<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 49</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>B&#7889;n C&ocirc;ng C&ocirc;ng Ch&#7871;t V&igrave; Tham B&#7841;c</b></font></p>

<p><span color="black">B&#7895;ng nghe c&oacute; ti&#7871;ng ng&#432;&#7901;i h&ocirc; :<br />
<br />
 - Th&aacute;nh Th&#432;&#7907;ng xu&#7889;ng ch&#7881; tri&#7879;u Ti&#7875;u Qu&#7871; T&#7917; l&#7853;p t&#7913;c &#7913;ng h&#7847;u.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng ngh&#297; b&#7909;ng:<br />
<br />
 - &ETH;&ecirc;m nay ta &#273;ang lo kh&ocirc;ng t&igrave;m &#273;&#432;&#7907;c c&#417; h&#7897;i b&aacute;i ki&#7871;n Ho&agrave;ng Th&#432;&#7907;ng &#273;&#7875; t&acirc;u tr&igrave;nh v&#7873; v&#7909; l&#7897;n x&#7897;n n&agrave;y.<br />
<br />
 Ng&#7901; &#273;&acirc;u Ho&agrave;ng Th&#432;&#7907;ng l&#7841;i xu&#7889;ng tri&#7879;u tuy&ecirc;n ch&#7881; th&igrave; c&ograve;n g&igrave; hay b&#7857;ng?<br />
<br />
 X&aacute;c ch&#7871;t Thu&#7925; &ETH;&#7889;ng &#273;&agrave;nh b&#7887; l&#7841;i v&#7853;y, kh&ocirc;ng &#273;em ra &#273;&#432;&#7907;c.<br />
<br />
 Trong l&ograve;ng xoay chuy&#7875;n &yacute; ngh&#297;, mi&#7879;ng l&ecirc;n ti&#7871;ng &#273;&aacute;p :<br />
<br />
 - Xin ch&#7901; n&ocirc; t&agrave;i m&#7863;c &aacute;o r&#7891;i l&#7853;p t&#7913;c ra ngay.<br />
<br />
 G&atilde; nh&#7865; nh&agrave;ng &#273;&#7849;y x&aacute;c ch&#7871;t Thu&#7925; &ETH;&#7889;ng v&agrave;o g&#7847;m gi&#432;&#7901;ng r&#7891;i gi&#417; tay ra hi&#7879;u cho ti&#7875;u Qu&#7853;n Ch&uacute;a v&agrave; Ph&#432;&#417;ng Di &#273;&#7915;ng nh&uacute;c nh&iacute;ch v&agrave; &#273;&#7915;ng l&ecirc;n ti&#7871;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o toan b&#432;&#7899;c ra kh&#7887;i c&#7917;a, ch&#7907;t &#273;&#7897;ng t&acirc;m t&#7921; nh&#7911;:<br />
<br />
 - Con &#273;i&#7871;m h&#7885; Ph&#432;&#417;ng n&agrave;y kh&ocirc;ng th&#7875; tin c&#7853;y &#273;&#432;&#7907;c. Bi&#7871;t &#273;&acirc;u th&#7883; ch&#7859;ng l&#7845;y c&#7855;p &#273;&#7891; c&#7911;a m&igrave;nh?<br />
<br />
 G&atilde; li&#7873;n c&#7847;m hai cu&#7889;n v&otilde; c&ocirc;ng &#273;&#7891; ph&#7893; v&agrave; nh&#7919;ng t&#7853;p kim phi&#7871;u, ng&acirc;n phi&#7871;u &#273;&uacute;t v&agrave;o b&#7885;c r&#7891;i m&#7899;i t&#7855;t &#273;&egrave;n b&#432;&#7899;c ra kh&#7887;i ph&ograve;ng.<br />
<br />
 Ngo&agrave;i c&#7917;a ph&ograve;ng &#273;&atilde; c&oacute; b&#7889;n t&ecirc;n th&aacute;i gi&aacute;m &#273;&#7913;ng &#273;&oacute;, nh&#432;ng to&agrave;n l&agrave; l&#7841; m&#7863;t ch&#432;a t&#7915;ng quen bi&#7871;t .<br />
<br />
 T&ecirc;n th&aacute;i gi&aacute;m &#273;i &#273;&#7847;u c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng ! N&#7917;a &#273;&ecirc;m m&agrave; Ho&agrave;ng Th&#432;&#7907;ng c&ograve;n c&oacute; l&#7879;nh tri&#7879;u c&ocirc;ng c&ocirc;ng &#273;&#7911; t&#7887; ra l&#432;&#7907;ng th&aacute;nh bao la, &#273;&#7889;i v&#7899;i c&ocirc;ng c&ocirc;ng kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - C&oacute; th&iacute;ch kh&aacute;ch l&#7867;n v&agrave;o cung, t&#7841;i h&#7841; &#273;&#432;&#417;ng mong &#273;&#432;&#7907;c b&aacute;i ki&#7871;n Ho&agrave;ng Th&#432;&#7907;ng &#273;&#7875; v&#7845;n an long th&#7875;, nh&#432;ng ch&#432;a th&#7845;y tuy&ecirc;n tri&#7879;u, &#273;&ecirc;m khuya kh&ocirc;ng d&aacute;m thi&#7879;n ti&#7879;n v&agrave;o ki&#7871;n gi&aacute;.<br />
<br />
 Vi&ecirc;n th&aacute;i gi&aacute;m kia n&oacute;i:<br />
<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng t&#7853;n trung nh&#432; v&#7853;y, tr&aacute;ch n&agrave;o Ho&agrave;ng Th&#432;&#7907;ng ch&#7859;ng th&#432;&#417;ng y&ecirc;u.<br />
<br />
 H&#7855;n n&oacute;i r&#7891;i xoay m&igrave;nh c&#7845;t b&#432;&#7899;c &#273;i tr&#432;&#7899;c d&#7851;n &#273;&#432;&#7901;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ng&#7845;m ng&#7847;m bu&#7891;n b&#7921;c t&#7921; h&#7887;i:<br />
<br />
 - Ta l&agrave;m T&#7893;ng Qu&#7843;n th&aacute;i gi&aacute;m &#7903; Th&#432;&#7907;ng Thi&#7879;n Gi&aacute;m, ch&#7913;c v&#7883; c&ograve;n cao h&#417;n th&#7857;ng cha n&agrave;y nhi&#7873;u m&agrave; sao h&#7855;n l&#7841;i &#273;&#432;&#7907;c &#273;i tr&#432;&#7899;c ta?<br />
<br />
 H&#7855;n &#273;&atilde; nhi&#7873;u tu&#7893;i th&#7871; n&agrave;y th&igrave; ch&#7859;ng ph&#7843;i l&agrave; h&#7855;n kh&ocirc;ng hi&#7875;u ph&eacute;p t&#7855;c &#7903; trong cung.<br />
<br />
 G&atilde; ngh&#297; v&#7853;y li&#7873;n h&#7887;i:<br />
<br />
 - Qu&yacute; t&iacute;nh c&ocirc;ng c&ocirc;ng l&agrave; g&igrave; ? Tr&#432;&#7899;c nay t&#7841;i h&#7841; &iacute;t khi &#273;&#432;&#7907;c g&#7863;p.<br />
<br />
 T&ecirc;n th&aacute;i gi&aacute;m kia c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng l&agrave; &#273;&#7841;i nh&acirc;n &#273;&#432;&#7901;ng b&#7879; &#7903; trong cung, b&#7885;n t&#7841;i h&#7841; ch&#7913;c ph&#7853;n nh&#7887; m&#7885;n, d&#297; nhi&ecirc;n c&ocirc;ng c&ocirc;ng kh&ocirc;ng nh&#7853;n ra &#273;&#432;&#7907;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - C&ocirc;ng c&ocirc;ng &#273;&atilde; &#273;&#432;&#7907;c Ho&agrave;ng Th&#432;&#7907;ng ph&aacute;i t&#7899;i k&ecirc;u t&#7841;i h&#7841; th&igrave; khi n&agrave;o c&ograve;n l&agrave; h&#7841;ng ti&#7875;u gi&aacute;m t&#7847;m th&#432;&#7901;ng?<br />
<br />
 Hai ng&#432;&#7901;i c&ograve;n &#273;ang n&oacute;i chuy&#7879;n, b&#7895;ng th&#7845;y th&aacute;i gi&aacute;m kia r&#7869; v&#7873; h&#432;&#7899;ng &ETH;&ocirc;ng, m&agrave; t&#7849;m cung c&#7911;a Ho&agrave;ng &ETH;&#7871; l&#7841;i &#7903; ph&iacute;a &ETH;&ocirc;ng Nam.<br />
<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n c&#432;&#7901;i h&#7887;i:<br />
<br />
 - C&ocirc;ng c&ocirc;ng &#273;i l&#7847;m &#273;&#432;&#7901;ng r&#7891;i ph&#7843;i kh&ocirc;ng?<br />
<br />
 G&atilde; ngh&#297; b&#7909;ng:<br />
<br />
 - T&ecirc;n th&aacute;i gi&aacute;m n&agrave;y qu&#7843; l&agrave; h&#7891; &#273;&#7891;.<br />
<br />
 Th&#7853;m ch&iacute; n&#7867;o &#273;&#432;&#7901;ng &#273;&#7871;n t&#7849;m cung c&#7911;a Ho&agrave;ng Th&#432;&#7907;ng h&#7855;n c&#361;ng &#273;i tr&#7853;t .<br />
<br />
 Th&aacute;i gi&aacute;m kia &#273;&aacute;p :<br />
<br />
 - Kh&ocirc;ng l&#7847;m &#273;&acirc;u. Hi&#7879;n gi&#7901; Ho&agrave;ng Th&#432;&#7907;ng &#273;ang v&#7845;n an Th&aacute;i H&#7853;u v&igrave; ng&agrave;i s&#7907; m&#7851;u h&#7853;u b&#7883; kinh &#273;&#7897;ng.<br />
<br />
 B&acirc;y gi&#7901; ch&uacute;ng ta &#273;&#7871;n t&#7849;m cung c&#7911;a Th&aacute;i H&#7853;u.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nghe n&oacute;i ph&#7843;i &#273;&#7871;n cung Th&aacute;i H&#7853;u th&igrave; gi&#7853;t m&igrave;nh kinh h&atilde;i li&#7873;n d&#7915;ng b&#432;&#7899;c l&#7841;i.<br />
<br />
 Ba t&ecirc;n th&aacute;i gi&aacute;m &#273;ang &#273;i sau g&atilde;, hai t&ecirc;n &#273;&#7897;t nhi&ecirc;n chia ra &#273;&#7913;ng hai b&ecirc;n v&acirc;y g&atilde; v&agrave;o gi&#7919;a.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&agrave;ng kinh h&atilde;i h&#417;n, la th&#7847;m:<br />
<br />
 - H&#7887;ng b&eacute;t ! H&#7887;ng b&eacute;t ! C&oacute; ph&#7843;i Ho&agrave;ng Th&#432;&#7907;ng k&ecirc;u m&igrave;nh &#273;&acirc;u.<br />
<br />
 Hi&#7875;n nhi&ecirc;n Th&aacute;i H&#7853;u cho ng&#432;&#7901;i &#273;&#7871;n b&#7855;t m&igrave;nh r&#7891;i.<br />
<br />
 Tuy g&atilde; kh&ocirc;ng bi&#7871;t b&#7889;n t&ecirc;n n&agrave;y c&oacute; hi&#7875;u v&otilde; c&ocirc;ng hay kh&ocirc;ng nh&#432;ng l&#7845;y m&#7897;t ch&#7885;i b&#7889;n nh&#7845;t &#273;&#7883;nh g&atilde; kh&ocirc;ng &#273;&#7883;ch n&#7893;i. V&#7843; l&#7841;i l&agrave;m n&aacute;o lo&#7841;n l&ecirc;n, b&#7885;n th&#7883; v&#7879; nghe ti&#7871;ng k&eacute;o &#273;&#7871;n th&igrave; ch&#7841;y &#273;&acirc;u cho tho&aacute;t?<br />
<br />
 Vi Ti&#7875;u B&#7843;o tr&#7889;ng ng&#7921;c &#273;&aacute;nh h&#417;n tr&#7889;ng l&agrave;ng, m&agrave; ngo&agrave;i mi&#7879;ng c&#432;&#7901;i h&#7873; h&#7873; h&#7887;i:<br />
<br />
 - &ETH;&#7871;n t&#7849;m cung c&#7911;a Th&aacute;i H&#7853;u &#432;? N&#7871;u v&#7853;y c&agrave;ng hay.<br />
<br />
 M&#7895;i l&#7847;n Th&aacute;i H&#7853;u th&#7845;y m&#7863;t t&#7841;i h&#7841; th&igrave; ch&#7859;ng cho ti&#7873;n c&#361;ng cho k&#7865;o b&aacute;nh.<br />
<br />
 Ho&agrave;ng Th&aacute;i H&#7853;u &#273;&#7889;i &#273;&atilde;i v&#7899;i b&#7885;n n&ocirc; t&agrave;i r&#7845;t t&#7917; t&#7871;.<br />
<br />
 Ng&agrave;i th&#432;&#7901;ng b&#7843;o t&#7841;i h&#7841; c&ograve;n tr&#7867; n&iacute;t, tham &#259;n, n&ecirc;n ng&agrave;i ban th&#432;&#7903;ng r&#7845;t nhi&#7873;u.<br />
<br />
 G&atilde; n&oacute;i r&#7891;i theo d&#7851;y h&agrave;nh lang th&ocirc;ng t&#7899;i t&#7849;m cung c&#7911;a Th&aacute;i H&#7853;u.<br />
<br />
 B&#7889;n t&ecirc;n th&aacute;i gi&aacute;m kia th&#7845;y g&atilde; l&#7901; m&#7901; kh&ocirc;ng bi&#7871;t li&#7873;n tr&#7903; v&#7873; v&#7883; tr&iacute; m&#7897;t t&ecirc;n &#273;i tr&#432;&#7899;c v&agrave; ba t&ecirc;n &#273;i sau nh&#432; tr&#432;&#7899;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
<br />
 - L&#7847;n tr&#432;&#7899;c t&#7841;i h&#7841; b&aacute;i ki&#7871;n Th&aacute;i H&#7853;u th&#7853;t l&agrave; h&ecirc;n v&#7853;n.<br />
<br />
 Ng&agrave;i th&#432;&#7901;ng cho n&#259;m ng&agrave;n l&#7841;ng v&agrave;ng, hai ng&agrave;n l&#7841;ng b&#7841;c .<br />
<br />
 T&#7841;i h&#7841; kh&iacute; l&#7921;c nh&#7887; b&eacute; y&#7871;u &#273;u&#7889;i th&igrave; mang l&agrave;m sao &#273;&#432;&#7907;c h&#7871;t?<br />
<br />
 Th&aacute;i H&#7853;u li&#7873;n b&#7843;o: "Kh&ocirc;ng mang &#273;&#432;&#7907;c h&#7871;t th&igrave; th&#7911;ng th&#7859;ng &#273;em &#273;i d&#7847;n d&#7847;n.<br />
<br />
 Ti&#7875;u Qu&#7871; T&#7917;! Ta ban ti&#7873;n b&#7841;c cho ng&#432;&#417;i th&igrave; ng&#432;&#417;i x&agrave;i ph&iacute; b&#7857;ng c&aacute;ch n&agrave;o?<br />
<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
<br />
 - T&#7841;i h&#7841; li&#7873;n t&acirc;u: "Kh&#7843;i b&#7849;m Th&aacute;i H&#7853;u! N&ocirc; t&agrave;i b&#7843;n t&iacute;nh th&iacute;ch k&#7871;t giao b&#7857;ng h&#7919;u. Trong m&igrave;nh c&oacute; v&agrave;ng, c&oacute; b&#7841;c th&igrave; trong b&#7885;n th&aacute;i gi&aacute;m nh&#7919;ng ai th&acirc;n m&#7853;t v&#7899;i n&ocirc; t&agrave;i, n&ocirc; t&agrave;i c&#361;ng t&#7863;ng cho h&#7885; &#273;&#7875; h&#7885; ti&ecirc;u x&agrave;i. "<br />
<br />
 Vi Ti&#7875;u B&#7843;o mi&#7879;ng n&oacute;i ba hoa x&iacute;ch &#273;&#7871; m&agrave; trong &#273;&#7847;u &oacute;c v&#7851;n xoay chuy&#7875;n &yacute; ngh&#297; t&igrave;m k&#7871; tho&aacute;t th&acirc;n.<br />
<br />
 B&#7889;n t&ecirc;n th&aacute;i gi&aacute;m kia n&#7917;a tin n&#7917;a ng&#7901;.<br />
<br />
 M&#7897;t t&ecirc;n &#273;i &#273;&#7857;ng sau b&#7895;ng c&#7845;t ti&#7871;ng h&#7887;i:<br />
<br />
 - Sao Th&aacute;i H&#7853;u l&#7841;i ban th&#432;&#7903;ng nhi&#7873;u nh&#432; v&#7853;y?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
<br />
 - Ha ha ! &ocirc;ng b&#7841;n kh&ocirc;ng tin &#432;? Coi &#273;&acirc;y n&egrave; !<br />
<br />
 G&atilde; r&uacute;t trong b&#7885;c ra m&#7897;t t&#7853;p l&#7899;n v&#7915;a kim phi&#7871;u, v&#7915;a ng&acirc;n phi&#7871;u.<br />
<br />
 Nh&#7919;ng t&#7845;m phi&#7871;u n&agrave;y c&oacute; t&aacute;m tr&#259;m l&#7841;ng, c&oacute; t&#7845;m m&#7897;t ng&agrave;n l&#7841;ng, l&#7841;i c&oacute; t&#7845;m &#273;&#7871;n hai ng&agrave;n l&#7841;ng.<br />
<br />
 D&#432;&#7899;i &aacute;nh &#273;&egrave;n l&#7891;ng, b&#7889;n t&ecirc;n th&aacute;i gi&aacute;m ng&oacute; th&#7845;y m&agrave; ng&#7897;t ng&#7841;t c&#417; h&#7891; h&#417;i th&#7903; kh&ocirc;ng th&ocirc;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o r&uacute;t m&#7845;y t&acirc;m ng&acirc;n phi&#7871;u v&#7915;a c&#432;&#7901;i v&#7915;a n&oacute;i:<br />
<br />
 - Ho&agrave;ng Th&#432;&#7907;ng v&agrave; Ho&agrave;ng Th&aacute;i H&#7853;u th&#7881;nh tho&#7843;ng th&#432;&#7903;ng v&agrave;ng b&#7841;c cho t&#7841;i h&#7841; lu&ocirc;n, m&#7897;t m&igrave;nh t&#7841;i h&#7841; ti&ecirc;u x&agrave;i th&#7871; n&agrave;o cho h&#7871;t &#273;&#432;&#7907;c?<br />
<br />
 B&acirc;y gi&#7901; t&#7841;i h&#7841; &#273;&#432;a ra b&#7889;n t&#7845;m ng&acirc;n phi&#7871;u.<br />
<br />
 C&oacute; t&#7845;m hai ng&agrave;n l&#7841;ng, c&oacute; t&#7845;m m&#7897;t ng&agrave;n l&#7841;ng .<br />
<br />
 B&#7889;n v&#7883; huynh &#273;&#7879; th&#7917; xem kh&iacute; v&#7853;n m&igrave;nh h&ecirc;n hay xui b&#7857;ng c&aacute;ch m&#7895;i v&#7883; r&uacute;t l&#7845;y m&#7897;t t&#7845;m.<br />
<br />
 M&#7845;y t&ecirc;n th&aacute;i gi&aacute;m kh&ocirc;ng tin, b&#7909;ng b&#7843;o d&#7841;:<br />
<br />
 - D&ugrave; g&atilde; c&oacute; h&agrave;o ph&oacute;ng &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng th&#7875; &#273;em h&agrave;ng m&#7845;y ng&agrave;n l&#7841;ng b&#7841;c cho ng&#432;&#7901;i ta &#273;&#432;&#7907;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
<br />
 Trong m&igrave;nh c&oacute; nhi&#7873;u ti&#7873;n b&#7841;c kh&ocirc;ng ch&#7895; ti&ecirc;u x&agrave;i l&#7855;m l&uacute;c c&#361;ng b&#7921;c m&igrave;nh.<br />
<br />
 B&acirc;y gi&#7901; ti&#7875;u &#273;&#7879; b&aacute;i ki&#7871;n Th&aacute;i H&#7853;u c&ugrave;ng Ho&agrave;ng Th&#432;&#7907;ng, kh&ocirc;ng ch&#7915;ng c&aacute;c ng&agrave;i l&#7841;i th&#432;&#7903;ng b&#7841;c cho n&#7919;a.<br />
<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a gi&#417; cao m&#7845;y t&#7845;m ng&acirc;n phi&#7871;u l&ecirc;n tr&#432;&#7899;c gi&oacute; bay l&#7845;t ph&#7845;t.<br />
<br />
 &ETH;&#7891;ng th&#7901;i g&atilde; li&#7871;c m&#7855;t nh&#7853;n &#273;&#7883;nh h&igrave;nh th&#7875; chung quanh.<br />
<br />
 M&#7897;t t&ecirc;n th&aacute;i gi&aacute;m c&#432;&#7901;i h&#7887;i:<br />
<br />
 Qu&#7871; c&ocirc;ng c&ocirc;ng ! C&ocirc;ng c&ocirc;ng &#273;em ng&acirc;n phi&#7871;u cho b&#7885;n ti&#7875;u &#273;&#7879; th&#7853;t s&#7921; hay c&ocirc;ng c&ocirc;ng mu&#7889;n gi&#7905;n c&#7907;t?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Sao l&#7841;i c&oacute; chuy&#7879;n gi&#7905;n c&#7907;t ?<br />
<br />
 Nh&#7919;ng anh em trong Th&#432;&#7907;ng Thi&#7879;n Gi&aacute;m ch&#7859;ng ai l&agrave; kh&ocirc;ng &#273;&#432;&#7907;c t&#7841;i h&#7841; th&#432;&#7903;ng ti&#7873;n kh&ocirc;ng m&#7897;t ng&agrave;n th&igrave; c&#361;ng b&#7843;y t&aacute;m tr&#259;m.<br />
<br />
 C&aacute;c v&#7883; h&atilde;y l&#7841;i &#273;&acirc;y th&#7917; v&#7853;n kh&iacute; coi. V&#7883; n&agrave;o mu&#7889;n r&uacute;t tr&#432;&#7899;c?<br />
<br />
 M&#7897;t t&ecirc;n th&aacute;i gi&aacute;m c&#432;&#7901;i h&#7873; h&#7873; n&oacute;i:<br />
<br />
 - &ETH;&#7875; ti&#7875;u &#273;&#7879; r&uacute;t tr&#432;&#7899;c .<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - H&atilde;y khoan! C&aacute;c v&#7883; h&atilde;y coi cho r&otilde; &#273;&atilde;!<br />
<br />
 G&atilde; gi&#417; b&#7889;n t&#7845;m ng&acirc;n phi&#7871;u g&#7847;n v&agrave;o &aacute;nh &#273;&egrave;n.<br />
<br />
 B&#7889;n t&ecirc;n th&aacute;i gi&aacute;m &#273;&#7873;u nh&igrave;n r&otilde;.<br />
<br />
 Qu&#7843; nhi&ecirc;n l&agrave; nh&#7919;ng t&#7845;m ng&acirc;n phi&#7871;u m&#7897;t ng&agrave;n v&agrave; hai ng&agrave;n l&#7841;ng.<br />
<br />
 T&ecirc;n n&agrave;o tr&#7889;ng ng&#7921;c c&#361;ng &#273;&aacute;nh th&igrave;nh th&igrave;nh.<br />
<br />
 N&ecirc;n bi&#7871;t b&#7885;n th&aacute;i gi&aacute;m &#273;&atilde; kh&ocirc;ng th&#7875; l&#7845;y v&#7907; sinh con, l&#7841;i kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7847;u qu&acirc;n, l&agrave;m quan.<br />
<br />
 Cu&#7897;c &#273;&#7901;i c&#7911;a h&#7885; kh&ocirc;ng c&oacute; l&#7841;c th&uacute; nh&#432; ng&#432;&#7901;i th&#432;&#7901;ng, ch&#7881; c&oacute; ti&#7873;n b&#7841;c l&agrave; m&oacute;n s&#7903; th&iacute;ch nh&#7845;t c&#7911;a b&#7885;n ch&uacute;ng.<br />
<br />
 B&#7885;n th&aacute;i gi&aacute;m ph&#7909;c v&#7909; &#7903; trong cung, nh&#432;ng ch&#432;a t&#7915;ng &#273;&#432;&#7907;c th&#7845;y nh&#7919;ng t&#7845;m ng&acirc;n phi&#7871;u h&agrave;ng ng&agrave;n l&#7841;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i gi&#417; tay l&ecirc;n cho ng&acirc;n phi&#7871;u nh&#7843;y m&uacute;a tr&#432;&#7899;c gi&oacute;.<br />
<br />
 G&atilde; c&#432;&#7901;i n&oacute;i:<br />
<br />
 - N&agrave;o . V&#7883; &#273;&#7841;i ca n&agrave;y h&atilde;y r&uacute;t tr&#432;&#7899;c &#273;i!<br />
<br />
 T&ecirc;n th&aacute;i gi&aacute;m v&#432;&#417;n tay ra r&uacute;t nh&#432;ng ng&oacute;n tay ch&#432;a &#273;&#7909;ng v&agrave;o ng&acirc;n phi&#7871;u, Vi Ti&#7875;u B&#7843;o &#273;&atilde; bu&ocirc;ng tay, b&#7889;n t&#7845;m ng&acirc;n phi&#7871;u b&#7883; gi&oacute; th&#7893;i bay l&#7853;p l&#7901; r&#7891;i r&#7899;t xu&#7889;ng b&#7909;i hoa.<br />
<br />
 Vi Ti&#7875;u B&#7843;o la l&ecirc;n:<br />
<br />
 - &Ocirc; hay ! Sao &#273;&#7841;i ca kh&ocirc;ng n&#7855;m ch&#7863;t ? B&acirc;y gi&#7901; c&aacute;c v&#7883; mau mau tranh th&#7911; &#273;i !<br />
<br />
 Ai c&#432;&#7899;p &#273;&#432;&#7907;c t&#7845;m n&agrave;o l&#7845;y t&#7845;m &#273;&oacute;.<br />
<br />
 B&#7889;n t&ecirc;n th&aacute;i gi&aacute;m v&acirc;ng l&#7879;nh Th&aacute;i H&#7853;u &#273;&#7871;n ph&ograve;ng Vi Ti&#7875;u B&#7843;o .<br />
<br />
 B&agrave; ch&#7881; d&#7863;n b&#7885;n ch&uacute;ng l&agrave; Ho&agrave;ng Th&#432;&#7907;ng tri&#7879;u g&atilde; &#273;&#7871;n t&#7849;m cung c&#7911;a b&agrave;, n&#7871;u g&atilde; kh&aacute;ng c&#7921; th&igrave; b&#7855;t g&atilde; &#273;&#432;a &#273;&#7871;n.<br />
<br />
 Nguy&ecirc;n Th&aacute;i H&#7853;u &#273;&atilde; sai Thu&#7925; &ETH;&#7889;ng &#273;i h&#7841; s&aacute;t Vi Ti&#7875;u B&#7843;o.<br />
<br />
 Thu&#7925; &ETH;&#7889;ng v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, l&#7841;i l&agrave; ng&#432;&#7901;i tinh t&#7871;, Th&aacute;i H&#7853;u ch&#7855;c h&#7855;n l&agrave;m &#273;&#432;&#7907;c &#7893;n tho&#7843;.<br />
<br />
 Nh&#432;ng b&agrave; l&#7841;i ngh&#297; th&#7847;m:<br />
<br />
 G&atilde; Ti&#7875;u Qu&#7871; T&#7917; r&#7845;t nhi&#7873;u qu&#7927; k&#7871;.<br />
<br />
 Ch&iacute;nh m&igrave;nh vung ch&#432;&#7903;ng &#273;&aacute;nh g&atilde; c&ograve;n b&#7883; g&atilde; ng&#7845;m ng&#7847;m d&#7921;ng &#273;ao tru&#7927; th&#7911; l&agrave;m cho tay m&igrave;nh b&#7883; tr&#7885;ng th&#432;&#417;ng.<br />
<br />
 M&igrave;nh c&ograve;n m&#7855;c b&#7851;y g&atilde; th&igrave; bi&#7871;t &#273;&acirc;u Thu&#7925; &ETH;&#7889;ng l&#7841;i kh&ocirc;ng b&#7883; g&atilde; l&#7915;a g&#7841;t?<br />
<br />
 Nh&#432;ng g&atilde; &#273;&atilde; &#7903; trong cung th&igrave; bay l&ecirc;n tr&#7901;i c&#361;ng kh&ocirc;ng tho&aacute;t.<br />
<br />
 B&agrave; ngh&#297; th&#7871; n&ecirc;n ch&#7881; d&#7863;n b&#7889;n t&ecirc;n th&aacute;i gi&aacute;m l&agrave; &#273;i tri&#7879;u Ti&#7875;u Qu&#7871; T&#7917; ch&#7913; kh&ocirc;ng l&#7897; ra b&#7843;n &yacute; mu&#7889;n gi&#7871;t g&atilde;.<br />
<br />
 B&#7889;n t&ecirc;n th&aacute;i gi&aacute;m ch&#7859;ng bao gi&#7901; Vi Ti&#7875;u B&#7843;o d&aacute;m kh&aacute;ng c&#7921; ch&#7911; &yacute; c&#7911;a Th&aacute;i H&#7853;u.<br />
<br />
 V&#7915;a r&#7891;i ch&uacute;ng v&acirc;y g&atilde; v&agrave;o gi&#7919;a ch&#7859;ng qua l&agrave; l&agrave;m b&#7897; t&aacute;c oai t&aacute;c ph&uacute;c m&agrave; th&ocirc;i.<br />
<br />
 B&acirc;y gi&#7901; ch&uacute;ng nh&igrave;n th&#7845;y ng&acirc;n phi&#7871;u theo gi&oacute; bay &#273;i khi n&agrave;o b&#7887; qua &#273;&#432;&#7907;c?<br />
<br />
 D&#297; nhi&ecirc;n ch&uacute;ng xoay m&igrave;nh r&#432;&#7907;t theo .<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7851;n la :<br />
<br />
 - B&#7855;t l&#7845;y cho mau ! &ETH;&#7915;ng &#273;&#7875; bay m&#7845;t !<br />
<br />
 &ETH;o&#7841;n g&atilde; l&uacute;n th&#7845;p ng&#432;&#7901;i xu&#7889;ng chu&#7891;n v&agrave;o trong hang n&uacute;i gi&#7843; m&agrave; g&atilde; &#273;&atilde; ng&oacute; th&#7845;y t&#7915; tr&#432;&#7899;c.<br />
<br />
 Trong Ng&#7921; hoa vi&ecirc;n n&agrave;y &#273;&#7863;t r&#7845;t nhi&#7873;u n&uacute;i gi&#7843;. S&#417;n &#273;&#7897;ng quanh co v&ograve;ng v&egrave;o .<br />
<br />
 G&atilde; chu&#7891;n v&agrave;o hang n&uacute;i r&#7891;i th&igrave; trong l&uacute;c nh&#7845;t th&#7901;i ch&#432;a d&#7877; g&igrave; ki&#7871;m th&#7845;y &#273;&#432;&#7907;c.<br />
<br />
 B&#7889;n t&ecirc;n th&aacute;i gi&aacute;m &#273;u&#7893;i theo ng&acirc;n phi&#7871;u, k&#7867; tr&#432;&#7899;c ng&#432;&#7901;i sau l&#432;&#7907;m l&#7845;y.<br />
<br />
 Trong b&#7885;n n&agrave;y, m&#7897;t ng&#432;&#7901;i l&#432;&#7907;m &#273;&#432;&#7907;c hai t&#7845;m v&agrave; m&#7897;t ng&#432;&#7901;i kh&ocirc;ng l&#432;&#7907;m &#273;&#432;&#7907;c t&#7845;m n&agrave;o.<br />
<br />
 Th&#7871; l&agrave; hai ng&#432;&#7901;i g&acirc;y l&#7897;n.<br />
<br />
 M&#7897;t t&ecirc;n n&oacute;i:<br />
<br />
 - Ai &#273;o&#7841;t &#273;&#432;&#7907;c bao nhi&ecirc;u th&igrave; l&#7845;y b&#7845;y nhi&ecirc;u. Ta l&#432;&#7907;m &#273;&#432;&#7907;c hai t&#7845;m l&agrave; v&#7873; ph&#7847;n ta h&#7871;t .<br />
<br />
 T&ecirc;n kia c&atilde;i:<br />
<br />
 - N&oacute;i b&#7853;y! M&#7895;i ng&#432;&#7901;i ch&#7881; &#273;&#432;&#7907;c m&#7897;t t&#7845;m. V&#7853;y ng&#432;&#417;i ph&#7843;i chia cho ta m&#7897;t t&#7845;m.<br />
<br />
 Ta ch&#7881; &#273;&ograve;i t&#7845;m m&#7897;t ng&agrave;n l&#7841;ng c&#361;ng &#273;&#432;&#7907;c r&#7891;i.<br />
<br />
 T&ecirc;n n&agrave;y kh&ocirc;ng ch&#7883;u &#273;&aacute;p :<br />
<br />
 - Ng&#432;&#417;i n&oacute;i d&#7877; nghe nh&#7881;? M&#7897;t l&#7841;ng ta c&ograve;n kh&ocirc;ng cho hu&#7889;ng chi m&#7897;t ng&agrave;n l&#7841;ng.<br />
<br />
 T&ecirc;n th&aacute;i gi&aacute;m kh&ocirc;ng l&#432;&#7907;m &#273;&#432;&#7907;c ng&acirc;n phi&#7871;u t&uacute;m l&#7845;y ng&#7921;c t&ecirc;n n&agrave;y h&#7887;i:<br />
<br />
 - Ng&#432;&#417;i c&oacute; cho ta m&#7897;t t&#7845;m hay kh&ocirc;ng?<br />
<br />
 N&#7871;u ng&#432;&#417;i kh&ocirc;ng ch&#7883;u th&igrave; ta &#273;&#432;a ng&#432;&#417;i l&#7841;i xin Qu&#7871; c&ocirc;ng c&ocirc;ng x&#7917; v&#7909; n&agrave;y.<br />
<br />
 H&#7855;n xoay m&igrave;nh ng&oacute; l&#7841;i kh&ocirc;ng th&#7845;y Vi Ti&#7875;u B&#7843;o &#273;&acirc;u n&#7919;a .<br />
<br />
 B&#7889;n t&ecirc;n th&aacute;i gi&aacute;m gi&#7853;t m&igrave;nh kinh h&atilde;i &#273;&#7891;ng thanh la ho&#7843;ng.<br />
<br />
 Ch&uacute;ng chia nhau &#273;i t&igrave;m c&aacute;c ng&#7843;. Nh&#432;ng m&#7897;t t&ecirc;n kh&ocirc;ng l&#432;&#7907;m &#273;&#432;&#7907;c ng&acirc;n phi&#7871;u v&#7851;n ch&#432;a ch&#7883;u th&ocirc;i, c&#7913; t&uacute;m ch&#7863;t l&#7845;y &aacute;o ng&#432;&#7901;i &#273;&#7891;ng b&#7885;n &#273;&atilde; l&#432;&#7907;m &#273;&#432;&#7907;c hai t&#7845;m v&agrave; n&#7857;ng n&#7863;c &#273;&ograve;i chia cho m&#7897;t t&#7845;m.<br />
<br />
 L&uacute;c n&agrave;y Vi Ti&#7875;u B&#7843;o &#273;&atilde; chu&#7891;n v&agrave;o s&#417;n &#273;&#7897;ng v&agrave; &#273;i xa &#273;&#7871;n m&#432;&#7901;i m&#7845;y tr&#432;&#7907;ng r&#7891;i.<br />
<br />
 G&atilde; c&ograve;n nghe r&otilde; ti&#7871;ng hai t&ecirc;n th&aacute;i gi&aacute;m g&acirc;y l&#7897;n v&agrave; trong b&#7909;ng kh&ocirc;ng kh&#7887;i c&#432;&#7901;i th&#7847;m.<br />
<br />
 G&atilde; t&#7921; nh&#7911;:<br />
<br />
 - Ta &#7849;n quanh &#273;&acirc;y ch&#7901; &#273;&#7871;n l&uacute;c tr&#7901;i s&aacute;ng r&#7891;i theo c&#7917;a ng&aacute;ch chu&#7891;n ra ngo&agrave;i cung, nh&#7845;t quy&#7871;t kh&ocirc;ng bao gi&#7901; quay tr&#7903; l&#7841;i n&#7919;a .<br />
<br />
 B&#7895;ng nghe ti&#7871;ng b&#432;&#7899;c ch&acirc;n vang l&ecirc;n. M&#7845;y ng&#432;&#7901;i t&#7915; m&eacute; T&acirc;y ti&#7871;n g&#7847;n l&#7841;i .<br />
<br />
 M&#7897;t ng&#432;&#7901;i n&oacute;i:<br />
<br />
 - &ETH;&ecirc;m nay trong cung x&#7843;y ra v&#7909; th&iacute;ch kh&aacute;ch l&#7867;n v&agrave;o n&aacute;o lo&#7841;n. E r&#7857;ng s&aacute;ng mai b&#7885;n m&igrave;nh t&#7845;t b&#7883; tr&aacute;ch ph&#7841;t.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nghe n&oacute;i bi&#7871;t ch&uacute;ng la b&#7885;n th&#7883; v&#7879; trong cung.<br />
<br />
 M&#7897;t ng&#432;&#7901;i kh&aacute;c n&oacute;i:<br />
<br />
 - Ch&#7881; mong sao &#273;&#432;&#7907;c Qu&#7871; c&ocirc;ng c&ocirc;ng n&oacute;i m&#7845;y c&acirc;u che ch&#7903; tr&#432;&#7899;c m&#7863;t Ho&agrave;ng Th&#432;&#7907;ng th&igrave; &#273;&#7905; qu&aacute;.<br />
<br />
 L&#7841;i m&#7897;t ng&#432;&#7901;i n&#7919;a n&oacute;i:<br />
<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng tuy nh&#7887; tu&#7893;i nh&#432;ng kh&ocirc;n ngoan v&agrave; r&#7845;t t&#7917; t&#7871;, th&#7853;t kh&oacute; m&agrave; ki&#7871;m &#273;&#432;&#7907;c ng&#432;&#7901;i nh&#432; y.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng t&#7915; trong hang n&uacute;i gi&#7843; chui ra kh&#7869; n&oacute;i:<br />
<br />
 - N&agrave;y c&aacute;c anh em! Ch&#7899; c&oacute; l&ecirc;n ti&#7871;ng.<br />
<br />
 Hai t&ecirc;n th&#7883; v&#7879; c&#7847;m &#273;&egrave;n l&#7891;ng &#273;i tr&#432;&#7899;c nh&#7853;n ra g&atilde; kh&#7869; h&ocirc;:<br />
<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng !<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y b&#7885;n th&#7883; v&#7879; n&agrave;y c&oacute; &#273;&#7871;n 15, 16 t&ecirc;n v&agrave; ch&iacute;nh l&agrave; to&aacute;n ng&#432;&#7901;i v&#7915;a &#273;&#7871;n d&#432;&#7899;i c&#7917;a s&#7893; l&uacute;c n&atilde;y. G&atilde; &#273;&atilde; nh&#7899; t&ecirc;n h&#7885; ch&uacute;ng li&#7873;n n&oacute;i:<br />
<br />
 - Tr&#432;&#417;ng &#273;&#7841;i ca ! Tri&#7879;u &#273;&#7841;i ca ! B&ecirc;n kia c&oacute; b&#7889;n t&ecirc;n th&aacute;i gi&aacute;m c&#7845;u k&#7871;t v&#7899;i b&#7885;n th&iacute;ch kh&aacute;ch.<br />
<br />
 C&aacute;c v&#7883; mau b&#7855;t l&#7845;y ch&uacute;ng. C&ocirc;ng n&agrave;y kh&ocirc;ng nh&#7887; &#273;&acirc;u.<br />
<br />
 &ETH;o&#7841;n g&atilde; l&#7841;i g&#7885;i tll&ecirc;m m&#7845;y t&ecirc;n n&#7919;a :<br />
<br />
 - V&#432;&#417;ng &#273;&#7841;i ca ! Th&#7841;ch &#273;&#7841;i ca ! Tr&#432;&#7899;c h&#7871;t h&atilde;y &#273;i&#7875;m v&agrave;o &aacute; huy&#7879;t b&#7889;n t&ecirc;n &#273;&oacute;.<br />
<br />
 B&#7857;ng kh&ocirc;ng th&igrave; &#273;&#7845;m tr&#7865;o quai h&agrave;m, &#273;&#7915;ng &#273;&#7875; ch&uacute;ng la l&#7889;i om s&ograve;m l&agrave;m kinh &#273;&#7897;ng &#273;&#7871;n th&aacute;nh th&#432;&#7907;ng.<br />
<br />
 B&#7885;n th&#7883; v&#7879; nghe n&oacute;i l&agrave; b&#7889;n t&ecirc;n th&aacute;i gi&aacute;m th&igrave; kh&ocirc;ng coi v&agrave;o &#273;&acirc;u.<br />
<br />
 Ch&uacute;ng &#273;&aacute;nh tay ra hi&#7879;u, th&#7893;i t&#7855;t &#273;&egrave;n &#273;i c&uacute;i th&#7845;p ng&#432;&#7901;i xu&#7889;ng b&ograve; d&#7847;n l&#7841;i.<br />
<br />
 B&#7889;n t&ecirc;n th&aacute;i gi&aacute;m th&igrave; hai t&ecirc;n &#7903; trong s&#417;n &#273;&#7897;ng ki&#7871;m Vi Ti&#7875;u B&#7843;o, c&ograve;n hai t&ecirc;n &#273;ang tranh ch&#7845;p ng&acirc;n phi&#7871;u, &#273;&#7875; h&#7871;t t&acirc;m th&#7847;n v&agrave;o c&ocirc;ng vi&#7879;c c&#7911;a ch&uacute;ng.<br />
<br />
 B&#7885;n th&#7883; v&#7879; &#273;&#7913;ng th&agrave;nh th&#7871; bao v&acirc;y r&#7891;i kh&#7869; hu&yacute;t m&#7897;t ti&#7871;ng c&ograve;i.<br />
<br />
 B&#7889;n m&#7863;t t&aacute;m ph&#432;&#417;ng &ugrave;a ra. Ba b&#7889;n t&ecirc;n coi m&#7897;t th&aacute;i gi&aacute;m gi&#7919; ch&#7863;t l&#7845;y ch&uacute;ng &#273;&egrave; xu&#7889;ng &#273;&#7845;t<br />
<br />
 B&#7885;n th&#7883; v&#7879; n&agrave;y v&otilde; c&ocirc;ng t&#7847;m th&#432;&#7901;ng kh&ocirc;ng bi&#7871;t &#273;i&#7875;m huy&#7879;t.<br />
<br />
 Ch&uacute;ng li&#7873;n d&ugrave;ng c&#7847;m n&atilde; th&#7911; ph&aacute;p hay vung quy&#7873;n &#273;&aacute;nh v&agrave;o quai h&agrave;m b&#7889;n t&ecirc;n th&aacute;i gi&aacute;m.<br />
<br />
 H&agrave;m d&#432;&#7899;i b&#7889;n t&ecirc;n n&agrave;y tr&#7853;t kh&#7899;p, h&aacute; h&#7889;c mi&#7879;ng ra m&agrave; ch&#7881; k&ecirc;u be be m&#7845;y ti&#7871;ng ch&#7913; kh&ocirc;ng th&#7889;t n&ecirc;n l&#7901;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o tr&#7887; v&agrave;o gian nh&agrave; g&#7847;n &#273;&oacute; n&oacute;i:<br />
<br />
 - C&aacute;c v&#7883; k&eacute;o ch&uacute;ng v&agrave;o trong kia tra kh&#7843;o.<br />
<br />
 B&#7885;n th&#7883; v&#7879; li&#7873;n l&ocirc;i b&#7889;n t&ecirc;n th&aacute;i gi&aacute;m x&#7873;nh x&#7879;ch k&eacute;o v&agrave;o s&#432;&#417;ng ph&ograve;ng.<br />
<br />
 M&#7897;t t&ecirc;n th&#7883; v&#7879; th&#7855;p &#273;&egrave;n l&#7891;ng gi&#417; cao l&ecirc;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ng&#7891;i &#7903; gi&#7919;a nh&agrave;.<br />
<br />
 B&#7885;n th&#7883; v&#7879; k&eacute;o b&#7889;n t&ecirc;n th&aacute;i gi&aacute;m &#273;&#7871;n tr&#432;&#7899;c m&#7863;t g&atilde; v&agrave; b&#7855;t qu&#7923; xu&#7889;ng.<br />
<br />
 B&#7889;n t&ecirc;n n&agrave;y v&acirc;ng l&#7879;nh Th&aacute;i H&#7853;u &#273;i b&#7855;t nhi&#7873;u, d&#297; nhi&ecirc;n ch&uacute;ng kh&ocirc;ng ch&#7883;u qu&#7923;.<br />
<br />
 B&#7885;n th&#7883; v&#7879; quy&#7873;n &#273;&#7845;m, ch&acirc;n &#273;&aacute; r&#7891;i &#7845;n b&#7889;n t&ecirc;n th&aacute;i gi&aacute;m qu&#7923; xu&#7889;ng &#273;&#7845;t.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#7845;t ti&#7871;ng h&#7887;i:<br />
<br />
 - V&#7915;a r&#7891;i b&#7889;n ng&#432;&#7901;i th&#7853;p th&ograve; l&eacute;n l&uacute;t tranh nhau c&aacute;i g&igrave; v&#7853;y? C&aacute;c ng&#432;&#417;i b&#7843;o m&#7897;t ng&agrave;n l&#7841;ng c&#361;ng c&#7911;a ta, hai ng&agrave;n l&#7841;ng c&#361;ng c&#7911;a ta ngh&#297;a l&agrave;m sao? C&aacute;c ng&#432;&#417;i c&ograve;n n&oacute;i nh&#7919;ng g&igrave; b&#7841;n h&#7919;u &#7903; ngo&agrave;i &#273;&#7871;n. .. chuy&#7871;n n&agrave;y v&#7853;n kh&iacute; kh&ocirc;ng may, b&#7883; b&#7885;n th&#7883; v&#7879; ch&oacute; m&aacute; s&aacute;t h&#7841;i m&#7845;t kh&ocirc;ng ph&#7843;i l&agrave; &iacute;t.<br />
<br />
 Ta h&atilde;y h&#7887;i c&aacute;c ng&#432;&#417;i:<br />
<br />
 - B&#7841;n h&#7919;u n&agrave;o? T&#7841;i sao c&aacute;c ng&#432;&#417;i l&#7841;i k&ecirc;u anh em th&#7883; v&#7879; l&agrave; b&#7885;n th&#7883; v&#7879; ch&oacute; m&aacute;?<br />
<br />
 B&#7885;n th&#7883; v&#7879; nghe n&oacute;i n&#7893;i hung, vung c&#432;&#7899;c &#273;&aacute; v&agrave;o l&#432;ng b&#7889;n t&ecirc;n th&aacute;i gi&aacute;m hu&#7923;nh hu&#7925;ch.<br />
<br />
 B&#7889;n t&ecirc;n th&aacute;i gi&aacute;m la th&#7847;m trong b&#7909;ng:<br />
<br />
 - Oan u&#7893;ng cho ch&uacute;ng ta !<br />
<br />
 Nh&#432;ng ch&uacute;ng kh&ocirc;ng th&#7889;t n&ecirc;n l&#7901;i &#273;&#432;&#7907;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i:<br />
<br />
 - Ta theo sau b&#7885;n ng&#432;&#417;i, th&#7845;y m&#7897;t t&ecirc;n n&oacute;i: "Ta l&agrave; ng&#432;&#7901;i d&#7851;n &#273;&#432;&#7901;ng th&igrave; hai t&#7845;m ng&acirc;n phi&#7871;u n&agrave;y h&#7885; cho ta h&#7871;t, sao ta l&#7841;i ph&#7843;i chia cho ng&#432;&#417;i?"<br />
<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a tr&#7887; v&agrave;o t&ecirc;n th&aacute;i gi&aacute;m l&#432;&#7907;m &#273;&#432;&#7907;c hai t&#7845;m ng&acirc;n phi&#7871;u.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i tr&#7887; v&agrave;o t&ecirc;n th&aacute;i gi&aacute;m kh&ocirc;ng c&#432;&#7899;p &#273;&#432;&#7907;c ng&acirc;n phi&#7871;u h&#7887;i:<br />
<br />
 - C&oacute; ph&#7843;i ng&#432;&#417;i &#273;&atilde; tr&#7843; l&#7901;i t&ecirc;n kia: &ETH;&acirc;y l&agrave; m&#7897;t &#273;&#7841;i s&#7921; m&#7845;y ng&#432;&#7901;i l&agrave;m chung nhau.<br />
<br />
 Gi&#7871;t ng&#432;&#7901;i &#273;&#7889;t nh&agrave; l&agrave; c&ugrave;ng m&#7897;t t&#7897;i ph&#7841;m. Sao ng&#432;&#417;i l&#7841;i kh&ocirc;ng chia cho ta?<br />
<br />
 Kh&ocirc;ng &#273;&#432;&#7907;c ! Nh&#7845;t &#273;&#7883;nh ng&#432;&#417;i ph&#7843;i chia m&#7899;i xong"...<br />
<br />
 Vi Ti&#7875;u B&#7843;o ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i h&#7887;i ti&#7871;p:<br />
<br />
 - C&aacute;c ng&#432;&#417;i chung nhau l&agrave;m &#273;&#7841;i s&#7921; th&igrave; vi&#7879;c &#273;&oacute; l&agrave; vi&#7879;c g&igrave;?<br />
<br />
 T&#7841;i sao l&#7841;i n&oacute;i &#273;&#7871;n t&#7897;i gi&#7871;t ng&#432;&#7901;i &#273;&#7871;t nh&agrave; g&igrave; g&igrave; &#273;&oacute;?<br />
<br />
 M&#7845;y t&ecirc;n th&#7883; v&#7879; n&oacute;i ngay:<br />
<br />
 - B&#7885;n ch&uacute;ng &#273;&atilde; d&#7851;n &#273;&#432;&#7901;ng cho th&iacute;ch kh&aacute;ch d&#297; nhi&ecirc;n ph&#7841;m v&agrave;o &#273;&#7841;i t&#7897;i gi&#7871;t ng&#432;&#7901;i &#273;&#7889;t nh&agrave;.<br />
<br />
 C&ograve;n v&#7909; ch&uacute;ng chia ch&aacute;c nh&#7919;ng g&igrave; th&igrave; ch&#7881; vi&#7879;c x&#7909;c t&igrave;m trong ng&#432;&#7901;i ch&uacute;ng l&agrave; ra ngay.<br />
<br />
 B&#7885;n th&#7883; v&#7879; l&#7909;c so&aacute;t li&#7873;n th&#7845;y ngay trong m&igrave;nh b&#7889;n t&ecirc;n th&aacute;i gi&aacute;m c&oacute; b&#7889;n t&#7845;m ng&acirc;n phi&#7871;u.<br />
<br />
 Trong b&#7889;n t&ecirc;n n&agrave;y th&igrave; m&#7897;t t&ecirc;n c&oacute; hai t&#7845;m, m&#7897;t t&ecirc;n kh&ocirc;ng c&oacute;.<br />
<br />
 C&ograve;n hai t&ecirc;n n&#7919;a m&#7895;i t&ecirc;n m&#7897;t t&#7845;m.<br />
<br />
 B&#7885;n th&#7883; v&#7879; th&#7845;y b&#7889;n t&#7845;m ng&acirc;n phi&#7871;u n&agrave;y &#273;&#7873;u ghi m&#7897;t m&oacute;n ti&#7873;n l&#7899;n, b&#7845;t gi&aacute;c l&#7899;n ti&#7871;ng la &oacute;.<br />
<br />
 N&ecirc;n bi&#7871;t l&#432;&#417;ng th&aacute;ng m&#7895;i t&ecirc;n th&aacute;i gi&aacute;m b&#7845;t qu&aacute; t&#7915; hai l&#7841;ng &#273;&#7871;n b&#7889;n l&#7841;ng b&#7841;c, m&agrave; &#273;&#7897;t nhi&ecirc;n trong m&igrave;nh ch&uacute;ng &#273;&#7873;u c&oacute; kho&#7843;n ti&#7873;n l&#7899;n th&igrave; hi&#7875;n nhi&ecirc;n tang ch&#7913;ng r&agrave;nh r&agrave;nh kh&ocirc;ng c&ograve;n gi&#7843; d&#7889;i v&agrave;o &#273;&acirc;u &#273;&#432;&#7907;c.<br />
<br />
 M&#7897;t t&ecirc;n th&#7883; v&#7879; n&oacute;i:<br />
<br />
 - Ph&#7843;i r&#7891;i ! B&#7885;n th&iacute;ch kh&aacute;ch cho c&aacute;c ng&#432;&#417;i nhi&#7873;u b&#7841;c th&#7871; n&agrave;y n&ecirc;n c&aacute;c ng&#432;&#417;i m&#7899;i d&#7851;n &#273;&#432;&#7901;ng cho ch&uacute;ng, v&agrave; k&ecirc;u ch&uacute;ng l&agrave; b&#7841;n h&#7919;u &#7903; ngo&agrave;i &#273;&#7871;n.<br />
<br />
 C&ograve;n ch&uacute;ng ta c&aacute;c ng&#432;&#7901;i k&ecirc;u b&#7857;ng b&#7885;n th&#7883; v&#7879; ch&oacute; m&aacute; ! T&#7893; b&agrave; n&oacute;! L&aacute;o th&#7853;t !<br />
<br />
 H&#7855;n vung c&#432;&#7899;c &#273;&aacute; m&#7897;t c&aacute;i th&#7853;t m&#7841;nh.<br />
<br />
 M&#7897;t t&ecirc;n th&aacute;i gi&aacute;m l&#7891;i m&#7855;t ra, ch&#7871;t ngay l&#7853;p t&#7913;c.<br />
<br />
 M&#7897;t t&ecirc;n th&#7883; v&#7879; kh&aacute;c n&oacute;i:<br />
<br />
 - Ch&uacute;ng ta ch&#7899; n&ecirc;n l&#7895; m&atilde;ng. C&#7913; t&#7915; t&#7915; m&agrave; th&#7849;m v&#7845;n.<br />
<br />
 T&ecirc;n n&agrave;y l&agrave; m&#7897;t ng&#432;&#7901;i l&atilde;o th&agrave;nh, th&#7853;n tr&#7885;ng.<br />
<br />
 H&#7855;n c&uacute;i xu&#7889;ng &#273;&#432;a tay ra n&#7855;m l&#7841;i quai h&agrave;m m&#7897;t t&ecirc;n th&aacute;i gi&aacute;m &#273;&#7863;t v&agrave;o kh&#7899;p.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - C&aacute;c ng&#432;&#417;i l&agrave;m c&ocirc;ng vi&#7879;c &#273;&#7897;ng tr&#7901;i n&agrave;y l&agrave; nghe l&#7901;i ai sai khi&#7871;n?<br />
<br />
 C&aacute;c ng&#432;&#417;i th&#7853;t l&agrave; l&#7899;n m&#7853;t ! H&atilde;y th&uacute; nh&#7853;n mau &#273;i &#273;&#7875; kh&#7887;i &#259;n &#273;&ograve;n .<br />
<br />
 T&ecirc;n th&aacute;i gi&aacute;m kia la l&ecirc;n:<br />
<br />
 - Oan u&#7893;ng ! Th&#7853;t l&agrave; oan u&#7893;ng cho b&#7885;n t&#7841;i h&#7841; ! &ETH;&acirc;y l&agrave; Th&aacute;i H&#7853;u truy&#7873;n b&#7885;n t&#7841;i h&#7841;...<br />
<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng &#273;&#7875; h&#7855;n n&oacute;i h&#7871;t l&#7901;i &#273;&atilde; nh&#7843;y x&#7893; &#273;&#7871;n tr&#432;&#7899;c m&#7863;t, &#273;&#432;a tay tr&aacute;i ra &#273;&egrave; l&#7845;y mi&#7879;ng &#273;&#7889;i ph&#432;&#417;ng l&#7899;n ti&#7871;ng qu&aacute;t:<br />
<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c n&oacute;i c&agrave;n!<br />
<br />
 Tay m&#7863;t g&atilde; vung quy&#7873;n &#273;&aacute;nh xu&#7889;ng &#273;&#7881;nh &#273;&#7847;u t&ecirc;n th&aacute;i gi&aacute;m m&#7897;t &#273;&ograve;n r&#7845;t n&#7863;ng, xu&yacute;t n&#7919;a h&#7855;n ng&#7845;t &#273;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - C&aacute;c v&#7883; &#273;&#7841;i ca ! H&#7855;n n&oacute;i Th&aacute;i H&#7853;u sai khi&#7871;n. V&#7909; n&agrave;y... v&#7909; n&agrave;y th&#7853;t l&agrave; &#273;&#7841;i ho&#7841; &#273;&#7871;n n&#417;i r&#7891;i.<br />
<br />
 B&#7885;n th&#7883; v&#7879; c&#7843; kinh th&#7845;t s&#7855;c t&#7921; h&#7887;i:<br />
<br />
 Th&aacute;i H&#7853;u truy&#7873;n cho b&#7885;n n&agrave;y d&#7851;n th&iacute;ch kh&aacute;ch v&agrave;o cung &#432;?<br />
<br />
 Ch&uacute;ng bi&#7871;t &#273;&#7913;c Ho&agrave;ng Th&#432;&#7907;ng kh&ocirc;ng ph&#7843;i l&agrave; con ru&#7897;t c&#7911;a Th&aacute;i H&#7853;u, m&agrave; Th&aacute;i H&#7853;u tr&#432;&#7899;c nay l&agrave; ng&#432;&#7901;i tinh t&#7871;, c&#7843; quy&#7871;t ch&#7859;ng l&#7869; &#273;&#7913;c Ho&agrave;ng Th&#432;&#7907;ng c&oacute; &#273;i&#7873;u chi &#273;&#7855;c t&#7897;i v&#7899;i Th&aacute;i H&#7853;u?<br />
<br />
 Ai m&agrave; bi&#7871;t &#273;&#432;&#7907;c... trong ch&#7889;n cung v&igrave; c&#361;ng c&oacute; chuy&#7879;n &acirc;m m&#432;u, nh&#7919;ng cu&#7897;c &#273;&#7845;u tr&iacute; c&#7921;c k&#7923; kh&#7911;ng khi&#7871;p ! Ch&uacute;ng c&ograve;n lo n&#7897;i v&#7909; li&ecirc;n can &#273;&#7871;n m&igrave;nh. l&igrave;nh th&#7871; nguy hi&#7875;m n&agrave;y ngh&#297; t&#7899;i kh&ocirc;ng r&eacute;t m&agrave; run.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i t&ecirc;n th&aacute;i gi&aacute;m kia:<br />
<br />
 - C&oacute; th&#7853;t Th&aacute;i H&#7853;u ph&aacute;i c&aacute;c ng&#432;&#417;i l&agrave;m vi&#7879;c n&agrave;y kh&ocirc;ng?<br />
<br />
 &ETH;&acirc;y l&agrave; m&#7897;t v&#7909; r&#7845;t quan tr&#7885;ng, kh&ocirc;ng th&#7875; &#259;n n&oacute;i h&#7891; &#273;&#7891;. C&aacute;c ng&#432;&#417;i ph&#7843;i n&oacute;i cho th&#7853;t. C&oacute; &#273;&uacute;ng Th&aacute;i H&#7853;u sai khi&#7871;n c&aacute;c ng&#432;&#417;i kh&ocirc;ng?<br />
<br />
 T&ecirc;n th&aacute;i gi&aacute;m kia kh&ocirc;ng n&oacute;i n&ecirc;n l&#7901;i, ch&#7881; g&#7853;t &#273;&#7847;u lia l&#7883;a.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i:<br />
<br />
 - M&#7845;y t&#7845;m ng&acirc;n phi&#7871;u n&agrave;y c&#361;ng c&#7911;a Th&aacute;i H&#7853;u ban cho hay sao?<br />
<br />
 Ba t&ecirc;n th&aacute;i gi&aacute;m &#273;&#7873;u l&#7855;c &#273;&#7847;u.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - C&aacute;c ng&#432;&#417;i v&acirc;ng l&#7879;nh thi h&agrave;nh ch&#7913; ch&#7859;ng ph&#7843;i ch&#7911; &yacute; c&#7911;a m&igrave;nh, c&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?<br />
<br />
 Ba t&ecirc;n th&aacute;i gi&aacute;m l&#7841;i g&#7853;t &#273;&#7847;u lu&ocirc;n m&#7845;y c&aacute;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - C&aacute;c ng&#432;&#417;i mu&#7889;n ch&#7871;t hay mu&#7889;n s&#7889;ng?<br />
<br />
 C&acirc;u h&#7887;i n&agrave;y kh&oacute; m&agrave; tr&#7843; l&#7901;i b&#7857;ng c&aacute;i g&#7853;t &#273;&#7847;u hay l&#7855;c &#273;&#7847;u. Trong ba t&ecirc;n th&aacute;i gi&aacute;m th&igrave; m&#7897;t t&ecirc;n g&#7853;t &#273;&#7847;u, m&#7897;t t&ecirc;n l&#7855;c &#273;&#7847;u, c&ograve;n m&#7897;t t&ecirc;n l&uacute;c tr&#432;&#7899;c g&#7853;t &#273;&#7847;u r&#7891;i sau l&#7841;i l&#7855;c &#273;&#7847;u.<br />
<br />
 Sau c&ugrave;ng h&#7855;n ng&#7851;m ngh&#297; d&#432;&#7901;ng nh&#432; c&#7843;m th&#7845;y l&#7855;c &#273;&#7847;u l&agrave; kh&ocirc;ng ph&#7843;i, n&ecirc;n h&#7855;n l&#7841;i g&#7853;t &#273;&#7847;u.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7863;t l&#7841;i c&acirc;u h&#7887;i:<br />
<br />
 - C&aacute;c ng&#432;&#417;i mu&#7889;n ch&#7871;t &#432;?<br />
<br />
 Ba t&ecirc;n th&aacute;i gi&aacute;m l&#7855;c &#273;&#7847;u.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i:<br />
<br />
 - V&#7853;y ra c&aacute;c ng&#432;&#417;i mu&#7889;n s&#7889;ng hay sao?<br />
<br />
 Ba t&ecirc;n th&aacute;i gi&aacute;m g&#7853;t &#273;&#7847;u r&#7845;t mau l&#7865;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o d&#7855;t hai t&ecirc;n th&#7883; v&#7879; &#273;&#7913;ng &#273;&#7847;u ra ngo&agrave;i c&#259;n nh&agrave;.<br />
<br />
 G&atilde; kh&#7869; n&oacute;i:<br />
<br />
 - Tr&#432;&#417;ng &#273;&#7841;i ca! Tri&#7879;u &#273;&#7841;i ca ! V&#7909; n&agrave;y th&#7853;t nguy cho ch&uacute;ng ta !<br />
<br />
 G&atilde; h&#7885; Tr&#432;&#417;ng t&ecirc;n l&agrave; Tr&#432;&#417;ng Khang Ni&ecirc;n, c&ograve;n g&atilde; h&#7885; Tri&#7879;u t&ecirc;n g&#7885;i Tri&#7879;u T&#7873; Hi&#7873;n &#273;&#7873;u s&#7907; h&atilde;i r&#7909;ng r&#7901;i. Ch&uacute;ng &#273;&#7891;ng thanh h&#7887;i:<br />
<br />
 - L&agrave;m th&#7871; n&agrave;o b&acirc;y gi&#7901;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Ti&#7875;u &#273;&#7879; kh&ocirc;ng c&oacute; ch&#7911; &yacute; g&igrave; h&#7871;t. Tr&#432;&#417;ng &#273;&#7841;i ca v&agrave; Tri&#7879;u &#273;&#7841;i ca th&#7917; t&iacute;nh xem ph&#7843;i l&agrave;m sao cho &#7893;n?<br />
<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n n&oacute;i:<br />
<br />
 - N&#7871;u v&#7909; n&agrave;y ti&#7871;t l&#7897; th&igrave; c&ograve;n g&acirc;y ra kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u l&agrave; chuy&#7879;n !<br />
<br />
 T&#7841;i h&#7841; t&#432;&#7903;ng n&#7871;u d&#7845;u nh&#7865;m &#273;&#432;&#7907;c th&igrave; ta &#7913;ng &#273;i l&agrave; h&#417;n.<br />
<br />
 Tri&#7879;u T&#7873; Hi&#7873;n n&oacute;i theo :<br />
<br />
 - Ph&#7843;i &#273;&#7845;y! Chi b&#7857;ng bu&ocirc;ng tha ba t&ecirc;n th&aacute;i gi&aacute;m kia, c&#7913; t&#7843;ng l&#7901; nh&#432; kh&ocirc;ng bi&#7871;t g&igrave; l&agrave; xong.<br />
<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n n&oacute;i:<br />
<br />
 - Nh&#432;ng e r&#7857;ng ng&#432;&#7901;i kh&ocirc;ng mu&#7889;n gi&#7871;t c&#7885;p m&agrave; c&#7885;p l&#7841;i mu&#7889;n v&#7891; ng&#432;&#7901;i.<br />
<br />
 Hu&#7889;ng chi ch&uacute;ng ta &#273;&atilde; gi&#7871;t ch&#7871;t m&#7897;t t&ecirc;n trong b&#7885;n h&#7885; .<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Tha h&#7885; l&agrave; ph&#7843;i l&#7855;m. C&oacute; &#273;i&#7873;u &#273;&#7915;ng &#273;&#7875; h&#7885; &#273;i b&#7849;m r&otilde; v&#7899;i Th&aacute;i H&#7853;u. N&#7871;u kh&ocirc;ng th&igrave; Th&aacute;i H&#7853;u n&#7893;i l&ocirc;i &#273;&igrave;nh c&#361;ng gi&#7871;t ng&#432;&#7901;i &#273;&#7875; b&#7883;t mi&#7879;ng. Ba t&ecirc;n th&aacute;i gi&aacute;m d&#297; nhi&ecirc;n l&agrave; kh&ocirc;ng s&#7889;ng &#273;&#432;&#7907;c. C&ograve;n ch&uacute;ng ta m&#432;&#7901;i b&#7843;y anh em ch&#7855;c c&#361;ng b&#7883; ch&#7863;t l&agrave;m 34 kh&uacute;c.<br />
<br />
 Hai t&ecirc;n Tr&#432;&#417;ng, Tri&#7879;u nghe n&oacute;i ph&aacute;t run l&ecirc;n.<br />
<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n gi&#417; tay m&#7863;t l&ecirc;n ra hi&#7879;u ph&oacute;ng ch&#432;&#7903;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n Tri&#7879;u T&#7873; Hi&#7873;n &#273;&#7875; d&ograve; xem &yacute; ki&#7871;n c&#7911;a h&#7855;n th&#7871; n&agrave;o th&igrave; h&#7855;n g&#7853;t &#273;&#7847;u r&#7891;i h&#7887;i:<br />
<br />
 - C&ograve;n b&#7889;n t&#7845;m ng&acirc;n phi&#7871;u trong m&igrave;nh ch&uacute;ng th&igrave; sao?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - M&oacute;n ti&#7873;n s&aacute;u ng&agrave;n l&#7841;ng b&#7841;c &#273;&oacute; c&aacute;c v&#7883; &#273;&#7841;i ca chia nhau m&agrave; l&#7845;y. Ti&#7875;u &#273;&#7879; &#273;&atilde; s&#7907; b&#7903; v&iacute;a, ch&#7881; c&#7847;u v&#7909; n&agrave;y &#273;&#7915;ng li&ecirc;n can g&igrave; &#273;&#7871;n m&igrave;nh l&agrave; hay r&#7893;i. C&ograve;n ti&#7873;n b&#7841;c th&igrave; kh&ocirc;ng l&#7845;y &#273;&acirc;u.<br />
<br />
 Hai t&ecirc;n Tr&#432;&#417;ng, Tri&#7879;u nghe n&oacute;i c&oacute; s&aacute;u ng&agrave;n l&#7841;ng b&#7841;c chia nhau t&iacute;nh ra m&#7895;i ng&#432;&#7901;i &#273;&#432;&#7907;c b&#7889;n tr&#259;m l&#7841;ng ch&uacute;ng kh&ocirc;ng ng&#7847;n ng&#7915; g&igrave; n&#7919;a, quay v&agrave;o trong nh&agrave; k&ecirc;u ba t&ecirc;n &#273;&#7891;ng b&#7885;n th&acirc;n t&iacute;n gh&eacute; tai d&#7863;n nh&#7887; m&#7845;y c&acirc;u. Ba t&ecirc;n kia g&#7853;t &#273;&#7847;u d&#7855;t ba t&ecirc;n th&aacute;i gi&aacute;m &#273;&#7913;ng d&#7853;y n&oacute;i:<br />
<br />
 - C&aacute;c v&#7883; &#273;&atilde; l&agrave; ng&#432;&#7901;i ch&#7847;u ch&#7921;c b&ecirc;n m&igrave;nh Th&aacute;i H&#7853;u, v&#7853;y c&aacute;c v&#7883; v&#7873; &#273;i.<br />
<br />
 Ba t&ecirc;n th&aacute;i gi&aacute;m m&#7915;ng r&#7905; nh&#432; &#273;&#432;&#7907;c l&#7879;nh &acirc;n x&aacute;, ch&#7841;y ra ngo&agrave;i nh&agrave;. Ba t&ecirc;n th&#7883; v&#7879; c&#361;ng &#273;i theo.<br />
<br />
 B&#7895;ng nghe b&ecirc;n ngo&agrave;i r&uacute; l&ecirc;n m&#7845;y ti&#7871;ng th&ecirc; th&#7843;m "&#7889;i &#7889;i &#7889;i" .<br />
<br />
 M&#7897;t t&ecirc;n th&#7883; v&#7879; la ho&#7843;ng:<br />
<br />
 - C&oacute; th&iacute;ch kh&aacute;ch! C&oacute; th&iacute;ch kh&aacute;ch!<br />
<br />
 M&#7897;t t&ecirc;n kh&aacute;c k&ecirc;u:<br />
<br />
 - Tr&#7901;i &#417;i ! Th&iacute;ch kh&aacute;ch gi&#7871;t ch&#7871;t b&#7889;n v&#7883; th&aacute;i gi&aacute;m r&#7891;i!<br />
<br />
 Ba t&ecirc;n th&#7883; v&#7879; ch&#7841;y v&agrave;o ph&ograve;ng nh&igrave;n Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng ! B&ecirc;n ngo&agrave;i th&iacute;ch kh&aacute;ch l&#7841;i xu&#7845;t hi&#7879;n, gi&#7871;t ch&#7871;t b&#7889;n v&#7883; c&ocirc;ng c&ocirc;ng !<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; d&agrave;i h&#7887;i:<br />
<br />
 - &ETH;&aacute;ng ti&#7871;c &ocirc;i &#273;&aacute;ng ti&#7871;c . Th&iacute;ch kh&aacute;ch tr&#7889;n r&#7891;i &#432;? C&oacute; &#273;u&#7893;i k&#7883;p &#273;&#432;&#7907;c kh&ocirc;ng?<br />
<br />
 M&#7897;t t&ecirc;n th&#7883; v&#7879; &#273;&aacute;p:<br />
<br />
 - Th&iacute;ch kh&aacute;ch &#273;&atilde; b&#7883; b&#7885;n ty ch&#7913;c &#273;&#7853;p ch&#7871;t r&#7891;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o khen:<br />
<br />
 - Hay l&#7855;m! Hay l&#7855;m! C&aacute;c v&#7883; &#273;&atilde; l&agrave; anh d&#361;ng l&#7841;i t&#7853;n t&acirc;m v&#7899;i ch&#7913;c v&#7909;.<br />
<br />
 Th&#7853;t l&agrave; &#273;&aacute;ng qu&yacute;! B&#7889;n v&#7883; c&ocirc;ng c&ocirc;ng b&#7883; th&iacute;ch kh&aacute;ch &#273;&aacute;nh ch&#7871;t c&aacute;c v&#7883; b&#7849;m r&otilde; cho th&#7883; v&#7879; t&#7893;ng qu&#7843;n l&atilde;o gia bi&#7871;t.<br />
<br />
 B&#7885;n th&#7883; v&#7879; m&#7881;m c&#432;&#7901;i &#273;&#7891;ng thanh &#273;&aacute;p:<br />
<br />
 - D&#7841; d&#7841; !<br />
<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a b&#7853;t l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;.<br />
<br />
 B&#7885;n th&#7883; v&#7879; c&#361;ng c&#432;&#7901;i theo :<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Ch&uacute;ng v&#7883; &#273;ai ca ! K&iacute;nh m&#7915;ng c&aacute;c v&#7883; &#273;&#7841;i ca ph&aacute;t t&agrave;i. Ch&uacute;ng ta v&#7873; th&ocirc;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&#7915; bi&#7879;t m&#7885;i ng&#432;&#7901;i l&#7853;t &#273;&#7853;t v&#7873; ph&ograve;ng.<br />
<br />
 G&atilde; v&#7915;a t&#7899;i c&#7917;a, b&#7845;t th&igrave;nh l&igrave;nh trong b&#7909;i hoa c&oacute; ng&#432;&#7901;i l&#7841;nh l&ugrave;ng l&ecirc;n ti&#7871;ng:<br />
<br />
 Ti&#7875;u Qu&#7871; T&#7917;! Ng&#432;&#417;i v&#7851;n b&igrave;nh y&ecirc;n ch&#7913;...?<br />
<br />
 Vi Ti&#7875;u B&#7843;o nghe r&otilde; thanh &acirc;m Th&aacute;i H&#7853;u th&igrave; ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a, v&#7897;i xoay m&igrave;nh ch&#7841;y tr&#7889;n.<br />
<br />
 G&atilde; m&#7899;i ch&#7841;y &#273;&#432;&#7907;c n&#259;m, s&aacute;u b&#432;&#7899;c, b&#7895;ng c&#7843;m th&#7845;y m&#7897;t b&agrave;n tay &#273;&#7863;t l&ecirc;n vai b&ecirc;n tr&aacute;i g&atilde;, l&#7853;p t&#7913;c to&agrave;n th&acirc;n g&atilde; nh&#361;n ra, t&#432;&#7903;ng ch&#7915;ng m&#7897;t phi&#7871;n &#273;&aacute; n&#7863;ng m&#7845;y tr&#259;m c&acirc;n &#273;&egrave; l&ecirc;n ng&#432;&#7901;i.<br />
<br />
 G&atilde; kh&ocirc;ng th&#7875; c&#7845;t b&#432;&#7899;c &#273;&#432;&#7907;c n&#7919;a.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&uacute;i xu&#7889;ng th&ograve; tay r&uacute;t l&#432;&#7905;i &#273;ao tru&#7927; th&#7911;, nh&#432;ng ng&oacute;n tay v&#7915;a &#273;&#7909;ng v&agrave;o chu&ocirc;i &#273;ao th&igrave; c&aacute;nh tay m&#7863;t b&#7883; tr&uacute;ng ch&#432;&#7903;ng.<br />
<br />
 G&atilde; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c "&#7889;i" l&ecirc;n m&#7897;t ti&#7871;ng.<br />
<br />
 Th&aacute;i H&#7853;u kh&#7869; b&#7843;o g&atilde;:<br />
<br />
 - Ti&#7875;u Qu&#7871; T&#7917;! Mi c&ograve;n nh&#7887; tu&#7893;i m&agrave; th&#7911; &#273;o&#7841;n c&#7921;c k&#7923; l&#7907;i h&#7841;i ! Mi &#273;&atilde; gi&#7871;t b&#7889;n t&ecirc;n th&aacute;i gi&aacute;m c&#7911;a ta m&#7897;t c&aacute;ch &ecirc;m ru, c&ograve;n phao tang gieo v&#7909;. Ch&agrave; ch&agrave;! Mi d&aacute;m &#273;&#7863;t &#273;i&#7873;u h&atilde;m h&#7841;i c&#7843; ta n&#7919;a.<br />
<br />
 Vi Ti&#7875;u B&#7843;o la th&#7847;m:<br />
<br />
 - T&ecirc;n kh&#7889;n ki&#7871;p Vi Ti&#7875;u B&#7843;o ! Con b&agrave; mi! &ETH;&ecirc;m nay m&agrave; mi c&ograve;n tho&aacute;t ch&#7871;t th&igrave; kh&ocirc;ng ph&#7843;i l&agrave; h&#7885; Vi n&#7919;a !<br />
<br />
 Trong l&ograve;ng c&#7921;c k&#7923; xao xuy&#7871;n, g&atilde; y&ecirc;n tr&iacute; Th&aacute;i H&#7853;u c&#259;m h&#7853;n m&igrave;nh th&#7845;u x&#432;&#417;ng, c&oacute; n&#259;n n&#7881; &#273;&#7871;n m&#7845;y c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng.<br />
<br />
 G&atilde; &#273;&#7883;nh b&#7909;ng g&aacute;c b&#7887; s&#7889;ng ch&#7871;t ra ngo&agrave;i, kh&ocirc;ng ngh&#297; g&igrave; &#273;&#7871;n n&#7919;a, ch&#7881; t&igrave;m l&#7901;i b&#432;&#7899;ng b&#7881;nh h&#259;m do&#7841; Th&aacute;i H&#7853;u &#273;&#7875; k&eacute;o d&agrave;i th&#7901;i gian r&#7891;i s&#7869; t&igrave;nl k&#7871; tho&aacute;t th&acirc;n.<br />
<br />
 Quy&#7871;t &#273;&#7883;nh ch&#7911; &yacute; r&#7891;i. Vi Ti&#7875;u B&#7843;o l&#7841;nh l&ugrave;ng &#273;&aacute;p :<br />
<br />
 - T&acirc;u Th&aacute;i H&#7853;u! B&acirc;y gi&#7901; Th&aacute;i H&#7853;u c&oacute; gi&#7871;t n&ocirc; t&agrave;i th&igrave; c&#361;ng ch&#7853;m m&#7845;t r&#7891;i!<br />
<br />
 &ETH;&aacute;ng ti&#7871;c &ocirc;i &#273;&aacute;ng ti&#7871;c !<br />
<br />
 Th&aacute;i H&#7853;u c&#7845;t ti&#7871;ng the th&eacute; h&#7887;i:<br />
<br />
 - &ETH;i&#7873;u chi &#273;&aacute;ng ti&#7871;c?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Th&aacute;i H&#7853;u &#273;&#7883;nh gi&#7871;t n&ocirc; t&agrave;i l&agrave; c&#7889;t &#273;&#7875; b&#432;ng k&iacute;n mi&#7879;ng b&igrave;nh, v&#297;nh vi&#7877;n kh&ocirc;ng s&#7907; ti&#7871;t l&#7897; b&iacute; m&#7853;t.<br />
<br />
 &ETH;&aacute;ng ti&#7871;c b&acirc;y gi&#7901; Th&aacute;i H&#7853;u m&#7899;i h&#7841; th&#7911; th&agrave;nh ra h&#417;i ch&#7853;m.<br />
<br />
 B&#7885;n th&#7883; v&#7879; v&#7915;a n&oacute;i v&#7899;i nhau nh&#7919;ng chuy&#7879;n g&igrave;, ch&#7855;c... ch&#7855;c Th&aacute;i H&#7853;u... nghe r&otilde; c&#7843; r&#7891;i.<br />
<br />
 Th&aacute;i H&#7853;u c&#7845;t gi&#7885;ng &acirc;m tr&#7847;m h&#7887;i:<br />
<br />
 - Mi b&#7843;o ta ph&aacute;i b&#7889;n t&ecirc;n th&aacute;i gi&aacute;m v&ocirc; d&#7909;ng &#273;&oacute; &#273;i c&#7845;u k&#7871;t v&#7899;i b&#7885;n th&iacute;ch kh&aacute;ch v&agrave; d&#7851;n ch&uacute; v&agrave;o cung, nh&#432;ng h&agrave;nh &#273;&#7897;ng &#273;&oacute; c&oacute; m&#7909;c &#273;&iacute;ch g&igrave;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - N&ocirc; t&agrave;i hi&#7875;u th&#7871; n&agrave;o &#273;&#432;&#7907;c m&#7909;c &#273;&iacute;ch c&#7911;a Th&aacute;i H&#7853;u?<br />
<br />
 Ho&#7863;c gi&#7843; ch&#7881; c&oacute; &#273;&#7913;c Ho&agrave;ng Th&#432;&#7907;ng bi&#7871;t &#273;&#432;&#7907;c m&agrave; th&ocirc;i.<br />
<br />
 Trong m&#432;&#7901;i ph&#7847;n, g&atilde; ch&#7855;c ch&iacute;n ph&#7847;n l&agrave; m&igrave;nh kh&ocirc;ng tho&aacute;t ch&#7871;t, n&ecirc;n ch&#7859;ng s&#7907; h&atilde;i g&igrave; n&#7919;a, m&#7899;i th&#7871;t l&#7901;i ch&#7889;ng &#273;&#7889;i v&#7915;a b&#432;&#7899;ng b&#7881;nh v&#7915;a c&oacute; &yacute; h&#259;m do&#7841;.<br />
<br />
 Th&aacute;i H&#7853;u gi&#7853;n &#273;&#7871;n u&#7845;t ng&#432;&#7901;i, b&#7909;ng b&#7843;o d&#7841;:<br />
<br />
 - B&acirc;y gi&#7901; ta ch&#7881; nh&#7843; k&igrave;nh l&#7921;c ra l&agrave; l&#7853;p t&#7913;c g&atilde; toi m&#7841;ng, nh&#432;ng l&agrave;m th&#7871; h&aacute; ch&#7859;ng l&agrave; ph&#432;&#7899;c &#273;&#7913;c cho t&ecirc;n ti&#7875;u t&#7863;c n&agrave;y &#432;?<br />
<br />
 Th&aacute;i H&#7853;u c&ograve;n &#273;ang ng&#7851;m ngh&#297; l&#7841;i nghe Vi Ti&#7875;u B&#7843;o n&oacute;i ti&#7871;p :<br />
<br />
 - Th&aacute;i H&#7853;u m&agrave; x&ocirc; k&igrave;nh l&#7921;c &#7903; b&agrave;n tay ra gi&#7871;t ch&#7871;t Ti&#7875;u Qu&#7871; T&#7917; th&igrave; ch&#7881; s&aacute;ng s&#7899;m mai l&agrave; bao nhi&ecirc;u ng&#432;&#7901;i trong cung &#273;&#7873;u hi&#7875;u r&otilde; h&#7871;t.<br />
<br />
 &ETH;&acirc;y l&agrave; nh&#7919;ng c&acirc;u v&#7845;n &#273;&aacute;p s&#7869; &#273;&#432;&#7907;c n&ecirc;u ra:<br />
<br />
 - Ti&#7875;u Qu&#7871; T&#7917; ch&#7871;t trong tr&#432;&#7901;ng h&#7907;p n&agrave;o? D&#297; nhi&ecirc;n l&agrave; Th&aacute;i h&#7853;u gi&#7871;t.<br />
<br />
 - T&#7841;i sao Th&aacute;i H&#7853;u l&#7841;i gi&#7871;t g&atilde;? V&igrave; g&atilde; &#273;&atilde; phanh phui nh&#7919;ng &#273;i&#7873;u b&iacute; m&#7853;t c&#7911;a Th&aacute;i H&#7853;u.<br />
<br />
 - Nh&#7919;ng &#273;i&#7873;u b&iacute; m&#7853;t g&igrave;? V&#7845;n &#273;&#7873; n&agrave;y kh&aacute; d&agrave;i. Xin Th&aacute;i H&#7853;u v&agrave;o trong nh&agrave; &#273;&#7875; n&ocirc; t&agrave;i tr&igrave;nh b&agrave;y cho Th&aacute;i H&#7853;u nghe .<br />
<br />
 Th&aacute;i H&#7853;u b&#7909;ng b&#7843;o d&#7841;:<br />
<br />
 - G&atilde; ti&#7875;u t&#7863;c n&agrave;y n&oacute;i v&#7853;y c&#361;ng kh&ocirc;ng ph&#7843;i ho&agrave;n to&agrave;n v&ocirc; l&yacute;.<br />
<br />
 B&agrave; t&#7913;c qu&aacute;, b&agrave;n tay &#273;&#7863;t tr&ecirc;n vai Vi Ti&#7875;u B&#7843;o run l&ecirc;n kh&ocirc;ng ng&#7899;t.<br />
<br />
 B&agrave; h&iacute;t m&#7897;t h&#417;i ch&acirc;n kh&iacute; r&#7891;i h&#7887;i:<br />
<br />
 - B&#7845;t qu&aacute; ch&#7881; c&oacute; m&#432;&#7901;i m&#7845;y t&ecirc;n th&#7883; v&#7879; hi&#7875;u n&#7897;i v&#7909;.<br />
<br />
 Ta gi&#7871;t mi r&#7891;i l&#7853;p t&#7913;c h&#7841; l&#7879;nh cho Thu&#7925; &ETH;&#7889;ng b&#7855;t m&#432;&#7901;i m&#7845;y t&ecirc;n &#273;&oacute; &#273;em x&#7917; t&#7917; th&igrave; c&ograve;n lo g&igrave; n&#7919;a?<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i h&ocirc; h&#7889;.<br />
<br />
 Th&aacute;i h&#7853;u gi&#7853;n x&aacute;m m&#7863;t l&#7841;i n&oacute;i:<br />
<br />
 - Mi ch&#7871;t &#273;&#7871;n g&aacute;y r&#7891;i m&agrave; c&ograve;n c&#432;&#7901;i &#273;&#432;&#7907;c &#432;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Th&aacute;i h&#7853;u mu&#7889;n sai Thu&#7925; &ETH;&#7889;ng gi&#7871;t ng&#432;&#7901;i &#432;? H&#7855;n... ha ha.. .<br />
<br />
 Th&aacute;i H&#7853;u h&#7887;i:<br />
<br />
 - H&#7855;n l&agrave;m sao?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - H&#7855;n &#273;&atilde; b&#7883; n&ocirc; t&agrave;i.. .<br />
<br />
 G&atilde; &#273;&#7883;nh n&oacute;i: H&#7855;n b&#7883; n&ocirc; t&agrave;i ch&eacute;m ch&#7871;t r&#7891;i, ch&#417;t &#273;&#7897;ng t&acirc;m linh li&#7873;n b&#7853;t l&ecirc;n m&#7845;y ti&#7871;ng c&#432;&#7901;i ha h&#7843;.<br />
<br />
 Th&aacute;i H&#7853;u h&#7887;i ngay:<br />
<br />
 - H&#7855;n b&#7883; ng&#432;&#417;i l&agrave;m g&igrave;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - H&#7855;n b&#7883; n&ocirc; t&agrave;i thuy&#7871;t ph&#7909;c, kh&ocirc;ng nghe l&#7901;i Th&aacute;i H&#7853;u n&#7919;a.<br />
<br />
 Th&aacute;i H&#7853;u c&#432;&#7901;i kh&#7849;y n&oacute;i:<br />
<br />
 - M&#7897;t t&ecirc;n ti&#7875;u qu&#7927; nh&#432; mi c&oacute; t&agrave;i n&#259;ng g&igrave; m&agrave; thuy&#7871;t ph&#7909;c &#273;&#432;&#7907;c m&#7897;t v&#7883; ph&oacute;<br />
<br />
 t&#7893;ng qu&#7843;n &#273;&#7875; h&#7855;n kh&ocirc;ng tu&acirc;n l&#7879;nh ta?<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7919;ng h&#7901; &#273;&aacute;p :<br />
<br />
 - N&ocirc; t&agrave;i l&agrave; m&#7897;t t&ecirc;n ti&#7875;u th&aacute;i gi&aacute;m d&#297; nhi&ecirc;n ch&#7859;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c, nh&#432;ng Thu&#7925; ph&oacute; t&#7893;ng qu&#7843;n s&#7907; m&#7897;t nh&acirc;n v&#7853;t kh&aacute;c.<br />
<br />
 Th&aacute;i h&#7853;u c&#7845;t ti&#7871;ng run run h&#7887;i:<br />
<br />
 - H&#7855;n s&#7907;... Ho&agrave;ng Th&#432;&#7907;ng ph&#7843;i kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - B&#7885;n n&ocirc; t&agrave;i th&igrave; d&#297; nhi&ecirc;n ph&#7843;i s&#7907; Ho&agrave;ng Th&#432;&#7907;ng, t&#432;&#7903;ng kh&ocirc;ng n&ecirc;n tr&aacute;ch h&#7855;n.<br />
<br />
 Th&aacute;i H&#7853;u h&#7887;i:<br />
<br />
 - Mi &#273;&atilde; n&oacute;i nh&#7919;ng chuy&#7879;n g&igrave; v&#7899;i Thu&#7925; &ETH;&#7889;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Chuy&#7879;n g&igrave; c&#361;ng n&oacute;i h&#7871;t.<br />
<br />
 Th&aacute;i h&#7853;u h&#7847;m h&#7847;m nh&#7855;c l&#7841;i: Chuy&#7879;n g&igrave; c&#361;ng n&oacute;i h&#7871;t?<br />
<br />
 B&agrave; tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i h&#7887;i:<br />
<br />
 - Hi&#7879;n gi&#7901; h&#7855;n. .. &#7903; &#273;&acirc;u?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - H&#7855;n &#273;i xa r&#7891;i, xa l&#7855;c xa l&#417;, kh&ocirc;ng bao gi&#7901; tr&#7903; l&#7841;i n&#7919;a.<br />
<br />
 Th&aacute;i H&#7853;u! Th&aacute;i H&#7853;u mu&#7889;n g&#7863;p h&#7855;n kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng.<br />
<br />
 Th&aacute;i h&#7853;u c&agrave;ng kinh h&atilde;i h&#417;n h&#7887;i:<br />
<br />
 - C&oacute; ph&#7843;i mi mu&#7889;n n&oacute;i h&#7855;n ra kh&#7887;i Ho&agrave;ng cung r&#7891;i?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - &ETH;&uacute;ng th&#7871;! H&#7855;n b&#7843;o &#273;&atilde; s&#7907; Ho&agrave;ng Th&#432;&#7907;ng, l&#7841;i s&#7907; Th&aacute;i H&#7853;u th&agrave;nh ra b&#7883; ch&#7871;t ch&#7865;t &#7903; gi&#7919;a hai ng&#432;&#7901;i, e r&#7857;ng c&oacute; ng&agrave;y ph&#7843;i ho&#7841; s&aacute;t th&acirc;n, n&ecirc;n ph&#7843;i cao ch&#7841;y xa bay cho s&#7899;m.<br />
<br />
 Th&aacute;i H&#7853;u ch&#7919;a l&#7841;i:<br />
<br />
 - Xa ch&#7841;y cao bay.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - &ETH;&uacute;ng r&#7891;i ! Sao Th&aacute;i H&#7853;u c&#361;ng bi&#7871;t? C&oacute; ph&#7843;i Th&aacute;i H&#7853;u nghe h&#7855;n n&oacute;i l&agrave; xa ch&#7841;y cao bay r&#7891;i hay kh&ocirc;ng?<br />
<br />
 Th&aacute;i H&#7853;u &#273;&#7863;ng h&#7855;ng m&#7897;t ti&#7871;ng r&#7891;i h&#7887;i:<br />
<br />
 &ETH;&#7871;n l&agrave;m quan m&agrave; h&#7855;n c&#361;ng kh&ocirc;ng thi&#7871;t n&#7919;a &#432;? H&#7855;n tr&#7889;n &#273;i &#273;&acirc;u?<br />
<br />
 Vi Ti&#7875;u B&#7843;o ng&#7853;p ng&#7915;ng &#273;&aacute;p : '<br />
<br />
 H&#7855;n... h&#7855;n &#273;&#7871;n.<br />
<br />
 Ch&#7907;t &#273;&#7897;ng t&acirc;m c&#417;, g&atilde; n&oacute;i ti&#7871;p :<br />
<br />
 - H&#7855;n b&#7843;o &#273;&#7871;n c&aacute;i g&igrave;. .. &ETH;&agrave;i S&#417;n... d&#432;&#7901;ng nh&#432; L&#7909;c &ETH;&agrave;i, Th&#7845;t &ETH;&agrave;i, B&aacute;t &ETH;&agrave;i S&#417;n g&igrave; &#273;&oacute;.<br />
<br />
 Th&aacute;i h&#7853;u h&#7887;i ngay:<br />
<br />
 - C&oacute; ph&#7843;i Ng&#361; &ETH;&agrave;i S&#417;n kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - &ETH;&uacute;ng, &#273;&uacute;ng ! &ETH;&uacute;ng Ng&#361; &ETH;&agrave;i S&#417;n r&#7891;i. C&aacute;i g&igrave; Th&aacute;i H&#7853;u c&#361;ng bi&#7871;t h&#7871;t.<br />
<br />
 Th&aacute;i H&#7853;u h&#7887;i:<br />
<br />
 - H&#7855;n c&ograve;n n&oacute;i g&igrave; n&#7919;a?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - H&#7855;n kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a, m&agrave; ch&#7881; b&#7843;o... n&ocirc; t&agrave;i u&#7927; th&aacute;c cho h&#7855;n vi&#7879;c g&igrave; th&igrave; b&#7845;t lu&#7853;n th&#7871; n&agrave;o h&#7855;n c&#361;ng ph&#7843;i l&agrave;m &#273;&#7871;n n&#417;i. H&#7855;n c&ograve;n tuy&ecirc;n l&#7901;i tr&#7885;ng th&#7879; nh&#7919;ng g&igrave; ng&agrave;n &#273;ao phanh th&acirc;y, tuy&#7879;t &#273;&#432;&#7901;ng t&#7917; t&ocirc;n...<br />
<br />
 Th&aacute;i H&#7853;u h&#7887;i:<br />
<br />
 - Ng&#432;&#417;i u&#7927; th&aacute;c cho h&#7855;n l&agrave;m vi&#7879;c g&igrave;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 K&#7875; ra c&#361;ng kh&ocirc;ng c&oacute; chuy&#7879;n g&igrave;. Thu&#7925; ph&oacute; t&#7893;ng qu&#7843;n &#273;&atilde; n&oacute;i l&agrave; l&agrave;m q&#7909;an hay ch&#7859;ng l&agrave;m quan c&#361;ng kh&ocirc;ng sao. C&oacute; &#273;i&#7873;u l&uacute;c ra &#273;i kh&ocirc;ng ki&#7871;m &#273;&#432;&#7907;c ti&#7873;n h&agrave;nh ph&iacute;, ph&#7843;i lo m&#7897;t n&#259;m hay d&#259;m b&#7843;y n&#259;m th&aacute;ng m&#7899;i &#273;&#7911;. N&ocirc; t&agrave;i li&#7873;n t&#7863;ng cho y hai v&#7841;n l&#7841;ng b&#7841;c .<br />
<br />
 Th&aacute;i H&#7853;u h&#7887;i:<br />
<br />
 - Ng&#432;&#417;i ph&aacute;t t&agrave;i l&#7855;m nh&#7881;? L&#7845;y &#273;&acirc;u ra &#273;&#432;&#7907;c nhi&#7873;u ti&#7873;n th&#7871;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - C&aacute;i &#273;&oacute; c&#361;ng c&#7911;a ng&#432;&#7901;i ta cho. N&agrave;o Khang Th&acirc;n V&#432;&#417;ng t&#7863;ng, n&agrave;o S&aacute;ch Ng&#7841;ch &ETH;&#7891; &#273;&#7841;i nh&acirc;n th&#432;&#7903;ng. Trong Th&#432;&#7907;ng Thi&#7879;n gi&aacute;m c&#361;ng c&oacute; ng&#432;&#7901;i &#273;&#432;a m&#7897;t &iacute;t.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

