<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 38</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ti&#7873;n L&atilde;o B&#7843;n B&agrave;y M&#432;u Gi&#7845;u Qu&#7853;n Ch&uacute;a</b></font></p>

<p><span color="black">T&ocirc; C&#432;&#417;ng nghe ti&#7871;ng ch&#7841;y ra h&#7887;i:<br />
 - C&aacute;c v&#7883; &#273;i r&#7891;i tr&#7903; l&#7841;i, t&#7845;t c&oacute; &#273;i&#7873;u chi d&#7841;y b&#7843;o?<br />
 L&ocirc;i Nh&#7845;t Khi&#7871;u &#273;&aacute;p :<br />
 - T&ocirc; tam hi&#7879;p ! V&#7909; n&agrave;y &#273;&uacute;ng l&agrave; c&aacute;c v&#7883; c&oacute; &#273;i&#7873;u l&#7847;m l&#7895;i v&igrave; ch&#7859;ng c&ograve;n c&aacute;ch n&agrave;o tr&#7889;n tr&aacute;nh &#273;&#432;&#7907;c c&ocirc;ng lu&#7853;n.<br />
<br />
 C&aacute;c v&#7883; c&oacute; mu&#7889;n tr&#7843; th&ugrave; c&#361;ng ch&#7859;ng th&#7875; gi&#7871;t ng&#432;&#7901;i c&agrave;n v&ocirc; t&#7897;i.<br />
<br />
 Vi&#7879;c n&agrave;y x&#7843;y ra &#7903; trong th&agrave;nh c&ograve;n l&agrave;m li&ecirc;n lu&#7925; &#273;&#7871;n nhi&#7873;u ng&#432;&#7901;i, ch&#7913; kh&ocirc;ng ph&#7843;i chuy&#7879;n t&#7847;m th&#432;&#7901;ng.<br />
 T&ocirc; C&#432;&#417;ng nh&igrave;n B&#7841;ch H&agrave;n Phong h&#7887;i:<br />
 - C&aacute;c v&#7883; n&oacute;i g&igrave; v&#7853;y?<br />
 B&#7841;ch H&agrave;n Phong &#273;&aacute;p :<br />
 - Ai m&agrave; bi&#7871;t &#273;&#432;&#7907;c ! Ti&#7875;u &#273;&#7879; c&#361;ng kh&ocirc;ng hi&#7875;u.<br />
 V&#432;&#417;ng V&otilde; Th&ocirc;ng n&oacute;i:<br />
 - T&ocirc; tam hi&#7879;p ! B&#7841;ch nh&#7883; hi&#7879;p !<br />
<br />
 N&#417;i m&agrave; Thi&ecirc;n &ETH;&#7883;a H&#7897;i tr&uacute; ch&acirc;n c&oacute; ba ng&#432;&#7901;i trong ti&#7879;m b&#7883; gi&#7871;t.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n s&#432; ph&oacute; c&#361;ng b&#7883; c&#432;&#7899;p &#273;em &#273;i.<br />
<br />
 V&#7909; n&agrave;y ph&#7843;i tr&aacute;i ra sao, ch&uacute;ng ta thong th&#7843; s&#7869; b&agrave;n t&#7899;i.<br />
<br />
 Xin c&aacute;c v&#7883; v&igrave; ch&uacute;t b&#7841;c di&#7879;n c&#7911;a b&#7885;n t&#7841;i h&#7841; m&agrave; bu&ocirc;ng tha T&#7915; s&#432; ph&oacute; tr&#432;&#7899;c &#273;i .<br />
 T&ocirc; C&#432;&#417;ng l&#7845;y l&agrave;m k&#7923; h&#7887;i:<br />
 - T&#7915; Thi&ecirc;n Xuy&ecirc;n b&#7883; ng&#432;&#7901;i c&#432;&#7899;p &#273;i &#432;?<br />
<br />
 N&#7871;u v&#7853;y th&igrave; th&#7853;t l&agrave; k&#7923;!<br />
<br />
 C&aacute;c v&#7883; &#273;em l&ograve;ng ng&#7901; v&#7921;c b&#7885;n t&#7841;i h&#7841;, nh&#432;ng ch&iacute;nh c&aacute;c v&#7883; v&#7915;a ng&#7891;i v&#7899;i ch&uacute;ng ta.<br />
<br />
 Ch&#7859;ng l&#7869; ai c&oacute; thu&#7853;t ph&acirc;n th&acirc;n chia m&igrave;nh &#273;i l&agrave;m v&#7909; n&agrave;y?<br />
 Ph&agrave;n C&#432;&#417;ng h&#7887;i l&#7841;i:<br />
 - C&aacute;c v&#7883; ph&aacute;i ng&#432;&#7901;i &#273;i h&#7841; th&#7911; th&igrave; c&oacute; kh&oacute; g&igrave;?<br />
 T&ocirc; C&#432;&#417;ng n&oacute;i:<br />
 - C&aacute;c v&#7883; &#273;&atilde; kh&ocirc;ng tin th&igrave; b&#7885;n t&#7841;i h&#7841; c&#361;ng ch&#7859;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o &#273;&#432;&#7907;c.<br />
<br />
 Hay c&aacute;c v&#7883; mu&#7889;n v&agrave;o x&#7909;c t&igrave;m th&igrave; tu&#7923; &yacute;.<br />
 B&#7841;ch H&agrave;n Phong l&#7899;n ti&#7871;ng :<br />
 - Th&aacute;nh Th&#7911; c&#432; s&#297; T&ocirc; C&#432;&#417;ng tam hi&#7879;p tr&#432;&#7899;c nay &#273;&atilde; n&oacute;i m&#7897;t l&agrave; m&#7897;t, hai l&agrave; hai, c&oacute; b&#7883;a chuy&#7879;n bao gi&#7901;?<br />
<br />
 T&#7841;i h&#7841; xin n&oacute;i th&#7853;t . N&#7871;u t&ecirc;n l&atilde;o t&#7863;c h&#7885; T&#7915; m&agrave; l&#7885;t v&agrave;o tay b&#7885;n t&#7841;i h&#7841; l&agrave; l&#7853;p t&#7913;c b&#7883; ch&#7863;t l&agrave;m hai &#273;o&#7841;n.<br />
<br />
 Ai h&#417;i &#273;&acirc;u b&#7855;t h&#7855;n v&#7873; nu&ocirc;i cho t&#7889;n c&#417;m?<br />
 T&ocirc; C&#432;&#417;ng tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i h&#7887;i:<br />
 - Trong v&#7909; n&agrave;y t&#7845;t c&oacute; &#273;i&#7873;u ngo&#7855;t ngo&eacute;o .<br />
<br />
 T&#7841;i h&#7841; m&#7841;o mu&#7897;i mu&#7889;n &#273;&#7871;n tr&#7909; s&#7903; c&#7911;a qu&yacute; h&#7897;i &#273;&#7875; coi xem th&#7871; n&agrave;o, ch&#7859;ng hi&#7875;u c&oacute; &#273;&#432;&#7907;c ' kh&ocirc;ng? '<br />
 Qu&#7847;n h&agrave;o th&#7845;y hai ng&#432;&#7901;i n&agrave;y ra chi&#7873;u th&agrave;nh th&#7853;t, kh&ocirc;ng c&oacute; v&#7867; g&igrave; tr&aacute; ngu&#7925;.<br />
 Trong l&uacute;c nh&#7845;t th&#7901;i kh&ocirc;ng bi&#7871;t quy&#7871;t &#273;&#7883;nh th&#7871; n&agrave;o?<br />
 Ph&agrave;n C&#432;&#417;ng &#273;&aacute;p :<br />
 - T&ocirc; tam hi&#7879;p . B&#7885;n t&#7841;i h&#7841; mu&#7889;n tam hi&#7879;p tuy&ecirc;n b&#7889; m&#7897;t &#273;i&#7873;u: T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&#7841;i ca c&oacute; l&#7885;t v&agrave;o tay c&aacute;c v&#7883; kh&ocirc;ng?<br />
 T&ocirc; C&#432;&#417;ng l&#7855;c &#273;&#7847;u n&oacute;i:<br />
 - T&#7841;i h&#7841; xin b&#7843;o &#273;&#7843;m l&agrave; kh&ocirc;ng c&oacute; chuy&#7879;n &#273;&oacute;. C&#7843; B&#7841;ch nh&#7883; &#273;&#7879; &#273;&acirc;y c&#361;ng kh&ocirc;ng t&#417; h&agrave;o li&ecirc;n can &#273;&#7871;n v&#7909; n&agrave;y.<br />
 T&ocirc; C&#432;&#417;ng l&agrave; ng&#432;&#7901;i c&oacute; danh v&#7885;ng l&#7899;n trong v&otilde; l&acirc;m.<br />
<br />
 Y qu&#7843; l&agrave; m&#7897;t h&aacute;n t&#7917; trung th&agrave;nh ngay th&#7859;ng.<br />
<br />
 Y &#273;&atilde; tuy&ecirc;n b&#7889; kh&ocirc;ng b&#7855;t T&#7915; Thi&ecirc;n Xuy&ecirc;n t&#7845;t l&agrave; kh&ocirc;ng sai r&#7891;i.<br />
 Huy&#7873;n Trinh n&oacute;i:<br />
 - &ETH;&atilde; v&#7853;y m&#7901;i hai v&#7883; c&ugrave;ng &#273;&#7871;n t&#7879; x&aacute; coi cho bi&#7871;t.<br />
 &ETH;o&agrave;n ng&#432;&#7901;i v&#7873; t&#7899;i H&#7891;i Xu&acirc;n &#273;&#432;&#7901;ng.<br />
<br />
 T&ocirc; C&#432;&#417;ng v&agrave; B&#7841;ch H&agrave;n Phong coi k&#7929; t&#7917; tr&#7841;ng c&#7911;a l&atilde;o ch&#7911; ti&#7879;m thu&#7889;c b&eacute;o m&#7853;p th&igrave; th&#7845;y h&#7855;n b&#7883; &#273;&ograve;n n&#7863;ng m&agrave; u&#7893;ng<br />
 m&#7841;ng.<br />
<br />
 X&#432;&#417;ng s&#432;&#7901;n tr&#432;&#7899;c ng&#7921;c b&#7883; g&atilde;y h&#7871;t.<br />
<br />
 Th&#7911; ph&aacute;p n&agrave;y r&#7845;t t&#7847;m th&#432;&#7901;ng coi kh&ocirc;ng ra l&agrave; v&otilde; c&ocirc;ng m&ocirc;n ph&aacute;i n&agrave;o .<br />
 T&ocirc; C&#432;&#417;ng tr&#7847;m ng&acirc;m h&#7891;i l&acirc;u r&#7891;i n&oacute;i:<br />
 - V&#7909; n&agrave;y nh&#7845;t &#273;&#7883;nh ph&#7843;i &#273;i&#7873;u tra cho r&otilde; ng&#7885;n ng&agrave;nh, kh&ocirc;ng th&igrave; ch&uacute;ng ta m&#7855;c ti&#7871;ng oan ch&#7859;ng bao gi&#7901; r&#7917;a s&#7841;ch &#273;&#432;&#7907;c .<br />
 M&#7885;i ng&#432;&#7901;i kh&aacute;m x&eacute;t r&#7845;t k&#7929; kh&#7855;p n&#417;i trong ti&#7879;m thu&#7889;c, l&#7841;i xu&#7889;ng nh&agrave; h&#7847;m &#273;i&#7873;u tra h&#7891;i l&acirc;u v&#7851;n kh&ocirc;ng ra &#273;&#432;&#7907;c manh m&#7889;i chi h&#7871;t.<br />
 Tr&#7901;i &#273;&atilde; x&#7871; chi&#7873;u, b&#7885;n T&ocirc; C&#432;&#417;ng, B&#7841;ch H&agrave;n Phong , V&#432;&#417;ng V&otilde; Th&ocirc;ng c&aacute;o t&#7915; v&#7873; nh&agrave;.<br />
<br />
 H&#7885; c&ograve;n &#432;&#7899;c h&#7865;n v&#7899;i nhau chia &#273;i th&aacute;m th&iacute;nh c&aacute;c ng&#7843; trong th&agrave;nh B&#7855;c Kinh.<br />
 Ph&agrave;n C&#432;&#417;ng h&#7887;i l&#7841;i :<br />
 - T&ocirc; tam hi&#7879;p ! B&#7841;ch nh&#7883; hi&#7879;p ! C&aacute;c v&#7883; &#273;&atilde; coi k&#7929; ch&#432;a?<br />
<br />
 V&agrave;o kho&#7843;ng n&#7917;a &#273;&ecirc;m h&ocirc;m nay b&#7885;n t&#7841;i h&#7841; s&#7869; ph&oacute;ng ho&#7843; &#273;&#7871;t nh&agrave; cho ti&ecirc;u tan x&aacute;c ch&#7871;t c&ugrave;ng m&#7885;i v&#7871;t t&iacute;ch.<br />
 T&ocirc; C&#432;&#417;ng g&#7853;t &#273;&#7847;u &#273;&aacute;p :<br />
 - B&#7885;n t&#7841;i h&#7841; coi k&#7929; r&#7891;i. May &#7903; ch&#7895; g&#7847;n &#273;&acirc;y kh&ocirc;ng c&oacute; ng&#432;&#7901;i &#7903;, v&#7853;y &#273;&#7889;t ti&#7879;m n&agrave;y &#273;i c&#361;ng ph&#7843;i.<br />
<br />
 C&oacute; th&#7871; quan nha m&#7899;i kh&#7887;i tra h&#7887;i l&ocirc;i th&ocirc;i phi&#7873;n ph&#7913;c.<br />
 Vi Ti&#7875;u B&#7843;o nghe n&oacute;i chuy&#7879;n ph&oacute;ng ho&#7843; &#273;&#7889;t nh&agrave; r&#7845;t l&#7845;y l&agrave;m th&iacute;ch th&uacute;.<br />
 Huy&#7873;n Trinh n&oacute;i:<br />
 - Vi H&#432;&#417;ng ch&#7911;! Tr&#7901;i s&#7855;p t&#7889;i r&#7891;i. H&#432;&#417;ng ch&#7911; n&ecirc;n v&#7873; cung s&#7899;m &#273;i. Ph&oacute;ng ho&#7843; &#273;&#7889;t nh&agrave; l&agrave; vi&#7879;c nh&#7887; nh&#7863;t. Vi h&#432;&#417;ng ch&#7911; b&#7845;t t&#7845;t ph&#7843;i &#7903; l&#7841;i ch&#7911; tr&#432;&#417;ng &#273;&#7841;i cu&#7897;c, ch&#7855;c ch&#7859;ng c&oacute; chuy&#7879;n g&igrave; x&#7843;y ra &#273;&acirc;u.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - &ETH;&#7841;o tr&#432;&#7903;ng ! Ch&uacute;ng ta l&agrave; ch&#7895; anh em, &#273;&#7841;o tr&#432;&#7903;ng &#273;&#7915;ng &#273;&#7873; cao ti&#7875;u &#273;&#7879;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o d&ugrave; c&oacute; l&agrave;m c&aacute;i h&#432;&#417;ng ch&#7911; con m&#7865; g&igrave; &#273;&oacute; th&igrave; v&otilde; c&ocirc;ng c&ugrave;ng ki&#7871;n th&#7913;c c&#361;ng ch&#432;a b&#7857;ng &#273;&#432;&#7907;c nh&#7919;ng tay h&#7843;o th&#7911; v&otilde; l&acirc;m nh&#432; c&aacute;c v&#7883;.<br />
<br />
 Ti&#7875;u &#273;&#7879; mu&#7889;n &#7903; l&#7841;i &#273;&acirc;y &#273;&#7875; coi tr&ograve; vui nh&#7897;n m&agrave; th&ocirc;i.<br />
 Qu&#7847;n h&agrave;o v&igrave; th&#7845;y g&atilde; l&agrave; H&#432;&#417;ng ch&#7911; b&#7843;n h&#7897;i n&ecirc;n ngo&agrave;i m&#7863;t &#273;&#7889;i v&#7899;i g&atilde; c&oacute; b&#7873; k&iacute;nh c&#7849;n l&#7883;ch s&#7921;, nh&#432;ng g&atilde; c&ograve;n nh&#7887; tu&#7893;i l&#7841;i ch&igrave;a c&aacute;i d&#7903; ra &#7903; nh&agrave; h&#7885; B&#7841;ch n&ecirc;n trong l&ograve;ng h&#7885; c&oacute; &#273;i&#7873;u b&#7845;t nh&#7845;t.<br />
<br />
 B&acirc;y gi&#7901; nghe g&atilde; n&oacute;i v&#7853;y ai n&#7845;y &#273;&#7873;u cao h&#7913;ng trong l&ograve;ng, vui v&#7867; c&#7843; l&agrave;ng .<br />
 N&ecirc;n bi&#7871;t r&#7857;ng v&#259;n kh&ocirc;ng c&oacute; l&agrave; &#273;&#7879; nh&#7845;t, v&otilde; ch&#7859;ng mu&#7889;n &#273;&#7913;ng h&agrave;ng nh&igrave;.<br />
<br />
 C&aacute;c nh&acirc;n s&#297; v&otilde; l&acirc;m &#273;&#7873;u c&oacute; &oacute;c t&#7921; ph&#7909;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i m&#7845;y c&acirc;u n&agrave;y tr&uacute;ng v&agrave;o gan ru&#7897;t m&#7885;i ng&#432;&#7901;i n&ecirc;n ai c&#361;ng n&#7913;c l&ograve;ng h&#7903;i d&#7841;.<br />
 Qu&#7847;n h&agrave;o &#273;&#7889;i v&#7899;i v&#7883; ti&#7875;u H&#432;&#417;ng ch&#7911; n&agrave;y tuy kh&ocirc;ng th&ecirc;m ph&#7847;n k&iacute;nh c&#7849;n, nh&#432;ng c&oacute; &yacute; th&acirc;n c&#7853;n h&#417;n tr&#432;&#7899;c nhi&#7873;u.<br />
 Huy&#7873;n Trinh c&#432;&#7901;i n&oacute;i:<br />
 - Ph&#7843;i &#273;&#7871;n n&#7917;a &#273;&ecirc;m b&#7885;n thu&#7897;c h&#7841; m&#7899;i &#273;&#7897;ng th&#7911; ph&oacute;ng ho&#7843; &#273;&#7889;t nh&agrave;.<br />
<br />
 Sau &#273;&oacute; c&ograve;n ph&#7843;i d&#7853;p l&#7917;a t&#7855;t &#273;&#7875; kh&#7887;i v&#7841; l&acirc;y &#273;&#7871;n d&acirc;n l&#432;&#417;ng thi&#7879;n.<br />
<br />
 Vi h&#432;&#417;ng ch&#7911; su&#7889;t &#273;&ecirc;m kh&ocirc;ng tr&#7903; v&#7873; cung, e r&#7857;ng c&oacute; &#273;i&#7873;u b&#7845;t ti&#7879;n.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
 - Y n&oacute;i v&#7853;y c&#361;ng c&oacute; l&yacute;. C&#7913; tr&#7901;i t&#7889;i l&agrave; &#273;&oacute;ng c&#7917;a cung, kh&ocirc;ng ai ra v&agrave;o &#273;&#432;&#7907;c n&#7919;a m&agrave; m&igrave;nh &#273;&#432;&#7907;c &#273;&#7871; quy&#7875;n th&#432;&#417;ng m&#7871;n, ng&#432;&#7901;i trong cung ai c&#361;ng ch&uacute; &yacute;. Ng&#7911; ngo&agrave;i l&agrave; ph&#7841;m c&#7845;m, kh&ocirc;ng ph&#7843;i t&#7897;i nh&#7887;.<br />
 G&atilde; &#273;&agrave;nh th&#7903; d&agrave;i n&oacute;i:<br />
 - &ETH;&aacute;ng ti&#7871;c ! Th&#7853;t l&agrave; &#273;&aacute;ng ti&#7871;c ! N&#7871;u t&#7841;i h&#7841; &#273;&#432;&#7907;c c&#7847;m l&#7917;a &#273;&#7889;t nh&agrave; th&igrave; sung s&#432;&#7899;ng bi&#7871;t ch&#7915;ng n&agrave;o !<br />
 Cao Ng&#7841;n Si&ecirc;u kh&#7869; n&oacute;i:<br />
 - Sau n&agrave;y n&#7871;u ch&uacute;ng ta c&oacute; d&#7883;p &#273;&#7871;n &#273;&#7889;t nh&agrave; ng&#432;&#7901;i ta gi&#7919;a ban ng&agrave;y b&#7885;n thu&#7897;c h&#7841; nh&#7845;t &#273;&#7883;nh k&iacute;nh th&#7881;nh Vi h&#432;&#417;ng ch&#7911; ch&acirc;m l&#7917;a.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng, n&#7855;m l&#7845;y tay g&atilde; n&oacute;i:<br />
 - Cao &#273;&#7841;i ca ! B&#7853;c tr&#432;&#7907;ng phu nh&#7845;t ng&ocirc;n k&yacute; xu&#7845;t, &#273;&#7841;i ca.. . &#273;&#7915;ng qu&ecirc;n nh&eacute;!<br />
 Cao Ng&#7841;n Si&ecirc;u m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
 - Vi h&#432;&#417;ng ch&#7911; &#273;&atilde; c&oacute; l&#7901;i c&#259;n d&#7863;n, c&oacute; l&yacute; n&agrave;o thu&#7897;c h&#7841; ch&#7859;ng tu&acirc;n theo?<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Ng&agrave;y mai ch&uacute;ng ta &#273;&#7871;n ng&otilde; D&#432;&#417;ng Li&#7877;u ph&oacute;ng ho&#7843; &#273;&#7889;t nh&agrave; h&#7885; B&#7841;ch &#273;&#432;&#7907;c kh&ocirc;ng?<br />
 Cao Ng&#7841;n Si&ecirc;u gi&#7853;t b&#7855;n ng&#432;&#7901;i l&ecirc;n v&#7897;i &#273;&aacute;p :<br />
 - &ETH;&acirc;y l&agrave; m&#7897;t &#273;&#7841;i s&#7921;, c&#7847;n ph&#7843;i th&#432;&#417;ng ngh&#7883; l&acirc;u d&agrave;i. N&#7871;u T&#7893;ng &#273;&agrave; ch&#7911; m&agrave; nghe chuy&#7879;n n&agrave;y, e r&#7857;ng t&#7897;i n&#7863;ng &#273;&#7845;y!<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a nghe &#273;&#7871;n ba ch&#7919; T&#7893;ng &#273;&agrave; ch&#7911; li&#7873;n c&#7909;t h&#7913;ng, kh&ocirc;ng d&aacute;m n&oacute;i g&igrave; n&#7919;a.<br />
<br />
 G&atilde; thay &#273;&#7893;i y ph&#7909;c, c&#7903;i &aacute;o m&#7899;i x&#7871;p l&#7841;i, m&#7863;c qu&#7847;n &aacute;o ti&#7875;u th&aacute;i gi&aacute;m v&agrave;o.<br />
 B&#7885;n Cao Ng&#7841;n Si&ecirc;u &#273;i kh&aacute;m x&eacute;t b&#7889;n m&#7863;t, kh&ocirc;ng th&#7845;y c&oacute; ng&#432;&#7901;i &#7903; M&#7897;c v&#432;&#417;ng ph&#7911; d&ograve;m ng&oacute; m&#7899;i cho Vi Ti&#7875;u B&#7843;o &#273;i v&agrave;o gi&#7919;a &#273;&#432;a ra ng&otilde; ngang, m&#432;&#7899;n m&#7897;t c&#7895; ki&#7879;u nh&#7887; &#273;&#432;a g&atilde; v&#7873; cung.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7891;i trong ki&#7879;u, b&#7895;ng th&#7845;y m&#7897;t ng&#432;&#7901;i anh em trong h&#7897;i n&oacute;i:<br />
 - Vi h&#432;&#417;ng ch&#7911;! S&aacute;ng s&#7899;m mai, h&#432;&#417;ng ch&#7911; c&oacute; r&#7843;nh xin v&agrave;o trong b&#7871;p Th&#432;&#7907;ng Thi&#7879;n Gi&aacute;m coi. . .<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i ngay:<br />
 - Coi c&aacute;i g&igrave;?<br />
 Ng&#432;&#7901;i kia &#273;&aacute;p :<br />
 - C&#361;ng ch&#7859;ng c&oacute; g&igrave; l&#7841;.<br />
 G&atilde; n&oacute;i r&#7891;i l&ugrave;i l&#7841;i ngay.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7891;i trong ki&#7879;u ngh&#297; m&atilde;i kh&ocirc;ng nh&#7899; &#273;&#432;&#7907;c ng&#432;&#7901;i &#273;&oacute; h&#7885; t&ecirc;n g&igrave;.<br />
 Tr&ecirc;n m&ocirc;i h&#7855;n &#273;&#7875; hai t&uacute;m r&acirc;u chu&#7897;t, t&#432;&#7899;ng m&#7841;o c&#7909;c c&#7857;n ra v&#7867; qu&ecirc; m&ugrave;a.<br />
<br />
 Nhi&#7873;u l&#7855;m l&agrave; m&#7897;t t&ecirc;n ti&#7875;u th&#432;&#417;ng .<br />
<br />
 L&uacute;c &#273;&#7871;n ng&otilde; D&#432;&#417;ng Li&#7877;u, h&#7855;n kh&ocirc;ng theo &#273;i.<br />
<br />
 G&atilde; c&#7913; y&ecirc;n tr&iacute; h&#7855;n l&agrave; m&#7897;t ng&#432;&#7901;i t&agrave;i c&ocirc;ng trong ti&#7879;m thu&#7889;c .<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; t&#7899;i ng&#432;&#7901;i kia k&ecirc;u m&igrave;nh &#273;&#7871;n tr&ugrave; ph&ograve;ng Th&#432;&#7907;ng Thi&#7879;n Gi&aacute;m coi, kh&ocirc;ng hi&#7875;u h&#7855;n c&oacute; d&#7909;ng &yacute; g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o ph&#7909; tr&aacute;ch tr&ocirc;ng coi c&ocirc;ng vi&#7879;c &#7903; nh&agrave; b&#7871;p, s&aacute;ng s&#7899;m h&ocirc;m sau g&atilde; l&#7847;n &#273;&#7871;n ng&#7921; tr&ugrave; ph&ograve;ng.<br />
 Nh&#7919;ng ng&#432;&#7901;i trong tr&ugrave; ph&ograve;ng t&#7915; th&aacute;i gi&aacute;m tr&#7903; xu&#7889;ng th&#7845;y nh&acirc;n v&#7853;t &#273;&#7913;ng &#273;&#7847;u t&#7899;i n&#417;i ch&#7841;y qua ch&#7841;y l&#7841;i nh&#7897;n nh&#7883;p.<br />
<br />
 Ch&uacute;ng ch&#7885;n th&#7913; tr&agrave; n&#7893;i ti&#7871;ng r&#7891;i b&#432;ng l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y trong tr&ugrave; ph&ograve;ng kh&ocirc;ng c&oacute; g&igrave; kh&aacute;c l&#7841; toan quay g&oacute;t tr&#7903; ra, b&#7895;ng th&#7845;y t&ecirc;n th&aacute;i gi&aacute;m &#273;i ch&#7907; mua &#273;&#7891; v&#7873; t&#7899;i.<br />
<br />
 Theo sau h&#7855;n l&agrave; m&#7897;t ng&#432;&#7901;i x&aacute;ch c&aacute;i c&acirc;n l&#7899;n c&#432;&#7901;i h&igrave; h&igrave; lu&ocirc;n mi&#7879;ng n&oacute;i:<br />
 - D&#7841; d&#7841; ! C&ocirc;ng c&ocirc;ng b&#7843;o sao t&#7841;i h&#7841; xin l&agrave;m nh&#432; v&#7853;y, b&#7843;o &#273;&#7843;m kh&ocirc;ng d&aacute;m sai quy&#7873;n.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a th&#7845;y ng&#432;&#7901;i n&agrave;y kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh kinh h&atilde;i, v&igrave; ch&iacute;nh h&#7855;n h&ocirc;m qua &#273;&atilde; m&#7901;i g&atilde; s&aacute;ng nay &#273;&#7871;n tr&ugrave; ph&ograve;ng coi.<br />
 T&ecirc;n th&aacute;i gi&aacute;m &#273;i ch&#7907; mua &#273;&#7891; l&#7853;t &#273;&#7853;t &#273;&#7871;n tr&#432;&#7899;c m&#7863;t Vi Ti&#7875;u B&#7843;o v&#7845;n an.<br />
 Vi Ti&#7875;u B&#7843;o tr&#7887; v&agrave;o ng&#432;&#7901;i kia h&#7887;i:<br />
 - V&#7883; n&agrave;y l&agrave; ai?<br />
 Th&aacute;i gi&aacute;m c&#432;&#7901;i &#273;&aacute;p :<br />
 - Y l&agrave; ch&#7911; ti&#7879;m b&aacute;n th&#7883;t Ti&#7873;n H&#432;ng Long &#7903; ph&iacute;a B&#7855;c th&agrave;nh.<br />
<br />
 B&#7919;a nay y &#273;&#7863;c bi&#7879;t &#273;em &#273;&#7871;n m&#432;&#7901;i m&#7845;y con heo th&#7883;t &#273;&#432;a v&agrave; trong cung.<br />
 Ti&#7873;n l&atilde;o b&#7843;n li&#7873;n qu&#7923; xu&#7889;ng &#273;&#7845;t nh&igrave;n Vi Ti&#7875;u B&#7843;o d&#7853;p &#273;&#7847;u l&#7841;y m&#7845;y l&#7841;y r&#7891;i n&oacute;i:<br />
 - C&ocirc;ng c&ocirc;ng l&agrave; cha m&#7865; cho ti&#7875;u hi&#7879;u c&#417;m &#259;n &aacute;o m&#7863;c.<br />
<br />
 B&#7919;a nay m&#7899;i c&oacute; duy&ecirc;n &#273;&#432;&#7907;c b&aacute;i ki&#7871;n c&ocirc;ng c&ocirc;ng th&#7853;t l&agrave; t&#7893; ti&ecirc;n h&#7885; Ti&#7873;n &#273;&atilde; tu nh&acirc;n t&iacute;ch &#273;&#7913;c nhi&#7873;u l&#7855;m!<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i :<br />
 - &Ocirc;ng b&#7841;n &#273;&#7913;ng d&#7853;y &#273;i ! B&#7845;t t&#7845;t ph&#7843;i &#273;a l&#7877;.<br />
 R&#7891;i g&atilde; t&#7921; h&#7887;i:<br />
 - Th&#7857;ng cha n&agrave;y tr&agrave; tr&#7897;n v&agrave;o cung &#273;&#7883;nh m&#432;u &#273;&#7891; chuy&#7879;n g&igrave;? Sao h&#7855;n kh&ocirc;ng n&oacute;i cho m&igrave;nh bi&#7871;t tr&#432;&#7899;c?<br />
 L&atilde;o h&#7885; Ti&#7873;n &#273;&#7913;ng d&#7853;y, n&eacute;t m&#7863;t vui t&#432;&#417;i n&oacute;i:<br />
 - C&aacute;c v&#7883; c&ocirc;ng c&ocirc;ng &#7903; trong cung &#273;&atilde; t&aacute;c th&agrave;nh vi&#7879;c bu&ocirc;n b&aacute;n cho ti&#7875;u hi&#7879;u.<br />
 Ti&#7875;u hi&#7879;u t&iacute;nh gi&aacute; ti&#7873;n &#273;&#7863;c bi&#7879;t c&oacute; th&#7875; n&oacute;i l&agrave; kh&ocirc;ng &#259;n l&atilde;i &#273;&#7891;ng n&agrave;o .<br />
<br />
 Ch&#7881; m&#7893; l&#7907;n gi&uacute;p Ho&agrave;ng th&#432;&#7907;ng, Ho&agrave;ng th&aacute;i h&#7853;u, C&ocirc;ng ch&uacute;a c&ugrave;ng &#273;&#7841;i th&#7847;n &#273;&atilde; l&agrave; h&atilde;nh di&#7879;n l&#7855;m r&#7891;i.<br />
<br />
 Khi m&#7885;i ng&#432;&#7901;i nghe n&oacute;i ti&#7875;u hi&#7879;u cung c&#7845;p th&#7883;t cho c&#7843; &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng d&ugrave;ng th&igrave; t&#7921; nhi&ecirc;n th&#7883;t heo c&#7911;a ti&#7875;u hi&#7879;u tuy&#7879;t nh&#7845;t thi&ecirc;n h&#7841;, kh&ocirc;ng c&ograve;n nh&agrave; n&agrave;o s&aacute;nh k&#7883;p .<br />
<br />
 V&igrave; th&#7871; m&agrave; ti&#7879;m Ti&#7873;n H&#432;ng L&ograve;ng t&#7915; ng&agrave;y cung c&#7845;p th&#7883;t heo v&agrave;o cung t&#7899;i nay m&#7899;i h&#417;n m&#7897;t n&#259;m vi&#7879;c bu&ocirc;n b&aacute;n &#273;&atilde; ti&#7871;n b&#7897; r&#7845;t nhi&#7873;u.<br />
<br />
 &ETH;&oacute; to&agrave;n l&agrave; nh&#7901; &#7903; c&ocirc;ng &#273;&#7913;c t&agrave;i b&#7891;i c&#7911;a m&#7845;y v&#7883; c&ocirc;ng c&ocirc;ng .<br />
 H&#7855;n v&#7915;a n&oacute;i v&#7915;a v&#7845;n an lu&ocirc;n mi&#7879;ng.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u c&#432;&#7901;i n&oacute;i:<br />
 - Th&#7871; th&igrave; nh&#7845;t &#273;&#7883;nh &ocirc;ng b&#7841;n ph&aacute;t t&agrave;i d&#7919;!<br />
 Ng&#432;&#7901;i kia n&oacute;i:<br />
 - Nh&#7901; h&#7891;ng ph&uacute;c c&#7911;a c&aacute;c v&#7883; c&ocirc;ng c&ocirc;ng.<br />
 H&#7855;n m&oacute;c trong b&#7885;c ra ba t&#7845;m ng&acirc;n phi&#7871;u r&#7891;i c&#432;&#7901;i h&igrave; h&igrave; n&oacute;i:<br />
 - M&#7897;t ch&uacute;t nh&#7887; m&#7885;n n&agrave;y kh&ocirc;ng &#273;&#7911; t&#7887; l&ograve;ng th&agrave;nh k&iacute;nh, xin c&ocirc;ng c&ocirc;ng thu n&#7841;p &#273;&#7875; th&#432;&#7903;ng cho m&#7885;i ng&#432;&#7901;i.<br />
 H&#7855;n v&#7915;a n&oacute;i v&#7915;a c&#7847;m ng&acirc;n phi&#7871;u v&agrave;o hai tay &#273;&#432;a l&ecirc;n cho Vi Ti&#7875;u B&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&oacute;n l&#7845;y coi th&igrave; m&#7895;i t&#7845;m ng&acirc;n phi&#7871;u l&agrave; n&#259;m tr&#259;m l&#7841;ng, c&#7897;ng m&#7897;t ngh&igrave;n n&#259;m tr&#259;m l&#7841;ng.<br />
<br />
 Ch&iacute;nh l&agrave; s&#7889; b&#7841;c m&agrave; b&#7919;a tr&#432;&#7899;c Vi Ti&#7875;u B&#7843;o &#273;&atilde; giao cho b&#7885;n Cao Ng&#7841;n Si&ecirc;u &#273;&#7875; h&#7885; chia nhau.<br />
 Vi Ti&#7875;u B&#7843;o c&ograve;n &#273;ang ng&#417; ng&aacute;c th&igrave; th&#7845;y Ti&#7873;n l&atilde;o b&#7843;n ch&#361;m m&ocirc;i tr&#7887; v&#7873; ph&iacute;a t&ecirc;n th&aacute;i gi&aacute;m ph&#7909; tr&aacute;ch vi&#7879;c mua b&aacute;n th&#7913;c &#259;n.<br />
 Vi Ti&#7875;u B&#7843;o hi&#7875;u &yacute; h&#7855;n li&#7873;n c&#432;&#7901;i n&oacute;i:<br />
 - Ti&#7873;n l&atilde;o b&#7843;n h&agrave; t&#7845;t ph&#7843;i kh&aacute;ch s&aacute;o nh&#432; v&#7853;y !<br />
 G&atilde; giao ba t&#7845;m ng&acirc;n phi&#7871;u cho t&ecirc;n th&aacute;i gi&aacute;m kia v&agrave; c&#432;&#7901;i n&oacute;i:<br />
 - L&ograve;ng th&agrave;nh c&#7911;a Ti&#7873;n l&atilde;o b&#7843;n, c&aacute;c v&#7883; &#273;em chia nhau, b&#7871;t t&#7845;t ph&#7843;i chia cho ta.<br />
 B&#7885;n th&aacute;i gi&aacute;m trong tr&ugrave; ph&ograve;ng th&#7845;y s&#7889; b&#7841;c m&#7897;t ng&agrave;n n&#259;m tr&#259;m l&#7841;ng &#273;&#7873;u m&#7915;ng r&#7905; v&ocirc; c&ugrave;ng.<br />
 N&ecirc;n bi&#7871;t nh&#7919;ng ng&#432;&#7901;i nh&agrave; bu&ocirc;n cung c&#7845;p th&#7883;t heo, th&#7883;t b&ograve;, g&agrave; v&#7883;t, c&aacute; m&uacute; c&ugrave;ng rau c&#7887; v&agrave;o trong cung g&#7863;p nh&#7919;ng ng&agrave;y l&#7877; ti&#7871;t trong n&#259;m c&oacute; &#273;&#432;a nhi&#7873;u l&#7855;m l&agrave; b&#7889;n n&#259;m tr&#259;m l&#7841;ng b&#7841;c, l&agrave;m ti&#7873;n l&#7877; th&igrave; vi&ecirc;n th&aacute;i gi&aacute;m &#273;&#432;a &#273;&#7871;n Th&#432;&#7907;ng Thi&#7879;n Gi&aacute;m &#273;&atilde; chia l&#7845;y ph&aacute;n n&#7917;a tr&#432;&#7899;c, c&ograve;n bao nhi&ecirc;u m&#7899;i ph&acirc;n ph&aacute;t cho ch&uacute;ng .<br />
 B&acirc;y gi&#7901; h&#7885; th&#7845;y s&#7889; b&#7841;c nhi&#7873;u m&agrave; Vi Ti&#7875;u B&#7843;o l&#7841;i tuy&ecirc;n b&#7889; kh&ocirc;ng l&#7845;y, m&#7885;i ng&#432;&#7901;i chia nhau &#273;&#432;&#7907;c m&oacute;n ho&#7841;nh t&agrave;i kh&aacute; l&#7899;n.<br />
 T&ecirc;n th&aacute;i gi&aacute;m chuy&ecirc;n tr&aacute;ch s&#7855;m s&#7917;a m&oacute;n &#259;n l&#7841;i l&agrave; ng&#432;&#7901;i r&#7845;t hi&#7875;u vi&#7879;c.<br />
<br />
 H&#7855;n ngh&#297; b&#7909;ng:<br />
 - D&ugrave; Qu&#7871; c&ocirc;ng c&ocirc;ng mi&#7879;ng n&oacute;i kh&ocirc;ng l&#7845;y, nh&#432;ng y c&#7847;m &#273;&#7847;u b&#7885;n m&igrave;nh c&oacute; l&yacute; n&agrave;o l&#7841;i khi&#7871;t nhi&ecirc;n &#273;&#432;&#7907;c?<br />
<br />
 V&#7853;y l&uacute;c chia ti&#7873;n m&igrave;nhh n&ecirc;n d&agrave;nh m&#7897;t ph&#7847;n l&#7899;n nh&#7845;t &#273;&#432;a cho y gi&#7919;.<br />
 Ti&#7873;n l&atilde;o b&#7843;n n&oacute;i:<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng ! C&ocirc;ng c&ocirc;ng th&#7875; t&#7845;t cho v&#7883; c&#7897;ng s&#7921; nh&#432; v&#7853;y th&#7853;t hi&#7871;m c&oacute;, nh&#432;ng c&ocirc;ng c&ocirc;ng kh&ocirc;ng thu l&#7877; th&igrave; ti&#7875;u nh&acirc;n kh&oacute; n&#7895;i y&ecirc;n l&ograve;ng.<br />
 H&#7855;n ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p :<br />
 - B&acirc;y gi&#7901; xin th&#7871; n&agrave;y: Ti&#7875;u hi&#7879;u nu&ocirc;i &#273;&#432;&#7907;c hai con Ph&#7909;c linh hoa &#273;i&ecirc;u tr&#432; qu&yacute; gi&aacute; v&ocirc; ng&#7847;n.<br />
<br />
 Ch&#7901; l&uacute;c n&#7919;a m&#7893; heo r&#7891;i xin k&iacute;nh d&acirc;ng m&#7897;t con cho Ho&agrave;ng th&aacute;i h&#7853;u v&agrave; Ho&agrave;ng th&#432;&#7907;ng, c&ograve;n m&#7897;t con khi&ecirc;ng v&agrave;o ph&ograve;ng Qu&#7871; c&ocirc;ng c&ocirc;ng, xin c&ocirc;ng c&ocirc;ng nh&#7853;n cho .<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Ph&#7909;c linh &#273;i&ecirc;u hoa tr&#432; l&agrave; c&aacute;i g&igrave;? C&aacute;i t&ecirc;n c&#7893; qu&aacute;i n&agrave;y ta ch&#432;a t&#7915;ng nghe th&#7845;y.<br />
 Ti&#7873;n l&atilde;o b&#7843;n &#273;&aacute;p :<br />
 &ETH;&oacute; l&agrave; m&#7897;t b&iacute; ph&aacute;p t&#7893; truy&#7873;n c&#7911;a ti&#7875;u hi&#7879;u, l&#7921;a m&#7897;t gi&#7889;ng heo th&#7853;t t&#7889;t, sau khi h&#7871;t b&uacute; r&#7891;i, n&oacute; &#273;&#432;&#7907;c nu&ocirc;i b&#7857;ng c&#7843; ph&#7909;c linh, &#273;&#7859;ng s&acirc;m v&agrave; nhi&#7873;u th&#7913; thu&#7889;c b&#7893; r&#7845;t qu&yacute;.<br />
<br />
 Ngo&agrave;i nh&#7919;ng ch&#7845;t thu&#7889;c b&#7893; c&ograve;n cho &#259;n tr&#7913;ng g&agrave;, u&#7889;ng r&#432;&#7907;u Hoa &#273;i&ecirc;u l&atilde;o t&#7917;...<br />
 H&#7855;n ch&#432;a d&#7913;t l&#7901;i, b&#7885;n th&aacute;i gi&aacute;m &#273;&atilde; c&#432;&#7901;i &#7891; l&ecirc;n &#273;&#7891;ng thanh h&#7887;i:<br />
 - L&agrave;m g&igrave; c&oacute; c&aacute;ch nu&ocirc;i heo nh&#432; v&#7853;y?<br />
<br />
 N&#7871;u th&#7871; th&igrave; nu&ocirc;i &#273;&#432;&#7907;c con heo m&#7853;p h&aacute; ch&#7859;ng t&#7889;n k&eacute;m &#273;&#7871;n m&#7845;y tr&#259;m l&#7841;ng b&#7841;c?<br />
 Ti&#7873;n l&atilde;o b&#7843;n &#273;&aacute;p :<br />
 Ti&#7873;n b&#7841;c d&#297; nhi&ecirc;n kh&ocirc;ng ph&#7843;i l&agrave; &iacute;t, nh&#432;ng c&aacute;i kh&oacute; l&agrave; &#7903; ch&#7895; hao t&#7889;n t&acirc;m huy&#7871;t c&ugrave;ng c&ocirc;ng phu.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - &ETH;&#432;&#7907;c r&#7891;i ! Con heo k&#7923; d&#7883; nh&#432; v&#7853;y, d nhi&ecirc;n ph&#7843;i n&#7871;m cho bi&#7871;t m&ugrave;i.<br />
 Ti&#7873;n l&atilde;o b&#7843;n h&#7887;i:<br />
 - Kh&ocirc;ng hi&#7875;u chi&#7873;u h&ocirc;m nay Qu&#7871; c&ocirc;ng c&ocirc;ng &#273;&#432;&#7907;c r&#7843;nh v&agrave;o gi&#7901; n&agrave;o &#273;&#7875; ti&#7875;u nh&acirc;n &#273;&uacute;ng gi&#7901; &#273;&#432;a t&#7899;i?<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng m&igrave;nh ra kh&#7887;i Ng&#7921; th&#432; ph&ograve;ng v&agrave;o kho&#7843;ng &#273;&#7847;u gi&#7901; th&acirc;n, li&#7873;n &#273;&aacute;p :<br />
 - &Ocirc;ng b&#7841;n &#273;&#432;a t&#7899;i v&agrave;o kho&#7843;ng cu&#7889;i gi&#7901; m&ugrave;i, &#273;&#7847;u gi&#7901; th&acirc;n.<br />
 Ti&#7873;n l&atilde;o b&#7843;n v&acirc;ng d&#7841; lu&ocirc;n mi&#7879;ng l&#7841;i v&#7845;n an m&#7845;y l&#7847;n n&#7919;a.<br />
 T&ecirc;n th&aacute;i gi&aacute;m kia n&oacute;i:<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng ! Khi c&ocirc;ng c&ocirc;ng g&#7863;p Ho&agrave;ng th&#432;&#7907;ng kh&ocirc;ng n&ecirc;n nh&#7855;c t&#7899;i v&#7909; n&agrave;y.<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y l&agrave;m k&#7923; h&#7887;i:<br />
 - T&#7841;i sao v&#7853;y?<br />
 T&ecirc;n th&aacute;i gi&aacute;m kia &#273;&aacute;p:<br />
 - Theo lu&#7853;t l&#7879; trong cung th&igrave; nh&#7919;ng th&#7921;c v&#7853;t k&#7923; d&#297; h&#7919;u quy&#7871;t kh&ocirc;ng n&ecirc;n d&acirc;ng l&ecirc;n Ho&agrave;ng th&aacute;i h&#7853;u, Ho&agrave;ng th&#432;&#7907;ng c&ugrave;ng c&ocirc;ng ch&uacute;a.<br />
<br />
 N&#7871;u c&aacute;c v&#7883; &#259;n v&agrave;o m&agrave; x&#7849;y ra chuy&#7879;n g&igrave; th&igrave; c&oacute; bao nhi&ecirc;u &#273;&#7847;u c&#361;ng r&#7899;t h&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - &ETH;&uacute;ng th&#7871;!<br />
 T&ecirc;n th&aacute;i gi&aacute;m kia l&#7841;i n&oacute;i:<br />
 - Ho&agrave;ng th&#432;&#7907;ng c&ograve;n nh&#7887; tu&#7893;i n&#7863;ng t&iacute;nh hi&#7871;u k&#7923;, n&#7871;u ng&agrave;i b&#7843;o l&#7845;y cho n&#7871;m th&#7917; th&igrave; ch&uacute;ng ta l&agrave; k&#7867; n&ocirc; t&agrave;i ph&#7843;i h&#7913;ng m&#7889;i quan h&#7879; r&#7845;t l&#7899;n.<br />
<br />
 V&#7843; l&#7841;i th&#7913; th&#7883;t heo n&agrave;y nu&ocirc;i v&#7845;t v&#7843; l&#7855;m, &#273;&acirc;u ph&#7843;i chuy&#7879;n d&#7877; ki&#7871;m.<br />
<br />
 N&#7871;u Ho&agrave;ng th&#432;&#7907;ng x&#417;i v&#7915;a mi&#7879;ng, h&#7841; ch&#7881; cho b&#7885;n Ng&#7921; tr&ugrave; ph&ograve;ng ph&#7843;i cung ph&#7909;ng h&agrave;ng ng&agrave;y th&igrave; ch&#7881; c&oacute; n&#432;&#7899;c l&agrave; ch&#7883;u ch&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i ha h&#7843; n&oacute;i:<br />
 - &Ocirc;ng b&#7841;n ngh&#297; v&#7853;y th&#7853;t chu &#273;&aacute;o.<br />
 T&ecirc;n th&aacute;i gi&aacute;m kia n&oacute;i:<br />
 - &ETH;&oacute; l&agrave; quy c&#7911; trong Th&#432;&#7907;ng Thi&#7879;n Ph&ograve;ng tr&#432;&#7899;c nay nh&#432; v&#7853;y. Nh&#7919;ng hoa t&#432;&#417;i qu&#7843; l&#7841; c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c d&acirc;ng Ho&agrave;ng th&#432;&#7907;ng v&agrave; Th&aacute;i h&#7853;u d&ugrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y l&agrave;m k&#7923; h&#7887;i:<br />
 - Hoa qu&#7843; rau &#273;&#7853;u t&#432;&#417;i &#273;&#7853;u m&ugrave;a m&agrave; kh&ocirc;ng k&iacute;nh d&acirc;ng, ch&#7859;ng l&#7869; &#273;&#7875; c&aacute;ch &#273;&ecirc;m r&#7891;i m&#7899;i d&acirc;ng hay sao?<br />
 Tuy g&atilde; c&#7847;m &#273;&#7847;u Th&#432;&#7907;ng Thi&#7879;n Gi&aacute;m m&#7845;y th&aacute;ng r&#7891;i m&agrave; c&ocirc;ng vi&#7879;c b&#7871;p n&#432;&#7899;c g&atilde; ch&#432;a t&#7915;ng &#273;&#7875; t&acirc;m &#273;&#7871;n.<br />
 Th&aacute;i gi&aacute;m chuy&ecirc;n bi&#7879;t c&#432;&#7901;i &#273;&aacute;p:<br />
 - K&iacute;nh d&acirc;ng hoa qu&#7843; rau &#273;&#7853;u qu&aacute; m&ugrave;a hay c&aacute;ch &#273;&ecirc;m th&igrave; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng d&aacute;m r&#7891;i.<br />
<br />
 Nh&#432;ng trong m&#7897;t n&#259;m ch&#7881; c&oacute; v&agrave;i th&aacute;ng l&agrave; c&oacute; hoa qu&#7843;, ch&uacute;ng ta &#273;&agrave;nh ch&#7883;u kh&ocirc;ng d&aacute;m cung ph&#7909;ng, v&igrave; s&#7907; Ho&agrave;ng th&#432;&#7907;ng &#259;n th&#7845;y ngon mi&#7879;ng, tr&#7901;i m&ugrave;a h&#7841; l&#7841;i &#273;&ograve;i x&#417;i m&#259;ng m&ugrave;a &#273;&ocirc;ng hay m&ugrave;a &#273;&ocirc;ng l&#7841;i &#273;&ograve;i rau &#273;&#7853;u m&ugrave;a h&#7841; l&agrave; ch&uacute;ng ta ch&#7871;t r&aacute;o !<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - Ho&agrave;ng th&aacute;i h&#7853;u c&ugrave;ng Ho&agrave;ng th&#432;&#7907;ng l&agrave; b&#7853;c th&aacute;nh minh khi n&agrave;o l&#7841;i &#273;&ograve;i nh&#7919;ng chuy&#7879;n o&aacute;i o&#259;m nh&#432; v&#7853;y?<br />
 Th&aacute;i gi&aacute;m chuy&ecirc;n bi&#7879;t run l&ecirc;n v&#7897;i &#273;&aacute;p:<br />
 - D&#7841; ! D&#7841; ! Th&aacute;i h&#7853;u v&agrave; Ho&agrave;ng th&#432;&#7907;ng l&agrave; b&#7853;c th&aacute;nh minh kh&ocirc;ng &#273;&ograve;i h&#7887;i nh&#432; v&#7853;y .<br />
<br />
 Thu&#7897;c h&#7841; nghe n&oacute;i &#273;&acirc;y l&agrave; quy c&#7911; t&#7915; &#273;&#7901;i nh&agrave; Minh c&ograve;n &#273;&#7875; l&#7841;i.<br />
<br />
 &ETH;&#7913;c Ho&agrave;ng th&#432;&#7907;ng nh&agrave; &ETH;&#7841;i Thanh ch&uacute;ng ta th&ocirc;ng t&igrave;nh &#273;&#7841;t l&yacute;, ch&uacute;ng ta l&agrave; b&#7885;n n&ocirc; t&agrave;i l&agrave;m vi&#7879;c d&#7877; h&#417;n nhi&#7873;u.<br />
 H&#7855;n ng&#7845;m ng&#7847;m kinh h&atilde;i, trong l&ograve;ng r&#7845;t h&#7889;i h&#7853;n v&#7873; m&#7845;y c&acirc;u n&oacute;i tr&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7847;u h&#7847;u vua Khang Hy xong &#7903; Ng&#7921; th&#432; ph&ograve;ng ra l&#7841;i &#273;&#7871;n ng&#7921; tr&ugrave; ph&ograve;ng ngay.<br />
 Ch&#7859;ng bao l&acirc;u Ti&#7873;n l&atilde;o b&#7843;n d&#7851;n b&#7889;n t&ecirc;n gia nh&acirc;n khi&ecirc;ng hai con heo th&#7853;t b&eacute;o m&#7893; r&#7845;t s&#7841;ch s&#7869; r&#7891;i.<br />
<br />
 M&#7895;i con n&#7863;ng t&#7899;i 300 c&acirc;n.<br />
 Ti&#7873;n l&atilde;o b&#7843;n v&#7845;n an Vi Ti&#7875;u B&#7843;o r&#7891;i n&oacute;i:<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng ! L&atilde;o nh&acirc;n gia m&#7895;i s&aacute;ng s&#7899;m d&#7853;y x&#417;i m&#7897;t &iacute;t Ph&#7909;c linh hoa &#273;i&ecirc;u tr&#432; r&#7845;t l&agrave; b&#7893; &iacute;ch.<br />
<br />
 N&#432;&#7899;ng r&#7891;i &#259;n ngay c&agrave;ng t&#7889;t.<br />
<br />
 Ti&#7875;u nh&acirc;n &#273;&#432;a m&#7897;t con heo v&agrave;o trong ph&ograve;ng l&atilde;o nh&acirc;n gia &#273;&#7875; s&aacute;ng s&#7899;m mai l&atilde;o nh&acirc;n gia x&#7867;o th&#7883;t n&#432;&#7899;ng &#259;n.<br />
<br />
 N&#7871;u &#259;n kh&ocirc;ng h&#7871;t th&igrave; b&#7843;o nh&agrave; b&#7871;p &#432;&#7899;p mu&#7889;i &#273;&#7875; d&agrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o bi&#7871;t h&#7855;n c&oacute; &yacute; g&igrave; &#273;&acirc;y li&#7873;n &#273;&aacute;p:<br />
 - &Ocirc;ng b&#7841;n suy ngh&#297; th&#7853;t chu &#273;&aacute;o . &Ocirc;ng b&#7841;n h&atilde;y &#273;i theo ta.<br />
 Ti&#7873;n l&atilde;o b&#7843;n &#273;&#432;a m&#7897;t con heo nh&#7861;n nh&#7909;i &#273;&#7875; l&#7841;i nh&agrave; b&#7871;p, c&ograve;n con n&#7919;a sai khi&ecirc;ng v&agrave;o ph&ograve;ng Vi Ti&#7875;u B&#7843;o .<br />
 Ch&#7895; &#7903; c&#7911;a qu&#7843;n s&#7921; th&aacute;i gi&aacute;m ngay b&ecirc;n c&#7841;nh nh&agrave; b&#7871;p.<br />
<br />
 Sau khi khi&ecirc;ng con heo v&agrave;o ph&ograve;ng r&#7891;i, Vi Ti&#7875;u B&#7843;o sai m&#7897;t t&ecirc;n ti&#7875;u th&aacute;i gi&aacute;m d&#7851;n hai h&aacute;n t&#7917; khi&ecirc;ng heo &#273;&#7871;n tr&ugrave; ph&ograve;ng ng&#7891;i ch&#7901;.<br />
<br />
 Ba ng&#432;&#7901;i &#273;i r&#7891;i, g&atilde; li&#7873;n kh&eacute;p c&#7917;a l&#7841;i.<br />
 Ti&#7873;n l&atilde;o b&#7843;n kh&#7869; h&#7887;i:<br />
 - Vi h&#432;&#417;ng ch&#7911;! Trong nh&agrave; c&ograve;n ng&#432;&#7901;i n&agrave;o kh&aacute;c n&#7919;a kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u.<br />
 - Ti&#7873;n l&atilde;o b&#7843;n c&uacute;i xu&#7889;ng kh&#7869; l&#7853;t con heo l&ecirc;n th&igrave; th&#7845;y ch&#7895; m&#7893; b&#7909;ng c&oacute; d&aacute;n ngang m&#7845;y mi&#7871;ng da d&ecirc; &#273;&#7875; che k&iacute;n ch&#7895; h&#7903;.<br />
 Vi Ti&#7875;u B&aacute;o ngh&#297; th&#7847;m:<br />
 - Trong b&#7909;ng con heo n&agrave;y, t&#7845;t c&oacute; gi&#7845;u v&#7853;t g&igrave; c&#7893; qu&aacute;i, nh&#432; binh kh&iacute; ch&#7859;ng h&#7841;n.<br />
<br />
 Ph&#7843;i ch&#259;ng Thi&ecirc;n &ETH;&#7883;a H&#7897;i mu&#7889;n gi&#7871;t ng&#432;&#7901;i, &#273;&#7841;i n&aacute;o Ho&agrave;ng cung?<br />
 G&atilde; ngh&#297; t&#7899;i chuy&#7879;n n&agrave;y b&#7845;t gi&aacute;c tr&#7889;ng ng&#7921;c &#273;&aacute;nh h&#417;n tr&#7889;ng l&agrave;ng.<br />
 Qu&#7843; nhi&ecirc;n g&atilde; th&#7845;y Ti&#7873;n l&atilde;o b&#7843;n b&oacute;c m&#7845;y mi&#7871;ng da heo ra.<br />
<br />
 Hai tay h&#7855;n kh&#7869; m&#7903; b&#7909;ng heo, &ocirc;m ra m&#7897;t b&#7885;c to t&#432;&#7899;ng .<br />
 Vi Ti&#7875;u B&#7843;o kh&#7869; b&#7853;t l&ecirc;n ti&#7871;ng la ho&#7843;ng :<br />
 - Tr&#7901;i &#417;i!<br />
 Nguy&ecirc;n l&atilde;o Ti&#7873;n &#273;&#432;a m&#7897;t ng&#432;&#7901;i &#7903; b&#7909;ng heo ra.<br />
 Ng&#432;&#7901;i n&agrave;y th&acirc;n h&igrave;nh b&eacute; nh&#7887; g&#7847;y nhom, &#273;&#7847;u &#273;&#7875; t&oacute;c d&agrave;i.<br />
<br />
 Nguy&ecirc;n l&agrave; m&#7897;t c&ocirc; b&eacute; c&#7905; 13, 14 tu&#7893;i, m&igrave;nh m&#7863;c &aacute;o m&#7887;ng d&iacute;nh.<br />
<br />
 Hai m&#7855;t nh&#7855;m nghi&#7873;n, ng&#432;&#7901;i kh&ocirc;ng nh&uacute;c nh&iacute;ch. Ch&#7881; c&oacute; tr&#432;&#7899;c ng&#7921;c kh&#7869; nh&ocirc; l&ecirc;n th&#7909;t xu&#7889;ng v&igrave; h&ocirc; h&#7845;p.<br />
 Vi Ti&#7875;u B&#7843;o r&#7845;t l&#7845;y l&agrave;m k&#7923; l&#7841; h&#7841; th&#7845;p gi&#7885;ng xu&#7889;ng h&#7887;i:<br />
 - V&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng n&agrave;y l&agrave; ai? &ocirc;ng b&#7841;n &#273;em y v&agrave;o &#273;&acirc;y l&agrave;m chi?<br />
 Ti&#7873;n l&atilde;o b&#7843;n &#273;&aacute;p :<br />
 - &ETH;&acirc;y l&agrave; Qu&#7853;n ch&uacute;a &#7903; M&#7897;c v&#432;&#417;ng ph&#7911;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i c&agrave;ng kinh h&atilde;i h&#417;n, gi&#432;&#417;ng m&#7855;t l&ecirc;n h&#7887;i:<br />
 - Qu&#7853;n ch&uacute;a &#7903; M&#7897;c v&#432;&#417;ng ph&#7911; &#432;?<br />
 Ti&#7873;n l&atilde;o b&#7843;n &#273;&aacute;p :<br />
 - Ph&#7843;i r&#7891;i ! Y l&agrave; em g&aacute;i c&#7911;a ti&#7875;u v&#432;&#417;ng gia trong M&#7897;c v&#432;&#417;ng ph&#7911;.<br />
<br />
 B&#7885;n h&#7885; b&#7855;t T&#7915; &#273;&#7841;i ca &#273;em &#273;i, n&ecirc;n b&#7885;n ta b&#7855;t Qu&#7853;n ch&uacute;a n&#432;&#417;ng n&#432;&#417;ng n&agrave;y l&agrave;m con tin, khi&#7871;n h&#7885; kh&ocirc;ng d&aacute;m &#273;&#7897;ng &#273;&#7871;n m&#7897;t s&#7907;i l&ocirc;ng c&#7911;a T&#7915; &#273;&#7841;i ca.<br />
 Vi Ti&#7875;u Bao v&#7915;a kinh h&atilde;i v&#7915;a m&#7915;ng th&#7847;m h&#7887;i:<br />
 - Di&#7879;u k&#7871; ch&acirc;n di&#7879;u k&#7871;! C&aacute;c v&#7883; l&agrave;m th&#7871; n&agrave;o m&agrave; b&#7855;t &#273;&#432;&#7907;c y?<br />
 Ti&#7873;n l&atilde;o b&#7843;n &#273;&aacute;p :<br />
 - H&ocirc;m qua Vi h&#432;&#417;ng ch&#7911; c&ugrave;ng ch&uacute;ng v&#7883; ca ca &#273;&#7871;n ng&otilde; D&#432;&#417;ng Li&#7877;u l&yacute; lu&#7853;n v&#7899;i h&#7885;, thu&#7897;c h&#7841; &#7903; l&#7841;i H&#7891;i Xu&acirc;n &#273;&#432;&#7901;ng canh gi&#7919; th&igrave; &#273;&#432;&#7907;c tin con trai t&ecirc;n &#273;&#7841;i H&aacute;n gian Ng&ocirc; Tam Qu&#7871; l&agrave; Ng&ocirc; &#7913;ng H&ugrave;ng &#273;&#7871;n kinh th&agrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; h&#7887;i:<br />
 - Sao l&#7841;i d&iacute;nh l&iacute;u &#273;&#7871;n con Ng&ocirc; Tam Qu&#7871;?<br />
 Ti&#7873;n l&atilde;o b&#7843;n n&oacute;i ti&#7871;p :<br />
 - Sau l&#7841;i &#273;&#432;&#7907;c tin ti&#7875;u v&#432;&#417;ng gia &#7903; M&#7897;c v&#432;&#417;ng ph&#7911; th&acirc;n t&#7921; th&#7889;ng l&atilde;nh m&#7897;t &#273;o&agrave;n h&#7843;o th&#7911; trong V&#432;&#417;ng ph&#7911; theo &#273;&#7871;n kinh th&agrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u h&#7887;i:<br />
 - Ph&#7843;i ch&#259;ng h&#7885; mu&#7889;n h&agrave;nh th&iacute;ch t&ecirc;n ti&#7875;u H&aacute;n gian h&#7885; Ng&ocirc;?<br />
 Ti&#7873;n l&atilde;o b&#7843;n &#273;&aacute;p :<br />
 - &ETH;&uacute;ng th&#7871;! Nh&#432;ng t&ecirc;n ti&#7875;u H&aacute;n gian n&agrave;y ph&ograve;ng b&#7883; r&#7845;t nghi&ecirc;m m&#7853;t.<br />
<br />
 B&ecirc;n m&igrave;nh g&atilde; c&oacute; nhi&#7873;u 'ay cao th&#7911; v&otilde; c&ocirc;ng b&#7843;o v&#7879;. Mu&#7889;n gi&#7871;t g&atilde; kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877;.<br />
 H&#7855;n ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Sau khi thu&#7897;c h&#7841; &#273;&#432;&#7907;c tin n&agrave;y l&#7853;p t&#7913;c h&agrave;nh &#273;&#7897;ng ngay.<br />
<br />
 Thu&#7897;c h&#7841; &#273;&#7871;n ch&#7895; &#7903; m&#7885;i ng&#432;&#7901;i trong M&#7897;c v&#432;&#417;ng ph&#7911; th&igrave; h&#7885; &#273;&#7873;u v&#7855;ng nh&agrave;.<br />
<br />
 Ch&#7855;c l&agrave; h&#7885; &#273;i h&#7841; th&#7911; t&ecirc;n ti&#7875;u H&aacute;n gian kia.<br />
<br />
 Ch&#7881; c&oacute; con nha &#273;&#7847;u n&agrave;y v&agrave; hai ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&#7919;a &#7903; nh&agrave;.<br />
 Th&#7853;t l&agrave; m&#7897;t c&#417; h&#7897;i hi&#7871;m c&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Th&#7871; r&#7891;i &ocirc;ng b&#7841;n ti&#7879;n tay d&#7855;t b&ograve;, b&#7855;t th&#7883; &#273;em v&#7873; ph&#7843;i kh&ocirc;ng?<br />
 Ti&#7873;n l&atilde;o b&#7843;n m&#7881;m c&#432;&#7901;i &#273;&aacute;p :<br />
 - &ETH;&uacute;ng th&#7871;! V&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng n&agrave;y tuy c&ograve;n nh&#7887; tu&#7893;i nh&#432;ng M&#7897;c v&#432;&#417;ng ph&#7911; qu&yacute; c&ocirc; kh&aacute;c n&agrave;o chim Ph&#432;&#7907;ng ho&agrave;ng.<br />
<br />
 Ch&#7881; c&#7847;n sao n&#7855;m ti&#7875;u Qu&#7853;n ch&uacute;a trong tay ch&uacute;ng ta l&agrave; T&#7915; &#273;&#7841;i ca y&ecirc;n nh&#432; n&uacute;i Th&aacute;i S&#417;n kh&ocirc;ng s&#7907; b&#7885;n h&#7885; h&agrave;nh h&#7841; y<br />
 m&agrave; ph&#7843;i &#273;&#7889;i &#273;&atilde;i m&#7897;t c&aacute;ch &acirc;n c&#7847;n.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ti&#7873;n &#273;&#7841;i ca ! V&#7853;y c&ocirc;ng lao c&#7911;a &#273;&#7841;i ca th&#7853;t l&#7899;n v&ocirc; c&ugrave;ng !<br />
 Ti&#7873;n l&atilde;o b&#7843;n &#273;&aacute;p :<br />
 Vi&#7879;c n&agrave;y kh&ocirc;ng l&#7899;n m&agrave; c&#361;ng kh&ocirc;ng nh&#7887;, xin Vi h&#432;&#417;ng ch&#7911; ph&aacute;t l&#7841;c.<br />
 Vi Ti&#7875;u B&#7843;o tr&#7847;m ng&acirc;m r&#7891;i h&#7887;i:<br />
 - Ti&#7873;n &#273;&#7841;i ca t&iacute;nh sao b&acirc;y gi&#7901;?<br />
 Tuy g&atilde; &#7903; v&#7899;i ng&#432;&#7901;i Thi&ecirc;n &ETH;&#7883;a H&#7897;i m&#7899;i m&#7897;t th&#7901;i gian ng&#7855;n ng&#7911;i nh&#432;ng c&#361;ng &#273;&atilde; &#273;o &#273;&#432;&#7907;c l&ograve;ng d&#7841; b&#7885;n h&#7885; .<br />
<br />
 B&#7885;n ng&#432;&#7901;i n&agrave;y ngo&agrave;i mi&#7879;ng t&ocirc;n x&#432;ng g&atilde; l&agrave; H&#432;&#417;ng ch&#7911;, vi&#7879;c g&igrave; c&#361;ng b&#7843;o l&agrave; Vi H&#432;&#417;ng ch&#7911; ch&#7881; th&#7883; l&agrave;m th&#7871; n&agrave;y th&#7871; n&#7885;, m&agrave;<br />
 th&#7921;c ra trong l&ograve;ng h&#7885; &#273;&atilde; c&oacute; ch&#7911; &yacute;, ch&#7881; mong sao ch&#7911; &yacute; c&#7911;a h&#7885; &#273;&#432;&#7907;c g&atilde; t&aacute;n &#273;&#7891;ng l&agrave; sau n&agrave;y, tr&uacute;t h&#7871;t nh&#7919;ng m&#7889;i can h&#7879; trong &#273;&#7841;i l&ecirc;n &#273;&#7847;u g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o nh&#7855;c l&#7841;i c&acirc;u h&#7887;i:<br />
 - Ti&#7873;n &#273;&#7841;i ca b&#7843;o n&ecirc;n l&agrave;m th&#7871; n&agrave;o?<br />
 Ti&#7873;n l&atilde;o b&#7843;n &#273;&aacute;p :<br />
 - Hi&#7879;n gi&#7901; ch&#7881; c&#7847;n m&#7897;t n&#417;i gi&#7845;u k&iacute;nh ti&#7875;u Qu&#7853;n ch&uacute;a, &#273;&#7915;ng &#273;&#7875; ng&#432;&#7901;i trong M&#7897;c v&#432;&#417;ng ph&#7911; t&igrave;m th&#7845;y.<br />
<br />
 Chuy&#7871;n n&agrave;y M&#7897;c gia &#273;&#7871;n kinh th&agrave;nh v&#7899;i m&#7897;t s&#7889; ng&#432;&#7901;i &#273;&ocirc;ng &#273;&#7843;o .<br />
<br />
 Ti&#7875;u v&#432;&#417;ng gia h&#7885; M&#7897;c c&#7847;m &#273;&#7847;u, b&#7889;n nh&agrave; L&#432;u, B&#7841;ch, Ph&#432;&#417;ng, T&ocirc; &#273;&#7873;u theo &#273;&#7871;n c&#7843;.<br />
<br />
 Hi&#7879;n gi&#7901; b&#7885;n ch&uacute;ng &#273;ang s&#7909;c t&igrave;m trong th&agrave;nh B&#7855;c Kinh m&#7897;t c&aacute;ch r&aacute;o ri&#7871;t.<br />
<br />
 M&#7895;i n&#417;i c&oacute; v&#7871;t ch&acirc;n ng&#432;&#7901;i Thi&ecirc;n &ETH;&#7883;a H&#7897;i ch&uacute;ng ta nh&#7845;t &#273;&#7883;nh b&#7883; h&#7885; theo d&otilde;i r&#7845;t g&#7855;t gao, e r&#7857;ng m&igrave;nh c&oacute; &#273;&aacute;nh m&#7897;t ph&aacute;t trung ti&#7879;n b&#7885;n ng&#432;&#7901;i trong M&#7897;c v&#432;&#417;ng ph&#7911; c&#361;ng nghe th&#7845;y.<br />
 Vi Ti&#7875;u B&#7843;o b&#7853;t ti&#7871;ng c&#432;&#7901;i kh&uacute;c kh&iacute;ch. G&atilde; l&#7845;y l&agrave;m th&iacute;ch th&uacute; v&#7873; c&aacute;ch &#259;n n&oacute;i c&#7911;a Ti&#7873;n l&atilde;o b&#7843;n h&#7907;p v&#7899;i t&#7923; v&#7883; c&#7911;a g&atilde;.<br />
<br />
 G&atilde; ni&#7873;m n&#7903; n&oacute;i:<br />
 - Ti&#7873;n &#273;&#7841;i ca ! Ch&uacute;ng ta h&atilde;y ng&#7891;i xu&#7889;ng &#273;&acirc;y th&#7911;ng th&#7859;ng b&agrave;n lu&#7853;n.<br />
 Ti&#7873;n l&atilde;o b&#7843;n &#273;&aacute;p :<br />
 - D&#7841; ! D&#7841; ! &ETH;a t&#7841; H&#432;&#417;ng ch&#7911;!<br />
 L&atilde;o ng&#7891;i xu&#7889;ng gh&#7871; n&oacute;i ti&#7871;p :<br />
 - Thu&#7897;c h&#7841; gi&#7845;u ti&#7875;u Qu&#7853;n ch&uacute;a v&agrave;o b&#7909;ng heo &#273;&#432;a t&#7899;i cung, m&#7897;t l&agrave; &#273;&#7875; che d&#7845;u b&#7885;n th&#7883; v&#7879; trong cung kh&#7887;i x&#7909;c x&#7841;o t&igrave;m ki&#7871;m, hai l&agrave; b&#432;ng m&#7855;t m&#7885;i ng&#432;&#7901;i trong M&#7897;c v&#432;&#417;ng ph&#7911;.<br />
<br />
 Trong b&#7885;n th&#7911; h&#7841; M&#7897;c V&#432;&#417;ng gia c&oacute; m&#7845;y nh&acirc;n v&#7853;t r&#7845;t l&#7907;i h&#7841;i n&ecirc;n c&#7847;n ph&#7843;i &#273;&#7873; ph&ograve;ng c&#7849;n th&#7853;n.<br />
<br />
 Nh&#432;ng kh&ocirc;ng gi&#7845;u ti&#7875;u Qu&#7853;n ch&uacute;a trong Ho&agrave;ng cung th&igrave; e r&#7857;ng l&uacute;c n&agrave;y kh&ocirc;ng ch&#7915;ng b&#7883; b&#7885;n h&#7885; &#273;o&#7841;t v&#7873; m&#7845;t r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Ti&#7873;n &#273;&#7841;i ca b&#7843;o gi&#7845;u ti&#7875;u Qu&#7853;n ch&uacute;a trong Ho&agrave;ng cung &#432;?<br />
 Ti&#7873;n l&atilde;o b&#7843;n &#273;&aacute;p :<br />
 - Thu&#7897;c h&#7841; kh&ocirc;ng d&aacute;m n&oacute;i th&#7871;. Nh&#7845;t thi&#7871;t m&#7885;i vi&#7879;c ho&agrave;n to&agrave;n &#7903; n&#417;i Vi H&#432;&#417;ng ch&#7911; quy&#7871;t &#273;&#7883;nh.<br />
<br />
 Vi&#7879;c gi&#7845;u ti&#7875;u Qu&#7853;n ch&uacute;a &#7903; Ho&agrave;ng cung &#273;&#432;&#417;ng nhi&ecirc;n l&agrave; m&#7897;t n&#417;i &#7893;n tho&#7843; h&#417;n h&#7871;t, kh&#7855;p thi&ecirc;n h&#7841; kh&ocirc;ng c&oacute; ch&#7895; n&agrave;o b&#7857;ng. B&#7885;n cao th&#7911; c&#7911;a M&#7897;c v&#432;&#417;ng ph&#7911; d&ugrave; nhi&#7873;u &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng &#273;&#7883;ch l&#7841;i b&#7885;n th&#7883; v&#7879; trong &#273;&#7841;i n&#7897;i.<br />
<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a &#7903; trong Ho&agrave;ng cung th&igrave; &#273;&#7915;ng n&oacute;i b&#7885;n ch&uacute;ng quy&#7871;t kh&ocirc;ng ngh&#297; t&#7899;i, &#273;i&#7873;u tra kh&ocirc;ng ra manh m&#7889;i d&ugrave; ch&uacute;ng c&oacute; bi&#7871;t ch&#259;ng n&#7919;a c&#361;ng ch&#7859;ng &#273;&#7911; l&#7921;c l&#432;&#7907;ng x&ocirc;ng v&agrave;o Ho&agrave;ng cung &#273;&#7875; c&#7913;u n&agrave;ng ra.<br />
<br />
 N&#7871;u b&#7885;n ch&uacute;ng x&ocirc;ng v&agrave;o Ho&agrave;ng cung c&#7913;u &#273;&#432;&#7907;c ti&#7875;u Qu&#7853;n ch&uacute;a &#273;&ecirc;m ra th&igrave; c&#7843; &#273;&#7871;n ti&#7875;u Ho&agrave;ng &#273;&#7871; Th&aacute;t &ETH;&aacute;t ch&uacute;ng c&#361;ng c&oacute; th&#7875; c&#7897;t c&#7893; l&ocirc;i &#273;i.<br />
<br />
 Trong thi&ecirc;n h&#7841; ch&#7859;ng bao gi&#7901; c&oacute; chuy&#7879;n th&#7871; &#273;&#432;&#7907;c .<br />
<br />
 C&oacute; &#273;i&#7873;u thu&#7897;c h&#7841; l&#7899;n m&#7853;t l&agrave;m c&agrave;n thi&#7879;n ti&#7879;n &#273;em ti&#7875;u Qu&#7853;n ch&uacute;a v&agrave;o cung l&agrave; g&acirc;y cho Vi H&#432;&#417;ng ch&#7911; kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u nguy hi&#7875;m c&ugrave;ng phi&#7873;n ph&#7913;c . Th&#7853;t l&agrave; t&#7897;i &#273;&aacute;ng mu&ocirc;n th&aacute;c .<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m trong b&#7909;ng:<br />
 - H&#7855;n &#273;em ng&#432;&#7901;i &#273;&#432;a v&agrave;o &#273;&acirc;y r&#7891;i c&ograve;n n&oacute;i t&#7897;i &#273;&aacute;ng ch&#7871;t th&igrave; &#273;&atilde; ch&#7871;t &#273;&acirc;u?<br />
 Gi&#7845;u ti&#7875;u Qu&#7853;n ch&uacute;a trong cung qu&#7843; l&agrave; di&#7879;u k&#7871;.<br />
<br />
 Ng&#432;&#7901;i M&#7897;c v&#432;&#417;ng ph&#7911; m&#7897;t l&agrave; kh&ocirc;ng ngh&#297; t&#7899;i, hai l&agrave; c&#7913;u kh&ocirc;ng n&#7893;i.<br />
<br />
 H&#7855;n &#273;&atilde; l&#7899;n m&#7853;t l&agrave;m c&agrave;n ch&#7859;ng l&#7869; Vi Ti&#7875;u B&#7843;o n&agrave;y l&#7841;i nh&#7887; m&#7853;t h&#417;n h&#7855;n?<br />
 G&atilde; li&#7873;n c&#432;&#7901;i &#273;&aacute;p:<br />
 - M&#432;u k&#7871; c&#7911;a Ti&#7873;n &#273;&#7841;i ca hay &#273;&#7845;y! V&#7853;y c&#7913; gi&#7845;u ti&#7875;u Qu&#7853;n ch&uacute;a trong n&agrave;y l&agrave; xong.<br />
 Ti&#7873;n l&atilde;o b&#7843;n h&#7899;n h&#7903; n&oacute;i:<br />
 - D&#7841; ! D&#7841; ! Vi H&#432;&#417;ng ch&#7911; &#273;&atilde; d&#7841;y cho vi&#7879;c n&agrave;y l&agrave;m &#273;&#432;&#7907;c th&igrave; nh&#7845;t &#273;&#7883;nh l&agrave; &#273;&#432;&#7907;c r&#7891;i.<br />
<br />
 Thu&#7897;c h&#7841; c&ograve;n ngh&#297; r&#7857;ng: Sau n&agrave;y c&ocirc;ng vi&#7879;c k&#7871;t li&#7877;u ti&#7875;u Qu&#7853;n ch&uacute;a s&#7869; tr&#7843; v&#7873; cho h&#7885; .<br />
<br />
 B&#7885;n h&#7885; bi&#7871;t Qu&#7853;n ch&uacute;a n&#432;&#417;ng n&#432;&#417;ng trong nh&#7919;ng ng&agrave;y n&agrave;y tr&uacute; ng&#7909; t&#7841;i Ho&agrave;ng cung l&agrave; kh&ocirc;ng l&agrave;m nh&#7909;c &#273;&#7871;n &#273;&#7883;a v&#7883; Qu&#7853;n ch&uacute;a. B&#7857;ng nh&#7889;t ti&#7875;u Qu&#7853;n ch&uacute;a &#7903; d&#432;&#7899;i h&#7847;m nh&agrave; t&ecirc;n &#273;&#7891; t&#7875;, &#273;&#7875; Qu&#7853;n ch&uacute;a ng&#7915;i m&ugrave;i m&aacute;u b&ograve;, m&aacute;u heo tanh h&ocirc;i th&igrave; kh&ocirc;ng kh&#7887;i &#273;&#7889;i &#273;&atilde;i v&#7899;i ng&#432;&#7901;i t&ocirc;n cao m&#7897;t c&aacute;ch qu&aacute; &#273;&aacute;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - H&agrave;ng ng&agrave;y nu&ocirc;i ti&#7875;u Qu&#7853;n ch&uacute;a b&#7857;ng ph&#7909;c linh, &#273;&#7859;ng s&acirc;m v&agrave; h&#7897;t g&agrave; l&agrave; chu &#273;&aacute;o l&#7855;m r&#7891;i.<br />
 Ti&#7873;n l&atilde;o b&#7843;n c&#432;&#7901;i kh&agrave;nh kh&#7841;ch n&oacute;i:<br />
 - H&#417;n n&#7919;a, ti&#7875;u Qu&#7853;n ch&uacute;a tuy c&ograve;n nh&#7887; tu&#7893;i nh&#432;ng c&#361;ng l&agrave; m&#7897;t c&ocirc; g&aacute;i m&agrave; &#273;&#7875; &#7903; v&#7899;i b&#7885;n &#273;&agrave;n &ocirc;ng th&#7889;i tha nh&#432; thu&#7897;c h&#7841; th&igrave; c&oacute; &#273;i&#7873;u tr&#7903; ng&#7841;i cho thanh danh c&#7911;a n&agrave;ng.<br />
<br />
 C&ograve;n n&agrave;ng &#7903; v&#7899;i Vi h&#432;&#417;ng ch&#7911;. . . th&igrave;. . kh&ocirc;ng sao .<br />
 Vi Ti&#7875;u B&#7843;o ng&#417; ng&aacute;c h&#7887;i:<br />
 - T&#7841;i sao v&#7853;y?<br />
 Ti&#7873;n l&atilde;o b&#7843;n &#7845;p &uacute;ng &#273;&aacute;p :<br />
 - H&#432;&#417;ng ch&#7911; c&#361;ng c&ograve;n nh&#7887; tu&#7893;i ... hu&#7889;ng chi... hu&#7889;ng chi l&agrave;m vi&#7879;c &#7903; trong n&#7897;i cung. .. d&#297; nhi&ecirc;n. .. d&#297; nhi&ecirc;n l&agrave; kh&ocirc;ng c&oacute;. .. c&aacute;i g&igrave;...<br />
 G&atilde; &#7845;p a &#7845;p &uacute;ng kh&ocirc;ng bi&#7871;t n&oacute;i th&#7871; n&agrave;o, v&igrave; kh&ocirc;ng ph&#7843;i l&agrave; chuy&#7879;n c&oacute; th&#7875; n&oacute;i hu&#7925;ch to&#7865;t ra &#273;&#432;&#7907;c .</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

