<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 54</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Nghe Tr&#7867; Ba Hoa , &Ocirc;ng Gi&agrave; Ng&#417; Ng&aacute;c</b></font></p>

<p><span color="black">Ti&#7871;ng &acirc;m nh&#7841;c c&ograve;n &#273;ang r&eacute;o r&#7855;t, M&#7897;c Ki&#7871;m Thanh h&ocirc; l&#7899;n:<br />
<br />
 - M&#7901;i c&aacute;c v&#7883; nh&#7853;p ti&#7879;c.<br />
<br />
 Y d&#7851;n m&#7885;i ng&#432;&#7901;i ti&#7871;n v&agrave;o s&#7843;nh &#273;&#432;&#7901;ng.<br />
<br />
 Gi&#7919;a l&uacute;c nh&agrave; kh&aacute;ch s&#7843;nh k&ecirc;u m&#7897;t c&#7895; b&agrave;n b&aacute;t ti&ecirc;n ph&#7911; g&#7845;m th&ecirc;u hoa.<br />
<br />
 Hai b&ecirc;n t&#7843; h&#7919;u &#273;&#7873;u k&ecirc; m&#7897;t b&agrave;n. Nh&#7919;ng &#273;&#361;a ch&eacute;n b&agrave;y b&agrave;n tuy kh&ocirc;ng sang tr&#7885;ng b&#7857;ng &#7903; ph&#7911; Khang Th&acirc;n V&#432;&#417;ng nh&#432;ng c&#361;ng kh&aacute; l&#7883;ch s&#7921;.<br />
<br />
 M&#7897;c Ki&#7871;m Thanh h&#417;i c&uacute;i ng&#432;&#7901;i xu&#7889;ng n&oacute;i:<br />
<br />
 - M&#7901;i Vi H&#432;&#417;ng Ch&#7911; th&#432;&#7907;ng to&#7841; cho Vi Ti&#7875;u B&#7843;o coi c&#7909;c di&#7879;n b&#7919;a nay nh&#7853;n th&#7845;y th&#7911; t&#7883;ch d&agrave;nh cho m&igrave;nh li&#7873;n &#273;&aacute;p :<br />
<br />
 - &ETH;&atilde; v&#7853;y t&#7841;i h&#7841; kh&ocirc;ng d&aacute;m kh&aacute;ch s&aacute;o.<br />
<br />
 M&#7897;c Ki&#7871;m Thanh ng&#7891;i m&eacute; d&#432;&#7899;i b&#7891;i ti&#7871;p.<br />
<br />
 M&#7885;i ng&#432;&#7901;i an v&#7883; r&#7891;i, M&#7897;c Ki&#7871;m Thanh l&#7841;i h&ocirc;:<br />
<br />
 - V&agrave;o m&#7901;i s&#432; ph&#7909;.<br />
<br />
 T&ocirc; C&#432;&#417;ng v&agrave; B&#7841;ch H&agrave;n Phong ti&#7871;n v&agrave;o n&#7897;i th&#7845;t &#273;&oacute;n m&#7897;t l&atilde;o gi&agrave; ra.<br />
<br />
 M&#7897;c Ki&#7871;m Thanh &#273;&#7913;ng d&#7853;y nghinh ti&#7871;p n&oacute;i:<br />
<br />
 - Th&#432;a s&#432; ph&#7909; ! B&#7919;a nay c&oacute; Vi H&#432;&#417;ng Ch&#7911; &#7903; Thanh M&#7897;c &ETH;&#432;&#7901;ng trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i gi&aacute; l&acirc;m, th&#7853;t h&acirc;n h&#7841;nh cho ch&uacute;ng ta.<br />
<br />
 &ETH;o&#7841;n y quay l&#7841;i gi&#7899;i thi&#7879;u v&#7899;i Vi Ti&#7875;u B&#7843;o :<br />
<br />
 Vi H&#432;&#417;ng Ch&#7911;! V&#7883; n&agrave;y l&agrave; Li&#7877;u l&atilde;o s&#432; ph&oacute;, &acirc;n s&#432; c&#7911;a t&#7841;i h&#7841;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ch&#7855;p tay ch&agrave;o, n&oacute;i:<br />
<br />
 - T&#7841;i h&#7841; ng&#432;&#7905;ng m&#7897; &#273;&#7841;i danh t&#7915; l&acirc;u.<br />
<br />
 L&uacute;c n&agrave;y th&acirc;n h&igrave;nh cao l&#7899;n, m&#7863;t m&#361;i h&#7891;ng h&agrave;o . T&oacute;c b&#7841;c &#273;&atilde; r&#7909;ng h&#7871;t, tr&ecirc;n &#273;&#7847;u kh&ocirc;ng c&ograve;n s&#7907;i n&agrave;o .<br />
<br />
 Hi&#7875;n nhi&ecirc;n l&atilde;o &#273;&atilde; ngo&agrave;i 70 tu&#7893;i, nh&#432;ng tinh th&#7847;n qu&#7855;c th&#432;&#7899;c.<br />
<br />
 C&#7863;p m&#7855;t l&#7845;p lo&aacute;ng &aacute;nh th&#7847;n quang.<br />
<br />
 L&atilde;o &#273;&#432;a m&#7855;t nh&igrave;n Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i ha h&#7843; n&oacute;i:<br />
<br />
 - G&#7847;n &#273;&acirc;y thanh danh Thi&ecirc;n &ETH;&#7883;a H&#7897;i r&#7845;t h&#432;ng th&#7883;nh...<br />
<br />
 Thanh &acirc;m l&atilde;o vang d&#7897;i kh&aacute;c th&#432;&#7901;ng. L&atilde;o n&oacute;i c&acirc;u n&agrave;y m&#7897;t c&aacute;ch b&igrave;nh th&#432;&#7901;ng m&agrave; c&#361;ng b&#7857;ng ng&#432;&#7901;i kh&aacute;c l&#7899;n ti&#7871;ng qu&aacute;t th&aacute;o nghe r&#7845;t ch&oacute;i tai.<br />
<br />
 L&atilde;o n&oacute;i ti&#7871;p :<br />
<br />
 - Qu&#7843; nhi&ecirc;n s&#7843;n xu&#7845;t ra l&#7855;m nh&Acirc;n t&agrave;i. Vi H&#432;&#417;ng Ch&#7911; c&ograve;n nh&#7887; tu&#7893;i th&#7871; n&agrave;y &#273;&atilde; th&agrave;nh b&#7853;c k&#7923; t&agrave;i hi&#7871;m c&oacute; trong v&otilde; l&acirc;m.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - T&#7841;i h&#7841; kh&ocirc;ng ph&#7843;i b&#7853;c anh t&agrave;i m&agrave; c&#361;ng ch&#7859;ng ph&#7843;i h&#7841;ng k&#7923; t&agrave;i, c&oacute; th&#7875; n&oacute;i ngu xu&#7849;n n&#7919;a l&agrave; &#273;&#7857;ng kh&aacute;c. B&#7919;a tr&#432;&#7899;c t&#7841;i h&#7841; b&#7883; B&#7841;ch s&#432; ph&oacute; v&#7863;n tay kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c, xu&yacute;t n&#7919;a ph&#7843;i la l&agrave;ng g&#7885;i m&#7865;.<br />
<br />
 C&ograve;n v&otilde; c&ocirc;ng t&#7841;i h&#7841; l&#7841;i r&#7845;t t&#7847;m th&#432;&#7901;ng. Ha ha! ...<br />
<br />
 M&#7885;i ng&#432;&#7901;i nghe g&atilde; n&oacute;i v&#7853;y &#273;&#7873;u ng&#7841;c nhi&ecirc;n bi&#7871;n s&#7855;c.<br />
<br />
 N&eacute;t m&#7863;t B&#7841;ch H&agrave;n Phong c&agrave;ng c&#7893; qu&aacute;i h&#417;n.<br />
<br />
 L&atilde;o gi&agrave; c&#361;ng c&#432;&#7901;i h&ocirc; h&#7889; m&#7897;t h&#7891;i r&#7891;i n&oacute;i:<br />
<br />
 - Vi H&#432;&#417;ng Ch&#7911; t&iacute;nh t&igrave;nh b&#7897;c tr&#7921;c . Qu&#7843; nhi&ecirc;n l&agrave; b&#7843;n s&#7855;c c&#7911;a &#273;&#7845;ng anh h&ugrave;ng, khi&#7871;n l&atilde;o phu ph&#7843;i kh&acirc;m ph&#7909;c &#273;&#7871;n ba ph&#7847;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Ba ph&#7847;n kh&acirc;m ph&#7909;c th&igrave; nhi&#7873;u q&#7909;&aacute;! Con m&#7865; n&oacute;! T&#7841;i h&#7841; ch&#7881; mong &#273;&#432;&#7907;c n&#7917;a ph&#7847;n hay m&#7897;t ph&#7847;n kh&ocirc;ng coi t&#7841;i h&#7841; l&agrave; th&#7857;ng nh&#7887; &#259;n xin, th&#7857;ng kh&#7881; th&#7889;i tha c&#361;ng &#273;&#7911; l&#7845;y l&agrave;m tho&#7843; m&atilde;n.<br />
<br />
 L&atilde;o kia c&agrave;ng c&#432;&#7901;i l&#7899;n h&#417;n n&oacute;i:<br />
<br />
 - Vi H&#432;&#417;ng Ch&#7911; th&#7853;t kh&eacute;o n&oacute;i gi&#7905;n!<br />
<br />
 Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n h&#7887;i:<br />
<br />
 - L&atilde;o ti&#7873;n b&#7889;i danh ch&#7845;n &#273;&#7897;ng Thi&ecirc;n Nam. Ph&#7843;i ch&#259;ng ng&#432;&#7901;i trong v&otilde; l&acirc;m &#273;&#7873;u k&ecirc;u b&#7857;ng Thi&#7871;t b&#7889;i th&#432;&#417;ng long Li&#7877;u l&atilde;o anh h&ugrave;ng?<br />
<br />
 L&atilde;o gi&agrave; c&#432;&#7901;i &#273;&aacute;p:<br />
<br />
 - Kh&ocirc;ng d&aacute;m! Huy&#7873;n Trinh &#273;&#7841;o tr&#432;&#7903;ng c&#361;ng bi&#7871;t &#273;&#7871;n ti&#7879;n danh c&#7911;a l&atilde;o phu th&igrave; th&#7853;t l&agrave; h&acirc;n h&#7841;nh.<br />
<br />
 Huy&#7873;n Trinh trong l&ograve;ng run s&#7907; ngh&#297; th&#7847;m:<br />
<br />
 M&igrave;nh ch&#432;a th&ocirc;ng danh t&iacute;nh m&agrave; l&atilde;o &#273;&atilde; bi&#7871;t t&ecirc;n . Xem th&#7871; &#273;&#7911; t&#7887; chuy&#7871;n n&agrave;y M&#7897;c gia chu&#7849;n b&#7883; c&#7921;c k&#7923; chu &#273;&aacute;o . &ETH;&atilde; c&oacute; m&#7863;t l&atilde;o n&agrave;y, b&#7885;n ch&uacute;ng b&#7845;t t&#7845;t ph&#7843;i h&#7841; &#273;&#7897;c d&#432;&#7907;c.<br />
<br />
 Nguy&ecirc;n b&#7873; v&otilde; c&ocirc;ng h&#7885; c&#361;ng &#273;&#7911; quy&#7871;t th&#7855;ng r&#7891;i, v&igrave; b&ecirc;n m&igrave;nh ch&#7859;ng c&oacute; anh em n&agrave;o l&agrave; &#273;&#7883;ch th&#7911; c&#7911;a l&atilde;o.<br />
<br />
 &ETH;&#7841;o nh&acirc;n li&#7873;n khom l&#432;ng n&oacute;i:<br />
<br />
 - Ng&agrave;y tr&#432;&#7899;c Li&#7877;u l&atilde;o anh h&ugrave;ng tru di&#7879;t Tam B&aacute; &#7903; N&#7897; Giang, truy s&aacute;t qu&acirc;n Thanh &#7903; &ETH;&#7857;ng Xung, hi&#7879;p danh &#273;&#7891;n &#273;&#7841;i kh&#7855;p thi&ecirc;n h&#7841;. B&#7885;n h&#7853;u sinh ti&#7875;u t&#7917; tr&ecirc;n ch&#7889;n giang h&#7891; nghe ti&#7871;ng l&atilde;o anh h&ugrave;ng ch&#7859;ng ai l&agrave; kh&ocirc;ng k&#7881;nh ng&#432;&#7905;ng.<br />
<br />
 L&atilde;o gi&agrave; c&#432;&#7901;i kh&agrave;nh kh&#7841;ch &#273;&aacute;p:<br />
<br />
 - &ETH;&oacute; l&agrave; vi&#7879;c ng&agrave;y tr&#432;&#7899;c, &#273;&#7841;o tr&#432;&#7903;ng c&ograve;n nh&#7855;c t&#7899;i l&agrave;m chi?<br />
<br />
 Tuy l&#7901;i l&#7869; khi&ecirc;m nh&#432;&#7907;ng m&agrave; gi&#7885;ng n&oacute;i &#273;&#7847;y v&#7867; tho&#7843; m&atilde;n.<br />
<br />
 Nguy&ecirc;n Thi&#7871;t b&#7889;i th&#432;&#417;ng long Li&#7877;u &ETH;&#7841;i H&#7891;ng n&#7893;i danh t&#7915; l&acirc;u.<br />
<br />
 Ng&agrave;y tr&#432;&#7899;c M&#7897;c Thi&ecirc;n Ba &#273;&#7889;i v&#7899;i l&atilde;o c&#361;ng c&#7921;c k&#7923; k&iacute;nh tr&#7885;ng.<br />
<br />
 H&#7891;i qu&acirc;n Thanh &#273;&aacute;nh t&#7899;i V&acirc;n Nam, Li&#7877;u &ETH;&#7841;i H&#7891;ng &#273;em to&agrave;n l&#7921;c b&#7843;o v&#7879; di c&ocirc; nh&agrave; h&#7885; M&#7897;c.<br />
<br />
 M&#7897;c Ki&#7871;m Thanh ch&iacute;nh l&agrave; &#273;&#7879; t&#7917; truy&#7873;n nh&acirc;n c&#7911;a l&atilde;o .<br />
<br />
 Trong M&#7897;c v&#432;&#417;ng ph&#7911; hi&#7879;n nay, tr&#7915; M&#7897;c Thi&ecirc;n Thanh, l&atilde;o l&agrave; nh&acirc;n v&#7853;t &#273;&#7879; nh&#7845;t.<br />
<br />
 M&#7897;c Ki&#7871;m Thanh n&oacute;i:<br />
<br />
 - Th&#432;a s&#432; ph&#7909; ! Xin l&atilde;o nh&acirc;n gia b&#7891;i ti&#7871;p Vi h&#432;&#417;ng ch&#7911; cho .<br />
<br />
 Li&#7877;u &ETH;&#7841;i H&#7891;ng &#273;&aacute;p :<br />
<br />
 - &ETH;&#432;&#7907;c r&#7891;i!<br />
<br />
 &ETH;o&#7841;n l&atilde;o ng&#7891;i xu&#7889;ng b&ecirc;n Vi Ti&#7875;u B&#7843;o.<br />
<br />
 Chi&#7871;c b&agrave;n b&aacute;t ti&ecirc;n n&agrave;y m&eacute; ngo&agrave;i b&#7887; tr&#7889;ng m&#7897;t b&ecirc;n.<br />
<br />
 M&eacute; tr&ecirc;n c&oacute; hai ng&#432;&#7901;i ng&#7891;i l&agrave; Vi Ti&#7875;u B&#7843;o v&agrave; Li&#7877;u &ETH;&#7841;i H&#7891;ng. B&ecirc;n t&#7843; l&agrave; Ph&agrave;n C&#432;&#417;ng v&agrave; Phong T&#7871; Trung. M&eacute; h&#7919;u l&agrave; M&#7897;c Ki&#7871;m Thanh.<br />
<br />
 B&ecirc;n y c&ograve;n m&#7897;t gh&#7871; b&#7887; tr&#7889;ng &#273;&#7875; ch&#7901; ai.<br />
<br />
 Qu&#7847;n h&agrave;o trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i &#273;&#7873;u t&#7921; h&#7887;i:<br />
<br />
 - Kh&ocirc;ng hi&#7875;u M&#7897;c v&#432;&#417;ng ph&#7911; c&ograve;n m&#7901;i nh&acirc;n v&#7853;t l&#7907;i h&#7841;i n&agrave;o &#273;&acirc;y?<br />
<br />
 B&#7895;ng nghe M&#7897;c Ki&#7871;m Thanh l&ecirc;n ti&#7871;ng :<br />
<br />
 - &ETH;&#7905; T&#7915; s&#432; ph&oacute; ra ng&#7891;i &#273;&acirc;y &#273;&#7875; c&aacute;c v&#7883; b&#7857;ng h&#7919;u &#273;&#432;&#7907;c y&ecirc;n l&ograve;ng.<br />
<br />
 T&ocirc; C&#432;&#417;ng &#273;&aacute;p :<br />
<br />
 - Xin v&acirc;ng !<br />
<br />
 R&#7891;i h&#7855;n v&agrave;o nh&agrave; &#273;&#7905; m&#7897;t ng&#432;&#7901;i &#273;i ra.<br />
<br />
 B&#7885;n Ph&agrave;n C&#432;&#417;ng ng&oacute; th&#7845;y &#273;&#7873;u v&#7915;a kinh ng&#7841;c v&#7915;a vui m&#7915;ng, &#273;&#7891;ng thanh c&#7845;t ti&#7871;ng g&#7885;i:<br />
<br />
 - T&#7915; &#273;&#7841;i ca !<br />
<br />
 Ng&#432;&#7901;i n&agrave;y l&#432;ng c&ograve;ng. Y ch&iacute;nh l&agrave; B&aacute;t th&#7911; vi&ecirc;n h&#7847;u T&#7915; Thi&ecirc;n Xuy&ecirc;n.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n da m&#7863;t v&agrave;ng &#273;&#7843;m, th&#432;&#417;ng th&#7871; ch&#432;a l&agrave;nh, nh&#432;ng hi&#7875;n nhi&ecirc;n t&iacute;nh m&#7879;nh l&atilde;o kh&ocirc;ng c&oacute; g&igrave; &#273;&aacute;ng ng&#7841;i n&#7919;a.<br />
<br />
 Qu&#7847;n h&agrave;o trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i bu quanh l&#7841;i, h&#7887;i han r&#7889;i r&iacute;t. N&#7895;i m&#7915;ng bi&#7871;t l&#7845;y chi c&acirc;n.<br />
<br />
 M&#7897;c Ki&#7871;m Thanh tr&#7887; c&aacute;i gh&#7871; b&ecirc;n tr&aacute;i n&oacute;i:<br />
<br />
 - M&#7901;i T&#7915; s&#432; ph&oacute; ng&#7891;i b&ecirc;n n&agrave;y.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c nh&igrave;n Vi Ti&#7875;u B&#7843;o khom l&#432;ng thi l&#7877; ch&agrave;o:<br />
<br />
 - Th&#432;a Vi H&#432;&#417;ng Ch&#7911;! H&#432;&#417;ng Ch&#7911; m&#7841;nh gi&#7887;i a!<br />
<br />
 Vi Ti&#7875;u B&#7843;o ch&#7855;p tay &#273;&aacute;p l&#7877; h&#7887;i:<br />
<br />
 - T&#7915; tam ca! Tam ca b&igrave;nh y&ecirc;n ch&#7913;? G&#7847;n &#273;&acirc;y b&aacute;n thu&#7889;c cao c&oacute; ph&aacute;t t&agrave;i kh&ocirc;ng?<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n th&#7903; d&agrave;i n&oacute;i:<br />
<br />
 - L&acirc;u nay kh&ocirc;ng bu&ocirc;n b&aacute;n g&igrave; h&#7871;t. Thu&#7897;c h&#7841; b&#7883; b&#7885;n ch&oacute; s&#259;n th&#7911; h&#7841; c&#7911;a Ng&ocirc; Tam Qu&#7871; b&#7855;t &#273;em &#273;i, xu&yacute;t n&#7919;a b&#7887; m&#7841;ng. May nh&#7901; &#273;&#432;&#7907;c M&#7897;c ti&#7875;u v&#432;&#417;ng gia v&agrave; Li&#7877;u l&atilde;o anh h&ugrave;ng c&#7913;u vi&#7879;n.<br />
<br />
 Qu&#7847;n h&agrave;o trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i nghe T&#7915; Thi&ecirc;n Xuy&ecirc;n n&oacute;i c&acirc;u n&agrave;y &#273;&#7873;u s&#7917;ng s&#7889;t.<br />
<br />
 Ph&agrave;n C&#432;&#417;ng n&oacute;i:<br />
<br />
 - T&#7915; tam ca ! T&eacute; ra h&ocirc;m tr&#432;&#7899;c b&#7885;n H&aacute;n gian Ng&ocirc; Tam Qu&#7871; &#273;a nh&uacute;ng tay v&agrave;o v&#7909; n&agrave;y &#432;?<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&aacute;p:<br />
<br />
 - Ch&iacute;nh th&#7871;! B&#7885;n H&aacute;n gian kia s&#7845;n v&agrave;o H&#7891;i Xu&acirc;n &ETH;&#432;&#7901;ng b&#7855;t t&#7841;i h&#7841; &#273;&#432;a &#273;i.<br />
<br />
 T&ecirc;n D&#432;&#417;ng... t&ecirc;n c&#7849;u t&#7863;c D&#432;&#417;ng Nh&#7845;t Phong th&#7889;i tha tho&aacute; m&#7841; t&#7841;i h&#7841; m&#7897;t h&#7891;i r&#7891;i d&ugrave;ng m&#7897;t l&aacute; thu&#7889;c cao d&aacute;n l&ecirc;n mi&#7879;ng v&agrave; b&#7843;o l&agrave;m cho "con kh&#7881; gi&agrave;" ph&#7843;i ch&#7871;t &#273;&oacute;i.<br />
<br />
 M&#7885;i ng&#432;&#7901;i nghe n&oacute;i c&oacute; D&#432;&#417;ng Nh&#7845;t Phong d&iacute;nh v&agrave;o v&#7909; n&agrave;y th&igrave; bi&#7871;t l&agrave; kh&ocirc;ng sai &#273;&#432;&#7907;c n&#7919;a.<br />
<br />
 B&#7885;n Ph&agrave;n C&#432;&#417;ng, Huy&#7873;n Trinh nh&igrave;n T&ocirc; C&#432;&#417;ng, B&#7841;ch H&agrave;n Phong n&oacute;i:<br />
<br />
 - B&#7919;a tr&#432;&#7899;c b&#7885;n t&#7841;i h&#7841; c&oacute; nhi&#7873;u &#273;i&#7873;u x&uacute;c ph&#7841;m &#273;&#7871;n ch&uacute;ng v&#7883; anh h&ugrave;ng, xin c&aacute;c v&#7883; v&igrave; ngh&#297;a kh&iacute; anh h&ugrave;ng m&agrave; mi&#7877;n th&#7913; cho. To&agrave;n th&#7875; b&#7885;n t&#7841;i h&#7841; trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i &#273;&#7873;u c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng!<br />
<br />
 T&ocirc; C&#432;&#417;ng &#273;&aacute;p :<br />
<br />
 - Kh&ocirc;ng d&aacute;m ! B&#7885;n t&#7841;i h&#7841; b&#7845;t qu&aacute; v&acirc;ng l&#7879;nh Ti&#7875;u V&#432;&#417;ng Gia m&agrave; l&agrave;m vi&#7879;c, kh&ocirc;ng d&aacute;m nh&#7853;n c&ocirc;ng tr&#7841;ng chi h&#7871;t.<br />
<br />
 B&#7841;ch H&agrave;n Phong h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng. Hi&#7875;n nhi&ecirc;n g&atilde; r&#7845;t l&#7845;y l&agrave;m tho&#7843; m&atilde;n v&#7873; vi&#7879;c phe m&igrave;nh &#273;&atilde; c&#7913;u vi&#7879;n T&#7915; Thi&ecirc;n Xuy&ecirc;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
<br />
 - Th&#7857;ng cha Ti&#7875;u V&#432;&#417;ng Gia n&agrave;y th&#7853;t l&agrave; kh&ocirc;n ngoan tinh t&#7871;. Em g&aacute;i h&#7855;n b&#7883; m&igrave;nh b&#7855;t gi&#7919;, g&atilde; li&#7873;n c&#7913;u T&#7915; l&atilde;o nhi ra tr&#432;&#7899;c &#273;&#7875; m&igrave;nh ph&#7843;i bu&ocirc;ng tha em h&#7855;n.<br />
<br />
 Nh&#432;ng m&igrave;nh c&#7913; gi&#7843; v&#7901; nh&#432; kh&ocirc;ng bi&#7871;t g&igrave; &#273;&#7875; xem h&#7855;n n&oacute;i sao.<br />
<br />
 L&uacute;c n&agrave;y b&#7885;n gia nh&acirc;n &#273;&atilde; r&oacute;t r&#432;&#7907;n ra. &ETH;&#7891; nh&#7855;m b&agrave;y &#273;&#7847;y v&agrave;o b&aacute;t &#273;a r&#7845;t l&agrave; th&#7883;nh so&#7841;n.<br />
<br />
 Qu&#7847;n h&agrave;o trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i m&#7897;t l&agrave; th&#7845;y T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&#432;&#7907;c b&#7885;n h&#7885; c&#7913;u tho&aacute;t, hai l&agrave; l&#7841;i c&oacute; Thi&#7871;t b&#7889;i th&#432;&#417;ng long Li&#7877;u &ETH;&#7841;i H&#7893;ng, m&#7897;t l&atilde;o anh h&ugrave;ng ti&#7871;ng t&#259;m l&#7915;ng l&#7851;y, c&#361;ng ng&#7891;i d&#7921; ti&#7879;c, li&#7873;n ch&#7855;c r&#7857;ng b&#7885;n h&#7885; kh&ocirc;ng pha thu&#7889;c &#273;&#7897;c v&agrave;o r&#432;&#7907;n c&ugrave;ng m&oacute;n &#259;n.<br />
<br />
 M&#7885;i ng&#432;&#7901;i &#273;&atilde; h&#7871;t d&#7841; nghi ng&#7901; n&ecirc;n &#259;n u&#7889;ng th&#7843; c&#7917;a r&#7845;t l&agrave; kho&aacute;i l&#7841;c.<br />
<br />
 Li&#7877;u &ETH;&#7841;i H&#7891;ng u&#7889;ng ba tu&#7847;n r&#432;&#7907;u r&#7891;i vu&#7889;t r&acirc;u h&#7887;i:<br />
<br />
 C&aacute;c v&#7883; l&atilde;o &#273;&#7879; ! Ai l&agrave; nh&acirc;n v&#7853;t &#273;&#7913;ng &#273;&#7847;u v&ugrave;ng kinh th&agrave;nh v&agrave; Tr&#7921;c L&#7879; trong qu&yacute; h&#7897;i?<br />
<br />
 Ph&agrave;n C&#432;&#417;ng &#273;&aacute;p :<br />
<br />
 - M&#7897;t d&#7843;i B&#7855;c Kinh, Tr&#7921;c L&#7879;, ch&#7913;c v&#7883; t&ocirc;n cao nh&#7845;t trong t&#7879; h&#7897;i l&agrave; Vi H&#432;&#417;ng Ch&#7911;.<br />
<br />
 Li&#7877;u &ETH;&#7841;i H&#7891;ng g&#7853;t &#273;&#7847;u n&oacute;i:<br />
<br />
 - Hay l&#7855;m! Hay l&#7855;m!<br />
<br />
 L&atilde;o u&#7889;ng m&#7897;t chung r&#432;&#7907;u n&#7919;a r&#7891;i h&#7887;i:<br />
<br />
 - Nh&#432;ng l&atilde;o phu ch&#432;a hi&#7875;u v&#7883; ti&#7875;u l&atilde;o &#273;&#7879; &#273;&acirc;y &#273;&#7889;i v&#7899;i m&#7889;i giao thi&#7879;p c&#7911;a hai b&ecirc;n ch&uacute;ng ta c&oacute; th&#7875; g&aacute;nh v&aacute;c &#273;&#432;&#7907;c c&#7843; m&#7885;i vi&#7879;c kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - L&atilde;o b&aacute; b&aacute; ! L&atilde;o b&aacute; c&oacute; &#273;i&#7873;u chi xin c&#7913; n&oacute;i cho nghe.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&agrave;y ng&#432;&#7901;i b&eacute; vai non, vi&#7879;c nh&#7887; th&igrave; c&ograve;n &#273;&#7843;m &#273;&#432;&#417;ng &#273;&#432;&#7907;c m&#7897;t ph&#7847;n hay n&#7917;a ph&#7847;n.<br />
<br />
 C&ograve;n vi&#7879;c l&#7899;n m&agrave; &#273;&egrave; l&ecirc;n l&#432;ng th&igrave; ti&#7875;u &#273;i&#7879;t ph&#7843;i g&#7851;y x&#432;&#417;ng s&#7889;ng m&#7845;t.<br />
<br />
 Qu&#7847;n h&agrave;o c&#7843; hai b&ecirc;n nghe g&atilde; n&oacute;i kh&ocirc;i h&agrave;i m&#7897;t c&aacute;ch v&ocirc; &yacute; th&#7913;c kh&ocirc;ng kh&#7887;i chau m&agrave;y ngh&#297; th&#7847;m:<br />
<br />
 - Th&#7857;ng l&#7887;i n&agrave;y gi&#7903; gi&#7885;ng l&#432;u manh qu&aacute; &#273;&#7895;i. H&#7877; g&atilde; m&#7903; mi&#7879;ng l&agrave; th&#7889;t ra to&agrave;n &#273;i&#7873;u v&ocirc; l&#7841;i, ch&#7859;ng c&oacute; t&aacute;c phong c&#7911;a b&#7853;c anh h&ugrave;ng h&#7843;o h&aacute;n ch&uacute;t n&agrave;o h&#7871;t.<br />
<br />
 Li&#7877;u &ETH;&#7841;i H&#7891;ng l&#7841;nh l&ugrave;ng n&oacute;i:<br />
<br />
 - Ti&#7875;u l&atilde;o &#273;&#7879; kh&ocirc;ng g&aacute;nh v&aacute;c &#273;&#432;&#7907;c th&igrave; vi&#7879;c n&agrave;y c&#361;ng ch&#7859;ng th&#7875; b&#7887; qua. V&#7843; &#273;&acirc;y ch&#7881; c&#7847;n nh&#7901; ti&#7875;u l&atilde;o &#273;&#7879; b&aacute;o v&#7873; cho l&#7879;nh t&ocirc;n s&#432; m&#7901;i Tr&#7847;n t&#7893;ng &#273;&agrave; ch&#7911; &#273;&#7871;n &#273;&acirc;y x&#7917; l&yacute;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - L&atilde;o b&aacute; b&aacute; c&oacute; vi&#7879;c g&igrave; c&#7847;n n&oacute;i v&#7899;i s&#432; ph&#7909; c&#7911;a ti&#7875;u &#273;i&#7879;t th&igrave; xin vi&#7871;t m&#7897;t phong th&#417; &#273;&#7875; ti&#7875;u &#273;i&#7879;t sai ng&#432;&#7901;i c&#7847;m &#273;i l&agrave; &#273;&#7911;.<br />
<br />
 Li&#7877;u &ETH;&#7841;i H&#7891;ng c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:<br />
<br />
 - Vi&#7879;c n&agrave;y &#432;? Ch&iacute;nh l&agrave; v&#7909; B&#7841;ch H&agrave;n T&ugrave;ng huynh &#273;&#7879; &#273;&atilde; ch&#7871;t v&#7873; tay T&#7915; tam gia kh&ocirc;ng hi&#7875;u k&#7871;t th&uacute;c b&#7857;ng c&aacute;ch n&agrave;o, c&#7847;n &#273;&#432;&#7907;c Tr&#7847;n t&#7893;ng &#273;&agrave; ch&#7911; tuy&ecirc;n b&#7889; m&#7897;t l&#7901;i &#273;&#7875; gi&#7843;i quy&#7871;t.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&#7913;ng d&#7853;y hi&ecirc;n ngang &#273;&aacute;p :<br />
<br />
 - Th&#432;a M&#7897;c ti&#7875;u V&#432;&#417;ng Gia c&ugrave;ng Li&#7877;u l&atilde;o anh h&ugrave;ng ! B&ecirc;n c&aacute;c v&#7883; &#273;&atilde; c&#7913;u t&#7841;i h&#7841; ra kh&#7887;i b&agrave;n tay b&#7885;n H&aacute;n gian khi&#7871;n t&#7841;i h&#7841; kh&ocirc;ng b&#7883; l&#361; &aacute;c &#273;&#7891; x&#7881; nh&#7909;c, t&#7841;i h&#7841; l&#7845;y l&agrave;m c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng! C&ograve;n v&#7909; B&#7841;ch &#273;&#7841;i hi&#7879;p b&#7883; t&#7841;i h&#7841; l&agrave;m cho u&#7893;ng m&#7841;ng th&igrave; t&#7841;i h&#7841; xin b&#7891;i th&#432;&#7901;ng c&aacute;i m&#7841;ng gi&agrave; n&agrave;y. H&agrave; t&#7845;t ph&#7843;i h&#7887;i &#273;&#7871;n Tr&#7847;n t&#7893;ng &#273;&agrave; ch&#7911; v&agrave; Vi h&#432;&#417;ng ch&#7911;! Ph&agrave;n huynh &#273;&#7879; ! Huynh &#273;&#7879; cho ti&#7875;u huynh m&#432;&#7907;n thanh b&#7897;i &#273;ao m&#7897;t ch&uacute;t.<br />
<br />
 L&atilde;o n&oacute;i r&#7891;i &#273;&#432;a tay v&#7873; ph&iacute;a Ph&agrave;n C&#432;&#417;ng.<br />
<br />
 &Yacute; ki&#7871;n c&#7911;a T&#7915; Thi&ecirc;n Xuy&ecirc;n th&#7853;t &#273;&atilde; r&otilde; r&agrave;ng.<br />
<br />
 L&atilde;o mu&#7889;n t&#7921; v&#7851;n ngay &#273;&#432;&#7901;ng tr&#432;&#7901;ng &#273;&#7875; k&#7871;t th&uacute;c v&#7909; c&ocirc;ng &#259;n n&agrave;y.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ng&#259;n l&#7841;i n&oacute;i:<br />
<br />
 - H&atilde;y khoan! H&atilde;y khoan. T&#7915; tam ca ! Tam ca c&#7913; ng&#7891;i xu&#7889;ng, b&#7845;t t&#7845;t ph&#7843;i n&oacute;ng n&#7843;y.<br />
<br />
 Tam ca &#273;&atilde; kh&aacute; nhi&#7873;u tu&#7893;i m&agrave; ho&#7843; kh&iacute; c&ograve;n v&#432;&#7907;ng th&#7871;!<br />
<br />
 C&oacute; ph&#7843;i ti&#7875;u &#273;&#7879; l&agrave;m H&#432;&#417;ng Ch&#7911; trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i kh&ocirc;ng?<br />
<br />
 Tam ca kh&ocirc;ng ch&#7883;u nghe l&#7901;i ti&#7875;u &#273;&#7879; l&agrave; coi th&#432;&#7901;ng ti&#7875;u &#273;&#7879; r&#7891;i.<br />
<br />
 Theo l&#7873; lu&#7853;t trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i th&igrave; b&#7845;t tu&acirc;n th&#432;&#7907;ng l&#7879;nh l&agrave; t&#7897;i r&#7845;t n&#7863;ng.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n v&#7897;i khom l&#432;ng &#273;&aacute;p :<br />
<br />
 - T&#7915; Thi&ecirc;n Xuy&ecirc;n n&agrave;y bi&#7871;t m&igrave;nh ph&#7841;m t&#7897;i. Xin k&iacute;nh tu&acirc;n hi&#7879;u l&#7879;nh c&#7911;a H&#432;&#417;ng Ch&#7911;. , .<br />
<br />
 Vi Ti&#7875;u B&#7843;o r&#7845;t l&#7845;y l&agrave;m &#273;&#7855;c &yacute; n&oacute;i:<br />
<br />
 - B&#7841;ch &#273;&#7841;i hi&#7879;p ch&#7871;t th&igrave; &#273;&atilde; ch&#7871;t r&#7891;i. D&ugrave; T&#7915; tam ca c&oacute; th&#432;&#7901;ng m&#7841;ng, y c&#361;ng kh&ocirc;ng s&#7889;ng l&#7841;i &#273;&#432;&#7907;c n&#7919;a.<br />
<br />
 N&#7871;u l&agrave; vi&#7879;c bu&ocirc;n b&aacute;n th&igrave; tr&#7843; c&#7843; v&#7889;n l&#7851;n l&atilde;i, nh&#432;ng &#273;&acirc;y kh&ocirc;ng ph&#7843;i l&agrave; vi&#7879;c bu&ocirc;n b&aacute;n.<br />
<br />
 M&#7885;i ng&#432;&#7901;i &#273;&#7873;u tr&#7907;n m&#7855;t nh&igrave;n th&#7859;ng v&agrave;o m&#7863;t Vi Ti&#7875;u B&#7843;o, kh&ocirc;ng hi&#7875;u g&atilde; c&ograve;n n&oacute;i ba hoa nh&#7919;ng g&igrave; n&#7919;a.<br />
<br />
 Nh&#7845;t l&agrave; qu&#7847;n h&agrave;o trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i l&#7841;i c&agrave;ng b&#259;n kho&#259;n trong d&#7841;, ngh&#297; th&#7847;m:<br />
<br />
 - Kh&ocirc;ng kh&eacute;o thanh danh b&#7843;n h&#7897;i trong v&otilde; l&acirc;m b&#7883; t&ecirc;n H&#432;&#417;ng Ch&#7911; l&#7887;i con ch&#7859;ng hi&#7875;u m&#7897;t t&yacute; g&igrave; n&agrave;y l&agrave;m m&#7845;t h&#7871;t oai phong. N&#7871;u nh&#7919;ng c&acirc;u n&oacute;i tr&#259;ng n&oacute;i cu&#7897;i c&#7911;a g&atilde; &#273;&#7891;n &#273;&#7841;i ra ngo&agrave;i giang h&#7891; th&igrave; t&#7915; nay ch&uacute;ng ta ch&#7859;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o m&agrave; tr&ocirc;ng th&#7845;y ai n&#7919;a.<br />
<br />
 L&#7841;i nghe Vi Ti&#7875;u B&#7843;o n&oacute;i ti&#7871;p :<br />
<br />
 - Ti&#7875;u V&#432;&#417;ng Gia ! Chuy&#7871;n n&agrave;y ti&#7875;u V&#432;&#417;ng Gia t&#7915; V&acirc;n Nam l&ecirc;n &#273;&#7871;n B&#7855;c Kinh m&agrave; ch&#7881; &#273;em theo c&oacute; m&#7845;y v&#7883; b&#7857;ng h&#7919;u n&agrave;y th&igrave; e r&#7857;ng c&oacute; &#273;i&#7873;u khi&#7871;m khuy&#7871;t.<br />
<br />
 M&#7897;c Ki&#7871;m Thanh h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng r&#7891;i h&#7887;i:<br />
<br />
 - Vi H&#432;&#417;ng Ch&#7911; n&oacute;i v&#7853;y l&agrave; c&oacute; d&#7909;ng &yacute; g&igrave;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Ch&#7859;ng c&oacute; d&#7909;ng &yacute; g&igrave; h&#7871;t, nh&#432;ng t&#7841;i h&#7841; ngh&#297; r&#7857;ng: C&aacute;i m&#7841;ng c&#7911;a ti&#7875;u V&#432;&#417;ng Gia t&ocirc;n qu&yacute; nh&#432; v&#7853;y, kh&aacute;c h&#7859;n v&#7899;i Vi Ti&#7875;u B&#7843;o n&agrave;y. V&#7853;y ti&#7875;u V&#432;&#417;ng Gia &#273;&#7871;n B&#7855;c Kinh kh&ocirc;ng &#273;em theo nhi&#7873;u ng&#432;&#7901;i &#273;i h&#7897; v&#7879;, ch&#7881; s&#417; &yacute; m&#7897;t ch&uacute;t l&agrave; &#273;&#7875; b&#7885;n ch&oacute; s&#259;n Th&aacute;t &ETH;&aacute;t b&#7855;t &#273;&#432;&#7907;c ch&#7859;ng h&aacute; l&agrave; m&#7897;t &#273;i&#7873;u r&#7845;t nguy hi&#7875;m?<br />
<br />
 M&#7897;c Ki&#7871;m Thanh gi&#432;&#417;ng c&#7863;p l&ocirc;ng m&agrave;y l&ecirc;n h&#7887;i:<br />
<br />
 - B&#7885;n ch&oacute; s&#259;n Th&aacute;t &ETH;&aacute;t mu&#7889;n b&#7855;t t&#7841;i h&#7841; &#273;&acirc;u ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng!<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
<br />
 - V&otilde; c&ocirc;ng ti&#7875;u V&#432;&#417;ng Gia &#273;&atilde; &#273;&#7871;n tr&igrave;nh &#273;&#7897; kinh ng&#432;&#7901;i, kh&#7855;p thi&ecirc;n h&#7841;... ha ha... kh&oacute; m&agrave; t&igrave;m &#273;&#432;&#7907;c tay &#273;&#7889;i th&#7911;. D&#297; nhi&ecirc;n b&#7885;n Th&aacute;t &ETH;&aacute;t kh&ocirc;ng b&#7855;t &#273;&#432;&#7907;c ti&#7875;u V&#432;&#417;ng Gia.<br />
<br />
 Nh&#432;ng... c&aacute;c b&#7841;n kh&aacute;c trong qu&yacute; ph&#7911; ch&#432;a ch&#7855;c &#273;&atilde; &#273;&#432;&#7907;c nh&#432; ti&#7875;u V&#432;&#417;ng Gia.<br />
<br />
 Ch&uacute;ng m&#7901;i m&#7845;y v&#7883; &#273;i t&#432;&#7903;ng c&#361;ng phi&#7873;n cho m&igrave;nh.<br />
<br />
 M&#7897;c Ki&#7871;m Thanh h&#7887;i:<br />
<br />
 - Ph&#7843;i ch&#259;ng Vi H&#432;&#417;ng Ch&#7911; n&oacute;i c&acirc;u n&agrave;y l&agrave; c&oacute; &yacute; ch&ecirc; bai t&#7841;i h&#7841;?<br />
<br />
 Mi&#7879;ng y n&oacute;i v&#7853;y, s&#7855;c m&#7863;t c&agrave;ng kh&oacute; coi h&#417;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p ngay:<br />
<br />
 - Kh&ocirc;ng ph&#7843;i &#273;&acirc;u l&agrave; kh&ocirc;ng ph&#7843;i &#273;&acirc;u. Su&#7889;t &#273;&#7901;i t&#7841;i h&#7841; ch&#7881; c&oacute; b&#7883; ng&#432;&#7901;i ta kh&#7881;nh b&#7881; ch&ecirc; bai, c&ograve;n t&#7841;i h&#7841; quy&#7871;t ch&#7859;ng khinh m&#7841;n ai. Ng&#432;&#7901;i ta ch&#7909;p l&#7845;y c&#7893; tay c&#7911;a t&#7841;i h&#7841;, ti&#7875;u v&#432;&#417;ng gia h&atilde;y coi &#273;&acirc;y, v&#7871;t t&iacute;m b&#7847;m &#273;&#7871;n nay v&#7851;n ch&#432;a tan h&#7871;t. T&#7841;i h&#7841; &#273;au &#273;&#7871;n ch&#7871;t &#273;i s&#7889;ng l&#7841;i.<br />
<br />
 B&#7841;ch nh&#7883; hi&#7879;p &#273;&acirc;y. .. ha ha... th&#7911; k&igrave;nh th&#7853;t gh&ecirc; g&#7899;m !<br />
<br />
 Hai chi&ecirc;u "Ho&agrave;nh t&#7843;o thi&ecirc;n qu&acirc;n" v&agrave; "Cao s&#417;n l&#432;u thu&#7927;" qu&#7843; nhi&ecirc;n kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng.<br />
<br />
 N&#7871;u &#273;em hai chi&ecirc;u &#273;&oacute; &#273;i &#273;&#7875; c&#7913;u vi&#7879;n c&aacute;c b&#7841;n th&igrave; th&#7853;t l&agrave; &#273;&#7855;c d&#7909;ng:<br />
<br />
 C&#7901; khai &#273;&#7855;c th&#7855;ng, m&atilde; &#273;&aacute;o th&agrave;nh c&ocirc;ng.<br />
<br />
 Nh&#7845;t l&agrave; &#273;&#7875; ti&#7879;n tay d&#7855;t c&#7915;u, quay l&#7841;i d&#7855;t tr&acirc;u c&agrave;ng tuy&#7879;t di&#7879;u.<br />
<br />
 B&#7841;ch H&agrave;n Phong s&#7855;c m&#7863;t x&aacute;m xanh, ph&#7851;n n&#7897; c&#417; h&#7891; kh&ocirc;ng ch&#7883;u n&#7893;i.<br />
<br />
 G&atilde; toan n&#7893;i n&oacute;ng g&acirc;y l&#7901;i, nh&#432;ng l&#7841;i c&#7889; nh&#7883;n kh&ocirc;ng l&ecirc;n ti&#7871;ng.<br />
<br />
 M&#7897;c Ki&#7871;m Thanh v&agrave; Li&#7877;u &ETH;&#7841;i H&#7891;ng &#273;&#432;a m&#7855;t nh&igrave;n nhau, ra chi&#7873;u nghi ho&#7863;c .<br />
<br />
 C&#7843; hai ng&#432;&#7901;i c&ugrave;ng cho l&agrave; trong l&#7901;i n&oacute;i c&#7911;a Vi Ti&#7875;u B&#7843;o c&oacute; &#273;i&#7873;u chi b&iacute; &#7849;n.<br />
<br />
 L&atilde;o gia Li&#7877;u &ETH;&#7841;i H&#7891;ng l&ecirc;n ti&#7871;ng h&#7887;i:<br />
<br />
 - Ti&#7875;u huynh &#273;&#7879; ! L&#7901;i n&oacute;i c&#7911;a ti&#7875;u huynh &#273;&#7879; cao th&acirc;m kh&ocirc;n l&#432;&#7901;ng, l&atilde;o phu kh&ocirc;ng th&#7875; hi&#7875;u n&#7893;i.<br />
<br />
 Ti&#7875;u huynh &#273;&#7879; n&oacute;i r&otilde; h&#417;n &#273;&#432;&#7907;c ch&#259;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - L&atilde;o gia t&#7917; l&#7841;i kh&aacute;ch s&aacute;o r&#7891;i ! L&#7901;i n&oacute;i c&#7911;a t&#7841;i h&#7841; c&#7921;c k&#7923; n&ocirc;ng c&#7841;n. V&#7853;y b&#7889;n ch&#7919; "cao th&acirc;m kh&ocirc;n l&#432;&#7901;ng" t&#7841;i h&#7841; kh&ocirc;ng d&aacute;m &#273;&acirc;u. &ETH;&uacute;ng l&agrave; n&ocirc;ng c&#7841;n, n&ocirc;ng c&#7841;n l&#7855;m!<br />
<br />
 Li&#7877;u &ETH;&#7841;i H&#7891;ng h&#7887;i:<br />
<br />
 - Ti&#7875;u huynh &#273;&#7879; b&#7843;o l&agrave; trong M&#7897;c v&#432;&#417;ng ph&#7911; c&#7911;a l&atilde;o phu c&oacute; ng&#432;&#7901;i b&#7883; b&#7885;n Th&aacute;t &ETH;&aacute;t b&#7855;t &#273;i.<br />
<br />
 Kh&ocirc;ng hi&#7875;u c&acirc;u &#273;&oacute; c&oacute; d&#7909;ng &yacute; g&igrave;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Tuy&#7879;t kh&ocirc;ng c&oacute; m&#7897;t ch&uacute;t d&#7909;ng &yacute; g&igrave; h&#7871;t. Ti&#7875;u v&#432;&#417;ng gia c&ugrave;ng l&atilde;o gia t&#7917;!<br />
<br />
 D&ugrave; t&#7841;i h&#7841; c&oacute; u&#7889;ng r&#432;&#7907;u say n&oacute;i nh&#259;ng n&oacute;i c&agrave;n th&igrave; con m&#7865; n&oacute; c&#361;ng ch&#7859;ng k&#7875; v&agrave;o &#273;&acirc;u.<br />
<br />
 M&#7897;c Ki&#7871;m Thanh h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng, c&#7889; n&eacute;n gi&#7853;n n&oacute;i:<br />
<br />
 - T&eacute; ra Vi H&#432;&#417;ng Ch&#7911; ch&#7881; mu&#7889;n ti&ecirc;u khi&#7875;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i ngay:<br />
<br />
 - Ti&#7875;u V&#432;&#417;ng Gia ! Ti&#7875;u V&#432;&#417;ng Gia c&oacute; mu&#7889;n ti&ecirc;u khi&#7875;n kh&ocirc;ng?<br />
<br />
 Ti&#7875;u V&#432;&#417;ng Gia &#273;&atilde; &#273;i ti&ecirc;u khi&#7875;n trong th&agrave;nh B&#7855;c Kinh ch&#432;a?<br />
<br />
 M&#7897;c Ki&#7871;m Thanh h&#7887;i l&#7841;i: , .<br />
<br />
 - Vi H&#432;&#417;ng Ch&#7911; n&oacute;i c&acirc;u &#273;&oacute; l&agrave;m chi?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Th&agrave;nh B&#7855;c Kinh l&#7899;n l&#7855;m! Th&agrave;nh C&ocirc;n Minh t&#7881;nh V&acirc;n Nam c&#7911;a c&aacute;c v&#7883; so v&#7899;i th&agrave;nh B&#7855;c Kinh th&#7853;t ch&#432;a v&agrave;o &#273;&acirc;u. C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?<br />
<br />
 M&#7897;c Ki&#7871;m Thanh c&agrave;ng t&#7913;c gi&#7853;n h&#7887;i:<br />
<br />
 - Th&#7871; th&igrave; l&agrave;m sao?<br />
<br />
 Ph&agrave;n C&#432;&#417;ng nghe Vi Ti&#7875;u B&#7843;o c&agrave;ng n&oacute;i c&agrave;ng d&ocirc;ng d&agrave;i, ch&#7859;ng &#259;n thua v&agrave;o &#273;&acirc;u li&#7873;n l&ecirc;n ti&#7871;ng:<br />
<br />
 Th&agrave;nh B&#7855;c Kinh l&agrave; m&#7897;t giang s&#417;n g&#7845;m v&oacute;c . &ETH;&aacute;ng ti&#7871;c l&agrave; &#273;&#7875; b&#7885;n Th&aacute;t &ETH;&aacute;t chi&#7871;m m&#7845;t r&#7891;i.<br />
<br />
 Ph&agrave;m ng&#432;&#7901;i &#273;&atilde; c&oacute; huy&#7871;t t&iacute;nh ch&#7859;ng ai l&agrave; kh&ocirc;ng ph&#7851;n n&#7897; .<br />
<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n Ph&agrave;n C&#432;&#417;ng l&#7841;i n&oacute;i ti&#7871;p :<br />
<br />
 - Ti&#7875;u V&#432;&#417;ng Gia ! B&#7919;a nay ti&#7875;u V&#432;&#417;ng Gia m&#7901;i t&#7841;i h&#7841; u&#7889;ng r&#432;&#7907;u ch&#7859;ng bi&#7871;t l&#7845;y g&igrave; b&aacute;o &#273;&aacute;p.<br />
<br />
 Khi n&agrave;o r&#7843;nh, t&#7841;i h&#7841; d&#7851;n ti&#7875;u V&#432;&#417;ng Gia &#273;i ch&#417;i kh&#7855;p n&#417;i trong th&agrave;nh B&#7855;c Kinh.<br />
<br />
 C&#7847;n ph&#7843;i c&oacute; ng&#432;&#7901;i thu&#7897;c &#273;&#432;&#7901;ng h&#432;&#7899;ng d&#7851;n m&#7899;i kh&#7887;i l&#7841;c l&#7889;i.<br />
<br />
 B&#7857;ng kh&ocirc;ng c&#7913; &#273;i c&agrave;n &#273;i &#7849;u m&agrave; ti&#7871;n v&agrave;o Ho&agrave;ng cung c&#7911;a b&#7885;n Th&aacute;t &ETH;&aacute;t th&igrave; d&ugrave; v&otilde; c&ocirc;ng c&#7911;a ti&#7875;u V&#432;&#417;ng Gia c&oacute; cao th&acirc;m &#273;&#7871;n &#273;&acirc;u c&#361;ng x&#7843;y chuy&#7879;n r&#7855;c r&#7889;i to.<br />
<br />
 Li&#7877;u &ETH;&#7841;i H&#7891;ng h&#7887;i:<br />
<br />
 - L&#7901;i n&oacute;i c&#7911;a ti&#7875;u huynh &#273;&#7879; c&ograve;n c&oacute; &yacute; kh&aacute;c.<br />
<br />
 Ch&uacute;ng ta &#273;&atilde; l&agrave; ng&#432;&#7901;i trong m&#7897;t nh&agrave; sao kh&ocirc;ng n&oacute;i r&otilde; h&#417;n?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
<br />
 - T&#7841;i h&#7841; &#273;&atilde; n&oacute;i r&otilde; l&#7855;m, t&#432;&#7903;ng kh&ocirc;ng c&ograve;n th&#7871; n&agrave;o n&oacute;i r&otilde; h&#417;n &#273;&#432;&#7907;c. C&aacute;c b&#7841;n h&#7919;u trong M&#7897;c v&#432;&#417;ng ph&#7911; v&otilde; c&ocirc;ng &#273;&#7873;u r&#7845;t cao minh. Nh&#7919;ng chi&ecirc;u "Ho&agrave;nh t&#7843;o thi&ecirc;n qu&acirc;n", "Cao s&#417;n l&#432;u thu&#7927;" , g&igrave; g&igrave; &#273;&oacute; c&oacute; thi tri&#7875;n l&#7907;i h&#7841;i &#273;&#7871;n m&#7845;y &#273;i n&#7919;a, th&igrave; &#7903; th&agrave;nh B&#7855;c Kinh kh&ocirc;ng thu&#7897;c &#273;&#432;&#7901;ng &#273;&#7845;t c&#361;ng l&agrave; m&#7897;t &#273;i&#7873;u &#273;&aacute;ng ti&#7871;c.<br />
<br />
 C&aacute;c b&#7841;n &#273;i ch&#417;i tr&ecirc;n &#273;&#432;&#7901;ng ph&#7889; m&agrave; &#273;i b&#7915;a b&atilde;i l&agrave; l&#7841;c v&agrave;o t&#7917; c&#7845;m th&agrave;nh d&#7877; nh&#432; ch&#417;i.<br />
<br />
 Li&#7877;u &ETH;&#7841;i H&#7891;ng v&agrave; M&#7897;c Ki&#7871;m Thanh &#273;&#432;a m&#7855;t nh&igrave;n nhau r&#7891;i ng&oacute; Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - Th&#7871; th&igrave; l&agrave;m sao?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - T&#7841;i h&#7841; nghe n&oacute;i trong T&#7917; c&#7845;m th&agrave;nh &#273;&#432;&#7901;ng l&#7889;i ch&#7857;ng ch&#7883;t, c&#7917;a ng&otilde; r&#7845;t nhi&#7873;u, l&#7841;i &#273;i&#7879;n &#273;&agrave;i nh&#432; b&aacute;t &uacute;p.<br />
<br />
 N&#7871;u ai &#273;i b&#7915;a &#273;i b&atilde;i, kh&ocirc;ng &#273;&#432;&#7907;c Ho&agrave;ng &#273;&#7871; hay Ho&agrave;ng th&aacute;i h&#7853;u ch&#7881; d&#7851;n th&igrave; l&#7841;c &#273;&#432;&#7901;ng l&agrave; c&aacute;i ch&#7855;c, c&oacute; khi kh&ocirc;ng t&igrave;m &#273;&#432;&#7907;c l&#7889;i ra c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng.<br />
<br />
 T&#7841;i h&#7841; ch&#432;a &#273;&#432;&#7907;c th&#7845;y r&otilde; s&#7921; t&igrave;nh, ch&#7859;ng hi&#7875;u Ho&agrave;ng &#273;&#7871; v&agrave; Ho&agrave;ng th&aacute;i h&#7853;u c&oacute; r&#7843;nh vi&#7879;c &#273;&#7875; ban ng&agrave;y c&#361;ng nh&#432; &#273;&ecirc;m t&#7889;i d&#7851;n &#273;&#432;&#7901;ng cho m&#7885;i ng&#432;&#7901;i hay kh&ocirc;ng?<br />
<br />
 Ho&#7863;c gi&#7843; ti&#7875;u V&#432;&#417;ng Gia &#7903; M&#7897;c ph&#7911; m&#7863;t to tai l&#7899;n, c&aacute;c v&#7883; b&#7857;ng h&#7919;u th&#7911; h&#7841; ch&#7881; &#273;&#432;a danh hi&#7879;u ti&#7875;u V&#432;&#417;ng Gia ra l&agrave; &#273;&#7911; l&agrave;m cho v&#7883; Ho&agrave;ng &#273;&#7871; con n&iacute;t c&ugrave;ng m&#7909; &#273;i&#7871;m Ho&agrave;ng th&aacute;i h&#7853;u s&#7907; h&atilde;i ng&atilde; l&#259;n &#273;&ugrave;ng, b&#7857;ng kh&ocirc;ng th&igrave; kh&oacute; n&oacute;i chuy&#7879;n l&#7855;m.<br />
<br />
 G&atilde; ch&#7881; l&agrave; m&#7897;t t&ecirc;n h&#7847;u nh&#7887; b&eacute; chuy&ecirc;n qu&eacute;t tr&#7841;i, pha tr&agrave; cho b&#7885;n th&#7883; v&#7879;.<br />
<br />
 T&#7841;i h&#7841; n&oacute;i ra l&#7841;i m&#7855;c c&#7905;: ng&#432;&#7901;i ta th&#432;&#7901;ng g&#7885;i h&#7855;n l&agrave; t&ecirc;n phong c&ugrave;i Ti&#7875;u Tam T&#7917;,ch&#7913; l&agrave;m g&igrave; c&oacute; t&ocirc;n t&iacute;nh &#273;&#7841;i danh? B&#7885;n th&iacute;ch kh&aacute;ch b&#7883; giam c&#7847;m, tr&#432;&#7899;c t&#7841;i h&#7841; &#273;&atilde; b&#7843;o t&ecirc;n phong c&ugrave;i Ti&#7875;u Tam T&#7917; l&#7845;y th&#7921;c v&#7853;t &#273;&#432;a l&ecirc;n cho ch&uacute;ng &#259;n.<br />
<br />
 B&acirc;y gi&#7901; Li&#7877;u l&atilde;o gia cho hay ch&uacute;ng l&agrave; th&#7911; h&#7841; c&#7911;a &#273;&#7841;i H&aacute;n gian th&igrave; t&#7841;i h&#7841; mu&#7889;n b&#7843;o Ti&#7875;u Tam T&#7917; c&#7847;m dAo &#273;&acirc;m ch&eacute;m th&ecirc;m v&agrave;o &#273;&ugrave;i ch&uacute;ng m&#7845;y nh&aacute;t &#273;&#7875; cho b&#7885;n r&ugrave;a &#273;en ph&#432;&#7901;ng kh&#7889;n ki&#7871;p &#273;&oacute; h&#7871;t &#273;&#432;&#7901;ng tr&#7889;n tho&aacute;t.<br />
<br />
 Li&#7877;u &ETH;&#7841;i H&#7891;ng li&#7873;n n&oacute;i g&#7905;:<br />
<br />
 - L&atilde;o phu ch&#7881; &#273;o&aacute;n v&#7853;y m&agrave; th&ocirc;i ch&#7913; ch&#432;a bi&#7871;t &#273;&iacute;ch x&aacute;c.<br />
<br />
 D&ugrave; sao b&#7885;n h&#7885; c&oacute; gan d&aacute;m v&agrave;o Ho&agrave;ng cung h&agrave;nh th&iacute;ch th&igrave; c&#361;ng l&agrave; nh&#7919;ng trang h&agrave;o ki&#7879;t d&#361;ng c&#7843;m.<br />
<br />
 N&#7871;u Vi H&#432;&#417;ng Ch&#7911; c&oacute; th&#7875; g&#7917;i &ocirc;ng b&#7841;n qu&yacute; &#273;&oacute; chi&#7871;u c&#7889; cho h&#7885; &#273;&#432;&#7907;c ph&#7847;n n&agrave;o th&igrave; c&#361;ng l&agrave; h&agrave;nh &#273;&#7897;ng ngh&#297;a kh&iacute; tr&ecirc;n ch&#7889;n giang h&#7891;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
<br />
 - G&atilde; phong c&ugrave;i Ti&#7875;u Tam T&#7917; r&#7845;t th&acirc;n v&#7899;i t&#7841;i h&#7841;.<br />
<br />
 L&#7847;n n&agrave;o g&atilde; thua b&#7841;c h&#7871;t nh&#7861;n ti&#7873;n, t&#7841;i h&#7841; c&#361;ng c&#7845;p cho b&#7843;y, t&aacute;m l&#7841;ng hay m&#432;&#7901;i l&#7841;ng b&#7841;c .<br />
<br />
 K&#7875; ra kh&aacute; nhi&#7873;u r&#7891;i m&agrave; t&#7841;i h&#7841; ch&#432;a t&#7915;ng &#273;&ograve;i h&#7887;i g&atilde; bao gi&#7901;.<br />
<br />
 Ti&#7875;u V&#432;&#417;ng Gia c&ugrave;ng l&atilde;o gia t&#7917; c&oacute; &#273;i&#7873;u chi d&#7841;y b&#7843;o th&igrave; t&#7841;i h&#7841; ch&#7881; h&eacute; mi&#7879;ng m&#7897;t ti&#7871;ng l&agrave; Ti&#7875;u Tam T&#7917; h&#7871;t<br />
<br />
 s&#7913;c gi&uacute;p d&ugrave;m ngay, ch&#7859;ng khi n&agrave;o g&atilde; d&aacute;m kh&#432;&#7899;c t&#7915;.<br />
<br />
 Li&#7877;u &ETH;&#7841;i H&#7891;ng h&#7887;i:<br />
<br />
 - N&#7871;u v&#7853;y th&igrave; hay qu&aacute; ! Kh&ocirc;ng hi&#7875;u trong cung &#273;&atilde; b&#7855;t &#273;&#432;&#7907;c c&#7843; th&#7843;y bao nhi&ecirc;u th&iacute;ch kh&aacute;ch? T&ecirc;n h&#7885; l&agrave; g&igrave;? Nh&#7919;ng th&iacute;ch kh&aacute;ch n&agrave;y gan d&#7841; kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng, b&#7885;n l&atilde;o phu r&#7845;t k&iacute;nh ph&#7909;c .<br />
<br />
 Hi&#7879;n gi&#7901; ch&#7859;ng hi&#7875;u h&#7885; b&#7883; tra t&#7845;n ho&#7863;c h&agrave;nh h&#7841; &#273;au kh&#7893; g&igrave; ch&#432;a?<br />
<br />
 L&atilde;o phu mong r&#7857;ng Vi h&#432;&#417;ng ch&#7911; v&igrave; m&#7889;i t&igrave;nh th&acirc;n m&#7853;t gi&#7919;a ch&uacute;ng ta m&agrave; t&#7915;n c&aacute;ch chi&#7871;u c&#7889; cho h&#7885;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7895; ng&#7921;c &#273;&aacute;p:<br />
<br />
 - C&aacute;i &#273;&oacute; d&#7877; l&#7855;m! C&oacute; &#273;i&#7873;u &#273;&aacute;ng ti&#7871;c l&agrave; b&#7885;n th&iacute;ch kh&aacute;ch l&#7841;i ch&#7859;ng ph&#7843;i l&agrave; anh em th&#7911; h&#7841; c&#7911;a V&#432;&#417;ng gia. B&#7857;ng kh&ocirc;ng th&igrave; t&#7841;i h&#7841; t&igrave;m c&aacute;ch c&#7913;u l&#7845;y m&#7897;t ng&#432;&#7901;i ra giao tr&#7843; ti&#7875;u v&#432;&#417;ng gia &#273;&#7875; m&#7897;t m&#7841;ng &#273;&#7893;i m&#7897;t m&#7841;ng . Nh&#432; v&#7853;y c&oacute; th&#7875; th&#7911; ti&ecirc;u &#273;&#432;&#7907;c m&oacute;n n&#7907; T&#7915; &#273;&#7841;i ca &#273;&atilde; l&#7905; tay l&agrave;m u&#7893;ng m&#7841;ng B&#7841;ch &#273;&#7841;i hi&#7879;p.<br />
<br />
 Li&#7877;u &ETH;&#7841;i H&#7891;ng &#273;&#432;a m&#7855;t nh&igrave;n M&#7897;c Ki&#7871;m Thanh t&#7915; t&#7915; g&#7853;t &#273;&#7847;u.<br />
<br />
 M&#7897;c Ki&#7871;m Thanh n&oacute;i:<br />
<br />
 - Hi&#7879;n gi&#7901; ch&uacute;ng ta ch&#432;a bi&#7871;t r&otilde; nh&#7919;ng v&#7883; kh&aacute;ch kia l&agrave; ai, nh&#432;ng h&#7885; &#273;&atilde; can tr&#432;&#7901;ng l&#7847;n v&agrave;o Ho&agrave;ng cung &#273;&#7883;nh h&agrave;nh th&iacute;ch Ho&agrave;ng &#273;&#7871; Th&aacute;t &ETH;&aacute;t th&igrave; nh&#7845;t &#273;&#7883;nh l&agrave; anh h&ugrave;ng ngh&#297;a s&#297; trong thi&ecirc;n h&#7841; v&agrave; c&ugrave;ng m&#7897;t ch&#7911; tr&#432;&#417;ng ph&#7843;n Thanh ph&#7909;c Minh theo &#273;&#432;&#7901;ng l&#7889;i c&#7911;a ch&uacute;ng ta.<br />
<br />
 Y ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
<br />
 - Vi H&#432;&#417;ng Ch&#7911;! N&#7871;u H&#432;&#417;ng Ch&#7911; ch&#7883;u ngh&#297; c&aacute;ch gi&#7843;i c&#7913;u cho h&#7885; th&igrave; b&#7845;t lu&#7853;n c&oacute; th&agrave;nh c&ocirc;ng hay kh&ocirc;ng, M&#7897;c Ki&#7871;m Thanh n&agrave;y c&#361;ng v&#297;nh vi&#7877;n c&#7843;m &#417;n &#273;&#7841;i &#273;&#7913;c ch&#7859;ng bao gi&#7901; qu&ecirc;n &#273;&#432;&#7907;c.<br />
<br />
 Vi&#7879;c &#273;&aacute;ng ti&#7871;c &#273;&atilde; x&#7843;y ra gi&#7919;a T&#7915; tam gia v&agrave; B&#7841;ch &#273;&#7841;i ca d&#296; nhi&ecirc;n kh&ocirc;ng &#273;&#7873; c&#7853;p t&#7899;i n&#7919;a.<br />
<br />
 Vi Ti&#7875;u B&#7843;o li&#7871;c m&#7855;t nh&igrave;n B&#7841;ch H&agrave;n Phong n&oacute;i:<br />
<br />
 - Ti&#7875;u V&#432;&#417;ng Gia kh&ocirc;ng nh&#7855;c &#273;&#7871;n &#273;&atilde; &#273;&agrave;nh, nh&#432;ng c&ograve;n e B&#7841;ch hi&#7879;p kh&ocirc;ng ch&#7883;u b&#7887; qua.<br />
<br />
 L&#7847;n sau nh&#7883; hi&#7879;p g&#7863;p t&#7841;i h&#7841; n&#7855;m l&#7845;y c&#7893; tay m&agrave; b&oacute;p khi&#7871;n cho t&#7841;i h&#7841; ph&#7843;i la l&agrave;ng kh&oacute;c l&oacute;c th&igrave; m&ugrave;i v&#7883; &#273;&oacute; th&#7853;t kh&oacute; ti&ecirc;u l&#7855;m!</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

