<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 36</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>B&#7845;t &ETH;&#7891;ng Ch&iacute;nh Ki&#7871;n &ETH;ang B&#7841;n Ra Th&ugrave;</b></font></p>

<p><span color="black">Ph&agrave;n C&#432;&#417;ng l&#7899;n ti&#7871;ng tho&aacute; m&#7841;:<br />
 - Con m&#7865; n&oacute; ! T&ecirc;n &#273;&#7841;i H&aacute;n gian Ng&ocirc; Tam Qu&#7871; ph&aacute;i u&#7927; m&#7897;t t&ecirc;n c&#7849;u quan m&agrave; c&#361;ng ra v&#7867; ngang t&agrave;ng.<br />
 B&#7841;ch H&agrave;n Phong &#273;&#432;a m&#7855;t nh&igrave;n Ph&agrave;n C&#432;&#417;ng g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - Ph&agrave;n... Ph&agrave;n huynh &#273;&#7879; n&oacute;i &#273;&uacute;ng l&#7855;m. Nh&#432;ng v&igrave; gia huynh mu&#7889;n th&aacute;m th&iacute;nh t&igrave;nh h&igrave;nh c&#7889; h&#432;&#417;ng n&ecirc;n ph&#7843;i t&acirc;ng b&#7889;c h&#7855;n m&#7845;y c&acirc;u. T&ecirc;n c&#7849;u quan c&agrave;ng l&#7845;y l&agrave;m &#273;&#7855;c &yacute;. H&#7855;n b&#7843;o nh&#7919;ng vi&ecirc;n quan do Ng&ocirc; Tam Qu&#7871; u&#7927; ph&aacute;i k&ecirc;u b&#7857;ng "T&acirc;y tuy&#7875;n" &#273;&#7875; ng&#7909; &yacute; do B&igrave;nh T&acirc;y V&#432;&#417;ng l&#7921;a ch&#7885;n. Nh&#7919;ng quan vi&ecirc;n l&#7899;n nh&#7887; to&agrave;n t&#7881;nh V&acirc;n Nam d&#297; nhi&ecirc;n &#273;&#7873;u do Ng&ocirc; Tam Qu&#7871; ph&aacute;i &#273;&#7871;n. C&#7843; ba t&#7881;nh T&#7913; Xuy&ecirc;n, Qu&#7843;ng T&acirc;y, Qu&yacute; Ch&acirc;u, nh&#7919;ng vi&ecirc;n quan T&acirc;y tuy&#7875;n so v&#7899;i nh&#7919;ng ng&#432;&#7901;i c&#7911;a Ho&agrave;ng &#273;&#7871; ph&aacute;i &#273;&#7871;n c&ograve;n l&ecirc;n h&#432;&#417;ng h&#417;n. T&#7927; d&#7909; trong nh&#7919;ng &#273;&#7883;a h&#7841;t n&agrave;y c&oacute; ch&#7895; khuy&#7871;t tri&#7873;u &#273;&igrave;nh ph&aacute;i ng&#432;&#7901;i &#273;&#7871;n, Ng&ocirc; Tam Qu&#7871; c&#361;ng ph&aacute;i ng&#432;&#7901;i &#273;&#7871;n th&igrave; ai &#273;&#7871;n tr&#432;&#7899;c l&agrave; &#273;&#432;&#7907;c. Nh&#7919;ng quan vi&#7879;n b&#7889;n t&#7881;nh V&acirc;n Nam, Qu&yacute; Ch&acirc;u, T&#7913; Xuy&ecirc;n, Qu&#7843;ng T&acirc;y m&agrave; c&oacute; ch&#7895; khuy&#7871;t th&igrave; d&#297; nhi&ecirc;n C&ocirc;n Minh (th&#7911; ph&#7911; t&#7881;nh V&acirc;n Nam) bi&#7871;t tr&#432;&#7899;c r&#7891;i t&#7915; C&ocirc;n Minh ph&aacute;i ng&#432;&#7901;i &#273;&#7871;n c&ograve;n nhanh h&#417;n quan vi&ecirc;n &#7903; B&#7855;c Kinh t&#7899;i. V&igrave; th&#7871; m&agrave; quan c&#7911;a tri&#7873;u &#273;&igrave;nh g&#7917;i &#273;&#7871;n bao gi&#7901; c&#361;ng ch&#7853;m ch&acirc;n h&#417;n nh&#7919;ng quan vi&ecirc;n "T&acirc;y tuy&#7875;n" .<br />
 Nguy&ecirc;n B&igrave;nh T&acirc;y V&#432;&#417;ng Ng&ocirc; Tam Qu&#7871; l&#7853;p &#273;&#432;&#7907;c c&ocirc;ng l&#7899;n v&#7899;i tri&#7873;u &#273;&igrave;nh nh&agrave; M&atilde;n Thanh m&agrave; thu ph&#7909;c giang s&#417;n l&agrave; ho&agrave;n to&agrave;n tr&ocirc;ng v&agrave;o c&ocirc;ng lao c&#7911;a B&igrave;nh T&acirc;y V&#432;&#417;ng. V&igrave; th&#7871; tri&#7873;u &#273;&igrave;nh &#273;&#7863;c bi&#7879;t &#432;u &#273;&atilde; Ng&ocirc; Tam Qu&#7871;. Ng&ocirc; Tam Qu&#7871; c&oacute; b&#7843;n t&acirc;u v&#7873; tri&#7873;u b&#7845;t c&#7913; vi&#7879;c g&igrave; c&#361;ng &#273;&#432;&#7907;c chu&#7849;n y.<br />
 V&#432;&#417;ng V&otilde; Th&ocirc;ng n&oacute;i:<br />
 - Vi&ecirc;n quan &#273;&oacute; n&oacute;i v&#7853;y l&agrave; &#273;&uacute;ng s&#7921; th&#7921;c. Ti&#7875;u &#273;&#7879; l&agrave;m ngh&#7873; bao ti&ecirc;u trong b&#7889;n t&#7881;nh mi&#7873;n T&acirc;y Nam &#273;&atilde; nh&igrave;n r&otilde; m&#7897;t gi&#7843;i V&acirc;n Qu&yacute;, ng&#432;&#7901;i ta ch&#7881; bi&#7871;t c&oacute; Ng&ocirc; Tam Qu&#7871; ch&#7913; kh&ocirc;ng bi&#7871;t &#273;&#7871;n Ho&agrave;ng &#273;&#7871;.<br />
 B&#7841;ch H&agrave;n Phong n&oacute;i:<br />
 T&ecirc;n D&#432;&#417;ng Nh&#7845;t Phong c&ograve;n b&#7843;o theo lu&#7853;t l&#7879; c&#7911;a tri&#7873;u &#273;&igrave;nh th&igrave; ai &#273;i l&agrave;m tri huy&#7879;n &#273;&#7873;u ph&#7843;i &#273;&#7871;n kinh th&agrave;nh y&#7871;t ki&#7871;n Ho&agrave;ng &#273;&#7871; &#273;&#7875; Ho&agrave;ng &#273;&#7871; phong ch&#7913;c. H&#7855;n &#273;&#7871;n B&#7855;c Kinh l&agrave; &#273;&#7875; v&agrave;o y&#7871;t ki&#7871;n Ho&agrave;ng &#273;&#7871;.<br />
<br />
 H&#7855;n c&ograve;n n&oacute;i B&igrave;nh T&acirc;y v&#432;&#417;ng &#273;&atilde; phong quan cho h&#7855;n r&#7891;i, v&#7853;y vi&#7879;c &#273;&#7871;n kinh tri&#7873;u ki&#7871;n Ho&agrave;ng &#273;&#7871; ch&#7881; l&agrave; m&#7897;t th&#7911; t&#7909;c th&ocirc;ng th&#432;&#7901;ng .<br />
 B&#7841;ch H&agrave;n Phong ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i k&#7875; ti&#7871;p :<br />
 D&#432;&#417;ng Nh&#7845;t Phong u&#7889;ng m&#7845;y chung r&#7891;i l&#7841;i n&oacute;i c&agrave;ng &#273;&#7855;c &yacute;.<br />
<br />
 Gia huynh li&#7873;n b&#7843;o h&#7855;n :<br />
 - D&#432;&#417;ng &#273;&#7841;i nh&acirc;n &#273;&#7871;n Kh&uacute;c T&#297;nh l&agrave;m quan th&igrave; ra ng&#432;&#7901;i b&#7843;n t&#7881;nh l&#7841;i l&agrave;m quan ngay &#7903; b&#7843;n t&#7881;nh &#273;&#7875; t&#7841;o ph&uacute;c cho nh&acirc;n d&acirc;n, th&#7853;t l&agrave; qu&yacute; ho&aacute; !<br />
 D&#432;&#417;ng Nh&#7845;t Phong c&#432;&#7901;i ha h&#7843; n&oacute;i:<br />
 - C&aacute;i &#273;&oacute; &#273;&atilde; h&#7859;n !<br />
 Gi&#7919;a l&uacute;c &#7845;y, &#273;&#7897;t nhi&ecirc;n &#7903; b&agrave;n kh&aacute;c c&oacute; ng&#432;&#7901;i xen v&agrave;o .<br />
<br />
 T&ecirc;n l&atilde;o t&#7863;c . .. T&ecirc;n l&atilde;o t&#7863;c &#273;&oacute; c&ugrave;ng ta... c&oacute; m&#7889;i th&acirc;m c&#7915;u.<br />
 H&#7855;n n&oacute;i t&#7899;i &#273;&acirc;y b&#7895;ng &#273;&#7913;ng ph&#7855;t d&#7853;y, m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n.<br />
 T&ocirc; C&#432;&#417;ng h&#7887;i:<br />
 - C&oacute; ph&#7843;i h&#7855;n l&agrave; B&aacute;t T&yacute; Vi&ecirc;n H&#7847;u T&#7915; Thi&ecirc;n Xuy&ecirc;n kh&ocirc;ng?<br />
 B&#7841;ch H&agrave;n Phong g&#7853;t &#273;&#7847;u &#273;&aacute;p:<br />
 - Ch&iacute;nh h&#7855;n...<br />
 B&#7841;ch H&agrave;n Phong t&#7913;c qu&aacute; t&#7921;a h&#7891; c&#7893; h&#7885;ng ngh&#7865;n h&#417;i n&oacute;i kh&ocirc;ng ra l&#7901;i.<br />
 Sau m&#7897;t l&uacute;c g&atilde; n&oacute;i ti&#7871;p :<br />
 - Ch&iacute;nh l&agrave; t&ecirc;n l&atilde;o t&#7863;c &#273;&oacute;. H&#7855;n ng&#7891;i b&ecirc;n c&aacute;i b&agrave;n con c&#7841;nh c&#7917;a s&#7893; n&oacute;i:<br />
 - Ng&#432;&#7901;i b&#7843;n t&#7881;nh l&agrave;m quan trong b&#7843;n t&#7881;nh th&igrave; &#273;&#7909;c kho&eacute;t c&agrave;ng ti&#7879;n h&#417;n.<br />
 - Anh em t&#7841;i h&#7841; &#273;&#7875; m&#7863;c cho t&ecirc;n l&atilde;o t&#7863;c n&oacute;i g&igrave; th&igrave; n&oacute;i, kh&ocirc;ng mu&#7889;n gi&acirc;y l&#7901;i v&#7899;i h&#7855;n.<br />
 Huy&#7873;n Trinh l&#7841;nh l&ugrave;ng n&oacute;i:<br />
 - B&#7841;ch nh&#7883; hi&#7879;p ! T&#7915; tam ca n&oacute;i c&acirc;u &#273;&oacute; k&#7875; c&#361;ng &#273;&uacute;ng.<br />
 B&#7841;ch H&agrave;n Phong h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng r&#7891;i &#273;&aacute;p :<br />
 - H&#7855;n n&oacute;i c&acirc;u &#7845;y th&igrave; ph&#7843;i r&#7891;i, t&#7841;i h&#7841; c&oacute; b&#7843;o h&#7855;n n&oacute;i l&#7847;m &#273;&acirc;u. Nh&#432;ng... nh&#432;ng ai b&#7843;o h&#7855;n gi&acirc;y v&agrave;o vi&#7879;c ng&#432;&#7901;i ta?<br />
<br />
 H&#7855;n m&agrave; kh&ocirc;ng n&oacute;i c&acirc;u &#273;&oacute; th&igrave; vi&#7879;c g&igrave; &#273;&#7871;n n&#7895;i x&#7843;y chuy&#7879;n r&#7855;c r&#7889;i?<br />
 Huy&#7873;n Trinh th&#7845;y B&#7841;ch H&agrave;n Phong n&oacute;ng n&#7849;y kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a.<br />
 B&#7841;ch H&agrave;n Phong l&#7841;i n&oacute;i ti&#7871;p :<br />
 - D&#432;&#417;ng Nh&#7845;t Phong nghe t&ecirc;n l&atilde;o t&#7863;c n&oacute;i c&acirc;u &#273;&oacute; th&igrave; n&#7893;i gi&#7853;n &#273;&ugrave;ng &#273;&ugrave;ng.<br />
 H&#7855;n quay &#273;&#7847;u nh&igrave;n l&#7841;i th&#7845;y t&ecirc;n l&atilde;o t&#7863;c l&agrave; k&#7867; gi&agrave; nua l&#432;ng c&ograve;ng, m&#7863;t m&#361;i &#273;&ecirc; ti&#7879;n.<br />
<br />
 Tr&ecirc;n b&agrave;n l&#7841;i &#273;&#7875; c&aacute;i r&#432;&#417;ng thu&#7889;c, b&ecirc;n gh&#7871; c&#7855;m m&#7897;t l&aacute; c&#7901; b&aacute;n thu&#7889;c cao.<br />
 H&#7855;n li&#7873;n qu&aacute;t m&#7855;ng :<br />
 - L&atilde;o gi&agrave; b&#7845;t t&#7917; n&agrave;y! Ng&#432;&#417;i n&oacute;i l&aacute;o g&igrave; th&#7871;?<br />
 B&#7889;n t&ecirc;n gia &#273;inh &#273;&atilde; nh&#7843;y x&#7893; &#273;&#7871;n &#273;&#7853;p b&agrave;n tho&aacute; m&#7841; t&ecirc;n l&atilde;o t&#7863;c.<br />
<br />
 M&#7897;t t&ecirc;n n&#7855;m l&#7845;y c&#7893; &aacute;o l&atilde;o.<br />
<br />
 T&#7841;i h&#7841; m&#7855;t k&eacute;m kh&ocirc;ng nh&igrave;n ra v&otilde; c&ocirc;ng t&ecirc;n l&atilde;o t&#7863;c &#273;&oacute; cao c&#432;&#7901;ng, l&#7841;i cho l&agrave; h&#7855;n nh&acirc;n l&uacute;c ph&#7851;n kh&iacute;ch bu&ocirc;ng l&#7901;i m&#7841;t s&aacute;t. T&#7841;i h&#7841; c&ograve;n lo l&atilde;o b&#7883; b&#7885;n gia &#273;inh &#273;&aacute;nh &#273;&ograve;n n&ecirc;n ch&#7841;y l&#7841;i gi&#7843; v&#7901; khuy&ecirc;n gi&#7843;i m&agrave; th&#7921;c ra l&agrave; &#273;&#7875; &#273;&#7849;y lui b&#7885;n ch&uacute;ng.<br />
 Huy&#7873;n Trinh l&ecirc;n gi&#7885;ng t&aacute;n th&#432;&#7903;ng :<br />
 - B&#7841;ch nh&#7883; hi&#7879;p ho&agrave;i b&atilde;o nh&acirc;n ngh&#297;a . Qu&#7843; l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n.<br />
 Trong l&ograve;ng l&atilde;o &#273;&atilde; c&oacute; ch&#7911; &yacute;. L&atilde;o th&#7845;y B&#7841;ch H&agrave;n T&ugrave;ng ch&#7871;t r&#7891;i c&ograve;n T&#7915; Thi&ecirc;n Xuy&ecirc;n tuy b&#7883; th&#432;&#417;ng n&#7863;ng nh&#432;ng ch&#7855;c l&agrave; qua kh&#7887;i &#273;&#432;&#7907;c. Th&#7871; l&agrave; b&ecirc;n m&igrave;nh chi&#7871;m ph&#7847;n h&#417;n. V&#7853;y v&#7909; n&agrave;y c&#7871;t sao gi&#7919; &#273;&#432;&#7907;c ho&agrave; h&#7843;o l&agrave; hay. L&atilde;o li&#7873;n t&aacute;n d&#432;&#417;ng B&#7841;ch H&agrave;n Phong m&#7845;y c&acirc;u &#273;&#7875; t&acirc;m t&iacute;nh g&atilde; ho&agrave; d&#7883;u tr&#7903; l&#7841;i.<br />
 Ng&#7901; &#273;&acirc;u B&#7841;ch H&agrave;n Phong l&#7841;i kh&ocirc;ng &#259;n b&aacute;nh ph&#297;nh . G&atilde; tr&#7907;n m&#7855;t l&ecirc;n n&oacute;i:<br />
 - Anh h&ugrave;ng c&aacute;i con kh&#7881; g&igrave; &#273;&acirc;u. Th&#7871; l&agrave; m&igrave;nh ngu h&#417;n ch&oacute;. C&oacute; m&#7855;t m&agrave; kh&ocirc;ng bi&#7871;t ng&#432;&#7901;i, kh&ocirc;ng nh&igrave;n r&otilde; ch&#7895; nham hi&#7875;m t&agrave;n &#273;&#7897;c c&#7911;a t&ecirc;n l&atilde;o t&#7863;c l&#7841;i cho l&atilde;o l&agrave; ng&#432;&#7901;i t&#7889;t.<br />
<br />
 T&ecirc;n D&#432;&#417;ng Nh&#7845;t Phong li&#7873;n l&ecirc;n gi&#7885;ng quan l&#7899;n, ngo&aacute;c mi&#7879;ng ra m&agrave; m&#7855;ng ch&#7917;i.<br />
 H&#7855;n l&#7899;n ti&#7871;ng la:<br />
 - H&#7887;ng b&eacute;t ! H&#7887;ng b&eacute;t ! &#7903; kinh th&agrave;nh d&acirc;n &#273;i&ecirc;u toa r&#7845;t nhi&#7873;u c&#7847;n ch&#7845;n ch&#7881;nh l&#7841;i<br />
 Ph&agrave;n C&#432;&#417;ng n&oacute;i xen v&agrave;o :<br />
 - T&ecirc;n quan &#273;&oacute; &#7927; m&igrave;nh c&oacute; l&#361; ch&oacute; s&#259;n &#7903; V&acirc;n Nam l&#7845;n &aacute;t tr&#259;m h&#7885; ch&#432;a &#273;&#7911;, c&ograve;n &#273;&#7871;n B&#7855;c K&iacute;nh khinh m&#7841;n ng&#432;&#7901;i ta n&#7919;a.<br />
 B&#7841;ch H&agrave;n Phong n&oacute;i:<br />
 - Mu&#7889;n khinh m&#7841;n ng&#432;&#7901;i c&#361;ng kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877;.<br />
<br />
 Vi&ecirc;n quan n&agrave;y qu&aacute;t th&aacute;o om s&ograve;m k&ecirc;u gia &#273;inh c&#7897;t t&ecirc;n l&atilde;o t&#7863;c &#273;&#432;a l&ecirc;n quan &#273;&#7875; ph&#7841;t 40 tr&#432;&#7907;ng v&agrave; &#273;eo g&ocirc;ng c&#7843;nh c&aacute;o m&#7885;i ng&#432;&#7901;i.<br />
 T&ecirc;n l&atilde;o t&#7863;c c&#432;&#7901;i ha h&#7843; n&oacute;i:<br />
 - &ETH;&#7841;i l&atilde;o gia ! &ETH;&#7841;i l&atilde;o gia h&agrave; t&#7845;t ph&#7843;i la l&#7889;i cho m&#7879;t s&#7913;c . B&#7843;n nh&acirc;n l&#7845;y thu&#7889;c cao d&aacute;n l&#7841;i m&#7899;i &#273;&#432;&#7907;c .<br />
 H&#7855;n n&oacute;i r&#7891;i l&#7845;y trong r&#432;&#417;ng ra m&#7897;t l&aacute; thu&#7889;c cao , hai tay n&#7855;m ch&#7863;t. Ti&#7871;p theo l&atilde;o tr&aacute;t l&aacute; cao cho b&#7857;ng ph&#7859;ng.<br />
 Ban &#273;&#7847;u t&#7841;i h&#7841; th&#7845;y t&ecirc;n l&atilde;o t&#7863;c &#273;&#7889;i v&#7899;i b&#7885;n gia &#273;inh d&#7919; nh&#432; hung th&#7847;n v&#7851;n kh&ocirc;ng s&#7907; h&atilde;i g&igrave; &#273;&atilde; sinh l&ograve;ng ng&#7901; v&#7921;c.<br />
<br />
 Sau th&#7845;y l&atilde;o gi&#417; tay ra hi&#7879;u v&#7899;i gia huynh li&#7873;n hi&#7875;u ngay.<br />
 Nguy&ecirc;n thu&#7889;c cao &#273;&atilde; r&#7855;n t&#7909; l&#7841;i m&#7897;t ch&#7895;. Mu&#7889;n cho cao ch&#7843;y ra ph&#7843;i &#273;em h&#417; l&#7917;a n&oacute;ng m&#7899;i m&#7903; ra &#273;&#432;&#7907;c.<br />
 &ETH;&#7857;ng n&agrave;y t&ecirc;n l&atilde;o t&#7863;c l&#7841;i d&ugrave;ng s&#7913;c n&#7899;ng &#7903; hai b&agrave;n tay l&agrave;m cho l&aacute; cao m&#7873;m ra. V&#7873; ph&#7847;n c&ocirc;ng l&#7921;c &#273;&oacute;, ng&#432;&#7901;i th&#432;&#7901;ng kh&ocirc;ng th&#7875; l&agrave;m &#273;&#432;&#7907;c.<br />
 T&ecirc;n l&atilde;o t&#7863;c m&#7903; l&aacute; cao ra r&#7891;i, kh&iacute; n&oacute;ng b&#7889;c l&ecirc;n nghi ng&uacute;t.<br />
 D&#432;&#417;ng Nh&#7845;t Phong ch&#7859;ng hi&#7875;u chi h&#7871;t, th&ocirc;i th&uacute;c b&#7885;n gia &#273;inh ti&#7871;n l&#7841;i b&#7855;t ng&#432;&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o ch&uacute; &yacute; l&#7855;ng tai nghe kh&ocirc;ng n&oacute;i c&acirc;u n&agrave;o . G&atilde; ngh&#297; th&#7847;m:<br />
 - V&#7909; n&agrave;y l&agrave; m&#7897;t m&agrave;n h&yacute; k&#7883;ch coi &#273;&#432;&#7907;c &#273;&acirc;y.<br />
 B&#7895;ng nghe B&#7841;ch H&agrave;n Phong n&oacute;i ti&#7871;p :<br />
 - T&#7841;i h&#7841; th&#7845;y t&ecirc;n l&atilde;o t&#7863;c kia n&#7897;i c&ocirc;ng cao th&acirc;m, n&ecirc;n kh&ocirc;ng ng&#259;n c&#7843;n b&#7885;n ch&oacute; s&#259;n c&#7911;a t&ecirc;n quan kia n&#7919;a, &#273;&#7875; ch&uacute;ng &#273;&#7871;n t&#7921; r&#432;&#7899;c l&#7845;y n&#7895;i &#273;au kh&#7893;.<br />
 M&#7897;t t&ecirc;n gia &#273;inh th&#7845;y t&#7841;i h&#7841; tr&aacute;nh sang b&ecirc;n li&#7873;n x&ocirc;ng v&#7873; ph&iacute;a T&#7915; l&atilde;o t&#7863;c.<br />
 T&ecirc;n l&atilde;o t&#7863;c c&#432;&#7901;i h&#7887;i:<br />
 - Ng&#432;&#417;i mu&#7889;n mua thu&#7889;c cao ch&#259;ng?<br />
 L&atilde;o c&#7847;m l&aacute; thu&#7889;c cao &#273;&#7863;t v&agrave;o tay t&ecirc;n gia &#273;inh. T&ecirc;n gia &#273;inh tho&aacute; m&#7841; li&#7873;n:<br />
 - L&atilde;o ch&oacute; m&aacute; n&agrave;y &#273;&#7883;nh l&agrave;m g&igrave;?<br />
 T&ecirc;n l&atilde;o t&#7863;c li&#7873;n &#273;&#7849;y c&aacute;nh tay g&atilde; gia &#273;inh chuy&#7875;n ra ch&#7895; kh&aacute;c.<br />
 B&#7895;ng nghe &#273;&aacute;nh "b&#7889;p" m&#7897;t ti&#7871;ng ! L&aacute; thu&#7889;c cao n&oacute;ng b&#7887;ng &#273;&atilde; d&aacute;n v&agrave;o mi&#7879;ng t&ecirc;n c&#7849;u quan. ..<br />
 Vi Ti&#7875;u B&#7843;o nghe B&#7841;ch H&agrave;n Phong n&oacute;i t&#7899;i &#273;&acirc;y, kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a b&#7853;t l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch, v&#7895; tay reo :<br />
 - Hay qu&aacute;! Hay qu&aacute;.<br />
 B&#7841;ch H&agrave;n Phong nh&igrave;n g&atilde; b&#7857;ng c&#7863;p m&#7855;t hung h&#259;ng.<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng run s&#7907; kh&ocirc;ng d&aacute;m c&#432;&#7901;i n&#7919;a.<br />
 T&ocirc; C&#432;&#417;ng h&#7887;i:<br />
 - R&#7891;i sau sao n&#7919;a?<br />
 B&#7841;ch H&agrave;n Phong &#273;&aacute;p :<br />
 - T&ecirc;n c&#7849;u quan kia b&#7883; thu&#7889;c cao g&#7855;n ch&#7863;t l&#7845;y mi&#7879;ng, d&#297; nhi&ecirc;n kh&ocirc;ng n&oacute;i l&ecirc;n l&#7901;i n&#7919;a. H&#7855;n &#273;&#432;a tay l&ecirc;n mu&#7889;n k&eacute;o l&aacute; thu&#7889;c cao ra, nh&#432;ng t&ecirc;n l&atilde;o t&#7863;c ch&acirc;n tay r&#7845;t mau l&#7865;. L&atilde;o huy &#273;&#7897;ng b&#7889;n t&ecirc;n gia &#273;inh n&oacute;i:<br />
 - C&aacute;c ng&#432;&#417;i mau l&#7841;i &#273;&acirc;y gi&uacute;p &#273;&#7841;i l&atilde;o gia !<br />
 B&#7895;ng nghe nh&#7919;ng ti&#7871;ng "b&#7889;p b&#7889;p " vang l&ecirc;n kh&ocirc;ng ng&#7899;t.<br />
 Nh&#7919;ng t&ecirc;n gia &#273;inh m&#7895;i t&ecirc;n &#273;&#7873;u ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh v&agrave;o m&#7863;t c&#7849;u quan.<br />
 Kh&ocirc;ng hi&#7875;u T&#7915; l&atilde;o t&#7863;c d&ugrave;ng th&#7911; ph&aacute;p g&igrave; th&uacute;c &#273;&#7849;y b&#7889;n t&ecirc;n gia &#273;inh v&#7853;n k&igrave;nh l&#7921;c v&agrave;o b&agrave;n tay r&#7891;i ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh c&#7849;u quan.<br />
 Ch&#7881; trong kho&#7843;nh kh&#7855;c , t&ecirc;n c&#7849;u quan hai m&aacute; s&#432;ng v&ugrave; &#273;&#7887; &#7917;ng, coi ch&#7859;ng kh&aacute;c g&igrave; hai mi&#7871;ng gan l&#7907;n.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;. G&atilde; quay &#273;&#7847;u ra ch&#7895; kh&aacute;c kh&ocirc;ng d&aacute;m nh&igrave;n B&#7841;ch H&agrave;n Phong l&#7847;n n&agrave;o n&#7919;a.<br />
 T&ocirc; C&#432;&#417;ng g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 L&atilde;o h&#7885; T&#7915; mang ngo&#7841;i hi&#7879;u B&aacute;t T&yacute; Vi&ecirc;n H&#7847;u th&#7853;t l&agrave; x&#7913;ng &#273;&aacute;ng. Nghe n&oacute;i c&#7847;m n&atilde; ti&#7875;u c&ocirc;ng phu c&#7911;a l&atilde;o &#273;&#7913;ng v&agrave;o h&agrave;ng v&otilde; l&acirc;m th&#7845;t tuy&#7879;t qu&#7843; nhi&ecirc;n ti&#7871;ng &#273;&#7891;n kh&ocirc;ng ngoa.<br />
 T&ocirc; C&#432;&#417;ng &#273;&atilde; ngh&#297; &#273;&#7871;n B&#7841;ch H&agrave;n T&ugrave;ng b&#7883; ch&#7871;t v&#7873; tay T&#7915; Thi&ecirc;n Xuy&ecirc;n th&igrave; v&otilde; c&ocirc;ng l&atilde;o d&#297; nhi&ecirc;n r&#7845;t cao th&acirc;m. L&atilde;o c&#7889; &yacute; &#273;&#7873; cao v&otilde; c&ocirc;ng c&#7911;a T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&#7875; th&#7875; di&#7879;n cho B&#7841;ch Th&#7883; Song M&#7897;c m&#7897;t ch&uacute;t.<br />
 B&#7841;ch H&agrave;n Phong n&oacute;i:<br />
 - T&#7841;i h&#7841; c&ugrave;ng gia huynh th&#7845;y th&#7871; ch&#7881; bu&#7891;n c&#432;&#7901;i. Hai b&ecirc;n m&#7863;t t&ecirc;n c&#7849;u quan m&aacute;u t&#432;&#417;i ch&#7843;y ra &#273;&#7847;m &#273;&igrave;a.<br />
 Tr&ecirc;n t&#7917;u l&#7847;u r&#7845;t &#273;&ocirc;ng ng&#432;&#7901;i &#273;&#7871;n coi nhi&#7879;t n&aacute;o. T&ecirc;n l&atilde;o t&#7863;c l&#7841;i l&#7899;n ti&#7871;ng la :<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c &#273;&aacute;nh! Kh&ocirc;ng &#273;&#432;&#7907;c &#273;&aacute;nh. &ETH;&#7841;i l&atilde;o gia &#273;&acirc;y kh&ocirc;ng ai &#273;&aacute;nh &#273;&#432;&#7907;c. C&aacute;c ng&#432;&#417;i l&agrave; b&#7885;n n&ocirc; t&agrave;i m&agrave; d&aacute;m ph&#7841;m th&#432;&#7907;ng &#273;&aacute;nh &#273;&#7841;i l&atilde;o gia &#273;au &#273;&#7899;n &#273;&#7871;n th&#7871; &#432;?<br />
 L&atilde;o &#273;i sau b&#7889;n t&ecirc;n gia &#273;inh nh&#7843;y lui nh&#7843;y t&#7899;i tr&ocirc;ng nh&#432; con kh&#7881; &#273;&#7875; huy &#273;&#7897;ng nh&#7919;ng c&aacute;nh tay b&#7885;n gia &#273;inh m&agrave; l&#7841;i gi&#7889;ng nh&#432; l&atilde;o n&eacute; tr&aacute;nh. Nh&#7919;ng ng&#432;&#7901;i ngo&agrave;i &#273;&#7913;ng coi kh&ocirc;ng nh&#7853;n ra &#273;&#432;&#7907;c l&agrave; ch&iacute;nh l&atilde;o &#273;&atilde; h&yacute; l&#7897;ng qu&#7927; th&#7847;n.<br />
 L&atilde;o l&#7841;i huy &#273;&#7897;ng b&#7885;n gia &#273;inh &#273;&aacute;nh th&ecirc;m m&#432;&#7901;i m&#7845;y ch&#432;&#7903;ng n&#7919;a. T&ecirc;n c&#7849;u quan ng&#7845;t x&#7881;u t&eacute; l&#259;n xu&#7889;ng &#273;&#7845;t, l&atilde;o m&#7899;i d&#7915;ng tay v&#7873; ch&#7895; ng&#7891;i tr&#432;&#7899;c.<br />
 B&#7889;n t&ecirc;n gia &#273;inh c&#361;ng cho l&agrave; m&igrave;nh b&#7883; ma &#273;em l&#7889;i qu&#7927; &#273;&#432;a &#273;&#432;&#7901;ng, ch&#7913; kh&ocirc;ng hi&#7875;u t&#7841;i sao m&igrave;nh l&#7841;i vung ch&#432;&#7903;ng &#273;&aacute;nh l&#7841;i l&atilde;o gia. Nh&#432;ng t&aacute;m c&aacute;nh tay c&#7911;a b&#7889;n t&ecirc;n gia &#273;inh c&#361;ng m&aacute;u t&#432;&#417;i &#273;&#7847;m &#273;&igrave;a th&igrave; kh&ocirc;ng ph&#7843;i l&agrave; chuy&#7879;n gi&#7843; &#273;&#432;&#7907;c n&#7919;a.<br />
 B&#7889;n t&ecirc;n gia &#273;inh &#273;&#7913;ng ng&#7849;n ng&#432;&#7901;i ra m&#7897;t l&uacute;c n&acirc;ng &#273;&#7905; t&ecirc;n c&#7849;u quan r&#7901;i kh&#7887;i t&#7917;u l&acirc;u.<br />
 Ch&#7911; qu&aacute;n &#273;&agrave;nh t&#7921; nh&#7853;n l&agrave; m&igrave;nh g&#7863;p v&#7853;n x&uacute;i, kh&ocirc;ng d&aacute;m &#273;&#7871;n &#273;&ograve;i ti&#7873;n c&#417;m r&#432;&#7907;u b&#7885;n h&#7885; n&#7919;a.<br />
 Ph&agrave;n C&#432;&#417;ng c&#432;&#7901;i n&oacute;i:<br />
 - Th&uacute; qu&aacute; ! Th&uacute; q&#7909;&aacute;! T&ecirc;n ch&oacute; s&#259;n th&#7911; h&#7841; c&#7911;a Ng&ocirc; Tam Qu&#7871; &#273;&aacute;ng &#273;&#432;&#7907;c tr&#7915;ng tr&#7883; nh&#432; th&#7871; m&#7899;i l&agrave; ph&#7843;i. T&#7915; tam ca &#273;&aacute;nh t&ecirc;n c&#7849;u quan khi&#7871;n tr&#259;m h&#7885; trong thi&ecirc;n h&#7841; &#273;&#7873;u n&#7913;c l&ograve;ng h&#7903;i d&#7841;. B&#7841;ch nh&#7883; hi&#7879;p ! Sau l&uacute;c &#273;&oacute; nh&#7883; hi&#7879;p kh&ocirc;ng gi&uacute;p y &#273;&aacute;nh th&ecirc;m m&#7845;y quy&#7873;n n&#7919;a.<br />
 B&#7841;ch H&agrave;n Phong thu&#7853;t l&#7841;i v&#7909; B&aacute;t T&yacute; Vi&ecirc;n H&#7847;u T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&aacute;nh nh&#7915; t&#7917; t&ecirc;n c&#7849;u q&#7909;an &#7903; t&#7917;u l&acirc;u m&#7897;t c&aacute;ch r&#7845;t t&#7927; m&#7881;. C&oacute; &#273;i&#7873;u t&acirc;m th&#7847;n g&atilde; c&#7921;c k&#7923; x&uacute;c &#273;&#7897;ng n&ecirc;n gi&#7885;ng n&oacute;i nh&aacute;t g&#7915;ng, c&acirc;u sau kh&ocirc;ng li&ecirc;n ti&#7871;p v&#7899;i c&acirc;u tr&#432;&#7899;c, nh&#432;ng ng&#432;&#7901;i nghe m&#432;&#7901;i ph&#7847;n c&#361;ng hi&#7875;u &#273;&#7871;n t&aacute;m, ch&iacute;n.<br />
 B&#7841;ch H&agrave;n Phong nghe Ph&agrave;n C&#432;&#417;ng h&#7887;i v&#7853;y sao g&atilde; kh&ocirc;ng tr&#7907; quy&#7873;n &#273;&#7875; c&ugrave;ng &#273;&aacute;nh t&ecirc;n c&#7849;u quan, th&igrave; g&atilde; n&#7893;i gi&#7853;n &#273;&ugrave;ng &#273;&ugrave;ng l&#7899;n ti&#7871;ng qu&aacute;t :<br />
 - T&ecirc;n l&atilde;o t&#7863;c &#273;&oacute; ph&ocirc; tr&#432;&#417;ng b&#7843;n l&atilde;nh &#273;&aacute;nh ng&#432;&#7901;i sao ta c&ograve;n ph&#7843;i vi&#7879;n tr&#7907; h&#7855;n? Ch&iacute;nh h&#7855;n &#273;&aacute;nh ng&#432;&#7901;i ch&#7913; c&oacute; ph&#7843;i b&#7883; ng&#432;&#7901;i &#273;&aacute;nh &#273;&acirc;u?<br />
 Huy&#7873;n Trinh n&oacute;i:<br />
 - B&#7841;ch nh&#7883; hi&#7879;p n&oacute;i ph&#7843;i l&#7855;m! Ban &#273;&#7847;u y ch&#432;a hi&#7875;u T&#7915; tam ca c&#361;ng bi&#7871;t v&otilde; c&ocirc;ng, ch&#7859;ng &#273;&atilde; ra tay ngh&#297;a hi&#7879;p ng&#259;n c&#7843;n b&#7885;n gia &#273;inh kh&ocirc;ng cho h&agrave;nh hung r&#7891;i &#273;&#7845;y &#432;?<br />
 B&#7841;ch H&agrave;n Phong h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng n&oacute;i ti&#7871;p :<br />
 - T&ecirc;n c&#7849;u quan c&ugrave;ng b&#7885;n gia &#273;inh &#273;i r&#7891;i, gia huynh li&#7873;n k&ecirc;u ch&#7911; qu&aacute;n l&#7841;i b&#7843;o b&#7891;i th&#432;&#7901;ng cho h&#7855;n v&#7873; kho&#7843;n b&aacute;t &#273;a b&agrave;n gh&#7871; &#273;&#7893; v&#7905;. C&#7843; ti&#7873;n c&#417;m r&#432;&#7907;u c&#7911;a t&ecirc;n l&atilde;o t&#7863;c c&#361;ng do anh em t&#7841;i h&#7841; thanh to&aacute;n . T&ecirc;n l&atilde;o t&#7863;c t&#432;&#417;i c&#432;&#7901;i t&#7841; &#417;n.<br />
 Gia huynh m&#7901;i h&#7855;n qua b&agrave;n b&ecirc;n n&agrave;y ng&#7891;i c&ugrave;ng b&agrave;n &#259;n u&#7889;ng v&#7899;i nhau th&igrave; t&ecirc;n l&atilde;o t&#7863;c kh&#7869; n&oacute;i:<br />
 - T&#7841;i h&#7841; &#273;&atilde; ng&#432;&#7905;ng m&#7897; thanh danh hai v&#7883; T&ugrave;ng, Phong hi&#7873;n huynh &#273;&#7879; t&#7915; l&acirc;u. Nay &#273;&#432;&#7907;c g&#7863;p m&#7863;t th&#7853;t l&agrave; may qu&aacute;.<br />
 Ah em t&#7841;i h&#7841; gi&#7853;t m&igrave;nh ngh&#297; b&#7909;ng:<br />
 - T&eacute; ra h&#7855;n &#273;&atilde; bi&#7871;t lai hch m&igrave;nh m&agrave; m&igrave;nh ch&#432;a hi&#7875;u h&#7855;n l&agrave; ai.<br />
 Gia huynh li&#7873;n n&oacute;i:<br />
 - Anh em t&#7841;i h&#7841; l&agrave; ng&#432;&#7901;i h&#7911; l&#7853;u, r&#7845;t l&#7845;y l&agrave;m x&#7845;u h&#7893;. Xin l&atilde;o gia cho nghe t&ocirc;n t&iacute;nh &#273;&#7841;i danh.<br />
 T&ecirc;n l&atilde;o t&#7863;c li&#7873;n c&#432;&#7901;i &#273;&aacute;p :<br />
 - T&#7841;i h&#7841; l&agrave; T&#7915; Thi&ecirc;n Xuy&ecirc;n. Trong l&uacute;c nh&#7845;t th&#7901;i kh&ocirc;ng d&#7865;p n&#7893;i t&iacute;nh n&oacute;ng gi&#7853;n &#273;&atilde; m&uacute;a r&igrave;u qua m&#7855;t th&#7907; tr&#432;&#7899;c m&#7863;t hi&#7873;n huynh &#273;&#7879;, th&#7853;t kh&ocirc;ng b&otilde; l&agrave;m tr&ograve; c&#432;&#7901;i.<br />
 L&uacute;c &#273;&oacute; anh em t&#7841;i h&#7841; ch&#432;a hi&#7875;u T&#7915; Thi&ecirc;n Xuy&ecirc;n lai l&#7883;ch th&#7871; n&agrave;o, nh&#432;ng ngh&#297; t&#7899;i h&#7855;n &#273;&atilde; &#273;&aacute;nh t&ecirc;n c&#7849;u quan t&#7913;c l&agrave; ng&#432;&#7901;i c&ugrave;ng &#273;i m&#7897;t &#273;&#432;&#7901;ng v&#7899;i m&igrave;nh.<br />
 T&ecirc;n c&#7849;u quan kia n&#7871;u kh&ocirc;ng b&#7883; &#259;n &#273;&ograve;n c&#7911;a l&atilde;o t&#7863;c th&igrave; anh em t&#7841;i h&#7841; c&#361;ng cho&#7843;ng cho m&#7897;t tr&#7853;n n&ecirc;n th&acirc;n. Ba ng&#432;&#7901;i v&#7915;a &#259;n u&#7889;ng v&#7915;a n&oacute;i chuy&#7879;n c&ugrave;ng &yacute; h&#7907;p t&acirc;m &#273;&#7847;u. Nh&#432;ng &#7903; t&#7917;u l&#7847;u kh&ocirc;ng ti&#7879;n n&oacute;i chuy&#7879;n th&acirc;m t&igrave;nh, anh em t&#7841;i h&#7841; li&#7873;n m&#7901;i h&#7855;n v&#7873; &#273;&acirc;y &#259;n c&#417;m.<br />
 Ph&agrave;n C&#432;&#417;ng &#7891; l&ecirc;n m&#7897;t ti&#7871;ng, h&#7887;i:<br />
 - T&eacute; ra T&#7915; tam ca &#273;&atilde; v&agrave;o qu&yacute; ph&#7911; r&#7891;i m&#7899;i &#273;&#7897;ng th&#7911; &#432;?<br />
 B&#7841;ch H&agrave;n Phong &#273;&aacute;p :<br />
 - Ai b&#7843;o &#273;&#7897;ng th&#7911; &#7903; &#273;&acirc;y? &ETH;&aacute;nh nhau v&#7899;i kh&aacute;ch trong nh&agrave; m&igrave;nh th&igrave; ra khinh m&#7841;n kh&aacute;ch &agrave;?<br />
 Huy&#7873;n Trinh g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - Ph&#7843;i l&#7855;m! Ph&#7843;i l&#7855;m! B&#7841;ch Th&#7883; Song M&#7897;c n&#7893;i ti&#7871;ng anh h&ugrave;ng h&agrave;o hi&#7879;p. C&oacute; l&yacute; &#273;&acirc;u l&#7841;i h&agrave;nh &#273;&#7897;ng th&#7845;t th&#7889; nh&#432; v&#7853;y?<br />
 B&#7841;ch H&agrave;n Phong nghe Huy&#7873;n Trinh t&aacute;n t&#7909;ng m&igrave;nh ho&agrave;i. Sau g&atilde; c&#361;ng nh&igrave;n y m&#7881;m c&#432;&#7901;i &#273;&#7875; t&#7909; l&#7841;i r&#7891;i n&oacute;i:<br />
 - Anh em t&#7841;i h&#7841; m&#7901;i l&atilde;o t&#7863;c v&#7873; &#273;&acirc;y cung k&iacute;nh ti&#7871;p &#273;&atilde;i. Khi b&#7885;n t&#7841;i h&#7841; h&#7887;i &#273;&#7871;n t&#7841;i sao h&#7855;n l&#7841;i nh&#7853;n bi&#7871;t anh em t&#7841;i h&#7841; th&igrave; h&#7855;n kh&ocirc;ng d&#7845;u di&#7871;m g&igrave; n&#7919;a, n&oacute;i hu&#7925;ch to&#7865;t h&#7855;n l&agrave; ng&#432;&#7901;i trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i. H&#7855;n c&ograve;n n&oacute;i khi anh em t&#7841;i h&#7841; t&#7899;i B&#7855;c Kinh, Thi&ecirc;n &ETH;&#7883;a H&#7897;i &#273;&atilde; cho hay &#273;&#7875; c&ugrave;ng anh em t&#7841;i h&#7841; k&#7871;t giao b&#7857;ng h&#7919;u. S&#7903; d&#297; &#7903; t&#7917;u l&#7847;u h&#7855;n &#273;&aacute;nh t&ecirc;n c&#7849;u quan m&#7897;t l&agrave; v&igrave; c&#259;m h&#7853;n Ng&ocirc; Tam Qu&#7871;, hai l&agrave; v&igrave; &#273;&#7875; m&#7903; &#273;&#432;&#7901;ng k&#7871;t b&#7841;n v&#7899;i anh em t&#7841;i h&#7841;. T&ecirc;n l&atilde;o t&#7863;c &#273;&oacute; kh&eacute;o l&#7915;a d&#7889;i, khi&#7871;n anh em t&#7841;i h&#7841; t&#432;&#7903;ng h&#7855;n l&agrave; ng&#432;&#7901;i t&#7889;t. Sau t&iacute;nh &#273;&#7871;n chuy&#7879;n ph&#7843;n Thanh ph&#7909;c M&iacute;nh th&igrave; ba ng&#432;&#7901;i. .. &agrave; qu&ecirc;n.. . hai ng&#432;&#7901;i v&agrave; m&#7897;t con ch&oacute; c&agrave;ng n&oacute;i c&agrave;ng &yacute; hi&#7879;p t&acirc;m &#273;&#7847;u.. .<br />
 Vi Ti&#7875;u B&#7843;o b&#7855;t g&#7863;p ch&#7895; &#273;&#7889;i ph&#432;&#417;ng s&#417; h&#7903;, khi n&agrave;o g&atilde; ch&#7883;u b&#7887; qua li&#7873;n xen v&agrave;o :<br />
 - Hai con ng&#432;&#7901;i v&agrave; m&#7897;t con ch&oacute; m&agrave; n&oacute;i chuy&#7879;n &yacute; h&#7907;p t&acirc;m &#273;&#7847;u m&#7899;i th&#7853;t ly k&#7923;.<br />
<br />
 M&#7885;i ng&#432;&#7901;i nghe g&atilde; n&oacute;i kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&#7843;i ph&igrave; c&#432;&#7901;i, nh&#432;ng e l&agrave;m m&#7845;t m&#7863;t B&#7841;ch H&agrave;n Phong n&ecirc;n kh&ocirc;ng d&aacute;m c&#432;&#7901;i l&ecirc;n ti&#7871;ng ...<br />
 B&#7841;ch H&agrave;n Phong t&#7913;c qu&aacute; qu&aacute;t h&#7887;i:<br />
 - T&ecirc;n ti&#7875;u qu&#7927; n&agrave;y! N&oacute;i nh&#259;ng g&igrave; th&#7871; !<br />
 Ph&agrave;n C&#432;&#417;ng v&#7897;i can ng&#259;n:<br />
 - B&#7841;ch nh&#7883; hi&#7879;p ! V&#7883; n&agrave;y l&agrave; Vi h&#432;&#417;ng ch&#7911;. Tuy ng&#432;&#7901;i c&ograve;n nh&#7887; tu&#7893;i nh&#432;ng l&agrave; nh&acirc;n v&#7853;t &#273;&#7913;ng &#273;&#7847;u trong Thanh M&#7897;c &#273;&#432;&#7901;ng &#7903; t&#7879; h&#7897;i n&ecirc;n trong t&#7879; h&#7897;i t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i &#273;&#7889;i v&#7899;i ng&#432;&#7901;i &#273;&#7873;u t&#7887; l&ograve;ng r&#7845;t k&iacute;nh c&#7849;n.<br />
 B&#7841;ch H&agrave;n Phong ch&#432;a h&#7871;t t&#7913;c m&igrave;nh v&#259;ng t&#7909;c:<br />
 - H&#432;&#417;ng ch&#7911; th&igrave; &#273;&atilde; l&agrave;m c&aacute;i &#273;&#7871;ch g&igrave;?<br />
 T&ocirc; C&#432;&#417;ng li&#7873;n l&#7843;ng sang chuy&#7879;n kh&aacute;c :<br />
 - T&#7841;i h&#7841; c&#361;ng nh&#7853;n th&#7845;y B&#7841;ch huynh &#273;&#7879; trong d&#7841; &#273;au th&#432;&#417;ng v&#7883; huynh tr&#432;&#7903;ng t&#7915; tr&#7847;n n&ecirc;n n&oacute;i n&#259;ng kh&ocirc;ng kh&#7887;i c&oacute; &#273;i&#7873;u n&oacute;ng n&#7843;y. V&#7853;y xin anh em &#273;&#7915;ng &#273;&#7875; &yacute;, Vi h&#432;&#417;ng ch&#7911; c&#361;ng mi&#7877;n tr&aacute;ch cho.<br />
 T&ocirc; C&#432;&#417;ng v&#7889;n l&agrave; ng&#432;&#7901;i tr&igrave; tr&#7885;ng, &#273;&atilde; bi&#7871;t &#273;&#7883;a v&#7883; h&#432;&#417;ng ch&#7911; trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. V&#7853;y m&agrave; B&#7841;ch H&agrave;n Phong &#273;&atilde; k&ecirc;u b&#7857;ng "ti&#7875;u qu&#7927;", l&#7841;i b&#7843;o h&#432;&#417;ng ch&#7911; th&igrave; l&agrave;m c&aacute;i &#273;&#7871;ch g&igrave; l&agrave; &#273;u&#7889;i l&yacute;, thi&#7871;u l&#7877; &#273;&#7897;.<br />
 B&#7841;ch H&agrave;n Phong c&#361;ng kh&ocirc;ng ph&#7843;i h&#7841;ng ng&#432;&#7901;i ngu xu&#7849;n. G&atilde; nghe T&ocirc; C&#432;&#417;ng n&oacute;i v&#7853;y li&#7873;n bi&#7871;t ngay m&igrave;nh tr&aacute;i.<br />
<br />
 G&atilde; kh&ocirc;ng &#273;&#7875; nh&atilde;n quang &#273;&#7909;ng v&agrave;o Vi Ti&#7875;u B&#7843;o n&#7919;a . G&atilde; n&oacute;i:<br />
 - Sau ba ng&#432;&#7901;i b&#7885;n t&#7841;i h&#7841;. ..<br />
 Vi Ti&#7875;u B&#7843;o ng&#7855;t l&#7901;i:<br />
 - Kh&ocirc;ng ph&#7843;i ! Hai con ng&#432;&#7901;i v&agrave; m&#7897;t con ch&oacute; ch&#7913;?<br />
 B&#7841;ch H&agrave;n Phong t&#7913;c gi&#7853;n qu&aacute;t:<br />
 - Ng&#432;&#417;i. .. Ng&#432;&#417;i. . .<br />
 Nh&#432;ng sau g&atilde; c&#361;ng nh&#7851;n n&#7841;i, th&#7903; ph&agrave;o m&#7897;t c&aacute;i n&oacute;i ti&#7871;p :<br />
 - Ba ng&#432;&#7901;i n&oacute;i &#273;&#7871;n chuy&#7879;n ph&#7843;n Thanh ph&#7909;c Minh, gi&#7871;t h&#7871;t b&#7885;n Th&aacute;t &ETH;&aacute;t xong r&#7891;i ph&ograve; con ch&aacute;u H&#7891;ng V&otilde; Ho&agrave;ng &#273;&#7871; l&ecirc;n ng&ocirc;i b&#7843;o &#273;o&#7841;n to&#7841;.<br />
 Gia huynh n&oacute;i:<br />
 - Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; qua b&ecirc;n Di&#7871;n &ETH;i&#7879;n , ch&#7881; l&#432;u l&#7841;i m&#7897;t v&#7883; ti&#7875;u th&aacute;i t&#7917;.<br />
 Nh&#432;ng v&#7883; n&agrave;y th&ocirc;ng minh t&agrave;i tr&iacute; &#273;&aacute;ng m&#7863;t anh qu&acirc;n, hi&#7879;n &#273;ang &#7849;n c&#432; &#7903; ch&#7889;n th&acirc;m s&#417;n.<br />
 T&ecirc;n l&atilde;o t&#7863;c l&#7841;i c&atilde;i:<br />
 - Ch&acirc;n m&#7879;nh thi&ecirc;n t&#7917; hi&#7879;n &#273;ang &#7903; &ETH;&agrave;i Loan.<br />
 B&#7841;ch H&agrave;n Phong v&#7915;a thu&#7853;t l&#7841;i c&acirc;u n&oacute;i c&#7911;a T&#7915; Thi&ecirc;n Xuy&ecirc;n, b&#7885;n T&ocirc; C&#432;&#417;ng, Di&ecirc;u Xu&acirc;n, V&#432;&#417;ng V&otilde; Th&ocirc;ng hi&#7875;u ngay hai b&ecirc;n tranh ch&#7845;p nhau ch&#7881; v&igrave; vi&#7879;c m&#7897;t b&ecirc;n &#7911;ng h&#7897; Qu&#7871; v&#432;&#417;ng, m&#7897;t b&ecirc;n &#7911;ng h&#7897; &ETH;&#432;&#7901;ng v&#432;&#417;ng m&agrave; ra.<br />
 Nguy&ecirc;n S&ugrave;ng Trinh Ho&agrave;ng &#273;&#7871; ch&#7871;t treo &#7903; M&ocirc;i S&#417;n r&#7891;i, qu&acirc;n Thanh ti&#7871;n v&agrave;o c&#7917;a &#7843;i. B&#7885;n t&ocirc;n th&#7845;t nh&agrave; Minh l&agrave; Ph&uacute;c v&#432;&#417;ng, &ETH;&#432;&#7901;ng v&#432;&#417;ng, L&#7895; v&#432;&#417;ng, Qu&#7871; v&#432;&#417;ng m&#7895;i ng&#432;&#7901;i x&#432;ng &#273;&#7871; m&#7897;t n&#417;i r&#7891;i x&#7843;y chuy&#7879;n ph&acirc;n tranh.<br />
 Sau c&aacute;c v&#432;&#417;ng ch&#7871;t h&#7871;t, b&#7885;n th&#7911; h&#7841; v&#7851;n c&ograve;n hi&#7873;m kh&iacute;ch nhau.<br />
 B&#7841;ch H&agrave;n Phong l&#7841;i k&#7875; ti&#7871;p:<br />
 - L&uacute;c &#7845;y t&#7841;i h&#7841; nghe t&ecirc;n l&atilde;o t&#7863;c n&oacute;i v&#7853;y li&#7873;n h&#7887;i:<br />
 - Ti&#7875;u ho&agrave;ng t&#7917; c&#7911;a ch&uacute;ng ta r&#7901;i &#273;&#7871;n &ETH;&agrave;i Loan t&#7915; h&#7891;i n&agrave;o?<br />
 T&ecirc;n l&atilde;o t&#7863;c kia &#273;&aacute;p :<br />
 T&#7841;i h&#7841; n&oacute;i v&#7873; ti&#7875;u ho&agrave;ng t&#7917; c&#7911;a Long V&otilde; Thi&ecirc;n T&#7917;, ch&#7913; kh&ocirc;ng ph&#7843;i con ch&aacute;u c&#7911;a Qu&#7871; v&#432;&#417;ng.<br />
 Gia huynh li&#7873;n l&ecirc;n ti&#7871;ng:<br />
 - T&#7915; l&atilde;o gia ! L&atilde;o gia l&agrave; b&#7853;c anh h&ugrave;ng h&agrave;o ki&#7879;t, anh em t&#7841;i h&#7841; r&#7845;t &#273;em l&ograve;ng k&iacute;nh ph&#7909;c . C&oacute; &#273;i&#7873;u l&atilde;o gia nh&#7853;n x&eacute;t v&#7873; thi&ecirc;n h&#7841; &#273;&#7841;i s&#7921; h&atilde;y c&ograve;n c&oacute; ch&#7895; sai l&#7847;m.<br />
 Sau khi S&ugrave;ng Trinh thi&ecirc;n t&#7917; m&#7845;t r&#7891;i, Ph&uacute;c v&#432;&#417;ng t&#7921; l&ecirc;n ng&ocirc;i b&aacute;u. Ph&uacute;c v&#432;&#417;ng b&#7883; qu&acirc;n Thanh b&#7855;t, &ETH;&#432;&#7901;ng v&#432;&#417;ng l&ecirc;n n&#7889;i ng&ocirc;i. B&#7845;t h&#7841;nh &ETH;&#432;&#7901;ng v&#432;&#417;ng ch&#7871;t v&#7873; n&#432;&#7899;c . &ETH;&#7913;c V&#297;nh L&#7883;ch l&ecirc;n l&agrave;m ch&uacute;a t&#7875; thi&ecirc;n h&#7841;. V&#297;nh L&#7883;ch thi&ecirc;n t&#7917; ch&#7871;t v&igrave; n&#432;&#7899;c r&#7891;i th&igrave; d&#297; nhi&ecirc;n ph&#7843;i do con ch&aacute;u ng&agrave;i l&ecirc;n k&#7871; v&#7883;.<br />
 Nguy&ecirc;n Long V&otilde; l&agrave; ni&ecirc;n hi&#7879;u c&#7911;a &ETH;&#432;&#7901;ng v&#432;&#417;ng. V&#297;nh L&#7883;ch l&agrave; ni&ecirc;n hi&#7879;u c&#7911;a Qu&#7871; v&#432;&#417;ng. B&#7885;n n&agrave;y l&agrave; c&#7921;u th&#7847;n c&#7911;a &ETH;&#432;&#7901;ng v&#432;&#417;ng, Qu&#7871; v&#432;&#417;ng, khi n&agrave;o nh&#7855;c t&#7899;i ch&#7911; c&#361;, h&#7885; &#273;&#7873;u k&ecirc;u ni&ecirc;n hi&#7879;u.<br />
 Ph&agrave;n C&#432;&#417;ng nghe B&#7841;ch H&agrave;n Phong k&#7875; t&#7899;i &#273;&acirc;y, n&oacute;i xen v&agrave;o :<br />
 - B&#7841;ch nh&#7883; hi&#7879;p ! Xin nh&#7883; hi&#7879;p mi&#7877;n tr&aacute;ch, &#273;&#7875; t&#7841;i h&#7841; tr&igrave;nh b&agrave;y: Long V&otilde; thi&ecirc;n t&#7917; ch&#7871;t v&igrave; n&#432;&#7899;c r&#7891;i , h&#7871;t anh &#273;&#7871;n em c&#361;ng l&agrave; h&#7907;p l&yacute;. Nh&#432; v&#7853;y b&agrave;o &#273;&#7879; c&#7911;a th&aacute;nh th&#432;&#7907;ng l&agrave; Thi&#7879;n V&otilde; thi&ecirc;n t&#7917; l&ecirc;n k&#7871; v&#7883; &#7903; Qu&#7843;ng Ch&acirc;u l&agrave; ph&#7843;i. Kh&ocirc;ng ng&#7901; Qu&#7871; v&#432;&#417;ng l&#7841;i ph&aacute;i binh &#273;&#7871;n &#273;&aacute;nh Thi&#7879;n V&otilde; thi&ecirc;n t&#7917;. C&aacute;c v&#7883; &#273;&#7871; v&#432;&#417;ng &#273;&#7873;u l&agrave; con ch&aacute;u c&#7911;a &#273;&#7913;c Th&aacute;i t&#7893; Ho&agrave;ng &#273;&#7871; ch&#7913; n&agrave;o ph&#7843;i ng&#432;&#7901;i ngo&agrave;i m&agrave; kh&ocirc;ng lo &#273;&aacute;nh k&#7867; th&ugrave; chung qu&acirc;n l&agrave; Th&aacute;t &ETH;&aacute;t c&#7911;a nh&agrave; M&atilde;n Thanh, l&#7841;i &#273;i &#273;&aacute;nh nhau v&#7899;i ng&#432;&#7901;i trong nh&agrave;, h&aacute; ch&#7859;ng ph&#7843;i l&agrave; m&#7897;t s&#7921; l&#7847;m l&#7899;n trong nh&#7919;ng &#273;i&#7873;u sai l&#7847;m?<br />
 B&#7841;ch H&agrave;n Phong t&#7913;c gi&#7853;n n&oacute;i:<br />
 - Gi&#7885;ng l&#432;&#7905;i c&#7911;a t&ecirc;n l&atilde;o t&#7863;c c&#361;ng h&#7879;t gi&#7885;ng l&#432;&#7905;i c&#7911;a &ocirc;ng b&#7841;n . Nh&#432; v&#7853;y l&agrave; ai g&acirc;y s&#7921;? &ETH;&#7913;c V&#297;nh L&#7883;ch Ho&agrave;ng &#273;&#7871; ch&#7881; ph&aacute;i s&#7913; th&#7847;n &#273;&#7871;n Qu&#7843;ng Ch&acirc;u b&#7843;o T&acirc;n &ETH;&#432;&#7901;ng v&#432;&#417;ng ph&#7871; b&#7887; t&ecirc;n hi&#7879;u &#273;i, th&#7871; m&agrave; nh&#7919;ng t&ecirc;n gian th&#7847;n, th&#7911; h&#7841; c&#7911;a &ETH;&#432;&#7901;ng v&#432;&#417;ng l&#7841;i h&#7841; s&aacute;t s&#7913; gi&#7843; c&#7911;a ch&uacute;ng ta. Mu&#7889;n ch&#7889;ng ngo&#7841;i &#273;&#7883;ch tr&#432;&#7899;c h&#7871;t c&aacute;n d&#7865;p y&ecirc;n n&#7897;i b&#7897;. H&agrave;nh vi n&agrave;y c&#7911;a &ETH;&#432;&#7901;ng v&#432;&#417;ng l&agrave; h&agrave;nh vi c&#7911;a k&#7867; lo&#7841;n th&#7847;n ph&#7841;m th&#432;&#7907;ng. T&#7897;i &#273;&#7841;i ngh&#7883;ch v&ocirc; &#273;&#7841;o c&#7911;a &ETH;&#432;&#7901;ng v&#432;&#417;ng l&agrave; &#273;&#7847;u m&#7885;i t&#7897;i &aacute;c v&agrave; c&#361;ng l&agrave; m&#7847;m ho&#7841; c&#7911;a qu&#7889;c gia.<br />
 Ph&agrave;n C&#432;&#417;ng c&#432;&#7901;i l&#7841;t h&#7887;i:<br />
 - Tr&#7853;n &#273;&aacute;nh &#7903; Tam Thu&#7927; trong &#273;&oacute; c&oacute; c&#7843; t&#7841;i h&#7841;, nh&#7883; hi&#7879;p c&oacute; bi&#7871;t to&agrave;n qu&acirc;n b&ecirc;n n&agrave;o b&#7883; tan v&#7905; kh&ocirc;ng?<br />
 B&#7841;ch H&agrave;n Phong t&#7913;c qu&aacute;, &#273;&#7913;ng ph&#7855;t d&#7853;y l&#7899;n ti&#7871;ng:<br />
 - Ng&#432;&#417;i c&ograve;n mu&#7889;n thanh to&aacute;n m&oacute;n n&#7907; c&#361; ch&#259;ng?<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i l&ecirc;n ti&#7871;ng :<br />
 - Ph&agrave;n &#273;&#7841;i ca ! Tr&#7853;n &#273;&aacute;nh &#7903; Tam Thu&#7927; th&#7871; n&agrave;o?<br />
 Ph&agrave;n C&#432;&#417;ng c&#432;&#7901;i &#273;&aacute;p :<br />
 - Qu&#7871; v&#432;&#417;ng nghe l&#7901;i x&uacute;c xi&#7875;m c&#7911;a t&ecirc;n gian th&#7847;n d&#432;&#7899;i tr&#432;&#7899;ng ph&aacute;i m&#7897;t n&#7897;i t&#432;&#7899;ng l&agrave; L&acirc;m Giai &ETH;&igrave;nh &#273;em qu&acirc;n &#273;&#7871;n &#273;&aacute;nh Qu&#7843;ng Ch&acirc;u.<br />
 T&ocirc; C&#432;&#417;ng ng&#7855;t l&#7901;i:<br />
 - Ph&agrave;n &#273;&#7841;i ca ! C&acirc;u chuy&#7879;n n&agrave;y th&#7921;c s&#7921; kh&ocirc;ng ph&#7843;i th&#7871; &#273;&acirc;u. &ETH;&oacute; l&agrave; &ETH;&#432;&#7901;ng v&#432;&#417;ng ph&aacute;i qu&acirc;n &#273;&#7871;n &#273;&aacute;nh Tri&#7879;u Kh&aacute;nh tr&#432;&#7899;c . V&#297;nh L&#7883;ch thi&ecirc;n t&#7917; b&#7845;t &#273;&#7855;c d&#297; m&agrave; ph&#7843;i kh&#7903;i binh &#7913;ng chi&#7871;n.<br />
 Hai b&ecirc;n m&#7895;i ng&#432;&#7901;i n&oacute;i m&#7897;t c&acirc;u, to&agrave;n b&agrave;n chuy&#7879;n &#273;&atilde; qua. Ai c&#361;ng b&ecirc;nh ch&uacute;a m&igrave;nh l&agrave; ph&#7843;i. D&#7847;n d&#7847;n c&acirc;u chuy&#7879;n &#273;i v&agrave;o ch&#7895; gay go, t&igrave;nh th&#7871; bi&#7871;n th&agrave;nh kh&#7849;n tr&#432;&#417;ng, kh&aacute;c n&agrave;o ki&#7871;m tu&#7889;t cung d&#432;&#417;ng, coi ch&#7915;ng mu&#7889;n &#273;&#7897;ng th&#7911; &#273;&#7871;n n&#417;i.<br />
 Di&ecirc;u Xu&acirc;n xua tay lia l&#7883;a l&#7899;n ti&#7871;ng:<br />
 - Nh&#7919;ng vi&#7879;c n&agrave;y x&#7843;y ra t&#7915; bao n&#259;m tr&#432;&#7899;c c&ograve;n nh&#7855;c l&#7841;i l&agrave;m chi cho m&#7879;t?<br />
 B&#7845;t lu&#7853;n ai th&#7855;ng ai b&#7841;i c&#361;ng ch&#7859;ng v&#7867; vang g&igrave;. C&acirc;u chuy&#7879;n ng&agrave;y nay to&agrave;n th&#7875; ch&uacute;ng ta ph&#7843;i t&#7853;n di&#7879;t qu&acirc;n Th&aacute;t &ETH;&aacute;t.<br />
 Qu&#7847;n h&agrave;o nghe Di&ecirc;u Xu&acirc;n n&oacute;i &#273;&#7873;u y&ecirc;n t&#297;nh l&#7841;i. Trong l&ograve;ng ai n&#7845;y &#273;&#7873;u c&#7843;m th&#7845;y t&#7921; th&#7865;n.<br />
 T&ocirc; C&#432;&#417;ng n&oacute;i:<br />
 - B&#7841;ch nh&#7883; &#273;&#7879; ! C&acirc;u chuy&#7879;n tranh ch&#7845;p gi&#7919;a ch&uacute;ng ta v&agrave; t&ecirc;n l&atilde;o t&#7863;c kia thu&#7897;c v&#7873; &#273;&#7841;i ngh&#297;a. Ch&uacute;ng ta ph&#7843;i h&#7871;t s&#7913;c tranh &#273;&#7845;u s&#7889;ng ch&#7871;t v&#7899;i l&#7853;p tr&#432;&#7901;ng .<br />
 Nh&#7883; &#273;&#7879; h&atilde;y n&oacute;i h&#7871;t c&acirc;u chuy&#7879;n &#273;&oacute; &#273;i.<br />
 B&#7841;ch H&agrave;n Phong li&#7873;n k&#7875; ti&#7871;p :<br />
 - L&yacute; lu&#7853;n c&#7911;a t&ecirc;n l&atilde;o t&#7863;c &#273;&oacute; c&ugrave;ng m&#7897;t du&#7897;c v&#7899;i &ocirc;ng b&#7841;n h&#7885; Ph&agrave;n n&agrave;y. D&#297; nhi&ecirc;n anh em t&#7841;i h&#7841; ph&#7843;i ph&acirc;n t&iacute;ch r&otilde; r&agrave;ng. Hai b&ecirc;n m&#7895;i l&uacute;c m&#7897;t to ti&#7871;ng ch&#7859;ng ai ch&#7883;u nh&#432;&#7901;ng ai. Gia huynh trong c&#417;n th&#7883;nh n&#7897; &#273;&#7853;p tay xu&#7889;ng v&#7905; tan c&aacute;i k&#7927; tr&agrave;.<br />
 T&ecirc;n l&atilde;o t&#7863;c c&#432;&#7901;i kh&#7849;y h&#7887;i:<br />
 - Ph&#7843;i ch&#259;ng &#273;&#7841;i hi&#7879;p l&yacute; lu&#7853;n kh&ocirc;ng k&#7883;p ng&#432;&#7901;i mu&#7889;n &#273;i t&#7899;i chuy&#7879;n &#273;&#7897;ng v&otilde;? B&#7841;ch Th&#7883; Song M&#7897;c &#7903; M&#7897;c v&#432;&#417;ng ph&#7911; oai danh l&#7851;y l&#7915;ng thi&ecirc;n h&#7841;. C&ograve;n t&#7841;i h&#7841; ch&#7881; l&agrave; m&#7897;t t&ecirc;n v&ocirc; danh ti&#7875;u t&#7889;t trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i nh&#432;ng c&#361;ng kh&ocirc;ng s&#7907;.<br />
 H&#7855;n n&oacute;i c&acirc;u n&agrave;y hi&#7875;n nhi&ecirc;n l&agrave;m m&#7845;t m&#7863;t anh em t&#7841;i h&#7841;, m&agrave; c&ograve;n c&oacute; &yacute; ch&#7859;ng coi M&#7897;c v&#432;&#417;ng ph&#7911; v&agrave;o &#273;&acirc;u. C&aacute;ch b&igrave; l&yacute; c&#7911;a h&#7855;n l&#7845;y m&#7897;t t&ecirc;n v&ocirc; danh ti&#7875;u t&#7889;t c&#7911;a Thi&ecirc;n &ETH;&#7883;a H&#7897;i c&#361;ng &#273;&#7911; h&#417;n &#273;&#432;&#7907;c nh&#7919;ng nh&acirc;n v&#7853;t n&#7893;i danh trong M&#7897;c v&#432;&#417;ng ph&#7911; m&#7899;i th&#7853;t l&agrave; m&#7881;a mai.<br />
 Gia huynh x&#7861;ng gi&#7885;ng h&#7887;i l&#7841;i:<br />
 - T&#7841;i h&#7841; &#273;&#7853;p b&#7875; k&#7927; tr&agrave; c&#7911;a nh&agrave; m&igrave;nh th&igrave; li&ecirc;n quan g&igrave; &#273;&#7871;n c&aacute;c h&#7841;? C&aacute;c h&#7841; &#7927; v&agrave;o th&#7871; l&#7921;c n&agrave;o m&agrave; d&aacute;m bu&ocirc;ng l&#7901;i khinh m&#7841;n M&#7897;c v&#432;&#417;ng ph&#7911;?<br />
 Hai b&ecirc;n c&agrave;ng n&oacute;i c&agrave;ng g&#259;ng, r&#7891;i h&#7865;n nhau t&#7889;i h&ocirc;m &#7845;y &#273;&#7871;nn Thi&ecirc;n &ETH;&agrave;n t&#7927; v&otilde;<br />
 T&ocirc; C&#432;&#417;ng th&#7903; d&agrave;i bu&#7891;n r&#7847;u n&oacute;i:<br />
 - T&eacute; ra cu&#7897;c ph&acirc;n tranh n&agrave;y b&#7903;i &#273;&oacute; m&agrave; ra.<br />
 B&#7841;ch H&agrave;n Phong n&oacute;i:<br />
 - T&#7889;i h&ocirc;m &#7845;y anh em t&#7841;i h&#7841; &#273;&#7871;n Thi&ecirc;n &ETH;&agrave;n ph&oacute; &#432;&#7899;c . Ch&#7859;ng ai n&oacute;i c&acirc;u g&igrave;, hai b&ecirc;n &#273;&#7897;ng th&#7911; li&#7873;n...<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i ngay:<br />
 - Ch&#7855;c l&agrave; hai ng&#432;&#7901;i &#273;&aacute;nh m&#7897;t r&#7891;i. Nh&#432;ng t&#7841;i h&#7841; kh&ocirc;ng hi&#7875;u B&#7841;ch &#273;&#7841;i hi&#7879;p x&ocirc;ng v&agrave;o tr&#432;&#7899;c hay nh&#7883; hi&#7879;p x&ocirc;ng v&agrave;o tr&#432;&#7899;c .<br />
 B&#7841;ch H&agrave;n Phong &#273;&#7887; m&#7863;t l&ecirc;n l&#7899;n ti&#7871;ng :<br />
 Anh em ta bao gi&#7901; c&#361;ng li&ecirc;n th&#7911;, d&ugrave; &#273;&aacute;nh v&#7899;i m&#7897;t t&ecirc;n hay v&#7899;i c&#7843; tr&#259;m t&ecirc;n c&#361;ng c&ugrave;ng nhau ti&#7871;n v&agrave;o m&#7897;t l&uacute;c .</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

