<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 59</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ng&#432;&#7901;i &Aacute;o Xanh Th&igrave;nh L&igrave;nh Xu&#7845;t Hi&#7879;n</b></font></p>

<p><span color="black">Trong khi &#273;i &#273;&#432;&#7901;ng, Vi Ti&#7875;u B&#7843;o &#273;&atilde; d&#7921; t&iacute;nh m&#7885;i &#273;i&#7873;u &#273;&#7889;i &#273;&aacute;p v&#7899;i s&#432; ph&#7909; trong khi ng&#432;&#7901;i h&#7887;i &#273;&#7871;n vi&#7879;c r&egrave;n luy&#7879;n v&otilde; c&ocirc;ng. G&atilde; bi&#7871;t s&#432; ph&#7909; l&agrave; m&#7897;t nh&acirc;n v&#7853;t r&#7845;t tinh t&#7871;, kh&ocirc;ng th&#7875; l&#7915;a b&#7883;p m&#7897;t c&aacute;ch d&#7877; d&agrave;ng, ch&#7881; c&oacute; &#273;&#432;&#7901;ng li&#7879;u m&agrave; tu&#7923; c&#417; &#7913;ng bi&#7871;n.<br />
<br />
 G&atilde; kh&ocirc;ng ng&#7901; s&#432; ph&#7909; v&#7915;a th&#7845;y m&#7863;t &#273;&atilde; h&#7887;i ngay &#273;&#7871;n v&#7845;n &#273;&#7873; luy&#7879;n v&otilde;, g&atilde; kh&ocirc;ng kh&#7887;i hoang mang, &#7845;p &uacute;ng &#273;&aacute;p :<br />
<br />
 - Th&#432;a s&#432; ph&#7909; . Nh&#7919;ng ch&#7895; &#273;&#7879; t&#7917;.. . kh&ocirc;ng hi&#7875;u r&otilde; r&#7845;t nhi&#7873;u. &ETH;&#7879; t&#7917; mong m&#7887;i... s&#432; ph&#7909; gi&aacute; l&acirc;m &#273;&#7875; xin ch&#7881; &#273;i&#7875;m.<br />
<br />
 Tr&#7847;n C&#7853;n Nam v&#7889;n t&iacute;nh &ocirc;n ho&agrave;, m&#7881;m c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - Hay l&#7855;m! N&#7871;u v&#7853;y chuy&#7871;n n&agrave;y ta v&igrave; ng&#432;&#417;i m&agrave; n&aacute;n l&#7841;i m&#7845;y ng&agrave;y &#273;&#7875; ch&#7881; &#273;i&#7875;m cho ng&#432;&#417;i.<br />
<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i t&#7899;i &#273;&acirc;y th&igrave; m&#7897;t ng&#432;&#7901;i anh em gi&#7919; c&#7917;a l&#7853;t &#273;&#7853;t ti&#7871;n v&agrave;o khom l&#432;ng b&#7849;m:<br />
<br />
 - K&iacute;nh tr&igrave;nh T&#7893;ng &#273;&agrave; ch&#7911; ! C&oacute; ng&#432;&#7901;i l&ecirc;n b&aacute;i s&#417;n, t&#7921; x&#432;ng l&agrave; M&#7897;c Ki&#7871;m Thanh v&agrave; Li&#7877;u &ETH;&#7841;i H&#7891;ng &#7903; M&#7897;c v&#432;&#417;ng ph&#7911; t&#7841;i V&acirc;n Nam.<br />
<br />
 Tr&#7847;n C&#7853;n Nam m&#7915;ng r&#7905;, &#273;&#7913;ng d&#7853;y n&oacute;i:<br />
<br />
 - Ch&uacute;ng ta mau ra ngh&ecirc;nh ti&#7871;p.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - &ETH;&#7879; t&#7917; ch&#432;a k&#7883;p c&#7843;i trang, kh&ocirc;ng ti&#7879;n g&#7863;p b&#7885;n h&#7885; .<br />
<br />
 Tr&#7847;n C&#7853;n Nam g&#7853;t &#273;&#7847;u &#273;&aacute;p :<br />
<br />
 - Ph&#7843;i r&#7891;i ! Ng&#432;&#417;i h&atilde;y &#7903; m&eacute; sau ch&#7901; ta nghe !<br />
<br />
 B&#7885;n ng&#432;&#7901;i Thi&ecirc;n &ETH;&#7883;a H&#7897;i ra ngo&agrave;i &#273;&oacute;n kh&aacute;ch.<br />
<br />
 Vi Ti&#7875;u B&#7843;o chuy&#7875;n v&agrave;o ph&iacute;a sau gi&aacute;p v&aacute;ch s&#7843;nh &#273;&#432;&#7901;ng, g&atilde; k&ecirc;u gh&#7871; ng&#7891;i m&#7897;t l&aacute;t &#273;&atilde; nghe Li&#7877;u &ETH;&#7841;i H&#7891;ng c&#432;&#7901;i h&ocirc; h&#7889;.<br />
<br />
 L&atilde;o n&oacute;i:<br />
<br />
 - Ch&iacute; nguy&#7879;n b&igrave;nh sinh c&#7911;a t&#7841;i h&#7841; l&agrave; &#273;&#432;&#7907;c ra m&#7855;t m&#7897;t v&#7883; n&#7893;i danh thi&ecirc;n h&#7841; nh&#432; T&#7893;ng &#273;&agrave; ch&#7911;. B&#7919;a nay th&#7871; l&agrave; m&atilde;n nguy&#7879;n, d&ugrave; c&oacute; ph&#7843;i ch&#7871;t ngay c&#361;ng kh&ocirc;ng u&#7893;ng m&#7897;t &#273;&#7901;i.<br />
<br />
 Tr&#7847;n C&#7853;n Nam &#273;&aacute;p:<br />
<br />
 - Li&#7877;u l&atilde;o anh h&ugrave;ng c&oacute; l&ograve;ng qu&aacute; y&ecirc;u &#273;&#7873; cao t&#7841;i h&#7841;, khi&#7871;n t&#7841;i h&#7841; r&#7845;t l&#7845;y l&agrave;m h&#7893; th&#7865;n.<br />
<br />
 T&#7893;ng &#273;&agrave; ch&#7911; v&#7915;a n&oacute;i v&#7915;a d&#7851;n kh&aacute;ch v&agrave;o s&#7843;nh &#273;&#432;&#7901;ng, chia ng&ocirc;i t&acirc;n ch&#7911; an to&#7841;.<br />
<br />
 L&#7841;i nghe M&#7897;c Ki&#7871;m Thanh h&#7887;i:<br />
<br />
 - Trong qu&yacute; h&#7897;i c&oacute; m&#7897;t v&#7883; l&agrave; Vi H&#432;&#417;ng Ch&#7911; kh&ocirc;ng &#7903; &#273;&acirc;y &#432;? T&#7841;i h&#7841; mu&#7889;n ch&iacute;nh m&igrave;nh &#273;&#432;&#7907;c ng&#7887; l&#7901;i t&#7841; &#417;n H&#432;&#417;ng Ch&#7911;. &#416;n s&acirc;u &#273;&#7913;c c&#7843; c&#7911;a Vi H&#432;&#417;ng Ch&#7911; khi&#7871;n cho t&#7879; x&#7913; t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i, ch&#7859;ng ai l&agrave; kh&ocirc;ng c&#7843;m k&iacute;ch.<br />
<br />
 Tr&#7847;n C&#7853;n Nam ch&#432;a bi&#7871;t v&#7909; n&agrave;y, l&#7845;y l&agrave;m k&#7923; h&#7887;i:<br />
<br />
 - Vi Ti&#7875;u B&#7843;o l&agrave; m&#7897;t &#273;&#7913;a tr&#7867; n&iacute;t l&agrave;m g&igrave; m&agrave; c&oacute; c&ocirc;ng &#273;&#7913;c v&#7899;i qu&yacute; ph&#7911;? Ti&#7875;u v&#432;&#417;ng gia bao dong g&atilde; nh&#432; v&#7853;y l&agrave; &#273;&#7873; cao qu&aacute; &#273;&#7895;i.<br />
<br />
 B&#7895;ng nghe m&#7897;t ng&#432;&#7901;i l&#7899;n ti&#7871;ng:<br />
<br />
 - Th&#7847;y tr&ograve; t&#7841;i h&#7841; v&agrave; L&#432;u s&#432; &#273;i&#7879;t &#273;&acirc;y &#273;&#432;&#7907;c to&agrave;n l&agrave; nh&#7901; Vi H&#432;&#417;ng Ch&#7911; c&#7913;u cho . T&#7841;i h&#7841; &#273;&atilde; h&#7913;a l&#7901;i v&#7899;i Ti&#7873;n s&#432; ph&oacute; &#7903; qu&yacute; h&#7897;i l&agrave; khi n&agrave;o qu&yacute; h&#7897;i c&oacute; sai ph&aacute;i t&#7899;i, th&#7847;y tr&ograve; Ng&ocirc; m&#7895; xin h&#7871;t s&#7913;c tu&acirc;n m&#7879;nh, d&ugrave; g&#7863;p nguy hi&#7875;m &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng l&ugrave;i b&#432;&#7899;c.<br />
<br />
 Ng&#432;&#7901;i n&oacute;i c&acirc;u n&agrave;y ch&iacute;nh l&agrave; Dao &#273;&#7847;u s&#432; t&#7917; Ng&ocirc; L&#7853;p Th&acirc;n.<br />
<br />
 Tr&#7847;n C&#7853;n Nam kh&ocirc;ng hi&#7875;u n&#7897;i v&#7909;, li&#7873;n h&#7887;i Ti&#7873;n L&atilde;o B&#7843;n:<br />
<br />
 - Ti&#7873;n huynh &#273;&#7879; ! V&#7909; n&agrave;y l&agrave; th&#7871; n&agrave;o &#273;&acirc;y?<br />
<br />
 Nguy&ecirc;n Ti&#7873;n L&atilde;o B&#7843;n &#273;&atilde; c&ugrave;ng b&#7885;n Ng&ocirc; L&#7853;p Th&acirc;n ba ng&#432;&#7901;i t&#7915; trong cung ra &#273;&#7871;n th&#7859;ng ch&#7895; &#7903; c&#7911;a M&#7897;c Ki&#7871;m Thanh. L&atilde;o &#273;&#432;&#7907;c b&#7885;n ng&#432;&#7901;i M&#7897;c ph&#7911; gi&#7919; l&#7841;i kho&#7843;n &#273;&atilde;i.<br />
<br />
 &#258;n u&#7889;ng xong, M&#7897;c Ki&#7871;m Thanh v&agrave; Li&#7877;u &ETH;&#7841;i H&#7891;ng th&acirc;n h&agrave;nh &#273;&#432;a m&#7885;i ng&#432;&#7901;i &#273;&#7871;n tr&#7909; s&#7903; c&#7911;a Thi&ecirc;n &ETH;&#7883;a H&#7897;i &#273;&#7875; t&#7841; &#417;n. Ti&#7873;n L&atilde;o B&#7843;n d&#7851;n &#273;&#432;&#7901;ng cho b&#7885;n n&agrave;y.<br />
<br />
 Kh&ocirc;ng ng&#7901; &#273;o&agrave;n ng&#432;&#7901;i v&#7915;a t&#7899;i n&#417;i l&#7841;i hay tin T&#7893;ng &#273;&agrave; ch&#7911; gi&aacute; l&acirc;m.<br />
<br />
 Ti&#7873;n L&atilde;o B&#7843;n nghe Tr&#7845;n C&#7853;n Nam h&#7887;i t&#7899;i li&#7873;n k&#7875; s&#417; l&#432;&#7907;c nh&#7919;ng chuy&#7879;n &#273;&atilde; x&#7843;y ra. L&atilde;o n&oacute;i Vi H&#432;&#417;ng Ch&#7911; c&oacute; m&#7897;t ng&#432;&#7901;i b&#7841;n th&acirc;n l&agrave;m th&aacute;i gi&aacute;m &#7903; Thanh cung. Vi&ecirc;n th&aacute;i gi&aacute;m n&agrave;y nh&#7853;n l&#7901;i u&#7927; th&aacute;c c&#7911;a Vi Ti&#7875;u B&#7843;o kh&ocirc;ng t&#7915; nguy hi&#7875;m, c&#7913;u b&#7885;n Ng&ocirc; L&#7853;p Th&acirc;n ba ng&#432;&#7901;i ra kh&#7887;i Ho&agrave;ng cung.<br />
<br />
 Tr&#7845;n C&#7853;n Nam nghe n&oacute;i v&#7853;y li&#7873;n hi&#7875;u ngay Vi H&#432;&#417;ng Ch&#7911; c&ugrave;ng ng&#432;&#7901;i b&#7841;n t&#7889;t n&agrave;o &#273;&oacute; c&#361;ng ch&#7881; l&agrave; Vi Ti&#7875;u B&#7843;o, m&#7897;t m&igrave;nh g&atilde; &#273;&oacute;ng hai vai tr&ograve;. &ocirc;ng m&#7915;ng th&#7847;m trong b&#7909;ng, c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Ti&#7875;u v&#432;&#417;ng gia ! Li&#7877;u l&atilde;o gia t&#7917;! Ng&ocirc; &#273;&#7841;i ca ! Ba v&#7883; th&#7853;t kh&aacute;ch s&aacute;o qu&aacute; !<br />
<br />
 T&#7879; h&#7897;i c&ugrave;ng qu&yacute; ph&#7911; nh&#432; c&acirc;y li&#7873;n c&agrave;nh, t&igrave;nh &#273;&#7891;ng th&#7911; t&uacute;c . C&ugrave;ng l&agrave; ng&#432;&#7901;i nh&agrave; v&#7899;i nhau, ai g&#7863;p n&#7841;n l&agrave; m&igrave;nh vi&#7879;n tr&#7907; &#273;&#432;&#7907;c, l&#7869; &#273;&#432;&#417;ng nhi&ecirc;n ph&#7843;i g&#7855;ng s&#7913;c h&#7871;t l&ograve;ng. Sao ba v&#7883; l&#7841;i n&oacute;i &#273;&#7871;n chuy&#7879;n &#273;&#7873;n &#417;n tr&#7843; ngh&#297;a? Vi Ti&#7875;u B&#7843;o b&#7845;t q&#7909;&aacute; l&agrave; t&ecirc;n ti&#7875;u &#273;&#7891; c&#7911;a t&#7841;i h&#7841;. G&atilde; c&ograve;n nh&#7887; tu&#7893;i ch&#432;a hi&#7875;u vi&#7879;c &#273;&#7901;i. C&oacute; &#273;i&#7873;u g&atilde; coi r&#7845;t tr&#7885;ng hai ch&#7919; ngh&#297;a kh&iacute;...<br />
<br />
 &Ocirc;ng n&oacute;i t&#7899;i &#273;&acirc;y, ngh&#297; th&#7847;m trong b&#7909;ng:<br />
<br />
 - Ti&#7875;u B&#7843;o tr&agrave; tr&#7897;n v&agrave;o Thanh cung &#273;&#7875; ng&#7845;m ng&#7847;m do th&aacute;m nh&#7919;ng &#273;i&#7873;u &#7849;n b&iacute;. Ta ch&#7881; mong g&atilde; d&ograve; la &#273;&#432;&#7907;c nh&#7919;ng &#273;i&#7873;u c&#417; m&#7853;t tr&#7885;ng y&#7871;u c&#7911;a Thanh tri&#7873;u, c&oacute; l&#7907;i cho c&ocirc;ng cu&#7897;c ph&#7843;n Thanh ph&#7909;c Minh, l&agrave;m n&ecirc;n nghi&#7879;p l&#7899;n. B&acirc;y gi&#7901; nh&#7919;ng chuy&#7879;n t&agrave;y &#273;&igrave;nh &#273;&atilde; x&#7843;y ra th&#7871; n&agrave;y, lai l&#7883;ch g&atilde; t&#7845;t b&#7883; b&#7841;i l&#7897; . Ch&#7859;ng s&#7899;m th&igrave; mu&#7897;n ng&#432;&#7901;i giang h&#7891; s&#7869; bi&#7871;t h&#7871;t. N&#7871;u m&igrave;nh c&ograve;n gi&#7845;u di&#7871;m M&#7897;c v&#432;&#417;ng ph&#7911; th&igrave; hi&#7875;n nhi&ecirc;n kh&ocirc;ng h&#7871;t t&igrave;nh b&#7857;ng h&#7919;u chi th&acirc;n.<br />
<br />
 Ng&ocirc; L&#7853;p Th&acirc;n n&oacute;i:<br />
<br />
 - B&#7885;n t&#7841;i h&#7841; r&#7845;t mong &#273;&#432;&#7907;c g&#7863;p Vi H&#432;&#417;ng Ch&#7911; &#273;&#7875; ng&#7887; l&#7901;i c&#7843;m t&#7841;.<br />
<br />
 Tr&#7847;n C&#7853;n Nam c&#432;&#7901;i &#273;&aacute;p:<br />
<br />
 - V&#7909; n&agrave;y tuy kh&ocirc;ng ph&#7843;i chuy&#7879;n t&#7847;m th&#432;&#7901;ng, nh&#432;ng ch&uacute;ng ta &#273;&atilde; l&agrave; ch&#7895; b&#7841;n th&acirc;n, t&#7841;i h&#7841; kh&ocirc;ng d&aacute;m d&#7845;u di&#7871;m: t&ecirc;n ti&#7875;u &#273;&#7891; Vi Ti&#7875;u B&#7843;o c&#7911;a t&#7841;i h&#7841; hi&#7879;n tr&agrave; tr&#7897;n v&agrave;o l&agrave;m ti&#7875;u th&aacute;i gi&aacute;m &#7903; trong cung. V&#7853;y ti&#7875;u th&aacute;i gi&aacute;m kia c&#361;ng l&agrave; g&atilde; &#273;&oacute;<br />
<br />
 R&#7891;i &ocirc;ng c&#7845;t ti&#7871;ng g&#7885;i:<br />
<br />
 - Ti&#7875;u B&#7843;o &#273;&acirc;u? Ng&#432;&#417;i ra b&aacute;i ki&#7871;n c&aacute;c v&#7883; ti&#7873;n b&#7889;i &#273;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#7903; sau v&aacute;ch s&#7843;nh &#273;&#432;&#7901;ng l&ecirc;n ti&#7871;ng:<br />
<br />
 - D&#7841; ! Xin tu&acirc;n l&#7901;i s&#432; ph&#7909; !<br />
<br />
 &ETH;o&#7841;n g&atilde; xoay m&igrave;nh ti&#7871;n ra, ch&#7855;p tay c&ugrave;ng m&#7885;i ng&#432;&#7901;i thi l&#7877;.<br />
<br />
 B&#7885;n M&#7897;c Ki&#7871;m Thanh, Li&#7877;u &ETH;&#7841;i H&#7891;ng, Ng&ocirc; L&#7853;p Th&acirc;n &#273;&#7873;u &#273;&#7913;ng d&#7853;y. Ai c&#361;ng l&#7845;y l&agrave;m kinh d&#7883; v&ocirc; c&ugrave;ng ! . .<br />
<br />
 B&#7885;n M&#7897;c Ki&#7871;m Thanh kh&ocirc;ng ng&#7901; Vi H&#432;&#417;ng Ch&#7911; l&#7841;i l&agrave; th&aacute;i gi&aacute;m.<br />
<br />
 B&#7885;n Ng&ocirc; L&#7853;p Th&acirc;n, Ngao B&#432;u, L&#432;u Nh&#7845;t Chu c&#361;ng kh&ocirc;ng ng&#7901; t&ecirc;n ti&#7875;u th&aacute;i gi&aacute;m &#273;&atilde; c&#7913;u m&#7841;ng cho b&#7885;n h&#7885; l&#7841;i l&agrave; Vi H&#432;&#417;ng Ch&#7911; v&agrave; l&agrave; &#273;&#7891; &#273;&#7879; c&#7911;a Tr&#7847;n C&#7853;n Nam &#7903; Thi&ecirc;n &ETH;&#7883;a H&#7897;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&igrave; h&igrave; nh&igrave;n Ng&ocirc; L&#7853;p Th&acirc;n n&oacute;i:<br />
<br />
 - Ng&ocirc; l&atilde;o gia t&#7917;! V&#7915;a r&#7891;i &#7903; trong Ho&agrave;ng cung, v&atilde;n b&#7889;i &#273;&atilde; &#273;&#432;a t&ecirc;n gi&#7843; ra v&#7899;i l&atilde;o ti&#7873;n b&#7889;i, xin l&atilde;o ti&#7873;n b&#7889;i mi&#7877;n tr&aacute;ch cho .<br />
<br />
 Ng&ocirc; L&#7853;p Th&acirc;n &#273;&aacute;p :<br />
<br />
 - L&uacute;c m&igrave;nh &#7903; ch&#7895; nguy hi&#7875;m d&#297; nhi&ecirc;n ph&#7843;i th&#7871;, l&atilde;o phu &#273;&atilde; t&#7915;ng b&#7843;o Ngao B&#432;u: v&#7883; thi&#7871;u ni&ecirc;n anh h&ugrave;ng n&agrave;y h&agrave;nh &#273;&#7897;ng r&#7845;t lanh l&#7907;i, ch&#7859;ng nh&#7919;ng c&oacute; &#273;&#7843;m l&#432;&#7907;c, c&ograve;n &#273;&#7847;y l&ograve;ng kh&#7843;ng kh&aacute;i. Trong cung b&#7885;n Th&aacute;t &ETH;&aacute;t sao l&#7841;i c&oacute; nh&acirc;n t&agrave;i &#273;&#7871;n nh&#432; v&#7853;y? B&#7885;n l&atilde;o phu r&#7845;t l&#7845;y l&agrave;m k&#7923;. T&eacute; ra l&agrave; m&#7897;t v&#7883; H&#432;&#417;ng Ch&#7911; trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i. Ha ha! Th&#7871; th&igrave; kh&ocirc;ng tr&aacute;ch &#273;&#432;&#7907;c ! Kh&ocirc;ng tr&aacute;ch &#273;&#432;&#7907;c !<br />
<br />
 L&atilde;o v&#7915;a n&oacute;i v&#7915;a ch&igrave;a ng&oacute;n tay c&aacute;i l&ecirc;n.<br />
<br />
 Ng&ocirc; L&#7853;p Th&acirc;n l&agrave; s&#432; &#273;&#7879; c&#7911;a Li&#7877;u &ETH;&#7841;i H&#7891;ng, oai danh c&#361;ng l&#7915;ng l&#7851;y tr&ecirc;n ch&#7889;n giang h&#7891;.<br />
<br />
 Tr&#7847;n C&#7853;n Nam th&#7845;y l&atilde;o t&aacute;n d&#432;&#417;ng &#273;&#7891; &#273;&#7879; c&#7911;a m&igrave;nh, c&#361;ng n&#7913;c l&ograve;ng h&#7903;i d&#7841;,c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Ng&ocirc; huynh t&aacute;n d&#432;&#417;ng g&atilde; nh&#432; v&#7853;y l&agrave; qu&aacute; c&#432;ng tr&#7867; n&iacute;t l&agrave;m cho g&atilde; h&#432; th&acirc;n &#273;&oacute;<br />
<br />
 Li&#7877;u &ETH;&#7841;i H&#7891;ng ng&#7917;a m&#7863;t l&ecirc;n c&#432;&#7901;i h&ocirc; h&#7889; n&oacute;i:<br />
<br />
 - Tr&#7847;n T&#7893;ng &#273;&agrave; ch&#7911; ! Bao nhi&ecirc;u ti&#7879;n nghi trong v&otilde; l&acirc;m &#273;&#7873;u b&#7883; T&#7893;ng &#273;&agrave; ch&#7911; chi&#7871;m m&#7845;t h&#7871;t c&#7843;. V&otilde; c&ocirc;ng &#273;&atilde; cao th&acirc;m kh&ocirc;n l&#432;&#7901;ng, thanh danh l&#7841;i l&#7851;y l&#7915;ng thi&ecirc;n h&#7841;. M&#7897;t tay g&acirc;y d&#7921;ng n&ecirc;n Thi&ecirc;n &ETH;&#7883;a H&#7897;i h&#432;ng v&#432;&#7907;ng l&agrave; th&#7871;! &ETH;&#7871;n vi&#7879;c thu &#273;&#7891; &#273;&#7879; c&#361;ng l&agrave;m cho n&#7903; m&#7863;t n&#7903; m&agrave;y.<br />
<br />
 Tr&#7847;n C&#7853;n Nam ch&#7855;p tay c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Li&#7877;u l&atilde;o gia t&#7917; n&oacute;i v&#7853;y l&agrave; c&#432;ng chi&#7873;u c&#7843; t&#7841;i h&#7841; &#273;&#7871;n th&agrave;nh h&#432; &#273;&#7889;n m&#7845;t!<br />
<br />
 Li&#7877;u &ETH;&#7841;i H&#7891;ng l&#7841;i n&oacute;i:<br />
<br />
 - Tr&#7847;n t&#7893;ng &#273;&agrave; ch&#7911; ! B&igrave;nh sinh Li&#7877;u m&#7895; ch&#432;a kh&acirc;m ph&#7909;c m&#7845;y ng&#432;&#7901;i. Th&#7871; m&agrave; phong &#273;&#7897; c&#7911;a T&#7893;ng &#273;&agrave; ch&#7911; khi&#7871;n cho l&atilde;o phu ph&#7843;i ph&#7909;c s&aacute;t &#273;&#7845;t. Ng&agrave;y sau &#273;u&#7893;i &#273;&#432;&#7907;c b&#7885;n Th&aacute;t &ETH;&aacute;t &#273;i r&#7891;i, Chu ng&#361; th&aacute;i t&#7917; c&#7911;a ch&uacute;ng ta kh&ocirc;i ph&#7909;c c&#417; &#273;&#7891;, l&ecirc;n ng&ocirc;i Ho&agrave;ng &#273;&#7871;, th&igrave; ch&#7913;c T&#7875; t&#432;&#7899;ng &#273;&#432;&#417;ng tri&#7873;u ph&#7843;i m&#7901;i T&#7893;ng &#273;&agrave; ch&#7911; n&#7855;m l&#7845;y, ch&#7859;ng c&ograve;n ai h&#417;n n&#7919;a.<br />
<br />
 Tr&#7847;n C&#7853;n Nam t&#7911;m t&#7881;m c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - T&#7841;i h&#7841; &#273;&#7913;c thi&#7875;n t&agrave;i s&#417;, khi n&agrave;o d&aacute;m gi&#7919; ng&ocirc;i cao .<br />
<br />
 Ti&#7873;n L&atilde;o B&#7843;n b&#7895;ng xen v&agrave;o :<br />
<br />
 - Li&#7877;u l&atilde;o gia t&#7917;! Ng&agrave;y sau &#273;u&#7893;i &#273;&#432;&#7907;c qu&acirc;n Th&aacute;t &ETH;&aacute;t r&#7891;i, Chu tam th&aacute;i t&#7917; l&ecirc;n ng&ocirc;i Ho&agrave;ng &#273;&#7871;, trung h&#432;ng c&#417; nghi&#7879;p nh&agrave; &ETH;&#7841;i Minh. To&agrave;n th&#7875; anh em nh&#7845;t &#273;&#7883;nh c&#7917; Li&#7877;u l&atilde;o gia l&ecirc;n c&#7847;m quy&#7873;n &ETH;&#7841;i nguy&ecirc;n so&aacute;i th&#7889;ng l&atilde;nh binh m&atilde; trong thi&ecirc;n h&#7841; !<br />
<br />
 Li&#7877;u &ETH;&#7841;i H&#7891;ng tr&#7907;n m&#7855;t l&ecirc;n h&#7887;i:<br />
<br />
 - L&atilde;o. .. b&#7843;o sao? Chu tam th&aacute;i t&#7917; n&agrave;o?<br />
<br />
 Ti&#7873;n L&atilde;o B&#7843;n &#273;&aacute;p :<br />
<br />
 - Long V&otilde; thi&ecirc;n t&#7917; b&#7887; m&igrave;nh v&igrave; n&#432;&#7899;c, c&ograve;n &#273;&#7875; l&#7841;i Chu tam th&aacute;i t&#7917; hi&#7879;n th&#7901;i t&#7841;m l&aacute;nh ngo&agrave;i &#273;&#7843;o &ETH;&agrave;i Loan. Ng&agrave;y sau thu ph&#7909;c giang s&#417;n, dmhi&ecirc;n Chu tam th&aacute;i t&#7917; l&ecirc;n ng&ocirc;i Ho&agrave;ng &#273;&#7871; l&agrave; &#273;&uacute;ng v&#7883; nh&acirc;n qu&acirc;n.<br />
<br />
 Li&#7877;u &ETH;&#7841;i H&#7891;ng &#273;&#7913;ng ph&#7855;t d&#7853;y, l&#7899;n ti&#7871;ng:<br />
<br />
 - Chuy&#7871;n n&agrave;y Thi&ecirc;n &ETH;&#7883;a H&#7897;i &#273;&atilde; c&#7913;u tho&aacute;t s&#432; &#273;&#7879; c&ugrave;ng &#273;&#7891; &#273;&#7879; c&#7911;a l&atilde;o phu, d&#297; nhi&ecirc;n to&agrave;n th&#7875; b&#7885;n l&atilde;o ph&#7843;i mang n&#7863;ng m&#7889;i &acirc;n t&igrave;nh &#273;&oacute;. Nh&#432;ng v&#7883; Ho&agrave;ng &#273;&#7871; ch&iacute;nh th&#7889;ng th&igrave; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng th&#7875; n&agrave;o sai tr&#7853;t &#273;&#432;&#7907;c . Ti&#7873;n l&atilde;o &#273;&#7879; ! Ch&acirc;n m&#7879;nh thi&ecirc;n t&#7917; hi&#7875;n nhi&ecirc;n l&agrave; Chu ng&#361; th&aacute;i t&#7917; m&#7899;i &#273;&uacute;ng. V&#297;nh L&#7883;ch thi&ecirc;n t&#7917; l&agrave; v&#7883; nh&acirc;n qu&acirc;n ch&iacute;nh th&#7889;ng nh&agrave; &ETH;&#7841;i Minh, thi&ecirc;n h&#7841; ai ai c&#361;ng bi&#7871;t . V&#7853;y l&atilde;o &#273;&#7879; kh&ocirc;ng &#273;&#432;&#7907;c n&oacute;i c&agrave;n.<br />
<br />
 B&#7919;a tr&#432;&#7899;c gi&#7919;a T&#7915; Thi&ecirc;n Xuy&ecirc;n v&agrave; anh em h&#7885; B&#7841;ch x&#7843;y chuy&#7879;n &#273;&#7897;ng th&#7911; c&#361;ng ch&#7881; v&igrave; chuy&#7879;n tranh ch&#7845;p hai v&#7883; Ho&agrave;ng &#273;&#7871; Long V&otilde; v&agrave; V&#297;nh L&#7883;ch &#7903; ng&ocirc;i ch&iacute;nh th&#7889;ng m&agrave; ra.<br />
<br />
 Tr&#7883;nh Th&agrave;nh C&ocirc;ng v&agrave; Thi&ecirc;n &ETH;&#7883;a H&#7897;i &#7903; &ETH;&agrave;i Loan m&#7897;t m&#7921;c ph&ograve; t&aacute; &ETH;&#432;&#7901;ng V&#432;&#417;ng. C&ograve;n phe M&#7897;c v&#432;&#417;ng ph&#7911; l&#7841;i b&#7843;o v&#7879; Qu&#7871; v&#432;&#417;ng. Hi&#7879;n gi&#7901; nh&agrave; M&atilde;n Thanh &#273;ang c&#7847;m quy&#7873;n thi&ecirc;n h&#7841; m&agrave; vi&#7879;c tranh ch&#7845;p gi&#7919;a hai phe &ETH;&#432;&#7901;ng V&#432;&#417;ng c&ugrave;ng Qu&#7871; V&#432;&#417;ng v&#7851;n ti&#7871;p t&#7909;c khai di&#7877;n, thu&#7927; chung kh&ocirc;ng gi&#7843;i quy&#7871;t &#273;&#432;&#7907;c.<br />
<br />
 Tr&#7847;n C&#7853;n Nam l&agrave; m&#7897;t nh&acirc;n v&#7853;t r&#7845;t th&ocirc;ng hi&#7875;u &#273;&#7841;i cu&#7897;c . &Ocirc;ng bi&#7871;t r&#7857;ng c&ocirc;ng vi&#7879;c tr&#432;&#7899;c m&#7855;t l&agrave; ph&#7843;i li&ecirc;n k&#7871;t h&agrave;o ki&#7879;t tr&ecirc;n ch&#7889;n giang h&#7891;, hi&#7879;p l&#7921;c ch&#7889;ng nh&agrave; M&atilde;n Thanh. Ch&#432;a thu ph&#7909;c l&#7841;i giang s&#417;n &#273;&atilde; &#273;&#7873; c&#7853;p &#273;&#7871;n chuy&#7879;n Chu tam th&aacute;i t&#7917; l&ecirc;n l&agrave;m Ho&agrave;ng &#273;&#7871; th&igrave; c&ograve;n s&#7899;m qu&aacute;. &ETH;i&#7873;u c&#7847;n nh&#7845;t l&agrave; &#273;&#7915;ng l&agrave;m t&#7893;n th&#432;&#417;ng ho&agrave; kh&iacute; gi&#7919;a nh&#7919;ng ng&#432;&#7901;i lo chung c&ocirc;ng cu&#7897;c l&#7899;n lao.<br />
<br />
 &Ocirc;ng li&#7873;n m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Li&#7877;u l&atilde;o gia t&#7917;! L&atilde;o gia b&#7845;t t&#7845;t ph&#7843;i &#273;&#7897;ng n&#7897;. Ng&ocirc;i ch&iacute;nh th&#7889;ng nh&agrave; &ETH;&#7841;i Minh thu&#7897;c v&#7873; ai l&agrave; m&#7897;t vi&#7879;c l&#7899;n. Ch&uacute;ng ta b&#7845;t qu&aacute; l&agrave; k&#7867; th&#7847;n t&#7917; th&igrave; trong l&uacute;c nh&#7845;t th&#7901;i kh&oacute; m&agrave; tranh ch&#7845;p cho ra l&#7869; ph&#7843;i.<br />
<br />
 &ETH;o&#7841;n &ocirc;ng h&ocirc; ng&#432;&#7901;i b&agrave;y ti&#7879;c r&#432;&#7907;u v&agrave; n&oacute;i ti&#7871;p :<br />
<br />
 - N&agrave;o ! M&#7901;i c&aacute;c v&#7883; h&atilde;y u&#7889;ng say m&#7897;t b&#7919;a cho tho&#7843; th&iacute;ch. Ch&#7881; mong sao to&agrave;n th&#7875; ch&uacute;ng ta &#273;&#7891;ng t&acirc;m hi&#7879;p l&#7921;c qu&eacute;t s&#7841;ch b&#7885;n Th&aacute;t &ETH;&aacute;t. C&ograve;n b&#7845;t c&#7913; vi&#7879;c g&igrave; h&atilde;y &#273;&#7875; v&#7873; sau s&#7869; th&#432;&#417;ng l&#432;&#7907;ng c&#361;ng ch&#432;a mu&#7897;n.<br />
<br />
 M&#7897;c Ki&#7871;m Thanh l&#7855;c &#273;&#7847;u n&oacute;i:<br />
<br />
 - Tr&#7847;n T&#7893;ng &#273;&agrave; ch&#7911; n&oacute;i v&#7853;y l&agrave; sai. Danh kh&ocirc;ng ch&iacute;nh th&igrave; ng&ocirc;n kh&ocirc;ng thu&#7853;n. Ng&ocirc;n kh&ocirc;ng thu&#7853;n th&igrave; vi&#7879;c kh&ocirc;ng th&agrave;nh. B&#7885;n t&#7841;i h&#7841; khu&ocirc;ng ph&ograve; Chu ng&#361; th&aacute;i t&#7917; quy&#7871;t ch&#7859;ng ph&#7843;i v&igrave; m&#432;u &#273;&#7891; vinh hoa ph&uacute; qu&yacute;. T&#432;&#7903;ng T&#7893;ng &#273;&agrave; ch&#7911; n&ecirc;n hi&#7875;u thi&ecirc;n m&#7879;nh v&#7873; &#273;&acirc;u, ng&#432;&#7901;i &#273;&oacute; m&#7899;i l&agrave; ch&iacute;nh th&#7889;ng. Ai t&#7853;n trung v&#7899;i Chu ng&#361; th&aacute;i t&#7917; th&igrave; b&#7885;n M&#7897;c v&#432;&#417;ng ph&#7911; t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i &#273;&#7873;u v&acirc;ng theo r&#259;m r&#7855;p. N&#7871;u Tr&#7847;n T&#7893;ng &#273;&agrave; ch&#7911; c&#361;ng &#273;&#7891;ng quan &#273;i&#7875;m th&igrave; b&#7885;n t&#7841;i h&#7841; d&ugrave; c&oacute; l&agrave;m k&#7867; dong xe ru&#7893;i ng&#7921;a c&#361;ng kh&ocirc;ng d&aacute;m tr&aacute;i l&#7879;nh.<br />
<br />
 Tr&#7847;n C&#7853;n Nam m&#297;m c&#432;&#7901;i l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
<br />
 - Tr&#7901;i kh&ocirc;ng hai m&#7863;t, n&#432;&#7899;c ch&#7859;ng hai vua. Chu tam th&aacute;i t&#7917; h&atilde;y c&ograve;n &#273;&#432;&#7901;ng ho&agrave;ng &#7903; &ETH;&agrave;i Loan. M&#7845;y ch&#7909;c qu&acirc;n d&acirc;n tr&ecirc;n h&#7843;i &#273;&#7843;o c&ugrave;ng m&#7901;i m&#7845;y v&#7841;n anh em trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i &#273;&atilde; d&#7889;c d&#7841; ph&ograve; Chu tam th&aacute;i t&#7917;.<br />
<br />
 Li&#7877;u &ETH;&#7841;i H&#7891;ng t&iacute;nh n&oacute;ng nh&#432; l&#7917;a, m&#7855;t tr&#7907;n tr&ograve;n l&#7899;n ti&#7871;ng h&#7887;i:<br />
<br />
 - Tr&#7847;n T&#7893;ng &#273;&agrave; ch&#7911; n&oacute;i nh&#7919;ng g&igrave; m&agrave; m&#7845;y ch&#7909;c v&#7841;n qu&acirc;n d&acirc;n, m&#432;&#7901;i m&#7845;y v&#7841;n anh em? Ph&#7843;i ch&#259;ng T&#7893;ng &#273;&agrave; ch&#7911; &#7927; v&agrave;o s&#7889; &#273;&ocirc;ng &#273;&#7875; th&#7911; th&#7855;ng c&#7853;y th&#7871; l&#7899;n &#259;n hi&#7871;p ng&#432;&#7901;i? Nh&#432;ng h&agrave;ng &#7913;c tri&#7879;u b&aacute;ch t&iacute;nh trong thi&ecirc;n h&#7841; &#273;&#7873;u bi&#7871;t V&#297;nh L&#7883;ch thi&ecirc;n t&#7917; b&#7887; m&igrave;nh v&igrave; n&#432;&#7899;c &#7903; &#273;&#7845;t Di&#7871;n &ETH;i&#7879;n l&agrave; v&#7883; Ho&agrave;ng &#273;&#7871; t&#7889;i h&#7853;u c&#7911;a nh&agrave; &ETH;&#7841;i Minh. Ch&uacute;ng ta kh&ocirc;ng l&#7853;p con ch&aacute;u V&#297;nh L&#7883;ch thi&ecirc;n t&#7917; th&igrave; &#273;&#7889;i v&#7899;i m&#7897;t v&#7883; thi&ecirc;n t&#7917; nh&agrave; &ETH;&#7841;i Minh ch&#7883;u mu&ocirc;n v&agrave;n gian kh&#7893; v&agrave; ch&#7871;t b&#7845;t &#273;&#7855;c k&#7923; t&#7917; sao cho ph&#7843;i &#273;&#7841;o?<br />
<br />
 L&atilde;o n&oacute;i t&#7899;i &#273;&acirc;y kh&#7843;n ti&#7871;ng ph&#7843;i d&#7915;ng l&#7841;i.<br />
<br />
 Tr&#7847;n C&#7853;n Nam chuy&#7871;n n&agrave;y l&ecirc;n B&#7855;c Kinh c&#7889;t &#273;&#7875; h&#7887;i cho bi&#7871;t r&otilde; v&#7909; tranh ch&#7845;p ng&ocirc;i ch&iacute;nh th&#7889;ng thu&#7897;c &ETH;&#432;&#7901;ng V&#432;&#417;ng v&agrave; Qu&#7871; V&#432;&#417;ng gi&#7919;a B&aacute;t t&yacute; vi&ecirc;n h&#7847;u T&#7915; Thi&ecirc;n Xuy&ecirc;n c&ugrave;ng anh em ho B&#7841;ch trong M&#7897;c v&#432;&#417;ng ph&#7911; &#273;&#7875; x&#7843;y vi&#7879;c l&#7905; tay &#273;&aacute;nh ch&#7871;t B&#7841;ch V&#7841;n T&ugrave;ng. &ocirc;ng l&agrave; ng&#432;&#7901;i c&#417; tr&iacute; th&acirc;m tr&#7847;m, b&#7909;ng d&#7841; qu&#7843;ng b&aacute;c &#273;&atilde; bi&#7871;t tr&#432;&#7899;c vi&#7879;c l&#7899;n ph&#7843;n Thanh ph&#7909;c Minh c&#7847;n ph&#7843;i li&ecirc;n l&#7841;c v&#7899;i h&agrave;o ki&#7879;t ng&#432;&#7901;i H&aacute;n trong thi&ecirc;n h&#7841;, chung l&#432;ng &#273;&#7845;u c&#7853;t, m&#432;u &#273;&#7891; ngh&#297;a c&#7917;, m&#7899;i mong th&agrave;nh t&#7921;u. N&#7871;u ch&#432;a &#273;&aacute;nh &#273;u&#7893;i &#273;&#432;&#7907;c b&#7885;n Th&aacute;t &ETH;&aacute;t &#273;&atilde; tranh ch&#7845;p nhau g&acirc;y cu&#7897;c r&#7889;i lo&#7841;n x&agrave; ng&#7847;u l&agrave; m&#7897;t tr&#7903; ng&#7841;i r&#7845;t l&#7899;n cho vi&#7879;c ch&#7889;ng &#273;&#7889;i nh&agrave; Thanh.<br />
<br />
 V&igrave; th&#7871; n&ecirc;n khi v&#7915;a hay tin kia, l&#7853;p t&#7913;c &ocirc;ng b&#7887; h&#7871;t m&#7885;i vi&#7879;c l&#7841;i, &#273;i ngay &#273;&ecirc;m &#273;&#7871;n B&#7855;c Kinh, ch&#7881; mong sao gi&#7919; &#273;&#432;&#7907;c m&#7889;i giao h&#7843;o v&#7899;i M&#7897;c v&#432;&#417;ng ph&#7911; d&ugrave; c&oacute; ph&#7843;i nh&#432;&#7901;ng nh&#7883;n c&#361;ng &#273;&agrave;nh. . .<br />
<br />
 Khi t&#7899;i kinh, &ocirc;ng h&#7887;i ra c&#7909;c di&ecirc;n &#273;&atilde; tr&#7903; l&#7841;i ho&agrave; ho&atilde;n, kh&ocirc;ng &#273;&#7871;n n&#7895;i nghi&ecirc;m tr&#7885;ng nh&#432; &ocirc;ng &#273;&atilde; ti&ecirc;n li&#7879;u. &Ocirc;ng bi&#7871;t c&#7843; vi&#7879;c anh em trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i &#7903; kinh &#273;&ocirc; Vi Ti&#7875;u B&#7843;o th&#7889;ng l&atilde;nh &#273;&atilde; &#273;&#7871;n t&#432;&#417;ng h&#7897;i v&#7899;i nh&#7919;ng nh&acirc;n v&#7853;t &#273;&#7847;u n&atilde;o c&#7911;a M&#7897;c V&#432;&#417;ng Ph&#7911; hai &#273;&ocirc;i b&ecirc;n ch&#432;a &#273;&#7871;n n&#7895;i m&#7845;t m&#7863;t v&#7899;i nhau m&agrave; c&ograve;n c&oacute; c&#417; tr&#7903; l&#7841;i ho&agrave; h&#7843;o.<br />
<br />
 Tr&#7847;n C&#7853;n Nam &#273;&atilde; m&#7915;ng th&#7847;m trong b&#7909;ng, l&#7841;i nghe n&oacute;i Vi Ti&#7875;u B&#7843;o v&#7915;a c&#7913;u tho&aacute;t &#273;&#432;&#7907;c b&#7885;n Ng&ocirc; L&#7853;p Th&acirc;n ba ng&#432;&#7901;i c&#7911;a M&#7897;c V&#432;&#417;ng ph&#7911;, th&igrave; v&#7909; Thi&ecirc;n Xuy&ecirc;n ng&#7897; s&aacute;t B&#7841;ch Hoa T&ugrave;ng nh&#7845;t &#273;&#7883;nh th&ocirc;ng qua &#273;&#432;&#7907;c, kh&ocirc;ng c&ograve;n nghi ng&#7901; g&igrave; n&#7919;a.<br />
<br />
 B&acirc;y gi&#7901; M&#7897;c Ki&#7871;m Thanh v&agrave; Li&#7877;u &ETH;&#7841;i H&#7891;ng l&#7841;i g&#7907;i ra vi&#7879;c tranh ch&#7845;p &ETH;&#432;&#7901;ng v&#432;&#417;ng c&ugrave;ng Qu&#7871; V&#432;&#417;ng, t&igrave;nh th&#7871; d&#7847;n d&#7847;n &#273;i &#273;&#7871;n ch&#7895; gay go s&#7855;p th&agrave;nh c&#7909;c di&#7879;n ki&#7871;m tu&#7889;t cung d&#432;&#417;ng.<br />
<br />
 &Ocirc;ng th&#7845;y Li&#7877;u &ETH;&#7841;i H&#7891;ng v&#7915;a nh&#7855;c t&#7899;i v&#7909; V&#297;nh L&#7883;ch Ho&agrave;ng &#273;&#7871; b&#7887; m&igrave;nh v&igrave; n&#432;&#7899;c, hai h&agrave;ng l&atilde;o l&#7879; l&atilde; ch&atilde; tu&ocirc;n r&#417;i b&#7845;t gi&aacute;c l&ograve;ng &ocirc;ng se l&#7841;i ch&#7853;m r&atilde;i l&ecirc;n ti&#7871;ng:<br />
<br />
 Vi&#7879;c &#273;&#7913;c V&#297;nh L&#7883;ch b&#7879; h&#7841; b&#7887; m&igrave;nh v&igrave; n&#432;&#7899;c khi&#7871;n cho tr&#7901;i &#273;&#7845;t c&ugrave;ng th&aacute;n nh&acirc;n &#273;&#7873;u ph&#7851;n n&#7897;. M&#7897;c ti&#7875;u v&#432;&#417;ng gia ! Li&#7877;u l&atilde;o gia t&#7917;! Ch&uacute;ng ta ch&#432;a tr&#7843; xong m&#7889;i &#273;&#7841;i c&#7915;u sao &#273;&atilde; g&acirc;y n&ecirc;n cu&#7897;c tranh ch&#7845;p gi&#7919;a ng&#432;&#7901;i nh&agrave;? K&#7871; ho&#7841;ch ng&agrave;y nay l&agrave; ch&uacute;ng ta n&ecirc;n &#273;&#7891;ng t&acirc;m hi&#7879;p l&#7921;c gi&#7871;t ch&#7871;t Ng&ocirc; Tam Qu&#7871; &#273;&#7875; b&aacute;o th&ugrave; cho V&#297;nh L&#7883;ch b&#7879; h&#7841;, c&ugrave;ng r&#7917;a h&#7853;n cho M&#7897;c l&atilde;o v&#432;&#417;ng gia.<br />
<br />
 Tr&#7847;n C&#7853;n Nam v&#7915;a n&oacute;i &#273;&#7871;n m&#7845;y c&acirc;u sau c&ugrave;ng, b&#7885;n M&#7897;c Ki&#7871;m Thanh, Li&#7877;u &ETH;&#7841;i H&#7891;ng, Ng&ocirc; L&#7853;p Th&acirc;n &#273;&#7873;u &#273;&#7913;ng c&#7843; d&#7853;y &#273;&#7891;ng thanh n&oacute;i:<br />
<br />
 - Tr&#7847;n T&#7893;ng &#273;&agrave; ch&#7911; n&oacute;i ph&#7843;i l&#7855;m! Ph&#7843;i l&#7855;m!<br />
<br />
 R&#7891;i ng&#432;&#7901;i th&igrave; n&#432;&#7899;c m&#7855;t &#273;&#7847;m &#273;&igrave;a, k&#7867; th&igrave; to&agrave;n th&acirc;n ph&aacute;t run. Ai n&#7845;y &#273;&#7873;u k&iacute;ch &#273;&#7897;ng v&ocirc; c&ugrave;ng !<br />
<br />
 Tr&#7847;n C&#7853;n Nam l&#7841;i n&oacute;i ti&#7871;p :<br />
<br />
 - C&ograve;n vi&#7879;c &#273;&#7913;c Long V&otilde; hay &#273;&#7913;c V&#297;nh L&#7883;ch l&agrave; ng&ocirc;i ch&iacute;nh th&#7889;ng th&igrave; l&uacute;c n&agrave;y ta ch&#432;a c&#7847;n b&agrave;n &#273;&#7871;n. M&#7897;c v&#432;&#417;ng gia ! Li&#7877;u l&atilde;o gia t&#7917;! Anh h&ugrave;ng thi&ecirc;n h&#7841; ch&#7859;ng ai l&agrave; kh&ocirc;ng c&#259;m h&#7853;n Ng&ocirc; Tam Qu&#7871; th&#7845;u x&#432;&#417;ng. Ch&#7881; mong sao c&oacute; ng&#432;&#7901;i gi&#7871;t &#273;&#432;&#7907;c Ng&ocirc; Tam Qu&#7871; l&agrave; to&agrave;n th&#7875; anh em &#273;&#7873;u v&acirc;ng l&#7879;nh nh&acirc;n v&#7853;t &#273;&oacute;.<br />
<br />
 Ph&#7909; th&acirc;n c&#7911;a M&#7897;c Ki&#7871;m Thanh l&agrave; M&#7897;c Thi&ecirc;n Ba b&#7883; Ng&ocirc; Tam Qu&#7871; gi&#7871;t ch&#7871;t, n&ecirc;n M&#7897;c Ki&#7871;m Thanh ng&agrave;y c&#361;ng nh&#432; &#273;&ecirc;m ch&#7881; ngh&#297; sao gi&#7871;t &#273;&#432;&#7907;c Ng&ocirc; Tam Qu&#7871;. Y nghe Tr&#7847;n C&#7853;n Nam n&oacute;i v&#7853;y li&#7873;n h&ocirc; l&ecirc;n tr&#432;&#7899;c:<br />
<br />
 - Ch&iacute;nh th&#7871;! Ai m&agrave; gi&#7871;t &#273;&#432;&#7907;c Ng&ocirc; Tam Qu&#7871; l&agrave; anh h&ugrave;ng thi&ecirc;n h&#7841; nh&#7845;t nh&#7845;t tu&acirc;n theo m&#7879;nh l&#7879;nh c&#7911;a v&#7883; &#273;&oacute;.<br />
<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i: , .<br />
<br />
 - M&#7897;c V&#432;&#417;ng gia ! B&acirc;y gi&#7901; qu&yacute; ph&#7911; c&ugrave;ng t&#7879; h&#7897;i l&#7853;p l&#7901;i th&#7873; &#432;&#7899;c v&#7899;i nhau.<br />
<br />
 N&#7871;u v&#7883; anh h&ugrave;ng n&agrave;o &#7903; qu&yacute; ph&#7911; m&agrave; gi&#7871;t &#273;&#432;&#7907;c Ng&ocirc; Tam Qu&#7871; th&igrave; Thi&ecirc;n &ETH;&#7883;a H&#7897;i t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i &#273;&#7873;u tu&acirc;n theo hi&#7879;u l&#7879;nh c&#7911;a M&#7897;c v&#432;&#417;ng ph&#7911;...<br />
<br />
 M&#7897;c Ki&#7871;m Thanh n&oacute;i theo :<br />
<br />
 - N&#7871;u ng&#432;&#7901;i gi&#7871;t &#273;&#432;&#7907;c Ng&ocirc; Tam Qu&#7871; l&agrave; m&#7897;t v&#7883; anh h&ugrave;ng trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i th&igrave; M&#7897;c gia &#7903; V&acirc;n Nam t&#7915; M&#7897;c Ki&#7871;m Thanh n&agrave;y tr&#7903; xu&#7889;ng, ai ai c&#361;ng tu&acirc;n theo m&#7879;nh l&#7879;nh c&#7911;a Tr&#7847;n T&#7893;ng &#273;&agrave; ch&#7911; trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i.<br />
<br />
 Hai ng&#432;&#7901;i c&ugrave;ng gi&#417; tay ra v&#7895; m&#7897;t ti&#7871;ng.<br />
<br />
 Th&#7901;i b&#7845;y gi&#7901; tr&ecirc;n ch&#7889;n giang h&#7891; n&#7871;u &#273;&atilde; v&#7895; tay ba ti&#7871;ng &#273;&#7875; tuy&ecirc;n l&#7901;i tr&#7885;ng th&#7879; th&igrave; nh&#7845;t quy&#7871;t kh&ocirc;ng h&#7889;i h&#7853;n n&#7919;a.<br />
<br />
 Tr&#7847;n C&#7853;n Nam c&ugrave;ng M&#7897;c Ki&#7871;m Thanh m&#7899;i v&#7895; tay m&#7897;t ti&#7871;ng. Ti&#7871;ng th&#7913; hai s&#7855;p b&#7855;t &#273;&#7847;u th&igrave; &#273;&#7897;t nhi&ecirc;n tr&ecirc;n n&oacute;c nh&agrave; c&oacute; ng&#432;&#7901;i n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i r&#7891;i l&#7899;n ti&#7871;ng h&#7887;i:<br />
<br />
 - N&#7871;u ta gi&#7871;t &#273;&#432;&#7907;c Ng&ocirc; Tam Qu&#7871; th&igrave; sao?<br />
<br />
 Ti&#7871;p theo tr&ecirc;n n&oacute;c nh&agrave; ph&iacute;a &ETH;&ocirc;ng v&agrave; ph&iacute;a T&acirc;y &#273;&#7891;ng th&#7901;i c&oacute; ti&#7871;ng qu&aacute;t h&#7887;i:<br />
<br />
 - Ai?<br />
<br />
 Nh&#7919;ng ng&#432;&#7901;i Thi&ecirc;n &ETH;&#7883;a H&#7897;i canh g&aacute;c tr&ecirc;n n&oacute;c nh&agrave; nh&#7843;y x&#7893; l&#7841;i.<br />
<br />
 K&#7871; &#273;&oacute; m&#7897;t ti&#7871;ng "b&#7883;ch" kh&#7869; vang l&ecirc;n. M&#7897;t ng&#432;&#7901;i t&#7915; tr&ecirc;n n&oacute;c nh&agrave; &#273;&atilde; nh&#7843;y xu&#7889;ng s&acirc;n.<br />
<br />
 C&#7917;a s&#7893; kh&ocirc;ng c&oacute; gi&oacute; t&#7921; nhi&ecirc;n m&#7903; ra. M&#7897;t b&oacute;ng xanh mau l&#7865; phi th&#432;&#7901;ng l&#7841;ng m&igrave;nh chu&#7891;n v&agrave;o.<br />
<br />
 M&eacute; &ETH;&ocirc;ng c&oacute; Phong T&#7871; Trung v&agrave; T&#7915; Thi&ecirc;n Xuy&ecirc;n, m&eacute; T&acirc;y Li&#7877;u &ETH;&#7841;i H&#7891;ng v&agrave; Ng&ocirc; L&#7853;p Th&acirc;n giang tay ra ng&#259;n l&#7841;i.<br />
<br />
 Ng&#432;&#7901;i kia nh&#7865; nh&agrave;ng nh&#7843;y cao l&ecirc;n l&#432;&#7899;t qua &#273;&#7881;nh &#273;&#7847;u b&#7889;n ng&#432;&#7901;i, &#273;&#7871;n &#273;&#7913;ng s&#7919;ng tr&#432;&#7899;c m&#7863;t Tr&#7847;n C&#7853;n Nam v&agrave; M&#7897;c Ki&#7871;m Thanh.<br />
<br />
 Phong T&#7871; Trung, T&#7915; Thi&ecirc;n Xuy&ecirc;n, Li&#7877;u &ETH;&#7841;i H&#7891;ng v&agrave; Ng&ocirc; L&#7853;p Th&acirc;n &#273;&#7873;u l&agrave; nh&#7919;ng tay cao th&#7911; h&#7841;ng nh&#7845;t tr&ecirc;n ch&#7889;n giang h&#7891; hi&#7879;n nay. V&#7853;y m&agrave; c&#7843; b&#7889;n ng&#432;&#7901;i h&#7907;p l&#7921;c v&#7851;n kh&ocirc;ng c&#7843;n &#273;&#432;&#7907;c ng&#432;&#7901;i kia &#273;&#7875; h&#7885; nh&#7843;y v&agrave;o th&igrave; th&#7853;t l&agrave; m&#7897;t &#273;i&#7873;u kh&oacute; ai tin t&#432;&#7903;ng.<br />
<br />
 Ng&#432;&#7901;i kia v&#7915;a &#273;&#7913;ng xu&#7889;ng &#273;&#7845;t, b&#7885;n Phong, T&#7915;, Li&#7877;u, Ng&ocirc; &#273;&atilde; v&#432;&#417;n tay ra ch&#7909;p l&#7845;y ng&#432;&#7901;i h&#7855;n.<br />
<br />
 Phong T&#7871; Trung n&#7855;m vai b&ecirc;n ph&#7843;i, T&#7915; Thi&ecirc;n Xuy&ecirc;n ch&#7909;p tr&uacute;ng n&aacute;ch b&ecirc;n ph&#7843;i &#273;&#7889;i ph&#432;&#417;ng.<br />
<br />
 Li&#7877;u &ETH;&#7841;i H&#7891;ng n&#7855;m &#273;&#432;&#7907;c c&aacute;nh 'tay tr&aacute;i. Ng&ocirc; L&#7853;p Th&acirc;n vung c&#7843; hai tay ch&#7909;p &#273;&#432;&#7907;c sau l&#432;ng &#273;&#7889;i ph&#432;&#417;ng.<br />
<br />
 B&#7889;n ng&#432;&#7901;i &#273;&#7873;u thi tri&#7875;n c&#7847;m n&atilde; th&#7911; ph&aacute;p v&agrave;o h&#7841;ng th&#432;&#7907;ng th&#7863;ng.<br />
<br />
 Ng&#432;&#7901;i kia tuy&#7879;t nhi&ecirc;n kh&ocirc;ng ph&#7843;n kh&aacute;ng, b&#7853;t c&#432;&#7901;i h&#7887;i:<br />
<br />
 - Thi&ecirc;n &ETH;&#7883;a H&#7897;i v&agrave; M&#7897;c v&#432;&#417;ng ph&#7911; &#273;&#7889;i &#273;&atilde;i v&#7899;i h&#7843;o b&#7857;ng h&#7919;u th&#7871; n&agrave;y &#432;?<br />
<br />
 M&#7885;i ng&#432;&#7901;i b&acirc;y gi&#7901; nh&igrave;n l&#7841;i th&igrave; ng&#432;&#7901;i l&#7841; m&#7863;t l&agrave; m&#7897;t thi&#7871;u ni&ecirc;n l&#7889;i 23 , 24 tu&#7893;i, m&#7863;c &aacute;o b&agrave;o xanh. Th&acirc;n h&igrave;nh cao v&agrave; g&#7847;y, c&oacute; d&aacute;ng v&#259;n nh&#432;&#7907;c th&#432; sinh.<br />
<br />
 Tr&#7847;n C&#7853;n Nam ch&#7855;p tay h&#7887;i:<br />
<br />
 - T&ocirc;n t&iacute;nh &#273;&#7841;i danh t&uacute;c h&#7841; l&agrave; g&igrave;? C&oacute; ph&#7843;i l&agrave; h&#7843;o b&#7857;ng h&#7919;u v&#7899;i b&#7885;n t&#7841;i h&#7841; kh&ocirc;ng?<br />
<br />
 G&atilde; th&#432; sinh kia c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - N&#7871;u ch&#7859;ng ph&#7843;i l&agrave; h&#7843;o b&#7857;ng h&#7919;u th&igrave; &#273;&atilde; kh&ocirc;ng &#273;&#7871;n.<br />
<br />
 &ETH;&#7897;t nhi&ecirc;n ng&#432;&#7901;i g&atilde; co l&#7841;i nh&#432; tr&aacute;i banh th&#7883;t.<br />
<br />
 B&#7885;n Phong T&#7871; Trung b&#7889;n ng&#432;&#7901;i b&#7895;ng tu&#7897;t tay ra n&#7855;m v&agrave;o qu&atilde;ng kh&ocirc;ng.<br />
<br />
 L&#7841;i th&#7845;y m&#7897;t l&agrave;ng b&oacute;ng xanh bay v&#7885;t l&ecirc;n kh&ocirc;ng.<br />
<br />
 Tr&#7847;n C&#7853;n Nam n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i, v&#432;&#417;n tay m&#7863;t ra ch&#7909;p nhanh nh&#432; ch&#7899;p.<br />
<br />
 G&atilde; th&#432; sinh tho&aacute;t &#273;&#432;&#7907;c b&agrave;n tay b&#7889;n ng&#432;&#7901;i, nh&#432;ng b&#7895;ng c&#7843;m th&#7845;y g&oacute;t ch&acirc;n tr&aacute;i b&#7883; n&#7855;m ch&#7863;t nh&#432; &#273;&oacute;ng &#273;ai s&#7855;t.<br />
<br />
 Gi&#7919;a nh&#7919;ng ti&#7871;ng s&#7897;t so&#7841;t nh&#432; x&eacute; l&#7909;a, g&atilde; n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;, vung ch&acirc;n ph&#7843;i &#273;&aacute; v&agrave;o m&#7863;t Tr&#7847;n C&#7853;n Nam. Ph&aacute;t &#273;&aacute; n&agrave;y k&igrave;nh l&#7921;c r&#7845;t m&#7841;nh.<br />
<br />
 Tr&#7847;n C&#7853;n Nam ti&#7879;n tay c&#7847;m l&#7845;y chi&#7871;c k&#7927; tr&agrave; b&ecirc;n c&#7841;nh gi&#417; l&ecirc;n &#273;&#7905;.<br />
<br />
 "Ch&aacute;t" m&#7897;t ti&#7871;ng vang! Chi&#7871;c k&#7927; tr&agrave; g&#7895; h&#7891;ng l&#7853;p t&#7913;c v&#7905; tan t&agrave;nh.<br />
<br />
 Tr&#7847;n C&#7853;n Nam h&#7845;t tay m&#7863;t ra li&#7879;ng g&atilde; th&#432; sinh xu&#7889;ng &#273;&#7845;t.<br />
<br />
 M&ocirc;ng g&atilde; th&#432; sinh v&#7915;a ch&#7845;m &#273;&#7845;t, kh&ocirc;ng hi&#7875;u g&atilde; ph&aacute;t huy lu&#7891;ng k&igrave;nh l&#7921;c g&igrave; khi&#7871;n cho ng&#432;&#7901;i g&atilde; nh&#432; m&#7897;t m&#7843;nh g&oacute;i &#273;&aacute;nh thia lia tr&ecirc;n m&#7863;t n&#432;&#7899;c l&#432;&#7899;t qua n&#7873;n g&#7841;ch xanh ra xa m&#7845;y tr&#432;&#7907;ng. L&#432;ng g&atilde; b&#7895;ng th&#7859;ng l&ecirc;n, g&atilde; &#273;&#7913;ng t&#7921;a v&agrave;o t&#432;&#7901;ng.<br />
<br />
 Trong tay b&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n, Li&#7877;u &ETH;&#7841;i H&#7891;ng, Ng&ocirc; L&#7853;p Th&acirc;n, Phong T&#7871; Trung c&ograve;n c&#7847;m m&#7897;t n&#7855;m v&#7843;i. T&eacute; ra &aacute;o tr&#432;&#7901;ng b&agrave;o c&#7911;a g&atilde; th&#432; sinh &#273;&atilde; b&#7883; h&#7885; n&#7855;m r&aacute;ch. Ti&#7871;ng s&#7897;t so&#7841;t v&#7915;a r&#7891;i nh&#432; x&eacute; l&#7909;a t&#7913;c l&agrave; nh&#7919;ng m&#7843;nh &aacute;o r&aacute;ch n&agrave;y g&acirc;y ra.<br />
<br />
 &ETH;&#7897;ng t&aacute;c c&#7911;a th&#432; sinh c&#7921;c k&#7923; mau l&#7865;. S&aacute;u ng&#432;&#7901;i &#273;&atilde; ra tay l&agrave; nh&#7919;ng tay cao th&#7911; danh gia r&#7845;t lanh l&#7907;i &#273;&#7913;ng b&agrave;ng quan &#273;&#7873;u tr&ocirc;ng th&#7845;y r&otilde; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c &#273;&#7873;u l&#7899;n ti&#7871;ng hoan h&ocirc;. .<br />
<br />
 Trong nh&#7919;ng ng&#432;&#7901;i reo h&ograve; n&agrave;y thanh &acirc;m vang d&#7897;i nh&#7845;t l&agrave; Thi&#7871;t b&#7889;i th&#432;&#417;ng long Li&#7877;u &ETH;&#7841;i H&#7891;ng.<br />
<br />
 Dao &#273;&#7847;u s&#432; t&#7917; Ng&ocirc; L&#7853;p Th&acirc;n ch&#7881; l&#7855;c &#273;&#7847;u qu&agrave;y qu&#7841;y. L&atilde;o v&#7915;a l&#7897; v&#7867; b&#7869; b&agrave;ng v&#7915;a th&aacute;n ph&#7909;c .<br />
<br />
 Tr&#7847;n C&#7853;n Nam m&#7881;m c&#432;&#7901;i h&#7887;i th&#432; sinh:<br />
<br />
 - C&aacute;c h&#7841; &#273;&atilde; nh&#7853;n l&agrave; h&#7843;o b&#7857;ng h&#7919;u sao l&#7841;i kh&ocirc;ng ng&#7891;i ch&#417;i x&#417;i n&#432;&#7899;c &#273;&atilde;?<br />
<br />
 Th&#432; sinh ch&#7855;p tay &#273;&aacute;p:<br />
<br />
 - T&#7841;i h&#7841; xin qu&#7845;y qu&#7843; chung tr&agrave; n&agrave;y.<br />
<br />
 G&atilde; b&#7879; v&#7879; ch&#7855;p tay x&aacute; m&#7885;i ng&#432;&#7901;i xung quanh r&#7891;i ti&#7871;n l&#7841;i ng&#7891;i xu&#7889;ng chi&#7871;c gh&#7871; &#7903; d&#432;&#7899;i c&ugrave;ng.<br />
<br />
 N&#7871;u v&#7915;a r&#7891;i qu&#7847;n h&ugrave;ng kh&ocirc;ng ch&iacute;nh m&#7855;t m&igrave;nh tr&ocirc;ng th&#7845;y th&#432; sinh thi tri&#7875;n v&otilde; c&ocirc;ng tuy&#7879;t &#273;&#7881;nh th&igrave; ch&#7859;ng th&#7875; n&agrave;o tin &#273;&#432;&#7907;c con ng&#432;&#7901;i v&#259;n nho l&#7843; l&#432;&#7899;t nh&#432; v&#7853;y l&#7841;i mang m&#7897;t b&#7843;n l&atilde;nh cao c&#432;&#7901;ng v&agrave;o h&agrave;ng th&#432;&#7907;ng th&#7863;ng &#273;&#7871;n nh&#432; th&#7871;.<br />
<br />
 Tr&#7847;n C&#7853;n Nam c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Sao c&aacute;c h&#7841; l&#7841;i qu&aacute; khi&ecirc;m nh&#432; v&acirc;y? M&#7901;i c&aacute;c h&#7841; ng&#7891;i tr&ecirc;n n&agrave;y.<br />
<br />
 G&atilde; th&#432; sinh l&#7855;c &#273;&#7847;u &#273;&aacute;p :<br />
<br />
 - Kh&ocirc;ng d&aacute;m! Kh&ocirc;ng d&aacute;m! T&#7841;i h&#7841; &#273;&atilde; &#273;&#432;&#7907;c ng&#7891;i chung v&#7899;i ch&uacute;ng v&#7883; anh h&ugrave;ng th&#7871; n&agrave;y l&agrave; m&#7897;t &#273;i&#7873;u &#273;&#7841;i h&acirc;n h&#7841;nh l&#7855;m r&#7891;i. Khi n&agrave;o c&ograve;n d&aacute;m ng&#7891;i tr&ecirc;n?<br />
<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
<br />
 - Th&#432;a Tr&#7847;n T&#7893;ng &#273;&agrave; ch&#7911; ! V&#7915;a r&#7891;i T&#7893;ng &#273;&agrave; ch&#7911; h&#7887;i t&ecirc;n h&#7885; m&agrave; t&#7841;i h&#7841; ch&#432;a k&#7883;p ph&uacute;c &#273;&aacute;p, xin cam t&#7897;i th&#7845;t k&iacute;nh. T&#7841;i h&#7841; h&#7885; L&yacute; t&ecirc;n g&#7885;i T&acirc;y Hoa.<br />
<br />
 B&#7885;n Tr&#7847;n C&#7853;n Nam, Li&#7877;u &ETH;&#7841;i H&#7891;ng nghe g&atilde; x&#432;ng danh &#273;&#7873;u ngh&#297; b&#7909;ng:<br />
<br />
 - Trong v&otilde; l&acirc;m m&igrave;nh ch&#432;a t&#7915;ng nghe nh&acirc;n v&#7853;t n&agrave;o mang danh hi&#7879;u L&yacute; T&acirc;y Hoa. &ETH;&acirc;y ch&#7855;c ch&#7881; l&agrave; t&ecirc;n gi&#7843;. Nh&#432;ng trong l&#7899;p thi&#7871;u ni&ecirc;n anh h&ugrave;ng, m&igrave;nh c&#361;ng ch&#432;a th&#7845;y v&#7883; n&agrave;o b&#7843;n l&atilde;nh cao th&acirc;m nh&#432; g&atilde; n&agrave;y.<br />
<br />
 Tr&#7847;n C&#7853;n Nam &#273;&aacute;p :<br />
<br />
 - T&#7841;i h&#7841; l&agrave; k&#7867; h&#7911; l&#7853;u, ki&#7871;n v&#259;n h&#7865;p h&ograve;i, ch&#432;a &#273;&#432;&#7907;c bi&#7871;t m&#7897;t v&#7883; &#273;&#7841;i anh h&ugrave;ng tr&ecirc;n ch&#7889;n giang h&#7891; nh&#432; c&aacute;c h&#7841;, th&#7853;t l&#7845;y l&agrave;m h&#7893; th&#7865;n.<br />
<br />
 L&yacute; T&acirc;y Hoa c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:<br />
<br />
 - Ng&#432;&#7901;i ta &#273;&#7891;n Tr&#7847;n T&#7893;ng &#273;&agrave; ch&#7911; &#7903; Thi&ecirc;n &ETH;&#7883;a H&#7897;i &#273;&#7889;i &#273;&atilde;i v&#7899;i m&#7885;i ng&#432;&#7901;i m&#7897;t d&#7841; ch&iacute; th&agrave;nh, qu&#7843; nhi&ecirc;n ti&#7871;ng &#273;&#7891;n kh&ocirc;ng ngoa. Gi&#7843; t&#7927; T&#7893;ng &#273;&agrave; ch&#7911; nghe t&#7841;&igrave; h&#7841; x&#432;ng ti&#7879;n danh r&#7891;i &#273;&aacute;p l&#7841;i b&#7857;ng c&acirc;u "H&acirc;m m&#7897; &#273;&#7841;i danh t&#7915; l&acirc;u", th&igrave; t&#7841;i h&#7841; tuy kh&ocirc;ng n&oacute;i ra mi&#7879;ng, nh&#432;ng trong l&ograve;ng c&#361;ng c&oacute; &yacute; ngh&#297; kh&ocirc;ng &#273;&#7865;p. T&#7841;i h&#7841; m&#7899;i ra kh&#7887;i l&#7873;u danh, ch&#7859;ng c&oacute; ch&uacute;t ti&#7871;ng t&#259;m g&igrave; tr&ecirc;n ch&#7889;n giang h&#7891;.<br />
<br />
 Ch&iacute;nh t&#7841;i h&#7841; c&#361;ng ch&#432;a bi&#7871;t m&igrave;nh th&#7871; n&agrave;o, ch&#7913; &#273;&#7915;ng n&oacute;i ng&#432;&#7901;i ngo&agrave;i. Ha ha ! Ha ha !<br />
<br />
 Tr&#7847;n C&#7853;n Nam m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Cu&#7897;c t&#432;&#417;ng h&#7897;i b&#7919;a nay s&#7869; khi&#7871;n cho &#273;&#7841;i danh c&#7911;a L&yacute; huynh l&#7915;ng l&#7851;y kh&#7855;p giang h&#7891;. T&#7915; &#273;&acirc;y tr&#7903; &#273;i, b&#7845;t c&#7913; ai g&#7863;p L&yacute; huynh c&#361;ng n&oacute;i c&acirc;u "h&acirc;m m&#7897; &#273;&#7841;i danh t&#7915; l&acirc;u" .<br />
<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i c&acirc;u n&agrave;y th&#7853;t cao minh, ai nghe c&#361;ng hi&#7875;u ngay l&agrave; m&#7897;t l&#7901;i k&iacute;n &#273;&aacute;o m&agrave; th&agrave;nh th&#7921;c.<br />
<br />
 N&ecirc;n bi&#7871;t b&#7889;n tay &#273;&#7841;i cao th&#7911; &#7903; M&#7897;c v&#432;&#417;ng ph&#7911; v&agrave; Thi&ecirc;n &ETH;&#7883;a H&#7897;i kh&ocirc;ng ng&#259;n c&#7843;n &#273;&#432;&#7907;c th&#432; sinh l&#7867;n v&agrave;o, l&#7841;i n&#7855;m kh&ocirc;ng ch&#7855;c &#273;&#7875; g&atilde; tho&aacute;t th&acirc;n. Tr&#7847;n C&#7853;n Nam &#273;&#7889;i ph&oacute; v&#7899;i g&atilde; hai chi&ecirc;u ch&#7881; chi&#7871;m &#273;&#432;&#7907;c m&#7897;t ch&uacute;t th&#432;&#7907;ng phong.<br />
<br />
 Nh&#432; v&#7853;y th&igrave; th&acirc;n ph&aacute;p c&#7911;a th&#432; sinh d&#297; nhi&ecirc;n kh&#7855;p giang h&#7891; &#273;&#7873;u c&#7843;m ph&#7909;c.<br />
<br />
 L&yacute; T&acirc;y Hoa l&#7855;c &#273;&#7847;u &#273;&aacute;p :<br />
<br />
 - Kh&ocirc;ng ph&#7843;i th&#7871; ! V&#7915;a r&#7891;i t&#7841;i h&#7841; ph&ocirc; tr&#432;&#417;ng b&#7845;t qu&aacute; l&agrave; m&#7845;y m&ocirc;n c&ocirc;ng phu nh&#7887; m&#7885;n, kh&ocirc;ng kh&#7887;i c&oacute; v&#7867; b&agrave;ng m&ocirc;n t&#7843; &#273;&#7841;o. Li&#7877;u l&atilde;o gia t&#7917; &#273;&acirc;y &#273;&atilde; s&#7917; chi&ecirc;u "V&acirc;n trung hi&#7879;n tr&#7843;o" n&#7855;m &#273;&#432;&#7907;c c&aacute;nh tay t&#7841;i h&#7841; xu&yacute;t b&#7883; g&atilde;y r&#7901;i. C&ograve;n v&#7883; &#432;a l&#7855;c &#273;&#7847;u v&#7899;i ch&ograve;m r&acirc;u r&#7853;m th&igrave; hai tay n&#7855;m &#273;&#432;&#7907;c l&#432;ng t&#7841;i h&#7841;. Ch&#7855;c &#273;&oacute; l&agrave; chi&ecirc;u "&ETH;o&aacute;n th&#7887; th&#7911;" . Y n&#7855;m ch&#7863;t &#273;&#7871;n &#273;&#7897; t&#7841;i h&#7841; ph&#7843;i gi&#7903; kh&oacute;c gi&#7903; m&#7871;u. C&ograve;n v&#7883; l&atilde;o c&ocirc;ng c&ocirc;ng r&acirc;u b&#7841;c ra chi&ecirc;u "B&#7841;ch thi&ecirc;n th&#7911; &#273;ao" n&#7855;m l&#7845;y kh&#7889;i th&#7883;t d&#432;&#7899;i n&aacute;ch t&#7841;i h&#7841; ch&#7857;ng ch&#7857;ng kh&ocirc;ng ch&#7883;u bu&ocirc;ng ra. V&#7883; b&#7857;ng h&#7919;u n&agrave;y s&#7917;. .. m&#7897;t chi&ecirc;u x&#7843;o di&#7879;u ph&#7843;i ch&#259;ng l&agrave; "Th&agrave;nh ho&agrave;ng ti&#7875;u qu&#7927;"?<br />
<br />
 Phong T&#7871; Trung ch&#297;a ng&oacute;n tay c&aacute;i b&ecirc;n tr&aacute;i l&ecirc;n, tuy kh&ocirc;ng n&oacute;i g&igrave;, nh&#432;ng &#273;&atilde; th&#7915;a nh&#7853;n l&agrave; th&#432; sinh n&oacute;i &#273;&uacute;ng. &ETH;&oacute; qu&#7843; l&agrave; chi&ecirc;u "Ti&#7875;u qu&#7927; ph&#7843;n th&agrave;nh ho&agrave;ng" .<br />
<br />
 G&atilde; th&#432; sinh n&oacute;i ng&#432;&#7907;c l&#7841;i cho c&oacute; v&#7867; khi&ecirc;m nh&#432;&#7907;ng.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

