<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 56</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ph&#7843;i Ch&#259;ng Hai V&#7907; Ch&#7891;ng N&#7893;i C&#417;n Ghen?</b></font></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o li&#7873;n nh&#7855;m th&#7859;ng l&#7889;i tr&#7903; v&#7873; ph&ograve;ng.<br />
<br />
 L&uacute;c n&agrave;y tr&#7901;i &#273;&atilde; t&#7889;i &#273;en.<br />
<br />
 Ngh&#297; t&#7899;i Ph&#432;&#417;ng Di v&agrave; M&#7897;c Ki&#7871;m B&igrave;nh h&#7859;n &#273;ang &#273;&oacute;i l&#7855;m, g&atilde; kh&ocirc;ng v&#7873; ph&ograve;ng ngay, c&ograve;n gh&eacute; v&agrave;o tr&ugrave; ph&ograve;ng d&#7863;n b&#7885;n th&aacute;i gi&aacute;m th&#7911; h&#7841; s&#7855;p cho m&#7897;t b&#7919;a ti&#7879;c th&#7883;nh so&#7841;n &#273;em &#273;&#7871;n ph&ograve;ng m&igrave;nh.<br />
<br />
 G&atilde; n&oacute;i l&agrave; &#273;&ecirc;m qua b&#7885;n th&#7883; v&#7879; c&oacute; c&ocirc;ng b&#7855;t th&iacute;ch kh&aacute;ch, n&ecirc;n b&#7919;a nay m&#7903; ti&#7879;c kh&aacute;nh h&#7841;.<br />
<br />
 Nh&#432;ng tr&ecirc;n ti&#7879;c ch&#7881; b&agrave;n v&#7873; vi&#7879;c b&#7855;t gi&#7863;c c&ugrave;ng nh&#7919;ng &#273;&#7841;i s&#7921; c&#417; m&#7853;t, b&#7885;n ti&#7875;u th&aacute;i gi&aacute;m kh&ocirc;ng ph&#7843;i ph&#7909;c th&#7883;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o m&#7903; kho&aacute; v&agrave;o ph&ograve;ng r&#7891;i kh&#7869; &#273;&#7849;y c&#7917;a v&agrave;o n&#7897;i th&#7845;t.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng, ng&#7891;i nh&#7893;m d&#7853;y h&#7887;i:<br />
<br />
 - Sao b&acirc;y gi&#7901; &#273;&#7841;i ca m&#7899;i v&#7873;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - Ch&#7855;c mu&#7897;i mu&#7897;i ch&#7901; ta n&oacute;ng ru&#7897;t l&#7855;m ph&#7843;i kh&ocirc;ng? Ta &#273;&atilde; nghe &#273;&#432;&#7907;c tin r&#7845;t hay!<br />
<br />
 Ph&#432;&#417;ng Di nghe n&oacute;i ng&#7917;ng &#273;&#7847;u l&ecirc;n h&#7887;i:<br />
<br />
 - Tin t&#7913;c g&igrave; m&agrave; hay l&#7855;m?<br />
<br />
 Vi Ti&#7875;u B&#7843;o kh&ecirc;u ng&#7885;n &#273;&egrave;n tr&ecirc;n b&agrave;n cho s&aacute;ng t&#7887; h&#417;n.<br />
<br />
 G&atilde; th&#7845;y Ph&#432;&#417;ng Di hai m&#7855;t &#273;&#7887; hoe, hi&#7875;n nhi&ecirc;n n&agrave;ng &#273;&atilde; kh&oacute;c r&#7845;t nhi&#7873;u, li&#7873;n th&#7903; d&agrave;i &#273;&aacute;p:<br />
<br />
 - Tin n&agrave;y ch&#7881; hay cho n&agrave;ng th&ocirc;i, c&ograve;n &#273;&#7889;i v&#7899;i ta th&igrave; l&#7841;i n&aacute;t b&eacute;t.<br />
<br />
 C&ocirc; v&#7907; v&#7915;a c&#7847;m v&agrave;o tay s&#7855;p bay &#273;i m&#7845;t.<br />
<br />
 Tr&#7901;i &#417;i! Th&#7857;ng cha L&#432;u Nh&#7845;t Chu ch&#432;a ch&#7871;t &#273;&acirc;u.<br />
<br />
 Ph&#432;&#417;ng Di h&ocirc; l&ecirc;n m&#7897;t ti&#7871;ng:<br />
<br />
 - &Aacute;i ch&agrave;!<br />
<br />
 Ti&#7871;ng reo c&#7911;a n&agrave;ng kh&ocirc;ng d&#7845;u &#273;&#432;&#7907;c n&#7895;i vui m&#7915;ng.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh c&#361;ng hoan h&#7881; h&#7887;i:<br />
<br />
 - L&#432;u s&#432; ca c&#7911;a b&#7885;n ti&#7875;u mu&#7897;i b&igrave;nh y&ecirc;n v&ocirc; s&#7921; &#432;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - G&atilde; ch&#7871;t th&igrave; ch&#432;a ch&#7871;t, nh&#432;ng mu&#7889;n s&#7889;ng kh&ocirc;ng ph&#7843;i l&agrave; chuy&#7879;n d&#7877;. G&atilde; b&#7883; b&#7885;n th&#7883; v&#7879; trong cung b&#7855;t &#273;&#432;&#7907;c r&#7891;i. Ch&uacute;ng tra t&#7845;n, g&atilde; v&#7851;n kh&#259;ng kh&#259;ng m&#7897;t m&#7921;c n&oacute;i l&agrave; &#273;&#432;&#7907;c t&ecirc;n &#273;&#7841;i H&aacute;n gian Ng&ocirc; Tam Qu&#7871; ph&aacute;i v&agrave;o cung h&agrave;nh th&iacute;ch. D&#297; nhi&ecirc;n g&atilde; kh&oacute; l&ograve;ng tr&aacute;nh kh&#7887;i t&#7897;i ch&#7871;t. Vi&#7879;c n&agrave;y &#273;&#7891;n &#273;&#7841;i ra ngo&agrave;i th&igrave; anh h&ugrave;ng h&#7843;o h&aacute;n trong thi&ecirc;n h&#7841; &#273;&#7873;u ph&#7881; nh&#7893; g&atilde; l&agrave; ch&oacute; s&#259;n c&#7911;a Ng&ocirc; Tam Qu&#7871;. V&#7853;y sau khi b&#7883; h&agrave;nh h&igrave;nh, g&atilde; c&ograve;n &#273;&#7875; l&#7841;i ti&#7871;ng x&#7845;u mu&ocirc;n &#273;&#7901;i.<br />
<br />
 Ph&#432;&#417;ng Di c&#7889; ngh&#7875;n ng&#432;&#7901;i l&ecirc;n n&oacute;i:<br />
<br />
 - Tr&#432;&#7899;c khi b&#7885;n ta v&agrave;o Ho&agrave;ng cung &#273;&atilde; ngh&#297; &#273;&#7871;n &#273;i&#7873;u n&agrave;y, nh&#7919;ng mong t&#7917; t&#7897;i &#273;&#7893; l&ecirc;n &#273;&#7845;u t&ecirc;n gian t&#7863;c Ng&ocirc; Tam Qu&#7871; &#273;&#7875; r&#7917;a m&#7889;i th&acirc;m c&#7915;u &#273;&#7841;i h&#7853;n cho &#273;&#7913;c Ti&ecirc;n &#273;&#7871; c&ugrave;ng Ti&ecirc;n v&#432;&#417;ng c&#7911;a ch&uacute;ng ta. Nh&#432; v&#7853;y l&agrave; ch&uacute;ng ta quy&#7871;t gi&#7919; m&#7889;i trung can v&#7899;i nh&agrave; &ETH;&#7841;i Minh, c&ograve;n t&iacute;nh m&#7841;ng v&agrave; thanh danh c&#7911;a mmh &#273;&atilde; g&aacute;c ra ngo&agrave;i kh&ocirc;ng ngh&#297; g&igrave; &#273;&#7871;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ch&#297;a ng&oacute;n tay c&aacute;i th&#7859;ng l&ecirc;n n&oacute;i:<br />
<br />
 - Hay l&#7855;m! Nh&#432; v&#7853;y m&#7899;i l&agrave; ng&#432;&#7901;i c&oacute; kh&iacute; ti&#7871;t. Qu&#7871; l&atilde;o c&ocirc;ng n&agrave;y r&#7845;t kh&acirc;m ph&#7909;c . Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng ! Ch&uacute;ng ta c&ograve;n m&#7897;t vi&#7879;c l&#7899;n ph&#7843;i th&#432;&#417;ng ngh&#7883;.<br />
<br />
 Ph&#432;&#417;ng Di h&#7887;i:<br />
<br />
 - &ETH;&#7841;i ca mu&#7889;n th&#432;&#417;ng ngh&#7883; &#273;i&#7873;u chi?<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i l&#7841;i:<br />
<br />
 - N&#7871;u ta c&#7913;u s&#7889;ng &#273;&#432;&#7907;c L&#432;u s&#432; ca cho n&agrave;ng th&igrave; n&agrave;ng t&iacute;nh sao?<br />
<br />
 C&#7863;p m&#7855;t l&#7897; &aacute;nh tinh quang, hai m&aacute; &#7917;ng h&#7891;ng, Ph&#432;&#417;ng Di &#273;&aacute;p :<br />
<br />
 - N&#7871;u &#273;&#7841;i ca qu&#7843; c&#7913;u &#273;&#432;&#7907;c L&#432;u s&#432; ca c&#7911;a ti&#7875;u mu&#7897;i th&igrave; ti&#7875;u mu&#7897;i d&ugrave; c&oacute; ph&#7843;i l&agrave;m t&ocirc;i m&#7885;i cho &#273;&#7841;i ca c&#361;ng cam l&ograve;ng. H&#417;n n&#7919;a, b&#7845;t lu&#7853;n &#273;&#7841;i ca sai b&#7843;o ti&#7875;u mu&#7897;i l&agrave;m vi&#7879;c g&igrave; d&ugrave; nguy hi&#7875;m &#273;&#7871;n &#273;&acirc;u, Ph&#432;&#417;ng Di n&agrave;y c&#361;mg quy&#7871;t ch&#7859;ng chau m&agrave;y.<br />
<br />
 N&agrave;ng n&oacute;i m&#7845;y c&acirc;u n&agrave;y b&#7857;ng m&#7897;t gi&#7885;ng qu&#7843; quy&#7871;t nh&#432; &#273;anh &#273;&oacute;ng c&#7897;t .<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - Ch&uacute;ng ta giao &#432;&#7899;c v&#7899;i nhau m&#7897;t &#273;i&#7873;u &#273;&#432;&#7907;c kh&ocirc;ng? C&oacute; ti&#7875;u Qu&#7853;n Ch&uacute;a &#273;&acirc;y l&agrave;m ch&#7913;ng cho: n&#7871;u ta c&#7913;u &#273;&#432;&#7907;c L&#432;u s&#432; c&#7843; c&#7911;a n&agrave;ng &#273;em giao cho Ti&#7875;u v&#432;&#417;ng gia M&#7897;c Ki&#7871;m Thanh v&agrave; Thi&#7871;t B&#7889;i Th&#432;&#417;ng Long Li&#7877;u &ETH;&#7841;i H&#7891;ng l&atilde;o gia. ..<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh ng&#7855;t l&#7901;i:<br />
<br />
 - &ETH;&#7841;i ca c&#361;ng bi&#7871;t ca ca c&ugrave;ng s&#7917; ph&#7909; c&#7911;a ti&#7875;u mu&#7897;i &#432;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Ti&#7875;u v&#432;&#417;ng gia v&agrave; Thi&#7871;t b&#7889;i th&#432;&#417;ng long &#7903; M&#7897;c v&#432;&#417;ng ph&#7911; &#273;&#7841;i danh l&#7915;ng l&#7851;y thi&ecirc;n h&#7841; th&igrave; c&ograve;n ai kh&ocirc;ng hi&#7875;u? C&ograve;n ai kh&ocirc;ng bi&#7871;t?<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh n&oacute;i:<br />
<br />
 - &ETH;&#7841;i ca l&agrave; ng&#432;&#7901;i r&#7845;t t&#7917; t&#7871;! N&#7871;u &#273;&#7841;i ca c&#7913;u &#273;&#432;&#7907;c L&#432;u s&#432; ca th&igrave; to&agrave;n th&#7875; M&#7897;c v&#432;&#417;ng ph&#7911; &#273;&#7873;u th&acirc;m c&#7843;m m&#7889;i &#417;n s&acirc;u c&#7911;a &#273;&#7841;i ca.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u n&oacute;i:<br />
<br />
 - Ta ch&#7859;ng t&#7917; t&#7871; g&igrave; &#273;&acirc;u m&agrave; ch&#7881; l&agrave; m&#7897;t t&ecirc;n th&#432;&#417;ng m&#7841;i. Th&#7857;ng cha L&#432;u Nh&#7845;t Chu kh&ocirc;ng ph&#7843;i h&#7841;ng t&#7847;m th&#432;&#7901;ng, d&#297; nhi&ecirc;n ch&#7859;ng ph&#7843;i m&oacute;n h&agrave;ng r&#7867; r&uacute;ng. G&atilde; l&agrave; m&#7897;t t&ecirc;n kh&acirc;m ph&#7841;m &#273;&#7883;nh h&agrave;nh th&iacute;ch nh&agrave; vua.<br />
<br />
 Ta c&#7913;u g&atilde; l&agrave; &#273;em t&iacute;nh m&#7841;ng m&igrave;nh ra &#273;&#7863;t cu&#7897;c , nguy hi&#7875;m t&agrave;y &#273;&igrave;nh. C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh v&agrave; Ph&#432;&#417;ng Di ch&#432;a k&#7883;p &#273;&aacute;p l&#7901;i, Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i ti&#7871;p :<br />
<br />
 - Quan nha tra x&eacute;t ra th&igrave; ch&#7859;ng nh&#7919;ng ta m&#7845;t ch&#7895; &#273;&#7897;i n&oacute;n m&agrave; c&#7843; &ocirc;ng n&#7897;i,b&agrave; n&#7897;i, ba ba, m&aacute; m&aacute;, ba ng&#432;&#7901;i anh trai, b&#7889;n c&ocirc; em g&aacute;i c&#7911;a ta c&#361;ng b&#7883; h&agrave;nh h&igrave;nh. &#7845;y l&agrave; ch&#432;a k&#7875; &#273;&#7871;n h&#7885; ngo&#7841;i b&agrave; d&igrave;, ch&uacute; d&#432;&#7907;ng, &ocirc;ng c&ocirc;, b&agrave; c&#7853;u, &ocirc;ng ngo&#7841;i,b&agrave; ngo&#7841;i, r&#7891;i bi&#7875;u ca, bi&#7875;u &#273;&#7879;, bi&#7875;u t&#7927;, bi&#7875;u mu&#7897;i &#273;&#7873;u ph&#7843;i &#273;&#7847;u r&#7909;ng nh&#432; sung.<br />
<br />
 C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng? C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng n&#259;m m&ocirc;n tru l&#7909;c .<br />
<br />
 Th&#7871; r&#7891;i n&agrave;o ti&#7873;n, n&agrave;o b&#7841;c, n&agrave;o c&#7917;a, n&agrave;o nh&agrave;, n&agrave;o c&acirc;u &#273;&#7889;i &#273;&#7887;, n&agrave;o m&agrave;nh m&agrave;nh hoa, &#273;&#7873;u b&#7883; sung c&ocirc;ng.<br />
<br />
 C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh nghe g&atilde; h&#7887;i ch&#7881; g&#7853;t &#273;&#7847;u lia l&#7883;a.<br />
<br />
 Ph&#432;&#417;ng Di &#273;&aacute;p :<br />
<br />
 - &ETH;&uacute;ng th&#7871;! V&#7909; n&agrave;y qu&#7843; li&ecirc;n lu&#7925; r&#7845;t tr&#7885;ng &#273;&#7841;i, ti&#7875;u mu&#7897;i kh&ocirc;ng ti&#7879;n xin &#273;&#7841;i ca l&agrave;m cho.<br />
<br />
 L&#432;u s&#432; ca... ch&#7871;t r&#7891;i, ti&#7875;u mu&#7897;i c&#361;ng kh&ocirc;ng s&#7889;ng &#273;&#432;&#7907;c n&#7919;a.<br />
<br />
 Th&ocirc;i th&igrave; &#273;&#7841;i cu&#7897;c ph&oacute; cho s&#7889; m&#7841;ng.<br />
<br />
 N&agrave;ng n&oacute;i xong hai h&agrave;ng ch&acirc;u l&#7879; l&atilde; ch&atilde; tu&ocirc;n r&#417;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - N&agrave;ng &#273;&#7915;ng v&#7897;i kh&oacute;c ! N&agrave;ng &#273;&#7915;ng v&#7897;i kh&oacute;c ! Con ng&#432;&#7901;i nguy&#7879;t th&#7865;n hoa nh&#432;&#7901;ng nh&#432; n&agrave;ng m&agrave; ch&acirc;u l&#7879; tu&ocirc;n nh&#7887; th&igrave; l&ograve;ng ta b&#7911;n r&#7911;n kh&ocirc;n c&#7847;m.<br />
<br />
 Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng ! &ETH;&atilde; v&igrave; c&ocirc; n&#432;&#417;ng th&igrave; vi&#7879;c g&igrave; ta c&#361;ng d&aacute;m l&agrave;m.<br />
<br />
 Ta nh&#7845;t &#273;&#7883;nh c&#7913;u L&#432;u s&#432; ca c&#7911;a n&agrave;ng tho&aacute;t n&#7841;n m&#7899;i nghe.<br />
<br />
 V&#7853;y ch&uacute;ng ta &#432;&#7899;c h&#7865;n m&#7897;t &#273;i&#7873;u.<br />
<br />
 N&#7871;u ta kh&ocirc;ng c&#7913;u &#273;&#432;&#7907;c L&#432;u s&#432; ca c&#7911;a n&agrave;ng th&igrave; ta quy&#7871;t l&agrave;m t&ocirc;i m&#7885;i cho n&agrave;ng.<br />
<br />
 Tr&#432;&#7901;ng h&#7907;p m&agrave; ta c&#7913;u tho&aacute;t L&#432;u s&#432; ca th&igrave; n&agrave;ng s&#7869; l&agrave;m v&#7907; ta.<br />
<br />
 B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu nh&#7845;t ng&ocirc;n k&yacute; xu&#7845;t, c&aacute;i g&igrave; m&atilde; nan truy.<br />
<br />
 L&#7901;i h&#7913;a c&#7911;a ch&uacute;ng ta l&agrave; nh&#432; v&#7853;y &#273;&oacute; n&agrave;ng c&oacute; ch&#7883;u kh&ocirc;ng?<br />
<br />
 Ph&#432;&#417;ng Di ng&#417; ng&aacute;c nh&igrave;n Vi Ti&#7875;u B&#7843;o .<br />
<br />
 M&agrave;u h&#7891;ng tr&ecirc;n m&#7863;t n&agrave;ng d&#7847;n ti&ecirc;u tan r&#7891;i bi&#7871;n th&agrave;nh l&#7907;t l&#7841;t.<br />
<br />
 N&agrave;ng &#273;&aacute;p:<br />
<br />
 - Qu&#7871; &#273;&#7841;i ca ! Ti&#7875;u mu&#7897;i v&igrave; vi&#7879;c c&#7913;u m&#7841;ng L&#432;u s&#432; ca, xin &#432;ng ch&#7883;u... b&#7845;t c&#7913; l&agrave; vi&#7879;c g&igrave;.<br />
<br />
 N&#7871;u Qu&#7871; &#273;&#7841;i ca c&#7913;u &#273;&#432;&#7907;c y b&igrave;nh y&ecirc;n tho&aacute;t kh&#7887;i tai n&#7841;n th&igrave; b&#7843;o ti&#7875;u mu&#7897;i... h&#7847;u h&#7841; c&#361;ng &#273;&#432;&#7907;c.<br />
<br />
 Nh&#432;ng... nh&#432;ng...<br />
<br />
 N&agrave;ng n&oacute;i t&#7899;i &#273;&acirc;y th&igrave; b&ecirc;n ngo&agrave;i c&oacute; ti&#7871;ng b&#432;&#7899;c ch&acirc;n vang l&ecirc;n, r&#7891;i ti&#7871;ng ng&#432;&#7901;i h&ocirc;:<br />
<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng ! C&#417;m r&#432;&#7907;u &#273;&atilde; &#273;&#432;a l&ecirc;n.<br />
<br />
 Ph&#432;&#417;ng Di l&#7853;p t&#7913;c im b&#7863;t.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Hay l&#7855;m!<br />
<br />
 &ETH;o&#7841;n g&atilde; ra kh&#7887;i ph&ograve;ng &#273;&oacute;ng c&#7917;a l&#7841;i r&#7891;i m&#7899;i m&#7903; c&#7917;a ngo&agrave;i.<br />
<br />
 B&#7889;n t&ecirc;n th&aacute;i gi&aacute;m b&#432;ng c&#417;m r&#432;&#7907;n c&ugrave;ng &#273;&#7891; nh&#7855;m v&agrave;o nh&agrave; ngo&agrave;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&atilde; b&#7843;o ch&uacute;ng kh&ocirc;ng ph&#7843;i ch&#7901; &#273;&#7907;i.<br />
<br />
 V&igrave; th&#7871; m&#432;&#7901;i hai b&aacute;t l&#7899;n v&#7915;a c&#417;m v&#7915;a th&#7913;c nh&#7855;m &#273;&#7873;u n&#7845;u ch&iacute;n c&#7843; m&#7897;t l&#432;&#7907;t &#273;em l&ecirc;n.<br />
<br />
 B&#7889;n t&ecirc;n th&aacute;i gi&aacute;m b&agrave;y &#273;&#361;a b&aacute;t c&ugrave;ng th&#7913;c &#259;n ra b&agrave;n xong k&iacute;nh c&#7849;n h&#7887;i:<br />
<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng ! C&ograve;n thi&#7871;u g&igrave; n&#7919;a kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - &ETH;&#7911; r&#7891;i! N&#7871;u ta kh&ocirc;ng k&ecirc;u th&igrave; anh em b&#7845;t t&#7845;t ph&#7843;i v&agrave;o n&#7919;a.<br />
<br />
 G&atilde; l&#7845;y ti&#7873;n th&#432;&#7903;ng cho m&#7895;i t&ecirc;n n&#259;m l&#7841;ng b&#7841;c .<br />
<br />
 B&#7889;n t&ecirc;n th&aacute;i gi&aacute;m vui m&#7915;ng kh&ocirc;n xi&#7871;t, ng&#7887; l&#7901;i t&#7841; &#417;n r&#7891;i r&uacute;t lui.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&agrave;i then c&#7917;a l&#7841;i.<br />
<br />
 G&atilde; b&#432;ng m&#432;&#7901;i hai b&aacute;t th&#7913;c &#259;n v&agrave;o ph&ograve;ng r&#7891;i &#273;&#7849;y c&aacute;i b&agrave;n &#273;&#7871;n b&ecirc;n gi&#432;&#7901;ng.<br />
<br />
 G&atilde; l&#7841;i r&oacute;t ra ba chung r&#432;&#7907;u, x&#7899;i c&#417;m v&agrave;o ba b&aacute;t,g&atilde; c&#432;&#7901;i h&#7887;i:<br />
<br />
 - Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng ! V&#7915;a r&#7891;i n&agrave;ng b&#7843;o : nh&#432;ng. .. nh&#432;ng... m&agrave; n&oacute;i ch&#432;a h&#7871;t l&#7901;i .<br />
<br />
 Nh&#432;ng l&agrave;m sao? B&acirc;y gi&#7901; n&agrave;ng n&oacute;i cho ta nghe.<br />
<br />
 L&uacute;c n&agrave;y Ph&#432;&#417;ng Di &#273;&atilde; &#273;&#432;&#7907;c M&#7897;c Ki&#7871;m B&igrave;nh &#273;&#7905; ng&#7891;i d&#7853;y.<br />
<br />
 N&agrave;ng nghe Vi Ti&#7875;u B&#7843;o h&#7887;i v&#7863;n, b&#7845;t gi&aacute;c l&#7841;i &#273;&#7887; m&#7863;t l&ecirc;n, c&uacute;i &#273;&#7847;u xu&#7889;ng, h&#7891;i l&acirc;u kh&#7869; c&#7845;t ti&#7871;ng h&#7887;i l&#7841;i:<br />
<br />
 - Ti&#7875;u mu&#7897;i ngh&#297; r&#7857;ng Qu&#7871; &#273;&#7841;i ca ph&#7909;c v&#7909; &#7903; trong n&#7897;i cung th&igrave; ... l&#7845;y v&#7907; l&agrave;m sao &#273;&#432;&#7907;c?<br />
<br />
 Nh&#432;ng b&#7845;t lu&#7853;n tr&#432;&#7901;ng h&#7907;p n&agrave;o, h&#7877; Qu&#7871; &#273;&#7841;i ca m&agrave; c&#7913;u m&#7841;ng cho L&#432;u s&#432; ca &#273;&#432;&#7907;c, ti&#7875;u mu&#7897;i c&#361;ng vui l&ograve;ng h&#7847;u h&#7841; &#273;&#7841;i ca.<br />
<br />
 D&#432;&#7899;i &aacute;nh &#273;&egrave;n, n&eacute;t m&#7863;t n&agrave;ng b&oacute;n,g nh&#432; ng&#7885;c, dung nhan c&#7921;c k&#7923; ki&#7873;u di&#7877;m.<br />
<br />
 Vi Ti&#7875;u B&#7843;o tuy c&ograve;n nh&#7887; tu&#7893;i m&agrave; tr&ocirc;ng th&#7845;y n&agrave;ng c&#361;ng ph&#7843;i &#273;&#7897;ng t&acirc;m, g&atilde; c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - T&eacute; ra n&agrave;ng b&#7843;o ta l&agrave;m th&aacute;i gi&aacute;m l&agrave; kh&ocirc;ng l&#7845;y v&#7907; &#273;&#432;&#7907;c .<br />
<br />
 V&#7845;n &#273;&#7873; l&#7845;y v&#7907; &#273;&#432;&#7907;c hay kh&ocirc;ng l&agrave; chuy&#7879;n ri&ecirc;ng c&#7911;a ta, n&agrave;ng b&#7845;t t&#7845;t ph&#7843;i quan t&acirc;m.<br />
<br />
 Ta ch&#7881; h&#7887;i n&agrave;ng m&#7897;t c&acirc;u: n&agrave;ng c&oacute; ch&#7883;u l&agrave;m v&#7907; ta kh&ocirc;ng?<br />
<br />
 Ph&#432;&#417;ng Di c&#7863;p l&ocirc;ng m&agrave;y nhn&iacute; l&#7841;i, v&#7867; m&#7863;t ra chi&#7873;u b&#7921;c t&#7913;c .<br />
<br />
 N&agrave;ng tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i quy&#7871;t &#273;&#7883;nh ch&#7911; &yacute; r&#7891;i d&otilde;ng d&#7841;c n&oacute;i:<br />
<br />
 - &ETH;&#7915;ng n&oacute;i chuy&#7879;n ti&#7875;u mu&#7897;i l&agrave;m v&#7907; &#273;&#7841;i ca m&agrave; d&ugrave; cho &#273;&#7841;i ca c&oacute; &#273;em ti&#7875;u mu&#7897;i v&agrave;o l&#7847;u h&#7891;ng k&#7929; vi&#7879;n, ti&#7875;u mu&#7897;i c&#361;ng cam l&ograve;ng, ch&#7859;ng c&aacute;n th&aacute;n chi h&#7871;t.<br />
<br />
 Gi&#7843; t&#7927; m&#7897;t ch&agrave;ng trai n&agrave;o kh&aacute;c nghe n&agrave;ng n&oacute;i c&acirc;u n&agrave;y t&#7845;t kh&ocirc;ng kh&#7887;i n&#7893;i gi&#7853;n.<br />
<br />
 Nh&#432;ng Vi Ti&#7875;u B&#7843;o v&#7889;n xu&#7845;t th&acirc;n t&#7915; n&#417;i k&#7929; vi&#7879;n, n&ecirc;n g&atilde; ch&#7859;ng th&#7845;y chi l&agrave; nh&#7909;c nh&atilde;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&igrave; h&igrave; n&oacute;i:<br />
<br />
 - Hay l&#7855;m! Hay l&#7855;m! V&#7853;y ch&uacute;ng ta &aacute;N th&#7871;.<br />
<br />
 N&agrave;o m&#7901;i h&#7843;o hi&#7873;n th&ecirc; ! H&#7843;o mu&#7897;i t&#7917;! Ba ch&uacute;ng ta h&atilde;y u&#7889;ng c&#7841;n m&#7897;t chung.<br />
<br />
 Nguy&ecirc;n Ph&#432;&#417;ng Di ban &#273;&#7845;u coi t&ecirc;n ti&#7875;u th&aacute;i gi&aacute;m n&agrave;y ch&#7859;ng &#273;&acirc;u v&agrave;o &#273;&acirc;u.<br />
<br />
 Sau n&agrave;ng th&#7845;y ch&iacute;nh g&atilde; ra tay &#273;&acirc;m ch&#7871;t Thuy &ETH;&#7889;ng r&#7891;i d&ugrave;ng th&#7913; thu&#7889;c k&#7923; d&#7883; ti&ecirc;u ho&aacute; x&aacute;c ch&#7871;t, l&#7841;i th&#7845;y nh&#7919;ng t&ecirc;n th&aacute;i gi&aacute;m kh&aacute;c &#7903; trong cung &#273;&#7889;i v&#7899;i g&atilde; c&#7921;c k&#7923; k&iacute;nh tr&#7885;ng m&#7899;i tin g&atilde; l&agrave; m&#7897;t nh&acirc;n v&#7853;t kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng.<br />
<br />
 L&#432;u Nh&#7845;t Chu l&agrave; &yacute; trung nh&acirc;n c&#7911;a Ph&#432;&#417;ng Di, n&agrave;ng y&ecirc;u g&atilde; m&#7897;t c&aacute;ch tha thi&#7871;t.<br />
<br />
 Tuy hai b&ecirc;n ch&#432;a c&oacute; h&ocirc;n &#432;&#7899;c ch&iacute;nh th&#7913;c m&agrave; th&#7921;c ra h&igrave;nh b&oacute;ng ng&#432;&#7901;i n&#7885; &#273;&atilde; in v&agrave;o t&acirc;m kh&#7843;m ng&#432;&#7901;i kia. Ph&#432;&#417;ng Di nh&#7845;t &#273;&#7883;nh l&#7845;y L&#432;u Nh&#7845;t Chu l&agrave;m ch&#7891;ng, m&agrave; L&#432;u Nh&#7845;t Chu c&#361;ng nh&#7845;t quy&#7871;t kh&ocirc;ng l&#7845;y &#273;&#432;&#7907;c n&agrave;ng th&igrave; ch&#7859;ng l&#7845;y ai n&#7919;a.<br />
<br />
 &ETH;&ecirc;m qua c&#7843; hai ng&#432;&#7901;i c&ugrave;ng l&#7867;n v&agrave;o trong cung m&#432;u &#273;&#7891; &#273;&#7841;i s&#7921;, Ph&#432;&#417;ng Di tr&ocirc;ng th&#7845;y L&#432;u Nh&#7845;t Chu s&#7875;nh tay b&#7883; b&#7885;n th&#7883; v&#7879; trong cung b&#7855;t &#273;&#432;&#7907;c, kh&#7889;n n&#7895;i ch&iacute;nh n&agrave;ng c&#361;ng b&#7883; th&#432;&#417;ng r&#7891;i c&ograve;n c&#7913;u ai &#273;&#432;&#7907;c n&#7919;a?<br />
<br />
 N&agrave;ng y&ecirc;n tr&iacute; t&igrave;nh lang nh&#7845;t &#273;&#7883;nh ph&#7843;i ch&#7871;t. D&egrave; &#273;&acirc;u t&ecirc;n ti&#7875;u th&aacute;i gi&aacute;m n&agrave;y l&#7841;i cho n&agrave;ng hay tin ch&#7859;ng nh&#7919;ng y ch&#432;a ch&#7871;t m&agrave; g&atilde; c&ograve;n t&#7915;ng c&#7913;u y tho&aacute;t n&#7841;n li&#7873;n b&#7909;ng b&#7843;o d&#7841;:<br />
<br />
 - Ch&#7881; c&#7847;n sao cho L&#432;u lang b&igrave;nh y&ecirc;n v&ocirc; s&#7921;, d&ugrave; ta c&oacute; ph&#7843;i su&#7889;t &#273;&#7901;i &#273;au kh&#7893; &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng qu&#7843;n ng&#7841;i. Ta c&ograve;n c&#7843;m t&#7841; &#273;&#7913;c Th&#432;&#7907;ng &#273;&#7871; &#273;&#7889;i &#273;&atilde;i v&#7899;i ta &#273;&#432;&#7907;c v&#7853;y l&agrave; ph&#432;&#7899;c &#273;&#7913;c qu&aacute;.<br />
<br />
 R&#7893;i n&agrave;ng t&#7921; h&#7887;i:<br />
<br />
 - Sao t&ecirc;n ti&#7875;u th&aacute;i gi&aacute;m n&agrave;y l&#7841;i &#273;&ograve;i l&#7845;y ta l&agrave;m v&#7907;?<br />
<br />
 B&#7845;t qu&aacute; g&atilde; ch&#7881; n&oacute;i cho s&#432;&#7899;ng mi&#7879;ng, chi b&#7857;ng ta c&#361;ng ti&#7879;n nghi cho c&aacute;i mi&#7879;ng c&#7911;a g&atilde;.<br />
<br />
 N&agrave;ng ngh&#297; th&#7871; r&#7891;i t&#7921;a h&#7891; hi&#7875;u r&otilde; chi ti&#7871;t &#273;&#7889;i ph&#432;&#417;ng ch&#7859;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c m&igrave;nh m&#7897;t c&aacute;ch th&#7921;c s&#7921;, n&agrave;ng y&ecirc;n t&acirc;m nl&#7917;n c&#432;&#7901;i c&aacute;m chung r&#432;&#7907;u gi&#417; l&ecirc;n n&oacute;i:<br />
<br />
 - Ti&#7875;u mu&#7897;i u&#7889;ng theo &#273;&#7841;i ca m&#7897;t chung n&agrave;y. Nh&#432;ng n&#7871;u &#273;&#7841;i ca m&agrave; kh&ocirc;ng c&#7913;u &#273;&#432;&#7907;c L&#432;u s&#432; ca th&igrave; kh&oacute; l&ograve;ng tr&aacute;nh kh&#7887;i ki&#7871;p qu&#7843; c&#7909;t &#273;&#7847;u d&#432;&#7899;i l&#432;&#7905;i &#273;ao c&#7911;a ti&#7875;u mu&#7897;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y n&agrave;ng c&#432;&#7901;i t&#432;&#417;i nh&#432; hoa n&#7903;, trong l&ograve;ng g&atilde; khoan kho&aacute;i v&ocirc; c&ugrave;ng!<br />
<br />
 G&atilde; c&#361;ng n&acirc;ng chung r&#432;&#7907;n l&ecirc;n h&#7887;i:<br />
<br />
 - Ch&uacute;ng ta &#273;&atilde; n&oacute;i sao ph&#7843;i &#273;&uacute;ng nh&#432; v&#7853;y, kh&ocirc;ng &#273;&#432;&#7907;c ch&#7889;i c&atilde;i.<br />
<br />
 Tr&#432;&#7901;ng h&#7907;p m&agrave; ta c&#7913;u &#273;&#432;&#7907;c L&#432;u s&#432; ca c&#7911;a c&ocirc; r&#7891;i c&ocirc; h&#7889;i h&#7853;n l&#7841;i mu&#7889;n tr&#7903; v&#7873; v&#7899;i h&#7855;n th&igrave; l&agrave;m th&#7871; n&agrave;o?<br />
<br />
 B&ecirc;n c&ocirc; hai ng&#432;&#7901;i h&#7907;p l&#7921;c gi&aacute;p c&ocirc;ng, ta t&#7845;t kh&ocirc;ng &#273;&#7883;ch n&#7893;i.<br />
<br />
 H&#7855;n vung &#273;ao ch&eacute;m t&#7899;i, c&ocirc; hu&#417;n ki&#7871;m &#273;&acirc;m qua, th&igrave; Qu&#7871; c&ocirc;ng c&ocirc;ng ch&#7881; c&ograve;n &#273;&#432;&#7901;ng chia th&agrave;nh b&#7889;n kh&uacute;c ! V&#7909; n&agrave;y ch&#7859;ng th&#7875; kh&ocirc;ng &#273;&#7873; ph&ograve;ng &#273;&#432;&#7907;c.<br />
<br />
 Ph&#432;&#417;ng Di thu n&#7909; c&#432;&#7901;i l&#7841;i n&eacute;t m&#7863;t nghi&ecirc;m ngh&#7883; tuy&ecirc;n th&#7879;:<br />
<br />
 - Tr&ecirc;n c&oacute; Ho&agrave;ng Thi&ecirc;n, d&#432;&#7899;i c&oacute; H&#7853;u Th&#7893;. N&#7871;u Qu&#7871; c&ocirc;ng c&ocirc;ng m&agrave; c&#7913;u &#273;&#432;&#7907;c L&#432;u Nh&#7845;t Chu tho&aacute;t n&#7841;n m&#7897;t c&aacute;ch b&igrave;nh y&ecirc;n th&igrave; ti&#7875;u n&#7919; l&agrave; Ph&#432;&#417;ng Di nguy&#7879;n l&#7845;y Qu&#7871; c&ocirc;ng c&ocirc;ng l&agrave;m ch&#7891;ng. Su&#7889;t &#273;&#7901;i gi&#7919; d&#7841; trung trinh v&#7899;i tr&#432;&#7907;ng phu quy&#7871;t ch&#7859;ng hai l&ograve;ng. N&#7871;u ti&#7875;u n&#7919; l&ograve;ng chim d&#7841; c&aacute; th&igrave; xin th&#432;&#7907;ng &#273;&#7871; b&#7855;t ch&#7871;t m&#7897;t c&aacute;ch c&#7921;c k&#7923; th&ecirc; th&#7843;m, v&#7841;n ki&#7871;p kh&ocirc;ng &#273;&#432;&#7907;c si&ecirc;u sinh.<br />
<br />
 N&agrave;ng th&#7873; r&#7891;i c&#7847;m chung r&#432;&#7907;u &#273;&#7893; xu&#7893;ng &#273;&#7845;t n&oacute;i ti&#7871;p :<br />
<br />
 - Xin ti&#7875;u Qu&#7853;n ch&uacute;a ch&#7913;ng ki&#7871;n v&#7909; n&agrave;y.<br />
<br />
 Vi Ti&#7875;u B&#7843;o khoan kho&aacute;i ng&oacute; M&#7897;c Ki&#7871;m B&igrave;nh h&#7887;i:<br />
<br />
 - H&#7843;o mu&#7897;i t&#7917;! Mu&#7897;i mu&#7897;i c&oacute; &yacute; trung nh&acirc;n n&agrave;o b&#7883; b&#7855;t mu&#7889;n nh&#7901; ta c&#7913;u ra kh&ocirc;ng?<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh &#273;&aacute;p:<br />
<br />
 - Kh&ocirc;ng c&oacute; ai c&#7843; !<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - &ETH;&aacute;ng ti&#7871;c &ocirc;i &#273;&aacute;ng ti&#7871;c !<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh h&#7887;i:<br />
<br />
 - &ETH;i&#7873;u chi &#273;&aacute;ng ti&#7871;c?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Gi&#7843; t&#7927; mu&#7897;i mu&#7897;i c&oacute; &yacute; trung nh&acirc;n c&#7847;n ta c&#7913;u ra, t&#7845;t mu&#7897;i mu&#7897;i c&#361;ng ch&#7883;u l&#7845;y ta l&agrave;m ch&#7891;ng, c&oacute; ph&#7843;i v&#7853;y kh&ocirc;ng?<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh b&#297;u m&ocirc;i n&oacute;i:<br />
<br />
 - Th&ocirc;i &#273;i! &ETH;&atilde; m&#7897;t v&#7907; r&#7891;i c&ograve;n ch&#432;a &#273;&#7911; hay sao?<br />
<br />
 &ETH;&#432;&#7907;c tr&acirc;u r&#7893;i c&ograve;n mu&#7889;n lu&ocirc;n c&#7843; b&ograve; n&#7919;a. Sao m&agrave; tham th&#7871; !<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
<br />
 - C&oacute;c gh&#7867; mu&#7889;n &#259;n th&#7883;t ng&#7895;ng tr&#7901;i l&agrave; nh&#432; v&#7853;y.<br />
<br />
 Tr&#7901;i &#417;i! H&#7843;o hi&#7873;n th&ecirc; ! C&ugrave;ng b&#7883; b&#7855;t v&#7899;i L&#432;u s&#432; ca c&#7911;a n&agrave;ng c&ograve;n hai ng&#432;&#7901;i: m&#7897;t ng&#432;&#7901;i r&acirc;u quai n&oacute;n...<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh ng&#7855;t l&#7901;i:<br />
<br />
 - &ETH;&oacute; l&agrave; Ng&ocirc; s&#432; th&uacute;c .<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - C&ograve;n m&#7897;t ng&#432;&#7901;i n&#7919;a ch&aacute;m &#273;&#7847;y m&igrave;nh. Tr&#432;&#7899;c ng&#7921;c ch&#7840;m c&aacute;i &#273;&#7847;u c&#7885;p.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh n&oacute;i:<br />
<br />
 - &ETH;&oacute; l&agrave; Thanh mao h&#7891; Ngao B&#432;u, &#273;&#7893; &#273;&#7879; c&#7911;a Ng&ocirc; s&#432; th&uacute;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - Ng&ocirc; s&#432; th&uacute;c t&ecirc;n h&#7885; l&agrave; g&igrave;?<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh &#273;&aacute;p:<br />
<br />
 Ng&ocirc; s&#432; th&uacute;c &#273;&#7841;i danh l&agrave; Ng&ocirc; L&#7853;p Th&acirc;n, ngo&#7841;i hi&#7879;u l&agrave; Dao &#273;&#7847;u s&#432; t&#7917;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
<br />
 - C&aacute;i ngo&#7841;i hi&#7879;u n&agrave;y hay &#273;&#7845;y. B&#7845;t lu&#7853;n ai n&oacute;i g&igrave;, l&atilde;o c&#361;ng l&#7855;c &#273;&#7847;u tr&agrave;n.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh n&oacute;i:<br />
<br />
 - Qu&#7871; &#273;&#7841;i ca! &ETH;&#7841;i ca &#273;i c&#7913;u L&#432;u s&#432; ca th&igrave; nh&acirc;n ti&#7879;n c&#7913;u lu&ocirc;n c&#7843; Ng&ocirc; s&#432; th&uacute;c v&agrave; Ngao B&#432;u ra n&#7919;a !<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - Ng&ocirc; s&#432; th&uacute;c v&agrave; Ngao B&#432;u c&oacute; &yacute; trung nh&acirc;n xinh &#273;&#7865;p kh&ocirc;ng?<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh &#273;&aacute;p:<br />
<br />
 - Ti&#7875;u mu&#7897;i kh&ocirc;ng hay. &ETH;&#7841;i ca h&#7887;i l&agrave;m chi?<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - V&#7853;y ta ph&#7843;i h&#7887;i h&#7885; tr&#432;&#7899;c c&oacute; b&#7841;n g&Aacute;i &#273;&#7865;p v&agrave; c&oacute; ch&#7883;u &#273;&#7875; cho ta chi&#7871;m ph&#7847;n ti&#7879;n nghi ch&#259;ng?<br />
<br />
 N&#7871;u kh&ocirc;ng th&igrave; ta li&#7873;u m&#7841;ng c&#7913;u h&#7885; u&#7893;ng c&ocirc;ng, m&igrave;nh v&#7845;t v&#7843; m&agrave; ch&#7859;ng &#259;n thua g&igrave;.<br />
<br />
 B&#7845;t th&igrave;nh l&igrave;nh tr&#432;&#7899;c m&#7863;t g&atilde; b&oacute;ng &#273;en th&#7845;p tho&aacute;ng.<br />
<br />
 M&#7897;t v&#7853;t g&igrave; bay t&#7899;i tr&#432;&#7899;c m&#7863;t g&atilde;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i c&uacute;i &#273;&#7847;u xu&#7889;ng th&igrave; &#273;&atilde; kh&ocirc;ng k&#7883;p n&#7919;a. V&#7853;t kia &#273;&#7853;p v&agrave;o tr&aacute;n g&atilde; &#273;&aacute;nh "ch&aacute;t" m&#7897;t ti&#7871;ng v&#7905; tan t&agrave;nh. G&atilde; nh&igrave;n l&#7841;i th&igrave; ra m&#7897;t chi&#7871;c chung.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&agrave; M&#7897;c Ki&#7871;m B&igrave;nh &#273;&#7891;ng thanh la ho&#7843;ng:<br />
<br />
 - &Uacute;i chao !<br />
<br />
 Vi Ti&#7875;u B&#7843;o b&#7883; s&#7913;t tr&aacute;n, m&aacute;u ch&#7843;y &#273;&#7847;m &#273;&igrave;a r&#7899;t v&agrave;o chung r&#432;&#7907;n th&agrave;nh &#273;&#7909;c l&#7901; l&#7901; .<br />
<br />
 B&#7895;ng nghe Ph&#432;&#417;ng Di qu&aacute;t :<br />
<br />
 - Ng&#432;&#417;i &#273;i h&#7841; s&aacute;t L&#432;u s&#432; ca ngay l&#7853;p t&#7913;c, b&#7843;n c&ocirc; n&#432;&#417;ng c&#361;ng kh&ocirc;ng mu&#7889;n s&#7889;ng n&#7919;a &#273;&#7875; kh&#7887;i ph&#7843;i su&#7889;t ng&agrave;y ch&#7883;u ng&#432;&#417;i khinh r&#7867; m&#7897;t c&aacute;ch v&ocirc; l&yacute;.<br />
<br />
 Nguy&ecirc;n chi&#7871;c chung v&#7915;a r&#7891;i ch&iacute;nh Ph&#432;&#417;ng Di &#273;&atilde; li&#7879;ng t&#7899;i.<br />
<br />
 May m&agrave; n&agrave;ng b&#7883; tr&#7885;ng th&#432;&#417;ng, k&igrave;nh l&#7921;c tr&ecirc;n tay m&#7845;t h&#7871;t.<br />
<br />
 Tuy chi&#7871;c chung &#273;&#7853;p tr&uacute;ng v&agrave;o tr&aacute;n Vi Ti&#7875;u B&#7843;o m&agrave; th&#432;&#417;ng t&iacute;ch kh&ocirc;ng n&#7863;ng l&#7855;m.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh n&oacute;i:<br />
<br />
 - Qu&#7871; &#273;&#7841;i ca ! L&#7841;i &#273;&acirc;y cho ti&#7875;u mu&#7897;i coi v&#7871;t th&#432;&#417;ng, ch&#7899; &#273;&#7875; m&#7843;nh s&agrave;nh d&iacute;nh l&#7841;i trong th&#7883;t.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7853;m h&#7921;c &#273;&aacute;p:<br />
<br />
 - Ta kh&ocirc;ng l&#7841;i. C&ocirc; v&#7907; ta m&#432;u &#273;&#7891; gi&#7871;t ch&#7891;ng .<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh n&oacute;i:<br />
<br />
 - Ai b&#7843;o &#273;&#7841;i ca n&oacute;i c&agrave;n, &#273;&ograve;i chi&#7871;m ti&#7879;n nghi c&#7911;a v&#7907; ng&#432;&#7901;i ta? &ETH;&#7871;n ti&#7875;u mu&#7897;i c&#361;ng n&#7893;i n&oacute;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&ocirc; h&#7889; n&oacute;i:<br />
<br />
 - &#7890; ! Ta hi&#7875;u r&#7891;i. T&eacute; ra c&aacute;c c&ocirc; &#259;n ph&#7843;i d&#7845;m chua, n&ecirc;n nghe ta n&oacute;i mu&#7889;n chi&#7871;m v&#7907; ng&#432;&#7901;i th&agrave;nh ra v&#7907; l&#7899;n, v&#7907; b&eacute; &#273;&#7873;u n&#7893;i c&#417;n ghen.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh c&#7847;m chi&#7871;c chung l&ecirc;n x&#7861;ng gi&#7885;ng h&#7887;i:<br />
<br />
 - &ETH;&#7841;i ca b&#7843;o sao? Ti&#7875;u mu&#7897;i c&#361;ng mu&#7889;n li&#7879;ng c&aacute;i chung n&agrave;y v&agrave;o m&#7863;t.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#432;a tay &aacute;o l&ecirc;n lau m&#7863;t, g&atilde; th&#7845;y M&#7897;c Ki&#7871;m B&igrave;nh l&agrave;m b&#7897; gi&#7853;n d&#7919; m&agrave; kho&eacute; mi&#7879;ng l&#7841;i m&#297;m c&#432;&#7901;i. G&atilde; c&ograve;n th&#7845;y Ph&#432;&#417;ng Di l&#7897; v&#7867; h&#7889;i h&#7853;n, n&ecirc;n tuy b&#7883; &#273;au &#7903; tr&aacute;n m&agrave; trong l&ograve;ng r&#7845;t khoan kho&aacute;i.<br />
<br />
 G&atilde; n&oacute;i:<br />
<br />
 - C&ocirc; v&#7907; l&#7899;n li&#7879;ng chung v&agrave;o m&#7863;t ta; n&#7871;u c&ocirc; v&#7907; nh&#7887; kh&ocirc;ng li&#7879;ng ch&#7859;ng ho&aacute; ra b&#7845;t c&ocirc;ng &#432;?<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh n&oacute;i:<br />
<br />
 - Hay l&#7855;m!<br />
<br />
 C&ocirc; gi&#417; tay l&ecirc;n h&#7845;t r&#432;&#7907;u v&agrave;o Vi Ti&#7875;u B&#7843;o. G&atilde; kh&ocirc;ng n&eacute; tr&aacute;nh. L&#432;ng chung r&#432;&#7907;n h&#7845;t c&#7843; v&agrave;o m&#7863;t. G&atilde; th&egrave; l&#432;&#7905;i ra li&#7871;m m&aacute;u t&#432;&#417;i c&ugrave;ng n&#432;&#7899;c r&#432;&#7907;u nu&#7889;t v&agrave;o b&#7909;ng, mi&#7879;ng t&#7845;m t&#7855;c khen:<br />
<br />
 - Hay qu&aacute;! Hay qu&aacute;! V&#7907; l&#7899;n &#273;&aacute;nh cho ch&#7843;y m&aacute;u tr&aacute;n, v&#7907; nh&#7887; l&#7841;i h&#7845;t r&#432;&#7907;u v&agrave;o m&#7863;t.<br />
<br />
 Tr&#7901;i &#417;i! Ch&#7871;t cha m&igrave;nh r&#7891;i! Ch&#7871;t cha m&igrave;nh r&#7891;i!<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh nghe g&atilde; n&oacute;i ph&#7843;i ph&igrave; c&#432;&#7901;i.<br />
<br />
 Ph&#432;&#417;ng Di kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c c&#361;ng b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i kh&uacute;c kh&iacute;ch.<br />
<br />
 N&agrave;ng v&#7915;a c&#432;&#7901;i v&#7915;a m&#7855;ng:<br />
<br />
 - Th&#7853;t &#273;&#7891; v&ocirc; lo&#7841;i !<br />
<br />
 N&agrave;ng m&oacute;c trong b&#7885;c ra m&#7897;t t&#7845;m kh&#259;n tay &#273;&#432;a cho M&#7897;c Ki&#7871;m B&igrave;nh n&oacute;i:<br />
<br />
 - Ti&#7875;u Qu&#7853;n ch&uacute;a lau m&#7863;t cho g&atilde; &#273;i.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh c&#432;&#7901;i &#273;&aacute;p:<br />
<br />
 - S&#432; t&#7927; &#273;&#7843; th&#432;&#417;ng ng&#432;&#7901;i ta, sao l&#7841;i b&#7843;o ti&#7875;u mu&#7897;i lau m&aacute;u?<br />
<br />
 Ph&#432;&#417;ng Di b&#432;ng mi&#7879;ng h&#7887;i:<br />
<br />
 - Ti&#7875;u Qu&#7853;n ch&uacute;a ch&#7859;ng ph&#7843;i v&#7907; nh&#7887; c&#7911;a g&atilde; l&agrave; g&igrave;?<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh c&#432;&#7901;i h&iacute;ch h&iacute;ch &#273;&aacute;p:<br />
<br />
 - B&ecirc;u b&ecirc;u! S&#432; t&#7927; mi&#7879;ng &#273;&atilde; tuy&ecirc;n b&#7889; l&#7845;y y, ch&#7913; ti&#7875;u mu&#7897;i c&oacute; h&#7913;a l&#7901;i &#273;&acirc;u?<br />
<br />
 Ph&#432;&#417;ng Di c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Sao c&ograve;n b&#7843;o l&agrave; ch&#432;a h&#7913;a? G&atilde; gi&#7909;c: v&#7907; nh&#7887; c&#361;ng li&#7879;ng chung &#273;i, th&igrave; ti&#7875;u Qu&#7853;n ch&uacute;a h&#7845;t r&#432;&#7907;u v&agrave;o m&#7863;t g&atilde;. Nh&#432; v&#7853;y m&agrave; c&ograve;n c&atilde;i l&agrave; ch&#432;a h&#7913;a l&#7901;i l&agrave;m v&#7907; nh&#7887; g&atilde; &#432;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Ph&#7843;i l&#7855;m ! Ph&#7843;i l&#7855;m! Ta &#273;&#432;&#7907;c v&#7907; l&#7899;n th&#432;&#417;ng, v&#7907; nh&#7887; c&#361;ng th&#432;&#417;ng th&igrave; sung s&#432;&#7899;ng qu&aacute; r&#7891;i.<br />
<br />
 Hai n&agrave;ng c&#7913; y&ecirc;n l&ograve;ng, ta kh&ocirc;ng &#273;i chim chu&#7897;t ng&#432;&#7901;i kh&aacute;c n&#7919;a &#273;&acirc;u.<br />
<br />
 Ph&#432;&#417;ng Di ngh&#297; th&#7847;m trong b&#7909;ng:<br />
<br />
 - G&atilde; &#273;&atilde; l&agrave; th&aacute;i gi&aacute;m th&igrave; c&ograve;n l&#7845;y ai &#273;&#432;&#7907;c n&#7919;a, b&#7845;t qu&aacute; g&atilde; ch&#7881; n&oacute;i cho s&#432;&#7899;ng mi&#7879;ng.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh h&atilde;y c&ograve;n nh&#7887; tu&#7893;i, v&#7873; m&#7889;i t&igrave;nh nam n&#7919;, c&ocirc; n&#7917;a hi&#7875;u n&#7917;a kh&ocirc;ng, n&ecirc;n th&#7845;y Vi Ti&#7875;u B&#7843;o n&oacute;i ba h&#7885;a, c&ocirc; c&#361;ng vui v&#7867;. C&acirc;u g&atilde; b&#7843;o v&#7907; l&#7899;n, v&#7907; nh&#7887; g&igrave; &#273;&oacute; ch&#7859;ng qua l&agrave; c&acirc;u &#273;&ugrave;a c&#7907;t.<br />
<br />
 Ba ng&#432;&#7901;i n&oacute;i n&oacute;i c&#432;&#7901;i c&#432;&#7901;i khi&#7871;n cho b&#7847;u kh&ocirc;ng kh&iacute; trong ph&ograve;ng &#273;&#7847;y v&#7867; &#273;&#7847;m &#7845;m.<br />
<br />
 Ph&#432;&#417;ng Di k&ecirc;u Vi Ti&#7875;u B&#7843;o l&#7841;i g&#7847;n &#273;&#7875; coi v&#7871;t th&#432;&#417;ng tr&ecirc;n tr&aacute;n.<br />
<br />
 N&agrave;ng kh&ocirc;ng th&#7845;y c&oacute; m&#7843;nh s&agrave;nh n&agrave;o d&iacute;nh v&agrave;o th&#7883;t, li&#7873;n lau kh&ocirc; m&aacute;u cho g&atilde;.<br />
<br />
 Sau m&#7897;t l&uacute;c, m&aacute;u c&#361;ng ng&#7915;ng ch&#7843;y.<br />
<br />
 C&#7843; ba ng&#432;&#7901;i &#273;&#7873;u kh&ocirc;ng bi&#7871;t u&#7889;ng r&#432;&#7907;u m&agrave; b&#7909;ng &#273;&oacute;i r&#7891;i, n&ecirc;n ch&#7881; &#259;n l&#7845;y &#259;n &#273;&#7875;<br />
<br />
 C&#417;m n&#432;&#7899;c xong, Vi Ti&#7875;u B&#7843;o ng&aacute;p d&agrave;i n&oacute;i:<br />
<br />
 - Kh&ocirc;ng bi&#7871;t &#273;&ecirc;m nay ta ng&#7911; v&#7899;i v&#7907; l&#7899;n, hay ng&#7911; v&#7899;i v&#7907; nh&#7887;?<br />
<br />
 Ph&#432;&#417;ng Di sa s&#7847;m n&eacute;t m&#7863;t, x&#7861;ng gi&#7885;ng :<br />
<br />
 - &ETH;&#7841;i ca n&oacute;i gi&#7905;n th&#7871; n&agrave;o th&igrave; n&oacute;i, nh&#432;ng n&#7871;u c&ograve;n chui v&agrave;o ch&#259;n l&agrave; ti&#7875;u mu&#7897;i... ch&eacute;m cho m&#7897;t dao ch&#7871;t t&#432;&#417;i...<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&egrave; l&#432;&#7905;i ra n&oacute;i:<br />
<br />
 - T&#7845;t c&oacute; m&#7897;t ng&agrave;y kia ph&#7843;i ch&#7871;t v&#7873; tay n&agrave;ng.<br />
<br />
 G&atilde; ch&#7907;t nh&#7899; b&#7919;a nay ch&#432;a u&#7889;ng thu&#7889;c c&#7911;a Th&aacute;i h&#7853;u, li&#7873;n l&#7845;y m&#7897;t vi&ecirc;n b&#7887; v&agrave;o mi&#7879;ng nu&#7889;t.<br />
<br />
 &ETH;o&#7841;n g&atilde; khu&acirc;n b&aacute;t da &#273;em ra ph&ograve;ng ngo&agrave;i r&#7891;i l&#7845;y chi&#7871;u gi&#7843;i xu&#7889;ng &#273;&#7845;t,&#273;&#7875; nguy&ecirc;n qu&#7847;n &aacute;o n&#7857;m ng&#7911;.<br />
<br />
 B&#7919;a nay g&atilde; m&#7879;t qu&aacute; r&#7891;i, n&ecirc;n v&#7915;a &#273;&#7863;t l&#432;ng xu&#7889;ng &#273;&atilde; ng&#7911; ngay.<br />
<br />
 S&aacute;ng s&#7899;m h&ocirc;m sau Vi Ti&#7875;u B&#7843;o t&#7881;nh gi&#7845;c th&#7845;y ng&#432;&#7901;i m&igrave;nh n&oacute;ng h&#7893;i, li&#7873;n m&#7903; m&#7855;t ra nh&igrave;n th&igrave; tr&ecirc;n m&igrave;nh &#273;&atilde; &#273;&#7855;p ch&#259;n b&ocirc;ng.<br />
<br />
 G&atilde; l&#7841;i th&#7845;y tr&ecirc;n &#273;&#7847;u c&oacute; g&#7889;i h&#7859;n hoi m&#7899;i bi&#7871;t l&agrave; ti&#7875;u Qu&#7853;n ch&uacute;a &#273;&atilde; g&#432;&#7907;ng d&#7853;y s&#7855;p &#273;&#7863;t cho m&igrave;nh.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ng&#7891;i nh&#7887;m d&#7853;y th&#7845;y tr&ecirc;n gi&#432;&#7901;ng m&agrave;n v&#7851;n bu&ocirc;ng r&#7911;.<br />
<br />
 G&atilde; nh&igrave;n v&agrave;o th&#7845;p tho&aacute;ng Ph&#432;&#417;ng Di v&agrave; M&#7897;c Ki&#7871;m B&igrave;nh g&#7889;i &#273;&#7847;u chung nhau m&agrave; ng&#7911;.<br />
<br />
 G&atilde; r&oacute;n r&eacute;n &#273;&#7913;ng d&#7853;y kh&#7869; m&#7903; m&agrave;n ra ng&oacute; th&#7845;y Ph&#432;&#417;ng Di ki&#7873;u di&#7877;m, M&#7897;c Ki&#7871;m B&igrave;nh thanh nh&atilde;.<br />
<br />
 Hai c&ocirc; ti&#7875;u m&#7929; nh&acirc;n m&#7863;t ch&#7881; c&aacute;ch nhau m&#7845;y t&#7845;c, gi&uacute;p &aacute;nh huy ho&agrave;ng cho nhau nh&#432; minh ch&acirc;u v&#7899;i b&#7843;o ng&#7885;c, khi&#7871;n ng&#432;&#7901;i ng&oacute; th&#7845;y ph&#7843;i r&#7841;o r&#7921;c trong l&ograve;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nh&#7883;n kh&ocirc;ng n&#7893;i, mu&#7889;n c&uacute;i xu&#7889;ng h&ocirc;n m&#7895;i c&ocirc; m&#7897;t c&aacute;i nh&#432;ng l&#7841;i s&#7907; l&agrave;m kinh &#273;&#7897;ng cho hai c&ocirc; t&#7881;nh gi&#7845;c, g&atilde; l&#7849;m b&#7849;m:<br />
<br />
 - M&#7865; ki&#7871;p ! Hai con &#273;&#432;&#7907;i n&agrave;y n&#7871;u l&agrave; v&#7907; l&#7899;n, v&#7907; nh&#7887; c&#7911;a m&igrave;nh th&#7853;t th&igrave; s&#432;&#7899;ng c&#7843; m&#7897;t &#273;&#7901;i l&atilde;o gia.<br />
<br />
 Trong L&#7879; Xu&acirc;n vi&#7879;n l&agrave;m g&igrave; c&oacute; nh&#7919;ng con &#273;&#432;&#7907;i xinh &#273;&#7865;p &#273;&#7871;n th&#7871; .<br />
<br />
 G&atilde; nh&#7865; nh&agrave;ng ra m&#7903; c&#7917;a.<br />
<br />
 C&aacute;nh c&#7917;a b&#7853;t l&ecirc;n ti&#7871;ng k&#7865;t l&agrave;m cho Ph&#432;&#417;ng Di t&#7881;nh d&#7853;y.<br />
<br />
 Ph&#432;&#417;ng Di v&#7915;a tr&ocirc;ng th&#7845;y Vi Ti&#7875;u B&#7843;o li&#7873;n m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Qu&#7871;... Qu&#7871;... &#273;&#7841;i ca d&#7853;y s&#7899;m th&#7871;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i:<br />
<br />
 - Qu&#7871; c&aacute;i g&igrave;? Sao n&agrave;ng kh&ocirc;ng k&ecirc;u ta b&#7857;ng H&#7843;o lang qu&acirc;n?<br />
<br />
 Ph&#432;&#417;ng Di &#273;&aacute;p :<br />
<br />
 - Nh&#432;ng &#273;&#7841;i ca ch&#432;a c&#7913;u &#273;&#432;&#7907;c ng&#432;&#7901;i ra.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - N&agrave;ng c&#7913; y&ecirc;n t&acirc;m. B&acirc;y gi&#7901; ta &#273;i c&#7913;u ng&#432;&#7901;i &#273;&acirc;y.<br />
<br />
 L&uacute;c n&agrave;y M&#7897;c Ki&#7871;m B&igrave;nh c&#361;ng t&#7881;nh ng&#7911; r&#7891;i, c&ocirc; h&#7887;i:<br />
<br />
 - M&#7899;i s&aacute;ng s&#7899;m m&agrave; hai ng&#432;&#7901;i &#273;&atilde; chuy&#7879;n tr&ograve; g&igrave; l&#7855;m th&#7871;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - &ETH;&ecirc;m qua ch&uacute;ng ta kh&ocirc;ng ng&#7911;, hai ng&#432;&#7901;i n&oacute;i chuy&#7879;n cho &#273;&#7871;n s&aacute;ng.<br />
<br />
 G&atilde; ng&aacute;p d&agrave;i n&oacute;i ti&#7871;p:<br />
<br />
 - M&#7879;t qu&aacute;! M&#7879;t qu&aacute;! B&acirc;y gi&#7901; m&igrave;nh m&#7899;i bu&#7891;n ng&#7911;.<br />
<br />
 Ph&#432;&#417;ng Di &#273;&#7887; m&#7863;t l&ecirc;n h&#7887;i:<br />
<br />
 - &ETH;&#7889;i v&#7899;i &#273;&#7841;i ca th&igrave; c&oacute; chuy&#7879;n kh&#7881; g&igrave; hay m&agrave; n&oacute;i &#273;&#432;&#7907;c su&#7889;t &#273;&ecirc;m?<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
<br />
 - H&#7843;o hi&#7873;n th&ecirc;! B&acirc;y gi&#7901; ch&uacute;ng ta n&oacute;i chuy&#7879;n &#273;&#7913;ng &#273;&#7855;n. N&agrave;ng vi&#7871;t m&#7897;t phong th&#417; &#273;&#7875; ta c&#7847;m &#273;&#432;a cho L&#432;u Nh&#7845;t Chu, g&atilde; m&#7899;i ch&#7883;u tin ta . B&#7857;ng kh&ocirc;ng g&atilde; nh&#7845;t &#273;&#7883;nh cho ta l&agrave; thu&#7897;c h&#7841; c&#7911;a Ng&ocirc; Tam Qu&#7871; v&agrave; g&atilde; s&#7907; m&#7855;c l&#7915;a.<br />
<br />
 Ph&#432;&#417;ng Di &#273;&aacute;p:<br />
<br />
 - &ETH;&#7841;i ca n&oacute;i ph&#7843;i &#273;&oacute;. Nh&#432;ng. .. nh&#432;ng ti&#7875;u mu&#7897;i bi&#7871;t vi&#7871;t sao b&acirc;y gi&#7901;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - N&agrave;ng mu&#7889;n vi&#7871;t g&igrave; th&igrave; vi&#7871;t, t&#7927; nh&#432; ta l&agrave; tr&#432;&#7907;ng phu c&#7911;a n&agrave;ng, l&agrave; ng&#432;&#7901;i t&#7889;t,ng&#432;&#7901;i h&agrave;o hi&#7879;p nh&#7845;t thi&ecirc;n h&#7841;.<br />
<br />
 Ta ch&#7883;u l&#7901;i u&#7927; th&aacute;c c&#7911;a n&agrave;ng &#273;&#7871;n c&#7913;u g&atilde;, tuy&#7879;t &#273;&#7889;i kh&ocirc;ng c&oacute; &#273;i&#7873;u g&igrave; gi&#7843; d&#7889;i.<br />
<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a &#273;i l&#7845;y nghi&ecirc;n b&uacute;t v&agrave; gi&#7845;y tr&#7855;ng c&#7911;a H&#7843;i &ETH;&#7841;i Ph&uacute; &#273;em ra.<br />
<br />
 G&atilde; m&agrave;i m&#7921;c v&agrave; m&#7903; t&#7901; gi&#7845;y tr&#7855;ng &#273;&#7863;t l&ecirc;n b&agrave;n r&#7891;i &#273;&#7849;y b&agrave;n &#273;&#7871;n tr&#432;&#7899;c gi&#432;&#7901;ng.<br />
<br />
 Ph&#432;&#417;ng Di ng&#7891;i d&#7853;y.<br />
<br />
 N&agrave;ng v&#7915;a c&#7847;m b&uacute;t l&ecirc;n, b&#7845;t gi&aacute;c hai h&agrave;ng ch&acirc;u l&#7879; l&atilde; ch&atilde; tu&ocirc;n r&#417;i.<br />
<br />
 N&agrave;ng ngh&#7865;n ng&agrave;o h&#7887;i:<br />
<br />
 - Ta vi&#7871;t th&#7871; n&agrave;o cho &#273;&#432;&#7907;c?<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y n&agrave;ng s&#7847;u kh&#7893;, r&#7845;t &#273;&aacute;ng t&#7897;i nghi&#7879;p, li&#7873;n sinh l&ograve;ng th&#432;&#417;ng x&oacute;t, c&#7845;t gi&#7885;ng &ocirc;n nhu n&oacute;i:<br />
<br />
 - C&ocirc; mu&#7889;n vi&#7871;t th&#7871; n&agrave;o c&#361;ng &#273;&#432;&#7907;c, ch&#7913; ta &#273;&acirc;y kh&ocirc;ng bi&#7871;t ch&#7919;.<br />
<br />
 C&ocirc; &#273;&#7915;ng b&#7843;o l&#7845;y ta l&agrave;m ch&#7891;ng, kh&ocirc;ng th&igrave; L&#432;u s&#432; ca l&#7841;i n&#7893;i gi&#7853;n kh&ocirc;ng &#273;&#7875; ta c&#7913;u ra n&#7919;a.<br />
<br />
 Ph&#432;&#417;ng Di h&#7887;i: ' . .<br />
<br />
 - &ETH;&#7841;i ca kh&ocirc;ng bi&#7871;t ch&#7919; &#432;? &ETH;&#7841;i ca mu&#7889;n g&#7841;t ti&#7875;u mu&#7897;i ch&#259;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Ta m&agrave; bi&#7871;t ch&#7919; th&igrave; ta l&agrave; qu&acirc;n r&ugrave;a &#273;en, l&agrave; qu&acirc;n ch&oacute; &#273;&#7867;, kh&ocirc;ng ph&#7843;i l&agrave; ch&#7891;ng n&agrave;ng m&agrave; l&agrave; con ch&aacute;u m&#432;&#7901;i t&aacute;m &#273;&#7901;i c&#7911;a n&agrave;ng.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

