<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 87</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>L&#7909;c ti&ecirc;n sinh th&#7917; t&agrave;i Vi Ti&#7875;u B&#7843;o</b></font></p></p>

<p><span color="black">Ph&#432;&#417;ng Di m&#7881;m c&#432;&#7901;i n&oacute;i :<br />
<br />
 - H&#7843;o &#273;&#7879; &#273;&#7879; ? Ta mong r&#7857;ng ng&#432;&#417;i &#273;&#7915;ng coi ta nh&#432; k&#7867; n&ocirc; t&#7923; l&agrave; l&uacute;c n&agrave;o ta c&#361;ng l&#7845;y l&agrave;m tho&#7843; m&atilde;n, trong gi&#7845;c m&#7897;ng ta v&#7851;n vui c&#432;&#7901;i.<br />
<br />
 Hai ng&#432;&#7901;i d&#7855;t tay nhau v&agrave;o r&#7915;ng, ng&#7917;i th&#7845;y m&ugrave;i hoa th&#417;m s&#7921;c m&#361;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
<br />
 - &#7902; &#273;&acirc;y m&ugrave;i h&#432;&#417;ng ng&agrave;o ng&#7841;t, ph&#7843;i ch&#259;ng l&agrave; hoa ti&ecirc;n ?<br />
<br />
 Hai ng&#432;&#7901;i ti&#7871;n v&#7873; ph&iacute;a tr&#432;&#7899;c m&#7845;y b&#432;&#7899;c, b&#7895;ng nghe trong b&#7909;i c&#7887; c&oacute; ti&#7871;ng s&#7897;t so&#7841;t . Ti&#7871;p theo , m&#7897;t b&oacute;ng v&agrave;ng chuy&#7875;n &#273;&#7897;ng. B&#7843;y, t&aacute;m con r&#7855;n v&#7857;n &#273;en b&ograve; ra.<br />
<br />
 Vi Ti&#7875;u B&#7843;o la ho&#7843;ng :<br />
<br />
 - Tr&#7901;i &#417;i ?<br />
<br />
 G&atilde; k&eacute;o Ph&#432;&#417;ng Di xoay m&igrave;nh b&#7887; ch&#7841;y. Nh&#432;ng v&#7915;a c&#7845;t b&#432;&#7899;c, tr&#432;&#7899;c m&#7863;t lai th&ecirc;m b&#7843;y, t&aacute;m con r&#7855;n ch&acirc;n &#273;&#432;&#7901;ng. Nh&#7919;ng con n&agrave;y &#273;&#7887; nh&#432; m&aacute;u. L&#432;&#7905;i th&ograve; ra th&#7909;t v&agrave;o, mi&#7879;ng phun ph&igrave; ph&igrave;.<br />
<br />
 &ETH;&agrave;n r&#7855;n n&agrave;y &#273;&#7847;u h&igrave;nh tam gi&aacute;c, hai mang b&agrave;nh ra. Hi&#7875;n nhi&ecirc;n l&agrave; r&#7855;n &#273;&#7897;c.<br />
<br />
 Ph&#432;&#417;ng Di &#273;&#7913;ng ch&#7855;n tr&#432;&#7899;c ng&#432;&#7901;i Vi Ti&#7875;u B&#7843;o , r&uacute;t &#273;ao ra m&uacute;a t&iacute;t, mi&#7879;ng la l&#7899;n :<br />
<br />
 - &ETH;&#7879; &#273;&#7879; ch&#7841;y &#273;i. &ETH;&#7875; ta ng&#259;n ch&#7863;n ch&uacute;ng cho.<br />
<br />
 Vi Ti&#7875;u B&#7843;o khi n&agrave;o qu&ecirc;n &#273;i&#7873;u ngh&#297;a kh&iacute;, b&#7887; ch&#7889;n l&#7845;y m&igrave;nh ? G&atilde; v&#7897;i r&uacute;t l&#432;&#7905;i tr&#7911;y th&#7911; ra n&oacute;i :<br />
<br />
 - Ch&#7841;y qua b&ecirc;n n&agrave;y !<br />
<br />
 G&atilde; k&eacute;o Ph&#432;&#417;ng Di ch&#7841;y x&eacute;o &#273;i.<br />
<br />
 V&#7915;a &#273;i &#273;&#432;&#7907;c hai b&#432;&#7899;c, b&#7895;ng th&#7845;y &#273;&#7847;u c&#7893; m&aacute;t l&#7841;nh, m&#7897;t con r&#7855;n &#7903; tr&ecirc;n c&acirc;y &#273;eo tr&ograve;ng teng &#273;&atilde; cu&#7889;n v&agrave;o c&#7893; g&atilde;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a, r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng.<br />
<br />
 Ph&#432;&#417;ng Di v&#7897;i v&#432;&#417;n tay n&#7855;m l&#7845;y m&igrave;nh r&#7855;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&eacute;t :<br />
<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c ! . . .<br />
<br />
 G&atilde; ch&#432;a d&#7913;t l&#7901;i, con r&#7855;n &#273;&atilde; ngo&aacute;i l&#7841;i c&#7855;n v&agrave;o mu b&agrave;n tay Ph&#432;&#417;ng Di r&#7891;i b&aacute;m ch&#7863;t kh&ocirc;ng bu&ocirc;ng ra n&#7919;a.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i vung tr&#7911;y th&#7911; ch&#7863;t &#273;&#7913;t con r&#7855;n l&agrave;m hai &#273;o&#7841;n.<br />
<br />
 Gi&#7919;a l&uacute;c &#7845;y tr&ecirc;n c&#7893; ch&acirc;n hai ng&#432;&#7901;i &#273;&#7873;u b&#7883; &#273;&#7897;c x&agrave; qu&#7845;n l&#7845;y.<br />
<br />
 Vi Ti&#7875;u B&#7843;o vung tr&#7911;y th&#7911; l&ecirc;n ch&#7863;t th&igrave; ch&acirc;n b&ecirc;n ph&#7843;i &#273;au nh&oacute;i, v&igrave; b&#7883; r&#7855;n &#273;&#7897;c c&#7855;n tr&uacute;ng.<br />
<br />
 Ph&#432;&#417;ng Di di v&#7913;t b&#7887; &#273;&#417;n &#273;ao, &ocirc;m l&#7845;y g&atilde; v&#7915;a kh&oacute;c v&#7915;a n&oacute;i :<br />
<br />
 - B&#7919;a nay v&#7907; ch&#7891;ng ta b&#7887; m&#7841;ng n&#417;i &#273;&acirc;y r&#7891;i ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o nh&#7901; c&oacute; l&#432;&#7905;i tr&#7911;y th&#7911; s&#7855;c b&eacute;n phi th&#432;&#7901;ng, m&#7895;i l&#7847;n vung l&ecirc;n l&agrave; m&#7897;t con r&#7855;n b&#7883; ch&#7863;t &#273;&#7913;t.<br />
<br />
 Nh&#432;ng nh&#7919;ng r&#7855;n &#273;&#7897;c t&#7915; trong r&#7915;ng k&eacute;o ra m&#7895;i l&uacute;c m&#7897;t nhi&#7873;u. Hai ng&#432;&#7901;i g&#7855;ng g&#432;&#7907;ng v&#7915;a chi&#7871;n &#273;&#7845;u v&#7915;a l&ugrave;i d&#7847;n ra &#273;&#432;&#7907;c kh&#7887;i khu r&#7915;ng th&igrave; trong m&igrave;nh &#273;&#7873;u b&#7883; r&#7855;n c&#7855;n &#273;&#7871;n b&#7843;y, t&aacute;m mi&#7871;ng khi&#7871;n cho &#273;&#7847;u nh&#7913;c m&#7855;t hoa, d&#7847;n d&#7847;n &#273;i v&agrave;o ch&#7895; h&ocirc;n m&ecirc;.<br />
<br />
 Hai ng&#432;&#7901;i nh&igrave;n ra bi&#7875;n th&#7845;y con thuy&#7873;n nh&#7887; &#273;ang b&#417;i t&#7899;i g&#7847;n chi&#7871;c thuy&#7873;n l&#7899;n v&agrave; c&aacute;ch b&#7901; &#273;&atilde; xa r&#7891;i.<br />
<br />
 Ph&#432;&#417;ng Di la g&#7885;i m&#7845;y ti&#7871;ng nh&#432;ng b&#7885;n thu&#7927; tr&ecirc;n thuy&#7873;n kh&ocirc;ng nghe th&#7845;y g&igrave; n&#7919;a. N&agrave;ng v&eacute;n &#7889;ng qu&#7847;n Vi Ti&#7875;u B&#7843;o l&ecirc;n r&#7891;i c&uacute;i xu&#7889;ng m&uacute;t m&aacute;u &#273;&#7897;c &#7903; ch&acirc;n g&atilde;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o la l&ecirc;n :<br />
<br />
 - Kh&ocirc;ng . . . kh&ocirc;ng &#273;&#432;&#7907;c.<br />
<br />
 B&#7895;ng nghe ph&iacute;a sau c&oacute; ti&#7871;ng ch&acirc;n r&#7891;i ti&#7871;ng ng&#432;&#7901;i h&#7887;i :<br />
<br />
 - C&aacute;c ng&#432;&#7901;i &#273;&#7871;n &#273;&acirc;y l&agrave;m g&igrave; ? Kh&ocirc;ng s&#7907; ch&#7871;t &#432; ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o quay &#273;&#7847;u l&#7841;i nh&igrave;n th&#7845;y ba h&aacute;n t&#7917; trung ni&ecirc;n, v&#7897;i l&ecirc;n ti&#7871;ng :<br />
<br />
 - &ETH;&#7841;i th&uacute;c c&#7913;u m&#7841;ng, b&#7885;n ti&#7875;u t&#7917; b&#7883; r&#7855;n c&#7855;n.<br />
<br />
 M&#7897;t h&aacute;n t&#7917; l&#7845;y trong b&#7885;c ra m&#7897;t b&aacute;nh thu&#7889;c b&#7887; v&agrave;o mi&#7879;ng nhai r&#7891;i r&#7883;t l&ecirc;n c&aacute;c v&#7871;t r&#7855;n c&#7855;n cho Vi Ti&#7875;u B&#7843;o.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
<br />
 - Xin th&uacute;c th&uacute;c h&atilde;y r&#7883;ch cho n&agrave;ng tr&#432;&#7899;c.<br />
<br />
 G&atilde; nh&#7853;n th&#7845;y hai ch&acirc;n m&igrave;nh &#273;en h&#7871;t, kh&ocirc;ng c&ograve;n c&#7843;m gi&aacute;c n&#7919;a.<br />
<br />
 Ph&#432;&#417;ng Di &#273;&oacute;n l&#7845;y thu&#7889;c t&#7921; r&#7883;t v&agrave;o c&aacute;c v&#7871;t th&#432;&#417;ng cho m&igrave;nh.<br />
<br />
 Vi Ti&#7875;u B&#7843;o g&#7885;i :<br />
<br />
 - H&#7843;o t&#7927; t&#7927; ! . . .<br />
<br />
 Nh&#432;ng v&#7915;a la &#273;&#432;&#7907;c m&#7897;t c&acirc;u th&igrave; m&#7855;t t&#7889;i s&#7847;m l&#7841;i, t&eacute; hu&#7925;ch xu&#7889;ng &#273;&#7845;t.<br />
<br />
 Khi g&atilde; t&#7881;nh d&#7853;y th&#7845;y m&ocirc;i h&ocirc; mi&#7879;ng &#273;&#7855;ng, tr&#432;&#7899;c ng&#7921;c &#273;au &#273;&#7899;n k&#7883;ch li&#7879;t g&atilde; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c b&#7853;t ti&#7871;ng la.<br />
<br />
 B&#7895;ng nghe ti&#7871;ng c&#432;&#7901;i n&oacute;i :<br />
<br />
 - Hay l&#7855;m ? G&atilde; t&#7881;nh l&#7841;i r&#7891;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&#7915; t&#7915; m&#7903; m&#7855;t ra th&#7845;y c&oacute; ng&#432;&#7901;i b&#432;ng ch&eacute;n thu&#7889;c &#273;&#7875; k&#7873; v&agrave;o mi&#7879;ng g&atilde;. Th&#7913; thu&#7889;c n&agrave;y h&ocirc;i tanh c&#7921;c k&#7923; kh&oacute; ng&#7917;i. G&atilde; kh&ocirc;ng do d&#7921; b&#432;ng l&#7845;y u&#7889;ng &#7915;ng &#7921;c. Thu&#7889;c u&#7889;ng v&agrave;o mi&#7879;ng cay &#273;&#7855;ng phi th&#432;&#7901;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o u&#7889;ng xong ch&eacute;n thu&#7889;c r&#7891;i n&oacute;i :<br />
<br />
 - &ETH;a t&#7841; &#273;&#7841;i th&uacute;c &#273;&atilde; c&#7913;u m&#7841;ng cho ti&#7875;u t&#7917;. T&#7927; t&#7927; c&#7911;a ti&#7875;u t&#7917; c&oacute; vi&#7879;c g&igrave; kh&ocirc;ng ?<br />
<br />
 Ng&#432;&#7901;i kia &#273;&aacute;p :<br />
<br />
 - May m&agrave; &#273;&#7871;n c&#7913;u k&#7883;p th&#7901;i, ch&#7881; ch&#7853;m kho&#7843;ng ba kh&#7855;c l&agrave; c&aacute;c ng&#432;&#7901;i h&#7871;t s&#7889;ng. C&aacute;c ng&#432;&#7901;i th&#7853;t l&agrave; l&#7899;n m&#7853;t ! Sao d&aacute;m l&ecirc;n &#273;&#7843;o th&#7847;n ti&ecirc;n ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o nghe n&oacute;i Ph&#432;&#417;ng Di tho&aacute;t ch&#7871;t trong l&ograve;ng m&#7915;ng r&#7905; v&ocirc; c&ugrave;ng, mi&#7879;ng c&aacute;m &#417;n r&#7889;i r&iacute;t.<br />
<br />
 B&acirc;y gi&#7901; g&atilde; m&#7899;i ph&aacute;t hi&#7879;n ra m&igrave;nh &#273;ang n&#7857;m tr&ecirc;n gi&#432;&#7901;ng &#273;&#7855;p ch&#259;n. Bao nhi&ecirc;u qu&#7847;n &aacute;o &#273;&#7873;u c&#7903;i b&#7887; h&#7871;t. Hai ch&acirc;n g&atilde; v&#7851;n c&ograve;n t&ecirc; d&#7841;i kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c<br />
<br />
 H&aacute;n t&#7917; n&agrave;y t&#432;&#7899;ng m&#7841;o x&#7845;u xa qu&ecirc; m&ugrave;a, m&#7863;t &#273;&#7847;y v&#7871;t s&#7865;o, nh&#432;ng trong m&#7855;t Vi Ti&#7875;u B&#7843;o y l&agrave; m&#7897;t v&#7883; B&#7891; t&aacute;t c&#7913;u m&#7841;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; ph&agrave;o m&#7897;t c&aacute;i n&oacute;i :<br />
<br />
 - Nh&#7919;ng thu&#7927; th&#7911; ch&egrave;o thuy&#7873;n n&oacute;i tr&ecirc;n &#273;&#7843;o n&agrave;y c&oacute; tr&aacute;i ti&ecirc;n, ai &#259;n v&agrave;o s&#7869; &#273;&#432;&#7907;c h&#432;&#7903;ng tr&#432;&#7901;ng sinh b&#7845;t l&atilde;o . . .<br />
<br />
 H&aacute;n t&#7917; c&#432;&#7901;i kh&aacute;nh kh&aacute;ch n&oacute;i :<br />
<br />
 - N&#7871;u c&oacute; tr&aacute;i ti&ecirc;n th&#7853;t th&igrave; b&#7885;n ch&uacute;ng sao kh&ocirc;ng l&ecirc;n h&aacute;i m&agrave; &#259;n ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o la l&ecirc;n :<br />
<br />
 - Tr&#7901;i &#417;i ? T&eacute; ra b&#7885;n thu&#7927; th&#7911; n&agrave;y l&ograve;ng d&#7841; b&#7845;t l&#432;&#417;ng. Tr&ecirc;n thuy&#7873;n ti&#7875;u nh&acirc;n c&ograve;n c&oacute; ng&#432;&#7901;i b&#7841;n. &ETH;&#7915;ng &#273;&#7875; . . . &#273;&#7915;ng &#273;&#7875; b&#7885;n t&agrave;n &aacute;c l&agrave;m h&#7841;i y. &ETH;&#7841;i th&uacute;c &#417;i ! Xin &#273;&#7841;i th&uacute;c t&igrave;m c&aacute;ch c&#7913;u m&#7841;ng cho y.<br />
<br />
 H&aacute;n t&#7917; m&#7863;t m&#361;i x&#7845;u xa n&oacute;i :<br />
<br />
 - Thuy&#7873;n &#273;&atilde; ra &#273;i t&#7915; ba b&#7919;a tr&#432;&#7899;c, b&acirc;y gi&#7901; bi&#7871;t &#273;&acirc;u m&agrave; ki&#7871;m ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7897; v&#7867; b&acirc;ng khu&acirc;ng h&#7887;i :<br />
<br />
 - Sao l&#7841;i &#273;i t&#7915; ba ng&agrave;y tr&#432;&#7899;c ?<br />
<br />
 H&aacute;n t&#7917; &#273;&aacute;p :<br />
<br />
 - Ng&#432;&#417;i &#273;&atilde; h&ocirc;n m&ecirc; ba ng&agrave;y ba &#273;&ecirc;m, ch&#7855;c ng&#432;&#7901;i ch&#432;a t&#7921; bi&#7871;t m&agrave; th&ocirc;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nh&#7899; t&#7899;i Song Nhi . Tuy th&#7883; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng nh&#432;ng m&#7897;t m&igrave;nh tr&#417; tr&#7885;i gi&#7919;a n&#417;i bi&#7875;n c&#7843; b&aacute;t ng&aacute;t th&igrave; l&agrave;m sao tho&aacute;t &#273;&#432;&#7907;c &#273;&#7897;c th&#7911; c&#7911;a b&#7885;n hung &#273;&#7891; ?<br />
<br />
 G&atilde; ngh&#297; t&#7899;i &#273;&acirc;y kh&ocirc;ng kh&#7887;i b&#7891;n ch&#7891;n trong d&#7841;.<br />
<br />
 H&aacute;n t&#7917; th&#7845;y Vi Ti&#7875;u B&#7843;o ra chi&#7873;u n&oacute;ng n&#7843;y li&#7873;n t&igrave;m l&#7901;i &ocirc;n ho&agrave; an &#7911;i :<br />
<br />
 - B&acirc;y gi&#7901; c&ocirc;ng t&#7917; n&oacute;ng n&#7849;y c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng, n&ecirc;n y&ecirc;n t&acirc;m t&#297;nh d&#432;&#7905;ng l&agrave; h&#417;n. N&#7885;c &#273;&#7897;c gi&#7889;ng r&#7855;n tr&ecirc;n &#273;&#7843;o n&agrave;y gh&ecirc; g&#7899;m l&#7855;m, &iacute;t ra ph&#7843;i u&#7889;ng thu&#7889;c b&#7843;y ng&agrave;y m&#7899;i thanh tr&#7915; &#273;&#432;&#7907;c.<br />
<br />
 H&#7855;n h&#7887;i h&#7885; t&ecirc;n Vi Ti&#7875;u B&#7843;o r&#7891;i t&#7921; gi&#7899;i thi&#7879;u m&igrave;nh l&agrave; Phan H&ugrave;ng.<br />
<br />
 &ETH;&#7871;n ng&agrave;y th&#7913; ba, Vi Ti&#7875;u B&#7843;o &#273;&atilde; d&#7853;y &#273;&#432;&#7907;c. G&atilde; v&#7883;n v&agrave;o t&#432;&#7901;ng v&aacute;ch l&#7847;n l&#7847;n b&#432;&#7899;c &#273;i, Phan H&ugrave;ng &#273;&#432;a g&atilde; &#273;&#7871;n th&#259;m Ph&#432;&#417;ng Di .<br />
<br />
 Nguy&ecirc;n Ph&#432;&#417;ng Di &#273;&#432;&#7907;c ph&#7909; n&#7919; s&#259;n s&oacute;c &#7903; m&#7897;t n&#417;i ri&ecirc;ng bi&#7879;t. Dung nhan n&agrave;ng r&#7845;t ti&#7873;u tu&#7925; m&agrave; tinh th&#7847;n c&#361;ng bu&#7891;n phi&#7873;n ch&aacute;n n&#7843;n.<br />
<br />
 Hai ng&#432;&#7901;i th&#7845;y m&#7863;t nhau v&#7915;a m&#7915;ng r&#7905; l&#7841;i v&#7915;a b&#7883;n r&#7883;n, b&#7845;t gi&aacute;c &ocirc;m l&#7845;y nhau m&agrave; kh&oacute;c o&agrave; l&ecirc;n.<br />
<br />
 T&#7915; h&ocirc;m &#7845;y hai ng&#432;&#7901;i c&#7913; ban ng&agrave;y l&agrave; &#7903; v&#7899;i nhau m&#7897;t nh&agrave;. M&#7895;i khi nh&#7855;c t&#7899;i &#273;&#7897;c x&agrave; l&#7907;i h&#7841;i l&agrave; l&#7841;i s&#7903;n gai, r&ugrave;ng m&igrave;nh.<br />
<br />
 &ETH;&#7871;n ng&agrave;y th&#7913; s&aacute;u,Phan H&ugrave;ng n&oacute;i :<br />
<br />
 - Tr&ecirc;n &#273;&#7843;o n&agrave;y c&oacute; th&#7847;y lang l&agrave; L&#7909;c Ti&ecirc;n Sinh, &#273;&#7871;n th&ocirc;n x&oacute;m n&agrave;y, t&#7841;i h&#7841; m&#7901;i ti&ecirc;n sinh v&agrave;o coi th&#432;&#417;ng th&#7871; cho Vi huynh &#273;&#7879; . . .<br />
<br />
 Vi Ti&#7875;u B&#7843;o ng&#7887; l&#7901;i t&#7841; &#417;n.<br />
<br />
 L&aacute;t sau m&#7897;t ng&#432;&#7901;i ti&#7871;n v&agrave;o. Ng&#432;&#7901;i n&agrave;y &#259;n m&#7863;c theo ki&#7875;u v&#259;n s&#297;, l&#7889;i b&#7889;n ch&#7909;c tu&#7893;i, v&#7867; m&#7863;t &ocirc;n ho&agrave;, vui v&#7867;, ra chi&#7873;u d&#7877; th&acirc;n c&#7853;n.<br />
<br />
 Ng&#432;&#7901;i m&#7899;i &#273;&#7871;n h&#7887;i &#273;&#7847;u &#273;u&ocirc;i Vi Ti&#7875;u B&#7843;o b&#7883; r&#7855;n &#273;&#7897;c c&#7855;n r&#7891;i c&#432;&#7901;i n&oacute;i :<br />
<br />
 - D&acirc;n c&#432; tr&ecirc;n &#273;&#7843;o ph&#7843;i &#273;em theo h&ugrave;ng ho&agrave;ng theo trong ng&#432;&#7901;i, n&ecirc;n d&ugrave; c&oacute; b&#7855;t r&#7855;n b&#7887; v&agrave;o ng&#432;&#7901;i, n&oacute; c&#361;ng l&#7853;p t&#7913;c ch&#7841;y tr&#7889;n ch&#7913; kh&ocirc;ng d&aacute;m c&#7855;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
<br />
 - T&eacute; ra l&agrave; th&#7871;. Th&#7843;o n&agrave;o c&#7843; nh&agrave; Phan &#273;&#7841;i ca &#273;&acirc;y kh&ocirc;ng ai s&#7907; r&#7855;n.<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh ( t&#7913;c ng&#432;&#7901;i m&#7899;i &#273;&#7871;n ) coi nh&#7919;ng v&#7871;t th&#432;&#417;ng cho Vi Ti&#7875;u B&#7843;o r&#7891;i l&#7845;y ra s&aacute;u vi&ecirc;n thu&#7889;c ho&agrave;n v&agrave; b&#7843;o g&atilde; :<br />
<br />
 - C&ocirc;ng t&#7917; u&#7889;ng ba vi&ecirc;n, c&ograve;n ba vi&ecirc;n &#273;&#432;a cho c&ocirc; b&#7841;n. M&#7895;i ng&agrave;y u&#7889;ng m&#7897;t vi&ecirc;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o tr&#7883;nh tr&#7885;ng c&aacute;m &#417;n L&#7909;c &#273;&#7841;i phu r&#7891;i l&#7845;y ra hai tr&#259;m l&#7841;ng b&#7841;c n&oacute;i :<br />
<br />
 - &ETH;&acirc;y g&#7885;i l&agrave; ch&uacute;t &iacute;t ti&#7873;n thu&#7889;c men, xin ti&ecirc;n sinh vui l&ograve;ng thu nh&#7853;n cho.<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh th&#7845;y Vi Ti&#7875;u B&#7843;o r&#7897;ng r&atilde;i qu&aacute;, kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh c&#432;&#7901;i :<br />
<br />
 - L&agrave;m g&igrave; m&agrave; nh&#7919;ng b&#7845;y nhi&ecirc;u ? C&ocirc;ng t&#7917; cho hai l&#7841;ng l&agrave; &#273;&#7911; r&#7891;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i m&atilde;i, L&#7909;c Ti&ecirc;n Sinh m&#7899;i thu nh&#7853;n m&oacute;n ti&#7873;n hai tr&#259;m l&#7841;ng b&#7841;c. Y c&aacute;m &#417;n r&#7891;i c&#432;&#7901;i n&oacute;i :<br />
<br />
 - C&ocirc;ng t&#7917; &#273;&atilde; c&oacute; l&ograve;ng h&#7853;u t&#7913; m&agrave; b&#7881; nh&acirc;n kh&#432;&#7899;c t&#7915; l&agrave; th&#7845;t k&iacute;nh. Ch&#7855;c c&ocirc;ng t&#7917; &#7903; &#273;&acirc;y bu&#7891;n l&#7855;m. T&#7889;i h&ocirc;m nay b&#7881; nh&acirc;n mu&#7889;n m&#7901;i c&ocirc;ng t&#7917; c&ugrave;ng c&ocirc; n&#432;&#417;ng t&#7899;i t&#7879; x&aacute; u&#7889;ng chung r&#432;&#7907;u l&#7841;t &#273;&#432;&#7907;c ch&#259;ng ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng nh&#7853;n l&#7901;i ngay.<br />
<br />
 V&agrave;o l&uacute;c x&#7871; chi&#7873;u, L&#7909;c Ti&ecirc;n Sinh ph&aacute;i ng&#432;&#7901;i &#273;&#432;a hai c&#7895; ki&#7879;u tr&uacute;c &#273;&#7871;n &#273;&oacute;n Vi Ti&#7875;u B&#7843;o c&ugrave;ng Ph&#432;&#417;ng Di .<br />
<br />
 N&oacute;i l&agrave; ki&#7879;u cho sang, th&#7921;c ra ch&#7881; l&agrave; c&aacute;i gh&#7871; tr&uacute;c, hai b&ecirc;n x&#7887; &#273;&ograve;n tre v&agrave;o.<br />
<br />
 Ph&iacute;a tr&#432;&#7899;c, ph&iacute;a sau &#273;&#7873;u c&oacute; ng&#432;&#7901;i khi&ecirc;ng &#273;i, d&#297; nhi&ecirc;n ch&#7859;ng l&agrave;m g&igrave; c&oacute; ki&#7879;u, c&oacute; v&otilde;ng .<br />
<br />
 Hai c&#7895; ki&#7879;u tr&uacute;c men theo b&#7901; su&#7889;i m&agrave; &#273;i. N&#432;&#7899;c su&#7889;i ch&#7843;y r&oacute;c r&aacute;ch. C&acirc;y c&#7887; t&#7889;t t&#432;&#417;i , phong c&#7843;nh n&agrave;y l&agrave;m cho ng&#432;&#7901;i ta th&#432; th&aacute;i t&acirc;m th&#7847;n. Nh&#432;ng Vi Ti&#7875;u B&#7843;o v&agrave; Ph&#432;&#417;ng Di th&#7845;y c&acirc;y c&#7887; cao, r&#7853;m r&#7841;p l&#7841;i c&agrave;ng run s&#7907;, v&igrave; r&#7855;n &#273;&#7897;c hay &#7903; nh&#7919;ng n&#417;i n&agrave;y b&ograve; ra.<br />
<br />
 Ki&#7879;u &#273;i ch&#7915;ng b&#7843;y,t&aacute;m d&#7863;m &#273;&#7871;n tr&#432;&#7899;c c&#259;n nh&agrave; tr&uacute;c th&igrave; d&#7915;ng l&#7841;i.<br />
<br />
 C&#259;n nh&agrave; n&agrave;y t&#7915; t&#432;&#7901;ng v&aacute;ch cho &#273;&#7871;n tr&ecirc;n m&aacute;i &#273;&#7873;u k&#7871;t b&#7857;ng nh&#7919;ng c&acirc;y tr&uacute;c l&#7899;n t&#7847;y mi&#7879;ng ch&eacute;n, coi r&#7845;t b&#7873;n v&#7919;ng. T&#7915; Giang Nam cho ch&iacute; &#273;&#7871;n H&agrave; B&#7855;c ch&#432;a h&#7873; nh&igrave;n th&#7845;y qua c&#259;n nh&agrave; nh&#432; v&#7853;y.<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh nghe t&#7915;ng b&#432;&#7899;c ch&acirc;n nh&#7897;n nh&#7883;p li&#7873;n b&#432;&#7899;c ra ngh&ecirc;nh ti&#7871;p, &#273;&oacute;n kh&aacute;ch v&agrave;o nh&agrave;.<br />
<br />
 Hai ng&#432;&#7901;i v&agrave;o trong s&#7843;nh &#273;&#432;&#7901;ng th&igrave; &#273;&atilde; th&#7845;y m&#7897;t thi&#7871;u ph&#7909; ch&#7841;c ngo&agrave;i ba ch&#7909;c tu&#7893;i ra b&#7891;i ti&#7871;p Ph&#432;&#417;ng Di.<br />
<br />
 Thi&#7871;u ph&#7909; n&agrave;y l&agrave; v&#7907; L&#7909;c Ti&ecirc;n Sinh. B&agrave; c&#7847;m tay Ph&#432;&#417;ng Di t&#7887; v&#7867; r&#7845;t th&acirc;n m&#7853;t.<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh m&#7901;i Vi Ti&#7875;u B&#7843;o v&agrave;o th&#432; ph&ograve;ng ng&#7891;i ch&#417;i.<br />
<br />
 Trong th&#432; ph&ograve;ng, tr&ecirc;n nh&#7919;ng k&#7927; s&aacute;ch to&agrave;n b&#7857;ng tr&uacute;c x&#7871;p &#273;&#7847;y s&aacute;ch v&#7903;.<br />
<br />
 Tr&ecirc;n b&#7889;n b&#7913;c v&aacute;ch treo &#273;&#7847;y th&#432; ho&#7841;. Xem ch&#7915;ng L&#7909;c &#273;&#7841;i phu c&#361;ng l&agrave; k&#7867; s&#7929; h&agrave;o hoa phong nh&atilde;.<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh n&oacute;i :<br />
<br />
 - B&#7881; nh&acirc;n &#7903; ngo&agrave;i h&#7843;i &#273;&#7843;o hoang vu, h&#7867;o l&aacute;nh th&agrave;nh ra c&ocirc; l&#7853;u qu&#7843; v&#259;n. Vi c&ocirc;ng t&#7917; &#7903; ch&#7889;n trung nguy&ecirc;n l&agrave; n&#417;i &#273;&#7883;a linh nh&acirc;n ki&#7879;t, danh lam th&#7855;ng c&#7843;nh. C&ocirc;ng t&#7917; l&#7841;i v&#7889;n d&ograve;ng cao m&ocirc;n l&#7879;nh t&#7897;c, nh&atilde;n gi&#7899;i cao minh, th&#432;&#7903;ng ngo&#7841;n t&#7845;t nhi&ecirc;n s&agrave;nh s&#7887;i. C&ocirc;ng t&#7917; th&#7917; coi m&#7845;y b&#7913;c th&#432; ho&#7841; n&agrave;y c&oacute; v&agrave;o ch&#432;&#417;ng ph&aacute;p n&agrave;o ch&#259;ng ?<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh n&oacute;i to&agrave;n l&#7901;i v&#259;n hoa. Vi Ti&#7875;u B&#7843;o ch&#7859;ng hi&#7875;u g&igrave; r&aacute;o.<br />
<br />
 G&atilde; th&#7845;y ch&#7911; nh&acirc;n v&#7915;a tr&#7887; nh&#7919;ng b&#7913;c tranh ho&#7841; c&ugrave;ng b&uacute;t thi&#7871;p tr&ecirc;n v&aacute;ch l&#7841;i nghe nh&#7919;ng c&acirc;u n&oacute;i c&#7911;a y c&oacute; hai ch&#7919; " th&#432; ho&#7841;" th&igrave; &#273;o&aacute;n r&#7857;ng y mu&#7889;n g&atilde; ph&ecirc; b&igrave;nh nh&#7919;ng b&#7913;c &#273;&oacute;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ch&#7859;ng bi&#7871;t m&#7897;t ch&#7919; n&agrave;o. G&atilde; ng&#7855;m m&#7845;y b&#7913;c ho&#7841; : B&#7913;c th&igrave; v&#7869; s&#417;n thu&#7927;, c&oacute; b&#7913;c l&#7841;i v&#7869; con h&#7841;c tr&#7855;ng v&agrave; con r&ugrave;a &#273;en. B&#7913;c n&agrave;y nguy&ecirc;n &#273;&#7875; t&#7887; &yacute; "R&ugrave;a H&#7841;c tr&#432;&#7901;ng th&#7885;"<br />
<br />
 G&atilde; c&#432;&#7901;i n&oacute;i :<br />
<br />
 - Con r&ugrave;a &#273;en n&agrave;y coi &#273;&#7865;p &#273;&acirc;y ?<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh h&#417;i s&#7917;ng s&#7889;t, tr&#7887; v&agrave;o m&#7897;t b&#7913;c ch&#7919; h&#7887;i :<br />
<br />
 - Vi c&ocirc;ng t&#7917; ! C&ocirc;ng t&#7917; coi b&#7913;c n&agrave;y vi&#7871;t b&#7857;ng th&#7841;ch c&#7893; v&#259;n c&oacute; &#273;&#432;&#7907;c ch&#259;ng ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y nh&#7919;ng ch&#7919; ngo&#7857;n ngo&egrave;o nh&#432; v&#7869; b&ugrave;a li&#7873;n g&#7853;t &#273;&#7847;u &#273;&aacute;p :<br />
<br />
 - Hay ! B&#7913;c n&agrave;y hay l&#7855;m ?<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh l&#7841;i tr&#7887; v&agrave;o m&#7897;t b&#7913;c &#273;&#7841;i t&#7921; h&#7887;i :<br />
<br />
 - B&#7913;c n&agrave;y ph&#7887;ng theo ch&#7919; kh&#7855;c v&agrave;o &#273;&aacute; tr&ecirc;n Lang nha &#273;&agrave;i th&#7901;i nh&agrave; T&#7847;n. C&ocirc;ng t&#7917; th&#7845;y th&#7871; n&agrave;o ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m :<br />
<br />
 - B&#7913;c n&agrave;o m&igrave;nh c&#361;ng khen l&agrave; hay, l&agrave; &#273;&#7865;p th&igrave; th&agrave;nh ra v&ocirc; v&#7883;.<br />
<br />
 G&atilde; li&#7873;n l&#7855;c &#273;&#7847;u &#273;&aacute;p :<br />
<br />
 - B&#7913;c n&agrave;y ch&#7919; vi&#7871;t kh&ocirc;ng &#273;&#432;&#7907;c hay l&#7855;m.<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh n&eacute;t m&#7863;t cung k&iacute;nh nghi&ecirc;m ngh&#7883; n&oacute;i :<br />
<br />
 - Xin c&ocirc;ng t&#7917; ch&#7881; &#273;i&#7875;m nh&#7919;ng " b&#7841;i b&uacute;t " tr&ecirc;n b&#7913;c ch&#7919; n&agrave;y.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
<br />
 - B&#7913;c n&agrave;y " b&#7841;i b&uacute;t" qu&aacute; nhi&#7873;u m&agrave; "th&#7855;ng b&uacute;t" r&#7845;t &iacute;t !<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y L&#7909;c Ti&ecirc;n Sinh b&#7843;o v&#7841;ch r&otilde; nh&#7919;ng ch&#7895; " b&#7841;i b&uacute;t", g&atilde; t&#432;&#7903;ng &#273;&atilde; c&oacute; "b&#7841;i b&uacute;t" t&#7845;t c&oacute; "th&#7855;ng b&uacute;t" n&ecirc;n m&#7899;i &#273;&aacute;p l&agrave; : B&#7841;i b&uacute;t r&#7845;t nhi&#7873;u m&agrave; th&#7855;ng b&uacute;t kh&ocirc;ng c&oacute; m&#7845;y !<br />
<br />
 Ng&#7901; &#273;&acirc;u L&#7909;c Ti&ecirc;n Sinh nghe g&atilde; n&oacute;i &#273;&#7871;n hai ch&#7919; "th&#7855;ng b&uacute;t" kh&ocirc;ng kh&#7887;i ng&#7849;n ng&#432;&#7901;i, v&igrave; ch&#7857;ng ai n&oacute;i th&#7855;ng b&uacute;t bao gi&#7901;.<br />
<br />
 R&#7891;i l&atilde;o g&#7853;t &#273;&#7847;u c&#432;&#7901;i l&#7841;t khen :<br />
<br />
 - Cao minh ? Th&#7853;t l&agrave; cao minh ?<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh l&#7841;i ch&#7881; v&agrave;o nh&#7919;ng b&#7913;c ch&#7919; th&#7843;o tr&ecirc;n v&aacute;ch m&eacute; T&acirc;y h&#7887;i :<br />
<br />
 - C&ocirc;ng t&#7917; coi b&#7913;c th&#7843;o n&agrave;y th&#7871; n&agrave;o ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngo&#7865;o d&#7847;u coi m&#7897;t l&uacute;c r&#7891;i &#273;&aacute;p :<br />
<br />
 - M&#7845;y ch&#7919; n&agrave;y m&#7921;c kh&ocirc; m&agrave; kh&ocirc;ng x&#7845;p b&uacute;t. H&#7915; ? L&#7841;i c&ograve;n ng&#7915;ng d&acirc;y nh&#7887; k&eacute;o nh&#7857;ng k&eacute;o nh&#7883;t kh&ocirc;ng ch&ugrave;i cho s&#7841;ch &#273;i.<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh nghe &#273;&#7871;n &#273;&acirc;y b&#7909;ng b&#7843;o d&#7841; :<br />
<br />
 - T&eacute; ra th&#7857;ng l&#7887;i n&agrave;y kh&ocirc;ng bi&#7871;t ch&uacute;t g&igrave; v&#7873; &#273;&#432;&#7901;ng th&#432; ho&#7841; m&agrave; ch&#7881; ba hoa kho&aacute;c l&aacute;c<br />
<br />
 N&ecirc;n bi&#7871;t ch&#7919; ph&#7843;i c&oacute; ch&#7895; &#273;&#7853;m ch&#7895; l&#7907;t. B&uacute;t &#432;&#7899;t th&igrave; &#273;&#7853;m, b&uacute;t kh&ocirc; th&igrave; l&#7907;t. &ETH;&#7853;m l&#7907;t ph&#7843;i xen k&#7869;. C&oacute; ch&#7895; l&#7907;t th&igrave; n&eacute;t &#273;&#7853;m m&#7899;i n&#7893;i, c&oacute; ch&#7895; &#273;&#7853;m th&igrave; n&eacute;t l&#7907;t m&#7899;i s&aacute;ng, t&#7927; nh&#432; m&acirc;y, nh&#432; r&aacute;ng tr&ecirc;n n&#7873;n tr&#7901;i v&#7853;y. C&oacute; th&#7871; m&#7899;i l&agrave; di&#7879;u b&uacute;t. C&ograve;n nh&#7919;ng d&acirc;y nh&#7887; b&uacute;t k&eacute;o li&#7873;n g&#7885;i l&agrave; " du ty" th&igrave; ho&#7863;c k&eacute;o li&#7873;n n&eacute;t ho&#7863;c k&eacute;o li&#7873;n m&#7845;y ch&#7919;.<br />
<br />
 B&igrave;nh lu&#7853;n v&#7873; b&uacute;t ph&aacute;p ph&#7843;i c&oacute; ch&#7911; kh&aacute;ch t&#432;&#417;ng h&#7907;p, g&oacute;c c&#7841;nh bi&#7871;n &#7843;o v&agrave; nhi&#7873;u chi ti&#7871;t &#273;&#7863;c bi&#7879;t.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ch&#7881; n&oacute;i v&agrave;i c&acirc;u &#273;&atilde; l&ograve;i c&aacute;i &#273;u&ocirc;i d&#7889;t ra.<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh bi&#7871;n &#273;&#7893;i s&#7855;c m&#7863;t, l&#7841;i tr&#7887; v&agrave;o b&#7913;c kh&aacute;c n&oacute;i :<br />
<br />
 - B&#7913;c n&agrave;y to&agrave;n l&agrave; gi&aacute;p c&#7845;t c&#7887; v&#259;n, t&#7841;i h&#7841; h&#7885;c thi&#7875;n t&agrave;i s&#417; kh&ocirc;ng bi&#7871;t m&#7897;t ch&#7919; n&agrave;o theo l&#7889;i n&agrave;y, xin c&ocirc;ng t&#7917; ch&#7881; &#273;i&#7875;m cho.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y ch&#7919; vi&#7871;t tr&ecirc;n gi&#7845;y &#273;&#7873;u gi&#7889;ng con nong n&oacute;c nh&#432; ch&#7919; kh&#7855;c v&agrave;o bia &#273;&aacute; trong ch&ugrave;a Ph&#7893; T&#7871; &#7903; ng&#7885;n C&#7849;m T&uacute; tr&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n. G&atilde; &#273;&#7897;ng t&acirc;m &#273;&aacute;p ngay :<br />
<br />
 - Nh&#7919;ng ch&#7919; n&agrave;y t&#7841;i h&#7841; bi&#7871;t r&#7891;i. &ETH;&oacute; l&agrave; " Th&#7847;n Long gi&aacute;o, H&#7891;ng gi&aacute;o ch&#7911; tr&#432;&#7901;ng sanh b&#7845;t l&atilde;o, th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i, th&#7885; ngang Th&#432;&#7907;ng &#273;&#7871;. . ."<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh l&#7897; v&#7867; vui m&#7915;ng n&oacute;i :<br />
<br />
 - T&#7841; &#417;n tr&#7901;i &#273;&#7845;t. Qu&#7843; nhi&ecirc;n c&ocirc;ng t&#7917; &#273;&#7885;c &#273;&#432;&#7907;c nh&#7919;ng ch&#7919; n&agrave;y.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y L&#7909;c Ti&ecirc;n Sinh l&#7897; v&#7867; h&acirc;n hoan, nh&#432;ng gi&#7885;ng n&oacute;i ph&aacute;t run th&igrave; sinh l&ograve;ng ng&#7901; v&#7921;c, t&#7921; h&#7887;i :<br />
<br />
 - Ta &#273;&#7885;c m&#7845;y ch&#7919; n&agrave;y sao h&#7855;n l&#7841;i cao h&#7913;ng &#273;&#7871;n th&#7871; ? Ph&#7843;i ch&#259;ng h&#7855;n l&agrave; m&ocirc;n &#273;&#7891; Th&#7847;n Long gi&aacute;o ? Th&ocirc;i nguy r&#7891;i ? . . .&#7903; &#273;&acirc;y c&oacute; nhi&#7873;u r&#7855;n ! &#7891; ? Kim x&agrave; , kh&ocirc;ng kh&eacute;o ch&iacute;nh l&agrave; Kim x&agrave; &#273;&#7843;o m&agrave; ch&uacute;ng k&ecirc;u b&#7857;ng Th&#7847;n Long &#273;&#7843;o.<br />
<br />
 G&atilde; ngh&#297; t&#7899;i &#273;&acirc;y bu&#7897;t mi&#7879;ng h&#7887;i :<br />
<br />
 - U&#7927; T&ocirc;n gi&#7843; &#7903; &#273;&acirc;u ?<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh gi&#7852;t m&igrave;nh kinh h&atilde;i l&ugrave;i m&#7845;y b&#432;&#7899;c, mi&#7879;ng l&#7855;p b&#7855;p :<br />
<br />
 - C&ocirc;ng t&#7917; . . . c&ocirc;ng t&#7917; bi&#7871;t r&#7891;i &#432; ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u. Th&#7921;c ra g&atilde; ch&#7859;ng bi&#7871;t g&igrave; h&#7871;t.<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh v&#7867; m&#7863;t tr&#7883;nh tr&#7885;ng n&oacute;i :<br />
<br />
 - C&ocirc;ng t&#7917; bi&#7871;t r&#7891;i th&igrave; c&agrave;ng hay l&#7855;m ?<br />
<br />
 L&atilde;o &#273;&#7871;n b&ecirc;n &aacute;n b&uacute;t m&agrave;i m&#7921;c v&agrave; &#273;&#432;a b&uacute;t gi&#7845;y ra n&oacute;i :<br />
<br />
 - Xin c&ocirc;ng t&#7917; &#273;em b&#7913;c khoa &#273;&#7847;u c&#7893; v&#259;n gi&#7843;i th&iacute;ch t&#7915;ng ch&#7919; gi&ugrave;m cho, ch&#7919; n&agrave;o l&agrave; ch&#7919; "H&#7891;ng" , ch&#7919; n&agrave;o l&agrave; ch&#7919; "gi&aacute;o" . . .<br />
<br />
 L&atilde;o c&#7847;m b&uacute;t ch&#7845;m m&#7921;c r&#7891;i v&#7851;y tay k&ecirc;u Vi Ti&#7875;u B&#7843;o l&#7841;i.<br />
<br />
 B&#7855;t Vi Ti&#7875;u B&#7843;o c&#7847;m b&uacute;t vi&#7871;t ch&#7919; th&igrave; ch&#7859;ng th&agrave; gi&#7871;t g&atilde; &#273;i c&ograve;n &#273;&#7903; th&ecirc; th&#7843;m h&#417;n. G&atilde; ng&#7845;m ng&#7847;m &#273;au kh&#7893;, kh&ocirc;ng bi&#7871;t l&agrave; th&#7871; n&agrave;o.<br />
<br />
 Vi Ti&#7875;u B&#7843;o li&#7871;c m&#7855;t ng&oacute; tr&#7897;m L&#7909;c Ti&ecirc;n Sinh th&#7845;y v&#7867; m&#7863;t l&atilde;o r&#7845;t kh&oacute; coi, g&atilde; kh&ocirc;ng d&aacute;m tr&aacute;i &yacute;, &#273;&agrave;nh li&#7873;u ti&#7871;n l&#7841;i b&ecirc;n &aacute;n s&aacute;ch ng&#7891;i xu&#7889;ng. G&atilde; &#273;&#432;a tay &#273;&oacute;n l&#7845;y c&aacute;n b&uacute;t. Tay g&atilde; n&#7855;m l&#7841;i, g&atilde; c&#7847;m b&uacute;t t&#7921;a h&#7891; nh&#432; ng&#432;&#7901;i ta c&#7847;m &#273;&#361;a &#259;n c&#417;m m&agrave; l&#7841;i kh&ocirc;ng gi&#7889;ng h&#7859;n nh&#432; v&#7853;y. N&oacute;i l&agrave; c&#7847;m dao m&#7893; heo c&#361;ng kh&ocirc;ng &#273;&uacute;ng, hay c&#7847;m b&uacute;a &#273;&oacute;ng &#273;anh c&#361;ng kh&ocirc;ng ph&#7843;i. Trong thi&ecirc;n h&#7841; ch&#7859;ng ai c&#7847;m b&uacute;t ki&#7875;u n&agrave;y.<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh c&#361;ng n&#7893;i c&#417;n t&#7913;c gi&#7853;n, nh&#432;ng l&atilde;o c&#7889; nh&#7851;n n&#7841;i th&#7911;ng th&#7859;ng n&oacute;i :<br />
<br />
 - Tr&#432;&#7899;c h&#7871;t c&ocirc;ng t&#7917; h&atilde;y vi&#7871;t t&ecirc;n h&#7885; c&#7911;a m&igrave;nh &#273;i ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng ph&#7855;t d&#7853;y, qu&#7859;ng b&uacute;t xu&#7889;ng , b&uacute;t m&#7921;c vung v&atilde;i t&#7913; tung.<br />
<br />
 G&atilde; l&#7899;n ti&#7871;ng &#273;&aacute;p :<br />
<br />
 - L&atilde;o gia ch&#7859;ng bi&#7871;t &#273;&#7871;ch g&igrave; h&#7871;t. Ch&#7919; con kh&#7881; g&igrave; c&#361;ng kh&ocirc;ng vi&#7871;t &#273;&#432;&#7907;c. H&#7891;ng gi&aacute;o ch&#7911; th&#7885; ngang th&#432;&#7907;ng &#273;&#7871; ph&#7843;i gi&oacute; g&igrave; &#273;&oacute; &#273;&#7873;u do l&atilde;o gia b&#7883;a ra n&oacute;i quanh &#273;&#7875; l&#7915;a g&#7841;t t&ecirc;n &#273;&#7847;u &#273;&agrave; kia. Ng&#432;&#417;i mu&#7889;n l&atilde;o gia vi&#7871;t ch&#7919; th&igrave; h&atilde;y &#273;&#7907;i ki&#7871;p Sau, l&atilde;o gia &#273;&#7847;u thai v&agrave;o c&#7917;a kh&aacute;c r&#7891;i s&#7869; t&iacute;nh. Ng&#432;&#417;i mu&#7889;n gi&#7871;t, mu&#7889;n m&#7893; th&#7871; n&agrave;o l&atilde;o gia c&#361;ng ch&#7883;u &#273;&#432;&#7907;c. N&#7871;u l&atilde;o gia chau m&agrave;y th&igrave; kh&ocirc;ng ph&#7843;i l&agrave; h&#7843;o h&aacute;n.<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh l&#7841;nh l&ugrave;ng h&#7887;i :<br />
<br />
 - Ng&#432;&#417;i kh&ocirc;ng bi&#7871;t ch&#7919; g&igrave; c&#7843; hay sao ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i g&#7855;t l&ecirc;n:<br />
<br />
 - Kh&ocirc;ng bi&#7871;t ? Ng&#432;&#7901;i c&oacute; l&agrave; con r&ugrave;a th&igrave; b&#7843;o ta vi&#7871;t ch&#7919; "r&ugrave;a " c&#361;ng kh&ocirc;ng n&#7893;i, hay t&ecirc;n l&aacute;o to&eacute;t n&agrave;o b&#7843;o vi&#7871;t ch&#7919; "to&eacute;t" c&#361;ng kh&ocirc;ng xong.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y tr&ograve; b&#7883;p b&#7907;m c&#7911;a m&igrave;nh b&#7883; kh&aacute;m ph&aacute;, g&atilde; th&#7865;n qu&aacute; ho&aacute; gi&#7853;n m&agrave; th&acirc;n m&igrave;nh l&#7841;i b&#7883; h&atilde;m &#7903; x&agrave; &#273;&#7843;o ch&#7855;c l&agrave; ph&#7843;i ch&#7871;t, d&ugrave; van l&#417;n c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng. G&atilde; li&#7873;n ch&#7917;i m&#7855;ng cho s&#432;&#7899;ng mi&#7879;ng r&#7891;i mu&#7889;n ra sao th&igrave; ra.<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c. D&#432;&#7901;ng nh&#432; l&atilde;o ho&agrave;i nghi Vi Ti&#7875;u B&#7843;o ch&#432;a ch&#7855;c &#273;&atilde; d&#7889;t ch&#7919;, kh&ocirc;ng ch&#7915;ng g&atilde; gi&#7843; v&#7901;.<br />
<br />
 L&atilde;o li&#7873;n l&#432;&#7907;m b&uacute;t l&ecirc;n, vi&#7871;t v&agrave;o gi&#7845;y m&#7897;t ch&#7919; theo l&#7889;i khoa &#273;&#7847;u v&#259;n t&#7921; v&agrave; h&#7887;i l&#7841;i :<br />
<br />
 - Ch&#7919; n&agrave;y l&agrave; ch&#7919; g&igrave; ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i tho&aacute; m&#7841; :<br />
<br />
 - Con b&agrave; n&oacute; ? Ta &#273;&atilde; b&#7843;o kh&ocirc;ng bi&#7871;t ch&#7919; l&agrave; kh&ocirc;ng bi&#7871;t ch&#7919;, ch&#7859;ng l&#7869; c&ograve;n gi&#7843; &#273;&#432;&#7907;c &#432; ?<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh g&#7853;t &#273;&#7847;u n&oacute;i :<br />
<br />
 - Hay l&#7855;m ! T&eacute; ra U&#7927; T&ocirc;n gi&#7843; &#273;&atilde; m&#7855;c l&#7915;a th&#7857;ng l&#7887;i m&#7897;t v&#7889; cay. Nh&#432;ng v&#7909; n&agrave;y &#273;&atilde; b&aacute;o l&ecirc;n gi&aacute;o ch&#7911; r&#7891;i ch&#7913; kh&ocirc;ng ph&#7843;i chuy&#7879;n t&#7847;m th&#432;&#7901;ng. T&ecirc;n ti&#7875;u t&#7863;c kia ?...<br />
<br />
 &ETH;&#7897;t nhi&ecirc;n l&atilde;o nh&#7843;y x&#7893; l&#7841;i ch&#7883;t c&#7893; Vi Ti&#7875;u B&#7843;o . Hai tay l&atilde;o xi&#7871;t m&#7895;i l&uacute;c m&#7897;t ch&#7863;t h&#417;n. R&#259;ng l&atilde;o nghi&#7871;n ken k&eacute;t, h&#7857;n h&#7885;c n&oacute;i :<br />
<br />
 - Mi h&#7841;i b&#7885;n ta r&#7891;i. B&#7885;n ta m&#7855;c t&#7897;i l&#7915;a g&#7841;t gi&aacute;o ch&#7911; ? Th&#7871; l&agrave; ch&uacute;ng ta ch&#7871;t kh&ocirc;ng c&oacute; ch&#7895; m&agrave; ch&ocirc;n. Bao nhi&ecirc;u ng&#432;&#7901;i ch&#7871;t h&#7871;t &#273;&#7875; kh&#7887;i ch&#7883;u th&#7843;m h&igrave;nh v&ocirc; c&ugrave;ng t&agrave;n kh&#7889;c !<br />
<br />
 Vi Ti&#7875;u B&#7843;o b&#7883; L&#7909;c Ti&ecirc;n Sinh ch&#7883;t c&#7893;, h&#417;i th&#7903; kh&ocirc;ng th&ocirc;ng, s&#7855;c m&#7863;t x&aacute;m ng&#7855;t, l&#432;&#7905;i th&egrave; d&agrave;i ra.<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh m&agrave; nh&#7843; th&ecirc;m k&igrave;nh l&#7921;c th&ugrave; Vi Ti&#7875;u B&#7843;o ph&#7843;i ng&#7841;t th&#7903; m&agrave; ch&#7871;t ngay. L&atilde;o th&#7845;y v&#7909; n&agrave;y quan h&#7879; tr&#7885;ng &#273;&#7841;i, trong l&ograve;ng r&#7845;t kinh h&atilde;i, li&#7873;n n&#7899;i tay r&#7891;i h&#7845;t g&atilde; t&eacute; xu&#7889;ng &#273;&#7845;t, l&atilde;o h&#7853;m h&#7921;c b&#432;&#7899;c ra kh&#7887;i ph&ograve;ng.<br />
<br />
 Sau m&#7897;t l&uacute;c l&acirc;u Vi Ti&#7875;u B&#7843;o m&#7899;i &#273;&#7883;nh th&#7847;n &#273;&#7913;ng d&#7853;y c&#7845;t ti&#7871;ng tho&aacute; m&#7841; :<br />
<br />
 - Qu&acirc;n r&ugrave;a &#273;en ! Ph&#432;&#7901;ng ch&oacute; &#273;&#7867; !<br />
<br />
 G&atilde; ch&#7917;i b&#7899;i kh&ocirc;ng bi&#7871;t &#273;&#7871;n m&#7845;y tr&#259;m l&#7847;n r&#7891;i ngh&#297; b&#7909;ng :<br />
<br />
 - M&igrave;nh &#273;&atilde; &#273;&#7871;n h&ograve;n &#273;&#7843;o r&#7855;n &#273;&#7897;c n&agrave;y th&igrave; ch&#7859;ng c&ograve;n ch&#7895; n&agrave;o tr&#7889;n tho&aacute;t. N&#7871;u chu&#7891;n v&agrave;o r&#7915;ng c&acirc;y b&#7909;i c&#7887; th&igrave; c&agrave;ng ch&#7871;t mau. Ta ch&#7881; mong &#273;&#432;&#7907;c ch&#7871;t b&ecirc;n Ph&#432;&#417;ng Di l&agrave; tho&#7843; m&atilde;n r&#7891;i.<br />
<br />
 G&atilde; b&#432;&#7899;c &#273;&#7871;n b&ecirc;n c&#7917;a s&#7893; m&#7903; ra nh&igrave;n th&igrave; th&#7845;y ph&iacute;a d&#432;&#7899;i l&agrave; hang s&acirc;u, kh&ocirc;ng c&ograve;n &#273;&#432;&#7901;ng n&agrave;o ch&#7841;y &#273;&#432;&#7907;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o quay l&#7841;i nh&igrave;n nh&#7919;ng b&#7913;c th&#432; ho&#7841; tr&ecirc;n v&aacute;ch, mi&#7879;ng l&#7849;m b&#7849;m :<br />
<br />
 -Nh&#7919;ng b&#7913;c ch&#7919; v&agrave; b&#7913;c ho&#7841; th&#7889;i tha n&agrave;y ra c&aacute;i &#273;&#7871;ch g&igrave; ?<br />
<br />
 G&atilde; l&#432;&#7907;m c&acirc;y b&uacute;t l&ecirc;n x&#7845;p &#273;&#7847;y m&#7921;c r&#7891;i v&#7869; nh&#7919;ng con r&ugrave;a &#273;en l&#7899;n c&oacute; nh&#7887; c&oacute; kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u m&agrave; k&#7875;.<br />
<br />
 T&#7897;i nghi&#7879;p cho nh&#432;ng b&#7913;c th&#432; ho&#7841; n&agrave;y &#273;&#7873;u l&agrave; s&#7843;n ph&#7849;m c&#7911;a danh gia, gi&aacute; tr&ecirc;n n&agrave;o ph&#7843;i t&#7847;m th&#432;&#7901;ng m&agrave; b&#7919;a nay g&#7863;p c&#417;n ki&#7871;p n&#7841;n b&#7883; ph&aacute; hu&#7927; d&#432;&#7899;i tay m&#7897;t th&#7857;ng l&#7887;i ngang ng&#432;&#7907;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7869; h&agrave;ng m&#7845;y tr&#259;m con r&ugrave;a l&ecirc;n nh&#7919;ng b&#7913;c th&#432; h&#7885;a. Sau g&atilde; m&#7887;i tay li&#7879;ng b&uacute;t &#273;i r&#7891;i ng&#7891;i xu&#7889;ng gh&#7871;. B&#7845;t gi&aacute;c g&atilde; ng&#7911; &#273;i l&uacute;c n&agrave;o kh&ocirc;ng bi&#7871;t.<br />
<br />
 L&uacute;c Vi Ti&#7875;u B&#7843;o t&#7881;nh d&#7853;y th&#7845;y tr&#7901;i &#273;&atilde; t&#7889;i &#273;en m&agrave; kh&ocirc;ng m&#7897;t ai h&#7887;i g&igrave; t&#7899;i g&atilde;<br />
<br />
 B&#7909;ng &#273;&oacute;i meo, Vi Ti&#7875;u B&#7843;o l&#7841;i r&#7911;a th&#7847;m :<br />
<br />
 - Th&#7857;ng cha L&#7909;c con r&ugrave;a l&#7841;i &#273;&#7875; l&atilde;o gia ch&#7871;t &#273;&oacute;i r&#7891;i &#273;&acirc;y.<br />
<br />
 B&#7895;ng nghe ngo&agrave;i c&#7917;a c&oacute; ti&#7871;ng b&#432;&#7899;c ch&acirc;n vang l&ecirc;n , &aacute;nh &#273;&egrave;n l&#7885;t qua khe c&#7917;a chi&#7871;u v&agrave;o .<br />
<br />
 C&aacute;nh c&#7917;a tr&uacute;c m&#7903; ra. L&#7909;c Ti&ecirc;n Sinh c&#7847;m &#273;&egrave;n ti&#7871;n v&agrave;o ph&ograve;ng. L&atilde;o ngo&#7865;o &#273;&#7847;u nh&igrave;n Vi Ti&#7875;u B&#7843;o .<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y &#273;&#7889;i ph&#432;&#417;ng kh&ocirc;ng l&#7897; v&#7867; vui m&#7915;ng hay ph&#7851;n n&#7897;, trong l&ograve;ng g&atilde; c&#361;ng h&#417;i khi&#7871;p s&#7907;.<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh &#273;&#7863;t c&acirc;y &#273;&egrave;n xu&#7889;ng b&agrave;n, &#273;&#7843;o m&aacute;t nh&igrave;n quanh th&#7845;y bao nhi&ecirc;u b&#7913;c ho&#7841; tr&ecirc;n v&aacute;ch &#273;&#7873;u b&ocirc;i m&#7921;c v&agrave;o , tr&ocirc;ng ch&#7859;ng c&ograve;n ra h&igrave;nh th&ugrave; g&igrave; n&#7919;a. L&atilde;o c&#259;m gi&#7853;n nh&#432; ng&#432;&#7901;i ph&aacute;t &#273;i&ecirc;n, g&#7847;m l&ecirc;n :<br />
<br />
 - Mi...mi...<br />
<br />
 L&atilde;o gi&#417; tay l&ecirc;n toan ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh xu&#7889;ng, nh&#432;ng b&agrave;n tay d&#7915;ng l&#7841;i tr&ecirc;n kh&ocirc;ng.<br />
<br />
 Sau l&atilde;o n&eacute;n gi&#7853;n, mi&#7879;ng l&#7855;p b&#7855;p :<br />
<br />
 - Ng&#432;&#417;i. . .ng&#432;&#417;i. . .<br />
<br />
 Thanh &acirc;m l&atilde;o nh&#432; ng&#7845;n trong c&#7893; h&#7885;ng r&#7891;i kh&ocirc;ng n&oacute;i th&ecirc;m n&#7919;a.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i :<br />
<br />
 - Ng&#432;&#417;i th&#7845;y th&#7871; n&agrave;o. Ta v&#7869; c&oacute; &#273;&#7865;p kh&ocirc;ng ?<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i, ng&#7891;i ph&#7879;t xu&#7889;ng &#273;&aacute;p :<br />
<br />
 - Hay l&#7855;m ? V&#7869; hay tuy&#7879;t ?<br />
<br />
 L&atilde;o kh&ocirc;ng &#273;&aacute;nh m&agrave; l&#7841;i khen l&agrave; v&#7869; hay khi&#7871;n g&atilde; r&#7845;t &#273;&#7893;i ng&#7841;c nhi&ecirc;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n v&#7867; m&#7863;t L&#7909;c Ti&ecirc;n Sinh l&uacute;c n&agrave;y ra v&#7867; th&ecirc; l&#432;&#417;ng d&#432;&#7901;ng nh&#432; &#273;au kh&#7893; &#273;&#7871;n c&#7921;c &#273;i&#7875;m. G&atilde; kh&ocirc;ng kh&#7887;i h&#7889;i h&#7853;n n&oacute;i :<br />
<br />
 - L&#7909;c Ti&ecirc;n Sinh ! Xin l&#7895;i ti&ecirc;n sinh . . . t&#7841;i h&#7841; b&ocirc;i m&#7921;c l&agrave;m h&#432; h&#7871;t nh&#7919;ng b&#7913;c tranh c&#7911;a ti&ecirc;n sinh r&#7891;i.<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh l&#7855;c &#273;&#7847;u &#273;&aacute;p :<br />
<br />
 - Kh&ocirc;ng . . .kh&ocirc;ng sao c&#7843;.<br />
<br />
 Hai tay &ocirc;m &#273;&#7847;u, l&atilde;o g&#7909;c xu&#7889;ng b&agrave;n h&#7891;i l&acirc;u m&#7899;i n&oacute;i :<br />
<br />
 - Ch&#7855;c ng&#432;&#7901;i c&#361;ng &#273;&oacute;i r&#7891;i , &#259;n c&#417;m xong r&#7891;i h&atilde;y n&oacute;i chuy&#7879;n.<br />
<br />
 Tr&ecirc;n b&agrave;n trong ph&ograve;ng kh&aacute;ch &#273;&atilde; b&agrave;y ra b&#7889;n m&oacute;n &#259;n v&agrave; m&#7897;t b&aacute;t thang , c&oacute; g&agrave; c&oacute; c&aacute; th&#7853;t l&agrave; m&#7897;t b&#7919;a th&#7883;nh so&#7841;n.<br />
<br />
 Ph&#432;&#417;ng Di do L&#7909;c phu nh&acirc;n &#273;&#432;a ra, b&#7889;n ng&#432;&#7901;i c&ugrave;ng ng&#7891;i v&agrave;o &#259;n c&#417;m.<br />
<br />
 Vi Ti&#7875;u B&#7843;o r&#7845;t l&#7845;y l&agrave;m k&#7923; t&#7921; h&#7887;i :<br />
<br />
 - Ch&#7859;ng l&#7869; ta v&#7869; m&#7845;y tr&#259;m con r&ugrave;a &#273;en tinh di&#7879;u &#273;&#7871;n n&#7893;i L&#7909;c Ti&ecirc;n Sinh th&iacute;ch qu&aacute; n&ecirc;n m&#7901;i ta &#259;n u&#7889;ng ?<br />
<br />
 Nh&#7919;ng g&atilde; c&#361;ng &#273;&#7911; s&aacute;ng su&#7889;t &#273;&#7875; t&#7921; bi&#7871;t l&agrave; kh&ocirc;ng ph&#7843;i th&#7871;. M&#7845;y tr&#259;m con r&ugrave;a v&#7869; hay &#273;&#7871;n n&#7895;i ng&#432;&#7901;i ta coi l&agrave; th&#432;&#7907;ng t&acirc;n th&igrave; th&#7853;t v&ocirc; l&yacute; h&#7871;t ch&#7895; n&oacute;i.<br />
<br />
 G&atilde; &#273;&atilde; m&#7845;y l&#7847;n toan m&#7903; mi&#7879;ng h&#7887;i, nh&#432;ng th&#7845;y n&eacute;t m&#7863;t L&#7909;c Ti&ecirc;n Sinh l&#7847;m l&#7923; , &aacute;nh m&#7855;t &acirc;m th&#7847;m nh&#432; ng&#432;&#7901;i lo ngh&#297;, g&atilde; s&#7907; ch&#7885;c gi&#7853;n l&atilde;o n&ecirc;n ch&#259;ng h&#7887;i n&#7919;a .<br />
<br />
 G&atilde; c&ograve;n lo m&igrave;nh &#259;n ch&#432;a no ng&#432;&#7901;i ta gi&#7853;t m&#7845;t b&aacute;t c&#417;m th&igrave; h&#7887;ng b&eacute;t.<br />
<br />
 &#258;n c&#417;m xong L&#7909;c Ti&ecirc;n Sinh l&#7841;i &#273;&#432;a Vi Ti&#7875;u B&#7843;o v&agrave;o th&#432; ph&ograve;ng. M&#7897;t t&ecirc;n ti&#7875;u &#273;&#7891;ng &#273;&#432;a tr&agrave; &#273;&#7871;n.<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh l&#432;&#7907;m c&acirc;y b&uacute;t d&#432;&#7899;i &#273;&#7845;t l&ecirc;n, vi&#7871;t v&agrave;o gi&#7845;y ba ch&#7919; "Vi Ti&#7875;u B&#7843;o" r&#7891;i h&#7887;i g&atilde; :<br />
<br />
 - T&ecirc;n h&#7885; ng&#432;&#417;i th&#7871; n&agrave;y &#273;&acirc;y, ng&#432;&#417;i c&oacute; vi&#7871;t &#273;&#432;&#7907;c kh&ocirc;ng ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - N&oacute; nh&#7853;n &#273;&#432;&#7907;c t&#7841;i h&#7841; m&agrave; t&#7841;i h&#7841; kh&ocirc;ng nh&#7853;n &#273;&#432;&#7907;c n&oacute; th&igrave; vi&#7871;t ra l&agrave;m sao &#273;&#432;&#7907;c ?<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh "h&#7915;" m&#7897;t ti&#7871;ng, &#273;&#432;a m&#7855;t nh&igrave;n ra ngo&agrave;i c&#7917;a s&#7893;.<br />
<br />
 L&atilde;o tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i tay tr&aacute;i c&#7847;m &#273;&egrave;n &#273;&#7871;n tr&#432;&#7899;c b&#7913;c ch&#7919; vi&#7871;t b&#7857;ng khoa &#273;&#7847;u c&#7893; v&#259;n. L&atilde;o nh&igrave;n ng&#7855;m h&#7891;i l&acirc;u, tay tr&#7887; v&agrave;o t&#7915;ng ch&#7919; m&#7897;t, mi&#7879;ng l&#7849;m nh&#7849;m n&oacute;i g&igrave; kh&ocirc;ng nghe r&otilde;.<br />
<br />
 &ETH;o&#7841;n l&atilde;o v&#7873; b&ecirc;n &aacute;n th&#432; l&#7845;y m&#7897;t t&#7901; gi&#7845;y tr&#7855;ng c&#7847;m b&uacute;t vi&#7871;t r&#7845;t nhanh.<br />
<br />
 L&atilde;o th&ograve; tay ra &#273;&#7871;m nh&#7919;ng ch&#7919; h&igrave;nh nong n&oacute;c tr&ecirc;n b&#7913;c tranh r&#7891;i l&#7841;i &#273;&#7871;m nh&#7919;ng ch&#7919; tr&ecirc;n t&#7901; gi&#7845;y.<br />
<br />
 Sau l&atilde;o quay &#273;&#7847;u l&#7841;i nh&igrave;n b&#7913;c khoa &#273;&#7847;u v&#259;n t&#7921;, mi&#7879;ng l&#7849;m b&#7849;m t&#7921; n&oacute;i &#273;&#7875; m&igrave;nh nghe.<br />
<br />
 - Ba ch&#7919; kia gi&#7889;ng nhau, hai ch&#7919; n&agrave;y c&#361;ng ch&#7881; l&agrave; m&#7897;t, c&#7847;n ph&#7843;i vi&#7871;t cho k&iacute;n &#273;&aacute;o kh&ocirc;ng c&ograve;n ch&#7895; s&#417; h&#7903; m&#7899;i &#273;&#432;&#7907;c.<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh tr&#7847;m ng&acirc;m s&#7917;a ch&#7919;a tr&ecirc;n t&#7901; gi&#7845;y xong l&#7897; v&#7867; vui m&#7915;ng n&oacute;i :<br />
<br />
 - &ETH;&#432;&#7907;c r&#7891;i !<br />
<br />
 Vi Ti&#7875;u B&#7843;o ch&#7859;ng hi&#7875;u L&#7909;c Ti&ecirc;n Sinh l&agrave;m tr&ograve; qu&#7927; qu&aacute;i g&igrave;. G&atilde; &#259;n c&#417;m xong th&#7845;y b&#7913;c khoa &#273;&#7847;u v&#259;n t&#7921; v&#7869; b&#7843;y, t&aacute;m con r&ugrave;a v&agrave;o c&#361;ng kh&ocirc;ng n&#7893;i n&oacute;ng, g&atilde; l&#7859;ng l&#7863;ng ng&#7891;i y&ecirc;n kh&ocirc;ng n&oacute;i g&igrave;.<br />
<br />
 L&#7841;i th&#7845;y L&#7909;c Ti&ecirc;n Sinh l&#7845;y m&#7897;t t&#7901; gi&#7845;y tr&#7855;ng vi&#7871;t r&#7845;t c&#7849;n th&#7853;n.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

