<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 66</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>T&#7915; Thi&ecirc;n Xuy&ecirc;n H&#7897; T&#7889;ng Hai C&ocirc;</b></font></p>

<p><span color="black">Vua Khang Hy ngh&#297; v&#7853;y li&#7873;n c&#7847;m n&#7917;a trang gi&#7845;y vi&#7871;t th&#417; r&#7891;i ch&acirc;m v&agrave;o l&#7917;a &#273;&#7889;t &#273;i , nh&agrave; vua l&#7841;i h&#7841; b&uacute;t vi&#7871;t:<br />
<br />
 " S&#7855;c l&#7879;nh phong cho Vi Ti&#7875;u B&#7843;o l&agrave;m ch&#7913;c Ng&#7921; ti&#7873;n th&#7883; v&#7879; ph&oacute; t&#7893;ng qu&#7843;n,&#273;&#7891;ng th&#7901;i &#273;&#432;&#7907;c kh&acirc;m ban s&#7855;c &aacute;o cho&agrave;ng m&agrave;u v&agrave;ng &#273;&#7875; &#273;i c&ocirc;ng c&aacute;n tr&ecirc;n d&#7843;i n&uacute;i Ng&#361; &ETH;&agrave;i S&#417;n. Nh&#7919;ng quan v&#259;n quan v&otilde; c&aacute;c t&#7881;nh &#273;&#7873;u ph&#7843;i ch&#7883;u l&#7879;nh y &#273;i&#7873;u &#273;&#7897;ng."<br />
<br />
 Nh&agrave; vua vi&#7871;t xong &#273;&oacute;ng ng&#7921; &#7845;n v&agrave;o, r&#7891;i &#273;&#432;a cho Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Tr&#7851;m phong cho ng&#432;&#417;i m&#7897;t ch&#7913;c quan. Ng&#432;&#417;i th&#7917; coi xem l&agrave; ch&#7913;c g&igrave;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o gi&#432;&#417;ng to c&#7863;p m&#7855;t l&ecirc;n nh&igrave;n th&igrave; bi&#7871;t &#273;&#432;&#7907;c ba ch&#7919; t&ecirc;n m&igrave;nh,ngo&agrave;i ra nh&#7853;n &#273;&#432;&#7907;c b&#7889;n ch&#7919; l&agrave; Ng&#361;, S&#417;n, Nh&#7845;t, V&#259;n, t&#7845;t c&#7843; l&agrave; b&#7843;y ch&#7919;. G&atilde; l&#7855;c &#273;&#7847;u h&#7887;i:<br />
<br />
 - N&ocirc; t&agrave;i kh&ocirc;ng hi&#7875;u l&agrave; quan ch&#7913;c g&igrave;, nh&#432;ng Th&aacute;nh Th&#432;&#7907;ng &#273;&atilde; phong cho t&#7845;t ch&#7859;ng ph&#7843;i quan nh&#7887;?<br />
<br />
 Vua Khang Hy m&#297;m c&#432;&#7901;i r&#7891;i &#273;&#7885;c s&#7855;c l&#7879;nh cho g&atilde; nghe.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&egrave; l&#432;&#7905;i ra n&oacute;i:<br />
<br />
 - L&agrave;m ng&#7921; ti&#7873;n th&#7883; v&#7879; ph&oacute; t&#7893;ng qu&#7843;n l&agrave; h&aacute;ch l&#7855;m r&#7891;i, l&#7841;i c&ograve;n &#273;&#432;&#7907;c kho&aacute;c &aacute;o cho&agrave;ng m&agrave;u v&agrave;ng th&igrave; thi&ecirc;n h&#7841; ph&#7843;i l&aacute;c m&#7855;t.<br />
<br />
 Vua Khang Hy m&#297;m c&#432;&#7901;i n&oacute;i:<br />
<br />
 - &ETH;a Long tuy l&agrave;m t&#7893;ng qu&#7843;n nh&#432;ng kh&ocirc;ng &#273;&#432;&#7907;c kho&aacute;c &aacute;o cho&agrave;ng.<br />
<br />
 Chuy&#7871;n n&agrave;y ng&#432;&#417;i c&ocirc;ng c&aacute;n &#273;&#7855;c l&#7921;c, th&igrave; khi tr&#7903; v&#7873; cung tr&#7851;m l&#7841;i th&#259;ng quan cho. C&oacute; &#273;i&#7873;u ng&#432;&#417;i c&ograve;n nh&#7887; tu&#7893;i qu&aacute; m&agrave; l&agrave;m quan l&#7899;n d&#297; nhi&ecirc;n kh&ocirc;ng x&#7913;ng &#273;&aacute;ng, ch&uacute;ng ta th&#7911;ng th&#7859;ng s&#7869; t&iacute;nh.<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
<br />
 - N&ocirc; t&agrave;i kh&ocirc;ng &#273;&#7875; t&acirc;m &#273;&#7871;n chuy&#7879;n l&agrave;m quan l&#7899;n, m&agrave; ch&#7881; mong th&#432;&#7901;ng th&#432;&#7901;ng &#273;&#432;&#7907;c k&#7873; c&#7853;n long nhan l&agrave; l&#7845;y l&agrave;m tho&#7843; m&atilde;n l&#7855;m r&#7891;i.<br />
<br />
 Vua Khang Hy r&#7845;t b&#7857;ng l&ograve;ng ph&aacute;n:<br />
<br />
 - Ng&#432;&#7901;i &#273;i chuy&#7871;n n&agrave;y nh&#7845;t thi&#7871;t ph&#7843;i th&#7853;n tr&#7885;ng, h&agrave;nh &#273;&#7897;ng cho k&iacute;n &#273;&aacute;o.<br />
<br />
 &ETH;&#7841;o s&#7855;c l&#7879;nh n&agrave;y v&#7841;n b&#7845;t &#273;&#7855;c d&#297; m&#7899;i ph&#7843;i &#273;&#432;a ra, ch&#7913; &#273;&#7915;ng l&#7845;y cho ng&#432;&#7901;i ta coi. Th&ocirc;i ng&#432;&#417;i &#273;i &#273;i!<br />
<br />
 Vi Ti&#7875;u B&#7843;o b&aacute;i bi&#7879;t vua Khang Hy r&#7891;i tr&#7903; g&oacute;t.<br />
<br />
 G&atilde; ngh&#297; th&#7847;m trong b&#7909;ng:<br />
<br />
 - Ch&#7855;c hai c&ocirc; chi&ecirc;u b&acirc;y gi&#7901; n&oacute;ng ru&#7897;t l&#7855;m! Ta ph&#7843;i v&#7873; ngay m&#7899;i &#273;&#432;&#7907;c !<br />
<br />
 G&atilde; &#273;&#432;a m&#7855;t nh&igrave;n v&#7873; h&#432;&#7899;ng &ETH;&ocirc;ng th&#7845;y ch&acirc;n tr&#7901;i &#273;&atilde; r&#7841;ng hoa l&ecirc; li&#7873;n l&#7853;t &#273;&#7853;t tr&#7903; v&#7873; ch&#7895; d&#7845;u Ph&#432;&#417;ng Di v&agrave; M&#7897;c Ki&#7871;m B&igrave;nh.<br />
<br />
 G&atilde; &#273;&#7849;y c&#7917;a b&#432;&#7899;c v&agrave;o th&igrave; th&#7845;y hai c&ocirc; &#273;ang ng&#7891;i t&#7921;a v&agrave;o t&#432;&#7901;ng, g&#7889;i &#273;&#7847;u l&ecirc;n nhau.<br />
<br />
 Ph&#432;&#417;ng Di v&#7851;n ch&#432;a ng&#7911;, n&agrave;ng kh&#7869; h&#7887;i:<br />
<br />
 - &ETH;&#7879; &#273;&#7879; &#273;&atilde; v&#7873; &#273;&#7845;y &#432;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - M&#7885;i s&#7921; &#273;&#7873;u &#273;&#7841;i c&aacute;t. B&acirc;y gi&#7901; ch&uacute;ng ta ra kh&#7887;i Ho&agrave;ng cung.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh &#273;ang m&#417; m&agrave;ng gi&#7845;c &#273;i&#7879;p cho&agrave;ng t&#7881;nh d&#7853;y n&oacute;i:<br />
<br />
 - S&#432; t&#7927; r&#7845;t lo &acirc;u, ch&#7881; s&#7907; &#273;&#7841;i ca g&#7863;p &#273;i&#7873;u chi nguy hi&#7875;m.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Kh&ocirc;ng sao c&#7843; ! Kh&ocirc;ng sao c&#7843;!<br />
<br />
 Gi&#7919;a l&uacute;c &#7845;y ti&#7871;ng chu&ocirc;ng &#273;&#7893; b&aacute;o hi&#7879;u tr&#7901;i s&aacute;ng. C&#7917;a cung m&#7903; ra &#273;&#7875; v&#259;n v&otilde; quan vi&ecirc;n l&#7909;c t&#7909;c v&ocirc; tri&#7873;u.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7855;p ng&#7885;n &#273;&egrave;n tr&ecirc;n b&agrave;n l&ecirc;n, quan s&aacute;t l&#7841;i c&aacute;ch ho&aacute; trang c&#7911;a hai c&ocirc; kh&ocirc;ng c&oacute; ch&#7895; n&agrave;o s&#417; h&#7903; li&#7873;n c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Hai c&ocirc; m&#7863;t &#273;&#7865;p qu&aacute;, n&ecirc;n l&#7845;y tro b&#7909;i &#273;&#7845;t c&aacute;t tr&aacute;t v&agrave;o m&#7863;t.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh kh&ocirc;ng mu&#7889;n nh&#432;ng th&#7845;y Ph&#432;&#417;ng Di th&ograve; ta ra qu&#7879;t xu&#7889;ng &#273;&#7845;t r&#7891;i b&ocirc;i l&ecirc;n m&#7863;t, c&ocirc; c&#361;ng l&agrave;m theo .<br />
<br />
 Vi Ti&#7875;u B&#7843;o g&oacute;i ba pho kinh s&aacute;ch l&#7845;y &#273;&#432;&#7907;c &#7903; &#273;&#7847;u gi&#432;&#7901;ng Th&aacute;i H&#7853;u c&#7845;t v&agrave;o b&#7885;c. G&atilde; l&#7841;i m&oacute;c c&agrave;nh ng&acirc;n thoa &#273;&#432;a cho Ph&#432;&#417;ng Di n&oacute;i:<br />
<br />
 - C&agrave;nh thoa c&#7911;a c&ocirc; &#273;&acirc;y!<br />
<br />
 Ph&#432;&#417;ng Di h&#417;i &#273;&#7887; m&#7863;t l&ecirc;n, t&#7915; t&#7915; &#273;&#432;a tay ra &#273;&oacute;n l&#7845;y. N&agrave;ng n&oacute;i:<br />
<br />
 - &ETH;&#7879; &#273;&#7879; mu&ocirc;n ng&agrave;n m&#7841;o hi&#7875;m, t&eacute; ra... v&igrave; chi&#7871;c c&agrave;nh thoa n&agrave;y c&#7911;a ta.<br />
<br />
 B&#7895;ng l&ograve;ng n&agrave;ng se l&#7841;i, v&agrave;nh m&#7855;t &#273;&#7887; hoe, n&agrave;ng quay &#273;&#7847;u ra ch&#7895; kh&aacute;c .<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
<br />
 - C&#361;ng ch&#7859;ng c&oacute; chi nguy hi&#7875;m.<br />
<br />
 G&atilde; t&#7921; nh&#7911;:<br />
<br />
 - V&#7909; n&agrave;y k&ecirc;u b&#7857;ng c&oacute; h&#7843;o t&acirc;m l&agrave; &#273;&#432;&#7907;c &#273;&#7873;n &#273;&aacute;p. C&oacute; &#273;i l&#7845;y c&agrave;nh thoa m&#7899;i &#273;&#432;&#7907;c &aacute;o cho&agrave;ng m&agrave;u v&agrave;ng m&agrave; kho&aacute;c.<br />
<br />
 G&atilde; d&#7851;n hai c&ocirc; t&#7915; c&#7893;ng h&#7853;u c&#7845;m th&agrave;nh qua c&#7917;a Th&#7847;n V&otilde; ra kh&#7887;i Ho&agrave;ng cung.<br />
<br />
 L&uacute;c n&agrave;y tr&#7901;i &#273;&atilde; s&aacute;ng r&otilde;. B&#7885;n th&#7883; v&#7879; g&aacute;c c&#7917;a th&#7845;y Qu&#7871; c&ocirc;ng c&ocirc;ng d&#7851;n hai t&ecirc;n ti&#7875;u th&aacute;i gi&aacute;m ra kh&#7887;i c&#7917;a th&agrave;nh, ch&uacute;ng ch&#7881; t&acirc;ng c&ocirc;ng n&#7883;nh n&#7885;t, khi n&agrave;o d&aacute;m h&#7887;i v&#7863;n m&#7897;t c&acirc;u?<br />
<br />
 Ph&#432;&#417;ng Di ra kh&#7887;i c&#7917;a cung r&#7891;i &#273;i ch&#7915;ng h&#417;n m&#432;&#7901;i tr&#432;&#7907;ng m&#7899;i quay l&#7841;i ng&oacute; c&#7917;a cung m&#7897;t l&#7847;n, l&ograve;ng n&agrave;ng h&#7891;i h&#7897;p t&#432;&#7903;ng m&igrave;nh &#273;&atilde; t&aacute;i sinh.<br />
<br />
 Vi Ti&#7875;u B&#7843;o m&#432;&#7899;n ba c&#7895; ki&#7879;u nh&#7887;, d&#7863;n phu ki&#7879;u khi&ecirc;ng t&#7899;i &#273;&#432;&#7901;ng T&acirc;y Tr&#432;&#7901;ng An.<br />
<br />
 G&atilde; xu&#7889;ng ki&#7879;u r&#7891;i l&#7841;i thu&ecirc; m&#7897;t c&aacute;i ki&#7879;u kh&aacute;c &#273;i v&agrave;o trong h&#7867;m c&oacute; n&#417;i t&#7841;m tr&uacute; c&#7911;a b&#7885;n Thi&ecirc;n &ETH;&#7883;a H&#7897;i.<br />
<br />
 G&atilde; xu&#7889;ng ki&#7879;u &#7903; &#273;&#7847;u h&#7867;m r&#7891;i b&#7843;o hai c&ocirc;:<br />
<br />
 - C&aacute;c b&#7841;n h&#7919;u &#7903; M&#7897;c v&#432;&#417;ng ph&#7911; h&ocirc;m qua &#273;&atilde; d&#7901;i kh&#7887;i kinh th&agrave;nh r&#7891;i. V&#7853;y ta v&agrave;o th&#432;&#417;ng ngh&#7883; c&ugrave;ng m&#7845;y &ocirc;ng b&#7841;n &#273;&#7875; xem n&ecirc;n &#273;&#432;a c&aacute;c c&ocirc; &#273;i &#273;&acirc;u cho ti&#7879;n.<br />
<br />
 G&atilde; &#273;&atilde; l&agrave;m Ng&#7921; ti&#7873;n th&#7883; v&#7879; ph&oacute; t&#7893;ng qu&#7843;n l&#7841;i &#273;&#432;&#7907;c kh&acirc;m ban &aacute;o m&agrave;u v&agrave;ng t&#7921; bi&#7871;t m&igrave;nh &#273;&atilde; th&agrave;nh &#273;&#7841;i nh&acirc;n r&#7891;i. H&#417;n n&#7919;a trong m&igrave;nh mang s&#7913; m&#7841;ng c&#7911;a nh&agrave; vua &#273;i &#273;i&#7873;u tra m&#7897;t &#273;&#7841;i s&#7921; tr&#7885;ng y&#7871;u b&#7853;c nh&#7845;t.<br />
<br />
 &ETH;&#7897;t nhi&ecirc;n g&atilde; ng&#7915;ng h&#7871;t m&#7885;i v&#7867; ho&#7841;t k&ecirc; cho ra ng&#432;&#7901;i l&#7899;n. V&#7843; ch&#7895; n&agrave;y g&#7847;n t&#7899;i tr&#7909; s&#7903; c&#7911;a s&#432; ph&#7909;, g&atilde; kh&ocirc;ng d&aacute;m ng&ocirc;ng cu&#7891;ng.<br />
<br />
 Ph&#432;&#417;ng Di ng&#7853;p ng&#7915;ng h&#7887;i:<br />
<br />
 - T&#7915; nay tr&#7903; &#273;i... &#273;&#7879; &#273;&#7879; &#273;i v&#7873; &#273;&acirc;u?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Ta kh&ocirc;ng d&aacute;m ch&#7847;n ch&#7901; &#7903; l&#7841;i th&agrave;nh B&#7855;c Kinh m&agrave; ph&#7843;i &#273;i &#273;&#7871;n m&#7897;t n&#417;i c&agrave;ng xa c&agrave;ng t&#7889;t. Ta &#273;&#7907;i sau khi Th&aacute;i h&#7853;u ch&#7871;t r&#7891;i, m&#7885;i vi&#7879;c tr&#7903; l&#7841;i b&igrave;nh th&#432;&#7901;ng, m&#7899;i d&aacute;m v&#7873; kinh.<br />
<br />
 Ph&#432;&#417;ng Di n&oacute;i:<br />
<br />
 - B&#7885;n ta c&oacute; m&#7897;t v&#7883; h&#7843;o b&#7857;ng h&#7919;u &#7903; Th&#7841;ch gia trang thu&#7897;c t&#7881;nh H&agrave; B&#7855;c. &ETH;&#7879; &#273;&#7879; n&#7871;u kh&ocirc;ng r&#7867; b&#7887; th&igrave; c&ugrave;ng... b&#7885;n ta t&#7841;m th&#7901;i l&ecirc;n &#273;&oacute; &#7849;n l&aacute;nh m&#7897;t th&#7901;i gian &#273;&#432;&#7907;c kh&ocirc;ng?<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh c&#361;ng n&oacute;i theo :<br />
<br />
 - Hay l&#7855;m ! &ETH;&#7841;i ca l&agrave; &acirc;n nh&acirc;n c&#7913;u m&#7841;ng b&#7885;n ti&#7875;u mu&#7897;i. Ch&uacute;ng ta t&igrave;nh th&acirc;m ch&#7859;ng kh&aacute;c ng&#432;&#7901;i m&#7897;t nh&agrave;. V&#7853;y ba ng&#432;&#7901;i c&ugrave;ng &#273;i v&#7899;i nhau th&igrave; hay qu&aacute;!<br />
<br />
 Hai c&ocirc; ch&uacute; &yacute; nh&igrave;n Vi Ti&#7875;u B&#7843;o &#273;&#7875; ch&#7901; g&atilde; tr&#7843; l&#7901;i. M&#7897;c Ki&#7871;m B&igrave;nh l&#7897; v&#7867; th&acirc;n thi&#7871;t, c&ograve;n Ph&#432;&#417;ng Di c&oacute; &yacute; th&#7865;n th&ugrave;ng.<br />
<br />
 Gi&#7843; t&#7927; Vi Ti&#7875;u B&#7843;o kh&ocirc;ng mang s&#7913; m&#7841;ng tr&#7885;ng &#273;&#7841;i trong m&igrave;nh th&igrave; b&#7847;u b&#7841;n v&#7899;i hai v&#7883; giai nh&acirc;n &#273;i &#273;&#432;&#7901;ng tr&#432;&#7901;ng l&agrave; m&#7897;t th&uacute; ti&ecirc;u dao r&#7845;t kho&aacute;i l&#7841;c . L&uacute;c n&agrave;y g&atilde; &#273;&agrave;nh ki&#7871;m c&#7899; tho&aacute;i th&aacute;c:<br />
<br />
 Ta &#273;&atilde; nh&#7853;n l&#7901;i l&agrave;m m&#7897;t vi&#7879;c cho ng&#432;&#7901;i b&#7841;n, n&ecirc;n chuy&#7871;n n&agrave;y ch&#7859;ng th&#7875; c&ugrave;ng l&ecirc;n Th&#7841;ch gia trang v&#7899;i hai c&ocirc; &#273;&#432;&#7907;c . Hai c&ocirc; ng&#432;&#7901;i c&ograve;n b&#7883; th&#432;&#417;ng &#273;i &#273;&#432;&#7901;ng b&#7845;t ti&#7879;n, v&#7853;y ta u&#7927; th&aacute;c hai c&ocirc; cho m&#7897;t &ocirc;ng b&#7841;n &#273;&#432;a &#273;i. Ch&uacute;ng ta h&atilde;y &#273;i ngh&#7881;, &#273;&#7875; &#259;n c&#417;m r&#7891;i s&#7869; t&iacute;nh.<br />
<br />
 G&atilde; li&#7873;n &#273;&#432;a hai c&ocirc; v&agrave;o trong h&#7867;m, nh&#7919;ng anh em Thi&ecirc;n &ETH;&#7883;a H&#7897;i canh g&aacute;c b&ecirc;n ngo&agrave;i v&#7915;a th&#7845;y g&atilde; li&#7873;n d&#7851;n v&agrave;o tr&#7909; s&#7903;.<br />
<br />
 M&atilde; Ng&#7841;n Si&ecirc;u ra ngh&ecirc;nh ti&#7871;p, th&#7845;y Vi Ti&#7875;u B&#7843;o d&#7851;n hai t&ecirc;n ti&#7875;u th&aacute;i gi&aacute;m &#273;i theo th&igrave; kh&ocirc;ng kh&#7887;i ng&#7841;c nhi&ecirc;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n gh&eacute; v&agrave;o tai h&#7855;n kh&#7869; n&oacute;i:<br />
<br />
 - &ETH;&acirc;y l&agrave; em g&aacute;i c&#7911;a M&#7897;c ti&#7875;u v&#432;&#417;ng gia v&agrave; m&#7897;t c&ocirc; s&#432; t&#7927; c&#7911;a n&agrave;ng. T&#7841;i h&#7841; c&#7913;u h&#7885; t&#7915; trong cung &#273;&#432;a ra &#273;&acirc;y.<br />
<br />
 M&atilde; Ng&#7841;n Si&ecirc;u m&#7901;i hai c&ocirc; ng&#7891;i &#7903; s&#7843;nh &#273;&#432;&#7901;ng r&#7891;i b&#432;ng tr&agrave; &#273;&#7871;n. H&#7855;n k&eacute;o Vi Ti&#7875;u B&#7843;o ra m&#7897;t ch&#7895; kh&#7869; n&oacute;i:<br />
<br />
 - T&#7893;ng &#273;&agrave; ch&#7911; r&#7901;i kh&#7887;i k&igrave;nh s&#432; t&#7889;i h&ocirc;m qua r&#7891;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng th&#7847;m trong d&#7841;. M&#7897;t l&agrave; g&atilde; s&#7907; kh&ocirc;ng mu&#7889;n g&#7863;p m&#7863;t s&#432; ph&#7909;. Hai l&agrave; g&atilde; kh&ocirc;ng hi&#7875;u c&oacute; n&ecirc;n t&#7889; c&aacute;o v&#7899;i s&#432; ph&#7909; v&#7873; s&#7913; m&#7841;ng c&#7911;a vua Khang Hy giao cho g&atilde; hay kh&ocirc;ng?<br />
<br />
 G&atilde; nghe n&oacute;i s&#432; ph&#7909; r&#7901;i kinh t&#432;&#7903;ng ch&#7915;ng tr&uacute;t &#273;&#432;&#7907;c kh&#7889;i &#273;&aacute; n&#7863;ng &#7903; trong l&ograve;ng, nh&#432;ng ngo&agrave;i m&#7863;t l&agrave;m b&#7897; c&#7921;c k&#7923; th&#7845;t v&#7885;ng. G&atilde; d&#7853;m ch&acirc;n h&#7887;i:<br />
<br />
 - V&#7909; n&agrave;y... v&#7909; n&agrave;y... H&#7905;i &#417;i! Sao s&#432; ph&#7909; l&#7841;i b&#7887; &#273;i l&#7865; th&#7871;?<br />
<br />
 M&atilde; Ng&#7841;n Si&ecirc;u &#273;&aacute;p :<br />
<br />
 - T&#7893;ng &#273;&agrave; ch&#7911; &#273;&atilde; d&#7863;n thu&#7897;c h&#7841; chuy&#7875;n l&#7901;i cho Vi h&#432;&#417;ng ch&#7911; hay l&agrave; l&atilde;o nh&acirc;n gia &#273;&#7897;t nhi&ecirc;n ti&#7871;p &#273;&#432;&#7907;c tin c&#7845;p b&aacute;o t&#7915; &ETH;&agrave;i Loan &#273;&#432;a &#273;&#7871;n, ph&#7843;i tr&#7903; v&#7873; ngay &#273;&#7875; x&#7917; l&yacute; m&#7899;i &#273;&#432;&#7907;c. T&#7893;ng &#273;&agrave; ch&#7911; c&ograve;n d&#7863;n Vi h&#432;&#417;ng ch&#7911; nh&#7845;t thi&#7871;t m&#7885;i vi&#7879;c ph&#7843;i th&#7853;n tr&#7885;ng v&agrave; tu&#7923; c&#417; h&agrave;nh &#273;&#7897;ng. N&#7871;u &#7903; trong cung kh&ocirc;ng &#7893;n th&igrave; H&#432;&#417;ng ch&#7911; t&#7841;m th&#7901;i d&#7901;i kh&#7887;i kinh s&#432; l&aacute;nh &#273;i. Ng&agrave;i l&#7841;i nh&#7855;c Vi h&#432;&#417;ng ch&#7911; chuy&ecirc;n c&#7847;n luy&#7879;n v&otilde;. Ch&#7913;ng &#273;&#7897;c th&#432;&#417;ng trong m&igrave;nh Vi h&#432;&#417;ng ch&#7911; m&agrave; ph&aacute;t t&aacute;c nguy k&#7883;ch th&igrave; ph&#7843;i c&#7845;p b&aacute;o v&#7873; cho T&#7893;ng &#273;&agrave; ch&#7911; r&otilde;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - D&#7841; ! S&#432; ph&#7909; &#273;&atilde; b&#7853;n r&#7897;n m&agrave; c&ograve;n nh&#7899; th&#432;&#417;ng th&#7871; c&ugrave;ng v&otilde; c&ocirc;ng c&#7911;a t&#7841;i h&#7841;,&acirc;n c&#7847;n d&#7863;n b&#7843;o, khi&#7871;n t&#7841;i h&#7841; c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng !<br />
<br />
 G&atilde; n&oacute;i m&#7845;y c&acirc;u n&agrave;y l&agrave; t&igrave;nh th&#7853;t v&igrave; trong l&uacute;c v&#7897;i v&agrave;ng, s&#432; ph&#7909; c&#361;ng kh&ocirc;ng qu&ecirc;n g&atilde;. G&atilde; l&#7841;i h&#7887;i:<br />
<br />
 - &ETH;&agrave;i Loan &#273;&atilde; x&#7843;y chuy&#7879;n g&igrave;?<br />
<br />
 M&atilde; Ng&#7841;n Si&ecirc;u &#273;&aacute;p :<br />
<br />
 - Nghe n&oacute;i m&#7865; con h&#7885; Tr&#7883;nh c&oacute; chuy&#7879;n b&#7845;t ho&agrave;, h&#7841; s&aacute;t &#273;&#7841;i th&#7847;n, d&#432;&#7901;ng nh&#432; m&#7899;i ph&aacute;t sinh n&#7897;i bi&#7871;n. Nh&#432;ng uy v&#7885;ng c&#7911;a T&#7893;ng &#273;&agrave; ch&#7911; r&#7845;t cao tr&#7885;ng. B&#7845;t c&#7913; x&#7843;y ra bi&#7871;n lo&#7841;n g&igrave;, l&atilde;o nh&acirc;n gia tr&#7903; v&#7873; l&agrave; thu x&#7871;p &#273;&acirc;u v&agrave;o &#273;&#7845;y ngay. V&#7853;y Vi h&#432;&#417;ng ch&#7911; b&#7845;t t&#7845;t ph&#7843;i lo ngh&#297;. Ph&agrave;n &#273;&#7841;i ca, Phong &#273;&#7841;i ca, Huy&#7873;n Trinh &#273;&#7841;o tr&#432;&#7903;ng &#273;&#7873;u theo T&#7893;ng &#273;&agrave; ch&#7911; &#273;i &ETH;&agrave;i Loan c&#7843; r&#7891;i. Ch&#7881; c&oacute; T&#7915; tam ca v&agrave; thu&#7897;c h&#7841; &#7903; l&#7841;i B&#7855;c Kinh &#273;&#7875; v&acirc;ng l&#7879;nh sai ph&aacute;i c&#7911;a Vi h&#432;&#417;ng ch&#7911;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - M&atilde; huynh k&ecirc;u T&#7915; tam ca t&#7899;i &#273;&acirc;y gi&ugrave;m.<br />
<br />
 G&atilde; ngh&#297; r&#7857;ng: B&aacute;t t&yacute; vi&ecirc;n h&#7847;u T&#7915; Thi&ecirc;n Xuy&ecirc;n v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, tinh th&#7847;n c&#7843;nh gi&aacute;c, l&#7841;i l&agrave; m&#7897;t &ocirc;ng gi&agrave; th&igrave; l&atilde;o h&#7897; t&#7889;ng hai c&ocirc; g&aacute;i &#273;&#7871;n Th&#7841;ch gia trang l&agrave; kh&ocirc;ng c&ograve;n &#273;i&#7873;u g&igrave; &#273;&aacute;ng ng&#7841;i.<br />
<br />
 B&#7845;t gi&aacute;c g&atilde; l&#7849;m b&#7849;m:<br />
<br />
 - &#7902; &ETH;&agrave;i Loan c&#361;ng x&#7843;y chuy&#7879;n m&#7851;u t&#7917; b&#7845;t ho&agrave;, gi&#7871;t ng&#432;&#7901;i sinh s&#7921; ch&#7859;ng kh&aacute;c g&igrave; Th&aacute;i H&#7853;u c&ugrave;ng Ho&agrave;ng &#273;&#7871; &#7903; B&#7855;c Kinh.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i v&agrave;o s&#7843;nh &#273;&#432;&#7901;ng ng&#7891;i &#259;n &#273;i&#7875;m t&acirc;m v&#7899;i hai c&ocirc; Ph&#432;&#417;ng, M&#7897;c.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh &#259;n h&#7871;t n&#7917;a ch&eacute;n mi&#7871;n nh&#7887; r&#7891;i c&ocirc; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c h&#7887;i:<br />
<br />
 - &ETH;&#7841;i ca kh&ocirc;ng &#273;i v&#7899;i ch&#7883; em ti&#7875;u mu&#7897;i &#273;&#7871;n Th&#7841;ch gia trang th&#7853;t &#432;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#432;a m&#7855;t nh&igrave;n Ph&#432;&#417;ng Di, th&#7845;y n&agrave;ng d&#7915;ng &#273;&#361;a kh&ocirc;ng &#259;n. N&agrave;ng l&#7841;i gi&#432;&#417;ng m&#7855;t l&ecirc;n nh&igrave;n g&atilde;, m&#7909;c quang ra chi&#7873;u th&acirc;n thi&#7871;t kh&aacute;c th&#432;&#7901;ng. B&#7845;t gi&aacute;c ng&#7921;c g&atilde; n&oacute;ng l&ecirc;n, nh&#7919;ng mu&#7889;n &#273;&#432;a c&#7843; hai c&ocirc; l&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n, nh&#432;ng r&#7891;i g&atilde; l&#7841;i t&#7921; nh&#7911;:<br />
<br />
 - Chuy&#7871;n &#273;i n&agrave;y ta mang s&#7913; m&#7841;ng tr&#7885;ng &#273;&#7841;i th&#7871; m&agrave; c&ograve;n &#273;&egrave;o th&ecirc;m hai c&ocirc; g&aacute;i b&#7883; th&#432;&#417;ng &#273;&#7875; d&#7885;c &#273;&#432;&#7901;ng v&#432;&#7899;ng v&iacute;u tay ch&acirc;n l&#7841;i khi&#7871;n cho ng&#432;&#7901;i ta ch&uacute; &yacute;.<br />
<br />
 Nh&#432; v&#7853;y nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#273;&#432;&#7907;c r&#7891;i.<br />
<br />
 G&atilde; li&#7873;n th&#7903; d&agrave;i &#273;&aacute;p:<br />
<br />
 - Sau khi xong vi&#7879;c ta s&#7869; &#273;&#7871;n Th&#7841;ch gia trang th&#259;m vi&#7871;ng. &Ocirc;ng b&#7841;n c&#7911;a hai c&ocirc; t&ecirc;n g&igrave;? &#7903; &#273;&#7883;a ph&#432;&#417;ng n&agrave;o?<br />
<br />
 Ph&#432;&#417;ng Di t&#7915; t&#7915; c&uacute;i &#273;&#7847;u xu&#7889;ng, c&#7847;m &#273;&#361;a g&#7855;p canh nh&#432;ng kh&ocirc;ng &#273;&#432;a v&agrave;o mi&#7879;ng. N&agrave;ng kh&#7869; &#273;&aacute;p:<br />
<br />
 - &Ocirc;ng b&#7841;n &#273;&oacute; m&#7903; m&#7897;t ti&#7879;m bu&ocirc;n l&#7915;a r&#7845;t l&#7899;n &#7903; ch&#7907; ph&iacute;a t&acirc;y Th&#7841;ch gia trang. Y l&agrave; Kho&aacute;i m&atilde; Ch&#7917; Tam.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7853;p l&#7841;i:<br />
<br />
 - Kho&aacute;i M&atilde; Ch&#7917; Tam! &ETH;&#432;&#7907;c r&#7891;i! Ta nh&#7845;t &#273;&#7883;nh s&#7869; &#273;&#7871;n th&#259;m c&aacute;c c&ocirc;.<br />
<br />
 M&#7863;t g&atilde; nh&acirc;ng nh&aacute;o kh&#7869; n&oacute;i:<br />
<br />
 - Ta kh&ocirc;ng &#273;&#7871;n th&#7871; n&agrave;o &#273;&#432;&#7907;c? C&oacute; l&yacute; &#273;&acirc;u l&#7841;i b&#7887; m&#7897;t c&ocirc; v&#7907; l&#7899;n, m&#7897;t c&ocirc; v&#7907; nh&#7887; nhan s&#7855;c nguy&#7879;t th&#7865;n hoa nh&#432;&#7901;ng?<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh c&#432;&#7901;i n&oacute;i:<br />
<br />
 - &ETH;&#7841;i ca ngoan ngo&atilde;n ch&#432;a &#273;&#432;&#7907;c n&#7917;a ng&agrave;y l&#7841;i n&oacute;i gi&#7905;n r&#7891;i.<br />
<br />
 Ph&#432;&#417;ng Di n&oacute;i:<br />
<br />
 - N&#7871;u &#273;&#7879; &#273;&#7879; l&agrave; ng&#432;&#7901;i b&#7841;n t&#7889;t c&#7911;a ch&uacute;ng ta... th&igrave; ch&uacute;ng ta ng&agrave;y n&agrave;o c&#361;ng mong &#273;&#7879; &#273;&#7879; &#273;&#7871;n ch&#417;i. B&#7857;ng &#273;&#7879; &#273;&#7879; &#273;em l&ograve;ng khinh b&#7841;c, kh&ocirc;ng gi&#7919; ph&#7849;m gi&aacute; con ng&#432;&#7901;i th&igrave;. .. &#273;&#7915;ng &#273;&#7871;n n&#7919;a.<br />
<br />
 Vi Ti&#7875;u B&#7843;o kh&aacute;c n&agrave;o &#273;&#7909;ng ph&#7843;i chi&#7871;c &#273;inh, g&atilde; c&#7909;t h&#7913;ng &#273;&aacute;p:<br />
<br />
 - &ETH;&#432;&#7907;c r&#7891;i! C&ocirc; &#273;&atilde; kh&ocirc;ng th&iacute;ch n&oacute;i gi&#7905;n th&igrave; t&#7915; nay ta kh&ocirc;ng n&oacute;i n&#7919;a l&agrave; xong.<br />
<br />
 Ph&#432;&#417;ng Di c&oacute; &yacute; h&#7889;i h&#7853;n, d&#7883;u d&agrave;ng gi&#7843;i th&iacute;ch:<br />
<br />
 - D&ugrave; &#273;&#7879; &#273;&#7879; mu&#7889;n n&oacute;i &#273;&ugrave;a th&igrave; c&#361;ng &#273;&#7871;n m&#7897;t tr&igrave;nh &#273;&#7897; n&agrave;o th&ocirc;i v&agrave; ph&#7843;i tu&#7923; l&uacute;c, tu&#7923; n&#417;i m&#7899;i &#273;&#432;&#7907;c. &ETH;&#7879; &#273;&#7879; n&#7893;i n&oacute;ng r&#7891;i ph&#7843;i kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i cao h&#7913;ng &#273;&aacute;p :<br />
<br />
 - Kh&ocirc;ng c&oacute; &#273;&acirc;u! Kh&ocirc;ng c&oacute; &#273;&acirc;u! Ch&#7881; c&#7847;n c&ocirc; &#273;&#7915;ng n&#7893;i n&oacute;ng l&agrave; &#273;&#432;&#7907;c r&#7891;i !<br />
<br />
 Ph&#432;&#417;ng Di t&#432;&#417;i c&#432;&#7901;i kh&#7869; n&oacute;i:<br />
<br />
 - &ETH;&#7889;i v&#7899;i &#273;&#7879; &#273;&#7879; th&igrave; ch&#7859;ng c&oacute; ai c&oacute; th&#7875; th&#7921;c s&#7921; t&#7913;c m&igrave;nh &#273;&#432;&#7907;c.<br />
<br />
 &#7902; ph&#432;&#417;ng B&#7855;c ti&#7871;t tr&#7901;i m&#7895;i bu&#7893;i s&#417; &#273;&ocirc;ng v&agrave;o th&aacute;ng 10 &#273;&atilde; gi&aacute; l&#7841;nh. N&#7909; c&#432;&#7901;i c&#7911;a Ph&#432;&#417;ng Di tr&ecirc;n m&#7863;t b&ocirc;i &#273;&#7845;t c&aacute;t c&#361;ng kh&ocirc;ng d&#7845;u &#273;&#432;&#7907;c v&#7867; quy&#7871;n r&#361; m&ecirc; h&#7891;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&#432;&#7903;ng ch&#7915;ng n&#7909; c&#432;&#7901;i c&#7911;a n&agrave;ng l&agrave;m cho g&atilde; &#7845;m &aacute;p trong m&igrave;nh.<br />
<br />
 G&atilde; ti&#7871;p t&#7909;c &#259;n thang mi&#7871;n m&agrave; kh&ocirc;ng bi&#7871;t n&oacute;i th&#7871; n&agrave;o.<br />
<br />
 B&#7895;ng nghe ngo&agrave;i s&acirc;n c&oacute; ti&#7871;ng b&#432;&#7899;c ch&acirc;n vang l&ecirc;n. M&#7897;t l&atilde;o gi&agrave; &#273;ang &#273;i t&#7899;i.<br />
<br />
 Ch&iacute;nh l&agrave; B&aacute;t t&yacute; vi&ecirc;n h&#7847;u T&#7915; Thi&ecirc;n Xuy&ecirc;n.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;i th&#7859;ng t&#7899;i tr&#432;&#7899;c m&#7863;t Vi Ti&#7875;u B&#7843;o khom l&#432;ng thi l&#7877;, n&eacute;t m&#7863;t t&#432;&#417;i c&#432;&#7901;i, k&iacute;nh c&#7849;n h&#7887;i:<br />
<br />
 - L&atilde;o nh&acirc;n gia m&#7841;nh gi&#7887;i &#273;&#7845;y a?<br />
<br />
 L&atilde;o l&agrave; ng&#432;&#7901;i c&#7849;n th&#7853;n, v&igrave; th&#7845;y Vi Ti&#7875;u B&#7843;o ng&#7891;i v&#7899;i ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng ti&#7879;n x&#432;ng h&ocirc; g&atilde; b&#7857;ng h&#432;&#417;ng ch&#7911;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ch&#7855;p tay &#273;&aacute;p l&#7877; c&#432;&#7901;i n&oacute;i:<br />
<br />
 - T&#7915; &#273;&#7841;i ca, ti&#7875;u &#273;&#7879; gi&#7899;i thi&#7879;u c&ugrave;ng &#273;&#7841;i ca hai v&#7883; b&#7857;ng h&#7919;u. M&#7897;t v&#7883; l&agrave; cao &#273;&#7891; c&#7911;a Thi&#7871;t b&#7889;i th&#432;&#417;ng long Li&#7877;u l&atilde;o gia t&#7917;. C&ocirc; l&agrave; ti&#7875;u Qu&#7853;n Ch&uacute;a trong M&#7897;c v&#432;&#417;ng ph&#7911;. C&ograve;n v&#7883; c&ocirc; n&#432;&#417;ng &#273;&acirc;y l&agrave; Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng, s&#432; t&#7927; c&#7911;a M&#7897;c ti&#7875;u Qu&#7853;n Ch&uacute;a.<br />
<br />
 &ETH;o&#7841;n g&atilde; gi&#7899;i thi&#7879;u T&#7915; Thi&ecirc;n Xuy&ecirc;n v&#7899;i hai c&ocirc; n&oacute;i:<br />
<br />
 - V&#7883; n&agrave;y l&agrave; T&#7915; &#273;&#7841;i ca, y c&oacute; quen bi&#7871;t Li&#7877;u l&atilde;o gia t&#7917; v&agrave; M&#7897;c ti&#7875;u v&#432;&#417;ng gia.<br />
<br />
 G&atilde; s&#7907; hai c&ocirc; Ph&#432;&#417;ng, M&#7897;c ch&#432;a qu&ecirc;n m&#7889;i th&ugrave; c&#361; v&#7899;i T&#7915; Thi&ecirc;n Xuy&ecirc;n, li&#7873;n n&oacute;i ti&#7871;p :<br />
<br />
 - K&#7875; ra th&igrave; tr&#432;&#7899;c kia T&#7915; &#273;&#7841;i ca c&oacute; chuy&#7879;n x&iacute;ch m&iacute;ch nh&#7887; v&#7899;i M&#7897;c v&#432;&#417;ng ph&#7911;, nh&#432;ng hi&#7879;n nay &#273;&atilde; hi&#7875;u nhau v&agrave; vui v&#7867; c&#7843; r&#7891;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ch&#7901; cho ba ng&#432;&#7901;i c&ugrave;ng nhau thi l&#7877; xong r&#7891;i n&oacute;i:<br />
<br />
 - T&#7915; &#273;&#7841;i ca ! Ti&#7875;u &#273;&#7879; mu&#7889;n u&#7927; th&aacute;c &#273;&#7841;i ca m&#7897;t vi&#7879;c.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&atilde; nghe n&oacute;i hai c&ocirc; g&aacute;i c&#7843;i d&#7841;ng nam trang l&agrave;m ti&#7875;u th&aacute;i gi&aacute;m n&agrave;y &#273;&#7873;u l&agrave; nh&acirc;n v&#7853;t tr&#7885;ng y&#7871;u trong M&#7897;c v&#432;&#417;ng ph&#7911;, l&atilde;o ch&#7855;c b&#7885;n M&#7897;c Ki&#7871;m Thanh &#273;&#7873;u &#273;&atilde; bi&#7871;t r&otilde; lai l&#7883;ch c&#7911;a Vi Ti&#7875;u B&#7843;o th&igrave; hai v&#7883; c&ocirc; n&#432;&#417;ng &#273;&acirc;y d&#297; nhi&ecirc;n c&#361;ng bi&#7871;t r&#7891;i, l&atilde;o li&#7873;n &#273;&aacute;p :<br />
<br />
 - Vi h&#432;&#417;ng ch&#7911; &#273;&atilde; c&oacute; vi&#7879;c sai ph&aacute;i, d&#297; nhi&ecirc;n thu&#7897;c h&#7841; ph&#7843;i tu&acirc;n m&#7879;nh.<br />
<br />
 Ph&#432;&#417;ng Di v&agrave; M&#7897;c Ki&#7871;m B&igrave;nh th&#7921;c ra ch&#432;a hi&#7875;u th&acirc;n th&#7871; Vi Ti&#7875;u B&#7843;o. B&acirc;y gi&#7901; hai c&ocirc; nghe T&#7915; Thi&ecirc;n Xuy&ecirc;n k&ecirc;u g&atilde; b&#7857;ng Vi h&#432;&#417;ng ch&#7911; th&igrave; trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m k&#7923;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&#7911;m t&#7881;m c&#432;&#7901;i h&#7887;i:<br />
<br />
 - Hai v&#7883; c&ocirc; n&#432;&#417;ng &#273;&acirc;y c&#361;ng b&#7883; h&atilde;m trong Ho&agrave;ng cung nh&#432; Ng&ocirc; L&#7853;p Th&acirc;n l&atilde;o gia, L&#432;u Nh&#7845;t Chu &#273;&#7841;i ca, b&acirc;y gi&#7901; m&#7899;i tho&aacute;t ra &#273;&#432;&#7907;c. M&#7897;c ti&#7875;u v&#432;&#417;ng gia v&agrave; L&#432;u Nh&#7845;t Chu s&#432; huynh &#273;&#7873;u r&#7901;i kh&#7887;i kinh s&#432; r&#7891;i ph&#7843;i kh&ocirc;ng?<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&aacute;p:<br />
<br />
 - C&aacute;c v&#7883; anh h&ugrave;ng &#7903; M&#7897;c v&#432;&#417;ng ph&#7911; &#273;&atilde; b&igrave;nh y&ecirc;n r&#7901;i kh&#7887;i kinh s&#432; h&ocirc;m qua r&#7891;i.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh h&#7887;i:<br />
<br />
 - L&#432;u Nh&#7845;t Chu s&#432; ca c&ugrave;ng &#273;i v&#7899;i ca ca ti&#7875;u mu&#7897;i ph&#7843;i kh&ocirc;ng?<br />
<br />
 C&ocirc; h&#7887;i c&acirc;u n&agrave;y thay cho Ph&#432;&#417;ng Di.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&aacute;p:<br />
<br />
 - T&#7841;i h&#7841; &#273;&#432;a c&aacute;c v&#7883; chia t&#7915;ng t&#7889;p ra kh&#7887;i th&agrave;nh. L&#432;u s&#432; huynh &#273;i v&#7899;i Li&#7877;u l&atilde;o gia t&#7917; nh&#7857;m ph&iacute;a Nam m&agrave; ti&#7871;n.<br />
<br />
 Ph&#432;&#417;ng Di &#273;&#7887; m&#7863;t l&ecirc;n t&#7915; t&#7915; c&uacute;i &#273;&#7847;u xu&#7889;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7849;m b&#7849;m:<br />
<br />
 - C&ocirc; n&agrave;y nghe n&oacute;i &yacute; trung nh&acirc;n tho&aacute;t hi&#7875;m m&#7897;t c&aacute;ch b&igrave;nh y&ecirc;n ch&#7855;c l&agrave; vui nh&#432; m&#7903; c&#7901; trong b&#7909;ng.<br />
<br />
 G&atilde; c&oacute; bi&#7871;t &#273;&acirc;u l&#7847;n n&agrave;y g&atilde; &#273;o&aacute;n tr&#7853;t r&#7891;i. Hi&#7879;n gi&#7901; Ph&#432;&#417;ng Di &#273;ang c&oacute; t&acirc;m s&#7921;, n&agrave;ng t&#7921; nh&#7911;:<br />
<br />
 - Ta &#273;&atilde; ch&#7883;u l&#7901;i g&atilde; l&agrave; c&#7913;u &#273;&#432;&#7907;c t&iacute;nh m&#7841;ng L&#432;u s&#432; ca th&igrave; l&#7845;y g&atilde; l&agrave;m ch&#7891;ng tr&#7885;n &#273;&#7901;i kh&ocirc;ng h&#7889;i h&#7853;n. Nh&#432;ng g&atilde; l&agrave; m&#7897;t t&ecirc;n th&aacute;i gi&aacute;m th&igrave; l&#7845;y v&#7907; th&#7871; n&agrave;o &#273;&#432;&#7907;c? G&atilde; c&ograve;n nh&#7887; tu&#7893;i m&agrave; &#273;&atilde; l&#7855;m chuy&#7879;n. Sao l&#7841;i c&ograve;n l&agrave;m Vi h&#432;&#417;ng ch&#7911; g&igrave; n&#7919;a?<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Hai v&#7883; c&ocirc; n&#432;&#417;ng &#273;&acirc;y h&#7871;t s&#7913;c ch&#7889;ng c&#7921; v&#7899;i b&#7885;n th&#7883; v&#7879; &#7903; Thanh cung n&ecirc;n c&aacute;c c&ocirc; b&#7883; th&#432;&#417;ng. B&acirc;y gi&#7901; c&aacute;c c&ocirc; &#273;&#7871;n &#273;i&#7873;u d&#432;&#7905;ng &#7903; nh&agrave; m&#7897;t v&#7883; b&#7857;ng h&#7919;u t&#7841;i Th&#7841;ch gia trang. Ti&#7875;u &#273;&#7879; mu&#7889;n nh&#7901; T&#7915; &#273;&#7841;i ca h&#7897; t&#7889;ng c&aacute;c c&ocirc; &#273;&#7871;n &#273;&oacute;.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n vui v&#7867; &#273;&aacute;p :<br />
<br />
 - D&#297; nhi&ecirc;n thu&#7897;c h&#7841; ph&#7843;i h&#7871;t l&ograve;ng . Vi h&#432;&#417;ng ch&#7911; ph&aacute;i thu&#7897;c h&#7841; v&agrave;o vi&#7879;c n&agrave;y th&#7853;t hay qu&aacute;. Thu&#7897;c h&#7841; v&#7851;n h&#7889;i h&#7853;n v&#7899;i b&#7841;n h&#7919;u &#7903; M&#7897;c v&#432;&#417;ng ph&#7911; v&igrave; m&igrave;nh &#273;&atilde; c&oacute; l&#7895;i m&agrave; c&ograve;n nh&#7901; M&#7897;c ti&#7875;u v&#7921;&#417;ng gia c&#7913;u tho&aacute;t n&ecirc;n trong l&ograve;ng v&#7915;a c&#7843;m k&iacute;ch v&#7915;a th&#7865;n th&ugrave;ng. Chuy&#7871;n n&agrave;y thu&#7897;c h&#7841; h&#7897; t&#7889;ng hai v&#7883; c&ocirc; n&#432;&#417;ng &#273;&#7871;n n&#417;i cho b&igrave;nh y&ecirc;n &#273;&#7875; &#273;&#7873;n &#273;&aacute;p trong mu&ocirc;n m&#7897;t.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh &#273;&#432;a m&#7855;t nh&igrave;n T&#7915; Thi&ecirc;n Xuy&ecirc;n th&#7845;y l&atilde;o ng&#432;&#7901;i b&eacute; nh&#7887;, g&#7847;y nhom m&agrave; l&#7841;i l&#432;ng c&ograve;ng, kh&ocirc;ng bi&#7871;t s&#7889;ng ch&#7871;t l&uacute;c n&agrave;o. N&#7871;u &#273;&#7875; l&atilde;o h&#7897; t&#7889;ng c&ocirc; c&ugrave;ng s&#432; t&#7927; th&igrave; e r&#7857;ng d&#7885;c &#273;&#432;&#7901;ng c&ograve;n ph&#7843;i chi&#7871;u c&ocirc; cho l&atilde;o. H&#417;n n&#7919;a, Vi Ti&#7875;u B&#7843;o kh&ocirc;ng &#273;i l&agrave;m c&ocirc; c&#7921;c k&#7923; th&#7845;t v&#7885;ng.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh ngh&#297; v&#7853;y r&#7891;i kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, v&#7867; bu&#7891;n r&#7847;u l&#7885; ra ngo&agrave;i m&#7863;t.<br />
<br />
 Ph&#432;&#417;ng Di n&oacute;i:<br />
<br />
 - Ch&#7883; em ti&#7875;u mu&#7897;i kh&ocirc;ng d&aacute;m phi&#7873;n &#273;&#7871;n &#273;&#7841;i gi&aacute; c&#7911;a T&#7915; l&atilde;o gia. B&#7885;n ti&#7875;u mu&#7897;i ch&#7881; nh&#7901; l&atilde;o gia m&#432;&#7899;n cho m&#7897;t c&#7895; xe l&#7899;n c&#361;ng l&#7845;y l&agrave;m &aacute;y n&aacute;y l&#7855;m r&#7891;i.<br />
<br />
 Ch&#7883; em ti&#7875;u mu&#7897;i t&#7921; mmh th&#432;&#7907;ng l&#7897; c&#361;ng &#273;&#432;&#7907;c, b&#7845;t t&#7845;t ph&#7843;i c&oacute; ng&#432;&#7901;i h&#7897; t&#7889;ng.<br />
<br />
 Th&#432;&#417;ng th&#7871; c&#7911;a b&#7885;n ti&#7875;u mu&#7897;i ch&#7859;ng c&oacute; chi &#273;&aacute;ng k&#7875;. Hai v&#7883; b&#7845;t t&#7845;t ph&#7843;i quan t&acirc;m.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng kh&ocirc;ng n&ecirc;n kh&aacute;ch s&aacute;o n&#7919;a. Vi h&#432;&#417;ng ch&#7911; &#273;&atilde; c&oacute; l&#7879;nh th&igrave; th&#7871; n&agrave;o t&#7841;i h&#7841; c&#361;ng ph&#7843;i &#273;&#432;a c&aacute;c c&ocirc; &#273;&#7871;n n&#417;i &#273;&#7871;n ch&#7889;n. Hai c&ocirc; v&otilde; ngh&#7879; cao c&#432;&#7901;ng, kh&ocirc;ng c&#7847;n l&atilde;o phu &#7903; b&ecirc;n cho b&#7921;c m&igrave;nh. V&#7853;y hai ch&#7919; h&#7897; t&#7889;ng l&atilde;o phu kh&ocirc;ng &#273;&#7911; b&#7843;n l&atilde;nh m&agrave; ch&#7881; xin ch&#7841;y nh&#7919;ng vi&#7879;c t&#7841;p d&#7883;ch, t&#7927; nh&#432; ch&#7847;u h&#7847;u hai c&ocirc; v&agrave;o qu&aacute;n tr&#7885;, ho&#7863;c m&#432;&#7899;n xe hay mua &#273;&#7891; v&#7863;t. Nh&#7919;ng c&aacute;i &#273;&oacute; &#273;&#7905; hai c&ocirc; &#7903; d&#7885;c &#273;&#432;&#7901;ng kh&#7887;i ph&#7843;i ph&iacute; l&#7901;i v&#7899;i b&#7885;n m&atilde; phu, xa phu hay &#273;i&#7871;m ti&#7875;u nh&#7883;.<br />
<br />
 Ph&#432;&#417;ng Di nghe T&#7915; Thi&ecirc;n Xuy&ecirc;n n&oacute;i v&#7853;y bi&#7871;t r&#7857;ng kh&oacute; n&oacute;i ch&#7889;i t&#7915;, li&#7873;n h&#7887;i:<br />
<br />
 - M&#7889;i th&#7883;nh t&igrave;nh c&#7911;a T&#7915; l&atilde;o gia nh&#432; v&#7853;y, sau n&agrave;y b&#7885;n ti&#7875;u mu&#7897;i bi&#7871;t l&#7845;y g&igrave; b&aacute;o &#273;&aacute;p cho v&#7915;a?<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n c&#432;&#7901;i khanh kh&aacute;ch &#273;&aacute;p:<br />
<br />
 - L&agrave;m g&igrave; c&oacute; chuy&#7879;n b&aacute;o &#273;&aacute;p? Ch&#7859;ng d&#7845;u g&igrave; hai v&#7883; c&ocirc; n&#432;&#417;ng trong l&ograve;ng l&atilde;o r&#7845;t kh&acirc;m ph&#7909;c Vi h&#432;&#417;ng ch&#7911; &#273;&acirc;y. &ETH;&#7915;ng th&#7845;y l&atilde;o gia nh&#7887; tu&#7893;i m&agrave; coi th&#432;&#7901;ng.<br />
<br />
 Tuy ng&#432;&#7901;i nh&#7887; tu&#7893;i nh&#432;ng th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i. H&ocirc;m q&#7909;a Vi h&#432;&#417;ng ch&#7911; l&agrave;m cho l&atilde;o h&aacute;n h&#7843; d&#7841;. L&atilde;o h&aacute;n &#273;ang ngh&#297; c&aacute;ch gi&uacute;p &#273;&#7905; l&atilde;o gia m&#7845;y vi&#7879;c m&#7899;i y&ecirc;n t&acirc;m. Ng&#7901; &#273;&acirc;u b&#7919;a nay l&atilde;o nh&acirc;n gia l&#7841;i giao cho l&atilde;o h&aacute;n s&#7913; m&#7841;ng n&agrave;y. D&ugrave; hai v&#7883; c&ocirc; n&#432;&#417;ng kh&ocirc;ng cho l&atilde;o h&aacute;n &#273;i theo, l&atilde;o h&aacute;n c&#361;ng &#273;&agrave;nh l&agrave;m m&#7897;t vi&#7879;c t&#7847;m th&#432;&#7901;ng, t&#7913;c l&agrave; m&#7897;t nh&acirc;n vi&ecirc;n &#273;i tr&#432;&#7899;c &#273;&#7875; khai l&#7897;, g&#7863;p n&uacute;i th&igrave; m&#7903; &#273;&#432;&#7901;ng, g&#7863;p s&ocirc;ng ph&#7843;i b&#7855;c c&#7847;u cho hai v&#7883; &#273;&#7871;n &#273;&#432;&#7907;c Th&#7841;ch gia trang. &ETH;&#7915;ng n&oacute;i t&#7915; B&#7855;c Kinh &#273;&#7871;n Th&#7841;ch gia trang ch&#7881; c&oacute; m&#7845;y ng&agrave;y &#273;&#432;&#7901;ng, m&agrave; d&ugrave; Vi h&#432;&#417;ng ch&#7911; c&oacute; sai l&atilde;o h&aacute;n &#273;&#432;a hai c&ocirc; v&#7873; t&#7853;n V&acirc;n Nam, l&atilde;o h&aacute;n c&#361;ng quy&#7871;t &#273;&#432;a t&#7899;i n&#417;i m&#7899;i nghe.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh th&#7845;y T&#7915; Thi&ecirc;n Xuy&ecirc;n tuy b&#7873; ngo&agrave;i x&#7845;u xa qu&ecirc; m&ugrave;a, nh&#432;ng &#259;n n&oacute;i r&#7845;t l&#7885;t tai.<br />
<br />
 C&ocirc; h&#7887;i:<br />
<br />
 - H&ocirc;m qua Vi h&#432;&#417;ng ch&#7911; &#273;&atilde; l&agrave;m g&igrave; cho T&#7915; l&atilde;o gia h&#7843; d&#7841;? Y... &#7903; trong Ho&agrave;ng cung kia m&agrave;.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n c&#432;&#7901;i &#273;&aacute;p:<br />
<br />
 - S&#7889; l&agrave; trong b&#7885;n th&#7911; h&#7841; c&#7911;a Ng&ocirc; Tam Qu&#7871; &#7903; V&acirc;n Nam c&oacute; t&ecirc;n c&#7849;u quan t&ecirc;n g&#7885;i D&#432;&#417;ng Nh&#7845;t Phong. D&#432;&#417;ng Nh&#7845;t Phong b&#7855;t l&atilde;o h&aacute;n &#273;em &#273;i kh&#7843;o &#273;&#7843; nh&#7909;c m&#7841;. L&atilde;o h&aacute;n c&ograve;n thi&#7871;u ch&uacute;t n&#7919;a l&agrave; b&#7887; m&#7841;ng v&#7873; tay th&#7857;ng cha &#273;&oacute;. May &#273;&#432;&#7907;c l&#7879;nh huynh ph&aacute;i ng&#432;&#7901;i &#273;&#7871;n c&#7913;u l&atilde;o h&aacute;n ra. Vi h&#432;&#417;ng ch&#7911; &#273;&atilde; ch&#7845;p nh&#7853;n l&#7901;i y&ecirc;u c&#7847;u c&#7911;a l&atilde;o mu&#7889;n k&ecirc;u ng&#432;&#7901;i &#273;&aacute;nh g&atilde;y &#273;&ocirc;i ch&acirc;n t&ecirc;n c&#7849;u quan n&agrave;y.<br />
<br />
 L&atilde;o ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
<br />
 - L&atilde;o h&aacute;n ngh&#297; r&#7857;ng th&#7857;ng con ch&oacute; m&aacute; c&#7911;a Ng&ocirc; Tam Qu&#7871; chuy&#7871;n n&agrave;y t&#7899;i B&#7855;c Kinh &#273;em theo r&#7845;t nhi&#7873;u cao nh&acirc;n. L&#7847;n tr&#432;&#7899;c D&#432;&#417;ng Nh&#7845;t Phong &#273;&atilde; b&#7883; l&atilde;o h&aacute;n l&agrave;m cho &#273;au kh&#7893;. Ng&#432;&#7901;i ta th&#432;&#7901;ng n&oacute;i: "L&#7847;n tr&#432;&#7899;c ph&#7843;i &#273;au, l&#7847;n sau ph&#7843;i r&aacute;t. " Ch&#7855;c h&#7855;n kh&ocirc;ng d&aacute;m m&#7897;t m&igrave;nh &#273;i ra ngo&agrave;i. Nh&#432; v&#7853;y b&#7885;n l&atilde;o h&aacute;n c&oacute; mu&#7889;n tr&#7843; th&ugrave; c&#361;ng kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng. Ng&#7901; &#273;&acirc;u h&ocirc;m qua l&atilde;o h&aacute;n &#273;ang ng&#7891;i trong ti&#7879;m thu&#7889;c Ch&#7911;ng &ETH;&#7913;c &ETH;&#432;&#7901;ng &#7903; ph&iacute;a t&acirc;y th&agrave;nh, g&#7863;p m&#7897;t &ocirc;ng b&#7841;n l&agrave;m y sinh chuy&ecirc;n ch&#7919;a cho ng&#432;&#7901;i b&#7883; &#273;&aacute;nh hay t&eacute; &#273;&#7871;n bong g&acirc;n sai kh&#7899;p<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n ng&#7915;ng l&#7841;i nh&#432; &#273;&#7875; s&#7855;p &#273;&#7863;t c&acirc;u chuy&#7879;n r&#7891;i n&oacute;i ti&#7871;p:<br />
<br />
 - V&#7909; n&agrave;y th&#7853;t qu&aacute;i l&#7841; ! Y k&#7875; chuy&#7879;n trong &#7893; ch&oacute; B&igrave;nh T&acirc;y V&#432;&#417;ng ph&aacute;i ng&#432;&#7901;i khi&ecirc;ng m&#7897;t t&ecirc;n quan ch&oacute; m&aacute; &#273;i c&aacute;c n&#417;i ki&#7871;m y sinh chuy&ecirc;n tr&#7883; ch&#7913;ng g&atilde;y x&#432;&#417;ng. H&#7871;t y sinh n&#7885; &#273;&#7871;n y sinh kia l&#7909;c t&#7909;c k&eacute;o &#273;&#7871;n, t&#7845;t c&#7843; hai, ba ch&#7909;c ng&#432;&#7901;i, nh&#432;ng h&#7885; kh&ocirc;ng cho y &#273;&#432;&#7907;c tr&#7883; b&#7879;nh m&agrave; ch&#7881; n&oacute;i: "T&ecirc;n c&#7849;u quan n&agrave;y l&agrave; D&#432;&#417;ng Nh&#7845;t Phong l&agrave;m c&agrave;n l&agrave;m b&#7853;y n&ecirc;n th&#7871; t&#7917; c&#7911;a B&igrave;nh T&acirc;y V&#432;&#417;ng d&ugrave;ng c&ocirc;n &#273;&aacute;nh g&atilde;y hai ch&acirc;n ch&oacute; c&#7911;a h&#7855;n v&agrave; &#273;&#7875; h&#7855;n ph&#7843;i &#273;au kh&#7893; b&#7843;y ng&agrave;y b&#7843;y &#273;&ecirc;m ch&#7913; kh&ocirc;ng cho &#273;i&#7873;u tr&#7883;."<br />
<br />
 Ph&#432;&#417;ng Di v&agrave; M&#7897;c Ki&#7871;m B&igrave;nh &#273;&#7873;u r&#7845;t l&#7845;y l&agrave;m k&#7923;, li&#7873;n h&#7887;i Vi Ti&#7875;u B&#7843;o :<br />
<br />
 - V&#7909; n&agrave;y ngh&#297;a l&agrave; l&agrave;m sao?<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - V&igrave; t&ecirc;n c&#7849;u quan &#273;&oacute; &#273;&#7855;c t&#7897;i v&#7899;i T&#7915; &#273;&#7841;i ca, n&ecirc;n Ng&ocirc; &#7913;ng H&ugrave;ng d&#297; nhi&ecirc;n mu&#7889;n cho h&#7855;n ph&#7843;i &#273;au kh&#7893; &#273;&#7875; chu&#7897;c t&#7897;i v&#7899;i T&#7915; &#273;&#7841;i ca.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh h&#7887;i:<br />
<br />
 - B&#7885;n ng&#432;&#7901;i trong &#7893; ch&oacute; B&igrave;nh T&acirc;y V&#432;&#417;ng sao l&#7841;i sai ng&#432;&#7901;i khi&ecirc;ng &#273;i khi&ecirc;ng l&#7841;i t&#7921;a h&#7891; &#273;&#7875; cho nhi&#7873;u ng&#432;&#7901;i bi&#7871;t?<br />
<br />
 Vi Ti&#7875;u B&#7843;o m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
<br />
 - Th&#7857;ng l&#7887;i Ng&ocirc; &#7912;ng H&ugrave;ng c&oacute; &yacute; mu&#7889;n cho v&#7909; n&agrave;y &#273;&#7891;n &#273;&#7871;n tai Vi m&#7895;. Ta &#273;&atilde; b&#7843;o g&atilde; &#273;&aacute;nh g&atilde;y c&#7863;p gi&ograve; ch&oacute; m&aacute; c&#7911;a t&ecirc;n c&#7849;u quan &#273;&oacute; v&agrave; g&atilde; &#273;&atilde; l&agrave;m &#273;&#432;&#7907;c &#273;&#7871;n n&#417;i.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh c&agrave;ng l&#7845;y l&agrave;m l&#7841; h&#7887;i:<br />
<br />
 - T&#7841;i sao Ng&ocirc; &#7912;ng H&ugrave;ng l&#7841;i nghe l&#7901;i c&#7911;a &#273;&#7841;i ca?<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - Ta ch&#7881; n&oacute;i nh&#259;ng n&oacute;i c&agrave;n g&#7841;t g&atilde; m&#7845;y c&acirc;u l&agrave; g&atilde; tin l&#7901;i ngay.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n n&oacute;i:<br />
<br />
 - L&atilde;o h&aacute;n mu&#7889;n &#273;u&#7893;i theo &#273;&aacute;nh ch&#7871;t t&ecirc;n c&#7849;u quan kia, nh&#432;ng l&#7841;i ngh&#297; r&#7857;ng h&#7855;n &#273;&atilde; b&#7883; &#273;&aacute;nh g&atilde;y ch&acirc;n l&#7841;i &#273;&#432;a &#273;i kh&#7855;p ph&#7889; ph&#432;&#7901;ng &#273;&#7875; b&ecirc;u ri&#7871;u v&agrave; l&agrave;m g&#432;&#417;ng cho k&#7867; kh&aacute;c. H&#7855;n b&#7883; &#273;&aacute;nh g&atilde;y ch&acirc;n kh&ocirc;ng &#273;&#432;&#7907;c &#273;i&#7873;u tr&#7883;, n&#7871;u l&atilde;o phu gi&#7871;t ch&#7871;t h&#7855;n ch&#7859;ng ho&aacute; ra l&agrave;m ph&#432;&#7899;c cho h&#7855;n? Chi&#7873;u h&ocirc;m qua ch&iacute;nh m&#7855;t l&atilde;o h&aacute;n tr&ocirc;ng th&#7845;y c&aacute;i m&#7863;t ch&oacute; m&aacute; c&#7911;a h&#7855;n m&#432;&#7901;i ph&#7847;n ch&#7871;t h&#7871;t ch&iacute;n. &#7889;ng qu&#7847;n k&eacute;o l&ecirc;n &#273;&#7875; h&#7903; c&#7863;p &#273;&ugrave;i v&#7915;a s&#432;ng &#7909; v&#7915;a t&iacute;m b&#7847;m. Ch&#7855;c h&#7855;n ch&#7859;ng c&ograve;n s&#7889;ng &#273;&#432;&#7907;c m&#7845;y ng&agrave;y n&#7919;a. Hai v&#7883; c&ocirc; n&#432;&#417;ng, hai c&ocirc; th&#7917; ngh&#297; xem nh&#432; v&#7853;y l&atilde;o h&aacute;n c&oacute; h&#7843; h&ecirc; hay kh&ocirc;ng v&agrave; sung s&#432;&#7899;ng &#273;&#7871;n ch&#7915;ng n&agrave;o?<br />
<br />
 L&uacute;c n&agrave;y M&atilde; Ng&#7841;n Si&ecirc;u &#273;&atilde; m&#432;&#7899;n v&#7873; hai c&#7895; xe l&#7899;n ch&#7901; &#7903; ngo&agrave;i c&#7917;a.<br />
<br />
 M&atilde; Ng&#7841;n Si&ecirc;u c&#361;ng l&agrave; m&#7897;t nh&acirc;n v&#7853;t r&#7845;t &#273;&#7855;c l&#7921;c trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i.<br />
<br />
 Nh&#432;ng theo l&#7873; lu&#7853;t trong h&#7897;i th&igrave; n&#7871;u kh&ocirc;ng c&#7847;n &#273;&#7915;ng &#273;&#7875; l&#7897; ch&acirc;n t&#432;&#7899;ng. V&igrave; th&#7871; m&agrave; Vi Ti&#7875;u B&#7843;o kh&ocirc;ng gi&#7899;i thi&#7879;u g&atilde; v&#7899;i hai c&ocirc; Ph&#432;&#417;ng, M&#7897;c .<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
<br />
 - Trong b&#7885;c ta c&oacute; c&#7843; th&#7843;y s&aacute;u pho T&#7913; Th&#7853;p Nh&#7883; Ch&#432;&#417;ng K&iacute;nh. Nh&#7919;ng kinh s&aacute;ch n&agrave;y &#273;&#7855;c d&#7909;ng th&#7871; n&agrave;o, ta ch&#7859;ng hi&#7875;u chi h&#7871;t . Nh&#432;ng ta th&#7845;y bao nhi&ecirc;u ng&#432;&#7901;i hy sinh c&#7843; t&aacute;nh m&#7841;ng &#273;&#7875; toan l&#7845;y c&#7855;p th&igrave; b&ecirc;n trong t&#7845;t c&oacute; nguy&ecirc;n c&#7899; tr&#7885;ng &#273;&#7841;i. V&#7853;y ta ph&#7843;i &#273;em theo b&ecirc;n m&igrave;nh kh&ocirc;ng &#273;&#7875; b&#7883; th&#7845;t l&#7841;c .<br />
<br />
 G&atilde; ng&#7851;m ngh&#297; h&#7891;i l&acirc;u m&#7899;i n&#7843;y ra m&#7897;t k&#7871;, nh&igrave;n M&atilde; Ng&#7841;n Si&ecirc;u n&oacute;i nh&#7887;:<br />
<br />
 - M&atilde; &#273;&#7841;i ca! Trong Ho&agrave;ng cung, ti&#7875;u &#273;&#7879; c&oacute; m&#7897;t ng&#432;&#7901;i b&#7841;n r&#7845;t th&acirc;n b&#7883; b&#7885;n th&#7883; v&#7879; Th&aacute;t &ETH;&aacute;t gi&#7871;t ch&#7871;t r&#7891;i. Ti&#7875;u &#273;&#7879; &#273;em h&agrave;i c&#7889;t c&#7911;a y ra ngo&agrave;i &#273;&#7875; t&igrave;m n&#417;i an t&aacute;ng th&#7853;t c&#7849;n th&#7853;n. Xin &#273;&#7841;i ca &#273;i mua cho m&#7897;t c&#7895; quan t&agrave;i th&#7853;t t&#7889;t.<br />
<br />
 M&atilde; Ng&#7841;n Si&ecirc;u v&acirc;ng l&#7901;i.<br />
<br />
 H&#7855;n ngh&#297; th&#7847;m:<br />
<br />
 - B&#7841;n th&acirc;n c&#7911;a Vi h&#432;&#417;ng ch&#7911; m&agrave; b&#7883; b&#7885;n Th&aacute;t &ETH;&aacute;t gi&#7871;t th&igrave; d&#297; nhi&ecirc;n l&agrave; m&#7897;t tay ngh&#297;a s&#297; ph&#7843;n Thanh r&#7891;i.<br />
<br />
 H&#7855;n th&acirc;n h&agrave;nh ra ngo&agrave;i l&#7921;a mua m&#7897;t c&#7895; quan t&agrave;i b&#7857;ng g&#7895; &#7903; Li&#7877;u Ch&acirc;u r&#7891;i &#273;&#432;a v&#7873; theo c&#7917;a sau khi&ecirc;ng v&agrave;o nh&agrave;.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

