<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 69</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Pho Kinh Ph&#7853;t C&oacute; G&igrave; B&iacute; &#7848;n?</b></font></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - Long m&#7841;ch l&agrave; c&aacute;i g&igrave;?<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh &#273;&aacute;p:<br />
<br />
 - &ETH;&oacute; l&agrave; m&#7897;t n&#417;i &#273;&#7883;a th&#7871; phong thu&#7927; r&#7845;t &#273;&#7865;p. T&#7893; ti&ecirc;n ng&#432;&#7901;i Th&aacute;t &ETH;&aacute;t &#7903; M&atilde;n Ch&acirc;u t&aacute;ng t&#7841;i tr&aacute;i n&uacute;i &#7845;y. Con ch&aacute;u c&#7911;a h&#7885; hi&#7875;n h&aacute;ch r&#7891;i v&agrave;o l&agrave;m Ho&agrave;ng &#273;&#7871; &#273;&#7845;t Trung Nguy&ecirc;n c&#361;ng l&agrave; nh&#7901; &#7903; long m&#7841;ch n&#417;i &#273;&acirc;y.<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
<br />
 - S&#432; ph&#7909; ta c&oacute; n&oacute;i n&#7871;u t&igrave;nl th&#7845;y to&agrave; b&#7843;o s&#417;n n&agrave;y m&agrave; ch&#7863;t &#273;&#7913;t long m&#7841;ch r&#7891;i &#273;&agrave;o m&#7843; l&ecirc;n th&igrave; b&#7885;n Th&aacute;t &ETH;&aacute;t &#7903; M&atilde;n Ch&acirc;u ch&#7859;ng nh&#7919;ng kh&ocirc;ng l&agrave;m Ho&agrave;ng &#273;&#7871; &#273;&#432;&#7907;c m&agrave; c&ograve;n b&#7883; ch&#7871;t h&#7871;t &#7903; ngo&agrave;i quan &#7843;i. To&agrave; b&#7843;o s&#417;n &#273;&#7891; quan h&#7879; nh&#432; v&#7853;y n&ecirc;n Th&aacute;i s&#432; ph&#7909; v&agrave; s&#432; ph&#7909; ta &#273;&atilde; hao t&#7893;n t&acirc;m huy&#7871;t &#273;&#7875; t&#7915;n ki&#7871;m long m&#7841;ch &#273;&oacute; &#273;&acirc;u? V&#7909; b&iacute; m&#7853;t tr&#7885;ng &#273;&#7841;i n&agrave;y c&oacute; ghi trong t&aacute;m b&#7897; T&#7913; Th&#7853;p Nh&#7883; Ch&#432;&#417;ng Kinh.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - T&#7841;i sao Th&aacute;i s&#432; ph&#7909; c&#7911;a c&ocirc; c&ocirc; l&#7841;i bi&#7871;t c&#7843; v&#7909; b&iacute; m&#7853;t c&#7911;a ng&#432;&#7901;i M&atilde;n Ch&acirc;u?<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh &#273;&aacute;p:<br />
<br />
 - C&acirc;u chuy&#7879;n n&agrave;y d&agrave;i l&#7855;m. Th&aacute;i s&#432; ph&#7909; ta nguy&ecirc;n l&agrave; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; d&ograve;ng H&aacute;n t&#7897;c &#7903; &#273;&#7845;t C&#7849;m Ch&acirc;u. Th&aacute;i s&#432; ph&#7909; ta c&ograve;n cho hay qu&acirc;n Th&aacute;t &ETH;&aacute;t ti&#7871;n v&agrave;o quan &#7843;i r&#7891;i th&#7845;y &#273;&#7845;t &#273;ai Trung Nguy&ecirc;n c&#7911;a ch&uacute;ng ta r&#7897;ng r&atilde;i bao la,nh&acirc;n d&acirc;n c&#7921;c k&#7923; &#273;&ocirc;ng &#273;&uacute;c, ch&uacute;ng v&#7915;a m&#7915;ng, v&#7915;a s&#7907;. T&aacute;m v&#7883; k&#7923; ch&#7911; li&ecirc;n ti&#7871;p h&#7897;i ngh&#7883; m&#7845;y ng&agrave;y tr&#7901;i tranh bi&#7879;n r&#7845;t s&ocirc;i n&#7893;i m&agrave; ch&#432;a quy&#7871;t &#273;&#7883;nh &#273;&#432;&#7907;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - H&#7885; tranh lu&#7853;n &#273;i&#7873;u chi?<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh &#273;&aacute;p:<br />
<br />
 - C&oacute; k&#7923; ch&#7911; mu&#7889;n chi&#7871;m Trung Qu&#7889;c . C&oacute; k&#7923; ch&#7911; l&#7841;i cho l&agrave; ng&#432;&#7901;i H&aacute;n &#273;&ocirc;ng qu&aacute;, khi h&#7885; t&#7841;o ph&#7843;n h&agrave;ng tr&#259;m ng&#432;&#7901;i H&aacute;n x&uacute;m l&#7841;i &#273;&aacute;nh m&#7897;t ng&#432;&#7901;i M&atilde;n Ch&acirc;u th&igrave; ng&#432;&#7901;i M&atilde;n c&ograve;n s&#7889;ng l&agrave;m sao &#273;&#432;&#7907;c? Ch&#7881; n&ecirc;n v&agrave;o quan &#7843;i l&agrave; c&#432;&#7899;p b&oacute;c m&#7897;t phen r&#7891;i r&uacute;t lui ra ngo&agrave;i quan &#7843;i l&agrave; &#7893;n tho&#7843; h&#417;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - Sau b&#7885;n h&#7885; &#273;i t&#7899;i gi&#7843;i ph&aacute;p n&agrave;o?<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh &#273;&aacute;p:<br />
<br />
 - Sau c&ugrave;ng h&#7885; theo ch&#7911; &yacute; c&#7911;a Nhi&#7871;p ch&iacute;nh v&#432;&#417;ng m&#7897;t m&#7863;t &#273;i c&#432;&#7899;p b&oacute;c l&#7845;y ti&#7873;n b&#7841;c ch&acirc;u b&aacute;u v&#7853;n ra ngo&agrave;i quan &#7843;i c&#7845;t d&#7845;u, m&#7897;t m&#7863;t c&#7913; l&agrave;m Ho&agrave;ng &#273;&#7871; Trung Qu&#7889;c . N&#7871;u b&#7885;n ng&#432;&#7901;i H&aacute;n t&#7841;o ph&#7843;n m&agrave; ng&#432;&#7901;i M&atilde;n Ch&acirc;u l&acirc;m nguy th&igrave; r&uacute;t lui ra ngo&agrave;i S&#417;n H&#7843;i Quan.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - Th&#7871; ra ng&agrave;y &#7845;y b&#7885;n Th&aacute;t &ETH;&aacute;t s&#7907; h&atilde;i ng&#432;&#7901;i H&aacute;n ch&uacute;ng ta l&#7855;m hay sao?<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh &#273;&aacute;p:<br />
<br />
 - C&aacute;i &#273;&oacute; &#273;&atilde; h&#7859;n. B&#7885;n h&#7885; b&acirc;y gi&#7901; c&#361;ng v&#7851;n s&#7907;. C&oacute; &#273;i&#7873;u ch&uacute;ng ta kh&ocirc;ng &#273;&#7891;ng l&ograve;ng &#273;&#432;&#7907;c m&agrave; th&ocirc;i. H&#7843;o &#273;i&#7879;t nhi! Ho&agrave;ng &#273;&#7871; Th&aacute;t &ETH;&aacute;t th&#432;&#417;ng y&ecirc;u ng&#432;&#417;i,n&#7871;u ng&#432;&#417;i th&aacute;m th&iacute;nh ra &#273;&#432;&#7907;c t&aacute;m pho kinh s&aacute;ch kia &#273;&#7875; &#7903; &#273;&acirc;u &#273;&#7875; ch&uacute;ng ta l&#7845;y c&#7855;p &#273;em &#273;i t&igrave;m long m&#7841;ch b&#7885;n Th&aacute;t &ETH;&aacute;t m&agrave; ph&aacute; hu&#7927;. C&ograve;n ti&#7873;n b&#7841;c c&ugrave;ng t&agrave;i v&#7853;t kia th&igrave; d&ugrave;ng l&agrave;m binh ph&iacute; cho b&#7885;n ngh&#297;a qu&acirc;n. Th&#7871; r&#7891;i ch&uacute;ng ta kh&#7903;i binh &#273;&aacute;nh m&#7897;t tr&#7853;n c&#361;ng &#273;&#7911; l&agrave;m cho qu&acirc;n Thanh b&#7903; v&iacute;a tr&#7889;n ra ngo&agrave;i quan &#7843;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7889;i v&#7899;i vi&#7879;c ph&aacute; hu&#7927; long m&#7841;ch c&ugrave;ng kh&#7903;i ngh&#297;a binh &#273;&aacute;nh M&atilde;n Thanh &#273;&#7873;u ch&#7859;ng c&oacute; ch&uacute;t nhi&#7879;t t&acirc;m n&agrave;o, nh&#432;ng t&iacute;nh &#273;&#7871;n chuy&#7879;n v&agrave;ng b&#7841;c ch&acirc;u b&aacute;u c&#7845;t d&#7845;u &#7903; to&agrave; B&#7843;o S&#417;n kia, g&atilde; kh&ocirc;ng kh&#7887;i &#273;&#7897;ng t&acirc;m, li&#7873;n h&#7887;i:<br />
<br />
 - C&ocirc; c&ocirc; ! Nh&#7919;ng &#273;i&#7873;u b&iacute; m&#7853;t trong to&agrave; B&#7843;o S&#417;n &#273;&oacute; ghi &#7903; t&aacute;m b&#7897; kinh s&aacute;ch th&#7853;t kh&ocirc;ng?<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh &#273;&aacute;p:<br />
<br />
 - Th&aacute;i s&#432; ph&#7909; ta &#273;&atilde; n&oacute;i v&#7899;i s&#432; ph&#7909; l&agrave; v&#7883; k&#7923; ch&#7911; c&#7911;a &#273;&#7841;o qu&acirc;n c&#7901; vi&#7873;n xanh sau m&#7845;y ng&agrave;y n&#7897;i ngh&#7883; trong ph&#7911;. Nhi&#7871;p ch&iacute;nh v&#432;&#417;ng c&oacute; b&#432;ng ra m&#7897;t c&aacute;i b&#7885;c r&#7891;i &#273;em c&#7845;t d&#7845;u m&#7897;t c&aacute;ch tr&#7883;nh tr&#7885;ng.<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i k&#7875; ti&#7871;p :<br />
<br />
 - M&#7897;t h&ocirc;m v&#7883; k&#7923; ch&#7911; &#273;&oacute; u&#7889;ng r&#432;&#7907;u say r&#7891;i nh&igrave;n Ti&#7875;u Ph&uacute;c T&#7845;n d&#7863;n sau khi y ch&#7871;t pho kinh s&aacute;ch kia s&#7869; truy&#7873;n cho con Ti&#7875;u Ph&uacute;c T&#7845;n ch&#7899; kh&ocirc;ng truy&#7873;n cho con &ETH;&#7841;i Ph&uacute;c T&#7845;n. Nh&#432;ng Ti&#7875;u Ph&uacute;c T&#7845;n kh&ocirc;ng l&#7897; v&#7867; g&igrave; h&#7913;ng th&uacute;. H&#7855;n n&oacute;i pho kinh Ph&#7853;t &#273;&oacute; ch&#7859;ng c&oacute; g&igrave; qu&yacute; b&aacute;u. V&#7883; k&#7923; ch&#7911; kia li&#7873;n b&#7843;o h&#7855;n m&#7879;nh c&#259;n c&#7843; B&aacute;t k&#7923; l&agrave; &#7903; trong &#273;&oacute;. Nh&#432; v&#7853;y l&agrave; n&oacute; quan h&#7879; v&ocirc; c&ugrave;ng. K&#7923; ch&#7911; c&ograve;n n&oacute;i c&#7843; &#273;&#7871;n lai l&#7883;ch pho Ph&#7853;t kinh cho Ti&#7875;u Ph&uacute;c T&#7845;n nghe. Th&aacute;i s&#432; ph&#7909; ta &#273;&#7913;ng ngo&agrave;i c&#7917;a s&#7893; nghe l&#7887;m &#273;&#432;&#7907;c m&#7899;i hi&#7875;u r&otilde; nh&#7919;ng &#273;i&#7873;u b&iacute; &#7849;n b&ecirc;n trong.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - Th&#7871; r&#7891;i sao n&#7919;a?<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh &#273;&aacute;p:<br />
<br />
 - Khi &#7845;y v&otilde; c&ocirc;ng c&#7911;a Th&aacute;i s&#432; ph&#7909; ta &#273;&atilde; kh&aacute; l&#7855;m. S&#432; ph&#7909; ta theo h&#7885;c l&atilde;o nh&acirc;n gia &#273;&#432;&#7907;c nhi&#7873;u n&#259;m. Th&aacute;i s&#432; ph&#7909; li&#7873;n ph&aacute;i s&#432; ph&#7909; tr&agrave; tr&#7897;n v&agrave;o l&agrave;m cung n&#7919; &#7903; trong cung. S&#432; ph&#7909; ta ti&#7871;n v&agrave;o cung ch&#432;a bao l&acirc;u li&#7873;n ph&aacute;t gi&aacute;c ra cung c&#7845;m l&agrave; n&#417;i r&#7845;t s&acirc;m nghi&ecirc;m. M&#7897;t t&ecirc;n cung n&#7919; kh&ocirc;ng th&#7875; &#273;i lung tung kh&#7855;p ch&#7889;n. C&#7843; &#273;&#7871;n m&#7863;t Ho&agrave;ng &#273;&#7871; c&#361;ng kh&oacute; l&ograve;ng &#273;&#432;&#7907;c ng&oacute; th&#7845;y m&#7897;t l&#7847;n. Vi&#7879;c l&#7845;y c&#7855;p kinh s&aacute;ch th&#7853;t kh&oacute; kh&#259;n v&ocirc; c&ugrave;ng. S&#432; ph&#7909; n&oacute;i chuy&#7879;n v&#7899;i ta r&#7891;i nghe ta nh&#7855;c t&#7899;i vi&#7879;c &#273;&#7841;i c&ocirc;ng ch&uacute;a vua S&ugrave;ng Trinh nh&agrave; Minh. Ta &#273;&atilde; t&#7887; r&otilde; t&#7845;m l&ograve;ng nh&#7899; m&#7871;n c&#7921;u ch&#7911;, n&ecirc;n s&#432; ph&#7909; thu ta l&agrave;m &#273;&#7879; t&#7917;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - Th&#7843;o n&agrave;o Th&aacute;i H&#7853;u t&igrave;m tr&#259;m ph&#432;&#417;ng ng&agrave;n k&#7871; &#273;&#7875; l&#7845;y cho b&#7857;ng &#273;&#432;&#7907;c nh&#7919;ng pho kinh s&aacute;ch. C&oacute; &#273;i&#7873;u b&agrave; l&agrave; ng&#432;&#7901;i M&atilde;n Ch&acirc;u th&igrave; d&#297; nhi&ecirc;n kh&ocirc;ng l&#7845;y kinh s&aacute;ch &#273;&#7875; &#273;i ph&aacute; long m&#7841;ch. C&oacute; ch&#259;ng b&agrave; ch&#7881; tham lam ti&#7873;n b&#7841;c c&#7845;t &#7903; trong to&agrave; B&#7843;o S&#417;n kia m&agrave; th&ocirc;i. Nh&#432;ng ti&#7875;u &#273;i&#7879;t ngh&#297; r&#7857;ng b&agrave; ta l&agrave; m&#7897;t v&#7883; Ho&agrave;ng Th&aacute;i H&#7853;u mu&#7889;n chi c&oacute; n&#7845;y c&ograve;n tham lam ti&#7873;n b&#7841;c c&ugrave;ng ch&acirc;u b&aacute;u l&agrave;m chi ?<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh &#273;&aacute;p:<br />
<br />
 - Kh&ocirc;ng ch&#7915;ng trong to&agrave; B&#7843;o S&#417;n c&ograve;n c&oacute; &#273;i&#7873;u chi c&#7893; qu&aacute;i kh&aacute;c n&#7919;a m&agrave; c&#7843; Th&aacute;i s&#432; ph&#7909; ta c&#361;ng ch&#432;a bi&#7871;t &#273;&#7871;n. Th&aacute;i s&#432; ph&#7909; ta &#273;&atilde; toan h&#7841; th&#7911; l&#7845;y c&#259;p pho kinh s&aacute;ch c&#7911;a k&#7923; ch&#7911; &#273;&#7841;o c&#7901; vi&#7873;n xanh, nh&#432;ng b&#7845;t h&#7841;nh h&agrave;nh &#273;&#7897;ng c&#7911;a l&atilde;o nh&acirc;n gia b&#7883; ph&aacute;t gi&aacute;c r&#7891;i b&#7883; ch&#7871;t sau m&#7897;t cu&#7897;c t&#7917; chi&#7871;n. C&#7843; s&#432; ph&#7909; ta c&#361;ng &#7903; trong cung m&#7897;t th&#7901;i gian n&#7919;a r&#7891;i b&#7883; b&#7879;nh m&agrave; m&#7845;t. L&uacute;c l&acirc;m t&#7917; l&atilde;o nh&acirc;n gia d&#7863;n &#273;i d&#7863;n l&#7841;i ta t&igrave;m c&aacute;ch l&#7845;y c&#7855;p pho kinh kia. S&#432; ph&#7909; c&ograve;n d&#7863;n vi&#7879;c l&#7845;y c&#7855;p kinh s&aacute;ch n&agrave;y c&#7921;c k&#7923; gian nan, s&#7913;c ta kh&ocirc;ng l&agrave;m n&#7893;i th&igrave; n&ecirc;n thu m&#7897;t &#273;&#7879; t&#7917; &#7903; trong cung c&oacute; th&#7875; tin c&#7853;y &#273;&#432;&#7907;c m&agrave; l&#432;u truy&#7873;n chuy&#7879;n b&iacute; m&#7853;t v&#7873; kinh s&aacute;ch l&#7841;i cho y. N&oacute;i t&oacute;m l&#7841;i, v&#7909; n&agrave;y m&#7897;t &#273;&#7901;i l&agrave;m kh&ocirc;ng th&agrave;nh th&igrave; &#273;&#7901;i sau l&#7841;i n&#7889;i ti&#7871;p,ch&#7913; kh&ocirc;ng &#273;&#7875; chuy&#7879;n b&iacute; m&#7853;t n&agrave;y mai m&#7897;t.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - D&#7841; d&#7841; ! &ETH;i&#7873;u &#273;&#7841;i b&iacute; m&#7853;t &#273;&oacute; m&agrave; &#273;&#7875; th&#7845;t truy&#7873;n th&igrave; bi&#7871;t bao nhi&ecirc;u v&agrave;ng b&#7841;c ch&acirc;u b&aacute;u kia... h&aacute; ch&#7859;ng &#273;&aacute;ng ti&#7871;c ru?. ..<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh m&#7881;m c&#432;&#7901;i ng&#7855;t l&#7901;i:<br />
<br />
 - V&agrave;ng b&#7841;c ch&acirc;u b&aacute;u th&igrave; ch&#7859;ng c&#7847;n g&igrave;, nh&#432;ng giang s&#417;n c&#7911;a ng&#432;&#7901;i H&aacute;n ch&uacute;ng ta m&agrave; &#273;&#7875; b&#7885;n Th&aacute;t &ETH;&aacute;t nh&agrave; M&atilde;n Thanh &#273;&#7901;i &#273;&#7901;i chi&#7871;m &#273;o&#7841;t l&agrave; m&#7897;t &#273;i&#7873;u r&#7845;t o&aacute;n h&#7853;n !<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i theo chi&#7873;u:<br />
<br />
 - C&ocirc; c&ocirc; d&#7841;y ch&iacute; ph&#7843;i !<br />
<br />
 Nh&#432;ng trong l&ograve;ng g&atilde; ngh&#297; th&#7847;m:<br />
<br />
 - V&agrave;ng b&#7841;c, ch&acirc;u b&aacute;u x&#7871;p &#273;&#7889;ng b&#7857;ng h&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n m&agrave; kh&ocirc;ng l&#7845;y ra phung ph&iacute; m&#7897;t phen cho tho&#7843; th&iacute;ch m&#7899;i l&agrave; &#273;i&#7873;u &#273;&aacute;ng ti&#7871;c nh&#7845;t!<br />
<br />
 N&ecirc;n bi&#7871;t g&atilde; c&ograve;n nh&#7887; tu&#7893;i qu&aacute;, vi&#7879;c qu&acirc;n M&atilde;n Ch&acirc;u t&agrave;n s&aacute;t ng&#432;&#7901;i H&aacute;n th&#7843;m kh&#7889;c th&#7871; n&agrave;o g&atilde; ch&#7881; &#273;&#432;&#7907;c nghe ng&#432;&#7901;i ta k&#7875; l&#7841;i ch&#7913; ch&#432;a t&#7915;ng tr&#7843;i qua n&ecirc;n kh&ocirc;ng hi&#7875;u r&otilde; l&#7855;m. Nh&#7919;ng c&#7843;nh bi &#273;&aacute;t ph&#7843;i ch&iacute;nh con ng&#432;&#7901;i b&#7883; n&#7841;n m&#7899;i bi&#7871;t n&oacute; th&#7889;ng thi&#7871;t l&acirc;m ly &#273;&#7871;n th&#7871; n&agrave;o. Th&#7901;i gian g&atilde; &#7903; Ho&agrave;ng cung chung &#273;&#7897;ng v&#7899;i s&#7889; &#273;&ocirc;ng l&agrave; ng&#432;&#7901;i M&atilde;n Thanh ch&#7881; th&#7845;y m&#7897;t m&igrave;nh Th&aacute;i H&#7853;u l&agrave; nh&acirc;n v&#7853;t &#273;&#7897;c &aacute;c &#273;&aacute;ng h&#7853;n, c&ograve;n t&#7915; nh&agrave; vua tr&#7903; xu&#7889;ng b&#7845;t c&#7913; ai c&#361;ng &#273;&#7889;i x&#7917; v&#7899;i g&atilde; t&#7917; t&#7871; . G&atilde; kh&ocirc;ng tr&#7921;c gi&aacute;c th&#7845;y ng&#432;&#7901;i M&atilde;n Ch&acirc;u hung b&#7841;o t&agrave;n &aacute;c chi h&#7871;t.<br />
<br />
 G&atilde; c&#361;ng bi&#7871;t n&#7871;u g&atilde; kh&ocirc;ng &#273;&#432;&#7907;c nh&agrave; vua s&#7911;ng &aacute;i th&igrave; nh&#7919;ng ng&#432;&#7901;i qu&yacute; t&#7897;c c&ugrave;ng c&aacute;c &#273;&#7841;i th&#7847;n tri&#7873;u Thanh t&#7845;t kh&ocirc;ng tr&#7885;ng v&#7885;ng qu&yacute; ho&aacute; g&atilde; nh&#432; v&#7853;y,nh&#432;ng d&ugrave; sao g&atilde; c&#361;ng nh&#7853;n th&#7845;y s&#7889; &#273;&ocirc;ng ng&#432;&#7901;i M&atilde;n Ch&acirc;u r&#7845;t ho&agrave; &aacute;i, m&agrave; s&#7889; hung d&#7919; r&#7845;t &iacute;t, n&ecirc;n m&#7889;i th&ugrave; ch&#7911;ng t&#7897;c, m&#7889;i h&#7853;n qu&#7889;c gia &#273;&#7889;i v&#7899;i g&atilde; th&#7853;t l&#7841;t l&#7869;o, ch&#7859;ng th&#7845;m th&iacute;a g&igrave;.<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh l&#7841;i n&oacute;i:<br />
<br />
 - Ta &#7903; trong Ho&agrave;ng cung b&#7845;y nhi&ecirc;u n&#259;m m&agrave; ch&#432;a thu &#273;&#432;&#7907;c t&ecirc;n &#273;&#7879; t&#7917; n&agrave;o.<br />
<br />
 Nguy&ecirc;n s&#7889; cung n&#7919; &#273;&atilde; ch&#7859;ng c&oacute; bao nhi&ecirc;u m&agrave; ta g&#7863;p n&#7871;u kh&ocirc;ng ph&#7843;i h&#7841;ng ngu xu&#7849;n h&#7891; &#273;&#7891; th&igrave; c&#361;ng l&agrave; ph&#432;&#7901;ng y&ecirc;u m&#7883; qu&#7927; qu&aacute;i. Ng&agrave;y ng&agrave;y ch&#7881; mong &#273;&#432;&#7907;c Ho&agrave;ng &#273;&#7871; &#273;&#7875; m&#7855;t &#273;&#7871;n &#273;&#7863;ng t&#7915; th&acirc;n ph&#7853;n cung n&#7919; nh&#7843;y l&ecirc;n b&#7853;c phi t&#7847;n.<br />
<br />
 &ETH;&#7889;i v&#7899;i nh&#7919;ng h&#7841;ng &#273;&oacute; th&igrave; m&igrave;nh th&#7893; l&#7897; &#273;i&#7873;u &#273;&#7841;i th&#7847;n b&iacute; th&#7871; n&agrave;o &#273;&#432;&#7907;c? M&#7845;y n&#259;m nay trong l&ograve;ng ta canh c&aacute;nh lo &acirc;u. N&#7871;u t&igrave;nh tr&#7841;ng n&agrave;y c&ograve;n k&eacute;o d&agrave;i, kinh s&aacute;ch kh&ocirc;ng t&igrave;nl ra &#273;&#432;&#7907;c m&#7843;y may manh m&#7889;i, l&#7841;i kh&ocirc;ng thu n&#7841;p &#273;&#432;&#7907;c m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; v&#7915;a l&ograve;ng, th&igrave; sau khi ta ch&#7871;t &#273;i, &#273;i&#7873;u b&iacute; m&#7853;t kia &#273;&agrave;nh b&#7887; v&agrave;o trong quan t&agrave;i m&agrave; ch&ocirc;n s&acirc;u d&#432;&#7899;i &#273;&#7845;t. B&#7885;n Th&aacute;t &ETH;&aacute;t M&atilde;n Ch&acirc;u ng&#7891;i y&ecirc;n tr&ecirc;n gi&#7843;i giang s&#417;n c&#7849;m t&uacute; c&#7911;a ng&#432;&#7901;i H&aacute;n ch&uacute;ng ta. &ETH;&#7889;i v&#7899;i Th&aacute;i s&#432; ph&#7909; v&agrave; s&#432; ph&#7909; c&ograve;n ch&#432;a &#273;&aacute;ng k&#7875;, ta l&#7841;i l&agrave; t&#7897;i nh&acirc;n c&#7911;a &#273;&#7845;t n&#432;&#7899;c . H&#7843;o &#273;i&#7879;t nhi! Ta v&ocirc; t&igrave;nh g&#7863;p ng&#432;&#417;i,th&#7853;t vui m&#7915;ng kh&ocirc;n xi&#7871;t !<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i theo :<br />
<br />
 - Ti&#7875;u &#273;i&#7879;t c&#361;ng hoan h&#7927; kh&ocirc;ng bi&#7871;t &#273;&#7871;n th&#7871; n&agrave;o m&agrave; n&oacute;i. C&oacute; &#273;i&#7873;u kinh s&aacute;ch g&igrave; &#273;&oacute; ti&#7875;u &#273;i&#7879;t ch&#259;ng &#273;&#7875; v&agrave;o l&ograve;ng.<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh h&#7887;i:<br />
<br />
 - V&#7853;y ng&#432;&#417;i hoan h&#7881; &#273;i&#7873;u chi?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Ti&#7875;u &#273;i&#7879;t kh&ocirc;ng c&oacute; th&acirc;n nh&acirc;n, m&aacute; m&aacute; l&#7841;i l&agrave; con ng&#432;&#7901;i nh&#432; v&#7853;y. C&ograve;n s&#432; ph&#7909; kh&oacute; l&ograve;ng &#273;&#432;&#7907;c g&#7863;p m&#7863;t . Ng&agrave;y nay b&#7895;ng th&ecirc;m &#273;&#432;&#7907;c m&#7897;t v&#7883; c&ocirc; c&ocirc;. H&#7843;o c&ocirc; c&ocirc; ! Nh&#432; v&#7853;y m&agrave; kh&ocirc;ng &#273;&aacute;ng hoan h&#7881; cho ti&#7875;u &#273;i&#7879;t &#432;?<br />
<br />
 M&ocirc;i mi&#7879;ng l&aacute;u l&#7881;nh, g&atilde; n&oacute;i m&#7897;t h&#7891;i khi&#7871;n cho &ETH;&agrave;o H&#7891;ng Anh r&#7845;t cao h&#7913;ng.<br />
<br />
 M&#7909; c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Ta &#7903; trong cung t&#7915; thu&#7903; nh&#7887;, tuy &#273;&#432;&#7907;c s&#432; ph&#7909; truy&#7873;n d&#7841;y v&otilde; c&ocirc;ng, m&agrave; t&igrave;nh h&igrave;nh v&otilde; l&acirc;m ch&#7859;ng bi&#7871;t ch&uacute;t g&igrave;. Ta &#273;&atilde; m&#7903; coi hai b&#7843;n v&otilde; c&ocirc;ng b&iacute; l&#7909;c c&#7911;a ng&#432;&#417;i &#7903; trong b&#7885;c nh&#7853;n th&#7845;y nh&#7919;ng c&ocirc;ng phu trong hai b&#7843;n &#273;&oacute; ch&#7859;ng nh&#7919;ng kh&ocirc;ng gi&#7889;ng nhau m&agrave; c&ograve;n t&#432;&#417;ng ph&#7843;n n&#7919;a l&agrave; kh&aacute;c. &ETH;&oacute; c&oacute; ph&#7843;i l&agrave; b&iacute; l&#7909;c v&otilde; c&ocirc;ng c&#7911;a s&#432; ph&#7909; ng&#432;&#417;i truy&#7873;n cho kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
<br />
 - Kh&ocirc;ng ph&#7843;i. M&#7897;t b&#7843;n c&#7911;a gia s&#432; truy&#7873;n l&#7841;i, c&ograve;n m&#7897;t b&#7843;n l&agrave; c&#7911;a l&atilde;o con r&ugrave;a H&#7843;i l&atilde;o c&ocirc;ng.<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh h&#7887;i:<br />
<br />
 - S&#432; ph&#7909; ng&#432;&#417;i l&agrave; ai?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - S&#432; ph&#7909; c&#7911;a ti&#7875;u &#273;i&#7879;t l&agrave; Tr&#7847;n C&#7853;n Nam l&atilde;o gia, T&#7893;ng &#273;&agrave; ch&#7911; trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i.<br />
<br />
 &ETH;&#7871;n c&#7843; nh&acirc;n v&#7853;t ti&#7871;ng t&#259;m l&#7915;ng l&#7851;y nh&#432; Tr&#7847;n C&#7853;n Nam m&agrave; &ETH;&agrave;o H&#7891;ng Anh nay m&#7899;i &#273;&#432;&#7907;c nghe n&oacute;i &#273;&#7871;n l&agrave; l&#7847;n th&#7913; nh&#7845;t.<br />
<br />
 M&#7909; g&#7853;t &#273;&#7847;u n&oacute;i:<br />
<br />
 - S&#432; ph&#7909; ng&#432;&#417;i &#273;&atilde; l&agrave;m T&#7893;ng &#273;&agrave; ch&#7911; th&igrave; v&otilde; c&ocirc;ng d&#297; nhi&ecirc;n cao c&#432;&#7901;ng l&#7855;m r&#7891;i...<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - &ETH;&aacute;ng ti&#7871;c th&#7901;i gian ti&#7875;u &#273;i&#7879;t &#273;i theo s&#432; ph&#7909; r&#7845;t ng&#7855;n ng&#7911;i, n&ecirc;n ch&#432;a h&#7885;c &#273;&#432;&#7907;c g&igrave; c&#7843;. H&#7843;o c&ocirc; c&ocirc;! C&ocirc; c&ocirc; truy&#7873;n th&#7909; v&otilde; ngh&#7879; cho ti&#7875;u &#273;i&#7879;t &#273;&#432;&#7907;c ch&#259;ng?<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh ng&#7847;n ng&#7915; &#273;&aacute;p :<br />
<br />
 - N&#7871;u tr&#432;&#7899;c kia ng&#432;&#417;i ch&#432;a t&#7915;ng h&#7885;c v&otilde; c&ocirc;ng th&igrave; d&#297; nhi&ecirc;n ta &#273;em h&#7871;t nh&#7919;ng &#273;i&#7873;u s&#7903; h&#7885;c truy&#7873;n th&#7909; cho ng&#432;&#417;i ch&#7859;ng kh&oacute; kh&#259;n g&igrave;. Nh&#432;ng ng&#432;&#417;i &#273;&atilde; luy&#7879;n qua v&otilde; c&ocirc;ng c&#7911;a s&#432; ph&#7909; ng&#432;&#417;i kh&ocirc;ng c&ugrave;ng m&#7897;t &#273;&#432;&#7901;ng l&#7889;i v&#7899;i m&ocirc;n ph&aacute;i ta th&igrave; ta d&#7841;y ng&#432;&#417;i ch&#7881; c&oacute; h&#7841;i ch&#7913; ch&#7859;ng &iacute;ch g&igrave;. Theo ng&#432;&#417;i nh&#7853;n x&eacute;t th&igrave; gi&#7919;a ta v&agrave; s&#432; ph&#7909; ng&#432;&#417;i, v&otilde; c&ocirc;ng ai cao th&acirc;m h&#417;n ai?<br />
<br />
 Vi Ti&#7875;u B&#7843;o tuy mi&#7879;ng y&ecirc;u c&#7847;u &ETH;&agrave;o H&#7891;ng Anh truy&#7873;n th&#7909; v&otilde; c&ocirc;ng, nh&#432;ng g&atilde; ch&#7881; l&agrave; bu&#7897;t mi&#7879;ng n&oacute;i l&#7845;y l&ograve;ng m&#7909; m&agrave; th&ocirc;i, gi&#7843; t&#7927; m&#7909; ch&acirc;n t&acirc;m d&#7841;y g&atilde; th&igrave; g&atilde; l&#7841;i ki&#7871;m c&#7899; tho&aacute;i th&aacute;c. V&igrave; g&atilde; m&agrave; h&#7885;c v&otilde; th&igrave; tr&#7877; n&#7843;i vi&#7879;c l&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n.<br />
<br />
 V&agrave; t&iacute;nh g&atilde; th&iacute;ch dong ch&#417;i h&#417;n h&#7885;c, n&ecirc;n g&atilde; nghe m&#7909; n&oacute;i v&#7853;y li&#7873;n &#273;&aacute;p :<br />
<br />
 - C&ocirc; c&ocirc; ! Tr&#432;&#7899;c m&#7863;t c&ocirc; c&ocirc;, ti&#7875;u &#273;i&#7879;t kh&ocirc;ng d&aacute;m n&oacute;i d&#7889;i...<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh ng&#7855;t l&#7901;i:<br />
<br />
 - Tr&#7867; n&iacute;t d&#297; nhi&ecirc;n ph&#7843;i gi&#7919; &#273;&#7841;o th&agrave;nh th&#7921;c l&agrave; h&#417;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Ti&#7875;u &#273;i&#7879;t &#273;&atilde; ch&#7913;ng ki&#7871;n nh&#7919;ng tay cao th&#7911; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng t&#7927; &#273;&#7845;u v&#7899;i s&#432; ph&#7909; c&#361;ng ch&#7881; &#273;&#432;&#7907;c ba chi&ecirc;u l&agrave; b&#7883; ki&#7873;m ch&#7871; v&agrave; t&#7887; ra kh&acirc;m ph&#7909;c gia s&#432; v&ocirc; c&ugrave;ng. B&#7843;nh l&atilde;nh c&#7911;a c&ocirc; c&ocirc; e r&#7857;ng ch&#432;a k&#7883;p gia s&#432;.<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
<br />
 - &ETH;&uacute;ng th&#7871;! Ta c&#361;ng tin l&agrave; c&ograve;n k&eacute;m s&#432; ph&#7909; ng&#432;&#417;i nhi&#7873;u l&#7855;m. Ta li&#7873;u m&#7841;ng t&#7927; &#273;&#7845;u v&#7899;i ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng gi&#7843; l&agrave;m cung n&#7919;, n&#7871;u kh&ocirc;ng &#273;&#432;&#7907;c ng&#432;&#417;i &#273;&acirc;m m&#7897;t &#273;ao v&agrave;o sau l&#432;ng h&#7855;n th&igrave; m&#7841;ng ta c&#361;ng h&#7871;t r&#7891;i. S&#432; ph&#7909; ng&#432;&#417;i c&oacute; l&yacute; n&agrave;o l&agrave; h&#7841;ng v&ocirc; d&#7909;ng &#273;&#7871;n th&#7871;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - C&oacute; &#273;i&#7873;u ng&#432;&#7901;i cung n&#7919; gi&#7843; &#273;&oacute; qu&#7843; nhi&ecirc;n l&#7907;i h&#7841;i. B&acirc;y gi&#7901; ti&#7875;u &#273;i&#7879;t ngh&#297; t&#7899;i h&atilde;y c&ograve;n ph&aacute;t s&#7907;.<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh da m&#7863;t co r&uacute;m l&#7841;i. M&#7909;c quang l&#7897; v&#7867; kh&#7911;ng khi&#7871;p ng&oacute; v&#7873; ph&iacute;a tr&#432;&#7899;c ng&#417; ng&#7849;n xu&#7845;t th&#7847;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - C&ocirc; c&ocirc; ! C&oacute; ph&#7843;i c&ocirc; c&ocirc; trong m&igrave;nh kh&oacute; &#7903; kh&ocirc;ng?<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh kh&ocirc;ng tr&#7843; l&#7901;i, t&#7921;a h&#7891; m&#7909; ch&#432;a nghe ti&#7871;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i l&#7847;n th&#7913; hai. &ETH;&agrave;o H&#7891;ng Anh run l&ecirc;n &#273;&aacute;p :<br />
<br />
 - Kh&ocirc;ng... kh&ocirc;ng c&oacute; &#273;&acirc;u.<br />
<br />
 B&#7895;ng nghe &#273;&aacute;nh "c&aacute;ch" m&#7897;t ti&#7871;ng. C&acirc;y roi ng&#7921;a m&#7909; &#273;ang c&#7847;m trong tay r&#7899;t xu&#7889;ng &#273;&#7845;t.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nh&#7843;y xu&#7889;ng l&#432;&#7907;m c&acirc;y roi r&#7891;i l&#7841;i tung m&igrave;nh v&#7885;t l&ecirc;n xe. Con l&#7915;a v&#7851;n ch&#7841;y, c&#7895; xe v&#7851;n chuy&#7875;n &#273;&#7897;ng m&agrave; g&atilde; nh&#7843;y l&ecirc;n xe ng&#7891;i v&agrave;o nguy&ecirc;n v&#7883; m&#7897;t c&aacute;ch d&#7877; d&agrave;ng, b&#7857;ng m&#7897;t th&acirc;n ph&aacute;p mau l&#7865; g&#7885;n g&agrave;ng.<br />
<br />
 G&atilde; &#273;ang l&#7845;y l&agrave;m &#273;&#7855;c &yacute;, ch&#7901; &ETH;&agrave;o H&#7891;ng Anh t&aacute;n d&#432;&#417;ng m&#7845;y c&acirc;u, nh&#432;ng m&#7909; l&#7855;c &#273;&#7847;u n&oacute;i:<br />
<br />
 - H&agrave;i t&#7917;! R&#7891;i &#273;&acirc;y ng&#432;&#417;i c&ograve;n c&#7847;n ph&#7843;i kh&#7893; luy&#7879;n c&ocirc;ng m&#7899;i &#273;&#432;&#7907;c. Hi&#7879;n gi&#7901; b&#7843;n l&atilde;nh ng&#432;&#417;i l&agrave;m th&aacute;i gi&aacute;m &#7903; trong cung th&igrave; &#273;&#432;&#7907;c, nh&#432;ng b&ocirc;n t&#7849;u giang h&#7891; th&igrave; c&ograve;n k&eacute;m l&#7855;m, kh&ocirc;ng b&#7857;ng c&#7843; ng&#432;&#7901;i ch&#432;a hi&#7875;u ch&uacute;t v&otilde; c&ocirc;ng n&agrave;o.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nghe m&#7909; n&oacute;i v&#7853;y m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n &#273;&aacute;p :<br />
<br />
 - D&#7841; !<br />
<br />
 Nh&#432;ng g&atilde; t&#7921; h&#7887;i:<br />
<br />
 - V&otilde; c&ocirc;ng m&igrave;nh tuy k&eacute;m c&#7887;i nh&#432;ng sao l&#7841;i kh&ocirc;ng b&#7857;ng ng&#432;&#7901;i ch&#432;a hi&#7875;u v&otilde; c&ocirc;ng?<br />
<br />
 L&#7841;i nghe &ETH;&agrave;o H&#7891;ng Anh n&oacute;i:<br />
<br />
 - N&#7871;u ng&#432;&#417;i ch&#432;a bi&#7871;t ch&uacute;t v&otilde; c&ocirc;ng th&igrave; ng&#432;&#7901;i ta gi&#7871;t ng&#432;&#417;i m&#7897;t c&aacute;ch khinh xu&#7845;t. Nh&#432;ng ng&#432;&#417;i &#273;&atilde; c&oacute; v&otilde; c&ocirc;ng, &#273;&#7889;i ph&#432;&#417;ng t&#7845;t ph&#7843;i &#273;&#7873; ph&ograve;ng ng&#432;&#417;i ph&#7843;n k&iacute;ch. Khi &#273;&oacute; h&#7885; ra tay ch&#7859;ng n&#7875; nang g&igrave; n&#7919;a, h&aacute; ch&#7859;ng nguy hi&#7875;m l&#7855;m &#432;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - Gi&#7843; t&#7927; g&#7863;p b&#7885;n m&#7903; h&#7855;c &#273;i&#7871;m hay nh&#7919;ng t&ecirc;n c&#432;&#7899;p x&oacute; th&igrave; sao?<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh ng&#7849;n ng&#432;&#7901;i ra kh&ocirc;ng tr&#7843; l&#7901;i ngay &#273;&#432;&#7907;c. Sau m&#7897;t l&uacute;c m&#7909; m&#7899;i &#273;&aacute;p:<br />
<br />
 - Ng&#432;&#417;i n&oacute;i c&#361;ng c&oacute; l&yacute;. Tr&ecirc;n ch&#7889;n giang h&#7891;, nh&#7919;ng qu&acirc;n tr&#7897;m c&#432;&#7899;p l&#259;ng nh&#259;ng nhi&#7873;u h&#417;n l&agrave; nh&#7919;ng tay cao th&#7911; v&otilde; c&ocirc;ng tinh th&acirc;m.<br />
<br />
 D&#432;&#7901;ng nh&#432; m&#7909; kh&ocirc;ng tr&#7845;n t&#297;nh t&acirc;m th&#7847;n, m&#7909; tr&#7887; v&agrave;o m&#7897;t c&acirc;y l&#7899;n &#7903; m&eacute; h&#7919;u m&eacute; tr&#432;&#7899;c n&oacute;i:<br />
<br />
 - Ch&uacute;ng ta &#273;&#7871;n &#273;&oacute; ngh&#7881; m&#7897;t l&uacute;c &#273;&#7875; cho l&#7915;a &#259;n c&#7887; r&#7891;i s&#7869; &#273;i.<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh cao xe ch&#7841;y &#273;&#7871;n g&#7889;c c&acirc;y r&#7891;i hai ng&#432;&#7901;i nh&#7843;y xu&#7889;ng s&oacute;ng vai ng&#7891;i ngh&#7881;.<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh l&#7841;i ng&#417; ng&#7849;n xu&#7845;t th&#7847;n m&#7897;t l&uacute;c r&#7891;i &#273;&#7897;t nhi&ecirc;n c&#7845;t ti&#7871;ng h&#7887;i:<br />
<br />
 - C&oacute; n&oacute;i g&igrave; kh&ocirc;ng? Y c&oacute; n&oacute;i n&#259;ng g&igrave; kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng hi&#7875;u m&#7909; h&#7887;i ai. G&atilde; ng&#7917;ng m&#7863;t l&ecirc;n nh&igrave;n m&#7909; kh&ocirc;ng tr&#7843; l&#7901;i Hai ng&#432;&#7901;i tr&#7907;n m&#7855;t l&ecirc;n ng&oacute; nhau &#273;&#7875; ch&#7901; &#273;&#7889;i ph&#432;&#417;ng ph&uacute;c &#273;&aacute;p v&igrave; ch&#7859;ng ai hi&#7875;u &#273;&#432;&#7907;c &yacute; c&#7911;a ai.<br />
<br />
 Sau l&uacute;c n&#7919;a, &ETH;&agrave;o H&#7891;ng Anh nh&#7855;c l&#7841;i c&acirc;u h&#7887;i:<br />
<br />
 - Ng&#432;&#417;i c&oacute; nghe y n&oacute;i g&igrave; kh&ocirc;ng? M&ocirc;i mi&#7879;ng y c&oacute; m&#7845;p m&aacute;y kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y th&aacute;i &#273;&#7897; m&#7909; v&#417; v&#7849;n th&igrave; ng&#7845;m ng&#7847;m kinh h&atilde;i ngh&#297; b&#7909;ng:<br />
<br />
 - Ch&#7855;c c&ocirc; c&ocirc; b&#7883; ma l&agrave;m hay l&agrave; b&#7883; qu&#7927; nh&aacute;t.<br />
<br />
 G&atilde; li&#7873;n h&#7887;i:<br />
<br />
 - C&ocirc; c&ocirc; ! C&ocirc; c&ocirc; ng&oacute; ai v&#7853;y?<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh h&#7887;i l&#7841;i:<br />
<br />
 - Ai &#273;&acirc;u? Y l&agrave;... ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng ho&aacute; trang l&agrave;m cung n&#7919; ph&#7843;i kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&agrave;ng s&#7907; run l&ecirc;n h&#7887;i:<br />
<br />
 - C&ocirc; c&ocirc; th&#7845;y ng&#432;&#7901;i cung n&#7919; gi&#7843; &#273;&oacute;. .. &#7903; ch&#7895; n&agrave;o?<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh nh&#432; ng&#432;&#7901;i trong m&#7897;ng cho&agrave;ng t&#7881;nh gi&#7845;c h&#7887;i l&#7841;i:<br />
<br />
 - Ta h&#7887;i ng&#432;&#417;i &#273;&ecirc;m h&ocirc;m &#7845;y &#7903; trong ph&ograve;ng Th&aacute;i H&#7853;u l&uacute;c ta chi&#7871;n &#273;&#7845;u v&#7899;i ng&#432;&#7901;i cung n&#7919; gi&#7843;. Ng&#432;&#417;i c&oacute; th&#7845;y y m&#7903; mi&#7879;ng n&oacute;i n&#259;ng g&igrave; kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; ph&agrave;o m&#7897;t c&aacute;i &#273;&aacute;p :<br />
<br />
 - &Aacute;i ch&agrave;! C&ocirc; c&ocirc; h&#7887;i vi&#7879;c &#273;&ecirc;m h&ocirc;m &#7845;y, ti&#7875;u &#273;i&#7879;t c&oacute; nghe y n&oacute;i g&igrave; kh&ocirc;ng?<br />
<br />
 Ti&#7875;u &#273;i&#7879;t kh&ocirc;ng nghe y n&oacute;i g&igrave; h&#7871;t .<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh tr&#7847;m gi&#7885;ng l&#7855;c &#273;&#7847;u n&oacute;i:<br />
<br />
 - B&#7843;n l&atilde;nh ta v&agrave; y k&eacute;m nhau r&#7845;t nhi&#7873;u. Y kh&ocirc;ng c&#7847;n ni&#7879;m ch&uacute; c&#361;ng th&#7855;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ch&#7859;ng hi&#7875;u g&igrave; c&#7843; li&#7873;n t&igrave;nl l&#7901;i khuy&ecirc;n gi&#7843;i:<br />
<br />
 - C&ocirc; c&ocirc;! C&ocirc; c&ocirc; b&#7845;t t&#7845;t ph&#7843;i ngh&#297; &#273;&#7871;n y n&#7919;a. Y &#273;&atilde; b&#7883; ch&uacute;ng ta gi&#7871;t ch&#7871;t r&#7891;i c&ograve;n s&#7889;ng l&#7841;i l&agrave;m sao &#273;&#432;&#7907;c?<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh l&#7863;p l&#7841;i:<br />
<br />
 - Y b&#7883; ch&uacute;ng ta gi&#7871;t ch&#7871;t r&#7891;i kh&ocirc;ng s&#7889;ng l&#7841;i &#273;&#432;&#7907;c n&#7919;a.<br />
<br />
 C&acirc;u n&oacute;i n&agrave;y c&#7889;t &#273;&#7875; cho m&#7909; y&ecirc;n t&acirc;m &#7881;&#7841;i, nh&#432;ng mi&#7879;ng m&#7909; l&#7863;p l&#7841;i m&agrave; v&#7851;n l&#7897; v&#7867; kh&#7911;ng khi&#7871;p.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
<br />
 - V&otilde; c&ocirc;ng m&#7909; tuy cao c&#432;&#7901;ng nh&#432;ng l&#7841;i nh&aacute;t gan s&#7907; qu&#7927;. M&#7899;i gi&#7871;t c&oacute; m&#7897;t ng&#432;&#7901;i m&agrave; t&acirc;m th&#7847;n &#273;&atilde; xao xuy&#7871;n. H&#417;n n&#7919;a ng&#432;&#7901;i cung n&#7919; gi&#7843; kia l&agrave; ta &#273;&acirc;m ch&#7871;t ch&#7913; c&oacute; ph&#7843;i l&agrave; m&#7909; gi&#7871;t &#273;&acirc;u. M&#7909; gi&#7871;t Th&aacute;i H&#7853;u nh&#432;ng b&agrave; ta l&#7841;i kh&ocirc;ng ch&#7871;t.<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh h&#7887;i:<br />
<br />
 - Y &#273;&atilde; ch&#7871;t r&#7891;i d&#297; nhi&ecirc;n ch&#259;ng c&ograve;n s&#7907; g&igrave; n&#7919;a ph&#7843;i kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - &ETH;&uacute;ng th&#7871;! D&ugrave; y c&oacute; bi&#7871;n th&agrave;nh qu&#7927; c&#361;ng kh&ocirc;ng &#273;&aacute;ng s&#7907;.<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh n&oacute;i:<br />
<br />
 - C&aacute;i g&igrave; m&agrave; ma v&#7899;i qu&#7927;' Ta s&#7907; l&agrave; s&#7907; &#273;&#7879; t&#7917; c&#7911;a gi&aacute;o ch&#7911; Th&#7847;n long gi&aacute;o . C&aacute;i ng&#432;&#7901;i... m&agrave; Th&aacute;i H&#7853;u k&ecirc;u b&#7857;ng s&#432; huynh &#273;&oacute; ch&#7855;c l&agrave; kh&ocirc;ng ph&#7843;i. Ta coi v&otilde; c&ocirc;ng c&#7911;a h&#7855;n ch&#7859;ng gi&#7889;ng ch&uacute;t n&agrave;o c&oacute; ph&#7843;i th&#7871; kh&ocirc;ng? &ETH;&uacute;ng l&agrave; ng&#432;&#417;i &#273;&atilde; kh&ocirc;ng nh&igrave;n th&#7845;y h&#7855;n m&aacute;y m&ocirc;i m&aacute;y mi&#7879;ng ch&#7913;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o d&#297; nhi&ecirc;n kh&ocirc;ng th&#7875; ph&acirc;n bi&#7879;t &#273;&#432;&#7907;c gia s&#7889; v&#7873; v&otilde; c&ocirc;ng c&#7911;a ng&#432;&#7901;i cung n&#7919; gi&#7843; b&#7919;a tr&#432;&#7899;c .<br />
<br />
 G&atilde; li&#7873;n l&#7899;n ti&#7871;ng:<br />
<br />
 - C&ocirc; c&ocirc; b&#7845;t t&#7845;t ph&#7843;i lo &acirc;u. C&ocirc; c&ocirc; n&oacute;i &#273;&uacute;ng l&#7855;m. Gia s&#7889; v&otilde; c&ocirc;ng c&#7911;a ng&#432;&#7901;i cung n&#7919; &#273;&oacute; kh&ocirc;ng gi&#7889;ng v&otilde; c&ocirc;ng Th&#7847;n long gi&aacute;o ch&#7911; ch&uacute;t n&agrave;o. L&uacute;c y &#273;&#7897;ng th&#7911;, y kh&ocirc;ng n&oacute;i g&igrave;. C&ocirc; &#417;i ! Th&#7857;ng cha Th&#7847;n long gi&aacute;o ch&#7911; l&agrave; nh&acirc;n v&#7853;t nh&#432; th&#7871; n&agrave;o?<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh v&#7897;i n&oacute;i:<br />
<br />
 - H&#7891;ng &#273;&#7841;i gi&aacute;o ch&#7911; Th&#7847;n long gi&aacute;o th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i, v&otilde; c&ocirc;ng cao th&acirc;m kh&ocirc;n l&#432;&#7901;ng. Sao ng&#432;&#417;i l&#7841;i k&ecirc;u ng&agrave;i b&#7857;ng th&#7857;ng cha &#7845;y, th&#7857;ng cha kia?<br />
<br />
 H&agrave;i t&#7917;! D&ugrave; &#7903; sau l&#432;ng ng&agrave;i, c&#361;ng ph&#7843;i &#259;n n&oacute;i cho c&oacute; l&#7877; &#273;&#7897; kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7855;c t&#7897;i v&#7899;i ng&agrave;i. &ETH;&#7891; t&#7917; &#273;&#7891; t&ocirc;n c&#7911;a H&#7891;ng &#273;&#7841;i gi&aacute;o ch&#7911; nhi&#7873;u l&#7855;m, tin t&#7913;c r&#7845;t mau ch&oacute;ng. Ng&#432;&#417;i ch&#7881; th&#7889;t ra n&#7917;a c&acirc;u b&#7845;t k&iacute;nh c&#361;ng &#273;&#7871;n tai ng&agrave;i v&agrave;... c&aacute;i m&#7841;ng ng&#432;&#417;i kh&ocirc;ng c&ograve;n n&#7919;a.<br />
<br />
 M&#7909; v&#7915;a n&oacute;i v&#7915;a ng&#417; ng&aacute;c nh&igrave;n ngang nh&igrave;n ng&#7917;a, t&#7921;a h&#7891; &#7903; quanh m&igrave;nh c&oacute; thu&#7897;c h&#7841; c&#7911;a Th&#7847;n long gi&aacute;o ch&#7911; &#273;&#7913;ng nghe tr&#7897;m.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - Th&#7847;n long gi&aacute;o ch&#7911; l&#7907;i h&#7841;i &#273;&#7871;n th&#7871; &#432;? Ch&#7859;ng l&#7869; quy&#7873;n l&#7921;c y c&ograve;n l&#7899;n h&#417;n c&#7843; &#273;&#7913;c Ho&agrave;ng &#273;&#7871;?<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh &#273;&aacute;p:<br />
<br />
 - Quy&#7873;n l&#7921;c ng&agrave;i ch&#432;a ch&#7855;c &#273;&atilde; l&#7899;n h&#417;n Ho&agrave;ng &#273;&#7871;, nh&#432;ng ng&#432;&#417;i &#273;&#7855;c t&#7897;i v&#7899;i Ho&agrave;ng &#273;&#7871;, r&#7891;i tr&#7889;n &#273;i &#7849;n m&igrave;nh. Ho&agrave;ng &#273;&#7871; ch&#432;a ch&#7855;c b&#7855;t &#273;&#432;&#7907;c. B&#7857;ng ng&#432;&#417;i &#273;&#7855;c t&#7897;i v&#7899;i Th&#7847;n long gi&aacute;o ch&#7911; th&igrave; d&ugrave; ng&#432;&#417;i ch&#7841;y &#273;&#7871;n b&ecirc;n tr&#7901;i g&oacute;c bi&#7875;n c&#361;ng kh&ocirc;ng c&oacute; ch&#7895; dung th&acirc;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - N&#7871;u v&#7853;y th&igrave; Th&#7847;n long gi&aacute;o h&atilde;y c&ograve;n nhi&#7873;u ng&#432;&#7901;i th&#7871; l&#7899;n h&#417;n Thi&ecirc;n &ETH;&#7883;a H&#7897;i c&#7911;a b&#7885;n ti&#7875;u &#273;i&#7879;t nhi&#7873;u ph&#7843;i kh&ocirc;ng?<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh &#273;&aacute;p:<br />
<br />
 - C&aacute;i &#273;&oacute; kh&oacute; n&oacute;i l&#7855;m. Thi&ecirc;n &ETH;&#7883;a H&#7897;i c&aacute;c ng&#432;&#417;i ch&#7911; tr&#432;&#417;ng ph&#7843;n Thanh ph&#7909;c Minh, h&agrave;nh &#273;&#7897;ng quang minh ch&iacute;nh &#273;&#7841;i. H&#7843;o h&aacute;n giang h&#7891; ai c&#361;ng k&iacute;nh tr&#7885;ng. C&ograve;n h&agrave;nh &#273;&#7897;ng c&#7911;a Th&#7847;n long gi&aacute;o th&igrave; kh&aacute;c h&#7859;n. Ta ch&#7881; bi&#7871;t v&#7853;y m&agrave; th&ocirc;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - C&oacute; ph&#7843;i c&ocirc; c&ocirc; n&oacute;i b&#7885;n h&#7843;o h&aacute;n giang h&#7891; ai c&#361;ng s&#7907; Th&#7847;n long gi&aacute;o kh&ocirc;ng? . .<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh ng&#7851;m ngh&#297; m&#7897;t l&uacute;c r&#7891;i &#273;&aacute;p:<br />
<br />
 - Nh&#7919;ng vi&#7879;c giang h&#7891; ta hi&#7875;u r&#7845;t &iacute;t. Ch&#7881; &#273;&#432;&#7907;c nghe s&#432; ph&#7909; n&oacute;i cho hay m&#7897;t ph&#7847;n n&agrave;o. B&#7843;n l&atilde;nh c&#7911;a Th&aacute;i s&#432; ph&#7909; ta cao th&acirc;m nh&#432; th&#7871; m&agrave; c&ograve;n ch&#7871;t v&#7873; tay th&#7911; h&#7841; c&#7911;a Th&#7847;n long gi&aacute;o .<br />
<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n ngo&aacute;c mi&#7879;ng ra tho&aacute; m&#7841; :<br />
<br />
 - Con m&#7865; n&oacute;! Th&#7871; th&igrave; Th&#7847;n long gi&aacute;o l&agrave; k&#7867; &#273;&#7841;i th&ugrave; c&#7911;a ch&uacute;ng ta r&#7891;i. Vi&#7879;c g&igrave; ch&uacute;ng ta c&ograve;n s&#7907; h&#7885;?<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh l&#7855;c &#273;&#7847;u th&#7911;ng th&#7859;ng &#273;&aacute;p :<br />
<br />
 - S&#432; ph&#7909; ta n&oacute;i v&otilde; c&ocirc;ng c&#7911;a Th&#7847;n long gi&aacute;o thi&ecirc;n bi&#7871;n v&#7841;n ho&aacute;, d&#297; nhi&ecirc;n v&ocirc; c&ugrave;ng l&#7907;i h&#7841;i. Ngo&agrave;i ra trong gi&aacute;o ph&aacute;i n&agrave;y c&ograve;n d&#7841;y nh&#7919;ng th&#7847;n ch&uacute; gh&ecirc; g&#7899;m.<br />
<br />
 Khi l&acirc;m &#273;&#7883;ch h&#7885; ni&#7879;m ch&uacute; l&agrave; khi&#7871;n cho &#273;&#7889;i th&#7911; ph&#7843;i kinh t&acirc;m &#273;&#7897;ng ph&aacute;ch. C&ograve;n b&#7885;n h&#7885; c&agrave;ng &#273;&aacute;nh c&agrave;ng ki&ecirc;u d&#361;ng. Th&aacute;i s&#432; ph&#7909; l&#7845;y c&#7855;p kinh s&aacute;ch &#7903; ph&#7911; k&#7923; c&#7911;a &#273;&#7841;o qu&acirc;n c&#7901; vi&#7873;n xanh r&#7891;i x&#7843;y cu&#7897;c &aacute;c chi&#7871;n v&#7899;i m&#7897;t &#273;&#7879; t&#7917; Th&#7847;n long gi&aacute;o .<br />
<br />
 Hi&#7875;n nhi&ecirc;n Th&aacute;i s&#432; ph&#7909; ta chi&#7871;m &#273;&#432;&#7907;c th&#432;&#7907;ng phong! V&#7853;y m&agrave; ng&#432;&#7901;i kia mi&#7879;ng l&acirc;m r&acirc;m ni&#7879;m ch&uacute; khi&#7871;n cho quy&#7873;n phong c&ugrave;ng ch&#432;&#7903;ng l&#7921;c c&#7911;a Th&aacute;i s&#432; ph&#7909; m&#7895;i l&uacute;c m&#7897;t y&#7871;u d&#7847;n. Sau Th&aacute;i s&#432; ph&#7909; tr&uacute;ng ch&#432;&#7903;ng v&agrave;o b&#7909;ng m&agrave; ch&#7871;t.<br />
<br />
 M&#7909; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
<br />
 - L&uacute;c &#7845;y s&#432; ph&#7909; ta c&#361;ng &#273;&#7913;ng b&ecirc;n, ch&iacute;nh m&#7855;t l&atilde;o gia tr&ocirc;ng th&#7845;y. L&atilde;o gia mu&#7889;n x&ocirc;ng v&agrave;o tr&#7907; chi&#7871;n, nh&#432;ng v&#7915;a nghe ti&#7871;ng th&#7847;n ch&uacute; to&agrave;n th&acirc;n li&#7873;n nh&#361;n ra, ch&#7881; mu&#7889;n qu&#7923; xu&#7889;ng &#273;&#7847;u h&agrave;ng, kh&ocirc;ng c&ograve;n ch&iacute; ph&#7845;n &#273;&#7845;u n&#7919;a. Xong vi&#7879;c r&#7891;i ngh&#297; l&#7841;i v&#7915;a h&#7893; th&#7865;n v&#7915;a s&#7907; h&atilde;i, l&atilde;o gia c&#259;n d&#7863;n ta: Vi&#7879;c thi&ecirc;n h&#7841; t&#7889;i hung hi&#7875;m kh&ocirc;ng g&igrave; b&#7857;ng &#273;&#7897;ng th&#7911; v&#7899;i &#273;&#7879; t&#7917; Th&#7847;n long gi&aacute;o .<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
<br />
 - S&#432; ph&#7909; c&#7911;a c&ocirc; c&ocirc; l&agrave; h&#7841;ng n&#7919; l&#432;u v&#7915;a th&#7845;y &#273;&#7889;i ph&#432;&#417;ng l&#7907;i h&#7841;i &#273;&atilde; s&#7907; m&#7845;t m&#7853;t ch&#7881; mu&#7889;n &#273;&#7847;u h&agrave;ng.<br />
<br />
 G&atilde; li&#7873;n h&#7887;i:<br />
<br />
 - C&ocirc; c&ocirc; ! Ng&#432;&#7901;i kia ni&#7879;m ch&uacute; g&igrave;? C&ocirc; c&ocirc; &#273;&atilde; nghe qua ch&#432;a?<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh &#273;&aacute;p:<br />
<br />
 - Ta?... Ta ch&#432;a t&#7915;ng nghe qua. Ta lo r&#7857;ng ng&#432;&#7901;i cung n&#7919; gi&#7843; h&ocirc;m &#7845;y l&agrave; &#273;&#7879; t&#7917; c&#7911;a Th&#7847;n long gi&aacute;o n&ecirc;n ta m&#7899;i h&#7887;i ng&#432;&#417;i, ch&#7913; ta ch&#432;a nghe h&#7885; n&oacute;i g&igrave; l&uacute;c &#273;&#7897;ng th&#7911; c&#7843;. H&#7885; c&oacute; m&aacute;y m&ocirc;i hay kh&ocirc;ng, ta c&#361;ng ch&#7859;ng th&#7845;y.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - &#7910;a ! T&eacute; ra l&agrave; th&#7871;!<br />
<br />
 G&atilde; nh&#7899; l&#7841;i nh&#7919;ng &#273;i&#7873;u tai nghe m&#7855;t th&#7845;y l&uacute;c g&atilde; n&#7857;m &#7903; g&#7847;m gi&#432;&#7901;ng Th&aacute;i H&#7853;u r&#7891;i &#273;&aacute;p:<br />
<br />
 - Ti&#7875;u &#273;i&#7879;t c&#361;ng ho&agrave;n to&agrave;n kh&ocirc;ng nghe th&#7845;y g&igrave; h&#7871;t.<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh n&oacute;i:<br />
<br />
 - Ng&#432;&#7901;i cung n&#7919; gi&#7843; &#273;&oacute; v&otilde; c&ocirc;ng cao th&acirc;m h&#417;n ta r&#7845;t nhi&#7873;u. Ta &#273;em to&agrave;n l&#7921;c &#7913;ng chi&#7871;n, n&ecirc;n nh&#7845;t thi&#7871;t ch&#7859;ng nghe th&#7845;y g&igrave;. C&oacute; &#273;i&#7873;u l&uacute;c ta thi tri&#7875;n nh&#7919;ng chi&ecirc;u s&aacute;t th&#7911; m&#7899;i ph&oacute;ng ra n&#7917;a v&#7901;i, trong l&ograve;ng &#273;&#7897;t nhi&ecirc;n run s&#7907;, ngh&#297; b&#7909;ng : b&#7843;n l&atilde;nh c&#7911;a &#273;&#7889;i ph&#432;&#417;ng c&#7921;c k&#7923; l&#7907;i h&#7841;i, kh&ocirc;ng n&ecirc;n t&#7927; &#273;&#7845;u v&#7899;i h&#7885; m&agrave; n&ecirc;n qu&#7923; xu&#7889;ng xin &#273;&#7847;u h&agrave;ng l&agrave; h&#417;n. Trong l&ograve;ng c&oacute; &yacute; ngh&#297; nh&#432; v&#7853;y b&#7845;t gi&aacute;c ta ra tay ch&#7853;m l&#7841;i. Nh&#432; th&#7871; m&agrave; nh&#7919;ng chi&ecirc;u s&aacute;t th&#7911; c&#7911;a ta th&agrave;nh ra v&ocirc; d&#7909;ng. Sau khi xong vi&#7879;c, ta ngh&#297; l&#7841;i r&#7845;t l&#7845;y l&agrave;m k&#7923;, t&#7921; h&#7887;i: Ph&#7843;i ch&#259;ng ng&#432;&#7901;i cung n&#7919; gi&#7843;<br />
<br />
 &#273;&oacute; &#273;&atilde; thi tri&#7875;n t&agrave; ph&aacute;p g&igrave;? Nh&#432;ng ta l&#7841;i ngh&#297; r&#7857;ng v&otilde; c&ocirc;ng h&#7885; &#273;&atilde; cao c&#432;&#7901;ng h&#417;n ta nhi&#7873;u th&igrave; h&#7885; ch&#7859;ng c&#7847;n g&igrave; d&ugrave;ng &#273;&#7871;n t&agrave; ph&aacute;p c&#361;ng &#273;&#7911; th&#7855;ng .<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - C&ocirc; c&ocirc; ! T&#7915; ng&agrave;y c&ocirc; c&ocirc; h&#7885;c v&otilde; &#273;&#7871;n b&acirc;y gi&#7901; &#273;&atilde; &#273;&#7897;ng th&#7911; bao nhi&ecirc;u l&#7847;n v&agrave; gi&#7871;t ch&#7871;t bao nhi&ecirc;u ng&#432;&#7901;i?<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
<br />
 - Tr&#432;&#7899;c nay ta ch&#432;a t&#7915;ng &#273;&#7897;ng th&#7911; v&#7899;i ai v&agrave; c&#361;ng ch&#432;a h&#7873; gi&#7871;t m&#7897;t ng&#432;&#7901;i n&agrave;o.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Th&#7871; th&igrave; ph&#7843;i r&#7891;i. Sau n&agrave;y c&ocirc; gi&#7871;t th&ecirc;m &iacute;t ng&#432;&#7901;i th&igrave; c&oacute; &#273;&#7897;ng th&#7911; v&#7899;i ai c&#361;ng kh&ocirc;ng c&ograve;n s&#7907; h&atilde;i g&igrave; n&#7919;a.<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh n&oacute;i:<br />
<br />
 - Ng&#432;&#417;i n&oacute;i c&#361;ng c&oacute; l&yacute;, nh&#432;ng ta kh&ocirc;ng mu&#7889;n c&ugrave;ng ng&#432;&#7901;i &#273;&#7897;ng th&#7911;, nh&#7845;t l&agrave; kh&ocirc;ng mu&#7889;n gi&#7871;t ai. Ch&#7881; mong l&#7845;y &#273;&#432;&#7907;c t&aacute;m pho T&#7913; Th&#7853;p Nh&#7883; Ch&#432;&#417;ng Kinh m&#7897;t c&aacute;ch th&aacute;i b&igrave;nh v&ocirc; s&#7921; &#273;&#7875; ph&aacute; long m&#7841;ch c&#7911;a b&#7885;n Th&aacute;t &ETH;&aacute;t nh&agrave; M&atilde;n Thanh l&agrave; trong l&ograve;ng tho&#7843; m&atilde;n l&#7855;m r&#7891;i!<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i th&#7847;m ngh&#297; b&#7909;ng:<br />
<br />
 - Sao m&#7909; n&oacute;i d&#7877; d&agrave;ng qu&aacute; th&#7871; . V&igrave; m&#7845;y pho kinh s&aacute;ch n&agrave;y &#273;&atilde; bi&#7871;t bao nhi&ecirc;u ng&#432;&#7901;i u&#7893;ng m&#7841;ng? L&agrave;m g&igrave; c&oacute; chuy&#7879;n l&#7845;y &#273;&#432;&#7907;c t&aacute;m b&#7897; kinh s&aacute;ch m&#7897;t c&aacute;ch th&aacute;i b&igrave;nh v&ocirc; s&#7921;?</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

