<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 50</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ho&aacute; C&#7889;t Mi&ecirc;n Ch&#432;&#7903;ng &ETH;&#7843; Th&#432;&#417;ng Ti&#7875;u B&#7843;o</b></font></p>

<p><span color="black">Th&aacute;i H&#7853;u bi&#7871;t g&atilde; n&oacute;i &#273;&uacute;ng, li&#7873;n h&#7887;i:<br />
<br />
 - Ng&#432;&#417;i h&agrave;o ph&oacute;ng nh&#432; v&#7853;y, d&#297; nhi&ecirc;n Thu&#7925; &ETH;&#7889;ng mang &#417;n ph&#7843;i tr&#7843; &#417;n.<br />
<br />
 Ng&#432;&#417;i u&#7927; th&aacute;c cho h&#7855;n l&agrave;m vi&#7879;c g&igrave;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - N&ocirc; t&agrave;i kh&ocirc;ng d&aacute;m t&acirc;u.<br />
<br />
 Th&aacute;i H&#7853;u l&#7899;n ti&#7871;ng:<br />
<br />
 - Ng&#432;&#417;i c&oacute; n&oacute;i hay kh&ocirc;ng th&igrave; b&#7843;o?<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; d&agrave;i &#273;&aacute;p :<br />
<br />
 - Thu&#7925; t&#7893;ng qu&#7843;n h&#7913;a l&#7901;i h&#7877; n&ocirc; t&agrave;i &#7903; trong cung b&#7883; ng&#432;&#7901;i s&aacute;t h&#7841;i th&igrave; y &#273;em nguy&ecirc;n nh&acirc;n n&#7897;i v&#7909; t&acirc;u b&agrave;y t&#432;&#7901;ng t&#7853;n l&ecirc;n Th&aacute;nh Th&#432;&#7907;ng. Y b&#7843;o s&#7869; vi&#7871;t s&#7861;n m&#7897;t b&#7843;n t&acirc;u &#273;&#7875; b&ecirc;n m&igrave;nh v&agrave; &#432;&#7899;c &#273;&#7883;nh c&ugrave;ng n&ocirc; t&agrave;i c&#7913; hai th&aacute;ng m&#7897;t l&#7847;n n&ocirc; t&agrave;&igrave; n&ocirc; t&agrave;i s&#7869;...<br />
<br />
 Th&aacute;i H&#7853;u run l&ecirc;n, h&#7887;i:<br />
<br />
 - Hai th&aacute;ng m&#7897;t l&#7847;n ng&#432;&#417;i l&agrave;m sao?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Hai th&aacute;ng m&#7897;t l&#7847;n n&ocirc; t&agrave;i &#273;&#7871;n ch&#7895; ng&#432;&#7901;i. .. b&aacute;n &#273;&#432;&#7901;ng ph&egrave;n, h&#7887;i g&atilde;: "C&oacute; &#273;&#432;&#7901;ng ph&egrave;n &#273;&#7921;ng trong b&igrave;nh b&#7857;ng ph&#7881; thu&yacute; m&atilde; n&atilde;o b&aacute;n kh&ocirc;ng?"<br />
<br />
 G&atilde; s&#7869; tr&#7843; l&#7901;i : "C&oacute;, m&#7895;i b&igrave;nh m&#7897;t tr&#259;m l&#7841;ng" .<br />
<br />
 N&ocirc; t&agrave;i h&#7887;i: " Sao &#273;&#7855;t th&#7871; ! Ta tr&#7843; n&#259;m tr&#259;m l&#7841;ng m&#7897;t b&igrave;nh c&oacute; b&aacute;n kh&ocirc;ng?"<br />
<br />
 G&atilde; h&#7887;i l&#7841;i: "Ng&#432;&#417;i ch&#432;a v&#7873; ch&#7847;u tr&#7901;i &#432;?"<br />
<br />
 N&ocirc; t&agrave;i &#273;&aacute;p : "Ng&#432;&#417;i c&#7913; v&#7873; n&oacute;i v&#7899;i l&atilde;o gia ng&#432;&#417;i &#273;i! "<br />
<br />
 Th&#7871; l&agrave; g&atilde; s&#7869; th&ocirc;ng tri cho Thu t&#7893;ng qu&#7843;n.<br />
<br />
 Trong l&uacute;c c&#7845;p b&aacute;ch, Vi Ti&#7875;u B&#7843;o kh&ocirc;ng ngh&#297; ra &#273;&#432;&#7907;c thi&ecirc;n c&#7889; s&#7921; g&igrave; m&#7899;i l&#7841;,li&#7873;n r&#7853;p m&#7851;u nh&#7919;ng l&#7901;i ch&#7881; &#273;i&#7875;m c&#7911;a Tr&#7847;n C&#7853;n Nam, bi&#7871;n c&#7843;i &#273;i m&#7897;t &iacute;t r&#7891;i &#273;&#432;a ra.<br />
<br />
 Th&aacute;i H&#7853;u nghe n&oacute;i, ngh&#297; b&#7909;ng: "&ETH;&acirc;y &#273;&uacute;ng l&agrave; c&aacute;ch li&ecirc;n l&#7841;c c&#7911;a con nh&agrave; v&otilde; tr&ecirc;n ch&#7889;n giang h&#7891;, ch&#7855;c th&#7857;ng gi&#7863;c non n&agrave;y kh&ocirc;ng b&#7883;a ra &#273;&#432;&#7907;c ! "<br />
<br />
 B&agrave; c&agrave;ng ngh&#297; c&agrave;ng kinh h&atilde;i trong l&ograve;ng, l&#7841;i c&oacute; &yacute; h&#7889;i h&#7853;n m&igrave;nh kh&ocirc;ng d&#7857;n l&ograve;ng nh&#7851;n n&#7841;i &#273;&#432;&#7907;c.<br />
<br />
 Sau khi b&agrave; b&#7883; th&#432;&#417;ng &#7903; tay, c&#259;m h&#7853;n qu&aacute; ch&#7915;ng m&#7899;i &#273;&#7909;ng ph&#7843;i b&#7885;n th&iacute;ch kh&aacute;ch xu&#7845;t hi&#7879;n &#7903; trong cung.<br />
<br />
 B&agrave; th&#7915;a c&#417; Thu&#7925; &ETH;&#7889;ng &#273;&#7871;n canh g&aacute;c ngo&agrave;i t&#7849;m cung li&#7873;n ph&aacute;i h&#7855;n &#273;i gi&#7871;t Ti&#7875;u Qu&#7871; T&#7917;.<br />
<br />
 Kh&ocirc;ng ng&#7901; g&atilde; n&agrave;y l&#7841;i th&#7893; l&#7897; vi&#7879;c c&#417; m&#7853;t v&#7899;i h&#7855;n v&agrave; h&#259;m do&#7841; h&#7855;n &#273;&#7871;n ph&#7843;i b&#7887; ch&#7913;c ch&#7841;y tr&#7889;n.<br />
<br />
 B&agrave; l&#7841;i ngh&#297;:<br />
<br />
 - T&ecirc;n ti&#7875;u t&#7863;c n&agrave;y &#273;em vi&#7879;c &#273;&#7841;i s&#7921; c&#417; m&#7853;t n&oacute;i ra th&igrave; b&#7845;t c&#7913; l&agrave; ai c&#361;ng ph&#7843;i kinh t&acirc;m &#273;&#7897;ng ph&aacute;ch.<br />
<br />
 Thu&#7925; &ETH;&#7889;ng tr&aacute;nh v&#7841; &#273;&#7875; gi&#7919; m&igrave;nh l&agrave; chuy&#7879;n th&#432;&#7901;ng .<br />
<br />
 H&#7855;n. .. v&#7851;n c&ograve;n ngh&#297; &#273;&#7871;n ti&ecirc;n &#273;&#7871; m&#7899;i l&ecirc;n Ng&#361; &ETH;&agrave;i s&#417;n.<br />
<br />
 Th&aacute;i H&#7853;u trong l&ograve;ng xoay chuy&#7875;n &yacute; ngh&#297; h&#7891;i l&acirc;u, b&agrave; l&#7841;i h&#7887;i:<br />
<br />
 - N&#7871;u &#273;&#7871;n th&#7901;i h&#7841;n m&agrave; ng&#432;&#417;i kh&ocirc;ng &#273;i ki&#7871;m t&ecirc;n b&aacute;n &#273;&#432;&#7901;ng ph&egrave;n &#273;&#432;&#7907;c th&igrave; l&agrave;m th&#7871; n&agrave;o?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Thu&#7925; t&#7893;ng q&#7909;&#7843;n n&oacute;i l&agrave; y ch&#7901; n&ocirc; t&agrave;i ch&#7915;ng m&#432;&#7901;i b&#7919;a hay n&#7917;a th&aacute;ng v&#7851;n kh&ocirc;ng th&#7845;y n&ocirc; t&agrave;i t&igrave;m &#273;&#7871;n t&#7913;c l&agrave; n&ocirc; t&agrave;i &#273;&atilde; u&#7893;ng m&#7841;ng r&#7891;i.<br />
<br />
 Khi &#273;&oacute; y... y s&#7869; t&igrave;m c&aacute;ch &#273;&#432;a b&#7843;n t&acirc;u l&ecirc;n Ho&agrave;ng Th&#432;&#7907;ng ...<br />
<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i th&#7903; d&agrave;i, n&oacute;i ti&#7871;p:<br />
<br />
 - N&ocirc; t&agrave;i ch&#7871;t l&agrave; h&#7871;t &#273;&#7901;i, ch&#7859;ng c&ograve;n chuy&#7879;n g&igrave; hay ho n&#7919;a.<br />
<br />
 Nh&#432;ng n&ocirc; t&agrave;i thu&#7927; chung gi&#7919; v&#7865;n l&ograve;ng trung, ch&#7881; xin Th&aacute;nh Th&#432;&#7907;ng gia t&acirc;m &#273;&#7873; ph&ograve;ng, o&aacute;n th&igrave; tr&#7843; o&aacute;n, h&#7901;n c&#361;ng r&#7917;a h&#7901;n, &#273;&#7915;ng &#273;&#7875; ng&#432;&#7901;i ta &aacute;m to&aacute;n.<br />
<br />
 T&#7845;c d&#7841; s&#7855;t son c&#7911;a n&ocirc; t&agrave;i c&ugrave;ng Thu&#7925; t&#7893;ng qu&#7843;n h&#7871;t l&ograve;ng v&igrave; ch&uacute;a l&agrave; &#7903; ch&#7895; &#273;&oacute;.<br />
<br />
 Th&aacute;nh Th&#432;&#7907;ng &#273;&#432;&#7907;c mu&ocirc;n n&#259;m tr&#432;&#7901;ng tr&#7883; th&igrave; k&#7867; vi th&#7847;n c&#361;ng ng&#7853;m c&#432;&#7901;i n&#417;i ch&iacute;n su&#7889;i.<br />
<br />
 Th&aacute;i H&#7853;u l&#7849;m b&#7849;m nh&#7855;c l&#7841;i:<br />
<br />
 - O&aacute;n th&igrave; tr&#7843; o&aacute;n, h&#7901;n c&#361;ng r&#7917;n h&#7901;n. Th&#7871; l&agrave; hay l&#7855;m.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
<br />
 - B&#7845;y l&acirc;u nay n&ocirc; t&agrave;i ch&#7847;u h&#7847;u Ho&agrave;ng Th&#432;&#7907;ng, vi&#7879;c g&igrave; c&#361;ng b&#432;ng k&iacute;n mi&#7879;ng b&igrave;nh, kh&ocirc;ng d&aacute;m h&eacute; r&#259;ng h&eacute; l&#7907;i &#273;&#7843; &#273;&#7897;ng t&#7899;i nh&#7919;ng &#273;i&#7873;u c&#417; m&#7853;t &#273;&#7841;i s&#7921; v&igrave; n&ocirc; t&agrave;i ch&#7881; mong sao th&acirc;n m&igrave;nh &#273;&#432;&#7907;c s&#7889;ng b&igrave;nh y&ecirc;n.<br />
<br />
 Cho d&ugrave; n&ocirc; t&agrave;i &#273;&#432;&#7907;c m&atilde;n &#273;&#7841;i ch&#7847;u ch&#7921;c b&ecirc;n m&igrave;nh Th&aacute;nh Th&#432;&#7907;ng c&#361;ng ch&#7881; c&#7847;u nh&#7919;ng &#273;i&#7873;u &#273;&oacute; v&#297;nh vi&#7877;n<br />
<br />
 &#273;&#7915;ng &#273;&#7871;n tai Th&aacute;nh Th&#432;&#7907;ng l&agrave; h&#417;n.<br />
<br />
 Th&aacute;i H&#7853;u nghe g&atilde; n&oacute;i v&#7853;y c&#361;ng h&#417;i y&ecirc;n l&ograve;ng, c&#7845;t ti&#7871;ng khen:<br />
<br />
 - X&eacute;t cho c&ugrave;ng, ng&#432;&#417;i l&agrave; m&#7897;t k&#7867; th&#7847;n t&#7917; r&#7845;t t&#7889;t.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Ho&agrave;ng Th&#432;&#7907;ng c&oacute; l&ograve;ng &#273;o&aacute;i th&#432;&#417;ng n&ocirc; t&agrave;i, Th&aacute;i H&#7853;u &#273;&#7889;i &#273;&atilde;i v&#7899;i n&ocirc; t&agrave;i c&#361;ng ch&#7859;ng t&#7879; t&igrave;nh g&igrave;.<br />
<br />
 N&ocirc; t&agrave;i h&#7871;t d&#7841; trung th&agrave;nh c&ugrave;ng Th&aacute;i H&#7853;u, bi&#7871;t &#273;&acirc;u ng&agrave;i ch&#7859;ng vui l&ograve;ng m&agrave; ban th&#432;&#7903;ng cho.<br />
<br />
 Nh&#432; v&#7853;y h&aacute; ch&#7859;ng l&agrave; m&#7897;t vi&#7879;c t&#7889;t &#273;&#7865;p cho h&#7871;t th&#7843;y m&#7885;i ng&#432;&#7901;i?<br />
<br />
 Kh&ocirc;ng ai c&ograve;n &#273;i&#7873;u g&igrave; ph&#7843;i o&aacute;n h&#7853;n n&#7919;a .<br />
<br />
 Th&aacute;i H&#7853;u c&#432;&#7901;i kh&agrave;nh kh&#7841;ch h&#7887;i:<br />
<br />
 - Mi c&ograve;n mong ta ban th&#432;&#7903;ng cho c&aacute;i g&igrave;? Th&#7853;t l&agrave; qu&acirc;n m&#7863;t d&#7847;y!<br />
<br />
 Ti&#7871;ng c&#432;&#7901;i c&#7911;a b&agrave; &#273;&#432;&#7907;m v&#7867; h&acirc;n hoan.<br />
<br />
 L&uacute;c Th&aacute;i H&#7853;u m&#7899;i nghe Vi Ti&#7875;u B&#7843;o n&oacute;i "Thu&#7925; &ETH;&#7889;ng l&ecirc;n Ng&#361; &ETH;&agrave;i s&#417;n" th&igrave; t&#432;&#7903;ng l&agrave; h&#7855;n s&#7869; t&igrave;m c&aacute;ch &#273;em nh&#7919;ng &#273;i&#7873;u c&#417; m&#7853;t m&agrave; g&atilde; &#273;&atilde; cho hay t&acirc;u tr&igrave;nh Ho&agrave;ng Th&#432;&#7907;ng, n&ecirc;n trong l&ograve;ng h&#7891;i h&#7897;p d&#7883; th&#432;&#7901;ng.<br />
<br />
 Trong l&uacute;c nh&#7845;t th&#7901;i b&agrave; kh&ocirc;ng bi&#7871;t n&ecirc;n l&agrave;m th&#7871; n&agrave;o cho ph&#7843;i?<br />
<br />
 B&agrave; bi&#7871;t r&#7857;ng mu&#7889;n gi&#7871;t g&atilde; th&#7853;t d&#7877; nh&#432; tr&#7903; b&agrave;n tay, nh&#432;ng h&#7841; s&aacute;t g&atilde; r&#7891;i m&#7885;i vi&#7879;c c&agrave;ng ti&#7871;t l&#7897; mau ch&oacute;ng. .<br />
<br />
 Sau b&agrave; nghe g&atilde; n&oacute;i kh&ocirc;ng d&aacute;m h&eacute; r&#259;ng h&eacute; l&#7907;i n&#7917;a c&acirc;u v&#7899;i Ho&agrave;ng Th&#432;&#7907;ng th&igrave; b&agrave; cho l&agrave; d&ugrave; c&oacute; b&#7883; g&atilde; ki&#7873;m ch&#7871;, nh&#432;ng hi&#7879;n gi&#7901; t&#7841;m th&#7901;i kh&ocirc;ng x&#7843;y ra v&#7841; l&#7899;n.<br />
<br />
 B&agrave; &#273;&#7883;nh b&#7909;ng &#273;&#7875; th&#7911;ng th&#7859;ng r&#7891;i s&#7869; ngh&#297; k&#7871; ho&#7841;ch v&#7865;n to&agrave;n c&#361;ng ch&#432;a mu&#7897;n.<br />
<br />
 B&#7845;t gi&aacute;c trong l&ograve;ng b&agrave; r&#7845;t cao h&#7913;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&agrave; m&#7897;t &#273;&#7913;a nh&#7887; r&#7845;t tinh kh&ocirc;n.<br />
<br />
 G&atilde; nghe ti&#7871;ng c&#432;&#7901;i c&#7911;a Th&aacute;i H&#7853;u bi&#7871;t t&acirc;m tr&#7841;ng b&agrave; &#273;&atilde; bi&#7871;n &#273;&#7893;i, v&#7897;i &#273;&aacute;p:<br />
<br />
 - N&ocirc; t&agrave;i c&ograve;n tham ti&#7873;n c&#7911;a l&agrave;m chi n&#7919;a?<br />
<br />
 Ch&#7881; mong Th&aacute;i H&#7853;u c&ugrave;ng Ho&agrave;ng Th&#432;&#7907;ng b&igrave;nh y&ecirc;n hoan l&#7841;c l&agrave; k&#7867; vi th&#7847;n &#273;&#432;&#7907;c h&#432;&#7903;ng ph&uacute;c l&#7899;n r&#7891;i!<br />
<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
<br />
 - N&ocirc; t&agrave;i c&#7847;u Tr&#7901;i, Ph&#7853;t &#273;&#7897; tr&igrave; th&aacute;nh th&#7875; c&#7911;a Th&aacute;i H&#7853;u &#273;&#7863;ng b&igrave;nh y&ecirc;n.<br />
<br />
 S&aacute;ng mai n&ocirc; t&agrave;i s&#7869; t&#7899;i Thi&ecirc;n Ki&#7873;u ki&#7871;m g&atilde; h&aacute;n t&#7917; b&aacute;n &#273;&#432;&#7901;ng ph&egrave;n, b&#7843;o g&atilde; th&ocirc;ng tri cho Th&#7909;y t&#7893;ng qu&#7843;n ph&#7843;i b&#432;ng k&iacute;n mi&#7879;ng b&igrave;nh, kh&ocirc;ng &#273;&#432;&#7907;c ti&#7871;t l&#7897; m&#7843;y may nh&#7919;ng chuy&#7879;n &#273;&atilde; x&#7843;y ra.<br />
<br />
 N&ocirc; t&agrave;i s&#7869; gi&#7843; h&aacute;n t&#7917;... &#273;&#432;a th&ecirc;m cho Th&#7909;y t&#7893;ng qu&#7843;n ba ng&agrave;n l&#7841;ng b&#7841;c, n&oacute;i l&agrave; c&#7911;a Th&aacute;i H&#7853;u ban th&#432;&#7903;ng cho...<br />
<br />
 Th&aacute;i H&#7853;u "h&#7915;", m&#7897;t ti&#7871;ng, ng&#7855;t l&#7901;i:<br />
<br />
 - &ETH;&#7889;i v&#7899;i k&#7867; &#273;&atilde; b&#7845;t l&#7921;c trong c&ocirc;ng vi&#7879;c sai ph&aacute;i, l&#7841;i b&#7887; ch&#7913;c v&#7909; l&#7849;n tr&#7889;n, ta kh&ocirc;ng ch&#7863;t &#273;&#7847;u &#273;&atilde; l&agrave; ph&#432;&#7899;c l&#7855;m r&#7891;i, c&ograve;n mong ta th&#432;&#7903;ng b&#7841;c n&#7919;a &#432;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i n&oacute;i ngay:<br />
<br />
 - D&#7841; ! D&#7841; ! Ba ng&agrave;n l&#7841;ng b&#7841;c n&agrave;y c&#361;ng do n&ocirc; t&agrave;i xu&#7845;t ra. Khi n&agrave;o c&ograve;n d&aacute;m xin ti&#7873;n c&#7911;a Th&aacute;i H&#7853;u &#273;&#7875; th&#432;&#7903;ng y?<br />
<br />
 Th&aacute;i H&#7853;u t&#7915; t&#7915; bu&ocirc;ng b&agrave;n tay &#273;&egrave; tr&ecirc;n vai Vi Ti&#7875;u B&#7843;o xu&#7889;ng r&#7891;i ch&#7853;m r&atilde;i h&#7887;i:<br />
<br />
 - Ti&#7875;u Qu&#7871; T&#7917;! C&oacute; th&#7853;t ng&#432;&#417;i h&#7871;t d&#7841; trung th&agrave;nh v&#7899;i ta ch&#259;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o qu&#7923; m&#7885;p ngay xu&#7889;ng, &#273;&#7853;p &#273;&#7847;u "binh, binh" t&acirc;u:<br />
<br />
 - N&ocirc; t&agrave;i c&oacute; t&#7853;n trung v&#7899;i Th&aacute;i H&#7853;u m&#7899;i &#273;&#432;&#7907;c h&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n &#273;i&#7873;u hay.<br />
<br />
 N&#7871;u n&ocirc; t&agrave;i &#273;em l&ograve;ng ph&#7843;n b&#7841;n th&igrave; c&aacute;i &#273;&#7847;u c&#361;ng kh&ocirc;ng gi&#7919; &#273;&#432;&#7907;c.<br />
<br />
 Ti&#7875;u Qu&#7871; T&#7917; n&agrave;y tuy &#273;&#7847;u &oacute;c h&#7891; &#273;&#7891;, nh&#432;ng &#273;&#7889;i v&#7899;i th&#7911; c&#7845;p c&#7911;a m&igrave;nh l&#7841;i coi l&agrave; m&#7897;t &#273;i&#7873;u r&#7845;t quan tr&#7885;ng.<br />
<br />
 Th&aacute;i h&#7853;u g&#7853;t &#273;&#7847;u n&oacute;i:<br />
<br />
 - Hay l&#7855;m! Hay l&#7855;m! Hay l&#7855;m!<br />
<br />
 M&#7895;i ti&#7871;ng "Hay l&#7855;m ! " b&agrave; l&#7841;i &#273;&#7853;p m&#7897;t ph&aacute;t ch&#432;&#7903;ng xu&#7889;ng l&#432;ng g&atilde;.<br />
<br />
 B&agrave; h&ocirc; ba ti&#7871;ng, &#273;&aacute;nh lu&ocirc;n ba ch&#432;&#7903;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o qu&#7923; d&#432;&#7899;i &#273;&#7845;t li&#7873;n c&#7843;m th&#7845;y &#273;&#7847;u nh&#7913;c m&#7855;t hoa, l&#7907;m gi&#7885;ng bu&#7891;n n&ocirc;n.<br />
<br />
 Trong c&#7893; h&#7885;ng nh&#7919;ng ti&#7871;ng "&ograve;ng &#7885;c" vang l&ecirc;n kh&ocirc;ng ng&#7899;t.<br />
<br />
 Th&aacute;i H&#7853;u n&oacute;i:<br />
<br />
 - Ti&#7875;u Qu&#7871; T&#7917;! &ETH;&ecirc;m h&ocirc;m &#7845;y t&ecirc;n l&atilde;o t&#7863;c H&#7843;i &ETH;&#7841;i Ph&uacute; &#273;&atilde; n&oacute;i tr&ecirc;n th&#7871; gian c&oacute; m&ocirc;n c&ocirc;ng phu k&ecirc;u b&#7857;ng "Ho&aacute; c&#7889;t mi&ecirc;n ch&#432;&#7903;ng" m&agrave; luy&#7879;n &#273;&#432;&#7907;c &#273;&#7871;n ch&#7895; tinh vi th&igrave; khi &#273;&aacute;nh tr&uacute;ng v&agrave;o ai c&oacute; th&#7875; khi&#7871;n cho x&#432;&#417;ng c&#7871;t to&agrave;n th&acirc;n ng&#432;&#7901;i &#273;&oacute; b&#7883; g&#7851;y n&aacute;t.<br />
<br />
 C&ocirc;ng phu n&agrave;y r&#7845;t kh&oacute; luy&#7879;n v&agrave; d&#297; nhi&ecirc;n ta kh&ocirc;ng bi&#7871;t s&#7917; d&#7909;ng.<br />
<br />
 C&oacute; &#273;i&#7873;u ta th&#7845;y ng&#432;&#417;i l&agrave; m&#7897;t th&#7857;ng nh&#7887; r&#7845;t tinh kh&ocirc;n, r&#7845;t lanh l&#7907;i n&ecirc;n &#273;&aacute;nh ba ph&aacute;t ch&#432;&#7903;ng v&agrave;o l&#432;ng ng&#432;&#417;i ch&#417;i, k&#7875; ra c&#361;ng th&uacute; !<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y kh&iacute; huy&#7871;t trong ng&#7921;c trong b&#7909;ng l&#7897;n nh&aacute;o l&#7897;n nh&agrave;o .<br />
<br />
 G&atilde; kh&ocirc;ng nh&#7851;n n&#7841;i &#273;&#432;&#7907;c n&#7919;a, "&#7885;c" m&#7897;t ti&#7871;ng r&#7891;i th&#7893; m&aacute;u t&#432;&#417;i v&agrave; n&#432;&#7899;c trong ra r&#7845;t nhi&#7873;u.<br />
<br />
 G&atilde; m&#7855;ng th&#7847;m:<br />
<br />
 - Con &#273;i&#7871;m gi&agrave; n&agrave;y kh&ocirc;ng tin l&#7901;i ta, m&#7909; h&#7841; &#273;&#7897;c th&#7911; r&#7891;i.<br />
<br />
 Th&aacute;i H&#7853;u l&#7841;i n&oacute;i ti&#7871;p:<br />
<br />
 - Ng&#432;&#417;i b&#7845;t t&#7845;t ph&#7843;i khi&#7871;p s&#7907;. Ta kh&ocirc;ng &#273;&aacute;nh ch&#7871;t ng&#432;&#417;i &#273;&acirc;u.<br />
<br />
 Ng&#432;&#417;i m&agrave; ch&#7871;t th&igrave; ai &#273;&#7871;n Thi&ecirc;n Ki&#7873;u ki&#7871;m g&atilde; h&aacute;n t&#7917; b&aacute;n &#273;&#432;&#7901;ng ph&egrave;n cho?<br />
<br />
 B&agrave; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
<br />
 - S&aacute;ng s&#7899;M mai ng&#432;&#417;i &#273;&#7871;n cung T&#7915; Ninh, ta cho ng&#432;&#417;i ba ch&#7909;c vi&ecirc;n thu&#7889;c,m&#7895;i ng&agrave;y u&#7889;ng m&#7897;t vi&ecirc;n l&agrave; ng&#432;&#417;i b&#7843;o to&agrave;n &#273;&#432;&#7907;c t&iacute;nh m&#7841;ng trong ba ch&#7909;c ng&agrave;y.<br />
<br />
 Sau khi u&#7889;ng h&#7871;t ba ch&#7909;c vi&ecirc;n r&#7891;i, ta l&#7841;i cho ng&#432;&#417;i ba ch&#7909;c vi&ecirc;n n&#7919;a.<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
<br />
 - &ETH;a t&#7841; h&#7891;ng &#417;n c&#7911;a Th&aacute;i h&#7853;u.<br />
<br />
 G&atilde; t&#7915; t&#7915; &#273;&#7913;ng d&#7853;y nh&#432;ng th&acirc;n h&igrave;nh l&#7843;o &#273;&#7843;o l&#7841;i ph&#7843;i ng&#7891;i ph&#7879;t xu&#7889;ng &#273;&#7845;t,mi&#7879;ng th&#7893; ra m&#7845;y b&uacute;ng v&#7915;a m&aacute;u v&#7915;a n&#432;&#7899;c.<br />
<br />
 G&atilde; l&#7841;i n&oacute;i:<br />
<br />
 - N&ocirc; t&agrave;i h&agrave;ng ng&agrave;y c&#7847;u &#273;&#7843;o &#273;&#7913;c B&#7891; T&aacute;t &#273;&#7897; tr&igrave; cho Th&aacute;i H&#7853;u tr&#432;&#7901;ng sinh b&#7845;t l&atilde;o, th&#7885; t&#7927; Nam S&#417;n.<br />
<br />
 N&#7871;u kh&ocirc;ng th&#7871;, Th&aacute;i H&#7853;u b&#7883; c&#7843;m m&#7841;o ph&aacute;t ho ph&aacute;t n&oacute;ng th&igrave; ai ban thu&#7889;c cho n&ocirc; t&agrave;i?<br />
<br />
 C&aacute;i m&#7841;ng n&ocirc; t&agrave;i... ph&#7843;i ch&#7871;t non... kh&ocirc;ng b&#7857;ng m&#7841;ng s&#7889;ng c&#7911;a con r&ugrave;a.<br />
<br />
 Th&aacute;i H&#7853;u c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:<br />
<br />
 - Ng&#432;&#417;i bi&#7871;t v&#7853;y l&agrave; hay!<br />
<br />
 R&#7891;i b&agrave; tr&#7903; g&oacute;t c&#7845;t b&#432;&#7899;c, bi&#7871;n v&agrave;o trong b&#7909;i hoa.<br />
<br />
 Vi Ti&#7875;u B&#7843;o g&#7855;ng g&#432;&#7907;ng &#273;&#7913;ng l&ecirc;n.<br />
<br />
 G&atilde; tr&#7845;n t&#297;nh t&acirc;m th&#7847;n t&#7915; t&#7915; c&#7845;t b&#432;&#7899;c quanh ra c&#7917;a s&#7893; ph&iacute;a sau nh&agrave;.<br />
<br />
 G&atilde; mu&#7889;n nh&#7843;y v&agrave;o nh&#432;ng kh&ocirc;ng &#273;&#7911; s&#7913;c, ph&#7843;i n&#7857;m g&#7909;c xu&#7889;ng khung c&#7917;a th&#7903; m&#7897;t l&uacute;c r&#7891;i m&#7899;i tr&egrave;o l&ecirc;n c&#7917;a s&#7893; ti&#7871;n v&agrave;o .<br />
<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a M&#7897;c Ki&#7871;m B&igrave;nh kh&#7869; h&#7887;i:<br />
<br />
 - Qu&#7871; &#273;&#7841;i ca ! C&oacute; ph&#7843;i &#273;&#7841;i ca &#273;&#7845;y kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;ang b&#7921;c m&igrave;nh m&#7855;ng lu&ocirc;n:<br />
<br />
 - Con b&agrave; n&oacute;! Kh&ocirc;ng ph&#7843;i ta.<br />
<br />
 Ph&#432;&#417;ng Di l&ecirc;n ti&#7871;ng ch&#7845;t v&#7845;n:<br />
<br />
 - Ti&#7875;u Qu&#7853;n ch&uacute;a v&igrave; l&ograve;ng t&#7917; t&#7871; m&agrave; h&#7887;i han ng&#432;&#417;i, sao ng&#432;&#417;i l&#7841;i m&#7903; mi&#7879;ng m&#7855;ng ng&#432;&#7901;i?<br />
<br />
 Vi Ti&#7875;u B&#7843;o tr&egrave;o l&ecirc;n &#273;&#432;&#7907;c th&agrave;nh c&#7917;a r&#7891;i &#273;&aacute;p :<br />
<br />
 - Ta...<br />
<br />
 R&#7891;i g&atilde; h&#7871;t h&#417;i kh&ocirc;ng n&oacute;i &#273;&#432;&#7907;c n&#7919;a.<br />
<br />
 "Hu&#7925;ch" m&#7897;t ti&#7871;ng! G&atilde; t&eacute; v&agrave;o trong c&#7917;a, n&#7857;m th&#7859;ng c&#7859;ng d&#432;&#7899;i &#273;&#7845;t, kh&ocirc;ng &#273;&#7913;ng d&#7853;y &#273;&#432;&#7907;c.<br />
<br />
 Ph&#432;&#417;ng Di v&agrave; M&#7897;c Ki&#7871;m B&igrave;nh &#273;&#7891;ng thanh la:<br />
<br />
 - Tr&#7901;i &#417;i !<br />
<br />
 M&#7895;i c&ocirc; h&#7887;i m&#7897;t c&acirc;u:<br />
<br />
 - Ng&#432;&#417;i l&agrave;m sao th&#7871;?<br />
<br />
 &ETH;&#7841;i ca b&#7883; th&#432;&#417;ng r&#7891;i &#432;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o tuy tr&uacute;ng Ho&aacute; c&#7889;t mi&ecirc;n ch&#432;&#7903;ng c&#7911;a Th&aacute;i H&#7853;u nh&#432;ng ch&#432;a &#273;&#7871;n n&#7895;i ch&#7871;t ngay trong m&#7897;t v&agrave;i gi&#7901;.<br />
<br />
 C&oacute; &#273;i&#7873;u g&atilde; b&#7883; t&eacute; m&#7897;t c&aacute;i kh&aacute; n&#7863;ng m&agrave; trong l&ograve;ng l&#7841;i khoan kho&aacute;i.<br />
<br />
 G&atilde; c&#432;&#7901;i ha h&#7843; &#273;&aacute;p:<br />
<br />
 - H&#7843;o mu&#7897;i t&#7917; v&agrave; h&#7843;o l&atilde;o b&agrave; &#273;&#7873;u b&#7883; th&#432;&#417;ng.<br />
<br />
 N&#7871;u ta kh&ocirc;ng b&#7883; th&#432;&#417;ng m&#7897;t ch&uacute;t th&igrave; sao g&#7885;i l&agrave; c&ugrave;ng h&#432;&#7903;ng ph&uacute;c l&agrave;nh, c&ugrave;ng chia ho&#7841;n n&#7841;n &#273;&#432;&#7907;c?<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh h&#7887;i:<br />
<br />
 - Qu&#7871; &#273;&#7841;i ca ! &ETH;&#7841;i ca b&#7883; th&#432;&#417;ng &#7903; ch&#7895; n&agrave;o? C&oacute; &#273;au l&#7855;m kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - H&#7843;o mu&#7897;i t&#7917;! Mu&#7897;i t&#7917; th&#7853;t l&agrave; ng&#432;&#7901;i c&oacute; l&#432;&#417;ng t&acirc;m m&#7899;i h&#7887;i ta "c&oacute; &#273;au l&#7855;m kh&ocirc;ng?" .<br />
<br />
 K&#7875; ra ta b&#7883; &#273;au kh&aacute; n&#7863;ng, nh&#432;ng &#273;&#432;&#7907;c mu&#7897;i mu&#7897;i h&#7887;i m&#7897;t c&acirc;u l&agrave; ta t&#432;&#7903;ng ch&#7915;ng h&#7871;t &#273;au ngay.<br />
<br />
 Mu&#7897;i mu&#7897;i b&#7843;o th&#7871; c&oacute; k&#7923; kh&ocirc;ng?<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh c&#432;&#7901;i n&oacute;i:<br />
<br />
 - &ETH;&#7841;i ca l&#7841;i g&#7841;t ng&#432;&#7901;i ta r&#7891;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7883;n tay v&agrave;o b&agrave;n, &#273;&#7913;ng d&#7853;y.<br />
<br />
 G&atilde; ngh&#297; b&#7909;ng:<br />
<br />
 - Ta m&agrave; c&ograve;n s&#7889;ng &#273;&#7871;n b&acirc;y gi&#7901; l&agrave; ho&agrave;n to&agrave;n tr&ocirc;ng v&agrave;o v&#7883; Thu&#7925; t&#7893;ng qu&#7843;n n&agrave;y n&acirc;ng &#273;&#7905;.<br />
<br />
 Gi&#7843; t&#7927; Th&aacute;i H&#7853;u m&agrave; bi&#7871;t h&#7855;n ch&#7871;t r&#7891;i th&igrave; c&aacute;i m&#7841;ng nh&#7887; x&iacute;u c&#7911;a ta khi n&agrave;o c&ograve;n ch&#7889;ng ch&#7885;i &#273;&#432;&#7907;c n&#7917;a gi&#7901;?<br />
<br />
 G&atilde; ch&#7853;m ch&#7841;p b&#432;&#7899;c &#273;&#7871;n b&ecirc;n t&#7911; &aacute;o, m&#7903; t&#7911; l&#7845;y c&aacute;i r&#432;&#417;ng thu&#7889;c ra.<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&igrave;nl l&#7845;y b&igrave;nh thu&#7889;c h&igrave;nh tam gi&aacute;c m&#7847;u xanh c&oacute; &#273;i&#7875;m tr&#7855;ng &#273;&#7921;ng thu&#7889;c b&#7897;t.<br />
<br />
 Trong r&#432;&#417;ng thu&#7889;c c&#7911;a H&#7843;i l&atilde;o c&ocirc;ng c&oacute; r&#7845;t nhi&#7873;u b&igrave;nh thu&#7889;c, nh&#432;ng Vi Ti&#7875;u B&#7843;o nh&#7853;n &#273;&#432;&#7907;c b&igrave;nh n&agrave;y &#273;&#7921;ng Ho&aacute; thi ph&#7845;n.<br />
<br />
 Ng&agrave;y tr&#432;&#7899;c H&#7843;i l&atilde;o c&ocirc;ng v&agrave; Vi Ti&#7875;u B&#7843;o &#273;&atilde; d&ugrave;ng th&#7913; thu&#7889;c b&#7897;t n&agrave;y &#273;&#7875; ti&ecirc;u ho&aacute; thi th&#7875; c&#7911;a Ti&#7875;u Qu&#7871; T&#7917;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y &#273;&#432;&#7907;c b&igrave;nh thu&#7889;c ho&aacute; thi r&#7891;i l&ocirc;i thi th&#7875; Thu&#7925; &ETH;&#7889;ng &#7903; d&#432;&#7899;i g&#7847;m gi&#432;&#7901;ng ra.<br />
<br />
 G&atilde; l&#7845;y l&#7841;i ng&acirc;n phi&#7871;u c&ugrave;ng &#273;&#7891; tr&acirc;n qu&yacute; trong b&#7885;c h&#7855;n nh&eacute;t v&agrave;o b&#7885;c m&igrave;nh.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh ng&#7853;p ng&#7915;ng n&oacute;i:<br />
<br />
 - &ETH;&#7841;i ca m&atilde;i kh&ocirc;ng v&#7873;. X&aacute;c ch&#7871;t n&agrave;y... x&aacute;c ch&#7871;t n&agrave;y l&#7841;i &#273;&#7875; d&#432;&#7899;i g&#7847;m gI&#432;&#7901;ng b&#7885;n ti&#7875;u mu&#7897;i, khi&#7871;n cho b&#7885;n ti&#7875;u mu&#7897;i s&#7907; mu&#7889;n ch&#7871;t lu&ocirc;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - N&#7871;u hai ng&#432;&#7901;i m&agrave; ch&#7871;t lu&ocirc;n th&igrave; anh ch&agrave;ng n&agrave;y h&aacute; ch&#7859;ng th&ecirc;m &#273;&#432;&#7907;c hai c&ocirc; b&#7841;n g&aacute;i?<br />
<br />
 Ph&#432;&#417;ng Di t&#7913;c m&igrave;nh l&ecirc;n ti&#7871;ng:<br />
<br />
 - H&#7915;! Ti&#7875;u Qu&#7853;n ch&uacute;a &#273;&#7915;ng n&oacute;i chuy&#7879;n v&#7899;i g&atilde; n&#7919;a &#273;&#432;&#7907;c kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - B&acirc;y gi&#7901; ta l&agrave;m tr&ograve; bi&#7871;n h&igrave;nh. C&aacute;c ng&#432;&#417;i c&oacute; mu&#7889;n coi kh&ocirc;ng?<br />
<br />
 Ph&#432;&#417;ng Di bu&ocirc;ng th&otilde;ng:<br />
<br />
 - Kh&ocirc;ng coi !<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Kh&ocirc;ng coi th&igrave; nh&#7855;m m&#7855;t l&#7841;i.<br />
<br />
 Ph&#432;&#417;ng Di nh&#7855;m m&#7855;t l&#7841;i ngay, c&ograve;n M&#7897;c Ki&#7871;m B&igrave;nh nh&#7855;m m&#7855;t r&#7891;i l&#7841;i m&#7903; ra.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y chi&#7871;c ch&igrave;a kho&aacute; b&#7841;c &#7903; trong r&#432;&#417;ng th&ograve; v&agrave;o n&#7853;y n&#7855;p b&igrave;nh thu&#7889;c l&#7845;y ra m&#7897;t &iacute;t Ho&aacute; thi ph&#7845;n &#273;&#7875; v&agrave;o mi&#7879;ng v&#7871;t th&#432;&#417;ng.<br />
<br />
 Ch&#7881; trong kho&#7843;ng kh&#7855;c, mi&#7879;ng v&#7871;t th&#432;&#417;ng b&#7889;c kh&oacute;i l&ecirc;n.<br />
<br />
 Ti&#7871;p theo, m&#7897;t m&ugrave;i h&ocirc;i th&#7889;i m&atilde;nh li&#7879;t x&ocirc;ng l&ecirc;n.<br />
<br />
 Sau m&#7897;t l&uacute;c, mi&#7879;ng v&#7871;t th&#432;&#417;ng ch&#7843;y r&#7845;t nhi&#7873;u n&#432;&#7899;c v&agrave;ng v&agrave; m&#7895;i l&uacute;c m&#7897;t ch&aacute;y r&#7897;ng ra.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh la l&ecirc;n m&#7897;t ti&#7871;ng : .<br />
<br />
 - Tr&#7901;i &#417;i!<br />
<br />
 Ph&#432;&#417;ng Di &#273;&#7897;ng t&iacute;nh hi&#7871;u k&#7923; m&#7903; m&#7855;t ra nh&igrave;n.<br />
<br />
 Tr&#432;&#7899;c t&igrave;nh c&#7843;nh n&agrave;y c&#7863;p m&#7855;t n&agrave;ng gi&#432;&#417;ng l&ecirc;n th&#7853;t l&#7899;n r&#7891;i kh&ocirc;ng nh&#7855;m l&#7841;i &#273;&#432;&#7907;c n&#7919;a.<br />
<br />
 Th&#7883;t x&#432;&#417;ng g&#7863;p n&#432;&#7899;c v&agrave;ng li&#7873;n h&#7911; n&aacute;t ngay. N&#432;&#7899;c v&agrave;ng c&agrave;ng nhi&#7873;u thi th&#7875; c&agrave;ng tan mau.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y hai c&ocirc; &#273;&#7873;u l&#7897; v&#7867; kinh h&atilde;i, li&#7873;n h&#259;m do&#7841;:<br />
<br />
 - M&#7897;t c&ocirc; n&agrave;o trong c&aacute;c ng&#432;&#7901;i m&agrave; kh&ocirc;ng nghe l&#7901;i ta l&agrave; ta r&#7855;c ch&uacute;t ph&#7845;n qu&yacute; b&aacute;u n&agrave;y l&ecirc;n m&aacute;, l&#7853;p t&#7913;c m&#7863;t b&#7883; ch&aacute;y s&eacute;m ngay.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh b&#7903; v&iacute;a la:<br />
<br />
 - &ETH;&#7841;i ca... &#273;&#7915;ng h&#259;m ng&#432;&#7901;i n&#7919;a...<br />
<br />
 Ph&#432;&#417;ng Di tr&#7915;ng m&#7855;t l&ecirc;n nh&igrave;n Vi Ti&#7875;u B&#7843;o ra chi&#7873;u t&#7913;c gi&#7853;n nh&#432;ng n&agrave;ng v&#7851;n kh&ocirc;ng d&#7845;u &#273;&#432;&#7907;c v&#7867; kh&#7911;ng khi&#7871;p.<br />
<br />
 Vi Ti&#7875;u B&#7843;o r&#7845;t l&#7845;y l&agrave;m &#273;&#7855;c &yacute;, c&#7845;t b&igrave;nh thu&#7889;c v&agrave;o b&#7885;c.<br />
<br />
 L&uacute;c n&agrave;y x&aacute;c Thuy &ETH;&#7889;ng &#273;&atilde; b&#7883; ch&aacute;y &#273;&#7913;t l&agrave;m hai &#273;o&#7841;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#7847;m gh&#7871; l&ecirc;n, d&ugrave;ng hai ch&acirc;n gh&#7871; &#273;&#7849;y hai kh&uacute;c x&aacute;c ng&#432;&#7901;i v&agrave;o c&#7843; &#273;&#7889;ng n&#432;&#7899;c v&agrave;ng.<br />
<br />
 Sau ch&#7915;ng n&#7917;a gi&#7901; to&agrave;n th&#7875; &#273;&#7873;u bi&#7871;n ra n&#432;&#7899;c.<br />
<br />
 G&atilde; th&#7903; ph&agrave;o m&#7897;t c&aacute;i, ngh&#297; b&#7909;ng:<br />
<br />
 - B&acirc;y gi&#7901; m&#7909; &#273;i&#7871;m c&oacute; sai h&agrave;ng tr&#259;m v&#7841;n qu&acirc;n l&ecirc;n Ng&#361; &ETH;&agrave;i s&#417;n b&#7855;t Thu&#7925; &ETH;&#7889;ng c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c n&#7919;a.<br />
<br />
 G&atilde; m&uacute;c n&#432;&#7899;c &#7903; trong lu ra r&#7917;a s&#7841;ch n&#432;&#7899;c v&agrave;ng do x&aacute;c ch&#7871;t g&acirc;y n&ecirc;n.<br />
<br />
 Nh&#432;ng m&#7899;i m&uacute;c &#273;&#432;&#7907;c v&agrave;i g&aacute;o th&igrave; ng&#432;&#7901;i g&atilde; xi&ecirc;u &#273;i, ng&atilde; l&#259;n xu&#7889;ng gi&#432;&#7901;ng v&igrave; m&#7887;i m&#7879;t qu&aacute;.<br />
<br />
 Mi m&#7855;t n&#7863;ng tr&#297;u, g&atilde; ng&#7911; thi&#7871;p &#273;i.<br />
<br />
 Khi Vi Ti&#7875;u B&#7843;o t&#7881;nh gi&#7845;c th&igrave; tr&#7901;i &#273;&atilde; s&aacute;ng r&otilde;.<br />
<br />
 G&atilde; c&#7843;m th&#7845;y mi&#7879;ng &#273;&#7855;ng v&agrave; bu&#7891;n n&ocirc;n nh&#432;ng kh&ocirc;ng m&#7917;a ra &#273;&#432;&#7907;c.<br />
<br />
 B&#7895;ng nghe M&#7897;c Ki&#7871;m B&igrave;nh c&#7845;t gi&#7885;ng thi&#7871;t tha h&#7887;i:<br />
<br />
 Qu&#7871; &#273;&#7841;i ca ! &ETH;&#7841;i ca c&oacute; &#273;&#7905; kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o ng&#7891;i d&#7853;y m&#7899;i bi&#7871;t l&agrave; m&igrave;nh n&#7857;m ng&#7911; &#7903; d&#432;&#7899;i ch&acirc;n hai c&ocirc; Ph&#432;&#417;ng, M&#7897;c.<br />
<br />
 G&atilde; th&#7845;y tr&#7901;i kh&ocirc;ng c&ograve;n s&#7899;m n&#7919;a, v&#7897;i b&#432;&#7899;c xu&#7889;ng gr&#432;&#7901;ng n&oacute;i:<br />
<br />
 - Ta ph&#7843;i &#273;i ch&#7847;u h&#7847;u Ho&agrave;ng &ETH;&#7871;.<br />
<br />
 C&aacute;c ng&#432;&#417;i n&#7857;m y&ecirc;n &#273;&acirc;y &#273;&#7915;ng c&oacute; c&#7917; &#273;&#7897;ng .<br />
<br />
 G&atilde; toan nh&#7843;y qua c&#7917;a s&#7893; chu&#7891;n &#273;i nh&#432;ng c&#7843;m th&#7845;y m&igrave;nh b&#7845;t l&#7921;c , &#273;&agrave;nh m&#7903; c&#7917;a ch&iacute;nh ra r&#7891;i kho&aacute; tr&aacute;i l&#7841;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&agrave;o trong Ng&#7921; th&#432; ph&ograve;ng ng&#7891;i &#273;&#7907;i kh&ocirc;ng &#273;&#7847;y n&#7917;a gi&#7901; th&igrave; vua Khang Hy lui ch&#7847;u t&#7899;i n&#417;i.<br />
<br />
 &ETH;&#7913;c vua v&#7915;a th&#7845;y Vi Ti&#7875;u B&#7843;o li&#7873;n c&#432;&#7901;i h&#7887;i:<br />
<br />
 - Ti&#7875;u Qu&#7871; T&#7917;! Tr&#7851;m nghe n&oacute;i &#273;&ecirc;m qua ng&#432;&#417;i l&#7841;i gi&#7871;t ng&#432;&#7901;i ph&#7843;i kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o d&acirc;ng l&#7901;i v&#7845;n an, t&acirc;u:<br />
<br />
 - T&acirc;u Th&aacute;nh Th&#432;&#7907;ng ! N&ocirc; t&agrave;i nh&#7919;ng mong th&aacute;nh th&#7875; an khang.<br />
<br />
 Vua Khang Hy c&#432;&#7901;i ph&aacute;n:<br />
<br />
 - Ng&#432;&#417;i h&ecirc;n v&#7853;n l&#7855;m m&#7899;i &#273;&#432;&#7907;c giao th&#7911; c&ugrave;ng b&#7885;n th&iacute;ch kh&aacute;ch. C&ograve;n tr&#7851;m &#273;&acirc;y &#273;&#7871;n m&#7863;t th&iacute;ch kh&aacute;ch c&#361;ng ch&#432;a &#273;&#432;&#7907;c nh&igrave;n th&#7845;y. V&otilde; c&ocirc;ng t&ecirc;n th&iacute;ch kh&aacute;ch m&agrave; ng&#432;&#417;i gi&#7871;t &#273;&oacute; th&#7871; n&agrave;o? Ng&#432;&#417;i &#273;&atilde; d&ugrave;ng chi&ecirc;u s&#7889; g&igrave; h&#7841; s&aacute;t h&#7855;n?<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7921;c ra ch&#432;a t&#7915;ng c&ugrave;ng th&iacute;ch kh&aacute;ch &#273;&#7897;ng th&#7911; ra chi&ecirc;u.<br />
<br />
 G&atilde; t&#7921; nh&#7911;:<br />
<br />
 - V&otilde; c&ocirc;ng Ho&agrave;ng Th&#432;&#7907;ng kh&ocirc;ng ph&#7843;i h&#7841;ng k&eacute;m c&#7887;i. Ta ch&#7899; n&ecirc;n bu&#7897;t mi&#7879;ng n&oacute;i qu&agrave;ng.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

