<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 47</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ti&#7875;u C&ocirc;ng C&ocirc;ng Gi&#7905;n C&#7907;t Giai Nh&acirc;n</b></font></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
<br />
 - Quanh &#273;&acirc;y kh&ocirc;ng ch&#7915;ng c&ograve;n c&oacute; ng&#432;&#7901;i b&#7883; th&#432;&#417;ng ch&#432;a ch&#7871;t . &Acirc;u ta ph&#7843;i t&igrave;m gi&#7871;t cho k&#7923; h&#7871;t &#273;&#7875; b&#7883;t mi&#7879;ng.<br />
<br />
 G&atilde; li&#7873;n &#273;i ki&#7871;m trong b&#7909;i hoa c&ugrave;ng b&ecirc;n to&agrave; n&uacute;i gi&#7843; h&#7871;t m&#7897;t l&#432;&#7907;t th&igrave; th&#7845;y d&#432;&#7899;i &#273;&#7845;t c&oacute; t&#7845;t c&#7843; n&#259;m x&aacute;c ch&#7871;t: ba ng&#432;&#7901;i l&agrave; th&#7883; v&#7879; trong cung v&agrave; hai t&ecirc;n th&iacute;ch kh&aacute;ch &#7903; ngo&agrave;i v&agrave;o.<br />
<br />
 Ch&uacute;ng &#273;&#7873;u t&#7855;t h&#417;i h&#7871;t c&#7843; r&#7891;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &ocirc;m x&aacute;c ch&#7871;t m&#7897;t t&ecirc;n th&iacute;ch kh&aacute;ch &#273;&#7863;t l&ecirc;n c&#7917;a s&#7893; &#273;&#7875; quay &#273;&#7847;u v&agrave;o trong, ch&acirc;n h&#432;&#7899;ng ra ngo&agrave;i. &ETH;o&#7841;n g&atilde; c&#7847;m g&#432;&#417;m tru&#7927; th&#7911; &#273;&acirc;m v&agrave;o l&#432;ng x&aacute;c ch&#7871;t m&#7845;y c&aacute;i.<br />
<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a kinh h&atilde;i h&#7887;i:<br />
<br />
 Y l&agrave; ng&#432;&#7901;i trong v&#432;&#417;ng ph&#7911; ch&uacute;ng ta &#273;&atilde; ch&#7871;t r&#7891;i. Sao ng&#432;&#417;i c&ograve;n &#273;&acirc;m y l&agrave;m chi?<br />
<br />
 Vi Ti&#7875;u B&#7843;o "h&#7915;" m&#7897;t ti&#7871;ng r&#7891;i &#273;&aacute;p:<br />
<br />
 - V&igrave; ta mu&#7889;n c&#7913;u con &#273;i&#7871;m th&#7889;i tha s&#432; t&#7927; c&#7911;a ng&#432;&#417;i n&ecirc;n ta l&agrave;m th&#7871; n&agrave;y.<br />
<br />
 N&#7919; lang kia &#273;ang n&#7857;m tr&ecirc;n gi&#432;&#7901;ng v&#7897;i l&ecirc;n ti&#7871;ng:<br />
<br />
 - Ng&#432;&#417;i m&#7899;i l&agrave; m&#7897;t &#273;&#7913;a th&#7889;i tha.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a c&#432;&#7901;i v&#7915;a h&#7887;i:<br />
<br />
 - Ng&#432;&#417;i &#273;&atilde; ng&#7917;i &#273;&acirc;u m&agrave; bi&#7871;t ta th&uacute;i ?<br />
<br />
 N&#7919; lang &#273;&aacute;p :<br />
<br />
 Trong ph&ograve;ng n&agrave;y to&agrave;n m&#7897;t m&ugrave;i h&ocirc;i th&uacute;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Trong ph&ograve;ng tr&#432;&#7899;c v&#7851;n th&#417;m tho, t&#7915; l&uacute;c ng&#432;&#417;i v&agrave;o m&#7899;i th&agrave;nh m&ugrave;i th&uacute;i.<br />
<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a v&#7897;i g&#7841;t &#273;i:<br />
<br />
 - C&aacute;c ng&#432;&#7901;i ch&#432;a t&#7915;ng quen bi&#7871;t nhau, m&#7899;i g&#7863;p nhau l&#7847;n &#273;&#7847;u &#273;&atilde; g&acirc;y l&#7897;n om s&ograve;m.<br />
<br />
 Th&ocirc;i &#273;&#7915;ng c&#7885; mi&#7879;ng nhau n&#7919;a.<br />
<br />
 S&#432; t&#7927;! Sao s&#432; t&#7927; l&#7841;i v&agrave;o &#273;&acirc;y? Ph&#7843;i ch&#259;ng s&#432; t&#7927; v&agrave;o... &#273;&#7875; c&#7913;u ti&#7875;u mu&#7897;i?<br />
<br />
 N&#7919; lang kia &#273;&aacute;p :<br />
<br />
 - Ch&uacute;ng ta kh&ocirc;ng bi&#7871;t ng&#432;&#417;i v&agrave;o &#273;&acirc;y.<br />
<br />
 M&#7885;i ng&#432;&#7901;i ki&#7871;m kh&ocirc;ng th&#7845;y ng&#432;&#417;i, li&#7873;n &#273;o&aacute;n l&agrave; ng&#432;&#417;i b&#7883;... b&#7883; b&#7885;n Th&#7845;t &ETH;&aacute;t ...<br />
<br />
 N&agrave;ng n&oacute;i t&#7899;i &#273;&acirc;y r&#7891;i h&#417;i th&#7903; kh&ocirc;ng k&#7875; ti&#7871;p &#273;&#432;&#7907;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o xen v&agrave;o :<br />
<br />
 - &ETH;&atilde; kh&ocirc;ng &#273;&#7911; h&#417;i s&#7913;c &#273;&#7875; n&oacute;i th&igrave; n&iacute;n &#273;i &#273;&#432;&#7907;c kh&ocirc;ng?<br />
<br />
 N&#7919; lang kia t&#7913;c m&igrave;nh &#273;&aacute;p :<br />
<br />
 - Ta c&#7913; n&oacute;i, ta c&#7913; n&oacute;i ! Ng&#432;&#417;i l&agrave;m g&igrave; ta?<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Ng&#432;&#417;i c&oacute; b&#7843;n l&atilde;nh th&igrave; n&oacute;i &#273;i !<br />
<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a &ocirc;n nhu v&#259;n nh&atilde; th&#7871; kia, &#273;&acirc;u c&oacute; m&#7891;m loa m&eacute;p gi&#7843;i nh&#432; h&#7841;ng &#273;&#7881; &#273;i&#7871;m.<br />
<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a can ng&#259;n:<br />
<br />
 &ETH;&#7915;ng &#273;&#7915;ng. .. ! Ng&#432;&#417;i kh&ocirc;ng bi&#7871;t &#273;&oacute; th&ocirc;i. S&#432; t&#7927; ta l&agrave; ng&#432;&#7901;i r&#7845;t t&#7889;t.<br />
<br />
 Ng&#432;&#417;i &#273;&#7915;ng tho&aacute; m&#7841; y th&igrave; y kh&ocirc;ng t&#7913;c m&igrave;nh v&#7899;i ng&#432;&#417;i.<br />
<br />
 S&#432; t&#7927; &#417;i. S&#432; t&#7927; b&#7883; th&#432;&#417;ng ch&#7895; n&agrave;o? Th&#432;&#417;ng th&#7871; c&oacute; n&#7863;ng l&#7855;m kh&ocirc;ng?<br />
<br />
 N&#7919; lang ch&#432;a k&#7883;p &#273;&aacute;p, Vi Ti&#7875;u B&#7843;o &#273;&atilde; c&#432;&#7899;p l&#7901;i:<br />
<br />
 - B&#7843;n l&atilde;nh th&#7883; k&eacute;m c&#7887;i l&#7841;i kh&ocirc;ng bi&#7871;t t&#7921; l&#432;&#7907;ng, s&#7845;n v&agrave;o cung m&#7897;t c&aacute;ch c&agrave;n r&#7905; th&igrave; d&#297; nhi&ecirc;n l&agrave; b&#7883; th&#432;&#417;ng r&#7845;t n&#7863;ng. Ta xem ch&#7915;ng th&#7883; kh&ocirc;ng s&#7889;ng n&#7893;i ba gi&#7901; n&#7919;a. Ch&#7881; &#273;&#7871;n s&aacute;ng l&agrave; v&#7873; ch&#7847;u tr&#7901;i.<br />
<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a ng&#7853;p ng&#7915;ng n&oacute;i:<br />
<br />
 - Kh&ocirc;ng c&oacute; &#273;&acirc;u ! H&#7843;o. .. h&#7843;o ca ca.. . ngh&#297; c&aacute;ch g&igrave; c&#7913;u cho s&#432; t&#7927; &#273;i .<br />
<br />
 N&#7919; lang kia t&#7913;c gi&#7853;n n&oacute;i:<br />
<br />
 - Ch&#7859;ng th&agrave; ta ch&#7871;t c&ograve;n h&#417;n ch&#7913; kh&ocirc;ng th&egrave;m c&#7847;u g&atilde; c&#7913;u. Ti&#7875;u Qu&#7853;n Ch&uacute;a !<br />
<br />
 Th&#7857;ng l&#7887;i n&agrave;y l&agrave; &#273;&#7913;a l&#7867;o m&eacute;p, sao ti&#7875;u Qu&#7853;n Ch&uacute;a l&#7841;i k&ecirc;u g&atilde;. . . k&ecirc;u g&atilde; nh&#432; v&#7853;y !<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - K&ecirc;u ta b&#7857;ng g&igrave; ?<br />
<br />
 N&#7919; lang kia kh&ocirc;ng m&#7855;c h&#7907;m li&#7873;n &#273;&aacute;p :<br />
<br />
 - K&ecirc;u ng&#432;&#417;i b&#7857;ng con kh&#7881;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i :<br />
<br />
 - Ta l&agrave; con kh&#7881; &ocirc;ng, ng&#432;&#417;i l&agrave; con kh&#7881; b&agrave;.<br />
<br />
 V&#7873; chuy&#7879;n &#273;&#7889;i &#273;i&#7873;u v&#7899;i &#273;&agrave;n b&agrave; con g&aacute;i, g&atilde; &#7903; L&#7879; Xu&acirc;n vi&#7879;n &#273;&atilde; &#273;&#432;&#7907;c "r&egrave;n luy&#7879;n" l&acirc;u ng&agrave;y v&agrave; tr&#7843;i qua bi&#7871;t bao nhi&ecirc;u "tr&#7853;n l&#7899;n" . Khi n&agrave;o g&atilde; ch&#7883;u thua ai?<br />
<br />
 N&#7919; lang nghe Vi Ti&#7875;u B&#7843;o n&oacute;i to&agrave;n nh&#7919;ng c&acirc;u th&ocirc; b&#7881;, v&ocirc; lo&#7841;i li&#7873;n kh&ocirc;ng ng&oacute; &#273;&#7871;n g&atilde; n&#7919;a m&agrave; ch&#7881; n&#7857;m th&#7903; h&#7891;ng h&#7897;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#7847;m c&acirc;y &#273;&egrave;n n&#7871;n tr&ecirc;n b&agrave;n gi&#417; l&ecirc;n n&oacute;i:<br />
<br />
 - &ETH;&#7875; ta coi xem th&#7883; b&#7883; th&#432;&#417;ng ch&#7895; n&agrave;o?<br />
<br />
 N&#7919; lang la l&ecirc;n :<br />
<br />
 - Ta kh&ocirc;ng c&#7847;n. &ETH;&#7915;ng nh&igrave;n ta ! &ETH;&#7915;ng nh&igrave;n ta !<br />
<br />
 Vi Ti&#7875;u B&#7843;o qu&aacute;t:<br />
<br />
 - &ETH;&#7915;ng l&#7899;n ti&#7871;ng ! Ng&#432;&#417;i mu&#7889;n ng&#432;&#7901;i ta b&#7855;t ng&#432;&#417;i &#273;em &#273;i l&agrave;m v&#7907; ch&#259;ng?<br />
<br />
 G&atilde; soi &#273;&egrave;n g&#7847;n v&agrave;o th&igrave; th&#7845;y n&#432;a m&#7863;t n&#7919; lang nhu&#7897;m &#273;&#7847;y m&aacute;u t&#432;&#417;i. N&agrave;ng l&#7889;i 17, 18 tu&#7893;i.<br />
<br />
 Khu&ocirc;n m&#7863;t tr&aacute;i xoan. Dung m&#7841;o c&#7921;c k&#7923; xinh &#273;&#7865;p .<br />
<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c c&#7845;t ti&#7871;ng khen:<br />
<br />
 - T&eacute; ra con &#273;i&#7871;m th&#7889;i tha n&agrave;y l&agrave; m&#7897;t m&#7929; nh&acirc;n.<br />
<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a l&#7841;i can ng&#259;n:<br />
<br />
 Ng&#432;&#417;i &#273;&#7915;ng m&#7855;ng nhi&#7871;c s&#432; t&#7927; ta. Y v&#7889;n l&agrave; ng&#432;&#7901;i &#273;&#7865;p.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - V&#7853;y ta ph&#7843;i nh&#7845;t &#273;&#7883;nh l&#7845;y th&#7883; l&agrave;m v&#7907;.<br />
<br />
 N&#7919; lang kinh h&atilde;i mu&#7889;n c&#7921;a qu&#7853;y ng&#7891;i d&#7853;y &#273;&aacute;nh Vi Ti&#7875;u B&#7843;o, nh&#432;ng n&agrave;ng v&#7915;a nghi&ecirc;ng m&igrave;nh &#273;&atilde; "&#7889;i" l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i l&#7841;i t&eacute; xu&#7889;ng gi&#432;&#7901;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o d&#297; nhi&ecirc;n hi&#7875;u v&#7873; chuy&#7879;n nam n&#7919; r&#7845;t s&#7899;m. Nh&#432;ng tuy g&atilde; n&oacute;i:<br />
<br />
 - "B&#7855;t th&#7883; l&agrave;m v&#7907;" hay g&igrave; g&igrave; m&agrave; v&#7851;n kh&ocirc;ng &#273;&#7909;ng l&ograve;ng s&#7855;c d&#7909;c.<br />
<br />
 C&oacute; &#273;i&#7873;u b&#7843;n t&iacute;nh g&atilde; th&iacute;ch di&#7877;u c&#7907;t.<br />
<br />
 G&atilde; th&#7845;y n&#7919; lang nghe m&igrave;nh b&#7843;o b&#7855;t n&agrave;ng l&agrave;m v&#7907; khi&#7871;n n&agrave;ng r&#7845;t &#273;&#7895;i b&#7891;n ch&#7891;n, li&#7873;n tr&ecirc;u gh&#7865;o kh&ocirc;ng ng&#7915;ng, nh&#259;n nh&#7903; c&#432;&#7901;i h&#7887;i:<br />
<br />
 - Ng&#432;&#417;i l&agrave;m g&igrave; m&agrave; n&oacute;ng th&#7871;? Ch&#432;a b&aacute;i &#273;&#432;&#7901;ng th&igrave; &#273;&atilde; th&agrave;nh phu th&ecirc; th&#7871; n&agrave;o &#273;&#432;&#7907;c?<br />
<br />
 Tr&#7901;i &#417;i ! V&#7871;t th&#432;&#417;ng ng&#432;&#417;i v&#7851;n ch&#7843;y m&aacute;u, l&agrave;m &ocirc; u&#7871; c&#7843; gi&#432;&#7901;ng ta.<br />
<br />
 &Aacute;o n&#7919; lang m&aacute;u t&#432;&#417;i v&#7851;n &#7913;a ra kh&ocirc;ng ng&#7899;t &#273;&#7911; t&#7887; th&#432;&#417;ng th&#7871; n&agrave;ng kh&aacute; n&#7863;ng.<br />
<br />
 B&#7895;ng nghe ti&#7871;ng b&#432;&#7899;c ch&acirc;n ng&#432;&#7901;i ch&#7841;y nh&#7897;n nh&#7883;p, l&#7841;i c&oacute; ti&#7871;ng g&#7885;i:<br />
<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng ! Qu&#7871; c&ocirc;ng c&ocirc;ng ! C&ocirc;ng c&ocirc;ng kh&ocirc;ng vi&#7879;c g&igrave; ch&#7913;?<br />
<br />
 Nguy&ecirc;n b&#7885;n th&#7883; v&#7879; trong cung &#273;&aacute;nh lui b&#7885;n th&iacute;ch kh&aacute;ch, b&#7843;o v&#7879; Ho&agrave;ng Th&#432;&#7907;ng, Th&aacute;i H&#7853;u, c&ugrave;ng nh&#7919;ng phi t&#7847;n &#273;&#7883;a v&#7883; cao h&#417;n r&#7891;i &#273;&#7871;n nh&#7919;ng th&aacute;i gi&aacute;m c&oacute; ch&#7913;c nghi&#7879;p .<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&agrave; m&#7897;t t&ecirc;n th&aacute;i gi&aacute;m h&#7847;u c&#7853;n Ho&agrave;ng &ETH;&#7871;, d&#297; nhi&ecirc;n m&#432;&#7901;i m&#7845;y t&ecirc;n th&#7883; v&#7879; ch&#7841;y &#273;&#7871;n &#273;&#7875; t&acirc;n c&ocirc;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o gi&#7909;c ti&#7875;u Qu&#7853;n Ch&uacute;a:<br />
<br />
 - L&ecirc;n gi&#432;&#7901;ng &#273;i !<br />
<br />
 &ETH;o&#7841;n g&atilde; k&eacute;o ch&#259;n b&ocirc;ng &#273;&#7855;p k&iacute;n l&ecirc;n hai ng&#432;&#7901;i, bu&ocirc;ng m&agrave;n xong h&ocirc; :<br />
<br />
 - C&aacute;c ng&#432;&#417;i l&#7841;i &#273;&acirc;y mau! &#7902; &#273;&acirc;y c&oacute; th&iacute;ch kh&aacute;ch!<br />
<br />
 N&#7919; lang s&#7907; h&atilde;i v&ocirc; c&ugrave;ng, nh&#432;ng m&igrave;nh b&#7883; tr&#7885;ng th&#432;&#417;ng th&igrave; c&ograve;n c&#7909;c c&#7921;a th&#7871; n&agrave;o &#273;&#432;&#7907;c?<br />
<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a v&#7897;i n&oacute;i:<br />
<br />
 - Ng&#432;&#417;i &#273;&#7915;ng l&ecirc;n ti&#7871;ng v&agrave; &#273;&#7915;ng k&ecirc;u ng&#432;&#7901;i &#273;&#7871;n b&#7855;t s&#432; t&#7927; ta.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - Th&#7883; kh&ocirc;ng ch&#7883;u l&agrave;m v&#7907; ta, sao ta ph&#7843;i n&#7875; th&#7883;?<br />
<br />
 G&atilde; v&#7915;a n&oacute;i d&#7913;t l&#7901;i th&igrave; m&#432;&#7901;i m&#7845;y t&ecirc;n th&#7883; v&#7879; &#273;&atilde; ch&#7841;y &#273;&#7871;n tr&#432;&#7899;c c&#7917;a s&#7893;.<br />
<br />
 B&#7895;ng m&#7897;t t&ecirc;n la l&ecirc;n:<br />
<br />
 - &Uacute;i chao ! &#7902; &#273;&acirc;y c&oacute; th&iacute;ch kh&aacute;ch!<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - C&aacute;c ng&#432;&#417;i b&#7845;t t&#7845;t ph&#7843;i hoang mang.<br />
<br />
 T&ecirc;n n&agrave;y mu&#7889;n m&ograve; v&agrave;o ph&ograve;ng ta nh&#432;ng b&#7883; ta ph&oacute;ng &#273;ao ph&aacute;t l&#7841;c xong r&#7891;i.<br />
<br />
 B&#7885;n th&#7883; v&#7879; gi&#417; &#273;u&#7889;c l&ecirc;n soi qu&#7843; th&#7845;y tr&ecirc;n l&#432;ng ng&#432;&#7901;i n&agrave;y c&oacute; m&#7845;y v&#7871;t th&#432;&#417;ng. &aacute;o qu&#7847;n v&agrave; c&#7917;a s&#7893; h&atilde;y c&ograve;n huy&#7871;t t&iacute;ch.<br />
<br />
 M&#7897;t t&ecirc;n kh&aacute;c n&oacute;i:<br />
<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng ph&#7843;i m&#7897;t phen kinh h&atilde;i?<br />
<br />
 M&#7897;t t&ecirc;n kh&aacute;c c&atilde;i:<br />
<br />
 - L&agrave;m sao Qu&#7871; c&ocirc;ng c&ocirc;ng ph&#7843;i kinh h&atilde;i? Qu&#7871; c&ocirc;ng c&ocirc;ng v&otilde; c&ocirc;ng tr&aacute;c tuy&#7879;t, ch&#7881; c&#7845;t tay m&#7897;t c&aacute;i l&agrave; gi&#7871;t ch&#7871;t &#273;&#432;&#7907;c th&iacute;ch kh&aacute;ch. N&#7871;u c&ograve;n m&#7845;y t&ecirc;n n&#7919;a &#273;&#7871;n t&#7845;t c&#361;ng b&#7883; gi&#7871;t .<br />
<br />
 B&#7885;n th&#7883; v&#7879; h&ugrave;a nhau t&acirc;ng b&#7889;c, t&aacute;n d&#432;&#417;ng Vi Ti&#7875;u B&#7843;o gi&#7887;i giang, &#273;&ecirc;m nay l&#7841;i l&#7853;p c&ocirc;ng l&#7899;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
<br />
 - C&oacute; g&igrave; &#273;&aacute;ng c&ocirc;ng lao &#273;&acirc;u? T&ecirc;n th&iacute;ch kh&aacute;ch l&#7841; n&agrave;y &#273;&atilde; b&#7883; th&#432;&#417;ng r&#7891;i, gi&#7871;t g&atilde; ch&#7859;ng kh&oacute; kh&#259;n g&igrave;.<br />
<br />
 M&#7897;t t&ecirc;n th&#7883; v&#7879; th&#7903; d&agrave;i n&oacute;i:<br />
<br />
 - Thi l&atilde;o l&#7909;c v&agrave; H&ugrave;ng l&atilde;o nh&#7883; ch&#7871;t v&#7873; ph&#7853;n s&#7921;.<br />
<br />
 B&#7885;n th&iacute;ch kh&aacute;ch n&agrave;y th&#7853;t hung &aacute;c .<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - C&aacute;c v&#7883; &#273;i b&#7843;o v&#7879; Ho&agrave;ng Th&#432;&#7907;ng l&agrave; &#273;i&#7873;u kh&#7849;n y&#7871;u. Ta &#7903; &#273;&acirc;y kh&ocirc;ng sao c&#7843;.<br />
<br />
 M&#7897;t t&ecirc;n n&oacute;i:<br />
<br />
 - Tr&#432;&#7899;c t&#7849;m cung c&#7911;a Ho&agrave;ng Th&#432;&#7907;ng &#273;&atilde; c&oacute; h&#417;n hai tram ng&#432;&#7901;i canh g&aacute;c .<br />
<br />
 B&#7885;n th&iacute;ch kh&aacute;ch t&ecirc;n n&agrave;o ch&#7871;t &#273;&atilde; ch&#7871;t r&#7891;i, t&ecirc;n n&agrave;o tr&#7889;n &#273;&atilde; tr&#7893;n r&#7891;i.<br />
<br />
 Trong cung tr&#7903; l&#7841;i y&ecirc;n t&#297;nh.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Anh em th&#7883; v&#7879; b&#7887; m&igrave;nh v&igrave; ch&#7913;c v&#7909;, ch&uacute;ng ta ph&#7843;i mai t&aacute;ng t&acirc;u xin Ho&agrave;ng Th&#432;&#7907;ng ban ph&#7911; tu&#7845;t cho .<br />
<br />
 C&aacute;c anh em v&#7845;t v&#7843; &#273;&ecirc;m nay t&#7845;t &#273;&#432;&#7907;c Ho&agrave;ng Th&#432;&#7907;ng tr&#7885;ng th&#432;&#7903;ng.<br />
<br />
 B&#7885;n th&#7883; v&#7879; c&#7843; m&#7915;ng ng&#7887; &yacute; c&#7843;m &#417;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; nh&#7911;:<br />
<br />
 - M&igrave;nh kh&ocirc;ng m&#7845;t ti&#7873;n, t&#7897;i g&igrave; ch&#7859;ng xin cho h&#7885;?<br />
<br />
 G&atilde; li&#7873;n n&oacute;i:<br />
<br />
 - T&ecirc;n h&#7885; c&aacute;c v&#7883; ta kh&ocirc;ng nh&#7899; r&otilde;. V&#7853;y c&aacute;c v&#7883; b&aacute;o danh &#273;i.<br />
<br />
 N&#7871;u Ho&agrave;ng Th&#432;&#7907;ng h&#7887;i &#273;&#7871;n nh&#7919;ng ai &#273;&atilde; g&#7855;ng s&#7913;c &#273;&ecirc;m nay, ta bi&#7871;t ch&#7915;ng m&agrave; nh&#7855;c d&ugrave;m.<br />
<br />
 B&#7885;n th&#7883; v&#7879; c&agrave;ng m&#7915;ng r&#7905; h&#417;n, v&#7897;i b&aacute;o h&#7885; t&ecirc;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o tr&iacute; nh&#7899; r&#7845;t hay.<br />
<br />
 M&#432;&#7901;i m&#7845;y h&#7885; t&ecirc;n m&agrave; g&atilde; ch&#7881; nghe qua m&#7897;t l&#432;&#7907;t &#273;&atilde; ghi nh&#7853;n &#273;&#432;&#7907;c kh&ocirc;ng tr&#7853;t m&#7897;t ai.<br />
<br />
 G&atilde; n&oacute;i:<br />
<br />
 - C&aacute;c v&#7883; l&#7841;i &#273;i tu&#7847;n kh&#7855;p n&#417;i. Kh&ocirc;ng ch&#7915;ng c&ograve;n c&oacute; th&iacute;ch kh&aacute;ch &#7849;n n&#7845;p trong b&oacute;ng t&#7889;i v&agrave; nh&#7919;ng n&#417;i hiu qu&#7841;nh. N&#7871;u b&#7855;t s&#7889;ng &#273;&#432;&#7907;c &#273;&agrave;n &ocirc;ng th&igrave; kh&#7843;o &#273;&#7843; th&#7853;t k&#7929;, &#273;&agrave;n b&agrave; th&igrave; l&#7897;t tr&#7847;n qu&#7847;n &aacute;o b&#7855;t l&agrave;m v&#7907;.<br />
<br />
 B&#7885;n th&#7883; v&#7879; li&#7873;n n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;, v&acirc;ng d&#7841; lu&ocirc;n mi&#7879;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i b&#7843;o ch&uacute;ng:<br />
<br />
 - Khi&ecirc;ng x&aacute;c ch&#7871;t n&agrave;y &#273;i !<br />
<br />
 B&#7885;n th&#7883; v&#7879; v&acirc;ng l&#7901;i, v&#7845;n an r&#7891;i khi&ecirc;ng x&aacute;c ch&#7871;t &#273;em &#273;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&oacute;ng c&#7917;a s&#7893; l&#7841;i, xoay m&igrave;nh tr&#7903; v&agrave;o, m&oacute;c m&agrave;n l&ecirc;n r&#7891;i m&#7903; ch&#259;n ra.<br />
<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Ng&#432;&#417;i th&#7853;t t&#7879; qu&aacute; ! L&agrave;m ch&uacute;ng ta s&#7907; h&#7871;t h&#7891;n.. . Tr&#7901;i &#417;i ! ...<br />
<br />
 C&ocirc; ch&#7907;t th&#7845;y chan &#273;&#7879;m to&agrave;n nh&#7919;ng m&aacute;u t&#432;&#417;i m&agrave; s&#432; t&#7927; c&ocirc; s&#7855;c m&#7863;t l&#7907;t l&#7841;t, h&#417;i th&#7903; y&#7871;u &#7899;t, n&ecirc;n b&#7853;t ti&#7871;ng la ho&#7843;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - Y b&#7883; th&#432;&#417;ng ch&#7895; n&agrave;o? Ph&#7843;i c&#7847;m m&aacute;u cho y mau !<br />
<br />
 N&#7919; lang kia l&ecirc;n ti&#7871;ng:<br />
<br />
 - Ng&#432;&#417;i... ng&#432;&#417;i &#273;i &#273;i ! Ti&#7875;u Qu&#7853;n Ch&uacute;a ! Ta. . . b&#7883; th&#432;&#417;ng &#7903; ng&#7921;c .<br />
<br />
 Vi Ti&#7875;u B&#7843;o mu&#7889;n n&oacute;i m&#7849;y c&acirc;u &#273;&ugrave;a c&#7907;t, nh&#432;ng th&#7845;y m&aacute;u ra nhi&#7873;u qu&aacute;, s&#7907; n&agrave;ng b&#7883; th&#432;&#417;ng n&#7863;ng m&agrave; ch&#7871;t, li&#7873;n quay ra ch&#7895; kh&aacute;c n&oacute;i:<br />
<br />
 - V&#7871;t th&#432;&#417;ng ch&#7843;y m&aacute;u, hay g&igrave; m&agrave; coi? Ng&#432;&#417;i c&oacute; ph&#7843;i l&agrave; t&#7845;m g&#432;&#417;ng trong &#273;&acirc;u m&agrave; ng&#432;&#417;i th&iacute;ch ta nh&igrave;n v&agrave;o? Ti&#7875;u Qu&#7853;n Ch&uacute;a ! Ng&#432;&#417;i c&oacute; &#273;em thu&#7889;c d&#7845;u kh&ocirc;ng?<br />
<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a &#273;&aacute;p :<br />
<br />
 - Ta kh&ocirc;ng C&oacute; &#273;&acirc;u.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i :<br />
<br />
 - C&ograve;n con &#273;i&#7871;m th&#7889;i tha kia ! B&ecirc;n m&igrave;nh ng&#432;&#417;i c&oacute; thu&#7889;c kh&ocirc;ng?<br />
<br />
 N&#7919; lang &#273;&aacute;p :<br />
<br />
 - Kh&ocirc;ng c&oacute;. Ng&#432;&#417;i m&#7899;i l&agrave; &#273;&#7913;a th&#7889;i tha.<br />
<br />
 B&#7895;ng nghe ti&#7871;ng s&#7897;t so&#7841;t . Ti&#7875;u Qu&#7853;n Ch&uacute;a &#273;&atilde; c&#7903;i &aacute;o n&#7919; lang. C&ocirc; b&#7895;ng la ho&#7843;ng:<br />
<br />
 Tr&#7901;i &#417;i! .. . L&agrave;m th&#7871; n&agrave;o b&acirc;y gi&#7901;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o quay &#273;&#7847;u nh&igrave;n l&#7841;i th&#7845;y ph&iacute;a d&#432;&#7899;i nh&#361; phong b&ecirc;n m&#7863;t c&oacute; v&#7871;t th&#432;&#417;ng d&agrave;i &#273;&#7871;n hai t&#7845;c .<br />
<br />
 M&aacute;u t&#432;&#417;i v&#7851;n &#7913;a ra kh&ocirc;ng ng&#7899;t.<br />
<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a c&ograve;n nh&#7887; tu&#7893;i ch&#432;a bi&#7871;t g&igrave;. C&ocirc; cu&#7889;ng l&ecirc;n kh&oacute;c n&oacute;i:<br />
<br />
 - Ng&#432;&#417;i.. . ng&#432;&#417;i mau c&#7913;u s&#432; t&#7927; ta... !<br />
<br />
 N&#7919; lang v&#7915;a kinh h&atilde;i v&#7915;a h&#7893; th&#7865;n n&oacute;i:<br />
<br />
 &ETH;&#7915;ng cho g&atilde; coi !<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - H&#7915;! Ta kh&ocirc;ng th&egrave;m &#273;&acirc;u!<br />
<br />
 G&atilde; th&#7845;y m&aacute;u v&#7851;n ch&#7843;y ho&agrave;i, li&#7871;c m&#7855;t nh&igrave;n v&agrave;o trong nh&agrave; ki&#7871;m ch&uacute;t b&ocirc;ng nh&eacute;t v&agrave;o v&#7871;t th&#432;&#417;ng.<br />
<br />
 G&atilde; l&#7841;i ng&oacute; th&#7845;y trong b&aacute;t thu&#7889;c c&ograve;n &#273;&#7921;ng &#273;&#7871;n qu&aacute; n&#7917;a b&#7897;t h&#7841;t sen ho&agrave; v&#7899;i &#273;&#432;&#7901;ng m&#7853;t v&agrave; tr&acirc;n ch&acirc;u th&igrave; c&#7843; m&#7915;ng n&oacute;i:<br />
<br />
 - &ETH;&acirc;y l&agrave; m&#7897;t th&#7913; linh &#273;an di&#7879;u d&#432;&#7907;c chuy&ecirc;n &#273;&#7875; c&#7847;m m&aacute;u.<br />
<br />
 G&atilde; b&#7889;c m&#7897;t n&#7855;m b&ocirc;i v&agrave;o v&#7871;t th&#432;&#417;ng tr&#432;&#7899;c ng&#7921;c n&#7919; lang .<br />
<br />
 Th&#7913; b&#7897;t n&agrave;y c&oacute; m&#7853;t, s&#7913;c d&iacute;nh r&#7871;t m&#7841;nh n&ecirc;n tr&aacute;t v&agrave;o v&#7871;t th&#432;&#417;ng m&aacute;u ng&#7915;ng ch&#7843;y ngay.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&eacute;t c&#7843; b&aacute;t h&#7891; &#273;&#7855;p l&ecirc;n v&#7871;t th&#432;&#417;ng.<br />
<br />
 Tay g&atilde; c&ograve;n d&iacute;nh &#273;&#7847;y &#273;&#432;&#7901;ng m&#7853;t, g&atilde; th&#7845;y &#273;&#7847;u nh&#361; phong n&#7919; lang rung &#273;&#7897;ng, t&iacute;nh tinh ngh&#7883;ch l&#7841;i n&#7893;i l&ecirc;n<br />
<br />
 kh&ocirc;ng ki&#7873;m ch&#7871; &#273;&#432;&#7907;c, li&#7873;n tr&aacute;t tay v&agrave;o nh&#361; phong.<br />
<br />
 N&#7919; lang t&#7913;c qu&aacute; c&#417; h&#7891; ng&#7845;t &#273;i.<br />
<br />
 N&agrave;ng la l&ecirc;n:<br />
<br />
 Ti&#7875;u. .. ti&#7875;u Qu&#7853;n Ch&uacute;a! Gi&#7871;t g&atilde;... &#273;i cho ta !<br />
<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a &#273;&aacute;p :<br />
<br />
 - S&#432; t&#7927;. S&#432; t&#7927; h&atilde;y n&#7857;m y&ecirc;n, &#273;&#7875; g&atilde; tr&#7883; th&#432;&#417;ng cho !<br />
<br />
 N&#7919; lang t&#7913;c gi&#7853;n c&#417; h&#7891; ng&#7845;t &#273;i m&agrave; ch&#7859;ng l&agrave;m th&#7871; n&agrave;o &#273;&#432;&#7907;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o x&uacute;i gi&#7909;c ti&#7875;u Qu&#7853;n Ch&uacute;a:<br />
<br />
 Ng&#432;&#417;i &#273;i&#7875;m huy&#7879;t th&#7883; l&#7865; &#273;i. &ETH;&#7915;ng &#273;&#7875; th&#7883; n&oacute;i n&#259;ng v&agrave; c&#7917; &#273;&#7897;ng c&agrave;n r&#7905;,kh&ocirc;ng th&igrave; m&aacute;u ch&#7843;y ho&agrave;i v&agrave; nguy &#273;&#7871;n t&iacute;nh m&#7841;ng .<br />
<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a &#273;&aacute;p :<br />
<br />
 - Ph&#7843;i r&#7891;i !<br />
<br />
 C&ocirc; &#273;i&#7875;m v&agrave;o m&#7845;y ch&#7895; huy&#7879;t &#273;&#7841;o &#7903; n&#417;i b&#7909;ng, d&#432;&#7899;i n&aacute;ch v&agrave; tr&ecirc;n &#273;&ugrave;i n&#7919; lang.<br />
<br />
 Mi&#7879;ng c&ocirc; khuy&ecirc;n d&#7895;:<br />
<br />
 - S&#432; t&#7927;! Ch&#7899; c&oacute; c&#7917; &#273;&#7897;ng !<br />
<br />
 L&uacute;c n&agrave;y ch&#7895; x&#432;&#417;ng &#273;&ugrave;i g&atilde;y c&#7911;a ti&#7875;u Qu&#7853;n Ch&uacute;a c&#361;ng &#273;au &#273;&#7899;n phi th&#432;&#7901;ng.<br />
<br />
 C&ocirc; kh&ocirc;ng nh&#7851;n n&#7841;i &#273;&#432;&#7907;c, n&#432;&#7899;c m&#7855;t tr&agrave;o ra.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - C&#7843; ng&#432;&#417;i c&#361;ng n&#7857;m y&ecirc;n &#273;&#7915;ng c&#7915; &#273;&#7897;ng.<br />
<br />
 G&atilde; c&ograve;n nh&#7899; thu&#7903; nh&#7887; &#7903; D&#432;&#417;ng Ch&acirc;u &#273;&aacute;nh v&#7853;t v&#7899;i b&#7841;n b&egrave; c&oacute; ng&#432;&#7901;i b&#7883; t&eacute; g&atilde;y x&#432;&#417;ng tay r&#7891;i th&#7847;y lang l&#7845;y hai m&#7843;nh tre bu&#7897;c ch&#7863;t c&aacute;nh tay b&#7883; g&atilde;y, b&ecirc;n ngo&agrave;i r&#7883;t thu&#7889;c d&#7845;u.<br />
<br />
 G&atilde; c&#361;ng th&aacute;o hai ch&acirc;n gh&#7871; ra bu&#7897;c v&agrave;o hai b&ecirc;n &#273;&ugrave;i g&atilde;y c&#7911;a ti&#7875;u Qu&#7853;n Ch&uacute;a r&#7891;i t&#7921; h&#7887;i:<br />
<br />
 - B&acirc;y gi&#7901; ta &#273;i &#273;&acirc;u &#273;&#7875; ki&#7871;m thu&#7889;c tr&#7883; th&#432;&#417;ng?<br />
<br />
 G&atilde; ng&#7851;m ngh&#297; m&#7897;t l&uacute;c c&oacute; ch&#7911; &yacute; r&#7891;i nh&igrave;n ti&#7875;u Qu&#7853;n Ch&uacute;a n&oacute;i:<br />
<br />
 - C&aacute;c ng&#432;&#417;i n&#7857;m y&ecirc;n tr&ecirc;n gi&#432;&#7901;ng v&agrave; ph&#7843;i nh&#7899; lu&ocirc;n &#273;&#7915;ng c&oacute; l&ecirc;n ti&#7871;ng.<br />
<br />
 &ETH;o&#7841;n g&atilde; bu&ocirc;ng m&agrave;n th&#7893;i t&#7855;t &#273;&egrave;n &#273;i, r&uacute;t then m&#7903; c&#7917;a.<br />
<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a v&#7897;i h&#7887;i:<br />
<br />
 - Ng&#432;&#417;i.. . &#273;i &#273;&acirc;u th&#7871;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Ta &#273;i l&#7849;y thu&#7889;c ch&#7919;a &#273;&ugrave;i cho ng&#432;&#417;i.<br />
<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a d&#7863;n:<br />
<br />
 - Ng&#432;&#417;i &#273;i mau r&#7891;i tr&#7903; v&#7873; cho l&#7865;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
<br />
 - Ph&#7843;i r&#7891;i !<br />
<br />
 G&atilde; nghe gi&#7885;ng n&oacute;i c&#7911;a ti&#7875;u Qu&#7853;n Ch&uacute;a &#273;&#7847;y v&#7867; tr&ocirc;ng c&#7853;y v&agrave;o m&igrave;nh th&igrave; r&#7845;t l&#7845;y l&agrave;m &#273;&#7855;c &yacute;.<br />
<br />
 G&atilde; xoay tay kh&eacute;p c&#7917;a l&#7841;i toan &#273;i, nh&#432;ng ngh&#297; l&#7841;i c&#7843;m th&#7845;y c&oacute; &#273;i&#7873;u kh&ocirc;ng &#7893;n li&#7873;n &#273;&#7849;y c&#7917;a ti&#7871;n v&agrave;o.<br />
<br />
 G&atilde; &#273;&oacute;ng c&#7917;a c&agrave;i then r&#7891;i nh&#7843;y qua c&#7917;a s&#7893; ra ngo&agrave;i xong kh&eacute;p l&#7841;i.<br />
<br />
 G&atilde; cho l&agrave; m&igrave;nh l&agrave;m nh&#432; v&#7853;y th&igrave; &#7903; trong cung tr&#7915; Th&aacute;i H&#7853;u v&agrave; Ho&agrave;ng Th&#432;&#7907;ng kh&ocirc;ng c&ograve;n ai d&aacute;m thi&#7879;n ti&#7879;n ti&#7871;n v&agrave;o ph&ograve;ng g&atilde; n&#7919;a.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;i &#273;&#432;&#7907;c h&#417;n ch&#7909;c b&#432;&#7899;c, th&#7845;y sau l&#432;ng ng&acirc;m ng&#7849;m &#273;au th&igrave; ngh&#297; b&#7909;ng:<br />
<br />
 - M&#7909; Ho&agrave;ng Th&aacute;i H&#7853;u &#273;&#7881; &#273;i&#7871;m h&#7841; &#273;&#7897;c th&#7911; &#273;&aacute;nh l&atilde;o gia. N&#7871;u l&atilde;o gia c&ograve;n n&#7845;n n&aacute; &#7903; l&#7841;i trong cung m&atilde;i th&igrave; s&#7899;m mu&#7897;n g&igrave; c&#361;ng c&oacute; ng&agrave;y m&#7845;t m&#7841;ng, v&#7853;y ph&#7843;i t&#7915;n c&aacute;ch chu&#7891;n &#273;i s&#7899;m l&agrave; h&#417;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ch&#7841;y v&#7873; ch&#7895; c&oacute; &aacute;nh l&#7917;a &#273;&#7871;n ch&#7895; m&#7845;y t&ecirc;n th&#7883; v&#7879; &#273;ang &#273;i tu&#7847;n.<br />
<br />
 B&#7885;n th&#7883; v&#7879; th&#7845;y g&atilde; &#273;&#7871;n li&#7873;n ch&#7841;y l&#7841;i nghinh ti&#7871;p .<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - C&oacute; bao nhi&ecirc;u anh em th&#7883; v&#7879; b&#7883; th&#432;&#417;ng &#7903; trong cung?<br />
<br />
 M&#7897;t t&ecirc;n &#273;&aacute;p :<br />
<br />
 - B&#7849;m c&ocirc;ng c&ocirc;ng ! C&oacute; 7 , 8 ng&#432;&#7901;i b&#7883; tr&#7885;ng th&#432;&#417;ng v&agrave; 14, 15 ng&#432;&#7901;i b&#7883; th&#432;&#417;ng nh&#7865;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 H&#7885; tr&#7883; th&#432;&#417;ng &#7903; &#273;&acirc;u? Ta mu&#7889;n gh&eacute; th&#259;m h&#7885; .<br />
<br />
 B&#7885;n th&#7883; v&#7879; &#273;&#7891;ng thanh n&oacute;i:<br />
<br />
 - C&ocirc;ng c&ocirc;ng c&oacute; d&#7841; quan ho&agrave;i &#273;&#7871;n anh em th&#7883; v&#7879; khi&#7871;n m&#7885;i ng&#432;&#7901;i ai c&#361;ng c&#7843;m k&iacute;ch.<br />
<br />
 Hai t&ecirc;n d&#7851;n Vi Ti&#7875;u B&#7843;o &#273;&#7871;n ch&#7895; &#7903; c&#7911;a b&#7885;n th&#7883; v&#7879;, qu&#7843; nhi&ecirc;n th&#7845;y hai ch&#7909;c t&ecirc;n b&#7883; th&#432;&#417;ng n&#7857;m tr&ecirc;n ch&otilde;ng m&acirc;y trong to&agrave; nh&agrave; &#273;&#7841;i s&#7843;nh.<br />
<br />
 B&#7889;n vi&ecirc;n th&aacute;i y &#273;ang ch&#7853;t v&#7853;t ch&#7919;a th&#432;&#417;ng cho ch&uacute;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ti&#7871;n v&agrave;o th&#259;m h&#7887;i.<br />
<br />
 G&atilde; kh&ocirc;ng ng&#7899;t t&aacute;n d&#432;&#417;ng tinh th&#7847;n anh d&#361;ng c&#7911;a m&#7885;i ng&#432;&#7901;i &#273;&#7843;nh gi&#7871;t b&ecirc;n &#273;&#7883;ch &#273;&#7875; b&#7843;o v&#7879; Ho&agrave;ng Th&#432;&#7907;ng, kh&ocirc;ng ngh&#297; g&igrave; &#273;&#7871;n th&acirc;n m&igrave;nh, tinh th&#7847;n hy sinh r&#7845;t cao c&#7843; !<br />
<br />
 G&atilde; h&#7887;i t&ecirc;n h&#7885; t&#7915;ng ng&#432;&#7901;i b&#7883; th&#432;&#417;ng.<br />
<br />
 B&#7885;n th&#7883; v&#7879; nghe g&atilde; n&oacute;i ph&#7845;n kh&#7903;i tinh th&#7847;n, t&#432;&#7903;ng ch&#7915;ng kh&ocirc;ng c&ograve;n &#273;&#7899;n &#273;au g&igrave; n&#7919;a.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i:<br />
<br />
 - B&#7885;n ph&#7843;n t&#7863;c &#273;&oacute; &#7903; &#273;&acirc;u &#273;&#7871;n? Ph&#7843;i ch&#259;ng ch&uacute;ng l&agrave; d&#432; &#273;&#7843;ng c&#7911;a Ngao B&aacute;i?<br />
<br />
 M&#7897;t t&ecirc;n th&#7883; v&#7879; &#273;&aacute;p:<br />
<br />
 - D&#432;&#7901;ng nh&#432; ch&uacute;ng &#273;&#7873;u l&agrave; ng&#432;&#7901;i H&aacute;n. Nh&#432;ng kh&ocirc;ng hi&#7875;u c&oacute; b&#7855;t s&#7889;ng &#273;&#432;&#7907;c t&ecirc;n n&agrave;o kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i han b&#7885;n th&#7883; v&#7879; v&#7873; t&igrave;nh h&igrave;nh chi&#7871;n &#273;&#7845;u v&#7899;i th&iacute;ch kh&aacute;ch, nh&#432;ng m&#7855;t g&atilde; &#273;&#7863;c bi&#7879;t l&#432;u &yacute; &#273;&#7871;n b&#7885;n th&aacute;i y d&ugrave;ng thu&#7889;c tr&#7883; th&#432;&#417;ng.<br />
<br />
 B&#7885;n th&#7883; v&#7879; n&#7871;u kh&ocirc;ng b&#7883; ngo&#7841;i th&#432;&#417;ng v&#7873; g&#432;&#417;m &#273;ao th&igrave; b&#7883; n&#7897;i th&#432;&#417;ng v&igrave; quy&#7873;n ch&#432;&#7903;ng.<br />
<br />
 C&#361;ng c&oacute; k&#7867; x&#432;&#417;ng g&atilde;y g&acirc;n bong.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - B&ecirc;n m&igrave;nh t&#7841;i h&#7841; t&#432;&#7903;ng c&#361;ng n&ecirc;n tr&#7919; m&#7897;t &iacute;t l&#432;&#417;ng d&#432;&#7907;c n&agrave;y &#273;&#7875; &#273;&#7873; ph&ograve;ng anh em th&#7883; v&#7879; trong cung b&#7883; th&#432;&#417;ng m&agrave; kh&ocirc;ng k&#7883;p tri&#7879;u c&aacute;c v&#7883; th&aacute;i y, t&#7841;i h&#7841; c&oacute; th&#7875; c&#7845;p th&#7901;i &#273;i&#7873;u tr&#7883; cho h&#7885;.<br />
<br />
 Ch&agrave; ! B&#7885;n th&iacute;ch kh&aacute;ch n&agrave;y th&#7853;t l&agrave; c&ugrave;ng hung c&#7921;c &aacute;c, to gan l&#7899;n m&#7853;t !<br />
<br />
 B&#7919;a nay ch&#432;a qu&eacute;t h&#7871;t &#273;&#432;&#7907;c b&#7885;n ch&uacute;ng th&igrave; kh&oacute; m&agrave; gi&#7919; &#273;&#432;&#7907;c sau n&agrave;y ch&uacute;ng kh&ocirc;ng tr&#7903; l&#7841;i.<br />
<br />
 M&#7845;y t&ecirc;n th&#7883; v&#7879; &#273;&#7891;ng thanh n&oacute;i:<br />
<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng ngh&#297; &#273;&#7871;n anh em th&#7883; v&#7879; m&#7897;t c&aacute;ch r&#7845;t chu &#273;&aacute;o .<br />
<br />
 Vi Ti&#7875;u B&#7843;o d&#7863;n b&#7885;n th&aacute;i y g&oacute;i c&aacute;c th&#7913; thu&#7889;c cho m&igrave;nh m&#7895;i th&#7913; m&#7897;t &iacute;t.<br />
<br />
 G&atilde; c&ograve;n h&#7887;i c&aacute;ch tr&#7883; b&#7883;nh trong u&#7889;ng ngo&agrave;i thoa th&#7871; n&agrave;o r&#7891;i c&#7845;t thu&#7889;c v&agrave;o b&#7885;c .<br />
<br />
 Sau g&atilde; l&#7841;i &#7911;y l&#7841;o, t&aacute;n d&#432;&#417;ng m&#7885;i ng&#432;&#7901;i m&#7897;t h&#7891;i r&#7891;i m&#7899;i b&#7887; &#273;i.<br />
<br />
 D&ugrave; sao ki&#7871;n th&#7913;c g&atilde; c&#361;ng c&ograve;n &#7845;u tr&#297;, &#259;n n&oacute;i l&#7897;n x&#7897;n, kh&ocirc;ng &#273;&#7855;c th&#7875; nh&#432; ng&#432;&#7901;i l&#7899;n.<br />
<br />
 Nh&#7919;ng c&acirc;u khoa tr&#432;&#417;ng ho&#7863;c an &#7911;i th&#432;&#7901;ng pha nh&#7919;ng ti&#7871;ng th&ocirc; b&#7881;t&#7909;c t&#7857;n &#7903; n&#417;i &#273;&#7847;u &#273;&#432;&#7901;ng x&oacute; ch&#7907; v&agrave;o. May m&agrave; b&#7885;n th&#7883; v&#7879; v&#7889;n l&agrave; h&#7841;ng v&otilde; bi&#7873;n th&ocirc; l&#7895; n&ecirc;n &#273;&#7889;i v&#7899;i nh&#7919;ng danh t&#7915; "T&#7893; b&agrave; n&oacute;" , "&ocirc;ng cha m&#432;&#7901;i t&aacute;m &#273;&#7901;i" ch&uacute;ng nghe &#273;&atilde; quen tai, ch&#7859;ng l&#7845;y g&igrave; l&agrave;m quan tr&#7885;ng.<br />
<br />
 H&#417;n n&#7919;a ch&uacute;ng b&#7883; th&iacute;ch kh&aacute;ch &#273;&#7843; th&#432;&#417;ng, t&#7921; bi&#7871;t m&igrave;nh ngh&#7879; thu&#7853;t k&eacute;m c&#7887;i, r&#7845;t &#273;&#7895;i bu&#7891;n r&#7847;u ch&aacute;n n&#7843;n, m&agrave;<br />
<br />
 b&acirc;y gi&#7901; &#273;&#7897;t nhi&ecirc;n &#273;&#432;&#7907;c Qu&#7871; c&ocirc;ng c&ocirc;ng khen ng&#7907;i, c&#7893; v&otilde; tinh th&#7847;n hy sinh ch&#7859;ng kh&aacute;c g&igrave; &#273;&#432;&#7907;c &#273;&#7913;c Ho&agrave;ng Th&#432;&#7907;ng truy&#7873;n ch&#7881; ban &#417;n, d&ugrave; c&oacute; b&#7883; g&atilde; tho&aacute; m&#7841; m&#7897;t phen, trong l&ograve;ng c&#361;ng v&#7851;n l&#7845;y l&agrave;m sung s&#432;&#7899;ng.<br />
<br />
 Hu&#7889;ng chi Vi Ti&#7875;u B&#7843;o l&#7841;i t&aacute;n th&#432;&#7903;ng kh&ocirc;ng h&#7871;t l&#7901;i !<br />
<br />
 B&#7885;n th&#7883; v&#7879; h&ecirc;t th&#7843;y trong l&ograve;ng khoan kho&aacute;i, t&#7921; h&#7853;n m&igrave;nh v&#7871;t th&#432;&#417;ng kh&ocirc;ng r&#7897;ng th&ecirc;m m&#7845;y t&#7845;c .<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7873; &#273;&#7871;n ph&ograve;ng m&igrave;nh &#273;&#7913;ng ngo&agrave;i c&#7917;a s&#7893; l&#7855;ng tai nghe ng&oacute;ng m&#7897;t h&#7891;i kh&ocirc;ng th&#7845;y &#273;&#7897;ng t&#297;nh g&igrave; m&#7899;i kh&#7869; l&ecirc;n ti&#7871;ng:<br />
<br />
 - Ti&#7875;u Qu&#7853;n Ch&uacute;a l Ta &#273;&atilde; v&#7873; &#273;&acirc;yl<br />
<br />
 G&atilde; s&#7907; m&igrave;nh chu&#7891;n ngay v&agrave;o ph&ograve;ng b&#7883; n&#7919; lang kia ch&eacute;m m&#7897;t &#273;ao hay &#273;&acirc;m m&#7897;t ki&#7871;m, n&ecirc;n ph&#7843;i l&ecirc;n ti&#7871;ng tr&#432;&#7899;c .<br />
<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a c&#7843; m&#7915;ng &#273;&aacute;p :<br />
<br />
 - &#7890; ! Ch&uacute;ng ta &#273;&#7907;i ng&#432;&#417;i l&acirc;u qu&aacute; r&#7891;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nh&#7843;y v&agrave;o ph&ograve;ng, &#273;&oacute;ng c&#7917;a s&#7893; l&#7841;i, th&#7855;p &#273;&egrave;n l&ecirc;n, m&#7903; m&agrave;n ra th&#7845;y hai ng&#432;&#7901;i v&#7851;n n&#7857;m song song.<br />
<br />
 M&#7909;c quang c&#7911;a n&#7919; lang v&#7915;a ch&#7841;m v&agrave;o m&#7863;t Vi Ti&#7875;u B&#7843;o li&#7873;n nh&#7855;m l&#7841;i ngay.<br />
<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a v&#7851;n d&#432;&#417;ng c&#7863;p m&#7855;t trong su&#7889;t nh&igrave;n g&atilde; ra chi&#7873;u c&#7843;m k&iacute;ch.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a ! &ETH;&#7875; ta bu&#7897;c thu&#7889;c cho ng&#432;&#417;i.<br />
<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a &#273;&aacute;p :<br />
<br />
 - Kh&ocirc;ng! H&atilde;y tr&#7883; th&#432;&#417;ng cho s&#432; t&#7927; ta tr&#432;&#7899;c . Ng&#432;&#417;i &#273;&#432;a thu&#7889;c cho ta &#273;&#7875; ta bu&#7897;c v&#7871;t th&#432;&#417;ng cho y!<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - Sao ng&#432;&#417;i l&#7841;i kh&ocirc;ng h&ocirc; m&#7897;t c&acirc;u cho ta vui l&ograve;ng?<br />
<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a h&#7887;i l&#7841;i:<br />
<br />
 - T&ecirc;n h&#7885; ng&#432;&#417;i l&agrave; g&igrave;? Ta nghe b&#7885;n h&#7885; k&ecirc;u ng&#432;&#417;i b&#7857;ng Qu&#7871; c&ocirc;ng c&ocirc;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ng&#7855;t l&#7901;i:<br />
<br />
 - Danh t&#7915; Qu&#7871; c&ocirc;ng c&ocirc;ng l&agrave; &#273;&#7875; ng&#432;&#7901;i ta x&#432;ng h&ocirc;, ng&#432;&#7901;i k&ecirc;u ta b&#7857;ng g&igrave;?<br />
<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a nh&#7855;m m&#7855;t l&#7841;i kh&#7869; &#273;&aacute;p :<br />
<br />
 - Ta h&ocirc; ng&#432;&#417;i &#7903; trong l&ograve;ng b&#7857;ng ... H&#7843;o ca ca l&agrave; &#273;&#7911; r&#7891;i.<br />
<br />
 Ngo&agrave;i mi&#7879;ng x&#432;ng h&ocirc; nh&#432; th&#7871; m&atilde;i kh&ocirc;ng. .. kh&ocirc;ng t&#7889;t .<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - &ETH;&#432;&#7907;c r&#7891;i ! Ch&uacute;ng ta &#273;&atilde; hi&#7875;u nhau. V&#7853;y khi c&oacute; ng&#432;&#7901;i ngo&agrave;i ta k&ecirc;u ng&#432;&#417;i b&#7857;ng ti&#7875;u Qu&#7853;n Ch&uacute;a, c&ograve;n ng&#432;&#417;i k&ecirc;u ta b&#7857;ng Qu&#7871; &#273;&#7841;i ca. L&uacute;c kh&ocirc;ng c&oacute; ai ta h&ocirc; ng&#432;&#417;i b&#7857;ng H&#7843;o mu&#7897;i t&#7917;, ng&#432;&#417;i h&ocirc; ta l&agrave; H&#7843;o ca ca.<br />
<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a ch&#432;a tr&#7843; l&#7901;i th&igrave; n&#7919; lang &#273;&atilde; tr&#7907;n m&#7843;t l&ecirc;n n&#7887;i:<br />
<br />
 - Ti&#7875;u Qu&#7853;n Ch&uacute;a l G&atilde; h&#432; &#273;&#7889;n kia mu&#7889;n v&agrave;nh c&#7841;nh ng&#432;&#417;i &#273;&oacute;. Ng&#432;&#417;i ch&#7899; nghe l&#7901;i g&atilde;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - H&#7915; ! Ta c&oacute; b&#7843;o ng&#432;&#417;i h&ocirc; &#273;&acirc;u m&agrave; ng&#432;&#417;i r&#7855;c r&#7889;i? Ng&#432;&#417;i c&oacute; h&ocirc; ta b&#7857;ng H&#7843;o ca ca ta c&#361;ng kh&ocirc;ng th&iacute;ch.<br />
<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a h&#7887;i:<br />
<br />
 - V&acirc;y ng&#432;&#417;i mu&#7889;n y k&ecirc;u b&#7857;ng g&igrave;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - Ta mu&#7889;n th&#7883; k&ecirc;u ta b&#7857;ng H&#7843;o lang qu&acirc;n hay Th&acirc;n &aacute;i lang qu&acirc;n !<br />
<br />
 N&#7919; lang &#273;&#7887; m&#7863;t l&ecirc;n khinh kh&#7881;nh &#273;&aacute;p :<br />
<br />
 - Ng&#432;&#417;i mu&#7889;n l&agrave;m lang qu&acirc;n th&igrave; h&atilde;y ch&#7901; ki&#7871;p sau &#273;&#7847;u thai v&agrave;o n&#417;i kh&aacute;c .<br />
<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a can:<br />
<br />
 - Th&ocirc;i th&ocirc;i! Hai ng&#432;&#7901;i &#273;&atilde; kh&ocirc;ng ph&#7843;i l&agrave; oan gia ki&#7871;p tr&#432;&#7899;c m&agrave; sao h&#7877; th&#7845;y m&#7863;t nhau l&agrave; g&acirc;y l&#7897;n?<br />
<br />
 Qu&#7871; &#273;&#7841;i ca ! &ETH;&#7841;i ca l&#7845;y thu&#7889;c cho ti&#7875;u mu&#7897;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Ta h&atilde;y bu&#7897;c thu&#7889;c cho mu&#7897;i mu&#7897;i tr&#432;&#7899;c.<br />
<br />
 G&atilde; m&#7903; ch&#259;n, x&#7855;n &#7889;ng qu&#7847;n ti&#7875;u Qu&#7853;n Ch&uacute;a l&ecirc;n, r&#7883;t thu&#7889;c v&agrave;o ch&#7895; x&#432;&#417;ng g&#7851;y<br />
<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a n&oacute;i:<br />
<br />
 - &ETH;a t&#7841; &#273;&#7841;i ca.<br />
<br />
 C&ocirc; n&oacute;i b&#7857;ng m&#7897;t gi&#7885;ng r&#7845;t th&agrave;nh th&#7921;c .<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - M&#7909; v&#7907; ta t&ecirc;n h&#7885; l&agrave; g&igrave;?<br />
<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a s&#7917;ng s&#7889;t h&#7887;i:<br />
<br />
 - V&#7907; &#273;&#7841;i ca &#432;?<br />
<br />
 C&ocirc; th&#7845;y Vi Ti&#7875;u B&#7843;o ch&otilde; mi&#7879;ng v&#7873; ph&iacute;a n&#7919; lang b&#297;u m&ocirc;i li&#7873;n c&#432;&#7901;i n&oacute;i:<br />
<br />
 - &ETH;&#7841;i ca ch&#7881; th&iacute;ch n&oacute;i gi&#7905;n. S&#432; t&#7927; c&#7911;a ti&#7875;u mu&#7897;i h&#7885; Ph&#432;&#417;ng t&ecirc;n g&#7885;i...<br />
<br />
 N&#7919; lang kia v&#7897;i ch&#7863;n l&#7901;i:<br />
<br />
 - &ETH;&#7915;ng n&oacute;i cho g&atilde; bi&#7871;t.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nghe n&#7919; lang h&#7885; Ph&#432;&#417;ng li&#7873;n nh&#7899; t&#7899;i ng&agrave;y tr&#432;&#7899;c &#7903; tr&ecirc;n &#273;&#432;&#7901;ng T&ocirc; B&#7855;c &#273;&atilde; g&#7863;p m&#7897;t trai, m&#7897;t g&aacute;i h&#7885; Ph&#432;&#417;ng &#7903; M&#7897;c v&#432;&#417;ng ph&#7911;. Mao Th&#7853;p B&aacute;t s&#7907; h&#7871;t h&#7891;n c&#7847;m roi ng&#7921;a qu&#7845;t t&uacute;i b&#7909;i khi&#7871;n g&atilde; to&agrave;n th&acirc;n m&aacute;u ch&#7843;y &#273;&#7847;m &#273;&igrave;a.<br />
<br />
 Nh&#432;ng n&#7919; lang n&agrave;y so v&#7899;i c&ocirc; kia c&ograve;n nh&#7887; h&#417;n m&#7845;y tu&#7893;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 Th&#7883; h&#7885; ph&#432;&#417;ng th&igrave; d&#297; nhi&ecirc;n l&agrave; ta bi&#7871;t. Ta c&ograve;n c&oacute; m&#7897;t v&#7883; &#273;&#7841;i di t&#7917; v&agrave; m&#7897;t v&#7883; &#273;&#7841;i c&#7917;u t&#7917;.<br />
<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a l&#7845;y l&agrave;m k&#7923; h&#7887;i:<br />
<br />
 - Sao l&#7841;i &#273;&#7841;i c&#7917;u v&#7899;i &#273;&#7841;i di?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Th&#7883; c&ograve;n c&oacute; m&#7897;t c&ocirc; ch&#7883; v&agrave; m&#7897;t c&#7853;u anh ph&#7843;i kh&ocirc;ng? N&ecirc;n ta k&ecirc;u b&#7857;ng &#273;&#7841;i di t&#7917; v&agrave; &#273;&#7841;i c&#7917;u t&#7917;.<br />
<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a v&#7851;n ch&#432;a hi&#7875;u, l&#7845;y l&agrave;m k&#7923; n&oacute;i:<br />
<br />
 - T&eacute; ra hai v&#7883; l&agrave; ch&#7895; th&acirc;n th&iacute;ch.<br />
<br />
 C&ocirc; h&atilde;y c&ograve;n ng&acirc;y th&#417; ch&#7845;t ph&aacute;c, kh&ocirc;ng hi&#7875;u Vi Ti&#7875;u B&#7843;o mu&#7889;n n&oacute;i &#273;&#7841;i c&#7917;u t&#7917;, &#273;&#7841;i di t&#7917; l&agrave; anh ch&#7883; c&#7911;a ng&#432;&#7901;i v&#7907;.<br />
<br />
 N&#7919; lang g&#7841;t &#273;i:<br />
<br />
 - Ti&#7875;u Qu&#7853;n Ch&uacute;a ! &ETH;&#7915;ng n&oacute;i v&#7899;i g&atilde;. Th&#7857;ng l&#7887;i n&agrave;y h&#432; &#273;&#7889;n l&#7855;m!<br />
<br />
 G&atilde; kh&ocirc;ng ph&#7843;i l&agrave; th&acirc;n th&iacute;ch g&igrave; ta &#273;&acirc;u.<br />
<br />
 K&#7867; n&agrave;o th&acirc;n th&iacute;ch v&#7899;i g&atilde; th&igrave; th&#7853;t v&ocirc; ph&#432;&#7899;c !<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i khanh kh&aacute;ch l&#7845;y thu&#7889;c bu&#7897;c cho ti&#7875;u Qu&#7853;n Ch&uacute;a r&#7891;i gh&eacute; mi&#7879;ng v&agrave;o b&ecirc;n tai c&ocirc; kh&#7869; n&oacute;i:<br />
<br />
 - H&#7843;o mu&#7897;i t&#7917;! T&ecirc;n th&#7883; l&agrave; g&igrave; n&oacute;i nh&#7887; cho &#273;&#7841;i ca nghe .<br />
<br />
 Nh&#432;ng hai ng&#432;&#7901;i n&#7857;m c&#7841;nh nhau n&ecirc;n Vi Ti&#7875;u B&#7843;o tuy n&oacute;i r&#7845;t kh&#7869; c&#361;ng b&#7883; n&#7919; lang nghe ti&#7871;ng.<br />
<br />
 N&agrave;ng v&#7897;i ng&#259;n ti&#7875;u Qu&#7853;n Ch&uacute;a :<br />
<br />
 - &ETH;&#7915;ng n&oacute;i !<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - Kh&ocirc;ng n&oacute;i c&#361;ng &#273;&#432;&#7907;c, nh&#432;ng ph&#7843;i h&ocirc;n hai b&ecirc;n m&aacute; ta hai c&aacute;i.<br />
<br />
 Ng&#432;&#417;i mu&#7889;n h&ocirc;n hay mu&#7889;n n&oacute;i t&ecirc;n?<br />
<br />
 N&#7919; lang kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c b&#7883; g&atilde; tr&ecirc;u t&#7913;c &#273;&#7871;n u&#7845;t ng&#432;&#7901;i.<br />
<br />
 May &#7903; ch&#7895; m&#7897;t l&agrave; g&atilde; c&ograve;n nh&#7887; tu&#7893;i, hai l&agrave; v&#7915;a nghe b&#7885;n th&#7883; v&#7879; x&#432;ng h&ocirc; bi&#7871;t g&atilde; l&agrave; m&#7897;t t&ecirc;n th&aacute;i gi&aacute;m, b&#7845;t qu&aacute; ch&#7881; n&oacute;i c&agrave;n n&oacute;i r&#7905; &#7903; ngo&agrave;i mi&#7879;ng ch&#7913; kh&ocirc;ng th&#7875; c&oacute; h&agrave;nh vi phi l&#7877; m&#7897;t c&aacute;ch ch&acirc;n ch&iacute;nh n&ecirc;n trong l&ograve;ng n&agrave;ng c&#361;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i s&#7907; h&atilde;i.<br />
<br />
 N&agrave;ng th&#7845;y Vi Ti&#7875;u B&#7843;o d&atilde; gh&eacute; m&#7863;t v&agrave;o g&#7847;n hi&#7875;n nhi&ecirc;n ch&#7901; &#273;&#7907;i c&aacute;i h&ocirc;n, v&#7897;i n&oacute;i:<br />
<br />
 -&ETH;&#432;&#7907;c r&#7891;i ! &ETH;&#432;&#7907;c r&#7891;i ! ti&#7875;u Qu&#7853;n Ch&uacute;a h&atilde;y n&oacute;i t&ecirc;n cho g&atilde; ti&#7875;u qu&#7927; n&agrave;y nghe .</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

