<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 52</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ch&#7859;ng &ETH;&#7875; Ai Mua Chu&#7897;c L&ograve;ng Ng&#432;&#7901;i</b></font></p>

<p><span color="black">Th&#7921;c ra vi Ti&#7875;u B&#7843;o ch&#7859;ng bi&#7871;t L&#432;u Nh&#7845;t Chu l&agrave; ng&#432;&#7901;i th&#7871; n&agrave;o.<br />
<br />
 G&atilde; ch&#7881; &#273;o&aacute;n h&#7855;n l&agrave; &yacute; trung nh&acirc;n c&#7911;a Ph&#432;&#417;ng Di t&#7845;t nhi&ecirc;n ph&#7843;i l&agrave; ch&agrave;ng trai tu&#7845;n t&uacute;.<br />
<br />
 &ETH;&#7891;ng th&#7901;i h&#7855;n l&#7841;i l&agrave; s&#432; ca c&#7911;a hai c&ocirc;, ch&#7855;c v&otilde; c&ocirc;ng c&#361;ng v&agrave;o h&#7841;ng kh&aacute;, g&atilde; li&#7873;n n&oacute;i b&#7883;a ra nh&#432; v&#7853;y.<br />
<br />
 Qu&#7843; nhi&ecirc;n M&#7897;c Ki&#7871;m B&igrave;nh &#273;&aacute;p:<br />
<br />
 - &ETH;&uacute;ng r&#7891;i! &ETH;&uacute;ng r&#7891;i! Ch&iacute;nh y &#273;&#7845;y. Y l&agrave;m sao?<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; d&agrave;i n&oacute;i:<br />
<br />
 - H&#7905;i &#417;i! T&eacute; ra v&#7883; L&#432;u s&#432; ph&oacute; n&agrave;y l&agrave; ng&#432;&#7901;i y&ecirc;u c&#7911;a Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng...<br />
<br />
 G&atilde; n&oacute;i t&#7899;i &#273;&acirc;y, b&#7895;ng ngo&agrave;i c&#7917;a c&oacute; ti&#7871;ng b&#432;&#7899;c ch&acirc;n &#273;i t&#7899;i r&#7891;i m&#7897;t ng&#432;&#7901;i c&#7845;t ti&#7871;ng g&#7885;i:<br />
<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng ! Th&aacute;i H&#7853;u ban th&#432;&#7903;ng &#273;&acirc;y...<br />
<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng th&#7847;m, ngh&#297; b&#7909;ng:<br />
<br />
 - M&#7865; ki&#7871;p ! M&#7909; &#273;i&#7871;m kh&ocirc;ng &#273;&#7871;n g&#7863;p l&atilde;o gia, l&atilde;o gia c&#361;ng kh&ocirc;ng &#273;&#7871;n b&aacute;i ki&#7871;n m&#7909; th&igrave; &#273;&atilde; sao?<br />
<br />
 L&atilde;o gia kh&ocirc;ng s&#7907; m&igrave;nh ch&#7871;t, tr&aacute;i l&#7841;i m&#7909; l&#7841;i s&#7907; l&atilde;o gia ch&#7871;t.<br />
 &ETH;o&#7841;n g&atilde; d&otilde;ng d&#7841;c &#273;&aacute;p :<br />
<br />
 - T&#7841; &#417;n ban th&#432;&#7903;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o m&#7903; c&#7917;a b&#432;&#7899;c ra nh&igrave;n t&ecirc;n th&aacute;i gi&aacute;m mang &#273;&#7891; v&#7853;t &#273;&#7871;n, c&uacute;i &#273;&#7847;u t&#7841; &#417;n Th&aacute;i H&#7853;u ban th&#432;&#7903;ng.<br />
<br />
 G&atilde; c&#7847;m l&#7845;y c&aacute;i h&#7897;p g&#7895; ch&#7841;m tr&#7893; m&#7903; ra coi th&igrave; th&#7845;y b&ecirc;n trong qu&#7843; nhi&ecirc;n c&oacute; &#273;&#7863;t m&#7897;t b&igrave;nh thu&#7889;c.<br />
<br />
 G&atilde; li&#7873;n m&oacute;c t&uacute;i l&#7845;y t&#7845;m ng&acirc;n phi&#7871;u n&#259;m m&#432;&#417;i l&#7841;ng b&#7841;c th&#432;&#7903;ng cho t&ecirc;n th&aacute;i gi&aacute;m kia.<br />
 T&ecirc;n th&aacute;i gi&aacute;m m&#7915;ng nh&#432; b&#7855;t &#273;&#432;&#7907;c c&#7911;a r&#417;i.<br />
<br />
 G&atilde; kh&ocirc;ng ng&#7901; l&agrave;m m&#7897;t vi&#7879;c d&#7877; d&agrave;ng m&agrave; &#273;&#432;&#7907;c &#273;&#7871;n n&#259;m ch&#7909;c l&#7841;ng b&#7841;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o tr&#7903; v&agrave;o ph&ograve;ng r&#7891;i m&#7903; b&igrave;nh l&#7845;y m&#7897;t vi&ecirc;n thu&#7889;c u&#7889;ng.<br />
<br />
 Ph&#432;&#417;ng Di h&#7887;i:<br />
<br />
 - Qu&#7871; &#273;&#7841;i ca! v&#7883; L&#432;u. .. L&#432;u s&#432; ca &#273;&oacute; t&igrave;nh tr&#7841;ng th&#7871; n&agrave;o?<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7849;m b&#7849;m:<br />
<br />
 - Con &#273;&#432;&#7907;i th&#7889;i tha n&agrave;y tr&#432;&#7899;c nay ch&#432;a &#273;&#432;&#7907;c c&acirc;u n&oacute;i n&agrave;o t&#7917; t&#7871; v&#7899;i m&igrave;nh.<br />
<br />
 T&#7915; l&uacute;c th&#7883; nh&#7855;c &#273;&#7871;n L&#432;u s&#432; ca m&#7899;i k&ecirc;u m&igrave;nh b&#7857;ng Qu&#7871; &#273;&#7841;i ca.<br />
<br />
 Chi b&#7857;ng ta h&#259;m th&#7883; m&#7897;t phen cho b&otilde; gh&eacute;t.<br />
<br />
 G&atilde; li&#7873;n th&#7903; d&agrave;i, l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
<br />
 - &ETH;&aacute;ng ti&#7871;c &ocirc;i l&agrave; &#273;&aacute;ng ti&#7871;c !<br />
<br />
 Ph&#432;&#417;ng Di c&#7843; kinh, &#7845;p &uacute;ng h&#7887;i:<br />
<br />
 - Sao? Y... y... b&#7883; th&#432;&#417;ng, hay l&agrave;... y ch&#7871;t r&#7891;i?<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i ha h&#7843; &#273;&aacute;p :<br />
<br />
 - Tr&#432;&#7899;c nay l&atilde;o gia ch&#7859;ng bi&#7871;t L&#432;u Nh&#7845;t Chu hay L&#432;u Nh&#7845;t &ETH;&#7871;ch chi h&#7871;t.<br />
<br />
 C&ocirc; mu&#7889;n bi&#7871;t h&#7855;n s&#7889;ng hay h&#7855;n ch&#7871;t th&igrave; ph&#7843;i k&ecirc;u ta ba ti&#7871;ng "H&#7843;o lang qu&acirc;n ! ", ta m&#7899;i c&#7845;t c&ocirc;ng &#273;i&#7873;u tra d&ugrave;m.<br />
<br />
 Ban &#273;&#7847;u Ph&#432;&#417;ng Di th&#7845;y g&atilde; l&#7855;c &#273;&#7847;u, th&#7903; d&agrave;i, k&ecirc;u "&#273;&aacute;ng ti&#7871;c " lu&ocirc;n mi&#7879;ng th&igrave; t&#432;&#7903;ng l&agrave; L&#432;u Nh&#7845;t Chu ch&#7855;c ch&#7855;n d&#7919; nhi&#7873;u, l&agrave;nh &iacute;t.<br />
<br />
 Sau n&agrave;ng nghe g&atilde; n&oacute;i v&#7853;y th&igrave; trong b&#7909;ng m&#7915;ng th&#7847;m, h&#7887;i:<br />
<br />
 - Sao &#273;&#7841;i ca kh&ocirc;ng &#259;n n&oacute;i &#273;&#7913;ng &#273;&#7855;n?<br />
<br />
 &ETH;&#7841;i ca cho hay c&acirc;u n&agrave;o th&#7853;t, c&acirc;u n&agrave;o d&#7889;i &#273;&#432;&#7907;c kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
<br />
 - H&#7915;! Th&#7857;ng cha L&#432;u Nh&#7845;t Chu m&agrave; l&#7885;t v&agrave;o tay ta th&igrave; ta c&#7897;t h&#7855;n l&#7841;i, &#273;&aacute;nh cho tan x&aacute;c &#273;&#7875; tra h&#7887;i h&#7855;n &#273;&atilde; d&ugrave;ng nh&#7919;ng l&#7901;i &#273;&#432;&#7901;ng m&#7853;t g&igrave; &#273;&#7875; l&agrave;m xi&ecirc;u l&ograve;ng v&#7907; ta, r&#7891;i ta m&#7899;i vung &#273;ao ch&eacute;m m&#7897;t nh&aacute;t cho r&#7891;i &#273;&#7901;i t&ecirc;n l&#432;u manh chuy&ecirc;n &#273;i d&#7909; d&#7895; v&#7907; ng&#432;&#7901;i...<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh h&#7887;i l&#7841;i:<br />
<br />
 - &ETH;&#7841;i ca &#273;&atilde; gi&#7871;t y r&#7891;i ch&#259;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Kh&ocirc;ng ph&#7843;i! Ta m&#7899;i c&#7855;t hai h&#7897;t c&#7911;a h&#7855;n &#273;&#7875; bi&#7871;n h&#7855;n th&agrave;nh m&#7897;t t&ecirc;n th&aacute;i gi&aacute;m.<br />
 M&#7897;c Ki&#7871;m B&igrave;nh kh&ocirc;ng hi&#7875;u g&atilde; n&oacute;i th&#7871; l&agrave; ngh&#297;a l&agrave;m sao, c&ograve;n Ph&#432;&#417;ng Di &#273;&atilde; hi&#7875;u r&otilde; r&agrave;ng, n&ecirc;n m&#7863;t n&agrave;ng &#273;&#7887; b&#7915;ng l&ecirc;n, c&#7845;t ti&#7871;ng m&#7855;ng nhi&#7871;c :<br />
<br />
 - Ng&#432;&#417;i ch&#7881; th&iacute;ch n&oacute;i c&agrave;n, n&oacute;i b&#7853;y, ch&#7859;ng c&ograve;n ra th&#7875; th&#7889;ng g&igrave;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - L&#432;u s&#432; ca c&#7911;a c&ocirc; m&#432;&#7901;i ph&#7847;n ch&#7855;c &#273;&#7871;n ch&iacute;n l&agrave; b&#7883; b&#7855;t r&#7891;i. C&ocirc; c&oacute; mu&#7889;n cho g&atilde; l&agrave;m th&aacute;i gi&aacute;m kh&ocirc;ng?<br />
<br />
 Qu&#7871; c&ocirc;ng c&ocirc;ng n&agrave;y m&agrave; n&oacute;i ra m&#7897;t c&acirc;u th&igrave; ch&#7859;ng thi&#7871;u g&igrave; ng&#432;&#7901;i nghe theo.<br />
<br />
 C&ograve;n Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng ! C&ocirc; c&oacute; n&#259;n n&#7881; ta kh&ocirc;ng?<br />
<br />
 Ph&#432;&#417;ng Di l&#7841;i &#273;&#7887; m&#7863;t l&ecirc;n.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh xen v&agrave;o :<br />
<br />
 - Qu&#7871; &#273;&#7841;i ca ! Ng&#432;&#7901;i ta g&#7863;p b&#432;&#7899;c gian nan m&agrave; &#273;&#7841;i ca kh&ocirc;ng c&#7847;n ng&#432;&#7901;i n&#259;n n&#7881; c&#361;ng ra tay gi&uacute;p &#273;&#7905; m&#7899;i ph&#7843;i l&agrave; anh h&ugrave;ng ngh&#297;a hi&#7879;p .<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c ! Kh&ocirc;ng &#273;&#432;&#7907;c ! Ta ch&#7881; th&iacute;ch nghe ng&#432;&#7901;i c&#7847;u kh&#7849;n.<br />
<br />
 Nh&#7845;t l&agrave; c&ocirc; n&agrave;o k&ecirc;u ta b&#7857;ng "H&#7843;o lang qu&acirc;n" , "Th&acirc;n &aacute;i lang qu&acirc;n! " m&#7897;t c&aacute;ch thi&#7871;t tha th&igrave; ta c&agrave;ng ph&#7845;n kh&#7903;i tinh th&#7847;n &#273;&#7875; gi&uacute;p vi&#7879;c cho.<br />
<br />
 Ph&#432;&#417;ng Di ng&#7847;n ng&#7915; m&#7897;t ch&uacute;t r&#7891;i h&ocirc;:<br />
<br />
 - Qu&#7871; &#273;&#7841;i ca ! H&#7843;o &#273;&#7841;i ca ! Ti&#7875;u mu&#7897;i n&#259;n n&#7881; &#273;&#7841;i ca.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&ecirc;nh m&#7863;t l&ecirc;n n&oacute;i:<br />
<br />
 - Ph&#7843;i k&ecirc;u ta l&agrave; "H&#7843;o lang qu&acirc;n" m&#7899;i &#273;&#432;&#7907;c.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh l&#7841;i xen v&agrave;o:<br />
<br />
 - &ETH;&#7841;i ca n&oacute;i th&#7871; l&agrave; kh&ocirc;ng ph&#7843;i. S&#432; t&#7927; c&#7911;a ti&#7875;u mu&#7897;i &#273;&atilde; h&#7913;a h&ocirc;n v&#7899;i L&#432;u s&#432; ca r&#7891;i.<br />
<br />
 L&#432;u s&#432; ca m&#7899;i l&agrave; lang qu&acirc;n c&#7911;a y. Khi n&agrave;o y ch&#7883;u k&ecirc;u &#273;&#7841;i ca b&#7857;ng " lang qu&acirc;n" ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c ! Y l&#7845;y L&#432;u Nh&#7845;t Chu th&igrave; l&atilde;o gia ph&#7843;i n&#7893;i c&#417;n ghen, ghen t&#7899;i long tr&#7901;i l&#7903; &#273;&#7845;t.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh khuy&ecirc;n gi&#7843;i:<br />
<br />
 &ETH;&#7841;i ca &#273;&#7915;ng l&agrave;m th&#7871;, L&#432;u s&#432; ca l&agrave; ng&#432;&#7901;i r&#7845;t t&#7917; t&#7871;!<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - H&#7855;n c&agrave;ng t&#7917; t&#7871; bao nhi&ecirc;u, ta c&agrave;ng ghen t&#7913;c b&#7845;y nhi&ecirc;u.<br />
<br />
 Tr&#7901;i &#417;i! Ghen &#273;&#7871;n ph&aacute;t &#273;i&ecirc;n! Ghen &#273;&#7871;n ch&#7871;t ng&#432;&#7901;i!<br />
<br />
 Ghen c&agrave;ng cay &#273;&#7855;ng c&agrave;ng ghen cho nhi&#7873;u !<br />
<br />
 Ha ha! Ha ha ! ...<br />
<br />
 G&atilde; v&#7915;a c&#432;&#7901;i v&#7915;a &ocirc;m c&aacute;i b&#7885;c &#273;i ra kh&#7887;i ph&ograve;ng.<br />
 Vi Ti&#7875;u B&#7843;o kho&aacute; tr&aacute;i c&#7917;a l&#7841;i r&#7893;i k&ecirc;u b&#7889;n t&ecirc;n th&aacute;i gi&aacute;m tu&#7923; t&ugrave;ng, c&ugrave;ng l&ecirc;n ng&#7921;a &#273;&#7871;n ph&#7911; B&igrave;nh T&acirc;y V&#432;&#417;ng &#273;&#432;&#7901;ng Tr&#432;&#7901;ng An, ph&iacute;a T&acirc;y th&agrave;nh B&#7855;c Kinh.<br />
<br />
 Ng&ocirc; &#7912;ng H&ugrave;ng nghe b&aacute;o c&oacute; Kh&acirc;m S&#7913; &#273;&#7871;n, l&#7853;t &#273;&#7853;t ch&#7841;y ra c&uacute;i &#273;&#7847;u ngh&ecirc;nh ti&#7871;p<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - &ETH;&#7913;c Ho&agrave;ng Th&#432;&#7907;ng ph&aacute;i ti&#7875;u &#273;&#7879; &#273;em nh&#7919;ng v&#7853;t n&agrave;y cho Ti&#7875;u V&#432;&#417;ng Gia coi th&#7917;.<br />
<br />
 Ti&#7875;u V&#432;&#417;ng Gia ! Ti&#7875;u V&#432;&#417;ng Gia c&oacute; to gan l&#7899;n m&#7853;t kh&ocirc;ng?<br />
<br />
 Ng&ocirc; &#7912;ng H&ugrave;ng &#273;&aacute;p :<br />
<br />
 - Ty ch&#7913;c c&#7921;c k&#7923; nh&aacute;t gan, kh&ocirc;ng ch&#7883;u n&#7893;i nh&#7919;ng &#273;i&#7873;u kh&#7911;ng khi&#7871;p.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&agrave;m b&#7897; s&#7917;ng s&#7889;t r&#7891;i c&#432;&#7901;i h&#7887;i:<br />
<br />
 - Ti&#7875;u V&#432;&#417;ng Gia kh&ocirc;ng ch&#7883;u n&#7893;i nh&#7919;ng c&#417;n kinh kh&#7911;ng &#432;? V&#7853;y m&agrave; l&uacute;c l&agrave;m vi&#7879;c l&#7841;i r&#7845;t gan d&#7841;.<br />
<br />
 Ng&ocirc; &#7912;ng H&ugrave;ng &#273;&aacute;p :<br />
<br />
 - Ty ch&#7913;c ch&#432;a hi&#7875;u &yacute; t&#7913; c&#7911;a c&ocirc;ng c&ocirc;ng. Xin c&ocirc;ng c&ocirc;ng n&oacute;i r&otilde; h&#417;n.<br />
<br />
 &ETH;&ecirc;m tr&#432;&#7899;c &#7903; ph&#7911; Khang Th&acirc;n V&#432;&#417;ng, Ng&ocirc; &#7912;ng H&ugrave;ng t&#7921; x&#432;ng l&agrave; t&#7841;i h&#7841;.<br />
<br />
 B&#7919;a nay g&atilde; th&#7845;y Vi Ti&#7875;u B&#7843;o v&acirc;ng ch&#7881; t&#7899;i &#273;&acirc;y, ng&#7845;m ng&#7847;m c&#7843;m th&#7845;y t&igrave;nh th&#7871; b&#7845;t l&#7907;i li&#7873;n t&#7921; x&#432;ng l&agrave; ty ch&#7913;c .<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - &ETH;&ecirc;m h&ocirc;m qua Ti&#7875;u V&#432;&#417;ng Gia ph&aacute;i bao nhi&ecirc;u th&iacute;ch kh&aacute;ch v&agrave;o cung?<br />
<br />
 &ETH;&#7913;c Ho&agrave;ng Th&#432;&#7907;ng sai t&#7841;i h&#7841; t&#7899;i &#273;&acirc;y h&#7887;i v&#7873; v&#7909; &#273;&oacute;.<br />
<br />
 Ng&ocirc; &#7912;ng H&ugrave;ng &#273;&atilde; nghe tin v&#7873; v&#7909; th&iacute;ch kh&aacute;ch &#273;&ecirc;m qua v&agrave;o n&aacute;o lo&#7841;n Ho&agrave;ng cung, b&acirc;y gi&#7901; &#273;&#7897;t nhi&ecirc;n h&#7855;n th&#7845;y Vi Ti&#7875;u B&#7843;o h&#7887;i v&#7853;y th&igrave; s&#7907; h&atilde;i v&ocirc; c&ugrave;ng.<br />
<br />
 H&#7855;n co &#273;&#7845;u g&#7889;i, qu&#7923; m&#7885;p ngay xu&#7889;ng, tr&ocirc;ng ra s&acirc;n. V&#7915;a d&#7853;p &#273;&#7847;u v&#7915;a k&ecirc;u:<br />
 - Ho&agrave;ng Th&#432;&#7907;ng &#273;&#7889;i &#273;&atilde;i v&#7899;i cha con k&#7867; vi th&#7847;n &#417;n n&#7863;ng t&#7847;y non.<br />
<br />
 D&ugrave; cha con n&ocirc; t&agrave;i c&oacute; l&agrave;m th&acirc;n tr&acirc;u, ng&#7921;a c&#361;ng ch&#432;a &#273;&#7911; b&aacute;o &#273;&#7873;n trong mu&ocirc;n m&#7897;t.<br />
<br />
 Cha con n&ocirc; t&agrave;i l&agrave; Ng&ocirc; Tam Qu&#7871; v&agrave; Ng&ocirc; &#7912;ng H&ugrave;ng th&agrave; cam t&acirc;m ch&#7871;t v&igrave; Ho&agrave;ng th&#432;&#7907;ng, quy&#7871;t ch&#7859;ng hai l&ograve;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Ti&#7875;u V&#432;&#417;ng Gia h&atilde;y d&#7853;y &#273;i, th&#7911;ng th&#7859;ng r&#7891;i h&atilde;y d&#7853;p &#273;&#7847;u c&#361;ng ch&#432;a mu&#7897;n.<br />
<br />
 Ti&#7875;u V&#432;&#417;ng Gia ! T&#7841;i h&#7841; h&atilde;y cho Ti&#7875;u V&#432;&#417;ng Gia coi nh&#7919;ng th&#7913; n&agrave;y...<br />
<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a c&#7903;i b&#7885;c, m&#7903; ra &#273;&#7875; tr&ecirc;n b&agrave;n.<br />
<br />
 Ng&ocirc; &#7912;ng H&ugrave;ng &#273;&#7913;ng d&#7853;y ng&oacute; th&#7845;y y ph&#7909;c c&ugrave;ng kh&iacute; gi&#7899;i trong b&#7885;c th&igrave; khi&#7871;p s&#7907; kh&ocirc;ng bi&#7871;t &#273;&#7871;n th&#7871; n&agrave;o m&agrave; k&#7875; ! B&#7845;t gi&aacute;c hai tay h&#7855;n run l&ecirc;n b&#7847;n b&#7853;t,mi&#7879;ng &#7845;p &uacute;ng :<br />
<br />
 V&#7909; n&agrave;y... v&#7909; n&agrave;y...<br />
<br />
 H&#7855;n c&#7847;m t&#7901; kh&#7849;u cung l&ecirc;n coi th&#7845;y vi&#7871;t r&otilde; r&agrave;ng th&iacute;ch kh&aacute;ch v&acirc;ng l&#7879;nh B&igrave;nh T&acirc;y V&#432;&#417;ng Ng&ocirc; Tam Qu&#7871; v&agrave;o cung h&agrave;nh th&iacute;ch, c&#7889; &yacute; h&#7841; s&aacute;t Ho&agrave;ng &#273;&#7871; Th&aacute;t &ETH;&aacute;t, &#273;&#7875; l&#7853;p Ng&ocirc; Tam Qu&#7871; l&ecirc;n l&agrave;m ch&uacute;a v&acirc;n v&acirc;n. .. m&agrave; l&uacute;c n&agrave;y h&#7891;n v&iacute;a l&ecirc;n m&acirc;y.<br />
<br />
 Hai ch&acirc;n h&#7855;n nh&#361;n ra, l&#7841;i qu&#7923; xu&#7889;ng l&#7855;p b&#7855;p n&#259;n n&#7881;:<br />
<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng! ... V&#7909; n&agrave;y... v&#7909; n&agrave;y nh&#7845;t quy&#7871;t kh&ocirc;ng ph&#7843;i l&agrave; s&#7921; th&#7853;t.<br />
<br />
 B&#7885;n n&ocirc; t&agrave;i... b&#7883; gian nh&acirc;n h&atilde;m h&#7841;i. N&ocirc; t&agrave;i hy v&#7885;ng c&ocirc;ng c&ocirc;ng t&acirc;u l&ecirc;n th&aacute;nh th&#432;&#7907;ng... t&acirc;u. .. t&acirc;u...<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 Nh&#7919;ng kh&iacute; gi&#7899;i n&agrave;y &#273;&#7873;u l&agrave; do b&#7885;n ph&#7843;n t&#7863;c &#273;em v&agrave;o trong cung m&#432;u &#273;&#7891; vi&#7879;c t&agrave;y &#273;&igrave;nh.<br />
<br />
 Tr&ecirc;n binh kh&iacute; &#273;&#7873;u kh&#7855;c ch&#7919; hi&#7879;u c&#7911;a qu&yacute; ph&#7911; m&#7899;i th&#7853;t l&agrave; k&#7923;!<br />
<br />
 Ng&ocirc; &#7912;ng H&ugrave;ng &#273;&aacute;p :<br />
<br />
 - Cha con n&ocirc; t&agrave;i c&oacute; r&#7845;t nhi&#7873;u k&#7867; th&ugrave;. &ETH;&acirc;y nh&#7845;t &#273;&#7883;nh l&agrave; gian k&#7871; c&#7911;a c&#7915;u gia.<br />
<br />
 Vi Ti&#7875;u B&#7843;o tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i n&oacute;i:<br />
<br />
 - Nh&#7919;ng l&#7901;i c&#7911;a Ti&#7875;u V&#432;&#417;ng Gia c&#361;ng c&oacute; l&yacute; ph&#7847;n n&agrave;o.<br />
<br />
 Song ch&uacute;ng ta ch&#432;a hi&#7875;u &#273;&#7913;c Ho&agrave;ng Th&#432;&#7907;ng c&oacute; tin nh&#432; v&#7853;y kh&ocirc;ng?<br />
<br />
 Ng&ocirc; &#7912;ng H&ugrave;ng n&oacute;i:<br />
<br />
 - &ETH;&acirc;y to&agrave;n l&agrave; tr&ocirc;ng c&#7853;y v&agrave;o &#417;n cao &#273;&#7913;c c&#7843; c&#7911;a c&ocirc;ng c&ocirc;ng.<br />
<br />
 N&#7871;u c&ocirc;ng c&ocirc;ng ch&#7883;u ph&acirc;n t&iacute;ch r&otilde; r&agrave;ng d&ugrave;m cho cha con ty ch&#7913;c, &#273;&#432;&#7907;c Ho&agrave;ng Th&#432;&#7907;ng tin l&#7901;i.<br />
<br />
 T&iacute;nh m&#7879;nh cha con ty ch&#7913;c c&ograve;n b&#7843;o to&agrave;n &#273;&#432;&#7907;c t&#7913;c l&agrave; c&#7911;a c&ocirc;ng c&ocirc;ng &#273;&atilde; ban cho.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Ti&#7875;u V&#432;&#417;ng Gia! Ti&#7875;u V&#432;&#417;ng Gia h&atilde;y &#273;&#7913;ng d&#7853;y! &ETH;&ecirc;m r&#7891;i Ti&#7875;u V&#432;&#417;ng Gia t&#7863;ng cho t&#7841;i h&#7841; m&#7897;t ph&#7847;n l&#7877; tr&#7885;ng h&#7853;u d&#432;&#7901;ng nh&#432; &#273;&atilde; li&#7879;u tr&#432;&#7899;c c&oacute; v&#7909; n&agrave;y x&#7843;y ra ph&#7843;i kh&ocirc;ng? Ha ha ! Ha ha !<br />
<br />
 Ng&ocirc; &#7912;ng H&ugrave;ng toan &#273;&#7913;ng l&ecirc;n, nh&#432;ng nghe Vi Ti&#7875;u B&#7843;o n&oacute;i m&#7845;y c&acirc;u nghi&ecirc;m tr&#7885;ng n&agrave;y l&#7841;i qu&#7923; xu&#7889;ng c&aacute;i r&#7909;p, k&ecirc;u van:<br />
<br />
 - C&ocirc;ng c&ocirc;ng minh x&eacute;t cho ! C&ocirc;ng c&ocirc;ng ch&#7881; c&#7847;n ph&acirc;n t&iacute;ch m&#7845;y l&#7901;i v&#7873; cha con ty ch&#7913;c tr&#432;&#7899;c m&#7863;t Ho&agrave;ng Th&#432;&#7907;ng, ng&agrave;i l&agrave; b&#7853;c th&aacute;nh minh, nh&#7845;t &#273;&#7883;nh tin l&#7901;i c&ocirc;ng c&ocirc;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 V&#7909; n&agrave;y &#273;&atilde; th&agrave;nh chuy&#7879;n &#273;&#7897;ng tr&#7901;i ! S&aacute;ch Ng&#7841;ch &ETH;&#7891; &#273;&#7841;i nh&acirc;n, quan th&#7883; v&#7879; &ETH;&ocirc; &ETH;&#7847;u &ETH;a Long &#273;&#7841;i nh&acirc;n &#273;&#7873;u &#273;i b&aacute;o ki&#7871;n Ho&agrave;ng Th&#432;&#7907;ng v&agrave; &#273;&atilde; ph&uacute;c b&#7849;m b&#7843;n cung tr&#7841;ng c&#7911;a b&#7885;n th&iacute;ch kh&aacute;ch, Ti&#7875;u V&#432;&#417;ng Gia bi&#7871;t r&#7891;i &#273;&oacute;.<br />
<br />
 Vi&#7879;c t&#7841;o ph&#7843;n l&agrave; m&#7897;t v&#7845;n &#273;&#7873; tr&#7885;ng &#273;&#7841;i, d&ugrave; ai l&#7899;n m&#7853;t &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng d&aacute;m l&#7845;p li&#7871;m hay t&acirc;u tr&igrave;nh m&#7897;t c&aacute;ch h&#7891; &#273;&#7891; m&agrave; b&#7843;o ph&acirc;n t&iacute;ch m&#7897;t v&agrave;i c&acirc;u tr&#432;&#7899;c m&#7863;t Ho&agrave;ng Th&#432;&#7907;ng m&agrave; xong &#273;&#432;&#7907;c &#432;?<br />
<br />
 Nh&#432;ng t&#7841;i h&#7841; ngh&#297; r&#7857;ng ch&uacute;ng ta ch&#432;a &#273;&#7871;n n&#7895;i h&#7871;t &#273;&#432;&#7901;ng.<br />
<br />
 T&#7841;i h&#7841; c&#7847;n ph&#7843;i ngh&#297; m&#432;u ch&#432;&#7899;c tuy&#7879;t di&#7879;u, d&ugrave; m&#432;&#7901;i ph&#7847;n kh&ocirc;ng &#259;n ch&#7855;c c&#7843; m&#432;&#7901;i, c&#361;ng hy v&#7885;ng r&#7845;t nhi&#7873;u r&#7917;a s&#7841;ch t&#7897;i danh cho cha con Ti&#7875;u V&#432;&#417;ng Gia.<br />
 C&oacute; &#273;i&#7873;u v&#7909; n&agrave;y ph&#7843;i t&#7889;n c&ocirc;ng l&#7855;m m&#7899;i &#273;&#432;&#7907;c.<br />
<br />
 Ng&ocirc; &#7912;ng H&ugrave;ng c&#7843; m&#7915;ng n&oacute;i:<br />
<br />
 - Tr&#259;m &#273;i&#7873;u tr&ocirc;ng c&#7853;y v&agrave;o ph&#432;&#417;ng l&#432;&#7907;c gi&#7843;i c&#7913;u c&#7911;a c&ocirc;ng c&ocirc;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Ti&#7875;u V&#432;&#417;ng Gia h&atilde;y &#273;&#7913;ng d&#7853;y c&ugrave;ng nhau n&oacute;i chuy&#7879;n cho ti&#7879;n.<br />
<br />
 Ng&ocirc; &#7912;ng H&ugrave;ng &#273;&#7913;ng l&ecirc;n r&#7891;i mi&#7879;ng kh&ocirc;ng ng&#7899;t ng&#7887; l&#7901;i c&#7843;m t&#7841;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i v&#7863;n:<br />
<br />
 - B&#7885;n th&iacute;ch kh&aacute;ch n&agrave;y &#273;&uacute;ng kh&ocirc;ng ph&#7843;i Ti&#7875;u V&#432;&#417;ng Gia ph&aacute;i &#273;&#7871;n ch&#7913;?<br />
<br />
 Ng&ocirc; &#7912;ng H&ugrave;ng &#273;&aacute;p :<br />
<br />
 - Nh&#7845;t &#273;&#7883;nh l&agrave; kh&ocirc;ng ph&#7843;i. Ty ch&#7913;c khi n&agrave;o d&aacute;m l&agrave;m vi&#7879;c &#273;&#7897;ng tr&#7901;i, mu&ocirc;n th&aacute;c c&#361;ng kh&ocirc;ng &#273;&#7911; &#273;&#7873;n t&#7897;i?<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - &ETH;&#432;&#7907;c r&#7891;i! T&#7841;i h&#7841; &#273;&atilde; c&ugrave;ng Ti&#7875;u V&#432;&#417;ng Gia k&#7871;t b&#7841;n, l&#7847;n n&agrave;y h&atilde;y t&#7841;m tin l&#7901;i.<br />
<br />
 Tr&#432;&#7901;ng h&#7907;p m&agrave; th&iacute;ch kh&aacute;ch do Ti&#7875;u V&#432;&#417;ng Gia ph&aacute;i &#273;&#7871;n t&#7913;c l&agrave; &#273;&agrave;o l&#7895; &#273;&#7875; ch&ocirc;n t&#7841;i h&#7841; &#273;&oacute;.<br />
<br />
 Ng&ocirc; &#7912;ng H&ugrave;ng n&oacute;i ngay:<br />
<br />
 Xin c&ocirc;ng c&ocirc;ng y&ecirc;n l&ograve;ng, nh&#7845;t quy&#7871;t kh&ocirc;ng ph&#7843;i ty ch&#7913;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - V&#7853;y theo &yacute; Ti&#7875;u V&#432;&#417;ng Gia th&igrave; nh&#7919;ng t&ecirc;n ph&#7843;n t&#7863;c kia do ai ph&aacute;i &#273;&#7871;n?<br />
<br />
 Ng&ocirc; &#7912;ng H&ugrave;ng &#273;&aacute;p :<br />
<br />
 - V&igrave; ty ch&#7913;c r&#7845;t nhi&#7873;u k&#7867; th&ugrave; n&ecirc;n trong l&uacute;c nh&#7845;t th&#7901;i kh&oacute; m&agrave; x&aacute;c &#273;&#7883;nh &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Ti&#7875;u V&#432;&#417;ng Gia &#273;&atilde; mu&#7889;n cho t&#7841;i h&#7841; tr&igrave;nh b&agrave;y tr&#432;&#7899;c long nhan th&igrave; &iacute;t nh&#7845;t ph&#7843;i &#273;&#432;a ra m&#7897;t v&agrave;i k&#7867; th&ugrave;, th&aacute;nh th&#432;&#7907;ng m&#7899;i tin &#273;&#432;&#7907;c.<br />
<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng &#273;&aacute;p : , .<br />
<br />
 - D&#7841; d&#7841; ! Gia nghi&ecirc;m thay nh&agrave; &ETH;&#7841;i Thanh b&igrave;nh thi&ecirc;n h&#7841;, ti&#7877;u tr&#7915; ph&#7843;n ngh&#7883;ch kh&ocirc;ng ph&#7843;i l&agrave; &iacute;t.<br />
<br />
 B&#7885;n ph&#7843;n ngh&#7883;ch th&ugrave; h&#7853;n s&acirc;u cay gia nghi&ecirc;m &#273;&#7841;i kh&aacute;i l&agrave; d&#432; &#273;&#7843;ng c&#7911;a L&yacute; S&#7845;m, b&egrave; ph&aacute;i c&#7911;a &ETH;&#432;&#7901;ng V&#432;&#417;ng, Qu&#7871; V&#432;&#417;ng tri&#7873;u nh&agrave; Minh, hay d&#432; &#273;&#7843;ng c&#7911;a M&#7897;c gia &#7903; V&acirc;n Nam.<br />
<br />
 B&#7885;n ch&uacute;ng &#273;&atilde; th&ugrave; h&#7853;n th&#7845;u x&#432;&#417;ng th&igrave; b&#7845;t c&#7913; vi&#7879;c ph&#7843;n lo&#7841;n hay b&#7841;o thi&ecirc;n ngh&#7883;ch &#273;&#7883;a ch&uacute;ng c&#361;ng d&aacute;m<br />
<br />
 l&agrave;m.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u h&#7887;i:<br />
<br />
 - Nh&#7919;ng b&egrave; ph&aacute;i L&yacute; S&#7845;m, d&#432; &#273;&#7843;ng c&#7911;a M&#7897;c Thi&ecirc;n Ba g&igrave; g&igrave; &#273;&oacute;, gia s&#7889; v&otilde; c&ocirc;ng c&#7911;a h&#7885; th&#7871; n&agrave;o?<br />
<br />
 Ti&#7875;u V&#432;&#417;ng Gia d&#7841;y t&#7841;i h&#7841; m&#7845;y chi&ecirc;u &#273;&#7875; &#273;&#7871;n bi&#7875;u di&#7877;n tr&#432;&#7899;c m&#7863;t long nhan.<br />
<br />
 T&#7841;i h&#7841; s&#7869; n&oacute;i l&agrave; &#273;&ecirc;m qua ch&iacute;nh m&#7855;t m&igrave;nh &#273;&atilde; tr&ocirc;ng th&#7845;y th&iacute;ch kh&aacute;ch th&igrave; tri&#7875;n nh&#7919;ng chi&ecirc;u s&#7889; n&agrave;y, quy&#7871;t kh&ocirc;ng l&#7847;m l&#7851;n. C&oacute; th&#7871; Th&aacute;nh ho&agrave;ng m&#7899;i tin &#273;&#432;&#7907;c.<br />
<br />
 Ng&ocirc; &#7912;ng H&ugrave;ng c&#7843; m&#7915;ng &#273;&aacute;p :<br />
<br />
 - K&#7871; n&agrave;y c&#7911;a c&ocirc;ng c&ocirc;ng th&#7853;t l&agrave; tuy&#7879;t di&#7879;u. C&oacute; &#273;i&#7873;u ty ch&#7913;c hi&#7875;u v&otilde; c&ocirc;ng r&#7845;t &iacute;t.<br />
<br />
 &ETH;&#7875; ty ch&#7913;c &#273;i h&#7887;i th&#7911; h&#7841;.<br />
<br />
 Th&#432;a c&ocirc;ng c&ocirc;ng ! Xin c&ocirc;ng c&ocirc;ng h&atilde;y ng&#7891;i ch&#417;i m&#7897;t ch&uacute;t.<br />
<br />
 Ty ch&#7913;c v&agrave;o trong gi&acirc;y l&aacute;t r&#7891;i l&#7853;p t&#7913;c tr&#7903; ra ngay.<br />
<br />
 H&#7855;n n&oacute;i xong l&#7841;i v&#7845;n an m&#7897;t c&acirc;u, r&#7891;i l&#7853;t &#273;&#7853;t &#273;i v&agrave;o nh&agrave; trong.<br />
<br />
 Ch&#7881; trong kho&#7843;nh kh&#7855;c, Ng&ocirc; &#7912;ng H&ugrave;ng d&#7851;n m&#7897;t ng&#432;&#7901;i theo ra.<br />
<br />
 G&atilde; ch&iacute;nh l&agrave; t&ecirc;n &#273;&#7913;ng &#273;&#7847;u b&#7885;n tu&#7923; t&ugrave;ng t&ecirc;n g&#7885;i D&#432;&#417;ng D&#7853;t Chi.<br />
<br />
 &ETH;&ecirc;m qua Vi Ti&#7875;u B&#7843;o &#273;&atilde; &#273;&aacute;nh b&#7841;c gi&uacute;p g&atilde; n&agrave;y &#273;&#432;&#7907;c m&#7897;t ng&agrave;n s&aacute;u tr&#259;m l&#7841;ng.<br />
 D&#432;&#417;ng D&#7853;t Chi v&#7915;a th&#7845;y Vi Ti&#7875;u B&#7843;o v&#7897;i ti&#7871;n l&#7841;i d&acirc;ng l&#7901;i v&#7845;n an, s&#7855;c m&#7863;t g&atilde; &#273;&#7847;y v&#7867; lo &acirc;u.<br />
<br />
 D&#297; nhi&ecirc;n Ng&ocirc; &#7912;ng H&ugrave;ng &#273;&atilde; n&oacute;i r&otilde; &#273;&#7847;u &#273;u&ocirc;i cho g&atilde; bi&#7871;t.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
<br />
 - D&#432;&#417;ng &#273;&#7841;i ca ! &ETH;&#7841;i ca b&#7845;t t&#7845;t ph&#7843;i lo l&#7855;ng. &ETH;&ecirc;m qua &#273;&#7841;i ca &#273;&aacute;nh b&#7841;c &#7903; ph&#7911; Khang Th&acirc;n V&#432;&#417;ng, ch&#7859;ng thi&#7871;u g&igrave; v&#259;n v&otilde; &#273;&#7841;i th&#7847;n &#273;&atilde; g&#7863;p m&#7863;t, quy&#7871;t kh&ocirc;ng ai d&aacute;m b&#7843;o &#273;&#7841;i ca v&agrave;o cung h&agrave;nh th&iacute;ch.<br />
<br />
 D&#432;&#417;ng D&#7853;t Chi &#273;&aacute;p :<br />
<br />
 D&#7841; d&#7841; ! Ti&#7875;u nh&acirc;n s&#7907; l&agrave; s&#7907; b&#7885;n gian nh&acirc;n h&atilde;m h&#7841;i. H&#7885; d&aacute;m n&oacute;i th&#7871; t&#7917; m&#7897;t m&#7863;t &#273;&#432;a b&#7885;n ti&#7875;u nh&acirc;n v&agrave;o ph&#7911; Khang Th&acirc;n gia &#273;&#7875; m&#7885;i ng&#432;&#7901;i ch&#7913;ng ki&#7871;n, m&#7897;t m&#7863;t ng&#7845;m ng&#7847;m ph&aacute;i b&#7885;n ngh&#7883;ch t&#7863;c v&agrave;o cung g&acirc;y vi&#7879;c &#273;&#7897;ng tr&#7901;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - C&#361;ng c&oacute; l&yacute; nh&#432; v&#7853;y.<br />
<br />
 D&#432;&#417;ng D&#7853;t Chi l&#7841;i n&oacute;i:<br />
<br />
 - Theo l&#7901;i th&#7871; t&#7917; th&igrave; c&ocirc;ng c&ocirc;ng &#273;&atilde; ch&#7883;u gi&#7919; c&ocirc;ng &#273;&#7841;o, &#273;&#7871;n ph&acirc;n t&iacute;ch tr&igrave;nh b&agrave;y tr&#432;&#7899;c Th&aacute;nh ho&agrave;ng &#273;&#7875; n&acirc;ng &#273;&#7905; b&#7885;n ti&#7875;u nh&acirc;n. C&ocirc;ng c&ocirc;ng th&#7853;t l&agrave; m&#7897;t v&#7883; &#273;&#7841;i &acirc;n nh&acirc;n c&#7911;a Ng&ocirc; gia.<br />
<br />
 Nh&#7919;ng k&#7867; th&ugrave; B&igrave;nh T&acirc;y V&#432;&#417;ng nhi&#7873;u qu&aacute; k&#7875; kh&ocirc;ng xi&#7871;t &#273;&#432;&#7907;c.<br />
<br />
 Gia s&#7889; v&otilde; c&ocirc;ng c&#7911;a h&#7885; c&#7921;c k&#7923; ph&#7913;c t&#7841;p.<br />
<br />
 Ch&#7881; c&oacute; M&#7897;c v&#432;&#417;ng ph&#7911; &#273;&atilde; d&#7921;ng ra nh&#7919;ng m&ocirc;n v&otilde; ri&ecirc;ng bi&#7879;t cho m&#7897;t nh&agrave; n&ecirc;n nh&#7853;n &#273;&#432;&#7907;c d&#7877; d&agrave;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Ch&agrave;! &ETH;&aacute;ng ti&#7871;c &#273;&acirc;y kh&ocirc;ng t&igrave;m &#273;&#432;&#7907;c ng&#432;&#7901;i n&agrave;o trong M&#7897;c v&#432;&#417;ng ph&#7911; &#273;&#7875; b&#7843;o h&#7885; bi&#7875;u di&#7877;n m&#7845;y chi&ecirc;u th&#7913;c cho coi.<br />
<br />
 D&#432;&#417;ng D&#7853;t Chi n&oacute;i:<br />
<br />
 - M&#7897;c gia quy&#7873;n v&agrave; M&#7897;c gia ki&#7871;m &#273;&atilde; l&#432;u truy&#7873;n &#7903; V&acirc;n Nam l&acirc;u ng&agrave;y, n&ecirc;n ti&#7875;u nh&acirc;n nh&#7899; &#273;&#432;&#7907;c m&#7897;t &iacute;t. Ti&#7875;u nh&acirc;n xin bi&#7875;u di&#7877;n m&#7845;y &#273;&#432;&#7901;ng, nh&#7901; c&ocirc;ng c&ocirc;ng ch&#7881; &#273;i&#7875;m cho.<br />
<br />
 B&#7885;n th&iacute;ch kh&aacute;ch v&agrave;o cung &#273;&atilde; &#273;em theo &#273;ao ki&#7871;m, v&#7853;y ti&#7875;u nh&acirc;n bi&#7875;u di&#7877;n m&ocirc;n "H&#7891;i phong ki&#7871;m" c&#7911;a M&#7897;c gia &#273;&#432;&#7907;c ch&#259;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng &#273;&aacute;p:<br />
<br />
 - &ETH;&#7841;i ca &#273;&atilde; hi&#7875;u v&otilde; c&ocirc;ng c&#7911;a M&#7897;c gia th&igrave; c&ograve;n g&igrave; hay h&#417;n n&#7919;a?<br />
<br />
 C&oacute; &#273;i&#7873;u t&#7841;i h&#7841; ch&#7859;ng hi&#7875;u g&igrave; v&#7873; ki&#7871;m ph&aacute;p m&agrave; trong l&uacute;c v&#7897;i v&agrave;ng c&oacute; h&#7885;c c&#361;ng kh&ocirc;ng nh&#7899; &#273;&#432;&#7907;c.<br />
<br />
 V&#7853;y &#273;&#7841;i ca bi&#7875;u di&#7877;n m&#7845;y chi&ecirc;u M&#7897;c gia quy&#7873;n cho coi.<br />
<br />
 D&#432;&#417;ng D&#7853;t Chi &#273;&aacute;p :<br />
<br />
 - D&#7841; ! Ti&#7875;u nh&acirc;n xin tu&acirc;n l&#7879;nh. Ng&agrave;y tr&#432;&#7899;c c&ocirc;ng c&ocirc;ng &#273;&atilde; ra s&#7913;c b&#7855;t Ngao B&aacute;i, l&#7915;ng danh b&#7889;n bi&#7875;n.<br />
<br />
 C&ocirc;ng phu quy&#7873;n c&#432;&#7899;c c&#7911;a c&ocirc;ng c&ocirc;ng nh&#7845;t &#273;&#7883;nh cao th&acirc;m kh&ocirc;n l&#432;&#7901;ng !<br />
<br />
 Ti&#7875;u nh&acirc;n thi tri&#7875;n c&oacute; ch&#7895; n&agrave;o kh&ocirc;ng &#273;&uacute;ng, xin c&ocirc;ng c&ocirc;ng ch&#7881; &#273;i&#7875;m cho !<br />
<br />
 G&atilde; n&oacute;i r&#7891;i &#273;&#7913;ng gi&#7919;a s&#7843;nh &#273;&#432;&#7901;ng t&#7915; t&#7915; thi tri&#7875;n t&#7915;ng chi&ecirc;u t&#7915;ng th&#7913;c .<br />
<br />
 M&#7897;c gia quy&#7873;n nguy&ecirc;n t&#7915; &#273;&#7901;i M&#7897;c Anh truy&#7873;n l&#7841;i &#273;&atilde; tr&ecirc;n hai tr&#259;m n&#259;m l&agrave; m&#7897;t c&ocirc;ng phu r&egrave;n luy&#7879;n &#273;&#7871;n tr&#259;m ng&agrave;n l&#7847;n n&ecirc;n c&#7921;c k&#7923; tinh di&#7879;u.<br />
<br />
 V&#7873; quy&#7873;n ph&aacute;p D&#432;&#417;ng D&#7853;t Chi kh&ocirc;ng chuy&ecirc;n ch&uacute; n&ecirc;n &iacute;t s&#7903; tr&#432;&#7901;ng.<br />
<br />
 Nh&#432;ng &#273;&#432;&#7901;ng quy&#7873;n n&agrave;y &#7903; V&acirc;n Nam r&#7845;t nhi&#7873;u ng&#432;&#7901;i bi&#7871;t, v&otilde; c&ocirc;ng g&atilde; l&#7841;i r&#7845;t cao th&acirc;m, th&ecirc;m ph&#7847;n ki&#7871;n v&#259;n qu&#7843;ng b&aacute;c, n&ecirc;n nh&#7919;ng chi&ecirc;u th&#7913;c g&atilde; ph&ocirc; di&#7877;n &#273;&#432;&#7907;c t&#7899;i tr&igrave;nh &#273;&#7897; kh&aacute; tinh di&#7879;u.<br />
<br />
 Vi Ti&#7875;u B&#7843;o coi &#273;&#7871;n chi&ecirc;u "Ho&agrave;nh t&#7843;o thi&ecirc;n qu&acirc;n" b&#7845;t gi&aacute;c c&#7845;t ti&#7871;ng khen:<br />
<br />
 - Chi&ecirc;u n&agrave;y hay tuy&#7879;t !<br />
<br />
 Sau g&atilde; s&#7917; &#273;&#7871;n chi&ecirc;u "Cao s&#417;n l&#432;u th&#7911;y", Vi Ti&#7875;u B&#7843;o l&#7841;i khen:<br />
<br />
 - Chi&ecirc;u n&agrave;y c&#361;ng kh&ocirc;ng d&#7903;.<br />
<br />
 G&atilde; ch&#7901; D&#432;&#417;ng D&#7853;t Chi s&#7917; M&#7897;c gia quy&#7873;n xong r&#7891;i h&#7887;i:<br />
<br />
 - Hay l&#7855;m! Hay l&#7855;m!<br />
<br />
 Trong l&uacute;c nh&#7845;t th&#7901;i, t&#7841;i h&#7841; ch&#7859;ng th&#7875; h&#7885;c &#273;&#432;&#7907;c nhi&#7873;u,ch&#7881; c&#7847;n m&#7897;t v&agrave;i chi&ecirc;u &#273;&#7875; tr&igrave;nh di&#7877;n tr&#432;&#7899;c m&#7863;t Ho&agrave;ng Th&#432;&#7907;ng l&agrave; &#273;&#7911;.<br />
<br />
 Ho&agrave;ng Th&#432;&#7907;ng s&#7869; v&#7901;i m&#7845;y tay cao th&#7911; v&otilde; c&ocirc;ng trong cung &#273;&#7871;n nh&#7853;n x&eacute;t.<br />
<br />
 &ETH;&#7841;i ca t&iacute;nh th&#7917; coi li&#7879;u h&#7885; c&oacute; nh&#7853;n ra &#273;&#432;&#7907;c lai l&#7883;ch m&ocirc;n v&otilde; n&agrave;y kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i r&#7891;i vung tay khoa ch&acirc;n y th&#7913;c s&#7917; hai chi&ecirc;u "Ho&agrave;nh t&#7843;o thi&ecirc;n qu&acirc;n" v&agrave; "Cao s&#417;n l&#432;u thu&#7927;" .<br />
<br />
 D&#432;&#417;ng D&#7853;t Chi m&#7915;ng r&#7905; &#273;&aacute;p :<br />
<br />
 - C&ocirc;ng c&ocirc;ng s&#7917; hai chi&ecirc;u "Ho&agrave;nh t&#7843;o thi&ecirc;n qu&acirc;n" v&agrave; "Cao s&#417;n l&#432;u thu&#7927;" &#273;&atilde; &#273;&#7871;n ch&#7895; tinh vi.<br />
<br />
 Nh&#7919;ng tay h&#7843;o th&#7911; nh&igrave;n t&#7899;i li&#7873;n bi&#7871;t ngay l&agrave; quy&#7873;n ph&aacute;p c&#7911;a M&#7897;c gia.<br />
<br />
 C&ocirc;ng c&ocirc;ng qu&#7843; l&agrave; m&#7897;t nh&acirc;n v&#7853;t th&ocirc;ng minh m&#7851;n ti&#7879;p h&#417;n &#273;&#7901;i,v&#7915;a ng&oacute; qua &#273;&atilde; s&#7917; &#273;&uacute;ng ngay.<br />
<br />
 Nh&#432; v&#7853;y Ng&ocirc; gia c&#7911;a b&#7885;n ti&#7875;u nh&acirc;n r&#7845;t nhi&#7873;u hy v&#7885;ng &#273;&#432;&#7907;c tho&aacute;t n&#7841;n.<br />
<br />
 Ng&ocirc; &#7912;ng H&ugrave;ng x&aacute; d&agrave;i lu&ocirc;n m&#7845;y c&aacute;i n&oacute;i:<br />
<br />
 - C&#7843; nh&agrave; h&#7885; Ng&ocirc; c&#7911;a ty ch&#7913;c h&#417;n tr&#259;m ng&#432;&#7901;i, ho&agrave;n to&agrave;n tr&ocirc;ng v&agrave;o c&ocirc;ng c&ocirc;ng c&#7913;u m&#7841;ng cho.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
<br />
 - Trong c&#7843; nh&agrave; Ng&ocirc; Tam Qu&#7871; c&oacute; c&#7843; non v&agrave;ng n&uacute;i b&#7841;c, ta b&#7845;t t&#7845;t ph&#7843;i nh&#7855;c t&#7899;i chuy&#7879;n ti&#7873;n nong cho g&atilde; khinh m&igrave;nh.<br />
<br />
 G&atilde; li&#7873;n ch&#7855;p tay &#273;&aacute;p l&#7877; n&oacute;i:<br />
<br />
 - Ch&uacute;ng ta l&agrave; b&#7841;n k&#7871;t giao, sao Ti&#7875;u V&#432;&#417;ng Gia c&ograve;n n&oacute;i &#273;&#7871;n nh&#7919;ng chuy&#7879;n &#417;n &#273;&#7913;c c&ugrave;ng c&#7913;u m&#7841;ng l&agrave;m chi?<br />
<br />
 Nh&#432; v&#7853;y ch&#7859;ng ho&aacute; ra ti&#7875;u v&#432;&#417;ng gia coi t&#7841;i h&#7841; l&agrave; ng&#432;&#7901;i ngo&agrave;i &#432;?<br />
<br />
 V&#7843; l&#7841;i t&#7841;i h&#7841; ch&#7881; bi&#7871;t h&#7871;t s&#7913;c h&agrave;nh &#273;&#7897;ng, kh&ocirc;ng ngh&#297; g&igrave; &#273;&#7871;n chuy&#7879;n kh&aacute;c, m&agrave; c&#361;ng ch&#7859;ng hi&#7875;u c&oacute; &#273;&#7855;c d&#7909;ng hay kh&ocirc;ng?<br />
<br />
 Ng&ocirc; &#7912;ng H&ugrave;ng v&acirc;ng d&#7841; lu&ocirc;n m&#7845;y ti&#7871;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o g&oacute;i b&#7885;c binh kh&iacute; l&#7841;i c&#7855;p v&agrave;o n&aacute;ch t&#7921; ngh&#297;:<br />
<br />
 - Ta kh&ocirc;ng n&ecirc;n giao c&aacute;i b&#7885;c n&agrave;y cho y v&#7897;i.<br />
<br />
 G&atilde; ch&#7907;t nh&#7899; t&#7899;i &#273;i&#7873;u g&igrave; li&#7873;n h&#7887;i:<br />
<br />
 - Ti&#7875;u V&#432;&#417;ng Gia ! Ho&agrave;ng Th&#432;&#7907;ng c&ograve;n truy&#7873;n cho t&#7841;i h&#7841; h&#7887;i Ti&#7875;u V&#432;&#417;ng Gia m&#7897;t &#273;i&#7873;u: Nh&#7919;ng ng&#432;&#7901;i &#7903; t&#7881;nh V&acirc;n Nam c&oacute; ai l&agrave; D&#432;&#417;ng Nh&#7845;t Phong &#273;&#7871;n l&agrave;m quan trong kinh kh&ocirc;ng?<br />
<br />
 Ho&#7863;c gi&#7843; c&oacute; nh&acirc;n v&#7853;t n&agrave;o tr&ugrave;ng danh hi&#7879;u nh&#432; v&#7853;y kh&ocirc;ng?<br />
 Ng&ocirc; &#7912;ng H&ugrave;ng s&#7917;ng s&#7889;t ngh&#297; th&#7847;m:<br />
<br />
 - D&#432;&#417;ng Nh&#7845;t Phong b&#7845;t qu&aacute; l&agrave; m&#7897;t vi&ecirc;n quan nh&#7887; m&#7885;n.<br />
<br />
 H&#7855;n lai kinh b&#7879; ki&#7871;n, ch&#432;a v&agrave;o b&aacute;i y&#7871;t th&aacute;nh th&#432;&#7907;ng, m&agrave; sao th&aacute;nh th&#432;&#7907;ng &#273;&atilde; bi&#7871;t h&#7855;n?<br />
<br />
 G&atilde; ngh&#297; v&#7853;y li&#7873;n &#273;&aacute;p : . .<br />
 - D&#432;&#417;ng Nh&#7845;t Phong l&agrave; ng&#432;&#7901;i m&#7899;i &#273;&#432;&#7907;c u&#7927; nhi&#7879;m l&atilde;nh ch&#7913;c Tri Huy&#7879;n huy&#7879;n Kh&uacute;c T&#297;nh, t&#7881;nh V&acirc;n Nam. Hi&#7879;n nay h&#7855;n c&#361;ng lai kinh ch&#7901; &#273;&#7907;i b&aacute;i ki&#7871;n th&aacute;nh th&#432;&#7907;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Ho&agrave;ng Th&#432;&#7907;ng ph&aacute;i t&#7841;i h&#7841; h&#7887;i Ti&#7875;u V&#432;&#417;ng Gia v&#7873; v&#7909; m&#7845;y b&#7919;a tr&#432;&#7899;c &#273;&acirc;y D&#432;&#417;ng Nh&#7845;t Phong &#273;&atilde; l&#7845;n &aacute;t l&#432;&#417;ng d&acirc;n tr&ecirc;n m&#7897;t to&agrave; t&#7917;u l&#7847;u. H&#7855;n dong cho b&#7885;n n&ocirc; b&#7897;c t&agrave;n &aacute;c &#273;&aacute;nh ng&#432;&#7901;i.<br />
<br />
 Ch&#7859;ng hi&#7875;u hi&#7879;n nay h&#7855;n &#273;&atilde; thay &#273;&#7893;i t&iacute;nh t&igrave;nh ch&#432;a?<br />
 Nguy&ecirc;n D&#432;&#417;ng Nh&#7845;t Phong &#273;&#432;&#7907;c Ng&ocirc; Tam Qu&#7871; u&#7927; cho l&agrave;m Tri Huy&#7879;n Kh&uacute;c T&#297;nh l&agrave; v&igrave; h&#7855;n &#273;&atilde; &#273;&uacute;t l&oacute;t h&#417;n b&#7889;n v&#7841;n b&#7841;c.<br />
<br />
 Trong kho&#7843;n n&agrave;y, Ng&ocirc; &#7912;ng H&ugrave;ng &#273;&atilde; r&uacute;t l&#7845;y tr&ecirc;n ba ng&agrave;n l&#7841;ng.<br />
<br />
 B&acirc;y gi&#7901; g&atilde; nghe Vi Ti&#7875;u B&#7843;o n&oacute;i v&#7853;y th&igrave; ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a, v&#7897;i &#273;&aacute;p ngay:<br />
<br />
 - Ty ch&#7913;c xin d&#7841;y b&#7843;o h&#7855;n.<br />
<br />
 &ETH;o&#7841;n g&atilde; quay ra b&#7843;o D&#432;&#417;ng D&#7853;t Chi:<br />
<br />
 - Ng&#432;&#417;i &#273;i k&ecirc;u D&#432;&#417;ng Nh&#7845;t Phong &#273;&#7871;n &#273;&acirc;y l&#7853;p t&#7913;c, h&atilde;y &#273;&aacute;nh h&#7855;n n&#259;m ch&#7909;c tr&#432;&#7907;ng l&#7899;n r&#7891;i s&#7869; li&#7879;u.<br />
<br />
 Ng&ocirc; &#7912;ng H&ugrave;ng l&#7841;i &#273;&#432;a l&#7901;i v&#7845;n an Vi Ti&#7875;u B&#7843;o v&agrave; n&oacute;i:<br />
<br />
 - C&ocirc;ng c&ocirc;ng ! Xin c&ocirc;ng c&ocirc;ng kh&#7843;i t&#7845;u Th&aacute;nh ho&agrave;ng cho : k&#7867; vi th&#7847;n Ng&ocirc; Tam Qu&#7871; x&eacute;t ng&#432;&#7901;i kh&ocirc;ng &#273;&#432;&#7907;c tinh minh, ti&#7871;n c&#7917; m&#7897;t t&ecirc;n ch&#7859;ng ra g&igrave;. Xin Th&aacute;nh ho&agrave;ng gi&aacute;ng ch&#7881; h&agrave;nh t&#7897;i, k&#7867; vi th&#7847;n kh&ocirc;ng d&aacute;m o&aacute;n th&aacute;n. T&ecirc;n D&#432;&#417;ng Nh&#7845;t Phong l&#7853;p t&#7913;c b&#7883; c&aacute;ch ch&#7913;c, v&#297;nh vi&#7877;n kh&ocirc;ng &#273;&#432;&#7907;c thu d&#7909;ng.<br />
<br />
 &ETH;&#7891;ng th&#7901;i k&#7867; vi th&#7847;n th&#7881;nh c&#7847;u b&#7897; &#273;&#7841;i nh&acirc;n u&#7927; nhi&#7879;m b&#7853;c hi&#7873;n t&agrave;i kh&aacute;c sung v&agrave;o ch&#7913;c &#273;&oacute;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - T&#432;&#7903;ng b&#7845;t t&#7845;t ph&#7843;i d&ugrave;ng h&igrave;nh ph&#7841;t nghi&ecirc;m tr&#7885;ng &#273;&#7871;n th&#7871;.<br />
<br />
 Ng&ocirc; &#7912;ng H&ugrave;ng n&oacute;i:<br />
<br />
 D&#432;&#417;ng Nh&#7845;t Phong l&#7899;n m&#7853;t l&agrave;m c&agrave;n &#273;&atilde; &#273;&#7871;n tai th&aacute;nh th&#432;&#7907;ng th&#7853;t t&#7897;i &#273;&aacute;ng chu di.<br />
<br />
 D&#7853;t Chi! Ng&#432;&#417;i c&#7913; ph&#7841;t &#273;&ograve;n th&#7853;t n&#7863;ng cho ta !<br />
<br />
 D&#432;&#417;ng D&#7853;t Chi &#273;&aacute;p :<br />
<br />
 - Xin tu&acirc;n m&#7879;nh!<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i ha h&#7843; ngh&#297; b&#7909;ng :<br />
<br />
 Th&#7871; l&agrave; t&ecirc;n quan h&#7885; D&#432;&#417;ng e r&#7857;ng kh&oacute; to&agrave;n m&#7841;ng<br />
 G&atilde; n&oacute;i:<br />
<br />
 - T&#7841;i h&#7841; tr&#7903; v&#7873; ph&uacute;c tr&igrave;nh Ho&agrave;ng th&#432;&#7907;ng s&#7869; r&aacute;ng bi&#7875;u di&#7877;n hai chi&ecirc;u "Ho&agrave;nh t&#7843;o thi&ecirc;n qu&acirc;n" v&agrave; "Cao s&#417;n l&#432;u th&#7911;y" cho th&#7853;t &#273;&uacute;ng m&#7899;i &#273;&#432;&#7907;c.<br />
<br />
 G&atilde; n&oacute;i r&#7891;i c&aacute;o t&#7915; &#273;i ra.<br />
<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng l&#7845;y trong tay &aacute;o ra m&#7897;t g&oacute;i l&#7899;n hai tay d&acirc;ng l&ecirc;n n&oacute;i:<br />
<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng ! &ETH;&#7841;i &#417;n &#273;&#7841;i &#273;&#7913;c c&#7911;a c&ocirc;ng c&ocirc;ng kh&ocirc;ng th&#7875; b&aacute;o &#273;&aacute;p m&#7897;t c&aacute;ch d&#7877; d&agrave;ng.<br />
<br />
 L&#7841;i nh&#7901; &ETH;a t&#7893;ng qu&#7843;n, S&aacute;ch &#273;&#7841;i nh&acirc;n c&ugrave;ng c&aacute;c v&#7883; Ng&#7921; ti&#7873;n th&#7883; v&#7879; &#273;&#7841;i th&#7847;n h&#7871;t l&ograve;ng b&#7843;o v&#7879;, ty ch&#7913;c g&#7885;i l&agrave; c&oacute; ch&uacute;t qu&agrave; m&#7885;n &#273;&#7875; t&#7887; l&ograve;ng th&agrave;nh k&iacute;nh.<br />
<br />
 Ty ch&#7913;c c&#7843;m phi&#7873;n Qu&#7871; c&ocirc;ng c&ocirc;ng v&#7883; t&igrave;nh chuy&#7875;n giao d&ugrave;m t&#7899;i c&aacute;c v&#7883; &#273;&oacute; .<br />
<br />
 Th&aacute;nh th&#432;&#7907;ng c&oacute; h&#7887;i &#273;&#7871;n, m&#7895;i v&#7883; t&acirc;u gi&uacute;p m&#7897;t c&acirc;u th&igrave; n&#7895;i oan u&#7893;ng c&#7911;a cha con k&#7867; vi th&#7847;n m&#7899;i r&#7917;a &#273;&#432;&#7907;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&oacute;n l&#7845;y c&aacute;i b&#7885;c c&#432;&#7901;i h&#7887;i:<br />
<br />
 - Ph&#7843;i ch&#259;ng Ti&#7875;u V&#432;&#417;ng Gia mu&#7889;n t&#7841;i h&#7841; thay m&#7863;t t&#7887; th&acirc;n t&igrave;nh v&#7899;i m&#7845;y v&#7883; &#273;&oacute;?<br />
<br />
 V&#7909; n&agrave;y d&#7877; l&#7855;m, t&#7841;i h&#7841; c&oacute; th&#7875; l&agrave;m &#273;&#432;&#7907;c.<br />
<br />
 G&atilde; &#7903; trong cung h&#417;n m&#7897;t n&#259;m, tuy c&ograve;n nh&#7887; tu&#7893;i nh&#432;ng &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c c&aacute;ch &#259;n n&oacute;i c&#7911;a b&#7885;n th&aacute;i gi&aacute;m r&#7845;t &#273;&#7847;y &#273;&#7911;. Gi&#7843; t&#7927; b&acirc;y gi&#7901; g&atilde; m&#7899;i b&#7855;t &#273;&#7847;u m&#7841;o danh Ti&#7875;u Qu&#7871; T&#7917; th&igrave; H&#7843;i l&atilde;o c&ocirc;ng &#273;ui m&#7855;t kh&oacute; l&ograve;ng ph&aacute;t gi&aacute;c ra &#273;&#432;&#7907;c.<br />
<br />
 Ng&ocirc; &#7912;ng H&ugrave;ng v&agrave; D&#432;&#417;ng D&#7853;t Chi k&iacute;nh c&#7849;n &#273;&#432;a g&atilde; ra t&#7853;n c&#7893;ng ngo&agrave;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ng&#7891;i tr&ecirc;n ki&#7879;u m&#7903; b&#7885;c ra coi th&#7845;y to&agrave;n l&agrave; ng&acirc;n phi&#7871;u, t&#7893;ng s&#7889; &#273;&uacute;ng m&#432;&#7901;i v&#7841;n l&#7841;ng b&#7841;c .<br />
<br />
 G&atilde; l&#7849;m b&#7849;m:<br />
<br />
 - Con m&#7865; n&oacute; ! L&atilde;o gia l&#7845;y n&#259;m v&#7841;n tr&#432;&#7899;c.<br />
<br />
 R&#7891;i g&atilde; c&#7845;t ng&acirc;n phi&#7871;u v&agrave;o b&#7885;c. C&ograve;n n&#259;m v&#7841;n l&#7841;ng v&#7851;n &#273;&#7875; nguy&ecirc;n trong g&oacute;i.<br />
 C&ocirc;ng vi&#7879;c &#273;&#7847;u ti&ecirc;n c&#7911;a Vi Ti&#7875;u B&#7843;o l&agrave; &#273;&#7871;n Ng&#7921; th&#432; ph&ograve;ng b&aacute;i ki&#7871;n vua Khang Hy &#273;&#7875; ph&uacute;c tr&igrave;nh s&#7913; m&#7841;ng &#273;&atilde; l&agrave;m xong.<br />
<br />
 G&atilde; n&oacute;i: Ng&ocirc; &#7913;ng H&ugrave;ng &#273;&#7889;i v&#7899;i b&#7853;c ch&uacute;a th&#432;&#7907;ng th&aacute;nh minh b&#7857;ng m&#7897;t t&#7845;m l&ograve;ng c&#7843;m k&iacute;ch kh&ocirc;ng b&uacute;t n&agrave;o t&#7843;<br />
<br />
 xi&#7871;t !<br />
<br />
 Vua Khang Hy c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Ch&#7855;c g&atilde; s&#7907; gi&#7853;t b&#7855;n ng&#432;&#7901;i l&ecirc;n!<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - G&atilde; s&#7907; &#273;&#7871;n t&eacute; &#273;&aacute;i v&atilde;i ph&acirc;n. Sau n&ocirc; t&agrave;i l&#7841;i b&#7843;o g&atilde;: Minh ki&#7871;n c&#7911;a th&aacute;nh th&#432;&#7907;ng soi xa mu&ocirc;n d&#7863;m.<br />
<br />
 Ng&agrave;i &#273;i&#7873;u tra v&otilde; c&ocirc;ng c&#7911;a th&iacute;ch kh&aacute;ch &#273;o&aacute;n ngay &#273;&#432;&#7907;c l&agrave; h&agrave;nh vi c&#7911;a b&#7885;n ph&#7843;n t&#7863;c h&#7885; M&#7897;c &#7903; V&acirc;n Nam. Ng&ocirc; &#7912;ng H&ugrave;ng v&#7915;a kinh h&atilde;i v&#7915;a m&#7915;ng th&#7847;m, g&atilde; c&#432;&#7901;i h&iacute;p m&#7855;t l&#7841;i.<br />
<br />
 Vua Khang Hy n&#7893;i l&ecirc;n tr&agrave;ng Vi Ti&#7875;u B&#7843;o ha h&#7843;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o m&oacute;c trong b&#7885;c l&#7845;y g&oacute;i ng&acirc;n phi&#7871;u ra t&acirc;u:<br />
<br />
 - Ng&ocirc; &#7913;ng H&ugrave;ng c&#7843;m k&iacute;ch &#273;&#7871;n &#273;&#7897; m&oacute;c ra m&#7897;t n&#7855;m ng&acirc;n phi&#7871;u l&#7899;n n&oacute;i l&agrave; t&#7863;ng cho n&ocirc; t&agrave;i m&#7897;t v&#7841;n l&#7841;ng. C&ograve;n b&#7889;n v&#7841;n l&#7841;ng g&atilde; y&ecirc;u c&#7847;u n&ocirc; t&agrave;i &#273;em chia cho b&#7885;n th&#7883; v&#7879; &#7903; trong cung &#273;&atilde; ra s&#7913;c chi&#7871;n &#273;&#7845;u &#273;&ecirc;m qua. Mu&ocirc;n t&acirc;u Th&aacute;nh th&#432;&#7907;ng! Th&aacute;nh th&#432;&#7907;ng coi &#273;&acirc;y &#273;&#7911; r&otilde; b&#7885;n n&ocirc; t&agrave;i &#273;&#432;&#7907;c m&#7897;t d&#7883;p &#273;&#7841;i ph&aacute;t t&agrave;i.<br />
<br />
 M&#7899; ng&acirc;n phi&#7871;u n&agrave;y m&#7895;i t&#7845;m &#273;&#7873;u n&#259;m tr&#259;m l&#7841;ng .<br />
<br />
 T&#7845;t c&#7843; m&#7897;t tr&#259;m t&#7845;m ch&#7891;ng l&ecirc;n th&agrave;nh m&#7897;t x&#7845;p d&#7847;y.<br />
<br />
 Vua Khang Hy c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Ng&#432;&#417;i c&ograve;n l&agrave; m&#7897;t &#273;&#7913;a nh&#7887; th&igrave; m&#7897;t v&#7841;n l&#7841;ng c&#361;ng kh&ocirc;ng x&agrave;i h&#7871;t &#273;&#432;&#7907;c.<br />
<br />
 V&#7853;y c&ograve;n b&#7889;n v&#7841;n l&#7841;ng ng&#432;&#417;i &#273;em chia cho b&#7885;n th&#7883; v&#7879;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
<br />
 - Ho&agrave;ng Th&#432;&#7907;ng tuy th&ocirc;ng minh nh&#432;ng c&#361;ng kh&ocirc;ng &#273;o&aacute;n &#273;&#432;&#7907;c trong m&igrave;nh Vi Ti&#7875;u B&#7843;o n&agrave;y c&oacute; h&agrave;ng m&#7845;y ch&#7909;c v&#7841;n l&#7841;ng b&#7841;c .<br />
<br />
 G&atilde; l&#7841;i t&acirc;u:<br />
<br />
 - T&acirc;u Th&aacute;nh Th&#432;&#7907;ng! N&ocirc; t&agrave;i ch&#7847;u h&#7847;u Th&aacute;nh Th&#432;&#7907;ng, th&#7913; g&igrave; c&#361;ng &#273;&#7911; h&#7871;t, c&oacute; b&#7841;c c&#361;ng ch&#7859;ng d&ugrave;ng l&agrave;m g&igrave;! N&ocirc; t&agrave;i th&#7901; ch&uacute;a gi&#7919; v&#7865;n l&ograve;ng trung &#273;&atilde; &#273;&#432;&#7907;c Th&aacute;nh Th&#432;&#7907;ng chi&#7871;u c&#7889; &#273;&#7911; &#273;i&#7873;u.<br />
<br />
 V&#7853;y n&#259;m v&#7841;n l&#7841;ng b&#7841;c n&agrave;y xin &#273;em th&#432;&#7903;ng h&#7871;t cho b&#7885;n th&#7883; v&#7879;, n&ocirc; t&agrave;i s&#7869; b&#7843;o v&#7899;i ch&uacute;ng &#273;&acirc;y l&agrave; c&#7911;a Th&aacute;nh Th&#432;&#7907;ng ban th&#432;&#7903;ng, b&#7845;t t&#7845;t ph&#7843;i nh&#7855;c t&#7899;i Ng&ocirc; &#7912;ng H&ugrave;ng &#273;&#7875; mua chu&#7897;c l&ograve;ng ng&#432;&#7901;i cho g&atilde;.<br />
<br />
 Vua Khang Hy kh&ocirc;ng mu&#7889;n m&#7841;o danh ban th&#432;&#7903;ng, nghe &#273;&#7871;n b&#7889;n ch&#7919; "mua chu&#7897;c l&ograve;ng ng&#432;&#7901;i" nh&agrave; vua kh&ocirc;ng kh&#7887;i &#273;&#7897;ng t&acirc;m.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

