<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 32</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Tr&#7847;n C&#7853;n Nam D&#7863;n D&ograve; K&#7871; Ho&#7841;ch</b></font></p>

<p><span color="black">L&yacute; L&#7921;c Th&#7871; V&agrave; Quan An C&#417; khom l&#432;ng v&acirc;ng l&#7901;i.<br />
 Tr&#7847;n C&#7853;n Nam l&#7841;i qu&#7923; xu&#7889;ng th&#7855;p h&#432;&#417;ng d&otilde;ng d&#7841;c kh&#7845;n:<br />
 - Thu&#7897;c h&#7841; l&agrave; Tr&#7847;n C&#7853;n Nam xin l&#7853;p th&#7879; tr&#432;&#7899;c linh v&#7883; V&#7841;n V&acirc;n Long &#273;&#7841;i ca . &ETH;&#7879; t&#7917; c&#7911;a thu&#7897;c h&#7841; l&agrave; Vi Ti&#7875;u B&#7843;o n&#7871;u h&agrave;nh vi ph&#7841;m lu&#7853;t ho&#7863;c kh&ocirc;ng &#273;&#7911; t&agrave;i &#273;&#7913;c &#273;&#7875; anh em ph&#7909;c t&ugrave;ng th&igrave; thu&#7897;c h&#7841; l&#7853;p t&#7913;c tru&#7845;t ph&#7871; ng&ocirc;i h&#432;&#417;ng ch&#7911; c&#7911;a g&atilde; &#7903; Thanh M&#7897;c &#273;&#432;&#7901;ng, quy&#7871;t ch&#7859;ng thi&ecirc;n l&#7879;ch. Anh em thu&#7897;c h&#7841; tu&acirc;n gi&#7919; l&#7901;i th&#7873; phong g&atilde; l&agrave;m h&#432;&#417;ng ch&#7911; th&igrave; sau n&agrave;y c&oacute; tru&#7845;t ph&#7871; g&atilde; c&#361;ng l&agrave; tu&acirc;n gi&#7919; l&#7901;i th&#7873;. Tr&#7847;n C&#7853;n Nam n&agrave;y n&#7871;u tr&aacute;i l&#7901;i th&#7873; nguy&#7873;n xin h&#432;&#417;ng h&#7891;n V&#7841;n &#273;&#7841;i ca ch&#7913;ng gi&aacute;m khi&#7871;n thu&#7897;c h&#7841; b&#7883; s&eacute;t &#273;&aacute;nh, ho&#7863;c n&#259;m ng&#7921;a ph&acirc;n th&acirc;y, hay ch&#7871;t v&#7873; nanh vu&#7889;t b&#7885;n Th&aacute;t &ETH;&aacute;t .<br />
 &Ocirc;ng n&oacute;i xong l&#7841;y m&#7845;y l&#7841;y r&#7891;i c&#7855;m h&#432;&#417;ng v&agrave;o l&ograve;.<br />
 Qu&#7847;n h&agrave;o &#273;&#7873;u &#273;&#7891;ng thanh x&#432;ng t&#7909;ng:<br />
 - T&#7893;ng &#273;&agrave; ch&#7911; x&#7917; s&#7921; nh&#432; v&#7853;y th&#7853;t l&agrave; ch&iacute; c&ocirc;ng, ai c&#361;ng k&iacute;nh ph&#7909;c .<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
 - &ETH;&#432;&#7907;c l&#7855;m ! M&igrave;nh t&#432;&#7903;ng h&#7885; th&#7853;t t&igrave;nh cho l&agrave;m ch&#7913;c h&#432;&#417;ng ch&#7911;, x&uacute; ch&#7911; g&igrave; &#273;&oacute;, t&eacute; ra h&#7885; &#273;&#432;a m&igrave;nh qua s&ocirc;ng r&#7891;i ch&#7863;t g&atilde;y c&#7847;u. B&#7919;a nay h&#7885; phong l&agrave;m h&#432;&#417;ng ch&#7911; cho kh&#7887;i tr&aacute;i l&#7901;i th&#7873;. Ng&agrave;y mai h&#7885; t&igrave;m c&aacute;ch ph&#7871; m&igrave;nh &#273;i c&#361;ng l&agrave; tu&acirc;n gi&#7919; l&#7901;i th&#7873;. Khi &#273;&oacute; L&yacute; &#273;&#7841;i ca c&#361;ng &#273;&#432;&#7907;c m&agrave; Quan phu t&#7917; c&#361;ng hay l&ecirc;n l&agrave;m h&#432;&#417;ng ch&#7911; m&#7899;i l&agrave; h&#7907;p l&yacute;.<br />
 G&atilde; li&#7873;n l&#7899;n ti&#7871;ng :<br />
 - Th&#432;a s&#432; ph&#7909; ! &ETH;&#7879; t&#7917; kh&ocirc;ng l&agrave;m h&#432;&#417;ng ch&#7911;.<br />
 Tr&#7847;n C&#7853;n Nam ng&#7841;c nhi&ecirc;n h&#7887;i:<br />
 - Sao?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - &ETH;&#7879; t&#7917; kh&ocirc;ng bi&#7871;t l&agrave;m v&agrave; c&#361;ng kh&ocirc;ng mu&#7889;n l&agrave;m.<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i :<br />
 - Kh&ocirc;ng bi&#7871;t th&igrave; h&#7885;c h&#7887;i d&#7847;n d&#7847;n, ta s&#7869; d&#7841;y cho. Hai v&#7883; L&yacute;, Quan c&#361;ng nh&#7853;n l&#7901;i gi&uacute;p &#273;&#7905; ng&#432;&#417;i.<br />
<br />
 H&#432;&#417;ng ch&#7911; l&agrave; m&#7897;t ng&ocirc;i cao trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i, sao ng&#432;&#417;i l&#7841;i kh&ocirc;ng mu&#7889;n l&agrave;m?<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - B&#7919;a nay l&ecirc;n l&agrave;m, mai b&#7883; tru&#7845;t ph&#7871;, th&#7853;t l&agrave; m&#7845;t m&#7863;t. &ETH;&#7879; t&#7917; kh&ocirc;ng l&agrave;m h&#432;&#417;ng ch&#7911; th&igrave; vi&#7879;c g&igrave; c&#361;ng &ugrave; &ugrave; c&#7841;c c&#7841;c l&agrave; xong. M&#7897;t khi l&ecirc;n l&agrave;m h&#432;&#417;ng ch&#7911; m&#7885;i ng&#432;&#7901;i &#273;&#7873;u g&otilde; v&agrave;o &#273;&#7847;u ch&#7859;ng t&#7917; t&#7871; g&igrave;. Ng&#432;&#7901;i ta &#273;&atilde; b&#7899;i l&ocirc;ng t&igrave;m v&#7871;t, ki&#7871;m m&#7849;u x&#432;&#417;ng trong c&aacute;i tr&#7913;ng th&igrave; ch&#7881; n&#7917;a ng&agrave;y l&agrave; m&egrave;o l&#7841;i ho&agrave;n m&egrave;o . Chi b&#7857;ng kh&ocirc;ng l&agrave;m n&#7919;a l&agrave; h&#417;n.<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i:<br />
 - Trong tr&#7913;ng g&agrave; l&agrave;m g&igrave; c&oacute; x&#432;&#417;ng, h&#7885; mu&#7889;n t&igrave;m c&#361;ng ch&#7859;ng th&#7845;y.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Khi tr&#7913;ng g&agrave; bi&#7871;n th&agrave;nh con g&agrave; con l&agrave; c&oacute; x&#432;&#417;ng r&#7891;i. D&ugrave; cho kh&ocirc;ng c&oacute; x&#432;&#417;ng l&uacute;c ng&#432;&#7901;i ta mu&#7889;n t&igrave;m tr&#432;&#7899;c h&#7871;t h&atilde;y &#273;&#7853;p c&aacute;i v&#7887; tr&#7913;ng l&agrave; ti&#7875;u t&#7917; &#273;&acirc;y r&#7891;i s&#7869; t&iacute;nh. L&ograve;ng &#273;&#7887; l&ograve;ng tr&#7855;ng qu&#7845;y l&#7897;n t&ugrave;ng ph&egrave;o.<br />
 M&#7885;i ng&#432;&#7901;i nghe g&atilde; n&oacute;i kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c &#273;&#7873;u c&#432;&#7901;i &#7891; c&#7843; l&ecirc;n.<br />
 Tr&#7847;n C&#7853;n Nam h&#7887;i:<br />
 - Thi&ecirc;n &ETH;&#7883;a H&#7897;i ch&uacute;ng ta l&agrave;m vi&#7879;c &#273;&acirc;u ph&#7843;i tr&ograve; tr&#7867; n&iacute;t? Ch&#7881; c&#7847;n ng&#432;&#417;i &#273;&#7915;ng c&oacute; h&agrave;nh vi t&#7879; b&#7841;i, l&agrave; ai c&#361;ng k&iacute;nh tr&#7885;ng ng&#432;&#417;i th&agrave;nh m&#7897;t v&#7883; h&#432;&#417;ng ch&#7911; ch&acirc;n ch&iacute;nh, ch&#7859;ng ai b&#7855;t t&#7897;i ng&#432;&#417;i &#273;&acirc;u. D&ugrave; ng&#432;&#7901;i ta kh&ocirc;ng k&iacute;nh tr&#7885;ng c&#361;ng n&#7875; ng&#432;&#417;i l&agrave; &#273;&#7879; t&#7917; c&#7911;a ta.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7851;m ngh&#297; m&#7897;t l&uacute;c r&#7891;i &#273;&aacute;p :<br />
 - &ETH;&#432;&#7907;c r&#7891;i ! Ti&#7875;u t&#7917; xin n&oacute;i tr&#432;&#7899;c , sau n&agrave;y n&#7871;u c&aacute;c v&#7883; kh&ocirc;ng mu&#7889;n &#273;&#7875; ti&#7875;u t&#7917; l&agrave;m h&#432;&#417;ng ch&#7911; l&agrave; ti&#7875;u t&#7917; th&ocirc;i ngay. Xin &#273;&#7915;ng bu&#7897;c t&#7897;i b&#7915;a b&atilde;i &#273;&#7875; &#273;&aacute;nh &#273;&#7853;p, &#273;&#7875; ch&#7917;i m&#7855;ng, hay &#273;&#7875; h&#7841; s&aacute;t.<br />
 Tr&#7847;n C&#7853;n Nam chau m&agrave;y h&#7887;i:<br />
 - Ng&#432;&#417;i &#273;&#7915;ng c&oacute; m&#7863;c c&#7843; n&#7919;a . N&#7871;u ng&#432;&#417;i kh&ocirc;ng l&agrave;m vi&#7879;c t&#7879; h&#7841;i th&igrave; c&ograve;n ai &#273;&aacute;nh gi&#7871;t ng&#432;&#417;i &#273;&#432;&#7907;c? Qu&acirc;n Th&aacute;t &ETH;&aacute;t m&agrave; &#273;&aacute;nh gi&#7871;t ng&#432;&#417;i, qu&#7847;n h&agrave;o s&#7869; tr&#7843; th&ugrave; cho ng&#432;&#417;i.<br />
 &Ocirc;ng d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i:<br />
 - Ti&#7875;u B&#7843;o ! B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu ph&#7843;i c&oacute; gan d&#7841; d&aacute;m l&agrave;m n&ecirc;n vi&#7879;c phi th&#432;&#7901;ng . Ng&#432;&#417;i &#273;&atilde; gia nh&#7853;p Thi&ecirc;n &ETH;&#7883;a H&#7897;i ph&#7843;i h&#7913;ng kh&#7903;i xung phong l&agrave;m vi&#7879;c ngh&#297;a tr&#7915; h&#7841;i cho d&acirc;n, m&agrave; ng&#432;&#417;i c&#361;ng ch&#7881; ngh&#297; &#273;&#7871;n m&igrave;nh, th&igrave; &#273;&acirc;u ph&#7843;i l&agrave; h&agrave;nh vi c&#361;ng nh&#7919;ng b&#7853;c anh h&ugrave;ng h&agrave;o ki&#7879;t?<br />
 Vi Ti&#7875;u B&#7843;o nghe b&#7889;n ch&#7919; "Anh h&ugrave;ng h&agrave;o ki&#7879;t" l&#7841;i nh&#7899; t&#7899;i th&agrave;y &#273;&#7891; gi&#7843;ng s&aacute;ch n&oacute;i &#273;&#7871;n nh&#7919;ng b&#7853;c &#273;&#7841;i anh h&ugrave;ng.<br />
<br />
 G&atilde; ph&#7845;n kh&#7903;i &#273;&aacute;p :<br />
 - &ETH;&uacute;ng th&#7871;! L&#7901;i gi&aacute;o hu&#7845;n c&#7911;a s&#432; ph&#7909; th&#7853;t l&agrave; &#273;&iacute;ch &#273;&aacute;ng. D&ugrave; ph&#7843;i ch&eacute;m &#273;&#7847;u, v&#7905; m&#7863;t th&igrave; 18 n&#259;m sau m&#7899;i l&ecirc;n trang h&#7843;o h&aacute;n.<br />
 &ETH;&acirc;y l&agrave; n&oacute;i v&#7873; nh&#7919;ng anh h&ugrave;ng h&#7843;o h&aacute;n ph&#7843;i &#273;&#432;a ra ph&aacute;p tr&#432;&#7901;ng h&agrave;nh t&#7897;i.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7881; nh&#7899; l&otilde;m b&otilde;m, n&oacute;i n&#259;ng tuy kh&ocirc;ng &#273;&#7855;c th&#7871;, nh&#432;ng qu&#7847;n h&agrave;o c&#361;ng v&#7895; tay ran s&#7843;nh &#273;&#432;&#7901;ng.<br />
 Tr&#7847;n C&#7853;n Nam m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - L&agrave;m h&#432;&#417;ng ch&#7911; l&agrave; m&#7897;t &#273;&#7841;i h&#7927; s&#7921;, ch&#7913; kh&ocirc;ng ph&#7843;i &#273;i&#7879;u ra ph&aacute;p tr&#432;&#7901;ng ch&eacute;m &#273;&#7847;u. Ng&#432;&#417;i h&atilde;y coi ch&iacute;n v&#7883; h&#432;&#417;ng ch&#7911; ai c&#361;ng hoan h&#7927; vui t&#432;&#417;i, ng&#432;&#417;i ph&#7843;i b&#7855;t ch&#432;&#7899;c c&aacute;c v&#7883; m&#7899;i &#273;&#432;&#7907;c.<br />
 Quan An C&#417; &#273;&#7871;n tr&#432;&#7899;c Vi Ti&#7875;u B&#7843;o ch&#7855;p tay n&oacute;i :<br />
 - Thu&#7897;c h&#7841; l&agrave; Quan An C&#417; xin tham ki&#7871;n h&#432;&#417;ng ch&#7911; c&#7911;a b&#7843;n &#273;&#432;&#7901;ng.<br />
 Vi Ti&#7875;u B&#7843;o quay l&#7841;i h&#7887;i Tr&#7847;n C&#7853;n Nam:<br />
 - Ti&#7875;u t&#7917; ph&#7843;i l&agrave;m sao b&acirc;y gi&#7901;?<br />
 Tr&#7847;n C&#7853;n Nam &#273;&aacute;p :<br />
 - Ng&#432;&#417;i &#273;&aacute;p l&#7877; &#273;i !<br />
 Vi Ti&#7875;u B&#7843;o ch&#7855;p tay &#273;&aacute;p l&#7877; n&oacute;i:<br />
 - Quan phu t&#7917; ' Quan phu t&#7917; m&#7841;nh gi&#7887;i a !<br />
 Tr&#7847;n C&#7853;n Nam nl&#7917;n c&#432;&#7901;i n&oacute;i:<br />
 - Ba ch&#7919; "Quan phu t&#7917;" l&agrave; trong anh em l&uacute;c b&igrave;nh th&#7901;i m&#7899;i k&ecirc;u &#273;&#7871;n ngo&#7841;i hi&#7879;u &#273;&oacute;. C&ograve;n khi ch&iacute;nh th&#7913;c thi l&#7877; th&igrave; ph&#7843;i k&ecirc;u b&#7857;ng Quan nh&#7883; ca.<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n &#273;&#7893;i l&#7841;i:<br />
 - K&iacute;nh ch&agrave;o Quan nh&#7883; ca.<br />
 L&#7847;n n&agrave;y L&yacute; L&#7921;c Th&#7871; b&#7883; Quan An C&#417; tranh ph&#7847;n thi l&#7877; tr&#432;&#7899;c , li&#7873;n ti&#7871;n l&ecirc;n l&agrave;m l&#7877; tham ki&#7871;n.<br />
 Ch&iacute;n v&#7883; h&#432;&#417;ng ch&#7911; c&#361;ng th&#7913; t&#7921; l&agrave;m l&#7877; ra m&#7855;t Vi Ti&#7875;u B&#7843;o .<br />
 Qu&#7847;n h&agrave;o tr&#7903; v&agrave;o s&#7843;nh &#273;&#432;&#7901;ng, T&#7893;ng &#273;&agrave; ch&#7911; v&agrave; m&#432;&#7901;i v&#7883; &#273;&#432;&#7901;ng ch&#7911; th&#432;&#417;ng ngh&#7883; vi&#7879;c l&#7899;n.<br />
 Thanh M&#7897;c &#273;&#432;&#7901;ng &#273;&#7913;ng &#273;&#7847;u H&#7853;u ng&#361; &#273;&#432;&#7901;ng. K&#7875; c&#7843; Ti&#7873;n ng&#361; &#273;&#432;&#7901;ng th&igrave; Thanh M&#7897;c &#273;&#432;&#7901;ng &#7903; h&agrave;ng th&#7913; 6 trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i.<br />
 Ch&#7895; ng&#7891;i c&#7911;a Vi Ti&#7875;u B&#7843;o l&agrave; &#7903; gh&#7871; &#273;&#7847;u m&eacute; h&#7919;u.<br />
<br />
 H&#432;&#417;ng ch&#7911; X&iacute;ch Ho&#7843; &#273;&#432;&#417;ng r&acirc;u b&#7841;c ch&ugrave;ng xu&#7889;ng tr&#432;&#7899;c ng&#7921;c ph&#7843;i ng&#7891;i &#7903; m&eacute; d&#432;&#7899;i g&atilde;.<br />
 B&#7885;n L&yacute; L&#7921;c Th&#7871;, Quan An C&#417; lui ra ngo&agrave;i h&#7871;t. Trong s&#7843;nh &#273;&#432;&#7901;ng ch&#7881; c&ograve;n l&#7841;i Tr&#7847;n C&#7853;n Nam v&agrave; m&#432;&#7901;i h&#432;&#417;ng ch&#7911;, c&#7843; th&#7843;y m&#432;&#7901;i m&#7897;t nh&acirc;n v&#7853;t &#273;&#7847;u n&atilde;o trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i.<br />
 Tr&#7847;n C&#7853;n Nam tr&#7887; c&aacute;i gh&#7871; gi&#7919;a b&#7887; tr&#7889;ng n&oacute;i:<br />
 - &ETH;&acirc;y l&agrave; to&agrave; v&#7883; c&#7911;a Chu Tam th&aacute;i t&#7917;.<br />
 &Ocirc;ng l&#7841;i tr&#7887; c&aacute;i gh&#7871; &#7903; b&ecirc;n n&oacute;i:<br />
 - &ETH;&acirc;y l&agrave; to&agrave; v&#7883; c&#7911;a Tr&#7883;nh v&#432;&#417;ng gia &#7903; &ETH;&agrave;i Loan. Khi Thi&ecirc;n &ETH;&#7883;a H&#7897;i ch&uacute;ng ta t&#7909; h&#7897;i m&agrave; hai v&#7883; &#273;&oacute; v&#7855;ng th&igrave; gh&#7871; b&#7887; kh&ocirc;ng.<br />
 &Ocirc;ng gi&#7843;i th&iacute;ch m&#7845;y c&acirc;u n&agrave;y cho Vi Ti&#7875;u B&#7843;o hi&#7875;u r&#7891;i n&oacute;i ti&#7871;p :<br />
 - Xin c&aacute;c v&#7883; huynh &#273;&#7879; h&atilde;y &#273;em t&igrave;nh h&igrave;nh c&aacute;c t&#7881;nh ra t&#432;&#7901;ng thu&#7853;t l&#7841;i tr&#432;&#7899;c h&#7897;i ngh&#7883;.<br />
 N&#259;m ph&ograve;ng tr&#432;&#7899;c g&#7891;m c&oacute; n&#259;m &#273;&#432;&#7901;ng.<br />
<br />
 Ph&ograve;ng &#273;&#7847;u l&agrave; Li&ecirc;n Hoa &#273;&#432;&#7901;ng cai qu&#7843;n t&#7881;nh Ph&uacute;c Ki&#7871;n, ph&ograve;ng th&#7913; hai l&agrave; H&#7891;ng Thu&#7853;n &#273;&#432;&#7901;ng, cai qu&#7843;n t&#7881;nh Qu&#7843;ng &ETH;&ocirc;ng . Ph&ograve;ng th&#7913; ba l&agrave; Gia H&#7853;u &#273;&#432;&#7901;ng, cai qu&#7843;n t&#7881;nh Qu&#7843;ng T&acirc;y. Ph&ograve;ng th&#7913; t&#432; l&agrave; Tham Th&aacute;i &#273;&#432;&#7901;ng, cai qu&#7843;n t&#7881;nh H&#7891; Nam H&#7891; B&#7855;c . Ph&ograve;ng th&#7913; n&#259;m l&agrave; Ho&agrave;nh Ho&aacute; &#273;&#432;&#7901;ng, cai qu&#7843;n t&#7881;nh Tri&#7871;t Giang.<br />
 N&#259;m ph&ograve;ng sau th&igrave; ph&ograve;ng &#273;&#7847;u l&agrave; Thanh M&#7897;c &#273;&#432;&#7901;ng, cai qu&#7843;n t&#7881;nh Giang T&ocirc;. Ph&ograve;ng th&#7913; hai l&agrave; X&iacute;ch Ho&#7843; &#273;&#432;&#7901;ng, cai qu&#7843;n t&#7881;nh Qu&yacute; Ch&acirc;u. Ph&ograve;ng th&#7913; ba l&agrave; T&acirc;y Kim &#273;&#432;&#7901;ng, cai qu&#7843;n t&#7881;nh T&#7913; Xuy&ecirc;n. Ph&ograve;ng th&#7913; t&#432; l&agrave; Huy&#7873;n Thu&#7927; &#273;&#432;&#7901;ng cai qu&#7843;n t&#7881;nh V&acirc;n Nam. Ph&ograve;ng th&#7913; n&#259;m l&agrave; Ho&agrave;ng Th&#7893; &#273;&#432;&#7901;ng cai qu&#7843;n t&#7881;nh H&agrave; Nam, mi&#7873;n Trung Ch&acirc;u.<br />
 Ch&uacute; th&iacute;ch c&#7911;a t&aacute;c gi&#7843;:<br />
<br />
 Trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i qu&#7843; c&oacute; ti&#7873;n ng&#361; ph&ograve;ng, h&#7853;u ng&#361; ph&ograve;ng, t&#7913;c th&#7853;p &#273;&#432;&#7901;ng.<br />
<br />
 Th&aacute;i &ETH;&#7913;c Trung, Ph&#432;&#417;ng &ETH;&#7841;i H&#7891;ng, M&atilde; Si&ecirc;u H&#432;ng c&#361;ng c&oacute; t&ecirc;n trong l&#7883;ch s&#7917; v&agrave; &#273;&#7883;a khu qu&#7843;n h&#7841;t c&#361;ng &#273;&uacute;ng nh&#432; s&aacute;ch s&#7917; ch&eacute;p.<br />
<br />
 T&#7915; &#273;&acirc;y s&#7855;p xu&#7889;ng &#273;&#7875; ti&#7879;n vi&#7879;c t&#7921; s&#7921; trong ti&#7875;u thuy&#7871;t, d&ugrave; c&oacute; s&#7921; canh c&#7843;i, xin mi&#7877;n thuy&#7871;t minh.<br />
<br />
<br />
 Nh&#7855;c l&#7841;i Th&aacute;i &ETH;&#7913;c Trung nghe T&#7893;ng &#273;&agrave; ch&#7911; b&#7843;o tr&igrave;nh b&agrave;y v&#7873; c&ocirc;ng vi&#7879;c c&aacute;c t&#7881;nh y li&#7873;n &#273;em n&#7897;i v&#7909; c&#7911;a Thi&ecirc;n &ETH;&#7883;a H&#7897;i &#7903; t&#7881;nh Ph&uacute;c Ki&#7871;n ra tr&igrave;nh b&agrave;y.<br />
 Ti&#7871;p theo l&agrave; Ph&#432;&#417;ng &ETH;&#7841;i H&#7891;ng tr&igrave;nh b&agrave;y n&#7897;i v&#7909; t&#7881;nh Qu&#7843;ng &ETH;&ocirc;ng.<br />
 Vi Ti&#7875;u B&#7843;o nghe m&#7897;t l&uacute;c nh&#432;ng ch&#7859;ng hi&#7875;u g&igrave; v&agrave; kh&ocirc;ng c&#7843;m th&#7845;y m&#7843;y may h&#7913;ng th&uacute;.<br />
<br />
 &ETH;&#7871;n nh&#7919;ng ng&#432;&#7901;i sau g&atilde; nghe tai n&#7885; x&#7885; ra tai kia. Trong l&ograve;ng g&atilde; li&#7873;n ngh&#297; v&#7873; chuy&#7879;n &#273;&aacute;nh b&#7841;c vui ch&#417;i.<br />
 M&atilde;i &#273;&#7871;n l&uacute;c h&#432;&#417;ng ch&#7911; Huy&#7873;n Thu&#7927; &#273;&#432;&#7901;ng l&agrave; h&#7853;u t&#7913; ph&ograve;ng l&agrave; L&acirc;m Vinh Si&ecirc;u thuy&#7871;t tr&igrave;nh v&#7873; t&#7881;nh V&acirc;n Nam b&#7857;ng gi&#7885;ng n&oacute;i r&#7845;t h&ugrave;ng h&#7891;n, mi&#7879;ng kh&ocirc;ng ng&#7899;t tho&aacute; m&#7841;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o m&#7899;i ch&uacute; &yacute; l&#7855;ng nghe. G&atilde; nghe L&acirc;m n&oacute;i:<br />
 - T&ecirc;n &#273;&#7841;i H&aacute;n gian Ng&ocirc; Tam Qu&#7871; ch&#7895; n&agrave;o c&#361;ng ch&#7889;ng &#273;&#7889;i b&#7885;n ta. T&#7915; n&#259;m ngo&aacute;i &#273;&#7871;n n&#259;m nay ch&#432;a &#273;&#432;&#7907;c 10 th&aacute;ng m&agrave; anh em &#273;&atilde; l&ecirc;n t&#7899;i s&#7889; 179 v&#7883; b&#7883; qu&acirc;n ch&oacute; &#273;&#7867; gi&#7871;t ch&#7871;t . Con m&#7865; n&oacute; ! L&atilde;o gia c&ugrave;ng t&ecirc;n c&#7849;u t&#7863;c quy&#7871;t ch&#7859;ng &#273;&#7897;i tr&#7901;i chung . Thu&#7897;c h&#7841; &#273;&atilde; m&#7845;y phen ph&aacute;i ng&#432;&#7901;i &#273;i h&agrave;nh th&iacute;ch, nh&#432;ng chung quanh t&ecirc;n H&aacute;n gian n&agrave;y r&#7845;t nhi&#7873;u cao nh&acirc;n. C&#7843; ba l&#7847;n h&agrave;nh th&iacute;ch &#273;&#7873;u b&#7883; m&#7845;t tay. ..<br />
 H&#7855;n tr&#7887; v&agrave;o c&aacute;nh tay tr&aacute;i bu&#7897;c treo l&ecirc;n c&#7893;, n&oacute;i ti&#7871;p :<br />
 - M&ugrave;a xu&acirc;n &#273;&#7847;u n&#259;m nay, con b&agrave; n&oacute;, l&atilde;o gia l&#7841;i b&#7883; ch&#7863;t m&#7897;t c&aacute;nh tay. T&ecirc;n &#273;&#7841;i H&aacute;n gian n&agrave;y l&agrave;m &aacute;c &#273;&atilde; nhi&#7873;u, t&#7845;t c&oacute; m&#7897;t ng&agrave;y to&agrave;n gia h&#7855;n b&#7883; Thi&ecirc;n &ETH;&#7883;a H&#7897;i ch&uacute;ng ta b&#259;m n&aacute;t ra nh&#432; t&#432;&#417;ng .<br />
 V&#7915;a nghe n&oacute;i &#273;&#7871;n Ng&ocirc; Tam Qu&#7871;, m&#7885;i ng&#432;&#7901;i kh&iacute; t&#7913;c x&ocirc;ng l&ecirc;n t&#7853;n c&#7893;.<br />
 Vi Ti&#7875;u B&#7843;o khi c&ograve;n &#7903; D&#432;&#417;ng Ch&acirc;u &#273;&atilde; nghe ng&#432;&#7901;i ta n&oacute;i &#273;&#7871;n Ng&ocirc; Tam Qu&#7871; d&#7851;n qu&acirc;n Thanh qua &#7843;i v&agrave;o c&#432;&#7899;p giang s&#417;n c&#7911;a ng&#432;&#7901;i H&aacute;n.<br />
<br />
 Ng&ocirc; Tam Qu&#7871; l&agrave; t&ecirc;n t&#7897;i &#273;&#7847;u trong b&#7885;n Th&aacute;t &ETH;&aacute;t &#273;&#7871;n th&agrave;nh D&#432;&#417;ng Ch&acirc;u gian d&acirc;m ph&#7909; n&#7919;, c&#432;&#7899;p c&#7911;a &#273;&#7889;t nh&agrave;.<br />
<br />
 Ng&ocirc; Tam Qu&#7871; gi&uacute;p nh&agrave; M&atilde;n Thanh &#273;&aacute;nh thi&ecirc;n h&#7841; &#273;&#432;&#7907;c phong l&agrave;m B&igrave;nh T&acirc;y V&#432;&#417;ng, v&#297;nh vi&#7877;n tr&#7845;n th&#7911; &#7903; V&acirc;n Nam.<br />
 Ng&#432;&#7901;i H&aacute;n n&agrave;o nghe nh&#7855;c &#273;&#7871;n ba ch&#7919; Ng&ocirc; Tam Qu&#7871; c&#361;ng nghi&#7871;n r&#259;ng c&#259;m h&#7853;n.<br />
 B&acirc;y gi&#7901; Vi Ti&#7875;u B&#7843;o nghe v&#7883; L&acirc;m h&#432;&#417;ng ch&#7911; n&agrave;y ngo&aacute;c mi&#7879;ng ra m&agrave; tho&aacute; m&#7841; Ng&ocirc; Tam Qu&#7871; c&#361;ng kh&ocirc;ng l&#7845;y chi l&agrave; k&#7923;.<br />
 L&acirc;m Vmh Si&ecirc;u m&#7903; &#273;&#7847;u tho&aacute; m&#7841; r&#7891;i t&aacute;m v&#7883; h&#432;&#417;ng ch&#7911; kia c&#361;ng l&ecirc;n ti&#7871;ng ch&#7917;i b&#7899;i.<br />
 B&#7885;n h&#7885; nguy&ecirc;n l&agrave; qu&acirc;n nh&acirc;n, m&#7845;y n&#259;m g&#7847;n &#273;&acirc;y tr&agrave; tr&#7897;n v&agrave;o ch&#7889;n giang h&#7891;, gi&#7885;ng n&oacute;i th&ocirc; l&#7895; &#273;&atilde; quen.<br />
<br />
 Gi&#7901; &#7903; tr&#432;&#7899;c m&#7863;t t&#7893;ng &#273;&agrave; ch&uacute;a &#273;&atilde; c&#7889; g&#7855;ng gi&#7919; m&#7891;m gi&#7919; mi&#7879;ng.<br />
 B&acirc;y gi&#7901; m&agrave; c&#7845;t ti&#7871;ng tho&aacute; m&#7841; kh&ocirc;ng c&ograve;n ai gi&#7919; l&#7883;ch s&#7921; n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng . G&atilde; nghe nh&#7919;ng l&#7901;i th&ocirc; t&#7909;c kh&aacute;c n&agrave;o c&aacute; g&#7863;p n&#432;&#7899;c, kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, c&#361;ng ch&otilde; mi&#7879;ng v&agrave;o ch&#7917;i b&#7899;i.<br />
 V&#7873; c&aacute;ch tho&aacute; m&#7841; th&igrave; Vi Ti&#7875;u B&#7843;o so v&#7899;i 9 v&#7883; h&#432;&#417;ng ch&#7911;, g&atilde; c&ograve;n c&oacute; ph&#7847;n l&#7855;m &#273;i&#7873;u h&#417;n.<br />
<br />
 M&#7895;i c&acirc;u g&atilde; &#273;i &#273;&#432;&#7901;ng quanh tu&ocirc;n ra nhi&#7873;u t&#7915; ng&#7919; r&#7845;t kh&aacute;c l&#7841;.<br />
 C&ograve;n 9 v&#7883; h&#432;&#417;ng ch&#7911; b&#7845;t qu&aacute; ch&#7881; bi b&ocirc; m&#7897;t h&#7891;i, n&ecirc;n kh&ocirc;ng tinh t&#7871; b&#7857;ng g&atilde;.<br />
 Tr&#7847;n C&#7853;n Nam xua tay n&oacute;i:<br />
 - &ETH;&#7911; r&#7891;i ! &ETH;&#7911; r&#7891;i ! Trong thi&ecirc;n h&#7841; k&#7875; c&oacute; h&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n ng&#432;&#7901;i tho&aacute; m&#7841; Ng&ocirc; Tam Qu&#7871; nh&#432;ng th&#7857;ng cha &#273;&oacute; v&#7851;n l&agrave;m B&igrave;nh T&acirc;y V&#432;&#417;ng b&igrave;nh y&ecirc;n v&ocirc; s&#7921;.<br />
 Tho&aacute; m&#7841; th&#7871; n&agrave;o c&#361;ng kh&ocirc;ng l&agrave;m cho h&#7855;n ch&#7871;t &#273;&#432;&#7907;c, m&agrave; h&agrave;nh th&iacute;ch c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; m&#7897;t bi&#7879;n ph&aacute;p &#273;&#7875; th&acirc;u l&#432;&#7907;m k&#7871;t qu&#7843; hay.<br />
 H&#432;&#417;ng ch&#7911; Ho&agrave;nh Ho&aacute; &#273;&#432;&#7901;ng l&agrave; L&yacute; Th&#7913;c Khai, ng&#432;&#7901;i th&#7845;p l&ugrave;n, g&#7847;y nhom ti&#7871;ng n&oacute;i nh&#7887; nh&#7865;, tho&aacute; m&#7841; c&#361;ng kh&ocirc;ng nhi&#7873;u l&#7901;i b&acirc;y gi&#7901; l&#7841;i l&ecirc;n ti&#7871;ng:<br />
 - Theo ngu ki&#7871;n c&#7911;a thu&#7897;c h&#7841; th&igrave; d&ugrave; ch&uacute;ng ta c&oacute; k&eacute;o &#273;&#7841;i qu&acirc;n &#273;&#7871;n V&acirc;n Nam gi&#7871;t &#273;&#432;&#7907;c Ng&ocirc; Tam Qu&#7871; &#273;i n&#7919;a c&#361;ng ch&#7859;ng &#273;&#432;&#7907;c l&#7907;i g&igrave; m&#7845;y cho &#273;&#7841;i cu&#7897;c. Ng&ocirc; Tam Qu&#7871; l&agrave; m&#7897;t t&ecirc;n H&aacute;n gian, t&#7897;i nghi&#7879;t r&#7845;t th&acirc;m tr&#7885;ng m&agrave; ch&eacute;m m&#7897;t &#273;ao k&#7871;t qu&#7843; t&iacute;nh m&#7841;ng h&#7855;n th&igrave; kh&ocirc;ng kh&#7887;i l&agrave;m ph&#432;&#7899;c cho h&#7855;n.<br />
 Tr&#7847;n C&#7853;n Nam g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - L&#7901;i n&oacute;i c&#7911;a L&yacute; h&#432;&#417;ng ch&#7911; th&#7853;t l&agrave; h&#7919;u l&yacute;! Kh&ocirc;ng hi&#7875;u L&yacute; h&#432;&#417;ng ch&#7911; c&oacute; cao ki&#7871;n g&igrave; ch&#259;ng?<br />
 L&yacute; Th&#7913;c Khai &#273;&aacute;p :<br />
 - &ETH;&acirc;y l&agrave; m&#7897;t c&ocirc;ng cu&#7897;c tr&#7885;ng &#273;&#7841;i, c&#7847;n ph&#7843;i &#273;&ocirc;ng anh em th&#432;&#417;ng ngh&#7883; k&#7871; ho&#7841;ch l&acirc;u d&agrave;i. Thu&#7897;c h&#7841; c&#361;ng kh&ocirc;ng ngh&#297; ra &#273;&#432;&#7907;c di&#7879;u k&#7871; g&igrave;, xin nghe l&#7901;i minh th&#7883; c&#7911;a T&#7893;ng &#273;&agrave; ch&#7911;.<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i:<br />
 - L&yacute; h&#432;&#417;ng ch&#7911; th&#7889;t ra l&#7901;i: "&ETH;&acirc;y l&agrave; m&#7897;t c&ocirc;ng cu&#7897;c c&#7921;c k&#7923; tr&#7885;ng &#273;&#7841;i, c&#7847;n ph&#7843;i th&#432;&#417;ng ngh&#7883; k&#7871; ho&#7841;ch l&acirc;u d&agrave;i" c&#361;ng &#273;&#7911; t&#7887; ra l&agrave; cao ki&#7871;n r&#7891;i. Ng&#432;&#7901;i ta th&#432;&#7901;ng n&oacute;i: "Nh&#7845;t nh&acirc;n k&#7871; &#273;o&#7843;n, nh&#7883; nh&acirc;n k&#7871; tr&#432;&#7901;ng" ch&uacute;ng ta nh&#7919;ng 10 ng&#432;&#7901;i. &#7890; kh&ocirc;ng ph&#7843;i, 11 ng&#432;&#7901;i. H&atilde;y y&ecirc;n l&#7863;ng m&agrave; suy ngh&#297; k&#7929; c&agrave;ng th&igrave; &#273;&#432;&#7907;c th&ecirc;m nhi&#7873;u &yacute; ki&#7871;n. Ch&uacute;ng ta m&agrave; gi&#7871;t &#273;&#432;&#7907;c Ng&ocirc; Tam Qu&#7871; th&igrave; ch&#7859;ng nh&#7919;ng tr&#7843; th&ugrave; &#273;&#432;&#7907;c cho c&aacute;c v&#7883; huynh &#273;&#7879; trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i b&#7883; h&#7855;n gi&#7871;t ch&#7871;t, m&agrave; c&ograve;n r&#7917;a h&#7853;n c&#7843; cho h&agrave;ng &#7913;c h&agrave;ng v&#7841;n &#273;&#7891;ng b&agrave;o ng&#432;&#7901;i H&aacute;n b&#7883; h&#7855;n t&agrave;n h&#7841;i.<br />
<br />
 Vi&#7879;c n&agrave;y b&#7843;n to&agrave; suy ngh&#297; &#273;&atilde; l&acirc;u, Ng&ocirc; Tam Qu&#7871; &#273;&atilde; th&acirc;m c&#259;n c&#7889; &#273;&#7871; &#7903; t&#7881;nh V&acirc;n Nam, th&#7871; l&#7921;c to l&#7899;n. N&#7871;u ch&#7881; l&#7845;y s&#7913;c c&#7911;a Thi&ecirc;n &ETH;&#7883;a H&#7897;i m&agrave; ch&#7889;ng &#273;&#7889;i h&#7855;n th&igrave; e r&#7857;ng kh&ocirc;ng &#273;&aacute;nh h&#7855;n &#273;&#432;&#7907;c.<br />
 L&acirc;m V&#297;nh Si&ecirc;u n&oacute;i:<br />
 Mu&ocirc;n ng&agrave;n l&#432;&#7905;i &#273;ao li&#7873;u m&#7841;ng v&#7899;i h&#7855;n th&igrave; ch&#7881; c&#7847;n &#273;&acirc;m tr&uacute;ng m&#7897;t nh&aacute;t.<br />
 Th&aacute;i &ETH;&#7913;c Trung n&oacute;i:<br />
 - L&acirc;m h&#432;&#417;ng ch&#7911; &#273;&atilde; &#273;&acirc;m r&#7891;i &#273;&oacute; m&agrave; Ng&ocirc; Tam Qu&#7871; c&oacute; ng&atilde; &#273;&acirc;u, ch&iacute;nh m&igrave;nh l&#7841;i b&#7883; ch&#7863;t tay.<br />
 L&acirc;m V&#297;nh Si&ecirc;u t&#7913;c gi&#7853;n h&#7887;i:<br />
 - L&atilde;o m&#7841;t s&aacute;t ta ph&#7843;i kh&ocirc;ng?<br />
 Th&aacute;i &ETH;&#7913;c Trung bi&#7871;t m&igrave;nh l&#7905; l&#7901;i li&#7873;n c&#432;&#7901;i &#273;&aacute;p :<br />
 - Ti&#7875;u &#273;&#7879; n&oacute;i &#273;&ugrave;a v&#7853;y th&ocirc;i. L&acirc;m h&#432;&#417;ng ch&#7911; &#273;&#7915;ng n&#7893;i n&oacute;ng.<br />
 Tr&#7847;n C&#7853;n Nam th&#7845;y L&acirc;m V&#297;nh Si&ecirc;u c&oacute; &yacute; b&#7845;t b&igrave;nh, li&#7873;n an &#7911;i:<br />
 - L&acirc;m hi&#7873;n &#273;&#7879; ! Bao nhi&ecirc;u anh h&ugrave;ng h&#7843;o h&aacute;n trong thi&ecirc;n h&#7841; ai c&#361;ng c&#7847;u mong &#273;&#432;&#7907;c ra tay gi&#7871;t Ng&ocirc; Tam Qu&#7871;.<br />
<br />
 M&#7897;t m&igrave;nh L&acirc;m hi&#7873;n &#273;&#7879; toan g&aacute;nh l&#7845;y tr&#7885;ng tr&aacute;ch m&agrave; h&agrave;ng v&#7841;n anh em trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i &#273;&#7891;ng t&acirc;m hi&#7879;p l&#7921;c ch&#432;a<br />
 ch&#7855;c &#273;&atilde; l&agrave;m n&#7893;i.<br />
 L&acirc;m V&#297;nh Si&ecirc;u n&oacute;i:<br />
 - T&#7893;ng &#273;&agrave; ch&uacute;a n&oacute;i ph&#7843;i l&#7855;m!<br />
 H&#7855;n c&oacute; v&#7867; &#273;&atilde; ngu&ocirc;i gi&#7853;n.<br />
 Tr&#7847;n C&#7853;n Nam l&#7841;i n&oacute;i:<br />
 - B&#7843;n to&agrave; xem ra mu&#7889;n l&agrave;m n&ecirc;n &#273;&#7841;i s&#7921; n&agrave;y, ch&uacute;ng ta c&#7847;n li&ecirc;n l&#7841;c v&#7899;i c&aacute;c m&ocirc;n ph&aacute;i, c&aacute;c bang h&#7897;i tr&ecirc;n ch&#7889;n giang h&#7891; &#273;&#7891;ng m&#432;u c&#7917; s&#7921;. Ng&ocirc; Tam Qu&#7871; &#7903; t&#7881;nh V&acirc;n Nam trong tay n&#7855;m m&#432;&#7901;i m&#7845;y v&#7841;n tinh binh, d&#432;&#7899;i c&oacute; bi&#7871;t bao m&atilde;nh<br />
 t&#432;&#7899;ng ch&#7913; kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. Mu&#7889;n gi&#7871;t m&#7897;t m&igrave;nh h&#7855;n ch&#432;a h&#7859;n &#273;&atilde; l&agrave; v&#7845;n &#273;&#7873; c&#7921;c k&#7923; nan gi&#7843;i, nh&#432;ng mu&#7889;n tru l&#7909;c to&agrave;n gia h&#7855;n, t&#7853;n s&aacute;t b&#7885;n th&#7911; h&#7841; gi&uacute;p h&#7855;n l&agrave;m &#273;i&#7873;u t&agrave;n &aacute;c, thanh tr&#7915; b&#7885;n &#273;&#7841;i H&aacute;n gian ti&#7875;u &aacute;c t&#7863;c th&igrave; l&#7921;c l&#432;&#7907;ng m&#7897;t m&igrave;nh Thi&ecirc;n &ETH;&#7883;a H&#7897;i ch&uacute;ng ta kh&ocirc;ng th&#7875; l&agrave;m n&#7893;i.<br />
 L&acirc;m V&#297;nh Si&ecirc;u v&#7895; &#273;&ugrave;i la l&ecirc;n:<br />
 - Ph&#7843;i l&#7855;m! Ph&#7843;i l&#7855;m. Anh em Thi&ecirc;n &ETH;&#7883;a H&#7897;i ch&uacute;ng ta b&#7883; Ng&ocirc; Tam Qu&#7871; t&agrave;n s&aacute;t r&#7845;t nhi&#7873;u, m&agrave; nay ch&#7881; gi&#7871;t &#273;&#432;&#7907;c m&#7897;t m&igrave;nh h&#7855;n th&igrave; sao &#273;&#7911; th&#432;&#7901;ng m&#7841;ng?<br />
 Qu&#7847;n h&agrave;o nghe n&oacute;i &#273;&#7871;n tru di&#7879;t to&agrave;n gia Ng&ocirc; Tam Qu&#7871;, c&ugrave;ng t&#7853;n s&aacute;t b&#7885;n th&#7911; h&#7841; t&agrave;n &aacute;c &#273;&#7873;u l&#7845;y l&agrave;m khoan kho&aacute;i , ph&#7845;n kh&#7903;i tinh th&#7847;n, nh&#432;ng ch&#7881; m&#7897;t l&aacute;t m&#7885;i ng&#432;&#7901;i l&#7841;i ng&#417; ng&aacute;c nh&igrave;n nhau v&agrave; ngh&#297; th&#7847;m trong b&#7909;ng :<br />
 C&ocirc;ng cu&#7897;c n&agrave;y th&#7853;t kh&oacute; kh&#259;n v&ocirc; c&ugrave;ng !<br />
 Th&aacute;i &ETH;&#7913;c Trung n&oacute;i:<br />
 - Thi&#7871;u L&acirc;m v&agrave; V&otilde; &ETH;&#432;&#417;ng l&agrave; hai ph&aacute;i ng&#432;&#7901;i nhi&#7873;u th&#7871; l&#7899;n, v&otilde; c&ocirc;ng l&#7841;i cao th&acirc;m. V&#7853;y nh&#7845;t &#273;&#7883;nh ch&uacute;ng ta ph&#7843;i li&ecirc;n l&#7841;c v&#7899;i h&#7885; .<br />
 H&#432;&#417;ng ch&#7911; Ho&agrave;ng Th&#7893; &#273;&#432;&#7901;ng l&agrave; Di&ecirc;u T&#7845;t &ETH;&#7841;t ng&#7847;n ng&#7915; n&oacute;i:<br />
 - Ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m l&agrave; Minh T&iacute;nh &#273;&#7841;i s&#432; l&agrave; m&#7897;t nh&acirc;n v&#7853;t danh v&#7885;ng c&#7921;c cao trong v&otilde; l&acirc;m, nh&#432;ng &#273;&#7841;i s&#432; l&#7841;i l&agrave; ng&#432;&#7901;i tr&igrave; tr&#7885;ng l&atilde;o th&agrave;nh , kh&ocirc;ng mu&#7889;n &#273;&#7855;c t&#7897;i v&#7899;i quan nha. M&#7845;y n&#259;m nay &#273;&#7841;i s&#432; c&ograve;n &#273;&#432;a ra m&#7897;t &#273;i&#7873;u lu&#7853;t nghi&ecirc;m c&#7845;m t&#7909;c gia &#273;&#7879; t&#7917; kh&ocirc;ng &#273;&#432;&#7907;c h&#7841; s&#417;n m&#7897;t c&aacute;ch khinh xu&#7845;t v&igrave; s&#7907; g&acirc;y n&ecirc;n tai v&#7841;. Vi&#7879;c li&ecirc;n l&#7841;c v&#7899;i ph&aacute;i Thi&#7871;u L&acirc;m e r&#7857;ng trung gian c&ograve;n c&oacute; nhi&#7873;u &#273;i&#7873;u kh&oacute; kh&#259;n .<br />
 H&#432;&#417;ng ch&#7911; Tham Th&aacute;i &#273;&#432;&#7901;ng cai qu&#7843;n &#273;&#7883;a h&#7841;t H&#7891; Qu&#7843;ng l&agrave; H&#7891; &ETH;&#7913;c &ETH;&#7879; g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - Ph&aacute;i V&otilde; &ETH;&#432;&#417;ng c&#361;ng kh&ocirc;ng kh&aacute;c m&#7845;y. Qu&aacute;n ch&#7911; ch&ugrave;a Ch&acirc;u V&otilde; l&agrave; V&acirc;n Nh&#7841;n &#273;&#7841;o nh&acirc;n v&agrave; s&#432; huynh l&agrave; V&acirc;n H&#7841;c &#273;&#7841;o nh&acirc;n c&ugrave;ng nhau c&oacute; m&#7889;i b&#7845;t ho&agrave; &#273;&atilde; l&acirc;u. Hai ng&#432;&#7901;i ch&#7881; &#273;&#7875; t&acirc;m v&agrave;o vi&#7879;c tranh &#273;&#7845;u v&#7899;i nhau t&igrave;m c&aacute;ch chia s&#7867; b&#7885;n &#273;&#7879; t&#7917; c&#7911;a &#273;&#7889;i ph&#432;&#417;ng. Vi&#7879;c c&#7845;u k&#7871;t n&agrave;y e r&#7857;ng. ..<br />
 Y kh&ocirc;ng n&oacute;i th&ecirc;m n&#7919;a nh&#432;ng m&#7885;i ng&#432;&#7901;i &#273;&#7873;u hi&#7875;u r&#7857;ng hai &#273;&#7841;o nh&acirc;n V&acirc;n Nh&#7841;n v&agrave; V&acirc;n H&#7841;c &#273;&#7873;u kh&ocirc;ng mu&#7889;n h&agrave;nh &#273;&#7897;ng v&#7899;i Thi&ecirc;n &ETH;&#7883;a H&#7897;i.<br />
 L&acirc;m V&#297;nh Si&ecirc;u n&oacute;i:<br />
 - N&#7871;u kh&ocirc;ng &#273;&#432;&#7907;c hai ph&aacute;i Thi&#7871;u L&acirc;m, V&otilde; &ETH;&#432;&#417;ng tham d&#7921; v&agrave;o c&ocirc;ng cu&#7897;c n&agrave;y th&igrave; ch&uacute;ng ta t&#7921; l&agrave;m l&#7845;y.<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i:<br />
 - V&#7909; n&agrave;y kh&ocirc;ng n&ecirc;n n&oacute;ng n&#7843;y. Trong v&otilde; l&acirc;m n&agrave;o ph&#7843;i ch&#7881; c&oacute; hai ph&aacute;i Thi&#7871;u L&acirc;m v&agrave; V&otilde; &ETH;&#432;&#417;ng?<br />
 Qu&#7847;n h&agrave;o &#273;&#7873;u x&ocirc;n xao ngh&#7883; lu&#7853;n . C&oacute; ng&#432;&#7901;i b&#7843;o ho&#7863;c gi&#7843; ph&aacute;i Nga Mi ch&#7883;u tham d&#7921;, ng&#432;&#7901;i l&#7841;i n&oacute;i C&aacute;i Bang tr&#432;&#7899;c nay d&#7889;c l&ograve;ng trung ngh&#297;a .<br />
 Tr&#7847;n C&#7853;n Nam nghe qu&aacute;n h&agrave;o b&agrave;n b&#7841;c h&#7891;i l&acirc;u r&#7891;i n&oacute;i:<br />
 - N&#7871;u 10 ph&#7847;n kh&ocirc;ng &#259;n ch&#7855;c 9 th&igrave; ch&uacute;ng ta ch&#7899; c&oacute; &#273;&#432;a &#273;&#7873; ngh&#7883; ra v&#7899;i h&#7885;.<br />
 Ph&#432;&#417;ng &ETH;&#7841;i H&#7891;ng n&oacute;i:<br />
 - D&#297; nhi&ecirc;n l&agrave; th&#7871;. M&#7901;i m&agrave; ng&#432;&#7901;i ta kh&ocirc;ng ch&#7883;u th&igrave; ch&#7859;ng nh&#7919;ng b&#7869; m&#7863;t m&agrave; c&ograve;n l&agrave;m m&#7845;t th&#7875; di&#7879;n cho Thi&ecirc;n &ETH;&#7883;a H&#7897;i n&#7919;a.<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i:<br />
 - M&#7845;t th&#7875; di&#7879;n c&ograve;n l&agrave; vi&#7879;c nh&#7887;, nh&#432;ng ti&#7871;ng t&#259;m ti&#7871;t l&#7897; ra ngo&agrave;i &#273;&#7875; Ng&ocirc; Tam Qu&#7871; hay tin m&agrave; &#273;&#7873; ph&ograve;ng l&agrave; m&igrave;nh &#273;&agrave;nh th&uacute;c th&#7911;. &ETH;&oacute; m&#7899;i l&agrave; v&#7845;n &#273;&#7873; tr&#7885;ng &#273;&#7841;i<br />
 L&yacute; Th&#7913;c Khai n&oacute;i:<br />
 - V&igrave; &#273;&acirc;y l&agrave; v&#7845;n &#273;&#7873; quan tr&#7885;ng v&#7853;y ai mu&#7889;n li&ecirc;n l&#7841;c v&#7899;i bang ph&aacute;i n&agrave;o c&#7847;n ph&#7843;i &#273;&#432;&#7907;c T&#7893;ng &#273;&agrave; ch&#7911; &#273;&#7891;ng &yacute; tr&#432;&#7899;c, kh&ocirc;ng ai &#273;&#432;&#7907;c tu&#7923; ti&#7879;n h&agrave;nh &#273;&#7897;ng.<br />
 M&#7885;i ng&#432;&#7901;i &#273;&#7891;ng thanh:<br />
 - Nh&#432; th&#7871; l&agrave; ph&#7843;i !<br />
 Qu&#7847;n h&agrave;o l&#7841;i th&#432;&#417;ng ngh&#7883; l&uacute;c n&#7919;a r&#7891;i Tr&aacute;n C&#7853;n Nam tuy&ecirc;n b&#7889;:<br />
 - Hi&#7879;n gi&#7901; ch&#432;a quy&#7871;t &#273;&#7883;nh &#273;&#432;&#7907;c ph&#432;&#417;ng s&aacute;ch g&igrave;.<br />
<br />
 V&#7853;y ba th&aacute;ng sau c&aacute;c v&#7883; huynh &#273;&#7879; l&#7841;i &#273;&#7871;n th&agrave;nh Tr&#432;&#7901;ng Sa t&#7881;nh H&agrave; Nam &#273;&#7875; h&#7897;i h&#7885;p.<br />
<br />
 Ti&#7875;u B&#7843;o ! Ng&#432;&#417;i h&atilde;y tr&#7903; v&#7873; Thanh cung .<br />
<br />
 C&ocirc;ng vi&#7879;c c&#7911;a Thanh M&#7897;c &#273;&#432;&#7901;ng t&#7841;m th&#7901;i &#273;&#7875; hai v&#7883; L&yacute; L&#7921;c Th&#7871; v&agrave; Quan An C&#417; x&#7917; l&yacute;.<br />
<br />
 H&#7897;i ngh&#7883; Tr&#432;&#7901;ng Sa ng&#432;&#417;i c&#361;ng kh&ocirc;ng c&#7847;n ph&#7843;i &#273;&#7871;n.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p l&#7841;i b&#7857;ng m&#7897;t ti&#7871;ng "d&#7841;", nh&#432;ng trong b&#7909;ng g&atilde; ngh&#297; th&#7847;m:<br />
 - Th&#7871; n&agrave;y h&aacute; ch&#7859;ng ph&#7843;i l&agrave; qua s&ocirc;ng ch&#7863;t g&atilde;y c&#7847;u?<br />
 Tr&#7847;n C&#7853;n Nam d&#7855;t tay Vi Ti&#7875;u B&#7843;o v&#7873; s&#432;&#417;ng ph&ograve;ng n&oacute;i:<br />
 - Tr&ecirc;n Thi&ecirc;n Ki&#7873;u &#7903; kinh th&agrave;nh c&oacute; m&#7897;t l&atilde;o b&aacute;n thu&#7889;c cao h&#7885; T&#7915;.<br />
<br />
 Ng&#432;&#7901;i kh&aacute;c b&aacute;n thu&#7889;c cao to&agrave;n l&agrave; m&agrave;u &#273;en, c&ograve;n thu&#7889;c cao c&#7911;a l&atilde;o T&#7915; th&igrave; l&#7841;i n&#7917;a &#273;&#7887; n&#7917;a xanh.<br />
<br />
 Ng&#432;&#417;i c&oacute; vi&#7879;c g&igrave; li&ecirc;n l&#7841;c v&#7899;i ta th&igrave; c&#7913; &#273;&#7871;n Thi&ecirc;n Ki&#7873;u ki&#7871;m l&atilde;o h&#7885; T&#7915;.<br />
<br />
 Ng&#432;&#417;i h&#7887;i l&atilde;o ta: "L&atilde;o c&oacute; thu&#7889;c kh&#7917; Thanh &aacute;c &#273;&#7897;c , c&ugrave;ng thu&#7889;c cao kh&#7917; Thanh ph&#7909;c Minh kh&ocirc;ng?"<br />
<br />
 L&atilde;o &#273;&aacute;p : "C&oacute; &#273;&#7911; nh&#432;ng &#273;&#7855;t l&#7855;m. Ph&#7843;i ba l&#7841;ng ho&agrave;ng kim, ba l&#7841;ng b&#7841;ch v&acirc;n m&#7899;i mua &#273;&#432;&#7907;c ."<br />
<br />
 Khi &#273;&oacute; ng&#432;&#417;i h&#7887;i l&atilde;o : " N&#259;m l&#7841;ng ho&agrave;ng kim, n&#259;m l&#7841;ng b&#7841;ch ng&acirc;n l&atilde;o c&oacute; b&aacute;n kh&ocirc;ng?" .<br />
<br />
 Nh&#432; v&#7853;y l&atilde;o s&#7869; bi&#7871;t ng&#432;&#417;i l&agrave; ai.<br />
 Vi Ti&#7875;u B&#7843;o nghe Tr&#7847;n C&#7853;n Nam n&oacute;i v&#7853;y r&#7845;t l&#7845;y l&agrave;m th&uacute; v&#7883;, c&#432;&#7901;i h&#7887;i:<br />
 - Ng&#432;&#7901;i ta &#273;&ograve;i c&oacute; ba l&#7841;ng m&agrave; sao s&#432; ph&#7909; l&#7841;i b&#7843;o tr&#7843; gi&aacute; nh&#7919;ng n&#259;m l&#7841;ng, h&aacute; ch&#7859;ng l&#7841; l&#7855;m &#432;?<br />
 Tr&#7847;n C&#7853;n Nam m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
 - &ETH;&oacute; l&agrave; kh&#7849;u hi&#7879;u &#273;&#7875; kh&#7887;i nh&#7853;n l&#7847;m trong tr&#432;&#7901;ng h&#7907;p c&oacute; ng&#432;&#7901;i &#273;&#7871;n mua thu&#7889;c cao th&#7853;t s&#7921;.<br />
 &Ocirc;ng n&oacute;i ti&#7871;p :<br />
 - T&#7915; l&atilde;o nghe ng&#432;&#417;i tr&#7843; gi&aacute; n&#259;m l&#7841;ng ho&agrave;ng kim, n&#259;m l&#7841;ng b&#7841;ch ng&acirc;n s&#7869; h&#7887;i l&#7841;i: "T&#7841;i sao l&#7841;i tr&#7843; &#273;&#7855;t nh&#432; v&#7853;y?"<br />
<br />
 Th&igrave; ng&#432;&#417;i &#273;&aacute;p: "Kh&ocirc;ng &#273;&#7855;t &#273;&acirc;u! Kh&ocirc;ng &#273;&#7855;t &#273;&acirc;u! " Ch&#7881; c&#7889;t sao cho m&#7855;t s&aacute;ng l&#7841;i &#273;&#432;&#7907;c th&igrave; t&#7841;i h&#7841; quy&#7871;t l&agrave;m th&acirc;n tr&acirc;u ng&#7921;a, &#273;&#7873;n ngh&igrave; tr&uacute;c mai, c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; qu&aacute;" .<br />
<br />
 L&atilde;o T&#7915; s&#7869; &#273;&#7885;c c&acirc;u: "&ETH;&#7883;a ch&#7845;n cao c&#432;&#417;ng, nh&#7845;t ph&aacute;i kh&ecirc; s&#417;n thi&ecirc;n c&#7893; t&uacute;" .<br />
<br />
 Ng&#432;&#417;i &#273;&aacute;p l&#7841;i: "M&ocirc;n tri&#7873;u &#273;&#7841;i &#7843;i tam h&#7907;p h&agrave; thu&#7927; v&#7841;n ni&ecirc;n l&#432;u" .<br />
<br />
 (Hai c&acirc;u n&agrave;y ngh&#297;a l&agrave;: &#273;&#7845;t ch&#7845;n non cao , khe su&#7889;i m&#7897;t d&ograve;ng truy&#7873;n v&#7841;n ki&#7871;p; c&#7917;a tr&ocirc;ng bi&#7875;n c&#7843;, l&ograve;ng s&ocirc;ng ba ng&#7843; ch&#7843;y<br />
 mu&ocirc;n n&#259;m) .<br />
 Tr&#7847;n C&#7853;n Nam l&#7841;i d&#7863;n ti&#7871;p :<br />
 L&atilde;o T&#7915; h&#7887;i: "Hoa h&#7891;ng b&ecirc;n &#273;&igrave;nh &#7903; &#273;&#432;&#7901;ng n&agrave;o?"<br />
<br />
 Ng&#432;&#417;i &#273;&aacute;p : "Thanh M&#7897;c &#273;&#432;&#7901;ng" .<br />
<br />
 L&atilde;o T&#7915; h&#7887;i: "Tr&ecirc;n &#273;&#432;&#7901;ng th&#7855;p m&#7845;y n&eacute;n h&#432;&#417;ng?"<br />
<br />
 Ng&#432;&#417;i &#273;&aacute;p : "N&#259;m n&eacute;n" .<br />
<br />
 Th&#7855;p n&#259;m n&eacute;n h&#432;&#417;ng t&#7913;c l&agrave; ch&#7913;c h&#432;&#417;ng ch&#7911;.<br />
<br />
 L&atilde;o c&#361;ng l&agrave; h&#7897;i vi&ecirc;n b&#7843;n h&#7897;i, nh&#432;ng ch&#7913;c v&#7883; c&ograve;n k&eacute;m ng&#432;&#417;i nhi&#7873;u. Ng&#432;&#417;i c&oacute; vi&#7879;c g&igrave; c&#7913; giao l&atilde;o l&agrave;m.<br />
 Vi Ti&#7875;u B&#7843;o nh&#7845;t nh&#7845;t ghi l&ograve;ng.<br />
 Tr&#7847;n C&#7853;n Nam c&ugrave;ng g&atilde; di&#7877;n l&#7841;i m&#7897;t l&#432;&#7907;t, kh&ocirc;ng sai ch&#7919; n&agrave;o .<br />
 Tr&#7847;n C&#7853;n Nam l&#7841;i n&oacute;i:<br />
 - T&#7915; l&atilde;o tuy ch&#7913;c v&#7883; kh&ocirc;ng cao, nh&#432;ng v&otilde; c&ocirc;ng r&#7845;t gi&#7887;i. Ng&#432;&#417;i kh&ocirc;ng n&ecirc;n v&ocirc; l&#7877; v&#7899;i l&atilde;o .<br />
 Vi Ti&#7875;u B&#7843;o v&acirc;ng l&#7901;i.<br />
<br />
 Tr&#7847;n C&#7853;n Nam l&#7841;i truy&#7873;n th&#7909; cho Vi Ti&#7875;u B&#7843;o m&#7897;t &iacute;t kh&#7849;u quy&#7871;t v&#7873; v&otilde; c&ocirc;ng r&#7891;i b&#7843;o g&atilde;:<br />
 - Ti&#7875;u B&#7843;o ! Ta v&agrave; ng&#432;&#417;i &#273;&#7873;u c&oacute; vi&#7879;c l&#7899;n trong m&igrave;nh, kh&ocirc;ng th&#7875; t&#7909; h&#7897;i v&#7899;i nhau l&acirc;u &#273;&#432;&#7907;c . B&#7919;a nay ng&#432;&#417;i tr&#7903; v&#7873; Thanh cung n&oacute;i l&agrave; b&#7883; b&#7885;n c&#432;&#7901;ng nh&acirc;n b&#7855;t &#273;em &#273;i r&#7891;i ban &#273;&ecirc;m ng&#432;&#417;i d&ugrave;ng k&#7871; gi&#7871;t t&ecirc;n qu&acirc;n canh tr&#7889;n v&#7873; cung . N&#7871;u c&oacute; ng&#432;&#7901;i b&#7843;o ng&#432;&#417;i d&#7851;n qu&acirc;n &#273;&#7871;n tr&oacute;c n&atilde; th&igrave; ng&#432;&#417;i d&#7851;n qu&acirc;n t&#7899;i &#273;&acirc;y. Ch&uacute;ng ta &#273;em th&#7911; c&#7845;p Ngao B&aacute;i ch&ocirc;n &#7903; sau v&#432;&#7901;n rau. Ng&#432;&#417;i d&#7851;n ch&uacute;ng ra &#273;&agrave;o l&ecirc;n l&agrave; ch&uacute;ng kh&ocirc;ng nghi ng&#7901; g&igrave; n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Khi &#273;&oacute; c&aacute;c v&#7883; &#7903; &#273;&acirc;y b&#7887; h&#7871;t &#273;i r&#7891;i ph&#7843;i kh&ocirc;ng?<br />
 Tr&#7847;n C&#7853;n Nam &#273;&aacute;p :<br />
 - Ng&#432;&#417;i &#273;i r&#7891;i, anh em s&#7869; gi&#7843;i t&aacute;n ngay, ng&#432;&#417;i b&#7845;t t&#7845;t ph&#7843;i quan t&acirc;m.<br />
 &Ocirc;ng xoa &#273;&#7847;u Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ti&#7875;u B&#7843;o ! Ta mong ng&#432;&#417;i l&agrave; m&#7897;t &#273;&#7913;a nh&#7887; ngoan ngo&atilde;n.<br />
<br />
 Khi n&agrave;o r&#7843;nh vi&#7879;c ta &#273;&#7871;n kinh th&agrave;nh truy&#7873;n th&#7909; v&otilde; c&ocirc;ng cho ng&#432;&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - D&#7841; ! Xin &#273;a t&#7841; s&#432; ph&#7909;.<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i:<br />
 - &ETH;&#432;&#7907;c r&#7891;i ! Th&ocirc;i ng&#432;&#417;i &#273;i &#273;i ! B&#7885;n Th&aacute;t &ETH;&aacute;t r&#7845;t x&#7843;o quy&#7879;t. Tuy ng&#432;&#417;i l&agrave; ng&#432;&#7901;i th&ocirc;ng minh nh&#432;ng ph&#7843;i c&#7849;n th&#7853;n l&#7855;m m&#7899;i &#273;&#432;&#7907;c .<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - S&#432; ph&#7909; &#417;i ! &ETH;&#7879; t&#7917; &#7903; trong cung bu&#7891;n l&#7855;m, &#273;&#7871;n bao gi&#7901; m&#7899;i &#273;&#432;&#7907;c theo s&#432; ph&#7909; b&ocirc;n t&#7849;u giang h&#7891;?<br />
 Tr&#7847;n C&#7853;n Nam ch&#259;m ch&uacute; nh&igrave;n v&agrave;o m&#7863;t g&atilde;, &#273;&aacute;p :<br />
 - Ng&#432;&#417;i ch&#7883;u kh&oacute; nh&#7851;n n&#7841;i v&agrave;i n&#259;m, l&#7853;p n&ecirc;n c&ocirc;ng l&#7899;n cho b&#7843;n h&#7897;i. N&aacute;n ch&#7901; m&#7845;y n&#259;m. . . thanh &acirc;m ng&#432;&#417;i bi&#7871;n &#273;&#7893;i, r&acirc;u c&#361;ng m&#7885;c ra, kh&ocirc;ng th&#7875; l&agrave;m th&aacute;i gi&aacute;m &#273;&#432;&#7907;c n&#7919;a. Khi &#273;&oacute; h&atilde;y r&#7901;i kh&#7887;i Thanh cung.. .<br />
 Ban &#273;&#7847;u Vi Ti&#7875;u B&#7843;o l&#7845;y l&agrave;m bu&#7891;n r&#7847;u, sau g&atilde; xoay chuy&#7875;n &yacute; ngh&#297; , t&#7921; nh&#7911;:<br />
 - Ta &#7903; trong cung mu&#7889;n l&agrave;m vi&#7879;c hay vi&#7879;c d&#7903; th&igrave; l&agrave;m, qu&#7847;n h&agrave;o ch&#7859;ng ai hay bi&#7871;t . H&#7885; mu&#7889;n tru&#7845;t ph&#7871; ng&ocirc;i h&#432;&#417;ng ch&#7911; c&#7911;a ta kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877;.<br />
 Sau n&agrave;y ta l&#7899;n tu&#7893;i, luy&#7879;n v&otilde; c&ocirc;ng &#273;&#7871;n ch&#7895; th&agrave;nh t&#7921;u, khi &#273;&oacute; th&#432;&#7901;ng h&#7885; kh&ocirc;ng ph&#7871; b&#7887; m&igrave;nh n&#7919;a.<br />
 G&atilde; ngh&#297; t&#7899;i &#273;&acirc;y c&#7843;m th&#7845;y khoan kho&aacute;i trong l&ograve;ng.<br />
 Vi Ti&#7875;u B&#7843;o t&igrave;m &#273;&#7871;n ch&#7895; Mao Th&#7853;p B&aacute;t &#273;&#7875; ng&#7887; l&#7901;i t&#7915; bi&#7879;t.<br />
 Mao Th&#7853;p B&aacute;t ch&#432;a bi&#7871;t vi&#7879;c g&atilde; gia nh&#7853;p Thi&ecirc;n &ETH;&#7883;a H&#7897;i v&agrave; l&agrave;m h&#432;&#417;ng ch&#7911; Thanh M&#7897;c &#273;&#432;&#7901;ng n&ecirc;n h&#7855;n h&#7887;i lui h&#7887;i t&#7899;i ra chi&#7873;u r&#7845;t th&acirc;n thi&#7871;t.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#361;ng kh&ocirc;ng n&oacute;i r&otilde;.<br />
 L&uacute;c n&agrave;y thanh g&#432;&#417;m tru&#7927; th&#7911; c&ugrave;ng &#273;&#7891; v&#7853;t c&#7911;a Vi Ti&#7875;u B&#7843;o b&#7883; &#273;o&#7841;t m&#7845;t &#273;&atilde; &#273;em l&#7841;i tr&#7843; cho g&atilde;.<br />
 Tr&#7847;n C&#7853;n Nam sai ng&#432;&#7901;i l&#7845;y ng&#7921;a cho Vi Ti&#7875;u B&#7843;o, ch&iacute;nh &ocirc;ng th&acirc;n h&agrave;nh &#273;&#432;a ch&acirc;n ra ngo&agrave;i c&#7917;a.<br />
 B&#7885;n L&yacute; L&#7921;c Th&#7871;, Quan An C&#417; c&ugrave;ng anh em trong Thanh M&#7897;c &#273;&#432;&#7901;ng ti&#7877;n ch&acirc;n Vi Ti&#7875;u B&#7843;o ra ngo&agrave;i ba d&#7863;m.<br />
 Vi Ti&#7875;&#7909; B&#7843;o h&#7887;i r&otilde; &#273;&#432;&#7901;ng v&#7873; B&#7855;c Kinh, g&atilde; gi&#7909;c ng&#7921;a rong ru&#7893;i cho &#273;&#7871;n l&uacute;c tr&#7901;i x&#7871; ch&iacute;&#7873;u, v&#7873; t&#7899;i Thanh cung, l&#7853;p t&#7913;c v&agrave;o ra m&#7855;t Ho&agrave;ng &#273;&#7871;.<br />
 Vua Khang Hy &#273;&atilde; hay tin Ngao B&aacute;i b&#7883; Vi Ti&#7875;u B&#7843;o &#273;&acirc;m ch&#7871;t trong nh&agrave; t&ugrave; .<br />
 Nh&agrave; vua cho l&agrave; g&atilde; b&#7883; &#273;&#7891;ng &#273;&#7843;ng c&#7911;a Ngao B&aacute;i c&#432;&#7899;p &#273;em &#273;i t&#7845;t ph&#7843;i d&#7919; nhi&#7873;u l&agrave;nh &iacute;t<br />
 T&#7915; l&uacute;c x&#7843;y chuy&#7879;n Vi Ti&#7875;u B&#7843;o b&#7883; c&#432;&#7899;p &#273;em &#273;i, Thanh &#273;&igrave;nh &#273;&atilde; ph&aacute;i quan binh &#273;i x&#7909;c x&#7841;o t&igrave;m tr&oacute;c n&atilde; d&#432; &#273;&#7843;ng c&#7911;a Ngao B&aacute;i tra h&#7887;i.<br />
<br />
 S&#7889; ng&#432;&#7901;i b&#7883; b&#7855;t r&#7845;t nhi&#7873;u m&agrave; kh&ocirc;ng &#273;i&#7873;u tra ra &#273;&#432;&#7907;c manh m&#7889;i chi h&#7871;t.<br />
 Vua Khang Hy nghe tin Vi Ti&#7875;u B&#7843;o tr&#7903; v&#7873; m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t th&igrave; v&#7915;a kinh h&atilde;i v&#7915;a m&#7915;ng th&#7847;m, v&#7897;i truy&#7873;n ch&#7881; cho v&agrave;o b&#7879; ki&#7871;n.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a ti&#7871;n v&agrave;o ph&ograve;ng, nh&agrave; vua &#273;&atilde; h&#7887;i ngay:<br />
 - Ti&#7875;u Qu&#7871; T&#7917; ! Ng&#432;&#417;i... ng&#432;&#417;i l&agrave;m sao m&agrave; tr&#7889;n v&#7873; &#273;&#432;&#7907;c?<br />
 Vi Ti&#7875;u B&#7843;o trong khi &#273;i &#273;&#432;&#7901;ng &#273;&atilde; ngh&#297; ra m&#7897;t thi&ecirc;n hoang &#273;&#432;&#7901;ng &#273;&#7875; gi&#7843;i th&iacute;ch.<br />
<br />
 B&acirc;y gi&#7901; g&atilde; li&#7873;n &#273;em chuy&#7879;n m&igrave;nh b&#7883; c&#432;&#7901;ng nh&acirc;n b&#7855;t trong tr&#432;&#7901;ng h&#7907;p n&agrave;o v&agrave; b&#7887; v&agrave;o th&ugrave;ng t&aacute;o ra sao , g&atilde; thu&#7853;t l&#7841;i &#273;&uacute;ng, v&igrave; ch&#7895; n&agrave;y kh&ocirc;ng c&#7847;n b&#7883;a &#273;&#7863;t<br />
 Sau g&atilde; n&oacute;i &#273;&#7871;n b&#7885;n gian &#273;&#7843;ng thi&#7871;t linh v&#7883; t&#7871; &#273;i&#7879;n , d&ugrave;ng th&#7911; c&#7845;p nh&acirc;n v&#7853;t th&#7913; nh&#7845;t l&agrave;m &#273;&#7891; t&#7871; v&agrave; t&#7841;m th&#7901;i ch&#432;a gi&#7871;t g&atilde;. Ch&uacute;ng tr&oacute;i g&atilde; l&#7841;i &#273;em giam v&agrave;o trong ph&ograve;ng t&#7889;i. G&atilde; li&#7873;n nh&acirc;n l&uacute;c canh khuya c&#7885; cho &#273;&#7913;t d&acirc;y tr&oacute;i r&#7891;i gi&#7871;t t&ecirc;n qu&acirc;n canh tr&#7889;n ra.<br />
 G&atilde; c&ograve;n b&#7883;a chuy&#7879;n ph&#7843;i &#7849;n n&uacute;p trong b&#7909;i c&#7887; r&#7853;m &#273;&#7875; tr&#7889;n l&#7879;nh truy binh.<br />
 G&atilde; c&#432;&#7899;p &#273;&#432;&#7907;c ng&#7921;a trong tr&#432;&#7901;ng h&#7907;p n&agrave;o r&#7891;i theo &#273;&#432;&#7901;ng quanh tr&#7903; v&#7873; ra sao.<br />
<br />
 G&atilde; &#273;&atilde; t&#7841;o ra m&#7897;t thi&ecirc;n c&#7889; s&#7921; r&#7845;t linh &#273;&#7897;ng .</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

