<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 78</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>L&#361; Hung T&agrave;n N&aacute;o &ETH;&#7897;ng Thi&#7873;n M&ocirc;n</b></font></p></p>

<p><span color="black">Tr&#7915;ng Quang ph&#432;&#417;ng tr&#432;&#7907;ng n&oacute;i:<br />
<br />
 - T&eacute; ra l&agrave; th&#7871;! Nh&#432;ng n&agrave;y ti&#7875;u th&iacute; ch&#7911;! T&#7909;c ng&#7919; th&#432;&#7901;ng n&oacute;i: "Ng&agrave;y ngh&#297; l&agrave;m sao, &#273;&ecirc;m chi&ecirc;m bao l&agrave;m v&#7853;y" . Chuy&#7879;n m&#7897;ng &#7843;o m&#417; h&#7891;, ch&#7859;ng n&ecirc;n tin l&agrave; th&#7921;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
<br />
 - B&#7841;ch &#273;&#7841;i ho&agrave; th&#432;&#7907;ng ! T&#7909;c ng&#7919; l&#7841;i c&oacute; c&acirc;u: n&#7871;u m&igrave;nh nghi ng&#7901; th&igrave; n&ecirc;n tin l&agrave; c&oacute;, ch&#7913; &#273;&#7915;ng b&#7843;o l&agrave; kh&ocirc;ng. L&#7901;i ti&ecirc;n ph&#7909; b&aacute;o m&#7897;ng ch&#432;a ch&#7855;c &#273;&atilde; &#273;&uacute;ng s&#7921; th&#7921;c, nh&#432;ng b&#7885;n ti&#7875;u t&#7917; c&#7913; l&#7853;p &#273;&agrave;n tr&agrave;ng c&#7847;u si&ecirc;u &#273;&#7897; vong h&#7891;n c&#361;ng l&agrave; m&#7897;t vi&#7879;c c&ocirc;ng &#273;&#7913;c . N&#7871;u qu&#7843; ti&ecirc;n ph&#7909; n&oacute;i &#273;&uacute;ng ng&#432;&#7901;i &#7903; d&#432;&#7899;i &acirc;m cung b&#7883; bao nhi&ecirc;u qu&#7927; &#273;&#7847;u tr&acirc;u m&#7863;t ng&#7921;a, qu&#7927; v&ocirc; th&#432;&#7901;ng khinh khi h&agrave;nh h&#7841;, th&igrave;... th&igrave;... ti&#7875;u t&#7917; y&ecirc;n t&acirc;m th&#7871; n&agrave;o &#273;&#432;&#7907;c? H&#417;n n&#7919;a ti&#7875;u t&#7917; v&acirc;ng l&#7879;nh gia m&#7851;u n&oacute;i l&agrave; l&atilde;o ph&#432;&#417;ng tr&#432;&#7907;ng tr&ecirc;n ch&ugrave;a Thanh L&#432;&#417;ng n&uacute;i Ng&#361; &ETH;&agrave;i c&ugrave;ng ng&#432;&#7901;i v&#7889;n c&oacute; duy&ecirc;n ph&#7853;n.<br />
<br />
 V&#7853;y vi&#7879;c thi&#7871;t l&#7853;p &#273;&agrave;n tr&agrave;ng nh&#7845;t &#273;&#7883;nh ph&#7843;i m&#7903; &#7903; qu&yacute; t&#7921;.<br />
<br />
 L&uacute;c g&atilde; n&oacute;i c&acirc;u n&agrave;y, trong b&#7909;ng ngh&#297; th&#7847;m:<br />
<br />
 - Ta b&#7843;o l&atilde;o c&oacute; duy&ecirc;n ph&#7853;n v&#7899;i m&aacute; m&aacute; th&igrave; ra b&#7843;o l&atilde;o &#273;&atilde; &#273;&#7871;n ch&#417;i g&aacute;i &#7903; L&#7879; Xu&acirc;n vi&#7879;n t&#7841;i th&agrave;nh D&#432;&#417;ng Ch&acirc;u.<br />
<br />
 Tr&#7915;ng Quang ph&#432;&#417;ng tr&#432;&#7907;ng "h&#7915;" m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i:<br />
<br />
 - Th&iacute; ch&#7911; c&oacute; &#273;i&#7873;u ch&#432;a hi&#7875;u: t&#7879; t&#7921; thu&#7897;c v&#7873; Thi&#7873;n t&ocirc;ng, c&ograve;n vi&#7879;c l&#7853;p &#273;&agrave;n gi&#7843;i oan l&agrave; vi&#7879;c c&#7911;a Tinh Th&#7893; t&ocirc;ng, n&ecirc;n b&#7885;n b&#7847;n t&#259;ng kh&ocirc;ng bi&#7871;t l&agrave;m. Tr&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n n&agrave;y c&ograve;n nhi&#7873;u ch&ugrave;a nh&#432; ch&ugrave;a Ph&#7893; T&#7871;, ch&ugrave;a &ETH;&#7841;i Ph&#7853;t, ch&ugrave;a Di&ecirc;n Kh&aacute;nh v&acirc;n v&acirc;n &#273;&#7873;u thu&#7897;c v&#7873; Tinh Th&#7893; t&ocirc;ng. V&#7853;y th&iacute; ch&#7911; d&#7901;i g&oacute;t &#273;&#7871;n m&#7897;t trong nh&#7919;ng ch&ugrave;a &#273;&oacute; m&agrave; xin thi&#7871;t l&#7853;p &#273;&agrave;n tr&agrave;ng m&#7899;i &#273;&#432;&#7907;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&uacute;c c&ograve;n &#7903; huy&#7879;n Ph&#7909; B&igrave;nh th&#7845;y ph&#432;&#417;ng tr&#432;&#7907;ng trong ch&ugrave;a mu&#7889;n tranh l&#7845;y vi&#7879;c m&#7903; &#273;&agrave;n tr&agrave;ng m&agrave; t&#7841;i &#273;&acirc;y nh&agrave; s&#432; l&agrave;i ch&#7889;i &#273;&acirc;y &#273;&#7849;y kh&ocirc;ng ch&#7883;u nh&#7853;n. B&#7841;c &#273;&#432;a ra c&#361;ng hai tay &#273;&ugrave;n l&#7841;i th&igrave; b&ecirc;n trong h&#7859;n c&oacute; &#273;i&#7873;u chi c&#7893; qu&aacute;i<br />
<br />
 G&atilde; kh&#7849;n c&aacute;u m&#7845;y l&#7847;n &#273;&#7873;u b&#7883; Tr&#7915;ng Quang kh&#432;&#7899;c t&#7915;.<br />
<br />
 Sau nh&agrave; s&#432; &#273;&#7913;ng d&#7853;y nh&igrave;n tri kh&aacute;ch t&#259;ng n&oacute;i:<br />
<br />
 - Ng&#432;&#417;i tr&#7887; &#273;&#432;&#7901;ng cho th&iacute; ch&#7911; &#273;&acirc;y qua ch&ugrave;a Kinl C&aacute;c . L&atilde;o t&#259;ng xin mi&#7877;n b&#7891;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&ograve;ng d&#7841; b&#7891;n ch&#7891;n v&#7897;i n&oacute;i:<br />
<br />
 - Ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&atilde; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u th&igrave; nh&#7919;ng &#273;&#7891; ti&#7875;u t&#7917; &#273;&#432;a &#273;&#7871;n b&#7843;o t&#7921; nh&#432; t&#259;ng y, t&#259;ng m&#7841;o c&ugrave;ng ph&#7849;m v&#7853;t v&agrave; ti&#7873;n b&#7841;c c&#361;ng xin ch&#432; v&#7883; &#273;&#7841;i ho&agrave; th&#432;&#7907;ng v&igrave; t&igrave;nh m&agrave; thu n&#7841;p cho.<br />
<br />
 Tr&#7915;ng Quang ch&#7855;p tay &#273;&aacute;p:<br />
<br />
 - Xin &#273;a t&#7841; !<br />
<br />
 L&atilde;o th&#7845;y Vi Ti&#7875;u B&#7843;o &#273;&#432;a &#273;&#7871;n t&aacute;m g&aacute;nh l&#7877; v&#7853;t m&agrave; coi d&#7917;ng d&#432;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Gia m&#7851;u &#273;&atilde; d&#7863;n m&#7895;i ph&#7847;n l&#7877; v&#7853;t &#273;&#7873;u ph&#7843;i do tay ti&#7875;u t&#7917; trao t&#7915;ng v&#7883; &#273;&#7841;i ho&agrave; th&#432;&#7907;ng trong b&#7843;o t&#7921; m&#7899;i &#273;&#432;&#7907;c ph&uacute;c duy&ecirc;n. C&#7843; &#273;&#7871;n nh&#7919;ng ng&#432;&#7901;i l&agrave;m b&#7871;p hay tr&#7893;ng rau c&#361;ng c&oacute; ph&#7847;n.<br />
<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p :<br />
<br />
 - Ti&#7875;u t&#7917; &#273;&#432;a t&#7899;i t&aacute;m tr&#259;m ph&#7847;n l&#7877; v&#7853;t. N&#7871;u ch&#432;a &#273;&#7911; th&igrave; b&#7885;n ti&#7875;u t&#7917; &#273;i l&#7845;y th&ecirc;m.<br />
<br />
 Tr&#7915;ng Quang v&#7897;i &#273;&aacute;p :<br />
<br />
 - &ETH;&#7911; r&#7891;i ! &ETH;&#7911; l&#7855;m r&#7891;i! B&#7843;n t&#7921; ch&#7881; c&oacute; h&#417;n b&#7889;n tr&#259;m ng&#432;&#7901;i. V&#7853;y th&iacute; ch&#7911; l&#432;u l&#7841;i b&#7889;n tr&#259;m n&#259;m ch&#7909;c ph&#7849;m v&#7853;t l&agrave; &#273;&#7911; r&#7891;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - Ti&#7875;u t&#7917; mu&ocirc;n xin ph&#432;&#417;ng tr&#432;&#7907;ng tri&#7879;u t&#7853;p t&#259;ng ch&uacute;ng to&agrave;n t&#7921; &#273;&#7875; ti&#7875;u t&#7917; trao ph&#7847;n b&#7889; th&iacute; &#273;&#432;&#7907;c ch&#259;ng? &ETH;&acirc;y l&agrave; &#273;i&#7873;u t&acirc;m nguy&#7879;n c&#7911;a gia m&#7851;u, b&#7845;t lu&#7853;n th&#7871; n&agrave;o ti&#7875;u t&#7917; c&#361;ng xin l&agrave;m cho &#273;&#7871;n n&#417;i.<br />
<br />
 Tr&#7915;ng Quang ho&agrave; th&#432;&#7907;ng ng&#7849;ng &#273;&#7847;u l&ecirc;n, &#273;&#7897;t nhi&ecirc;n l&atilde;o &#273;&#7843;o c&#7863;p m&#7855;t nhanh nh&#432; &#273;i&#7879;n l&#432;&#7899;t tr&ecirc;n ng&#432;&#7901;i Vi Ti&#7875;u B&#7843;o t&#7915; &#273;&#7847;u xu&#7889;ng t&#7899;i g&oacute;t ch&acirc;n r&#7891;i &#273;&aacute;p:<br />
<br />
 - &ETH;&#432;&#7907;c l&#7855;m! A Di &ETH;&agrave; Ph&#7853;t ! L&atilde;o t&#259;ng c&#361;ng theo l&#7901;i cho th&iacute; ch&#7911; &#273;&#432;&#7907;c nh&#432; nguy&#7879;n.<br />
<br />
 &ETH;o&#7841;n nh&agrave; s&#432; quay v&agrave;o n&#7897;i &#273;&#432;&#7901;ng.<br />
<br />
 Coi nh&agrave; s&#432; gi&agrave; &#7889;m nh&#7855;t n&agrave;y ch&#7859;ng kh&aacute;c m&#7897;t c&agrave;nh tre.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n b&oacute;ng sau l&#432;ng l&atilde;o, trong l&ograve;ng xoay chuy&#7875;n &yacute; ngh&#297; kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o? G&atilde; li&#7873;n b&#432;ng chung tr&agrave; l&ecirc;n nh&#7855;p .<br />
<br />
 Vu B&aacute;t &#273;&#7913;ng &#273;&#7857;ng sau kh&#7869; n&oacute;i:<br />
<br />
 - V&#7883; l&atilde;o ho&agrave; th&#432;&#7907;ng ki&#7875;u n&agrave;y, Vu m&#7895; ch&#432;a t&#7915;ng th&#7845;y qua. Th&#7843;o n&agrave;o ng&ocirc;i ch&ugrave;a Thanh L&#432;&#417;ng r&#7897;ng l&#7899;n m&agrave; c&#7843; t&#432;&#7907;ng Ph&#7853;t B&#7891; T&aacute;t c&#361;ng &#273;&#7875; &#273;&#7893; n&aacute;t.<br />
<br />
 B&#7895;ng nghe trong ch&ugrave;a n&#7893;i l&ecirc;n h&#7891;i chu&ocirc;ng. Tri kh&aacute;ch t&#259;ng n&oacute;i:<br />
<br />
 - Xin m&#7901;i &#273;&agrave;n vi&#7879;t v&agrave;o &#273;&#7841;i &#273;i&#7879;n b&#7889; th&iacute;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&agrave;o &#273;&#7841;i &#273;i&#7879;n r&#7891;i th&#7845;y t&#259;ng ch&uacute;ng l&#7909;c t&#7909;c ti&#7871;n v&agrave;o . G&atilde; trao t&#7915;ng ph&#7847;n th&iacute; v&#7853;t cho t&#7915;ng ng&#432;&#7901;i. G&atilde; ng&#432;ng th&#7847;n ch&uacute; &yacute; nh&igrave;n t&#7915;ng nh&agrave; s&#432; m&#7897;t, b&#7909;ng b&#7843;o d&#7841;:<br />
<br />
 Ta ch&#432;a &#273;&#432;&#7907;c g&#7863;p Thu&#7853;n Tr&#7883; Ho&agrave;ng &#273;&#7871; bao gi&#7901;, nh&#432;ng ng&agrave;i l&agrave; ph&#7909; ho&agrave;ng c&#7911;a nh&agrave; vua th&igrave; t&#432;&#7899;ng m&#7841;o ch&#7855;c c&oacute; ch&#7895; gi&#7889;ng ti&#7875;u Ho&agrave;ng &#273;&#7871;. Ta ch&#7881; c&#7847;n th&#7845;y nh&agrave; s&#432; n&agrave;o hao hao nh&#432; v&#7853;y l&agrave; &#273;&uacute;ng.<br />
<br />
 G&atilde; ph&aacute;t xong h&#417;n b&#7889;n tr&#259;m ph&#7847;n th&iacute; v&#7853;t, &#273;&#7915;ng n&oacute;i ch&#7859;ng th&#7845;y m&#7897;t ai gi&#7889;ng h&#7879;t ti&#7875;u Ho&agrave;ng &#273;&#7871;, m&agrave; hao hao m&#7897;t v&agrave;i ph&#7847;n c&#361;ng kh&ocirc;ng c&oacute;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&ocirc; c&ugrave;ng th&#7845;t v&#7885;ng. &ETH;&#7897;t nhi&ecirc;n g&atilde; t&#7921; nh&#7911;:<br />
<br />
 - L&atilde;o nh&acirc;n gia tr&#432;&#7899;c &#273;&atilde; l&agrave;m Ho&agrave;ng &#273;&#7871; &#273;&#7883;a v&#7883; t&ocirc;n cao l&agrave; bi&#7871;t ch&#7915;ng n&agrave;o?<br />
<br />
 C&oacute; l&yacute; &#273;&acirc;u ng&agrave;i l&#7841;i &#273;&#7871;n l&atilde;nh ph&#7847;n b&#7889; th&iacute; n&agrave;y? K&#7871; ho&#7841;ch c&#7911;a ta th&#7853;t l&agrave; d&#7903; qu&aacute;!<br />
<br />
 G&atilde; li&#7873;n h&#7887;i tri kh&aacute;ch t&#259;ng:<br />
<br />
 - Bao nhi&ecirc;u t&#259;ng s&#297; trong b&#7843;o t&#7921; &#273;&atilde; &#273;&#7871;n &#273;&#7911; c&#7843; ch&#432;a?<br />
<br />
 Tri kh&aacute;ch t&#259;ng &#273;&aacute;p :<br />
<br />
 - &ETH;&#7871;n &#273;&#7911; c&#7843; r&#7891;i. &ETH;a t&#7841; &#273;&agrave;n vi&#7879;t &#273;&atilde; c&oacute; l&ograve;ng th&iacute; x&#7843;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - C&#7843; m&#7885;i v&#7883; &#273;&#7873;u l&atilde;nh h&#7871;t ch&#7913;? Ti&#7875;u t&#7917; e r&#7857;ng c&ograve;n c&oacute; ng&#432;&#7901;i kh&ocirc;ng ch&#7883;u &#273;&#7871;n l&#7845;y<br />
<br />
 Tri kh&aacute;ch t&#259;ng &#273;&aacute;p :<br />
<br />
 - &ETH;&agrave;n vi&#7879;t kh&eacute;o n&oacute;i gi&#7905;n! C&oacute; l&yacute; n&agrave;o th&#7871; &#273;&#432;&#7907;c?<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Ng&#432;&#7901;i xu&#7845;t gia l&agrave; kh&ocirc;ng n&oacute;i d&#7889;i. N&#7871;u ho&agrave; th&#432;&#7907;ng g&#7841;t t&#7841;i h&#7841; th&igrave; ng&agrave;y sau ch&#7871;t xu&#7889;ng &acirc;m cung s&#7869; b&#7883; giam v&agrave;o ng&#7909;c r&uacute;t l&#432;&#7905;i.<br />
<br />
 Tri kh&aacute;ch t&#259;ng nghe n&oacute;i kh&ocirc;ng kh&#7887;i bi&#7871;n s&#7855;c .<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i ti&#7871;p :<br />
<br />
 - N&#7871;u c&ograve;n ng&#432;&#7901;i ch&#432;a t&#7899;i l&atilde;nh ph&#7847;n th&igrave; xin &#273;&#7841;i ho&agrave; th&#432;&#7907;ng cho m&#7901;i c&aacute;c v&#7883; &#273;&oacute; ra cho.<br />
<br />
 Tri kh&aacute;ch t&#259;ng l&#7855;c &#273;&#7847;u:<br />
<br />
 - Ch&#7881; c&ograve;n ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; l&agrave; ch&#432;a l&atilde;nh th&iacute; v&#7853;t . B&#7847;n t&#259;ng t&#432;&#7903;ng b&#7845;t t&#7845;t ph&#7843;i m&#7901;i l&atilde;o nh&acirc;n gia n&#7919;a.<br />
<br />
 Gi&#7919;a l&uacute;c &#7845;y, m&#7897;t nh&agrave; s&#432; l&#7853;t &#273;&#7853;t ch&#7841;y &#273;&#7871;n b&aacute;o:<br />
<br />
 - Th&#432;a s&#432; huynh! B&ecirc;n ngo&agrave;i c&oacute; m&#432;&#7901;i m&#7845;y v&#7883; L&#7841;t Ma &#273;&ograve;i v&agrave;o ra m&#7855;t ph&#432;&#417;ng tr&#432;&#7907;ng.<br />
<br />
 Nh&agrave; s&#432; kia h&#7841; th&#7845;p gi&#7885;ng xu&#7889;ng n&oacute;i ti&#7871;p :<br />
<br />
 - B&#7885;n h&#7885; &#273;&#7873;u m&igrave;nh &#273;eo &#273;&#7847;y binh kh&iacute; l&#7841;i khoa tay m&uacute;a ch&acirc;n ra chi&#7873;u b&#7845;t thi&#7879;n.<br />
<br />
 Tri kh&aacute;ch t&#259;ng chau m&agrave;y h&#7887;i:<br />
<br />
 - Tr&#432;&#7899;c nay nh&#7919;ng ch&ugrave;a xanh, ch&ugrave;a v&agrave;ng &#7903; Ng&#361; &ETH;&agrave;i S&#417;n theo hai h&#7879; th&#7889;ng ri&ecirc;ng bi&#7879;t, kh&ocirc;ng b&ecirc;n n&agrave;o ph&#7841;m t&#7899;i b&ecirc;n n&agrave;o. B&#7885;n h&#7885; &#273;&#7871;n &#273;&acirc;y l&agrave;m chi? Ng&#432;&#417;i v&agrave;o b&#7849;m ph&#432;&#417;ng tr&#432;&#7907;ng, &#273;&#7875; ta ra xem sao?<br />
<br />
 Tri kh&aacute;ch t&#259;ng l&#7841;i nh&igrave;n Vi Ti&#7875;u B&#7843;o xin l&#7895;i m&#7897;t c&acirc;u r&#7891;i ch&#7841;y ra ngo&agrave;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Kh&ocirc;ng ch&#7915;ng b&#7885;n L&#7841;t Ma th&#7889;i tha n&agrave;y l&#7841;i &#273;&#7871;n ki&#7871;m b&#7885;n ti&#7875;u nh&acirc;n.<br />
<br />
 G&atilde; &#7927; c&oacute; Song Nhi v&otilde; c&ocirc;ng cao c&#432;&#7901;ng n&ecirc;n ch&#7859;ng coi m&#432;&#7901;i m&#7845;y t&ecirc;n L&#7841;t Ma v&agrave;o &#273;&acirc;u.<br />
<br />
 B&#7895;ng nghe ngo&agrave;i c&#7915;a S&#417;n m&ocirc;n c&oacute; ti&#7871;ng huy&ecirc;n n&aacute;o. M&#7897;t b&#7885;n ng&#432;&#7901;i x&ocirc;ng v&agrave;o &ETH;&#7841;i h&ugrave;ng b&#7843;o &#273;i&#7879;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - M&igrave;nh ph&#7843;i ra coi v&#7909; n&aacute;o nhi&#7879;t n&agrave;y!<br />
<br />
 G&atilde; v&#7915;a t&#7899;i &#273;&#7841;i &#273;i&#7879;n &#273;&atilde; th&#7845;y m&#432;&#7901;i m&#7845;y t&ecirc;n L&#7841;t Ma &aacute;o v&agrave;ng bao v&acirc;y tri kh&aacute;ch t&#259;ng. Ch&uacute;ng nhao nhao c&#7843; l&ecirc;n m&#7895;i ng&#432;&#7901;i n&oacute;i m&#7897;t c&acirc;u:<br />
<br />
 - Ph&#7843;i x&#7909;c t&igrave;m m&#7899;i &#273;&#432;&#7907;c ! C&oacute; ng&#432;&#7901;i tr&ocirc;ng th&#7845;y r&otilde; r&agrave;ng h&#7855;n ch&#7841;y v&agrave;o ch&ugrave;a Thanh L&#432;&#417;ng.<br />
<br />
 - V&#7909; n&agrave;y c&aacute;c v&#7883; c&oacute; l&#7895;i r&#7891;i. Sao l&#7841;i gi&#7845;u ng&#432;&#7901;i c&#7911;a b&#7885;n ta?<br />
<br />
 - Mu&#7889;n t&#7917; t&#7871; th&igrave; giao ng&#432;&#7901;i tr&#7843; ra, b&#7857;ng kh&ocirc;ng... h&#7915;... h&#7915;...<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng m&#7897;t b&ecirc;n ngh&#297; th&#7847;m:<br />
<br />
 - L&atilde;o gia &#273;&#7913;ng &#273;&acirc;y. B&#7885;n ng&#432;&#417;i c&oacute; gi&#7887;i th&igrave; x&ocirc;ng t&#7899;i?<br />
<br />
 Ng&#7901; &#273;&acirc;u b&#7885;n L&#7841;t Ma kh&ocirc;ng ng&oacute; g&igrave; &#273;&#7871;n g&atilde;.<br />
<br />
 B&#7885;n L&#7841;t Ma &#273;ang l&#7899;n ti&#7871;ng &#273;&#7913;c l&aacute;c th&igrave; Tr&#7915;ng Quang ph&#432;&#417;ng tr&#432;&#7907;ng ti&#7871;n ra, th&#7911;ng th&#7859;ng h&#7887;i:<br />
<br />
 - Chuy&#7879;n g&igrave; v&#7853;y?<br />
<br />
 Tri kh&aacute;ch t&#259;ng &#273;&aacute;p :<br />
<br />
 - Xin b&#7841;ch ph&#432;&#417;ng tr&#432;&#7907;ng r&otilde;...<br />
<br />
 Nh&agrave; s&#432; v&#7915;a n&oacute;i &#273;&#7871;n hai ch&#7919; ph&#432;&#417;ng tr&#432;&#7907;ng, b&#7885;n L&#7841;t Ma li&#7873;n k&eacute;o c&#7843; &#273;&#7871;n b&ecirc;n Tr&#7915;ng Quang la l&ecirc;n:<br />
<br />
 - &ETH;&#7841;i s&#432; l&agrave; ph&#432;&#417;ng tr&#432;&#7907;ng &#432;? V&#7853;y th&igrave; hay l&#7855;m!<br />
<br />
 - Mau giao ng&#432;&#7901;i ra &#273;i! B&#7857;ng kh&ocirc;ng th&igrave; ch&#7881; m&#7897;t m&#7899; l&#7917;a l&agrave; c&#7843; l&atilde;o l&#7851;n ng&ocirc;i ch&ugrave;a &#273;&#7873;u b&#7883; ch&aacute;y ra tro !<br />
<br />
 - C&oacute; l&yacute; n&agrave;o th&#7871; &#273;&#432;&#7907;c? C&oacute; l&yacute; n&agrave;o th&#7871; &#273;&#432;&#7907;c?<br />
<br />
 - Ch&#7859;ng l&#7869; &#273;&atilde; l&agrave;m ho&agrave; th&#432;&#7907;ng c&ograve;n kh&ocirc;ng hi&#7875;u l&yacute; s&#7921;?<br />
<br />
 Tr&#7915;ng Quang &#273;&#7841;i s&#432; h&#7887;i:<br />
<br />
 - Xin h&#7887;i c&aacute;c v&#7883; s&#432; huynh &#7903; ch&ugrave;a n&agrave;o? C&aacute;c v&#7883; &#273;&#7871;n t&#7879; t&#7921; c&oacute; vi&#7879;c g&igrave;?<br />
<br />
 M&#7897;t t&ecirc;n L&#7841;t Ma m&#7863;c &aacute;o v&agrave;ng ngo&agrave;i kho&aacute;c &aacute;o c&agrave; sa m&agrave;u h&#7891;ng &#273;&aacute;p :<br />
<br />
 - B&#7885;n ta &#7903; T&acirc;y T&#7841;ng v&acirc;ng l&#7879;nh &#273;&#7913;c Ph&#7853;t s&#7889;ng xu&#7889;ng Trung Nguy&ecirc;n c&ocirc;ng c&aacute;n. Kh&ocirc;ng ng&#7901; m&#7897;t ti&#7875;u L&#7841;t Ma b&#7883; m&#7897;t t&ecirc;n &aacute;c t&#259;ng &#273;&aacute;nh &#273;u&#7893;i r&#7891;i &#273;em v&agrave;o gi&#7845;u trong ch&ugrave;a Thanh L&#432;&#417;ng. Ph&#432;&#417;ng tr&#432;&#7907;ng ho&agrave; th&#432;&#7907;ng ! Ho&agrave; th&#432;&#7907;ng mau mau giao tr&#7843; ti&#7875;u L&#7841;t Ma, b&#7857;ng kh&ocirc;ng th&igrave; v&#7909; n&agrave;y b&ecirc;n ta nh&#7845;t &#273;&#7883;nh ch&#7859;ng ch&#7883;u b&#7887; qua.<br />
<br />
 Tr&#7915;ng Quang &#273;&#7841;i s&#432; n&oacute;i:<br />
<br />
 - V&#7909; n&agrave;y th&#7853;t l&agrave; k&#7923; d&#7883;! B&ecirc;n b&#7847;n t&#259;ng &#7903; ch&ugrave;a xanh thu&#7897;c v&#7873; phe Thi&#7873;n t&ocirc;ng, v&#7889;n kh&ocirc;ng d&acirc;y d&#432;&#7899;ng g&igrave; &#273;&#7871;n phe M&#7853;t t&ocirc;ng &#7903; T&acirc;y T&#7841;ng. Qu&yacute; to&agrave; m&#7845;t ti&#7875;u L&#7841;t Ma sao kh&ocirc;ng &#273;&#7871;n nh&#7919;ng ng&ocirc;i ch&ugrave;a v&agrave;ng c&aacute;c n&#417;i m&agrave; h&#7887;i?<br />
<br />
 T&ecirc;n L&#7841;t Ma kia t&#7913;c gi&#7853;n n&oacute;i:<br />
<br />
 - C&oacute; ng&#432;&#7901;i &#273;&atilde; nh&igrave;n th&#7845;y ti&#7875;u L&#7841;t Ma v&agrave;o trong ch&ugrave;a Thanh L&#432;&#417;ng n&ecirc;n b&#7885;n ta m&#7899;i &#273;&#7871;n h&#7887;i. B&#7857;ng kh&ocirc;ng th&igrave; khi n&agrave;o ch&uacute;ng ta &#259;n c&#417;m no xong ch&#7859;ng c&oacute; vi&#7879;c g&igrave; l&agrave;m r&#7891;i c&#7913; ch&#7841;y n&aacute;o lo&#7841;n c&#7843; l&ecirc;n h&#7887;i qu&agrave;ng? Ho&agrave; th&#432;&#7907;ng bi&#7871;t &#273;i&#7873;u th&igrave; giao ti&#7875;u L&#7841;t Ma ra, b&#7885;n ta v&igrave; n&#7875; &#273;&#7913;c Ph&#7853;t m&agrave; kh&ocirc;ng truy c&#7913;u n&#7919;a.<br />
<br />
 Tr&#7915;ng Quang &#273;&#7841;i s&#432; l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
<br />
 - N&#7871;u qu&#7843; c&oacute; ti&#7875;u L&#7841;t Ma &#273;&#7871;n ch&ugrave;a Thanh L&#432;&#417;ng th&igrave; ch&#7859;ng c&#7847;n c&aacute;c v&#7883; &#273;&ograve;i h&#7887;i, b&#7847;n t&#259;ng c&#361;ng &#273;u&#7893;i ra ch&#7913; kh&ocirc;ng dung n&#7841;p .<br />
<br />
 M&#7845;y t&ecirc;n L&#7841;t Ma kia &#273;&#7891;ng thanh la &oacute;:<br />
<br />
 - Th&#7871; th&igrave; ph&#7843;i &#273;&#7875; ch&uacute;ng ta x&#7909;c t&igrave;m. .<br />
<br />
 Tr&#7915;ng Quang v&#7851;n l&#7855;c &#273;&#7847;u &#273;&aacute;p :<br />
<br />
 - C&#7917;a Ph&#7853;t l&agrave; n&#417;i thanh t&#7883;nh, khi n&agrave;o &#273;&#7875; ng&#432;&#7901;i ngo&agrave;i v&agrave;o x&#7909;c x&#7841;o &#273;&#432;&#7907;c?<br />
<br />
 T&ecirc;n L&#7841;t Ma &#273;&#7913;ng &#273;&#7847;u h&#7887;i:<br />
<br />
 - Sao l&#7841;i kh&ocirc;ng &#273;&#7875; ch&uacute;ng ta x&#7909;c t&igrave;m? K&#7867; n&agrave;o c&oacute; t&#7853;t m&#7899;i ph&#7843;i gi&#7853;t m&igrave;nh.<br />
<br />
 Nh&#432; v&#7853;y ch&#7913;ng t&#7887; t&ecirc;n ti&#7875;u L&#7841;t Ma kia nh&#7845;t &#273;&#7883;nh &#7903; ch&ugrave;a Thanh L&#432;&#417;ng r&#7891;i!<br />
<br />
 Tr&#7915;ng Quang &#273;&#7841;i s&#432; v&#7915;a l&#7855;c &#273;&#7847;u, li&#7873;n c&oacute; hai t&ecirc;n L&#7841;t Ma &#273;&#7891;ng th&#7901;i v&#432;&#417;n tay ra t&uacute;m l&#7845;y c&#7893; &aacute;o nh&agrave; s&#432;, l&#7899;n ti&#7871;ng qu&aacute;t h&#7887;i:<br />
<br />
 - L&atilde;o c&oacute; &#273;&#7875; ch&uacute;ng ta x&#7909;c t&igrave;m kh&ocirc;ng?<br />
<br />
 M&#7897;t t&ecirc;n L&#7841;t Ma kh&aacute;c h&#7887;i:<br />
<br />
 - &ETH;&#7841;i ho&agrave; th&#432;&#7907;ng ! Trong ch&ugrave;a c&oacute; gi&#7845;u l&#432;&#417;ng gia ph&#7909; n&#7919; &#273;&acirc;u m&agrave; s&#7907; ng&#432;&#7901;i ta bi&#7871;t? Ho&agrave; th&#432;&#7907;ng c&#7913; &#273;&#7875; b&#7885;n ta x&#7909;c t&igrave;m th&igrave; c&oacute; h&#7873; g&igrave;?<br />
<br />
 L&uacute;c n&agrave;y trong ch&ugrave;a Thanh L&#432;&#417;ng c&#361;ng c&oacute; m&#432;&#7901;i m&#7845;y nh&agrave; s&#432; ch&#7841;y ra nh&#432;ng &#273;&#7873;u b&#7883; b&#7885;n L&#7841;t Ma ng&#259;n c&#7843;n kh&ocirc;ng cho &#273;&#7871;n g&#7847;n b&ecirc;n ph&#432;&#417;ng tr&#432;&#7907;ng.<br />
<br />
 Song Nhi th&#7845;y c&#7843;nh tr&aacute;i m&#7855;t, b&#7845;t gi&aacute;c l&#7917;a gi&#7853;n b&#7889;c l&ecirc;n ng&ugrave;n ng&#7909;t. Th&#7883; kh&#7869; h&#7887;i Vi Ti&#7875;u B&#7843;o :<br />
<br />
 - Th&#432;a t&#432;&#7899;ng c&ocirc;ng ! C&oacute; n&ecirc;n &#273;&aacute;nh &#273;u&#7893;i ch&uacute;ng &#273;i kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - H&atilde;y khoan! &ETH;&#7875; xem th&#7871; n&agrave;o &#273;&atilde;?<br />
<br />
 G&atilde; t&#7921; h&#7887;i:<br />
<br />
 - B&#7885;n L&#7841;t Ma &#273;&atilde; n&oacute;i r&otilde; r&agrave;ng l&agrave; kh&ocirc;ng &#273;&#7871;n qu&acirc;y nhi&#7877;u m&#7897;t c&aacute;ch v&ocirc; l&yacute;. Sao trong ch&ugrave;a n&agrave;y l&#7841;i gi&#7845;u t&ecirc;n L&#7841;t Ma kia l&agrave;m g&igrave;? Hay l&agrave; ch&#7895; d&#7909;ng &yacute; c&#7911;a ch&uacute;ng c&#361;ng gi&#7889;ng nh&#432; m&igrave;nh l&agrave; mu&#7889;n g&#7863;p Thu&#7853;n Tr&#7883; Ho&agrave;ng &#273;&#7871;?<br />
<br />
 B&#7895;ng th&#7845;y &aacute;nh b&#7841;ch quang l&#7845;p lo&aacute;ng. Hai t&ecirc;n L&#7841;t Ma tay c&#7847;m &#273;ao nh&#7885;n nh&#7857;m &#273;&acirc;m v&agrave;o tr&#432;&#7899;c ng&#7921;c v&agrave; sau l&#432;ng Tr&#7915;ng Quang. Ch&uacute;ng qu&aacute;t l&#7899;n:<br />
<br />
 - L&atilde;o kh&ocirc;ng cho x&#7909;c t&igrave;m th&igrave; gi&#7871;t l&atilde;o tr&#432;&#7899;c.<br />
<br />
 Tr&#7915;ng Quang &#273;&#7841;i s&#432; v&#7851;n kh&ocirc;ng l&#7897; v&#7867; g&igrave; s&#7907; s&#7879;t, ch&#7853;m r&atilde;i h&#7887;i:<br />
<br />
 - A Di &ETH;&agrave; Ph&#7853;t ! C&aacute;c v&#7883; &#273;&#7873;u l&agrave; &#273;&#7879; t&#7917; nh&agrave; Ph&#7853;t sao l&#7841;i &#273;&#7897;ng v&otilde;?<br />
<br />
 Hai t&ecirc;n L&#7841;t Ma &#273;&#432;a th&ecirc;m m&#361;i &#273;ao nh&#7885;n v&#7873; ph&iacute;a tr&#432;&#7899;c qu&aacute;t :<br />
<br />
 - &ETH;&#7841;i ho&agrave; th&#432;&#7907;ng ! N&#7871;u v&#7853;y ch&uacute;ng ta ph&#7843;i &#273;&#7855;c t&#7897;i v&#7899;i ho&agrave; th&#432;&#7907;ng!<br />
<br />
 Tr&#7915;ng Quang nghi&ecirc;ng m&igrave;nh &#273;i m&#7897;t ch&uacute;t, thu&#7853;n &#273;&agrave; h&#7845;t hai m&#361;i &#273;ao nh&#7885;n &#273;&acirc;m v&agrave;o ng&#7921;c &#273;&#7889;i ph&#432;&#417;ng.<br />
<br />
 Hai t&ecirc;n L&#7841;t Ma n&agrave;y v&otilde; c&ocirc;ng kh&ocirc;ng ph&#7843;i h&#7841;ng t&#7847;m th&#432;&#7901;ng . Tay tr&aacute;i ch&uacute;ng &#273;&#7873;u ph&oacute;ng ch&#432;&#7903;ng ra ph&#7843;n k&iacute;ch &#273;&#7889;i ph&#432;&#417;ng. Hai ch&#432;&#7903;ng &#273;&#7909;ng nhau &#273;&aacute;nh "binh" m&#7897;t ti&#7871;ng.<br />
<br />
 Hai t&ecirc;n L&#7841;t Ma &#273;&#7873;u ph&#7843;i l&ugrave;i m&#7845;y b&#432;&#7899;c.<br />
<br />
 Nh&#7919;ng t&ecirc;n L&#7841;t Ma kia l&#7899;n ti&#7871;ng la :<br />
<br />
 - T&acirc;m Kh&ecirc; ho&agrave; th&#432;&#7907;ng l&#7841;i tr&#7887; v&agrave;o v&#259;n s&#297; ch&#7915;ng h&#417;n ba ch&#7909;c tu&#7893;i m&#7863;c &aacute;o tr&#432;&#7901;ng b&agrave;o v&#7843;i xanh gi&#7899;i thi&#7879;u:<br />
<br />
 - V&#7883; n&agrave;y l&agrave; m&#7897;t &#273;&#7841;i v&#259;n s&#297; &#7903; Quan &ETH;&ocirc;ng hi&#7879;u l&agrave; Ho&agrave;ng Ph&#7889; C&aacute;c ti&ecirc;n sinh.<br />
<br />
 Ho&agrave;ng Ph&#7889; C&aacute;c ch&#7855;p tay n&oacute;i:<br />
<br />
 - T&#7841;i h&#7841; &#273;&atilde; t&#7915;ng &#273;&#432;&#7907;c nghe danh Tr&#7915;ng Quang &#273;&#7841;i ho&agrave; th&#432;&#7907;ng &#7903; ch&ugrave;a Thanh L&#432;&#417;ng tr&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n v&otilde; thu&#7853;t th&ocirc;ng th&#7847;n. Nh&#7919;ng m&ocirc;n B&aacute;t nh&atilde; ch&#432;&#7903;ng v&agrave; Gi&#7843; di&#7879;p th&#7911; n&#7893;i ti&#7871;ng &#273;&#7897;c b&#7897; v&otilde; l&acirc;m. B&#7919;a nay t&#7841;i h&#7841; &#273;&#432;&#7907;c t&#432;&#417;ng ki&#7871;n th&#7853;t l&agrave; tam sinh h&#7919;u h&#7841;nh.<br />
<br />
 C&#7843; hai v&#7883; ho&agrave; th&#432;&#7907;ng Tr&#7915;ng Quang v&agrave; T&acirc;m Kh&ecirc; &#273;&#7873;u s&#7917;ng s&#7889;t . M&#7897;t v&#7883; t&#7921; h&#7887;i:<br />
<br />
 - Sao h&#7855;n l&#7841;i bi&#7871;t v&otilde; c&ocirc;ng c&#7911;a m&igrave;nh r&agrave;nh m&#7841;ch nh&#432; v&#7853;y?<br />
<br />
 M&#7897;t v&#7883; ngh&#297; th&#7847;m:<br />
<br />
 - Nghe n&oacute;i B&aacute;t nh&atilde; ch&#432;&#7903;ng v&agrave; Gia di&#7879;p th&#7911; &#273;&#7873;u &#7903; trong b&#7843;y m&#432;&#417;i hai tuy&#7879;t k&#7929; c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m. Ch&#7859;ng l&#7869; l&atilde;o ho&agrave; th&#432;&#7907;ng tr&ocirc;ng nh&#432; ng&#432;&#7901;i ch&#7871;t d&#7903; n&agrave;y l&#7841;i c&oacute; b&#7843;n l&atilde;nh gh&ecirc; g&#7899;m &#273;&#7871;n th&#7871;? Kh&ocirc;ng ch&#7915;ng Ho&agrave;ng Ph&#7889; ti&ecirc;n sinh mu&#7889;n ch&acirc;m bi&#7871;m l&atilde;o.<br />
<br />
 Tr&#7915;ng Quang ch&#7855;p tay &#273;&aacute;p:<br />
<br />
 - B&#7847;n t&#259;ng tu&#7893;i t&aacute;c gi&agrave; nua m&#7845;t r&#7891;i. Thu&#7903; nh&#7887; c&oacute; h&#7885;c &#273;&#432;&#7907;c ch&uacute;t c&ocirc;ng phu non n&#7899;t th&igrave; nay c&#361;ng qu&ecirc;n h&#7871;t s&#7841;ch. Ho&agrave;ng Ph&#7889; c&#432; s&#297; l&agrave; tay v&#259;n v&otilde; ki&ecirc;m to&agrave;n.<br />
<br />
 Th&#7853;t l&agrave; &#273;&aacute;ng m&#7915;ng!<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng nghe m&#7845;y ng&#432;&#7901;i n&oacute;i to&agrave;n &#273;i&#7873;u kh&aacute;ch s&aacute;o, nh&atilde; nh&#7863;n th&igrave; ngh&#297; b&#7909;ng: ch&#7855;c kh&ocirc;ng x&#7843;y ra chuy&#7879;n &#273;&aacute;nh nhau n&#7919;a.<br />
<br />
 Ba Nhan n&oacute;i:<br />
<br />
 - &ETH;&#7841;i ho&agrave; th&#432;&#7907;ng! B&#7843;n to&agrave; t&#7915; ti&#7875;u t&#7917; ra &#273;i c&oacute; &#273;em theo t&ecirc;n ti&#7875;u &#273;&#7891; nhi t&ecirc;n g&#7885;i &Acirc;m Tr&uacute;. Nghe n&oacute;i c&aacute;c v&#7883; ho&agrave; th&#432;&#7907;ng trong ch&ugrave;a n&agrave;y b&#7855;t gi&#7919; g&atilde;. V&#7853;y &#273;&#7841;i s&#432; n&ecirc;n n&#7875; m&#7863;t &#273;&#7913;c Ph&#7853;t s&#7889;ng m&agrave; tha ra th&igrave; ai c&#361;ng c&aacute;m &#417;n.<br />
<br />
 Tr&#7915;ng Quang &#273;&#7841;i s&#432; m&#7881;m c&#432;&#7901;i h&#7887;i:<br />
<br />
 - M&#7845;y v&#7883; s&#432; huynh &#273;&acirc;y &#273;&#7871;n t&#7879; t&#7921; huy&ecirc;n n&aacute;o, b&#7847;n t&#259;ng kh&ocirc;ng mu&#7889;n tranh h&#417;i v&#7899;i h&#7885; . &ETH;&#7841;i s&#432; &#273;&atilde; l&agrave; ng&#432;&#7901;i th&ocirc;ng t&igrave;nh &#273;&#7841;t l&yacute;, sao c&ograve;n tin l&#7901;i n&oacute;i quanh? T&#7915; ng&agrave;y c&oacute; ch&ugrave;a Thanh L&#432;&#417;ng &#273;&#7871;n nay, e r&#7857;ng &#273;&acirc;y l&agrave; l&#7847;n &#273;&#7847;u c&oacute; c&aacute;c v&#7883; L&#7841;t Ma quang gi&aacute;ng. C&acirc;u n&oacute;i t&#7879; t&#7921; thu l&#432;u &#273;&#7879; t&#7917; c&#7911;a qu&yacute; to&agrave; t&#7915; &#273;&acirc;u m&agrave; ra?<br />
<br />
 Ba Nhan &#273;&#7843;o c&#7863;p m&#7855;t s&ugrave;ng s&#7909;c &#273;&aacute;p:<br />
<br />
 - Ch&#7859;ng l&#7869; ng&#432;&#7901;i ta n&oacute;i oan cho &#273;&#7841;i t&#7921;? Ph&#7843;i ch&#259;ng &#273;&#7841;i s&#432; kh&ocirc;ng mu&#7889;n...kh&ocirc;ng mu&#7889;n u&#7889;ng r&#432;&#7907;u ph&#7841;t. .. &#273;&ograve;i u&#7889;ng r&#432;&#7907;u m&#7901;i?<br />
<br />
 L&atilde;o l&agrave; ng&#432;&#7901;i ti&#7875;u t&#7917; n&oacute;i ti&#7871;ng H&aacute;n kh&ocirc;ng &#273;&#432;&#7907;c l&#432;u lo&aacute;t. C&acirc;u t&#7909;c ng&#7919;<br />
<br />
 "Kh&ocirc;ng u&#7889;ng r&#432;&#7907;u m&#7901;i &#273;&ograve;i u&#7889;ng r&#432;&#7907;u ph&#7841;t" l&atilde;o n&oacute;i ng&#432;&#7907;c l&#7841;i.<br />
<br />
 T&acirc;m Kh&ecirc; c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Xin hai v&#7883; &#273;&#7915;ng l&agrave;m t&#7893;n th&#432;&#417;ng ho&agrave; kh&iacute;. Theo &yacute; ki&#7871;n c&#7911;a l&atilde;o t&#259;ng th&igrave; ch&uacute; ti&#7875;u L&#7841;t Ma c&oacute; gi&#7845;u &#7903; ch&ugrave;a Thanh L&#432;&#417;ng hay kh&ocirc;ng c&ograve;n l&agrave; kh&#7849;u thuy&#7871;t v&ocirc; b&#7857;ng, c&oacute; m&#7855;t th&#7845;y m&#7899;i l&agrave; s&#7921; th&#7921;c. B&acirc;y gi&#7901; Ho&agrave;ng Ph&#7889; c&#432; s&#297; c&ugrave;ng b&#7847;n t&#259;ng &#273;&#7913;ng ra l&agrave;m ch&#7913;ng. C&aacute;c v&#7883; &#273;i v&atilde;n c&#7843;nh kh&#7855;p ch&#7895; trong ch&ugrave;a Thanh L&#432;&#417;ng m&#7897;t chuy&#7871;n. H&#7877; th&#7845;y Ph&#7853;t th&igrave; qu&#7923; l&#7841;y g&#7863;p s&#432; th&igrave; g&#7853;t &#273;&#7847;u. N&#7871;u gi&aacute;p m&#7863;t h&#7871;t th&#7843;y m&#7885;i ng&#432;&#7901;i v&agrave; kh&#7855;p n&#417;i trong ch&ugrave;a kh&ocirc;ng th&#7845;y &acirc;m Tr&uacute; ti&#7875;u L&#7841;t Ma th&igrave; coi nh&#432; l&agrave; kh&ocirc;ng c&oacute; chuy&#7879;n g&igrave; h&#7871;t, &#273;&#432;&#7907;c ch&#259;ng?<br />
<br />
 B&#7885;n ng&#432;&#7901;i m&#7899;i &#273;&#7871;n n&oacute;i lui n&oacute;i t&#7899;i ch&#7859;ng qua ch&#7881; mu&#7889;n s&#7909;c t&igrave;m trong ch&ugrave;a Thanh L&#432;&#417;ng.<br />
<br />
 Tr&#7915;ng Quang &#273;&#7841;i s&#432; ng&#7845;m ng&#7847;m t&#7913;c gi&#7853;n &#273;&aacute;p :<br />
<br />
 - M&#7845;y v&#7883; L&#7841;t Ma &#273;&#7841;i gia t&#7915; ti&#7875;u t&#7917; t&#7899;i &#273;&acirc;y kh&ocirc;ng hi&#7875;u quy c&#7911; ng&#432;&#7901;i H&aacute;n ch&uacute;ng ta c&#361;ng ch&#7859;ng c&oacute; chi &#273;&aacute;ng tr&aacute;ch, nh&#432;ng T&acirc;m Kh&ecirc; &#273;&#7841;i s&#432; &#273;&#7913;c cao v&#7885;ng tr&#7885;ng, sao c&#361;ng th&#7889;t ra nh&#7919;ng l&#7901;i phi l&yacute; nh&#432; v&#7853;y? T&ecirc;n ti&#7875;u L&#7841;t Ma &#273;&oacute; n&#7871;u qu&#7843; c&oacute; &#273;&#7871;n Ng&#361; &ETH;&agrave;i S&#417;n r&#7891;i m&#7845;t t&iacute;ch th&igrave; ng&ocirc;i ch&ugrave;a &#273;&aacute;ng &#273;i&#7873;u tra tr&#432;&#7899;c ti&ecirc;n l&agrave; ch&ugrave;a Ph&#7853;t Quang r&#7891;i sau m&#7899;i &#273;&#7871;n c&aacute;c ch&ugrave;a kh&aacute;c.<br />
<br />
 T&acirc;m Kh&ecirc; c&#432;&#7901;i ha h&#7843; n&oacute;i:<br />
<br />
 - Sau khi coi xong ch&ugrave;a Thanh L&#432;&#417;ng m&agrave; ch&#432;a t&igrave;m th&#7845;y ng&#432;&#7901;i, n&#7871;u c&aacute;c v&#7883; L&#7841;t Ma mu&#7889;n &#273;&#7871;n kh&aacute;m x&eacute;t ch&ugrave;a Ph&#7853;t Quang th&igrave; b&#7847;n t&#259;ng c&#361;ng hoan ngh&ecirc;nh v&ocirc; c&ugrave;ng !<br />
<br />
 Ba Nhan n&oacute;i:<br />
<br />
 - V&igrave; c&oacute; ng&#432;&#7901;i tr&ocirc;ng th&#7845;y r&otilde; r&agrave;ng g&atilde; ti&#7875;u t&#7917; &acirc;m Tr&uacute; &#273;&atilde; b&#7883; &#273;em v&agrave;o gi&#7845;u trong ch&ugrave;a Thanh L&#432;&#417;ng, b&#7843;n to&agrave; ln&#7899;i &#273;&#7871;n tra h&#7887;i. N&#7871;u kh&ocirc;ng th&igrave; ch&#7859;ng d&aacute;m... ch&#7859;ng d&aacute;m mu&#7897;i m&#7841;o nh&#432; v&#7853;y.<br />
<br />
 Hai ch&#7919; m&#7841;o mu&#7897;i g&atilde; n&oacute;i kh&ocirc;ng th&#7841;o &#273;&#7843;o ng&#432;&#7907;c th&agrave;nh mu&#7897;i m&#7841;o .<br />
<br />
 Tr&#7915;ng Quang h&#7887;i:<br />
<br />
 - Kh&ocirc;ng hi&#7875;u ai &#273;&atilde; tr&ocirc;ng th&#7845;y?<br />
<br />
 Ba Nhan tr&#7887; v&agrave;o Ho&agrave;ng Ph&#7893; C&aacute;c &#273;&aacute;p:<br />
<br />
 - Ch&iacute;nh Ho&agrave;ng Ph&#7893; ti&ecirc;n sinh &#273;&acirc;y. Y l&agrave; m&#7897;t nh&acirc;n v&#7853;t c&oacute; danh v&#7885;ng quy&#7871;t kh&ocirc;ng l&#7915;a d&#7889;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
<br />
 - Hi&#7875;n nhi&ecirc;n b&#7885;n n&agrave;y c&ugrave;ng phe v&#7899;i nhau, d&#297; nhi&ecirc;n ch&#7859;ng l&agrave;m ch&#7913;ng cho nhau.<br />
<br />
 G&atilde; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c h&#7887;i:<br />
<br />
 - T&ecirc;n ti&#7875;u L&#7841;t Ma &#273;&oacute; n&#259;m nay bao nhi&ecirc;u tu&#7893;i?<br />
<br />
 B&#7885;n Ba Nhan, T&acirc;m Kh&ecirc;, Ho&agrave;ng Ph&#7889; C&aacute;c t&#7915; l&uacute;c v&agrave;o t&#7899;i gi&#7901; kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n hai &#273;&#7913;a nh&#7887; &#273;&#7913;ng m&#7897;t b&ecirc;n, ch&#7907;t nghe Vi Ti&#7875;u B&#7843;o c&#7845;t ti&#7871;ng h&#7887;i h&#7885; m&#7899;i quay &#273;&#7847;u sang nh&igrave;n g&atilde;, th&#7845;y g&atilde; &#259;n m&#7863;c th&#7853;t sang tr&#7885;ng. Tr&ecirc;n m&#361; c&oacute; n&#7841;m nh&#7919;ng vi&ecirc;n ng&#7885;c r&#7845;t &#273;&#7865;p, v&#7841;t &aacute;o &#273;&iacute;nh nh&#7919;ng h&#7841;t minh ch&acirc;u l&#7845;p lo&aacute;ng. &ETH;&uacute;ng l&agrave; m&#7897;t v&#7883; c&ocirc;ng t&#7917; con nh&agrave; gi&agrave;u th&#7915;a ti&#7873;n c&#7911;a.<br />
<br />
 &ETH;&#7913;ng b&ecirc;n l&agrave; m&#7897;t t&ecirc;n ti&#7875;u &#273;&#7891;ng, y ph&#7909;c c&#361;ng b&#7857;ng g&#7845;m &#273;o&#7841;n.<br />
<br />
 Tam Kh&ecirc; c&#432;&#7901;i n&oacute;i:<br />
<br />
 - V&#7883; ti&#7875;u L&#7841;t Ma kia c&#361;ng x&iacute;t xo&aacute;t tu&#7893;i c&#7911;a c&ocirc;ng t&#7917;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o quay l&#7841;i n&oacute;i:<br />
<br />
 - Th&#7871; th&igrave; ph&#7843;i r&#7891;i. V&#7915;a r&#7891;i b&#7885;n t&#7841;i h&#7841; r&otilde; r&agrave;ng &#273;&atilde; tr&ocirc;ng th&#7845;y v&#7883; ti&#7875;u L&#7841;t Ma &#273;&oacute; Y ch&#7841;y v&agrave;o trong m&#7897;t ng&ocirc;i ch&ugrave;a l&#7899;n. Ph&iacute;a tr&#432;&#7899;c ng&ocirc;i ch&ugrave;a n&agrave;y c&oacute; treo bi&#7875;n kh&#7855;c ch&#7919;. Ph&#7843;i r&#7891;i! &ETH;&uacute;ng l&agrave; ba ch&#7919; "Ph&#7853;t Quang t&#7921;" . V&#7883; ti&#7875;u L&#7841;t Ma &#273;&oacute; ti&#7871;n v&agrave;o ch&ugrave;a Ph&#7853;t Quang.<br />
<br />
 G&atilde; n&oacute;i c&acirc;u n&agrave;y khi&#7871;n cho b&#7885;n Ba Nhan l&#7853;p t&#7913;c bi&#7871;n s&#7855;c . Nh&#432;ng Tr&#7915;ng Quang &#273;&#7841;i s&#432; l&#7841;i ng&#7845;m ng&#7847;m khoan kho&aacute;i.<br />
<br />
 Ba Nhan t&#7913;c gi&#7853;n n&oacute;i:<br />
<br />
 - Ng&#432;&#417;i n&oacute;i ba l&#259;ng nh&#259;ng... b&#7889;n l&#259;ng nh&#259;ng g&igrave; th&#7871;?<br />
<br />
 L&atilde;o t&#432;&#7903;ng th&ecirc;m l&ecirc;n l&agrave;m "b&#7889;n l&#259;ng nh&#259;ng" &#273;&#7875; t&#7887; ra c&acirc;u n&oacute;i c&#7911;a Vi Ti&#7875;u B&#7843;o c&agrave;ng th&ecirc;m hoang &#273;&#432;&#7901;ng, l&aacute;o kho&eacute;t .<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - Kh&ocirc;ng ph&#7843;i n&oacute;i b&#7889;n l&#259;ng nh&#259;ng, m&agrave; n&oacute;i m&#432;&#7901;i l&#259;ng nh&#259;ng, m&#432;&#7901;i m&#7897;t l&#259;ng nh&#259;ng, m&#432;&#7901;i hai l&#259;ng nh&#259;ng...<br />
<br />
 Ba Nhan t&#7913;c qu&aacute; kh&ocirc;ng n&eacute;n n&#7893;i c&#417;n gi&#7853;n, v&#432;&#417;n tay ra ch&#7909;p v&agrave;o tr&#432;&#7899;c ng&#7921;c Vi Ti&#7875;u B&#7843;o .<br />
<br />
 Tr&#7915;ng Quang kh&#7869; gi&#417; tay m&#7863;t l&ecirc;n. Lu&#7891;ng k&igrave;nh phong &#7903; tay &aacute;o ph&#7845;t v&agrave;o khu&#7927;u tay Ba Nhan.<br />
<br />
 Ba Nhan v&#432;&#417;n tay tr&aacute;i ra, n&#259;m ng&oacute;n tay l&atilde;o nh&#432; m&oacute;ng ch&acirc;n g&agrave; ch&#7909;p xu&#7889;ng tay &aacute;o Tr&#7915;ng Quang &#273;&#7841;i s&#432;.<br />
<br />
 Tr&#7915;ng Quang r&#7909;t tay v&#7873; tay &aacute;o ph&#7845;t ng&#432;&#7907;c l&#7841;i th&agrave;nh ra &#273;&#7889;i ph&#432;&#417;ng ch&#7909;p kh&ocirc;ng tr&uacute;ng.<br />
<br />
 Ba Nhan la l&ecirc;n:<br />
<br />
 - L&atilde;o oa t&agrave;ng ti&#7875;u L&#7841;t Ma d&#432;&#7899;i to&agrave; Ph&#7853;t s&#7889;ng c&#7911;a b&#7885;n ta, c&ograve;n mu&#7889;n &#273;&#7897;ng th&#7911; gi&#7871;t ng&#432;&#7901;i ch&#259;ng? Lo&#7841;n r&#7891;i ! Lo&#7841;n r&#7891;i!<br />
<br />
 Ho&agrave;ng Ph&#7889; C&aacute;c c&#7845;t ti&#7871;ng d&otilde;ng d&#7841;c:<br />
<br />
 - C&aacute;c v&#7883; c&oacute; vi&#7879;c g&igrave; th&igrave; n&oacute;i chuy&#7879;n t&#7917; t&ecirc;, kh&ocirc;ng n&ecirc;n &#273;&#7897;ng v&otilde;.<br />
<br />
 H&#7855;n v&#7915;a n&oacute;i d&#7913;t l&#7901;i th&igrave; ngo&agrave;i ch&ugrave;a &#273;&#7897;t nhi&ecirc;n c&oacute; &#273;&ocirc;ng ng&#432;&#7901;i &#273;&#7891;ng thanh h&ocirc; :<br />
<br />
 - Ho&agrave;ng Ph&#7889; ti&ecirc;n sinh ra l&#7879;nh: C&aacute;c v&#7883; c&oacute; vi&#7879;c g&igrave; th&igrave; n&oacute;i chuy&#7879;n t&#7917; t&#7871; kh&ocirc;ng n&ecirc;n &#273;&#7897;ng v&otilde;.<br />
<br />
 Thanh &acirc;m r&#7845;t vang v&#7897;i, s&#7889; ng&#432;&#7901;i h&ocirc; c&acirc;u n&agrave;y t&#432;&#7903;ng ch&#7915;ng &#273;&#7871;n m&#7845;y tr&#259;m t&ecirc;n. T&eacute; ra h&#7885; &#273;&atilde; ng&#7845;m ng&#7847;m bao v&acirc;y ch&ugrave;a Thanh L&#432;&#417;ng.<br />
<br />
 B&#7885;n ng&#432;&#7901;i n&agrave;y &#273;&atilde; &#273;&#432;&#7907;c hu&#7845;n luy&#7879;n. Ho&agrave;ng Ph&#7889; C&aacute;c tuy&ecirc;n b&#7889; v&#7915;a d&#7913;t c&acirc;u, ch&uacute;ng li&#7873;n &#273;&#7891;ng thanh h&ocirc; theo &#273;&#7875; ra uy tr&#7845;n &aacute;p.<br />
<br />
 Tr&#7915;ng Quang ph&#432;&#417;ng tr&#432;&#7907;ng tuy d&agrave;y c&ocirc;ng phu h&agrave;m d&#432;&#7905;ng m&agrave; nghe ti&#7871;ng h&ograve; h&eacute;t m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t c&#361;ng kh&ocirc;ng ch&#7845;n &#273;&#7897;ng tinh th&#7847;n.<br />
<br />
 Ho&agrave;ng Ph&#7889; C&aacute;c c&#432;&#7901;i kh&agrave; kh&agrave; n&oacute;i:<br />
<br />
 - Tr&#7915;ng Quang ph&#432;&#417;ng tr&#432;&#7907;ng ! Ph&#432;&#417;ng tr&#432;&#7907;ng l&agrave; m&#7897;t cao nh&acirc;n ti&#7873;n b&#7889;i trong v&otilde; l&acirc;m. Ph&#432;&#417;ng tr&#432;&#7907;ng &#7903; &#273;&acirc;y tu d&#432;&#7905;ng k&iacute;n &#273;&aacute;o qu&#7847;n h&ugrave;ng &#273;&#7873;u ng&#432;&#7905;ng m&#7897; . Ba Nhan &#273;&#7841;i L&#7841;t Ma &#273;&atilde; mu&#7889;n d&ograve;m ng&oacute; trong ch&ugrave;a n&agrave;y, ph&#432;&#417;ng tr&#432;&#7907;ng n&ecirc;n nh&#432;&#7901;ng cho l&atilde;o nh&acirc;n gia kh&aacute;m x&eacute;t. &ETH;&#7841;i ho&agrave; th&#432;&#7907;ng h&agrave;nh vi ch&iacute;nh &#273;&iacute;nh nh&#432; gi&oacute; tr&#259;ng trong s&aacute;ng. V&#7853;y ch&ugrave;a Thanh L&#432;&#417;ng kh&ocirc;ng c&oacute; vi&#7879;c g&igrave; &#273;&aacute;ng h&#7893; th&#7865;n, h&agrave; t&#7845;t c&aacute;c v&#7883; ph&#7843;i l&agrave;m t&#7893;n th&#432;&#417;ng ho&agrave; kh&iacute; v&otilde; l&acirc;m?<br />
<br />
 H&#7855;n n&oacute;i m&#7845;y c&acirc;u n&agrave;y b&#7873; ngo&agrave;i h&#7901;i h&#7907;t nh&#7865; nh&agrave;ng m&agrave; th&#7921;c ra c&oacute; &yacute; uy hi&#7871;p &#273;&#7889;i ph&#432;&#417;ng v&agrave; t&#7887; r&otilde; th&aacute;i &#273;&#7897; n&#7871;u kh&ocirc;ng &#273;&#7875; s&#7909;c t&igrave;m t&#7845;t kh&ocirc;ng tr&aacute;nh kh&#7887;i chuy&#7879;n &#273;&#7897;ng v&otilde;.<br />
<br />
 Tr&#7915;ng Quang trong l&ograve;ng ng&#7845;m ng&#7847;m h&#7891;i h&#7897;p. V&otilde; c&ocirc;ng &#273;&#7841;i s&#432; tuy r&#7845;t cao th&acirc;m, nh&#432;ng l&atilde;o nh&acirc;n gia &#7903; ch&ugrave;a Thanh L&#432;&#417;ng to&#7841; thi&#7873;n thuy&#7871;t ph&aacute;p, ch&#7913; kh&ocirc;ng truy&#7873;n th&#7909; v&otilde; c&ocirc;ng, n&ecirc;n h&#417;n b&#7889;n tr&#259;m nh&agrave; s&#432; trong ch&ugrave;a ch&#7859;ng c&oacute; m&#7845;y ng&#432;&#7901;i bi&#7871;t v&otilde;. V&#7915;a r&#7891;i &#273;&#7841;i s&#432; trao &#273;&#7893;i m&#7897;t chi&ecirc;u v&#7899;i Ba Nhan, &#273;&atilde; ph&aacute;t gi&aacute;c ra tay tr&aacute;i h&#7855;n thi tri&#7875;n "K&ecirc; tr&#7843;o c&ocirc;ng" c&#7921;c k&#7923; l&#7907;i h&#7841;i.<br />
<br />
 &ETH;&#7841;i s&#432; l&#7841;i nghe Ho&agrave;ng Ph&#7889; C&aacute;c n&oacute;i c&acirc;u v&#7915;a r&#7891;i, bi&#7871;t l&agrave; n&#7897;i l&#7921;c h&#7855;n r&#7845;t th&acirc;m h&#7853;u n&ecirc;n thanh &acirc;m m&#7899;i vang d&#7897;i nh&#432; v&#7853;y, ch&#7913; h&#7855;n kh&ocirc;ng ph&#7843;i h&#7841;ng t&#7847;m th&#432;&#7901;ng. Ch&#432;a k&#7875; &#273;&#7871;n h&agrave;ng tr&#259;m tr&#7907; th&#7911; b&ecirc;n ngo&agrave;i, ch&#7881; hai tay cao th&#7911; tr&#432;&#7899;c m&#7855;t, &#273;&#7841;i s&#432; c&#361;ng kh&oacute; l&ograve;ng ch&#7889;ng n&#7893;i.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

