<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 57</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>K&#7871; Ch&#432;a Th&agrave;nh L&#7841;i Sinh Bi&#7871;n C&#7889;</b></font></p>

<p><span color="black">Ph&#432;&#417;ng Di hai m&#7855;t &#273;&#7851;m l&#7879; d&#432;&#417;ng m&#7855;t l&ecirc;n nh&igrave;n Vi Ti&#7875;u B&#7843;o r&#7891;i c&uacute;i &#273;&#7847;u xu&#7889;ng kh&oacute;c.<br />
<br />
 Kho&eacute; m&#7855;t n&agrave;ng l&#7897; v&#7867; m&#7915;ng vui, v&#7915;a c&#7843;m k&iacute;ch n&agrave;ng v&#7849;y b&uacute;t vi&#7871;t lu&ocirc;n m&#7845;y h&agrave;ng ch&#7919; r&#7891;i g&#7845;p gi&#7845;y l&#7841;i cho vu&ocirc;ng v&#7855;n, mi&#7879;ng n&oacute;i:<br />
<br />
 - Xin... xin c&ocirc;ng c&ocirc;ng &#273;&#432;a c&aacute;i n&agrave;y cho y.<br />
<br />
 Vi Ti&#7875;u B&#7843;o m&#7855;ng th&#7847;m trong b&#7909;ng:<br />
<br />
 - M&#7865; ki&#7871;p ! Ng&#432;&#417;i ch&#7881; bi&#7871;t ph&#7847;n ng&#432;&#417;i, ch&#7859;ng ngh&#297; g&igrave; &#273;&#7871;n ta. Th&#7853;m ch&iacute; kh&ocirc;ng th&egrave;m k&ecirc;u m&#7897;t ti&#7871;ng &#273;&#7841;i ca n&#7919;a. Th&#7853;t l&agrave; qua s&ocirc;ng &#273;&#7841;p g&#7851;y c&#7847;u, h&#7871;t tai n&#7841;n kh&ocirc;ng l&agrave;m ho&agrave; th&#432;&#7907;ng.<br />
<br />
 Nh&#432;ng g&atilde; &#273;&atilde; tr&oacute;t n&#7893;i m&aacute;u anh h&ugrave;ng h&#7843;o h&aacute;n, v&#7851;n l&agrave;m b&#7897; h&agrave;o kh&iacute; ng&#7845;t tr&#7901;i, ch&#7859;ng th&#7875; tr&#7903; l&#7841;i b&#7913;c b&aacute;ch Ph&#432;&#417;ng Di l&agrave;m v&#7907; &#273;&#432;&#7907;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&oacute;n l&#7845;y phong th&#432; nh&eacute;t v&agrave;o b&#7885;c xong &#273;i th&#7859;ng ra c&#7917;a kh&ocirc;ng bu&#7891;n quay &#273;&#7847;u l&#7841;i.<br />
<br />
 G&atilde; t&#7921; nh&#7911;:<br />
<br />
 - Mu&#7889;n l&agrave;m &#273;&#7845;ng anh h&ugrave;ng th&igrave; &#273;&agrave;nh ph&#7843;i ch&#7883;u thi&#7879;t th&ograve;i.<br />
<br />
 C&ocirc; v&#7907; &#273;&atilde; l&#7845;y &#273;&#432;&#7907;c r&#7891;i l&#7841;i ph&#7843;i hai tay b&#432;ng cho k&#7867; kh&aacute;c .<br />
<br />
 G&atilde; t&#7899;i ngo&agrave;i ph&ograve;ng th&#7883; v&#7879; li&#7873;n d&#7915;ng b&#432;&#7899;c.<br />
<br />
 L&uacute;c n&agrave;y &#273;&atilde; &#273;&#7893;i ban, tr&#432;&#7903;ng to&aacute;n th&#7883; v&#7879; l&agrave; Tr&#432;&#417;ng Khang Ni&ecirc;n.<br />
<br />
 H&#7855;n &#273;&atilde; nh&#7853;n m&#7853;t l&#7879;nh c&#7911;a &ETH;a Long l&agrave; ph&#7843;i gi&uacute;p &#273;&#7905; Qu&#7871; c&ocirc;ng c&ocirc;ng c&#7913;u b&#7885;n th&iacute;ch kh&aacute;ch &#273;&#432;a ra kh&#7887;i Ho&agrave;ng cung v&agrave; ph&#7843;i l&agrave;m cho th&#7853;t k&iacute;n &#273;&aacute;o, kh&ocirc;ng l&#7897; ra v&#7871;t t&iacute;ch g&igrave;, khi&#7871;n b&#7885;n th&iacute;ch kh&aacute;ch sinh l&ograve;ng ng&#7901; v&#7921;c.<br />
<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n v&#7915;a th&#7845;y Vi Ti&#7875;u B&#7843;o &#273;&#7871;n v&#7897;i v&agrave;ng ti&#7871;n l&#7841;i &#273;&#432;a m&#7855;t ra hi&#7879;u cho g&atilde; &#273;i c&ugrave;ng t&#7899;i b&ecirc;n to&agrave; n&uacute;i gi&#7843;.<br />
<br />
 H&#7855;n kh&#7869; h&#7887;i:<br />
<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng ! C&ocirc;ng c&ocirc;ng &#273;&#7883;nh c&#7913;u ng&#432;&#7901;i b&#7857;ng c&aacute;ch n&agrave;o?<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y h&#7855;n l&#7897; v&#7867; th&acirc;n m&#7853;t li&#7873;n b&#7909;ng b&#7843;o d&#7841;:<br />
<br />
 - Ho&agrave;ng th&#432;&#7907;ng d&#7863;n ta h&#7841; s&aacute;t m&#7897;t t&ecirc;n th&#7883; v&#7879; r&#7891;i h&atilde;y c&#7913;u ng&#432;&#7901;i &#273;&#7875; b&#7885;n L&#432;u Nh&#7845;t Chu kh&ocirc;ng n&#7893;i d&#7841; ho&agrave;i nghi. Anh ch&agrave;ng h&#7885; Tr&#432;&#417;ng n&agrave;y &#273;&#7889;i v&#7899;i ta r&#7845;t t&#7917; t&#7871; n&#7871;u ta gi&#7871;t h&#7855;n th&igrave; th&#7853;t l&agrave; t&#7897;i nghi&#7879;p.<br />
<br />
 May &#7903; ch&#7895; con &#273;&#432;&#7907;i th&#7889;i tha kia &#273;&atilde; c&oacute; th&#417; &#273;&#432;a cho th&#7857;ng cha h&#7885; L&#432;u th&igrave; nh&#7845;t &#273;&#7883;nh t&ecirc;n kh&#7889;n ki&#7871;p &#273;&oacute; tin t&#432;&#7903;ng l&#7855;m r&#7891;i.<br />
<br />
 G&atilde; tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i &#273;&aacute;p:<br />
<br />
 - Ta l&#7841;i &#273;&#7871;n th&#7849;m v&#7845;n ba t&ecirc;n con r&ugrave;a &#273;&oacute; r&#7891;i s&#7869; tu&#7923; c&#417; &#7913;ng bi&#7871;n, b&acirc;y gi&#7901; ch&#432;a bi&#7871;t n&oacute;i th&#7871; n&agrave;o.<br />
<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n t&#432;&#417;i c&#432;&#7901;i n&oacute;i:<br />
<br />
 - &ETH;a t&#7841; Qu&#7871; c&ocirc;ng c&ocirc;ng !<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - C&oacute; &#273;i&#7873;u chi m&agrave; &#273;a t&#7841;?<br />
<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n &#273;&aacute;p:<br />
<br />
 - Ti&#7875;u nh&acirc;n &#273;&#432;&#7907;c Qu&#7871; c&ocirc;ng c&ocirc;ng sai ph&aacute;i, nh&#7845;t &#273;&#7883;nh sau n&agrave;y c&ocirc;ng c&ocirc;ng s&#7869; &#273;&#7873; b&#7841;t cho .<br />
<br />
 Ti&#7875;u nh&acirc;n &#273;&#432;&#7907;c th&#259;ng quan ph&aacute;t t&agrave;i l&agrave; &#273;i&#7873;u c&#7845;m ch&#7855;c kh&ocirc;ng &#273;i &#273;&acirc;u m&#7845;t &#273;&#432;&#7907;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nl&#7917;n c&#432;&#7901;i &#273;&aacute;p:<br />
<br />
 - Tr&#432;&#417;ng &#273;&#7841;i ca m&#7897;t l&ograve;ng son s&#7855;t gi&#7919; d&#7841; trung trinh v&#7899;i Th&aacute;nh th&#432;&#7907;ng th&igrave; t&#432;&#417;ng lai e r&#7857;ng...<br />
<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n gi&#7853;t m&igrave;nh kinh h&atilde;i ng&#7855;t l&#7901;i:<br />
<br />
 - E &#273;i&#7873;u chi v&#7853;y? Th&#432;a Qu&#7871; c&ocirc;ng c&ocirc;ng !<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - T&#7841;i h&#7841; e r&#7857;ng c&aacute;i kho c&#7911;a Tr&#432;&#417;ng &#273;&#7841;i ca nh&#7887; qu&aacute; kh&ocirc;ng &#273;&#7911; ch&#7895; &#273;&#7921;ng b&#7841;c .<br />
<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n c&#432;&#7901;i khanh kh&aacute;ch. &ETH;o&#7841;n g&atilde; thu ti&#7871;ng c&#432;&#7901;i l&#7841;i n&oacute;i:<br />
<br />
 - Th&#432;a c&ocirc;ng c&ocirc;ng! B&#7885;n ti&#7875;u nh&acirc;n m&#432;&#7901;i m&#7845;y t&ecirc;n th&#7883; v&#7879; &#273;&atilde; th&#432;&#417;ng l&#432;&#7907;ng ng&#7847;m v&#7899;i nhau h&#7871;t s&#7913;c gi&uacute;p c&ocirc;ng c&ocirc;ng cho n&ecirc;n vi&#7879;c, v&agrave; c&#7847;u mong c&ocirc;ng c&ocirc;ng l&ecirc;n &#273;&#7871;n ch&#7913;c th&aacute;i gi&aacute;m t&#7893;ng th&#7911; l&atilde;nh &#7903; trong cung.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - Th&#7871; th&igrave; c&ograve;n g&igrave; hay b&#7857;ng? Nh&#432;ng h&atilde;y ch&#7901; t&#7841;i h&#7841; l&#7899;n th&ecirc;m m&#7845;y tu&#7893;i n&#7919;a &#273;&atilde;<br />
<br />
 G&atilde; ti&#7871;n v&agrave;o ph&ograve;ng th&#7883; v&#7879; &#273;i t&#7899;i ch&#7895; c&#7897;t b&#7885;n L&#432;u Nh&#7845;t Chu &#7903; trong s&#7843;nh &#273;&#432;&#7901;ng<br />
<br />
 Qua m&#7897;t &#273;&ecirc;m kh&ocirc;ng g&#7863;p, tinh th&#7847;n ba t&ugrave; nh&acirc;n l&#7841;i m&#7887;i m&#7879;t th&ecirc;m nhi&#7873;u.<br />
<br />
 Tuy ch&uacute;ng kh&ocirc;ng b&#7883; kh&#7843;o &#273;&#7843; n&#7919;a, nh&#432;ng r&ograve;ng r&atilde; hai ng&agrave;y, hai &#273;&ecirc;m ch&#432;a &#273;&#432;&#7907;c &#259;n u&#7889;ng th&igrave; d&ugrave; l&agrave; nh&#7919;ng con ng&#432;&#7901;i &#273;&uacute;c b&#7857;ng s&#7855;t c&#361;ng kh&ocirc;ng ch&#7883;u n&#7893;i.<br />
<br />
 B&#7843;y, t&aacute;m t&ecirc;n th&#7883; v&#7879; canh g&aacute;c &#7903; s&#7843;nh &#273;&#432;&#7901;ng &#273;&#7873;u nh&igrave;n Vi Ti&#7875;u B&#7843;o v&#7845;n an, t&#7887; v&#7867; c&#7921;c k&#7923; cung k&iacute;nh.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7899;n ti&#7871;ng tuy&ecirc;n b&#7889;:<br />
<br />
 - Ho&agrave;ng th&#432;&#7907;ng xu&#7889;ng ch&#7881; l&#7853;p t&#7913;c ch&eacute;m &#273;&#7847;u ba t&ecirc;n &#273;&#7841;i ngh&#7883;ch t&#7863;c n&agrave;y &#273;&#7875; r&#259;n tr&#259;m h&#7885;.<br />
<br />
 Mau &#273;i l&#7845;y r&#432;&#7907;u th&#7883;t cho ch&uacute;ng &#259;n no m&#7897;t b&#7919;a &#273;&#7875; ch&uacute;ng ch&#7871;t xu&#7889;ng &acirc;m ph&#7911; kh&#7887;i bi&#7871;n th&agrave;nh l&#361; qu&#7927; &#273;&oacute;i.<br />
<br />
 B&#7885;n th&#7883; v&#7879; &#273;&#7891;ng thanh v&acirc;ng d&#7841;.<br />
<br />
 &ETH;&#7841;i h&aacute;n r&acirc;u quai n&oacute;n t&#7913;c Ng&ocirc; L&#7853;p Th&acirc;n th&eacute;t l&ecirc;n:<br />
<br />
 - Ch&uacute;ng ta v&igrave; t&#7853;n trung v&#7899;i B&igrave;nh T&acirc;y V&#432;&#417;ng m&agrave; thi&#7879;t m&#7841;ng th&igrave; c&oacute; ch&#7871;t &#273;i c&#361;ng &#273;&#7875; l&#7841;i ti&#7871;ng th&#417;m mu&ocirc;n &#273;&#7901;i, c&ograve;n h&#417;n b&#7885;n s&uacute;c sinh c&aacute;c ng&#432;&#417;i &#273;&#7871;n ng&agrave;n l&#7847;n, cam t&acirc;m l&agrave;m t&ocirc;i m&#7885;i cho l&#361; Th&aacute;t &ETH;&aacute;t.<br />
<br />
 M&#7897;t t&ecirc;n th&#7883; v&#7879; vung roi l&ecirc;n qu&#7845;t h&#7855;n m&#7897;t c&aacute;i, l&#7899;n ti&#7871;ng tho&aacute; m&#7841;:<br />
<br />
 - T&ecirc;n ph&#7843;n t&#7863;c Ng&ocirc; Tam Qu&#7871; c&#7911;a c&aacute;c ng&#432;&#417;i c&#361;ng s&#7855;p b&#7883; to&agrave;n gia tru l&#7909;c &#273;&#7871;n n&#417;i r&#7891;i.<br />
<br />
 L&#432;u Nh&#7845;t Chu l&#7897; v&#7867; k&iacute;ch &#273;&#7897;ng ng&#7917;a m&#7863;t l&ecirc;n tr&#7901;i, m&ocirc;i mi&#7879;ng m&#7845;p m&aacute;y kh&ocirc;ng hi&#7875;u h&#7855;n n&oacute;i g&igrave;.<br />
<br />
 L&aacute;t sau b&#7885;n th&#7883; v&#7879; &#273;em &#273;&#7871;n ba b&aacute;t c&#417;l[n th&#7883;t v&agrave; ba b&aacute;t r&#432;&#7907;u l&#7899;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Ba t&ecirc;n ph&#7843;n t&#7863;c n&agrave;y nghe tin s&#7855;p b&#7883; h&agrave;nh h&igrave;nh, ch&uacute;ng &#273;&#7873;u b&#7903; v&iacute;a, to&agrave;n th&acirc;n run b&#7847;n b&#7853;t, e r&#7857;ng u&#7889;ng r&#432;&#7907;u kh&ocirc;ng tr&ocirc;i, c&#417;m c&#361;ng kh&ocirc;ng nu&#7889;t xu&#7889;ng &#273;&#432;&#7907;c.<br />
<br />
 V&#7853;y ba v&#7883; huynh &#273;&#7879; h&atilde;y ch&#7883;u kh&oacute; m&#7897;t ch&uacute;t, b&oacute;n cho m&#7895;i t&ecirc;n hai t&#7907;p r&#432;&#7907;u, ch&#7913; &#273;&#7915;ng cho u&#7889;ng nhi&#7873;u.<br />
<br />
 C&ograve;n c&#417;m th&igrave; cho ch&uacute;ng &#259;n k&#7923; no .<br />
<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
<br />
 - S&#7903; d&#297; ta kh&ocirc;ng n&ecirc;n cho ch&uacute;ng u&#7889;ng r&#432;&#7907;n say l&agrave; v&igrave; l&uacute;c &#273;em h&agrave;nh h&igrave;nh,ch&uacute;ng ch&#7859;ng c&ograve;n bi&#7871;t &#273;au &#273;&#7899;n l&agrave; g&igrave; n&#7919;a, th&agrave;nh ra ph&uacute;c &#273;&#7913;c cho ch&uacute;ng qu&aacute;.<br />
<br />
 M&#7863;t kh&aacute;c, ch&uacute;ng xu&#7889;ng c&otilde;i &acirc;m, &#273;&#7913;c Di&ecirc;m v&#432;&#417;ng ng&oacute; th&#7845;y ba t&ecirc;n t&#7917;u qu&#7927;,ng&agrave;i kh&ocirc;ng kh&#7887;i n&#7893;i l&ocirc;i &#273;&igrave;nh, &#273;&eacute;t m&#7895;i t&ecirc;n ba tr&#259;m c&ocirc;n. Nh&#432; v&#7853;y c&#361;ng t&#7897;i nghi&#7879;p cho ch&uacute;ng.<br />
<br />
 B&#7885;n th&#7883; v&#7879; nghe Vi Ti&#7875;u B&#7843;o n&oacute;i v&#7853;y &#273;&#7873;u ph&igrave; c&#432;&#7901;i. Ch&uacute;ng l&#7845;y c&#417;m r&#432;&#7907;u b&oacute;n cho ba t&ecirc;n ph&#7841;m nh&acirc;n.<br />
<br />
 Ng&ocirc; L&#7853;p Th&acirc;n u&#7889;ng m&#7897;t t&#7907;p r&#432;&#7907;u l&#7899;n, &#259;n m&#7897;t mi&#7871;ng c&#417;m to r&#7891;i v&#7867; m&#7863;t th&#7843;n nhi&ecirc;n.<br />
<br />
 Ngao B&#432;u &#259;n m&#7895;i mi&#7871;ng c&#417;m l&#7841;i m&#7855;ng m&#7897;t c&acirc;u: "B&#7885;n t&ocirc;i m&#7885;i ch&oacute; &#273;&#7867;" .<br />
<br />
 L&#432;u Nh&#7845;t Chu s&#7855;c m&#7863;t l&#7907;t l&#7841;t, &#259;n kh&ocirc;ng &#273;&#432;&#7907;c n&#7917;a b&aacute;t c&#417;m r&#7891;i l&#7855;c &#273;&#7847;u.<br />
<br />
 Vi Ti&#7875;u B&#7843;o b&#7843;o m&#7845;y t&ecirc;n th&#7883; v&#7879;:<br />
<br />
 - Anh em h&atilde;y ra ngo&agrave;i kia. Ho&agrave;ng th&#432;&#7907;ng sai ta h&#7887;i m&#7845;y c&acirc;u n&#7919;a r&#7891;i m&#7899;i h&agrave;nh h&igrave;nh.<br />
<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n khom l&#432;ng &#273;&aacute;p :<br />
<br />
 - Xin v&acirc;ng !<br />
<br />
 R&#7891;i d&#7851;n b&#7885;n th&#7883; v&#7879; ra ngo&agrave;i, xoay tay kh&eacute;p c&#7917;a l&#7841;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nghe ti&#7871;ng b&#432;&#7899;c ch&acirc;n b&#7885;n ch&uacute;ng &#273;i xa r&#7891;i m&#7899;i h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng, ngo&#7843;nh m&#7863;t ng&oacute; b&#7885;n Ng&ocirc; L&#7853;p Th&acirc;n.<br />
<br />
 G&atilde; l&#7897; m&#7897;t n&#7909; c&#432;&#7901;i th&#7847;n b&iacute;.<br />
<br />
 Ng&ocirc; L&#7853;p Th&acirc;n c&#7845;t ti&#7871;ng tho&aacute; m&#7841;:<br />
<br />
 - T&ecirc;n c&#7849;u th&aacute;i gi&aacute;m kia ! C&oacute; &#273;i&#7873;u chi &#273;&aacute;ng c&#432;&#7901;i?<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7851;n c&#432;&#7901;i h&#7887;i l&#7841;i:<br />
<br />
 - Ta c&#432;&#7901;i &#7903; mi&#7879;ng ta, vi&#7879;c g&igrave; &#273;&#7871;n &ocirc;ng b&#7841;n?<br />
<br />
 L&#432;u Nh&#7845;t Chu &#273;&#7897;t nhi&ecirc;n t&#7921; gi&#7899;i thi&#7879;u:<br />
<br />
 - C&ocirc;ng c&ocirc;ng ! T&#7841;i h&#7841;... l&agrave; L&#432;u Nh&#7845;t Chu.<br />
<br />
 Vi Ti&#7875;u B&#7843;o s&#7917;ng s&#7889;t ch&#432;a k&#7883;p tr&#7843; l&#7901;i th&igrave; Ng&ocirc; L&#7853;p Th&acirc;n v&agrave; Ngao B&#432;u &#273;&atilde; qu&aacute;t h&#7887;i:<br />
<br />
 - Ng&#432;&#417;i n&oacute;i nh&#259;ng g&igrave; th&#7871;?<br />
<br />
 L&#432;u Nh&#7845;t Chu kh&ocirc;ng tr&#7843; l&#7901;i ch&uacute;ng, l&#7841;i n&oacute;i v&#7899;i Vi Ti&#7875;u B&#7843;o:<br />
<br />
 - C&ocirc;ng c&ocirc;ng ! ... C&ocirc;ng c&ocirc;ng. .. c&#7913;u b&#7885;n t&#7841;i h&#7841;... m&#7897;t phen.<br />
<br />
 Ng&ocirc; L&#7853;p Th&acirc;n m&#7855;ng li&#7873;n:<br />
<br />
 - Tham s&#7889;ng s&#7907; ch&#7871;t th&igrave; &#273;&acirc;u ph&#7843;i l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n? Sao ng&#432;&#417;i l&#7841;i m&#7903; mi&#7879;ng n&#259;n n&#7881; ng&#432;&#7901;i ta?<br />
<br />
 L&#432;u Nh&#7845;t Chu &#273;&aacute;p:<br />
<br />
 - Y y &#273;&atilde; n&oacute;i l&agrave; ti&#7875;u v&#432;&#417;ng v&agrave; s&#432; ph&#7909;... u&#7927; th&aacute;c y &#273;&#7871;n c&#7913;u ch&uacute;ng ta. ..<br />
<br />
 Ng&ocirc; L&#7853;p Th&acirc;n t&#7913;c m&igrave;nh h&#7887;i:<br />
<br />
 - Nh&#7919;ng c&acirc;u l&#7915;a g&#7841;t c&#7911;a g&atilde; m&agrave; ng&#432;&#417;i c&#361;ng tin &#273;&#432;&#7907;c &#432;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Dao &#273;&#7847;u s&#432; t&#7917; Ng&ocirc; l&atilde;o gia &#417;i! L&atilde;o gia n&ecirc;n n&#7875; m&#7863;t t&#7841;i h&#7841; m&agrave; l&#7855;c &#273;&#7847;u &iacute;t &#273;i &#273;&#432;&#7907;c kh&ocirc;ng?<br />
<br />
 Ng&ocirc; L&#7853;p Th&acirc;n kinh h&atilde;i, &#7845;p &uacute;ng:<br />
<br />
 - Ng&#432;&#417;i... ng&#432;&#417;i...<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
<br />
 - T&#7841;i h&#7841; bi&#7871;t r&otilde; c&aacute;c v&#7883; r&#7891;i. V&#7883; n&agrave;y t&ecirc;n g&#7885;i Thanh mao h&#7891; Ngao B&#432;u &#273;&#7841;i ca,m&#7897;t &#273;&#7879; t&#7917; r&#7845;t y&ecirc;u m&#7871;n c&#7911;a l&atilde;o gia. C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng? B&#7853;c danh s&#432; h&#7859;n c&oacute; cao &#273;&#7891;. T&#7841;i h&#7841; kh&acirc;m ph&#7909;c l&#7855;m.<br />
<br />
 Ng&ocirc; L&#7853;p Th&acirc;n nghe Vi Ti&#7875;u B&#7843;o k&ecirc;u r&otilde; t&ecirc;n h&#7885; c&ugrave;ng ngo&#7841;i hi&#7879;u c&#7911;a h&#7855;n,trong l&ograve;ng r&#7845;t &#273;&#7895;i ho&agrave;i nghi, kh&ocirc;ng bi&#7871;t h&#432; th&#7921;c th&#7871; n&agrave;o.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y l&aacute; th&#432; c&#7911;a Ph&#432;&#417;ng Di &#7903; trong b&#7885;c ra m&#7903; &#273;&#432;a &#273;&#7871;n tr&#432;&#7899;c m&#7863;t L&#432;u Nh&#7845;t Chu r&#7891;i c&#432;&#7901;i h&#7887;i:<br />
<br />
 - &Ocirc;ng b&#7841;n th&#7917; coi xem ch&#7919; n&agrave;y c&#7911;a ai vi&#7871;t &#273;&acirc;y?<br />
<br />
 L&#432;u Nh&#7845;t Chu v&#7915;a ng&oacute; th&#7845;y &#273;&atilde; m&#7915;ng qu&yacute;nh run l&ecirc;n &#273;&aacute;p :<br />
<br />
 - &ETH;&acirc;y &#273;&uacute;ng l&agrave; b&uacute;t t&iacute;ch c&#7911;a Ph&#432;&#417;ng s&#432; mu&#7897;i. Ng&ocirc; s&#432; th&uacute;c ! Ph&#432;&#417;ng s&#432; mu&#7897;i n&oacute;i l&agrave;... v&#7883; c&ocirc;ng c&ocirc;ng n&agrave;y &#273;&#7871;n c&#7913;u b&#7885;n ta. N&agrave;ng c&ograve;n d&#7863;n ch&uacute;ng ta nh&#7845;t thi&#7871;t ph&#7843;i nghe l&#7901;i y.<br />
<br />
 Ng&ocirc; L&#7853;p Th&acirc;n n&oacute;i:<br />
<br />
 - &ETH;&#7875; ta coi xem sao &#273;&atilde;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i c&#7847;m l&aacute; th&#417; &#273;&#432;a &#273;&#7871;n tr&#432;&#7899;c m&#7863;t Ng&ocirc; L&#7853;p Th&acirc;n.<br />
<br />
 G&atilde; t&#7921; h&#7887;i:<br />
<br />
 - Kh&ocirc;ng hi&#7875;u tr&ecirc;n gi&#7845;y vi&#7871;t nh&#7919;ng g&igrave;? C&ocirc; v&#7907; c&#7911;a m&igrave;nh m&agrave; kh&ocirc;ng bi&#7871;t th&#7865;n th&igrave; nh&#7919;ng &#273;i&#7873;u th&acirc;n nhi&#7879;t, c&ocirc; &#273;&#7873;u vi&#7871;t ra h&#7871;t.<br />
<br />
 B&#7895;ng nghe Ng&ocirc; L&#7853;p Th&acirc;n &#273;&#7885;c :<br />
<br />
 - "L&#432;u s&#432; ca ! Qu&#7871; c&ocirc;ng c&ocirc;ng ngh&#297;a kh&iacute; cao ng&#7845;t t&#7915;ng m&acirc;y m&agrave; c&#361;ng l&agrave; ng&#432;&#7901;i nh&agrave;. Y m&#7841;o hi&#7875;m &#273;&#7871;n c&#7913;u th&igrave; &#273;&#7841;i ca n&ecirc;n nghe nh&#7919;ng l&#7901;i ch&#7881; th&#7883; &#273;&#7875; tho&aacute;t n&#417;i hang c&#7885;p . Di mu&#7897;i th&#7911; b&uacute;t."<br />
<br />
 Ng&ocirc; L&#7853;p Th&acirc;n &#273;&#7885;c xong th&#417; n&oacute;i ti&#7871;p :<br />
<br />
 - &#7914; ! Tr&ecirc;n th&#417; c&ograve;n v&#7841;ch d&#7845;u hi&#7879;u c&#7911;a M&#7897;c v&#432;&#417;ng ph&#7911; th&igrave; &#273;&uacute;ng l&agrave; th&#7853;t r&#7891;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nghe Ng&ocirc; L&#7853;p Th&acirc;n &#273;&#7885;c th&#432; c&#7911;a Ph&#432;&#417;ng Di khen m&igrave;nh ngh&#297;a kh&iacute; cao ng&#7845;t t&#7847;ng m&acirc;y, tuy g&atilde; kh&ocirc;ng hi&#7875;u r&otilde; &yacute; ngh&#297;a m&#7845;y ch&#7919; n&agrave;y, nh&#432;ng c&#361;ng bi&#7871;t l&agrave; m&#7897;t c&acirc;u t&aacute;n d&#432;&#417;ng g&atilde; gh&ecirc; g&#7899;m.<br />
<br />
 G&atilde; l&#7841;i th&#7845;y trong th&#417; Ph&#432;&#417;ng Di kh&ocirc;ng nh&#7855;c g&igrave; &#273;&#7871;n nh&#7919;ng l&#7901;i b&#7881; &#7893;i c&#7911;a g&atilde; cho L&#432;u Nh&#7845;t Chu hay th&igrave; trong<br />
<br />
 l&ograve;ng c&agrave;ng hoan h&#7881;.<br />
<br />
 G&atilde; n&oacute;i:<br />
<br />
 - C&ograve;n gi&#7843; th&#7871; n&agrave;o &#273;&#432;&#7907;c?<br />
<br />
 L&#432;u Nh&#7845;t Chu h&#7887;i:<br />
<br />
 - C&ocirc;ng c&ocirc;ng ! Ph&#432;&#417;ng s&#432; mu&#7897;i c&#7911;a t&#7841;i h&#7841; hi&#7879;n gi&#7901; &#7903; &#273;&acirc;u?<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
<br />
 - Tuy th&#7883; hi&#7879;n &#273;ang n&#7857;m tr&ecirc;n gr&#432;&#7901;ng ta, nh&#432;ng ta n&oacute;i th&#7853;t th&#7871; n&agrave;o &#273;&#432;&#7907;c?<br />
<br />
 G&atilde; &#273;&aacute;p:<br />
<br />
 - Hi&#7879;n gi&#7901; y &#7849;n th&acirc;n &#7901; m&#7897;t n&#417;i r&#7845;t y&ecirc;n &#7893;n. Sau khi t&#7841;i h&#7841; c&#7913;u c&aacute;c v&#7883; ra r&#7891;i,s&#7869; t&igrave;m c&aacute;ch c&#7913;u y &#273;&#7875; c&ugrave;ng nhau t&#432;&#417;ng h&#7897;i.<br />
<br />
 L&#432;u Nh&#7845;t Chu hai m&#7855;t &#273;&#7851;m l&#7879;, ngh&#7865;n ng&agrave;o n&oacute;i:<br />
<br />
 - C&ocirc;ng c&ocirc;ng ! &#417;n &#273;&#7913;c cao c&#7843; c&#7911;a c&ocirc;ng c&ocirc;ng kh&oacute; l&ograve;ng &#273;&#7873;n &#273;&aacute;p &#273;&#432;&#7907;c.<br />
<br />
 V&#7915;a r&#7891;i g&atilde; nghe Vi Ti&#7875;u B&#7843;o n&oacute;i cho &#259;n c&#417;nl u&#7889;ng r&#432;&#7907;u xong s&#7869; &#273;em ra h&agrave;nh h&igrave;nh.<br />
<br />
 G&atilde; v&#7889;n l&agrave; ng&#432;&#7901;i l&#7899;n m&#7863;t, nh&#432;ng &#273;&#7871;n l&uacute;c l&acirc;m t&#7917; c&#361;ng kh&oacute; l&ograve;ng ki&#7873;m ch&#7871; n&#7893;i m&#7889;i khi&#7871;p s&#7907;, g&atilde; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&#7843;i t&#7921; gi&#7899;i thi&#7879;u l&agrave; L&#432;u Nh&#7845;t Chu,ch&#7881; mong l&uacute;c &#7903; v&agrave;o t&igrave;nh th&#7871; ng&agrave;n c&acirc;n treo &#273;&#7847;u s&#7907;i t&oacute;c &#273;&#432;&#7907;c tho&aacute;t ch&#7871;t. Khi g&atilde; coi th&#417; c&#7911;a Ph&#432;&#417;ng Di &#273;&atilde; hy v&#7885;ng c&oacute; th&#7875; s&#7889;ng &#273;&#432;&#7907;c, b&acirc;y gi&#7901; th&igrave; n&#7895;i vui m&#7915;ng c&#7911;a g&atilde; th&#7853;t kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t.<br />
<br />
 Ng&ocirc; L&#7853;p Th&acirc;n l&agrave; tay h&#7843;o h&aacute;n l&uacute;c l&acirc;m nguy c&#361;ng kh&ocirc;ng khi&#7871;p s&#7907;, b&igrave;nh t&#297;nh h&#7887;i:<br />
<br />
 - L&atilde;o phu xin h&#7887;i t&ocirc;n t&iacute;nh &#273;&#7841;i danh c&#7911;a c&aacute;c h&#7841;? V&igrave; l&#7869; g&igrave; c&aacute;c h&#7841; ch&#7883;u ra tay c&#7913;u vi&#7879;n?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
<br />
 - T&#7841;i h&#7841; &#273;&aacute;nh b&#7841;o n&oacute;i r&otilde; &#273;&#7847;u &#273;u&ocirc;i cho c&aacute;c v&#7883; nghe: B&#7841;n h&#7919;u c&#7911;a t&#7841;i h&#7841; &#273;&#7873;u k&ecirc;u t&#7841;i h&#7841; l&agrave; t&ecirc;n phong c&ugrave;i Ti&#7875;u Tam T&#7917;. C&aacute;c v&#7883; &#273;&#7915;ng l&#7845;y l&agrave;m k&#7923;. Ng&agrave;y tr&#432;&#7899;c t&#7841;i h&#7841; m&#7863;t m&#361;i s&#7847;n s&ugrave;i nh&#432; k&#7867; phong c&ugrave;i, nh&#432;ng b&acirc;y gi&#7901; th&igrave; h&#7871;t r&#7891;i.<br />
<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
<br />
 - T&#7841;i h&#7841; c&oacute; ng&#432;&#7901;i b&#7841;n th&acirc;n t&ecirc;n g&#7885;i Vi Ti&#7875;u B&#7843;o, hi&#7879;n l&agrave;m h&#432;&#417;ng ch&#7911; Thanh M&#7897;c &#273;&#432;&#7901;ng &#7903; Thi&ecirc;n &ETH;&#7883;a H&#7897;i. Y n&oacute;i: Trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i c&oacute; ng&#432;&#7901;i gi&#7871;t ch&#7871;t m&#7845;t B&#7841;ch H&agrave;n T&ugrave;ng c&#7911;a M&#7897;c v&#432;&#417;ng ph&#7911;.<br />
<br />
 Ti&#7875;u v&#432;&#417;ng gia nh&agrave; h&#7885; M&#7897;c kh&ocirc;ng ch&#7883;u b&#7887; qua.<br />
<br />
 Nh&#432;ng ng&#432;&#7901;i &#273;&atilde; ch&#7871;t r&#7891;i ch&#7859;ng l&agrave;m th&#7871; n&agrave;o s&#7889;ng l&#7841;i &#273;&#432;&#7907;c.<br />
<br />
 V&igrave; th&#7871; m&agrave; Vi Ti&#7875;u B&#7843;o u&#7927; th&aacute;c t&#7841;i h&#7841; c&#7913;u ba v&#7883; tho&aacute;t kh&#7887;i lao lung &#273;&#7875; &#273;&#7873;n l&#7841;i M&#7897;c v&#432;&#417;ng ph&#7911;, cho v&#7865;n to&agrave;n ngh&#297;a kh&iacute; c&#7911;a hai b&ecirc;n.<br />
<br />
 Nh&#7919;ng vi&#7879;c giao thi&#7879;p gi&#7919;a Thi&ecirc;n &ETH;&#7883;a H&#7897;i v&agrave; M&#7897;c v&#432;&#417;ng ph&#7911; Ng&ocirc; L&#7853;p Th&acirc;n &#273;&#7873;u hi&#7875;u r&otilde; h&#7871;t, l&atilde;o kh&ocirc;ng ho&agrave;i nghi g&igrave; n&#7919;a, g&#7853;t &#273;&#7847;u n&oacute;i:<br />
<br />
 - Th&#7871; th&igrave; ph&#7843;i r&#7891;i. L&uacute;c n&atilde;y b&#7885;n l&atilde;o phu &#273;&atilde; c&oacute; l&#7901;i x&uacute;c ph&#7841;m, th&#7921;c &#273;&#7855;c t&#7897;i v&#7899;i c&ocirc;ng c&ocirc;ng !<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - L&atilde;o gia d&#7841;y qu&aacute; l&#7901;i. T&#7841;i h&#7841; kh&ocirc;ng d&aacute;m &#273;&acirc;u. C&oacute; &#273;i&#7873;u b&acirc;y gi&#7901; l&agrave;m th&#7871; n&agrave;o ra kh&#7887;i Ho&agrave;ng cung?<br />
<br />
 Ch&uacute;ng ta c&#7847;n ph&#7843;i ngh&#297; ngay m&#7897;t di&#7879;u k&#7871;.<br />
<br />
 L&#432;u Nh&#7845;t Chu n&oacute;i:<br />
<br />
 - M&#432;u k&#7871; c&#7911;a Qu&#7871; c&ocirc;ng c&ocirc;ng t&#7845;t l&agrave; tuy&#7879;t di&#7879;u.<br />
<br />
 B&#7885;n t&#7841;i h&#7841; nh&#7845;t nh&#7845;t nghe theo l&#7901;i ch&#7881; th&#7883; c&#7911;a c&ocirc;ng c&ocirc;ng l&agrave; xong.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7849;m b&#7849;m:<br />
<br />
 - Nh&#432;ng m&igrave;nh &#273;&atilde; ngh&#297; &#273;&#432;&#7907;c k&#7871; ho&#7841;ch c&oacute;c g&igrave; &#273;&acirc;u?<br />
<br />
 R&#7891;i g&atilde; h&#7887;i Ng&ocirc; L&#7853;p Th&acirc;n:<br />
<br />
 - Ng&ocirc; l&atilde;o gia c&oacute; m&#432;u m&#7865;o g&igrave; ch&#259;ng?<br />
<br />
 Ng&ocirc; L&#7853;p Th&acirc;n &#273;&aacute;p :<br />
<br />
 - Trong Ho&agrave;ng cung b&#7885;n th&#7883; v&#7879; ch&oacute; &#273;&#7867; &#273;&ocirc;ng &#273;&#7843;o qu&aacute;, ban ng&agrave;y ch&uacute;ng ta kh&oacute; m&agrave; ra &#273;&#432;&#7907;c.<br />
<br />
 &ETH;&agrave;nh ch&#7901; &#273;&#7871;n &#273;&ecirc;m, c&ocirc;ng c&ocirc;ng t&igrave;m c&aacute;ch ch&#7863;t &#273;&#7913;t d&acirc;y g&acirc;n b&ograve; c&#7897;t tay ch&acirc;n b&#7885;n l&atilde;o phu, ch&#7901; l&uacute;c &#273;&ecirc;m t&#7889;i x&ocirc;ng ra m&#7899;i &#273;&#432;&#7907;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u n&oacute;i:<br />
<br />
 - K&#7871; &#7845;y r&#7845;t hay, nh&#432;ng ch&#432;a ph&#7843;i l&agrave; ch&#432;&#7899;c v&#7865;n to&agrave;n.<br />
<br />
 G&atilde; b&#432;&#7899;c lui r&#7891;i l&#7841;i b&#432;&#7899;c t&#7899;i trong s&#7843;nh &#273;&#432;&#7901;ng, xoay chuy&#7875;n &yacute; ngh&#297; trong &#273;&#7847;u &oacute;c &#273;&#7863;ng lo m&#432;u thi&#7871;t k&#7871;.<br />
<br />
 Ngao B&#432;u b&#7895;ng l&ecirc;n ti&#7871;ng:<br />
<br />
 - C&#7913; x&ocirc;ng b&#7915;a ra l&agrave; hay nh&#7845;t. N&#7871;u kh&ocirc;ng ra &#273;&#432;&#7907;c th&igrave; ch&#7871;t l&agrave; c&ugrave;ng.<br />
<br />
 L&#432;u Nh&#7845;t Chu g&#7841;t &#273;i:<br />
<br />
 - Ngao s&#432; ca ! S&#432; ca &#273;&#7915;ng n&oacute;i l&agrave;m &#273;&#7913;t &#273;o&#7841;n lu&#7891;ng t&#432; t&#432;&#7903;ng c&#7911;a Qu&#7871; c&ocirc;ng c&ocirc;ng !<br />
<br />
 Ngao B&#432;u tr&#7907;n m&#7855;t nh&igrave;n g&atilde; ra chi&#7873;u t&#7913;c gi&#7853;n, m&#7855;ng th&#7847;m:<br />
<br />
 - Th&#7853;t l&agrave; t&ecirc;n ti&#7875;u qu&#7927; nh&aacute;t gan, tham s&#7889;ng s&#7907; ch&#7871;t.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
<br />
 - Hay h&#417;n h&#7871;t l&agrave; c&oacute; thu&#7889;c m&ecirc; h&#7891;n l&agrave;m cho b&#7885;n th&#7883; v&#7879; ng&atilde; l&#259;n ra h&#7871;t m&#7899;i kh&#7887;i ph&#7843;i gi&#7871;t ng&#432;&#7901;i.<br />
<br />
 G&atilde; ngh&#297; v&#7853;y r&#7891;i ch&#7841;y ra ngo&agrave;i b&#7843;o Tr&#432;&#417;ng Khang Ni&ecirc;n:<br />
<br />
 - Tr&#432;&#417;ng &#273;&#7841;i ca! T&#7841;i h&#7841; mu&#7889;n d&ugrave;ng m&#7897;t &iacute;t m&ocirc;ng h&atilde;n d&#432;&#7907;c. Li&#7879;u &#273;&#7841;i ca c&oacute; th&#7875; t&igrave;m &#273;&#432;&#7907;c ngay kh&ocirc;ng?<br />
<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - &ETH;&#432;&#7907;c &#273;&#432;&#7907;c ! Ch&#7855;c trong m&igrave;nh Tri&#7879;u huynh &#273;&#7879; c&oacute; s&#7861;n, ti&#7875;u nh&acirc;n ngay l&#7853;p t&#7913;c l&#7845;y cho c&ocirc;ng c&ocirc;ng .<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i:<br />
<br />
 - Tri&#7879;u nh&#7883; ca c&oacute; thu&#7889;c m&ecirc; trong m&igrave;nh &#432;? Y &#273;em theo l&agrave;m g&igrave; v&#7853;y?<br />
<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n kh&#7869; &#273;&aacute;p :<br />
<br />
 - Ch&#7859;ng d&#7845;u g&igrave; c&ocirc;ng c&ocirc;ng : m&#7845;y b&#7919;a tr&#432;&#7899;c, Thu&#7925; ph&oacute; t&#7893;ng qu&#7843;n sai b&#7885;n ti&#7875;u nh&acirc;n &#273;i b&#7855;t hai ng&#432;&#7901;i m&agrave; l&#7841;i l&agrave; nh&#7919;ng tay b&#7843;n l&atilde;nh cao th&acirc;m. B&#7885;n ti&#7875;u nh&acirc;n s&#7907; d&ugrave;ng g&#432;&#417;m &#273;ao &#273;&#7897;ng th&#7911; l&agrave;m ch&#7871;t nhi&#7873;u ng&#432;&#7901;i m&agrave; kh&oacute; l&ograve;ng b&#7855;t s&#7889;ng &#273;&#432;&#7907;c ch&uacute;ng. Th&#7871; r&#7891;i Tri&#7879;u huynh &#273;&#7879; &#273;i l&ugrave;ng mua thu&#7889;c m&ecirc; &#273;em v&#7873; h&#7841; th&#7911;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; ngh&#297;:<br />
<br />
 - L&agrave;m g&igrave; m&agrave; ph&#7843;i gi&#7871;t nhi&#7873;u ng&#432;&#7901;i v&agrave; kh&oacute; b&#7855;t s&#7889;ng ai? B&#7845;t qu&aacute; c&aacute;c ng&#432;&#417;i kh&ocirc;ng &#273;&#7883;ch n&#7893;i ng&#432;&#7901;i ta ch&#7913; g&igrave;?<br />
<br />
 G&atilde; li&#7873;n h&#7887;i:<br />
<br />
 - K&#7871;t qu&#7843; v&#7909; &#273;&oacute; th&#7871; n&agrave;o?<br />
<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - C&#7901; ra &#273;&#7855;c th&#7855;ng, m&atilde; &#273;&aacute;o th&agrave;nh c&ocirc;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nghe n&oacute;i l&agrave; c&ocirc;ng vi&#7879;c c&#7911;a Thu&#7925; &ETH;&#7889;ng, g&atilde; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c h&#7887;i th&ecirc;m m&#7845;y c&acirc;u:<br />
<br />
 - C&aacute;c v&#7883; b&#7855;t nh&#7919;ng ai? Ch&uacute;ng ph&#7841;m t&#7897;i g&igrave;?<br />
<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n &#273;&aacute;p :<br />
<br />
 - B&#7855;t hai v&#7883; th&#7889;ng l&atilde;nh trong ph&#7911; t&ocirc;n nh&acirc;n. Nghe &#273;&acirc;u h&#7885; &#273;&#7855;c t&#7897;i v&#7899;i Th&aacute;i H&#7853;u. Thu&#7925; ph&oacute; t&#7893;ng qu&#7843;n b&#7855;t &#273;&#432;&#7907;c b&#7885;n h&#7885; r&#7891;i &#273;o&#7841;t l&#7845;y m&#7897;t cu&#7889;n binh s&aacute;ch.<br />
<br />
 Sau &#273;&oacute; Thu&#7925; ph&oacute; t&#7893;ng qu&#7843;n d&aacute;n gi&#7845;y da l&ecirc;n mi&#7879;ng v&agrave; m&#361;i cho h&#7885; ph&#7843;i ch&#7871;t ng&#7841;t.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nghe n&oacute;i ng&#7845;m ng&#7847;m kinh h&atilde;i, b&#7909;ng b&#7843;o d&#7841;:<br />
<br />
 - T&eacute; ra m&#7909; &#273;i&#7871;m gi&agrave; mu&#7889;n &#273;o&#7841;t pho T&#7913; Th&#7853;p Nh&#7883; Ch&#432;&#417;ng Kinh. Nh&#432;ng sao Thu&#7925; &ETH;&#7889;ng l&#7845;y &#273;&#432;&#7907;c kinh r&#7891;i kh&ocirc;ng giao ngay cho m&#7909; &#273;i&#7871;m, l&#7841;i d&#7845;u &#7903; trong m&igrave;nh h&#7855;n? Ch&#7855;c h&#7855;n c&#361;ng mu&#7889;n nu&#7889;t pho kinh n&agrave;y.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i:<br />
<br />
 - Pho kinh s&aacute;ch g&igrave; m&agrave; quan h&#7879; th&#7871;?<br />
<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n &#273;&aacute;p :<br />
<br />
 - Ti&#7875;u nh&acirc;n kh&ocirc;ng r&otilde;. &ETH;&#7875; ti&#7875;u nh&acirc;n &#273;i l&#7845;y m&ocirc;ng h&atilde;n d&#432;&#7907;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o d&#7863;n:<br />
<br />
 - T&#7841;i h&#7841; l&#7841;i phi&#7873;n &#273;&#7841;i ca k&ecirc;u b&#7885;n tr&ugrave; ph&ograve;ng s&#7855;p l&#7845;y hai b&agrave;n ti&#7879;c &#273;em &#273;&#7871;n &#273;&acirc;y &#273;&#7875; t&#7841;i h&#7841; m&#7901;i c&aacute;c v&#7883; m&#7897;t b&#7919;a.<br />
<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n m&#7915;ng n&oacute;i:<br />
<br />
 - C&ocirc;ng c&ocirc;ng l&#7841;i cho &#259;n u&#7889;ng. Mong sao &#273;&#432;&#7907;c theo h&#7847;u c&ocirc;ng c&ocirc;ng l&agrave; ch&#7859;ng thi&#7871;u g&igrave; r&#432;&#7907;u th&#7883;t.<br />
<br />
 Ch&#7881; trong kho&#7843;nh kh&#7855;c, Tr&#432;&#417;ng Khang Ni&ecirc;n mang l&#7841;i m&#7897;t g&oacute;i thu&#7889;c l&#7899;n &#273;&#7871;n h&#417;n m&#7897;t c&acirc;n.<br />
<br />
 G&atilde; t&#432;&#417;i c&#432;&#7901;i kh&#7869; n&oacute;i:<br />
<br />
 - G&oacute;i n&agrave;y &#273;&#7911; &#273;&aacute;nh thu&#7889;c cho c&#7843; ng&agrave;n ng&#432;&#7901;i. N&#7871;u c&ocirc;ng c&ocirc;ng d&ugrave;ng cho m&#7897;t t&ecirc;n th&igrave; ch&#7881; x&uacute;c v&agrave;o m&oacute;ng tay m&#7897;t ch&uacute;t pha v&#7899;i r&#432;&#7907;n ho&#7863;c n&#432;&#7899;c tr&agrave; l&agrave; &#273;&#7911; r&#7891;i.<br />
<br />
 &ETH;o&#7841;n g&atilde; d&#7863;n th&#7883; v&#7879; b&agrave;y b&agrave;n gh&#7871; ra v&agrave; cho ch&uacute;ng hay l&agrave; Qu&#7871; c&ocirc;ng c&ocirc;ng s&#7855;p th&#432;&#7903;ng ch&uacute;ng u&#7889;ng r&#432;&#7907;u.<br />
<br />
 B&#7885;n th&#7883; v&#7879; hoan h&#7881; v&#7897;i b&agrave;y b&agrave;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - B&#7919;a ti&#7879;c n&agrave;y &#273;&#7863;t trong s&#7843;nh &#273;&#432;&#7901;ng tr&#432;&#7899;c m&#7863;t ph&#7841;m nh&acirc;n. ch&uacute;ng ta &#259;n u&#7889;ng vui ch&#417;i &#273;&#7875; cho t&#7893; b&agrave; ba qu&acirc;n th&iacute;ch kh&aacute;ch nh&igrave;n th&#7845;y ph&#7843;i m&#7855;t &#273;&#7887; ng&#7847;u v&agrave; th&egrave;m nh&#7887; n&#432;&#7899;c mi&#7871;ng.<br />
<br />
 T&ecirc;n qu&#7843;n s&#7921; th&aacute;i gi&aacute;m c&ugrave;ng b&#7885;n n&ocirc; d&#7883;ch trong ng&#7921; tr&ugrave; ph&ograve;ng s&#7855;p ti&#7879;c r&#432;&#7907;u r&#7891;i g&aacute;nh &#273;&#7871;n b&agrave;y ra &#273;&#7875; tr&ecirc;n b&agrave;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n ph&#7841;m nh&acirc;n c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Ba t&ecirc;n ph&#7843;n t&#7863;c c&aacute;c ng&#432;&#417;i theo t&ecirc;n &#273;&#7841;i ngh&#7883;ch Ng&ocirc; Tam Qu&#7871; toan l&agrave;m vi&#7879;c &#273;&#7897;ng tr&#7901;i.<br />
<br />
 B&acirc;y gi&#7901; c&aacute;c ng&#432;&#417;i ch&#7871;t &#273;&#7871;n g&aacute;y r&#7891;i c&oacute; gi&agrave; h&#7885;ng &#273;&#432;&#7907;c n&#7919;a kh&ocirc;ng?<br />
<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
<br />
 - C&aacute;c v&#7883; l&atilde;o gia u&#7889;ng r&#432;&#7907;n &#259;n th&#7883;t, n&#7871;u c&aacute;c ng&#432;&#417;i b&#7909;ng &#273;&oacute;i mi&#7879;ng th&egrave;m kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c th&igrave; gi&#7843; l&agrave;m ti&#7871;ng ch&oacute; k&ecirc;u "&#7859;ng &#7859;ng", l&atilde;o gia s&#7869; th&#432;&#7903;ng cho m&#7849;u x&#432;&#417;ng m&agrave; g&#7863;m.<br />
<br />
 Ng&ocirc; L&#7853;p Th&acirc;n l&agrave;m b&#7897; ph&#7851;n n&#7897; qu&aacute;t m&#7855;ng:<br />
<br />
 - Qu&acirc;n th&#7883; v&#7879; ch&oacute; &#273;&#7867; ! B&igrave;nh T&acirc;y V&#432;&#417;ng c&#7911;a ch&uacute;ng ta ch&#7881; s&aacute;ng mai l&agrave; kh&#7903;i binh t&#7915; V&acirc;n Nam &#273;&aacute;nh t&#7899;i B&#7855;c K&iacute;nh s&#7869; b&#7855;t h&#7871;t c&#7843; b&#7885;n th&#7883; v&#7879; l&#7851;n th&aacute;i gi&aacute;m ch&uacute;ng bay ch&eacute;m &#273;&#7847;u qu&#7859;ng s&ocirc;ng &#273;&#7875; nu&ocirc;i lo&agrave;i r&ugrave;a d&#432;&#7899;i n&#432;&#7899;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&ograve; tay v&agrave;o b&#7885;c m&oacute;c l&#7845;y m&#7897;t n&#7855;m thu&#7889;c m&ecirc; c&#7847;m d&#7845;u trong l&ograve;ng tay.<br />
<br />
 Tay tr&aacute;i c&#7847;m h&#7891; r&#432;&#7907;n, g&atilde; ti&#7871;n &#273;&#7871;n tr&#432;&#7899;c m&#7863;t Ng&ocirc; L&#7853;p Th&acirc;n.<br />
<br />
 Gi&#417; cao h&#7891; r&#432;&#7907;u l&ecirc;n c&#432;&#7901;i h&#7887;i:<br />
<br />
 - Qu&acirc;n ph&#7843;n t&#7863;c kia! Ng&#432;&#417;i c&oacute; mu&#7889;n u&#7889;ng r&#432;&#7907;u kh&ocirc;ng?<br />
<br />
 Ng&ocirc; L&#7853;p Th&acirc;n kh&ocirc;ng hi&#7875;u g&atilde; c&oacute; d&#7909;ng &yacute; g&igrave;, l&#7899;n ti&#7871;ng &#273;&aacute;p :<br />
<br />
 - U&#7889;ng c&#361;ng v&#7853;y m&agrave; kh&ocirc;ng u&#7889;ng c&#361;ng v&#7853;y. H&#7877; &#273;&#7841;i binh c&#7911;a B&igrave;nh T&acirc;y V&#432;&#417;ng t&#7899;i &#273;&acirc;y l&agrave; b&#7885;n th&aacute;i gi&aacute;m c&aacute;c ng&#432;&#417;i &#273;&#7915;ng h&ograve;ng to&agrave;n m&#7841;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i l&#7841;t n&oacute;i:<br />
<br />
 C&aacute;i &#273;&oacute; ch&#432;a ch&#7855;c.<br />
<br />
 G&atilde; gi&#417; cao h&#7891; r&#432;&#7907;u ng&#7917;a &#273;&#7847;u l&ecirc;n r&oacute;t r&#432;&#7907;n t&#7915; tr&ecirc;n kh&ocirc;ng ch&#7843;y xu&#7889;ng. G&atilde; h&aacute; mi&#7879;ng ra u&#7889;ng m&#7897;t h&#417;i r&#7891;i khen:<br />
<br />
 - R&#432;&#7907;u ngon qu&aacute; !<br />
<br />
 &ETH;o&#7841;n g&atilde; tay tr&aacute;i &#273;&#7863;t tr&#432;&#7899;c ng&#7921;c, d&ugrave;ng ng&oacute;n tr&#7887; m&#7903; n&#7855;p h&#7891; ra, tay m&#7863;t cho thu&#7889;c m&ecirc; v&agrave;o trong h&#7891;, &#273;&#7853;y n&#7855;p l&#7841;i.<br />
<br />
 Tay tr&aacute;i g&atilde; l&#7841;i c&#7847;m h&#7891; r&#432;&#7907;u gi&#417; l&ecirc;n v&#7915;a l&#7855;c v&#7915;a c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Quan ph&#7843;n t&#7863;c to gan th&#7853;t ! Ch&#7871;t &#273;&#7871;n g&aacute;y h&atilde;y c&ograve;n n&oacute;i l&aacute;o !<br />
<br />
 L&uacute;c g&atilde; cho thu&#7889;c v&agrave;o h&#7891; r&#432;&#7907;u &#273;&atilde; xoay l&#432;ng ra ngo&agrave;i &#273;&#7875; che &#273;i.<br />
<br />
 Ngo&agrave;i Ng&ocirc; L&#7853;p Th&acirc;n kh&ocirc;ng ai nh&igrave;n th&#7845;y.<br />
<br />
 G&atilde; l&#7855;c h&#7891; nh&#432; v&#7853;y l&agrave; &#273;&#7875; thu&#7889;c tan v&agrave;o r&#432;&#7907;u.<br />
<br />
 Ng&ocirc; L&#7853;p Th&acirc;n ng&oacute; th&#7845;y li&#7873;n t&#7881;nh ng&#7897; ngay. L&atilde;o m&#7915;ng th&#7847;m trong d&#7841;, mi&#7879;ng v&#7851;n l&#7899;n ti&#7871;ng:<br />
<br />
 - B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu s&#7889;ng ch&#7859;ng l&#7845;y g&igrave; l&agrave;m vinh, ch&#7871;t c&#361;ng ch&#7859;ng c&oacute; chi &#273;&aacute;ng ti&#7871;c.<br />
<br />
 K&#7867; n&agrave;o m&#7903; mi&#7879;ng ra van l&#417;n sao ph&#7843;i l&agrave; h&#7843;o h&aacute;n?<br />
<br />
 H&#7891; r&#432;&#7907;u c&#7911;a ng&#432;&#417;i c&oacute; nh&#432;&#7901;ng th&igrave; l&atilde;o gia c&#361;ng u&#7889;ng cho ph&#7881; ch&iacute;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i r&#7897; reo l&ecirc;n:<br />
<br />
 - Ha ha ! Ng&#432;&#417;i th&egrave;m r&#432;&#7907;u r&#7891;i, nh&#432;ng ta kh&ocirc;ng cho ng&#432;&#417;i u&#7889;ng.<br />
<br />
 G&atilde; quay l&#7841;i b&agrave;n ti&#7879;c r&oacute;t ra chung cho b&#7885;n th&#7883; v&#7879;.<br />
<br />
 B&#7885;n Tr&#432;&#417;ng Khang Ni&ecirc;n &#273;&#7873;u &#273;&#7913;ng d&#7853;y n&oacute;i:<br />
<br />
 - B&#7885;n ti&#7875;u nh&acirc;n kh&ocirc;ng d&aacute;m &#273;&acirc;u. Khi n&agrave;o l&#7841;i &#273;&#7875; cho c&ocirc;ng c&ocirc;ng r&oacute;t r&#432;&#7907;u cho.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - C&ugrave;ng l&agrave; anh em trong nh&agrave;, h&agrave; t&#7845;t c&aacute;c v&#7883; ph&#7843;i kh&aacute;ch kh&iacute;!<br />
<br />
 G&atilde; n&acirc;ng chung r&#432;&#7907;u l&ecirc;n n&oacute;i:<br />
<br />
 - N&agrave;o ! M&#7901;i anh em!<br />
<br />
 B&#7885;n th&#7883; v&#7879; toan n&acirc;ng chung r&#432;&#7907;&uacute; l&ecirc;n u&#7889;ng, b&#7895;ng ngo&agrave;i c&#7917;a c&oacute; ng&#432;&#7901;i l&#7899;n ti&#7871;ng h&ocirc;:<br />
<br />
 - Ho&agrave;ng Th&aacute;i H&#7853;u truy&#7873;n ch&#7881; xu&#7889;ng cho Ti&#7875;u Qu&#7871; T&#7917; c&oacute; &#7903; &#273;&acirc;y kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i &#273;&aacute;p:<br />
<br />
 - N&ocirc; t&agrave;i &#7903; &#273;&acirc;y !<br />
<br />
 G&atilde; &#273;&#7863;t chung r&#432;&#7907;u xu&#7889;ng t&#7921; h&#7887;i:<br />
<br />
 - Kh&ocirc;ng hi&#7875;u m&#7909; &#273;i&#7871;m k&ecirc;u m&igrave;nh c&oacute; vi&#7879;c g&igrave;?<br />
<br />
 G&atilde; ch&#7841;y ra ngh&ecirc;nh ti&#7871;p th&#7845;y b&#7889;n t&ecirc;n th&aacute;i gi&aacute;m. Ng&#432;&#7901;i &#273;i &#273;&#7847;u ph&#432;&#7905;n ng&#7921;c ra coi c&oacute; v&#7867; b&#7845;t thi&#7879;n.<br />
<br />
 G&atilde; li&#7873;n qu&#7923; xu&#7889;ng h&ocirc;:<br />
<br />
 - N&ocirc; t&agrave;i l&agrave; Ti&#7875;u Qu&#7871; T&#7917; xin ti&#7871;p ch&#7881;!<br />
<br />
 T&ecirc;n th&aacute;i gi&aacute;m kia n&oacute;i:<br />
<br />
 - Ho&agrave;ng Th&aacute;i H&#7853;u c&oacute; vi&#7879;c c&#7847;n k&iacute;p, ng&#432;&#417;i l&#7853;p t&#7913;c &#273;&#7871;n cung T&#7915; Ninh b&aacute;i ki&#7871;n!<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - D&#7841; d&#7841; ! Xin tu&acirc;n m&#7879;nh !<br />
<br />
 G&atilde; &#273;&#7913;ng l&ecirc;n ngh&#297; b&#7909;ng:<br />
<br />
 R&#432;&#7907;n r&oacute;t ra r&#7891;i m&agrave; ta b&#7887; &#273;i, b&#7885;n th&#7883; v&#7879; u&#7889;ng v&agrave;o t&#7845;t c&#417; m&#432;u b&#7841;i l&#7897; th&igrave; th&#7853;t l&agrave; h&#7887;ng b&eacute;t.<br />
<br />
 G&atilde; li&#7873;n c&#432;&#7901;i h&#7887;i:<br />
<br />
 - Qu&yacute; t&iacute;nh &#273;&#7841;i danh c&ocirc;ng c&ocirc;ng l&agrave; g&igrave;? Sao ti&#7875;u &#273;&#7879; ch&#432;a &#273;&#432;&#7907;c g&#7863;p l&#7847;n n&agrave;o?<br />
<br />
 T&ecirc;n th&aacute;i gi&aacute;m kia &#273;&aacute;p:<br />
<br />
 - Ta l&agrave; &ETH;&#7893;ng Kim Kh&ocirc;i. Ng&#432;&#417;i &#273;i &#273;i k&#7867;o Th&aacute;i H&#7853;u &#273;ang ch&#7901;. B&#7885;n ta ki&#7871;m m&atilde;i m&#7899;i th&#7845;y ng&#432;&#417;i &#7903; &#273;&acirc;y.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&#7855;m ch&#7863;t l&#7845;y tay h&#7855;n n&oacute;i:<br />
<br />
 - &ETH;&#7893;ng c&ocirc;ng c&ocirc;ng h&atilde;y v&agrave;o &#273;&acirc;y coi m&#7897;t vi&#7879;c h&#7913;ng th&uacute; &#273;&atilde;.<br />
<br />
 R&#7891;i g&atilde; k&eacute;o h&#7855;n &#273;i.<br />
<br />
 &ETH;&#7893;ng Kim Kh&ocirc;i nghe n&oacute;i c&oacute; vi&#7879;c th&uacute; v&#7883; li&#7873;n theo v&agrave;o s&#7843;nh &#273;&#432;&#7901;ng th&igrave; th&#7845;y hai b&agrave;n ti&#7879;c r&#432;&#7907;u.<br />
<br />
 H&#7855;n li&#7873;n l&#7899;n ti&#7871;ng:<br />
<br />
 - Gi&#7887;i qu&aacute; ! B&#7885;n ng&#432;&#417;i h&#7841;nh ph&uacute;c l&#7855;m nh&#7881;? Ti&#7875;u Qu&#7871; T&#7917;! Th&aacute;i H&#7853;u ph&aacute;i ng&#432;&#417;i tr&ocirc;ng coi ph&ograve;ng ng&#7921; thi&#7879;n m&agrave; ng&#432;&#417;i d&aacute;m l&#7845;y c&#7911;a c&ocirc;ng l&agrave;m vi&#7879;c t&#432;,vung v&atilde;i ti&#7873;n b&#7841;c c&#7911;a Ho&agrave;ng Th&#432;&#7907;ng...<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&#432;&#417;i c&#432;&#7901;i ng&#7855;t l&#7901;i:<br />
<br />
 - Anh em th&#7883; v&#7879; b&#7855;t gi&#7863;c c&oacute; c&ocirc;ng. Ho&agrave;ng Th&#432;&#7907;ng sai ti&#7875;u &#273;&#7879; khao th&#432;&#7903;ng ba qu&acirc;n.<br />
<br />
 M&#7901;i &ETH;&#7893;ng c&ocirc;ng c&ocirc;ng c&ugrave;ng ba v&#7883; c&ocirc;ng c&ocirc;ng. h&atilde;y ng&#7891;i xu&#7889;ng &#273;&acirc;y u&#7889;ng m&#7897;t chung &#273;&atilde;.<br />
<br />
 &ETH;&#7893;ng Kim Kh&ocirc;i l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
<br />
 - Ta kh&ocirc;ng u&#7889;ng. Th&aacute;i H&#7853;u &#273;&atilde; truy&#7873;n ch&#7881;, sao ng&#432;&#417;i kh&ocirc;ng &#273;i ngay, c&ograve;n ch&#7847;n ch&#7901; m&atilde;i?<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - C&aacute;c th&#7883; v&#7879; &#273;&#7841;i nh&acirc;n &#273;&acirc;y &#273;&#7873;u l&agrave; b&#7841;n t&#7889;t c&#7843;. C&ocirc;ng c&ocirc;ng m&agrave; kh&ocirc;ng u&#7889;ng v&#7899;i h&#7885; m&#7897;t chung th&igrave; ra l&#7841;nh nh&#7841;t v&#7899;i h&#7885; qu&aacute;.<br />
<br />
 &ETH;&#7893;ng Kim Kh&ocirc;i v&#7851;n m&#7897;t m&#7921;c:<br />
<br />
 - Ta kh&ocirc;ng u&#7889;ng r&#432;&#7907;u.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#432;a m&#7855;t cho Tr&#432;&#417;ng Khang Ni&ecirc;n r&#7891;i n&oacute;i:<br />
<br />
 - Tr&#432;&#417;ng &#273;&#7841;i ca ! &ETH;&#7893;ng c&ocirc;ng c&ocirc;ng &#273;&acirc;y &#273;&#7883;a v&#7883; kh&ocirc;ng nh&#7887;, y kh&ocirc;ng ch&#7883;u u&#7889;ng r&#432;&#7907;u v&#7899;i ch&uacute;ng ta.<br />
<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n li&#7873;n b&#432;ng m&#7897;t chung r&#432;&#7907;u &#273;&#432;a v&agrave;o tay &ETH;&#7893;ng Kim Kh&ocirc;i c&#432;&#7901;i n&oacute;i:<br />
<br />
 - &ETH;&#7893;ng c&ocirc;ng c&ocirc;ng ! C&ocirc;ng c&ocirc;ng h&atilde;y vui l&ograve;ng x&#417;i m&#7897;t chung &#273;&#7875; anh em kh&#7887;i b&#7869; m&#7863;t.<br />
<br />
 &ETH;&#7893;ng Kim Kh&ocirc;i kh&ocirc;ng sao &#273;&#432;&#7907;c &#273;&agrave;nh &#273;&oacute;n l&#7845;y chung r&#432;&#7907;u u&#7889;ng c&#7841;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
<br />
 - C&oacute; th&#7871; m&#7899;i ph&#7843;i t&igrave;nh b&#7857;ng h&#7919;u. Ba v&#7883; c&ocirc;ng c&ocirc;ng kia c&#361;ng x&#417;i m&#7897;t chung &#273;i !<br />
<br />
 Ba t&ecirc;n th&aacute;i gi&aacute;m &#273;&agrave;nh &#273;&oacute;n l&#7845;y chung r&#432;&#7907;n &#7903; tay b&#7885;n th&#7883; v&#7879; u&#7889;ng ngay.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
<br />
 - Hay l&#7855;m ! Ti&#7875;u &#273;&#7879; xin m&#7915;ng m&#7897;t chung n&#7919;a.<br />
<br />
 R&#7891;i r&oacute;t &#273;&#7847;y r&#432;&#7907;u v&agrave;o chung cho b&#7889;n t&ecirc;n th&aacute;i gi&aacute;m.<br />
<br />
 B&#7885;n th&#7883; v&#7879; nh&#7845;t t&#7873; n&acirc;ng chung l&ecirc;n u&#7889;ng.<br />
<br />
 L&uacute;c Vi Ti&#7875;u B&#7843;o n&acirc;ng chung &#273;&atilde; d&ugrave;ng tay &aacute;o che &#273;i, &#273;&#7893; chung r&#432;&#7907;u c&oacute; thu&#7889;c v&agrave;o trong tay &aacute;o.<br />
<br />
 G&atilde; l&#7841;i s&#7907; m&#7897;t chung ch&#432;a &#273;&#7911; s&#7913;c , toan c&#7847;m h&#7891; r&oacute;t n&#7919;a th&igrave; m&#7897;t t&ecirc;n th&#7883; v&#7879; &#273;&oacute;n l&#7845;y n&oacute;i:<br />
<br />
 - &ETH;&#7875; ti&#7875;u nh&acirc;n r&oacute;t cho.<br />
<br />
 &ETH;&#7893;ng Kim Kh&ocirc;i chau m&agrave;y gi&#7909;c:<br />
<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng! Theo l&#7873; lu&#7853;t trong cung c&#7911;a ch&uacute;ng ta th&igrave; m&#7897;t khi &#273;&#432;&#7907;c l&#7879;nh Th&aacute;i h&#7853;u tuy&ecirc;n tri&#7879;u l&agrave; l&#7853;p t&#7913;c ph&#7843;i ch&#7841;y &#273;i ngay. C&ocirc;ng c&ocirc;ng c&ograve;n u&#7889;ng r&#432;&#7907;u th&#7871; n&agrave;y l&agrave; ph&#7841;m t&#7897;i &#273;&#7841;i b&#7845;t k&iacute;nh.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

