<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 34</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ti&#7875;u H&#432;&#417;ng Ch&#7911; Tr&aacute; H&igrave;nh C&ocirc;ng T&#7917;</b></font></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o nh&#7899; l&#7841;i ng&agrave;y tr&#432;&#7899;c &#273;&atilde; g&#7863;p ch&#7883; em h&#7885; Ph&#432;&#417;ng trong M&#7897;c v&#432;&#417;ng ph&#7911; tr&ecirc;n &#273;&#432;&#7901;ng &#273;i T&ocirc; B&#7855;c, g&atilde; &#273;&atilde; b&#7883; Mao Th&#7853;p B&aacute;t c&#7847;m roi ng&#7921;a qu&#7845;t t&uacute;i b&#7909;i.<br />
<br />
 Tuy trong l&ograve;ng g&atilde; r&#7845;t b&#7897;i ph&#7909;c M&#7897;c V&#432;&#417;ng gia, nh&#432;ng ph&#7843;i ch&#7883;u m&#7897;t tr&#7853;n &#273;&ograve;n nh&#7915; t&#7917;.<br />
<br />
 H&ocirc;m &#7845;y g&atilde; th&#7845;y Mao Th&#7853;p B&aacute;t t&#7887; ra s&#7907; h&atilde;i k&iacute;nh c&#7849;n n&ecirc;n c&#361;ng kh&ocirc;ng t&#7913;c gi&#7853;n.<br />
 G&atilde; n&oacute;i:<br />
 - &ETH;&#432;&#7901;ng v&#432;&#417;ng &#273;&atilde; l&agrave; ch&acirc;n m&#7879;nh thi&ecirc;n t&#7917;, v&#7853;y b&#7885;n h&#7885; kh&ocirc;ng n&ecirc;n tranh ch&#7845;p n&#7919;a m&#7899;i ph&#7843;i.<br />
<br />
 Nghe n&oacute;i M&#7897;c V&#432;&#417;ng gia l&agrave; m&#7897;t nh&acirc;n v&#7853;t r&#7845;t t&#7917; t&#7871;, r&#7845;t bi&#7871;t &#273;i&#7873;u, e r&#7857;ng sau khi l&atilde;o nh&acirc;n gia quy ti&ecirc;n r&#7891;i, b&#7885;n th&#7911; h&#7841; c&oacute; m&#7897;t s&#7889; ng&#432;&#7901;i sinh chuy&#7879;n r&#7855;c r&#7889;i.<br />
 G&atilde; n&oacute;i c&acirc;u n&agrave;y tr&uacute;ng v&agrave;o t&acirc;m l&yacute; m&#7885;i ng&#432;&#7901;i, d&#432;&#7899;i nh&agrave; h&#7847;m qu&#7847;n h&agrave;o &#273;&#7891;ng thanh h&ocirc;:<br />
 - Vi h&#432;&#417;ng ch&#7911; n&oacute;i &#273;&uacute;ng qu&aacute; !<br />
 &ETH;&#7841;o nh&acirc;n l&#7841;i l&ecirc;n ti&#7871;ng:<br />
 - Anh h&ugrave;ng h&#7843;o h&aacute;n tr&ecirc;n ch&#7889;n giang h&#7891; v&igrave; n&#7875; m&#7863;t M&#7897;c V&#432;&#417;ng gia n&ecirc;n h&#7877; th&#7845;y l&aacute; c&#7901; tr&#7855;ng nh&#7887; vi&#7873;n m&agrave;u lam &#273;&#7873;u t&#7887; &yacute; k&iacute;nh tr&#7885;ng nh&#432;&#7901;ng nh&#7883;n. Do &#273;&oacute; m&agrave; c&#7843; con ch&oacute; con m&egrave;o trong M&#7897;c v&#432;&#417;ng ph&#7911; c&#361;ng ki&ecirc;u ng&#7841;o h&#7907;m m&igrave;nh. T&#7915; &#273;&#7841;i ca c&#7911;a ch&uacute;ng ta l&agrave; ng&#432;&#7901;i r&#7845;t bi&#7871;t &#273;i&#7873;u m&agrave; l&#7841;i trung ngh&#297;a . Tr&#432;&#7899;c kia &#273;&atilde; ph&#7909;c th&#7883; &ETH;&#432;&#7901;ng v&#432;&#417;ng thi&ecirc;n t&#7917;, thu&#7927; chung gi&#7919; t&#7845;m l&ograve;ng son. M&#7895;i khi nh&#7855;c &#273;&#7871;n &#273;&#7913;c ti&ecirc;n &#273;&#7871; l&agrave; y l&#7841;i sa l&#7879;. &ETH;&acirc;y nh&#7845;t &#273;&#7883;nh l&agrave; ng&#432;&#7901;i trong M&#7897;c v&#432;&#417;ng ph&#7911; &#273;&atilde; &#259;n c&agrave;n n&oacute;i r&#7905; khinh m&#7841;n &#273;&#7871;n &#273;&#7913;c Ti&ecirc;n &#273;&#7871; n&ecirc;n y kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c m&agrave; ph&#7843;i &#273;&#7889;i &#273;&aacute;p r&#7891;i g&acirc;y n&ecirc;n cu&#7897;c &#273;&#7845;u kh&#7849;u. N&#7871;u kh&ocirc;ng th&#7871; th&igrave; ch&#7859;ng khi n&agrave;o T&#7915; l&atilde;o ca l&#7841;i &#273;&#7897;ng th&#7911; v&#7899;i ng&#432;&#7901;i trong M&#7897;c v&#432;&#417;ng ph&#7911;.<br />
 Cao Ng&#7841;n Si&ecirc;u n&oacute;i :<br />
 - S&aacute;ng h&ocirc;m nay T&#7915; &#273;&#7841;i ca c&oacute; l&uacute;c t&#7881;nh l&#7841;i &#273;&#7875; d&#7863;n anh em ch&uacute;ng ta r&#7917;a h&#7853;n cho y. Hi&#7879;n nay trong b&#7901; c&otilde;i t&#7881;nh Tr&#7921;c L&#7879;, b&#7843;n h&#7897;i ch&#7881; c&oacute; Vi h&#432;&#417;ng ch&#7911; l&agrave; ch&#7913;c v&#7909; l&#7899;n h&#417;n h&#7871;t. Chi&#7871;u theo lu&#7853;t l&#7879; c&#7911;a b&#7843;n h&#7897;i th&igrave; khi g&#7863;p vi&#7879;c tr&#7885;ng &#273;&#7841;i l&agrave; ph&#7843;i b&#7849;m r&otilde; v&#7899;i Vi h&#432;&#417;ng ch&#7911; &#273;&#7875; h&#432;&#417;ng ch&#7911; quy&#7871;t &#273;&#7883;nh &#273;&#432;&#7901;ng l&#7889;i h&agrave;nh &#273;&#7897;ng. V&#7909; n&agrave;y th&#7853;t t&#7871; nh&#7883;. Ph&#7843;i chi &#273;&#7889;i ph&oacute; v&#7899;i b&#7885;n Th&aacute;t &ETH;&aacute;t th&igrave; vi&#7879;c gi&#7871;t gi&#7863;c c&agrave;ng nhi&#7873;u c&agrave;ng hay. Anh em b&#7843;n h&#7897;i c&oacute; ph&#7843;i hy sinh c&#361;ng l&agrave; v&igrave; ngh&#297;a v&#7909; n&ecirc;n l&agrave;m. Nh&#432;ng v&#7909; n&agrave;y l&#7841;i d&iacute;nh l&iacute;u &#273;&#7871;n ng&#432;&#7901;i d&#432;&#7899;i tr&#432;&#7899;ng M&#7897;c v&#432;&#417;ng ph&#7911;.<br />
<br />
 M&#7897;c v&#432;&#417;ng ph&#7911; c&#361;ng l&agrave; m&#7897;t nh&agrave; thanh danh l&#7915;ng l&#7851;y giang h&#7891;, n&oacute;i cho &#273;&uacute;ng l&agrave; nh&#7919;ng ng&#432;&#7901;i &#273;&#7891;ng &#273;&#7841;o v&#7899;i m&igrave;nh.<br />
<br />
 Ch&uacute;ng ta m&agrave; giao thi&#7879;p v&#7899;i h&#7885;, e r&#7857;ng x&#7843;y cu&#7897;c can quan c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng. H&#7853;u qu&#7843; ra sao kh&oacute; m&agrave; bi&#7871;t tr&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7881; h&#7915; m&#7897;t ti&#7871;ng ch&#7913; ch&#432;a n&oacute;i g&igrave;.<br />
 Cao Ng&#7841;n Si&ecirc;u l&#7841;i ti&#7871;p :<br />
 - T&#7915; &#273;&#7841;i ca c&ograve;n n&oacute;i: Y v&#7851;n ch&#7901; &#273;&#7841;i gi&aacute; Vi h&#432;&#417;ng ch&#7911; t&#7915; m&#7845;y th&aacute;ng nay. C&oacute; khi y th&#7845;y Vi h&#432;&#417;ng ch&#7911; &#273;i tr&ecirc;n &#273;&#432;&#7901;ng ph&#7889; mua s&#7855;m &#273;&#7891; v&#7853;t, c&oacute; l&uacute;c th&#7845;y h&#432;&#417;ng ch&#7911; nghe gi&#7843;ng s&aacute;ch trong qu&aacute;n tr&agrave;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7887; m&#7863;t l&ecirc;n n&oacute;i:<br />
 - T&eacute; ra T&#7915; &#273;&#7841;i ca &#273;&atilde; th&#7845;y ti&#7875;u &#273;&#7879; r&#7891;i.<br />
 Cao Ng&#7841;n Si&ecirc;u n&oacute;i:<br />
 - T&#7915; &#273;&#7841;i ca c&oacute; cho hay l&agrave; T&#7893;ng &#273;&agrave; ch&#7911; c&oacute; l&#7901;i d&#7863;n b&#7843;o khi n&agrave;o Vi h&#432;&#417;ng ch&#7911; c&oacute; vi&#7879;c l&agrave; t&#7921; nhi&ecirc;n &#273;&#7871;n t&igrave;m y, n&ecirc;n y tuy g&#7863;p Vi h&#432;&#417;ng ch&#7911; m&agrave; kh&ocirc;ng d&aacute;m ti&#7871;n l&#7841;i ch&agrave;o h&#7887;i.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u &#273;&#432;a m&#7855;t nh&igrave;n l&atilde;o gi&agrave; n&#7857;m tr&ecirc;n gi&#432;&#7901;ng b&#7909;ng b&#7843;o d&#7841; :<br />
 - T&eacute; ra l&atilde;o c&aacute;o gi&agrave; n&agrave;y &#273;&atilde; ng&#7845;m ng&#7847;m theo d&otilde;i ta. Ta &#273;i ngo&agrave;i &#273;&#432;&#7901;ng ph&#7889; s&#7855;m s&#7917;a v&#7853;t d&#7909;ng, vung ph&iacute; ti&#7873;n b&#7841;c &#273;&#7873;u l&#7885;t v&agrave;o m&#7855;t h&#7855;n. Con m&#7865; n&oacute;! Ng&agrave;y sau h&#7855;n g&#7863;p s&#432; ph&#7909; ch&#7855;c s&#7869; x&#7843;y chuy&#7879;n th&#7883; phi. Ch&#7881; mong sao th&#432;&#417;ng th&#7871; l&atilde;o c&aacute;o gi&agrave; kh&ocirc;ng kh&#7887;i n&#7919;a r&#7891;i &#273;i &#273;&#7871;n ch&#7895; "&ocirc; h&ocirc; ai tai " (Than &ocirc;i ! Th&#432;&#417;ng thay! ) th&igrave; m&igrave;nh m&#7899;i y&ecirc;n &#273;&#432;&#7907;c.<br />
 &ETH;&#7841;o nh&acirc;n l&#7841;i n&oacute;i:<br />
 - B&#7885;n thu&#7897;c h&#7841; &#273;&atilde; th&#432;&#417;ng ngh&#7883; v&igrave; t&igrave;nh tr&#7841;ng b&#7845;t &#273;&#7855;c d&#297; m&agrave; ph&#7843;i m&#7901;i Vi h&#432;&#417;ng ch&#7911; t&#7899;i &#273;&acirc;y &#273;&#7875; ch&#7911; tr&#432;&#417;ng &#273;&#7841;i cu&#7897;c .<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; h&#7887;i:<br />
 - M&igrave;nh c&ograve;n l&agrave; &#273;&#7913;a con n&iacute;t th&igrave; ch&#7911; tr&#432;&#417;ng &#273;&#7841;i cu&#7897;c th&#7871; n&agrave;o &#273;&#432;&#7907;c?<br />
 Nh&#432;ng g&atilde; th&#7845;y m&#7885;i ng&#432;&#7901;i &#273;&#7889;i v&#7899;i g&atilde; t&#7887; ra r&#7845;t cung k&iacute;nh th&igrave; trong l&ograve;ng l&#7841;i l&#7845;y l&agrave;m &#273;&#7855;c &yacute;.<br />
<br />
 H&ocirc;m g&atilde; m&#7899;i gia nh&#7853;p Thi&ecirc;n &ETH;&#7883;a H&#7897;i, ngo&agrave;i Tr&#7847;n C&#7853;n Nam l&agrave; s&#432; ph&#7909;, ch&iacute;n v&#7883; h&#432;&#417;ng ch&#7911; kia &#273;&#7873;u h&#417;n tu&#7893;i g&atilde; nhi&#7873;u, hi&#7879;n gi&#7901; trong nh&#7919;ng ng&#432;&#7901;i &#7903; &#273;&acirc;y g&atilde; c&oacute; &#273;&#7883;a v&#7883; t&ocirc;n cao h&#417;n h&#7871;t, n&ecirc;n h&agrave;o kh&iacute; b&#7891;ng b&#7897;t nh&#7919;ng mu&#7889;n bay b&#7893;ng l&ecirc;n tr&#7901;i.<br />
 M&#7897;t h&aacute;n t&#7917; trung ni&ecirc;n l&#7921;c l&#432;&#7905;ng h&#7857;n h&#7885;c n&oacute;i:<br />
 - Ai g&#7863;p ng&#432;&#7901;i trong M&#7897;c v&#432;&#417;ng ph&#7911; c&#361;ng t&#7887; l&ograve;ng k&iacute;nh n&#7875; nh&#432;&#7901;ng nh&#7883;n ch&#7859;ng qua l&agrave; tr&#7885;ng v&#7885;ng M&#7897;c V&#432;&#417;ng gia h&#7871;t l&ograve;ng trung ngh&#297;a v&#7899;i ti&ecirc;n &#273;&#7871;. N&oacute;i v&#7873; nh&#7919;ng s&#7921; nghi&#7879;p kinh thi&ecirc;n &#273;&#7897;ng &#273;&#7883;a th&igrave; Qu&#7889;c t&iacute;nh gia c&#7911;a ch&uacute;ng ta so v&#7899;i M&#7897;c V&#432;&#417;ng gia c&ograve;n l&#7915;ng l&#7849;y g&#7845;p m&#7845;y m&#432;&#417;i l&#7847;n.<br />
 M&#7897;t ng&#432;&#7901;i kh&aacute;c n&oacute;i:<br />
 - Ta k&iacute;nh tr&#7885;ng n&#259;m ph&#7847;n l&agrave; &#273;&#7875; ng&#432;&#7901;i k&iacute;nh tr&#7885;ng ta m&#432;&#7901;i ph&#7847;n. B&#7885;n ta l&#7883;ch s&#7921; v&#7899;i h&#7885; m&agrave; sao h&#7885; l&#7841;i tr&#7903; m&#7863;t? N&#7871;u v&#7909; n&agrave;y kh&ocirc;ng l&agrave;m cho ra l&#7869; th&igrave; t&#7915; nay tr&#7903; &#273;i Thi&ecirc;n &ETH;&#7883;a H&#7897;i s&#7869; b&#7883; b&#7885;n M&#7897;c v&#432;&#417;ng ph&#7911; l&#7845;n &aacute;t kh&oacute; m&agrave; ng&oacute;c &#273;&#7847;u l&ecirc;n &#273;&#432;&#7907;c. V&#7853;y anh em c&ograve;n h&agrave;m h&#7891; n&#7895;i g&igrave;?<br />
 Qu&#7847;n h&agrave;o m&#7895;i ng&#432;&#7901;i n&oacute;i m&#7897;t c&acirc;u, ai c&#361;ng t&#7887; v&#7867; c&#259;m h&#7901;n ph&#7851;n n&#7897;.<br />
 &ETH;&#7841;o nh&acirc;n n&oacute;i:<br />
 - V&#7909; n&agrave;y x&#7917; tr&iacute; th&#7871; n&agrave;o anh em h&atilde;y nghe l&#7901;i ch&#7881; th&#7883; c&#7911;a Vi h&#432;&#417;ng ch&#7911;.<br />
 N&#7871;u b&#7843;o Vi Ti&#7875;u B&#7843;o ngh&#297; c&aacute;ch b&#7855;t g&agrave; tr&#7897;m hay c&#7901; b&#7841;c b&#7883;p th&igrave; g&atilde; c&ograve;n c&oacute; s&aacute;ng ki&#7871;n, b&acirc;y gi&#7901; g&#7863;p vi&#7879;c l&#7899;n n&agrave;y m&agrave; &#273;&ograve;i g&atilde; &#273;&#432;a ra ch&#7911; tr&#432;&#417;ng h&agrave;nh &#273;&#7897;ng th&igrave; th&#7853;t l&agrave; khi&#7871;n g&atilde; ph&#7843;i l&ograve;i c&aacute;i s&#7903; &#273;o&#7843;n cho x&#7845;u m&#7863;t, ch&#7913; g&atilde; l&agrave;m g&igrave; c&oacute; ch&#7911; tr&#432;&#417;ng?<br />
 Nh&#432;ng Vi Ti&#7875;u B&#7843;o v&#7851;n ngh&ecirc;nh ngang, &#273;&uacute;ng l&agrave; &#273;&#7879; t&#7917; c&#7911;a Tr&#7847;n C&#7853;n Nam, l&agrave; m&#7897;t trong m&#432;&#7901;i v&#7883; &#273;&#7841;i h&#432;&#417;ng ch&#7911; trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i.<br />
<br />
 Anh em Thi&ecirc;n &ETH;&#7883;a H&#7897;i trong to&agrave;n t&#7881;nh Tr&#7921;c L&#7879; coi y l&agrave; nh&acirc;n v&#7853;t &#273;&#7847;u n&atilde;o, bao nhi&ecirc;u con m&#7855;t &#273;&#7893; d&#7891;n v&agrave;o ng&oacute; Vi Ti&#7875;u B&#7843;o, khi&#7871;n g&atilde; kh&ocirc;ng kh&#7887;i qu&#7851;n tr&iacute;, m&#7855;ng th&#7847;m trong b&#7909;ng:<br />
 - T&#7893; b&agrave; n&oacute; ! V&#7909; n&agrave;y... bi&#7871;t l&agrave;m th&#7871; n&agrave;o cho &#273;&#432;&#7907;c?<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng b&#7889;i r&#7889;i. G&atilde; &#273;&#432;a m&#7855;t nh&igrave;n m&#7885;i ng&#432;&#7901;i hy v&#7885;ng t&igrave;m ra &#273;&#432;&#7907;c manh m&#7889;i g&igrave; &#273;&#7875; g&#7905; th&#7871; b&iacute; n&agrave;y ch&#259;ng.<br />
 L&uacute;c g&atilde; nh&igrave;n &#273;&#7871;n h&aacute;n t&#7917; to l&#7899;n b&#7895;ng th&#7845;y kho&eacute; mi&#7879;ng h&#7855;n l&#7897; m&#7897;t n&#7909; c&#432;&#7901;i, v&#7867; x&#7843;o quy&#7879;t hi&#7879;n ra con m&#7855;t.<br />
<br />
 Ng&#432;&#7901;i n&agrave;y v&#7915;a m&#7899;i la &oacute; om s&ograve;m ra chi&#7873;u n&oacute;ng n&#7843;y b&#7921;c t&#7913;c, m&agrave; sao b&acirc;y gi&#7901; &#273;&#7897;t nhi&ecirc;n h&#7855;n n&#7843;y l&ograve;ng khoan kho&aacute;i?<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng c&oacute; &yacute; ki&#7871;n g&igrave; cao m&igrave;nh, nh&#432;ng g&atilde; r&#7845;t tinh ranh.<br />
<br />
 G&atilde; ng&#432;ng th&#7847;n b&#7909;ng b&#7843;o d&#7841;:<br />
 - Tr&#7901;i &#417;i ! Con m&#7865; n&oacute; ! T&#7909;i n&agrave;y ch&#7859;ng t&#7917; t&#7871; g&igrave;. B&#7885;n ch&uacute;ng ch&#7881; l&ocirc;i m&igrave;nh ra &#273;&#7875; &#273;&#7913;ng m&#361;i ch&#7883;u s&agrave;o . B&#7885;n ch&uacute;ng mu&#7889;n &#273;i &#273;&aacute;nh nhau v&#7899;i ng&#432;&#7901;i trong M&#7897;c v&#432;&#417;ng ph&#7911;, l&#7841;i s&#7907; s&#432; ph&#7909; m&igrave;nh sau n&agrave;y tr&aacute;ch ph&#7841;t m&#7899;i &#273;&#7871;n ki&#7871;m m&igrave;nh &#273;&#7875; ch&#432;&#7901;ng m&#7863;t ra v&#7899;i h&#7885;.<br />
 G&atilde; c&agrave;ng ngh&#297; c&agrave;ng th&#7845;y quan ni&#7879;m c&#7911;a m&igrave;nh r&#7845;t &#273;&uacute;ng, r&#7891;i g&atilde; t&#7921; nh&#7911;:<br />
 - Ta b&#7845;t qu&aacute; l&agrave; th&#7857;ng nh&#7887; m&#7899;i h&#417;n m&#432;&#7901;i tu&#7893;i, tuy danh ta l&agrave;m h&#432;&#417;ng ch&#7911; trong b&#7843;n h&#7897;i nh&#432;ng ch&#7911; &yacute; c&#7911;a ta l&agrave;m g&igrave; h&#417;n b&#7885;n ch&uacute;ng &#273;&#432;&#7907;c? B&#7885;n ch&uacute;ng &#273;&#432;a mmh ra l&agrave;m bia &#273;&#7905; &#273;&#7841;n. Ng&agrave;y sau kh&ocirc;ng c&oacute; vi&#7879;c g&igrave; ch&#7859;ng n&oacute;i l&agrave;m chi, n&#7871;u x&#7843;y ra chuy&#7879;n kh&ocirc;ng &#7893;n l&agrave; bao nhi&ecirc;u tr&aacute;ch nhi&#7879;m ch&uacute;ng tr&uacute;t l&ecirc;n &#273;&#7847;u m&igrave;nh b&#7857;ng c&acirc;u: "Vi h&#432;&#417;ng ch&#7911; &#7903; Thanh M&#7897;c &#273;&#432;&#7901;ng th&#7889;ng l&#7881;nh anh em h&agrave;nh &#273;&#7897;ng.<br />
 H&#432;&#417;ng ch&#7911; &#273;&atilde; ra l&#7879;nh khi n&agrave;o thu&#7897;c h&#7841; d&aacute;m ch&#7889;ng c&#7921;?" &ETH;&#432;&#7907;c l&#7855;m ! T&#7893; b&agrave; n&oacute;!<br />
 L&atilde;o gia kh&ocirc;ng m&#7855;c b&#7851;y &#273;&acirc;u.<br />
 G&atilde; gi&#7843; v&#7901; c&uacute;i &#273;&#7847;u ng&#7851;m ngh&#297; m&#7897;t l&uacute;c l&acirc;u r&#7891;i ng&#7917;ng l&ecirc;n n&oacute;i:<br />
 - C&aacute;c v&#7883; huynh tr&#432;&#7903;ng ! Ti&#7875;u &#273;&#7879; tuy l&agrave; h&#432;&#417;ng ch&#7911; ch&#7881; v&igrave; ng&#7851;u nhi&ecirc;n &#273;&acirc;m ch&#7871;t &#273;&#432;&#7907;c Ngao B&aacute;i. Th&#7921;c ra b&#7843;n l&atilde;nh ch&#7859;ng c&oacute; g&igrave;, k&#7871; ho&#7841;ch l&#7841;i c&agrave;ng k&eacute;m c&#7887;i.<br />
 V&#7853;y ti&#7875;u &#273;&#7879; xin &#273;&#7841;o tr&#432;&#7903;ng cho bi&#7871;t &yacute; ki&#7871;n tr&#432;&#7899;c, nh&#7845;t &#273;&#7883;nh m&#432;u l&#432;&#7907;c c&#7911;a &#273;&#7841;o tr&#432;&#7903;ng c&ograve;n cao th&acirc;m h&#417;n ti&#7875;u &#273;&#7879; nhi&#7873;u.<br />
 Th&#7871; l&agrave; g&atilde; &#273;&atilde; li&#7879;u chi&#7873;u che gi&oacute;, tr&uacute;t g&aacute;nh n&#7863;ng l&ecirc;n vai &#273;&#7841;o nh&acirc;n.<br />
 &ETH;&#7841;o nh&acirc;n kia &#273;&#7841;o hi&#7879;u l&agrave; Huy&#7873;n Trinh m&#7881;m c&#432;&#7901;i nh&igrave;n h&aacute;n t&#7917; r&acirc;u &#273;&#7889;m b&#7841;c l&#7889;i ngo&agrave;i 50 tu&#7893;i c&#7845;t ti&#7871;ng h&#7887;i:<br />
 - Ph&agrave;n tam ca ! &ETH;&#7847;u &oacute;c c&#7911;a tam ca c&ograve;n s&aacute;ng su&#7889;t h&#417;n b&#7847;n &#273;&#7841;o nhi&#7873;u. Tam ca t&iacute;nh th&#7871; n&agrave;o?<br />
 L&atilde;o h&#7885; Ph&agrave;n n&agrave;y l&agrave; Ph&agrave;n C&#432;&#417;ng.<br />
 Ph&agrave;n C&#432;&#417;ng t&iacute;nh t&igrave;nh n&oacute;ng n&#7843;y, th&#7859;ng th&#7855;n, &#273;&aacute;p li&#7873;n:<br />
 - Ph&agrave;n m&#7895; xem ch&#7915;ng ch&uacute;ng ta kh&ocirc;ng c&ograve;n &#273;&#432;&#7901;ng l&#7889;i n&agrave;o kh&aacute;c l&agrave; t&igrave;m &#273;&#7871;n nh&agrave; h&#7885; B&#7841;ch kia b&#7855;t ch&uacute;ng l&#7895;i t&#7841; v&#7909; n&agrave;y, d&#7853;p &#273;&#7847;u b&#7891;i t&#7897;i c&ugrave;ng T&#7915; &#273;&#7841;i ca th&igrave; m&#7885;i s&#7921; &#273;&#7873;u b&#7887; h&#7871;t.<br />
<br />
 B&#7857;ng kh&ocirc;ng ... h&#7915; h&#7915;.. . ! Kh&ocirc;ng ch&#7915;ng ph&#7843;i &#273;i &#273;&#7871;n ch&#7895; "ti&ecirc;n l&#7877; h&#7853;u binh", ch&#7913; c&ograve;n l&agrave;m th&#7871; n&agrave;o &#273;&#432;&#7907;c?<br />
 M&#7885;i ng&#432;&#7901;i ai c&#361;ng ngh&#297; &#273;&#7871;n c&acirc;u n&agrave;y r&#7891;i, kh&ocirc;ng ri&ecirc;ng g&igrave; m&#7897;t Ph&agrave;n C&#432;&#417;ng, nh&#432;ng v&igrave; oai danh M&#7897;c v&#432;&#417;ng ph&#7911; l&#7915;ng l&#7851;y tr&ecirc;n ch&#7889;n giang h&#7891; m&agrave; l&#7841;i l&agrave; nh&#7919;ng ng&#432;&#7901;i &#273;&#7891;ng &#273;&#7841;o ch&#7911; tr&#432;&#417;ng c&ocirc;ng cu&#7897;c ph&#7843;n Thanh ph&#7909;c Minh, n&ecirc;n kh&ocirc;ng ai mu&#7889;n n&oacute;i ra mi&#7879;ng c&acirc;u &#273;&oacute; m&agrave; th&ocirc;i.<br />
 Ph&agrave;n C&#432;&#417;ng n&oacute;i v&#7853;y r&#7891;i li&#7873;n c&oacute; m&#7845;y ng&#432;&#7901;i ph&#7909; ho&#7841; ngay:<br />
 - Ph&#7843;i l&#7855;m! Ph&#7843;i l&#7855;m. L&#7901;i n&oacute;i c&#7911;a Ph&agrave;n tam ca r&#7845;t ch&iacute; l&yacute; . N&#7871;u gi&#7919; g&igrave;n &#273;&#432;&#7907;c kh&ocirc;ng &#273;&#7875; x&#7843;y cu&#7897;c &#273;&#7897;ng v&otilde; l&agrave; hay nh&#7845;t . B&#7857;ng kh&ocirc;ng th&igrave; Thi&ecirc;n &ETH;&#7883;a H&#7897;i ch&uacute;ng ta ch&#7859;ng ph&#7843;i ai c&#361;ng khinh nh&#7901;n &#273;&#432;&#7907;c . H&#7885; &#273;&atilde; &#273;&#7843; th&#432;&#417;ng anh em m&igrave;nh th&igrave; d&#297;<br />
 nhi&ecirc;n kh&ocirc;ng th&#7875; b&#7887; qua vi&#7879;c n&agrave;y &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n Huy&#7873;n Trinh v&agrave; Cao Ng&#7841;n Si&ecirc;u h&#7887;i:<br />
 - Theo &yacute; ki&#7871;n hai v&#7883; th&igrave; n&ecirc;n l&agrave;m th&#7871; n&agrave;o?<br />
 Cao Ng&#7841;n Si&ecirc;u &#273;&aacute;p :<br />
 - C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng h&#7885; d&#7891;n m&igrave;nh v&agrave;o ch&acirc;n t&#432;&#7901;ng .<br />
<br />
 Ch&uacute;ng ta &#273;&atilde; l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng tuy&#7879;t l&#7897; th&igrave; con ng&#432;&#7901;i &#273;&#7871;n b&#432;&#7899;c &#273;&#432;&#7901;ng c&ugrave;ng ph&#7843;i nh&#7843;y qua b&#7901; d&#7853;u. Ch&oacute;...<br />
 G&atilde; &#273;&#7883;nh n&oacute;i ch&oacute; &#273;&#7871;n b&#432;&#7899;c &#273;&#432;&#7901;ng c&ugrave;ng ph&#7843;i nh&#7843;y qua t&#432;&#7901;ng, nh&#432;ng g&atilde; ch&#7907;t nh&#7899; ra l&#7841;i &#273;em b&#7885;n m&igrave;nh t&#7927; v&#7899;i ch&oacute; th&igrave; c&#7889; &#273;i&#7873;u kh&ocirc;ng &#7893;n, n&ecirc;n g&atilde; v&#7897;i d&#7915;ng l&#7841;i kh&ocirc;ng n&oacute;i n&#7919;a.<br />
<br />
 Huy&#7873;n Trinh m&#7881;m c&#432;&#7901;i g&#7853;t &#273;&#7847;u ch&#7913; ch&#7859;ng b&#7843;o sao.<br />
 Vi Ti&#7875;u B&#7843;o t&#7913;c m&igrave;nh ngh&#297; b&#7909;ng :<br />
 - L&atilde;o m&#361;i tr&acirc;u n&agrave;y mu&#7889;n ng&#7853;m mi&#7879;ng &#259;n ti&#7873;n, &#273;&#7883;nh l&#7915;a tr&aacute;ch nhi&#7879;m cho ng&#432;&#7901;i kh&aacute;c, nh&#432;ng ta quy&#7871;t ch&#7859;ng &#273;&#7875; h&#7855;n d&#432;a cho ai &#273;&#432;&#7907;c.<br />
 G&atilde; ngh&#297; v&#7853;y li&#7873;n h&#7887;i:<br />
 - Ph&#7843;i ch&#259;ng Huy&#7873;n Trinh &#273;&#7841;o tr&#432;&#7903;ng th&#7845;y k&#7871; ho&#7841;ch c&#7911;a Ph&agrave;n tam ca ch&#432;a &#273;&#432;&#7907;c t&#7853;n thi&#7879;n t&#7853;n m&#7929;?<br />
 Huy&#7873;n Trinh &#273;&aacute;p :<br />
 - Kh&ocirc;ng ph&#7843;i b&#7847;n &#273;&#7841;o ngh&#297; v&#7853;y. C&oacute; &#273;i&#7873;u anh em n&ecirc;n th&#7853;n tr&#7885;ng. N&#7871;u x&#7843;y cu&#7897;c &#273;&#7897;ng th&#7911; v&#7899;i ng&#432;&#7901;i trong M&#7897;c v&#432;&#417;ng ph&#7911; th&igrave; c&#7847;n ph&#7843;i nh&#7899; hai &#273;i&#7873;u.<br />
<br />
 M&#7897;t l&agrave; &#273;&#7915;ng &#273;&#7875; th&#7845;t b&#7841;i.<br />
<br />
 Hai l&agrave; kh&ocirc;ng th&#7875; gi&#7871;t ng&#432;&#7901;i &#273;&#432;&#7907;c .<br />
<br />
 Th&#7845;t b&#7841;i l&agrave; t&#7893;n th&#432;&#417;ng &#273;&#7871;n oai danh c&#7911;a b&#7843;n h&#7897;i m&agrave; &#273;&aacute;nh ch&#7871;t ng&#432;&#7901;i c&#7911;a M&#7897;c v&#432;&#417;ng ph&#7911; c&#361;ng x&#7843;y chuy&#7879;n t&agrave;y &#273;&igrave;nh.<br />
 Ph&agrave;n C&#432;&#417;ng h&#7887;i:<br />
 - N&oacute;i v&#7853;y th&igrave; nghe hay l&#7855;m! Nh&#432;ng n&#7871;u th&#432;&#417;ng th&#7871; c&#7911;a T&#7915; &#273;&#7841;i ca tr&#7847;m tr&#7885;ng kh&ocirc;ng tr&#7883; &#273;&#432;&#7907;c th&igrave; l&agrave;m th&#7871; n&agrave;o?<br />
 Huy&#7873;n Trinh l&#7841;i l&#7849;m nh&#7849;m g&#7853;t &#273;&#7847;u.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Xin anh em h&atilde;y th&#432;&#417;ng ngh&#7883; &#273;&#7875; t&igrave;m ra m&#7897;t bi&#7879;n ph&aacute;p dung ho&agrave; c&oacute; th&#7875; thi h&agrave;nh &#273;&#432;&#7907;c. C&aacute;c v&#7883; huynh tr&#432;&#7903;ng bi&#7871;t nhi&#7873;u hi&#7875;u r&#7897;ng, l&#7841;i t&#7915;ng tr&#7843;i nhi&#7873;u b&#432;&#7899;c kh&oacute; kh&#259;n, ng&#7853;m b&#7891; h&ograve;n nhi&#7873;u h&#417;n ti&#7875;u &#273;&#7879; &#259;n c&#417;m, qua c&#7847;u cheo leo nhi&#7873;u h&#417;n ti&#7875;u &#273;&#7879; &#273;i tr&ecirc;n &#273;&#7845;t b&#7857;ng. Ch&#7911; &yacute; c&#7911;a c&aacute;c v&#7883; t&#7845;t l&agrave; hay h&#417;n ti&#7875;u &#273;&#7879; nhi&#7873;u.<br />
 Huy&#7873;n Trinh &#273;&#432;a m&#7855;t nh&igrave;n Vi Ti&#7875;u B&#7843;o th&#7911;ng th&#7859;ng &#273;&aacute;p :<br />
 - Vi h&#432;&#417;ng ch&#7911; th&#7853;t qu&aacute; khi&ecirc;m t&#7889;n .<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i :<br />
 - Ch&iacute;nh &#273;&#7841;o tr&#432;&#7903;ng m&#7899;i l&agrave; ng&#432;&#7901;i qu&aacute; khi&ecirc;m t&#7889;n .<br />
 Qu&#7847;n h&agrave;o b&agrave;n b&#7841;c m&#7897;t h&#7891;i r&#7891;i &#273;&agrave;nh theo k&#7871; ho&#7841;ch c&#7911;a Ph&agrave;n C&#432;&#417;ng.<br />
<br />
 H&#7885; xin Vi Ti&#7875;u B&#7843;o th&#7889;ng l&atilde;nh anh em h&ugrave;ng binh v&#7845;n t&#7897;i k&eacute;o &#273;&#7871;n ch&#7845;t v&#7845;n ng&#432;&#7901;i trong M&#7897;c v&#432;&#417;ng ph&#7911;.<br />
<br />
 Ai c&#361;ng ng&#7845;m ng&#7847;m d&#7855;t binh kh&iacute;, nh&#432;ng nh&#7899; &#273;i&#7873;u h&#7871;t s&#7913;c nh&#7851;n n&#7841;i &#273;&#7871;n c&ugrave;ng c&#7921;c , &#273;&#7875; ng&#432;&#7901;i M&#7897;c v&#432;&#417;ng ph&#7911; &#273;&#7897;ng th&#7911; tr&#432;&#7899;c r&#7891;i b&ecirc;n m&igrave;nh m&#7899;i tr&#7843; &#273;&ograve;n.<br />
 Huy&#7873;n Trinh n&oacute;i:<br />
 - Ch&uacute;ng ta n&ecirc;n &#432;&#7899;c h&#7865;n v&#7899;i m&#7845;y v&#7883; v&otilde; s&#432; n&#7893;i danh &#7903; th&agrave;nh B&#7855;c Kinh c&ugrave;ng &#273;i m&#7897;t chuy&#7871;n &#273;&#7875; h&#7885; ch&#7913;ng ki&#7871;n cho m&igrave;nh, ng&otilde; h&#7847;u kh&#7887;i mang ti&#7871;ng l&agrave; anh em trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i s&#7861;n &#273;&#7871;n nh&agrave; ng&#432;&#7901;i ta &#273;&#7875; &#273;&agrave;n &aacute;p . N&#7871;u c&oacute; nh&#7919;ng h&agrave;nh &#273;&#7897;ng kh&ocirc;ng &#273;&#432;&#7907;c quang minh th&igrave; e r&#7857;ng T&#7893;ng &#273;&agrave; ch&#7911; s&#7869; tr&#7915;ng tr&#7883;, n&ecirc;n ta c&#7847;n gi&#7919; cho h&#7871;t l&#7869;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Hay l&#7855;m! Hay l&#7855;m ! V&#7853;y ch&uacute;ng ta m&#7901;i nh&#7919;ng ng&#432;&#7901;i c&oacute; b&#7843;n l&#7881;nh &#273;i c&agrave;ng nhi&#7873;u c&agrave;ng hay.<br />
 Vi Ti&#7875;u B&#7843;o ng&agrave;y tr&#432;&#7899;c &#7903; tr&ecirc;n &#273;&#432;&#7901;ng T&ocirc; B&#7855;c &#273;&atilde; g&#7863;p hai ch&#7883; em h&#7885; Ph&#432;&#417;ng trong M&#7897;c v&#432;&#417;ng ph&#7911;.<br />
<br />
 V&igrave; g&atilde; n&oacute;i m&#7845;y c&acirc;u th&ocirc; b&#7881; m&agrave; Mao Th&#7853;p B&aacute;t s&#7907; h&#7871;t h&#7891;n.<br />
 T&igrave;nh tr&#7841;ng n&agrave;y cho &#273;&#7871;n nay v&#7851;n c&ograve;n r&otilde; nh&#432; hi&#7879;n ra tr&#432;&#7899;c m&#7855;t. G&atilde; li&#7879;u bi&#7871;t ng&#432;&#7901;i &#7903; M&#7897;c v&#432;&#417;ng ph&#7911; nh&#7845;t &#273;&#7883;nh v&otilde; c&ocirc;ng cao c&#432;&#7901;ng. B&acirc;y gi&#7901; g&atilde; th&#7889;ng l&#297;nh anh em trong &#273;&#7883;a &#273;&#7841;o n&agrave;y t&igrave;m &#273;&#7871;n l&yacute; lu&#7853;n v&#7899;i h&#7885; m&agrave; x&#7843;y cu&#7897;c &#273;&#7897;ng th&#7911; th&igrave; e r&#7857;ng kh&oacute; b&#7873; th&#7911; th&#7855;ng, trong l&ograve;ng g&atilde; kh&ocirc;ng kh&#7887;i lo &acirc;u.<br />
 Vi Ti&#7875;u B&#7843;o nghe Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n &#273;&#432;a ra &#273;&#7873; ngh&#7883; &#432;&#7899;c h&#7865;n c&ugrave;ng nh&#7919;ng tay v&otilde; s&#432; n&#7893;i ti&#7871;ng &#7903; B&#7855;c Kinh c&ugrave;ng &#273;i ch&#7913;ng ki&#7871;n th&igrave; r&#7845;t h&#7907;p &yacute; g&atilde;.<br />
<br />
 G&atilde; ngh&#297; b&#7909;ng :<br />
 - Ta c&oacute; th&#7875; nh&acirc;n c&#417; h&#7897;i n&agrave;y m&agrave; m&#432;&#7907;n th&ecirc;m m&#7845;y tay vi&#7879;n th&#7911;.<br />
 Huy&#7873;n Trinh t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - Ch&uacute;ng ta ch&#7881; &#432;&#7899;c h&#7865;n nh&#7919;ng ng&#432;&#7901;i tu&#7893;i cao &#273;&#7913;c tr&#7885;ng, ch&#7913; kh&ocirc;ng m&#7901;i h&#7885; &#273;i tr&#7907; l&#7921;c . V&#7853;y v&otilde; c&ocirc;ng cao c&#432;&#7901;ng hay kh&ocirc;ng c&#361;ng kh&ocirc;ng c&#7847;n l&#7855;m.<br />
 Cao Ng&#7841;n Si&ecirc;u &#273;&#7905; l&#7901;i Vi Ti&#7875;u B&#7843;o n&oacute;i ngay:<br />
 - Nh&acirc;n v&#7853;t n&agrave;o &#273;&atilde; n&#7893;i danh th&igrave; v&otilde; c&ocirc;ng hi&#7875;n nhi&ecirc;n r&#7845;t cao c&#432;&#7901;ng. Hai &#273;i&#7875;m n&agrave;y th&#432;&#7901;ng &#273;i &#273;&ocirc;i v&#7899;i nhau.<br />
 Huy&#7873;n Trinh g&#7853;t &#273;&#7847;u.<br />
 Ph&agrave;n C&#432;&#417;ng h&#7887;i:<br />
 - Ch&uacute;ng ta m&#7901;i bao nhi&ecirc;u v&otilde; s&#432;?<br />
 M&#7885;i ng&#432;&#7901;i l&#7841;i th&#432;&#417;ng ngh&#7883; m&#7897;t h&#7891;i r&#7891;i quy&#7871;t &#273;&#7883;nh m&#7901;i nh&#7919;ng v&#7883; c&oacute; danh v&#7885;ng kh&aacute; cao trong v&otilde; l&acirc;m v&agrave; quan nha ch&#432;a t&#7915;ng bi&#7871;t m&#7863;t, c&oacute; m&#7889;i giao t&igrave;nh &iacute;t nhi&#7873;u v&#7899;i Thi&ecirc;n &ETH;&#7883;a H&#7897;i c&agrave;ng hay.<br />
 Quy&#7871;t &#273;&#7883;nh r&#7891;i, ! Toan chia nhau &#273;i li&ecirc;n l&#7841;c th&igrave; T&#7915; l&atilde;o &#273;&#7897;t nhi&ecirc;n b&#7853;t ti&#7871;ng r&ecirc;n la, ng&#7853;p ng&#7915;ng n&oacute;i:<br />
 - &ETH;&#7915;ng. . . &#273;&#7915;ng. . . &ETH;&#7915;ng &#273;i m&#7901;i ng&#432;&#7901;i ngo&agrave;i !<br />
 Ph&agrave;n C&#432;&#417;ng h&#7887;i l&#7841;i:<br />
 - T&#7915; &#273;&#7841;i ca ! Ph&#7843;i ch&#259;ng &#273;&#7841;i ca b&#7843;o &#273;&#7915;ng &#273;i m&#7901;i ng&#432;&#7901;i ngo&agrave;i?<br />
 T&#7915; l&atilde;o g&#7853;t &#273;&#7847;u &#273;&aacute;p :<br />
 - Vi h&#432;&#417;ng ch&#7911;... hi&#7879;n th&#7901;i t&#7841;i ch&#7913;c &#7903; trong cung. .. Vi&#7879;c n&agrave;y kh&ocirc;ng th&#7875; ti&#7871;t l&#7897; ra ngo&agrave;i... c&aacute;i &#273;&oacute; c&oacute; li&ecirc;n h&#7879; &#273;&#7871;n t&iacute;nh m&#7841;ng... l&#7841;i quan h&#7879; &#273;&#7871;n &#273;&#7841;i s&#7921;...<br />
 M&#7885;i ng&#432;&#7901;i nghe T&#7915; l&atilde;o n&oacute;i c&oacute; l&yacute;. Ai c&#361;ng ngh&#297; r&#7857;ng Vi Ti&#7875;u B&#7843;o m&agrave; v&agrave;o l&agrave;m th&aacute;i gi&aacute;m &#7903; trong cung d&#297; nhi&ecirc;n l&agrave; v&acirc;ng l&#7879;nh c&#7911;a T&#7893;ng &#273;&agrave; ch&#7911; v&agrave; c&oacute; cu&#7897;c m&#432;u &#273;&#7891; tr&#7885;ng &#273;&#7841;i. N&#7871;u &#273;&#7875; m&#7897;t ng&#432;&#7901;i ngo&agrave;i hay bi&#7871;t th&igrave; kh&oacute; m&agrave; gi&#7919; cho kh&#7887;i ti&#7871;t l&#7897;<br />
 Ph&agrave;n C&#432;&#417;ng n&oacute;i:<br />
 - Vi h&#432;&#417;ng ch&#7911; kh&ocirc;ng nh&#7845;t &#273;&#7883;nh c&#7847;n ph&#7843;i th&acirc;n h&agrave;nh xu&#7845;t m&atilde; , b&#7885;n thu&#7897;c h&#7841; &#273;&#7871;n l&yacute; lu&#7853;n v&#7899;i hai t&ecirc;n h&#7885; B&#7841;ch xem k&#7871;t qu&#7843; th&#7871; n&agrave;o r&#7891;i tr&#7903; v&#7873; b&aacute;o cho Vi h&#432;&#417;ng ch&#7911; l&agrave; &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o tuy c&oacute; l&ograve;ng u&yacute; ky b&#7885;n M&#7897;c v&#432;&#417;ng ph&#7911;, nh&#432;ng g&atilde; l&#7841;i l&agrave; con ng&#432;&#7901;i hi&#7871;u s&#7921;. Trong v&#7909; nhi&#7879;t n&aacute;o n&agrave;y m&agrave; b&#7843;o g&atilde; ng&#7891;i y&ecirc;n m&#7897;t ch&#7895; th&igrave; b&#7845;t lu&#7853;n th&#7871; n&agrave;o g&atilde; c&#361;ng kh&ocirc;ng ch&#7883;u.<br />
 G&atilde; n&oacute;i ngay:<br />
 - V&#7909; n&agrave;y ti&#7875;u &#273;&#7879; nh&#7845;t &#273;&#7883;nh ph&#7843;i &#273;i. N&#7871;u e th&acirc;n ph&#7853;n ti&#7875;u &#273;&#7879; b&#7883; ti&#7871;t l&#7897; th&igrave; &#273;&#7915;ng m&#7901;i ng&#432;&#7901;i ngo&agrave;i n&#7919;a l&agrave; xong .<br />
 Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n n&oacute;i:<br />
 - B&#7847;n &#273;&#7841;o c&oacute; k&#7871; n&agrave;y. Vi h&#432;&#417;ng ch&#7911; &#273;&atilde; mu&#7889;n th&acirc;n h&agrave;nh ch&#7911; tr&#432;&#417;ng &#273;&#7841;i c&#7909;c m&agrave; ch&uacute;ng ta &#273;&#7873;u l&agrave; thu&#7897;c h&#7841; th&igrave; d&#297; nhi&ecirc;n kh&ocirc;ng th&#7875; c&#7843;n tr&#7903; &#273;&#432;&#7907;c . Nh&#432;ng Vi h&#432;&#417;ng ch&#7911; n&#7871;u v&igrave; v&#7909; n&agrave;y m&agrave; b&#7841;i l&#7897; h&agrave;nh tung th&igrave; th&#7853;t l&agrave; kh&ocirc;ng &#7893;n. Gi&#7843; t&#7927; Vi h&#432;&#417;ng ch&#7911; ch&#7883;u c&#7843;i trang th&igrave; c&oacute; th&#7875; khi&#7871;n cho ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng ai hay bi&#7871;t l&agrave; y l&agrave;m vi&#7879;c &#7903; trong cung. ..<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng ch&#7901; &#273;&#7841;o nh&acirc;n n&oacute;i h&#7871;t l&#7901;i &#273;&atilde; v&#7895; tay reo :<br />
 - Tuy&#7879;t di&#7879;u ! Tuy&#7879;t di&#7879;u!<br />
 &Yacute; ki&#7871;n n&agrave;y tr&uacute;ng &yacute; g&atilde;. T&igrave;m &#273;&#7871;n nh&agrave; ng&#432;&#7901;i ta sinh s&#7921; &#273;&atilde; l&agrave; m&#7897;t &#273;i&#7873;u h&#7913;ng th&uacute; cho g&atilde;. N&#7871;u c&#7843;i trang r&#7891;i m&#7899;i &#273;i sinh s&#7921; l&#7841;i c&agrave;ng tuy&#7879;t di&#7879;u.<br />
 Qu&#7847;n h&agrave;o th&#7845;y Vi Ti&#7875;u B&#7843;o nhi&#7879;t t&acirc;m t&aacute;n th&agrave;nh &yacute; ki&#7871;n n&agrave;y n&ecirc;n kh&ocirc;ng ai d&#7883; ngh&#7883; n&#7919;a .<br />
 T&#7915; l&atilde;o n&oacute;i:<br />
 - Th&#432;a to&agrave;n th&#7875; anh em ! ... Anh em h&#7871;t l&ograve;ng th&#7853;n tr&#7885;ng cho. &ETH;i m&#7901;i. .. th&ecirc;m ng&#432;&#7901;i c&#361;ng &#273;&#432;&#7907;c .. . Vi h&#432;&#417;ng ch&#7911; ho&aacute; trang l&agrave;m nh&acirc;n v&#7853;t th&#7871; n&agrave;o?<br />
 M&#7885;i ng&#432;&#7901;i ch&#259;m ch&uacute; nh&igrave;n Vi Ti&#7875;u B&#7843;o &#273;&#7875; nghe l&#7901;i g&atilde; ch&#7881; th&#7883;.<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; h&#7887;i:<br />
 - Kh&ocirc;ng bi&#7871;t m&igrave;nh n&ecirc;n c&#7843;i trang l&agrave;m ch&agrave;ng c&ocirc;ng t&#7917; nh&agrave; gi&agrave;u hay tr&aacute; h&igrave;nh th&agrave;nh m&#7897;t t&ecirc;n ti&#7875;u khi&#7871;u ho&aacute;?<br />
 G&atilde; &#273;&atilde; t&#7915;ng &#7903; trong k&#7929; vi&#7879;n, nh&#7899; t&#7899;i nh&#7919;ng ch&agrave;ng v&#432;&#417;ng t&ocirc;n c&ocirc;ng t&#7917; &#259;n m&#7863;c sang tr&#7885;ng, b&#7845;t gi&aacute;c trong l&ograve;ng cao h&#7913;ng, mu&#7889;n nh&acirc;n c&#417; h&#7897;i n&agrave;y ch&#432;ng di&#7879;n cho th&#7853;t sang.<br />
<br />
 G&atilde; ng&#432;ng th&#7847;n ng&#7851;m ngh&#297; m&#7897;t l&uacute;c r&#7891;i m&oacute;c ra ba t&#7845;m ng&acirc;n phi&#7871;u m&#7895;i t&#7845;m n&#259;m tr&#259;m l&#7841;ng b&#7841;c n&oacute;i:<br />
 - Ch&#7895; n&agrave;y l&agrave; m&#7897;t ng&agrave;n n&#259;m tr&#259;m l&#432;&#7907;ng b&#7841;c . Ti&#7875;u &#273;&#7879; phi&#7873;n m&#7897;t v&#7883; &#273;&#7841;i ca n&agrave;o &#273;i mua gi&uacute;p qu&#7847;n &aacute;o cho .<br />
 M&#7885;i ng&#432;&#7901;i l&#7897; v&#7867; kinh nghi, m&#7845;y ng&#432;&#7901;i c&#7845;t ti&#7871;ng h&#7887;i:<br />
 - L&agrave;m g&igrave; ph&#7843;i d&ugrave;ng &#273;&#7871;n m&oacute;n ti&#7873;n l&#7899;n th&#7871; n&agrave;y?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ti&#7873;n th&igrave; ti&#7875;u &#273;&#7879; c&oacute; s&#7861;n, ch&#7881; c&#7889;t sau mua &#273;&#432;&#7907;c qu&aacute;n &aacute;o c&agrave;ng sang c&agrave;ng t&#7889;t.<br />
 L&#7841;i mua th&ecirc;m m&#7897;t &iacute;t ch&acirc;u b&aacute;u &#273;&#7875; &#273;eo v&agrave;o ng&#432;&#7901;i th&igrave; kh&ocirc;ng ai c&ograve;n nh&#7853;n ra &#273;&#432;&#7907;c ti&#7875;u &#273;&#7879; l&agrave; m&#7897;t t&ecirc;n. .. ti&#7875;u th&aacute;i gi&aacute;m &#7903; trong cung.<br />
 Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n n&oacute;i:<br />
 - Vi h&#432;&#417;ng ch&#7911; n&oacute;i r&#7845;t &#273;&uacute;ng. Cao huynh &#273;&#7879; &#273;i mua &aacute;o qu&#7847;n cho h&#432;&#417;ng ch&#7911;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i l&#7845;y t&#7845;m ng&acirc;n phi&#7871;u m&#7897;t ng&agrave;n l&#7841;ng b&#7841;c n&#7919;a ra n&oacute;i:<br />
 - V&#7909; n&agrave;y c&#7847;n ph&#7843;i ph&iacute; ti&#7873;n, c&oacute; ph&#7843;i x&agrave;i nhi&#7873;u m&#7897;t ch&uacute;t c&#361;ng kh&ocirc;ng sao .<br />
 Qu&#7847;n h&agrave;o th&#7845;y g&atilde; mang trong m&igrave;nh r&#7845;t nhi&#7873;u ng&acirc;n phi&#7871;u &#273;&#7873;u ng&#7845;m ng&#7847;m l&#7845;y l&agrave;m k&#7923;.<br />
<br />
 H&#7885; c&oacute; bi&#7871;t &#273;&acirc;u g&atilde; &#273;&#432;&#7907;c chia m&oacute;n ti&#7873;n kh&#7893;ng l&#7891; l&agrave; ngo&agrave;i b&#7889;n ch&#7909;c v&#7841;n l&#7841;ng.<br />
 Theo l&#7869; ra, Vi Ti&#7875;u B&#7843;o b&#7843;n t&iacute;nh huy&ecirc;nh hoang. B&ecirc;n m&igrave;nh g&atilde; m&agrave; c&oacute; hai ba &#273;&#7891;ng c&acirc;n b&#7841;c , g&atilde; c&#361;ng mu&#7889;n ti&ecirc;u nh&#7861;n cho s&#432;&#7899;ng. B&acirc;y gi&#7901; g&atilde; c&oacute; nh&#7919;ng b&#7889;n ch&#7909;c v&#7841;n l&#7841;ng th&igrave; x&agrave;i &#273;&#7871;n bao gi&#7901; cho h&#7871;t &#273;&#432;&#7907;c?<br />
 G&atilde; nh&acirc;n c&#417; h&#7897;i n&agrave;y s&#7855;m s&#7917;a &aacute;o qu&#7847;n sang tr&#7885;ng m&#7863;c v&agrave;o m&igrave;nh ngh&ecirc;nh ngang v&#7899;i m&#7885;i ng&#432;&#7901;i cho tho&#7843; l&ograve;ng mong mu&#7889;n.<br />
 G&atilde; &#273;ang sung s&#432;&#7899;ng ng&oacute; qu&#7847;n h&agrave;o ai c&#361;ng tr&#7907;n m&#7855;t h&aacute; mi&#7879;ng, g&atilde; l&#7841;i th&ograve; tay v&agrave;o b&#7885;c.<br />
 L&uacute;c Vi Ti&#7875;u B&#7843;o r&uacute;t tay ra th&igrave; trong tay g&atilde; &#273;&atilde; c&#7847;m t&#7845;m ng&acirc;n phi&#7871;u ba ng&agrave;n n&#259;m tr&#259;m l&#7841;ng b&#7841;c.<br />
<br />
 G&atilde; &#273;&#432;a ng&acirc;n phi&#7871;u cho Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n n&oacute;i:<br />
 - B&#7919;a nay ti&#7875;u &#273;&#7879; c&ugrave;ng c&aacute;c v&#7883; &#273;&#7841;i ca t&#432;&#417;ng ki&#7871;n bu&#7893;i &#273;&#7847;u, ti&#7875;u &#273;&#7865; ch&#7859;ng c&oacute; chi &#273;&#7875; t&#7887; l&ograve;ng hi&#7871;u k&iacute;nh. S&#7889; b&#7841;c n&agrave;y l&#7845;y c&#7911;a b&#7885;n Th&aacute;t &ETH;&aacute;t, n&oacute; l&agrave;... b&#7841;c... b&#7845;t ngh&#297;a (g&atilde; &#273;&#7883;nh n&oacute;i c&#7911;a phi ngh&#297;a nh&#432;ng qu&ecirc;n m&#7845;t th&agrave;nh ng&#7919; th&#432;&#7901;ng d&ugrave;ng) .<br />
 G&atilde; n&oacute;i ti&#7871;p :<br />
 - Xin c&aacute;c v&#7883; &#273;&#7841;i ca chi gi&uacute;p ti&#7875;u &#273;&#7879; m&#7897;t ph&#7847;n.<br />
 Nguy&ecirc;n lu&#7853;t l&#7879; c&#7911;a Thi&ecirc;n &ETH;&#7883;a H&#7897;i r&#7845;t nghi&ecirc;m minh, kh&ocirc;ng &#273;&#432;&#7907;c l&#7845;y t&agrave;i v&#7853;t c&#7911;a ng&#432;&#7901;i ta m&#7897;t c&aacute;ch b&#7915;a b&atilde;i, n&ecirc;n b&#7885;n Ph&agrave;n C&#432;&#417;ng, Cao Ng&#7841;n Si&ecirc;u &#273;&#7873;u c&ugrave;ng ngh&egrave;o x&#417; x&aacute;c &#273;&atilde; l&acirc;u.<br />
<br />
 &ETH;&#7897;t nhi&ecirc;n h&#7885; th&#7845;y Vi h&#432;&#417;ng ch&#7911; &#273;&#432;a ra t&#7845;m ng&acirc;n phi&#7871;u v&#7899;i s&#7889; b&#7841;c l&#7899;n, g&atilde; c&ograve;n n&oacute;i r&otilde; l&agrave; c&#7911;a phi ngh&#297;a &#273;o&#7841;t &#7903; tay b&#7885;n Th&aacute;t &ETH;&aacute;t th&igrave; tin l&agrave; chuy&#7879;n th&#7853;t ngay v&igrave; g&atilde; hi&#7879;n l&agrave;m quan &#7903; Thanh cung.<br />
 Qu&#7847;n h&agrave;o m&#7915;ng r&#7905; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, &#273;&#7873;u l&#7899;n ti&#7871;ng hoan h&ocirc;.<br />
 Huy&#7873;n Trinh n&oacute;i:<br />
 - Ch&uacute;ng ta c&ograve;n chia ng&#7843; &#273;i m&#7901;i th&ecirc;m ng&#432;&#7901;i. B&#7919;a nay &#273;&aacute;nh l&agrave; kh&ocirc;ng k&#7883;p r&#7891;i.<br />
<br />
 Vi h&#432;&#417;ng ch&#7911; ! Ng&agrave;y mai anh em xin k&iacute;nh c&#7849;n ch&#7901; &#273;&#7907;i &#273;&#7841;i gi&aacute; &#7903; &#273;&acirc;y, kh&ocirc;ng hi&#7875;u gi&#7901; n&agrave;o h&#432;&#417;ng ch&#7911; c&oacute; th&#7875; t&#7899;i &#273;&#432;&#7907;c?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Bu&#7893;i s&aacute;ng ti&#7875;u &#273;&#7879; b&#7853;n &#7903; trong cung , xin &#273;&#7871;n v&agrave;o bu&#7893;i chi&#7873;u .<br />
 Huy&#7873;n Trinh n&oacute;i:<br />
 - Hay l&#7855;m! Chi&#7873;u mai anh em ch&#7901; h&#432;&#417;ng ch&#7911; &#7903; &#273;&acirc;y r&#7891;i c&ugrave;ng &#273;&#7871;n nh&agrave; hai g&atilde; h&#7885; B&#7841;ch &#273;&#7875; ch&#7845;t v&#7845;n.<br />
 Vi Ti&#7875;u B&#7843;o c&aacute;o t&#7915; m&#7885;i ng&#432;&#7901;i v&#7873; cung.<br />
<br />
 &ETH;&ecirc;m h&ocirc;m &#7845;y g&atilde; &#7903; trong ph&ograve;ng v&ocirc; c&ugrave;ng cao h&#7913;ng h&#7871;t nh&#7843;y l&ecirc;n nh&#7843;y xu&#7889;ng l&#7841;i khoa ch&acirc;n m&uacute;a tay.<br />
<br />
 C&oacute; l&uacute;c g&atilde; &#273;&#7883;nh ng&#7891;i r&egrave;n luy&#7879;n n&#7897;i c&ocirc;ng m&agrave; trong l&ograve;ng r&#7841;o r&#7921;c kh&ocirc;ng sao ng&#7891;i y&ecirc;n &#273;&#432;&#7907;c .<br />
 H&ocirc;m sau Vi Ti&#7875;u B&#7843;o &#7903; Ng&#7921; th&#432; ph&ograve;ng ra l&#7853;t &#273;&#7853;t &#273;&#7871;n ngay ti&#7879;m ch&acirc;u b&aacute;u mua m&#7897;t chi&#7871;c nh&#7851;n l&#7899;n b&#7857;ng ng&#7885;c ph&#7881; thu&yacute;, l&#7841;i k&ecirc;u th&#7907; trong ti&#7879;m d&iacute;nh v&agrave;o ch&oacute;p m&#361; m&#7897;t vi&ecirc;n B&#7841;ch ng&#7885;c l&#7899;n, b&#7889;n h&#7841;t minh ch&acirc;u.<br />
<br />
 Nguy&ecirc;n &#273;&#7891; trang s&#7913;c v&agrave;o c&aacute;i m&#361; &#273;&atilde; h&#7871;t h&#417;n t&aacute;m ng&agrave;n l&#7841;ng b&#7841;c .<br />
 Ng&#432;&#7901;i trong ti&#7879;m ch&acirc;u b&aacute;u th&#7845;y qu&yacute; kh&aacute;ch l&agrave; m&#7897;t v&#7883; th&aacute;i gi&aacute;m trong cung n&ecirc;n vi&#7879;c x&agrave;i ti&#7873;n nh&#432; r&aacute;c ch&#7859;ng l&#7845;y chi l&agrave;m l&#7841;. &ETH;&atilde; l&agrave; nh&acirc;n v&#7853;t trong n&#7897;i cung &#273;&#7871;n mua s&#7855;m ch&acirc;u b&aacute;u th&igrave; ti&ecirc;u x&agrave;i g&#7845;p m&#432;&#7901;i nh&#432; v&#7853;y c&#361;ng l&agrave; chuy&#7879;n th&#432;&#7901;ng.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7871;n ti&#7879;m thu&#7889;c nh&#7887;, m&#7885;i ng&#432;&#7901;i &#273;&atilde; ch&#7901; g&atilde; &#7903; d&#432;&#7899;i nh&agrave; h&#7847;m t&#7915; tr&#432;&#7899;c .<br />
<br />
 Qu&#7847;n h&agrave;o n&oacute;i cho g&atilde; hay &#273;&atilde; m&#7901;i b&#7889;n v&#7883; v&otilde; s&#432; n&#7893;i ti&#7871;ng &#7903; B&#7855;c Kinh c&ugrave;ng &#273;i ki&#7871;n ch&#7913;ng v&agrave; &#273;&#432;a m&#7895;i v&#7883; hai tr&#259;m l&#7841;ng b&#7841;c l&agrave;m l&#7877; chi ki&#7871;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng, b&#7909;ng b&#7843;o d&#7841;:<br />
 - H&#7885; &#273;&atilde; l&#7845;y ti&#7873;n c&#7911;a m&igrave;nh l&agrave; ph&#7843;i ti&ecirc;u tan gi&#7843;i h&#7841;n cho m&igrave;nh. Nh&#7845;t &#273;&#7883;nh b&#7889;n v&#7883; v&otilde; s&#432; kia ph&#7843;i gi&uacute;p vi&#7879;c ta r&#7891;i. C&oacute; &#273;i&#7873;u &#273;&#432;a hai tr&#259;m l&#7841;ng b&#7841;c th&igrave; &iacute;t qu&aacute;, &#273;&aacute;ng &#273;&#432;a n&#259;m tr&#259;m l&#7841;ng m&#7899;i x&#7913;ng.<br />
 Cao Ng&#7841;n Si&ecirc;u l&#7845;y qu&#7847;n &aacute;o gi&agrave;y d&eacute;p cho Vi Ti&#7875;u B&#7843;o thay &#273;&#7893;i.<br />
 Qu&#7843; nhi&ecirc;n qu&#7847;n &aacute;o to&agrave;n b&#7857;ng g&#7845;m &#273;o&#7841;n, l&#7909;a c&#7921;c k&#7923; sang tr&#7885;ng.<br />
<br />
 T&#7845;m tr&#432;&#7901;ng b&agrave;o m&#7863;c ngo&agrave;i l&oacute;t b&#7857;ng da h&#7893; c&#7915;u. Tr&ecirc;n c&#7893; v&agrave; c&#7917;a tay &#273;&#7873;u c&oacute; l&ocirc;ng tr&#7855;ng nh&#432; tuy&#7871;t.<br />
 Cao Ng&#7841;n Si&ecirc;u n&oacute;i:<br />
 - T&#7845;m &aacute;o n&agrave;y k&ecirc;u th&#7907; l&agrave;m su&#7889;t &#273;&ecirc;m th&agrave;nh ra ph&#7843;i tr&#7843; th&ecirc;m b&#7889;n l&#7841;ng s&aacute;u &#273;&#7891;ng ti&#7873;n c&ocirc;ng.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i ngay:<br />
 - Kh&ocirc;ng &#273;&#7855;t &#273;&acirc;u ! Kh&ocirc;ng &#273;&#7855;t &#273;&acirc;u!<br />
 T&#7845;m &aacute;o cho&agrave;ng b&#7857;ng &#273;o&#7841;n m&agrave;u thi&ecirc;n thanh &#273;&#417;m m&#432;&#7901;i chi&#7871;c khuy c&agrave;i &#273;&#7873;u &#273;&aacute;nh b&#7857;ng v&agrave;ng.<br />
<br />
 Tuy nhi&ecirc;n Cao Ng&#7841;n Si&ecirc;u ch&#432;a d&ugrave;ng h&#7871;t ph&#7847;n n&#7917;a s&#7889; b&#7841;c m&agrave; Vi Ti&#7875;u B&#7843;o &#273;&atilde; trao .<br />
 Vi Ti&#7875;u B&#7843;o &#7903; trong cung &#273;&atilde; &#273;&#432;&#7907;c h&#417;n m&#7897;t n&#259;m, ch&#7895; &#7903; r&#7845;t phong quang th&acirc;n th&#7875; l&#7841;i nh&agrave;n h&#7841;.<br />
<br />
 G&atilde; c&ograve;n &#273;&#432;&#7907;c &#259;n u&#7889;ng ngon l&agrave;nh, ph&#7847;n ki&#7871;n th&#7913;c c&#361;ng m&#7903; mang th&ecirc;m.<br />
<br />
 G&#7847;n n&#7917;a n&#259;m nay g&atilde; l&agrave; nh&acirc;n v&#7853;t &#273;&#7847;u n&atilde;o trong Th&#432;&#7907;ng thi&#7879;n gi&aacute;m. D&#432;&#7899;i tr&#432;&#7899;ng c&oacute; d&#432; tr&#259;m th&aacute;i gi&aacute;m &#273;&#7875; g&atilde; sai ph&aacute;i m&#7885;i vi&#7879;c .Nh&#432; v&#7853;y g&atilde; l&agrave;m th&#7911; l&#297;nh &#273;&atilde; quen, b&acirc;y gi&#7901; g&atilde; &#259;n m&#7863;c xa hoa tuy l&#7897; v&#7867; ph&agrave;m t&#7909;c , nh&#432;ng v&#7873; ph&#7847;n l&#7883;ch s&#7921; g&atilde; kh&aacute;c h&#7859;n b&#7885;n Ph&agrave;n C&#432;&#417;ng, Cao Ng&#7841;n Si&ecirc;u l&agrave; nh&#7919;ng tay h&agrave;o ki&#7879;t s&#417;n d&atilde;.<br />
 M&#7885;i ng&#432;&#7901;i l&#7841;i s&#7855;p s&#7861;n m&#7897;t s&#7889; ki&#7879;u ch&#7901; &#7903; ngo&agrave;i c&#7917;a cho Vi Ti&#7875;u B&#7843;o ng&#7891;i, &#273;&#7875; &#273;&#7873; ph&ograve;ng g&atilde; c&#7843;i trang r&#7891;i m&agrave; &#273;i ngo&agrave;i &#273;&#432;&#7901;ng ph&#7889; l&#7905; ch&#7841;m tr&aacute;n b&#7885;n th&aacute;i gi&aacute;m ho&#7863;c quan ch&#7913;c trong tri&#7873;u th&igrave; th&#7853;t l&agrave; kh&ocirc;ng &#7893;n.<br />
 &ETH;o&agrave;n ng&#432;&#7901;i tr&#432;&#7899;c h&#7871;t &#273;&#7871;n V&otilde; Th&#7855;ng ti&ecirc;u c&#7909;c &#7903; ph&iacute;a &ETH;&ocirc;ng th&agrave;nh &#273;&#7875; h&#7897;i h&#7885;p c&ugrave;ng b&#7889;n v&#7883; v&otilde; s&#432;.<br />
 B&#7889;n v&#7883; v&otilde; s&#432; l&agrave; ai?<br />
 V&#7883; th&#7913; nh&#7845;t l&agrave; l&atilde;o v&otilde; s&#432; M&atilde; Ph&oacute; Nh&acirc;n, ch&#432;&#7903;ng m&ocirc;n &ETH;&agrave;m Tho&aacute;i m&ocirc;n &#7903; B&#7855;c Kinh.<br />
<br />
 M&atilde; Ph&oacute; Nh&acirc;n c&ograve;n l&agrave; m&ocirc;n h&#7841; Thanh Ch&acirc;n gi&aacute;o .<br />
 V&#7883; th&#7913; hai l&agrave; &ETH;i&#7879;t &ETH;a danh y Di&ecirc;u Xu&acirc;n. T&#7915; l&atilde;o b&#7883; th&#432;&#417;ng do Di&ecirc;u Xu&acirc;n &#273;i&#7873;u tr&#7883;. Di&ecirc;u Xu&acirc;n &#273;&atilde; l&agrave; danh y, l&#7841;i tuy&#7879;t gi&#7887;i v&#7873; m&ocirc;n c&#7847;m n&atilde; v&agrave; &#273;&aacute;nh x&aacute;p l&aacute; c&agrave;.<br />
 V&#7883; th&#7913; ba ngo&#7841;i hi&#7879;u l&agrave; H&#7893; Di&#7879;n b&aacute; v&#432;&#417;ng , t&ecirc;n g&#7885;i L&ocirc;i Nh&#7845;t Khi&#7871;u, n&#7893;i ti&#7871;ng v&#7873; m&ocirc;n Thi&#7871;t B&#7889; Sam.<br />
 V&#7883; th&#7913; t&#432; l&agrave; Kim Th&#432;&#417;ng V&#432;&#417;ng V&otilde; Th&ocirc;ng, t&#7893;ng ti&ecirc;u &#273;&#7847;u &#7903; V&otilde; Th&#7855;ng ti&ecirc;u c&#7909;c.<br />
 B&#7885;n M&atilde; Ph&oacute; Nh&acirc;n b&#7889;n ng&#432;&#7901;i &#273;&atilde; bi&#7871;t ng&#432;&#7901;i c&#7847;m &#273;&#7847;u b&#7885;n n&agrave;y l&agrave; Vi h&#432;&#417;ng ch&#7911;, m&#7897;t nh&acirc;n v&#7853;t c&#7911;a Thi&ecirc;n &ETH;&#7883;a H&#7897;i h&atilde;y c&ograve;n nh&#7887; tu&#7893;i.<br />
<br />
 B&acirc;y gi&#7901; h&#7885; th&#7845;y m&#7863;t g&atilde; c&oacute; v&#7867; m&#7897;t ch&agrave;ng thi&#7871;u ni&ecirc;n h&agrave;o ph&uacute;, trong l&ograve;ng &#273;&#7873;u r&#7845;t &#273;&#7895;i ng&#7841;c nhi&ecirc;n.<br />
 C&oacute; &#273;i&#7873;u h&#7885; v&#7889;n ng&#432;&#7905;ng m&#7897; &#273;&#7841;i danh c&#7911;a Tr&#7847;n C&#7853;n Nam, &#273;&#7873;u cho r&#7857;ng g&atilde; l&agrave; &#273;&#7879; t&#7917; c&#7911;a Tr&#7847;n T&#7893;ng &#273;&agrave; ch&#7911; th&igrave; t&#7845;t nhi&ecirc;n c&oacute; ch&#7895; ngh&#7879; thu&#7853;t kinh ng&#432;&#7901;i, n&ecirc;n kh&ocirc;ng d&aacute;m coi th&#432;&#7901;ng g&atilde;.<br />
 M&#7885;i ng&#432;&#7901;i ng&#7891;i ngo&agrave;i ti&ecirc;u c&#7909;c u&#7889;ng tr&agrave; r&#7891;i k&eacute;o &#273;&#7871;n ng&otilde; D&#432;&#417;ng Li&ecirc;u l&agrave; n&#417;i hai g&atilde; h&#7885; B&#7841;ch t&#7841;m tr&uacute; .<br />
 Vi Ti&#7875;u B&#7843;o c&ugrave;ng M&atilde; Ph&oacute; Nh&acirc;n v&agrave; Di&ecirc;u Xu&acirc;n l&agrave; ba ng&#432;&#7901;i ng&#7891;i ki&#7879;u.<br />
<br />
 C&ograve;n L&ocirc;i Nh&#7845;t Khi&#7871;u v&agrave; V&#432;&#417;ng V&otilde; Th&ocirc;ng c&#432;&#7905;i ng&#7921;a.<br />
<br />
 Ngo&agrave;i ra h&#7871;t th&#7843;y anh em &#273;&#7873;u &#273;i b&#7897; theo sau.<br />
 C&#7843; Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n v&agrave; Ph&agrave;n C&#432;&#417;ng &#273;&#7873;u l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t n&#7893;i danh, V&#432;&#417;ng V&otilde; Th&ocirc;ng mu&#7889;n l&#7845;y ng&#7921;a cho h&#7885; c&#432;&#7905;i, nh&#432;ng Huy&#7873;n Trinh s&#7907; ng&#432;&#7901;i ta ch&uacute; &yacute;, nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

