<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 63</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Cung T&#7915; Ninh X&#7843;y Cu&#7897;c Phong Ba</b></font></p>

<p><span color="black">M&#7897;c Ki&#7871;m B&igrave;nh c&#432;&#7901;i n&oacute;i:<br />
<br />
 - &ETH;&#7875; ti&#7875;u mu&#7897;i b&uacute;i t&oacute;c cho s&#432; t&#7927;, c&ograve;n &#273;&#7841;i ca b&uacute;i t&oacute;c cho ti&#7875;u mu&#7897;i !<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&#7855;m l&#7845;y m&#7899; t&oacute;c d&agrave;i tr&ecirc;n &#273;&#7847;u M&#7897;c Ki&#7871;m B&igrave;nh qu&#7845;n b&#7915;a v&agrave;o th&agrave;nh m&#7897;t b&uacute;i to t&#432;&#7899;ng.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh la l&ecirc;n:<br />
<br />
 - Tr&#7901;i &#417;i! &ETH;&#7841;i ca l&agrave;m x&#7845;u qu&aacute; coi kh&ocirc;ng &#273;&#432;&#7907;c. Ti&#7875;u mu&#7897;i ph&#7843;i l&agrave;m l&#7841;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
<br />
 - &ETH;&#7875; l&uacute;c n&agrave;o r&#7843;nh h&atilde;y l&agrave;m l&#7841;i. B&acirc;y gi&#7901; tr&#7901;i t&#7889;i r&#7891;i, ch&#432;a ra kh&#7887;i cung &#273;&#432;&#7907;c . M&#7909; &#273;i&#7871;m gi&agrave; kh&ocirc;ng th&#7845;y con heo m&#7853;p v&#7873; b&aacute;o, e r&#7857;ng m&#7909; s&#7869; ph&aacute;i ng&#432;&#7901;i t&#7899;i b&#7855;t ta ngay . Ch&uacute;ng ta tr&#432;&#7899;c h&#7871;t h&atilde;y t&igrave;m n&#417;i &#7849;n m&igrave;nh. S&aacute;ng s&#7899;m mai s&#7869; ra kh&#7887;i Ho&agrave;ng cung.<br />
<br />
 Ph&#432;&#417;ng Di h&#7887;i:<br />
<br />
 - Th&aacute;i H&#7853;u kh&ocirc;ng ph&aacute;i ng&#432;&#7901;i &#273;i tra x&eacute;t c&aacute;c n&#417;i &#432;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - M&igrave;nh h&atilde;y bi&#7871;t ra kh&#7887;i n&#417;i &#273;&acirc;y r&#7891;&#7883; s&#7869; tu&#7923; c&#417; &#7913;ng bi&#7871;n.<br />
<br />
 G&atilde; s&#7921;c nh&#7899; t&#7899;i c&#259;n ph&ograve;ng ng&agrave;y tr&#432;&#7899;c &#273;&atilde; c&ugrave;ng vua Khang Hy t&#7927; v&otilde; l&agrave; m&#7897;t n&#417;i t&#297;nh m&#7883;ch. Tr&#432;&#7899;c nay ch&#432;a c&oacute; ng&#432;&#7901;i th&#7913; ba n&agrave;o b&#432;&#7899;c v&agrave;o.<br />
<br />
 G&atilde; li&#7873;n d&igrave;u hai c&ocirc; &#273;i v&#7873; ph&iacute;a c&#259;n nh&agrave; &#273;&oacute;.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh b&#7883; th&#432;&#417;ng &#7903; ch&acirc;n kh&ocirc;ng n&#7863;ng l&#7855;m c&ograve;n g&#7855;ng g&#432;&#7907;ng &#273;i &#273;&#432;&#7907;c . Nh&#432;ng Ph&#432;&#417;ng Di h&#7877; c&#7845;t b&#432;&#7899;c l&agrave; tr&#432;&#7899;c ng&#7921;c &#273;au nh&oacute;i l&ecirc;n kh&ocirc;ng ch&#7883;u n&#7893;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#432;a tay m&#7863;t ra gi&#7919; l&#7845;y l&#432;ng n&agrave;ng n&#7917;a &#273;&#7905; n&#7917;a &ocirc;m, ti&#7871;n v&#7873; ph&iacute;a tr&#432;&#7899;c. May l&uacute;c n&agrave;y tr&#7901;i &#273;&atilde; v&#7873; &#273;&ecirc;m, g&atilde; h&#7871;t s&#7913;c tr&aacute;nh n&eacute;, t&igrave;m nh&#7919;ng &#273;&#432;&#7901;ng v&#7855;ng m&agrave; &#273;i. Th&#7881;nh tho&#7843;ng g&#7863;p m&#7845;y t&ecirc;n th&aacute;i gi&aacute;m, nh&#432;ng ch&#7859;ng ai ch&uacute; &yacute;.<br />
<br />
 Ba ng&#432;&#7901;i v&agrave;o c&#259;n nh&agrave; &#273;&oacute; r&#7891;i m&#7899;i th&#7903; ph&agrave;o m&#7897;t c&aacute;i nh&#7865; nh&otilde;m!<br />
<br />
 Vi Ti&#7875;u B&#7843;o xoay tay &#273;&oacute;ng c&#7917;a c&agrave;i then, &#273;o&#7841;n &#273;&#7905; Ph&#432;&#417;ng Di ng&#7891;i xu&#7889;ng gh&#7871;, kh&#7869; n&oacute;i:<br />
<br />
 - Ch&uacute;ng ta &#7903; trong n&agrave;y &#273;&#7915;ng c&oacute; l&ecirc;n ti&#7871;ng, v&igrave; b&ecirc;n ngo&agrave;i l&agrave; d&atilde;y h&agrave;nh lang, ch&#7913; kh&ocirc;ng t&#297;nh m&#7883;ch v&#7855;ng v&#7867; nh&#432; gian ph&ograve;ng c&#7911;a t&#7841;i h&#7841;.<br />
<br />
 B&oacute;ng t&#7889;i m&#7895;i l&uacute;c m&#7897;t d&agrave;y &#273;&#7863;c. Ban &#273;&#7847;u ba ng&#432;&#7901;i nh&igrave;n c&ograve;n r&otilde; m&#7863;t nhau, v&#7873; sau ch&#7881; th&#7845;y b&oacute;ng ng&#432;&#7901;i l&#7901; m&#7901;.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh nh&#7899; t&#7899;i b&uacute;i t&oacute;c Vi Ti&#7875;u B&#7843;o qu&#7845;n kh&ocirc;ng coi &#273;&#432;&#7907;c, c&ocirc; li&#7873;n th&aacute;o ra b&uacute;i l&#7841;i.<br />
<br />
 Ph&#432;&#417;ng Di n&#7855;n b&uacute;i t&oacute;c c&#7911;a n&agrave;ng &#273;&#7897;t nhi&ecirc;n kh&#7869; b&#7853;t ti&#7871;ng la:<br />
<br />
 - &Ocirc; hay!<br />
<br />
 Vi Ti&#7875;u B&#7843;o kh&#7869; h&#7887;i: .<br />
<br />
 - Chuy&#7879;n g&igrave; v&#7853;y?<br />
<br />
 Ph&#432;&#417;ng Di &#273;&aacute;p :<br />
<br />
 - Kh&ocirc;ng c&oacute; chuy&#7879;n g&igrave; &#273;&acirc;u. T&#7927; t&#7927; r&#7899;t m&#7845;t c&agrave;nh thoa.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh n&oacute;i ngay:<br />
<br />
 - &Agrave; ph&#7843;i r&#7891;i! Ti&#7875;u mu&#7897;i c&#7903;i m&#7899; t&oacute;c c&#7911;a s&#432; t&#7927;, &#273;&atilde; c&#7847;m c&acirc;y ng&acirc;n thoa &#273;&#7863;t xu&#7889;ng b&agrave;n. Khi b&uacute;i t&oacute;c xong cho s&#432; t&#7927;, qu&ecirc;n ch&#432;a c&agrave;i v&agrave;o &#273;&#7847;u. Th&#7871; th&igrave; h&#7887;ng b&eacute;t ! C&oacute; ph&#7843;i c&agrave;nh thoa n&agrave;y c&#7911;a L&#432;u s&#432; ca &#273;&atilde; t&#7863;ng cho s&#432; t&#7927; kh&ocirc;ng?<br />
<br />
 Ph&#432;&#417;ng Di g&#7841;t &#273;i:<br />
<br />
 - C&agrave;nh ng&acirc;n thoa c&oacute; chi &#273;&aacute;ng k&#7875;? M&#7845;t th&igrave; th&ocirc;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nghe n&agrave;ng b&#7843;o kh&ocirc;ng c&#7847;n g&igrave; m&agrave; th&#7921;c ra thanh &acirc;m c&oacute; v&#7867; luy&#7871;n ti&#7871;c. G&atilde; ngh&#297; b&#7909;ng:<br />
<br />
 - &ETH;&atilde; l&agrave; ng&#432;&#7901;i t&#7917; t&#7871; th&igrave; l&agrave;m vi&#7879;c g&igrave; c&#361;ng ph&#7843;i cho &#273;&#7871;n n&#417;i. Ta ph&#7843;i l&eacute;n v&#7873; ph&ograve;ng l&#7845;y cho y m&#7899;i &#273;&#432;&#7907;c.<br />
<br />
 G&atilde; ngh&#297; v&#7853;y, ng&#7891;i l&#7859;ng l&#7863;ng m&#7897;t l&uacute;c l&acirc;u m&#7899;i n&oacute;i:<br />
<br />
 - &ETH;&oacute;i b&#7909;ng qu&aacute; r&#7891;i. Ch&#7901; &#273;&#7871;n s&aacute;ng mai e kh&ocirc;ng c&ograve;n s&#7913;c &#273;&#7875; l&ecirc;n &#273;&#432;&#7901;ng. T&#7841;i h&#7841; &#273;i ki&#7871;m g&igrave; v&#7873; &#259;n m&#7899;i &#273;&#432;&#7907;c.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh d&#7863;n:<br />
<br />
 - &ETH;&#7841;i ca &#273;i mau r&#7891;i tr&#7903; v&#7873; nghe !<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - &ETH;&#432;&#7907;c r&#7891;i!<br />
<br />
 G&atilde; &#273;&#7913;ng t&#7921;a c&#7917;a nghe ng&oacute;ng b&ecirc;n ngo&agrave;i kh&ocirc;ng c&oacute; ng&#432;&#7901;i, m&#7899;i m&#7903; c&#7917;a b&#432;&#7899;c ra.<br />
<br />
 G&atilde; b&#432;&#7899;c l&#7865; v&#7873; ph&ograve;ng m&igrave;nh, ch&#7881; s&#7907; Th&aacute;i H&#7853;u &#273;&atilde; ph&aacute;i th&#7911; h&#7841; t&#7899;i canh gi&#7919; r&#7891;i.<br />
<br />
 G&atilde; quanh ra ph&iacute;a sau, l&#7855;ng tai nghe h&#7891;i l&acirc;u, bi&#7871;t &#273;&iacute;ch x&aacute;c trong nh&agrave; c&#361;ng nh&#432; b&ecirc;n ngo&agrave;i kh&ocirc;ng c&oacute; ng&#432;&#7901;i m&#7899;i &#273;&#7849;y c&#7917;a s&#7893; chu&#7891;n v&agrave;o.<br />
<br />
 L&uacute;c n&agrave;y &aacute;nh tr&#259;ng ch&ecirc;nh ch&#7871;ch chi&#7871;u v&agrave;o, soi r&otilde; c&agrave;nh ng&acirc;n thoa &#273;&#7875; tr&ecirc;n b&agrave;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#7847;m l&#7845;y c&agrave;nh thoa b&#7841;c th&#7845;y c&aacute;ch ch&#7871; t&#7841;o th&ocirc; s&#417; kh&ocirc;ng &#273;&aacute;ng m&#7845;y &#273;&#7891;ng c&acirc;n b&#7841;c th&igrave; ngh&#297; b&#7909;ng :<br />
<br />
 - L&#432;u Nh&#7845;t Chu l&agrave; m&#7897;t th&#7857;ng l&#7887;i ngh&egrave;o ki&#7871;t m&#7899;i d&ugrave;ng th&#7913; l&#7877; v&#7853;t r&#7867; ti&#7873;n n&agrave;y t&#7863;ng Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng.<br />
<br />
 G&atilde; nh&#7893; n&#432;&#7899;c mi&#7871;ng v&agrave;o c&agrave;nh thoa ra chi&#7873;u khinh b&#7881;. Sau g&atilde; l&#7841;i lau &#273;i b&#7887; v&agrave;o b&#7885;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&ograve; tay v&agrave;o &#273;&#7847;u gi&#432;&#7901;ng nh&#7855;c l&#7845;y c&aacute;i b&igrave;nh thi&#7871;c &#273;&#7921;ng b&aacute;nh h&atilde;y c&ograve;n &#273;&#7871;n qu&aacute; n&#7917;a. G&atilde; c&#7847;m b&igrave;nh b&aacute;nh toan b&ograve; ra ngo&agrave;i c&#7917;a s&#7893; ra ngo&agrave;i, nh&#432;ng d&#432;&#7899;i &aacute;nh tr&#259;ng g&atilde; nh&igrave;n r&otilde; tr&#432;&#7899;c gi&#432;&#7901;ng c&oacute; m&#7897;t &#273;&ocirc;i h&agrave;i th&ecirc;u m&agrave;u h&#7891;ng ch&igrave;a ra ngo&agrave;i c&ograve;n c&#7843; ch&acirc;n ng&#432;&#7901;i x&#7887; v&agrave;o.<br />
<br />
 Ng&#432;y&ecirc;n thi th&#7875; Li&#7877;u Y&#7871;n b&#7883; ch&#7845;t ho&aacute; thi t&aacute;n l&agrave;m cho ti&ecirc;u tan r&#7891;i, nh&#432;ng m&#7863;t &#273;&#7845;t g&#7847;n gi&#432;&#7901;ng l&#7841;i kh&ocirc;ng b&#7857;ng ph&#7859;ng d&#7889;c v&agrave;o ph&iacute;a trong. N&#432;&#7899;c v&agrave;ng &#7903; x&aacute;c ch&#7871;t tan ra &#273;&#7885;ng xu&#7889;ng cu&#7889;i gi&#432;&#7901;ng. Hai c&aacute;i ch&acirc;n v&igrave; n&#432;&#7899;c v&agrave;ng kh&ocirc;ng ch&#7843;y t&#7899;i n&ecirc;n v&#7851;n c&ograve;n nguy&ecirc;n ch&#432;a ti&ecirc;u ho&aacute;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&uacute;c v&#7915;a ng&oacute; th&#7845;y kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh kinh h&atilde;i. D&#432;&#7899;i &aacute;nh tr&#259;ng t&#7887; &#273;&ocirc;i ch&acirc;n x&#7887; gi&agrave;y h&#7891;ng l&agrave; m&#7897;t c&#7843;nh t&#432;&#7907;ng kh&#7911;ng khi&#7871;p . G&atilde; quay l&#7841;i toan c&#7847;m &#273;&ocirc;i ch&acirc;n &#273;&atilde; &#273;&#7913;t r&#7901;i li&#7879;ng v&agrave;o v&#361;ng n&#432;&#7899;c v&agrave;ng, nh&#432;ng l&uacute;c n&agrave;y v&#361;ng n&#432;&#7899;c kh&ocirc; r&#7893;i m&agrave; Ho&aacute; thi t&aacute;n g&atilde; l&#7841;i b&#7887; v&agrave;o b&#7885;c &#273;em &#273;&#7875; &#7903; ch&#7895; Ph&#432;&#417;ng Di v&agrave; M&#7897;c Ki&#7871;m B&igrave;nh.<br />
<br />
 Trong l&ograve;ng xoay chuy&#7875;n &yacute; ngh&#297;, d&#7841; tr&#7867; th&#417; l&#7841;i n&#7893;i l&ecirc;n. G&atilde; l&#7849;m b&#7849;m:<br />
<br />
 - M&#7865; ki&#7871;p ! Phen n&agrave;y l&atilde;o gia ra kh&#7887;i Ho&agrave;ng cung kh&ocirc;ng bao gi&#7901; tr&#7903; l&#7841;i tr&ocirc;ng m&#7863;t m&#7909; &#273;i&#7871;m gi&agrave; n&#7919;a. &Acirc;u l&agrave; ta &#273;em hai c&aacute;i ch&acirc;n n&agrave;y b&#7887; v&agrave;o cung &#273;&#7875; h&#259;m m&#7909; m&#7897;t phen cho ph&#7843;i s&#7907; ch&#7871;t ng&#432;&#7901;i.<br />
<br />
 G&atilde; li&#7873;n l&#7845;y m&#7843;nh &aacute;o d&agrave;i qu&#7845;n hai chi&#7871;c ch&acirc;n l&#7841;i c&#7849;n th&#7853;n r&#7891;i m&#7899;i b&ograve; ra ngo&agrave;i c&#7917;a s&#7893;, l&eacute;n l&uacute;t &#273;i v&#7873; ph&iacute;a cung T&#7915; Ninh.<br />
<br />
 Khi g&#7847;n t&#7899;i n&#417;i g&atilde; kh&ocirc;ng d&aacute;m theo &#273;&#432;&#7901;ng ch&iacute;nh, &#7849;n m&igrave;nh v&agrave;o sau b&#7909;i hoa r&oacute;n r&eacute;n &#273;i t&#7915;ng b&#432;&#7899;c, v&#7915;a &#273;i v&#7915;a nghe ng&oacute;ng.<br />
<br />
 G&atilde; ngh&#297; b&#7909;ng :<br />
<br />
 - N&#7871;u m&igrave;nh s&#417; &yacute; m&#7897;t ch&uacute;t &#273;&#7875; m&#7909; &#273;i&#7871;m b&#7855;t &#273;&#432;&#7907;c t&#7913;c l&agrave; t&#7921; chui &#273;&#7847;u v&agrave;o b&#7851;y.<br />
<br />
 G&atilde; v&#7915;a khi&#7871;p s&#7907; v&#7915;a c&#7843;m th&#7845;y h&#7913;ng th&uacute;, ti&#7871;p t&#7909;c &#273;i t&#7915;ng b&#432;&#7899;c m&#7897;t l&#7841;i g&#7847;n t&#7849;m cung c&#7911;a Th&aacute;i H&#7853;u.<br />
<br />
 L&ograve;ng b&agrave;n tay Vi Ti&#7875;u B&#7843;o &#432;&#7899;t &#273;&#7851;m m&#7891; h&ocirc;i. G&atilde; ngh&#297; th&#7847;m:<br />
<br />
 - Ta m&agrave; &#273;&#7875; c&#7863;p "gi&ograve; heo" n&agrave;y &#7903; tr&ecirc;n b&#7853;c &#273;&aacute; ngo&agrave;i c&#7917;a, s&aacute;ng mai m&#7909; tr&ocirc;ng th&#7845;y li&#7879;ng xu&#7889;ng s&acirc;n th&igrave; h&#7887;ng b&eacute;t.<br />
<br />
 G&atilde; li&#7873;n r&oacute;n r&eacute;n &#273;i th&ecirc;m m&#7845;y b&#432;&#7899;c ch&#7907;t nghe c&oacute; ti&#7871;ng &#273;l&agrave;n &ocirc;ng c&#7845;t l&ecirc;n:<br />
<br />
 - A Y&#7871;n &#273;&#7871;n b&acirc;y gi&#7901; sao ch&#432;a th&#7845;y v&#7873;? Hay y l&agrave;m g&#7863;p chuy&#7879;n g&igrave; r&#7891;i?<br />
<br />
 Vi Ti&#7875;u B&#7843;o r&#7845;t l&#7845;y l&agrave;m k&#7923; t&#7921; h&#7887;i:<br />
<br />
 - Trong ph&ograve;ng sao l&#7841;i c&oacute; &#273;&agrave;n &ocirc;ng? Thanh &acirc;m ng&#432;&#7901;i n&agrave;y &#273;&uacute;ng kh&ocirc;ng ph&#7843;i th&aacute;i gi&aacute;m, ch&#7859;ng l&#7869; m&#7909; &#273;i&#7871;m gi&agrave; n&agrave;y c&#361;ng c&oacute; l&agrave;ng ch&#417;i? Ha ha! L&atilde;o gia ph&#7843;i b&#7855;t gian m&#7899;i &#273;&#432;&#7907;c.<br />
<br />
 G&atilde; ngh&#297; t&#7899;i hai ch&#7919; "b&#7855;t gian" , tuy khoan kho&aacute;i nh&#432;ng d&ugrave; l&#7899;n m&#7853;t &#273;&#7871;n &#273;&acirc;u c&#361;ng ch&#7859;ng d&aacute;m l&agrave;m. C&oacute; &#273;i&#7873;u g&atilde; &#273;&#7897;ng t&iacute;nh hi&#7871;u k&#7923;, kh&ocirc;ng ch&#7883;u &#273;&#7863;t &#273;&ocirc;i ch&acirc;n xu&#7889;ng r&#7891;i b&#7887; &#273;i.<br />
<br />
 G&atilde; nh&oacute;n g&oacute;t ti&#7871;n th&ecirc;m m&#7845;y b&#432;&#7899;c v&#7873; ph&iacute;a ph&aacute;t ra thanh &acirc;m. M&#7895;i b&#432;&#7899;c g&atilde; c&#7845;t ch&acirc;n r&#7845;t kh&#7869;, &#273;&#7863;t xu&#7889;ng c&agrave;ng ch&#7853;m ch&#7841;p h&#417;n &#273;&#7875; &#273;&#7873; ph&ograve;ng d&#7851;m l&ecirc;n c&agrave;nh kh&ocirc; kh&ocirc;ng ph&aacute;t ra ti&#7871;ng &#273;&#7897;ng.<br />
<br />
 L&#7841;i nghe ti&#7871;ng &#273;&agrave;n &ocirc;ng h&#7855;ng d&#7863;ng r&#7891;i n&oacute;i ti&#7871;p :<br />
<br />
 - Ta e r&#7857;ng kh&ocirc;ng kh&eacute;o l&#7841;i ph&aacute;t sinh bi&#7871;n c&#7889;. Th&aacute;i H&#7853;u &#273;&atilde; bi&#7871;t g&atilde; ti&#7875;u qu&#7927; &#273;&oacute; x&#7843;o quy&#7879;t phi th&#432;&#7901;ng th&igrave; sao l&#7841;i &#273;&#7875; m&#7897;t m&igrave;nh A Y&#7871;n d&#7851;n g&atilde; &#273;i?<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; nh&#7911;:<br />
<br />
 - T&eacute; ra h&#7885; n&oacute;i chuy&#7879;n m&igrave;nh, v&#7853;y m&igrave;nh ph&#7843;i nghe coi m&#7899;i &#273;&#432;&#7907;c !<br />
<br />
 Ti&#7871;p theo thanh &acirc;m &#273;&agrave;n b&agrave; &#273;&aacute;p l&#7841;i:<br />
<br />
 - V&otilde; c&ocirc;ng c&#7911;a A Y&#7871;n cao th&acirc;m g&#7845;p m&#432;&#7901;i g&atilde;. Y c&ograve;n l&agrave; ng&#432;&#7901;i c&#417; c&#7843;nh d&#7883; th&#432;&#7901;ng, &#273;&#7873; ph&ograve;ng t&#7915;ng b&#432;&#7899;c th&igrave; c&ograve;n x&#7843;y chuy&#7879;n g&igrave; &#273;&#432;&#7907;c n&#7919;a?<br />
<br />
 &ETH;&uacute;ng l&agrave; thanh &acirc;m Th&aacute;i H&#7853;u. B&agrave; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
<br />
 - Ch&#7855;c m&#7845;y pho kinh &#273;&oacute; g&atilde; ti&#7875;u qu&#7927; c&#7845;t &#7903; n&#417;i xa. A Y&#7871;n c&ograve;n &aacute;p gi&#7843;i g&atilde; &#273;i l&#7845;y n&ecirc;n v&#7873; ch&#7853;m.<br />
<br />
 Ti&#7871;ng &#273;&agrave;n &ocirc;ng n&oacute;i:<br />
<br />
 - L&#7845;y &#273;&#432;&#7907;c kinh s&aacute;ch v&#7873; l&agrave; hay, b&#7857;ng kh&ocirc;ng th&igrave;... h&#7915; h&#7915;... !<br />
<br />
 Gi&#7885;ng n&oacute;i ng&#432;&#7901;i n&agrave;y c&oacute; v&#7867; gay g&#7855;t . &ETH;&#7889;i v&#7899;i Th&aacute;i H&#7853;u m&agrave; h&#7855;n &#259;n n&oacute;i nh&#432; v&#7853;y th&#7853;t l&agrave; v&ocirc; l&#7877; qu&aacute; ch&#7915;ng!<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&agrave;ng nghe c&agrave;ng l&#7845;y l&agrave;m l&#7841;, t&#7921; h&#7887;i:<br />
<br />
 - Trong thi&ecirc;n h&#7841; c&ograve;n ai d&aacute;m &#259;n n&oacute;i v&#7899;i m&#7909; nh&#432; v&#7853;y? Ph&#7843;i ch&#259;ng l&agrave; l&atilde;o Ho&agrave;ng &#273;&#7871; t&#7915; Ng&#361; &ETH;&agrave;i S&#417;n tr&#7903; v&#7873;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; t&#7899;i vua Thu&#7853;n Tr&#7883; tr&#7903; v&#7873; Ho&agrave;ng cung th&igrave; cao h&#7913;ng v&ocirc; c&ugrave;ng ! G&atilde; mu&#7889;n m&#7847;n tu&#7891;ng m&#7845;y c&acirc;u cho kho&aacute;i.<br />
<br />
 L&#7841;i nghe Th&aacute;i H&#7853;u &#273;&aacute;p :<br />
<br />
 - &ETH;&#7841;i ca n&ecirc;n bi&#7871;t ta &#273;&atilde; h&#7871;t s&#7913;c l&agrave;m vi&#7879;c n&agrave;y. M&#7897;t ng&#432;&#7901;i c&oacute; &#273;&#7883;a v&#7883; nh&#432; ta ch&#7859;ng th&#7875; t&#7921; m&igrave;nh &aacute;p gi&#7843;i m&#7897;t t&ecirc;n ti&#7875;u th&aacute;i gi&aacute;m &#273;i l&#7841;i trong Ho&agrave;ng th&agrave;nh. Ta ch&#7881; ra kh&#7887;i cung T&#7915; Ninh m&#7897;t b&#432;&#7899;c l&agrave; b&#7885;n cung n&#7919; c&ugrave;ng th&aacute;i gi&aacute;m &#273;i theo m&#7897;t chu&#7895;i d&agrave;i th&igrave; c&ograve;n l&agrave;m g&igrave; &#273;&#432;&#7907;c?<br />
<br />
 Ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng h&#7887;i:<br />
<br />
 - Sao Th&aacute;i H&#7853;u kh&ocirc;ng &#273;&#7907;i &#273;&#7871;n &#273;&ecirc;m khuya h&atilde;y dong g&atilde; &#273;i? Kh&ocirc;ng th&#7871; th&igrave; b&aacute;o cho tay hay &#273;&#7875; ta d&#7851;n g&atilde; &#273;i l&#7845;y kinh s&aacute;ch.<br />
<br />
 Th&aacute;i H&#7853;u &#273;&aacute;p:<br />
<br />
 - Ta kh&ocirc;ng d&aacute;m phi&#7873;n &#273;&#7871;n &#273;&#7841;i ca. &ETH;&#7841;i ca &#7903; trong n&agrave;y ch&#7859;ng th&#7875; l&#7897; h&igrave;nh t&iacute;ch &#273;&#432;&#7907;c.<br />
<br />
 Ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng kia c&#432;&#7901;i l&#7841;t h&#7887;i:<br />
<br />
 - &ETH;&atilde; l&agrave;m vi&#7879;c l&#7899;n th&igrave; c&ograve;n u&yacute; ky th&#7871; n&agrave;o &#273;&#432;&#7907;c? Ta bi&#7871;t r&#7891;i! Th&aacute;i H&#7853;u kh&ocirc;ng mu&#7889;n th&ocirc;ng tri cho ta s&#7907; ta &#273;o&#7841;t m&#7845;t c&ocirc;ng lao c&#7911;a Th&aacute;i H&#7853;u.<br />
<br />
 Th&aacute;i H&#7853;u &#273;&aacute;p:<br />
<br />
 Ta c&ograve;n mu&#7889;n c&ocirc;ng lao l&agrave;m g&igrave; n&#7919;a? C&oacute; c&ocirc;ng lao c&#361;ng v&#7853;y m&agrave; ch&#7859;ng c&ocirc;ng lao c&#361;ng th&#7871;.<br />
<br />
 Gi&#7885;ng n&oacute;i c&#7911;a b&agrave; &#273;&#7847;y v&#7867; o&aacute;n h&#7853;n.<br />
<br />
 N&#7871;u Vi Ti&#7875;u B&#7843;o kh&ocirc;ng nghe &#273;&#432;&#7907;c r&otilde; l&agrave; thanh &acirc;m c&#7911;a Th&aacute;i H&#7853;u th&igrave; g&atilde; c&#361;ng ch&#7881; cho l&agrave; m&#7909; cung n&#7919; gi&agrave; b&#7883; ng&#432;&#7901;i ta tr&aacute;ch ph&#7841;t r&#7891;i n&#7893;i gi&#7885;ng h&#7901;n o&aacute;n.<br />
<br />
 Hai ng&#432;&#7901;i trong ph&ograve;ng h&#7841; th&#7845;p gi&#7885;ng n&oacute;i r&#7845;t kh&#7869;, nh&#432;ng g&atilde; &#273;&atilde; &#273;&#7913;ng g&#7847;n l&#7841;i &#273;&ecirc;m khuya t&#297;nh m&#7883;ch, kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng n&agrave;o kh&aacute;c, n&ecirc;n g&atilde; m&#7899;i nghe r&otilde; v&agrave; kh&ocirc;ng th&#7875; sai l&#7847;m &#273;&#432;&#7907;c.<br />
<br />
 Nh&#432;ng g&atilde; nghe hai ng&#432;&#7901;i n&oacute;i nh&#7919;ng g&igrave; tranh &#273;o&#7841;t c&ocirc;ng lao th&igrave; ra ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng kia l&#7841;i kh&ocirc;ng ph&#7843;i l&agrave; Thu&#7853;n Tr&#7883; Ho&agrave;ng &#273;&#7871;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng t&agrave;i n&agrave;o d&#7865;p n&#7893;i t&iacute;nh hi&#7871;u k&#7923;. G&atilde; ch&#7853;m ch&#7841;p b&ograve; &#273;&#7871;n b&ecirc;n c&#7917;a s&#7893; d&ograve;m qua khe h&#7903; v&agrave;o trong th&igrave; th&#7845;y Th&aacute;i H&#7853;u nghi&ecirc;ng ng&#432;&#7901;i tr&ecirc;n gh&#7871;.<br />
<br />
 M&#7897;t cung n&#7919; hai tay ch&#7855;p &#273;&#7875; sau l&#432;ng &#273;i &#273;i l&#7841;i l&#7841;i tr&ograve;ng ph&ograve;ng. Ngo&agrave;i hai ng&#432;&#7901;i kh&ocirc;ng c&ograve;n ai h&#7871;t.<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; h&#7887;i:<br />
<br />
 - Th&#7857;ng cha &#273;&agrave;n &ocirc;ng kia &#273;i &#273;&acirc;u m&#7845;t r&#7891;i?<br />
<br />
 B&#7895;ng th&#7845;y &#7843; cung n&#7919; quay l&#7841;i n&oacute;i:<br />
<br />
 - Ta ph&#7843;i &#273;i coi xem, kh&ocirc;ng th&#7875; ch&#7901; &#273;&#432;&#7907;c n&#7919;a.<br />
<br />
 Th&#7883; m&#7903; mi&#7879;ng khi&#7871;n Vi Ti&#7875;u B&#7843;o gi&#7853;t b&#7855;n ng&#432;&#7901;i.<br />
<br />
 Nguy&ecirc;n &#7843; cung n&#7919; n&agrave;y n&oacute;i ti&#7871;ng &#273;&agrave;n &ocirc;ng. V&#7915;a r&#7891;i c&#361;ng l&agrave; th&#7883; n&oacute;i nh&#432;ng Vi Ti&#7875;u B&#7843;o b&ograve; r&#7841;p d&#432;&#7899;i &#273;&#7845;t kh&ocirc;ng ng&#7917;ng l&ecirc;n nh&igrave;n m&#7863;t th&#7883;.<br />
<br />
 Th&aacute;i H&#7853;u n&oacute;i:<br />
<br />
 - Ta c&ugrave;ng &#273;i v&#7899;i &#273;&#7841;i ca.<br />
<br />
 &#7842; cung n&#7919; c&#432;&#7901;i kh&#7849;y h&#7887;i l&#7841;i:<br />
<br />
 - Th&aacute;i H&#7853;u ng&#7891;i nh&agrave; kh&ocirc;ng y&ecirc;n t&acirc;m ch&#7899; g&igrave;?<br />
<br />
 Th&aacute;i H&#7853;u &#273;&aacute;p:<br />
<br />
 - Ta ch&#7859;ng c&oacute; &#273;i&#7873;u chi kh&ocirc;ng y&ecirc;n l&ograve;ng . Nh&#432;ng ta s&#7907; A Y&#7871;n c&oacute; h&agrave;nh &#273;&#7897;ng c&#7893; qu&aacute;i th&igrave; hai ch&uacute;ng ta li&ecirc;n th&#7911; ki&#7873;m ch&#7871; y d&#7877; h&#417;n.<br />
<br />
 &#7842; cung n&#7919; kia g&#7853;t &#273;&#7847;u &#273;&aacute;p :<br />
<br />
 - C&aacute;i &#273;&oacute; c&#361;ng n&ecirc;n &#273;&#7873; ph&ograve;ng l&#7905; ra c&oacute; th&#7875; ch&#7871;t &#273;u&#7889;i &#273;a &#273;&egrave;n.<br />
<br />
 Th&aacute;i H&#7853;u g&#7853;t &#273;&#7847;u r&#7891;i ti&#7871;n l&#7841;i b&ecirc;n gi&#432;&#7901;ng l&#7853;t ch&#259;n &#273;&#7879;m l&ecirc;n l&#7841;i m&#7903; m&#7897;t t&#7845;m v&aacute;n.<br />
<br />
 D&#432;&#7899;i &aacute;nh &#273;&egrave;n, &aacute;nh thanh quang l&#7845;p l&aacute;nh. Trong tay Th&aacute;i H&#7853;u &#273;&atilde; c&#7847;m m&#7897;t thanh &#273;o&#7843;n ki&#7871;m.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
<br />
 - T&eacute; ra tr&ecirc;n &#273;&#7847;u gi&#432;&#7901;ng m&#7909; c&ograve;n c&oacute; c&#417; quan n&agrave;y. M&#7909; &#273;&#7873; ph&ograve;ng ng&#432;&#7901;i &#273;&#7871;n h&agrave;nh th&iacute;ch, &#273;o&#7843;n ki&#7871;m kh&ocirc;ng tra v&agrave;o v&#7887; m&agrave; &#273;&#7875; tr&#7847;n l&agrave; ph&ograve;ng khi th&ograve; tay ch&#7909;p l&#7845;y c&oacute; th&#7875; gi&#7871;t ng&#432;&#7901;i &#273;&#432;&#7907;c ngay, kh&ocirc;ng ph&#7843;i r&uacute;t ki&#7871;m ra kh&#7887;i v&#7887; n&#7919;a. Th&#7871; m&#7899;i bi&#7871;t trong l&uacute;c mu&ocirc;n ph&#7847;n kh&#7849;n c&#7845;p h&#7885; tranh th&#7911; th&#7901;i gian c&#7843; m&#7897;t nh&aacute;y m&#7855;t.<br />
<br />
 Th&aacute;i H&#7853;u c&ugrave;ng cung n&#7919; ra kh&#7887;i cung T&#7915; Ninh, trong ph&ograve;ng v&#7851;n &#273;&#7875; &#273;&egrave;n l&#7917;a.<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; nh&#7911;:<br />
<br />
 - Ta &#273;em c&#7863;p "gi&ograve; heo " n&agrave;y &#273;&#7863;t v&agrave;o c&aacute;i h&#7897;p &#7903; &#273;&#7847;u gi&#432;&#7901;ng c&#7911;a m&#7909; &#273;i&#7871;m, &#273;&#7875; khi m&#7909; c&#7845;t &#273;o&#7843;n ki&#7871;m v&agrave;o &#273;&oacute;, &#273;&#7897;t nhi&ecirc;n s&#7901; th&#7845;y gi&ograve; heo, nh&#7845;t &#273;&#7883;nh m&#7909; ph&#7843;i ch&#7871;t khi&#7871;p cho b&otilde; gh&eacute;t.<br />
<br />
 G&atilde; c&#7843;m th&#7845;y ch&#7911; &yacute; c&#7911;a m&igrave;nh l&agrave; tuy&#7879;t di&#7879;u li&#7873;n l&#7841;ng ng&#432;&#7901;i ti&#7871;n v&agrave;o ph&ograve;ng.<br />
<br />
 G&atilde; v&#7915;a l&#7853;t ch&#259;n &#273;&#7879;m l&ecirc;n th&igrave; th&#7845;y tr&ecirc;n m&#7863;t t&#7845;m v&aacute;n &#7903; &#273;&#7847;u gi&#432;&#7901;ng c&oacute; c&aacute;i khay &#273;&#7891;ng nh&#7887;, th&ograve; ng&oacute;n tay v&agrave;o k&eacute;o &#273;&#432;&#7907;c l&ecirc;n ngay. T&#7845;m v&aacute;n r&#7897;ng ch&#7915;ng m&#7897;t th&#432;&#7899;c, d&agrave;i hai th&#432;&#7899;c . Ph&iacute;a d&#432;&#7899;i l&agrave; c&aacute;i h&#7897;p g&#7895; kh&ocirc;ng c&oacute; n&#7855;p. Trong h&#7897;p hi&#7875;n nhi&ecirc;n &#273;&#7921;ng ba b&#7897; kinh s&aacute;ch. Ch&iacute;nh l&agrave; ba pho T&#7913; Th&#7853;p Nh&#7883; Ch&#432;&#417;ng Kinh m&agrave; g&atilde; &#273;&atilde; th&#7845;y tr&#432;&#7899;c r&#7891;i.<br />
<br />
 Ba pho t&#432;&#7907;ng kinh n&agrave;y c&#7911;a Th&aacute;i H&#7853;u m&#7897;t pho, c&ograve;n l&#7841;i hai pho Vi Ti&#7875;u B&#7843;o &#273;&atilde; l&#7845;y &#273;&#432;&#7907;c trong ph&#7911; Ngao B&aacute;i &#273;em v&#7873; cho b&agrave;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng l&#7849;m b&#7849;m:<br />
<br />
 - Ch&#7859;ng hi&#7875;u ba pho kinh n&agrave;y d&ugrave;ng l&agrave;m c&aacute;i &#273;&#7871;ch g&igrave; m&agrave; ng&#432;&#7901;i n&agrave;o c&#361;ng tr&acirc;n tr&#7885;ng? Ti&#7879;n &#273;&acirc;y ta l&#7845;y &#273;i &#273;&#7875; m&#7909; &#273;i&#7871;m gi&agrave; t&#7913;c &#273;&#7871;n u&#7845;t ng&#432;&#7901;i.<br />
<br />
 Trong h&#7897;p c&ograve;n m&#7845;y cu&#7889;n s&aacute;ch kh&aacute;c v&agrave; &#273;&#7891; v&#7863;t. Nh&#432;ng trong l&uacute;c hoang mang g&atilde; kh&ocirc;ng d&aacute;m coi l&acirc;u. G&atilde; h&#7845;p t&#7845;p l&#7845;y ra h&#7871;t c&ugrave;ng ba b&#7897; kinh s&aacute;ch. G&atilde; k&eacute;o t&#7845;m kh&#259;n gi&#7843;i b&agrave;n g&oacute;i l&#7841;i th&agrave;nh m&#7897;t b&#7885;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i m&#7903; &#273;&ocirc;i ch&acirc;n c&#7911;a Li&#7877;u Y&#7871;n g&oacute;i v&agrave;o m&#7843;nh &aacute;o tr&#432;&#7901;ng ra &#273;&#7863;t v&agrave;o h&#7897;p g&#7895; r&#7891;i &#273;&#7841;y t&#7845;m v&aacute;n l&ecirc;n, k&eacute;o ch&#259;n &#273;&#7879;m l&#7841;i nh&#432; c&#361;.<br />
<br />
 G&atilde; toan xoay m&igrave;nh tr&#7903; ra, b&#7895;ng nghe c&#7917;a ph&ograve;ng k&#7865;t m&#7903;. C&oacute; ng&#432;&#7901;i &#273;&#7849;y c&#7917;a ti&#7871;n v&agrave;o.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nghe ti&#7871;ng ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a. G&atilde; y&ecirc;n tr&iacute; l&agrave; Th&aacute;i H&#7853;u c&ugrave;ng &#7843; cung n&#7919; kia tr&#7903; v&#7873;.<br />
<br />
 G&atilde; kh&ocirc;ng hi&#7875;u t&#7841;i sao h&#7885; v&#7873; l&#7865; th&#7871;, nh&#432;ng c&#361;ng kh&ocirc;ng k&#7883;p suy ngh&#297; nhi&#7873;u, h&#7871;t ho&#7843;ng chui xu&#7889;ng g&#7853;m gi&#432;&#7901;ng. Trong l&ograve;ng lo l&#7855;ng than th&#7847;m:<br />
<br />
 - Kh&#7893; qu&aacute; ! Phen n&agrave;y th&#7853;t l&agrave; nguy to !<br />
<br />
 G&atilde; ch&#7881; c&ograve;n hy v&#7885;ng Th&aacute;i H&#7853;u b&#7887; qu&ecirc;n v&#7853;t g&igrave; quay tr&#7903; l&#7841;i l&#7845;y r&#7891;i l&#7841;i ra &#273;i t&igrave;m m&igrave;nh. G&atilde; l&#7841;i mong v&#7853;t g&igrave; m&agrave; b&agrave; qu&ecirc;n &#273;&oacute; kh&ocirc;ng ph&#7843;i &#273;&#7875; &#7903; trong h&#7897;p g&#7895; tr&ecirc;n &#273;&#7847;u gi&#432;&#7901;ng.<br />
<br />
 B&#7895;ng nghe ti&#7871;ng b&#432;&#7899;c ch&acirc;n v&#7915;a nh&#7865; v&#7915;a mau. Ng&#432;&#7901;i ti&#7871;n v&agrave;o l&#7841;i l&agrave; m&#7897;t n&#7919; nh&acirc;n.<br />
<br />
 Ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&agrave;y ch&acirc;n &#273;i h&agrave;i m&agrave;u l&#7909;c, q&#7909;&#7847;n c&#361;ng m&agrave;u l&#7909;c. Vi Ti&#7875;u B&#7843;o tr&ocirc;ng qu&#7847;n nh&#7853;n ra l&agrave; t&ecirc;n cung n&#7919;. G&atilde; t&#7921; h&#7887;i:<br />
<br />
 - T&eacute; ra &#273;&acirc;y l&agrave; m&#7897;t t&ecirc;n cung n&#7919; ph&#7909;c th&#7883; Th&aacute;i H&#7853;u. Ch&#7859;ng hi&#7875;u y c&oacute; ph&#7843;i l&agrave; Nh&#7883; S&#417; kh&ocirc;ng? N&#7871;u y kh&ocirc;ng ra l&#7853;p t&#7913;c th&igrave; ta &#273;&agrave;nh ph&#7843;i gi&#7871;t y. Nh&#432;ng hay h&#417;n h&#7871;t l&agrave; ch&#7901; y ti&#7871;n l&#7841;i tr&#432;&#7899;c gi&#432;&#7901;ng ta s&#7869; &#273;&#7897;ng th&#7911;.<br />
<br />
 G&atilde; r&uacute;t dao tru&#7927; th&#7911; ra c&#7847;m s&#7861;n trong tay, l&#259;m l&#259;m ch&#7901; &#7843; cung n&#7919; &#273;i t&#7899;i l&agrave; ph&oacute;ng &#273;ao t&#7915; d&#432;&#7899;i ch&acirc;n &#273;&acirc;m l&ecirc;n nh&#7857;m v&agrave;o b&#7909;ng th&#7883;. G&atilde; ch&#7881; mong cho th&#7883; m&#7845;t m&#7841;ng m&agrave; kh&ocirc;ng hi&#7875;u v&igrave; &#273;&acirc;u.<br />
<br />
 L&#7841;i nghe ti&#7871;ng cung n&#7919; m&#7903; ng&#259;n k&eacute;o r&#7891;i m&#7903; t&#7911;, &#273;&#7897;ng t&aacute;c c&#7921;c k&#7923; mau l&#7865;.<br />
<br />
 G&atilde; kh&ocirc;ng hi&#7875;u th&#7883; ki&#7871;m v&#7853;t g&igrave; m&agrave; thu&#7927; chung kh&ocirc;ng ti&#7871;n v&#7873; ph&iacute;a tr&#432;&#7899;c gi&#432;&#7901;ng.<br />
<br />
 Ti&#7871;p theo nh&#7919;ng ti&#7871;ng s&#7897;t so&#7841;t vang l&ecirc;n ! Vi Ti&#7875;u B&#7843;o bi&#7871;t th&#7883; d&ugrave;ng l&#7907;i kh&iacute; s&#7855;c b&eacute;n &#273;&#7875; ph&aacute; r&#432;&#417;ng.<br />
<br />
 G&atilde; gi&#7853;t m&igrave;nh kinh h&atilde;i t&#7921; h&#7887;i:<br />
<br />
 - &#7842; n&agrave;y kh&ocirc;ng ph&#7843;i cung n&#7919; t&#7847;m th&#432;&#7901;ng m&#7899;i d&aacute;m v&agrave;o ph&ograve;ng Th&aacute;i H&#7853;u &#259;n c&#7855;p &#273;&#7891; v&#7853;t. Ph&#7843;i ch&#259;ng th&#7883; c&#361;ng mu&#7889;n &#259;n c&#7855;p ba pho T&#7913; Th&#7853;p Nh&#7883; Ch&#432;&#417;ng Kinh? Trong tay th&#7883; &#273;&atilde; c&oacute; &#273;ao ki&#7871;m, t&#7845;t nhi&ecirc;n v&otilde; ngh&#7879; cao c&#432;&#7901;ng. N&#7871;u ta ra m&#7863;t th&igrave; &#273;&#7915;ng n&oacute;i chuy&#7879;n gi&#7871;t th&#7883; m&agrave; e r&#7857;ng th&#7883; gi&#7871;t m&igrave;nh tr&#432;&#7899;c.<br />
<br />
 G&atilde; l&#7841;i nghe ti&#7871;ng cung n&#7919; l&#7909;c so&aacute;t trong r&#432;&#417;ng m&#7897;t h&#7891;i.<br />
<br />
 Sau &#273;&oacute; th&#7883; l&#7841;i ph&aacute; ba c&aacute;i r&#432;&#417;ng &#7903; m&eacute; t&acirc;y &#273;&#7875; t&igrave;m ki&#7871;m.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;ng ru&#7897;t m&#7855;ng th&#7847;m:<br />
<br />
 - Con &#273;&#432;&#7907;i n&agrave;y m&atilde;i kh&ocirc;ng ch&#7841;y &#273;i. M&#7909; &#273;i&#7871;m gi&agrave; s&#7855;p tr&#7903; v&#7873; r&#7891;i &#273;&oacute;. Mi b&#7883; u&#7893;ng m&#7841;ng th&igrave; c&#361;ng ch&#7859;ng c&oacute; chi &#273;&aacute;ng ti&#7871;c, nh&#432;ng l&agrave;m lu&#7925; l&atilde;o gia ph&#7843;i theo mi v&#7873; ch&#7847;u tr&#7901;i th&igrave; ra c&aacute;i m&#7853;t mi l&#7899;n qu&aacute; !<br />
<br />
 Ng&#432;&#7901;i kia kh&ocirc;ng ki&#7871;m &#273;&#432;&#7907;c v&#7853;t g&igrave; d&#432;&#7901;ng nh&#432; c&#361;ng b&#7891;n ch&#7891;n trong d&#7841;, th&#7883; l&#7909;c l&#7885;i r&#7845;t mau trong c&aacute;c r&#432;&#417;ng g&#7895;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
<br />
 - Chi b&#7857;ng ta li&#7879;ng kinh s&aacute;ch ra cho th&#7883; &#273;&#7875; th&#7883; ch&#7841;y l&#7865; &#273;i...<br />
<br />
 Gi&#7919;a l&uacute;c &#7845;y ngo&agrave;i c&#7917;a c&oacute; ti&#7871;ng b&#432;&#7899;c ch&acirc;n ng&#432;&#7901;i vang l&ecirc;n. Ti&#7871;p theo l&agrave; ti&#7871;ng Th&aacute;i H&#7853;u n&oacute;i:<br />
<br />
 - Ta ch&#7855;c con ti&#7879;n nh&acirc;n Li&#7877;u Y&#7871;n l&#7845;y &#273;&#432;&#7907;c kinh s&aacute;ch r&#7891;i b&#7887; &#273;i m&#7845;t h&uacute;t.<br />
<br />
 Cung n&#7919; &#7903; trong ph&ograve;ng nghe ti&#7871;ng ng&#432;&#7901;i n&oacute;i kh&ocirc;ng k&#7883;p tr&#7889;n ch&#7841;y li&#7873;n &#273;&#7913;ng &#7849;n v&agrave;o trong t&#7911; r&#7891;i &#273;&oacute;ng c&#7917;a l&#7841;i.<br />
<br />
 &#7842; cung n&#7919; n&oacute;i ti&#7871;ng &#273;&agrave;n &ocirc;ng c&#7845;t l&ecirc;n h&#7887;i:<br />
<br />
 - Th&aacute;i H&#7853;u c&oacute; sai Li&#7877;u Y&#7871;n &#273;i l&#7845;y kinh s&aacute;ch th&#7853;t kh&ocirc;ng? Ta bi&#7871;t &#273;&acirc;u &#273;&#432;&#7907;c l&#7901;i Th&aacute;i H&#7853;u l&agrave; ch&acirc;n hay gi&#7843;?<br />
<br />
 Th&aacute;i H&#7853;u t&#7913;c gi&#7853;n h&#7887;i l&#7841;i:<br />
<br />
 - &ETH;&#7841;i ca b&#7843;o sao? Ta kh&ocirc;ng sai Li&#7877;u Y&#7871;n &#273;i l&#7845;y kinh s&aacute;ch &#432;? V&#7853;y ta sai y &#273;i l&agrave;m g&igrave;?<br />
<br />
 &#7842; cung n&#7919; &#273;&aacute;p :<br />
<br />
 - Th&aacute;i H&#7853;u mu&#7889;n gi&#7903; tr&ograve; qu&#7927; g&igrave; th&igrave; ta bi&#7871;t th&#7871; n&agrave;o &#273;&#432;&#7907;c? Kh&ocirc;ng ch&#7915;ng Th&aacute;i H&#7853;u mu&#7889;n tr&#7915; kh&#7917; Li&#7877;u Y&#7871;n nh&#432; nh&#7893; chi&#7871;c &#273;inh tr&#432;&#7899;c m&#7855;t. C&oacute; khi y b&#7883; gi&#7871;t ch&#7871;t r&#7891;i.<br />
<br />
 Th&aacute;i H&#7853;u t&#7913;c qu&aacute; h&#7855;ng d&#7863;ng hai ti&#7871;ng r&#7891;i h&#7887;i:<br />
<br />
 - Ng&#432;&#417;i l&agrave; s&#432; huynh m&agrave; c&ograve;n th&#7889;t ra nh&#7919;ng l&#7901;i ch&#7859;ng c&oacute; ngh&#297;a l&yacute; chi h&#7871;t.<br />
<br />
 Li&#7877;u Y&#7871;n l&agrave; s&#432; mu&#7897;i c&#7911;a ta khi n&agrave;o ta l&#7841;i l&#7899;n m&#7853;t h&agrave;nh &#273;&#7897;ng nh&#432; v&#7853;y?<br />
<br />
 &#7842; cung n&#7919; c&#432;&#7901;i kh&#7849;y n&oacute;i m&oacute;c:<br />
<br />
 - Th&aacute;i H&#7853;u v&#7889;n l&agrave; ng&#432;&#7901;i l&#7899;n m&#7853;t, t&acirc;m &#273;&#7883;a hung t&agrave;n, th&#7911; &#273;o&#7841;n &#273;&#7897;c &aacute;c, b&#7845;t c&#7913; vi&#7879;c g&igrave; c&#361;ng d&aacute;m l&agrave;m.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nghe Th&aacute;i H&#7853;u k&ecirc;u &#7843; cung n&#7919; b&#7857;ng s&#432; huynh v&agrave; Li&#7877;u Y&#7871;n l&agrave; s&#432; mu&#7897;i th&igrave; c&agrave;ng l&#7845;y l&agrave;m k&#7923;.<br />
<br />
 Hai ng&#432;&#7901;i v&#7915;a n&oacute;i v&#7915;a ti&#7871;n v&agrave;o ph&ograve;ng.<br />
<br />
 V&#7915;a ng&oacute; th&#7845;y h&ograve;m xi&#7875;ng trong ph&ograve;ng b&#7883; ph&aacute; tan, &#273;&#7891; v&#7853;t qu&#259;ng &#273;&#7847;y ra m&#7863;t &#273;&#7845;t hai ng&#432;&#7901;i &#273;&#7891;ng th&#7901;i b&#7853;t ti&#7871;ng la :<br />
<br />
 - &Ocirc; hay!<br />
<br />
 N&eacute;t m&#7863;t l&#7897; v&#7867; kinh h&atilde;i kh&ocirc;ng bi&#7871;t &#273;&#7871;n th&#7871; n&agrave;o m&agrave; n&oacute;i.<br />
<br />
 Th&aacute;i h&#7853;u b&#7853;t ti&#7871;ng la:<br />
<br />
 - C&oacute; ng&#432;&#7901;i &#273;&#7871;n &#259;n tr&#7897;m kinh s&aacute;ch!<br />
<br />
 B&agrave; ch&#7841;y l&#7841;i &#273;&#7847;u gi&#432;&#7901;ng l&#7853;t ch&#259;n &#273;&#7879;m, m&#7903; t&#7845;m v&aacute;n g&#7895; ra th&igrave; kinh s&aacute;ch trong h&#7897;p bi&#7871;n m&#7845;t r&#7891;i. B&agrave; kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c, la ho&#7843;ng:<br />
<br />
 - Tr&#7901;i &#417;i!<br />
<br />
 Th&aacute;i H&#7853;u ng&oacute; l&#7841;i th&#7845;y c&aacute;i b&#7885;c ch&acirc;n g&atilde;y c&#7911;a Li&#7877;u Y&#7871;n, th&#7845;t kinh h&#7887;i:<br />
<br />
 C&aacute;i g&igrave; th&#7871; n&agrave;y?<br />
<br />
 Ng&#432;&#7901;i cung n&#7919; kia v&#432;&#417;n tay ra c&#7847;m l&#7845;y &#273;&aacute;p:<br />
<br />
 - Ch&acirc;n ng&#432;&#7901;i &#273;&agrave;n b&agrave;.<br />
<br />
 Th&aacute;i H&#7853;u run l&ecirc;n n&oacute;i:<br />
<br />
 - Th&#7871; th&igrave; Li&#7877;u Y&#7871;n r&#7891;i... Y b&#7883; ng&#432;&#7901;i gi&#7871;t ch&#7871;t. ..<br />
<br />
 Cung n&#7919; kia c&#432;&#7901;i l&#7841;t n&oacute;i:<br />
<br />
 - Ta n&oacute;i c&oacute; sai &#273;&acirc;u?<br />
<br />
 Th&aacute;i H&#7853;u v&#7915;a kinh h&atilde;i v&#7915;a t&#7913;c gi&#7853;n h&#7887;i:<br />
<br />
 - N&oacute;i c&aacute;i g&igrave; kh&ocirc;ng sai?<br />
<br />
 Cung n&#7919; &#273;&aacute;p:<br />
<br />
 - Ch&#7895; d&#7845;u kinh l&agrave; n&#417;i b&iacute; m&#7853;t. C&#7843; thi&ecirc;n h&#7841; ch&#7881; m&igrave;nh Th&aacute;i H&#7853;u bi&#7871;t. Li&#7877;u s&#432; mu&#7897;i m&agrave; kh&ocirc;ng b&#7883; Th&aacute;i H&#7853;u s&aacute;t h&#7841;i th&igrave; sao ch&acirc;n y l&#7841;i &#7903; &#273;&acirc;y?<br />
<br />
 Th&aacute;i H&#7853;u h&#7857;n h&#7885;c h&#7887;i:<br />
<br />
 - L&uacute;c n&agrave;y m&agrave; s&#432; huynh c&ograve;n n&oacute;i chuy&#7879;n nh&#7855;m m&#7855;t &#273;&#432;&#7907;c &#432;? K&#7867; l&#7845;y c&#7855;p kinh s&aacute;ch ch&#7855;c ch&#432;a ch&#7841;y xa. Ch&uacute;ng ta r&#432;&#7907;t theo cho mau.<br />
<br />
 T&ecirc;n cung n&#7919; &#273;&aacute;p :<br />
<br />
 - &ETH;&uacute;ng th&#7871;! Kh&ocirc;ng ch&#7915;ng n&oacute; c&ograve;n &#7903; trong cung T&#7915; Ninh n&agrave;y!<br />
<br />
 Th&aacute;i H&#7853;u xoay m&igrave;nh l&#7841;i ng&oacute; v&agrave;o c&aacute;i t&#7911; &#273;&#7913;ng, c&#7845;t b&#432;&#7899;c &#273;i t&#7899;i, d&#432;&#7901;ng nh&#432; b&agrave;<br />
<br />
 &#273;&atilde; sinh l&ograve;ng ng&#7901; v&#7921;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7891;n v&iacute;a l&ecirc;n m&acirc;y. Tr&aacute;i tim &#273;&#7853;p th&igrave;nh th&igrave;nh, t&#432;&#7903;ng ch&#7915;ng mu&#7889;n<br />
<br />
 nh&#7843;y ra ngo&agrave;i l&#7891;ng ng&#7921;c .<br />
<br />
 Ng&#7885;n &#273;&egrave;n lay &#273;&#7897;ng, &aacute;nh &#273;ao th&#7845;p tho&aacute;ng chi&#7871;u xu&#7889;ng m&#7863;t &#273;&#7845;t.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
<br />
 - Th&aacute;i H&#7853;u m&agrave; tay tr&aacute;i m&#7903; t&#7911;, tay m&#7863;t c&#7847;m &#273;ao ph&oacute;ng v&agrave;o th&igrave; &#7843; cung n&#7919; trong t&#7911; kh&ocirc;ng c&ograve;n th&#7875; &#7849;n n&#7845;p &#273;&#432;&#7907;c n&#7919;a.<br />
<br />
 G&atilde; ng&oacute; th&#7845;y Th&aacute;i H&#7853;u khoa ch&acirc;n c&#7845;t b&#432;&#7899;c &#273;&atilde; t&#7899;i g&#7847;n t&#7911; &#273;&#7913;ng, c&ograve;n c&aacute;ch kh&ocirc;ng &#273;&#7847;y hai th&#432;&#7899;c .<br />
<br />
 &ETH;&#7897;t nhi&ecirc;n "s&#7847;m" m&#7897;t ti&#7871;ng vang l&ecirc;n . C&aacute;i t&#7911; &#273;&#7893; xu&#7889;ng v&#7873; ph&iacute;a Th&aacute;i H&#7853;u.<br />
<br />
 Th&aacute;i H&#7853;u gi&#7853;t m&igrave;nh v&#7897;i nh&#7843;y l&ugrave;i l&#7841;i.<br />
<br />
 Qu&#7847;n &aacute;o trong t&#7911; &#273;&#7911; m&agrave;u s&#7855;c t&#7899;i t&#7845;p bay ra qu&#7845;n l&ecirc;n &#273;&#7847;u Th&aacute;i H&#7853;u.<br />
<br />
 Th&aacute;i H&#7853;u v&#7897;i &#273;&#432;a tay l&ecirc;n h&#7845;t &#273;i th&igrave; l&#7841;i m&#7897;t t&uacute;m &aacute;o l&#7899;n li&#7879;ng t&#7899;i tr&#432;&#7899;c m&#7863;t,r&#7891;i b&agrave; r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng "&uacute;i chao ! "<br />
<br />
 Nguy&ecirc;n trong t&uacute;m qu&#7847;n &aacute;o n&agrave;y c&oacute; ng&#432;&#7901;i. &#7843; cung n&#7919; &#7849;n b&ecirc;n trong l&agrave;m &#273;&#7893; t&#7911; xu&#7889;ng l&#7841;i li&#7879;ng &aacute;o ra khi&#7871;n Th&aacute;i H&#7853;u ch&acirc;n tay lu&#7889;ng cu&#7889;ng, r&#7891;i th&#7883; &#273;&aacute;nh m&#7897;t &#273;&ograve;n m&agrave; th&agrave;nh c&ocirc;ng.<br />
<br />
 &#7842; cung n&#7919; n&oacute;i ti&#7871;ng &#273;&agrave;n &ocirc;ng ban &#273;&#7847;u &#273;&#7913;ng ngo&agrave;i ch&#7899; kh&ocirc;ng tr&#7907; l&#7921;c. B&acirc;y gi&#7901; h&#7855;n nghe ti&#7871;ng Th&aacute;i H&#7853;u r&uacute; l&ecirc;n li&#7873;n ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh v&#7873; ph&iacute;a t&uacute;m &aacute;o.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y, cung n&#7919; qu&#7847;n &aacute;o m&agrave;u l&#7909;c t&#7915; trong t&uacute;m &aacute;o nh&#7843;y ra. Tay th&#7883; c&#7847;m kh&ocirc;ng bi&#7871;t th&#7913; binh kh&iacute; g&igrave; nh&#7843;y x&#7893; v&#7873; ph&iacute;a cung n&#7919; n&oacute;i ti&#7871;ng &#273;&agrave;n &ocirc;ng.<br />
<br />
 Cung n&#7919; n&agrave;y ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh ra, cung n&#7919; &aacute;o l&#7909;c nghi&ecirc;ng m&igrave;nh n&eacute; tr&aacute;nh r&#7891;i l&#7841;i x&ocirc;ng v&agrave;o. Th&acirc;n ph&aacute;p th&#7883; c&#7921;c k&#7923; mau l&#7865; !<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&eacute;p m&igrave;nh d&#432;&#7899;i g&#7845;m gi&#432;&#7901;ng ch&#7881; nh&igrave;n th&#7845;y b&#7889;n ch&acirc;n c&#7911;a hai ng&#432;&#7901;i. &#7843; cung n&#7919; n&oacute;i ti&#7871;ng &#273;&agrave;n &ocirc;ng m&#7863;c qu&#7847;n m&agrave;u x&aacute;m, &#273;i gi&agrave;y b&#7857;ng &#273;o&#7841;n &#273;en. .<br />
<br />
 G&atilde; l&#7841;i th&#7845;y hai ch&acirc;n &#273;i gi&agrave;y m&agrave;u l&#7909;c ch&#7907;t ti&#7871;n ch&#7907;t tho&aacute;i, l&uacute;c nh&#7843;y l&ecirc;n l&uacute;c h&#7841; xu&#7889;ng. C&ograve;n &#273;&ocirc;i ch&acirc;n &#273;i gi&agrave;y &#273;en th&igrave; th&#7881;nh tho&#7843;ng m&#7899;i ti&#7871;n l&ecirc;n hay l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c.<br />
<br />
 Hai &#7843; cung n&#7919; &#273;&aacute;nh nhau k&#7883;ch li&#7879;t m&agrave; kh&ocirc;ng th&#7845;y ti&#7871;ng binh kh&iacute; ch&#7841;m nhau. Hi&#7875;n nhi&ecirc;n m&#7909; cung n&#7919; n&oacute;i ti&#7871;ng &#273;&agrave;n &ocirc;ng kh&ocirc;ng c&oacute; kh&iacute; gi&#7899;i, n&ecirc;n ch&#7881; nghe ch&#432;&#7903;ng phong r&iacute;t veo v&eacute;o .<br />
<br />
 Hai b&ecirc;n chi&#7871;n &#273;&#7845;u m&#7897;t l&uacute;c, &#273;&#7897;t nhi&ecirc;n tr&#432;&#7899;c m&#7863;t t&#7889;i s&#7847;m l&#7841;i. Trong ba c&acirc;y &#273;&egrave;n n&#7871;n, m&#7897;t c&acirc;y &#273;&atilde; b&#7883; ch&#432;&#7903;ng phong qu&#7841;t t&#7855;t .<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7849;m b&#7849;m:<br />
<br />
 - T&#7841; &#417;n tr&#7901;i &#273;&#7845;t ! C&ograve;n hai ng&#7885;n n&#7871;n n&#7919;a m&agrave; t&#7855;t h&#7871;t th&igrave; ta c&oacute; th&#7875; nh&#7899; b&oacute;ng t&#7889;i y&#7875;m h&#7897; &#273;&#7875; tr&#7889;n ra.<br />
<br />
 Qu&#7843; nhi&ecirc;n ch&#432;&#7903;ng phong r&iacute;t l&ecirc;n. Th&ecirc;m m&#7897;t c&acirc;y n&#7871;n n&#7919;a t&#7855;t ph&#7909;t .<br />
<br />
 Hai &#7843; cung n&#7919; c&#7913; l&#7859;ng l&#7863;ng chi&#7871;n &#273;&#7845;u, kh&ocirc;ng m&#7897;t ai m&#7903; mi&#7879;ng. D&#432;&#7901;ng nh&#432; h&#7885; s&#7907; kinh &#273;&#7897;ng ng&#432;&#7901;i ngo&agrave;i.<br />
<br />
 Nguy&ecirc;n cung T&#7915; Ninh tr&#432;&#7899;c nay r&#7845;t &#273;&ocirc;ng th&aacute;i gi&aacute;m c&ugrave;ng cung n&#7919;. Trong cung x&#7843;y ra cu&#7897;c &#273;&#7841;i n&aacute;o, &#273;&aacute;ng l&yacute; ch&uacute;ng ph&aacute;t gi&aacute;c v&agrave; k&eacute;o &#273;&#7871;n n&#417;i r&#7891;i m&#7899;i ph&#7843;i. Th&#7871; m&agrave; cho &#273;&#7871;n b&acirc;y gi&#7901; chung quanh v&#7851;n l&#7863;ng ng&#7855;t nh&#432; t&#7901;. Ph&#7843;i ch&#259;ng Th&aacute;i H&#7853;u &#273;&atilde; ra nghi&ecirc;m l&#7879;nh n&#7871;u kh&ocirc;ng h&ocirc; ho&aacute;n th&igrave; kh&ocirc;ng ai &#273;&#432;&#7907;c d&ograve;m ng&oacute;?<br />
<br />
 L&#7841;i m&#7897;t h&#7891;i lo&#7843;ng cho&#7843;ng vang l&ecirc;n. B&agrave;n gh&#7871; g&atilde;y n&aacute;t, nh&#7919;ng m&#7843;nh g&#7895; b&#7855;n tung to&eacute;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ng&#7845;m ng&#7847;m kinh h&atilde;i ngh&#297; th&#7847;m:<br />
<br />
 - M&#7909; cung n&#7919; n&oacute;i ti&#7871;ng &#273;&agrave;n &ocirc;ng kia v&otilde; c&ocirc;ng r&#7845;t gh&ecirc; g&#7899;m. Ch&#432;&#7903;ng phong c&#7911;a m&#7909; v&#7885;t ra l&agrave;m cho b&agrave;n gh&#7871; g&atilde;y n&aacute;t.<br />
<br />
 B&#7845;t th&igrave;nh l&igrave;nh c&oacute; ti&#7871;ng ng&#432;&#7901;i kh&#7869; la , &aacute;nh b&#7841;ch quang l&#7845;p lo&aacute;ng. Ti&#7871;p theo nghe &#273;&aacute;nh "s&#7897;t" m&#7897;t c&aacute;i, d&#432;&#7901;ng nh&#432; kh&iacute; gi&#7899;i c&#7911;a cung n&#7919; &aacute;o l&#7909;c b&#7883; tu&#7897;t tay bay l&ecirc;n c&#7855;m v&agrave;o x&agrave; nh&agrave;.<br />
<br />
 K&#7871; &#273;&oacute; &#273;&#7897;t nhi&ecirc;n kh&ocirc;ng th&#7845;y b&#7889;n b&agrave;n ch&acirc;n &#273;&acirc;u n&#7919;a . C&#7843; hai ng&#432;&#7901;i c&ugrave;ng ng&atilde; l&#259;n xu&#7889;ng &#273;&#7845;t qu&#7847;n th&#7843;o v&#7899;i nhau.<br />
<br />
 L&uacute;c n&agrave;y Vi Ti&#7875;u B&#7843;o nh&igrave;n r&#7845;t r&otilde;. G&atilde; th&#7845;y hai ng&#432;&#7901;i b&#7889;n tay &#273;ang thi tri&#7875;n c&#7847;m n&atilde; th&#7911; ph&aacute;p v&agrave; c&aacute;ch nhau trong v&ograve;ng hai th&#432;&#7899;c. Nh&#7919;ng chi&ecirc;u t&#7845;n c&ocirc;ng c&#361;ng nh&#432; ph&ograve;ng v&#7879; &#273;&#7873;u nguy hi&#7875;m v&ocirc; c&ugrave;ng !<br />
<br />
 V&otilde; c&ocirc;ng Vi Ti&#7875;u B&#7843;o r&#7845;t th&#7845;p k&eacute;m, nh&#432;ng v&#7873; c&#7847;m n&atilde; th&#7911; ph&aacute;p g&atilde; &#273;&atilde; luy&#7879;n &#273;&#432;&#7907;c m&#7897;t th&#7901;i gian kh&aacute; l&acirc;u, l&#7841;i h&agrave;ng ng&agrave;y c&ugrave;ng vua Khang Hy chi&#7871;t gi&#7843;i. B&acirc;y gi&#7901; g&atilde; th&#7845;y hai t&ecirc;n cung n&#7919; ra chi&ecirc;u c&#7921;c k&#7923; th&#7847;n t&#7889;c.<br />
<br />
 G&atilde; c&ograve;n nh&#7853;n ra chi&ecirc;u n&agrave;o c&#361;ng l&#7907;i h&#7841;i. N&agrave;o m&oacute;c m&#7855;t, n&agrave;o &#273;&#7845;m ng&#7921;c, n&agrave;o b&#7867; c&#7893;, n&agrave;o kho&aacute; h&#7885;ng, n&agrave;o &#273;i&#7875;m huy&#7879;t, n&agrave;o ch&#7853;n m&#7841;ch, n&agrave;o v&#7863;n tay. Chi&ecirc;u n&agrave;o c&#361;ng nh&#7857;m &#273;&aacute;nh v&agrave;o ch&#7895; tr&#7885;ng y&#7871;u. C&ograve;n &#273;&#7889;i ph&#432;&#417;ng v&#7915;a th&#7911; v&#7915;a c&ocirc;ng.<br />
<br />
 C&#7843; hai b&ecirc;n ra chi&ecirc;u m&#7895;i l&uacute;c m&#7897;t hi&#7875;m &#273;&#7897;c kh&#7911;ng khi&#7871;p.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

