<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 92</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>V&#7907; ch&#7891;ng Gi&aacute;o Ch&#7911; truy&#7873;n v&otilde; c&ocirc;ng</b></font></p></p>

<p><span color="black">H&#7891;ng phu nh&acirc;n l&#7841;i n&oacute;i :<br />
 - B&#7841;ch Long s&#7913; c&ugrave;ng L&#7909;c Cao Hi&ecirc;n v&agrave; B&#7841;n &ETH;&#7847;u &ETH;&agrave; h&atilde;y ch&#7901; l&#7841;i m&#7897;t ch&uacute;t. C&ograve;n c&aacute;c v&#7883; kia c&oacute; th&#7875; r&uacute;t lui.<br />
 V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n, H&#7855;c Long v&agrave; Ho&agrave;ng Long s&#7913; ba ng&#432;&#7901;i thi l&#7877; xong lui ra.<br />
 H&#7891;ng gi&aacute;o ch&#7911; c&#7847;m c&aacute;i b&igrave;nh s&#7913; m&agrave;u &#273;en &#273;&#7875; b&ecirc;n m&igrave;nh &#273;&#7893; ra ba vi&ecirc;n thu&#7889;c m&agrave;u h&#7891;ng, n&oacute;i :<br />
 - Ba ng&#432;&#7901;i t&#7853;n t&acirc;m ki&#7879;t l&#7921;c &#273;&#7871;n B&#7855;c Kinh l&agrave;m cho n&ecirc;n vi&#7879;c. B&#7843;n to&agrave; c&#7893; s&uacute;y ba ng&#432;&#7901;i th&agrave;nh c&ocirc;ng, nay ban cho m&#7895;i ng&#432;&#7901;i m&#7897;t vi&ecirc;n &ETH;&#7897;c Long d&#7883;ch c&acirc;n ho&agrave;n.<br />
 U&#7927; T&ocirc;n gi&#7843;, L&#7909;c Cao Hi&ecirc;n, n&#7895;i vui m&#7915;ng l&#7897; ra ngo&agrave;i m&#7863;t, nh&#432;ng trong l&ograve;ng r&#7845;t s&#7907; h&atilde;i, qu&#7923; m&oacute;p xu&#7889;ng t&#7841; &#417;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#361;ng l&agrave;m theo. G&atilde; &#273;&oacute; l&#7845;y vi&ecirc;n &ETH;&#7897;c Long d&#7883;ch c&acirc;n ho&agrave;n b&#7887; v&agrave;o mi&#7879;ng nu&#7889;t ngay.<br />
 Ch&#7859;ng m&#7845;y ch&#7889;c g&atilde; th&#7845;y m&#7897;t lu&#7891;ng nhi&#7879;t kh&iacute; t&#7915; trong b&#7909;ng b&#7915;ng b&#7915;ng b&#7889;c l&ecirc;n, t&aacute;n v&agrave;o t&#7913; chi b&aacute;ch th&#7875;, khi&#7871;n cho trong ng&#432;&#7901;i th&#432; th&#7899;i v&ocirc; c&ugrave;ng.<br />
 H&#7891;ng phu nh&acirc;n l&#7841;i n&oacute;i :<br />
 - B&#7841;ch Long s&#7913; l&#7841;i &#273;&acirc;y m&#7897;t l&aacute;t, c&ograve;n hai v&#7883; v&#7873; &#273;i !<br />
 U&#7927; T&ocirc;n gi&#7843; , L&#7909;c Cao Hi&ecirc;n h&agrave;nh l&#7877; xong lui ra.<br />
 H&#7891;ng phu nh&acirc;n h&#7887;i :<br />
 - B&#7841;ch Long s&#7913; . Ng&#432;&#417;i d&ugrave;ng th&#7913; kh&iacute; gi&#7899;i g&igrave; ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - V&otilde; ngh&#7879; c&#7911;a thu&#7897;c h&#7841; r&#7845;t k&eacute;m c&#7887;i, ch&#432;a h&#7885;c qua c&aacute;ch s&#7917; d&#7909;ng m&#7897;t th&#7913; binh kh&iacute; n&agrave;o h&#7871;t. B&ecirc;n m&igrave;nh ch&#7881; &#273;em theo l&#432;&#7905;i tr&#7911;y th&#7911; &#273;&#7875; ph&ograve;ng th&acirc;n.<br />
 H&#7891;ng phu nh&acirc;n n&oacute;i :<br />
 - Ng&#432;&#417;i l&#7845;y cho ta coi.<br />
 Vi Ti&#7875;u B&#7843;o th&ograve; tay v&agrave;o &#7889;ng gi&#7847;y r&uacute;t l&#432;&#7905;i tr&#7911;y th&#7911; ra, xoay &#273;&#7857;ng chu&ocirc;i l&#7841;i, hai tay c&#7847;m d&acirc;ng l&ecirc;n.<br />
 H&#7891;ng phu nh&acirc;n &#273;&oacute;n l&#7845;y ng&#7855;m ngh&iacute;a r&#7891;i khen r&#7857;ng :<br />
 - Thanh tr&#7911;y th&#7911; n&agrave;y t&#7889;t l&#7855;m ?<br />
 M&#7909; nh&#7893; m&#7897;t s&#7907;i t&oacute;c r&#7891;i bu&ocirc;ng tay. S&#7907;i t&oacute;c t&#7915; t&#7915; r&#7899;t xu&#7889;ng tr&uacute;ng v&agrave;o l&#432;&#7905;i &#273;ao, l&#7853;p t&#7913;c b&#7883; &#273;&#7913;t l&agrave;m hai &#273;o&#7841;n.<br />
 Gi&aacute;o ch&#7911; c&#361;ng c&#7845;t ti&#7871;ng khen :<br />
 - Qu&#7843; nhi&ecirc;n t&#7889;t th&#7853;t ?<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng c&oacute; ngh&#7873; g&igrave; s&#7903; tr&#432;&#7901;ng, nh&#432;ng &#273;&#7889;i v&#7899;i &#273;&#7891; v&#7853;t v&agrave; ti&#7873;n t&agrave;i g&atilde; r&#7845;t coi th&#432;&#7901;ng. G&atilde; th&#7845;y phu nh&acirc;n th&iacute;ch l&#432;&#7905;i tr&#7911;y th&#7911; c&#7911;a m&igrave;nh li&#7873;n n&oacute;i :<br />
 - Thu&#7897;c h&#7841; xin d&acirc;ng phu nh&acirc;n thanh tr&#7911;y th&#7911; n&agrave;y, mong phu nh&acirc;n vui l&ograve;ng thu n&#7841;p .<br />
 H&#7891;ng phu nh&acirc;n t&#432;&#417;i c&#432;&#7901;i n&oacute;i :<br />
 - H&#7843;o h&agrave;i t&#7917; ? L&ograve;ng trung th&agrave;nh c&#7911;a ng&#432;&#417;i &#273;&#7889;i v&#7899;i ta kh&ocirc;ng ch&#7881; ph&#7843;i &#7903; ngo&agrave;i mi&#7879;ng. Ta &#273;&atilde; ch&#7843; c&oacute; g&igrave; qu&yacute; cho ng&#432;&#417;i m&agrave; l&#7841;i l&#7845;y &#273;&#7891; v&#7853;t c&#7911;a con n&iacute;t &#432; ? Th&agrave;nh &yacute; c&#7911;a ng&#432;&#417;i ta r&#7845;t c&aacute;m &#417;n. Ng&#432;&#417;i l&#7841;i &#273;&acirc;y ta d&#7841;y cho ba chi&ecirc;u &#273;&#7875; b&#7843;o v&#7879; th&acirc;n m&igrave;nh. C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng "M&#7929; nh&acirc;n tam chi&ecirc;u". Ng&#432;&#417;i r&aacute;ng m&agrave; ghi nh&#7899;.<br />
 M&#7909; r&#7901;i kh&#7887;i gh&#7871; ng&#7891;i l&#7845;y t&#7845;m kh&#259;n tay bu&#7897;c thanh tr&#7911;y th&#7911; v&agrave;o b&ecirc;n ngo&agrave;i c&#7859;ng ch&acirc;n r&#7891;i c&#432;&#7901;i n&oacute;i :<br />
 - Gi&aacute;o ch&#7911; ? Phi&#7873;n gi&aacute;o ch&#7911; bi&#7875;u di&#7877;n v&otilde; c&ocirc;ng cho.<br />
 H&#7891;ng gi&aacute;o ch&#7911; c&#432;&#7901;i kh&agrave; kh&agrave; r&#7891;i t&#7915; t&#7915; b&#432;&#7899;c l&#7841;i g&#7847;n. &#273;&#7897;t nhi&ecirc;n l&atilde;o v&#432;&#417;n tay tr&aacute;i ch&#7909;p l&#7845;y c&#7893; &aacute;o phu nh&acirc;n, nh&#7855;c ng&#432;&#7901;i m&#7909; gi&#417; l&ecirc;n kh&ocirc;ng.<br />
 &ETH;&#7897;ng t&aacute;c c&#7911;a gi&aacute;o ch&#7911; c&#7921;c k&#7923; th&#7847;n t&#7889;c khi&#7871;n Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh la l&ecirc;n m&#7897;t ti&#7871;ng :<br />
 - &uacute;i ch&agrave; ?<br />
 H&#7891;ng phu nh&acirc;n nghi&ecirc;ng m&igrave;nh &#273;i xoay ng&#432;&#7901;i l&#7841;i. Hai tay m&#7909; &ocirc;m l&#7845;y &#273;&#7847;u gi&aacute;o ch&#7911;. Tay m&#7863;t m&#7909; &#273;&atilde; r&uacute;t l&#432;&#7905;i tr&#7911;y th&#7911; t&#7915; l&uacute;c n&agrave;o , m&#361;i &#273;ao nh&#7855;m &#273;&acirc;m v&agrave;o sau l&#432;ng gi&aacute;o ch&#7911;. M&#7909; c&#432;&#7901;i n&oacute;i :<br />
 - &ETH;&acirc;y l&agrave; chi&ecirc;u th&#7913; nh&#7845;t k&ecirc;u b&#7857;ng Qu&yacute; Phi H&#7891;i M&acirc;u. Ng&#432;&#417;i ghi nh&#7899; l&#7845;y.<br />
 Vi Ti&#7875;u B&#7843;o coi bi&#7875;u di&#7877;n chi&ecirc;u n&agrave;y, trong l&ograve;ng c&#7921;c k&#7923; khoan kho&aacute;i, l&#7899;n ti&#7871;ng la:<br />
 - Tuy&#7879;t di&#7879;u ? Th&#7853;t l&agrave; tuy&#7879;t di&#7879;u !<br />
 G&atilde; t&#7921; nh&#7911; :<br />
 - B&#7919;a tr&#432;&#7899;c ta b&#7883; U&#7927; T&ocirc;n gi&#7843; t&uacute;m c&#7893; gi&#417; l&ecirc;n m&agrave; ch&#7859;ng bi&#7871;t ph&#7843;i l&agrave;m th&#7871; n&agrave;o m&#7899;i &#273;&agrave;nh ch&#7883;u th&#7885; n&#7841;n. gi&#7843; t&#7927; ta h&#7885;c &#273;&#432;&#7907;c chi&ecirc;u n&agrave;y t&#7915; tr&#432;&#7899;c th&igrave; &#273;&atilde; &#273;&acirc;m m&#7897;t &#273;ao cho l&atilde;o b&#7887; m&#7841;ng r&#7891;i.<br />
 Gi&aacute;o ch&#7911; t&#7915; t&#7915; &#273;&#7863;t phu nh&acirc;n n&#7857;m ngang d&#432;&#7899;i &#273;&#7845;t.<br />
 Phu nh&acirc;n l&#7841;i gi&#7855;t l&#432;&#7905;i tr&#7911;y th&#7911; v&agrave;o b&ecirc;n c&#7859;ng ch&acirc;n, xoay m&igrave;nh n&#7857;m l&#7841;i.<br />
 Gi&aacute;o ch&#7911; &#273;&#432;a ch&acirc;n ph&#7843;i ra &#273;&#7841;p h&#7901; v&agrave;o l&#432;ng m&#7909;. Trong tay l&atilde;o gi&#7843; v&#7901; c&#7847;m &#273;ao ch&iacute; v&agrave;o c&#7893; m&#7909; c&#432;&#7901;i h&#7887;i :<br />
 - &ETH;&atilde; ch&#7883;u &#273;&#7847;u h&agrave;ng ch&#432;a ?<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng :<br />
 - &ETH;&atilde; &#273;&#7871;n t&igrave;nh tr&#7841;ng n&agrave;y c&ograve;n l&agrave;m g&igrave; &#273;&#432;&#7907;c n&#7919;a m&agrave; ch&#7859;ng &#273;&#7847;u h&agrave;ng ?<br />
 &ETH;&#7897;t nhi&ecirc;n th&#7845;y phu nh&acirc;n ch&uacute;i &#273;&#7847;u v&agrave;o ng&#7921;c m&#7909;, m&#361;i &#273;ao k&#7873; c&#7893; t&#7921; nhi&ecirc;n r&#7899;t v&agrave;o kho&#7843;ng kh&ocirc;ng.<br />
 Phu nh&acirc;n thu&#7853;n &#273;&agrave; l&#259;n m&igrave;nh &#273;i chu&#7891;n qua d&#432;&#7899;i qu&#7847;n gi&aacute;o ch&#7911;. Tay m&#7863;t m&#7909; c&#7847;m &#273;ao tr&#7911;y th&#7911; kh&#7869; &#273;&acirc;m m&#7897;t c&aacute;i v&agrave;o sau l&#432;ng gi&aacute;o ch&#7911;. Nh&#432;ng m&#361;i &#273;ao ch&#7887;ng l&ecirc;n tr&ecirc;n.Gi&#7843; t&#7927; l&agrave; cu&#7897;c &#273;&#7845;u th&#7921;c s&#7921; th&igrave; d&#297; nhi&ecirc;n l&#432;&#7905;i &#273;ao &#273;&atilde; &#273;&acirc;m v&agrave;o sau l&#432;ng &#273;&#7883;ch nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i reo l&ecirc;n :<br />
 - Hay qu&aacute; ! Hay qu&aacute; !<br />
 Gi&aacute;o ch&#7911; ch&#7901; phu nh&acirc;n c&agrave;i l&#432;&#7905;i tr&#7911;y th&#7911; v&agrave;o nh&#432; c&#361; r&#7891;i l&atilde;o ch&#7909;p l&#7845;y hai tay m&#7909;. Tay tr&aacute;i l&atilde;o n&#7855;m hai c&#7893; tay phu nh&acirc;n. Tay m&#7863;t v&#7901; nh&#432; c&#7847;m binh kh&iacute; ch&iacute; v&agrave;o c&#7893; m&#7909; c&#432;&#7901;i n&oacute;i :<br />
 - Phen n&agrave;y th&igrave; ng&#432;&#417;i kh&ocirc;ng tr&#7889;n &#273;&#432;&#7907;c n&#7919;a r&#7891;i !<br />
 Phu nh&acirc;n c&#432;&#7901;i n&oacute;i :<br />
 - H&atilde;y nh&igrave;n cho k&#7929; ?<br />
 Ch&acirc;n ph&#7843;i m&#7909; kh&#7869; h&#7845;t v&#7873; ph&iacute;a tr&#432;&#7899;c m&#7897;t ch&uacute;t &aacute;nh b&#7841;ch quang l&#7845;p lo&aacute;ng. L&#432;&#7905;i tr&#7911;y th&#7911; &#273;&atilde; x&#7867;o &#273;&#7913;t t&#7845;m l&#259;n tay bu&#7897;c &#7903; c&#7859;ng ch&acirc;n v&agrave; t&#7909;t ra r&#7891;i. Ch&acirc;n ph&#7843;i phu nh&acirc;n thu&#7853;n &#273;&agrave; m&oacute;c l&#7845;y tr&#7911;y th&#7911; &#273;&acirc;m ng&#432;&#7907;c l&ecirc;n.<br />
 L&#432;&#7905;i tr&#7911;y th&#7911; v&#7885;t qua c&#7893; m&#7909; l&#432;&#7899;t &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o kinh h&atilde;i la l&ecirc;n :<br />
 - Coi ch&#7915;ng ! B&#7895;ng th&#7845;y ng&#432;&#7901;i m&#7909; h&#7841; th&#7845;p xu&#7889;ng. L&#432;&#7905;i tr&#7911;y th&#7911; ph&oacute;ng ng&#432;&#7907;c l&ecirc;n tr&#432;&#7899;c ng&#7921;c gi&aacute;o ch&#7911;. Gi&aacute;o ch&#7911; ph&#7843;i bu&ocirc;ng tay ng&#7843; ng&#432;&#7901;i ra nh&#432; c&acirc;y c&#7847;u s&#7855;t<br />
<br />
 S&#7897;t m&#7897;t ti&#7871;ng . Thanh tr&#7911;y th&#7911; l&#432;&#7899;t qua tr&#432;&#7899;c ng&#7921;c gi&aacute;o ch&#7911; c&#7855;m ph&#7853;p v&agrave;o v&aacute;ch tr&uacute;c ng&#7853;p t&#7853;n chu&ocirc;i.<br />
 H&#7891;ng phu nh&acirc;n kho&egrave;o ch&acirc;n &#273;&acirc;m ng&#432;&#7907;c tr&#7911;y th&#7911; khi&#7871;n cho Vi Ti&#7875;u B&#7843;o s&#7907; h&#7871;t h&#7891;n. &ETH;&#7871;n l&uacute;c tr&#7911;y th&#7911; v&#7885;t l&ecirc;n &#273;&#7871;n y&#7871;t h&#7847;u c&#7911;a m&#7909; ch&#7881; c&ograve;n c&aacute;ch ch&#7915;ng s&#7907;i t&oacute;c m&agrave; m&#7909; tr&aacute;nh kh&#7887;i. L&#432;&#7905;i tr&#7911;y th&#7911; ti&#7871;p t&#7909;c l&#432;&#7899;t t&#7899;i c&#7893; H&#7891;ng gi&aacute;o ch&#7911; coi t&#7921;a h&#7891; nh&#7845;t &#273;&#7883;nh &#273;&acirc;m tr&uacute;ng, th&#7871; m&agrave; gi&aacute;o ch&#7911; c&#361;ng tr&aacute;nh tho&aacute;t .<br />
 M&#7845;y m&agrave;n nguy hi&#7875;m n&agrave;y di&#7877;n bi&#7871;n c&#7921;c k&#7923; x&#7843;o di&#7879;u khi&#7871;n cho g&atilde; ph&#7843;i tr&#7907;n m&#7855;t h&aacute; mi&#7879;ng, t&aacute;ng &#273;&#7903;m kinh h&#7891;n. G&atilde; mu&#7889;n b&#7853;t ti&#7871;ng k&ecirc;u "Hay qu&aacute;" m&agrave; kh&ocirc;ng th&#7889;t ra &#273;&#432;&#7907;c .<br />
 H&#7891;ng phu nh&acirc;n c&#432;&#7901;i ha h&#7843; h&#7887;i :<br />
 - Th&#7871; n&agrave;o ?<br />
 Vi Ti&#7875;u B&#7843;o tay n&#7855;m th&agrave;nh gh&#7871; c&#417; h&#7891; mu&#7889;n t&eacute;. G&atilde; &#273;&aacute;p :<br />
 - Thu&#7897;c h&#7841; s&#7907; mu&#7889;n ch&#7871;t.<br />
 H&#7891;ng gi&aacute;o ch&#7911; H&#7891;ng An Th&ocirc;ng c&ugrave;ng H&#7891;ng phu nh&acirc;n th&#7845;y s&#7855;c m&#7863;t g&atilde; l&#7907;t l&#7841;t bi&#7871;t l&agrave; h&#7855;n s&#7907; h&#7871;t h&#7891;n, nh&#432;ng nghe g&atilde; n&oacute;i c&acirc;u n&agrave;y l&#7841;i vui m&#7915;ng h&#417;n c&#7843; h&agrave;ng ng&agrave;n, h&agrave;ng v&#7841;n c&acirc;u t&aacute;n d&#432;&#417;ng, v&igrave; hai ng&#432;&#7901;i th&#7845;y g&atilde; lo s&#7907; nh&#432; v&#7853;y &#273;&#7911; t&#7887; ra g&atilde; h&#7871;t d&#7841; trung th&agrave;nh.<br />
 H&#7891;ng phu nh&acirc;n bi&#7871;t r&#7891;i c&ograve;n gi&#7843; v&#7901; h&#7887;i :<br />
 - L&#432;&#7905;i tr&#7911;y th&#7911; c&oacute; v&#7885;t t&#7899;i ng&#432;&#417;i &#273;&acirc;u m&agrave; ng&#432;&#417;i ph&#7843;i s&#7907; h&atilde;i ?<br />
 Vi Ti&#7875;u B&#7843;o h&atilde;y c&ograve;n run &#273;&aacute;p :<br />
 - Thu&#7897;c h&#7841; ch&#7881; lo . . .lo &#273;&#7843; th&#432;&#417;ng phu nh&acirc;n . . .c&ugrave;ng gi&aacute;o ch&#7911;.<br />
 H&#7891;ng phu nh&acirc;n c&#432;&#7901;i n&oacute;i :<br />
 - Ch&uacute; ng&#7889;c &#417;i . Khi n&agrave;o gi&aacute;o ch&#7911; l&#7841;i b&#7883; th&#432;&#417;ng d&#7877; d&agrave;ng th&#7871; &#273;&#432;&#7907;c ? Chi&ecirc;u &#273;&oacute; k&ecirc;u b&#7857;ng "Phi y&#7871;n h&#7891;i t&#432;&#7901;ng", luy&#7879;n &#273;&#432;&#7907;c th&agrave;nh thu&#7897;c kh&ocirc;ng ph&#7843;i d&#7877; d&agrave;ng &#273;&acirc;u Gi&aacute;o ch&#7911; c&#7911;a ch&uacute;ng ta th&#7847;n c&ocirc;ng c&aacute;i th&#7871;, d&ugrave; kh&ocirc;ng bi&#7871;t tr&#432;&#7899;c c&#361;ng ch&#7859;ng ch&#7883;u b&#7883; th&#432;&#417;ng v&#7873; chi&ecirc;u n&agrave;y. Nh&#432;ng tr&ecirc;n &#273;&#7901;i, ngo&agrave;i gi&aacute;o ch&#7911; t&#432;&#7903;ng kh&ocirc;ng c&ograve;n m&#7845;y ng&#432;&#7901;i c&oacute; th&#7875; tr&aacute;nh &#273;&ograve;n n&agrave;y khi b&#7883; &#273;&aacute;nh b&#7845;t ng&#7901;.<br />
 R&#7891;i m&#7909; &#273;em c&aacute;ch luy&#7879;n "m&#7929; nh&acirc;n tam chi&ecirc;u" n&oacute;i m&#7897;t c&aacute;ch t&#432;&#7901;ng t&#7853;n cho Vi Ti&#7875;u B&#7843;o nghe.<br />
 Tuy g&#7885;i l&agrave; tam chi&ecirc;u m&agrave; th&#7853;t ra c&aacute;ch luy&#7879;n r&#7845;t ph&#7913;c t&#7841;p, v&igrave; n&oacute; li&ecirc;n quan &#273;&#7871;n t&#7913; chi c&ugrave;ng to&agrave;n th&acirc;n , ch&#7859;ng ch&#7895; n&agrave;o l&agrave; kh&ocirc;ng c&oacute; t&aacute;c &#273;&#7897;ng. R&uacute;t &#273;ao th&#7871; n&agrave;o, c&uacute;i &#273;&#7847;u l&agrave;m sao, c&ugrave;ng l&agrave; l&uacute;c mau l&uacute;c ch&#7853;m cho &#273;&uacute;ng b&#7897; v&#7883;, k&igrave;nh l&#7921;c nh&#432; th&#7871; n&agrave;o cho chu&#7849;n &#273;&iacute;ch &#273;&#7873;u ph&#7843;i &#273;i t&#7899;i ch&#7895; tuy&#7879;t di&#7879;u.<br />
 Chi&ecirc;u th&#7913; hai n&#7857;m xu&#7889;ng &#273;&#7845;t chuy&#7875;n m&igrave;nh k&ecirc;u b&#7857;ng "Ti&#7875;u l&acirc;n ho&agrave;nh tr&#7847;n" .<br />
<br />
 H&#7891;ng phu nh&acirc;n gi&#7843;ng xong n&oacute;i ti&#7871;p :<br />
 - M&#7929; nh&acirc;n tam chi&ecirc;u n&agrave;y nguy&ecirc;n l&#7845;y danh t&#7921; c&#7911;a m&#7929; nh&acirc;n &#273;&#7901;i x&#432;a &#273;&#7863;t ra m&agrave; &#273;em cho &#273;&agrave;n &ocirc;ng h&#7885;c t&#7853;p th&igrave; kh&ocirc;ng kh&#7887;i c&oacute; &#273;i&#7873;u khi&#7871;m nh&atilde;, nh&#432; ng&#432;&#417;i c&ograve;n l&agrave; &#273;&#7913;a con n&iacute;t th&igrave; kh&ocirc;ng c&#7847;n.<br />
 Vi Ti&#7875;u B&#7843;o nh&#7853;n k&#7929; t&#7915;ng chi&ecirc;u t&#7915;ng th&#7913;c r&#7891;i &#273;em di&#7877;n l&#7841;i. H&#7891;ng phu nh&acirc;n &#273;&#7875; t&acirc;m s&#7917;a ch&#7919;a. M&#7909; ph&#7843;i m&#7845;t h&#417;n m&#7897;t gi&#7901;, Vi Ti&#7875;u B&#7843;o m&#7899;i g&#7885;i l&agrave; hi&#7875;u r&otilde;, nh&#432;ng mu&#7889;n &#273;em s&#7917; d&#7909;ng m&#7897;t c&aacute;ch th&#7921;c t&#7871; th&igrave; d&#297; nhi&ecirc;n ph&#7843;i r&egrave;n luy&#7879;n l&acirc;u l&#7855;m m&#7899;i th&agrave;nh c&ocirc;ng. Nh&#7845;t l&agrave; chi&ecirc;u th&#7913; ba, " Phi y&#7871;n h&#7891;i t&#432;&#7901;ng", ch&#7881; s&#7875;nh m&#7897;t ch&uacute;t l&agrave; t&#7921; gi&#7871;t m&igrave;nh.<br />
 H&#7891;ng phu nh&acirc;n b&#7843;o g&atilde; &#273;i &#273;&aacute;nh m&#7897;t thanh &#273;ao b&#7857;ng ch&igrave; r&#7845;t c&ugrave;n nh&#432;ng k&iacute;ch th&#432;&#7899;c v&agrave; tr&#7885;ng l&#432;&#7907;ng h&#7879;t nh&#432; thanh tr&#7911;y th&#7911; &#273;&#7875; d&ugrave;ng v&agrave;o vi&#7879;c r&egrave;n luy&#7879;n cho &#273;&#7905; nguy hi&#7875;m.<br />
 H&#7891;ng An Th&ocirc;ng tr&#432;&#7899;c m&#7863;t gi&aacute;o ch&uacute;ng v&#7851;n t&#7887; th&aacute;i &#273;&#7897; r&#7845;t oai nghi&ecirc;m trang tr&#7885;ng, gi&#7919; g&igrave;n t&#7915;ng ti&#7871;ng n&oacute;i c&acirc;u c&#432;&#7901;i, nh&#432;ng l&uacute;c n&agrave;y l&atilde;o h&#7889;i ti&#7871;p phu nh&acirc;n d&#7841;y chi&ecirc;u th&#7913;c cho Vi Ti&#7875;u B&#7843;o , &#273;&#7913;ng b&ecirc;n c&#432;&#7901;i h&#7927; h&#7843; ra chi&#7873;u khoan kho&aacute;i.<br />
 L&atilde;o ch&#7901; phu nh&acirc;n d&#7841;y song m&#7899;i n&oacute;i :<br />
 - M&#7929; nh&acirc;n tam chi&ecirc;u c&#7911;a phu nh&acirc;n d&#297; nhi&ecirc;n c&#7921;c k&#7923; l&#7907;i h&#7841;i, nh&#432;ng ai tr&uacute;ng ph&#7843;i t&#7845;t ch&#7871;t. B&#7843;n to&agrave; d&#7841;y cho ng&#432;&#417;i "Anh h&ugrave;ng tam chi&ecirc;u" m&#7909;c &#273;&iacute;ch &#273;&#7875; h&agrave;ng ph&#7909;c &#273;&#7883;ch nh&acirc;n, t&ugrave;y t&acirc;m h&#7885; mu&#7889;n s&#7889;ng hay mu&#7889;n ch&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng qu&aacute; qu&#7923; xu&#7889;ng n&oacute;i :<br />
 - Thu&#7897;c h&#7841; kh&#7845;u &#273;&#7847;u t&#7841; &#417;n gi&aacute;o ch&#7911;.<br />
 H&#7891;ng phu nh&acirc;n c&#432;&#7901;i n&oacute;i :<br />
 - Ti&#7879;n thi&#7871;p ch&#432;a t&#7915;ng nghe gi&aacute;o ch&#7911; nh&#7855;c t&#7899;i "Anh h&ugrave;ng tam chi&ecirc;u" bao gi&#7901;. T&eacute; ra gi&aacute;o ch&#7911; l&#432;u l&#7841;i &#273;&#7875; d&#7841;y cho t&ecirc;n &#273;&#7891; &#273;&#7879; ngoan ngo&atilde;n, ch&#7913; kh&ocirc;ng d&#7841;y cho ti&#7879;n thi&#7871;p.<br />
 H&#7891;ng gi&aacute;o ch&#7911; c&#432;&#7901;i &#273;&aacute;p :<br />
 - V&#7915;a r&#7891;i b&#7843;n to&agrave; coi "M&#7929; nh&acirc;n tam chi&ecirc;u" c&#7911;a phu nh&acirc;n, l&acirc;m th&#7901;i m&#7899;i ngh&#297; ra, t&#7913;c l&agrave; ch&#7871; &#273;&#7891; song b&aacute;n li&#7873;n, ch&#432;a hi&#7875;u c&oacute; th&agrave;nh c&ocirc;ng hay kh&ocirc;ng. Phu nh&acirc;n ch&#7881; &#273;i&#7875;m cho b&#7843;n t&ograve;a nghe.<br />
 H&#7891;ng phu nh&acirc;n ngu&yacute;t gi&aacute;o ch&#7911; m&#7897;t c&aacute;i r&#7891;i n&#7903; n&#7909; c&#432;&#7901;i r&#7845;t h&#7845;p d&#7851;n la l&ecirc;n :<br />
 - Tr&#7901;i &#417;i ? B&#7919;a nay gi&aacute;o ch&#7911; ch&uacute;ng ta kh&eacute;o n&oacute;i gi&#7905;n r&#7891;i ?<br />
 H&#7891;ng An Th&ocirc;ng n&oacute;i :<br />
 - T&#7915; x&#432;a &#273;&#7871;n nay h&agrave;o ki&#7879;t kh&ocirc;ng qua n&#7893;i &#7843;i m&aacute; h&#7891;ng. "Anh h&ugrave;ng tam chi&ecirc;u" &#273;i nhi&ecirc;n ph&#7843;i &#273;&#7847;u h&agrave;ng "M&#7929; nh&acirc;n tam chi&ecirc;u" .<br />
 H&#7891;ng phu nh&acirc;n t&#432;&#417;i c&#432;&#7901;i l&ecirc;n gi&#7885;ng n&#361;ng n&#7883;u :<br />
<br />
 - Tr&#432;&#7899;c m&#7863;t tr&#7867; con m&agrave; c&#361;ng n&oacute;i chuy&#7879;n phong hoa.<br />
 H&ocirc;ng An Th&ocirc;ng t&#7921; bi&#7871;t c&oacute; &#273;i&#7873;u m&#7845;t v&#7867; trang nghi&ecirc;m, li&#7873;n h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng r&#7891;i tr&#7883;nh tr&#7885;ng n&oacute;i :<br />
 - B&#7841;ch Long s&#7913; h&atilde;y c&ograve;n nh&#7887; tu&#7893;i, khi c&ugrave;ng ng&#432;&#7901;i &#273;&#7897;ng th&#7911; r&#7845;t d&#7877; b&#7883; &#273;&#7883;ch nh&acirc;n t&uacute;m c&#7893; x&aacute;ch gi&#417; l&ecirc;n. Phu nh&acirc;n . B&acirc;y gi&#7901; phu nh&acirc;n h&atilde;y coi ta l&agrave; B&#7841;ch Long s&#7913; th&#7917; l&agrave;m xem.<br />
 H&#7891;ng phu nh&acirc;n c&#432;&#7901;i &#273;&aacute;p : .<br />
 - Nh&#432;ng gi&aacute;o ch&#7911; &#273;&#7915;ng l&agrave;m cho ng&#432;&#7901;i ta ph&#7843;i &#273;au &#273;&#7899;n.<br />
 H&#7891;ng An Th&ocirc;ng &#273;&aacute;p :<br />
 - C&aacute;i &#273;&oacute; &#273;&atilde; h&#7859;n.<br />
 H&#7891;ng phu nh&acirc;n v&#432;&#417;n tay tr&aacute;i ra t&uacute;m l&#7845;y gi&aacute;o ch&#7911; nh&#7845;c b&#7893;ng l&ecirc;n. H&#7891;ng An Th&ocirc;ng th&acirc;n th&#7875; cao l&#7899;n, &iacute;t ra n&#7863;ng t&#7899;i hai tr&#259;m c&acirc;n, c&ograve;n H&#7891;ng phu nh&acirc;n th&igrave; ng&#432;&#7901;i nh&#7887; b&eacute; l&#7843; l&#432;&#7899;t m&agrave; m&#7909; kh&ocirc;ng ph&iacute; m&#7897;t ch&uacute;t h&#417;i s&#7913;c v&#7851;n t&uacute;m l&atilde;o gi&#417; l&ecirc;n &#273;&#432;&#7907;c<br />
 H&#7891;ng An Th&ocirc;ng n&oacute;i :<br />
 - Coi ch&#7915;ng nghe !<br />
 L&atilde;o xoay tay tr&aacute;i g&atilde;i v&agrave;o n&aacute;ch phu nh&acirc;n.<br />
 H&#7891;ng phu nh&acirc;n b&#7853;t c&#432;&#7901;i khanh kh&aacute;ch, ng&#432;&#7901;i m&#7909; nh&#361;n ra.<br />
 H&#7891;ng An Th&ocirc;ng tay tr&aacute;i n&#7855;m l&#7845;y n&aacute;ch m&#7909;, tay m&#7863;t chuy&#7875;n &#273;&#7897;ng khoan thai n&#7855;m l&#7845;y c&#7893; &aacute;o t&#7915; t&#7915; gi&#417; ng&#432;&#7901;i m&#7909; l&ecirc;n qua &#273;&#7881;nh &#273;&#7847;u l&atilde;o r&#7891;i nh&#7865; nh&agrave;ng h&#7845;t ra ngo&agrave;i.<br />
 H&#7891;ng phu nh&acirc;n ng&#432;&#7901;i v&#7915;a ch&#7845;m &#273;&#7845;t li&#7873;n l&#432;&#7899;t &#273;i nh&#432; tr&#432;&#7907;t tr&ecirc;n m&#7863;t n&#432;&#7899;c.<br />
 H&#7891;ng phu nh&acirc;n mi&#7879;ng c&#432;&#7901;i kh&ocirc;ng ng&#7899;t, ng&#432;&#7901;i m&#7909; d&#7915;ng l&#7841;i ng&#7891;i nghi&ecirc;ng d&#432;&#7899;i &#273;&#7845;t kh&ocirc;ng &#273;&#7913;ng d&#7853;y n&#7919;a.<br />
 V&#7915;a r&#7891;i H&#7891;ng An Th&ocirc;ng g&atilde;i v&agrave;o n&aacute;ch m&#7909;, xoay tay t&uacute;m l&#7845;y ng&#432;&#7901;i m&#7909; gi&#417; l&ecirc;n qua &#273;&#7847;u li&#7879;ng ra. H&agrave;nh &#273;&#7897;ng n&agrave;o c&#361;ng c&#7921;c k&#7923; ch&#7853;m ch&#7841;p, n&ecirc;n Vi Ti&#7875;u B&#7843;o coi r&#7845;t r&otilde; r&agrave;ng, nh&#432;ng t&#432; th&#7871; c&#7911;a l&atilde;o ngo&#7841;n m&#7909;c h&#7871;t ch&#7895; n&oacute;i. H&agrave;nh &#273;&#7897;ng tuy thong th&#7843; m&agrave; v&#7851;n lanh l&#7907;i. T&#7915; c&aacute;i &#273;&#432;a ng&oacute;n tay g&atilde;i &#273;&#7871;n c&aacute;ch xoay tay n&#7855;m c&#7893; &aacute;o r&#7845;t chu&#7849;n &#273;&iacute;ch v&agrave; &#273;&uacute;ng b&#7897; v&#7883; &#273;em so v&#7899;i c&aacute;ch &#273;&#7897;ng th&#7911; th&#7847;n t&#7889;c c&#7911;a H&#7891;ng phu nh&acirc;n th&igrave; hi&#7875;n nhi&ecirc;n l&#7841;i kh&oacute; kh&#259;n g&#7845;p &#273;&ocirc;i.<br />
 H&#7891;ng phu nh&acirc;n c&#432;&#7901;i n&oacute;i :<br />
 - Gi&aacute;o ch&#7911; c&ugrave; l&eacute;t ng&#432;&#7901;i ta, c&oacute; chi &#273;&aacute;ng g&#7885;i l&agrave; anh h&ugrave;ng ?<br />
 H&#7891;ng An Th&ocirc;ng m&#7881;m c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - Chi&ecirc;u n&agrave;y m&agrave; do b&#7853;c anh h&ugrave;ng h&#7843;o h&aacute;n ch&acirc;n ch&iacute;nh ra tay th&igrave; d&#297; nhi&ecirc;n kh&ocirc;ng g&atilde;i v&agrave;o n&aacute;ch phu nh&acirc;n, nh&#432;ng B&#7841;ch Long s&#7913; m&agrave; b&#7883; &#273;&#7883;ch nh&acirc;n t&uacute;m l&#7845;y gi&#417; l&ecirc;n, nh&#7845;t &#273;&#7883;nh h&#7885; ch&#7909;p v&agrave;o huy&#7879;t &ETH;&#7841;i tr&ugrave;y &#7903; c&#7893; g&atilde;. &ETH;&oacute; l&agrave; ch&#7895; t&#7909; h&#7897;i c&#7911;a th&#7911; t&uacute;c tam d&#432;&#417;ng &#273;&#7889;c m&#7841;ch, d&#297; nhi&ecirc;n to&agrave;n th&acirc;n g&atilde; t&ecirc; ch&#7891;n kh&ocirc;ng ph&aacute;t huy &#273;&#432;&#7907;c l&#7921;c &#273;&#7841;o th&igrave; &#273;&agrave;nh ph&#7843;i g&atilde;i v&agrave;o huy&#7879;t c&#7921;c to&agrave;n d&#432;&#7899;i n&aacute;ch &#273;&#7883;ch nh&acirc;n. Huy&#7879;t n&agrave;y thu&#7897;c v&#7873; th&#7911; thi&#7871;u d&#432;&#417;ng tam kinh. G&atilde;i v&agrave;o &#273;&oacute; nh&#7845;t &#273;&#7883;nh &#273;&#7883;ch nh&acirc;n ph&#7843;i bu&ocirc;ng tay. Th&#7871; l&agrave; B&#7841;ch Long s&#7913; ph&aacute;t huy &#273;&#432;&#7907;c kh&iacute; l&#7921;c, m&#7899;i c&oacute; th&#7875; t&uacute;m &#273;&#432;&#7907;c &#273;&#7883;ch nh&acirc;n gi&#417; l&ecirc;n qua &#273;&#7847;u. &ETH;&#7891;ng th&#7901;i g&atilde; phong t&#7887;a huy&#7879;t ti&#7875;u h&#7843;i &#7903; khu&#7927;u tay v&agrave; huy&#7879;t c&acirc;n thi&#7871;p d&#432;&#7899;i n&aacute;ch &#273;&#7883;ch nh&acirc;n &#273;&#7875; li&#7879;ng h&#7885; xu&#7889;ng &#273;&#7845;t th&igrave; h&#7885; kh&ocirc;ng c&#7909;c c&#7921;a &#273;&#432;&#7907;c n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o v&#7895; tay c&#432;&#7901;i n&oacute;i :<br />
 - Chi&ecirc;u n&agrave;y qu&#7843; nhi&ecirc;n tuy&#7879;t di&#7879;u .?<br />
 H&#7891;ng An Th&ocirc;ng n&oacute;i :<br />
 - Sau khi ng&#432;&#7901;i r&egrave;n luy&#7879;n th&agrave;nh thu&#7897;c r&#7891;i, ra chi&ecirc;u c&agrave;ng l&#7865; c&agrave;ng t&#7889;t.<br />
 L&atilde;o l&#7841;i ph&#7911; ph&#7909;c xu&#7889;ng &#273;&#7845;t.<br />
 H&#7891;ng phu nh&acirc;n gi&#417; b&agrave;n ch&acirc;n &#273;&#7841;p m&#7841;nh v&agrave;o l&#432;ng l&atilde;o, tay m&#7863;t m&#7909; v&#7899;i l&#7845;y c&acirc;y r&oacute;ng c&#7917;a &#273;&egrave; l&ecirc;n c&#7893; l&atilde;o r&#7891;i c&#432;&#7901;i h&#7887;i :<br />
 - C&oacute; ch&#7883;u &#273;&#7847;u h&agrave;ng hay kh&ocirc;ng ?<br />
 H&#7891;ng An Th&ocirc;ng :<br />
 - Ta ch&#7883;u &#273;&#7847;u h&agrave;ng r&#7891;i . B&acirc;y gi&#7901; ta d&#7853;p &#273;&#7847;u l&#7841;y ng&#432;&#417;i.<br />
 L&atilde;o co hai &#273;&#7847;u g&#7889;i l&agrave;m nh&#432; ng&#432;&#7901;i mu&#7889;n qu&#7923; l&#7841;y, nh&#432;ng tay m&#7863;t l&atilde;o nh&#7865; nh&agrave;ng &#273;&#432;a ngang ra &#273;&#7909;ng v&agrave;o c&acirc;y r&oacute;ng c&#7917;a.<br />
 M&#7897;t ti&#7871;ng "r&#7855;c" vang l&ecirc;n, C&acirc;y r&oacute;ng c&#7917;a b&#7883; g&atilde;y r&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o s&#7907; gi&#7853;t n&#7843;y m&igrave;nh.<br />
 Gi&#7843; t&#7927; l&atilde;o vung tay l&ecirc;n m&agrave; &#273;&#7853;p th&igrave; b&#7843;n l&atilde;nh l&atilde;o l&agrave;m g&atilde;y r&oacute;ng c&#7917;a c&#361;ng ch&#7859;ng c&oacute; chi l&agrave; l&#7841;. &ETH;&#7857;ng n&agrave;y l&atilde;o ch&#7881; t&#7915; t&#7915; &#273;&#7909;ng v&agrave;o m&#7897;t c&aacute;i m&agrave; s&#7913;c rung chuy&#7875;n l&agrave;m g&atilde;y r&oacute;ng c&#7917;a th&igrave; th&#7853;t l&agrave; m&#7897;t &#273;i&#7873;u kh&ocirc;ng bao gi&#7901; g&atilde; ngh&#297; t&#7899;i, tr&aacute;ch n&agrave;o g&atilde; ch&#7859;ng th&#7845;t kinh.<br />
 H&#7891;ng An Th&ocirc;ng n&oacute;i :<br />
 - Ng&#432;&#7901;i co ch&acirc;n l&#7841;i gi&#7843; v&#7901; kh&#7845;u &#273;&#7847;u tr&#432;&#7899;c &#273;&#7883;ch nh&acirc;n r&#7891;i th&#7915;a c&#417; r&uacute;t tr&#7911;y th&#7911; ra. N&#7897;i l&#7921;c &#7903; tay ng&#432;&#417;i kh&ocirc;ng t&agrave;i n&agrave;o m&#7841;nh b&#7857;ng ta, nh&#432;ng l&#432;&#7905;i tr&#7911;y th&#7911; c&#7911;a ng&#432;&#417;i s&#7855;c b&eacute;n phi th&#432;&#7901;ng th&igrave; d&ugrave; &#273;&#7883;ch nh&acirc;n d&ugrave;ng b&#7845;t c&#7913; binh kh&iacute; g&igrave; c&#361;ng b&#7883; ch&#7863;t &#273;&#7913;t.<br />
 L&atilde;o v&#7919;a n&oacute;i v&#7915;a l&#7897;n m&igrave;nh &#273;i m&#7897;t v&ograve;ng lu&#7891;n qua d&#432;&#7899;i qu&#7847;n H&#7891;ng phu nh&acirc;n .<br />
<br />
 Vi Ti&#7875;u B&#7843;o s&#7917;ng s&#7889;t ngh&#297; b&#7909;ng :<br />
 - L&atilde;o l&agrave;m gi&aacute;o ch&#7911; &#273;&#7883;a v&#7883; t&ocirc;n cao sao l&#7841;i lu&#7891;n d&#432;&#7899;i qu&#7847;n &#273;&agrave;n b&agrave; ? D&ugrave; m&#7909; l&agrave; v&#7907; l&atilde;o nh&#432;ng coi c&#361;ng kh&ocirc;ng &#7893;n.<br />
 Ng&#7901; &#273;&acirc;u H&#7891;ng An Th&ocirc;ng kh&ocirc;ng ph&#7843;i lu&#7891;n qua th&#7921;c s&#7921;, m&agrave; ch&#7881; l&agrave;m b&#7897; nh&#432; v&#7853;y . Tay tr&aacute;i l&atilde;o n&#7855;m l&#7845;y g&oacute;t ch&acirc;n H&#7891;ng phu nh&acirc;n , tay m&#7863;t &#273;i&#7875;m d&#7915; v&agrave;o b&#7909;ng d&#432;&#7899;i c&#7911;a m&#7909;, n&oacute;i :<br />
 - L&#432;&#7905;i tr&#7911;y th&#7911; n&agrave;y ch&#7863;t s&#7855;t nh&#432; c&#7855;t b&ugrave;n th&igrave; &#273;&#7883;ch nh&acirc;n l&#7899;n m&#7853;t &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng d&aacute;m c&#7909;c c&#7921;a.<br />
 L&atilde;o v&#7915;a n&oacute;i v&#7919;a t&#7915; t&#7915; &#273;&#7913;ng l&ecirc;n.<br />
 H&#7891;ng phu nh&acirc;n &#273;&#7847;u ch&uacute;c xu&#7889;ng, ch&acirc;n ch&#7887;ng l&ecirc;n. M&#7909; b&#7883; x&aacute;ch ng&#432;&#7907;c li&#7873;n c&#432;&#7901;i n&oacute;i:<br />
 - Mau bu&ocirc;ng tay ra ? &ETH;&#7875; th&#7871; n&agrave;y th&igrave; coi sao &#273;&#432;&#7907;c ?<br />
 H&#7891;ng An Th&ocirc;ng c&#432;&#7901;i ha h&#7843;. L&atilde;o v&#432;&#417;n tay m&#7863;t &ocirc;m l&#7845;y l&#432;ng m&#7909; r&#7891;i &#273;&#7863;t xu&ocirc;i ng&#432;&#7901;i m&#7909; l&#7841;i, n&oacute;i :<br />
 - B&#7841;ch Long s&#7913; ! Th&acirc;n h&igrave;nh ng&#432;&#417;i b&eacute; nh&#7887; th&#7845;p l&ugrave;n, ch&#7859;ng th&#7875; x&aacute;ch ng&#432;&#7907;c &#273;&#7883;ch nh&acirc;n, v&#7853;y ng&#432;&#417;i n&#7855;m m&#7855;t c&aacute; ch&acirc;n h&#7885; m&agrave; k&eacute;o l&ecirc;n. D&ugrave; k&eacute;o ch&#7859;ng n&#7893;i th&igrave; l&#432;&#7905;i tr&#7911;y th&#7911; ch&iacute; v&agrave;o b&#7909;ng h&#7885;, h&#7885; c&#361;ng ph&#7843;i &#273;&#7847;u h&agrave;ng. Khi &#273;&oacute; ng&#432;&#417;i l&#7841;i &#273;&aacute; v&agrave;o nh&#7919;ng huy&#7879;t Th&#7847;n t&agrave;ng, Th&#7847;n phong, B&#7897; lang &#7903; tr&#432;&#7899;c ng&#7921;c &#273;&#7883;ch nh&acirc;n &#273;&#7875; &#273;&#7873; ph&ograve;ng h&#7885; ph&#7843;n k&iacute;ch.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng &#273;&aacute;p :<br />
 - D&#7841; . C&aacute;i &#273;&oacute; nh&#7845;t &#273;&#7883;nh l&agrave; ph&#7843;i &#273;&aacute; r&#7891;i.<br />
 H&#7891;ng An Th&ocirc;ng l&#7841;i ch&#7855;p tay sau l&#432;ng &#273;&#7875; cho Phu nh&acirc;n b&#7855;t l&#7845;y.<br />
<br />
 H&#7891;ng phu nh&acirc;n l&#7845;y n&#7917;a c&acirc;y r&oacute;ng c&#7917;a g&aacute;c l&ecirc;n c&#7893; l&atilde;o.<br />
 H&#7891;ng An Th&ocirc;ng c&#432;&#7901;i n&oacute;i :<br />
 - M&#7897;t khi &#273;&#7883;ch nh&acirc;n n&#7855;m l&#7845;y hai tay ta, t&#7921; nhi&ecirc;n h&#7885; ki&#7873;m ch&#7871; huy&#7879;t m&#7841;ch m&ocirc;n &#7903; c&#7893; tay khi&#7871;n cho c&aacute;nh tay tr&#7903; th&agrave;nh b&#7845;t l&#7921;c, kh&ocirc;ng xoay l&#7841;i ph&#7843;n k&iacute;ch &#273;&#432;&#7907;c . Khi g&#7863;p t&igrave;nh tr&#7841;ng n&agrave;y th&igrave; ch&#7881; c&ograve;n c&aacute;ch d&ugrave;ng &#273;&#7871;n ch&acirc;n. . .<br />
 L&atilde;o ch&#432;a d&#7913;t l&#7901;i H&#7891;ng phu nh&acirc;n &#273;&atilde; "&#7889;i" l&ecirc;n m&#7897;t ti&#7871;ng. M&#7909; v&#7915;a c&#432;&#7901;i v&#7915;a bu&ocirc;ng tay nh&#7849;y ra xa, m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n n&oacute;i :<br />
 - Kh&ocirc;ng th&#7875; d&#7841;y con n&iacute;t chi&ecirc;u s&#7889; h&#7841; l&#432;u n&agrave;y &#273;&#432;&#7907;c.<br />
 H&#7891;ng An Th&ocirc;ng c&#432;&#7901;i n&oacute;i :<br />
 - Li&ecirc;n &acirc;m tho&aacute;i &#273;&acirc;u ph&#7843;i l&agrave; chi&ecirc;u s&#7889; h&#7841; l&#432;u .<br />
 L&atilde;o nghi&ecirc;m s&#7913;c m&#7863;t n&oacute;i ti&#7871;p :<br />
<br />
 - &Acirc;m nang l&agrave; m&#7897;t n&#417;i y&#7871;u h&#7841;i trong ng&#432;&#7901;i, &#273;&aacute; tr&uacute;ng l&agrave;m cho ch&#7871;t ngay l&#7853;p t&#7913;c . V&igrave; th&#7871; m&agrave; trong quy&#7873;n c&#432;&#7899;c c&#7911;a c&aacute;c m&ocirc;n ph&aacute;i l&#7899;n c&oacute; chi&ecirc;u " Li&ecirc;n &acirc;m tho&aacute;i" n&agrave;y. C&#7843; ph&aacute;i Thi&#7871;u L&acirc;m, V&otilde; &ETH;&#432;&#417;ng c&#361;ng c&oacute;, ch&#7859;ng l&#7845;y chi l&agrave;m l&#7841;.<br />
 Nh&#432;ng ch&#7881; khi n&agrave;o &#273;&#7883;ch nh&acirc;n &#7903; sau l&#432;ng, m&agrave; hai tay ng&#432;&#417;i b&#7883; ki&#7873;m ch&#7871;, dao k&#7873; c&#7893; m&#7899;i d&ugrave;ng &#273;&#7871;n ph&#7843;n Li&ecirc;n &acirc;m tho&aacute;i.<br />
 H&#7891;ng An Th&ocirc;ng ng&#7915;ng m&#7897;t l&uacute;c n&oacute;i ti&#7871;p :<br />
 - C&oacute; &#273;i&#7873;u &#273;&aacute; v&agrave;o &acirc;m nang ng&#432;&#7901;i ta kh&ocirc;ng kh&#7887;i l&agrave;m cho &#273;&#7889;i ph&#432;&#417;ng u&#7893;ng m&#7841;ng. N&#7871;u c&ugrave;ng &#273;&#7883;ch nh&acirc;n giao th&#7911; ng&#432;&#417;i c&#7847;n ph&#7843;i &#273;&#7873; ph&ograve;ng, kh&ocirc;ng th&igrave; c&aacute;i &#273;&#7847;u nh&#7887; b&eacute; c&#7911;a ng&#432;&#417;i b&#7883; m&#7897;t &#273;ao ch&#7863;t &#273;&#7913;t r&#7899;t xu&#7889;ng tr&#432;&#7899;c .<br />
 H&#7891;ng An Th&ocirc;ng v&#7915;a n&oacute;i v&#7915;a gi&#417; hai tay l&ecirc;n. M&#432;&#7901;i &#273;&aacute;u ng&oacute;n tay kho&#7857;m kho&#7857;m nh&#432; h&igrave;nh b&aacute;n c&#7847;u ch&#7909;p d&#7915; xu&#7889;ng tr&#432;&#7899;c ng&#7921;c phu nh&acirc;n.<br />
 H&#7891;ng phu nh&acirc;n b&#297;u m&ocirc;i h&#7887;i :<br />
 - C&aacute;i &#273;&oacute; m&agrave; g&#7885;i l&agrave; anh h&ugrave;ng chi&ecirc;u th&#7913;c &#432; ?<br />
 H&#7891;ng An Th&ocirc;ng t&#7911;m t&#7881;m c&#432;&#7901;i &#273;&aacute;p :<br />
 - B&#7845;t lu&#7853;n nam hay n&#7919;, hai huy&#7879;t nh&#361; trung v&agrave; nh&#361; c&#259;n &#7903; tr&#432;&#7899;c ng&#7921;c &#273;&#7873;u l&agrave; nh&#7919;ng &#273;&#7841;i huy&#7879;t ch&iacute; m&#7841;ng. B&#7841;ch Long s&#7913; , m&#7897;t khi ng&#432;&#7901;i kia &#273;&atilde; c&oacute; th&#7875; n&#7855;m l&#7845;y hai tay ng&#432;&#7901;i v&#7863;n ng&#432;&#7907;c l&#7841;i l&agrave; v&otilde; c&ocirc;ng h&#7885; kh&ocirc;ng ph&#7843;i th&#7845;p k&eacute;m. Hai tay ng&#432;&#417;i d&ugrave; m&#7845;t h&#7871;t k&igrave;nh l&#7921;c, nh&#432;ng h&#7885; th&#7845;y th&#7911; th&#7871; c&#7911;a ng&#432;&#417;i nh&#432; v&#7853;y, t&#7921; nhi&ecirc;n h&#7885; ph&#7843;i co m&igrave;nh lui l&#7841;i. &ETH;&#7871;n khi h&#7885; ph&aacute;t gi&aacute;c ra tay ng&#432;&#417;i kh&ocirc;ng c&ograve;n k&igrave;nh l&#7921;c th&igrave; &#273;&atilde; mu&#7897;n m&#7845;t r&#7891;i.<br />
 &ETH;o&#7841;n l&atilde;o b&#7843;o H&#7891;ng phu nh&acirc;n :<br />
 - Phu nh&acirc;n . Phu nh&acirc;n l&#7841;i ch&#7909;p l&#7845;y hai tay b&#7843;n t&ograve;a.<br />
 H&#7891;ng phu nh&acirc;n ti&#7871;n l&ecirc;n hai b&#432;&#7899;c kh&#7869; &#273;&#7853;p v&agrave;o mu b&agrave;n tay l&atilde;o r&#7891;i v&#432;&#417;n tay tr&aacute;i ra n&#7855;m l&#7845;y. N&#7919;a ng&#432;&#7901;i tr&ecirc;n m&#7909; ng&#7843; v&#7873; ph&iacute;a sau, kh&ocirc;ng &#273;&#7875; cho ng&oacute;n tay l&atilde;o &#273;&#7909;ng v&agrave;o ng&#7921;c m&igrave;nh.<br />
 H&#7891;ng An Th&ocirc;ng l&#7841;i n&oacute;i :<br />
 - B&#7841;ch Long s&#7913; . Ng&#432;&#417;i nh&igrave;n nh&#7853;n cho k&#7929;.<br />
 L&atilde;o t&#7915; t&#7915; v&#7863;n ng&#432;&#7901;i qua m&eacute; t&#7843;, nh&#7843;y l&ecirc;n kh&#7869; th&uacute;c khu&#7927;u tay xu&#7889;ng l&#432;ng H&#7891;ng phu nh&acirc;n m&#7897;t c&aacute;i. &ETH;o&#7841;n l&atilde;o xo&#7841;c hai ch&acirc;n b&#432;&#7899;c qua &#273;&#7847;u vai phu nh&acirc;n. &ETH;&#7891;ng th&#7901;i hai ng&oacute;n tay c&aacute;i &#7845;n v&agrave;o huy&#7879;t th&aacute;i d&#432;&#417;ng phu nh&acirc;n, ng&oacute;n tr&#7887; &#273;&egrave; l&ecirc;n l&ocirc;ng m&agrave;y, ng&oacute;n gi&#7919;a ch&#7881; v&agrave;o m&#7855;t m&#7909;, l&atilde;o n&oacute;i :<br />
 - N&#7871;u ng&oacute;n gi&#7919;a m&agrave; d&ugrave;ng s&#7913;c m&#7841;nh l&agrave; &#273;&acirc;m &#273;ui m&#7855;t &#273;&#7883;ch nh&acirc;n &#273;&#432;&#7907;c ngay.<br />
 Ng&oacute;n tay c&aacute;i nh&#7843; k&igrave;nh l&#7921;c khi&#7871;n cho &#273;&#7883;ch nh&acirc;n ng&#7845;t &#273;i. Nh&#432;ng ph&#7843;i &#273;&#7873; ph&ograve;ng &#273;&#7883;ch nh&acirc;n ph&#7843;n k&iacute;ch.<br />
<br />
 R&#7891;i l&atilde;o l&#7897;n ng&#432;&#7901;i ra xa h&#417;n tr&#432;&#7907;ng. Tay m&#7863;t s&#7901; v&agrave;o b&ecirc;n c&#7859;ng ch&acirc;n l&agrave;m b&#7897; r&uacute;t tr&#7911;y th&#7911;, m&#361;i nh&#7885;n h&#432;&#7899;ng ra ngo&agrave;i, tay tr&aacute;i gi&#417; ch&ecirc;nh ch&#7871;ch l&ecirc;n. L&atilde;o n&oacute;i :<br />
 - N&#7871;u &#273;&#7883;ch nh&acirc;n &#273;ui m&#7855;t r&#7891;i m&agrave; nh&#7843;y x&#7893; l&#7841;i th&igrave; lu&#7891;ng k&igrave;nh l&#7921;c m&atilde;nh li&#7879;t v&ocirc; c&ugrave;ng? Ng&#432;&#417;i ph&#7843;i &#273;&#7873; ph&ograve;ng h&#7885; &ocirc;m ch&#7863;t kh&ocirc;ng bu&ocirc;ng ra.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y chi&ecirc;u n&agrave;y r&#7845;t phi&#7873;n ph&#7913;c, kh&aacute;c n&agrave;o k&eacute;p di&#7877;u m&uacute;a m&aacute;y tr&ecirc;n s&acirc;n kh&#7845;u, nh&#432;ng n&oacute; d&#7841;y cho ng&#432;&#7901;i ta n&eacute; tr&aacute;nh kh&iacute; gi&#7899;i b&ecirc;n &#273;&#7883;ch v&agrave; ki&#7873;m ch&#7871; nh&#7919;ng y&#7871;u huy&#7879;t &#273;&#7883;ch nh&acirc;n m&#7897;t c&aacute;ch r&#7845;t c&oacute; hi&#7879;u qu&#7843;.<br />
 B&#7845;t gi&aacute;c g&atilde; th&#7903; d&agrave;i, n&oacute;i :<br />
 - Chi&ecirc;u n&agrave;y hay tuy&#7879;t nh&#432;ng kh&oacute; luy&#7879;n v&ocirc; c&ugrave;ng .<br />
 H&#7891;ng An Th&ocirc;ng n&oacute;i :<br />
 - Tuy b&#7843;n t&ograve;a ch&#7881; d&#7841;y ng&#432;&#417;i c&oacute; ba chi&ecirc;u nh&#432;ng g&#7891;m &#273;&#7911; n&agrave;o c&#7847;m n&atilde;, n&agrave;o &#273;i&#7875;m huy&#7879;t n&agrave;o khinh th&acirc;n l&agrave; ba m&ocirc;n c&ocirc;ng phu. Ng&#432;&#417;i kh&ocirc;ng luy&#7879;n &#273;&#432;&#7907;c &#273;&#7871;n n&#417;i th&igrave; kh&ocirc;ng s&#7917; n&#7893;i ba chi&ecirc;u n&agrave;y. Nh&#7919;ng m&ocirc;n C&#7847;m n&atilde;, &ETH;i&#7875;m huy&#7879;t, Khinh th&acirc;n m&agrave; mu&#7889;n h&#7885;c cho &#273;&#7871;n n&#417;i th&igrave; m&#7895;i m&ocirc;n ph&#7843;i m&#7845;t &#273;&#7871;n t&aacute;m hay m&#432;&#7901;i n&#259;m. Nh&#432;ng ng&#432;&#417;i ch&#7881; h&#7885;c nh&#7919;ng c&aacute;i c&oacute; li&ecirc;n quan t&#7899;i ba chi&ecirc;u n&agrave;y th&igrave; d&#7877; d&agrave;ng h&#417;n nhi&#7873;u.<br />
 H&#7891;ng An Th&ocirc;ng li&#7873;n ch&#7881; &#273;i&#7875;m cho Vi Ti&#7875;u B&#7843;o v&#7873; b&#7897; v&#7883; huy&#7879;t &#273;&#7841;o, c&#7847;m n&atilde; th&#7911; ph&aacute;p, khinh th&acirc;n, tho&aacute;i k&igrave;nh. Ch&iacute;nh l&atilde;o &#273;&oacute;ng vai &#273;&#7883;ch nh&acirc;n c&ugrave;ng Vi Ti&#7875;u B&#7843;o chi&#7871;t gi&#7843;i m&#7845;y l&#432;&#7907;t. Ch&#7895; n&agrave;o g&atilde; di&#7877;n sai, l&atilde;o nh&#7845;t nh&#7845;t hi&#7879;u ch&iacute;nh.<br />
 C&oacute; &#273;i&#7873;u Vi Ti&#7875;u B&#7843;o kh&ocirc;ng d&aacute;m c&#432;&#7905;i l&ecirc;n &#273;&#7847;u vai H&#7891;ng An Th&ocirc;ng, m&agrave; l&atilde;o c&#361;ng kh&ocirc;ng d&#7841;y g&atilde; luy&#7879;n th&#7917;.<br />
 H&#7891;ng phu nh&acirc;n n&oacute;i :<br />
 - Gi&aacute;o ch&#7911; . "M&#7929; nh&acirc;n tam chi&ecirc;u" c&#7911;a ti&#7879;n thi&#7871;p l&agrave; do s&#432; ph&#7909; truy&#7873;n d&#7841;y.<br />
 Ng&agrave;y tr&#432;&#7899;c ti&#7879;n thi&#7871;p r&egrave;n luy&#7879;n m&#7845;t nhi&#7873;u c&ocirc;ng phu v&agrave; t&#7889;n th&igrave; gi&#7901; l&#7841;i ph&#7843;i s&#7917;a ch&#7919;a m&atilde;i m&#7899;i th&agrave;nh. "Anh h&ugrave;ng tam chi&ecirc;u" c&#7911;a gi&aacute;o ch&#7911; g&#7863;p l&uacute;c cao h&#7913;ng m&agrave; s&aacute;ng ch&#7871; ra m&agrave; so v&#7899;i M&#7929; nh&acirc;n tam chi&ecirc;u c&ograve;n l&#7907;i h&#7841;i h&#417;n nhi&#7873;u. Kh&ocirc;ng ph&#7843;i ti&#7879;n thi&#7871;p t&acirc;ng b&#7889;c gi&aacute;o ch&#7911; m&agrave; th&#7921;c t&igrave;nh m&#7897;t b&#7853;c &#273;&#7841;i t&ocirc;n s&#432; qu&#7843; nhi&ecirc;n v&otilde; h&#7885;c s&acirc;u xa, khi&#7871;n cho ai c&#361;ng ph&#7843;i b&aacute;i ph&#7909;c.<br />
 H&#7891;ng An Th&ocirc;ng ch&#7855;p tay c&#432;&#7901;i &#273;&aacute;p :<br />
 - Phu nh&acirc;n qu&aacute; khen . B&#7843;n to&agrave; kh&ocirc;ng d&aacute;m.<br />
 H&ocirc;m qua l&uacute;c &#7903; nh&agrave; &#273;&#7841;i s&#7843;nh, Vi Ti&#7875;u B&#7843;o th&#7845;y H&#7891;ng An Th&ocirc;ng m&#7863;t tr&#417; nh&#432; g&#7895; kh&ocirc;ng c&#432;&#7901;i kh&ocirc;ng n&oacute;i, n&ecirc;n trong l&ograve;ng g&atilde; c&oacute; &yacute; khinh th&#432;&#7901;ng, b&#7909;ng b&#7843;o :<br />
 - M&#7897;t l&atilde;o gi&agrave; tr&#417; nh&#432; g&#7895; m&agrave; sao m&#7885;i ng&#432;&#7901;i ph&#7843;i s&#7907; l&atilde;o &#273;&#7871;n th&#7871; ?<br />
<br />
 Nh&#432;ng b&acirc;y gi&#7901; g&atilde; th&#7845;y c&ocirc;ng phu ch&acirc;n th&#7921;c c&#7911;a l&atilde;o, g&atilde; ph&#7843;i ph&#7909;c s&aacute;t &#273;&#7845;t, li&#7873;n n&oacute;i:<br />
 - &ETH;em nh&#7919;ng c&ocirc;ng phu c&#7911;a s&#432; ph&#7909; truy&#7873;n d&#7841;y ra r&egrave;n luy&#7879;n cho &#273;&#7871;n ch&#7895; thu&#7847;n th&#7909;c ch&#432;a &#273;&aacute;ng k&#7875; l&agrave; ly k&#7923;. &ETH;&#7857;ng n&agrave;y gi&aacute;o ch&#7911; t&#7921; &yacute; &#273;&#7863;t ra chi&ecirc;u th&#7913;c m&#7899;i v&agrave; t&ugrave;y ti&#7879;n s&#7917; d&#7909;ng ngay &#273;&#432;&#7907;c th&igrave; &#273;&uacute;ng l&agrave; thi&ecirc;n h&#7841; v&ocirc; &#273;&#7883;ch.<br />
 H&#7891;ng phu nh&acirc;n n&oacute;i :<br />
 - C&aacute;i g&igrave; m&agrave; thi&ecirc;n h&#7841; v&ocirc; &#273;&#7883;ch .<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - &ETH;&#7883;ch nh&acirc;n d&ugrave; b&#7843;n l&atilde;nh cao th&acirc;m &#273;&#7871;n &#273;&acirc;u m&agrave; gi&aacute;o ch&#7911; thi tri&#7875;n nh&#7919;ng chi&ecirc;u m&#7899;i l&#7841; khi&#7871;n h&#7885; kh&ocirc;ng nh&#7853;n ra &#273;&#432;&#7901;ng l&#7889;i, d&#297; nhi&ecirc;n h&#7885; ph&#7843;i &#273;&#7847;u h&agrave;ng. Th&#7871; l&agrave; thi&ecirc;n h&#7841; v&ocirc; &#273;&#7883;ch.<br />
 H&#7891;ng An Th&ocirc;ng v&agrave; phu nh&acirc;n c&ugrave;ng c&#432;&#7901;i &#7891;. M&#7897;t v&#7883; kh&#7869; g&#7853;t d&#7847;u, c&ograve;n m&#7897;t v&#7883; n&oacute;i :<br />
 - G&atilde; n&oacute;i &#273;&uacute;ng &#273;&oacute; .<br />
 H&#7891;ng phu nh&acirc;n l&#7841;i n&oacute;i :<br />
 - Gi&aacute;o ch&#7911; , "M&#7929; nh&acirc;n tam chi&ecirc;u" c&#7911;a ti&#7879;n thi&#7871;p l&agrave; danh t&#7921; c&#7911;a ba m&#7929; nh&acirc;n. V&#7853;y "Anh h&ugrave;ng tam chi&ecirc;u" c&#7911;a gi&aacute;o ch&#7911; c&#361;ng n&ecirc;n l&#7845;y t&ecirc;n c&aacute;c v&#7883; anh h&ugrave;ng m&agrave; &#273;&#7863;t v&agrave;o .<br />
 H&#7891;ng An Th&ocirc;ng m&#7881;m c&#432;&#7901;i &#273;&aacute;p :<br />
 - Ph&#7843;i &#273;&#7845;y . &ETH;&#7875; b&#7843;n t&ograve;a ngh&#297; xem n&ecirc;n &#273;&#7863;t nh&#432;ng t&ecirc;n g&igrave;.<br />
 L&atilde;o tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i ti&#7871;p :<br />
 - Chi&ecirc;u th&#7913; nh&#7845;t t&uacute;m &#273;&#7883;ch nh&acirc;n gi&#417; l&ecirc;n c&oacute; th&#7875; coi nh&#432; Ng&#361; T&#7917; T&#432; c&#7917; &#273;&#7881;nh &#7903; L&acirc;m &ETH;&#7891;ng, v&#7853;y g&#7885;i l&agrave; "T&#7917; T&#432; c&#7917; &#273;&#7881;nh".<br />
 H&#7891;ng phu nh&acirc;n n&oacute;i :<br />
 - Hay l&#7855;m . Ng&#361; T&#7917; T&#432; qu&#7843; l&agrave; m&#7897;t v&#7883; &#273;&#7841;i anh h&ugrave;ng.<br />
 H&#7891;ng An Th&ocirc;ng l&#7841;i n&oacute;i :<br />
 - Chi&ecirc;u th&#7913; hai x&aacute;ch ng&#432;&#7907;c &#273;&#7883;ch nh&acirc;n t&#7927; nh&#432; L&#7895; Tr&iacute; Th&acirc;m nh&#7893; c&acirc;y d&#432;&#417;ng li&#7877;u, V&#7853;y g&#7885;i l&agrave; "Tr&iacute; Th&acirc;m b&#7841;t li&#7877;u" .<br />
 H&#7891;ng phu nh&acirc;n n&oacute;i :<br />
 - Hay l&#7855;m . L&#7895; Tr&iacute; Th&acirc;m c&#361;ng l&agrave; m&#7897;t b&#7853;c &#273;&#7841;i anh h&ugrave;ng. C&ograve;n chi&ecirc;u th&#7913; ba tuy c&#361;ng tuy&#7879;t di&#7879;u nh&#432;ng c&oacute; m&ugrave;i ph&oacute;ng &#273;&atilde;ng, t&#7921;a h&#7891; ch&#7859;ng &#273;&#7841;i anh h&ugrave;ng ch&uacute;t n&agrave;o . . .<br />
 M&#7909; n&oacute;i t&#7899;i &#273;&acirc;y b&#7853;t ti&#7871;ng c&#432;&#7901;i kh&uacute;c kh&iacute;ch.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

