<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 85</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Ti&#7875;u c&ocirc; n&#432;&#417;ng &#273;&#7889;c chi&#7871;n qu&#7847;n h&ugrave;ng</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Ch&uacute;ng v&#7883; &#273;&#7841;i ho&agrave; th&#432;&#7907;ng ! C&aacute;c v&#7883; &#273;&atilde; v&igrave; t&#7841;i h&#7841; m&agrave; ph&#7843;i ch&#7883;u m&#7897;t phen t&acirc;m kh&oacute; hi&#7879;n t&#7841;i h&#7841; c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng ! Xin c&aacute;c v&#7883; nh&#7853;n m&#7897;t l&#7841;y n&agrave;y c&#7911;a t&#7841;i h&#7841; &#273;&#7875; t&#7887; ch&uacute;t l&ograve;ng tri &acirc;n.<br />
 G&atilde; n&oacute;i r&#7891;i qu&igrave; xu&#7889;ng d&#7853;p &#273;&#7847;u.<br />
 Tr&#7915;ng T&acirc;m v&#7897;i &#273;&#7905; l&#7845;y g&atilde; kh&ocirc;ng &#273;&#7875; qu&igrave; xu&#7889;ng. L&atilde;o n&oacute;i :<br />
 - D&#7885;c &#273;&#432;&#7901;ng b&#7885;n l&atilde;o t&#259;ng &#273;&atilde; &#273;&#432;&#7907;c th&iacute; ch&#7911; ti&#7871;p &#273;&atilde;i m&#7897;t c&aacute;ch r&#7845;t chu &#273;&aacute;o.<br />
 B&#7885;n l&atilde;o t&#259;ng &#273;i t&#7915; S&#417;n T&acirc;y t&#7899;i B&#7855;c kinh ung dung nh&#432; m&#7897;t cu&#7897;c du s&#417;n ngo&#7841;n thu&#7927;, c&oacute; chi &#273;&aacute;ng g&#7885;i l&agrave; t&acirc;m kh&#7893; ?<br />
 Nguy&ecirc;n Vi Ti&#7875;u B&#7843;o b&ecirc;n m&igrave;nh d&#7855;t theo ti&#7873;n b&#7841;c x&agrave;i kh&ocirc;ng h&#7871;t. &ETH;o&agrave;n ng&#432;&#7901;i &#7903; Ng&#361; &ETH;&agrave;i S&#417;n xu&#7889;ng n&uacute;i r&#7891;i li&#7873;n thu&ecirc; m&#432;&#7901;i ch&iacute;n c&#7895; xe l&#7899;n,Vi Ti&#7875;u B&#7843;o c&ugrave;ng Song Nhi ng&#7891;i m&#7897;t xe. m&#432;&#7901;i t&aacute;m nh&agrave; s&#432; Thi&#7871;u L&acirc;m m&#7895;i v&#7883; m&#7897;t xe.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i sai b&#7885;n Vu B&aacute;t c&#432;&#7905;i kho&aacute;i m&atilde; ch&#7841;y tr&#432;&#7899;c &#273;&#7875; t&igrave;m nh&#7919;ng n&#417;i ngh&#7881; ch&acirc;n ho&#7863;c qu&aacute;n tr&#7885;.<br />
 B&#7885;n n&agrave;y v&#7915;a th&#259;m &#273;&#432;&#7901;ng tr&#432;&#7899;c v&#7915;a chu&#7849;n b&#7883; tr&agrave; th&#417;m, &#273;&#7891; &#273;i&#7875;m t&acirc;m c&#417;m chay v&agrave; m&#432;&#7899;n ph&ograve;ng nh&#7845;t nh&#7845;t vi&#7879;c g&igrave; c&#361;ng r&#7845;t chu &#273;&aacute;o.<br />
 &ETH;i t&#7899;i &#273;&#7883;a ph&#432;&#417;ng n&agrave;o Vi Ti&#7875;u B&#7843;o c&#361;ng vung v&atilde;i ti&#7873;n b&#7841;c th&#432;&#7903;ng cho kh&aacute;ch &#273;i&#7871;m c&ugrave;ng ti&#7875;u nh&#7883; khi&#7871;n b&#7885;n ch&uacute;ng coi m&#432;&#7901;i t&aacute;m nh&agrave; s&#432; Thi&#7871;u L&acirc;m nh&#432; c&aacute;c v&#7883; thi&ecirc;n th&#7847;n B&#7891; T&aacute;t, h&#7847;u h&#7841; c&#7921;c k&#7923; cung k&iacute;nh m&#432;&#7901;i t&aacute;m v&#7883; ho&agrave; th&#432;&#7907;ng quen m&ugrave;i kh&#7893; h&#7841;nh, tuy ch&#7859;ng ham mu&#7889;n g&igrave; nh&#7919;ng c&aacute;ch &#259;n x&agrave;i phong l&#432;u nh&#432;ng th&#7845;y Vi Ti&#7875;u B&#7843;o &#273;&#7889;i &#273;&atilde;i v&#7899;i m&igrave;nh b&#7857;ng m&#7897;t d&#7841; ch&iacute; th&agrave;nh r&#7845;t l&#7845;y l&agrave;m v&#7915;a l&ograve;ng.<br />
 Vi Ti&#7875;u B&#7843;o v&#7889;n l&agrave; m&#7897;t &#273;&#7913;a nh&#7887; mi&#7879;ng m&#7891;m l&eacute;m l&#7843;u, nh&#7919;ng l&#7901;i g&atilde; n&oacute;i tuy kh&ocirc;ng t&#7921; &#273;&aacute;y l&ograve;ng m&agrave; ra, nh&#432;ng c&#361;ng l&agrave;m cho m&#7885;i ng&#432;&#7901;i vui v&#7867;. B&#7843;n t&iacute;nh g&atilde; th&iacute;ch k&#7871;t b&#7841;n l&agrave; chuy&#7879;n &#273;&uacute;ng s&#7921; th&#7921;c.<br />
 D&#7885;c &#273;&#432;&#7901;ng Vi Ti&#7875;u B&#7843;o tr&ograve; chuy&#7879;n v&#7899;i c&aacute;c nh&agrave; s&#432; r&#7845;t t&#432;&#417;ng &#273;&#7855;c b&acirc;y gi&#7901; n&oacute;i &#273;&#7871;n chuy&#7879;n ph&acirc;n ly, l&ograve;ng g&atilde; nh&#432; se l&#7841;i, b&#7845;t gi&aacute;c hai h&agrave;ng l&#7879; tu&ocirc;n r&#417;i.<br />
 Tr&#7915;ng T&acirc;m n&oacute;i :<br />
 - Ph&uacute;c &#273;&#7913;c ? Th&#7853;t l&agrave; ph&uacute;c &#273;&#7913;c ? H&agrave; t&#7845;t ti&#7875;u th&iacute; ch&#7911; ph&#7843;i bu&#7891;n r&#7847;u ? N&#7871;u ch&uacute;ng ta c&ograve;n c&oacute; thi&#7879;n duy&ecirc;n thi r&#7891;i &#273;&acirc;y s&#7869; c&oacute; ng&agrave;y m&#7901;i th&iacute; ch&#7911; l&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m t&#432;&#417;ng h&#7897;i.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#7865;n ng&agrave;o &#273;&aacute;p :<br />
 - T&#7841;i h&#7841; nh&#7845;t &#273;&#7883;nh c&oacute; d&#7883;p l&ecirc;n v&#7845;n an c&aacute;c v&#7883;.<br />
 Tr&#7915;ng T&acirc;m n&oacute;i :<br />
 - B&acirc;y gi&#7901; &#273;&#7871;n l&uacute;c chia tay th&iacute; ch&#7911; th&#7913; cho l&atilde;o t&#259;ng n&oacute;i th&#7859;ng c&acirc;u n&agrave;y :<br />
 D&#432;&#7901;ng nh&#432; trong ng&#432;&#7901;i th&iacute; ch&#7911; tr&uacute;ng ph&#7843;i ch&#7845;t k&#7923; &#273;&#7897;c. L&atilde;o t&#259;ng &#273;&atilde; ng&#7845;m ng&#7847;m th&#7917; t&igrave;m c&aacute;ch ho&aacute; gi&#7843;i m&agrave; kh&ocirc;ng th&#7845;y c&ocirc;ng hi&#7879;u, ch&#7859;ng hi&#7875;u v&igrave; duy&ecirc;n c&#7899; Vi Ti&#7875;u B&#7843;o &#273;&atilde; b&#7883; H&#7843;i &ETH;&#7841;i Ph&uacute; h&#7841; &#273;&#7897;c, trong b&#7909;ng th&#7881;nh tho&#7843;ng l&#7841;i n&#7893;i c&#417;n &#273;au. Nh&#7919;ng ng&agrave;y g&#7847;n &#273;&acirc;y c&agrave;ng &#273;au d&#7919; d&#7897;i, c&oacute; &#273;i&#7873;u ch&#7881; &#273;au m&#7897;t l&uacute;c r&#7891;i l&#7841;i h&#7871;t ngay.<br />
 Sau khi tr&uacute;ng &#273;&#7897;c g&atilde; l&#7841;i b&#7883; ch&#432;&#7903;ng c&#7911;a Ho&agrave;ng th&aacute;i h&#7853;u l&agrave;m cho ch&#7913;ng n&#7897;i th&#432;&#417;ng th&ecirc;m tr&#7847;m tr&#7885;ng. May &#7903; ch&#7895; g&atilde; c&ograve;n nh&#7887; tu&#7893;i ch&#7859;ng bi&#7871;t tr&#7885;ng khinh kh&ocirc;ng hay n&#7863;ng nh&#7865;. H&#417;n n&#7919;a g&atilde; t&iacute;nh t&igrave;nh kho&aacute;ng &#273;&#7841;t ch&#7859;ng &#273;&#7875; t&acirc;m m&#7897;t vi&#7879;c g&igrave; n&ecirc;n g&atilde; v&#7851;n kh&ocirc;ng lo bu&#7891;n.<br />
 B&acirc;y gi&#7901; nghe Tr&#7915;ng T&acirc;m n&oacute;i v&#7853;y kh&ocirc;ng kh&#7887;i trong l&ograve;ng u&#7845;t &#7913;c b&#7845;t gi&aacute;c tu&ocirc;n r&#417;i hai h&agrave;ng l&#7879; &#273;&aacute;p :<br />
 D&acirc;y l&agrave; hai nh&acirc;n v&#7853;t &#273;&#7841;i &aacute;c &#273;&atilde; l&agrave;m h&#7841;i ti&#7875;u t&#7917; , m&#7897;t ng&#432;&#7901;i h&#7841; &#273;&#7897;c, m&#7897;t ng&#432;&#7901;i &#273;&#7843; th&#432;&#417;ng n&ecirc;n n&ocirc;ng n&#7895;i n&agrave;y.<br />
 Tr&#7915;ng T&acirc;m tr&#7847;m l&#7863;ng m&#7897;t l&uacute;c r&#7891;i n&oacute;i :<br />
 - T&#7915; nay ti&#7875;u th&iacute; ch&#7911; n&ecirc;n l&agrave;m nhi&#7873;u &#273;i&#7873;u thi&#7879;n, ho&#7863;c gi&#7843; c&oacute; th&#7875; bi&#7871;n &#273;i&#7873;u d&#7919; th&agrave;nh &#273;i&#7873;u h&agrave;nh &#273;&#7891;ng th&#7901;i tr&#7883; th&#432;&#417;ng kh&#7887;i b&#7879;nh. Tr&#432;&#7901;ng h&#7907;p m&agrave; ti&#7875;u th&iacute; ch&#7911; kh&ocirc;ng ch&#7919;a kh&#7887;i &#273;&#432;&#7907;c th&igrave; l&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m L&atilde;o t&#259;ng s&#7869; h&#7871;t s&#7913;c t&igrave;m c&aacute;ch di&#7873;u tr&#7883; cho.<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng r&#7905; l&#7841;i qu&igrave; xu&#7889;ng d&#7853;p &#273;&#7847;u :<br />
 - Tr&#7915;ng T&acirc;m v&#7897;i &#273;&#7905; g&atilde; d&#7853;y r&#7891;i c&ugrave;ng qu&#7847;n t&#259;ng t&#7915; bi&#7879;t g&atilde; l&ecirc;n &#273;&#432;&#7901;ng.<br />
 Song Nhi nghe c&acirc;u chuy&#7879;n &#273;&#7889;i &#273;&aacute;p gi&#7919;a Tr&#7915;ng T&acirc;m ho&agrave; th&#432;&#7907;ng v&agrave; Vi Ti&#7875;u B&#7843;o, th&igrave; b&#7891;n ch&#7891;n trong d&#7841; v&#7897;i h&#7887;i :<br />
 - Thi&#7871;u gia ! &#7903; trong m&igrave;nh thi&#7871;u gia tr&uacute;ng &#273;&#7897;c v&agrave; b&#7883; th&#432;&#417;ng c&oacute; &#273;au n&#7863;ng kh&ocirc;ng ? ch&#7855;c l&agrave; thi&#7871;u gia kh&oacute; ch&#7883;u l&#7855;m ?<br />
 Th&#7883; ch&#7901; h&#7891;i l&acirc;u kh&ocirc;ng th&#7845;y Vi Ti&#7875;u B&#7843;o tr&#7843; l&#7901;i b&#7845;t gi&aacute;c x&#7909;t x&ugrave;i l&#7879; sa.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - &Ocirc; hay ! l&agrave;m sao m&agrave; c&ocirc; kh&oacute;c ? ta ch&#7859;ng &#273;au &#273;&#7899;n chi h&#7871;t v&agrave; c&#361;ng ch&#7859;ng kh&oacute; ch&#7883;u ch&uacute;t n&agrave;o.<br />
 G&atilde; &#273;&#432;a tay &aacute;o l&ecirc;n lau n&#432;&#7899;c m&#7855;t cho th&#7883;.<br />
 Song Nhi &#273;&#7887; m&#7863;t l&ecirc;n d&#7883;u d&agrave;ng n&oacute;i :<br />
 - Thi&#7871;u gia ? M&#7845;y b&#7919;a n&#7919;a ch&uacute;ng ta l&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m xin &#273;&#7841;i ho&agrave; th&#432;&#7907;ng tr&#7883; th&#432;&#417;ng cho thi&#7871;u gia.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Ph&#7843;i l&#7855;m ! V&#7883; ti&#7875;u ho&agrave; th&#432;&#7907;ng ph&aacute;p hi&#7879;u Tr&#7915;ng Th&ocirc;ng n&oacute;i chuy&#7879;n r&#7845;t h&#7907;p &yacute; ta. Ta c&#361;ng &#273;&#7883;nh l&ecirc;n ch&#417;i v&#7899;i y m&#7897;t th&#7901;i gian.<br />
 Trong Th&#7853;p b&aacute;t la h&aacute;n ch&ugrave;a Thi&#7871;u L&acirc;m, Tr&#7915;ng Th&ocirc;ng l&agrave; nh&agrave; s&#432; tr&#7867; nh&#7845;t, y m&#7899;i hai m&#432;&#417;i b&#7889;n tu&#7893;i nh&#432;ng t&#432; ch&#7845;t th&ocirc;ng tu&#7879; kh&aacute;c th&#432;&#7901;ng m&agrave; l&#7841;i si&ecirc;ng n&#259;ng c&#7847;n m&#7851;n. V&otilde; c&ocirc;ng c&#7911;a nh&agrave; s&#432; n&agrave;y &#273;&atilde; t&#7899;i tr&igrave;nh &#273;&#7897; tr&aacute;c tuy&#7879;t n&ecirc;n &#273;&#432;&#7907;c li&#7879;t v&agrave;o h&agrave;ng Th&#7853;p b&aacute;t la h&aacute;n . Vi Ti&#7875;u B&#7843;o r&#7845;t h&#7907;p t&iacute;nh v&#7899;i Tr&#7915;ng Th&ocirc;ng .<br />
 &ETH;o&agrave;n ng&#432;&#7901;i ti&#7871;n v&agrave;o th&agrave;nh B&#7855;c Kinh. Song Nhi th&#7845;y c&#7843;nh t&#432;&#7907;ng trong th&agrave;nh c&#7921;c k&#7923; xa hoa, th&#7883; ng&#7841;c nhi&ecirc;n tr&#7907;n m&#7855;t h&aacute; mi&#7879;ng.<br />
 Vi Ti&#7875;u B&#7843;o t&igrave;m v&agrave;o Nh&#432; Qui kh&aacute;ch s&#7841;n &#7903; c&#7917;a T&acirc;y. G&atilde; m&#432;&#7899;n m&#7897;t gian ph&ograve;ng th&#432;&#7907;ng h&#7841;ng &#273;&#7883;nh &#273;&#7875; an tr&iacute; Song Nhi , s&aacute;ng mai s&#7869; v&agrave;o ra m&#7855;t Vua Khang Hy t&acirc;u r&otilde; m&#7885;i vi&#7879;c.<br />
 T&#7889;i h&ocirc;m &#7845;y Vi Ti&#7875;u B&#7843;o &#273;&#432;a Song Nhi v&agrave;o ph&ograve;ng r&#7891;i b&#7843;o th&#7883; c&agrave;i then c&#7917;a l&#7841;i . Ban ng&agrave;y &#273;&atilde; mua &#273;&#7911; &#273;&#7891; c&#7847;n d&ugrave;ng, b&acirc;y gi&#7901; g&atilde; l&#7845;y v&#7843;i d&#7847;u b&#7885;c T&#7913; th&#7853;p nh&#7883; ch&#432;&#417;ng kinh c&#7849;n th&#7853;n l&#7841;i t&#7915;ng quy&#7875;n &#273;&#7863;t v&agrave;o trong m&#7897;t chi&#7871;c h&#7897;p g&#7895;. Xung quanh v&#7843;i b&#7885;c l&#7841;i r&#7855;c v&ocirc;i b&#7897;t cho kh&#7887;i &#7849;m &#432;&#7899;t.<br />
 Vi Ti&#7875;u B&#7843;o k&eacute;o c&aacute;i b&agrave;n ra ch&#7895; kh&aacute;c r&#7891;i d&ugrave;ng m&#361;i tr&#7911;y th&#7911; kho&eacute;t t&#432;&#7901;ng th&agrave;nh m&#7897;t l&#7895; h&#7893;ng.<br />
 L&#432;&#7905;i truy th&#7911; ch&#7863;t s&#7855;t nh&#432; c&#7855;t b&ugrave;n, n&ecirc;n kho&eacute;t t&#432;&#7901;ng l&#7845;y m&#7845;y vi&ecirc;n g&#7841;ch ra ch&#7859;ng kh&oacute; kh&#259;n g&igrave;<br />
 Vi Ti&#7875;u B&#7843;o c&#7845;t c&aacute;i h&#7897;p g&#7895; v&agrave;o l&#7895; h&#7893;ng, r&#7891;i ch&#7863;t m&#7897;t mi&#7871;ng g&#7841;ch &#273;&#7863;t v&agrave;o che k&iacute;n h&#7897;p &#273;i. G&atilde; l&#7841;i ho&agrave; v&ocirc;i v&#7899;i n&#432;&#7899;c cho tan ra &#273;&#7875; g&#7855;n khe nh&#7919;ng vi&ecirc;n g&#7841;ch.<br />
 Ch&#7895; h&#7893;ng t&#432;&#7901;ng d&#7845;u h&#7897;p g&#7895; &#7903; g&#7847;m b&agrave;n, sau khi v&ocirc;i kh&ocirc; r&#7891;i, ai kh&ocirc;ng c&#7889; &yacute; t&igrave;m t&ograve;i quy&#7871;t kh&ocirc;ng ph&aacute;t gi&aacute;c ra &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7845;u k&iacute;n song k&eacute;o c&aacute;i b&agrave;n l&#7841;i nh&#432; c&#361;. G&atilde; th&#7903; ph&agrave;o m&#7897;t c&aacute;i ngh&#297; th&#7847;m:<br />
<br />
 - T&aacute;m pho kinh s&aacute;ch ta l&#7845;y &#273;&#432;&#7907;c b&#7849;y, ch&#7881; t&igrave;m &#273;&#432;&#7907;c pho t&#7889;i h&#7853;u l&agrave; &#273;&#7911; v&agrave; c&oacute; th&#7875; &#273;i t&igrave;m kho b&#7843;o t&agrave;ng c&#7911;a ng&#432;&#7901;i M&atilde;n Ch&acirc;u.<br />
 G&atilde; ngh&#297; t&#7899;i chuy&#7879;n l&#7915;a g&#7841;t Vua Khang Hy, trong l&ograve;ng c&#361;ng h&#417;i h&#7889;i h&#7853;n.<br />
 Nh&#432;ng sau g&atilde; t&#7921; nh&#7911; :<br />
 - N&#7871;u ta kh&ocirc;ng nh&#7885;c l&ograve;ng &#273;&#432;a ra m&#7897;t thi&ecirc;n hoa ng&ocirc;n x&#7843;o ng&#7919; l&#7915;a g&#7841;t U&#7927; T&ocirc;n gi&#7843; th&igrave; b&#7897; kinh s&aacute;ch n&agrave;y c&#361;ng l&#7885;t v&agrave;o tay h&#7855;n r&#7891;i , nh&#432; v&#7853;y &#273;&acirc;y c&oacute; th&#7875; coi nh&#432; ta &#273;o&#7841;t c&#7911;a U&#7927; t&ocirc;n gi&#7843; , ch&#7913; ch&#7859;ng ph&#7843;i l&#7845;y c&#7911;a Ho&agrave;ng gia.<br />
 G&atilde; ngh&#297; v&#7853;y r&#7891;i kh&ocirc;ng h&#7889;i h&#7853;n n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng l&ecirc;n r&uacute;t then m&#7903; c&#7917;a &#273;&#7897;t nhi&ecirc;n b&#7909;ng n&#7893;i c&#417;n &#273;au d&#7919; d&#7897;i t&#7921;a h&#7891; nh&#432; b&#7883; dao c&#7855;t ru&#7897;t. G&atilde; &#273;au &#273;&#7871;n &#273;&#7895;i mu&#7889;n m&#7855;ng th&#7847;m m&#7897;t c&acirc;u "L&atilde;o con r&ugrave;a" , "M&#7909; &#273;i&#7871;m gi&agrave;" c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c.<br />
 S&aacute;ng s&#7899;m h&ocirc;m sau Vi Ti&#7875;u B&#7843;o b&#7843;o Vu B&aacute;t &#273;i m&#432;&#7899;n xe , mu&#7889;n &#273;&#432;a c&#7843; Song Nhi ra kh&#7887;i kh&aacute;ch s&#7841;n c&ugrave;ng th&#7883; &#259;n m&#7897;t b&#7919;a &#273;i&#7875;m t&acirc;m ngon l&agrave;nh &#273;&#7875; th&#7883; m&#7903; r&#7897;ng th&ecirc;m t&#7847;m m&#7855;t. Sau &#273;&oacute; s&#7869; &#273;i mua m&#7897;t b&#7897; &aacute;o m&#361; th&aacute;i gi&aacute;m m&#7863;c v&agrave;o &#273;&ecirc; ti&#7871;n cung.<br />
 Vi&#7879;c mua &aacute;o m&#361; th&aacute;i gi&aacute;m &#7903; ngo&agrave;i th&agrave;nh l&agrave; chuy&#7879;n r&#7845;t kh&oacute; kh&#259;n.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&atilde; &#273;&#7883;nh kh&ocirc;ng mua &#273;&#432;&#7907;c &aacute;o m&#361; th&aacute;i gi&aacute;m th&igrave; m&#7863;c s&#7855;c ph&#7909;c th&#7883; v&#7879; . G&atilde; c&ograve;n &#273;&#7883;nh l&agrave;m m&#7897;t chi&#7871;c &aacute;o cho&agrave;ng m&agrave;u v&agrave;ng kho&aacute;c b&ecirc;n ngo&agrave;i &#273;&#7875; v&agrave;o cung cho oai phong l&#7851;m li&#7879;t.<br />
 G&atilde; l&#7849;m b&#7849;m :<br />
 - Ta &#259;n m&#7863;c oai phong v&agrave;o cung khi&#7871;n b&#7885;n th&#7883; v&#7879; , th&aacute;i gi&aacute;m ng&oacute; th&#7845;y ph&#7843;i tr&#7907;n m&#7855;t h&aacute; mi&#7879;ng h&aacute; ch&#7859;ng th&uacute; l&#7855;m &#432; ? Ta l&agrave;m ng&#7921; ti&#7873;n th&#7883; v&#7879; ph&oacute; t&#7893;ng qu&#7843;n do d&#7921;c Ho&agrave;ng th&#432;&#7907;ng phong cho, &#273;&acirc;u ph&#7843;i chuy&#7879;n gi&#7843; d&#7889;i .<br />
 G&atilde; ngh&#297; t&#7899;i &#273;&acirc;y l&ograve;ng khoan kho&aacute;i t&#7921; nh&#7911; :<br />
 - V&#7853;y ta c&#7913; th&#7871;. H&agrave; t&#7845;t ph&#7843;i l&agrave;m m&#7897;t t&ecirc;n th&aacute;i gi&aacute;m t&#7847;m th&#432;&#7901;ng. L&atilde;o gia kho&aacute;c &aacute;o cho&agrave;ng b&#7857;ng l&#7909;a v&agrave;ng &#273;&#7875; ti&#7871;n cung t&#7845;t b&#7885;n ch&uacute;ng ph&#7843;i l&aacute;c m&#7855;t.<br />
 G&atilde; c&ugrave;ng Song Nhi l&ecirc;n xe l&#7915;a r&#7891;i u&#7889;n cong l&#432;&#7905;i l&#7841;i n&oacute;i lo&agrave;n gi&#7885;ng kinh th&agrave;nh r&#7891;i b&#7843;o phu xe:<br />
 - Tr&#432;&#7899;c ti&ecirc;n &#273;&#432;a ch&uacute;ng ta &#273;&#7871;n kh&ocirc;i tinh qu&aacute;n t&#7841;i T&acirc;y &ETH;an , &#7903; &#273;&oacute; c&oacute; m&igrave; s&agrave;o d&ograve;n v&agrave; th&#7883;t c&#7915;u n&#432;&#7899;ng m&igrave;nh &#259;n tan m&#7897;t b&#7919;a c&#361;ng hay.<br />
 T&ecirc;n phu xe cung k&iacute;nh &#273;&aacute;p :<br />
 - D&#7841; !<br />
 Vu B&aacute;t ng&#7891;i th&#7859;ng ng&#432;&#7901;i b&ecirc;n c&#7841;nh t&ecirc;n phu xe, h&#7855;n n&#7913;c n&#7903; khen:<br />
<br />
 - Ch&agrave; ? &ETH;&#7871;n c&#7895; xe l&#7915;a trong kinh th&agrave;nh c&#361;ng kh&aacute;c h&#7859;n b&ecirc;n ngo&agrave;i.Con l&#7919;a n&agrave;y m&#7855;t to m&agrave; &#273;en l&aacute;y, kh&#7855;p t&#7881;nh S&#417;n T&acirc;y kh&ocirc;ng t&igrave;m &#273;au l&#7845;y &#273;&#432;&#7907;c m&#7897;t con nh&#432; v&#7853;y.<br />
 Vi Ti&#7875;u B&#7843;o kh&aacute;c n&agrave;o ch&agrave;ng s&#297; t&#7917; m&#7899;i thi &#273;&#7895; tr&#7841;ng nguy&ecirc;n m&#7863;c &aacute;o g&#7845;m v&#7873; l&agrave;ng. Trong l&ograve;ng g&atilde; khoan kho&aacute;i k&#7875; sao cho xi&#7871;t ?<br />
 Xe &#273;i m&#7897;t l&uacute;c ch&#7907;t ra t&#7899;i c&#7917;a th&agrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7841;c nhi&ecirc;n h&#7887;i :<br />
 - &Ocirc; hay ! &ETH;&#7871;n T&acirc;y &ETH;an sao l&#7841;i ra ngo&agrave;i th&agrave;nh ?<br />
 Xa phu &#273;&aacute;p :<br />
 - D&#7841; ? Con l&#7915;a n&agrave;y c&oacute; t&iacute;nh qu&#7853;t c&#432;&#7901;ng. M&#7895;i khi t&#7899;i c&#7893;ng th&agrave;nh, n&oacute; nh&#7845;t &#273;&#7883;nh ch&#7841;y quanh m&#7897;t v&ograve;ng.<br />
 Vi Ti&#7875;u B&#7843;o v&agrave; Song Nhi &#273;&#7873;u ph&#7843;i ph&igrave; c&#432;&#7901;i.<br />
 Vu B&aacute;t n&oacute;i :<br />
 - Con l&#7915;a &#7903; ch&#7889;n kinh th&agrave;nh c&#361;ng c&oacute; t&iacute;nh c&aacute;ch nh&#432; &ocirc;ng quan.<br />
 Nh&#432;ng c&#7895; xe ra kh&#7887;i th&agrave;nh r&#7891;i ch&#7841;y th&#7859;ng v&#7873; ph&iacute;a b&#7855;c &#273;&#7871;n h&#417;n m&#7897;t d&#7863;m v&#7851;n kh&ocirc;ng quay tr&#7903; l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o bi&#7871;t l&agrave; c&oacute; chuy&#7879;n r&#7855;c r&#7889;i li&#7873;n qu&aacute;t h&#7887;i :<br />
 - Xa phu ? Ng&#432;&#417;i mu&#7889;n gi&#7903; tr&ograve; g&igrave; d&acirc;y ! Quay l&#7841;i cho mau .<br />
 T&ecirc;n phu xe v&acirc;ng d&#7841; lu&ocirc;n mi&#7879;ng r&#7891;i qu&aacute;t b&#7843;o con l&#7915;a :<br />
 - &ETH;&#7855;c nhi ? &ETH;&#7855;c nhi ! Quay l&#7841;i ? &ETH;&#7855;c nhi ? &ETH;&#7855;c nhi ! Quay v&#7873; th&ocirc;i .<br />
 G&atilde; c&#7847;m roi qu&#7845;t lo&#7841;n l&ecirc;n. Con l&#7915;a v&#7851;n ra s&#7913;c ch&#7841;y v&#7873; ph&iacute;a b&#7855;c m&#7895;i l&uacute;c m&#7897;t mau h&#417;n.<br />
 Phu xa ngo&aacute;c mi&#7879;ng ra m&#7855;ng ch&#7917;i :<br />
 - T&#7893; b&agrave; con l&#7915;a th&#7889;i tha n&agrave;y ? Ta b&aacute;o mi quay l&#7841;i kia m&agrave; ? &ETH;&#7855;c nhi ! &ETH;&#7855;c nhi ! &ETH;&#7913;ng l&#7841;i ! &ETH;&#7913;ng l&#7841;i ? Con l&#7915;a ph&#7843;i gi&oacute; n&agrave;y sao kh&ocirc;ng nghe l&#7901;i ?<br />
 G&atilde; c&agrave;ng la, con l&#7915;a c&agrave;ng ch&#7841;y g&#7845;p kh&ocirc;ng ch&#7883;u d&#7915;ng l&#7841;i...<br />
 Gi&#7919;a l&uacute;c &#7845;y ti&#7871;ng v&oacute; ng&#7921;a vang l&ecirc;n. Hai ng&#432;&#7901;i k&#7925; m&atilde; t&#7915; hai b&ecirc;n l&#432;&#7899;t t&#7899;i &#273;i b&ecirc;n c&#7841;nh xe l&#7915;a l&agrave; hai h&aacute;n t&#7917; th&acirc;n th&#7875; cao l&#7899;n.<br />
 Vi Ti&#7875;u B&#7843;o kh&#7869; b&#7843;o Song Nhi :<br />
 - &ETH;&#7897;ng th&#7911; &#273;i !<br />
 Song Nhi nhoai m&igrave;nh v&#7873; ph&iacute;a tr&#432;&#7899;c ph&oacute;ng ch&#7881; &#273;i&#7875;m ra tr&uacute;ng v&agrave;o l&#432;ng g&atilde; phu xe.G&atilde; phu xe l&aacute;o &#273;&#7843;o ng&#432;&#7901;i &#273;i m&#7897;t c&aacute;i r&#7891;i t&eacute; xu&#7889;ng. G&atilde; r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng v&igrave; g&atilde; b&#7883; con ng&#7921;a &#273;i b&ecirc;n x&eacute;o tr&uacute;ng l&ecirc;n m&igrave;nh.<br />
 H&aacute;n t&#7917; c&#432;&#7905;i tr&ecirc;n l&#432;ng ng&#7921;a tung m&igrave;nh v&#7885;t l&ecirc;n ng&#7891;i v&agrave;o ch&#7895; xa phu.<br />
 Song Nhi l&#7841;i ph&oacute;ng ch&#7881; &#273;i&#7875;m t&#7899;i. V&otilde; c&ocirc;ng g&atilde; n&agrave;y kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng.<br />
 G&atilde; xoay m&igrave;nh ch&#7909;p c&#7893; tay Song Nhi .<br />
 Song nhi xoay tay ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh v&agrave;o tr&#432;&#7899;c m&#7863;t g&atilde; .<br />
 H&aacute;n t&#7917; lu&#7891;n tay tr&aacute;i ra g&#7841;t ph&aacute;t ch&#432;&#7903;ng c&#7911;a th&#7883;. Tay m&#7863;t g&atilde; ch&#7909;p v&agrave;o &#273;&#7847;u vai th&#7883;.<br />
 Hai ng&#432;&#7901;i tr&ecirc;n xe l&#7915;a kh&oacute; b&#7873; xoay x&#7903;,ch&#7881; ra chi&ecirc;u &#273;&aacute;nh nhau nhanh nh&#432; &#273;i&#7879;n ch&#7899;p .<br />
 Trong nh&aacute;y m&#7855;t hai b&ecirc;n &#273;&atilde; trao &#273;&#7893;i t&aacute;m ch&iacute;n chi&ecirc;u. Con l&#7915;a v&#7851;n ti&#7871;p t&#7909;c lao v&#7873; ph&iacute;a tr&#432;&#7899;c.<br />
 Ng&#432;&#7901;i k&#7925; m&atilde; m&eacute; t&#7843; la l&ecirc;n :<br />
 - L&agrave;m sao ! C&aacute;c ng&#432;&#417;i gi&#7905;n nhau &#432; ?<br />
 " Binh" m&#7897;t ti&#7871;ng ? H&aacute;n t&#7917; tr&ecirc;n xe b&#7883; Song Nhi ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh tr&uacute;ng ng&#7921;c h&#7845;t tung ra ngo&agrave;i.<br />
 H&aacute;n t&#7917; kia li&ecirc;n vun roi &#273;&aacute;nh t&#7899;i.<br />
 Song Nhi v&#432;&#417;n tay ch&#7909;p &#273;&#432;&#7907;c &#273;&#7847;u roi ti&#7879;n tay gi&#7921;t m&#7841;nh m&#7897;t c&aacute;i.<br />
 Con l&#7915;a &#273;ang chay nh&#432; bay v&#7873; ph&iacute;a tr&#432;&#7899;c. H&aacute;n t&#7917; b&#7883; gi&#7921;t m&#7841;nh ng&atilde; ng&#7921;a v&#7885;i bu&ocirc;ng roi ra mi&#7879;ng th&eacute;t be be .<br />
 Song Nhi c&#7847;m l&#7845;y gi&acirc;y c&#432;&#417;ng &#273;&#432;a v&agrave;o tay Vu B&aacute;t n&oacute;i :<br />
 - Ng&#432;&#417;i l&ecirc;n ng&#7891;i ru&#7893;i xe &#273;i .<br />
 Vu B&aacute;t &#273;&aacute;p :<br />
 - T&#7841;i h&#7841;... t&#7841;i h&#7841; ...kh&ocirc;ng bi&#7871;t ru&#7893;i xe .<br />
 Vi Ti&#7875;u B&#7843;o nh&#7843;y ra ng&#7891;i ch&#7895; dong xe, c&#7847;m l&#7845;y d&acirc;y c&#432;&#417;ng. Tuy g&atilde; kh&ocirc;ng bi&#7871;t ru&#7893;i xe nh&#432;ng ngh&#297; r&#7857;ng vi&#7879;c n&agrave;y ch&#7859;ng co g&igrave; kh&oacute; kh&#259;n, li&#7873;n b&#7855;t ch&#432;&#7899;c t&ecirc;n phu xe g&#7885;i m&#7845;y ti&#7871;ng "&ETH;&#7855;c nhi ! &ETH;&#7855;c nhi ? R&#7891;i tay tr&aacute;i g&atilde; th&#7843; l&#7887;ng d&acirc;y c&#432;&#417;ng, tay ph&#7843;i k&eacute;o ri&#7871;t l&#7841;i, b&#7855;t l&#7915;a quay &#273;&#7847;u cung nh&#432; c&#432;&#7905;i ng&#7921;a.<br />
 Qu&#7843; nhi&ecirc;n con l&#7915;a quay &#273;&#7847;u l&#7841;i ngay ch&#7913; c&oacute; qu&#7853;t c&#432;&#7901;ng g&igrave; &#273;&acirc;u?<br />
 L&#7841;i nghe ti&#7871;ng v&oacute; ng&#7921;a d&#7891;n d&#7853;p. M&#432;&#7901;i m&#7845;y ng&#432;&#7901;i ky m&atilde; &#273;u&#7893;i t&#7899;i n&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i b&#7855;t l&#7915;a cho ch&#7841;y ra l&#7889;i kh&aacute;c.<br />
 B&#7885;n ky m&atilde; c&#361;ng b&#7855;t ng&#7921;a r&#432;&#7907;t theo r&#7845;t g&#7845;p. Ng&#7921;a chay nhanh h&#417;n l&#7915;a k&eacute;o xe. ch&#7881; trong kho&#7843;nh kh&#7855;c b&#7885;n k&#7925; m&atilde; &#273;&atilde; bao v&acirc;y c&#7895; xe l&#7915;a v&agrave;o gi&#7919;a.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y b&#7885;n h&aacute;n t&#7917; c&#432;&#7905;i ng&#7921;a n&agrave;y &#273;&#7873;u &#273;eo binh kh&iacute; li&#7873;n l&#7899;n ti&#7871;ng h&#7887;i:<br />
 - Gi&#7919;a ban ng&agrave;y ban m&#7863;t m&agrave; c&aacute;c ng&#432;&#417;i d&aacute;m c&#432;&#7899;p &#273;&#432;&#7901;ng &#7903; ngay ch&acirc;n th&agrave;nh &#432; ?<br />
 M&#7897;t t&ecirc;n h&aacute;n t&#7917; c&#432;&#7901;i &#273;&aacute;p :<br />
 - B&#7885;n t&#7841;i h&#7841; l&agrave; s&#7913; gi&#7843; m&#7901;i kh&aacute;ch ch&#7913; kh&ocirc;ng ph&#7843;i c&#432;&#7901;ng &#273;&#7841;o. Vi c&ocirc;ng t&#7917; !<br />
 Gia ch&#7911; m&#7901;i c&ocirc;ng t&#7917; &#273;i u&#7889;ng r&#432;&#7907;u.<br />
 Vi Ti&#7875;u B&#7843;o s&#7917;ng s&#7889;t h&#7887;i :<br />
 - Ch&#7911; nh&acirc;n c&aacute;c v&#7883; l&agrave; ai ?<br />
 H&aacute;n t&#7917; &#273;&aacute;p :<br />
 - C&ocirc;ng t&#7917; t&#7899;i n&#417;i s&#7869; r&otilde;, n&#7871;u t&#7879; ch&#7911; nh&acirc;n ch&#7859;ng ph&#7843;i l&agrave; b&#7841;n h&#7919;u v&#7899;i c&ocirc;ng t&#7917; khi n&agrave;o l&#7841;i m&#7901;i c&ocirc;ng t&#7917; &#273;&#7871;n u&#7889;ng r&#432;&#7907;u?<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y c&#7917; ch&#7881; c&#7911;a b&#7885;n ng&#432;&#7901;i n&agrave;y ra chi&#7873;u b&iacute; hi&#7875;m quy&#7871;t kh&ocirc;ng ph&#7843;i v&igrave; l&ograve;ng t&#7917; t&#7871; m&#7901;i kh&aacute;ch &#273;&atilde;i r&#432;&#7907;u g&atilde; li&#7873;n n&oacute;i :<br />
 - C&aacute;c v&#7883; kh&ocirc;ng n&oacute;i r&otilde; t&ecirc;n qu&iacute; ch&#7911; nh&acirc;n th&igrave; kh&ocirc;ng ph&#7843;i th&#7921;c l&ograve;ng m&#7901;i kh&aacute;ch. Tr&aacute;nh &#273;&#432;&#7901;ng cho b&#7885;n ta &#273;i.<br />
 M&#7897;t t&ecirc;n &#273;&#7841;i h&aacute;n kh&aacute;c c&#432;&#7901;i n&oacute;i :<br />
 - Tr&aacute;nh &#273;&#432;&#7901;ng th&igrave; tr&aacute;nh &#273;&#432;&#7901;ng ch&#7913; sao ?<br />
 G&atilde; vung &#273;ao ch&eacute;m xu&#7889;ng &#273;&#7847;u l&#7915;a. Con l&#7915;a ch&#7871;t ngay ng&atilde; l&#259;n xu&#7889;ng &#273;&#7845;t, n&oacute; k&eacute;o &#273;&#7893; c&#7843; xe .<br />
 Vi Ti&#7875;u B&#7843;o v&agrave; Song phi v&#7897;i nh&#7843;y xu&#7889;ng &#273;&#7845;t.<br />
 Song Nhi &#273;&#7897;ng th&#7911; nhanh nh&#432; gi&oacute;. &ETH;&#7883;ch nh&acirc;n c&#432;&#7905;i tr&ecirc;n l&#432;ng ng&#7921;a ng&#432;&#7901;i th&#7883; th&#7845;p qu&aacute; kh&ocirc;ng &#273;&aacute;nh t&#7899;i &#273;&#7883;ch nh&acirc;n &#273;&#432;&#7907;c. Th&#7883; li&#7873;n vung ch&#7881; &#273;i&#7875;m lia l&#7883;a kh&ocirc;ng l&agrave;m m&ugrave; m&#7855;t ng&#7921;a th&igrave; c&#361;ng &#273;i&#7875;m tr&uacute;ng v&agrave;o huy&#7879;t &#273;&#7841;o tr&ecirc;n &#273;&ugrave;i &#273;&#7883;ch nh&acirc;n.<br />
 Ch&#7881; trong kho&#7843;nh kh&#7855;c ti&#7871;ng ng&#432;&#7901;i la l&#7851;n v&#7899;i ti&#7871;ng ng&#7921;a th&eacute;t l&agrave;m rum c&#7843; m&#7897;t v&ugrave;ng.<br />
 N&#417;i &#273;&acirc;y c&aacute;ch th&agrave;nh B&#7855;c Kinh ch&#432;a m&#7845;y xa. Tr&ecirc;n &#273;&#432;&#7901;ng r&#7845;t nhi&#7873;u ng&#432;&#7901;i qua l&#7841;i. Kh&aacute;ch &#273;i &#273;&#432;&#7901;ng nh&igrave;n th&#7845;y c&#7843;nh n&agrave;y di&#7877;n ra &#273;&#7873;u &#273;&#7913;ng &#273;&#259;ng xa m&agrave; ng&oacute; ch&#7913; kh&ocirc;ng d&aacute;m l&#7841;i g&#7847;n.<br />
 M&#7845;y t&ecirc;n h&aacute;n t&#7917; t&#7909;t xu&#7889;ng ng&#7921;a vung &#273;ao nh&#7849;y x&#7893; l&#7841;i ch&eacute;m Song Nhi.<br />
 Song Nhi th&acirc;n th&#7911; c&#7921;c k&#7923; linh ho&#7841;t, vung m&uacute;a tay ch&acirc;n &#273;&#7845;m b&ecirc;n n&agrave;y &#273;&aacute; b&ecirc;n kia.<br />
<br />
 Ch&#7881; trong kho&#7843;nh kh&#7855;c th&#7883; &#273;&atilde; &#273;&aacute;nh ng&atilde; b&#7843;y ,t&aacute;m t&ecirc;n &#273;&#7841;i h&aacute;n t&#7917; . C&ograve;n b&#7889;n , n&#259;m t&ecirc;n ch&#7881; bi&#7871;t &#273;&#7913;ng ng&#417; ng&aacute;c nh&igrave;n nhau , kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o ?<br />
<br />
 B&#7895;ng nghe ti&#7871;ng b&aacute;nh xe ch&#7841;y l&#7885;c c&#7885;c . M&#7897;t c&#7893; xe nh&#7887; &#273;ang lao nhanh t&#7899;i .<br />
<br />
 Trong xe c&oacute; ti&#7871;ng &#273;&agrave;n b&agrave; n&oacute;i :<br />
<br />
 - &ETH;&#7915;ng &#273;&#7897;ng th&#7911; n&#7919;a ! Ng&#432;&#7901;i nh&agrave; c&#7843; &#273;&acirc;y m&agrave; !</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

