<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 40</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>T&#7845;m Dung Nhan Nguy&#7879;t Th&#7865;n Hoa Nh&#432;&#7901;ng</b></font></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o gi&#7843;i khai &#273;&#432;&#7907;c cho ti&#7875;u Qu&#7853;n Ch&uacute;a r&#7891;i vui m&#7915;ng kh&ocirc;n xi&#7871;t.<br />
 Bao nhi&ecirc;u n&#7895;i c&#7915;u h&#7853;n &#273;&#7889;i v&#7899;i M&#7897;c v&#432;&#417;ng ph&#7911; ti&ecirc;u tan &#273;&#7871;n ph&acirc;n n&#7917;a .<br />
<br />
 G&atilde; n&oacute;i:<br />
 - Ta &#273;&oacute;i b&#7909;ng r&#7891;i th&igrave; ch&#7855;c ng&#432;&#417;i c&#361;ng kh&ocirc;ng c&ograve;n no &#273;&#432;&#7907;c. V&#7853;y ta h&atilde;y &#259;n ch&uacute;t g&igrave; &#273;&atilde;.<br />
 Nguy&ecirc;n g&atilde; l&agrave; ng&#432;&#7901;i hay &#259;n u&#7889;ng l&#7841;i &#273;&#7913;ng &#273;&#7847;u Th&#432;&#7907;ng Thi&#7879;n Gi&aacute;m.<br />
<br />
 B&#7885;n th&aacute;i gi&aacute;m th&#7911; h&#7841; h&#7871;t s&#7913;c chi&#7873;u n&#7883;nh g&atilde;.<br />
<br />
 H&agrave;ng ng&agrave;y ch&uacute;ng d&#7863;n b&#7885;n nh&agrave; b&#7871;p c&oacute; nh&#7919;ng m&oacute;n g&igrave; m&#7899;i l&#7841; &#273;&#7873;u &#273;&#432;a l&ecirc;n cho g&atilde;.<br />
 &#7844;y l&agrave; ch&#432;a k&#7875; h&agrave;ng ng&agrave;y g&atilde; &#273;i ch&#417;i tr&ecirc;n &#273;&#432;&#7901;ng ph&#7889; hay ra ch&#7907; m&agrave; th&#7845;y k&#7865;o b&aacute;nh l&agrave; mua li&#7873;n.<br />
 Trong ph&ograve;ng g&atilde; n&agrave;o b&igrave;nh, n&agrave;o h&#7897;p, n&agrave;o gi&#7887; tre, kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u m&agrave; k&#7875;. C&aacute;i n&agrave;o c&#361;ng &#273;&#7921;ng th&#7921;c v&#7853;t.<br />
 N&ecirc;n bi&#7871;t m&#7897;t &#273;&#7913;a nh&#7887; m&#432;&#7901;i m&#7845;y tu&#7893;i trong tay c&#7847;m m&#7845;y ch&#7909;c v&#7841;n l&#7841;ng b&#7841;c m&agrave; l&#7841;i th&iacute;ch x&agrave;i ti&#7873;n nh&#432; r&aacute;c th&igrave; kh&ocirc;ng n&agrave;o kh&ocirc;ng s&#7855;m th&#7913;c &#259;n?<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y b&aacute;nh &#273;i&#7875;m t&acirc;m ra n&oacute;i:<br />
 - &ETH;&acirc;y l&agrave; b&aacute;nh &#273;&#7853;u xanh mai c&ocirc;i. Ng&#432;&#417;i &#259;n th&#7917; m&#7897;t t&#7845;m coi.<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a l&#7855;c &#273;&#7847;u.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i l&#7845;y h&#7897;p kh&aacute;c m&#7903; ra n&oacute;i:<br />
 - &ETH;&acirc;y l&agrave; Uy&#7875;n &ETH;&#7853;u Ho&agrave;n &#7903; th&agrave;nh B&#7855;c Kinh, t&#7881;nh V&acirc;n Nam nh&agrave; ng&#432;&#417;i nh&#7845;t &#273;&#7883;nh kh&ocirc;ng c&oacute;.<br />
<br />
 Ng&#432;&#417;i h&atilde;y n&#7871;m th&#7917; &#273;i.<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a l&#7841;i l&#7855;c &#273;&#7847;u.<br />
 Vi Ti&#7875;u B&#7843;o mu&#7889;n khoe khoang li&#7873;n &#273;em c&aacute;c th&#7913; k&#7865;o m&#7913;t b&agrave;y ra &#273;&#7847;y b&agrave;n h&#7887;i:<br />
 - Ng&#432;&#417;i th&#7917; coi xem ta c&oacute; nhi&#7873;u th&#7913;c &#259;n kh&ocirc;ng?<br />
<br />
 D&ugrave; ng&#432;&#417;i l&agrave; Qu&#7853;n Ch&uacute;a &#7903; V&#432;&#417;ng ph&#7911;, ta e r&#7857;ng ng&#432;&#417;i ch&#432;a t&#7915;ng &#273;&#432;&#7907;c &#259;n nhi&#7873;u &#273;i&#7875;m t&acirc;m &#273;&#7871;n th&#7871; bao gi&#7901;.<br />
<br />
 N&#7871;u ng&#432;&#417;i kh&ocirc;ng &#432;a c&#7911;a ng&#7885;t th&igrave; th&#7917; n&#7871;m th&#7913; b&aacute;nh r&aacute;n c&#7911;a b&#7885;n &#273;&#7847;u b&#7871;p &#7903; &#273;&acirc;y v&#7915;a th&#417;m v&#7915;a gi&ograve;n.<br />
<br />
 Th&#7853;t l&agrave; tr&ecirc;n &#273;&#7901;i hi&#7871;m c&oacute;.<br />
<br />
 C&#7843; &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng c&#361;ng th&iacute;ch x&#417;i.<br />
<br />
 Ng&#432;&#417;i &#259;n th&#7917; m&#7897;t mi&#7871;ng &#273;i, ta ch&#7855;c l&agrave; ng&#432;&#417;i s&#7869; kho&aacute;i l&#7855;m.<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a ch&#7881; l&#7855;c &#273;&#7847;u qu&agrave;y qu&#7841;y.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i ti&#7871;p t&#7909;c l&#7845;y ra b&#7843;y t&aacute;m th&#7913; b&aacute;nh th&#432;&#7907;ng h&#7843;o &#273;&#7875; nh&#7917; m&#7891;i m&agrave; ti&#7875;u Qu&#7853;n Ch&uacute;a c&#7913; m&#7897;t m&#7921;c l&#7855;c &#273;&#7847;u ho&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a. Kh&iacute; t&#7913;c x&ocirc;ng l&ecirc;n, li&#7873;n bu&ocirc;ng l&#7901;i tho&aacute; m&#7841;:<br />
 - Con &#273;&#432;&#7907;i th&#7889;i tha n&agrave;y c&aacute;i mi&#7879;ng ng&#432;&#417;i th&#7853;t l&agrave; l&#7855;m chuy&#7879;n!<br />
<br />
 C&aacute;i n&agrave;y ng&#432;&#417;i kh&ocirc;ng &#259;n, c&aacute;i kia c&#361;ng kh&ocirc;ng &#259;n. V&#7853;y ng&#432;&#417;i &#259;n c&aacute;i g&igrave; b&acirc;y gi&#7901;?<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a &#273;&aacute;p :<br />
 - Ta. .. Ta kh&ocirc;ng th&egrave;m &#259;n g&igrave; h&#7871;t...<br />
 C&ocirc; n&oacute;i m&#7845;y c&acirc;u n&agrave;y l&#7841;i n&#7913;c n&#7903; r&#7893;i kh&oacute;c o&agrave; l&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y c&ocirc; kh&oacute;c l&oacute;c th&igrave; l&ograve;ng l&#7841;i nh&#361;n ra, n&oacute;i nh&#432; ng&#432;&#7901;i n&#259;n n&#7881;:<br />
 - Ng&#432;&#417;i kh&ocirc;ng &#259;n ch&uacute;t g&igrave; ch&#7883;u ch&#7871;t &#273;&oacute;i hay sao?<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a h&#7857;n h&#7885;c &#273;&aacute;p :<br />
 - Ch&#7859;ng th&agrave;... ta ch&#7883;u ch&#7871;t &#273;&oacute;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ta kh&ocirc;ng tin r&#7857;ng ng&#432;&#417;i nh&#7883;n &#273;&oacute;i &#273;&#7871;n ch&#7871;t &#273;&#432;&#7907;c .<br />
 Gi&#7919;a l&uacute;c &#7845;y, b&ecirc;n ngo&agrave;i c&oacute; ti&#7871;ng ng&#432;&#7901;i kh&#7869; g&otilde; c&#7917;a.<br />
 Vi Ti&#7875;u B&#7843;o bi&#7871;t l&agrave; ti&#7875;u th&aacute;i gi&aacute;m &#273;&#432;a c&#417;m v&agrave;o.<br />
<br />
 G&atilde; s&#7907; ti&#7875;u Qu&#7853;n ch&uacute;a h&ocirc; ho&aacute;n, li&#7873;n l&#7845;y m&#7897;t t&#7845;m kh&#259;n tay bu&#7897;c mi&#7879;ng c&ocirc; l&#7841;i r&#7891;i m&#7899;i ra m&#7903; c&#7917;a.<br />
<br />
 G&atilde; d&#7863;n t&ecirc;n ti&#7875;u th&aacute;i gi&aacute;m:<br />
 - B&#7919;a nay ta mu&#7889;n &#259;n &#273;&#7891; n&#7845;u V&acirc;n Nam. Ng&#432;&#417;i b&#7843;o nh&agrave; b&#7871;p l&agrave;m ngay m&#7845;y m&oacute;n &#273;&#432;a l&ecirc;n, nghe !<br />
 Ti&#7875;u th&aacute;i gi&aacute;m d&#7841; m&#7897;t ti&#7871;ng r&#7891;i tr&#7903; g&oacute;t &#273;i ngay.<br />
 Vi Ti&#7875;u B&#7843;o &#273;em c&#417;m canh v&agrave;o ph&ograve;ng b&agrave;y ra.<br />
<br />
 G&atilde; c&#7903;i kh&#259;n b&#7883;t mi&#7879;ng c&ocirc; r&#7891;i ng&#7891;i &#273;&#7889;i di&#7879;n v&#7915;a c&#432;&#7901;i v&#7915;a n&oacute;i:<br />
 - Ng&#432;&#417;i kh&ocirc;ng &#259;n th&igrave; ta c&#361;ng ph&#7843;i &#259;n.<br />
<br />
 H&#7915;! &ETH;&acirc;y l&agrave; th&#7883;t c&#7915;u n&#432;&#7899;ng . C&aacute;i n&agrave;y l&agrave; c&aacute; bung.<br />
<br />
 M&oacute;n kia l&agrave; th&#7883;t x&agrave;o t&#7887;i. L&#7841;i c&ograve;n th&#7883;t &#432;&#7899;p &#7903; tr&ecirc;n tr&#7845;n giang, t&ocirc;m t&#7849;m b&#7897;t, m&#7897;t b&aacute;t canh ch&acirc;n g&agrave;.<br />
<br />
 Ng&#432;&#417;i m&oacute;n n&agrave;y t&#432;&#417;i v&ocirc; c&ugrave;ng ! Ngon v&ocirc; k&#7875; !<br />
 G&atilde; m&uacute;c canh &#259;n l&#7841;i c&#7889; &yacute; nhai t&oacute;p t&eacute;p r&#7891;i li&#7871;c m&#7855;t nh&igrave;n tr&#7897;m ti&#7875;u Qu&#7853;n Ch&uacute;a th&igrave; th&#7845;y c&ocirc; n&#432;&#7899;c m&#7855;t nh&#7887; gi&#7885;t, ch&#7859;ng c&oacute; v&#7867; &#273;&oacute;i kh&aacute;t ch&uacute;t n&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y th&#7871; kh&ocirc;ng kh&#7887;i c&#7909;t h&#7913;ng n&oacute;i m&oacute;c :<br />
 - T&eacute; ra con ti&#7875;u nha &#273;&#7847;u h&#7841;ng ch&iacute;n n&#7847;y ch&#7881; th&iacute;ch &#259;n nh&#7919;ng th&#7913; h&#7841;ng ch&iacute;n nh&#432; c&aacute; &#432;&#417;n, th&#7883;t th&#7889;i, tr&#7913;ng ung.<br />
<br />
 C&ograve;n nh&#7919;ng m&oacute;n &#273;i&#7875;m t&acirc;m th&#432;&#7907;ng h&#7843;o c&#7911;a ta ch&#7881; c&oacute; ng&#432;&#7901;i h&#7841;ng nh&#7845;t &#259;n m&#7899;i bi&#7871;t m&ugrave;i.<br />
<br />
 V&#7853;y ta k&ecirc;u h&#7885; l&#7845;y c&aacute; &#432;&#417;n, th&#7883;t th&#7889;i, tr&#7913;ng ung, &#273;&#7853;u thiu cho ng&#432;&#417;i &#259;n.<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a g&#7841;t &#273;i:<br />
 - Ta kh&ocirc;ng &#259;n c&aacute; &#432;&#417;n... tr&#7913;ng ung, th&#7883;t th&#7889;i &#273;&acirc;u.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - T&eacute; ra ng&#432;&#417;i ch&#7881; &#259;n c&aacute; th&#7889;i, th&#7883;t thiu.<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a n&oacute;i:<br />
 - Ng&#432;&#417;i mu&#7889;n l&agrave;m cho ta &#273;ui m&ugrave; ta c&#361;ng kh&ocirc;ng ch&#7883;u &#259;n c&aacute; th&#7889;i, th&#7883;t thiu.<br />
 Vi Ti&#7875;u B&#7843;o &#259;n m&#7845;y mi&#7871;ng t&ocirc;m t&#7849;m b&#7897;t r&aacute;n, l&#7841;i &#259;n m&#7897;t mi&#7871;ng th&#7883;t chi&ecirc;n r&#7891;i l&#7899;n ti&#7871;ng khen:<br />
 - Ngon qu&aacute; ! Ngon qu&aacute; !<br />
 Nh&#432;ng g&atilde; th&#7845;y ti&#7875;u Qu&#7853;n Ch&uacute;a v&#7851;n l&#7847;m l&igrave; kh&ocirc;ng t&#7887; v&#7867; th&egrave;m nh&#7841;t li&#7873;n &#273;&#7863;t &#273;&#361;a xu&#7889;ng t&#7921; h&#7887;i:<br />
 - Ta ph&#7843;i l&agrave;m th&#7871; n&agrave;o &#273;&#7875; th&#7883; ph&#7843;i ng&#7917;a tay ra xin &#273;&#7891; &#259;n?<br />
 Sau m&#7897;t l&uacute;c, ti&#7875;u th&aacute;i gi&aacute;m l&#7841;i b&#432;ng c&#417;m canh l&ecirc;n n&oacute;i:<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng! Nh&agrave; b&#7871;p d&#7863;n ti&#7875;u nh&acirc;n b&#7849;m v&#7899;i c&ocirc;ng c&ocirc;ng th&#7913; canh n&agrave;y r&#7845;t n&oacute;ng.<br />
<br />
 Tuy coi n&oacute; kh&ocirc;ng c&oacute; h&#417;i b&#7889;c l&ecirc;n nh&#432;ng th&#7921;c ra n&oacute;ng l&#7855;m.<br />
 C&ograve;n m&oacute;n Tuy&ecirc;n uy n&#7845;u v&#7899;i m&#7853;t ong v&agrave; h&#7841;t sen c&oacute; khi v&#7897;i qu&aacute; ch&#432;a th&#7853;t r&#7915;.<br />
<br />
 Xin c&ocirc;ng c&ocirc;ng l&#432;&#7907;ng th&#7913;.<br />
<br />
 M&oacute;n n&agrave;y l&agrave; &#273;&#7841;i &#273;&#7847;u &#7903; V&acirc;n Nam. &ETH;&#297;a kia l&agrave; c&ograve;ng ng&#432; con &#7903; &ETH;&#7841;i L&yacute;.<br />
<br />
 Tuy kh&ocirc;ng ph&#7843;i qu&aacute; t&#432;&#417;i nh&#432;ng l&agrave; m&#7897;t th&#7921;c ph&#7849;m r&#7845;t qu&yacute; &#7903; V&acirc;n Nam.<br />
<br />
 Trong b&igrave;nh n&agrave;y h&atilde;m th&#7913; tr&agrave; Ph&#7889; Nh&#297; &#7903; V&acirc;n Nam.<br />
 Ch&#7881; trong kho&#7843;nh kh&#7855;c, nh&agrave; b&#7871;p l&#7841;i &#273;&#432;a l&ecirc;n b&#7889;n m&oacute;n &#259;n ki&#7875;u V&acirc;n Nam m&agrave; m&oacute;n n&agrave;o c&#361;ng &#273;&#7863;c bi&#7879;t.<br />
 Nguy&ecirc;n Ng&ocirc; Tam Qu&#7871; l&agrave;m B&igrave;nh T&acirc;y V&#432;&#417;ng &#7903; V&acirc;n Nam g&#7863;p nh&#7919;ng ng&agrave;y l&#7877; ti&#7871;t trong m&#7897;t n&#259;m, h&#7855;n &#273;em &#273;&#7891; &#273;&#7871;n kinh ti&#7871;n c&#7889;ng Ho&agrave;ng &#273;&#7871; c&ugrave;ng bi&#7871;u x&eacute;n c&aacute;c v&#432;&#417;ng c&ocirc;ng &#273;&#7841;i th&#7847;n r&#7845;t phong h&#7853;u, kh&ocirc;ng t&#7881;nh n&agrave;o b&igrave; k&#7883;p .<br />
<br />
 V&igrave; v&#7853;y m&agrave; nh&#7919;ng ng&#432;&#7901;i &#7903; tri&#7873;u &#273;&igrave;nh n&oacute;i t&#7871;t cho h&#7855;n kh&ocirc;ng ph&#7843;i l&agrave; &iacute;t.<br />
 Ng&ocirc; Tam Qu&#7871; &#273;&#7871;n c&#7889;ng nh&agrave; vua ngo&agrave;i kim ng&acirc;n ch&acirc;u b&aacute;u, c&ograve;n nh&#7919;ng th&#7913; s&#7843;n v&#7853;t tr&acirc;n qu&yacute; nh&#432; ng&agrave; voi, t&ecirc; gi&aacute;c c&ugrave;ng nh&#7919;ng th&#7893; s&#7843;n ch&#7859;ng thi&#7871;u th&#7913; g&igrave;.<br />
 V&igrave; b&#7885;n &#273;&#7847;u b&#7871;p trong cung h&agrave;ng n&#259;m n&#7845;u nh&#7919;ng m&oacute;n V&acirc;n Nam r&#7845;t nhi&#7873;u, h&#7885; &#273;&atilde; quen tay l&agrave;m &#273;&#432;&#7907;c mau l&#7865; m&agrave; ch&#7859;ng kh&oacute; kh&#259;n g&igrave;.<br />
 K&#7875; ra l&uacute;c n&agrave;y ti&#7875;u Qu&#7853;n Ch&uacute;a &#273;&atilde; &#273;&oacute;i l&#7855;m, c&ocirc; th&#7845;y m&#7845;y m&oacute;n &#259;n &#7903; qu&ecirc; m&igrave;nh b&agrave;y ra th&igrave; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&#7843;i rung &#273;&#7897;ng trong l&ograve;ng .<br />
<br />
 Nh&#432;ng c&ocirc; b&#7883; Vi Ti&#7875;u B&#7843;o nh&#7909;c m&#7841; &#273;&#7871;n c&#7841;n t&agrave;u r&aacute;o m&aacute;ng, c&ocirc; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u khu&#7845;t ph&#7909;c, b&#7909;ng b&#7843;o d&#7841;:<br />
 - B&#7845;t lu&#7853;n t&ecirc;n ti&#7875;u &aacute;c nh&acirc;n n&agrave;y d&#7909; d&#7895; ta &#273;&#7871;n &#273;&acirc;u ta c&#361;ng kh&ocirc;ng &#259;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#7847;m &#273;&#361;a g&#7855;p m&#7897;t mi&#7871;ng th&#7883;t &#273;&ugrave;i Tuy&ecirc;n uy r&#7845;t th&#417;m tho k&#7873; v&agrave;o mi&#7879;ng ti&#7875;u Qu&#7853;n Ch&uacute;a.<br />
<br />
 G&atilde; v&#7915;a c&#432;&#7901;i v&#7915;a gi&#7909;c:<br />
 - H&aacute; mi&#7879;ng ra !<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a ng&#7853;m mi&#7879;ng c&#7855;n ch&#7863;t hai h&agrave;m r&#259;ng.<br />
 Vi Ti&#7875;u B&#7843;o x&aacute;t lui x&aacute;t t&#7899;i mi&#7871;ng th&#7883;t, m&#7905; d&iacute;nh &#273;&#7847;y v&agrave;o m&eacute;p c&ocirc;.<br />
 R&#7891;i g&atilde; c&#432;&#7901;i n&oacute;i:<br />
 Ng&#432;&#417;i h&atilde;y ngoan ngo&atilde;n m&agrave; &#259;n mi&#7871;ng th&#7883;t &#273;&ugrave;i n&agrave;y &#273;i, ta s&#7869; gi&#7843;i khai huy&#7879;t &#273;&#7841;o &#7903; tr&ecirc;n tay cho ng&#432;&#417;i.<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a v&#7851;n ng&#7853;m mi&#7879;ng l&#7855;c &#273;&#7847;u.<br />
 Vi Ti&#7875;u B&#7843;o b&#7887; mi&#7871;ng th&#7883;t xu&#7889;ng, b&#432;ng b&aacute;t canh n&oacute;ng b&#7887;ng l&ecirc;n c&#7845;t gi&#7885;ng hung d&#7919; h&#7887;i:<br />
 - B&aacute;t canh n&agrave;y &#273;ang n&oacute;ng tr&uacute;t, ng&#432;&#417;i m&agrave; kh&ocirc;ng ch&#7883;u &#259;n th&igrave; ta m&uacute;c t&#7915;ng mu&#7895;ng m&#7897;t t&#7915; t&#7915; b&oacute;n cho ng&#432;&#417;i.<br />
<br />
 Ng&#432;&#417;i c&oacute; &#259;n hay kh&ocirc;ng? H&#7915; h&#7915;!<br />
 G&atilde; gi&#417; tay tr&aacute;i l&ecirc;n n&#7855;m l&#7845;y m&#361;i ti&#7875;u Qu&#7853;n Ch&uacute;a .<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a b&#7883; ngh&#7865;t th&#7903; ph&#7843;i h&aacute; mi&#7879;ng ra h&ocirc; h&#7845;p .<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a th&#7845;y c&ocirc; h&aacute; mi&#7879;ng, tay m&#7863;t g&atilde; c&#7847;m mu&#7895;ng canh cho v&agrave;o mi&#7879;ng c&ocirc; n&oacute;i:<br />
 - Ta d&#7889;c mu&#7895;ng canh n&agrave;y xu&#7889;ng th&igrave; ru&#7897;t gan ng&#432;&#417;i c&#361;ng ch&iacute;n n&#7851;u ra.<br />
 Tuy g&atilde; n&oacute;i v&#7853;y nh&#432;ng &#273;&#7875; ti&#7875;u Qu&#7853;n Ch&uacute;a th&#7903; m&#7845;y h&#417;i r&#7891;i r&uacute;t mu&#7895;ng canh &#7903; mi&#7879;ng c&ocirc; ra.<br />
<br />
 &ETH;&#7891;ng th&#7901;i g&atilde; bu&ocirc;ng c&#7843; tay tr&aacute;i kh&ocirc;ng n&#7855;m l&#7845;y m&#361;i c&ocirc; n&#7919;a.<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a bi&#7871;t th&#7913; canh n&agrave;y c&oacute; &#273;&#7871;n ph&#7847;n n&#7917;a l&agrave; m&#7905;, so v&#7899;i canh th&#432;&#7901;ng n&oacute; n&oacute;ng g&#7845;p m&#7845;y l&#7847;n.<br />
<br />
 N&#7871;u d&#7889;c xu&#7889;ng c&#7893; h&#7885;ng th&igrave; &#273;&#7871;n b&#7883; b&#7887;ng m&agrave; ch&#7871;t.<br />
 C&ocirc; v&#7915;a kh&oacute;c v&#7915;a n&oacute;i:<br />
 - Ng&#432;&#417;i kh&#7855;c h&igrave;nh v&agrave;o m&#7863;t ta. .. ta. .. kh&ocirc;ng mu&#7889;n s&#7889;ng n&#7919;a. .. m&#7863;t ta x&#7845;u nh&#432; qu&#7927; c&aacute;i...<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
 - T&eacute; ra th&#7883; t&#432;&#7903;ng m&igrave;nh &#273;&atilde; kh&#7855;c m&#7897;t con r&ugrave;a v&agrave;o m&#7863;t r&#7891;i.<br />
 G&atilde; li&#7873;n m&#7881;m c&#432;&#7901;i &#273;&aacute;p :<br />
 - M&#7863;t ng&#432;&#417;i tuy b&#7883; tr&#7893; hoa, nh&#432;ng con r&ugrave;a &#273;&oacute; &#273;&#7865;p l&#7855;m.<br />
<br />
 Ng&#432;&#417;i m&agrave; &#273;i ngo&agrave;i &#273;&#432;&#7901;ng ph&#7889;, ta d&aacute;m &#273;&#7843;m b&#7843;o ai c&#361;ng hoan h&ocirc;.<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a v&#7915;a kh&oacute;c v&#7915;a n&oacute;i:<br />
 - Kh&oacute; coi... &#273;&#7871;n ch&#7871;t &#273;&#432;&#7907;c... ch&#7859;ng th&agrave; ta ch&#7871;t... qu&aacute;ch &#273;i cho r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - H&#7905;i &ocirc;i ! Con r&ugrave;a r&#7845;t di&ecirc;m d&uacute;a m&agrave; ng&#432;&#417;i c&ograve;n kh&ocirc;ng mu&#7889;n.<br />
<br />
 N&#7871;u ta bi&#7871;t tr&#432;&#7899;c th&#7871; n&agrave;y th&igrave; ch&#7859;ng t&#7897;i g&igrave; ph&iacute; c&ocirc;ng ch&#7841;m m&#7863;t cho ng&#432;&#417;i.<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a h&#7887;i:<br />
 - Ng&#432;&#417;i ch&#7841;m c&aacute;i g&igrave;?... Ta... c&oacute; ph&#7843;i l&agrave; kh&uacute;c g&#7895; &#273;&acirc;u m&agrave; ch&#7841;m?<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i l&#7841;i:<br />
 - Ng&#432;&#417;i h&#7885; M&#7897;c kh&ocirc;ng ph&#7843;i l&agrave; g&#7895; c&ograve;n l&agrave; g&igrave;?<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a c&atilde;i:<br />
 - Nh&agrave; ta l&#7845;y h&#7885; M&#7897;c l&agrave; ch&#7919; M&#7897;c c&oacute; ba ch&#7845;m thu&#7927;. M&#7897;c l&agrave; t&#7855;m g&#7897;i... ch&#7913; kh&ocirc;ng ph&#7843;i M&#7897;c l&agrave; g&#7895;. ..<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng ph&acirc;n bi&#7879;t &#273;&#432;&#7907; c ch&#7919; M&#7897;c c&oacute; ba ch&#7845;m thu&#7927; v&agrave; ch&#7919; M&#7897;c l&agrave; g&#7895; kh&aacute;c nhau &#7903; ch&#7895; n&agrave;o.<br />
<br />
 G&atilde; &#273;&aacute;p:<br />
 Kh&uacute;c g&#7895; &#273;&atilde; ng&acirc;m d&#432;&#7899;i n&#432;&#7899;c, b&#7845;t qu&aacute; l&agrave; kh&uacute;c g&#7895; m&#7909;c m&agrave; th&ocirc;i.<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a l&#7841;i kh&oacute;c &#7847;m l&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ng&#432;&#417;i b&#7845;t t&#7845;t ph&#7843;i kh&oacute;c n&#7919;a. N&#7871;u tu b&#7893; cho b&#7853;c anh h&ugrave;ng h&#7843;o h&aacute;n h&#7841;ng nh&#7845;t th&igrave; c&ograve;n c&oacute; &#273;i&#7873;u kh&oacute; kh&#259;n.<br />
<br />
 Ng&#432;&#417;i b&#7845;t qu&aacute; l&agrave; m&#7897;t t&ecirc;n ti&#7875;u nha &#273;&#7847;u h&#7841;ng th&#7913; ch&iacute;n th&igrave; vi&#7879;c tu b&#7893; m&#7863;t ng&#432;&#417;i th&#7853;t d&#7877; nh&#432; tr&#7903; b&agrave;n tay.<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a n&oacute;i:<br />
 - Ta kh&ocirc;ng th&#7875; tin &#273;&#432;&#7907;c. . . ng&#432;&#417;i ch&#7881; mu&#7889;n l&agrave;m h&#7841;i ng&#432;&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i l&#7841;i:<br />
 - Ng&#432;&#417;i c&oacute; ch&#7883;u h&ocirc; hay kh&ocirc;ng?<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a &#273;&#7887; m&#7863;t l&ecirc;n v&#7851;n l&#7855;c &#273;&#7847;u qu&#7847;y qu&#7853;y.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y c&ocirc; b&#7869;n l&#7869;n b&#7845;t gi&aacute;c &#273;&#7897;ng t&acirc;m n&oacute;i:<br />
 - Con r&ugrave;a n&agrave;y m&#7899;i kh&#7855;c n&ecirc;n vi&#7879;c tu b&#7893; r&#7845;t d&#7877;.<br />
<br />
 N&#7871;u &#273;&#7875; l&acirc;u m&#7899;i s&#7917;a th&igrave; n&oacute; th&agrave;nh v&#7871;t kh&ocirc;ng m&agrave;i s&#7841;ch &#273;&#432;&#7907;c.<br />
<br />
 Ta e r&#7857;ng ng&#432;&#417;i c&oacute; h&#7889;i c&#361;ng kh&ocirc;ng k&#7883;p.<br />
 Th&iacute;ch &#273;&#7865;p l&agrave; thi&ecirc;n t&iacute;nh c&#7911;a ph&#7909; n&#7919;.<br />
<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a nghe Vi Ti&#7875;u B&#7843;o n&oacute;i trong l&ograve;ng b&aacute;n t&iacute;n b&aacute;n nghi.<br />
<br />
 C&ocirc; mu&#7889;n coi th&#7917; xem n&#7871;u qu&#7843; g&atilde; v&#7869; con r&ugrave;a v&agrave;o m&#7863;t th&igrave; kh&oacute; coi l&#7855;m.<br />
 C&ocirc; &#273;&#7887; m&#7863;t l&ecirc;n &#7845;p &uacute;ng:<br />
 - Ng&#432;&#417;i... ng&#432;&#417;i kh&ocirc;ng g&#7841;t ta ch&#7913;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ta g&#7841;t ng&#432;&#417;i l&agrave;m chi? Ng&#432;&#417;i h&ocirc; l&#7865; th&igrave; ta &#273;&#7897;ng th&#7911; c&#361;ng mau l&#7865;.<br />
<br />
 M&#7863;t ng&#432;&#417;i s&#7869; &#273;&#432;&#7907;c s&#7917;a l&#7841;i xinh &#273;&#7865;p .<br />
<br />
 V&#7853;y ng&#432;&#417;i ngoan ngo&atilde;n h&ocirc; l&#7865; &#273;i.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a h&#7887;i:<br />
 - N&#7871;u ta. .. h&ocirc; r&#7891;i m&agrave; ng&#432;&#417;i kh&ocirc;ng s&#7917;a &#273;&#432;&#7907;c t&#7917; t&#7871; th&igrave; sao?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Khi &#273;&oacute; ta s&#7869; b&#7891;i th&#432;&#7901;ng g&#7845;p &#273;&ocirc;i, ngh&#297;a l&agrave; h&ocirc; lu&ocirc;n s&aacute;u ti&#7871;ng "H&#7843;o mu&#7897;i mu&#7897;i! " .<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a c&agrave;ng &#273;&#7887; m&#7863;t h&#417;n, n&oacute;i:<br />
 - Ng&#432;&#417;i x&#7845;u l&#7855;m! Ta kh&ocirc;ng ch&#7883;u.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &ETH;&#432;&#7907;c r&#7891;i! Ng&#432;&#417;i &#273;&atilde; kh&ocirc;ng y&ecirc;n t&acirc;m th&igrave; chia ra m&agrave; h&ocirc;.<br />
<br />
 Tr&#432;&#7899;c h&#7871;t ng&#432;&#417;i h&ocirc; m&#7897;t ti&#7871;ng "H&#7843;o ca ca . " .<br />
<br />
 Ng&#432;&#417;i ch&#7901; ta s&#7917;a m&#7863;t r&#7891;i s&#7869; h&ocirc; ti&#7871;ng th&#7913; hai.<br />
<br />
 Ta &#273;&#432;a ki&#7871;ng cho ng&#432;&#417;i soi m&agrave; qu&#7843; nhi&ecirc;n kh&ocirc;ng c&ograve;n ch&uacute;t d&#7845;u v&#7871;t n&agrave;o, ng&#432;&#417;i tho&#7843; m&atilde;n r&#7891;i h&ocirc; ti&#7871;ng th&#7913; ba.<br />
<br />
 C&oacute; khi ng&#432;&#417;i cao h&#7913;ng h&ocirc; li&#7873;n m&#432;&#7901;i ti&#7871;ng c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng .<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a v&#7897;i n&oacute;i:<br />
 - Kh&ocirc;ng, kh&ocirc;ng ! Ng&#432;&#417;i v&#7915;a h&ocirc; ba ti&#7871;ng sao l&#7841;i th&ecirc;m n&#7919;a?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - Hay l&#7855;m! V&#7853;y ng&#432;&#417;i h&ocirc; ba ti&#7871;ng c&#361;ng &#273;&#432;&#7907;c . Ng&#432;&#417;i h&ocirc; l&#7865; &#273;i.<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a m&aacute;y m&ocirc;i m&agrave; kh&ocirc;ng h&ocirc; &#273;&#432;&#7907;c th&agrave;nh ti&#7871;ng.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - H&ocirc; m&#7897;t c&acirc;u "H&#7843;o ca ca" l&agrave;m sao l&#7841;i kh&ocirc;ng &#273;&#432;&#7907;c?<br />
<br />
 Ta c&oacute; b&#7843;o ng&#432;&#417;i h&ocirc; "H&#7843;o l&atilde;o c&ocirc;ng" hay "Th&acirc;n th&acirc;n l&atilde;o c&ocirc;ng!' &#273;&acirc;u m&agrave; ng&#7841;i?<br />
<br />
 N&#7871;u ng&#432;&#417;i c&ograve;n ch&#432;a ch&#7883;u h&ocirc; th&igrave; gi&aacute; ti&#7873;n m&#7895;i l&uacute;c m&#7897;t cao .<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a qu&#7843; s&#7907; g&atilde; b&#7855;t m&igrave;nh h&ocirc; l&atilde;o c&ocirc;ng g&igrave; g&igrave;, v&#7897;i &#7845;p &uacute;ng &#273;&aacute;p :<br />
 - Tr&#432;&#7899;c h&#7871;t ta h&atilde;y h&ocirc; m&#7897;t ch&#7919; "H&#7843;o" . .. ch&#7901; ng&#432;&#417;i s&#7917;a xong r&#7891;i ta.. . s&#7869; h&ocirc; hai ch&#7919; d&#432;&#7899;i.<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; d&agrave;i n&oacute;i:<br />
 - H&#7905;i &ocirc;i ! Ng&#432;&#417;i m&#7863;c c&#7843; ho&agrave;i! &ETH;&#432;&#7907;c r&#7891;i ! B&#7887; ti&#7873;n ra tr&#432;&#7899;c hay b&#7887; ra sau c&#361;ng v&#7853;y m&agrave; th&ocirc;i.<br />
<br />
 &ETH;&#432;&#7907;c r&#7891;i. Ng&#432;&#417;i h&ocirc; &#273;i !<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a nh&#7849;m l&#7841;i, kh&#7869; c&#7845;t ti&#7871;ng h&ocirc; :<br />
 - H&#7843;o. ..<br />
 Thanh &acirc;m c&ocirc; nh&#432; c&oacute; ti&#7871;ng mu&#7895;i vo ve.<br />
<br />
 N&#7871;u kh&ocirc;ng l&#7855;ng tai th&igrave; ch&#7859;ng nghe th&#7845;y g&igrave;.<br />
<br />
 V&#7853;y m&agrave; c&ocirc; c&#361;ng &#273;&atilde; m&#7863;t &#273;&#7887; ra &#273;&#7871;n mang tai.<br />
 Vi Ti&#7875;u B&#7843;o la l&ecirc;n:<br />
 - C&aacute;ch h&ocirc; n&agrave;y tr&#7853;t k&igrave;nh l&#7921;c nhi&#7873;u l&#7855;m, b&#7899;t &#273;&#7871;n b&#7843;y, t&aacute;m th&agrave;nh th&igrave; c&ograve;n ra g&igrave; n&#7919;a?<br />
<br />
 &ETH;&#7891;ng th&#7901;i h&ocirc; m&#7897;t ti&#7871;ng "H&#7843;o " th&igrave; trong l&ograve;ng ng&#432;&#417;i kh&ocirc;ng bi&#7871;t c&ograve;n ngh&#297; g&igrave; n&#7919;a .<br />
<br />
 C&oacute; th&#7875; l&agrave; "H&#7843;o &ocirc; quy", "H&#7843;o ti&#7875;u t&#7863;c" hay h&#7843;o con kh&#7881; g&igrave; c&#361;ng &#273;&#432;&#7907;c.<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a v&#7897;i c&atilde;i:<br />
 - Kh&ocirc;ng ph&#7843;i &#273;&acirc;u ! Kh&ocirc;ng ph&#7843;i &#273;&acirc;u !<br />
<br />
 Trong l&ograve;ng ta ngh&#297; hai ch&#7919; kia... Ta kh&ocirc;ng g&#7841;t ng&#432;&#417;i &#273;&acirc;u.<br />
<br />
 Th&#7853;t t&igrave;nh kh&ocirc;ng g&#7841;t ng&#432;&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i v&#7863;n:<br />
 - Hai ch&#7919; g&igrave; m&#7899;i &#273;&#432;&#7907;c ch&#7913;? C&oacute; ph&#7843;i "H&#7843;o &ocirc; quy" , "H&#7843;o ti&#7875;u t&#7863;c " kh&ocirc;ng?<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a &#273;&aacute;p :<br />
 - Kh&ocirc;ng ph&#7843;i ! Kh&ocirc;ng ph&#7843;i ! H&#7843;o ca. . .<br />
 C&ocirc; n&oacute;i m&#7897;t ti&#7871;ng ca r&#7891;i v&#7897;i d&#7915;ng l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - Hay l&#7855;m. Ng&#432;&#417;i l&agrave; ng&#432;&#7901;i c&oacute; l&#432;&#417;ng t&acirc;m.<br />
<br />
 L&uacute;c ta s&#7917;a m&#7863;t cho ng&#432;&#417;i s&#7869; d&ugrave;ng th&#7911; &#273;o&#7841;n r&#7845;t t&#7889;t.<br />
<br />
 Ng&#432;&#7901;i th&#7907; n&#7873; s&#7917;a l&#7895; ch&oacute; chui s&#7869; d&ugrave;ng th&#7911; &#273;o&#7841;n h&#7841;ng nh&#7845;t n&#7871;u &#273;&#432;&#7907;c tr&#7843; gi&aacute; ti&#7873;n h&#7841;ng nh&#7845;t.<br />
<br />
 B&#7857;ng tr&#7843; gi&aacute; th&#7845;p qu&aacute; , th&#7907; ch&#7881; nh&eacute;t m&#7845;y mi&#7871;ng g&#7841;ch v&#7905; v&agrave;o b&#7883;t k&iacute;n &#273;i th&#7853;m ch&iacute; kh&ocirc;ng th&egrave;m qu&eacute;t m&#7897;t n&#432;&#7899;c v&ocirc;i n&agrave;o th&igrave;<br />
 d&#297; nhi&ecirc;n kh&oacute; coi l&#7855;m.<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a n&oacute;i:<br />
 - Ng&#432;&#417;i b&#7843;o ta ng&#432;&#7901;i ta &#273;&atilde; h&ocirc; th&igrave; &#273;&atilde; h&ocirc; r&#7891;i.<br />
<br />
 Ng&#432;&#417;i c&ograve;n n&oacute;i gi&#7843; t&#7927; vi&#7879;c s&#7917;a m&#7863;t ta nh&#432; b&iacute;t ch&#7895; ch&oacute; chui b&#7857;ng nh&#7919;ng m&#7843;nh g&#7841;ch v&#7905;.. .<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i ha h&#7843; ng&#7855;t l&#7901;i:<br />
 - &ETH;&oacute; l&agrave; ta n&oacute;i t&#7927; d&#7909;.<br />
 G&atilde; m&#7903; t&#7911; c&#7911;a H&#7843;i l&atilde;o c&ocirc;ng l&#7845;y r&#432;&#417;ng thu&#7889;c ra, b&agrave;y m&#7845;y ch&#7909;c b&igrave;nh thu&#7889;c l&ecirc;n b&agrave;n.<br />
 Trong m&#7895;i b&igrave;nh g&atilde; l&#7845;y ra m&#7897;t &iacute;t thu&#7889;c t&aacute;n v&agrave; l&#7897; v&#7867; suy ngh&#297; trong khi ho&agrave; thu&#7889;c.<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a tr&#432;&#7899;c &#273;&atilde; tin g&atilde; ba ph&#7847;n, b&acirc;y gi&#7901; th&#7845;y g&atilde; l&#7845;y ra nhi&#7873;u b&igrave;nh thu&#7889;c th&igrave; kh&ocirc;ng kh&#7887;i tin th&ecirc;m m&#7845;y ph&#7847;n.<br />
 Vi Ti&#7875;u B&#7843;o b&#7887; thu&#7889;c v&agrave;o trong c&#7889;i c&#7847;m ra ngo&agrave;i ph&ograve;ng.<br />
<br />
 G&atilde; d&ugrave;ng m&#7897;t m&#7843;nh gi&#7845;y tr&#7855;ng g&oacute;i thu&#7889;c l&#7841;i c&#7845;t v&agrave;o b&#7885;c.<br />
 Ngo&agrave;i ra Vi Ti&#7875;u B&#7843;o l&#7845;y m&#7897;t t&#7845;m b&aacute;nh &#273;&#7853;u xanh, m&#7897;t t&#7845;m &#273;&#7853;u &#273;&#7887; v&agrave; m&#7897;t mi&#7871;ng h&#7841;t sen l&#7899;n trong t&#7845;m b&aacute;nh m&#7863;t tr&#259;ng ki&#7875;u Qu&#7843;ng &ETH;&ocirc;ng.<br />
 G&atilde; r&#7917;a c&#7889;i thu&#7889;c th&#7853;t s&#7841;ch, kh&ocirc;ng c&ograve;n ch&uacute;t b&#7909;i b&#7853;m n&agrave;o.<br />
 &ETH;o&#7841;n g&atilde; b&#7887; h&#7841;t sen, b&aacute;nh &#273;&#7853;u xanh, &#273;&#7853;u &#273;&#7887; v&agrave;o trong c&#7889;i gi&atilde; n&aacute;t ra.<br />
 G&atilde; c&ograve;n th&ecirc;m v&agrave;o hai th&igrave;a m&#7853;t.<br />
<br />
 Trong l&ograve;ng xoay chuy&#7875;n &yacute; ngh&#297; , g&atilde; kh&#7869; nh&#7893; v&agrave;o hai b&atilde;i n&#432;&#7899;c mi&#7871;ng tr&#7897;n &#273;&#7873;u r&#7891;i &#273;em v&agrave;o ph&ograve;ng n&oacute;i:<br />
 - &ETH;&acirc;y l&agrave; th&#7913; linh cao &#273;&#7875; m&#7885;c da non.<br />
<br />
 Trong linh cao n&agrave;y c&oacute; nhi&#7873;u linh &#273;an di&#7879;u d&#432;&#7907;c.<br />
 G&atilde; ng&#7851;m ngh&#297; m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p :<br />
 - C&aacute;i m&#7863;t ng&#432;&#417;i b&#7883; ta ch&#7841;m h&igrave;nh v&agrave;o r&#7891;i, bay gi&#7901; m&agrave; ch&#7881; l&agrave;m cho n&oacute; tr&#7903; l&#7841;i nh&#432; c&#361; th&igrave; ng&#432;&#417;i ch&#432;a ch&#7883;u ta l&agrave; gi&#7887;i.<br />
 G&atilde; l&#7841;i l&#7845;y c&aacute;i m&#361; mua &#7903; ti&#7879;m ch&acirc;u b&aacute;u h&ocirc;m tr&#432;&#7899;c ra.<br />
<br />
 G&atilde; th&aacute;o l&#7845;y b&#7889;n h&#7841;t minh ch&acirc;u &#273;&#7863;t v&agrave;o l&ograve;ng b&agrave;n tay tr&aacute;i &#273;&#432;a ra h&#7887;i ti&#7875;u Qu&#7853;n Ch&uacute;a:<br />
 - Nh&#7919;ng h&#7841;t minh ch&acirc;u n&agrave;y th&#7871; n&agrave;o?<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a &#273;&atilde; c&oacute; &ocirc;ng t&#7893; &#273;&#432;&#7907;c phong Qu&#7889;c V&#432;&#417;ng.<br />
<br />
 Tuy ng&agrave;y c&ocirc; ra &#273;&#7901;i th&igrave; M&#7897;c gia &#273;&atilde; tan t&agrave;nh, nh&#432;ng m&#7897;t c&ocirc; g&aacute;i qu&iacute; nh&agrave; th&#7871; giao ki&#7871;n th&#7913;c v&#7851;n kh&aacute;c k&#7867; t&#7847;m th&#432;&#7901;ng .<br />
<br />
 C&ocirc; nh&igrave;n b&#7889;n h&#7841;t minh ch&acirc;u l&#7899;n b&#7857;ng &#273;&#7847;u ng&oacute;n tay l&#259;n long l&oacute;c trong b&agrave;n tay Vi Ti&#7875;u B&#7843;o chi&#7871;u ra l&agrave;n &aacute;nh s&aacute;ng &ecirc;m d&#7883;u. Nh&#7919;ng h&#7841;t minh ch&acirc;u tr&ograve;n tr&#297;nh kh&ocirc;ng c&oacute; m&#7897;t ch&uacute;t v&#7871;t n&agrave;o, b&#7845;t gi&aacute;c c&#7845;t ti&#7871;ng khen:<br />
 - M&#7845;y h&#7841;t ch&acirc;u n&agrave;y &#273;&#7865;p qu&aacute; l&#7841;i &#273;&#7873;u nhau nh&#432; m&#7897;t, kh&ocirc;ng h&#7841;t n&agrave;o to , h&#7841;t n&agrave;o nh&#7887; th&#7853;t l&agrave; hi&#7871;m c&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o nghe ti&#7875;u Qu&#7853;n Ch&uacute;a t&aacute;n d&#432;&#417;ng m&#7845;y h&#7841;t minh ch&acirc;u th&igrave; trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m &#273;&#7855;c &yacute;.<br />
<br />
 G&atilde; h&#7887;i l&#7841;i:<br />
 - H&ocirc;m qua ta m&#7899;i mua nh&#7919;ng h&#7841;t minh ch&acirc;u n&agrave;y v&#7899;i gi&aacute; ti&#7873;n hai ng&agrave;n ch&iacute;n tr&#259;m l&#7841;ng b&#7841;c , n&oacute; qu&yacute; l&#7855;m ph&#7843;i kh&ocirc;ng?<br />
 B&#7889;n h&#7841;t minh ch&acirc;u n&agrave;y tuy qu&yacute; th&#7853;t nh&#432;ng kh&ocirc;ng &#273;&#7871;n hai ng&agrave;n ch&iacute;n tr&#259;m l&#7841;ng b&#7841;c, th&#7921;c ra Vi Ti&#7875;u B&#7843;o &#273;&atilde; mua v&#7899;i gi&aacute; m&#7897;t tr&#259;m l&#7841;ng . G&atilde; &#273;&atilde; n&oacute;i t&#259;ng l&ecirc;n m&#7897;t ng&agrave;n l&#7841;ng.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i l&#7845;y c&#7889;i thu&#7889;c b&#7887; h&#7841;t ch&acirc;u v&agrave;o &#273;&#7843;o l&#7897;n m&#7845;y c&aacute;i.<br />
<br />
 H&#7841;t ch&acirc;u &#273;&#7909;ng v&agrave;o c&#7889;i thu&#7889;c ph&aacute;t ra &acirc;m thanh trong tr&#7867;o .<br />
 Vi Ti&#7875;u B&#7843;o c&#7847;m ch&#7847;y &#273;&aacute; gi&atilde; xu&#7889;ng "binh binh" .<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a la l&ecirc;n ti&#7871;ng "&#7911;a" r&#7891;i h&#7887;i:<br />
 - Ng&#432;&#417;i l&agrave;m g&igrave; v&#7853;y?<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y ti&#7875;u Qu&#7853;n Ch&uacute;a l&#7897; v&#7867; nghi&ecirc;m tr&#7885;ng.<br />
<br />
 G&#432;&#417;ng m&#7863;t c&ocirc; ra chi&#7873;u kinh ng&#7841;c, g&atilde; c&agrave;ng &#273;&#7855;c &yacute; phi th&#432;&#7901;ng.<br />
 Nguy&ecirc;n g&atilde; l&agrave;m b&#7897; h&agrave;o ph&oacute;ng ch&#7881; c&#7889;t &#273;&#7875; &#273;&#7893;i l&#7845;y n&eacute;t m&#7863;t kinh ng&#7841;c c&#7911;a ti&#7875;u Qu&#7853;n Ch&uacute;a.<br />
<br />
 B&acirc;y gi&#7901; &#273;&#7841;t &#273;&#432;&#7907;c m&#7909;c &#273;&iacute;ch g&atilde; r&#7845;t l&#7845;y l&agrave;m tho&#7843; m&atilde;n.<br />
 Vi Ti&#7875;u B&#7843;o gi&atilde; lu&ocirc;n m&#7845;y c&aacute;i h&#7841;t ch&acirc;u n&aacute;t nh&#7915;.<br />
<br />
 R&#7891;i g&atilde; xoay chuy&#7875;n ch&agrave;y &#273;&aacute; nghi&#7873;n n&aacute;t ra nh&#432; b&#7897;t. G&atilde; n&oacute;i:<br />
 - N&#7871;u ta ch&#7881; l&agrave;m cho g&#432;&#417;ng m&#7863;t ng&#432;&#417;i tr&#7903; l&#7841;i t&igrave;nh tr&#7841;ng c&#361; th&igrave; l&agrave;m sao t&#7887; r&otilde; &#273;&#432;&#7907;c b&#7843;n l&atilde;nh c&#7911;a Vi...<br />
 G&atilde; v&#7915;a n&oacute;i &#273;&#7871;n ti&#7871;ng "Vi" ch&#7907;t nh&#7899; ra m&igrave;nh l&#7905; mi&#7879;ng, v&#7897;i &#273;&#7893;i gi&#7885;ng:<br />
 - L&agrave;m sao t&#7887; r&otilde; &#273;&#432;&#7907;c b&#7843;n l&atilde;nh c&#7911;a Ti&#7875;u Qu&#7871; T&#7917; c&ocirc;ng c&ocirc;ng n&agrave;y.<br />
<br />
 Ta nh&#7845;t &#273;&#7883;nh l&agrave;m cho khu&ocirc;n m&#7863;t ng&#432;&#417;i bi&#7871;n th&agrave;nh xinh &#273;&#7865;p g&#7845;p m&#432;&#7901;i tr&#432;&#7899;c &#273;&#7875; ng&#432;&#417;i h&ocirc; m&#432;&#7901;i ti&#7871;ng "H&#7843;o ca ca" b&#7857;ng m&#7897;t t&#7845;m l&ograve;ng th&agrave;nh th&#7921;c, kh&ocirc;ng mi&#7877;n c&#432;&#7905;ng ch&uacute;t n&agrave;o.<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a n&oacute;i ngay:<br />
 - Ba ti&#7871;ng th&ocirc;i. &ETH;&atilde; b&#7843;o ba ti&#7871;ng sao l&#7841;i th&agrave;nh m&#432;&#7901;i ti&#7871;ng?<br />
 Vi Ti&#7875;u B&#7843;o t&#7911;m t&#7881;m c&#432;&#7901;i.<br />
<br />
 G&atilde; &#273;em b&#7897;t minh ch&acirc;u ho&agrave; l&#7851;n v&#7899;i b&aacute;nh &#273;&#7853;u xanh, &#273;&#7853;u &#273;&#7887;, h&#7841;t sen, &#273;&#432;&#7901;ng m&#7853;t c&ugrave;ng b&#7885;t r&atilde;i, l&#7841;i d&ugrave;ng &#273;&#7847;u ch&agrave;y th&uacute;c v&agrave;o ch&#7845;t t&#432;&#417;ng n&agrave;y cho th&#7853;t &#273;i&#7873;u ho&agrave;.<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a gi&#432;&#417;ng to c&#7863;p m&#7855;t l&ecirc;n m&agrave; nh&igrave;n.<br />
<br />
 C&ocirc; ch&#7859;ng hi&#7875;u Vi Ti&#7875;u B&#7843;o gi&#7903; tr&ograve; g&igrave;, ch&#7881; th&#7845;y nguy&ecirc;n b&#7889;n h&#7841;t minh ch&acirc;u nghi&#7873;n n&aacute;t th&igrave; th&#7913; thu&#7889;c cao n&agrave;y c&#361;ng &#273;&#7911; tr&acirc;n qu&yacute; bi&#7871;t ch&#7915;ng n&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - B&#7889;n h&#7841;t minh ch&acirc;u tuy qu&yacute; th&#7853;t, nh&#432;ng &#273;em so v&#7899;i nh&#7919;ng th&#7913; thu&#7889;c b&#7897;t v&ocirc; gi&aacute; n&agrave;y th&igrave; n&oacute; l&#7841;i ch&#432;a v&agrave;o &#273;&acirc;u.<br />
<br />
 T&#432;&#7899;ng m&#7841;o ng&#432;&#417;i nguy&ecirc;n tr&#432;&#7899;c ch&#7859;ng xinh &#273;&#7865;p ch&uacute;t n&agrave;o .<br />
<br />
 N&#7871;u ng&#432;&#417;i kh&ocirc;ng &#273;&#7871;n n&#7895;i li&#7879;t v&agrave;o h&#7841;ng ch&iacute;n th&igrave; c&#361;ng ch&#7881; &#7903; h&#7841;ng t&aacute;m l&agrave; c&ugrave;ng.<br />
<br />
 Sau khi &#273;&#7893; th&#7913; thu&#7889;c cao n&agrave;y v&agrave;o ng&#432;&#417;i s&#7869; tr&#7903; th&agrave;nh nh&acirc;n v&#7853;t m&#7929; m&#7841;o &iacute;t ra l&agrave; &#273;&#7913;ng v&agrave;o h&#7841;ng nh&igrave;.<br />
<br />
 C&oacute; khi ng&#432;&#417;i s&#7869; bi&#7871;n th&agrave;nh m&#7897;t v&#7883; n&#7919; lang khuynh qu&#7889;c &#273;&#7865;p nh&#7845;t thi&ecirc;n h&#7841;, v&ocirc; song v&#7899;i t&acirc;m dung nhan hoa th&#7865;n<br />
 nguy&#7879;t nh&#432;&#7901;ng. . .<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a ng&#7855;t l&#7901;i:<br />
 - Nguy&#7879;t th&#7865;n hoa nh&#432;&#7901;ng ch&#7913;?<br />
 C&ocirc; nghe Vi Ti&#7875;u B&#7843;o n&oacute;i tr&#7853;t li&#7873;n bu&#7897;t mi&#7879;ng c&#7843;i ch&iacute;nh.<br />
<br />
 Nh&#432;ng l&#7901;i n&oacute;i v&#7915;a ra kh&#7887;i c&#7917;a mi&#7879;ng, c&ocirc; c&#7843;m th&#7845;y m&igrave;nh mau mi&#7879;ng nh&#432; v&#7853;y l&agrave; v&ocirc; &yacute; th&#7913;c.<br />
 Vi Ti&#7875;u B&#7843;o d&ugrave;ng l&#7897;n th&agrave;nh ng&#7919; l&agrave; chuy&#7879;n th&#432;&#7901;ng x&#7843;y ra nh&#432; c&#417;m b&#7919;a.<br />
 G&atilde; ch&#7859;ng &#273;&#7875; &yacute; g&igrave;, n&oacute;i lu&ocirc;n:<br />
 - Ph&#7843;i r&#7891;i ! Ng&#432;&#417;i bi&#7871;n th&agrave;nh m&#7897;t ti&#7875;u m&#7929; nh&acirc;n dung nhan nguy&#7879;t th&#7865;n hoa nh&#432;&#7901;ng .<br />
<br />
 Khi &#273;&oacute; ng&#432;&#417;i m&#7899;i ch&#7883;u ph&#7909;c ta l&agrave; t&agrave;i.<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a b&#7889;c m&#7897;t n&#7855;m h&#7891; b&#7897;t &#273;&#7853;u, h&#7841;t sen c&ugrave;ng tr&acirc;n ch&acirc;u xoa l&ecirc;n m&#7863;t ti&#7875;u Qu&#7853;n Ch&uacute;a .<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a kh&ocirc;ng n&oacute;i m&#7897;t ti&#7871;ng n&agrave;o &#273;&#7875; m&#7863;c g&atilde; mu&#7889;n l&agrave;m g&igrave; th&igrave; l&agrave;m.<br />
 Ch&#7881; trong kho&#7843;nh kh&#7855;c c&#7843; khu&ocirc;n m&#7863;t c&ocirc;, ngo&agrave;i tai, m&#7855;t, m&#361;i, &#273;&#7873;u tr&aacute;t &#273;&#7847;y h&#7891;.<br />
<br />
 C&ocirc; c&#7843;m th&#7845;y thu&#7889;c cao m&ugrave;i h&#432;&#417;ng ngon ng&#7885;t, ch&#7859;ng c&oacute; chi kh&oacute; ng&#7917;i, m&agrave; c&#361;ng kh&ocirc;ng th&#7845;y kh&oacute; ch&#7883;u.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y c&ocirc; m&#7855;c b&#7851;y mu&#7889;n b&#7853;t l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;, nh&#432;ng ph&#7843;i c&#7889; n&iacute;n ngh&#297; th&#7847;m:<br />
 - Ta kh&ocirc;ng cho n&#432;&#7899;c ti&#7875;u v&agrave;o thu&#7889;c cao n&agrave;y l&agrave; l&#7883;ch s&#7921; l&#7855;m r&#7891;i.<br />
<br />
 B&#7903;i ta ngh&#297; &#273;&#7871;n t&#7893; ti&ecirc;n th&#7883; l&agrave; M&#7897;c Anh, M&#7897;c V&#432;&#417;ng gia, l&agrave; m&#7897;t v&#7883; khai qu&#7889;c c&ocirc;ng th&#7847;n, d&#297; nhi&ecirc;n ta ph&#7843;i n&#7875; m&#7863;t l&atilde;o nh&acirc;n gia m&#7845;y ph&#7847;n.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7891; thu&#7889;c cao xong, r&#7917;a s&#7841;ch tay n&oacute;i:<br />
 - Ch&#7901; thu&#7889;c kh&ocirc; r&#7891;i ta s&#7869; d&ugrave;ng th&#7913; thu&#7889;c t&aacute;n k&#7923; di&#7879;u r&#7917;a m&#7863;t cho ng&#432;&#417;i.<br />
 Ph&#7843;i ba l&#7847;n &#273;&#7893;, ba l&#7847;n r&#7917;a, nh&#7845;t &#273;&#7883;nh ng&#432;&#417;i s&#7869; c&oacute; t&#7845;m ch&acirc;n dung hoa th&#7865;n... &agrave; qu&ecirc;n. .. nguy&#7879;t th&#7865;n hoa nh&#432;&#7901;ng.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a l&#7849;m b&#7849;m:<br />
 - C&aacute;i g&igrave; m&agrave; nguy&#7879;t th&#7865;n hoa nh&#432;&#7901;ng? G&atilde; n&oacute;i c&acirc;u n&agrave;o th&#7853;t l&#7867;o m&eacute;p.<br />
 C&ocirc; h&#7887;i:<br />
 - Sao l&#7841;i ph&#7843;i &#273;&#7893; ba l&#7847;n?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Ba l&#7847;n h&atilde;y l&agrave; c&ograve;n &iacute;t. Ng&#432;&#7901;i ta l&agrave;m t&#432;&#417;ng t&#7847;u ph&#7843;i n&#7845;u &#273;&#7871;n ch&iacute;n l&#7847;n, ph&#417;i ch&iacute;n l&#7847;n m&#7899;i &#273;&#432;&#7907;c.<br />
<br />
 Ngay n&#7845;u th&#7883;t ch&oacute; c&#361;ng ph&#7843;i n&#7845;u ba b&#7889;n l&#7847;n m&#7899;i nh&#7915;.<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a n&oacute;i:<br />
 - Ng&#432;&#417;i l&#7841;i m&#7855;ng ta l&agrave; t&#432;&#417;ng t&agrave;u, th&#7883;t ch&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i :<br />
 - Kh&ocirc;ng c&oacute; t&#432;&#417;ng t&agrave;u l&#7845;y g&igrave; ninh th&#7883;t ch&oacute;?<br />
 G&atilde; g&#7855;p m&#7897;t mi&#7871;ng th&#7883;t &#273;&ugrave;i &#273;&#432;a v&agrave;o mi&#7879;ng ti&#7875;u Qu&#7853;n Ch&uacute;a b&#7843;o:<br />
 - &#258;n &#273;i!<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a m&#7897;t l&agrave; &#273;&#7875; b&#7909;ng &#273;&oacute;i, hai l&agrave; kh&ocirc;ng d&aacute;m ph&#7853;t &yacute; Vi Ti&#7875;u B&#7843;o, s&#7907; g&atilde; ng&#7913;a ch&acirc;n ng&#7913;a tay tr&ecirc;u ch&#7885;c &#273;&#7875; l&#7841;i tr&ecirc;n m&#7863;t c&ocirc; d&#7845;u v&#7871;t m&#7897;t con r&ugrave;a.<br />
 Ba l&agrave; c&ocirc; th&#7845;y g&atilde; nghi&#7873;n m&#7845;y h&#7841;t minh ch&acirc;u m&agrave; ch&#7859;ng ti&#7871;c g&igrave; th&igrave; kh&ocirc;ng kh&#7887;i n&#7875; l&ograve;ng.<br />
<br />
 C&ocirc; ng&#7847;n ng&#7915; m&#7897;t ch&uacute;t r&#7891;i h&aacute; mi&#7879;ng &#259;n mi&#7871;ng th&#7883;t &#273;&ugrave;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng n&oacute;i:<br />
 - H&#7843;o mu&#7897;i t&#7917;! C&oacute; th&#7871; m&#7899;i ngoan.<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a c&atilde;i:<br />
 - Ta ... kh&ocirc;ng ph&#7843;i l&agrave; em g&aacute;i ng&#432;&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Th&#7871; th&igrave; h&#7843;o th&#432; th&#432; v&#7853;y.<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a c&atilde;i:<br />
 - Ta c&#361;ng kh&ocirc;ng ph&#7843;i ch&#7883; ng&#432;&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - V&#7853;y th&igrave; h&#7843;o m&aacute; m&aacute; !<br />
 Ti&#7875;u Qu&#7853;n Ch&uacute;a b&#7853;t c&#432;&#7901;i kh&uacute;c kh&iacute;ch n&oacute;i:<br />
 - Sao ta. .. l&#7841;i l&agrave;...<br />
 Vi Ti&#7875;u B&#7843;o t&#7915; l&uacute;c g&#7863;p ti&#7875;u Qu&#7853;n Ch&uacute;a &#273;&#7871;n gi&#7901;, l&uacute;c n&agrave;y m&#7899;i nghe c&ocirc; b&#7853;t c&#432;&#7901;i l&agrave; m&#7897;t.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

