<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 82</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>D&#7901;i ch&ugrave;a Linh C&#7843;nh g&#7863;p &#273;&#7847;u &#273;&agrave;</b></font></p></p>

<p><span color="black">Ng&#7885;c L&acirc;m ch&#7853;m r&atilde;i n&oacute;i :<br />
<br />
 - Nh&#7919;ng m&#7889;i oan nghi&#7879;t tr&ecirc;n th&#7871; gian ph&#7843;i t&igrave;m &#273;&#432;&#7901;ng ho&aacute; gi&#7843;i ch&#7913; mong tr&#7889;n tr&aacute;nh th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u. &ETH;&atilde; c&oacute; nh&acirc;n kia l&agrave; sinh qu&#7843; n&#7885;.Nh&acirc;n qu&#7843; x&#432;a nay l&agrave; th&#7871; th&#7871;. Nghi&#7879;t &#273;&atilde; theo m&igrave;nh, su&#7889;t &#273;&#7901;i mang l&#7845;y.<br />
<br />
 H&agrave;nh Si l&#7841;y ph&#7909;c xu&#7889;ng &#273;&#7845;t n&oacute;i :<br />
<br />
 - L&#7901;i gi&aacute;o hu&#7845;n c&#7911;a s&#432; ph&#7909; th&#7853;t l&agrave; &#273;&uacute;ng l&#7855;m. &ETH;&#7879; t&#7917; hi&#7875;u r&otilde; r&#7891;i .<br />
<br />
 Ng&#7885;c L&acirc;m n&oacute;i :<br />
<br />
 - Ta e r&#7857;ng c&acirc;u chuy&#7879;n kh&ocirc;ng ph&#7843;i d&#7877; d&agrave;ng nh&#432; v&#7853;y. Ng&#432;&#417;i &#273;&atilde; c&oacute; v&#7907; con t&#7915; tr&#432;&#7899;c, h&#7885; mu&#7889;n t&igrave;m ki&#7871;m th&igrave; &#273;&#7875; h&#7885; t&#7899;i &#273;&acirc;y. &ETH;&#7913;c Ph&#7853;t t&#7915; bi ph&#7893; &#273;&#7897; ch&uacute;ng sinh. H&#7885; o&aacute;n h&#7853;n ng&#432;&#417;i, mu&#7889;n gi&#7871;t ng&#432;&#417;i cho &#273;&#432;&#7907;c m&#7899;i cam l&ograve;ng th&igrave; ng&#432;&#417;i s&#7917;a m&igrave;nh tu t&#7881;nh. H&#7885; mu&#7889;n gi&#7871;t ng&#432;&#417;i th&igrave; ph&#7843;i c&oacute; nh&acirc;n. Ng&#432;&#417;i tr&#7889;n tr&aacute;nh h&#7885; th&igrave; c&aacute;i nh&acirc;n &#273;&oacute; v&#7851;n c&ograve;n. B&#7857;ng ng&#432;&#417;i ph&aacute;i ng&#432;&#7901;i &#273;i gi&#7871;t h&#7885; th&igrave; m&#7889;i oan nghi&#7879;t c&agrave;ng th&ecirc;m th&acirc;m tr&#7885;ng.<br />
<br />
 H&agrave;nh Si l&#432;ng to&aacute;t m&#7891; h&ocirc;i &#273;&aacute;p :<br />
<br />
 - Xin tu&acirc;n l&#7901;i s&#432; ph&#7909; .<br />
<br />
 Vi Ti&#7875;u B&#7843;o m&#7855;ng th&#7847;m trong b&#7909;ng :<br />
<br />
 - T&#7893; b&agrave; l&atilde;o tr&#7885;c n&agrave;y th&#7853;t l&agrave; kh&#7843; &#7889; ? Ta mu&#7889;n tho&aacute; m&#7841; l&atilde;o , &#273;&aacute;nh gi&#7871;t l&atilde;o th&#7917; xem l&atilde;o c&oacute; ch&#7917;i &#273;&aacute;nh ta kh&ocirc;ng ? Hay l&atilde;o c&#7913; &#273;&#7875; ta c&#7855;t b&agrave; n&oacute; c&aacute;i &#273;&#7847;u tr&#7885;c l&oacute;c kia &#273;i ?<br />
<br />
 L&#7841;i nghe Ng&#7885;c L&acirc;m n&oacute;i ti&#7871;p :<br />
<br />
 - C&ograve;n b&#7885;n l&#7841;t ma &#7903; T&acirc;y T&#7841;ng m&agrave; mu&#7889;n b&#7855;t ng&#432;&#417;i th&igrave; &#273;&oacute; l&agrave; b&#7885;n ch&uacute;ng g&acirc;y n&ecirc;n t&#7897;i nghi&#7879;t , &yacute; mu&#7889;n t&agrave;n h&#7841;i mu&ocirc;n d&acirc;n &#273;&#7875; chi&#7871;m l&#7845;y th&#7871; gi&#7899;i m&ecirc;nh mang, th&igrave; ta kh&ocirc;ng th&#7875; &#273;&#7875; ch&uacute;ng t&#7921; do l&agrave;m c&agrave;n l&agrave;m b&#7853;y. Hi&#7879;n gi&#7901; kh&ocirc;ng th&#7875; &#7903; &#273;&acirc;y &#273;&#432;&#7907;c n&#7919;a c&aacute;c ng&#432;&#417;i h&atilde;y theo ta v&agrave;o trong ti&#7875;u mi&#7871;u &#7903; ph&iacute;a sau.<br />
<br />
 D&#7913;t l&#7901;i l&atilde;o tr&#7903; g&oacute;t ra ngo&agrave;i. H&agrave;nh Si , H&agrave;nh &ETH;i&ecirc;n theo sau l&atilde;o .<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m :<br />
<br />
 - Vi&#7879;c n&agrave;y ta kh&ocirc;ng l&agrave;m song, tr&#7903; v&#7873; kinh bi&#7871;t ph&uacute;c tr&igrave;nh v&#7899;i ti&#7875;u Ho&agrave;ng &ETH;&#7871; th&#7871; n&agrave;o ? Ta kh&ocirc;ng &#273;&#432;&#7907;c kho&aacute;c &aacute;o cho&agrave;ng m&agrave;u v&agrave;ng th&#7853;t l&agrave; u&#7893;ng. Chi b&#7857;ng ta h&atilde;y &#273;i theo h&#7885; xem sao.<br />
<br />
 G&atilde; li&#7873;n c&ugrave;ng Song Nhi theo ba nh&agrave; s&#432; &#273;i v&agrave;o n&#417;i to&#7841; thi&#7873;n trong ti&#7875;u mi&#7871;u c&#7911;a Ng&#7885;c L&acirc;m.<br />
<br />
 Ng&#7885;c L&acirc;m d&#432;&#7901;ng nh&#432; kh&ocirc;ng &#273;&#7875; &yacute; g&igrave; &#273;&#7871;n Vi Ti&#7875;u B&#7843;o v&agrave; Song Nhi .L&atilde;o ch&#7859;ng h&#7887;i qua m&#7897;t c&acirc;u, &#273;i th&#7859;ng v&agrave;o ng&#7891;i x&#7871;p b&#7857;ng tr&ecirc;n b&#7891; &#273;o&agrave;n .<br />
<br />
 H&agrave;nh Si c&#361;ng ng&#7891;i xu&#7889;ng b&#7891; &#273;o&agrave;n b&ecirc;n c&#7841;nh.<br />
<br />
 H&agrave;nh &ETH;i&ecirc;n ng&#417; ng&aacute;c nh&igrave;n quanh m&#7897;t l&uacute;c r&#7891;i ng&#7891;i xu&#7889;ng ph&iacute;a d&#432;&#7899;i H&agrave;nh Si .<br />
<br />
 Ng&#7885;c L&acirc;m v&agrave; H&agrave;nh Si ch&#7855;p hai tay &#273;&#7875; tr&#432;&#7899;c ng&#7921;c, nh&#7855;m m&#7855;t l&#7841;i ng&#7891;i y&ecirc;n kh&ocirc;ng nh&uacute;c nh&iacute;ch.<br />
<br />
 Nh&#432;ng H&agrave;nh &ETH;i&ecirc;n gi&#432;&#417;ng to c&#7863;p m&#7855;t nh&igrave;n l&ecirc;n kh&ocirc;ng. Sau l&atilde;o c&#361;ng nh&#7855;m m&#7855;t l&#7841;i hai tay ch&#7889;ng &#273;&#7847;u g&#7889;i.<br />
<br />
 H&agrave;nh &ETH;i&ecirc;n gi&#7919; th&aacute;i &#273;&#7897; n&agrave;y m&#7897;t l&uacute;c r&#7891;i &#273;&#432;a tay ra s&#7901; c&acirc;y kim ch&#7919; d&#7921;a &#7903; b&ecirc;n b&#7891; &#273;o&agrave;n, d&#432;&#7901;ng nh&#432; l&atilde;o ch&#7881; s&#7907; &#273;&#7875; m&#7845;t n&oacute;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nh&#259;n m&#7863;t l&agrave;m tr&ograve; ba b&#7883; nh&igrave;n Song Nhi r&#7891;i c&#361;ng ng&#7891;i xu&#7889;ng b&#7891; &#273;o&agrave;n .<br />
<br />
 Song Nhi ng&#7891;i t&#7921;a v&agrave;o ng&#432;&#7901;i g&atilde; .<br />
<br />
 Vi Ti&#7875;u B&#7843;o tuy kh&ocirc;ng ph&#7843;i l&agrave; T&ocirc;n ng&#7897; Kh&ocirc;ng nh&#432;ng t&iacute;nh g&atilde; ho&#7841;t b&aacute;t, hi&#7871;u &#273;&#7897;ng ch&#7859;ng kh&aacute;c g&igrave; con kh&#7881;. B&acirc;y gi&#7901; ph&#7843;i ng&#7891;i thu h&igrave;nh tr&ecirc;n b&#7891; &#273;o&agrave;n h&agrave;ng gi&#7901; hay m&#7845;y ch&#7855;c l&ograve;ng g&atilde; t&#7913;c b&#7921;c mu&#7889;n ch&#7871;t.<br />
<br />
 G&atilde; ngh&#297; th&#7847;m :<br />
<br />
 - Hi&#7879;n gi&#7901; ta ng&#7891;i b&ecirc;n l&atilde;o Ho&agrave;ng gia m&agrave; t&#7921; nhi&ecirc;n b&#7887; &#273;i c&#361;ng kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7871;t ng&oacute; t&#7843; ng&oacute; h&#7919;u l&#7841;i xoay m&igrave;nh nh&igrave; tr&#432;&#7899;c nh&igrave;n sau .G&atilde; kh&ocirc;ng bi&#7871;t l&agrave;m g&igrave; &#273;&#7875; ti&ecirc;u di&#7879;t th&igrave; gi&#7901;, li&#7873;n k&eacute;o tay Song Nhi m&agrave; g&atilde;i g&atilde;i v&agrave;o b&agrave;n tay th&#7883;.<br />
<br />
 Song Nhi ph&#7843;i c&#7889; nh&#7883;n c&#432;&#7901;i. Th&#7883; gi&#417; tay l&ecirc;n tr&#7887; Ng&#7885;c L&acirc;m v&agrave; H&agrave;nh Si ra &#273;i&#7873;u b&ecirc;n m&igrave;nh c&ograve;n c&oacute; nh&#7919;ng ng&#432;&#7901;i n&agrave;y .<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#7889; ch&#7883;u &#273;&#7921;ng &#273;&#432;&#7907;c n&#7917;a gi&#7901;, ch&#7907;t ngh&#297; ra &#273;i&#7873;u g&igrave; t&#7921; nh&#7911; :<br />
<br />
 - L&atilde;o Ho&agrave;ng gia d&ugrave; l&agrave;m ho&agrave; th&#432;&#7907;ng, c&#361;ng ch&#7859;ng th&#7875; nh&#7883;n &#273;i ti&#7875;u, &#273;i &#273;&#7841;i ti&#7879;n &#273;&#432;&#7907;c . Ta ch&#7901; l&atilde;o gia l&uacute;c n&agrave;o ra ngo&agrave;i s&#7869; theo g&oacute;t u&#7889;n ba t&#7845;c l&#432;&#7905;i &#273;&#7875; l&#7915;a g&#7841;t l&atilde;o ch&#7841;y tr&#7889;n.<br />
<br />
 G&atilde; ngh&#297; t&#7899;i &#273;i&#7875;m n&agrave;y trong l&ograve;ng b&igrave;nh t&#297;nh l&#7841;i m&#7897;t ch&uacute;t . Trong ti&#7875;u mi&#7871;u &#273;ang y&ecirc;n l&#7863;ng,b&#7895;ng c&oacute; ti&#7871;ng b&#432;&#7899;c ch&acirc;n vang l&ecirc;n. Ban &#273;&#7847;u &#7903; &#273;&#7857;ng xa nghe ch&#432;a r&otilde; m&#7845;y. Sau ti&#7871;ng &#273;&#7897;ng m&#7895;i l&uacute;c m&#7897;t g&#7847;n li&#7873;n nh&#7853;n ra m&#7897;t &#273;o&agrave;n ng&#432;&#7901;i &#273;ang ch&#7841;y v&#7873; ph&iacute;a ch&ugrave;a Thanh L&#432;&#417;ng.<br />
<br />
 H&agrave;nh &ETH;i&ecirc;n da m&#7863;t co d&uacute;m l&#7841;i, th&ograve; tay n&#7855;m l&#7845;y c&acirc;y kim ch&#7917;. Y gi&#432;&#417;ng m&#7863;t l&ecirc;n th&#7845;y H&agrave;nh Si v&agrave; Ng&#7885;c L&acirc;m v&#7851;n ng&#7891;i y&ecirc;n kh&ocirc;ng c&#7917; &#273;&#7897;ng. Y ng&#7847;n ng&#7915; m&#7897;t l&uacute;c r&#7891;i bu&ocirc;ng c&acirc;y kim ch&#7917; ra nh&#7855;m m&#7855;t l&#7841;i .<br />
<br />
 B&#7895;ng nghe &#273;o&agrave;n ng&#432;&#7901;i x&ocirc;ng v&agrave;o ch&ugrave;a Thanh L&#432;&#417;ng ,la &oacute; om s&ograve;m h&#7891;i l&acirc;u kh&ocirc;ng ng&#7899;t .<br />
<br />
 Vi Ti&#7875;u B&#7843;o nh&#7911; th&#7847;m :<br />
<br />
 - B&#7885;n ch&uacute;ng kh&ocirc;ng t&igrave;m ra l&atilde;o Ho&agrave;ng gia, ch&#7855;c s&#7869; v&agrave;o &#273;&acirc;y , th&#7917; xem l&atilde;o tr&#7885;c kia ch&#7889;ng ch&#7885;i b&#7857;ng c&aacute;ch n&agrave;o, hay c&#7913; ng&#7891;i y&ecirc;n nh&#7853;p &#273;&#7883;nh ?<br />
<br />
 Qu&#7843; nhi&ecirc;n m&#7897;t l&aacute;t sau, l&#361; ng&#432;&#7901;i &#7891; &#7841;t k&eacute;o v&agrave;o sau n&uacute;i &#273;&#7871;n tr&#432;&#7899;c ti&#7875;u mi&#7871;u r&#7891;i c&oacute; ti&#7871;ng ng&#432;&#7901;i la :<br />
<br />
 - Ti&#7871;n v&agrave;o ti&#7875;u mi&#7871;u x&uacute;c t&igrave;m th&#7917; coi.<br />
<br />
 H&agrave;nh &ETH;i&ecirc;n &#273;&#7913;ng b&#7853;t d&#7853;y, tay c&#7847;m c&acirc;y kim ch&#7917; ra &#273;&#7913;ng ch&#7855;n c&#7917;a thi&#7873;n ph&ograve;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ch&#7841;y &#273;&#7871;n b&ecirc;n c&#7917;a s&#7893; nh&igrave;n ra ngo&agrave;i.<br />
<br />
 D&#432;&#7899;i &aacute;nh tr&#259;ng g&atilde; th&#7845;y m&#7897;t &#273;&aacute;m &#273;en s&igrave; l&#7889; nh&#7889; to&agrave;n &#273;&#7847;u ng&#432;&#7901;i. G&atilde; quay v&agrave;o ng&oacute; ng&#7885;c L&acirc;m v&agrave; H&agrave;nh Si th&igrave; hai v&#7883; v&#7851;n ng&#7891;i y&ecirc;n nh&#432; t&#432;&#7907;ng g&#7895;.<br />
<br />
 Song Nhi kh&#7869; h&#7887;i :<br />
<br />
 - L&agrave;m th&#7871; n&agrave;o b&acirc;y gi&#7901;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o kh&#7869; &#273;&aacute;p :<br />
<br />
 - Ch&#7901; l&aacute;t n&#7919;a h&#7885; x&ocirc;ng v&agrave;o &#273;&acirc;y th&igrave; ch&uacute;ng ta c&#7913;u l&atilde;o Ho&agrave;ng gia ch&#7841;y ra c&#7917;a sau.<br />
<br />
 G&atilde; d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i d&#7863;n:<br />
<br />
 - N&#7871;u d&#7885;c &#273;&#432;&#7901;ng ph&#7843;i tan &#273;&#432;&#7901;ng l&#7841;c nhau th&igrave; c&#7913; v&#7873; ch&ugrave;a Linh C&#7843;nh ch&#7901; &#273;&#7907;i .<br />
<br />
 Song phi g&#7853;t &#273;&#7847;u &#273;&aacute;p :<br />
<br />
 - N&ocirc; t&#7923; e r&#7857;ng kh&ocirc;ng c&otilde;ng n&#7893;i ... l&atilde;o Ho&agrave;ng gia .<br />
<br />
 Vi Ti&ecirc;u B&#7843;o n&oacute;i ;<br />
<br />
 - Ch&#7881; c&#7847;n d&igrave;u l&atilde;o m&agrave; ch&#7841;y ch&#7913; kh&ocirc;ng c&#7847;n ph&#7843;i c&otilde;ng.<br />
<br />
 &ETH;&#7897;t nhi&ecirc;n ph&iacute;a ngo&agrave;i c&oacute; ti&#7871;ng qu&aacute;t th&aacute;o &#7847;m &#7847;m m&#7895;i ng&#432;&#7901;i n&oacute;i m&#7897;t c&acirc;u :<br />
<br />
 - C&oacute; ng&#432;&#7901;i &#7903; trong ch&ugrave;a ch&#7841;y &#273;i ch&#7841;y l&#7841;i .<br />
<br />
 B&#7855;t l&#7845;y n&oacute; !<br />
<br />
 &ETH;&#7915;ng &#273;&#7875; ch&uacute;ng ti&#7871;n v&agrave;o .<br />
<br />
 T&#7893; m&#7865; con c&#7915;u non ? B&#7855;t l&#7845;y n&oacute; .<br />
<br />
 B&oacute;ng ng&#432;&#7901;i th&#7845;p tho&aacute;ng. Hai nh&acirc;n v&#7853;t ti&#7871;n v&agrave;o trong ch&ugrave;a l&#432;&#7899;t qua b&ecirc;n m&igrave;nh H&agrave;nh &ETH;i&ecirc;n nh&igrave;n v&#7873; ph&iacute;a Ng&#7885;c L&acirc;m ch&#7855;p tay khom l&#432;ng thi l&#7877; r&#7891;i ng&#7891;i x&#7871;p b&#7857;ng xu&#7889;ng &#273;&#7845;t. Hai nh&acirc;n v&#7853;t n&agrave;y l&agrave; hai nh&agrave; s&#432; m&igrave;nh m&#7863;c &aacute;o x&aacute;m.<br />
<br />
 C&#7917;a thi&#7873;n ph&ograve;ng v&#7889; ch&#7853;t h&#7865;p m&agrave; th&acirc;n th&#7875; H&agrave;nh &ETH;i&ecirc;n l&#7841;i to l&#7899;n &#273;&#7913;ng cho&aacute;n g&#7847;n h&#7871;t. B&ecirc;n m&igrave;nh H&agrave;nh &ETH;i&ecirc;n kh&ocirc;ng c&ograve;n k&#7869; h&#7903;,v&#7853;y m&agrave; nh&agrave; s&#432; l&#432;&#7899;t qua r&#7845;t kh&eacute;o ti&#7871;n v&agrave;o thi&#7873;n &#273;&#432;&#7901;ng ,d&#432;&#7901;ng nh&#432; kh&ocirc;ng &#273;&#7909;ng &#273;&#7871;n v&#7841;t &aacute;o c&#7911;a l&atilde;o. Ch&#7859;ng hi&#7875;u h&#7885; d&ugrave;ng c&aacute;ch g&igrave; m&agrave; v&agrave;o ph&ograve;ng &#273;&#432;&#7907;c.<br />
<br />
 L&uacute;c n&agrave;y b&ecirc;n ngo&agrave;i v&#7851;n c&oacute; ti&#7871;ng ng&#432;&#7901;i h&ocirc; ho&aacute;n om s&ograve;m , m&#7895;i ng&#432;&#7901;i n&oacute;i m&#7897;t c&acirc;u:<br />
<br />
 - C&oacute; ng&#432;&#7901;i &#273;&#7871;n &#273;&oacute; ?<br />
<br />
 - Ng&#259;n ch&#7863;n l&#7845;y h&#7855;n !<br />
<br />
 - B&#7855;t l&#7845;y n&oacute; !<br />
<br />
 L&#7841;i nghe th&#7845;y nh&#7919;ng ti&#7871;ng hu&#7923;nh hu&#7925;ch vang l&ecirc;n. C&oacute; ng&#432;&#7901;i b&#7883; h&#7845;t bay ra t&eacute; xu&#7889;ng &#273;&#7845;t.<br />
<br />
 Trong thi&#7873;n ph&ograve;ng l&#7841;i hai nh&agrave; s&#432; ti&#7871;n v&agrave;o kh&ocirc;ng n&oacute;i m&#7897;t c&acirc;u ng&#7891;i xu&#7889;ng ph&iacute;a sau hai nh&agrave; s&#432; tr&#432;&#7899;c.<br />
<br />
 T&#7915;ng &#273;&ocirc;i ho&agrave; th&#432;&#7907;ng ti&#7871;n v&agrave;o kh&ocirc;ng ng&#7899;t .<br />
<br />
 Vi Ti&#7875;u B&#7843;o r&#7845;t l&#7845;y l&agrave;m th&iacute;ch th&uacute;. G&atilde; t&#7921; h&#7887;i :<br />
<br />
 - Kh&ocirc;ng hi&#7875;u c&ograve;n bao nhi&ecirc;u ho&agrave; th&#432;&#7907;ng ti&#7871;n v&agrave;o . N&#7871;u th&ecirc;m m&#7845;y &#273;&ocirc;i n&#7919;a th&igrave; thi&#7873;n ph&ograve;ng kh&ocirc;ng &#273;&#7911; ch&#7895; ng&#7891;i.<br />
<br />
 Nh&#432;ng &#273;&#7871;n &#273;&ocirc;i th&#7913; ch&iacute;n l&agrave; h&#7871;t, kh&ocirc;ng c&ograve;n ai v&agrave;o th&ecirc;m n&#7919;a.<br />
<br />
 Trong &#273;&ocirc;i th&#7913; ch&iacute;n n&agrave;y c&oacute; c&#7843; Tr&#7915;ng Quang ph&#432;&#417;ng tr&#432;&#7907;ng &#7903; ch&ugrave;a Thanh L&#432;&#417;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a l&#7845;y l&agrave;m k&#7923;, l&#7841;i v&#7915;a v&#7919;ng d&#7841; t&#7921; nh&#7911; :<br />
<br />
 - Th&ecirc;m m&#432;&#7901;i b&#7843;y nh&agrave; s&#432; n&agrave;y m&agrave; v&otilde; c&ocirc;ng kh&ocirc;ng k&eacute;m Tr&#7915;ng Quang ph&#432;&#417;ng tr&#432;&#7907;ng th&igrave; b&#7885;n &#273;&#7883;ch nh&acirc;n nhi&#7873;u &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng s&#7907; n&#7919;a.<br />
<br />
 &ETH;&#7883;ch nh&acirc;n b&ecirc;n ngo&agrave;i v&#7851;n ti&#7871;p t&#7909;c k&ecirc;u r&eacute;o c&#7921;c k&#7923; huy&ecirc;n n&aacute;o, nh&#432;ng ch&#7859;ng m&#7897;t ai d&aacute;m s&ocirc;ng v&agrave;o.<br />
<br />
 Sau m&#7897;t l&uacute;c c&oacute; ti&#7871;ng l&atilde;o gi&agrave; d&otilde;ng d&#7841;c h&#7887;i :<br />
<br />
 - Ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&atilde; v&igrave; ch&ugrave;a Thanh L&#432;&#417;ng m&agrave; ra m&#7863;t. Ph&#7843;i ch&#259;ng h&#7885; mu&#7889;n g&aacute;nh l&#7845;y tr&aacute;ch nhi&#7879;m n&agrave;y ?<br />
<br />
 M&#7885;i ng&#432;&#7901;i trong thi&#7873;n ph&ograve;ng &#273;&#7873;u kh&ocirc;ng tr&#7843; l&#7901;i.<br />
<br />
 L&aacute;t sau l&atilde;o gi&agrave; kia l&#7841;i tuy&ecirc;n b&#7889; :<br />
<br />
 - Hay l&#7855;m ? b&#7919;a nay v&igrave; n&#7875; m&#7863;t Th&#7853;p b&aacute;t la h&aacute;n ch&ugrave;a Thi&#7871;u L&acirc;m, ch&uacute;ng ta t&#7841;m g&aacute;c v&#7909; n&agrave;y. Anh em r&uacute;t lui th&ocirc;i ?<br />
<br />
 Ti&#7871;ng h&ocirc; ho&aacute;n b&ecirc;n ngo&agrave;i k&#7867; g&#7885;i ng&#432;&#7901;i &#273;&aacute;p vang l&ecirc;n m&#7897;t h&#7891;i r&#7891;i b&#7887; &#273;i h&#7871;t.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ng&#7855;m ngh&iacute;a m&#432;&#7901;i t&aacute;m nh&agrave; s&#432;. Ng&#432;&#7901;i gi&agrave; &#273;&#7871;n b&#7843;y t&aacute;m ch&#7909;c tu&#7893;i ng&#432;&#7901;i tr&#7867; m&#7899;i v&agrave;o tr&#7841;c hai m&#432;&#417;i. Cao c&oacute;, th&#7845;p c&oacute; &#273;&#7865;p c&oacute; x&#7845;u c&oacute;. Trong &aacute;o t&#259;ng b&agrave;o &#273;&#7873;u ph&igrave;nh ra t&#7921;a h&#7891; &#273;em theo binh kh&iacute;.<br />
<br />
 G&atilde; ngh&#297; b&#7909;ng :<br />
<br />
 - B&#7885;n h&#7885; Th&#7853;p b&aacute;t la h&aacute;n ch&ugrave;a Thi&#7871;u L&acirc;m, Th&igrave; ra Tr&#7915;ng Quang ph&#432;&#417;ng tr&#432;&#7907;ng c&#361;ng l&agrave; m&#7897;t v&#7883; la h&aacute;n. L&atilde;o tr&#7885;c Ng&#7885;c L&acirc;m kh&ocirc;ng s&#7907; h&atilde;i g&igrave;, t&eacute; ra l&atilde;o &#273;&atilde; &#432;&#7899;c h&#7865;n nh&#7919;ng tay tr&#7907; th&#7911; gh&ecirc; g&#7899;m &#273;&#7871;n b&#7843;o gi&aacute;. B&#7885;n s&#432; s&atilde;i n&agrave;y &#7901; &#273;&acirc;y to&#7841; thi&#7873;n nh&#7853;p &#273;&#7883;nh kh&ocirc;ng bi&#7871;t &#273;&#7871;n bao gi&#7901; cho xong ? L&atilde;o gia kh&ocirc;ng th&#7875; ng&#7891;i &#273;&acirc;y m&atilde;i &#273;&#432;&#7907;c.<br />
<br />
 G&atilde; &#273;&#7913;ng l&ecirc;n &#273;i l&#7841;i tr&#432;&#7899;c m&#7863;t H&aacute;nh Si . Qu&igrave; xu&#7889;ng n&oacute;i :<br />
<br />
 - &ETH;&#7841;i ho&agrave; th&#432;&#7907;ng ? &ETH;&atilde; c&oacute; Th&#7853;p b&aacute;t la h&aacute;n ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7871;n h&#7897; gi&aacute; th&igrave; &#273;&#7841;i ho&agrave; th&#432;&#7907;ng y&ecirc;n nh&#432; b&agrave;n th&#7841;ch r&#7891;i. N&ocirc; t&agrave;i xin tr&#7903; v&#7873; B&#7855;c Kinh. L&atilde;o nh&acirc;n gia c&oacute; &#273;i&#7873;u chi d&#7863;n b&#7843;o ch&#259;ng ?<br />
<br />
 H&agrave;nh Si m&#7903; b&#7915;ng m&#7855;t ra t&#7911;m t&#7881;m c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - Ng&#432;&#417;i ph&#7843;i m&#7897;t phen t&acirc;n kh&#7893;. Ng&#432;&#417;i v&#7873; b&#7843;o ch&#7911; &#273;&#7915;ng l&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n qu&#7845;y nhi&#7877;u cu&#7897;c thanh tu c&#7911;a ta. D&ugrave; y c&oacute; l&ecirc;n ta c&#361;ng nh&#7845;t &#273;&#7883;nh kh&ocirc;ng cho g&#7863;p m&#7863;t. Ng&#432;&#417;i d&#7863;n y mu&#7889;n cho thi&ecirc;n h&#7841; th&aacute;i b&igrave;nh ph&#7843;i nh&#7899; b&#7889;n ch&#7919; "v&#297;nh b&#7845;t gia ph&#7913;t" (v&#297;nh vi&#7877;n &#273;&#7915;ng t&#259;ng thu&#7871; kho&aacute;). N&#7871;u y l&agrave;m &#273;&#432;&#7907;c b&#7889;n ch&#7919; n&agrave;y l&agrave; c&oacute; l&ograve;ng th&#7843;o v&#7899;i ta l&#7855;m, &#273;&#7911; khi&#7871;n cho ta &#273;&#432;&#7907;c hoan h&#7927;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
<br />
 - N&ocirc; t&agrave;i xin tu&acirc;n l&#7901;i &#273;&#7841;i ho&agrave; th&#432;&#7907;ng .<br />
<br />
 H&agrave;nh Si th&ograve; tay v&agrave;o b&#7885;c l&#7845;y ra m&#7897;t c&aacute;i bao nh&#7887; n&oacute;i :<br />
<br />
 - &ETH;&acirc;y l&agrave; m&#7897;t pho kinh s&aacute;ch, ng&#432;&#417;i &#273;em v&#7873; giao cho ch&#7911; v&agrave; b&#7843;o y : Vi&#7879;c thi&ecirc;n h&#7841; n&ecirc;n thu&#7853;n theo l&#7869; t&#7921; nhi&ecirc;n, &#273;&#7915;ng c&oacute; mi&#7877;n c&#432;&#7905;ng. N&#7871;u t&#7841;o &#273;&#432;&#7907;c ph&uacute;c cho l&ecirc; d&acirc;n b&aacute; t&aacute;nh &#7903; Trung Nguy&ecirc;n c&agrave;ng hay l&#7855;m. Tr&#432;&#7901;ng h&#7907;p m&agrave; tr&#259;m h&#7885; trong thi&ecirc;n h&#7841; mu&#7889;n ch&uacute;ng ta &#273;i th&igrave; ch&uacute;ng ta &#7903; &#273;&acirc;u &#273;&#7871;n l&#7841;i tr&#7903; v&#7873; ch&#7895; &#273;&oacute; .<br />
<br />
 H&agrave;nh Si n&oacute;i r&#7891;i kh&#7869; v&#7895; v&agrave;o c&aacute;i bao nh&#7887; .<br />
<br />
 Vi Ti&#7875;u B&#7843;o ch&#7907;t nh&#7899; c&acirc;u n&oacute;i c&#7911;a &ETH;&agrave;o H&#7891;ng Anh. G&atilde; t&#7921; h&#7887;i :<br />
<br />
 - Ph&#7843;i ch&#259;ng &#273;&acirc;y c&#361;ng l&#7841;i l&agrave; m&#7897;t pho T&#7913; th&#7853;p nh&#7883; ch&#432;&#417;ng kinh ?<br />
<br />
 R&#7891;i g&atilde; t&#7921; nh&#7911; :<br />
<br />
 - &ETH;&agrave;o c&ocirc; c&ocirc; &#273;&atilde; n&oacute;i : b&#7885;n ng&#432;&#7901;i M&atilde;n Ch&acirc;u l&uacute;c ti&#7871;n v&agrave;o c&#7917;a quan &#273;&aacute;nh thi&ecirc;n h&#7841; v&#7851;n lo ng&#432;&#7901;i h&#7885; &iacute;t , ng&#432;&#7901;i H&aacute;n nhi&#7873;u h&#417;n g&#7845;p tr&#259;m ch&#432;a ch&#7855;c &#273;&atilde; chi&#7871;m d&#432;&#7907;c giang s&#417;n nh&agrave; H&aacute;n l&acirc;u d&agrave;i. N&#7871;u b&#7883; ng&#432;&#7901;i H&aacute;n &#273;u&#7893;i ra ngo&agrave;i quan &#7843;i th&igrave; trong t&aacute;m pho kinh s&aacute;ch n&agrave;y &#273;&atilde; c&oacute; &#273;&#7883;a &#273;&#7891; c&#7845;t d&#7845;u b&#7843;o v&#7853;t nh&#7901; &#273;&oacute; m&agrave; t&igrave;m ra &#273;&#432;&#7907;c. Th&#7871; r&#7891;i c&#7913; &#7903; ngo&agrave;i quan &#7843;i sinh s&#7889;ng m&#7897;t c&aacute;ch b&igrave;nh y&ecirc;n.<br />
<br />
 G&atilde; th&#7845;y H&agrave;nh Si c&#7847;m bao &#273;&#432;a cho li&#7873;n gi&#417; hai tay ra &#273;&oacute;n l&#7845;y.<br />
<br />
 H&agrave;nh Si ng&#7851;m ngh&#297; m&#7897;t l&uacute;c r&#7891;i n&oacute;i :<br />
<br />
 - Th&ocirc;i ng&#432;&#417;i &#273;i &#273;i ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
<br />
 - Xin v&acirc;ng .<br />
<br />
 G&atilde; c&uacute;i r&#7841;p xu&#7889;ng d&#7853;p &#273;&#7847;u l&#7841;y .<br />
<br />
 H&agrave;nh Si n&oacute;i :<br />
<br />
 - B&#7847;n t&#259;ng kh&ocirc;ng d&aacute;m xin th&iacute; ch&#7911; &#273;&#7913;ng d&#7853;y.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng l&ecirc;n &#273;i v&#7873; ph&iacute;a c&#7917;a ph&ograve;ng. &ETH;&#7897;t nhi&ecirc;n g&atilde; &#273;&#7897;ng t&iacute;nh tr&#7867; n&iacute;t, quay l&#7841;i nh&igrave;n Ng&#7885;c L&acirc;m h&#7887;i :<br />
<br />
 - B&#7841;ch l&atilde;o ho&agrave; th&#432;&#7907;ng ? L&atilde;o nh&acirc;n gia ng&#7891;i l&acirc;u nh&#432; v&#7853;y m&agrave; kh&ocirc;ng m&#7855;c &#273;i ti&#7875;u &#432; ?<br />
<br />
 Ng&#7885;c L&acirc;m l&#7901; &#273;i nh&#432; kh&ocirc;ng nghe ti&#7871;ng<br />
<br />
 Vi Ti&#7875;u B&#7843;o mi&#7879;ng c&#432;&#7901;i hi hi khoa ch&acirc;n b&#432;&#7899;c qua ng&#432;&#7905;ng c&#7917;a.<br />
<br />
 H&agrave;nh Si l&#7841;i d&#7863;n theo :<br />
<br />
 - Ng&#432;&#417;i v&#7873; n&oacute;i v&#7899;i ch&#7911; : D&ugrave; m&#7851;u th&acirc;n y c&oacute; &#273;i&#7873;u l&#7847;m l&#7887;i th&igrave; c&#361;ng l&agrave; m&#7851;u th&acirc;n. Y kh&ocirc;ng &#273;&#432;&#7907;c v&ocirc; l&#7877; v&agrave; nh&#7845;t l&agrave; kh&ocirc;ng &#273;&#432;&#7907;c &#273;em l&ograve;ng o&aacute;n h&#7853;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p l&#7841;i b&#7857;ng m&#7897;t ti&#7871;ng d&#7841; .<br />
<br />
 Nh&#432;ng g&atilde; t&#7921; nh&#7911; :<br />
<br />
 - Ta d&#7841;i g&igrave; m&agrave; chuy&#7875;n c&acirc;u n&agrave;y c&#7911;a l&atilde;o &#273;&#7871;n tai ti&#7875;u Ho&agrave;ng &ETH;&#7871;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7873; &#273;&#7871;n ch&ugrave;a Linh C&#7843;nh, &#273;&oacute;ng c&#7917;a ph&ograve;ng l&#7841;i m&#7903; bao ra coi th&igrave; qu&#7843; nhi&ecirc;n b&ecirc;n trong c&oacute; b&#7897; T&#7913; th&#7853;p nh&#7883; ch&#432;&#417;ng kinh nh&#432;ng pho n&agrave;y b&igrave;a b&#7885;c b&#7857;ng v&#7843;i v&agrave;ng.<br />
<br />
 G&atilde; nghi&#7873;n ng&#7851;m nh&#7919;ng l&#7901;i d&#7863;n c&#7917;a H&agrave;nh Si th&#7845;y c&oacute; nh&#7919;ng chi ti&#7871;t ph&ugrave; h&#7907;p v&#7899;i nh&#7919;ng l&#7901;i c&#7911;a &ETH;&agrave;o H&#7891;ng Anh.<br />
<br />
 G&atilde; l&#7849;m b&#7849;m :<br />
<br />
 - H&agrave;nh Si b&#7843;o : " N&#7871;u tr&#259;m h&#7885; trong thi&ecirc;n h&#7841; &#273;&#7873;u mu&#7889;n ch&uacute;ng ta &#273;i th&igrave; khi tr&#432;&#7899;c ta &#7903; &#273;&acirc;u &#273;&#7871;n l&#7841;i tr&#7903; v&#7873; ch&#7895; c&#7911; " . Ng&#432;&#7901;i M&atilde;n Ch&acirc;u t&#7915; ng&#432;&#7901;i quan &#7843;i v&agrave;o Trung Nguy&ecirc;n n&#7871;u h&#7885; tr&#7903; v&#7873; ch&#7895; c&#361; t&#7913;c l&agrave; v&#7873; b&ecirc;n kia quan &#7843;i .<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7895; v&agrave;o c&aacute;i bao nh&#7887; n&oacute;i m&#7897;t m&igrave;nh :<br />
<br />
 - Ng&#432;&#7901;i M&atilde;n Ch&acirc;u v&#7873; b&ecirc;n kia quan &#7843;i r&#7891;i, c&oacute; th&#7875; tr&ocirc;ng v&agrave;o c&aacute;i bao nh&#7887; n&agrave;y &#273;&#7875; &#273;&#7897; nh&#7853;t.<br />
<br />
 G&atilde; li&#7873;n t&#7921; h&#7887;i :<br />
<br />
 - L&atilde;o Ho&agrave;ng gia sai ta &#273;&#432;a c&aacute;i bao n&agrave;y cho Ti&#7875;u Huy&#7873;n T&#7917;. V&#7853;y ta c&oacute; giao cho y kh&ocirc;ng ? Trong tay ta &#273;&atilde; c&oacute; s&#7861;n s&aacute;u b&#7897; T&#7913; th&#7853;p nh&#7883; ch&#432;&#417;ng kinh, nay h&ecirc;m b&#7897; n&agrave;y n&#7919;a l&agrave; b&#7843;y. T&#7893;ng s&#7889; t&aacute;m b&#7897;, ta ch&#7881; c&ograve;n thi&#7871;u m&#7897;t. N&#7871;u ta giao b&#7897; n&agrave;y th&igrave; e r&#7857;ng m&igrave;nh c&ograve;n s&aacute;u b&#7897; kia c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng.<br />
<br />
 G&atilde; ngh&#297; ti&#7871;p :<br />
<br />
 - Theo l&#7901;i l&atilde;o Ho&agrave;ng gia th&igrave; d&ugrave; Ti&#7875;u Huy&#7873;n T&#7917; c&oacute; l&ecirc;n Ng&#361; D&agrave;i S&#417;n l&atilde;o c&#361;ng kh&ocirc;ng cho th&#7845;y m&#7863;t. Nh&#432; v&#7853;y ch&#7859;ng kh&aacute;c g&igrave; l&atilde;o d&atilde; ch&#7871;t r&#7891;i c&ograve;n t&igrave;m &#273;&acirc;u ra &#273;&#7889;i ch&#7913;ng? &ETH;&acirc;y l&agrave; &#273;&#7891; bi&#7871;u ng&#432;&#7901;i ta &#273;&#432;a &#273;&#7871;n t&#7853;n nh&agrave; , n&#7871;u m&igrave;nh kh&ocirc;ng nu&#7889;t tr&ocirc;i th&igrave; c&oacute; t&#7897;i v&#7899;i t&#7893; ti&ecirc;n nh&agrave; h&#7885; Vi .<br />
<br />
 Nh&#432;ng g&atilde; ngh&#297; t&#7899;i ti&#7875;u Ho&agrave;ng &ETH;&#7871; h&#7871;t l&ograve;ng tin c&#7853;y m&igrave;nh m&agrave; nu&#7889;t pho kinh n&agrave;y th&igrave; l&#7895;i &#273;&#7841;o b&#7857;ng h&#7919;u. Trong l&ograve;ng g&atilde; kh&ocirc;ng kh&#7887;i &aacute;y n&aacute;y.<br />
<br />
 Sau g&atilde; t&#7921; an &#7911;i :<br />
<br />
 - Ta m&agrave; kh&ocirc;ng sai Song Nhi c&#7913;u tho&aacute;t l&atilde;o Ho&agrave;ng gia th&igrave; l&atilde;o b&#7883; b&#7885;n l&#7841;t ma &#7903; T&acirc;y T&#7841;ng b&#7855;t &#273;em &#273;i r&#7891;i v&agrave; d&#297; nhi&ecirc;n pho kinh n&agrave;y b&#7883; ch&uacute;ng &#273;o&#7841;t m&#7845;t. Nh&#432; v&#7853;y ph&#7887;ng c&oacute; kh&aacute;c g&igrave; ta c&#432;&#7899;p l&#7841;i kinh s&aacute;ch t&#7915; tay b&#7885;n l&#7841;t ma , ta ch&#7859;ng c&oacute; g&igrave; &#273;&aacute;ng th&#7865;n v&#7899;i Ti&#7875;u Huy&#7873;n T&#7917;. N&oacute;i m&#7897;t c&aacute;ch kh&aacute;c l&atilde;o Ho&agrave;ng gia c&aacute;m &#417;n c&#7913;u m&#7841;ng t&#7863;ng ta pho s&aacute;ch c&#361;ng ch&#432;a x&#7913;ng &#273;&aacute;ng. M&#7841;ng ng&#432;&#7901;i d&#297; nhi&ecirc;n c&ograve;n qu&iacute; tr&#7885;ng g&#7845;p tr&#259;m l&#7847;n pho s&aacute;ch. L&atilde;o Ho&agrave;ng gia c&oacute; t&#7863;ng ta pho s&aacute;ch b&#7845;t qu&aacute; m&#7899;i tr&#7843; &#273;&#432;&#7907;c m&#7897;t ph&#7847;n tr&#259;m m&oacute;n n&#7907; c&#7911;a l&atilde;o, t&#7913;c l&agrave; c&ograve;n thi&#7871;u ch&iacute;n m&#432;&#417;i ch&iacute;n l&#7847;n ch&#432;a tr&#7843;. Sau n&agrave;y ta s&#7869; t&igrave;m c&aacute;ch &#273;&ograve;i cho h&#7871;t n&#7907; .<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; t&#7899;i &#273;&acirc;y cho l&agrave; ch&iacute; l&yacute; v&agrave; y&ecirc;n t&acirc;m l&#7841;i kh&ocirc;ng c&ograve;n &#273;i&#7873;u chi ph&#7843;i h&#7889;i h&#7853;n.<br />
<br />
 S&aacute;ng s&#7899;m h&ocirc;rn sau Vi Ti&#7875;u B&#7843;o c&ugrave;ng Song phi v&agrave; b&#7885;n Vu B&aacute;t xu&#7889;ng n&uacute;i.<br />
<br />
 Chuy&#7871;n n&agrave;y g&atilde; l&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n &#273;&#432;&#7907;c g&#7863;p m&#7863;t l&atilde;o Ho&agrave;ng gia l&agrave; kh&ocirc;ng ph&#7909; l&#7901;i u&#7927; th&aacute;c c&#7911;a vua Khang Hy. D&#7885;c &#273;&#432;&#7901;ng g&atilde; c&ograve;n &#273;&#432;&#7907;c &#7843; nha &#273;&#7847;u Song Nhi v&#7915;a xinh &#273;&#7865;p v&#7915;a v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, trong l&ograve;ng g&atilde; r&#7845;t l&#7845;y l&agrave;m h&#7913;ng th&uacute;.<br />
<br />
 &ETH;o&agrave;n ng&#432;&#7901;i d&#7901;i kh&#7887;i ch&ugrave;a Linh C&#7843;nh ch&#7915;ng h&#417;n m&#432;&#7901;i d&#7863;m &#7903; tr&ecirc;n &#273;&#432;&#7901;ng n&uacute;i c&oacute; m&#7897;t v&#7883; &#273;&#7847;u &#273;&agrave; &#7903; ph&iacute;a tr&#432;&#7899;c &#273;i t&#7899;i .<br />
<br />
 L&atilde;o &#273;&#7847;u &#273;&agrave; n&agrave;y th&acirc;n h&igrave;nh cao ngh&#7877;u cao ngh&#7873;u. L&atilde;o ch&#7859;ng k&eacute;m ...M&atilde;ng ho&agrave; th&#432;&#7907;ng H&agrave;nh &ETH;i&ecirc;n, nh&#432;ng l&atilde;o kh&aacute;c H&agrave;nh &ETH;i&ecirc;n &#7903; ch&#7895; l&agrave; g&#7847;y kh&#7859;ng g&#7847;y kheo.<br />
<br />
 Con ng&#432;&#7901;i Tr&#7915;ng Quang ho&agrave; th&#432;&#7907;ng &#273;&atilde; g&#7847;y ph&#417;i x&#432;&#417;ng m&agrave; l&atilde;o &#273;&#7847;u &#273;&agrave; nay ch&#7881; b&#7857;ng n&#7917;a ng&#432;&#7901;i Tr&#7915;ng Quang. M&#7863;t l&atilde;o ch&#7881; c&ograve;n l&agrave; t&uacute;m da b&#7885;c x&#432;&#417;ng.<br />
<br />
 Hai m&#7855;t s&acirc;u ho&#7855;m, coi nh&#432; x&aacute;c ch&#7871;t. E r&#7857;ng b&#7889;n t&ecirc;n &#273;&#7847;u &#273;&agrave; nh&#432; th&#7871; n&agrave;y ch&#7853;p v&agrave;o l&agrave; m&#7897;t m&#7899;i b&#7857;ng H&agrave;nh &ETH;i&ecirc;n.<br />
<br />
 &ETH;&#7847;u &#273;&agrave; m&#7863;c &aacute;o b&agrave;o v&#7843;i r&#7897;ng th&ugrave;ng th&igrave;nh coi ch&#7859;ng kh&aacute;c &aacute;o treo tr&ecirc;n m&#7855;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y h&igrave;nh th&ugrave; &#273;&#7847;u &#273;&agrave; nh&#432; v&#7853;y c&#361;ng c&oacute; &yacute; khi&#7871;p s&#7907; kh&ocirc;ng d&aacute;m nh&igrave;n l&acirc;u ngo&#7843;nh m&#7863;t ra h&#432;&#7899;ng kh&aacute;c , v&agrave; tr&aacute;nh sang b&ecirc;n &#273;&#432;&#7901;ng &#273;&#7875; nh&#432;&#7901;ng l&#7889;i cho l&atilde;o ta &#273;i.<br />
<br />
 Ng&#7901; &#273;&acirc;u v&#7883; &#273;&#7847;u &#273;&agrave; t&#7899;i tr&#432;&#7899;c m&#7863;t Vi Ti&#7875;u B&#7843;o li&#7873;n d&#7915;ng b&#432;&#7899;c l&#7841;i h&#7887;i :<br />
<br />
 - Ph&#7843;i ch&#259;ng ng&#432;&#7901;i t&#7915; ch&ugrave;a Thanh L&#432;&#417;ng v&#7873; &#273;&acirc;y ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
<br />
 - Kh&ocirc;ng ph&#7843;i ! b&#7885;n tai h&#7841; t&#7915; ch&ugrave;a Linh C&#7843;nh t&#7899;i .<br />
<br />
 &ETH;&#7847;u &#273;&agrave; v&#432;&#417;n tay tr&aacute;i n&#7855;m l&#7845;y vai b&ecirc;n tr&aacute;i Vi Ti&#7875;u B&#7843;o v&agrave; xoay ng&#432;&#7901;i g&atilde; l&#7841;i nh&igrave;n th&#7859;ng v&agrave;o m&#7863;t h&#7887;i :<br />
<br />
 - Ph&#7843;i ch&#259;ng ch&iacute;nh ng&#432;&#417;i l&agrave; ti&#7875;u th&aacute;i gi&aacute;m ti&#7875;u Qu&#7871; T&#7917; &#7903; Ho&agrave;ng cung ?<br />
<br />
 B&agrave;n tay l&atilde;o &#7845;n v&agrave;o vai Vi Ti&#7875;u B&#7843;o m&#7897;t c&aacute;i, to&agrave;n th&acirc;n g&atilde; li&#7873;n nh&#361;n ra kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c. G&atilde; v&#7897;i &#273;&aacute;p :<br />
<br />
 - Ho&agrave; th&#432;&#7907;ng n&oacute;i nh&#259;ng n&oacute;i c&agrave;n. Th&#7917; coi l&#7841;i xem t&#7841;i h&#7841; c&oacute; ph&#7843;i l&agrave; th&aacute;i gi&aacute;m kh&ocirc;ng ? Xin n&oacute;i cho ho&agrave; th&#432;&#7907;ng hay t&#7841;i h&#7841; l&agrave; Vi c&ocirc;ng t&#7917; &#7903; &#273;&#7847;u x&#432;&#417;ng ch&#7853;u.<br />
<br />
 Song Nhi th&#7845;y Vi Ti&#7875;u B&#7843;o b&#7883; &#273;&#7847;u &#273;&agrave; ki&#7873;m ch&#7871; li&#7873;n qu&aacute;t h&#7887;i:<br />
<br />
 - Sao l&atilde;o l&#7841;i d&aacute;m v&ocirc; l&#7877; v&#7899;i c&ocirc;ng t&#7917; nh&agrave; ta ? Mau bu&ocirc;ng ngay ra .<br />
<br />
 &ETH;&#7847;u &#273;&agrave; l&#7841;i v&#432;&#417;n tay m&#7863;t ch&#7909;p &#273;&#7847;u vai Song Nhi n&oacute;i :<br />
<br />
 - Ta nghe thanh &acirc;m ng&#432;&#417;i c&#361;ng hi&#7875;n nhi&ecirc;n l&agrave; m&#7897;t t&ecirc;n ti&#7875;u th&aacute;i gi&aacute;m.<br />
<br />
 Song Nhi h&#7841; th&#7845;p vai xu&#7889;ng th&agrave;nh ra l&atilde;o ch&#7909;p ph&#7843;i kho&#7843;ng kh&ocirc;ng. Th&#7883; vung ng&oacute;n tay &#273;i&#7875;m v&agrave;o huy&#7879;t thi&ecirc;n kh&ecirc; l&atilde;o &#273;&aacute;nh "b&#7883;ch" m&#7897;t ti&#7871;ng. Th&#7883; &#273;&atilde; &#273;i&#7875;m tr&uacute;ng, nh&#432;ng ng&oacute;n tay t&#7921;a h&#7891; nh&#432; &#273;&#7909;ng v&agrave;o thanh s&#7855;t. &ETH;&#7847;u ng&oacute;n tay &#273;au nh&oacute;i l&ecirc;n xu&yacute;t n&#7919;a b&#7883; g&#7843;y.<br />
<br />
 Th&#7883; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c "&#7889;i" l&ecirc;n m&#7897;t ti&#7871;ng. Ti&#7871;p theo &#273;&#7847;u vai &#273;au &ecirc; &#7849;m v&igrave; b&#7883; b&agrave;n tay l&#7899;n b&#7857;ng c&aacute;i qu&#7841;t l&aacute; b&#7891; c&#7911;a &#273;&#7847;u &#273;&agrave; n&#7855;m gi&#7919;.<br />
<br />
 &ETH;&#7847;u &#273;&agrave; b&#7853;t l&ecirc;n ba ti&#7871;ng c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i :<br />
<br />
 - T&ecirc;n ti&#7875;u th&aacute;i gi&aacute;m n&agrave;y v&otilde; c&ocirc;ng kh&aacute; l&#7855;m ? Th&#7841;c l&agrave; l&#7907;i h&#7841;i?<br />
<br />
 Song Nhi vung ch&acirc;n tr&aacute;i &#273;&aacute; "b&#7889;p" m&#7897;t c&aacute;i v&agrave;o &#273;&ugrave;i &#273;&#7847;u &#273;&agrave;, nh&#432;ng ch&#7859;ng kh&aacute;c g&igrave; &#273;&aacute; v&agrave;o kh&#7889;i &#273;&aacute; l&#7899;n. Th&#7883; k&ecirc;u r&uacute; l&ecirc;n :<br />
<br />
 - &Uacute;i chao ?<br />
<br />
 Th&#7883; &#273;au qu&aacute; n&#432;&#7899;c m&#7855;t ch&#7843;y ra.<br />
<br />
 &ETH;&#7847;u &#273;&agrave; l&#7841;i n&oacute;i :<br />
<br />
 - Ti&#7875;u th&aacute;i gi&aacute;m v&otilde; c&ocirc;ng hay qu&aacute; . Th&#7853;t l&agrave; l&#7907;i h&#7841;i ?<br />
<br />
 Song Nhi la &#7847;m l&ecirc;n :<br />
<br />
 - Ta kh&ocirc;ng ph&#7843;i l&agrave; ti&#7875;u th&aacute;i gi&aacute;m. Ng&#432;&#417;i m&#7899;i l&agrave; ti&#7875;u th&aacute;i gi&aacute;m. Tr&#7901;i &#417;i ! ...<br />
<br />
 &ETH;&#7847;u &#273;&agrave; c&#432;&#7901;i h&#7887;i :<br />
<br />
 - Ng&#432;&#7901;i th&#7917; nh&igrave;n l&#7841;i ta xem c&oacute; gi&#7889;ng ti&#7875;u th&aacute;i gi&aacute;m kh&ocirc;ng ?<br />
<br />
 Song Nhi th&eacute;t lanh l&#7843;nh :<br />
<br />
 - Bu&ocirc;ng tay mau ? Ng&#432;&#417;i m&agrave; kh&ocirc;ng bu&ocirc;ng th&igrave; ta tho&aacute; m&#7841; ng&#432;&#417;i &#273;&oacute;.<br />
<br />
 &ETH;&#7847;u &#273;&agrave; n&oacute;i :<br />
<br />
 - Ng&#432;&#417;i &#273;i&#7875;m huy&#7879;t l&#7841;i c&ograve;n &#273;&aacute; v&agrave;o b&#7855;p &#273;&ugrave;i ta c&ograve;n kh&ocirc;ng s&#7907;, ch&#7859;ng l&#7869; l&#7841;i s&#7907; ng&#432;&#7901;i tho&aacute; m&#7841; ? V&otilde; c&ocirc;ng ng&#432;&#417;i cao c&#432;&#7901;ng nh&#432; v&#7853;y &#273;&uacute;ng l&agrave; &#7903; Ho&agrave;ng cung ph&aacute;i &#273;i. Ta ph&#7843;i x&#7909;c t&igrave;m m&#7899;i &#273;&#432;&#7907;c...<br />
<br />
 Song Nhi c&#361;ng n&oacute;i :<br />
<br />
 - V&otilde; c&ocirc;ng l&atilde;o c&ograve;n cao th&acirc;m h&#417;n tay V&#7853;y l&atilde;o c&agrave;ng &#273;&uacute;ng l&agrave; ng&#432;&#7901;i ho&agrave;ng cung ph&aacute;i &#273;i.<br />
<br />
 &ETH;&#7847;u &#273;&agrave; n&oacute;i :<br />
<br />
 - T&ecirc;n ti&#7875;u th&aacute;i gi&aacute;m n&agrave;y n&oacute;i quanh n&oacute;i qu&#7849;n ch&#7859;ng ra l&agrave;m sao c&#7843;. Ta ph&#7843;i &#273;em &#273;i m&#7903; cu&#7897;c &#273;i&#7873;u tra.<br />
<br />
 R&#7891;i l&atilde;o kh&ocirc;ng ch&#7901; &#273;&#7889;i ph&#432;&#417;ng tr&#7843; l&#7901;i, tay tr&aacute;i x&aacute;ch Vi Ti&#7875;u B&#7843;o, tay m&#7863;t x&aacute;ch Song Nhi ch&#7841;y nh&#432; bay l&ecirc;n n&uacute;i .<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&agrave; Song Nhi la &oacute;, k&ecirc;u g&agrave;o m&agrave; l&atilde;o &#273;&#7847;u &#273;&agrave; c&#361;ng kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n &#273;&#7875; m&#7863;c hai ng&#432;&#7901;i k&ecirc;u la d&atilde;y d&#7909;a.<br />
<br />
 &ETH;&#7847;u &#273;&agrave; hai tay x&aacute;ch hai ng&#432;&#7901;i nh&#7865; nh&agrave;ng nh&#432; kh&ocirc;ng c&oacute; g&igrave;,ch&acirc;n b&#432;&#7899;c r&#7845;t mau.<br />
<br />
 B&#7885;n Vu C&aacute;t th&#7845;y t&igrave;nh tr&#7841;ng n&agrave;y v&#7915;a ng&#7841;c nhi&ecirc;n v&#7915;a kinh h&atilde;i ch&uacute;ng ch&#7881; tr&#7907;n m&#7855;t h&aacute; mi&#7879;ng ch&#7913; kh&ocirc;ng d&aacute;m l&ecirc;n ti&#7871;ng.<br />
<br />
 &ETH;&#7847;u &#273;&agrave; men theo &#273;&#432;&#7901;ng n&uacute;i ch&#7841;y ch&#7915;ng &#273;&#432;&#7907;c m&#7845;y tr&#432;&#7907;ng r&#7891;i &#273;&#7897;t nhi&ecirc;n nh&#7857;m ch&#7895; tri&#7873;n n&uacute;i kh&ocirc;ng c&oacute; &#273;&#432;&#7901;ng m&agrave; x&ocirc;ng th&#7859;ng l&ecirc;n. L&atilde;o di gi&#7919;a kho&#7843;ng n&uacute;i non tr&ugrave;ng &#273;i&#7879;p m&agrave; ch&#7859;ng kh&aacute;c g&igrave; ch&#7841;y tr&ecirc;n &#273;&#7845;t b&#7857;ng .<br />
<br />
 Vi Ti&#7875;u B&#7843;o ch&#7881; th&#7845;y hai b&ecirc;n tai gi&oacute; th&#7893;i v&ugrave; v&ugrave; t&#7921;a h&#7891; &#273;ang &#273;&#7857;ng v&acirc;n gi&aacute; v&#361; . G&atilde; t&#7921; h&#7887;i :<br />
<br />
 - T&ecirc;n &#273;&#7847;u &#273;&agrave; n&agrave;y gh&ecirc; g&#7899;m nh&#432; v&#7853;y, ph&#7843;i ch&#259;ng h&#7855;n l&agrave; s&#417;n th&#7847;n hay qu&#7881; qu&aacute;i ?<br />
<br />
 &ETH;&#7847;u &#273;&agrave; ch&#7841;y h&#7891;i l&acirc;u r&#7891;i &#273;&#7863;t hai ng&#432;&#7901;i xu&#7889;ng &#273;&#7845;t. L&atilde;o tr&#7887; tay l&ecirc;n cao h&#259;m do&#7841;:<br />
<br />
 - N&#7871;u ng&#432;&#417;i kh&ocirc;ng n&oacute;i th&#7853;t th&igrave; ta x&aacute;ch c&#7843; hai l&ecirc;n &#273;&#7881;nh n&uacute;i kia r&#7891;i li&#7879;ng xu&#7889;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n theo ng&oacute;n tay tr&#7887; c&#7911;a &#273;&#7847;u &#273;&agrave; th&igrave; th&#7845;y ng&#7885;n n&uacute;i n&agrave;y cao ng&#7845;t. &ETH;&#7881;nh n&uacute;i bi&#7871;n v&agrave;o &#273;&aacute;m m&acirc;y m&ugrave; m&#7901; m&#7883;t.<br />
<br />
 G&atilde; s&#7907; qu&aacute; mi&#7879;ng l&#7855;p b&#7855;p :<br />
<br />
 - Th&ocirc;i th&ocirc;i ! Ti&#7875;u t&#7917; xin n&oacute;i th&#7853;t. &ETH;&#7841;i s&#432; ph&#7909; &#417;i ? ...N&agrave;ng ...n&agrave;ng l&agrave; ... c&#7911;a ti&#7875;u t&#7917;<br />
<br />
 &ETH;&#7847;u &#273;&agrave; h&#7887;i :<br />
<br />
 - Y l&agrave; th&#7871; n&agrave;o v&#7899;i ng&#432;&#417;i ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o ng&#7853;p ng&#7915;ng &#273;&aacute;p :<br />
<br />
 - N&agrave;ng l&agrave; ...v&#7907; c&#7911;a ti&#7875;u t&#7917;.<br />
<br />
 G&atilde; v&#7915;a d&#7913;t l&#7901;i, &#273;&#7847;u &#273;&agrave; c&ugrave;ng Song Nhi &#273;&#7873;u gi&#7853;t m&igrave;nh kinh h&atilde;i. Song Nhi m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n.<br />
<br />
 D&#7847;u &#273;&agrave; l&#7845;y l&agrave;m k&#7923; h&#7887;i :<br />
<br />
 - Sao ? Y l&agrave; v&#7907; ng&#432;&#417;i ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
<br />
 - Ti&#7875;u t&#7917; kh&ocirc;ng d&aacute;m gi&#7845;u gi&#7871;m &#273;&#7841;i s&#432; ph&#7909;. Ti&#7875;u t&#7917; l&agrave; m&#7897;t c&ocirc;ng t&#7917; con nh&agrave; gi&#7847;u &#7903; th&agrave;nh B&#7855;c Kinh th&#7845;y ti&#7875;u th&#432; &#273;&acirc;y nh&agrave; &#7903; k&#7873; b&ecirc;n xinh &#273;&#7865;p... r&#7891;i b&#7885;n ti&#7875;u t&#7917; t&#432; t&igrave;nh ra h&#7853;u hoa vi&ecirc;n ch&#7881; non th&#7873; bi&#7875;n , &#432;&#7899;c h&#7865;n vi&#7879;c chung th&acirc;n. Gia gia n&agrave;ng kh&ocirc;ng b&#7857;ng l&ograve;ng ti&#7875;u t&#7917; li&#7873;n &#273;&#432;a n&agrave;ng tr&#7889;n &#273;i. D&#7841;i s&#432; ph&#7909; coi l&#7841;i m&agrave; coi. N&agrave;ng l&agrave; m&#7897;t v&#7883; c&ocirc; n&#432;&#417;ng ch&#7913; kh&ocirc;ng ph&aacute;i l&agrave; ti&#7875;u th&aacute;i gi&aacute;m. B&#7843;o n&agrave;ng l&agrave; ti&#7875;u th&aacute;i gi&aacute;m th&igrave; oan qu&aacute;? &ETH;&#7841;i s&#432; ph&#7909; kh&ocirc;ng tin c&#7913; l&#7853;t m&#361; n&agrave;ng l&ecirc;n coi s&#7869; r&otilde;.<br />
<br />
 &ETH;&#7847;u &#273;&agrave; l&#7897;t m&#361; Song Nhi l&#7897; ra m&#7899; t&oacute;c m&acirc;y xinh &#273;&#7865;p.<br />
<br />
 Th&#7901;i b&#7845;y gi&#7901; h&#7871;t th&#7845;y &#273;&agrave;n &ocirc;ng trong thi&ecirc;n h&#7841;, ch&#7881; tr&#7915; s&#432; s&atilde;i, &#273;&#7841;o s&#7929; , &#273;&#7847;u &#273;&agrave; l&agrave; c&#7841;o tr&#7885;c c&ograve;n th&igrave; c&#7841;o n&#7917;a sau.<br />
<br />
 M&aacute;i t&oacute;c Song Nhi th&#7853;t d&agrave;i so&atilde; xu&#7889;ng hai vai. V&#7853;y &#273;&uacute;ng l&agrave; g&aacute;i kh&ocirc;ng sai n&#7919;a.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
<br />
 - &ETH;&#7841;i s&#432; ph&#7909; ! ti&#7875;u t&#7917; n&#259;n n&#7881; &#273;&#7841;i s&#432; ph&#7909;, &#273;&#7915;ng &#273;&#432;a l&ecirc;n quan. L&agrave;m nh&#432; v&#7853;y ch&#7855;c b&#7885;n ti&#7875;u t&#7917; ph&#7843;i ch&#7871;t u&#7893;ng. Ti&#7875;u t&#7917; nguy&#7879;n &yacute; d&acirc;ng m&#7897;t ng&agrave;n l&#432;&#7907;ng b&#7841;c. Xin &#273;&#7841;i s&#432; bu&ocirc;ng tha b&#7885;n ti&#7875;u t&#7917; l&agrave;m ph&uacute;c.<br />
<br />
 &ETH;&#7847;u &#273;&agrave; h&#7887;i :<br />
<br />
 - Ng&#432;&#417;i n&oacute;i v&#7853;y th&igrave; kh&ocirc;ng ph&#7843;i th&aacute;i gi&aacute;m th&#7853;t &#432; ? C&oacute; khi n&agrave;o th&aacute;i gi&aacute;m l&#7841;i &#273;em khu&ecirc; n&#7919; nh&agrave; ng&#432;&#7901;i ta &#273;i tr&#7889;n? h&#7915; h&#7915; ? ng&#432;&#7901;i c&ograve;n nh&#7887; tu&#7893;i m&agrave; &#273;&atilde; l&#7899;n m&#7853;t &#273;&#7871;n th&#7871; ?<br />
<br />
 &ETH;&#7847;u &#273;&agrave; v&#7915;a n&oacute;i v&#7915;a bu&ocirc;ng Vi Ti&#7875;u B&#7843;o ra. L&atilde;o h&#7887;i ti&#7871;p :<br />
<br />
 - C&aacute;c ng&#432;&#7901;i l&ecirc;n n&uacute;i Ng&#361; &ETH;&agrave;i S&#417;n l&agrave;m g&igrave; ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
<br />
 - B&#7885;n ti&#7875;u t&#7917; t&#7899;i ch&ugrave;a Linh C&#7843;nh van v&aacute;i &#273;&#7913;c b&#7891; t&aacute;t, xin ng&agrave;i ph&ugrave; h&#7897; cho ch&agrave;ng c&ocirc;ng t&#7917; l&#7841;c l&otilde;ng &#273;&#7895; Tr&#7841;ng Nguy&ecirc;n. Sau n&agrave;y n&agrave;ng ...l&agrave;m v&#7907; ti&#7875;u t&#7917; s&#7869; th&agrave;nh nh&#7845;t ph&#7849;m phu nh&acirc;n.<br />
<br />
 Nh&#7919;ng &#273;i&#7875;n t&iacute;ch "H&#7853;u hoa vi&ecirc;n ch&#7881; non th&#7873; bi&#7875;n", c&ocirc;ng t&#7917; phi&ecirc;u b&#7841;t &#273;&#7895; Tr&#7841;ng Nguy&ecirc;n g&atilde; &#273;&atilde; &#273;&#432;&#7907;c nghe th&#7847;y &#273;&#7891; &#7903; D&#432;&#417;ng Ch&acirc;u nh&#7855;c t&#7899;i nhi&#7873;u l&#7847;n.<br />
<br />
 &ETH;&#7847;u &#273;&agrave; ng&#7851;m ngh&#297; m&#7897;t l&uacute;c r&#7891;i n&oacute;i :<br />
<br />
 - N&#7871;u v&#7853;y l&agrave; ta nh&#7853;n l&#7847;m ng&#432;&#7901;i. Th&ocirc;i c&aacute;c ng&#432;&#7901;i &#273;i &#273;i ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng n&oacute;i :<br />
<br />
 - &ETH;a t&#7841; &#273;&#7841;i s&#432; .<br />
<br />
 G&atilde; d&#7855;t tay Song Nhi xu&#7889;ng n&uacute;i .<br />
<br />
 Nh&#432;ng g&atilde; v&#7915;a &#273;i &#273;&#432;&#7907;c m&#7845;y b&#432;&#7899;c, &#273;&#7847;u d&agrave; g&#7885;i gi&#7853;t l&#7841;i :<br />
<br />
 - Kh&ocirc;ng ph&#7843;i ! N&agrave;y n&agrave;y ? H&atilde;y tr&#7903; l&#7841;i &#273;&atilde; ? Ti&#7875;u c&ocirc; n&#432;&#417;ng kia . V&otilde; c&ocirc;ng c&ocirc; r&#7845;t cao th&acirc;m &#273;&atilde; &#273;i&#7875;m ta m&#7897;t ch&#7881; l&#7841;i &#273;&aacute; ta m&#7897;t c&#432;&#7899;c &#273;&#7871;n b&acirc;y gi&#7901; h&atilde;y c&ograve;n &#273;au.<br />
<br />
 L&atilde;o v&#7915;a n&oacute;i v&#7915;a s&#7901; huy&#7879;t thi&ecirc;n kh&ecirc; &#7901; sau l&#432;ng r&#7891;i h&#7887;i ti&#7871;p :<br />
<br />
 - Ai truy&#7873;n th&#7909; v&otilde; c&ocirc;ng cho c&ocirc; ? C&ocirc; thu&#7897;c gia ph&aacute;i n&agrave;o ?<br />
<br />
 Song Nhi kh&ocirc;ng quen n&oacute;i d&#7889;i, th&#7883; &#273;&#7887; m&#7863;t l&ecirc;n l&#7855;c &#273;&#7847;u kh&ocirc;ng &#273;&aacute;p .<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7905; l&#7901;i :<br />
<br />
 - V&otilde; c&ocirc;ng c&#7911;a n&agrave;ng l&agrave; v&otilde; c&ocirc;ng gia truy&#7873;n. Ch&iacute;nh m&#7851;u th&acirc;n n&agrave;ng &#273;&atilde; truy&#7873;n th&#7909; cho n&agrave;ng .<br />
<br />
 &ETH;&#7847;u &#273;&agrave; l&#7841;i h&#7887;i :<br />
<br />
 - Ti&#7875;u c&ocirc; n&#432;&#417;ng h&#7885; g&igrave; ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
<br />
 C&aacute;i &#273;&oacute; h&igrave; h&igrave; ... n&oacute;i ra c&oacute; &#273;i&#7873;u b&#7845;t ti&#7879;n.<br />
<br />
 &ETH;&#7847;u &#273;&agrave; h&#7887;i :<br />
<br />
 - L&agrave;m sao m&agrave; b&#7845;t ti&#7879;n ? N&oacute;i mau &#273;i .<br />
<br />
 Song Nhi &#273;&aacute;p :<br />
<br />
 - B&#7885;n ta h&#7885; Trang.<br />
<br />
 &ETH;&#7847;u &#273;&agrave; l&#7855;c &#273;&#7847;u h&#7887;i :<br />
<br />
 - H&#7885; Trang &#432; ? Kh&ocirc;ng ph&#7843;i. C&ocirc; g&#7841;t ta r&#7891;i. Ng&#432;&#7901;i h&#7885; Trang kh&ocirc;ng ai c&oacute; v&otilde; c&ocirc;ng cao th&acirc;m th&igrave; l&agrave;m sao m&agrave; d&#7841;y con g&aacute;i &#273;&#7871;n tr&igrave;nh &#273;&#7897; n&agrave;y &#273;&#432;&#7907;c?<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i :<br />
<br />
 - Trong thi&ecirc;n h&#7841; bi&#7871;t bao nhi&ecirc;u cao th&#7911; l&agrave;m sao &#273;&#7841;i s&#432; bi&#7871;t h&#7871;t &#273;&#432;&#7907;c ?<br />
<br />
 &ETH;&#7847;u &#273;&agrave; t&#7913;c gi&#7853;n h&#7887;i :<br />
<br />
 - Ta h&#7887;i ti&#7875;u c&ocirc; n&#432;&#417;ng, ai m&#432;&#7907;n ng&#432;&#417;i xen v&agrave;o<br />
<br />
 &ETH;&#7847;u &#273;&agrave; v&#7915;a n&oacute;i v&#7915;a kh&#7869; &#273;&#7849;y vai g&atilde; m&#7897;t c&aacute;i.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

