<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 61</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Theo &ETH;&#7913;c Vua V&agrave;o Cung Th&aacute;i H&#7853;u</b></font></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - &ETH;&uacute;ng th&#7871;! M&#7897;c ti&#7875;u v&#432;&#417;ng gia c&oacute; b&#7843;n l&atilde;nh g&igrave; &#273;&acirc;u, b&#7845;t qu&aacute; h&#7855;n d&#7921;a v&agrave;o th&#7871; gia h&#7855;n m&agrave; th&ocirc;i. N&#7871;u &#273;&#7879; t&#7917; &#273;&#7847;u thai v&agrave;o trong b&#7909;ng m&#7851;u th&acirc;n h&#7855;n th&igrave; c&#361;ng l&agrave; m&#7897;t t&ecirc;n M&#7897;c ti&#7875;u v&#432;&#417;ng gia. M&#7897;t nh&acirc;n v&#7853;t &#273;&#7841;i anh h&ugrave;ng &#273;&#7841;i h&agrave;o ki&#7879;t nh&#432; s&#432; ph&#7909; m&agrave; ph&#7843;i nghe l&#7879;nh h&#7855;n th&igrave; khi&#7871;n cho &#273;&#7879; t&#7917; t&#7913;c &#273;&#7871;n ch&#7871;t ng&#432;&#7901;i.<br />
<br />
 Trong &#273;&#7901;i ng&#432;&#7901;i, Tr&#7847;n C&#7853;n Nam &#273;&atilde; nghe kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u l&#7901;i t&acirc;n c&ocirc;ng n&#7883;nh h&oacute;t, nh&#432;ng m&#7845;y c&acirc;u n&agrave;y t&#7915; mi&#7879;ng &#273;&#7913;a tr&#7867; n&iacute;t m&#432;&#7901;i m&#7845;y tu&#7893;i n&oacute;i ra m&#7899;i th&#7853;t l&agrave; ch&acirc;n th&agrave;nh. &ocirc;ng kh&ocirc;ng kh&#7887;i m&#7915;ng th&#7847;m, t&#7911;m t&#7881;m c&#432;&#7901;i.<br />
<br />
 &Ocirc;ng ch&#432;a hi&#7875;u b&#7843;n t&iacute;nh Vi Ti&#7875;u B&#7843;o r&#7845;t l&aacute;u l&#7881;nh, v&#7843; l&#7841;i k&#7929; vi&#7879;n c&ugrave;ng Ho&agrave;ng cung l&agrave; hai n&#417;i tr&aacute; ng&#7909;y nh&#7845;t thi&ecirc;n h&#7841;. Vi Ti&#7875;u B&#7843;o &#273;&atilde; ho&agrave; m&igrave;nh v&agrave;o hai n&#417;i gian tr&aacute; n&agrave;y th&igrave; g&atilde; c&ograve;n gi&#7843;o quy&#7879;t h&#417;n c&#7843; ng&#432;&#7901;i l&#7899;n &#7903; ch&#7895; b&igrave;nh th&#432;&#7901;ng.<br />
<br />
 Tr&#7847;n C&#7853;n Nam &#7903; trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i h&agrave;ng ng&agrave;y ti&#7871;p x&uacute;c v&#7899;i nh&#7919;ng h&aacute;n t&#7917; h&agrave;o ki&#7879;t, &#273;&#7889;i &#273;&atilde;i v&#7899;i nhau nh&#432; t&igrave;nh ph&#7871; ph&#7911; th&igrave; khi n&agrave;o c&ograve;n ngh&#297; &#273;&#7871;n l&#7901;i n&oacute;i c&#7911;a m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; nh&#7887; b&eacute; l&#7841;i kh&ocirc;ng t&#7921; &#273;&aacute;y l&ograve;ng ph&aacute;t ra? Th&#7921;c t&igrave;nh trong m&#432;&#7901;i c&acirc;u c&#7911;a g&atilde; e r&#7857;ng c&oacute; &#273;&#7871;n n&#259;m s&aacute;u c&acirc;u kh&ocirc;ng th&#7875; tin &#273;&#432;&#7907;c.<br />
<br />
 &Ocirc;ng v&#7895; vai g&atilde; m&#7881;m c&#432;&#7901;i h&#7887;i:<br />
<br />
 - Tr&#7867; th&#417; n&agrave;o &#273;a bi&#7871;t chi? Sao ng&#432;&#417;i hi&#7875;u M&#7897;c V&#432;&#417;ng gia kh&ocirc;ng c&oacute; b&#7843;n l&#297;nh g&igrave;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - H&#7855;n ph&aacute;i ng&#432;&#7901;i v&agrave;o Ho&agrave;ng cung h&agrave;nh th&iacute;ch &#273;&#7875; ch&#7871;t u&#7893;ng kh&aacute; nhi&#7873;u th&#7911; h&#7841; m&agrave; ch&#7859;ng l&agrave;m h&#7841;i Ng&ocirc; Tam Qu&#7871; &#273;&#432;&#7907;c ch&uacute;t g&igrave;. Th&#7871; l&agrave; tuy&#7879;t v&ocirc; b&#7843;n l&atilde;nh, c&oacute; th&#7875; n&oacute;i d&#7889;t n&#7919;a l&agrave; kh&aacute;c .<br />
<br />
 Tr&#7847;n C&#7853;n Nam h&#7887;i: . .<br />
<br />
 - Sao ng&#432;&#417;i bi&#7871;t Ng&ocirc; Tam Qu&#7871; kh&ocirc;ng t&#7893;n h&#7841;i ch&uacute;t g&igrave;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - G&atilde; M&#7897;c ti&#7875;u v&#432;&#417;ng gia kia d&ugrave;ng k&#7871; ho&#7841;ch r&#7845;t ng&#432; xu&#7849;n. H&#7855;n b&#7843;o b&#7885;n ng&#432;&#7901;i v&agrave;o cung h&agrave;nh th&iacute;ch m&#7863;c &aacute;o l&oacute;t c&oacute; th&ecirc;u ch&#7919; B&igrave;nh T&acirc;y V&#432;&#417;ng ph&#7911;.<br />
<br />
 Nh&#7919;ng binh kh&iacute; c&#361;ng kh&#7855;c ch&#7919; "B&igrave;nh T&acirc;y V&#432;&#417;ng ph&#7911;" ho&#7863;c "&ETH;&#7841;i Minh s&#417;n h&#7843;i quan t&#7893;ng binh ph&#7911;" . B&#7885;n Th&aacute;t &ETH;&aacute;t l&#7841;i kh&ocirc;ng ph&#7843;i h&#7841;ng ngu &#273;&#7847;n, d&#297; nhi&ecirc;n ch&uacute;ng ngh&#297; ngay &#273;&#7871;n n&#7871;u qu&#7843; th&iacute;ch kh&aacute;ch l&agrave; th&#7911; h&#7841; c&#7911;a Ng&ocirc; Tam Qu&#7871; th&igrave; khi n&agrave;o l&#7841;i kh&#7855;c ch&#7919; nh&#432; v&#7853;y v&agrave;o binh kh&iacute;?<br />
<br />
 Tr&#7847;n C&#7853;n Nam l&#7849;m nh&#7849;m g&#7853;t &#273;&#7847;u n&oacute;i:<br />
<br />
 - Qu&#7843; &#273;&uacute;ng th&#7871; th&#7853;t !<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
<br />
 - Con trai Ng&ocirc; Tam Qu&#7871; l&agrave; Ng&ocirc; &#7912;ng H&ugrave;ng hi&#7879;n c&#361;ng lai kinh, g&atilde; &#273;em theo r&#7845;t nhi&#7873;u ti&#7873;n b&#7841;c ch&acirc;u b&aacute;u &#273;&#7875; ti&#7871;n c&#7889;ng Ho&agrave;ng &#273;&#7871;. N&#7871;u Ng&ocirc; Tam Qu&#7871; th&#7921;c c&oacute; &yacute; mu&#7889;n h&agrave;nh th&iacute;ch nh&agrave; vua, t&#7845;t kh&ocirc;ng l&#7921;a th&#7901;i c&#417; n&agrave;y. H&#417;n n&#7919;a h&#7855;n h&agrave;nh th&iacute;ch Ho&agrave;ng &#273;&#7871; l&agrave;m chi? C&oacute; ra ch&#259;ng n&#7919;a l&agrave; mu&#7889;n d&#7845;y binh t&#7841;o ph&#7843;n &#273;&#7875; l&agrave;m Ho&agrave;ng &#273;&#7871;. Con h&#7855;n &#273;ang &#7903; kinh m&agrave; d&#7845;y binh th&igrave; t&#7845;t nhi&ecirc;n nh&agrave; M&atilde;n Thanh l&#7853;p t&#7913;c b&#7855;t g&atilde;. Nh&#432; v&#7853;y ch&#7859;ng l&#7869; h&#7855;n ph&aacute;i con l&ecirc;n B&#7855;c Kinh &#273;&#7875; n&#7897;p m&#7841;ng?<br />
<br />
 Tr&#7847;n C&#7853;n Nam g&#7853;t &#273;&#7847;u &#273;&aacute;p :<br />
<br />
 - &ETH;&uacute;ng th&#7871;!<br />
<br />
 Th&#7921;c ra Vi Ti&#7875;u B&#7843;o d&ugrave; c&oacute; kh&ocirc;n ngoan c&#361;ng ch&#7881; l&agrave; &#273;&#7913;a tr&#7867; n&iacute;t th&igrave; vi&#7879;c qu&acirc;n qu&#7889;c &#273;&#7841;i s&#7921; &#273;&#7871;n ng&#432;&#7901;i l&#7899;n c&ograve;n ch&#432;a hi&#7875;u &#273;&#432;&#7907;c, hu&#7889;ng chi l&agrave; g&atilde;.<br />
<br />
 Nh&#7919;ng l&yacute; do v&#7909; n&agrave;y Vi Ti&#7875;u B&#7843;o kh&ocirc;ng ngh&#297; ra &#273;&#432;&#7907;c n&#7917;a &#273;i&#7873;u. Kh&eacute;o sao vua Khang Hy &#273;&atilde; gi&#7843;i th&iacute;ch cho g&atilde; nghe. B&acirc;y gi&#7901; &#7903; tr&#432;&#7899;c m&#7863;t s&#432; ph&#7909;, g&atilde; nh&#7853;n ngay &yacute; ki&#7871;n &#273;&oacute; l&agrave; c&#7911;a m&igrave;nh.<br />
<br />
 Tr&#7845;n C&#7853;n Nam nghe n&oacute;i r&#7845;t l&#7845;y l&agrave;m kinh d&#7883;, v&igrave; &#273;&#7891; &#273;&#7879; &ocirc;ng x&eacute;t vi&#7879;c tinh minh nh&#432; v&#7853;y th&#7853;t l&agrave; hi&#7871;m c&oacute;. Trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i tuy nhi&#7873;u nh&acirc;n t&agrave;i, b&#7885;n &#273;&#7847;u n&atilde;o hi&#7875;u vi&#7879;c nh&#432; v&#7853;y c&#361;ng ch&#7859;ng &#273;&#432;&#7907;c m&#7845;y ng&#432;&#7901;i . L&uacute;c &ocirc;ng &#273;&#7863;t th&#7857;ng nh&#7887; n&agrave;y l&ecirc;n l&agrave;m h&#432;&#417;ng ch&#7911; Thanh M&#7897;c &ETH;&#432;&#7901;ng b&#7845;t qu&aacute; l&agrave; &#273;&#7875; tr&aacute;nh kh&#7887;i s&#7921; tranh ch&#7845;p gi&#7919;a hai phe, &#273;&#7891;ng th&#7901;i &#273;&uacute;ng v&#7899;i l&#7901;i th&#7873; c&#7911;a m&#7885;i ng&#432;&#7901;i. Nh&#432;ng &ocirc;ng v&#7851;n &#273;&#7883;nh b&#7909;ng s&#7869; t&#7915; t&#7915; l&#7853;p k&#7867; hi&#7873;n n&#259;ng. Vi Ti&#7875;u B&#7843;o l&agrave; &#273;&#7879; t&#7917; c&#7911;a &ocirc;ng th&igrave; l&uacute;c n&agrave;o &ocirc;ng b&#7843;o g&atilde; nh&#432;&#7901;ng ng&ocirc;i m&agrave; ch&#7859;ng &#273;&#432;&#7907;c? B&acirc;y gi&#7901; &ocirc;ng nghe g&atilde; thuy&#7871;t m&#7897;t h&#7891;i nh&#432; v&#7853;y th&igrave; ngh&#297; th&#7847;m:<br />
<br />
 - Th&#7857;ng nh&#7887; n&agrave;y &#273;&atilde; c&oacute; &#273;&#7903;m l&#432;&#7907;c, l&#7841;i r&#7897;ng ki&#7871;n th&#7913;c. Hi&#7879;n nay g&atilde; &#273;&atilde; linh l&#7907;i nh&#432; v&#7853;y m&agrave; &#273;&#432;&#7907;c r&egrave;n luy&#7879;n th&ecirc;m m&#7845;y n&#259;m th&igrave; so v&#7899;i ch&iacute;n v&#7883; h&#432;&#417;ng ch&#7911; kia, v&#7883; t&#7845;t g&atilde; &#273;&atilde; thua ai.<br />
<br />
 &Ocirc;ng l&#7841;i h&#7887;i:<br />
<br />
 - B&#7885;n Th&aacute;t &ETH;&aacute;t &#273;&atilde; bi&#7871;t ch&#432;a?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Hi&#7879;n gi&#7901; h&#7885; ch&#432;a r&otilde; l&#7855;m, nh&#432;ng d&#432;&#7901;ng nh&#432; Ho&agrave;ng &#273;&#7871; &#273;&atilde; sinh l&ograve;ng ng&#7901; v&#7921;c . S&aacute;ng s&#7899;m h&ocirc;m nay, nh&agrave; vua tri&#7879;u t&#7853;p b&#7885;n th&#7883; v&#7879;, b&#7843;o ch&uacute;ng di&#7877;n l&#7841;i v&otilde; c&ocirc;ng c&ugrave;ng gia s&#7889; c&#7911;a b&#7885;n th&iacute;ch kh&aacute;ch. M&#7897;t t&ecirc;n th&#7883; v&#7879; di&#7877;n m&#7845;y chi&ecirc;u &#273;&#7875; m&#7885;i ng&#432;&#7901;i ngh&#7883; lu&#7853;n. &ETH;&#7879; t&#7917; &#273;&#7913;ng b&ecirc;n coi c&#361;ng c&ograve;n nh&#7899; &#273;&#432;&#7907;c m&#7845;y chi&ecirc;u.<br />
<br />
 &ETH;o&#7841;n g&atilde; thi tri&#7875;n nh&#7919;ng chi&ecirc;u "Cao s&#417;n l&#432;u thu&#7927;", "Ho&agrave;nh t&#7843;o thi&ecirc;n qu&acirc;n" .<br />
<br />
 Tr&#7847;n C&#7853;n Nam th&#7903; d&agrave;i n&oacute;i:<br />
<br />
 - Qu&#7843; nhi&ecirc;n M&#7897;c v&#432;&#417;ng ph&#7911; kh&ocirc;ng c&oacute; nh&acirc;n t&agrave;i. &ETH;&acirc;y r&otilde; r&agrave;ng l&agrave; M&#7897;c gia quy&#7873;n. B&#7885;n th&#7883; v&#7879; trong Thanh cung thi&#7871;u g&igrave; cao th&#7911;? Khi n&agrave;o h&#7885; kh&ocirc;ng nh&#7853;n ra &#273;&#432;&#7907;c?<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - &ETH;&#7879; t&#7917; &#273;&atilde; th&#7845;y Phong T&#7871; Trung &#273;&#7841;i ca c&ugrave;ng Huy&#7873;n Trinh &#273;&#7841;o tr&#432;&#7903;ng di&#7877;n qua, ch&#7855;c b&#7885;n th&#7883; v&#7879; Th&aacute;t &ETH;&aacute;t &#273;&#7873;u nh&#7853;n ra &#273;&#432;&#7907;c. V&igrave; v&#7853;y m&agrave; v&#7915;a r&#7891;i &#273;&#7879; t&#7917; khuy&ecirc;n M&#7897;c ti&#7875;u v&#432;&#417;ng gia n&ecirc;n ra kh&#7887;i th&agrave;nh l&aacute;nh &#273;i cho s&#7899;m l&agrave; h&#417;n.<br />
<br />
 Tr&#7847;n C&#7853;n Nam g&#7853;t &#273;&#7847;u lu&ocirc;n m&#7845;y c&aacute;i &#273;&aacute;p :<br />
<br />
 - Ph&#7843;i l&#7855;m! Ph&#7843;i l&#7855;m! B&acirc;y gi&#7901; ng&#432;&#417;i c&#361;ng n&ecirc;n v&#7873; cung th&ocirc;i. S&aacute;ng mai ng&#432;&#417;i l&#7841;i t&#7899;i &#273;&acirc;y &#273;&#7875; ta coi k&#7929; v&#7871;t th&#432;&#417;ng c&ugrave;ng ch&#7845;t &#273;&#7897;c trong m&igrave;nh ng&#432;&#417;i,&#273;&#7863;ng ngh&#297; ph&#432;&#417;ng ph&aacute;p ho&agrave;n thi&#7879;n &#273;i&#7873;u tr&#7883;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y s&#432; ph&#7909; kh&ocirc;ng tra kh&#7843;o v&otilde; c&ocirc;ng c&#7911;a g&atilde; n&#7919;a, th&igrave; trong b&#7909;ng m&#7915;ng th&#7847;m, v&#7897;i thi l&#7877; c&aacute;o t&#7915;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7873; cung &#273;&#7871;n ngay Ng&#7921; th&#432; ph&ograve;ng.<br />
<br />
 Vua Khang Hy &#273;ang ng&#7891;i ph&ecirc; duy&#7879;t c&aacute;c b&#7843;n t&acirc;u, ng&agrave;i v&#7915;a th&#7845;y g&atilde; &#273;&atilde; h&#7887;i ngay:<br />
<br />
 - Ng&#432;&#417;i do th&aacute;m &#273;&#432;&#7907;c tin t&#7913;c g&igrave; ch&#432;a?<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
<br />
 - Th&aacute;nh th&#432;&#7907;ng li&#7879;u vi&#7879;c nh&#432; th&#7847;n, kh&ocirc;ng sai ch&uacute;t n&agrave;o. K&#7867; c&#7847;m &#273;&#7847;u b&#7885;n th&iacute;ch kh&aacute;ch qu&#7843; l&agrave; ng&#432;&#7901;i nh&agrave; h&#7885; M&#7897;c &#7903; V&acirc;n Nam.<br />
<br />
 Vua Khang Hy c&#7843; m&#7915;ng, c&#432;&#7901;i h&#7887;i:<br />
<br />
 - Thi&#7879;t th&#7871; &#432;? V&#7853;y m&agrave; &ETH;a Long v&#7851;n c&oacute; v&#7867; ch&#432;a tin. Cu&#7897;c do th&aacute;m c&#7911;a ng&#432;&#417;i th&#7871; n&agrave;o?<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
<br />
 - Ba t&ecirc;n th&iacute;ch kh&aacute;ch b&#7883; b&#7855;t v&#7851;n m&#7897;t m&#7921;c khai l&agrave; b&#7897; thu&#7897;c c&#7911;a Ng&ocirc; Tam Qu&#7871;. &ETH;a t&#7893;ng qu&#7843;n kh&#7843;o &#273;&#7843; ch&uacute;ng &#273;&#7871;n ch&#7871;t &#273;i s&#7889;ng l&#7841;i m&agrave; ch&uacute;ng v&#7851;n kh&ocirc;ng thay &#273;&#7893;i l&#7901;i cung.<br />
<br />
 Vua Khang Hy c&#432;&#7901;i n&oacute;i:<br />
<br />
 - V&otilde; c&ocirc;ng c&#7911;a &ETH;a Long kh&aacute; th&#7853;t, nh&#432;ng h&#7855;n ch&#7881; l&agrave; m&#7897;t t&ecirc;n d&otilde;ng phu l&#7895; m&atilde;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
<br />
 - N&ocirc; t&agrave;i v&acirc;ng th&aacute;nh d&#7909; c&#7911;a ch&uacute;a th&#432;&#7907;ng &#273;&atilde; d&ugrave;ng m&ocirc;ng h&atilde;n d&#432;&#7907;c khi&#7871;n cho b&#7885;n th&#7883; v&#7879; canh gi&#7919; ph&#7843;i ng&atilde; ra. Ngay l&uacute;c &#273;&oacute; Ho&agrave;ng Th&aacute;i H&#7853;u ph&aacute;i b&#7889;n t&ecirc;n th&aacute;i gi&aacute;m t&#7899;i truy&#7873;n cho l&#7853;p t&#7913;c &#273;&#7897;ng th&#7911; x&#7917; t&#7917; b&#7885;n th&iacute;ch kh&aacute;ch. N&ocirc; t&agrave;i l&#7899;n m&#7853;t tu&acirc;n theo k&#7871; ho&#7841;ch c&#7911;a ch&uacute;a th&#432;&#7907;ng &#273;&atilde; an b&agrave;i, h&#7841; s&aacute;t b&#7889;n t&ecirc;n th&aacute;i gi&aacute;m &#7903; tr&#432;&#7899;c m&#7863;t b&#7885;n th&iacute;ch kh&aacute;ch r&#7891;i th&#7843; ch&uacute;ng v&agrave; d&#7851;n ra ngo&agrave;i Ho&agrave;ng cung. Ba t&ecirc;n ph&#7843;n t&#7863;c n&agrave;y qu&#7843; nhi&ecirc;n kh&ocirc;ng nghi ng&#7901; g&igrave; n&#7919;a.. .<br />
<br />
 Vua Khang Hy th&#7845;y r&#7845;t &#273;&#7855;c &yacute;, m&#297;m c&#432;&#7901;i ng&#7855;t l&#7901;i:<br />
<br />
 - V&#7915;a r&#7891;i &ETH;a Long v&agrave;o &#273;&acirc;y b&aacute;o c&aacute;o l&#7841;i n&oacute;i l&agrave; m&#7897;t t&ecirc;n th&aacute;i gi&aacute;m th&#7911; h&#7841; c&#7911;a Th&aacute;i H&#7853;u th&#7843; th&iacute;ch kh&aacute;ch. Tr&#7851;m &#273;ang l&#7845;y l&agrave;m k&#7923;, th&igrave; ra &#273;&oacute; l&agrave; th&#7911; &#273;o&#7841;n c&#7911;a ng&#432;&#417;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
<br />
 - Xin Th&aacute;nh Th&#432;&#7907;ng &#273;&#7915;ng n&oacute;i cho Th&aacute;i H&#7853;u hay, kh&ocirc;ng th&igrave; c&aacute;i m&#7841;ng nh&#7887; x&iacute;u c&#7911;a n&ocirc; t&agrave;i ch&#7859;ng th&#7871; n&agrave;o an to&agrave;n &#273;&#432;&#7907;c. Th&aacute;i H&#7853;u &#273;&atilde; t&#7915;ng tho&aacute; m&#7841; n&ocirc; t&agrave;i v&#7873; t&#7897;i ch&#7881; bi&#7871;t t&#7853;n trung v&#7899;i Th&aacute;nh Th&#432;&#7907;ng, m&agrave; kh&ocirc;ng t&#7853;n trung v&#7899;i l&#7879;nh b&agrave;.<br />
<br />
 Th&#7921;c ra gi&#7919;a Th&aacute;i H&#7853;u v&agrave; Th&aacute;nh Th&#432;&#7907;ng l&agrave;m g&igrave; c&oacute; chuy&#7879;n kh&aacute;c bi&#7879;t. H&#417;n n&#7919;a, tr&#7901;i kh&ocirc;ng hai m&#7863;t, n&#432;&#7899;c ch&#7859;ng hai vua. Ch&#7881; c&oacute; th&aacute;nh ch&#7881; c&#7911;a ch&uacute;a th&#432;&#7907;ng l&agrave; &#273;&aacute;ng k&#7875;. Th&aacute;i H&#7853;u kh&ocirc;ng h&#7887;i qua th&aacute;nh th&#432;&#7907;ng &#273;&atilde; h&#7841; ch&#7881; gi&#7871;t th&iacute;ch kh&aacute;ch l&agrave; kh&ocirc;ng h&#7907;p &#273;&#7841;o l&yacute;.<br />
<br />
 Vua Khang Hy h&#7887;i:<br />
<br />
 - D&#297; nhi&ecirc;n ta kh&ocirc;ng n&oacute;i v&#7899;i Th&aacute;i H&#7853;u. V&#7873; sau ba t&ecirc;n th&iacute;ch kh&aacute;ch &#273;&oacute; ra l&agrave;m sao?<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
<br />
 - N&ocirc; t&agrave;i l&atilde;nh b&#7885;n ch&uacute;ng ra kh&#7887;i Ho&agrave;ng cung. B&#7885;n ch&uacute;ng li&#7873;n n&oacute;i r&otilde; h&#7885; t&ecirc;n th&#7921;c cho n&ocirc; t&agrave;i bi&#7871;t. L&atilde;o gi&agrave; t&ecirc;n l&agrave; Dao &#273;&#7847;u s&#432; t&#7917; Ng&ocirc; L&#7853;p Th&acirc;n. C&ograve;n hai thi&#7871;u ni&ecirc;n th&igrave; m&#7897;t l&agrave; Ngao B&#432;u v&agrave; m&#7897;t l&agrave; L&#432;u Nh&#7845;t Chu.<br />
<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
<br />
 - B&#7885;n ch&uacute;ng v&ocirc; c&ugrave;ng c&#7843;m k&iacute;ch n&ocirc; t&agrave;i, mu&ocirc;n ng&agrave;n t&#7841; &#417;n. Sau ch&uacute;ng b&#7883; n&ocirc; t&agrave;i l&#7915;a g&#7841;t li&#7873;n d&#7851;n v&#7873; y&#7871;n ki&#7871;n ch&#7911; nh&acirc;n c&#7911;a ch&uacute;ng th&igrave; qu&#7843; nhi&ecirc;n kh&ocirc;ng ra ngo&agrave;i s&#7921; ti&ecirc;n li&#7879;u c&#7911;a Th&aacute;nh Th&#432;&#7907;ng. Nh&acirc;n v&#7853;t ng&#7891;i trong b&oacute;ng t&#7889;i ch&#7911; tr&#432;&#417;ng cu&#7897;c ph&#7843;n lo&#7841;n l&agrave; m&#7897;t thanh ni&ecirc;n. B&#7885;n ph&#7843;n t&#7863;c k&ecirc;u h&#7855;n b&#7857;ng ti&#7875;u v&#432;&#417;ng gia,t&ecirc;n l&agrave; M&#7897;c Ki&#7871;m Thanh. Trong b&#7885;n th&#7911; h&#7841; c&#7911;a M&#7897;c Ki&#7871;m Thanh c&oacute; m&#7897;t l&atilde;o gi&agrave; b&#7843;n l&atilde;nh r&#7845;t cao th&acirc;m t&ecirc;n g&#7885;i Thi&#7871;t B&#7889;i Th&#432;&#417;ng Long Li&#7877;u &ETH;&#7841;i H&#7891;ng g&igrave; &#273;&oacute; Ngo&agrave;i ra c&ograve;n b&#7885;n Th&aacute;nh th&#7911; c&#432; s&#297; T&ocirc; C&#432;&#417;ng, B&#7841;ch nh&#7883; hi&#7879;p B&#7841;ch H&agrave;n Phong trong B&#7841;ch th&#7883; song hi&#7879;p v&agrave; nhi&#7873;u ng&#432;&#7901;i n&#7919;a. Ch&uacute;ng chia ra c&#432; tr&uacute; &#7903; hai n&#417;i l&agrave; h&#7867;m D&#432;&#417;ng Li&#7877;u v&agrave; h&#7867;m M&#7841;o Nhi.<br />
<br />
 Vua Khang Hy h&#7887;i:<br />
<br />
 - Ng&#432;&#417;i g&#7863;p c&#7843; ch&uacute;ng r&#7891;i &#432;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
<br />
 - N&ocirc; t&agrave;i g&#7863;p c&#7843; r&#7891;i. B&#7885;n ch&uacute;ng b&#7843;o tr&#259;m h&#7885; trong thi&ecirc;n h&#7841; &#273;&#7873;u ca t&#7909;ng Th&aacute;nh Th&#432;&#7907;ng tuy ch&#432;a l&#7899;n tu&#7893;i, nh&#432;ng l&agrave; b&#7853;c th&aacute;nh minh tuy&#7879;t th&#7871;. D&ugrave; b&#7885;n ch&uacute;ng l&#7899;n m&#7853;t &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng d&aacute;m &#273;&#7909;ng &#273;&#7871;n Th&aacute;nh th&#432;&#7907;ng. &ETH;&ecirc;m tr&#432;&#7899;c ch&uacute;ng v&agrave;o Ho&agrave;ng cung &#273;&#7841;i n&aacute;o, ho&agrave;n to&agrave;n v&igrave; mu&#7889;n h&atilde;m h&#7841;i Ng&ocirc; Tam Qu&#7871; &#273;&#7875; tr&#7843; m&#7889;i h&#7853;n &#273;&atilde; gi&#7871;t M&#7897;c Thi&ecirc;n Ba.<br />
<br />
 M&#7845;y c&acirc;u n&agrave;y g&atilde; n&#7883;nh h&oacute;t qu&aacute; &#273;&aacute;ng v&igrave; vua Khang Hy l&ecirc;n c&#7847;m quy&#7873;n ch&#432;a &#273;&#432;&#7907;c bao l&acirc;u. Tr&#259;m h&#7885; trong thi&ecirc;n h&#7841; ch&#432;a ch&#7855;c &#273;&atilde; c&oacute; ai ca t&#7909;ng c&ocirc;ng &#273;&#7913;c ng&agrave;i. Nh&#432;ng con ng&#432;&#7901;i s&aacute;ng su&#7889;t &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&oacute; l&ograve;ng tr&aacute;nh kh&#7887;i t&iacute;nh t&#7921; t&ocirc;n.<br />
<br />
 Nh&agrave; vua nghe Vi Ti&#7875;u B&#7843;o n&oacute;i tr&#259;m h&#7885; &#273;&#7873;u ca t&#7909;ng ng&agrave;i c&#7843; m&#7845;y ng&agrave;n n&#259;m kh&oacute; &#273;&#432;&#7907;c m&#7897;t v&#7883; Ho&agrave;ng &#273;&#7871; c&ocirc;ng cao &#273;&#7913;c c&#7843; nh&#432; m&igrave;nh th&igrave; kh&ocirc;ng kh&#7887;i l&#7845;y l&agrave;m khoan kho&aacute;i. Ng&agrave;i m&#297;m c&#432;&#7901;i h&#7887;i:<br />
<br />
 - Tr&#7851;m c&#361;ng ch&#432;a l&agrave;m &#273;&#432;&#7907;c &#417;n &#273;&#7913;c g&igrave; &#273;&aacute;ng &#273;&#7875; cho mu&ocirc;n d&acirc;n. V&#7853;y m&agrave; ng&#432;&#417;i n&oacute;i nh&#7919;ng g&igrave; Th&aacute;nh minh, nh&#7919;ng g&igrave; nh&acirc;n h&#7853;u tr&#7851;m e r&#7857;ng ng&#432;&#417;i &#273;&atilde; t&#7921; so&#7841;n ra thi&ecirc;n c&#7889; s&#7921; n&agrave;y ph&#7843;i kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i t&acirc;u:<br />
<br />
 - Kh&ocirc;ng c&oacute; ! Kh&ocirc;ng c&oacute; ! &ETH;&oacute; ch&iacute;nh l&agrave; mi&#7879;ng ch&uacute;ng n&oacute;i ra. Ch&uacute;ng c&ograve;n b&#7843;o Ngao B&aacute;i l&agrave; m&#7897;t t&ecirc;n &#273;&#7841;i gian th&#7847;n, t&agrave;n h&#7841;i l&#432;&#417;ng d&acirc;n, khi&#7871;n cho tr&#259;m h&#7885; c&#259;m h&#7853;n th&#7845;u x&#432;&#417;ng. Th&aacute;nh Th&#432;&#7907;ng v&#7915;a l&ecirc;n ng&ocirc;i b&aacute;u &#273;&atilde; h&#7841; s&aacute;t h&#7855;n. &ETH;&oacute; l&agrave; m&#7897;t vi&#7879;c l&#7899;n l&agrave;m cho mu&ocirc;n d&acirc;n n&#7913;c l&ograve;ng h&#7903;i d&#7841;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
<br />
 - B&#7885;n ch&uacute;ng l&#7841;i t&ocirc;n s&ugrave;ng Th&aacute;nh Th&#432;&#7907;ng nh&#432; l&agrave; Ng&#432;u Thu&#7853;n, Ng&#361; Thang g&igrave; g&igrave; &#273;&oacute; m&agrave; n&ocirc; t&agrave;i kh&ocirc;ng hi&#7875;u. Ch&#7881; bi&#7871;t &#273;&oacute; l&agrave; nh&#7919;ng l&#7901;i ca t&#7909;ng th&aacute;nh &#273;&#7913;c, n&ocirc; t&agrave;i nghe r&#7845;t l&#7885;t tai.<br />
<br />
 Vua Khang Hy ng&#417; ng&aacute;c m&#7897;t l&uacute;c, nh&#432;ng r&#7891;i ng&agrave;i hi&#7875;u ngay, n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch, ph&aacute;n:<br />
<br />
 - T&eacute; ra ch&uacute;ng v&iacute; ta v&#7899;i Nghi&ecirc;u, Thu&#7845;n, V&#361;, Thang. Con m&#7865; n&oacute;! Ng&#432;u, Thu&#7853;n, Ng&#361;, Thang l&agrave; ngh&#297;a l&agrave;m sao?<br />
<br />
 Nh&agrave; vua ngh&#297; ngay &#273;&#7871;n ng&#432;&#7901;i ta x&#432;ng t&#7909;ng m&igrave;nh l&agrave; Nghi&ecirc;u, Thu&#7845;n, V&#361;, Thang li&#7873;n cho l&agrave; Vi Ti&#7875;u B&#7843;o quy&#7871;t kh&ocirc;ng th&#7875; n&agrave;o b&#7883;a ra &#273;&#432;&#7907;c. Th&#7853;m ch&iacute; g&atilde; c&ograve;n n&oacute;i ch&#7919; n&#7885; x&#7885; ch&#7919; kia.<br />
<br />
 Nh&agrave; vua c&oacute; bi&#7871;t &#273;&acirc;u Vi Ti&#7875;u B&#7843;o khi nghe th&#7847;y &#273;&#7891; gi&#7843;ng Anh Li&#7879;t truy&#7879;n &#273;&atilde; n&oacute;i &#273;&#7871;n qu&#7847;n th&#7847;n kh&ocirc;ng ng&#7899;t ca t&#7909;ng vua Th&aacute;i T&#7893; nh&agrave; &ETH;&#7841;i Minh Chu Nguy&ecirc;n Ch&#432;&#417;ng l&agrave; Nghi&ecirc;u, Thu&#7845;n, V&#361;, Thang g&atilde; &#273;&atilde; thu&#7897;c l&ograve;ng. Tuy g&atilde; ch&#7859;ng hi&#7875;u &yacute; ngh&#297;a nh&#432;ng c&#361;ng bi&#7871;t "Ng&#432;u, Thu&#7853;n, Ng&#361;, Thang" l&agrave; c&acirc;u chuy&#7879;n &#273;&#7875; n&#7883;nh h&oacute;t nh&agrave; vua. M&#7895;i l&#7847;n Chu Ng&#7909;y&ecirc;n Ch&#432;&#417;ng nghe qu&#7847;n th&acirc;n ca t&#7909;ng m&igrave;nh l&agrave; "Ng&#432;u, Thu&#7853;n, Ng&#361;, Thang" l&#7841;i m&#7863;t r&#7891;ng h&#7899;n h&#7903;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o b&#7883;a ra c&acirc;u n&agrave;y n&#7883;nh h&oacute;t ti&#7875;u Ho&agrave;ng &#273;&#7871;, qu&#7843; nhi&ecirc;n vua Khang Hy m&#7863;t r&#7891;ng h&#7899;n h&#7903;, n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i khoan kho&aacute;i. G&atilde; bi&#7871;t m&igrave;nh b&#7907; &#273;&#7905; &#273;&uacute;ng &#273;&#432;&#7901;ng, li&#7873;n h&#7887;i:<br />
<br />
 - T&acirc;u Th&aacute;nh th&#432;&#7907;ng! "Ng&#432;u, Thu&#7853;n, Ng&#361;, Thang" l&agrave; c&aacute;i g&igrave; v&#7853;y?<br />
<br />
 Vua Khang Hy l&#7841;i b&#7853;t c&#432;&#7901;i ph&aacute;n:<br />
<br />
 - Kh&ocirc;ng ph&#7843;i Ng&#432;u thu&#7853;n ng&#361; thang &#273;&acirc;u m&agrave; l&agrave; Nghi&ecirc;u, Thu&#7845;n, V&#361;, Thang.<br />
<br />
 Ng&#432;&#417;i th&#7853;t ch&#7859;ng c&oacute; ch&uacute;t h&#7885;c v&#7845;n n&agrave;o h&#7871;t. Nghi&ecirc;u, Thu&#7845;n, V&#361;, Thang l&agrave; nh&#7919;ng &#273;&#7845;ng minh qu&acirc;n th&#7901;i x&#432;a. C&aacute;c ng&agrave;i l&agrave; nh&#7919;ng b&#7853;c Ho&agrave;ng &#273;&#7871; &#273;&#7841;i tr&iacute;, &#273;&#7841;i &#273;&#7913;c c&#7893; kim kh&ocirc;ng ai s&aacute;nh k&#7883;p.<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
<br />
 - Th&#7843;o n&agrave;o ! Th&#7843;o n&agrave;o ! N&#7871;u b&#7885;n ph&#7843;n t&#7863;c &#273;&oacute; bi&#7871;t v&#7853;y th&igrave; ch&#7859;ng ph&#7843;i l&agrave; h&#7841;ng ho&agrave;n to&agrave;n kh&ocirc;ng hi&#7875;u ngh&#297;a l&yacute;.<br />
<br />
 Vua Khang Hy l&#7841;i n&oacute;i:<br />
<br />
 - Tuy nhi&ecirc;n kh&ocirc;ng th&#7875; &#273;&#7875; b&#7885;n ch&uacute;ng tr&#7889;n ch&#7841;y. Ng&#432;&#417;i &#273;i k&ecirc;u &ETH;a Long v&agrave;o &#273;&acirc;y ngay cho tr&#7851;m.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&acirc;ng l&#7879;nh lui ra truy&#7873;n Ng&#7921; ti&#7873;n th&#7883; v&#7879; t&#7893;ng qu&#7843;n &ETH;a Long l&#7853;p t&#7913;c &#273;&#7871;n Ng&#7921; th&#432; ph&ograve;ng b&#7879; ki&#7871;n.<br />
<br />
 &ETH;a Long v&agrave;o t&#7899;i n&#417;i, &#273;&#7913;c vua ph&aacute;n:<br />
<br />
 - Ph&#7843;n t&#7863;c qu&#7843; nhi&ecirc;n l&agrave; M&#7897;c gia &#7903; V&acirc;n Nam. Ng&#432;&#417;i l&#7853;p t&#7913;c th&#7889;ng l&atilde;nh &#273;&#7897;i th&#7883; v&#7879; &#273;i &#273;u&#7893;i b&#7855;t.<br />
<br />
 Nh&agrave; vua l&#7841;i nh&igrave;n Vi Ti&#7875;u B&#7843;o ph&aacute;n:<br />
<br />
 - Ti&#7875;u Qu&#7871; T&#7917;! B&#7885;n ph&#7843;n t&#7863;c c&oacute; nh&#7919;ng ai, ng&#432;&#417;i h&atilde;y n&oacute;i cho &ETH;a t&#7893;ng qu&#7843;n bi&#7871;t !<br />
<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n k&#7875; h&#7885; t&ecirc;n M&#7897;c Ki&#7871;m Thanh, Li&#7877;u &ETH;&#7841;i H&#7891;ng cho &ETH;a Long nghe.<br />
<br />
 &ETH;a Long gi&#7853;t m&igrave;nh kinh h&atilde;i t&acirc;u.<br />
<br />
 T&eacute; ra v&#7909; n&agrave;y do Thi&#7871;t B&#7889;i Th&#432;&#417;ng Long &#273;&#7913;ng trong b&oacute;ng t&#7889;i c&#7847;m &#273;&#7847;u.<br />
<br />
 B&#7885;n ph&#7843;n t&#7863;c n&agrave;y lai l&#7883;ch kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. C&#7843; t&ecirc;n Dao &#273;&#7847;u s&#432; t&#7917; Ng&ocirc; L&#7853;p Th&acirc;n, n&ocirc; t&agrave;i c&#361;ng &#273;&atilde; &#273;&#432;&#7907;c nghe danh t&#7921; h&#7855;n. Kh&ocirc;ng ng&#7901; &#273;&atilde; giam ch&uacute;ng m&#7897;t ng&agrave;y m&#7897;t &#273;&ecirc;m trong cung m&agrave; kh&ocirc;ng tra ra lai l&#7883;ch. Gi&#7843; t&#7927; n&ocirc; t&agrave;i th&ocirc;ng minh m&#7897;t ch&uacute;t, th&#7845;y h&#7855;n c&#7913; l&#7855;c &#273;&#7847;u ho&agrave;i th&igrave; ngh&#297; ra &#273;&#432;&#7907;c r&#7891;i . N&#7871;u Th&aacute;nh Th&#432;&#7907;ng kh&ocirc;ng quy&#7871;t &#273;o&aacute;n minh m&#7851;n th&igrave; b&#7885;n n&ocirc; t&agrave;i &#273;&#7873;u nh&#7845;t &#273;&#7883;nh l&agrave; Ng&ocirc; Tam Qu&#7871; c&#7847;m &#273;&#7847;u.<br />
<br />
 Vua Khang Hy m&#297;m c&#432;&#7901;i ph&aacute;n:<br />
<br />
 - Kh&ocirc;ng ch&#7915;ng b&acirc;y gi&#7901; ch&uacute;ng &#273;&atilde; xa ch&#7841;y cao bay, kh&oacute; l&ograve;ng b&#7855;t &#273;&#432;&#7907;c.<br />
<br />
 Nh&agrave; vua ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
<br />
 - M&igrave;nh &#273;&atilde; bi&#7871;t m&#7845;u ch&#7889;t th&igrave; d&ugrave; b&#7919;a nay ch&#432;a b&#7855;t &#273;&#432;&#7907;c c&#361;ng kh&ocirc;ng ng&#7841;i g&igrave;.<br />
<br />
 &ETH;i&#7873;u &#273;&aacute;ng s&#7907; l&agrave; m&igrave;nh b&#7883; b&#432;ng m&#7855;t, m&#7855;c b&#7851;y ng&#432;&#7901;i ta m&agrave; kh&ocirc;ng hi&#7875;u.<br />
<br />
 &ETH;a Long g&#7853;t &#273;&#7847;u c&aacute;o t&#7915; lui ra, l&#7853;p t&#7913;c &#273;i&#7875;m nh&acirc;n m&atilde; r&#432;&#7907;t theo .<br />
<br />
 Vua Khang Hy n&oacute;i:<br />
<br />
 - Ti&#7875;u Qu&#7871; T&#7917;! Tr&#7851;m &#273;&#7871;n cung T&#7915; Ninh v&#7845;n an Th&aacute;i H&#7853;u. Ng&#432;&#417;i h&atilde;y &#273;i theo tr&#7851;m.<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
<br />
 - Xin tu&acirc;n m&#7879;nh.<br />
<br />
 G&atilde; ngh&#297; t&#7899;i ph&#7843;i ch&#7841;m tr&aacute;n v&#7899;i Th&aacute;i H&#7853;u, kh&ocirc;ng th&#7875; t&#7921; ch&#7911; &#273;&#432;&#7907;c n&#7895;i s&#7907; l&#7897; ra ngo&agrave;i m&#7863;t.<br />
<br />
 Vua Khang Hy an &#7911;i g&atilde;:<br />
<br />
 - Ng&#432;&#417;i b&#7845;t t&#7845;t ph&#7843;i nh&#259;n nh&oacute; bu&#7891;n phi&#7873;n. Tr&#7851;m d&#7851;n ng&#432;&#417;i &#273;i b&aacute;i ki&#7871;n Th&aacute;i H&#7853;u l&agrave; c&#7889;t &#273;&#7875; gi&#7919; v&#7919;ng c&aacute;i &#273;&#7847;u tr&ecirc;n c&#7893; ng&#432;&#417;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - D&#7841; d&#7841; !<br />
<br />
 &ETH;&#7871;n cung T&#7915; Ninh, vua Khang Hy v&#7845;n an Th&aacute;i H&#7853;u r&#7891;i b&#7849;m r&otilde; lai l&#7883;ch b&#7885;n th&iacute;ch kh&aacute;ch v&agrave; n&oacute;i r&otilde; &#273;&atilde; ph&aacute;i Ti&#7875;u Qu&#7871; T&#7917; c&#7889; &yacute; th&#7843; b&#7885;n th&iacute;ch kh&aacute;ch &#273;&#7875; &#273;i&#7873;u tra ch&acirc;n t&#432;&#7899;ng ch&uacute;ng.<br />
<br />
 Th&aacute;i H&#7853;u m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Ti&#7875;u Qu&#7871; T&#7917;! Ng&#432;&#417;i l&agrave; m&#7897;t th&#7857;ng nh&#7887; r&#7845;t &#273;&#432;&#7907;c vi&#7879;c .<br />
<br />
 Vi Ti&#7875;u B&#7843;o qu&#7923; m&#7885;p xu&#7889;ng d&#7853;p &#273;&#7847;u t&acirc;u:<br />
<br />
 - &ETH;&acirc;y ho&agrave;n to&agrave;n nh&#7901; &#7903; Ho&agrave;ng Th&#432;&#7907;ng &#273;o&aacute;n vi&#7879;c nh&#432; th&#7847;n. Nh&#7845;t thi&#7871;t do ng&agrave;i &#273;&#7883;nh &#273;o&#7841;t. N&ocirc; t&agrave;i b&#7845;t qu&aacute; v&acirc;ng m&#7879;nh &#273;&#7913;c vua m&agrave; th&ocirc;i.<br />
<br />
 Th&aacute;i H&#7853;u l&#7841;i c&#432;&#7901;i h&#7887;i m&oacute;c :<br />
<br />
 - Ti&#7875;u h&agrave;i t&#7917;! Ng&#432;&#417;i &#273;&#432;&#7907;c ra ngo&agrave;i Ho&agrave;ng cung ch&#7855;c &#273;&atilde; &#273;i ch&#417;i kh&#7855;p ch&#7895;.<br />
<br />
 Ng&#432;&#417;i c&oacute; &#273;&#7871;n Thi&ecirc;n Ki&#7873;u coi h&aacute;t kh&ocirc;ng? Ng&#432;&#417;i &#273;&atilde; mua &#273;&#432;&#7907;c &#273;&#432;&#7901;ng ph&egrave;n &#259;n ch&#432;a?<br />
<br />
 Vi Ti&#7875;u B&#7843;o nh&#7899; l&#7841;i b&#7919;a tr&#432;&#7899;c &#273;&#7871;n Thi&ecirc;n Ki&#7873;u g&#7863;p b&#7885;n th&#7883; v&#7879; &#273;ang tr&oacute;c n&atilde; b&#7885;n b&aacute;n &#273;&#432;&#7901;ng ph&egrave;n, bi&#7871;t l&agrave; do Th&aacute;i H&#7853;u sai khi&#7871;n. B&agrave; s&#7907; b&#7885;n n&agrave;y &#273;&#432;a tin t&#7913;c l&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n cho Thu&#7925; &ETH;&#7889;ng, n&ecirc;n ch&#7859;ng ph&acirc;n bi&#7879;t ngay gian, &#273;en tr&#7855;ng, cho b&#7855;t h&#7871;t b&#7885;n b&aacute;n &#273;&#432;&#7901;ng ph&egrave;n. D&#297; nhi&ecirc;n b&agrave; ch&#7859;ng h&#7887;i ph&#7843;i tr&aacute;i chi h&#7871;t v&agrave; &#273;em to&agrave;n b&#7885;n ch&eacute;m c&#7843; r&#7891;i.<br />
<br />
 G&atilde; ngh&#297; t&#7899;i th&#7911; &#273;o&#7841;n t&agrave;n &aacute;c c&#7911;a Th&aacute;i H&#7853;u kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c run b&#7855;n ng&#432;&#7901;i l&ecirc;n, t&acirc;u:<br />
<br />
 - D&#7841; d&#7841; !<br />
<br />
 Th&aacute;i H&#7853;u c&#432;&#7901;i ru&#7891;i h&#7887;i:<br />
<br />
 - Ta h&#7887;i &#273;&acirc;y: Ng&#432;&#417;i &#273;&atilde; &#259;n &#273;&#432;&#7901;ng ph&egrave;n ch&#432;a?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - T&acirc;u Th&aacute;i H&#7853;u! N&ocirc; t&agrave;i &#273;i ngo&agrave;i &#273;&#432;&#7901;ng ph&#7889; nghe n&oacute;i m&#7845;y b&#7919;a nay &#7903; Thi&ecirc;n Ki&#7873;u r&#7845;t b&igrave;nh t&#297;nh. Quan c&#7917;u m&ocirc;n &#273;&#7873; &#273;&#7889;c ph&aacute;i ng&#432;&#7901;i b&#7855;t h&#7871;t b&#7885;n b&aacute;n &#273;&#432;&#7901;ng ph&egrave;n v&agrave; n&oacute;i l&agrave; trong &#273;&oacute; c&oacute; nhi&#7873;u gian nh&acirc;n. V&igrave; th&#7871; m&agrave; hi&#7879;n gi&#7901; kh&ocirc;ng c&ograve;n ai b&aacute;n &#273;&#432;&#7901;ng ph&egrave;n n&#7919;a. H&#7885; &#273;&#7893;i ngh&#7873; ho&#7863;c b&aacute;n b&aacute;nh cu&#7889;n, ho&#7863;c b&aacute;n &#273;&#7853;u ph&#7909;ng,hay b&aacute;n tr&aacute;i c&acirc;y, k&#7865;o m&#7913;t. B&#7885;n ng&#432;&#7901;i &#273;&oacute; n&ocirc; t&agrave;i &#273;&atilde; g&#7863;p nhi&#7873;u l&#7847;n n&ecirc;n quen m&#7863;t. Ch&uacute;ng &#273;&#7873;u n&oacute;i l&agrave; th&ocirc;i kh&ocirc;ng b&aacute;n &#273;&#432;&#7901;ng ph&egrave;n n&#7919;a. L&#7841;i c&oacute; m&#7897;t t&ecirc;n th&#7853;t &#273;&aacute;ng t&#7913;c c&#432;&#7901;i. H&#7855;n n&oacute;i l&agrave; l&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n, L&#7909;c &ETH;&agrave;i S&#417;n g&igrave; g&igrave; &#273;&oacute; b&aacute;n b&aacute;nh bao cho s&#432; &#259;n.<br />
<br />
 Th&aacute;i H&#7853;u trong l&ograve;ng t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng, b&#7909;ng b&#7843;o d&#7841;:<br />
<br />
 - T&ecirc;n ti&#7875;u n&ocirc; t&agrave;i n&agrave;y n&oacute;i th&#7871; th&igrave; ra c&ograve;n c&oacute; ng&#432;&#7901;i &#273;&#432;a tin cho Thu&#7925; &ETH;&#7889;ng ch&#7913; ch&#432;a b&#7883; b&#7855;t.<br />
<br />
 B&agrave; c&#432;&#7901;i kh&#7849;y n&oacute;i:<br />
<br />
 - Hay l&#7855;m ! Ng&#432;&#417;i ngoan ngo&atilde;n m&agrave; &#273;&#432;&#7907;c vi&#7879;c . Ta khen cho ng&#432;&#417;i &#273;&oacute;.<br />
<br />
 R&#7891;i b&agrave; h&#7887;i vua Khang Hy:<br />
<br />
 - Ho&agrave;ng nhi! Ta mu&#7889;n g&atilde; n&agrave;y &#7903; b&ecirc;n m&igrave;nh gi&uacute;p vi&#7879;c th&igrave; nh&agrave; vua t&iacute;nh sao?<br />
<br />
 M&#7845;y b&#7919;a nay vua Khang Hy sai ph&aacute;i Vi Ti&#7875;u B&#7843;o l&agrave;m vi&#7879;c r&#7845;t &#273;&#7855;c l&#7921;c. Nh&agrave; vua coi g&atilde; nh&#432; c&aacute;nh tay m&#7863;t. Nay &#273;&#7897;t nhi&ecirc;n nghe m&#7851;u h&#7853;u &#273;&ograve;i gi&#7919; g&atilde; &#7903; l&#7841;i<br />
<br />
 cung T&#7915; Ninh th&igrave; kh&ocirc;ng kh&#7887;i s&#7919;ng s&#7901;.<br />
<br />
 Nh&agrave; vua th&#7901; m&#7865; v&#7889;n m&#7897;t l&ograve;ng hi&#7871;u th&#7843;o . Th&aacute;i H&#7853;u tuy kh&ocirc;ng ph&#7843;i l&agrave; m&#7865; ru&#7897;t, song &#273;&#7913;c vua &#273;&#432;&#7907;c Th&aacute;i H&#7853;u nu&ocirc;i n&#7845;ng d&#7841;y d&#7895; t&#7915; thu&#7903; nh&#7887;, ch&#7859;ng kh&aacute;c g&igrave; m&#7851;u th&acirc;n.<br />
<br />
 Nh&agrave; vua kh&ocirc;ng d&aacute;m tr&aacute;i &yacute;, m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Ti&#7875;u Qu&#7871; T&#7917; ! M&#7851;u H&#7853;u &#273;&atilde; s&#7861;n l&ograve;ng th&#432;&#417;ng, sao ng&#432;&#417;i c&ograve;n ch&#432;a t&#7841; &#417;n?<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a nghe Th&aacute;i H&#7853;u m&#7903; mi&#7879;ng y&ecirc;u c&#7847;u nh&agrave; vua cho g&atilde; &#7903; l&#7841;i v&#7899;i b&agrave;, g&atilde; &#273;&atilde; h&#7891;n v&iacute;a l&ecirc;n m&acirc;y, t&acirc;m tr&#7841;ng h&#7891; &#273;&#7891;, nh&#7919;ng mu&#7889;n co c&#7859;ng tr&#7889;n ch&#7841;y ra kh&#7887;i Ho&agrave;ng cung kh&ocirc;ng bao gi&#7901; tr&#7903; l&#7841;i.<br />
<br />
 B&acirc;y gi&#7903; g&atilde; nghe vua Khang Hy n&oacute;i v&#7853;y, cu&#7889;ng qu&iacute;t t&acirc;u:<br />
<br />
 - D&#7841; d&#7841; ! N&ocirc; t&agrave;i xin tu&acirc;n m&#7879;nh !<br />
<br />
 &ETH;o&#7841;n g&atilde; &#273;&#7853;p &#273;&#7847;u &#273;&aacute;nh binh binh n&oacute;i ti&#7871;p:<br />
<br />
 &ETH;a t&#7841; h&#7891;ng &acirc;n c&#7911;a Th&aacute;i H&#7853;u. &ETH;a t&#7841; &#273;&#7841;i &#273;&#7913;c c&#7911;a Th&aacute;nh ho&agrave;ng.<br />
<br />
 Th&aacute;i H&#7853;u c&#432;&#7901;i l&#7841;t h&#7887;i:<br />
<br />
 - Sao? Ng&#432;&#417;i ch&#7881; mu&#7889;n ch&#7847;u h&#7847;u Ho&agrave;ng Th&#432;&#7907;ng ch&#7913; kh&ocirc;ng &#432;ng ph&#7909;c th&#7883; ta ph&#7843;i ch&#259;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
<br />
 - Ch&#7847;u h&#7847;u Th&aacute;i H&#7853;u hay ph&#7909;c th&#7883; Th&aacute;nh ho&agrave;ng c&#361;ng v&#7853;y th&ocirc;i. N&ocirc; t&agrave;i ch&#7881; bi&#7871;t m&#7897;t d&#7841; trung trinh, h&#7871;t s&#7913;c tu&acirc;n theo m&#7879;nh l&#7879;nh m&agrave; l&agrave;m vi&#7879;c.<br />
<br />
 Th&aacute;i H&#7853;u h&#7887;i :<br />
<br />
 - V&#7853;y l&agrave; hay l&#7855;m! T&#7915; nay c&ocirc;ng vi&#7879;c trong Ng&#7921; thi&#7879;n ph&ograve;ng ng&#432;&#417;i kh&ocirc;ng ph&#7843;i ph&#7909; tr&aacute;ch n&#7919;a, chuy&ecirc;n &#7903; cung T&#7915; Ninh v&#7899;i ta m&agrave; th&ocirc;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
<br />
 - D&#7841; d&#7841; ! &ETH;a t&#7841; h&#7891;ng &#417;n c&#7911;a Th&aacute;i H&#7853;u!<br />
<br />
 Vua Khang Hy th&#7845;y Th&aacute;i H&#7853;u l&#7845;y m&#7845;t Vi Ti&#7875;u B&#7843;o, trong l&ograve;ng b&#7883;n r&#7883;n kh&ocirc;ng vui. Ng&agrave;i n&oacute;i m&#7845;y c&acirc;u chuy&#7879;n phi&#7871;m n&#7919;a r&#7891;i c&aacute;o t&#7915; v&#7873; cung.<br />
<br />
 Vi Ti&#7875;u B&#7843;o theo nh&agrave; vua ra c&#7917;a. Th&aacute;i H&#7853;u g&#7885;i gi&#7853;t l&#7841;i:<br />
<br />
 - Ti&#7875;u Qu&#7871; T&#7917;! Ng&#432;&#417;i &#7903; l&#7841;i &#273;&acirc;y, &#273;&#7875; ng&#432;&#7901;i kh&aacute;c &#273;&#432;a ch&acirc;n Ho&agrave;ng Th&#432;&#7907;ng.<br />
<br />
 Ta c&oacute; vi&#7879;c giao ng&#432;&#417;i l&agrave;m ngay.<br />
<br />
 Vi Ti&#7875;u B&#7843;o d&#7841; m&#7897;t ti&#7871;ng, ng&#432;&#7899;c m&#7855;t ng&oacute; sau l&#432;ng nh&agrave; vua ra kh&#7887;i cung T&#7915; Ninh, b&#7909;ng than th&#7847;m:<br />
<br />
 - Nh&agrave; vua ra &#273;i chuy&#7871;n n&agrave;y l&agrave; h&#7887;ng b&eacute;t r&#7891;i. Ch&#7859;ng bi&#7871;t &#273;&#7871;n bao gi&#7901; m&#7899;i l&#7841;i th&#7845;y m&#7863;t long nhan?<br />
<br />
 Th&aacute;i H&#7853;u ng&#7891;i thong th&#7843; u&#7889;ng tr&agrave;, m&#7855;t v&#7851;n ng&oacute; Vi Ti&#7875;u B&#7843;o th&#7845;y g&atilde; s&#7907; s&#7879;t qu&aacute; ch&#7915;ng.<br />
<br />
 H&#7891;i l&acirc;u Th&aacute;i H&#7853;u m&#7899;i h&#7887;i:<br />
<br />
 Th&#7857;ng cha l&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n b&aacute;n b&aacute;nh bao bao gi&#7901; m&#7899;i tr&#7903; l&#7841;i B&#7855;c Kinh?<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
<br />
 - N&ocirc; t&agrave;i c&#361;ng kh&ocirc;ng bi&#7871;t.<br />
<br />
 Th&aacute;i H&#7853;u l&#7841;i h&#7887;i:<br />
<br />
 - Bao gi&#7901; ng&#432;&#417;i &#273;i g&#7863;p h&#7855;n?<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&agrave;m h&#7891; &#273;&aacute;p:<br />
<br />
 - N&ocirc; t&agrave;i &#273;&atilde; &#432;&#7899;c h&#7865;n v&#7899;i h&#7855;n trong v&ograve;ng m&#7897;t th&aacute;ng s&#7869; l&#7841;i g&#7863;p nhau, nh&#432;ng l&#7847;n n&agrave;y kh&ocirc;ng &#7903; Thi&ecirc;n Ki&#7873;u.<br />
<br />
 Th&aacute;i H&#7853;u h&#7887;i:<br />
<br />
 - Kh&ocirc;ng &#7903; Thi&ecirc;n Ki&#7873;u th&igrave; &#7903; &#273;&acirc;u?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - H&#7855;n b&#7843;o &#273;&#7871;n l&uacute;c b&#7845;y gi&#7901; s&#7869; t&igrave;m c&aacute;ch th&ocirc;ng tin cho n&ocirc; t&agrave;i.<br />
<br />
 Th&aacute;i H&#7853;u g&#7853;t &#273;&#7847;u n&oacute;i: .<br />
<br />
 - V&#7853;y ng&#432;&#417;i &#7903; cung T&#7915; Ninh ch&#7901; tin t&#7913;c h&#7855;n.<br />
<br />
 B&agrave; v&#7895; tay m&#7897;t c&aacute;i. M&#7897;t g&atilde; cung n&#7919; t&#7915; trong n&#7897;i th&#7845;t &#273;i ra. Th&#7883; ch&#7915;ng 15 ,16 tu&#7893;i, th&acirc;n th&#7875; &#273;&#7851;y &#273;&agrave;, ch&acirc;n b&#432;&#7899;c mau l&#7865;. M&#7863;t tr&ograve;n nh&#432; v&agrave;nh tr&#259;ng, lu&ocirc;n lu&ocirc;n c&#432;&#7901;i toe to&eacute;t ra ki&#7875;u con ng&#432;&#7901;i vui v&#7867;. Th&#7883; nh&igrave;n Th&aacute;i H&#7853;u khom l&#432;ng v&#7845;n an.<br />
<br />
 Th&aacute;i H&#7853;u n&oacute;i:<br />
<br />
 - T&ecirc;n ti&#7875;u th&aacute;i gi&aacute;m n&agrave;y t&ecirc;n l&agrave; Ti&#7875;u Qu&#7871; T&#7917; v&#7915;a l&#7899;n m&#7853;t v&#7915;a l&agrave;m c&agrave;n, song ta v&#7851;n th&iacute;ch g&atilde;.<br />
<br />
 &#7842; cung n&#7919; m&#297;m c&#432;&#7901;i t&acirc;u:<br />
<br />
 - D&#7841; ! V&#7883; ti&#7875;u huynh &#273;&#7879; n&agrave;y qu&#7843; l&agrave; con ng&#432;&#7901;i th&ocirc;ng minh m&#7851;n ti&#7879;p. Ti&#7875;u huynh &#273;&#7879; ! T&ecirc;n ta l&agrave; Li&#7877;u Y&#7871;n. ng&#432;&#417;i k&ecirc;u ta b&#7857;ng t&#7927; t&#7927;, nghe !<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
<br />
 - Con m&#7865; n&oacute;! T&#7927; t&#7927; c&aacute;i g&igrave; m&agrave; m&#7853;p nh&#432; heo quay !<br />
<br />
 Nh&#432;ng ngo&agrave;i mi&#7879;ng g&atilde; c&#432;&#7901;i &#273;&aacute;p:<br />
<br />
 - D&#7841; ! Li&#7877;u Y&#7871;n t&#7927; t&#7927;! Danh t&#7921; c&#7911;a t&#7927; t&#7927; hay qu&aacute;. Ng&#432;&#7901;i t&#7927; t&#7927; tha th&#432;&#7899;t nh&#432; c&agrave;nh d&#432;&#417;ng li&#7877;u, ch&acirc;n t&#7927; t&#7927; tho&#259;n tho&#7855;t mau l&#7865; ch&#7859;ng kh&aacute;c g&igrave; chim y&#7871;n.<br />
<br />
 Tr&#432;&#7899;c m&#7863;t Th&aacute;i H&#7853;u, nh&#7919;ng cung n&#7919; c&ugrave;ng th&aacute;i gi&aacute;m khi n&agrave;o d&aacute;m m&#7903; mi&#7879;ng n&oacute;i n&#7917;a c&acirc;u &#273;&ugrave;a c&#7907;t nh&#432; v&#7853;y. .Nh&#432;ng Vi Ti&#7875;u B&#7843;o bi&#7871;t r&#7857;ng kh&ocirc;ng sao .<br />
<br />
 Nh&#7919;ng c&acirc;u n&agrave;y n&oacute;i ra c&#361;ng v&#7853;y m&agrave; kh&ocirc;ng n&oacute;i ra c&#361;ng v&#7853;y.<br />
<br />
 Li&#7877;u Y&#7871;n c&#432;&#7901;i kh&uacute;c kh&iacute;ch n&oacute;i:<br />
<br />
 - Ti&#7875;u huynh &#273;&#7879; ! C&aacute;i mi&#7879;ng ng&#432;&#417;i l&#7867;o b&#7867;o qu&aacute;!<br />
<br />
 Th&aacute;i H&#7853;u xen v&agrave;o :<br />
<br />
 - Mi&#7879;ng g&atilde; l&#7867;o b&#7867;o m&agrave; ch&acirc;n g&atilde; c&#361;ng l&#7865; l&#7855;m! Li&#7877;u Y&#7871;n! Ng&#432;&#417;i c&oacute; c&aacute;ch g&igrave; khi&#7871;n g&atilde; &#273;&#7915;ng ch&#7841;y lo&#7841;n l&ecirc;n trong Ho&agrave;ng cung kh&ocirc;ng?<br />
<br />
 Li&#7877;u Y&#7871;n t&acirc;u:<br />
<br />
 - Xin Th&aacute;i H&#7853;u giao g&atilde; cho n&ocirc; t&agrave;i &#273;&#7875; n&ocirc; t&agrave;i cai qu&#7843;n l&agrave; xong.<br />
<br />
 Th&aacute;i H&#7853;u l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
<br />
 - Con kh&#7881; n&agrave;y chu&#7891;n l&#7865; l&#7855;m, ng&#432;&#417;i coi g&atilde; kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u. Ta ph&aacute;i Thu&#7925; &ETH;&#7889;ng k&ecirc;u g&atilde; &#273;&#7871;n. V&#7853;y m&agrave; g&atilde; d&ugrave;ng hoa ng&ocirc;n x&#7843;o ng&#7919; khi&#7871;n cho t&ecirc;n ti&#7875;u qu&#7927; nh&aacute;t gan Thu&#7925; &ETH;&#7889;ng s&#7907; qu&aacute; ph&#7843;i ch&#7841;y &#273;i. L&#7847;n th&#7913; hai ta ph&aacute;i b&#7889;n t&ecirc;n th&aacute;i gi&aacute;m truy&#7873;n g&atilde; &#273;&#7871;n, g&atilde; li&#7873;n c&#7845;u k&#7871;t v&#7899;i b&#7885;n th&#7883; v&#7879; h&#7841; b&#7889;n t&ecirc;n th&aacute;i gi&aacute;m c&#7911;a ta.<br />
<br />
 Sau &#273;&oacute; ta l&#7841;i ph&aacute;i b&#7889;n t&ecirc;n n&#7919;a &#273;i, kh&ocirc;ng hi&#7875;u g&atilde; d&ugrave;ng th&#7911; ph&aacute;p g&igrave; m&agrave; gi&#7871;t ch&#7871;t &#273;&#432;&#7907;c b&#7885;n n&agrave;y trong &#273;&oacute; c&oacute; &ETH;&#7893;ng Kim Kh&ocirc;i.<br />
<br />
 Li&#7877;u Y&#7871;n t&#7855;c l&#432;&#7905;i lu&ocirc;n m&#7845;y ti&#7871;ng, c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Tr&#7901;i &#417;i ! Ti&#7875;u huynh &#273;&#7879; ! Th&#7871; th&igrave; ng&#432;&#417;i li&#7873;u l&#297;nh th&#7853;t! Nh&#432;ng &#273;&#7889;i ph&oacute; v&#7899;i ng&#432;&#417;i c&#361;ng ch&#7859;ng kh&oacute; kh&#259;n g&igrave;.<br />
<br />
 &ETH;o&#7841;n g&atilde; quay l&#7841;i t&acirc;u Th&aacute;i H&#7853;u:<br />
<br />
 - B&#7849;m Th&aacute;i H&#7853;u! N&ocirc; t&agrave;i xem ch&#7915;ng ch&#7881; c&ograve;n c&aacute;ch ch&#7863;t &#273;&ocirc;i gi&ograve; c&#7911;a g&atilde; &#273;i l&agrave; g&atilde; ph&#7843;i ngoan ngo&atilde;n n&#7857;m im. C&oacute; th&#7871; m&#7899;i y&ecirc;n &#273;&#432;&#7907;c.<br />
<br />
 Th&aacute;i H&#7853;u th&#7903; d&agrave;i &#273;&aacute;p:<br />
<br />
 - Ta c&#361;ng ngh&#297; ch&#7881; c&ograve;n c&aacute;ch &#273;&oacute;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o tung m&igrave;nh nh&#7843;y v&#7885;t ra ngo&agrave;i c&#7917;a toan ch&#7841;y.<br />
<br />
 Ch&acirc;n tr&aacute;i g&atilde; v&#7915;a b&#432;&#7899;c qua c&#7917;a, &#273;&#7897;t nhi&ecirc;n da &#273;&#7847;u c&#7913;ng nh&#7855;c, m&oacute;n t&oacute;c &#273;u&ocirc;i sam c&#7911;a g&atilde; b&#7883; ng&#432;&#7901;i n&#7855;m ch&#7863;t. Ti&#7871;p theo &#273;&#7847;u g&atilde; b&#7883; gi&#7853;t ng&#7917;a v&#7873; ph&iacute;a sau.<br />
<br />
 Ng&#432;&#7901;i g&atilde; kh&ocirc;ng t&#7921; ch&#7911; l&#259;n &#273;i m&#7845;y v&ograve;ng. Tr&aacute;i tim &#273;au nh&oacute;i, m&#7897;t b&agrave;n ch&acirc;n &#273;&#7841;p l&ecirc;n ng&#7921;c g&atilde;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7883;nh th&#7847;n nh&igrave;n l&#7841;i th&#7845;y b&agrave;n ch&acirc;n n&agrave;y l&#7899;n v&agrave; m&#7853;p x&#7887; gi&agrave;y m&agrave;u h&#7891;ng th&ecirc;u hoa v&agrave;ng. T&eacute; ra l&agrave; b&agrave;n ch&acirc;n Li&#7877;u Y&#7871;n.<br />
<br />
 &ETH;ang c&#417;n n&oacute;ng gi&#7853;n, Vi Ti&#7875;u B&#7843;o c&#7845;t ti&#7871;ng tho&aacute; m&#7841;:<br />
<br />
 - Con &#273;&#432;&#7907;i th&#7889;i tha n&agrave;y! C&oacute; bu&ocirc;ng c&aacute;i ch&acirc;n th&#7889;i tha c&#7911;a mi ra kh&ocirc;ng?<br />
<br />
 Li&#7877;u Y&#7871;n nh&#7843; th&ecirc;m k&igrave;nh l&#7921;c &#7903; b&agrave;n ch&acirc;n. M&#432;&#7901;i m&#7845;y r&#7867; x&#432;&#417;ng s&#432;&#7901;n tr&#432;&#7899;c ng&#7921;c Vi Ti&#7875;u B&#7843;o b&#7853;t l&ecirc;n nh&#7919;ng ti&#7871;ng l&aacute;ch c&aacute;ch, c&#7843; h&#417;i th&#7903; c&#361;ng c&#417; h&#7891; b&#7883; ngh&#7865;t.<br />
<br />
 B&#7895;ng nghe Li&#7877;u Y&#7871;n c&#432;&#7901;i, n&oacute;i m&oacute;c h&#7885;ng:<br />
<br />
 - C&#7863;p gi&ograve; c&#7911;a ng&#432;&#417;i th&#417;m qu&aacute;, ta mu&#7889;n ch&#7863;t ra &#273;&#7875; ng&#7917;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
<br />
 - M&#7909; &#273;i&#7871;m gi&agrave; n&agrave;y c&#259;m h&#7853;n ta th&#7845;u x&#432;&#417;ng. Ch&#7855;c m&#7909; ch&#7863;t ch&acirc;n ta r&#7891;i ph&aacute;i ng&#432;&#7901;i khi&ecirc;ng &#273;&#7871;n ch&#7895; k&#7867; &#273;&#432;a tin cho Thu&#7925; &ETH;&#7889;ng. Th&#7871; n&agrave;o m&#7909; c&#361;ng ng&#7845;m ng&#7847;m ph&aacute;i m&#7845;y tay cao th&#7911; theo l&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n &#273;&#7875; s&aacute;t h&#7841;i Thuy &ETH;&#7889;ng.<br />
<br />
 Nh&#432;ng tr&ecirc;n &#273;&#7901;i l&agrave;m g&igrave; c&ograve;n Thuy &ETH;&#7889;ng n&#7919;a m&agrave; ki&#7871;m? Vi&#7879;c kh&#7849;n y&#7871;u tr&#432;&#7899;c m&#7855;t l&agrave; ta ph&#7843;i t&#7915;n c&aacute;ch gi&#7919; l&#7841;i &#273;&ocirc;i ch&acirc;n. B&acirc;y gi&#7901; ta c&oacute; s&#7907; h&atilde;i c&#361;ng v&ocirc; &iacute;ch, ph&#7843;i d&ugrave;ng m&#7891;i nh&#7917; m&#7899;i xong.<br />
<br />
 G&atilde; ngh&#297; v&#7853;y li&#7873;n l&#7841;nh l&ugrave;ng n&oacute;i:<br />
<br />
 - Th&aacute;i H&#7853;u! Th&aacute;i H&#7853;u ch&#7863;t ch&acirc;n n&ocirc; t&agrave;i ch&#7859;ng &#259;n thua g&igrave;, d&ugrave; c&oacute; ch&#7863;t c&#7909;t &#273;&#7847;u th&igrave; con ng&#432;&#7901;i Ti&#7875;u Qu&#7871; T&#7917; n&agrave;y b&#7845;t qu&aacute; c&#361;ng ch&#7881; ng&#7855;n &#273;i m&#7845;t m&#7897;t kh&uacute;c . C&oacute; &#273;i&#7873;u &#273;&aacute;ng ti&#7871;c l&agrave; pho Th&#7853;p nh&#7883; ch&#432;&#417;ng kinh... ha ha...<br />
<br />
 Th&aacute;i H&#7853;u v&#7915;a nghe Vi Ti&#7875;u B&#7843;o n&oacute;i &#273;&#7871;n b&#7889;n ch&#7919; "Th&#7853;p nh&#7883; ch&#432;&#417;ng kinh" &#273;ang ng&#7891;i b&#7895;ng &#273;&#7913;ng ph&#7855;t d&#7853;y h&#7887;i:<br />
<br />
 - Ng&#432;&#417;i b&#7843;o sao?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
<br />
 - N&ocirc; t&agrave;i n&oacute;i l&agrave; c&ograve;n &#273;&#7875; l&#7841;i m&#7845;y b&#7897; Th&#7853;p nh&#7883; ch&#432;&#417;ng kinh, kh&ocirc;ng kh&#7887;i c&oacute; &#273;i&#7873;u &#273;&aacute;ng ti&#7871;c.<br />
<br />
 Th&aacute;i h&#7853;u truy&#7873;n b&#7843;o Li&#7877;u Y&#7871;n:<br />
<br />
 - Bu&ocirc;ng tha g&atilde; d&#7853;y.<br />
<br />
 Li&#7877;u Y&#7871;n nh&#7845;c ch&acirc;n tr&aacute;i l&ecirc;n r&#7901;i kh&#7887;i tr&#432;&#7899;c ng&#7921;c Vi Ti&#7875;u B&#7843;o r&#7891;i &#273;&uacute;t xu&#7889;ng d&#432;&#7899;i ng&#432;&#7901;i g&atilde; h&#7845;t m&#7897;t c&aacute;i cho m&igrave;nh g&atilde; tung l&ecirc;n. &ETH;o&#7841;n th&#7883; v&#432;&#417;n tay tr&aacute;i ra n&#7855;m l&#7845;y c&#7893; &aacute;o g&atilde; nh&#7845;c b&#7893;ng l&ecirc;n kh&ocirc;ng r&#7891;i d&aacute;ng m&#7841;nh xu&#7889;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o b&#7883; Li&#7877;u Y&#7871;n h&agrave;nh h&#7841; nh&#432; m&#7897;t &#273;&#7913;a tr&#7867; n&iacute;t, kh&ocirc;ng kh&aacute;ng c&#7921; &#273;&#432;&#7907;c ch&uacute;t n&agrave;o.<br />
<br />
 G&atilde; toan c&#7845;t ti&#7871;ng tho&aacute; m&#7841;:<br />
<br />
 - Con &#273;&#432;&#7907;i th&#7889;i tha n&agrave;y!<br />
<br />
 Nh&#432;ng l&#7901;i n&oacute;i v&#7915;a ra t&#7899;i c&#7917;a mi&#7879;ng, g&atilde; s&#7907; qu&aacute; l&#7841;i nu&#7889;t v&agrave;o b&#7909;ng.<br />
<br />
 Th&aacute;i H&#7853;u l&#7841;i h&#7887;i:<br />
<br />
 - Pho Th&#7853;p nh&#7883; ch&#432;&#417;ng kinh n&agrave;o &#273;&oacute;, ng&#432;&#417;i nghe ai n&oacute;i t&#7899;i?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p: .<br />
<br />
 - C&#7863;p gi&ograve; c&#7911;a n&ocirc; t&agrave;i s&#7855;p b&#7883; Th&aacute;i H&#7853;u ch&#7863;t r&#7891;i, n&ocirc; t&agrave;i c&ograve;n n&oacute;i l&agrave;m chi n&#7919;a?<br />
<br />
 Th&#7871; l&agrave; c&oacute; vay c&oacute; tr&#7843;, n&ocirc; t&agrave;i s&#7907; m&#7845;t ch&acirc;n, c&#7909;t &#273;&#7847;u, th&igrave; Th&aacute;i H&#7853;u c&#361;ng kh&ocirc;ng l&#7845;y &#273;&#432;&#7907;c Th&#7853;p nh&#7883; ch&#432;&#417;ng kinh.<br />
<br />
 Li&#7877;u Y&#7871;n n&oacute;i xen v&agrave;o:<br />
<br />
 - Ti&#7875;u huynh &#273;&#7879; ! Ta khuy&ecirc;n ng&#432;&#417;i n&ecirc;n ngoan ngo&atilde;n ph&uacute;c &#273;&aacute;p Th&aacute;i H&#7853;u l&agrave; h&#417;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7853;m h&#7921;c &#273;&aacute;p:<br />
<br />
 - Ph&uacute;c &#273;&aacute;p c&#361;ng ch&#7871;t m&agrave; kh&ocirc;ng ph&uacute;c &#273;&aacute;p c&#361;ng ch&#7871;t, th&igrave; c&ograve;n ph&uacute;c &#273;&aacute;p l&agrave;m chi? D&ugrave; c&oacute; ph&#7843;i ch&#7883;u bao nhi&ecirc;u h&igrave;nh ph&#7841;t ta c&#361;ng kh&ocirc;ng s&#7907;.<br />
<br />
 Li&#7877;u Y&#7871;n n&#7855;m l&#7845;y tay tr&aacute;i g&atilde; c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Ti&#7875;u huynh &#273;&#7879;! Nh&#7919;ng ng&oacute;n tay c&#7911;a ti&#7875;u huynh &#273;&#7879; nh&#7887; m&agrave; d&agrave;i coi xinh g&#7899;m!<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - B&#7845;t qu&aacute; ng&#432;&#417;i ch&#7863;t c&#7909;t ng&oacute;n tay ta l&agrave; c&ugrave;ng, ch&#7913; c&oacute; chi...<br />
<br />
 G&atilde; ch&#432;a d&#7913;t l&#7901;i, b&#7895;ng m&#7845;y ti&#7871;ng "r&aacute;u r&aacute;u" kh&#7869; vang l&ecirc;n. G&atilde; &#273;au th&#7845;u t&acirc;m can r&uacute; l&ecirc;n :<br />
<br />
 - &Uacute;i chao !</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

