<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 41</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>&ETH;i&#7875;m &ETH;&#7847;u T&oacute;c &ETH;&#7875; Coi B&#7843;n L&atilde;nh</b></font></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o nh&igrave;n m&#7863;t ti&#7875;u Qu&#7853;n ch&uacute;a tr&aacute;t &#273;&#7847;y nh&#7919;ng b&#7897;t r&#7845;t kh&oacute; coi nh&#432;ng nghe ti&#7871;ng c&#432;&#7901;i c&#7911;a c&ocirc; nh&#432; ti&#7871;ng nh&#7841;c v&agrave;ng th&igrave; trong l&ograve;ng c&#7921;c k&#7923; khoan kho&aacute;i.<br />
 G&atilde; k&ecirc;u c&ocirc; b&#7857;ng "h&#7843;o m&aacute; m&aacute;" th&igrave; &#273;&uacute;ng l&agrave; g&atilde; m&#7855;ng c&ocirc; l&agrave; &#273;&#7881; &#273;i&#7871;m con. V&igrave; m&#7851;u th&acirc;n g&atilde; l&agrave; m&#7897;t &#7843; k&#7929; n&#7919;.<br />
<br />
 Nh&#432;ng g&atilde; nghe ti&#7871;ng c&#432;&#7901;i &ocirc;n nhu khoan kho&aacute;i th&igrave; trong l&ograve;ng kh&ocirc;ng kh&#7887;i h&#7889;i h&#7853;n.<br />
 Sau g&atilde; l&#7841;i t&#7921; nh&#7911;:<br />
 - L&agrave;m g&aacute;i &#273;i&#7871;m c&#361;ng ch&#7859;ng c&oacute; chi l&agrave; x&#7845;u. M&agrave; m&aacute; ta ki&#7871;m ti&#7873;n &#7903; L&#7879; Xu&acirc;n vi&#7879;n v&#7883; t&#7845;t &#273;&atilde; h&egrave;n h&#7841; h&#417;n m&#7909; Qu&#7853;n ch&uacute;a con m&#7865; n&oacute; g&igrave; &#273;&oacute; &#7903; M&#7897;c v&#432;&#417;ng ph&#7911;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i g&#7855;p m&#7845;y mi&#7871;ng th&#7883;t &#273;&ugrave;i &#273;&uacute;t cho ti&#7875;u Qu&#7853;n ch&uacute;a &#259;n v&agrave; b&#7843;o c&ocirc;:<br />
 - N&#7871;u ng&#432;&#417;i h&#7913;a l&#7901;i kh&ocirc;ng tr&#7889;n ch&#7841;y th&igrave; ta s&#7869; gi&#7843;i khai huy&#7879;t &#273;&#7841;o &#7903; n&#417;i tay cho ng&#432;&#417;i.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a h&#7887;i:<br />
 - L&agrave;m sao m&agrave; ta ch&#7841;y tr&#7889;n &#273;&#432;&#7907;c? V&#7843; l&#7841;i m&#7863;t ta &#273;&atilde; ch&#7841;m con r&ugrave;a &#273;en, tr&#7889;n ra ngo&agrave;i x&#7845;u &ocirc;i l&agrave; x&#7845;u !<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
 - Th&#7883; m&agrave; bi&#7871;t r&otilde; tr&ecirc;n m&#7863;t ch&#432;a ch&#7841;m con r&ugrave;a, nh&#7845;t &#273;&#7883;nh th&#7883; mu&#7889;n tr&#7889;n &#273;i .<br />
<br />
 Ti&#7873;n l&atilde;o b&#7843;n c&#361;ng kh&ocirc;ng n&oacute;i r&otilde; bao gi&#7901; s&#7869; &#273;&#7871;n &#273;&oacute;n th&#7883; ra.<br />
<br />
 Giam gi&#7919; m&#7897;t v&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng &#7903; trong n&#7897;i cung th&igrave; ch&#7881; m&#7897;t ng&#432;&#7901;i ph&aacute;t gi&aacute;c l&agrave; m&#7889;i can h&#7879; kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. Bi&#7871;t l&agrave;m th&#7871; n&agrave;o cho ph&#7843;i?<br />
 Vi Ti&#7875;u B&#7843;o c&ograve;n &#273;ang ng&#7851;m ngh&#297;, b&#7895;ng ngo&agrave;i c&#7917;a c&oacute; ti&#7871;ng ng&#432;&#7901;i h&ocirc; :<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng ! Ti&#7875;u nh&acirc;n ng&#432;&#7901;i nh&agrave; Khang th&acirc;n v&#432;&#417;ng c&oacute; vi&#7879;c xin ra m&#7855;t.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &ETH;&#432;&#7907;c r&#7891;i! H&atilde;y ch&#7901; ta m&#7897;t ch&uacute;t !<br />
 G&atilde; h&#7841; th&#7845;p gi&#7885;ng xu&#7889;ng n&oacute;i:<br />
 - C&oacute; ng&#432;&#7901;i t&#7899;i &#273;&oacute;. Ng&#432;&#417;i &#273;&#7915;ng c&oacute; l&ecirc;n ti&#7871;ng . &ETH;&acirc;y l&agrave; &#273;&acirc;u ng&#432;&#417;i c&oacute; bi&#7871;t kh&ocirc;ng?<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a l&#7855;c &#273;&#7847;u.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ta n&oacute;i ra e r&#7857;ng ng&#432;&#417;i s&#7907; qu&aacute; &#273;&#7871;n ng&#7845;t x&#7881;u. Nh&#7919;ng ng&#432;&#7901;i &#7903; &#273;&acirc;y ai c&#361;ng mu&#7889;n h&#7841;i ng&#432;&#417;i. Ch&#7881; c&oacute; m&igrave;nh ta th&#432;&#417;ng x&oacute;t ng&#432;&#417;i m&#7899;i t&#7841;m &#273;&#432;a ng&#432;&#417;i v&agrave;o &#273;&acirc;y . N&#7871;u c&oacute; k&#7867; bi&#7871;t ng&#432;&#417;i &#7903; trong n&agrave;y. H&#7915; h&#7915;.. .<br />
 G&atilde; t&#7921; h&#7887;i:<br />
 - Ta bi&#7871;t t&igrave;m c&acirc;u g&igrave; &#273;&#7875; h&#259;m do&#7841; th&#7883; m&#7897;t c&aacute;ch hay nh&#7845;t. Kh&ocirc;ng hi&#7875;u th&#7883; s&#7907; nh&#7845;t l&agrave; c&aacute;i g&igrave;?<br />
 Sau m&#7897;t l&uacute;c ng&#7851;m ngh&#297;, g&atilde; n&oacute;i:<br />
 - B&#7885;n &aacute;c nh&acirc;n kia mu&#7889;n l&#7897;t tr&#7847;n tru&#7891;ng ng&#432;&#417;i ra &#273;&aacute;nh v&agrave;o &#273;&iacute;t cho &#273;&#7871;n l&uacute;c ng&#432;&#417;i &#273;au qu&aacute; kh&ocirc;ng ch&#7883;u n&#7893;i m&#7899;i d&#7915;ng tay.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a &#273;&#7887; m&#7863;t l&ecirc;n. Kho&eacute; m&#7855;t n&agrave;ng qu&#7843; nhi&ecirc;n l&#7897; v&#7867; kh&#7911;ng khi&#7871;p.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y l&#7901;i h&#259;m do&#7841; c&oacute; c&ocirc;ng hi&#7879;u li&#7873;n ra m&#7903; c&#7917;a.<br />
 Ng&#432;&#7901;i &#273;&#7913;ng l&agrave; m&#7897;t t&ecirc;n n&#7897;i gi&aacute;m l&#7895;i ngo&agrave;i ba ch&#7909;c tu&#7893;i.<br />
<br />
 H&#7855;n v&#7845;n an Vi Ti&#7875;u B&#7843;o r&#7891;i k&iacute;nh c&#7849;n n&oacute;i:<br />
 - T&#7879; V&#432;&#417;ng gia n&oacute;i : L&acirc;u ng&agrave;y kh&ocirc;ng &#273;&#432;&#7907;c g&#7863;p c&ocirc;ng c&ocirc;ng r&#7845;t &#273;em l&ograve;ng mong nh&#7899;.<br />
<br />
 B&#7919;a nay c&oacute; k&ecirc; m&#7897;t ban h&aacute;t &#273;&#7875; m&#7901;i c&ocirc;ng c&ocirc;ng t&#7899;i v&#432;&#417;ng ph&#7911; x&#417;i r&#432;&#7907;u nghe h&aacute;t .<br />
 Vi Ti&#7875;u B&#7843;o nghe n&oacute;i c&oacute; tu&#7891;ng h&aacute;t th&igrave; ph&#7845;n kh&#7903;i tinh th&#7847;n, nh&#432;ng g&atilde; ngh&#297; &#273;&#7871;n trong nh&agrave; gi&#7845;u m&#7897;t v&#7883; ti&#7875;u Qu&#7853;n ch&uacute;a th&igrave; v&#7915;a s&#7907; c&oacute; ng&#432;&#7901;i tr&ocirc;ng th&#7845;y, l&#7841;i lo c&ocirc; k&ecirc;u la th&igrave; th&#7853;t l&agrave; b&#7845;t ti&#7879;n, n&ecirc;n g&atilde; ng&#7847;n ng&#7915; ch&#432;a tr&#7843; l&#7901;i ngay &#273;&#432;&#7907;c .<br />
 T&ecirc;n n&#7897;i gi&aacute;m li&#7873;n n&oacute;i ti&#7871;p :<br />
 - V&#432;&#417;ng gia d&#7863;n l&#7841;i ti&#7875;u nh&acirc;n r&aacute;ng m&#7901;i cho &#273;&#432;&#7907;c c&ocirc;ng c&ocirc;ng gi&aacute; l&acirc;m.<br />
<br />
 H&ocirc;m nay t&#7841;i v&#432;&#417;ng ph&#7911; th&#7853;t l&agrave; n&aacute;o nhi&#7879;t c&oacute; b&agrave;n x&uacute;c x&#7855;c c&oacute; ch&#7847;u b&agrave;i c&acirc;u, l&#7841;i c&oacute; nhi&#7873;u n&#7919;a ch&#7859;ng thi&#7871;u th&#7913; g&igrave;.<br />
 Vi Ti&#7875;u B&#7843;o nghe n&oacute;i &#273;&#7871;n tu&#7891;ng h&aacute;t m&#7899;i ph&#7845;n kh&#7903;i tinh th&#7847;n, b&acirc;y gi&#7901; nghe &#273;&#7871;n &#273;&aacute;nh b&#7841;c c&agrave;ng l&agrave;m r&#7841;o r&#7921;c trong l&ograve;ng. T&#7915; ng&agrave;y g&atilde; c&#7847;m &#273;&#7847;u Th&#432;&#7907;ng Thi&#7879;n Gi&aacute;m, kh&ocirc;ng &#273;&#432;&#7907;c c&#7901; b&#7841;c lu b&ugrave; nh&#432; ng&agrave;y tr&#432;&#7899;c, m&agrave; b&#7841;n h&#7919;u c&#361;ng kh&ocirc;ng d&aacute;m &#273;&#7871;n k&ecirc;u v&igrave; h&#7885; bi&#7871;t g&atilde; k&#7873; c&#7853;n &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng , g&atilde; ch&#7881; bu&#7897;t mi&#7879;ng &#273;&#7849;y &#273;&#432;a m&#7897;t c&acirc;u tr&#432;&#7899;c m&#7863;t long nhan l&agrave; ph&#7843;i bay &#273;&#7847;u.<br />
 L&acirc;u nay Vi Ti&#7875;u B&#7843;o th&egrave;m kh&aacute;t c&#7901; b&#7841;c, b&acirc;y gi&#7901; &#273;&#432;&#7907;c d&#7883;p th&igrave; c&ograve;n ngh&#297; g&igrave; &#273;&#7871;n ti&#7875;u Qu&#7853;n ch&uacute;a, &#273;&#7841;i Qu&#7853;n ch&uacute;a.<br />
<br />
 G&atilde; vui v&#7867; &#273;&aacute;p li&#7873;n:<br />
 - Hay l&#7855;m! Ng&#432;&#417;i h&atilde;y ch&#7901; ta m&#7897;t l&uacute;c, ta s&#7869; &#273;i theo ng&#432;&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o quay v&agrave;o ph&ograve;ng, c&#7903;i tr&oacute;i cho ti&#7875;u Qu&#7853;n ch&uacute;a, &#273;&#7863;t c&ocirc; xu&#7889;ng gi&#432;&#7901;ng r&#7891;i c&#7897;t ch&acirc;n tay l&#7841;i, k&eacute;o ch&#259;n &#273;&#7855;p cho c&ocirc;, kh&#7869; n&oacute;i:<br />
 - Ta c&oacute; vi&#7879;c ph&#7843;i ra &#273;i m&#7897;t l&aacute;t s&#7869; tr&#7903; v&#7873;.<br />
 G&atilde; th&#7845;y ti&#7875;u Qu&#7853;n ch&uacute;a l&#7897; v&#7867; nghi ng&#7901; ra kho&eacute; m&#7855;t li&#7873;n n&oacute;i ti&#7871;p:<br />
 - Ch&#432;a &#273;&#7911; tr&acirc;n ch&acirc;u &#273;&#7875; r&#7917;a m&#7863;t cho ng&#432;&#417;i, ta c&#7847;n &#273;&#7871;n ti&#7879;m ch&acirc;u b&aacute;u mua th&ecirc;m m&#7845;y h&#7841;t v&#7873; nghi&#7873;n ra m&#7899;i c&oacute; th&#7875; s&#7917;a b&#7897; m&#7863;t cho ng&#432;&#417;i th&agrave;nh tuy&#7879;t &#273;&#7865;p.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a ng&#7853;p ng&#7915;ng:<br />
 - Ng&#432;&#417;i... &#273;&#7915;ng &#273;i n&#7919;a. Tr&acirc;n ch&acirc;u l&#7841;i l&agrave; c&#7911;a r&#7845;t b&aacute;u. . .<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i ng&#7855;t l&#7901;i:<br />
 - Kh&ocirc;ng c&#7847;n &#273;&acirc;u, m&igrave;nh &#273;&atilde; c&oacute; ti&#7873;n ch&#7881; c&#7871;t sao ng&#432;&#417;i dung nhan nguy&#7879;t th&#7865;n hoa nh&#432;&#7901;ng, c&ograve;n ph&iacute; th&ecirc;m m&#7845;y ng&agrave;n l&#432;&#7907;ng b&#7841;c c&oacute; chi &#273;&aacute;ng k&#7875;.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a n&oacute;i:<br />
 - Ta &#7903; &#273;&acirc;y... m&#7897;t m&igrave;nh s&#7907; l&#7855;m!<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y c&ocirc; n&#259;n n&#7881; &#273;&aacute;ng th&#432;&#417;ng sinh l&ograve;ng kh&ocirc;ng n&#7905; m&#7897;t ch&uacute;t, nh&#432;ng b&#7843;o g&atilde; b&#7887; m&#7897;t canh, th&igrave; d&ugrave; ti&#7875;u Qu&#7853;n ch&uacute;a c&oacute; &#273;&aacute;ng th&#432;&#417;ng g&#7845;p m&#432;&#7901;i l&#7847;n c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng.<br />
 G&atilde; l&#7841;i g&#7855;p c&aacute; kh&ocirc; cho c&ocirc; &#259;n, v&agrave; c&#7847;m b&#7889;n t&#7845;m b&aacute;nh tr&ecirc;n cao &#273;&#7875; k&#7873; v&agrave;o mi&#7879;ng c&ocirc; n&oacute;i:<br />
 - Ng&#432;&#417;i c&#7913; h&aacute; mi&#7879;ng ra l&agrave; &#273;&#7899;p &#273;&#432;&#7907;c b&aacute;nh r&#7891;i. Nh&#432;ng ph&#7843;i c&#7849;n th&#7853;n b&aacute;nh r&#7899;t xu&#7889;ng l&agrave; ng&#432;&#417;i kh&ocirc;ng &#259;n &#273;&#432;&#7907;c n&#7919;a.<br />
 Ti&#7875;u Qu&#7853;n ch&uacute;a n&oacute;i:<br />
 - Ng&#432;&#417;i... Ng&#432;&#417;i &#273;&#7915;ng &#273;i &#273;&#432;&#7907;c kh&ocirc;ng?<br />
 Trong mi&#7879;ng c&ocirc; c&oacute; b&aacute;nh, ti&#7871;ng n&oacute;i nh&#7887; qu&aacute; c&#417; h&#7891; nghe kh&ocirc;ng r&otilde;.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7843; v&#7901; kh&ocirc;ng nghe th&#7845;y, m&#7903; r&#432;&#417;ng l&#7845;y ra m&#7897;t x&#7845;p ng&acirc;n phi&#7871;u nh&eacute;t v&agrave;o t&uacute;i &aacute;o .<br />
<br />
 G&atilde; m&#7903; c&#7917;a ra ngo&agrave;i kho&aacute; tr&aacute;i c&#7917;a l&#7841;i r&#7891;i l&#7853;t &#273;&#7853;t theo t&ecirc;n n&#7897;i gi&aacute;m &#273;&#7871;n ph&#7911; Khang Th&acirc;n V&#432;&#417;ng.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a &#273;&#7871;n tr&#432;&#7899;c ph&#7911; Khang Th&acirc;n V&#432;&#417;ng &#273;&atilde; th&#7845;y c&#7893;ng l&#7899;n m&#7903; r&#7897;ng .<br />
<br />
 Hai h&agrave;ng th&#7883; v&#7879; &#273;&#7873;u m&#7863;c &aacute;o g&#7845;m huy ho&agrave;ng, l&#432;ng &#273;eo &#273;ao ki&#7871;m, kh&iacute; v&#361; hi&ecirc;n ngang.<br />
 L&#7847;n n&agrave;y Vi Ti&#7875;u B&#7843;o th&#7845;y c&aacute;ch ph&ograve;ng b&#7883; trong v&#432;&#417;ng ph&#7911; s&acirc;m nghi&ecirc;m h&#417;n l&#7847;n tr&#432;&#7899;c nhi&#7873;u.<br />
 Nguy&ecirc;n t&#7915; ng&agrave;y b&#7883; b&#7885;n Thanh M&#7897;c &#273;&#432;&#7901;ng &#7903; Thi&ecirc;n &ETH;&#7883;a H&#7897;i v&agrave;o t&#7845;n c&ocirc;ng v&#432;&#417;ng ph&#7911; g&acirc;y ra cu&#7897;c th&#7845;t b&#7841;i, n&ecirc;n c&aacute;ch ph&ograve;ng th&#7911; &#273;&#432;&#7907;c t&#259;ng c&#432;&#7901;ng .<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a ti&#7871;n v&agrave;o c&#7893;ng l&#7899;n, Khang Th&acirc;n V&#432;&#417;ng li&#7873;n ch&#7841;y ra nghinh ti&#7871;p .<br />
<br />
 V&#432;&#417;ng gia c&uacute;i lom khom &ocirc;m l&#7845;y l&#432;ng Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - Qu&#7871; huynh &#273;&#7879; ! L&acirc;u ng&agrave;y kh&ocirc;ng g&#7863;p, Qu&#7871; huynh &#273;&#7879; c&agrave;ng ng&agrave;y c&agrave;ng cao, c&agrave;ng ng&agrave;y c&agrave;ng &#273;&#7865;p.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i:<br />
 - V&#432;&#417;ng gia v&#7851;n vui v&#7867; a?<br />
 Khang th&acirc;n v&#432;&#417;ng c&#432;&#7901;i &#273;&aacute;p :<br />
 - Vui c&aacute;i g&igrave;? Qu&#7871; huynh &#273;&#7879; kh&ocirc;ng hay &#273;&#7871;n &#273;&acirc;y ch&#417;i. Ti&#7875;u huynh &#273;&#432;&#7907;c g&#7863;p huynh &#273;&#7879; nhi&#7873;u th&igrave; vui nhi&#7873;u, &iacute;t g&#7863;p huynh &#273;&#7879; th&igrave; bu&#7891;n l&#7855;m.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - V&#432;&#417;ng gia mu&#7889;n t&#7841;i h&#7841; n&#259;ng lui t&#7899;i, &#273;&oacute; l&agrave; m&#7897;t &#273;i&#7873;u t&#7841;i h&#7841; c&#7847;u c&ograve;n kh&ocirc;ng &#273;&#432;&#7907;c.<br />
 Khang th&acirc;n v&#432;&#417;ng h&#7887;i:<br />
 - Qu&#7871; huynh &#273;&#7879; n&oacute;i th&#7853;t ch&#259;ng? Sao c&#361;ng c&oacute; ng&agrave;y ti&#7875;u huynh xin &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng cho m&#432;&#7907;n huynh &#273;&#7879; &#273;em v&#7873; &#273;&acirc;y &#273;&#7875; ch&uacute;ng ta u&#7889;ng r&#432;&#7907;u coi h&aacute;t n&#259;m b&#7843;y ng&agrave;y hay m&#432;&#7901;i ng&agrave;y cho tho&#7843; th&iacute;ch.<br />
<br />
 Ch&#7881; s&#7907; Ho&agrave;ng th&#432;&#7907;ng thi&#7871;u ti&#7875;u huynh &#273;&#7879; c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c.<br />
 V&#432;&#417;ng gia d&#7855;t tay Vi Ti&#7875;u B&#7843;o s&aacute;nh vai &#273;i v&agrave;o .<br />
<br />
 B&#7885;n th&#7883; v&#7879; khom l&#432;ng h&agrave;nh l&#7877; , Vi Ti&#7875;u B&#7843;o r&#7845;t l&#7845;y l&agrave;m sung s&#432;&#7899;ng.<br />
 G&atilde; &#7903; trong Ho&agrave;ng cung tuy &#273;&#432;&#7907;c ng&#432;&#7901;i t&acirc;ng b&#7889;c , nh&#432;ng g&atilde; b&#7845;t qu&aacute; l&agrave; m&#7897;t t&ecirc;n th&aacute;i gi&aacute;m th&igrave; ch&#7881; c&oacute; thu&#7897;c h&#7841; xu n&#7883;nh, &#273;&acirc;u &#273;&#432;&#7907;c nh&#432; l&uacute;c n&agrave;y d&#7855;t tay V&#432;&#417;ng gia c&ugrave;ng &#273;i, oai phong bi&#7871;t ch&#7915;ng n&agrave;o .<br />
 Hai ng&#432;&#7901;i v&agrave;o &#273;&#7871;n c&#7917;a gi&#7919;a th&igrave; hai v&#7883; &#273;&#7841;i quan M&atilde;n Ch&acirc;u b&#432;&#7899;c ra nghinh ti&#7871;p<br />
<br />
 M&#7897;t v&#7883; l&agrave; Giai &ETH;a, C&#7917;u M&ocirc;n &ETH;&#7873; &ETH;&#7889;c &#7903; th&agrave;nh B&#7855;c Kinh.<br />
<br />
 C&ograve;n m&#7897;t v&#7883; n&#7919;a l&agrave; S&aacute;ch Ng&#7841;ch &ETH;&#7891; &#273;&atilde; k&#7871;t ngh&#297;a huynh &#273;&#7879; v&#7899;i g&atilde;.<br />
 S&aacute;ch Ng&#7841;ch &ETH;&#7891; nh&#7843;y v&#7885;t l&#7841;i b&#7891;ng Vi Ti&#7875;u B&#7843;o l&ecirc;n c&#432;&#7901;i h&ocirc; h&#7889; n&oacute;i:<br />
 - Nghe n&oacute;i b&#7919;a nay V&#432;&#417;ng gia m&#7901;i hi&#7873;n &#273;&#7879;, ti&#7875;u huynh li&#7873;n &#273;&oacute;ng vai t&acirc;n kh&aacute;ch b&#7845;t th&#432;&#7901;ng.<br />
<br />
 Anh em m&igrave;nh g&#7863;p nhau cho tho&#7843; th&iacute;ch m&#7897;t h&ocirc;m.<br />
 C&ograve;n C&#7917;u M&ocirc;n &ETH;&#7873; &ETH;&#7889;c Giai &ETH;a v&#7889;n ch&#432;a quen bi&#7871;t Vi Ti&#7875;u B&#7843;o nh&#432;ng c&#361;ng nghe ti&#7871;ng g&atilde; l&agrave; m&#7897;t t&ecirc;n n&#7897;i th&#7883; r&#7845;t s&#7911;ng &aacute;i c&#7911;a &#273;&#7913;c Ho&agrave;ng &#273;&#7871; &#273;&atilde; &#273;&#7897;ng th&#7911; b&#7855;t Ngao B&aacute;i.<br />
 Giai &ETH;a li&#7873;n x&uacute;m c&#7843; l&#7841;i.<br />
<br />
 B&#7889;n ng&#432;&#7901;i ti&#7871;n v&agrave;o nh&agrave; &#273;&#7841;i s&#7843;nh.<br />
<br />
 Ph&#432;&#7901;ng nh&#7841;c &#273;&#7913;ng &#7903; d&#432;&#7899;i h&agrave;nh lang t&#7845;u nh&#7841;c &#273;&oacute;n ti&#7871;p .<br />
 Vi Ti&#7875;u B&#7843;o ch&#432;a t&#7915;ng &#273;&#432;&#7907;c ng&#432;&#7901;i &#273;&oacute;n ti&#7871;p long tr&#7885;ng nh&#432; th&#7871; bao gi&#7901;, d&#297; nhi&ecirc;n g&atilde; n&#7903; m&#7863;t n&#7903; m&agrave;y nh&#7919;ng mu&#7889;n khoa ch&acirc;n m&uacute;a tay.<br />
 B&#7889;n ng&#432;&#7901;i v&agrave;o &#273;&#7871;n to&agrave; th&#7883; s&#7843;nh th&igrave; th&#7845;y hai m&#432;&#417;i m&#7845;y v&#7883; quan vi&ecirc;n &#273;&atilde; &#273;&#7913;ng ch&#7901; s&#7861;n &#7903; trong s&acirc;n &#273;&#7875; nghinh ti&#7871;p .<br />
<br />
 Nh&#7919;ng ng&#432;&#7901;i n&agrave;y c&#361;ng &#273;&#7873;u l&agrave; quan l&#7899;n v&agrave;o h&#7841;ng Th&#432;&#7907;ng Th&#432;, Th&#7883; Lang, T&#432;&#7899;ng Qu&acirc;n, Ng&#7921; Ti&#7873;n th&#7883; v&#7879; v&acirc;n v&acirc;n.<br />
 S&aacute;ch Ng&#7841;ch &ETH;&#7891; gi&#7899;i thi&#7879;u t&#7915;ng nh&acirc;n v&#7853;t m&#7897;t v&#7899;i Vi Ti&#7875;u B&#7843;o.<br />
 M&#7897;t t&ecirc;n n&#7897;i gi&aacute;m l&#7853;t &#273;&#7853;t ch&#7841;y v&agrave;o ch&#7855;p tay b&#7849;m:<br />
 - Th&#432;a t&#7913; v&#7883; v&#432;&#417;ng gia ! Th&#7871; t&#7917; c&#7911;a B&igrave;nh T&acirc;y V&#432;&#417;ng &#273;&atilde; t&#7899;i.<br />
 Khang th&acirc;n v&#432;&#417;ng c&#432;&#7901;i n&oacute;i:<br />
 - Hay l&#7855;m! Qu&#7871; huynh &#273;&#7879; ! Huynh &#273;&#7879; h&atilde;y ng&#7891;i ch&#417;i &#273;&#7875; ti&#7875;u huynh ra &#273;&oacute;n kh&aacute;ch.<br />
 &ETH;o&#7841;n v&#432;&#417;ng gia tr&#7903; g&oacute;t ra ngo&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; h&#7887;i:<br />
 Th&#7871; t&#7917; c&#7911;a B&igrave;nh T&acirc;y V&#432;&#417;ng l&agrave; ai? Ph&#7843;i ch&#259;ng l&agrave; con trai Ng&ocirc; Tam Qu&#7871;?<br />
 H&#7855;n &#273;&#7871;n &#273;&acirc;y l&agrave;m chi?<br />
 S&aacute;ch Ng&#7841;ch &ETH;&#7891; c&#432;&#7901;i n&oacute;i:<br />
 - H&#7843;o huynh &#273;&#7879; ! Cung h&#7927; b&#7919;a nay hi&#7873;n &#273;&#7879; l&#7841;i &#273;&#432;&#7907;c d&#7883;p ph&aacute;t t&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i:<br />
 - Ch&#432;a hi&#7875;u kh&iacute; v&#7853;n ra sao?<br />
 S&aacute;ch Ng&#7841;ch &ETH;&#7891; c&#432;&#7901;i &#273;&aacute;p:<br />
 - Kh&iacute; v&#7853;n nh&#7845;t &#273;&#7883;nh l&agrave; h&ecirc;n r&#7891;i.<br />
<br />
 Ngo&agrave;i chuy&#7879;n &#273;&aacute;nh b&#7841;c ph&aacute;t t&agrave;i s&#7889; c&ograve;n ch&#432;a r&otilde; m&#7897;t m&oacute;n b&#7893;ng l&#7899;n kh&ocirc;ng ch&#7841;y &#273;&acirc;u cho tho&aacute;t .<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 Th&#7871; ngh&#297;a l&agrave; l&agrave;m sao?<br />
 S&aacute;ch Ng&#7841;ch &ETH;&#7891; gh&eacute; v&agrave;o tai g&atilde; kh&#7869; &#273;&aacute;p:<br />
 - Ng&ocirc; Tam Qu&#7871; sai con lai kinh ti&#7871;n c&#7889;ng. C&aacute;c &#273;&#7841;i quan trong tri&#7873;u &#273;&#7873;u c&oacute; ph&#7847;n h&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - &#7890; ! Ng&ocirc; Tam Qu&#7871; sai con lai kinh ti&#7871;n c&#7889;ng, nh&#432;ng ti&#7875;u &#273;&#7879; l&#7841;i kh&ocirc;ng ph&#7843;i l&agrave; quan l&#7899;n trong tri&#7873;u.<br />
 S&aacute;ch Ng&#7841;ch &ETH;&#7891; n&oacute;i:<br />
 - Hi&#7873;n &#273;&#7879; l&agrave; quan l&#7899;n trong cung, so v&#7899;i quan l&#7899;n trong tri&#7873;u c&ograve;n oai phong h&#417;n nhi&#7873;u.<br />
<br />
 Con Ng&ocirc; Tam Qu&#7871; l&agrave; Ng&ocirc; &#7912;ng H&ugrave;ng r&#7845;t tinh minh m&#7851;n c&aacute;n, hi&#7875;u vi&#7879;c &#273;&#7901;i l&#7855;m.<br />
 S&aacute;ch Ng&#7841;ch &ETH;&#7891; l&#7841;i h&#7841; th&#7845;p gi&#7885;ng xu&#7889;ng d&#7863;n :<br />
 - L&aacute;t n&#7919;a b&#7845;t lu&#7853;n Ng&ocirc; &#7912;ng H&ugrave;ng &#273;&#432;a l&#7877; tr&#7885;ng h&#7853;u th&#7871; n&agrave;o cho hi&#7873;n &#273;&#7879;, hi&#7873;n &#273;&#7879; c&#361;ng &#273;&#7915;ng l&#7897; v&#7867; hoan h&#7927;, ch&#7881; h&#7919;ng h&#7901; n&oacute;i: "Th&#7871; t&#7917; &#273;&#7871;n B&#7855;c K&iacute;nh &#273;&#432;&#7901;ng xa v&#7845;t v&#7843; qu&aacute; ! "<br />
<br />
 N&#7871;u g&atilde; th&#7845;y hi&#7873;n &#273;&#7879; vui m&#7915;ng li&#7873;n cho l&agrave; chuy&#7879;n xong r&#7891;i, kh&ocirc;ng c&oacute; "h&#7841; h&#7891;i ph&acirc;n gi&#7843;i" .<br />
<br />
 Hi&#7873;n &#273;&#7879; m&agrave; l&#7897; v&#7867; l&atilde;nh &#273;&#7841;m l&agrave; g&atilde; nh&#7845;t &#273;&#7883;nh t&#432;&#7903;ng hi&#7873;n &#273;&#7879; ch&ecirc; l&#7877; v&#7853;t t&#7847;m th&#432;&#7901;ng v&agrave; h&ocirc;m sau t&#7845;t &#273;em &#273;&#7871;n m&#7897;t ph&#7847;n tr&#7885;ng h&#7853;u n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i khanh kh&aacute;ch kh&#7869; n&oacute;i:<br />
 - T&eacute; ra &#273;&oacute; l&agrave; ph&#432;&#417;ng ph&aacute;p "G&otilde; c&#7847;n b&#7849;y" .<br />
 S&aacute;ch Ng&#7841;ch &ETH;&#7891; &#273;&aacute;p:<br />
 - C&#7847;n b&#7849;y &#7903; V&acirc;n Nam kh&ocirc;ng ph&#7843;i l&agrave; th&ugrave;ng r&#7895;ng, kh&ocirc;ng g&otilde; c&#361;ng ho&agrave;i.<br />
<br />
 &Ocirc;ng gi&agrave; g&atilde; b&aacute; chi&#7871;m m&#7845;y t&#7881;nh mi&#7873;n V&acirc;n Qu&yacute;, h&uacute;t kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u m&aacute;u m&#7911; c&#7911;a l&ecirc; d&acirc;n.<br />
<br />
 N&#7871;u anh em m&igrave;nh kh&ocirc;ng x&agrave;i ph&iacute; gi&uacute;p h&#7855;n th&igrave; m&#7897;t l&agrave; coi h&#7855;n qu&aacute; t&#7847;m th&#432;&#7901;ng, hai l&agrave; c&oacute; &#273;i&#7873;u l&#7847;m l&#7895;i v&#7899;i tr&#259;m h&#7885; &#7903; hai t&#7881;nh V&acirc;n Nam, Qu&yacute; Ch&acirc;u.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - &ETH;&uacute;ng th&#7871;!<br />
 Hai ng&#432;&#7901;i &#273;ang n&oacute;i chuy&#7879;n th&igrave; Khang th&acirc;n v&#432;&#417;ng d&#7851;n Ng&ocirc; &#7912;ng H&ugrave;ng ti&#7871;n v&agrave;o.<br />
<br />
 Th&#7871; t&#7917; B&igrave;nh T&acirc;y V&#432;&#417;ng &#273;&#7897; 24, 25 tu&#7893;i.<br />
<br />
 T&#432;&#7899;ng m&#7841;o anh tu&#7845;n, ch&acirc;n b&#432;&#7899;c mau l&#7865;. &ETH;&uacute;ng l&agrave; d&ograve;ng d&otilde;i t&#432;&#7899;ng m&ocirc;n.<br />
 Khang th&acirc;n v&#432;&#417;ng &#273;&#7847;u ti&ecirc;n d&#7855;t Vi Ti&#7875;u B&#7843;o l&#7841;i gi&#7899;i thi&#7879;u:<br />
 - Ti&#7875;u &#273;i&#7879;n h&#7841; ! V&#7883; n&agrave;y l&agrave; Qu&#7871; c&ocirc;ng c&ocirc;ng, gi&uacute;p &#273;&#7913;c V&#7841;n tu&#7871; r&#7845;t &#273;&#7855;c l&#7921;c trong vi&#7879;c b&#7855;t Ngao B&aacute;i &#7903; Ng&#7921; th&#432; ph&ograve;ng. V&igrave; c&oacute; c&ocirc;ng l&#7899;n trong v&#7909; n&agrave;y n&ecirc;n &#273;&#432;&#7907;c &#273;&#7913;c V&#7841;n tu&#7871; r&#7845;t tin y&ecirc;u.<br />
 Ng&ocirc; Tam Qu&#7871; &#273;&#7863;t r&#7845;t nhi&#7873;u tai m&#7855;t &#7903; B&#7855;c Kinh.<br />
<br />
 Trong k&#7881;nh th&agrave;nh c&oacute; &#273;&#7897;ng t&#297;nh g&igrave;, h&agrave;ng ng&agrave;y &#273;&#7873;u c&oacute; ng&#432;&#7901;i &#273;&#432;a tin &#273;&#7871;n C&ocirc;n Minh.<br />
<br />
 Vi&#7879;c vua Khang Hy b&#7855;t Ngao B&aacute;i l&agrave; m&#7897;t vi&#7879;c l&#7899;n &#273;&aacute;ng k&#7875; v&agrave;o h&agrave;ng &#273;&#7847;u trong m&#7845;y n&#259;m nay.<br />
<br />
 Ng&ocirc; &#7912;ng H&ugrave;ng &#273;&atilde; bi&#7871;t r&otilde; t&igrave;nh h&igrave;nh.<br />
<br />
 G&atilde; c&ugrave;ng ph&#7909; th&acirc;n th&#432;&#417;ng ngh&#7883; l&acirc;u ng&agrave;y &#273;&#7873;u hi&#7875;u r&#7857;ng vua Khang Hy, m&#7897;t v&#7883; ti&#7875;u Ho&agrave;ng &#273;&#7871;, mu&#7889;n tr&#7915; kh&#7917; quy&#7873;n th&#7847;n m&agrave; k&iacute;n &#273;&aacute;o kh&ocirc;ng l&#7897; ra ngo&agrave;i m&#7863;t. &ocirc;ng vua nh&#7887; tu&#7893;i n&agrave;y kh&iacute; ph&aacute;ch anh h&ugrave;ng l&agrave;m cho ch&uacute;ng s&#7907; kh&oacute; l&ograve;ng v&#7865;n &#273;&#7841;o th&#7847;n t&#7917;.<br />
 L&#7847;n n&agrave;y Ng&ocirc; &#7912;ng H&ugrave;ng th&acirc;n h&agrave;nh ti&#7871;n kinh &#273;em &#273;&#7891; c&#7889;ng hi&#7871;n tuy g&#7885;i l&agrave; tri&#7873;u ki&#7871;n thi&ecirc;n t&#7917; m&agrave; th&#7921;c ra &#273;&#7875; ch&iacute;nh m&#7855;t g&atilde; quan s&aacute;t t&iacute;nh c&aacute;ch nh&agrave; vua c&ugrave;ng nh&#7919;ng v&#7883; &#273;&#7841;i th&#7847;n &#273;&#432;&#7907;c tr&#7885;ng d&#7909;ng l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t th&#7871; n&agrave;o . G&atilde; l&#7921;a chi&#7873;u &#273;&#7875; c&#7911;ng c&#7889; &#273;&#7883;a v&#7883; c&#7911;a cha con g&atilde;.<br />
 B&#7919;a nay Ng&ocirc; &#7912;ng H&ugrave;ng &#273;&#7871;n ph&oacute; y&#7871;n &#7903; ph&#7911; Khang Th&acirc;n v&#432;&#417;ng kh&ocirc;ng ng&#7901; l&#7841;i g&#7863;p vi&ecirc;n th&aacute;i gi&aacute;m r&#7845;t s&#7911;ng &aacute;i c&#7911;a vua Khang Hy.<br />
<br />
 G&atilde; m&#7915;ng r&#7905; kh&ocirc;ng bi&#7871;t &#273;&#7871;n th&#7871; n&agrave;o m&agrave; n&oacute;i, v&#7897;i giang hai tay ra n&#7855;m l&#7845;y tay m&#7863;t Vi Ti&#7875;u B&#7843;o gi&#7853;t m&#7845;y c&aacute;i, n&oacute;i:<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng ! Ta... t&#7841;i h&#7841;...<br />
 Tho&#7841;t ti&ecirc;n g&atilde; n&oacute;i ti&#7871;ng ta l&agrave; v&igrave; bu&#7897;c mi&#7879;ng qu&ecirc;n &#273;i.<br />
<br />
 Sau g&atilde; th&#7845;y nh&#432; v&#7853;y l&agrave; thi&#7871;u l&#7877; &#273;&#7897;, g&atilde; toan t&#7921; x&#432;ng l&agrave; v&atilde;n sinh, nh&#432;ng &#273;&#7889;i ph&#432;&#417;ng tu&#7893;i c&ograve;n nh&#7887; qu&aacute; c&#361;ng kh&ocirc;ng ti&#7879;n.<br />
<br />
 N&#7871;u t&#7921; x&#432;ng l&agrave; ty ch&#7913;c m&agrave; &#273;&#7889;i ph&#432;&#417;ng kh&ocirc;ng ph&#7843;i &#273;&#7841;i quan trong tri&#7873;u, &#273;&#7883;a v&#7883; g&atilde; c&ograve;n cao h&#417;n th&aacute;i gi&aacute;m nhi&#7873;u c&#361;ng kh&ocirc;ng h&#7907;p l&yacute;.<br />
<br />
 Trong l&uacute;c v&#7897;i v&agrave;ng g&atilde; li&#7873;n x&#432;ng l&agrave; t&#7841;i h&#7841; theo gi&#7885;ng l&#432;&#7905;i giang h&#7891;.<br />
<br />
 G&atilde; n&oacute;i ti&#7871;p :<br />
 - T&#7841;i h&#7841; &#7903; V&acirc;n Nam, khi nghe th&#7845;y &#273;&#7841;i danh c&#7911;a c&ocirc;ng c&ocirc;ng th&igrave; ph&#7909; v&#432;&#417;ng c&ugrave;ng c&aacute;c quan &#273;&#7873;u ca t&#7909;ng &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng anh minh qu&#7843; c&#7843;m, &#273;&uacute;ng l&agrave; b&#7853;c thi&ecirc;n t&#7917; th&aacute;nh minh.<br />
<br />
 M&#7885;i ng&#432;&#7901;i c&ograve;n n&oacute;i: "Th&aacute;nh thi&ecirc;n t&#7917; l&ecirc;n ng&ocirc;i b&aacute;u th&agrave;nh ra c&ocirc;ng c&ocirc;ng nh&#7887; tu&#7893;i nh&#432; v&#7853;y &#273;&atilde; l&#7853;p &#273;&#432;&#7907;c c&ocirc;ng l&#7899;n khi&#7871;n tr&#259;m h&#7885; &#273;&#7873;u ng&#432;&#7905;ng m&#7897;" .<br />
<br />
 Ph&#7909; v&#432;&#417;ng sai t&#7841;i h&#7841; d&#7921; b&#7883; l&#7877; v&#7853;t &#273;&#7871;n b&aacute;i ki&#7871;n c&ocirc;ng c&ocirc;ng, nh&#432;ng theo l&#7873; lu&#7853;t nh&agrave; &ETH;&#7841;i Thanh ngo&#7841;i th&#7847;n kh&ocirc;ng ti&#7879;n k&#7871;t giao v&#7899;i n&#7897;i quan.<br />
<br />
 Th&agrave;nh ra t&#7841;i h&#7841; c&oacute; t&acirc;m nh&#432; v&#7853;y m&agrave; kh&ocirc;ng d&aacute;m m&#7841;o mu&#7897;i &#273;&#7871;n ra m&#7855;t.<br />
<br />
 B&#7919;a nay Khang v&#432;&#417;ng gia ban cho c&#417; h&#7897;i tuy&#7879;t h&#7843;o .<br />
<br />
 T&#7841;i h&#7841; &#273;&#432;&#7907;c ti&#7871;p ki&#7871;n Qu&#7871; c&ocirc;ng c&ocirc;ng th&#7853;t l&agrave; may m&#7855;n v&ocirc; c&ugrave;ng. N&#7895;i vui m&#7915;ng k&#7875; sao cho xi&#7871;t !<br />
 Mi&#7879;ng l&#432;&#7905;i Ng&ocirc; &#7913;ng H&ugrave;ng th&#7853;t ho&#7841;t b&aacute;t.<br />
<br />
 G&atilde; n&oacute;i lu&ocirc;n m&#7897;t h&#7891;i nghe r&#7845;t l&#7885;t tai.<br />
 Vi Ti&#7875;u B&#7843;o nghe g&atilde; n&oacute;i c&#7843; Ng&ocirc; Tam Qu&#7871; l&agrave; m&#7897;t nh&acirc;n v&#7853;t quy&#7873;n oai nh&#432;v&#7853;y l&#7841;i &#7903; xa ngo&agrave;i v&#7841;n d&#7863;m m&agrave; c&#361;ng bi&#7871;t &#273;&#7871;n t&ecirc;n tu&#7893;i g&atilde;, d&#297; nhi&ecirc;n g&atilde; kh&ocirc;ng kh&#7887;i nh&#417;n nh&#417;n &#273;&#7855;c &yacute;.<br />
<br />
 May &#7903; ch&#7895; g&atilde; &#273;&atilde; &#273;&#432;&#7907;c nghe ng&#432;&#7901;i ta t&acirc;ng b&#7889;c nhi&#7873;u r&#7891;i v&agrave; &#273;&atilde; bi&#7871;t tr&#432;&#7899;c n&ecirc;n &#273;&#7889;i ph&oacute; b&#7857;ng c&aacute;ch n&agrave;o, n&ecirc;n g&atilde; h&#7919;ng h&#7901; &#273;&aacute;p :<br />
 - Ch&uacute;ng ta l&agrave; k&#7867; n&ocirc; t&agrave;i ch&#7881; bi&#7871;t l&agrave;m vi&#7879;c tu&acirc;n theo th&aacute;nh &yacute; c&#7911;a &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng.<br />
<br />
 M&#7897;t l&agrave; kh&ocirc;ng ng&#7841;i kh&oacute;, hai l&agrave; kh&ocirc;ng s&#7907; ch&#7871;t m&agrave; th&ocirc;i, ch&#7913; c&oacute; c&ocirc;ng lao g&igrave; &#273;&aacute;ng k&#7875;?<br />
<br />
 Th&#7871; t&#7917; n&oacute;i v&#7853;y t&#432;&#7903;ng c&#361;ng h&#417;i qu&aacute;.<br />
 G&atilde; ngh&#297; th&#7847;m trong b&#7909;ng :<br />
 - S&aacute;ch Ng&#7841;ch &ETH;&#7891; ca ca li&#7879;u vi&#7879;c nh&#432; th&#7847;n. V&igrave; th&#7871; t&#7917; n&agrave;y v&#7915;a th&#7845;y m&#7863;t qu&#7843; nhi&ecirc;n &#273;&atilde; nh&#7855;c &#273;&#7871;n hai ch&#7919; l&#7877; v&#7853;t.<br />
 Ng&ocirc; &#7912;ng H&ugrave;ng v&#7915;a l&agrave; kh&aacute;ch xa v&#7915;a l&agrave; th&#7871; t&#7917; c&#7911;a B&igrave;nh T&acirc;y V&#432;&#417;ng, n&ecirc;n &#273;&#432;&#7907;c &#273;&#7913;c Khang Th&acirc;n v&#432;&#417;ng m&#7901;i v&agrave;o ng&#7891;i &#7903; th&#7911; t&#7883;ch, k&#7871; &#273;&#7871;n Vi Ti&#7875;u B&#7843;o.<br />
 Tr&ecirc;n ti&#7879;c r&#7845;t nhi&#7873;u q&#7909;an l&#7899;n, to&agrave;n th&#432;&#7907;ng th&#432; t&#432;&#7899;ng qu&acirc;n.<br />
<br />
 V&#7883; n&agrave;o c&#361;ng t&#432;&#7899;c ph&#7849;m t&ocirc;n cao .<br />
<br />
 Vi Ti&#7875;u B&#7843;o d&ugrave; ng&ocirc;ng cu&#7891;ng &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng d&aacute;m ng&#7891;i v&agrave;o gh&#7871; th&#7913; hai, c&#7913; t&#7915; ch&#7889;i ho&agrave;i.<br />
 Khang Th&acirc;n v&#432;&#417;ng c&#432;&#7901;i n&oacute;i:<br />
 - Qu&#7871; huynh &#273;&#7879; ! Huynh &#273;&#7879; l&agrave; nh&acirc;n v&#7853;t k&#7873; c&#7853;n th&aacute;nh ho&agrave;ng.<br />
<br />
 Ai c&#361;ng t&ocirc;n k&iacute;nh huynh &#273;&#7879; l&agrave; m&#7871;n t&#7845;m l&ograve;ng trung c&#7911;a huynh &#273;&#7879; &#273;&#7889;i v&#7899;i th&aacute;nh ho&agrave;ng.<br />
<br />
 V&#7853;y huynh &#273;&#7879; kh&ocirc;ng n&ecirc;n t&#7915; ch&#7889;i.<br />
 V&#432;&#417;ng gia v&#7915;a n&oacute;i v&#7915;a &#7845;n g&atilde; xu&#7889;ng gh&#7871;.<br />
 S&aacute;ch Ng&#7841;ch &ETH;&#7891; ng&#7891;i k&#7871; b&ecirc;n Vi Ti&#7875;u B&#7843;o.<br />
<br />
 C&ograve;n bao nhi&ecirc;u v&#259;n v&otilde; &#273;&#7841;i quan theo th&#7913; t&#7921; ng&#7891;i xu&#7889;ng.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7907;t nh&#7899; t&#7899;i chuy&#7879;n g&igrave; l&#7849;m b&#7849;m m&#7897;t m&igrave;nh:<br />
 - Con m&#7865; n&oacute;! Ng&agrave;y tr&#432;&#7899;c &#7903; L&#7879; Xu&acirc;n vi&#7879;n, b&#7885;n l&agrave;ng ch&#417;i ng&#7891;i u&#7889;ng r&#432;&#7907;u. M&aacute; m&aacute; ta ng&#7891;i sau l&#432;ng b&#7885;n ch&uacute;ng, th&#7881;nh tho&#7843;ng ti&#7879;n tay b&#7889;c v&agrave;i mi&#7871;ng k&#7865;o b&aacute;nh &#273;&#432;a cho ta m&agrave; b&#7885;n ch&oacute; &#273;&#7867; th&#432;&#7901;ng th&#432;&#7901;ng &#273;u&#7893;i ta &#273;i. Khi &#7845;y ta &#273;&atilde; &#273;&#7883;nh b&#7909;ng h&#7877; bao gi&#7901; g&#7863;p l&uacute;c ph&aacute;t &#273;&#7841;t c&#361;ng &#273;&#7871;n L&#7879; Xu&acirc;n vi&#7879;n b&agrave;y m&#7897;t ti&#7879;c r&#432;&#7907;n, k&ecirc;u b&#7885;n con r&ugrave;a, b&#7885;n ch&oacute; &#273;&#7867;, b&#7885;n &#273;&#7881; &#273;i&#7871;m &#273;&#7871;n b&#7891;i ti&#7879;c cho b&otilde; gh&eacute;t.<br />
<br />
 Ng&#7901; &#273;&acirc;u b&#7919;a nay c&oacute; &#273;&#7911; m&#7863;t th&acirc;n v&#432;&#417;ng, th&#7871; t&#7917;, th&#432;&#7907;ng th&#432;, t&#432;&#7899;ng qu&acirc;n b&#7891;i ti&#7871;p m&igrave;nh.<br />
 C&oacute; &#273;i&#7873;u &#273;&aacute;ng ti&#7871;c l&agrave; b&#7885;n con r&ugrave;a, b&#7885;n ch&oacute; &#273;&#7867; &#7903; L&#7879; Xu&acirc;n vi&#7879;n l&#7841;i kh&ocirc;ng tr&ocirc;ng th&#7845;y c&#7843;nh huy ho&agrave;ng c&#7911;a l&atilde;o gia.<br />
 C&aacute;c quan ng&#7891;i u&#7889;ng r&#432;&#7907;u.<br />
<br />
 M&#432;&#7901;i s&aacute;u t&ecirc;n tu&#7923; t&ugrave;ng Ng&ocirc; &#7913;ng H&ugrave;ng &#273;&#7913;ng b&ecirc;n c&#7917;a s&#7893; &#273;&#7873;u ch&uacute; &yacute; nh&igrave;n h&#7871;t m&#7885;i c&#7917; &#273;&#7897;ng tr&ecirc;n b&agrave;n ti&#7879;c t&#7915; c&acirc;u m&#7901;i r&#432;&#7907;u &#273;&#7871;n g&#7855;p th&#7913;c &#259;n, c&ugrave;ng b&#7885;n b&#7897;c d&#7883;ch b&#432;ng r&#432;&#7907;u th&#7883;t v&agrave;o b&agrave;y b&agrave;n.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7851;m ngh&#297; m&#7897;t ch&uacute;t li&#7873;n hi&#7875;u ngay, b&#7909;ng b&#7843;o d&#7841;:<br />
 - Ph&#7843;i r&#7891;i ! M&#432;&#7901;i s&aacute;u t&ecirc;n n&agrave;y &#273;&#7873;u l&agrave; nh&#7919;ng tay cao th&#7911; v&otilde; c&ocirc;ng &#7903; ph&#7911; B&igrave;nh T&acirc;y V&#432;&#417;ng.<br />
<br />
 Ch&uacute;ng theo &#273;i &#273;&#7875; b&#7843;o v&#7879; cho Ng&ocirc; &#7913;ng H&ugrave;ng v&igrave; s&#7907; c&oacute; ng&#432;&#7901;i h&agrave;nh th&iacute;ch hay &#273;&aacute;nh thu&#7889;c &#273;&#7897;c g&atilde;.<br />
<br />
 Kh&ocirc;ng ch&#7915;ng b&#7885;n ng&#432;&#7901;i &#7903; M&#7897;c v&#432;&#417;ng ph&#7911; &#273;&atilde; ch&#7921;c s&#7861;n ngo&agrave;i kia.<br />
<br />
 Ch&#7881; mong sao hai b&ecirc;n h&#7885; ch&#417;i nhau m&#7897;t chuy&#7871;n &#273;&#7875; m&igrave;nh coi b&#7885;n M&#7897;c v&#432;&#417;ng ph&#7911; gh&ecirc; g&#7899;m hay b&#7885;n B&igrave;nh T&acirc;y V&#432;&#417;ng l&#7907;i h&#7841;i ?<br />
 B&#7843;n t&iacute;nh g&atilde; l&agrave; &#432;a th&#7845;y Vi Ti&#7875;u B&#7843;o ta g&#7863;p tai ho&#7841;, ch&#7881; mong cho hai b&ecirc;n &#273;&aacute;nh nhau th&#7853;t k&#7883;ch li&#7879;t v&agrave; c&#7843; hai b&ecirc;n c&ugrave;ng tan t&agrave;nh l&#7921;c l&#432;&#7907;ng l&agrave; g&atilde; l&#7845;y l&agrave;m th&iacute;ch th&uacute;.<br />
 Khang Th&acirc;n v&#432;&#417;ng c&#361;ng &#273;&atilde; nh&igrave;n ra t&igrave;nh tr&#7841;ng n&agrave;y.<br />
<br />
 L&atilde;o l&agrave;m ch&#7911; nh&acirc;n kh&ocirc;ng ti&#7879;n n&oacute;i g&igrave;.<br />
 Quan C&#7917;u M&ocirc;n &ETH;&#7873; &ETH;&#7889;c Giai &ETH;a, v&otilde; c&ocirc;ng tinh th&acirc;m m&agrave; t&iacute;nh t&igrave;nh ngay th&#7859;ng.<br />
<br />
 Y u&#7889;ng m&#7845;y chung r&#432;&#7907;u r&#7891;i n&oacute;i:<br />
 - Th&#7871; t&#7917; &#273;i&#7879;n h&#7841; ! M&#432;&#7901;i s&aacute;u v&#7883; tu&#7923; t&ugrave;ng c&#7911;a &#273;i&#7879;n h&#7841; ch&#7855;c l&agrave; &#273;&atilde; l&#7921;a ch&#7885;n &#7903; trong h&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n nh&#7919;ng tay cao th&#7911; tuy&#7879;t &#273;&#7881;nh.<br />
 Ng&ocirc; &#7912;ng H&ugrave;ng c&#432;&#7901;i &#273;&aacute;p :<br />
 - B&#7843;n l&#7881;nh ch&uacute;ng c&oacute; g&igrave; &#273;&aacute;ng k&#7875; &#273;&acirc;u? Ch&uacute;ng b&#7845;t qu&aacute; l&agrave; nh&#7919;ng t&ecirc;n th&acirc;n binh &#7903; v&#432;&#417;ng ph&#7911;.<br />
<br />
 Ti&#7875;u &#273;&#7879; &#273;&#432;&#7907;c b&#7885;n ch&uacute;ng ch&#7847;u h&#7847;u t&#7915; thu&#7903; nh&#7887;, ch&uacute;ng &#273;&atilde; hi&#7875;u t&iacute;nh n&#7871;t c&#7911;a ti&#7875;u &#273;&#7879;, n&ecirc;n l&uacute;c ra ngo&agrave;i &#273;em &#273;i &#273;&#7875; sai b&#7843;o cho ti&#7879;n m&agrave; th&ocirc;i.<br />
 Giai &ETH;a c&#432;&#7901;i n&oacute;i:<br />
 - Th&#7871; t&#7917; n&oacute;i v&#7853;y ch&#7859;ng l&agrave; qu&aacute; khi&ecirc;m &#432;?<br />
<br />
 Th&#7871; t&#7917; h&atilde;y coi hai v&#7883; n&agrave;y huy&#7879;t th&aacute;i d&#432;&#417;ng cao g&#7891; l&ecirc;n th&igrave; n&#7897;i c&ocirc;ng ph&#7843;i luy&#7879;n &#273;&#7871;n ch&iacute;n th&agrave;nh ho&#7843; h&#7853;u r&#7891;i.<br />
<br />
 Hai v&#7883; kia th&#7899; th&#7883;t tr&ecirc;n m&#7863;t tr&ecirc;n c&#7893; n&#7893;i l&ecirc;n cu&#7891;n cu&#7897;n, th&#7871; l&agrave; c&ocirc;ng phu r&egrave;n luy&#7879;n &#273;&atilde; gh&ecirc; g&#7899;m l&#7855;m.<br />
<br />
 C&ograve;n m&#7845;y v&#7883; n&#7919;a m&#7863;t nh&#7861;n b&oacute;ng n&#7871;u b&#7843;o h&#7885; b&#7887; m&#361; xu&#7889;ng nh&#7845;t &#273;&#7883;nh l&agrave; tr&#7885;c &#273;&#7847;u kh&ocirc;ng c&ograve;n sai n&#7919;a.<br />
 S&aacute;ch Ng&#7841;ch &ETH;&#7891; c&#432;&#7901;i n&oacute;i :<br />
 - T&#7841;i h&#7841; ch&#7881; bi&#7871;t t&#432;&#7899;ng qu&acirc;n d&#7909;ng binh nh&#432; th&#7847;n, &#273;&aacute;nh tr&#259;m tr&#7853;n th&#7855;ng c&#7843; tr&#259;m.<br />
<br />
 Kh&ocirc;ng ng&#7901; t&#432;&#7899;ng qu&acirc;n c&ograve;n c&oacute; t&agrave;i coi t&#432;&#7899;ng v&agrave;o h&#7841;ng nh&#7845;t .<br />
 Giai &ETH;a c&#432;&#7901;i n&oacute;i:<br />
 - S&aacute;ch &#273;&#7841;i nh&acirc;n c&ograve;n c&oacute; &#273;i&#7873;u ch&#432;a r&otilde;.<br />
<br />
 S&#7889; l&agrave; ng&agrave;y tr&#432;&#7899;c B&igrave;nh T&acirc;y V&#432;&#417;ng &#273;&oacute;ng &#7903; S&#417;n H&#7843;i quan l&acirc;u ng&agrave;y.<br />
<br />
 D&#432;&#7899;i tr&#432;&#7899;ng ng&agrave;i c&oacute; r&#7845;t nhi&#7873;u v&otilde; quan xu&#7845;t th&acirc;n &#7903; Kim &ETH;&iacute;nh m&ocirc;n T&#7841; C&#7849;m Ch&acirc;u.<br />
<br />
 B&#7885;n &#273;&#7879; t&#7917; Kim &ETH;&iacute;nh c&ocirc;ng phu tr&ecirc;n &#273;&#7847;u c&#7921;c k&#7923; l&#7907;i h&#7841;i.<br />
<br />
 H&#7877; ng&#432;&#7901;i n&agrave;o luy&#7879;n c&ocirc;ng &#273;&#7871;n tr&igrave;nh &#273;&#7897; cao th&acirc;m l&agrave; m&#7863;t nh&#7861;n b&oacute;ng , tr&ecirc;n &#273;&#7847;u kh&ocirc;ng c&ograve;n m&#7897;t s&#7907;i t&oacute;c .<br />
 Khang Th&acirc;n v&#432;&#417;ng c&#432;&#7901;i h&#7887;i:<br />
 - Li&#7879;u th&#7871; t&#7917; b&#7843;o m&#7845;y v&#7883; b&#7887; n&oacute;n xu&#7889;ng &#273;&#432;&#7907;c ch&#259;ng? C&aacute;c v&#7883; &#273;&acirc;y &#273;&#7873;u c&oacute; &yacute; mu&#7889;n coi xem Giai &ETH;&#7873; &ETH;&#7889;c &#273;o&aacute;n c&oacute; tr&uacute;ng kh&ocirc;ng?<br />
 Ng&ocirc; &#7912;ng H&ugrave;ng &#273;&aacute;p :<br />
 Giai &ETH;&#7873; &ETH;&#7889;c m&#7855;t s&aacute;ng nh&#432; &#273;u&#7889;c, khi n&agrave;o c&ograve;n &#273;o&aacute;n tr&#7853;t?<br />
<br />
 M&#7845;y t&ecirc;n th&acirc;n binh n&agrave;y qu&#7843; &#273;&atilde; luy&#7879;n c&ocirc;ng phu c&#7911;a Kim &ETH;&iacute;nh m&ocirc;n.<br />
<br />
 Nh&#432;ng ch&uacute;ng luy&#7879;n ch&#432;a &#273;&#7871;n n&#417;i th&agrave;nh ra h&atilde;y c&ograve;n nhi&#7873;u t&oacute;c .<br />
<br />
 N&#7871;u ch&uacute;ng b&#7887; m&#361; xu&#7889;ng t&#7913;c l&agrave; l&agrave;m l&ograve;i c&aacute;i x&#7845;u c&#7911;a ch&uacute;ng ra. Xin c&aacute;c v&#7883; &#273;&#7841;i nh&acirc;n mi&#7877;n cho.<br />
 M&#7885;i ng&#432;&#7901;i n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch.<br />
<br />
 H&#7885; th&#7845;y Ng&ocirc; &#7912;ng H&ugrave;ng kh&ocirc;ng mu&#7889;n v&#7853;y c&#361;ng ch&#7859;ng ti&#7879;n &eacute;p u&#7893;ng .<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n ng&#432;&#7901;i ng&#432;&#7901;i kia kh&ocirc;ng ch&#7899;p m&#7855;t , trong l&ograve;ng r&#7845;t ng&#7913;a ng&aacute;y.<br />
<br />
 G&atilde; t&#7921; h&#7887;i:<br />
 - Kh&ocirc;ng hi&#7875;u t&ecirc;n &#273;&#7847;u l&#7899;n kia c&ograve;n nhi&#7873;u t&oacute;c hay &iacute;t?<br />
<br />
 G&atilde; g&#7847;y nhom n&agrave;y v&otilde; c&ocirc;ng k&eacute;m c&#7887;i ch&#7855;c tr&ecirc;n &#273;&#7847;u c&ograve;n nhi&#7873;u t&oacute;c l&#7855;m.<br />
 G&atilde; ch&#7907;t nh&#7899; t&#7899;i &#273;i&#7873;u g&igrave;, kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c c&#361;ng b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i kh&uacute;c kh&iacute;ch.<br />
 Khang Th&acirc;n v&#432;&#417;ng c&#432;&#7901;i h&#7887;i:<br />
 - Qu&#7871; huynh &#273;&#7879; ! Huynh &#273;&#7879; c&oacute; &#273;i&#7873;u chi th&iacute;ch ch&iacute; m&agrave; c&#432;&#7901;i v&#7853;y? Th&#7917; n&oacute;i cho m&#7885;i ng&#432;&#7901;i c&ugrave;ng nghe !<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - Ti&#7875;u &#273;&#7879; ngh&#297; r&#7857;ng c&aacute;c v&#7883; s&#432; ph&oacute; &#7903; Kim &ETH;&igrave;nh m&ocirc;n nh&#7845;t &#273;&#7883;nh t&iacute;nh &#432;a ho&agrave; kh&iacute; &#273;&atilde; &iacute;t c&ugrave;ng ng&#432;&#7901;i ngo&agrave;i &#273;&#7897;ng th&#7911; m&agrave; trong nh&agrave; l&#7841;i ch&#432;a t&#7915;ng t&#7927; th&iacute; v&#7899;i nhau.<br />
 Khang Th&acirc;n v&#432;&#417;ng h&#7887;i:<br />
 - Sao Qu&#7871; huynh &#273;&#7879; l&#7841;i bi&#7871;t th&#7871;?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - N&#7871;u c&aacute;c v&#7883; t&#7913;c m&igrave;nh th&igrave; &#273;&atilde; tr&#7907;n m&#7855;t l&ecirc;n r&#7891;i l&#7897;t m&#361; ra.<br />
<br />
 Ng&#432;&#7901;i n&#7885; &#273;&#7871;m &#273;&#7847;u t&oacute;c ng&#432;&#7901;i kia.<br />
<br />
 Ai &iacute;t t&oacute;c l&agrave; b&#7843;n l&atilde;nh cao c&#432;&#7901;ng m&agrave; ai nhi&#7873;u t&oacute;c l&agrave; ph&#7843;i ch&#7883;u thua .<br />
 C&#7917; to&#7841; nghe n&oacute;i n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i h&ocirc; h&#7889;.<br />
<br />
 Ai c&#361;ng cho l&agrave; c&#7843;m ngh&#297; c&#7911;a Vi Ti&#7875;u B&#7843;o th&#7853;t h&#7913;ng th&uacute;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
 - Ch&#7855;c trong m&igrave;nh c&aacute;c v&#7883; s&#432; ph&oacute; &#7903; Kim &ETH;&iacute;nh m&ocirc;n &#273;&#7873;u &#273;em theo m&#7897;t c&aacute;i b&agrave;n t&iacute;nh.<br />
<br />
 N&#7871;u kh&ocirc;ng th&igrave; khi ki&#7875;m &#273;&#7847;u t&oacute;c r&#7845;t l&agrave; b&#7845;t ti&#7879;n.<br />
 M&#7885;i ng&#432;&#7901;i l&#7841;i c&#432;&#7901;i &#7891;.<br />
 M&#7897;t v&#7883; Th&#432;&#7907;ng Th&#432; &#273;ang t&#7907;p r&#432;&#7907;u ch&#432;a k&#7883;p nu&#7889;t xu&#7889;ng c&#7893; h&#7885;ng, nghe g&atilde; n&oacute;i v&#7853;y kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c b&#7853;t c&#432;&#7901;i phun c&#7843; r&#432;&#7907;u ra.<br />
<br />
 Y s&#7907; phun l&ecirc;n b&agrave;n l&agrave; th&#7845;t l&#7877; ph&#7843;i c&uacute;i xu&#7889;ng phun v&agrave;o v&#7841;t &aacute;o m&igrave;nh, r&#7891;i n&#7893;i c&#417;n ho s&ugrave; s&#7909; kh&ocirc;ng ng&#7899;t.<br />
 Giai &ETH;a l&#7841;i n&oacute;i:<br />
 - Khang v&#432;&#417;ng gia ! Chuy&#7871;n tr&#432;&#7899;c b&#7885;n d&#432; &#273;&#7843;ng c&#7911;a Ngao B&aacute;i &#273;&#7871;n v&#432;&#417;ng ph&#7911; qu&#7845;y nhi&#7877;u r&#7891;i nghe n&oacute;i m&#7845;y th&aacute;ng sau v&#432;&#417;ng gia chi&ecirc;u n&#7841;p kh&aacute; nhi&#7873;u cao th&#7911;. Ch&#7859;ng hi&#7875;u c&oacute; &#273;&uacute;ng kh&ocirc;ng?<br />
 Khang Th&acirc;n v&#432;&#417;ng &#273;&#432;a tay l&ecirc;n t&#7915; t&#7915; vu&#7871;t r&acirc;u ra chi&#7873;u &#273;&#7855;c &yacute;, ch&#7853;m r&atilde;i &#273;&aacute;p:<br />
 - Nh&#7919;ng tay cao th&#7911; c&oacute; b&#7843;n l&atilde;nh v&agrave; c&oacute; &#273;&#7883;a v&#7883; th&#7921;c s&#7921; trong v&otilde; l&acirc;m th&#7853;t l&agrave; kh&oacute; m&#7901;i .<br />
<br />
 Nh&#7919;ng ng&#432;&#7901;i ch&#7883;u nh&#7853;n l&#7877; c&#7911;a quan nha s&#7889; &#273;&ocirc;ng ch&#7881; l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t h&#7841;ng nh&igrave; h&#7841;ng ba m&agrave; th&ocirc;i.<br />
 Khang Th&acirc;n v&#432;&#417;ng ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
 - D&ugrave; ti&#7875;u v&#432;&#417;ng c&#7847;u hi&#7873;n nh&#432; kh&aacute;t n&#432;&#7899;c m&agrave; ngo&agrave;i tr&#7885;ng l&#7877; &#273;&oacute;n m&#7901;i c&ograve;n ph&#7843;i gi&uacute;p h&#7885; th&ecirc;m m&#7845;y vi&#7879;c m&#7899;i &#273;&oacute;n &#273;&#432;&#7907;c m&#7845;y tay cao th&#7911; tuy&#7879;t &#273;&#7881;nh.<br />
<br />
 H&agrave;ng ng&agrave;y ph&#7843;i h&#7853;u &#273;&atilde;i b&#7885;n h&#7885;, ph&iacute; t&#7893;n kh&aacute; l&#7899;n. Ha ha !<br />
 Giai &ETH;a h&#7887;i:<br />
 - B&iacute; quy&#7871;t c&#7911;a v&#432;&#417;ng gia &#273;&#432;a l&#7877; m&#7901;i cao nh&acirc;n, v&#432;&#417;ng gia c&oacute; ch&#7883;u truy&#7873;n th&#7909; ch&#259;ng?<br />
 Khang Th&acirc;n v&#432;&#417;ng l&#7841;i c&#432;&#7901;i m&#7897;t l&uacute;c r&#7891;i h&#7887;i l&#7841;i:<br />
 - Giai &ETH;&#7873; &ETH;&#7889;c l&agrave; cao th&#7911; tuy&#7879;t &#273;&#7881;nh th&igrave; c&ograve;n &#273;&#432;a l&#7877; m&#7901;i nh&#7919;ng tay cao th&#7911; &#273;&#7871;n l&agrave;m chi?<br />
 Giai &ETH;a &#273;&#7855;c &yacute; v&ocirc; c&ugrave;ng c&#432;&#7901;i &#273;&aacute;p:<br />
 - V&#432;&#417;ng gia qu&aacute; khen! Nh&#7899; l&#7841;i khi tr&#432;&#7899;c b&#7885;n v&otilde; t&#432;&#7899;ng M&atilde;n Ch&acirc;u ch&uacute;ng ta t&#7927; th&iacute; &#7903; Li&ecirc;u D&#432;&#417;ng.<br />
<br />
 Nhi&#7871;p Ch&iacute;nh v&#432;&#417;ng th&acirc;n h&agrave;nh ng&#7921; l&atilde;m.<br />
<br />
 V&#432;&#417;ng gia c&ugrave;ng ti&#7875;u t&#432;&#7899;ng &#273;&#7873;u &#273;&#432;&#7907;c Nhi&#7871;p Ch&iacute;nh v&#432;&#417;ng ban th&#432;&#7903;ng.<br />
<br />
 Ti&#7875;u t&#432;&#7899;ng c&ograve;n nghe n&oacute;i: L&#7847;n n&agrave;y b&#7885;n d&#432; &#273;&#7843;ng c&#7911;a Ngao B&aacute;i &#273;&#7871;n &#273;&acirc;y qu&#7845;y nhi&#7877;u, v&#432;&#417;ng gia b&#7855;n t&ecirc;n kh&ocirc;ng sai ph&aacute;t n&agrave;o .<br />
<br />
 Ch&iacute;nh tay ng&agrave;i &#273;&atilde; b&#7855;n ch&#7871;t h&#417;n hai ch&#7909;c t&ecirc;n ph&#7843;n lo&#7841;n.<br />
 Khang Th&acirc;n v&#432;&#417;ng ch&#7881; m&#7881;m c&#432;&#7901;i ch&#7913; kh&ocirc;ng tr&#7843; l&#7901;i.<br />
 H&ocirc;m &#7845;y th&#7921;c ra Khang Th&acirc;n v&#432;&#417;ng c&oacute; b&#7855;n ch&#7871;t hai h&#7897;i vi&ecirc;n c&#7911;a Thi&ecirc;n &ETH;&#7883;a H&#7897;i, b&acirc;y gi&#7901; Giai &ETH;a b&#7843;o h&#417;n hai ch&#7909;c t&ecirc;n l&agrave; h&#7855;n t&#259;ng l&ecirc;n g&#7845;p 10.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - V&#7909; n&agrave;y ch&iacute;nh t&#7841;i h&#7841; c&#361;ng &#273;&#432;&#7907;c m&#7855;t th&#7845;y. L&uacute;c &#273;&oacute; b&ecirc;n tai ch&#7881; nghe ti&#7871;ng t&ecirc;n r&eacute;o vun v&uacute;t.<br />
<br />
 Ph&iacute;a tr&#432;&#7899;c nh&#7919;ng ti&#7871;ng la "&uacute;i chao ! &uacute;i chao " vang l&ecirc;n kh&ocirc;ng ng&#7899;t.<br />
<br />
 C&ograve;n m&#7863;t sau l&#7841;i l&#7899;n ti&#7871;ng h&ocirc;: T&ecirc;n b&#7855;n hay qu&aacute; ! T&ecirc;n b&#7855;n hay qu&aacute; .</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

