<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 89</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Th&#7847;n Long Gi&aacute;o tr&#7915;ng tr&#7883; ngh&#7883;ch &#273;&#7891;</b></font></p></p>

<p><span color="black">H&aacute;n t&#7917; &#273;&#7885;c m&#7897;t c&acirc;u r&#7891;i m&#7885;i ng&#432;&#7901;i &#273;&#7885;c l&#7841;i c&acirc;u &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i th&#7847;m b&#7909;ng b&#7843;o d&#7841;:<br />
 - V&#7909; n&agrave;y c&oacute; kh&aacute;c g&igrave; ho&agrave; th&#432;&#7907;ng ni&#7879;m kinh ? Sao h&#7885; l&#7841;i b&#7843;o l&agrave; b&#7843;o hu&#7845;n c&#7911;a gi&aacute;o ch&#7911; ?<br />
 M&#7885;i ng&#432;&#7901;i ni&#7879;m xong &#273;&#7891;ng thanh h&ocirc; :<br />
 " B&#7843;o hu&#7845;n c&#7911;a gi&aacute;o ch&#7911;,<br />
 Th&#7901;i kh&#7855;c ghi v&agrave;o l&ograve;ng.<br />
 L&#7853;p c&ocirc;ng c&ugrave;ng ph&aacute; &#273;&#7883;ch,<br />
 Tr&#432;&#7901;ng th&#7885; v&#7899;i non s&ocirc;ng."<br />
 Nh&#7845;t l&agrave; bon thi&#7871;u ni&ecirc;n nam n&#7919; c&agrave;ng h&ocirc; th&#7853;t l&#7899;n .<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y v&#7867; m&#7863;t gi&aacute;o ch&#7911; &#273;&atilde; x&#7845;u xa l&#7841;i l&#7841;nh nh&#432; ti&#7873;n. C&ograve;n ng&#432;&#7901;i &#273;&agrave;n b&agrave; ng&#7891;i c&#7841;nh l&atilde;o v&#7915;a t&#7909;ng ni&#7879;m, l&#7841;i v&#7915;a c&#432;&#7901;i t&yacute; ta t&yacute; to&eacute;t.<br />
 M&#7885;i ng&#432;&#7901;i ni&#7879;m b&#7843;o hu&#7845;n xong, nh&agrave; &#273;&#7841;i s&#7843;nh y&ecirc;n l&#7863;ng nh&#432; t&#7901;. Thi&#7871;u ph&#7909; &#273;&#7843;o m&#7855;t nh&igrave;n quanh, m&ocirc;i v&#7851;n gi&#7919; n&#7909; c&#432;&#7901;i.<br />
 B&#7895;ng m&#7909; &#273;&#7911;ng &#273;&#7881;nh l&ecirc;n ti&#7871;ng :<br />
 - Ch&#432;&#7903;ng m&ocirc;n s&#7913; H&#7855;c Long M&ocirc;n ! B&#7919;a nay &#273;&atilde; &#273;&#7871;n k&#7923; h&#7841;n, qu&yacute; s&#7913; gi&#7843; h&atilde;y &#273;em kinh s&aacute;ch n&#7897;p l&ecirc;n.<br />
 Thanh &acirc;m m&#7909; v&#7915;a trong tr&#7867;o v&#7915;a h&#7845;p d&#7851;n nghe r&#7845;t l&#7885;t tai. M&#7909; v&#432;&#417;n tay tr&aacute;i ra t&#7921;a h&#7891; &#273;&#7875; &#273;&oacute;n l&#7845;y kinh s&aacute;ch.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng t&#7915; xa th&#7845;y b&agrave;n tay m&#7909; tr&#7855;ng t&#7921;a b&#7841;ch ng&#7885;c th&igrave; trong l&ograve;ng t&#7921; nh&#7911; :<br />
 - Thi&#7871;u ph&#7909; n&agrave;y tuy l&#7899;n tu&#7893;i, nh&#432;ng ta l&#7845;y &#273;&#432;&#7907;c l&agrave;m v&#7907; c&#361;ng hay l&#7855;m. M&#7909; m&agrave; &#273;&#7871;n l&agrave;m &#259;n &#7903; L&#7879; xu&acirc;n vi&#7879;n th&igrave; bao nhi&ecirc;u kh&aacute;ch l&agrave;ng ch&#417;i th&agrave;nh D&#432;&#417;ng Ch&acirc;u t&#7845;t &agrave;o &agrave;o k&eacute;o &#273;&#7871;n, c&oacute; khi chen l&#7845;n nhau l&agrave;m v&#7905; c&#7843; c&#7893;ng l&#7899;n.<br />
 B&#7895;ng m&#7897;t l&atilde;o gi&agrave; &aacute;o &#273;en &#7903; &#273;&#7847;u m&eacute; t&#7843; ti&#7871;n l&ecirc;n hai b&#432;&#7899;c, khom l&#432;ng n&oacute;i :<br />
<br />
 - K&iacute;nh b&#7849;m phu nh&acirc;n ? Theo tin t&#7913;c t&#7915; B&#7855;c Kinh &#273;&#432;a t&#7899;i th&igrave; &#273;&atilde; &#273;i&#7873;u tra &#273;&#432;&#7907;c b&#7889;n pho kinh s&aacute;ch hi&#7879;n d&#7845;u &#7903; &#273;&acirc;u. B&#7885;n thu&#7897;c h&#7841; &#273;ang h&#7871;t s&#7913;c t&igrave;m ki&#7871;m. Theo l&#7901;i b&#7843;o hu&#7845;n c&#7911;a gi&aacute;o ch&#7911; th&igrave; b&#7885;n thu&#7897;c h&#7841; c&oacute; ph&#7843;i hy sinh t&iacute;nh m&#7841;ng c&#361;ng vui l&ograve;ng, ch&#7881; c&#7847;u sao l&#7845;y &#273;&#432;&#7907;c kinh s&aacute;ch v&#7873; d&acirc;ng l&ecirc;n gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n.<br />
 Gi&#7885;ng n&oacute;i c&#7911;a l&atilde;o ph&aacute;t run, v&igrave; l&atilde;o s&#7907; h&atilde;i qu&aacute; ch&#7915;ng ?<br />
 Thi&#7871;u ph&#7909; t&#7911;m t&#297;m c&#432;&#7901;i n&oacute;i :<br />
 - Gi&aacute;o ch&#7911; &#273;&atilde; khoan h&#7841;n &#273;&#7871;n ba l&#7847;n, th&#7871; m&agrave; H&#7855;c Long s&#7913; v&#7851;n t&igrave;m c&#7899; tho&aacute;i th&aacute;c kh&ocirc;ng ch&#7883;u h&#7871;t s&#7913;c l&agrave;m cho n&ecirc;n vi&#7879;c. Nh&#432; v&#7853;y l&agrave; &#273;&#7889;i v&#7899;i gi&aacute;o ch&#7911; ch&#432;a h&#7871;t d&#7841; trung th&agrave;nh.<br />
 H&#7855;c Long s&#7913; c&uacute;i r&#7841;p xu&#7889;ng &#273;&aacute;p :<br />
 - Thu&#7897;c h&#7841; ch&#7883;u &#417;n cao &#273;&#7913;c c&#7843; c&#7911;a gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n, d&ugrave; x&#432;&#417;ng tan th&#7883;t n&aacute;t c&#361;ng ch&#432;a &#273;&#7911; b&aacute;o &#273;&#7873;n trong mu&ocirc;n m&#7897;t. C&oacute; l&yacute; &#273;&acirc;u d&aacute;m ch&#7859;ng h&#7871;t l&ograve;ng ? Th&#7921;c ra v&#7909; n&agrave;y kh&oacute; kh&#259;n v&ocirc; c&ugrave;ng ! Thu&#7897;c h&#7841; ph&aacute;i &#273;&#7871;n Ho&agrave;ng cung s&aacute;u ng&#432;&#7901;i th&igrave; T&#7889;ng Minh Ngh&#297;a v&agrave; Li&#7877;u Y&#7871;n &#273;&atilde; b&#7883; u&#7893;ng m&#7841;ng.<br />
 Vi Ti&#7875;u B&#7843;o nghe n&oacute;i &#273;&#7871;n Li&#7877;u Y&#7871;n, g&atilde; t&#7921; h&#7887;i :<br />
 - M&#7909; cung n&#7919; b&eacute;o ch&ugrave;n b&eacute;o ch&#7909;t qu&#7843; l&agrave; m&ocirc;n &#273;&#7891; c&#7911;a Th&#7847;n Long gi&aacute;o . C&ograve;n t&ecirc;n T&#7889;ng Minh Ngh&#297;a n&agrave;o &#273;&oacute; ph&#7843;i ch&#259;ng l&agrave; ng&#432;&#7901;i cung n&#7919; gi&#7843; ?<br />
 Thi&#7871;u ph&#7909; gi&#417; tay tr&aacute;i l&ecirc;n v&#7851;y Vi Ti&#7875;u B&#7843;o , c&#432;&#7901;i n&oacute;i :<br />
 - Ti&#7875;u &#273;&#7879; &#273;&#7879; ? &ETH;&#7879; &#273;&#7879; h&atilde;y l&#7841;i &#273;&acirc;y ?<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t b&#7855;n ng&#432;&#7901;i l&ecirc;n kh&#7869; h&#7887;i :<br />
 - Ph&#7843;i ch&#259;ng phu nh&acirc;n k&ecirc;u ti&#7875;u t&#7917; ?<br />
 Thi&#7871;u ph&#7909; c&#432;&#7901;i &#273;&aacute;p :<br />
 - Ph&#7843;i r&#7891;i ta k&ecirc;u ti&#7875;u &#273;&#7879; &#273;&#7879;.<br />
 Vi Ti&#7875;u B&#7843;o li&#7871;c m&#7855;t ng&oacute; L&#7909;c Ti&ecirc;n Sinh v&agrave; U&#7927; T&ocirc;n gi&#7843; &#273;&#7913;ng hai b&ecirc;n.<br />
 L&#7909;c Ti&ecirc;n Sinh n&oacute;i :<br />
 - Phu nh&acirc;n &#273;&atilde; truy&#7873;n h&ocirc;, v&#7853;y c&ocirc;ng t&#7917; ti&#7871;n l&ecirc;n cung k&iacute;nh h&agrave;nh l&#7877;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7849;m b&#7849;m :<br />
 - Ta kh&ocirc;ng cung k&iacute;nh th&igrave; &#273;&atilde; sao ?<br />
 Nh&#432;ng g&atilde; c&#361;ng ti&#7871;n l&ecirc;n k&iacute;nh c&#7849;n khom l&#432;ng thi l&#7877;, mi&#7879;ng h&ocirc; :<br />
 - Gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n h&#432;&#7903;ng ph&uacute;c tr&#7885;n &#273;&#7901;i, th&#7885; ngang Th&#432;&#7907;ng &ETH;&#7871;.<br />
 H&#7891;ng phu nh&acirc;n r&#7845;t cao h&#7913;ng c&#432;&#7901;i h&#7887;i :<br />
<br />
 - Ch&uacute; nh&#7887; n&agrave;y ngoan l&#7855;m ? Ai d&#7841;y ch&uacute; d&#432;&#7899;i ch&#7919; " gi&aacute;o ch&#7911; " th&ecirc;m v&agrave;o ba ch&#7919; "c&ugrave;ng phu nh&acirc;n" ?<br />
 Nguy&ecirc;n gi&aacute;o ch&uacute;ng trong Th&#7847;n Long gi&aacute;o ch&#7881; h&ocirc; " gi&aacute;o ch&#7911; h&#432;&#7903;ng ph&uacute;c tr&#7885;n &#273;&#7901;i, th&#7885; ngang Th&#432;&#7907;ng &ETH;&#7871;". Ai gia nh&#7853;p Th&#7847;n Long gi&aacute;o c&#361;ng h&#7885;c thu&#7897;c l&ograve;ng c&acirc;u ch&uacute;c n&agrave;y, ch&#7859;ng d&aacute;m th&ecirc;m v&agrave;o hay b&#7899;t &#273;i m&#7897;t ch&#7919; n&agrave;o .<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y v&#7883; phu nh&acirc;n n&agrave;y &#273;&atilde; xinh &#273;&#7865;p v&ocirc; c&ugrave;ng l&#7841;i quy&#7873;n th&#7871; r&#7845;t l&#7899;n, c&oacute; t&acirc;ng b&#7889;c m&#7909; c&#361;ng ch&#7859;ng m&#7845;t v&#7889;n m&#7845;t l&atilde;i g&igrave;, g&atilde; li&#7873;n th&ecirc;m &#273;&#7841;i v&agrave;o ba ch&#7919; " C&ugrave;ng phu nh&acirc;n".<br />
 Vi Ti&#7875;u B&#7843;o nghe H&#7891;ng phu nh&acirc;n h&#7887;i v&acirc;y li&#7873;n &#273;&aacute;p :<br />
 - Gi&aacute;o ch&#7911; &#273;&#432;&#7907;c phu nh&acirc;n b&#7847;u b&#7841;n th&igrave; th&#7885; ngang th&#432;&#7907;ng &ETH;&#7871; m&#7899;i l&agrave; th&uacute; v&#7883;. B&#7857;ng kh&ocirc;ng th&igrave; sau m&#7897;t v&agrave;i tr&#259;m n&#259;m phu nh&acirc;n quy ti&ecirc;n r&#7891;i, m&#7897;t m&igrave;nh gi&aacute;o ch&#7911; ch&#7859;ng hiu qu&#7841;nh t&#297;nh m&#7883;ch l&#7855;m ru ?<br />
 H&#7891;ng phu nh&acirc;n nghe g&atilde; n&oacute;i c&#432;&#7901;i t&#432;&#417;i nh&#432; hoa n&#7903;.<br />
 H&#7891;ng gi&aacute;o ch&#7911; c&#361;ng kh&ocirc;ng kh&#7887;i nh&#7871;ch m&eacute;p, tay qu&eacute;t ch&ograve;m r&acirc;u d&agrave;i r&#7891;i g&#7853;t &#273;&#7847;u m&#7881;m c&#432;&#7901;i.<br />
 B&#7885;n gi&aacute;o ch&uacute;ng Th&#7847;n Long gi&aacute;o h&#7877; th&#7845;y m&#7863;t gi&aacute;o ch&#7911; l&agrave; kinh h&#7891;n t&aacute;ng &#273;&#7903;m, ch&#7859;ng kh&aacute;c g&igrave; chu&#7897;t s&#7907; m&egrave;o. C&ograve;n ai d&aacute;m bu&#7897;t mi&#7879;ng n&oacute;i c&agrave;n ?<br />
 Ban &#273;&#7847;u h&#7885; nghe Vi Ti&#7875;u B&#7843;o n&oacute;i v&#7853;y &#273;&#7873;u s&#7907; h&atilde;i r&#7909;ng r&#7901;i, b&agrave;n tay &#432;&#7899;t &#273;&#7851;m m&#7891; h&ocirc;i. Sau th&#7845;y gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n n&eacute;t m&#7863;t t&#432;&#417;i c&#432;&#7901;i, ch&uacute;ng m&#7899;i y&ecirc;n l&ograve;ng.<br />
 H&#7891;ng phu nh&acirc;n t&#432;&#417;i c&#432;&#7901;i h&#7887;i :<br />
 - Ba ch&#7919; &#273;&oacute; ch&iacute;nh ti&#7875;u &#273;&#7879; &#273;&#7879; t&#7921; ngh&#297; ra th&ecirc;m v&agrave;o &#432; ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - &ETH;&uacute;ng th&#7871; ? Ti&#7875;u t&#7917; ngh&#297; r&#7857;ng kh&ocirc;ng th&ecirc;m v&agrave;o kh&ocirc;ng &#273;&#432;&#7907;c, v&igrave; trong khoa &#273;&#7849;u v&#259;n kh&#7855;c tr&ecirc;n bia &#273;&aacute; &#273;&atilde; c&oacute; danh t&#7921; c&#7911;a phu nh&acirc;n r&#7891;i.<br />
 G&atilde; n&oacute;i c&acirc;u n&agrave;y khi&#7871;n L&#7909;c Ti&ecirc;n Sinh s&#7907; t&aacute;i m&#7863;t, kh&aacute;c n&agrave;o b&#7883; r&#7899;t xu&#7889;ng h&#7889; b&#259;ng, b&#7909;ng b&#7843;o d&#7841; :<br />
 - M&igrave;nh &#273;&atilde; m&#7845;t bao nhi&ecirc;u t&acirc;m huy&#7871;t m&#7899;i d&#7841;y cho g&atilde; h&#7885;c thu&#7897;c l&ograve;ng b&agrave;i v&#259;n bia. Kh&ocirc;ng ng&#7901; b&#7883; g&atilde; thay &#273;&#7893;i m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t. G&atilde; m&agrave; th&ecirc;m danh t&#7921; c&#7911;a phu nh&acirc;n v&agrave;o th&igrave; t&#7845;t s&#7889; ch&#7919; trong b&agrave;i v&#259;n bia s&#7869; ch&ecirc;nh l&#7879;ch kh&ocirc;ng c&ograve;n &#273;&uacute;ng n&#7919;a. Bi&#7871;t l&agrave;m th&#7871; n&agrave;o ?<br />
 R&#7891;i y than th&#7847;m :<br />
 - Th&#7857;ng l&#7887;i ngang ng&#432;&#7907;c n&agrave;y bu&#7897;t mi&#7879;ng hu&ecirc;nh hoang, t&#7845;t g&atilde; &#273;i &#273;&#7871;n b&agrave;i v&#259;n bia c&#7911;a m&igrave;nh ra &#273;&#7885;c lo&#7841;n x&agrave; ng&#7847;u. Nguy&ecirc;n b&agrave;i v&#259;n bia m&igrave;nh l&agrave;m &#273;&atilde; c&oacute; ch&#7895; s&#417; h&#7903;. G&atilde; l&#7841;i gi&#7903; tr&ograve; n&agrave;y th&igrave; c&ograve;n chi m&agrave; kh&ocirc;ng b&#7841;i l&#7897; ?<br />
<br />
 H&#7891;ng phu nh&acirc;n s&#7917;ng s&#7889;t h&#7887;i :<br />
 - Ng&#432;&#417;i n&oacute;i tr&ecirc;n bia &#273;&aacute; c&oacute; kh&#7855;c c&#7843; t&ecirc;n ta &#432; ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - &ETH;&uacute;ng th&#7871; ?<br />
 Ngo&agrave;i mi&#7879;ng g&atilde; &#273;&aacute;p "&#273;&uacute;ng th&#7871; " m&agrave; trong b&#7909;ng la th&#7847;m :<br />
 - H&#7887;ng b&eacute;t ! N&#7871;u m&#7909; b&#7855;t ta &#273;&#7885;c thu&#7897;c b&agrave;i v&#259;n bia th&igrave; l&agrave;m g&igrave; trong &#273;&oacute; c&oacute; t&ecirc;n m&#7909; ?<br />
 May &#7903; ch&#7895; H&#7891;ng phu nh&acirc;n kh&ocirc;ng c&#259;n v&#7863;n chuy&#7879;n &#273;&oacute;, m&#7909; h&#7887;i sang chuy&#7879;n kh&aacute;c :<br />
 - Ph&#7843;i ch&#259;ng ng&#432;&#417;i h&#7885; Vi v&agrave; &#7903; B&#7855;c Kinh t&#7899;i &#273;&acirc;y ?<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i &#273;&aacute;p :<br />
 - &ETH;&uacute;ng th&#7871; .<br />
 H&#7891;ng phu nh&acirc;n h&#7887;i :<br />
 - B&#7841;n &#273;&#7847;u &#273;&agrave; &#273;&atilde; n&oacute;i l&agrave; khi ng&#432;&#417;i &#7903; B&#7855;c Kinh &#273;&atilde; g&#7863;p m&#7897;t c&ocirc; n&#432;&#417;ng b&eacute;o m&#7853;p t&ecirc;n g&#7885;i l&agrave; Li&#7877;u Y&#7871;n v&agrave; th&#7883; &#273;&atilde; truy&#7873;n d&#7841;y v&otilde; c&ocirc;ng cho ng&#432;&#417;i, c&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng ?<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng :<br />
 - Nh&#7919;ng &#273;i&#7873;u g&igrave; ta n&oacute;i v&#7899;i U&#7927; T&ocirc;n Gi&#7843; , l&atilde;o &#273;&#7873;u b&#7849;m l&#7841;i v&#7899;i gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n h&#7871;t r&#7891;i. B&acirc;y gi&#7901; s&#7921; &#273;&atilde; l&#7905; th&igrave; cho l&#7905; lu&ocirc;n. V&#7843; l&#7841;i Li&#7877;u Y&#7871;n ch&#7871;t r&#7891;i, c&ograve;n t&igrave;m &#273;&acirc;u ra &#273;&#432;&#7907;c &#273;&#7875; &#273;&#7889;i ch&#7913;ng ?<br />
 G&atilde; li&#7873;n &#273;&aacute;p :<br />
 - &ETH;&uacute;ng th&#7871; ! Li&#7877;u a di l&agrave; b&#7841;n v&#7899;i th&uacute;c th&uacute;c c&#7911;a ti&#7875;u t&#7917;. Ng&agrave;y c&#361;ng nh&#432; &#273;&ecirc;m a di th&#432;&#7901;ng &#273;&#7871;n ch&#417;i nh&agrave; ti&#7875;u t&#7917;.<br />
 H&#7891;ng phu nh&acirc;n c&#432;&#7901;i khanh kh&aacute;ch h&#7887;i :<br />
 - Th&#7883; &#273;&#7871;n nh&agrave; ng&#432;&#417;i l&agrave;m chi ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - A di c&ugrave;ng th&uacute;c th&uacute;c n&oacute;i chuy&#7879;n c&#432;&#7901;i &#273;&ugrave;a. C&oacute; l&uacute;c c&#7843; hai ng&#432;&#7901;i c&ograve;n &ocirc;m l&#7845;y nhau m&agrave; h&ocirc;n. C&aacute;c v&#7883; t&#432;&#7903;ng ti&#7875;u t&#7917; kh&ocirc;ng bi&#7871;t, nh&#432;ng ti&#7875;u t&#7917; &#273;&atilde; ng&oacute; tr&#7897;m th&#7845;y r&#7891;i.<br />
 G&atilde; r&#7845;t th&#7841;o ngh&#7873; n&oacute;i d&#7889;i v&agrave; bi&#7871;t r&#7857;ng c&agrave;ng n&oacute;i nh&#7919;ng chuy&#7879;n ly k&#7923; kh&uacute;c chi&#7871;t c&agrave;ng khi&#7871;n ng&#432;&#7901;i ta tin t&#432;&#7903;ng, n&ecirc;n g&atilde; c&#7913; b&#7883;a &#273;&#7841;i ra m&agrave; n&oacute;i .<br />
 H&#7891;ng phu nh&acirc;n c&#432;&#7901;i n&oacute;i :<br />
<br />
 - Ng&#432;&#417;i th&#7853;t l&agrave; m&#7897;t th&#7857;ng nh&#7887; tinh qu&aacute;i. Ng&#432;&#7901;i ta h&ocirc;n nhau c&#361;ng d&ograve;m tr&#7897;m.<br />
 M&#7909; quay l&#7841;i h&#7887;i H&#7855;c Long s&#7913; :<br />
 - Ng&#432;&#417;i &#273;&atilde; nghe th&#7845;y ch&#432;a ? Con n&iacute;t &#273;&atilde; n&oacute;i l&agrave; th&#7853;t.<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n theo &aacute;nh m&#7855;t H&#7891;ng phu nh&acirc;n th&#7845;y H&#7855;c Long s&#7913; n&eacute;t m&#7863;t t&aacute;i m&eacute;t ra chi&#7873;u khi&#7871;p s&#7907; &#273;&#7871;n c&ugrave;ng c&#7921;c. Ng&#432;&#7901;i run b&#7847;n b&#7853;t, h&#7855;n qu&#7923; hai &#273;&#7847;u g&#7889;i xu&#7889;ng d&#7853;p &#273;&#7847;u n&#259;n n&#7881; :<br />
 - Thu&#7897;c h&#7841;. . . thu&#7897;c h&#7841; kh&ocirc;ng bi&#7871;t &#273;&#432;&#7901;ng &#273;&ocirc;n &#273;&#7889;c, t&#7897;i &#273;&aacute;ng mu&ocirc;n th&aacute;c. Xin gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n m&#7903; . . .cho m&#7897;t sinh l&#7897;. Thu&#7897;c h&#7841; xin l&#7853;p c&ocirc;ng chu&#7897;c t&#7897;i<br />
 Vi Ti&#7875;u B&#7843;o r&#7845;t l&#7845;y l&agrave;m k&#7923; t&#7921; h&#7887;i ;<br />
 - Ta n&oacute;i chuy&#7879;n c&ocirc; n&#432;&#417;ng b&eacute;o m&#7853;p c&ugrave;ng th&uacute;c th&uacute;c h&ocirc;n nhau th&igrave; c&oacute; li&ecirc;n can g&igrave; &#273;&#7871;n l&atilde;o ? T&#7841;i sao l&atilde;o l&#7841;i kinh h&#7891;n t&aacute;ng &#273;&#7903;m ?<br />
 H&#7891;ng phu nh&acirc;n m&atilde;n c&#432;&#7901;i n&oacute;i :<br />
 - L&#7853;p c&ocirc;ng chu&#7897;c t&#7897;i &#432; ? Ng&#432;&#417;i c&oacute; c&ocirc;ng lao g&igrave; ? Ta t&#432;&#7903;ng ng&#432;&#417;i ph&aacute;i ng&#432;&#7901;i &#273;i h&#7871;t s&#7913;c l&agrave;m vi&#7879;c cho gi&aacute;o ch&#7911;. D&egrave; &#273;&acirc;u th&#7883; t&#7899;i B&#7855;c Kinh &#273;&#7875; mua vui.<br />
 H&#7855;c Long s&#7913; d&#7853;p &#273;&#7847;u binh binh. Tr&aacute;n l&atilde;o m&aacute;u t&#432;&#417;i ch&#7843;y &#273;&#7847;m &#273;&igrave;a.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y th&#7871; sinh l&ograve;ng b&#7845;t nh&#7851;n. Mu&#7889;n n&oacute;i v&agrave;i c&acirc;u g&#7905; cho l&atilde;o m&agrave; trong l&uacute;c nh&#7845;t th&#7901;i kh&ocirc;ng ngh&#297; ra &#273;&#432;&#7907;c.<br />
 H&#7855;c Long s&#7913; v&#7851;n qu&#7923; g&#7889;i ti&#7871;n l&ecirc;n k&ecirc;u ca :<br />
 - B&#7849;m gi&aacute;o ch&#7911; ? Thu&#7897;c h&#7841; &#273;&atilde; t&#7915;ng v&igrave; l&atilde;o nh&acirc;n gia xu&#7845;t sinh nh&#7853;p t&#7917;, tuy c&ocirc;ng lao ch&#7859;ng c&oacute; g&igrave;, nh&#432;ng c&#361;ng ch&#7883;u &#273;&#7911; &#273;i&#7879;u c&#7921;c kh&#7893;. . .<br />
 H&#7891;ng phu nh&acirc;n c&#432;&#7901;i l&#7841;t, ng&#7855;t l&#7901;i :<br />
 - Ng&#432;&#417;i nh&#7855;c &#273;&#7871;n chuy&#7879;n ng&agrave;y tr&#432;&#7899;c l&agrave;m chi ? Tu&#7893;i ng&#432;&#417;i &#273;&atilde; gi&agrave; r&#7891;i c&ograve;n gi&uacute;p vi&#7879;c &#273;&#432;&#7907;c cho gi&aacute;o ch&#7911; m&#7845;y n&#259;m n&#7919;a ? Ta t&#432;&#7903;ng ng&#432;&#417;i &#273;&#7915;ng l&agrave;m ch&#7913;c H&#7855;c Long s&#7913; n&#7919;a, h&aacute; ch&#7859;ng kho&aacute;i h&#417;n &#432; ?<br />
 H&#7855;c Long s&#7913; ng&#7917;ng &#273;&#7847;u l&ecirc;n nh&igrave;n H&#7891;ng gi&aacute;o ch&#7911; k&ecirc;u van b&#7857;ng m&#7897;t gi&#7885;ng r&#7845;t tha thi&#7871;t :<br />
 - Th&#432;a gi&aacute;o ch&#7911; ! Gi&aacute;o ch&#7911; &#273;&#7889;i v&#7899;i l&atilde;o thu&#7897;c h&#7841;, l&atilde;o huynh &#273;&#7879; kh&ocirc;ng c&ograve;n ch&uacute;t t&igrave;nh ngh&#297;a c&#361; n&agrave;o &#432; ?<br />
 H&#7891;ng gi&aacute;o ch&#7911; m&#7863;t v&#7851;n tr&#417; nh&#432; g&#7895;, h&#7919;ng h&#7901; &#273;&aacute;p :<br />
 - Trong b&#7843;n gi&aacute;o b&#7885;n l&atilde;o h&#7911; h&#7891; &#273;&#7891; r&#7845;t nhi&#7873;u, c&#7847;n ph&#7843;i ch&#7881;nh &#273;&#7889;n m&#7899;i &#273;&#432;&#7907;c.<br />
 Thanh &acirc;m gi&aacute;o ch&#7911; tr&#7847;m tr&#7847;m lai &#7891;m &#7891;m nghe kh&ocirc;ng r&otilde;.<br />
<br />
 T&#7915; l&uacute;c Vi Ti&#7875;u B&#7843;o v&agrave;o b&aacute;i ki&#7871;n, b&acirc;y gi&#7901; g&atilde; m&#7899;i nghe l&atilde;o n&oacute;i l&agrave; l&#7847;n &#273;&#7847;u.<br />
 L&#7841;i nghe m&#7845;y tr&#259;m thi&#7871;u ni&ecirc;n nam n&#7919; ngo&agrave;i c&#7917;a s&#7843;nh &#273;&#432;&#7901;ng &#273;&#7891;ng thanh h&ocirc; vang:<br />
 " B&#7843;o hu&#7845;n c&#7911;a gi&aacute;o ch&#7911;,<br />
 Th&#7901;i kh&#7855;c ghi v&agrave;o l&ograve;ng.<br />
 L&#7853;p c&ocirc;ng c&ugrave;ng ph&aacute; &#273;&#7883;ch,<br />
 Tr&#432;&#7901;ng th&#7885; v&#7899;i non s&ocirc;ng."<br />
 H&#7855;c Long s&#7913; bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i, ng&#432;&#7901;i run l&#7849;y b&#7849;y &#273;&#7913;ng l&ecirc;n n&oacute;i :<br />
 - C&#7847;n thay c&#361; &#273;&#7893;i m&#7899;i. B&#7885;n l&atilde;o thu&#7897;c h&#7841; gi&agrave; r&#7891;i ch&#7871;t c&#361;ng l&agrave; &#273;&aacute;ng.<br />
 L&atilde;o xoay m&igrave;nh l&#7841;i h&ocirc; :<br />
 - &ETH;em v&agrave;o &#273;&acirc;y ?<br />
 B&#7889;n g&atilde; thi&#7871;u ni&ecirc;n &aacute;o &#273;en &#273;&#7913;ng ngo&agrave;i c&#7917;a s&#7843;nh &#273;&#432;&#7901;ng r&#7843;o b&#432;&#7899;c ti&#7871;n v&agrave;o.<br />
 M&#7895;i t&ecirc;n &#273;&#7873;u b&#432;ng m&#7897;t c&aacute;i m&acirc;m g&#7895;, &#273;&#7853;y l&#7891;ng b&agrave;n.<br />
 Ch&uacute;ng v&agrave;o t&#7899;i tr&#432;&#7899;c m&#7863;t H&#7855;c Long s&#7913; li&#7873;n d&#7915;ng l&#7841;i &#273;&#7863;t m&acirc;m g&#7895; xu&#7889;ng &#273;&#7845;t r&#7891;i v&#7897;i v&atilde; tr&#7903; g&oacute;t lui ra.<br />
 Nh&#7919;ng ng&#432;&#7901;i trong s&#7843;nh &#273;&#432;&#7901;ng ch&#7859;ng ai b&#7843;o ai m&agrave; &#273;&#7873;u l&ugrave;i l&#7841;i m&#7845;y b&#432;&#7899;c.<br />
 H&#7855;c long s&#7913; m&#7841;ng l&#7849;m b&#7849;m &#273;&#7885;c :<br />
 " B&#7843;o hu&#7845;n c&#7911;a gi&aacute;o ch&#7911;, Th&#7901;i kh&#7855;c ghi v&agrave;o l&ograve;ng.<br />
 L&#7853;p c&ocirc;ng c&ugrave;ng ph&aacute; &#273;&#7883;ch, Tr&#432;&#7901;ng th&#7885; . . .ha ha , . . .c&aacute;i m&#7841;ng gi&agrave; n&agrave;y kh&ocirc;ng t&#7891;n t&#7841;i &#273;&#432;&#7907;c n&#7919;a."<br />
 L&atilde;o th&ograve; tay m&#7903; l&#7891;ng b&agrave;n l&ecirc;n.<br />
 B&#7895;ng th&#7845;y trong m&acirc;m c&oacute; m&#7897;t v&#7853;t &#273;&#7897;t nhi&ecirc;n v&#432;&#417;n m&igrave;nh l&ecirc;n. Ti&#7871;p theo &aacute;nh b&#7841;ch quang l&#7845;p lo&aacute;ng. M&#7897;t l&#432;&#7905;i phi &#273;ao phi ch&ecirc;nh ch&#7871;ch ra ch&#7863;t &#273;&#7913;t v&#7853;t &#273;&oacute; l&agrave;m hai &#273;o&#7841;n r&#7899;t xu&#7889;ng l&ograve;ng m&acirc;m qu&#7857;n qu&#7841;i. &ETH;&oacute; l&agrave; m&#7897;t con r&#7855;n nh&#7887; ng&#361; s&#7855;c l&#7889;m &#273;&#7889;m.<br />
 Vi Ti&#7875;u B&#7843;o b&#7853;t ti&#7871;ng la ho&#7843;ng. M&#7885;i ng&#432;&#7901;i trong s&#7843;nh &#273;&#432;&#7901;ng qu&aacute;t th&aacute;o m&#7895;i ng&#432;&#7901;i m&#7897;t c&acirc;u :<br />
 - Ai v&#7853;y ?<br />
 - Ai d&aacute;m ph&#7841;m th&#432;&#7907;ng l&agrave;m lo&#7841;n !<br />
 - B&#7855;t l&#7845;y n&oacute; ?<br />
 - T&ecirc;n b&#7841;n &#273;&#7891; n&agrave;o d&aacute;m l&#7899;n m&#7853;t ph&#7843;n ngh&#7883;ch gi&aacute;o ch&#7911; ?<br />
<br />
 H&#7891;ng phu nh&acirc;n l&#7899;n ti&#7871;ng ra l&#7879;nh :<br />
 - Ng&#361; Long thi&#7871;u ni&ecirc;n ? Nh&#7845;t t&#7873; &#273;&#7897;ng th&#7911; &#273;i ?<br />
 &ETH;&#7915;ng t&#432;&#7903;ng H&#7891;ng phu nh&acirc;n ng&#432;&#7901;i xinh &#273;&#7865;p l&agrave; t&iacute;nh kh&iacute; &ocirc;n ho&agrave;. Ti&#7871;ng th&eacute;t c&#7911;a m&#7909; l&#7845;n &aacute;t c&#7843; ti&#7871;ng la h&eacute;t c&#7911;a c&#7843; m&#7845;y tr&#259;m gi&aacute;o ch&uacute;ng trong &#273;&#7841;i s&#7843;nh, &#273;&#7911; t&#7887; n&#7897;i c&ocirc;ng c&#7911;a con ng&#432;&#7901;i ki&#7873;u di&#7877;m th&acirc;m h&#7853;u t&#7899;i m&#7913;c n&agrave;o ?<br />
 L&#7841;i nghe ti&#7871;ng l&aacute;ch c&aacute;ch vang l&ecirc;n . Nh&#7919;ng tr&#432;&#7901;ng ki&#7871;m r&uacute;t ra kh&#7887;i v&#7887;, ki&#7871;m quang xanh l&egrave; l&#7845;p lo&aacute;ng.<br />
 M&#7845;y tr&#259;m thi&#7871;u ni&ecirc;n n&agrave;y c&#417; n&agrave;o &#273;&#7897;i &#7845;y r&#7845;t ch&#7881;nh t&#7873;. B&#7889;n thi&#7871;u ni&ecirc;n &aacute;o xanh &#273;&#7913;ng v&agrave;o &#273;o&agrave;n &aacute;o xanh, &aacute;o tr&#7855;ng &#273;&#7913;ng v&agrave;o &#273;o&agrave;n &aacute;o tr&#7855;ng, ch&#7913; kh&ocirc;ng l&#7897;n x&#7897;n. Ai gi&#7919; ph&#432;&#417;ng v&#7883; c&#7911;a ng&#432;&#7901;i &#7845;y. ho&#7863;c s&aacute;u b&#7843;y t&ecirc;n l&agrave;m m&#7897;t to&aacute;n, ho&#7863;c t&aacute;m ch&iacute;n t&ecirc;n l&agrave;m m&#7897;t to&aacute;n. M&#7895;i to&aacute;n &#273;&#7889;i ph&oacute; v&#7899;i m&#7897;t ng&#432;&#7901;i. tr&#432;&#7901;ng ki&#7871;m chia ra tr&#7887; v&agrave;o y&#7871;u huy&#7879;t.<br />
 M&#7845;y ch&#7909;c l&atilde;o gi&agrave; ch&#7881; trong kho&#7843;nh kh&#7855;c &#273;&atilde; b&#7883; ki&#7873;m ch&#7871;.<br />
 Xung quanh U&#7927; T&ocirc;n Gi&#7843; v&agrave; L&#7909;c Ti&ecirc;n Sinh c&#361;ng c&oacute; m&#7845;y t&ecirc;n c&#7847;m tr&#432;&#7901;ng ki&#7871;m &#273;&#7889;i l&#7853;p.<br />
 M&#7897;t &#273;&#7841;o nh&acirc;n &aacute;o &#273;en ngo&agrave;i n&#259;m ch&#7909;c tu&#7893;i c&#432;&#7901;i khanh kh&aacute;ch h&#7887;i:<br />
 - Phu nh&acirc;n ! Phu nh&acirc;n thao luy&#7879;n tr&#7853;n ph&aacute;p n&agrave;y ph&iacute; m&#7845;t bao nhi&ecirc;u ng&agrave;y th&aacute;ng ? Th&#7921;c ra mu&#7889;n &#273;&#7889;i ph&oacute; v&#7899;i b&#7885;n l&atilde;o huynh &#273;&#7879; n&agrave;y b&#7845;t t&#7845;t ph&#7843;i ph&iacute; c&ocirc;ng nh&#432; v&#7853;y.<br />
 B&#7885;n thi&#7871;u ni&ecirc;n v&acirc;y quanh l&atilde;o l&agrave; t&aacute;m thi&#7871;u n&#7919; &aacute;o h&#7891;ng. Hai t&ecirc;n d&#7921;ng tr&#432;&#7901;ng ki&#7871;m ch&#7881; v&agrave;o tr&#432;&#7899;c ng&#7921;c l&atilde;o qu&aacute;t :<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c v&ocirc; l&#7877; v&#7899;i gi&aacute;o ch&#7911; phu nh&acirc;n ?<br />
 &ETH;&#7841;o nh&acirc;n kia c&#432;&#7901;i h&#7887;i :<br />
 - Th&#432;a phu nh&acirc;n ? Con ng&#361; s&#7855;c th&#7847;n long kia l&agrave; do tay V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n n&agrave;y h&#7841; s&aacute;t. Phu nh&acirc;n &#273;&#7883;nh tr&#7883; t&#7897;i th&igrave; xin c&#7913; &#273;&#7897;ng th&#7911; &#273;i ? Sao l&#7841;i &#273;&#7875; li&ecirc;n lu&#7925; &#273;&#7871;n ng&#432;&#7901;i kh&aacute;c ?<br />
 H&#7891;ng phu nh&acirc;n m&#7881;m c&#432;&#7901;i &#273;&aacute;p :<br />
 - &ETH;&#7841;o tr&#432;&#7903;ng t&#7921; m&igrave;nh th&uacute; nh&#7853;n l&agrave; hay qu&aacute; r&#7891;i. &ETH;&#7841;o tr&#432;&#7903;ng &#417;i ! Gi&aacute;o ch&#7911; &#273;&#7889;i s&#7917; v&#7899;i &#273;&#7841;o tr&#432;&#7903;ng kh&ocirc;ng c&oacute; g&igrave; t&#7879; b&#7841;c, l&#7841;i u&#7927; cho &#273;&#7841;o tr&#432;&#7903;ng l&agrave;m ch&#432;&#7903;ng m&ocirc;n s&#7913; X&iacute;ch Long m&ocirc;n. &ETH;&#7841;o tr&#432;&#7903;ng ch&#7881; d&#432;&#7899;i quy&#7873;n m&#7897;t m&igrave;nh gi&aacute;o ch&#7911; m&agrave; ng&#7891;i tr&ecirc;n mu&ocirc;n ng&#432;&#7901;i. C&#7899; sao &#273;&#7841;o tr&#432;&#7903;ng l&#7841;i mu&#7889;n l&agrave;m ph&#7843;n ?<br />
 V&ocirc; c&#259;n &#273;&#7841;o nh&acirc;n &#273;&aacute;p :<br />
 - Thu&#7897;c h&#7841; kh&ocirc;ng c&oacute; &yacute; t&#7841;o ph&#7843;n. H&#7855;c Long s&#7913; l&agrave; Tr&#432;&#417;ng &ETH;&#7841;m Nguy&#7879;t c&oacute; c&ocirc;ng l&#7899;n v&#7899;i b&#7843;n gi&aacute;o, ch&#7881; v&igrave; thu&#7897;c h&#7841; c&#7911;a y l&agrave;m vi&#7879;c b&#7845;t l&#7921;c m&agrave; phu nh&acirc;n h&#7841; s&aacute;t y, n&ecirc;n thu&#7897;c h&#7841; kh&ocirc;ng ph&#7909;c, m&#7899;i c&#7843; gan th&#7881;nh c&#7847;u gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n l&#432;&#7907;ng t&igrave;nh cho .<br />
 H&#7891;ng phu nh&acirc;n c&#432;&#7901;i n&oacute;i :<br />
 - N&#7871;u b&#7843;n to&agrave; kh&ocirc;ng ch&#7883;u th&igrave; sao ?<br />
 V&ocirc; c&#259;n &#273;&#7841;o nh&acirc;n &#273;&aacute;p :<br />
 - Th&#7847;n Long gi&aacute;o tuy do b&agrave;n tay c&#7911;a gi&aacute;o ch&#7911; s&aacute;ng l&#7853;p ra, nh&#432;ng m&#7845;y v&#7841;n anh em &#273;&atilde; v&agrave;o sinh ra t&#7917; &#273;&#7873;u g&oacute;p ph&#7847;n c&ocirc;ng lao. Thu&#7897;c h&#7841; c&ograve;n nh&#7899; ng&agrave;y tr&#432;&#7899;c l&uacute;c kh&#7903;i s&#7921; c&oacute; t&#7845;t c&#7843; m&#7897;t ng&agrave;n linh hai m&#432;&#417;i ba t&ecirc;n l&atilde;o huynh &#273;&#7879;, m&agrave; &#273;&#7871;n nay k&#7867; th&igrave; m&#7845;t m&#7841;ng v&igrave; tay &#273;&#7883;ch th&#7911;, ng&#432;&#7901;i th&igrave; b&#7883; gi&aacute;o ch&#7911; tru l&#7909;c, ch&#7881; c&ograve;n kh&ocirc;ng t&#7899;i m&#7897;t tr&#259;m ng&#432;&#7901;i.Thu&#7897;c h&#7841; xin gi&aacute;o ch&#7911; r&#7897;ng &#417;n tha m&#7841;ng cho m&#7845;y ch&#7909;c ng&#432;&#7901;i anh em tu&#7893;i gi&agrave;. Gi&aacute;o ch&#7911; c&aacute;ch ch&#7913;c h&#7871;t b&#7885;n thu&#7897;c h&#7841; &#273;u&#7893;i ra kh&#7887;i b&#7843;n gi&aacute;o c&#361;ng l&agrave; &#273;&#7911; r&#7891;i. Gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n &#273;&atilde; ch&aacute;n ch&#432;&#7901;ng b&#7885;n gi&agrave; nua, mu&#7889;n d&ugrave;ng ng&#432;&#7901;i m&#7899;i thay v&agrave;o, th&igrave; ch&#7881; vi&#7879;c b&#7843;o b&#7885;n l&atilde;o phu nh&#7845;t t&#7873; r&uacute;t lui l&agrave; xong.<br />
 H&#7891;ng phu nh&acirc;n c&#432;&#7901;i l&#7841;t n&oacute;i :<br />
 - T&#7915; ng&agrave;y s&aacute;ng l&#7853;p Th&#7847;n Long gi&aacute;o &#273;&#7871;n nay ch&#432;a c&oacute; ai l&agrave; ng&#432;&#7901;i s&#7889;ng s&oacute;t r&#7901;i kh&#7887;i b&#7843;n gi&aacute;o. V&ocirc; c&#259;n &#273;&#7841;o tr&#432;&#7903;ng n&oacute;i v&#7853;y l&agrave; n&#7849;y ra t&#432; t&#432;&#7903;ng qu&aacute;i d&#7883;.<br />
 V&ocirc; c&#259;n &#273;&#7841;o tr&#432;&#417;ng h&#7887;i :<br />
 - Phu nh&acirc;n n&oacute;i v&#7853;y l&agrave; kh&ocirc;ng mu&#7889;n ch&#7845;p nh&#7853;n &#273;&#7873; ngh&#7883; c&#7911;a thu&#7897;c h&#7841; hay sao ?<br />
 H&#7891;ng phu nh&acirc;n &#273;&aacute;p :<br />
 - B&#7843;n to&agrave; xin l&#7895;i &#273;&#7841;o tr&#432;&#7903;ng. V&igrave; b&#7843;n gi&aacute;o kh&ocirc;ng c&oacute; lu&#7853;t l&#7879; n&agrave;y n&ecirc;n ch&#7859;ng th&#7875; &#432;ng thu&#7853;n &#273;&#432;&#7907;c.<br />
 V&ocirc; c&#259;n &#273;ao nh&acirc;n l&#7841;i c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i :<br />
 - Th&#7871; l&agrave; gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n nh&#7845;t &#273;&#7883;nh ph&#7843;i tru l&#7909;c h&#7871;t b&#7885;n l&atilde;o n&ocirc; r&#7891;i.<br />
 H&#7891;ng phu nh&acirc;n m&atilde;n c&#432;&#7901;i &#273;&aacute;p :<br />
 - Kh&ocirc;ng ph&#7843;i th&#7871;. Ng&#432;&#7901;i gi&agrave; m&agrave; d&#7889;c d&#7841; trung th&agrave;nh th&igrave; giao ch&#7911; c&#361;ng coi nh&#432; anh em, quy&#7871;t kh&ocirc;ng k&#7923; t&#7917;. Ch&uacute;ng ta b&#7845;t ch&#7845;p tu&#7893;i gi&agrave; hay thanh ni&ecirc;n, ch&#7881; h&#7887;i c&oacute; t&#7853;n trung m&#7897;t d&#7841; v&#7899;i gi&aacute;o ch&#7911; hay kh&ocirc;ng m&agrave; th&ocirc;i. V&#7883; n&agrave;o nguy&#7879;n trung v&#7899;i gi&aacute;o ch&#7911; th&igrave; gi&#417; tay l&ecirc;n.<br />
 M&#7845;y tr&#259;m thi&#7871;u ni&ecirc;n nam n&#7919; &#273;&#7873;u gi&#417; tay h&#7871;t. C&#7843; nh&#7919;ng gi&aacute;o ch&uacute;ng ni&ecirc;n tr&#432;&#7903;ng b&#7883; bao v&acirc;y c&#361;ng gi&#417; tay. V&ocirc; c&#259;n &#273;&#7841;o nh&acirc;n c&agrave;ng gi&#417; tay tr&aacute;i cao h&#417;n.<br />
 To&agrave;n th&#7875; gi&aacute;o ch&uacute;ng &#273;&#7891;ng thanh h&ocirc; :<br />
 - B&#7885;n thu&#7897;c h&#7841; xin t&#7853;n trung v&#7899;i gi&aacute;o ch&#7911; quy&#7871;t ch&#7859;ng hai l&ograve;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y m&#7885;i ng&#432;&#7901;i gi&#417; tay l&ecirc;n h&#7871;t, h&#7855;n c&#361;ng gi&#417; tay theo.<br />
 H&#7891;ng phu nh&acirc;n g&#7853;t &#273;&#7847;u n&oacute;i :<br />
 - Th&#7871; th&igrave; hay l&#7855;m ? T&eacute; ra m&#7885;i ng&#432;&#7901;i &#273;&#7873;u t&#7853;n trung v&#7899;i gi&aacute;o ch&#7911;. C&#7843; ch&uacute; em m&#7899;i &#273;&#7871;n tuy kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i b&#7843;n gi&aacute;o c&#361;ng t&#7887; d&#7841; trung th&agrave;nh v&#7899;i gi&aacute;o ch&#7911;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7849;m b&#7849;m :<br />
 - Ta trung th&agrave;nh v&#7899;i con r&ugrave;a &#273;en, v&#7899;i qu&acirc;n kh&#7889;n ki&#7871;p.<br />
 H&#7891;ng phu nh&acirc;n l&#7841;i n&oacute;i :<br />
 - N&#7871;u ai c&#361;ng d&#7889;c d&#7841; trung th&agrave;nh th&igrave; ch&uacute;ng ta &#273;&acirc;y kh&ocirc;ng c&oacute; t&ecirc;n ph&#7843;n t&#7863;c n&agrave;o, nh&#432; v&#7853;y e kh&ocirc;ng &#273;&uacute;ng. B&#7843;n t&ograve;a c&#7847;n tra h&#7887;i c&#7863;n k&#7869;. C&aacute;c v&#7883; l&atilde;o huynh &#273;&#7879; ch&#7883;u khu&#7845;t t&#7845;t m&#7897;t ch&uacute;t &#273;&#7875; cho tr&oacute;i l&#7841;i.<br />
 M&#7845;y tr&#259;m thi&#7871;u ni&ecirc;n nam n&#7919; &#273;&#7891;ng thanh d&#7841; ran.<br />
 M&#7897;t &#273;&#7841;i h&aacute;n cao l&#7899;n la l&ecirc;n :<br />
 - H&atilde;y khoan !<br />
 H&#7891;ng phu nh&acirc;n h&#7887;i :<br />
 - B&#7841;ch Long s&#7913; ? B&#7841;ch Long s&#7913; c&oacute; &#273;i&#7873;u chi cao ki&#7871;n ?<br />
 &ETH;&#7841;i h&aacute;n &#273;&aacute;p :<br />
 - Thu&#7897;c h&#7841; ch&#7859;ng c&oacute; cao ki&#7871;n g&igrave;, nh&#432;ng c&#7843;m th&#7845;y v&#7909; n&agrave;y kh&ocirc;ng &#273;&#432;&#7907;c c&ocirc;ng b&#7857;ng.<br />
 H&#7891;ng phu nh&acirc;n c&#432;&#7901;i l&#7841;t h&#7887;i :<br />
 - Ch&agrave; ch&agrave; ? B&#7841;ch Long s&#7913; ch&#7881; tr&iacute;ch ta x&#7917; s&#7921; b&#7845;t c&ocirc;ng &#432; ?<br />
 &ETH;&#7841;i h&aacute;n &#273;&aacute;p :<br />
 - Thu&#7897;c h&#7841; kh&ocirc;ng d&aacute;m. Thu&#7897;c h&#7841; &#273;&atilde; theo gi&aacute;o ch&#7911; hai ch&#7909;c n&#259;m, g&#7863;p vi&#7879;c g&igrave; c&#361;ng h&#259;ng h&aacute;i x&ocirc;ng v&agrave;o. Khi thu&#7897;c h&#7841; li&#7873;u m&#7841;ng cho b&#7843;n gi&aacute;o th&igrave; b&#7885;n nh&#7887; kia c&ograve;n ch&#432;a ra &#273;&#7901;i. T&#7841;i sao b&#7885;n ch&uacute;ng m&#7899;i trung th&agrave;nh v&#7899;i gi&aacute;o ch&#7911; ? C&ograve;n b&#7885;n thu&#7897;c h&#7841; l&#7841;i kh&ocirc;ng trung th&agrave;nh ?<br />
 H&#7891;ng phu nh&acirc;n c&#432;&#7901;i ha h&#7843; h&#7887;i :<br />
 - B&#7841;ch Long s&#7913; n&oacute;i v&#7853;y &#273;&#7875; k&#7875; c&ocirc;ng &#432; ? Ph&#7843;i ch&#259;ng B&#7841;ch Long s&#7913; cho r&#7857;ng n&#7871;u kh&ocirc;ng c&oacute; B&#7841;ch Long s&#7913; Tr&#432;&#417;ng Ch&iacute; Linh th&igrave; Th&#7847;n Long gi&aacute;o ch&#7859;ng th&#7875; &#273;&#432;&#7907;c nh&#432; ng&agrave;y h&ocirc;m nay ?<br />
 &ETH;&#7841;i h&aacute;n ng&#432;&#7901;i to l&#7899;n t&#7913;c Tr&#432;&#417;ng Ch&iacute; Linh &#273;&aacute;p :<br />
 - Vi&#7879;c s&aacute;ng l&#7853;p ra Th&#7847;n Long gi&aacute;o l&agrave; c&ocirc;ng tr&#7841;ng c&#7911;a m&#7897;t m&igrave;nh gi&aacute;o ch&#7911;, c&ograve;n h&#7871;t th&#7843;y ch&#7881; l&agrave; k&#7867; t&ugrave;y t&ugrave;ng l&atilde;o nh&acirc;n gia &#273;i &#273;&aacute;nh thi&ecirc;n h&#7841; ch&#7859;ng c&oacute; ai c&ocirc;ng lao g&igrave; &#273;&aacute;ng k&#7875;. Nh&#432;ng. . .<br />
<br />
 H&#7891;ng phu nh&acirc;n h&#7887;i :<br />
 - Nh&#432;ng l&agrave;m sao ?<br />
 Tr&#432;&#417;ng Ch&iacute; Linh &#273;&aacute;p :<br />
 - Nh&#432;ng n&#7871;u b&#7885;n thu&#7897;c h&#7841; m&agrave; kh&ocirc;ng c&oacute; c&ocirc;ng lao th&igrave; b&#7885;n l&#7887;i con m&#432;&#7901;i m&#7845;y tu&#7893;i &#273;&#7847;u kia ch&#7859;ng c&oacute; ch&uacute;t c&ocirc;ng lao n&agrave;o.<br />
 H&#7891;ng phu nh&acirc;n h&#7887;i :<br />
 - V&#7853;y th&igrave; ta m&#7899;i ngo&agrave;i hai m&#432;&#417;i tu&#7893;i c&#361;ng ch&#7859;ng c&oacute; ch&uacute;t c&ocirc;ng lao n&agrave;o &#432; ?<br />
 Tr&#432;&#417;ng Ch&iacute; Linh ng&#7847;n ng&#7915; m&#7897;t l&uacute;c r&#7891;i &#273;&aacute;p :<br />
 - &ETH;&uacute;ng th&#7871; ? Phu nh&acirc;n c&#361;ng ch&#7859;ng c&oacute; c&ocirc;ng lao. Thu&#7897;c h&#7841; &#273;&atilde; n&oacute;i vi&#7879;c s&aacute;ng l&#7853;p b&#7843;n gi&aacute;o l&agrave; c&ocirc;ng lao c&#7911;a m&#7897;t m&igrave;nh gi&aacute;o ch&#7911; l&atilde;o nh&acirc;n gia.<br />
 H&#7891;ng phu nh&acirc;n th&#7911;ng th&#7859;ng h&#7887;i :<br />
 - &ETH;&atilde; ch&#7859;ng ai c&oacute; c&ocirc;ng lao th&igrave; vi&#7879;c s&aacute;t h&#7841;i B&#7841;ch Long s&#7913; c&#361;ng ch&#7859;ng c&oacute; chi oan u&#7893;ng, ph&#7843;i v&#7853;y ch&#259;ng ?<br />
 M&#7909; n&oacute;i t&#7899;i &#273;&acirc;y, c&#7863;p m&#7855;t chi&#7871;u ra nh&#7919;ng tia s&aacute;ng hung d&#7919;, nh&#432;ng n&eacute;t m&#7863;t v&#7851;n t&#432;&#417;i c&#432;&#7901;i tr&ocirc;ng r&#7845;t xinh &#273;&#7865;p .<br />
 Tr&#432;&#417;ng Ch&iacute; Linh l&#7917;a gi&#7853;n &#273;&#7847;y ru&#7897;t l&#7899;n ti&#7871;ng h&ocirc; :<br />
 - H&#7841; s&aacute;t m&#7897;t m&igrave;nh Tr&#432;&#417;ng m&#7895;, d&#297; nhi&ecirc;n ch&#7859;ng c&oacute; g&igrave; quan h&#7879;, nh&#432;ng e r&#7857;ng t&agrave;n s&aacute;t trung l&#432;&#417;ng,tru l&#7909;c c&ocirc;ng th&#7847;n th&igrave; c&#417; nghi&#7879;p Th&#7847;n Long gi&aacute;o n&agrave;y s&#7869; b&#7883; tan t&agrave;nh v&igrave; m&#7897;t b&agrave;n tay c&#7911;a phu nh&acirc;n.<br />
 H&#7891;ng phu nh&acirc;n n&oacute;i :<br />
 - Hay l&#7855;m ! hay l&#7855;m ! H&#7905;i &ocirc;i ! Ta c&#361;ng m&#7879;t l&#7855;m r&#7891;i.<br />
 M&#7909; n&oacute;i m&#7845;y c&acirc;u n&agrave;y ra chi&#7873;u u&#7875; o&#7843;i ch&aacute;n &#273;&#7901;i. Ng&#7901; &#273;&acirc;u &#273;&oacute; ch&iacute;nh l&agrave; &aacute;m hi&#7879;u &#273;&#7875; h&#7841; l&#7879;nh gi&#7871;t ng&#432;&#7901;i.<br />
 B&#7843;y t&ecirc;n thi&#7871;u ni&ecirc;n &aacute;o tr&#7855;ng nghe phu nh&acirc;n n&oacute;i v&#7853;y, &#273;ang bao v&acirc;y Tr&#432;&#417;ng Ch&iacute; Linh &#273;&#7897;t nhi&ecirc;n ph&oacute;ng ki&#7871;m &#273;&acirc;m v&agrave;o ng&#432;&#7901;i l&atilde;o.<br />
 b&#7843;y thanh ki&#7871;m r&uacute;t ra, b&#7843;y lu&#7891;ng m&aacute;u t&#432;&#417;i tr&ecirc;n m&igrave;nh Tr&#432;&#417;ng Ch&iacute; Linh v&#7885;t ra nh&#432; t&ecirc;n b&#7855;n, khi&#7871;n cho &aacute;o tr&#7855;ng c&#7911;a b&#7885;n thi&#7871;u ni&ecirc;n n&agrave;y bi&#7871;n th&agrave;nh &#273;&#7887; l&ograve;m.<br />
 Tr&#432;&#417;ng Ch&iacute; Linh g&#7847;m r&eacute;o :<br />
 - Gi&aacute;o ch&#7911; &#417;i ! Gi&aacute;o ch&#7911;. . .th&#7853;t l&agrave; nh&#7851;n t&acirc;m ! . . .<br />
 L&atilde;o ch&#432;a d&#7913;t l&#7901;i &#273;&atilde; ng&atilde; l&#259;n ra ch&#7871;t li&#7873;n.<br />
 B&#7843;y t&ecirc;n thi&#7871;u ni&ecirc;n &aacute;o tr&#7855;ng lui v&agrave;o h&agrave;nh lang , c&#7917; &#273;&#7897;ng c&#7911;a ch&uacute;ng r&#7845;t mau l&#7865; bay b&#432;&#7899;m.<br />
<br />
 B&#7841;ch Long s&#7913; Tr&#432;&#417;ng Ch&iacute; Linh l&agrave; m&#7897;t trong nh&#7919;ng cao th&#7911; c&#7911;a Th&#7847;n Long gi&aacute;o , nh&#432;ng b&#7843;y m&#361;i ki&#7871;m &#273;&#7891;ng th&#7901;i &#273;&acirc;m t&#7899;i, l&atilde;o kh&ocirc;ng ch&#7889;ng c&#7921; &#273;&#432;&#7907;c m&#7843;y may, &#273;&#7911; r&otilde; b&#7843;y thi&#7871;u ni&ecirc;n kia &#273;&atilde; &#273;&#432;&#7907;c hu&#7845;n luy&#7879;n t&#7899;i tr&igrave;nh &#273;&#7897; tinh th&#7909;c m&#7899;i ph&oacute;ng &#273;&#432;&#7907;c nh&aacute;t ki&#7871;m trong s&#7843;nh &#273;&#432;&#7901;ng b&#7919;a nay m&#7897;t c&aacute;ch mau l&#7865; &ecirc;m th&#7855;m.<br />
 H&#7891;ng phu nh&acirc;n ng&aacute;p d&agrave;i m&#7897;t c&aacute;i, tay tr&aacute;i kh&#7869; gi&#417; l&ecirc;n che mi&#7879;ng anh &#273;&agrave;o nh&#7887; b&eacute; coi c&agrave;ng h&#7845;p d&#7851;n.<br />
 H&#7891;ng gi&aacute;o ch&#7911; n&eacute;t m&#7863;t v&#7851;n tr&#417; nh&#432; g&#7895;, l&#7901; &#273;i nh&#432; kh&ocirc;ng ng&oacute; th&#7845;y v&#7909; h&#7841; s&aacute;t Tr&#432;&#417;ng Ch&iacute; Linh.<br />
 H&#7891;ng phu nh&acirc;n nh&#7887; nh&#7865; n&oacute;i :<br />
 - Thanh Long s&#7913; ? Ho&agrave;ng Long s&#7913; ? Ph&#7843;i ch&#259;ng hai v&#7883; nh&#7853;n th&#7845;y B&#7841;ch Long s&#7913; m&#432;u &#273;&#7891; t&#7841;o ph&#7843;n l&agrave; t&#7897;i &#273;&aacute;ng ch&#7871;t ?<br />
 M&#7897;t l&atilde;o gi&agrave; th&acirc;n h&igrave;nh l&ugrave;n t&#7883;t khom l&#432;ng &#273;&aacute;p :<br />
 - Tr&#432;&#417;ng Ch&iacute; Linh l&#7853;p t&acirc;m t&#7841;o ph&#7843;n gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n &#273;&atilde; l&acirc;u ng&agrave;y, thu&#7897;c h&#7841; r&#7845;t l&#7845;y l&agrave;m th&#7889;ng h&#7853;n v&agrave; &#273;&atilde; t&#7915;ng c&aacute;o t&#7889; c&ugrave;ng phu nh&acirc;n m&#7845;y l&#7847;n. Nh&#432;ng phu nh&acirc;n d&#7841;y r&#7857;ng:<br />
 - V&igrave; n&#7875; m&#7863;t nh&#7919;ng anh em gi&agrave; c&#7843; n&ecirc;n &#273;&#7875; cho y c&oacute; c&#417; h&#7897;i t&#7881;nh ng&#7897; h&#7889;i l&#7895;i. Gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n khoan h&#7891;ng &#273;&#7897; l&#432;&#7907;ng khoan h&#7891;ng mong y s&#7917;a &#273;&#7893;i l&#7895;i l&#7847;m. Kh&ocirc;ng ng&#7901; y l&#7841;i l&agrave; ng&#432;&#7901;i &aacute;c &#273;&#7897;c v&ocirc; c&ugrave;ng ? T&#7897;i ph&#7843;n ngh&#7883;ch th&igrave; c&ograve;n dung tha th&#7871; n&agrave;o &#273;&#432;&#7907;c ? Nay y b&#7883; x&#7917; t&#7917; m&#7897;t c&aacute;ch nh&#7865; nh&agrave;ng nh&#432; v&#7853;y c&#361;ng l&agrave; ph&uacute;c &#273;&#7913;c cho y l&#7855;m r&#7891;i ? To&agrave;n th&#7875; anh em trong b&#7843;n gi&aacute;o kh&ocirc;ng ai l&agrave; kh&ocirc;ng c&#7843;m k&iacute;ch &#417;n &#273;&#7913;c gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o l&#7849;m b&#7849;m :<br />
 - Th&#7857;ng cha n&agrave;y &#273;&uacute;ng l&agrave; "B&#7907; &#273;&iacute;t &#273;&#7841;i v&#432;&#417;ng".<br />
 Ho&agrave;ng Long s&#7913; hi&#7875;u bi&#7871;t &#273;&#7841;i th&#7875; , c&ograve;n Thanh Long s&#7913; ngh&#297; sao ?<br />
 M&#7897;t h&aacute;n t&#7917; cao g&#7847;y , tu&#7893;i ngo&#7841;i n&#259;m m&#432;&#417;i, gi&#432;&#417;ng c&#7863;p m&#7855;t t&#7913;c gi&#7853;n l&ecirc;n nh&igrave;n t&aacute;m thi&#7871;u ni&ecirc;n &aacute;o xanh &#273;&#7913;ng &#7903; quanh m&igrave;nh qu&aacute;t l&ecirc;n :<br />
 - C&uacute;t &#273;i ? Gi&aacute;o ch&#7911; mu&#7889;n gi&#7871;t ta t&#7921; ta kh&ocirc;ng bi&#7871;t &#273;&#7897;ng th&#7911; hay sao ?<br />
 T&aacute;m thi&#7871;u ni&ecirc;n &#273;&#432;a th&ecirc;m tr&#432;&#7901;ng ki&#7871;m v&#7873; ph&iacute;a tr&#432;&#7899;c m&#7897;t ch&uacute;t . M&#361;i ki&#7871;m v&#7915;a &#273;&#7909;ng t&#7899;i t&agrave; &aacute;o l&atilde;o.<br />
 H&aacute;n t&#7917; kia b&#7853;t l&ecirc;n m&#7845;y ti&#7871;ng c&#432;&#7901;i kh&aacute;nh kh&aacute;ch, t&#7915; t&#7915; &#273;&#432;a tay l&ecirc;n n&#7855;m l&#7845;y c&#7893; &aacute;o m&igrave;nh n&oacute;i :<br />
 - Gi&aacute;o ch&#7911; ? Phu nh&acirc;n ! Ng&agrave;y tr&#432;&#7899;c thu&#7897;c h&#7841; c&ugrave;ng b&#7889;n ch&#432;&#7903;ng m&ocirc;n s&#7913; X&iacute;ch, B&#7841;ch, H&#7855;c, Ho&agrave;ng &#273;&atilde; k&#7871;t ngh&#297;a chi lan v&agrave; quy&#7871;t t&acirc;m hi&#7871;n m&igrave;nh cho Th&#7847;n Long gi&aacute;o m&agrave; kh&ocirc;ng ng&#7901; &#273;&#432;a &#273;&#7871;n k&#7871;t qu&#7843; ng&agrave;y nay. Gi&#7843; t&#7927; phu nh&acirc;n c&oacute; h&#7841; s&aacute;t H&#7913;a m&#7895; th&igrave; c&#361;ng ch&#7859;ng c&oacute; chi l&agrave; l&#7841;, nh&#432;ng l&#7841; &#7903; ch&#7895; Ho&agrave;ng Long s&#7913; &Acirc;n &#273;&#7841;i ca l&agrave; con ng&#432;&#7901;i ham sinh u&yacute; t&#7917;, th&#7889;t ra nh&#7919;ng l&#7901;i h&egrave;n h&#7841; b&#7881; &#7893;i &#273;&#7875; vu c&aacute;o, khinh mi&#7879;t ng&#432;&#7901;i anh em ch&iacute; th&acirc;n c&#7911;a m&igrave;nh. . .<br />
 L&atilde;o n&oacute;i &#273;&#7871;n &#273;&acirc;y, b&#7895;ng nghe &#273;&aacute;nh ro&#7841;t m&#7897;t ti&#7871;ng. hai tay &aacute;o l&atilde;o h&#7845;t ra ngo&agrave;i. L&atilde;o &#273;&atilde; x&eacute; &aacute;o tr&#432;&#7901;ng b&agrave;o c&#7911;a m&igrave;nh l&agrave;m hai m&#7843;nh.<br />
 L&atilde;o rung tay m&#7897;t c&aacute;i . Hai m&#7843;nh tr&#432;&#7901;ng b&agrave;o vung l&ecirc;n h&#7845;t tr&#432;&#7901;ng ki&#7871;m c&#7911;a bon &aacute;o xanh tr&#7879;ch &#273;i.<br />
 &Aacute;nh thanh quang l&#7845;p lo&aacute;ng, Trong tay l&atilde;o &#273;&atilde; c&#7847;m hai thanh &#273;o&#7843;n ki&#7871;m d&agrave;i ch&#7915;ng n&#7917;a th&#432;&#7899;c.<br />
 M&#7845;y ti&#7871;ng " s&#7897;t s&#7897;t " vang l&ecirc;n. T&aacute;m g&atilde; thi&#7871;u ni&ecirc;n &aacute;o xanh &#273;&#7873;u b&#7883; tr&uacute;ng ki&#7871;m &#7903; tr&#432;&#7899;c ng&#7921;c, t&eacute; xu&#7889;ng h&#7871;t. M&aacute;u t&#432;&#417;i t&#7915; mi&#7879;ng c&aacute;c v&#7871;t th&#432;&#417;ng phun ra nh&#432; t&#432;&#7899;i.<br />
 T&aacute;m x&aacute;c ch&#7871;t &#7903; quanh m&igrave;nh l&atilde;o n&#7857;m th&agrave;nh v&ograve;ng tr&ograve;n v&agrave; d&#432;&#7901;ng nh&#432; &#273;&#432;&#7907;c s&#7855;p &#273;&#7863;t l&#7841;i ch&#7881;nh t&#7873;.<br />
 Th&#7911; ph&aacute;p n&agrave;y c&#7911;a l&atilde;o cao g&#7847;y v&#7915;a mau l&#7865; v&#7915;a &#273;&#7897;t ng&#7897;t kh&aacute;c n&agrave;o s&eacute;t &#273;&aacute;nh kh&ocirc;ng k&#7883;p b&#432;ng tai.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

