<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 91</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>B&#7841;ch Long S&#7913; ch&#7845;p ch&#432;&#7903;ng Ng&#361; Long L&#7879;nh</b></font></p></p>

<p><span color="black">L&#7909;c Ti&ecirc;n Sinh l&#7841;i h&#7887;i :<br />
<br />
 - V&ocirc; C&#259;n &#273;&#7841;o tr&#432;&#7903;ng ? &ETH;&#7841;o tr&#432;&#7903;ng c&oacute; cao ki&#7871;n g&igrave; kh&ocirc;ng ?<br />
<br />
 V&ocirc; C&#259;n &#273;&#7841;o l&#7899;n ti&#7871;ng &#273;&aacute;p :<br />
<br />
 - Nh&#432; th&#7871; c&#361;ng ph&#7843;i, H&#7891;ng gi&aacute;o ch&#7911; nguy&ecirc;n l&agrave; m&#7897;t v&#7883; l&atilde;o huynh &#273;&#7879; c&#7911;a ch&uacute;ng ta. L&atilde;o nh&acirc;n gia t&agrave;i ki&#7871;n v&#259;n v&otilde; h&#417;n ng&#432;&#7901;i kh&aacute;c g&#7845;p m&#432;&#7901;i l&#7847;n. Ch&uacute;ng ta &#273;&atilde; t&ocirc;n l&atilde;o nh&acirc;n gia l&ecirc;n l&agrave;m gi&aacute;o ch&#7911;, ai c&#361;ng d&#7889;c d&#7841; trung th&agrave;nh, l&agrave;m g&igrave; c&oacute; chuy&#7879;n nh&#7883; t&acirc;m ? Nh&#432;ng t&#7915; ng&agrave;y l&atilde;o nh&acirc;n gia l&#7845;y v&#7883; phu nh&acirc;n n&agrave;y,t&iacute;nh t&igrave;nh thay &#273;&#7893;i r&#7845;t nhi&#7873;u, ch&#7881; mu&#7889;n c&#7845;t nh&#7855;c b&#7885;n thi&#7871;u ni&ecirc;n t&acirc;n ti&#7871;n, c&ograve;n nh&#7919;ng anh em gi&agrave; nua b&#7883; t&agrave;n s&aacute;t d&#7847;n. Thanh Long s&#7913; s&#7903; d&#297; b&#7841;o &#273;&#7897;ng l&agrave; ch&#7881; c&#7847;u cho &#273;&#432;&#7907;c to&agrave;n t&iacute;nh m&#7841;ng ch&#7913; kh&ocirc;ng c&oacute; &yacute; g&igrave; kh&aacute;c. B&acirc;y gi&#7901; gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n &#273;&atilde; tuy&ecirc;n th&#7879; tr&#432;&#7899;c m&#7863;t gi&aacute;o ch&uacute;ng, quy&#7871;t ch&#7859;ng c&oacute; l&yacute; n&agrave;o c&ograve;n truy c&#7913;u c&acirc;u chuy&#7879;n x&#7843;y ra b&#7919;a nay &#273;&#7875; c&#7889; &yacute; s&aacute;t h&#7841;i l&#361; gi&agrave; nua. V&#7853;y ch&uacute;ng ta h&agrave; t&#7845;t c&ograve;n &#273;em l&ograve;ng ph&#7843;n ngh&#7883;ch ? M&#7863;t kh&aacute;c, Th&#7847;n Long gi&aacute;o kh&ocirc;ng th&#7875; thi&#7871;u m&#7897;t v&#7883; gi&aacute;o ch&#7911; nh&#432; l&atilde;o nh&acirc;n gia &#273;&#432;&#7907;c.<br />
<br />
 B&#7885;n thi&#7871;u ni&ecirc;n nam n&#7919; &#273;&#7891;ng thanh l&#7899;n ti&#7871;ng h&ocirc; :<br />
<br />
 - H&#7891;ng gi&aacute;o ch&#7911; tr&#7885;n &#273;&#7901;i h&#432;&#7903;ng ph&#432;&#7899;c, th&#7885; ngang Th&#432;&#7907;ng &ETH;&#7871;.<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh n&oacute;i :<br />
<br />
 - Vi c&ocirc;ng t&#7917; ? Vi c&ocirc;ng t&#7917; kh&ocirc;ng u&#7889;ng r&#432;&#7907;u h&ugrave;ng ho&agrave;ng n&ecirc;n kh&ocirc;ng tr&uacute;ng ph&#7843;i ch&#7845;t &#273;&#7897;c B&aacute;ch Hoa Ph&uacute;c X&agrave; cao m&agrave; b&#7919;a nay l&#7853;p n&ecirc;n c&ocirc;ng tr&#7841;ng. Xem th&#7871; &#273;&#7911; bi&#7871;t trong c&otilde;i m&ecirc;nh mang qu&#7843; c&oacute; Th&#432;&#7907;ng &ETH;&#7871; an b&agrave;i.<br />
<br />
 Ti&ecirc;n sinh d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
<br />
 - Mu&#7889;n h&oacute;a gi&#7843;i ch&#7845;t &#273;&#7897;c n&agrave;y ch&#7859;ng c&oacute; g&igrave; kh&oacute; kh&#259;n. C&ocirc;ng t&#7917; ra ngo&agrave;i m&uacute;c n&#432;&#7899;c l&#7841;nh cho m&#7885;i ng&#432;&#7901;i u&#7889;ng l&agrave; gi&#7843;i &#273;&#432;&#7907;c ngay.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i :<br />
<br />
 - T&eacute; ra c&aacute;ch gi&#7843;i &#273;&#7897;c ch&#7881; c&oacute; th&#7871; th&ocirc;i.<br />
<br />
 G&atilde; ra ngo&agrave;i s&#7843;nh &#273;&#432;&#7901;ng kh&ocirc;ng t&igrave;m &#273;&#432;&#7907;c n&#432;&#7899;c l&#7841;nh, li&#7873;n quanh v&agrave;o ph&iacute;a sau nh&agrave; &#273;&#7841;i s&#7843;nh th&#7845;y b&agrave;y h&agrave;ng m&#7897;t d&atilde;y h&#417;n hai ch&#7909;c c&aacute;i ang l&#7899;n &#273;&#7873;u ch&#7913;a &#273;&#7847;y n&#432;&#7899;c trong. nguy&ecirc;n n&#432;&#7899;c n&agrave;y tr&#7919; s&#7861;n &#273;&#7875; ph&ograve;ng c&#7913;u h&#7887;a n&#7871;u c&#259;n nh&agrave; tr&uacute;c n&agrave;y b&#7883; ch&aacute;y.<br />
<br />
 G&atilde; m&uacute;c m&#7897;t th&ugrave;ng n&#432;&#7899;c &#273;&#7847;y &#273;em v&agrave;o s&#7843;nh &#273;&#432;&#7901;ng &#273;&#432;a cho H&#7891;ng gi&aacute;o ch&#7911; u&#7889;ng tr&#432;&#7899;c m&#7897;t b&#7847;u. B&#7847;u th&#7913; hai &#273;&#432;a cho H&#7891;ng phu nh&acirc;n . B&#7847;u th&#7913; ba &#273;&#432;a cho V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n.<br />
<br />
 G&atilde; v&#7915;a &#273;&#432;a n&#432;&#7899;c cho &#273;&#7841;o nh&acirc;n v&#7915;a n&oacute;i :<br />
<br />
 - &ETH;&#7841;o tr&#432;&#7903;ng ? &ETH;&#7841;o tr&#432;&#7903;ng th&#7853;t d&aacute;ng m&#7863;t anh h&ugrave;ng h&#7843;o h&aacute;n.<br />
<br />
 G&atilde; &#273;&#432;a b&#7847;u th&#7913; t&#432; v&agrave; th&#7913; n&#259;m cho U&#7927; T&ocirc;n Gi&#7843; c&ugrave;ng L&#7909;c Ti&ecirc;n Sinh . B&#7847;u th&#7913; s&aacute;u &#273;&#432;a cho M&#7897;c Ki&#7871;m B&igrave;nh.<br />
<br />
 M&#7885;i ng&#432;&#7901;i u&#7889;ng n&#432;&#7899;c l&#7841;nh v&agrave;o &#273;&#7873;u n&ocirc;n ra &#7891;ng &#7897;c, r&#7891;i t&#7915; t&#7915; c&#7917; &#273;&#7897;ng ch&acirc;n tay &#273;&#432;&#7907;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o m&uacute;c n&#432;&#7899;c th&ecirc;m cho m&#7845;y ng&#432;&#7901;i n&#7919;a u&#7889;ng xong th&igrave; L&#7909;c Ti&ecirc;n Sinh &#273;&atilde; &#273;&#7913;ng l&ecirc;n &#273;&#432;&#7907;c. L&atilde;o l&#7841;i n&acirc;ng Thanh Long s&#7913; H&#7913;a Tuy&#7871;t &ETH;&igrave;nh d&#7853;y &#273;&#7875; &#273;i&#7873;u tr&#7883; v&#7871;t th&#432;&#417;ng cho c&#7847;m m&aacute;u.<br />
<br />
 B&#7885;n U&#7927; T&ocirc;n Gi&#7843; &#273;&#7913;ng d&#7853;y &#273;&#432;&#7907;c li&#7873;n &#273;i l&#7845;y n&#432;&#7899;c cho c&aacute;c gi&aacute;o ch&uacute;ng u&#7889;ng.<br />
<br />
 Ch&#7859;ng bao l&acirc;u M&#7897;c Ki&#7871;m B&igrave;nh c&#361;ng c&#7913;u t&#7881;nh xong m&#7845;y thi&#7871;u n&#7919; &aacute;o h&#7891;ng.<br />
<br />
 Bao nhi&ecirc;u ng&#432;&#7901;i u&#7889;ng n&#432;&#7899;c l&#7841;nh r&#7891;i m&#7917;a th&#7889;c m&#7917;a th&aacute;o &#273;&#7847;y nh&agrave;, m&ugrave;i h&ocirc;i th&#7889;i x&ocirc;ng l&ecirc;n s&#7863;c s&#7909;a r&#7845;t kh&oacute; ng&#7917;i.<br />
<br />
 H&#7891;ng phu nh&acirc;n n&oacute;i :<br />
<br />
 - B&#7919;a nay c&aacute;c v&#7883; h&atilde;y v&#7873; ngh&#7881;, mai s&#7869; &#273;&#7871;n h&#7897;i h&#7885;p.<br />
<br />
 H&#7891;ng gi&aacute;o ch&#7911; ra l&#7879;nh :<br />
<br />
 - M&#7885;i ng&#432;&#7901;i kh&ocirc;ng &#273;&#432;&#7907;c nh&acirc;n v&#7909; x&#7843;y ra b&#7919;a nay m&agrave; g&acirc;y l&#7897;n x&#7897;n ho&#7863;c th&ugrave; ngh&#7883;ch nhau. B&#7843;n t&ograve;a &#273;&atilde; b&#7887; kh&ocirc;ng c&#7913;u x&eacute;t chuy&#7879;n &#273;&atilde; qua th&igrave; gi&#7919;a anh em gi&aacute;o ch&uacute;ng c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c g&acirc;y chuy&#7879;n x&iacute;ch m&iacute;ch. K&#7867; n&agrave;o tr&aacute;i l&#7879;nh s&#7869; b&#7883; tr&#7885;ng ph&#7841;t. B&#7885;n thi&#7871;u ni&ecirc;n trong Ng&#361; Long kh&ocirc;ng &#273;&#432;&#7907;c c&oacute; th&aacute;i &#273;&#7897; b&#7845;t k&iacute;nh v&#7899;i ch&#432;&#7903;ng m&ocirc;n s&#7913;. Ch&#432;&#7903;ng m&ocirc;n s&#7913; c&#361;ng kh&ocirc;ng n&ecirc;n t&igrave;m c&#7899; &#273;&#7875; s&#7917;a tr&#7883; b&#7885;n thi&#7871;u ni&ecirc;n trong b&#7843;n m&ocirc;n.<br />
<br />
 M&#7885;i ng&#432;&#7901;i &#273;&#7873;u &#273;&#7891;ng thanh v&acirc;ng d&#7841;. Ai n&#7845;y t&#432;&#7903;ng ch&#7915;ng nh&#432; c&#7845;t b&#7887; &#273;&#432;&#7907;c g&aacute;nh n&#7863;ng b&ecirc;n l&ograve;ng.<br />
<br />
 H&#7891;ng phu nh&acirc;n c&#7845;t gi&#7885;ng &ocirc;n nhu :<br />
<br />
 - B&#7841;ch Long s&#7913; ? Ng&#432;&#417;i h&atilde;y theo ta.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7851;n ch&#432;a bi&#7871;t m&#7909; g&#7885;i m&igrave;nh. G&atilde; th&#7845;y m&#7909; v&#7851;y tay m&#7899;i nh&#7899; ra m&igrave;nh gi&#7919; ch&#7913;c B&#7841;ch Long s&#7913; trong Th&#7847;n Long gi&aacute;o . G&atilde; li&#7873;n ch&#7841;y l&#7841;i.<br />
<br />
 Gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n s&oacute;ng vai ra kh&#7887;i nh&agrave; &#273;&#7841;i s&#7843;nh. B&#7885;n gi&aacute;o ch&uacute;ng c&#7917; &#273;&ocirc;ng &#273;&#432;&#7907;c r&#7891;i &#273;&#7873;u &#273;&#7913;ng l&ecirc;n khom l&#432;ng h&agrave;nh l&#7877;, l&#7899;n ti&#7871;ng h&ocirc; :<br />
<br />
 - H&#7891;ng gi&aacute;o ch&#7911; h&#432;&#7903;ng ph&uacute;c tr&#7885;n &#273;&#7901;i, th&#7885; ngang Th&#432;&#7907;ng &ETH;&#7871;.<br />
<br />
 Gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n &#273;i tr&ecirc;n con &#273;&#432;&#7901;ng l&aacute;t &#273;&aacute; xanh &#7903; m&eacute; t&#7843; s&#7843;nh &#273;&#432;&#7901;ng xuy&ecirc;n v&agrave;o r&#7915;ng tr&uacute;c l&ecirc;n th&#7859;ng b&igrave;nh &#273;&agrave;i.<br />
<br />
 Tr&ecirc;n &#273;&agrave;i &#273;&atilde; c&#7845;t m&#7845;y c&#259;n nh&agrave; tr&uacute;c , m&#432;&#7901;i m&#7845;y nam n&#7919; thi&#7871;u ni&ecirc;n m&#7863;c qu&#7847;n &aacute;o &#273;&#7911; m&agrave;u s&#7855;c canh gi&#7919; tr&#432;&#7899;c sau to&agrave; nh&agrave;, ch&uacute;ng th&#7845;y gi&aacute;o ch&#7911; &#273;&#7871;n li&#7873;n khom l&#432;ng h&agrave;nh l&#7877; .<br />
<br />
 H&#7891;ng phu nh&acirc;n d&#7851;n Vi Ti&#7875;u B&#7843;o v&agrave;o. M&#7909; nh&igrave;n m&#7897;t thi&#7871;u ni&ecirc;n &aacute;o tr&#7855;ng gi&#7899;i thi&#7879;u :<br />
<br />
 - &ETH;&acirc;y l&agrave; Vi c&ocirc;ng t&#7917; m&#7899;i nh&#7853;m ch&#7913;c ch&#432;&#7903;ng m&ocirc;n s&#7913; B&#7841;ch Long m&ocirc;n.<br />
<br />
 Ng&#432;&#417;i m&#7901;i y v&#7873; s&#432;&#417;ng ph&ograve;ng ph&iacute;a &ETH;&ocirc;ng ngh&#7881; ng&#417;i. C&aacute;c ng&#432;&#417;i ph&#7843;i h&#7847;u h&#7841; cho chu &#273;&aacute;o.<br />
<br />
 M&#7909; n&oacute;i xong nh&igrave;n Vi Ti&#7875;u B&#7843;o m&#7881;m c&#432;&#7901;i r&#7891;i &#273;i v&agrave; n&#7897;i &#273;&#432;&#7901;ng.<br />
<br />
 M&#7845;y t&ecirc;n thi&#7871;u ni&ecirc;n &aacute;o tr&#7855;ng nh&igrave;n Vi Ti&#7875;u B&#7843;o khom l&#432;ng thi l&#7877; n&oacute;i :<br />
<br />
 - B&#7885;n thu&#7897;c h&#7841; xin tham ki&#7871;n ch&#432;&#7903;ng m&ocirc;n s&#7913;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#7903; Ho&agrave;ng cung &#273;&atilde; l&agrave;m th&#7911; l&atilde;nh th&aacute;i gi&aacute;m, t&#7841;i Thi&ecirc;n &ETH;&#7883;a H&#7897;i l&agrave;m H&#432;&#417;ng ch&#7911;, r&#7845;t quyen v&#7899;i chuy&#7879;n ng&#432;&#7901;i ta k&iacute;nh c&#7849;n m&igrave;nh n&ecirc;n v&#7851;n th&#7843;n nhi&ecirc;n, ch&#7881; g&#7853;t &#273;&#7847;u &#273;&aacute;p :<br />
<br />
 - C&aacute;c ng&#432;&#7901;i b&#7845;t t&#7845;t ph&#7843;i &#273;a l&#7877;.<br />
<br />
 M&#7845;y t&ecirc;n thi&#7871;u ni&ecirc;n &aacute;o tr&#7855;ng d&#7851;n g&atilde; v&agrave;o s&#432;&#417;ng ph&ograve;ng ph&iacute;a &ETH;&ocirc;ng r&#7891;i b&#432;ng tr&agrave; &#273;&#7871;n.<br />
<br />
 Tuy g&#7885;i l&agrave; s&#432;&#417;ng ph&ograve;ng nh&#432;ng gian nh&agrave; n&agrave;y kh&aacute; r&#7897;ng r&atilde;i, c&aacute;ch tr&#7847;n thi&#7871;t r&#7845;t thanh l&#7883;ch. Tr&ecirc;n b&agrave;n c&ugrave;ng m&#7863;t k&#7879; b&agrave;y &#273;&#7847;y &#273;&#7891; c&#7893; ngo&#7841;n b&#7857;ng kim ng&#7885;c.<br />
<br />
 Tr&ecirc;n v&aacute;ch treo v&ocirc; s&#7889; t&#7921; h&#7885;a . Tr&ecirc;n gi&#432;&#7901;ng ch&#259;n &#273;&#7879;m r&#7845;t hoa m&#7929;. C&#259;n ph&ograve;ng n&agrave;y ch&#7859;ng kh&aacute;c ph&ograve;ng &#7889;c c&#7911;a Ho&agrave;ng cung m&#7845;y.<br />
<br />
 M&#7845;y t&ecirc;n thi&#7871;u ni&ecirc;n th&#7845;y g&atilde; tuy c&ograve;n nh&#7887; tu&#7893;i, nh&#432;ng &#273;&#432;&#7907;c H&#7891;ng phu nh&acirc;n tr&#7885;ng v&#7885;ng m&agrave; gi&aacute;o ch&#7911; l&#7841;i &#273;&#7875; g&atilde; s&#7889;ng &#7903; t&ograve;a Ti&ecirc;n Ph&uacute;c c&#432; n&agrave;y l&agrave; m&#7897;t n&#417;i m&agrave; ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng &#273;&#432;&#7907;c v&agrave;o, th&igrave; bi&#7871;t v&#7883; B&#7841;ch Long s&#7913; c&#7911;a ch&uacute;ng &#273;&#432;&#7907;c &#273;&#7863;c bi&#7879;t tr&#7885;ng &#273;&atilde;i, &#273;&#7883;a v&#7883; c&ograve;n cao h&#417;n b&#7889;n v&#7883; ch&#432;&#7903;ng m&ocirc;n s&#7913; kia.<br />
<br />
 B&#7885;n thi&#7871;u ni&ecirc;n canh gi&#7919; n&#417;i &#273;&acirc;y ch&#432;a bi&#7871;t bi&#7871;n c&#7889; ngo&agrave;i &#273;&#7841;i s&#7843;nh, nh&#432;ng th&#7845;y Vi Ti&#7875;u B&#7843;o &#7903; ng&ocirc;i cao l&#7841;i &#273;&#432;&#7907;c gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n s&#7911;ng &aacute;i, n&ecirc;n ch&uacute;ng li&#7873;n &acirc;n c&#7847;n h&#7847;u h&#7841;.<br />
<br />
 Chi&#7873;u h&ocirc;m &#7845;y Vi Ti&#7875;u B&#7843;o h&#7887;i m&#7845;y t&ecirc;n thi&#7871;u ni&ecirc;n &aacute;o tr&#7855;ng cho bi&#7871;t lu&#7853;t l&#7879; &#7903; Ng&#361; Long m&ocirc;n.<br />
<br />
 Nguy&ecirc;n Th&#7847;n Long gi&aacute;o chia l&agrave;m Ng&#361; m&ocirc;n. Ch&#432;&#7903;ng m&ocirc;n s&#7913; &#273;&#7873;u l&agrave; nh&#7919;ng tay cao th&#7911; tinh th&acirc;m &#273;&atilde; l&#7853;p nhi&#7873;u &#273;&#7841;i c&ocirc;ng cho gi&aacute;o ph&aacute;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&agrave; m&#7897;t thi&#7871;u ni&ecirc;n t&acirc;n ti&#7871;n l&ecirc;n nh&#7853;m ch&#7913;c cao v&igrave; g&atilde; &#273;&atilde; c&#7913;u &#273;&#432;&#7907;c t&iacute;nh m&#7841;ng cho gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n.<br />
<br />
 S&aacute;ng s&#7899;m h&ocirc;m sau H&#7891;ng gi&aacute;o ch&#7911; c&ugrave;ng H&#7891;ng phu nh&acirc;n ra nh&agrave; &#273;&#7841;i s&#7843;nh tri&#7879;u t&#7853;p &#273;&#7841;i h&#7897;i gi&aacute;o ch&uacute;ng.<br />
<br />
 Tr&ecirc;n n&eacute;t m&#7863;t m&#7885;i ng&#432;&#7901;i v&#7851;n l&#7897; v&#7867; lo &acirc;u, kh&ocirc;ng hi&#7875;u gi&aacute;o ch&#7911; &#273;&#7889;i v&#7899;i s&#7921; vi&#7879;c h&ocirc;m qua c&oacute; &#273;&#7875; t&acirc;m v&agrave; x&#7917; tr&#7883; g&igrave; kh&ocirc;ng ? Tuy gi&aacute;o ch&#7911; &#273;&atilde; tuy&ecirc;n th&#7879; kh&ocirc;ng truy c&#7913;u n&#7919;a, nh&#432;ng l&atilde;o l&agrave; ng&#432;&#7901;i t&acirc;m &#273;&#7883;a r&#7845;t th&acirc;m tr&#7847;m, ai m&agrave; ti&ecirc;n li&#7879;u &#273;&#432;&#7907;c ch&#7911; &yacute; c&#7911;a l&atilde;o c&oacute; h&agrave;nh &#273;&#7897;ng b&#7845;t tr&#7855;c hay kh&ocirc;ng ?<br />
<br />
 H&#7891;ng gi&aacute;o ch&#7911; c&#7845;t ti&#7871;ng h&#7887;i :<br />
<br />
 - Th&#432;&#417;ng th&#7871; c&#7911;a Thanh Long s&#7913; ra sao ?<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh khom l&#432;ng &#273;&aacute;p :<br />
<br />
 - Kh&#7843;i b&#7849;m gi&aacute;o ch&#7911; ? Th&#432;&#417;ng th&#7871; c&#7911;a Thanh Long s&#7913; r&#7845;t tr&#7847;m tr&#7885;ng. Hi&ecirc;n gi&#7901; kh&oacute; m&agrave; bi&#7871;t &#273;&#432;&#7907;c t&iacute;nh m&#7841;ng y c&oacute; &#273;&#432;&#7907;c b&#7843;o to&agrave;n hay kh&ocirc;ng ?<br />
<br />
 Gi&aacute;o ch&#7911; l&#7845;y trong b&#7885;c ra m&#7897;t c&aacute;i b&igrave;nh s&#7913; m&#7847;u h&#7891;ng t&#432;&#417;i n&oacute;i :<br />
<br />
 - &ETH;&acirc;y l&agrave; ba vi&ecirc;n Thi&ecirc;n V&#432;&#417;ng b&#7843;o m&#7879;nh &#273;an. Ng&#432;&#417;i c&#7847;m l&#7845;y cho y u&#7889;ng.<br />
<br />
 L&atilde;o n&oacute;i r&#7891;i kh&ocirc;ng &#273;&#432;a tay l&ecirc;n, chi&#7871;c b&igrave;nh s&#7913; &#273;&atilde; t&#7915; t&#7915; bay &#273;&#7871;n tr&#432;&#7899;c m&#7863;t L&#7909;c Ti&ecirc;n Sinh .<br />
<br />
 L&#7909;c Ti&ecirc;n Sinh &#273;&#432;a v&#7897;i tay ra &#273;&oacute;n l&#7845;y, ph&#7909;c l&#7841;y xu&#7889;ng &#273;&#7845;t n&oacute;i :<br />
<br />
 - K&iacute;nh t&#7841; h&#7891;ng &acirc;n c&#7911;a gi&aacute;o ch&#7911;.<br />
<br />
 Ti&ecirc;n sinh bi&#7871;t thu&#7889;c Thi&ecirc;n V&#432;&#417;ng b&#7843;o m&#7879;nh &#273;an n&agrave;y v&ocirc; c&ugrave;ng tr&acirc;n qu&yacute;.<br />
<br />
 Ch&iacute;nh gi&aacute;o ch&#7911; &#273;&atilde; ph&aacute;i b&#7897; thu&#7897;c &#273;i thu th&#7853;p nh&#7919;ng d&#432;&#7907;c t&agrave;i k&#7923; tr&acirc;n &#7903; c&aacute;c n&#417;i &#273;em v&#7873; ch&#7871; luy&#7879;n m&#7899;i th&agrave;nh.<br />
<br />
 Trong Thi&ecirc;n v&#432;&#417;ng b&#7843;o m&#7879;nh &#273;an c&oacute; Nh&acirc;n s&acirc;m gi&agrave; &#273;&atilde; ba tr&#259;m n&#259;m, B&#7841;ch h&ugrave;ng &#273;&#7843;m, Tuy&#7871;t li&ecirc;n c&ugrave;ng nhi&#7873;u d&#432;&#7907;c v&#7853;t kh&aacute;c. &ETH;i&#7873;u &#273;&aacute;ng qu&yacute; nh&#7845;t l&agrave; gi&aacute;o ch&#7911; ph&iacute; r&#7845;t nhi&#7873;u t&acirc;m l&#7921;c &#273;&iacute;ch th&acirc;n ch&#7871; luy&#7879;n m&#7845;y phen m&#7899;i &#273;&#432;&#7907;c h&#417;n m&#7897;t ch&#7909;c vi&ecirc;n. H&#7913;a Tuy&#7871;t &ETH;&igrave;nh u&#7889;ng ba vi&ecirc;n linh &#273;an n&agrave;y v&agrave;o th&igrave; t&iacute;nh m&#7841;ng kh&ocirc;ng c&ograve;n g&igrave; &#273;&aacute;ng ng&#7841;i n&#7919;a.<br />
<br />
 K&#7923; d&#432; c&aacute;c v&#7883; l&atilde;o huynh &#273;&#7879; nh&#7845;t t&#7873; khom l&#432;ng t&#7841; &#417;n, b&#7909;ng b&#7843;o d&#7841; :<br />
<br />
 - H&ocirc;m qua Thanh Long s&#7913; ph&#7841;m t&#7897;i ph&#7843;n ngh&#7883;ch ng&#7841;o m&#7841;n gi&aacute;o ch&#7911; nh&#432; v&#7853;y, l&#7841;i c&ograve;n toan gi&#7871;t h&#7841;i l&atilde;o nh&acirc;n gia. Th&#7871; m&agrave; b&#7919;a nay gi&aacute;o ch&#7911; l&atilde;o nh&acirc;n gia l&#7841;i ban tr&acirc;n d&#432;&#7907;c c&#7913;u m&#7841;ng cho y th&igrave; th&#7921;c t&igrave;nh l&atilde;o nh&acirc;n gia kh&ocirc;ng &#273;&#7875; t&acirc;m &#273;&#7871;n &#273;&#7841;i t&#7897;i n&#7919;a.<br />
<br />
 Ai c&#361;ng l&#7845;y l&agrave;m an &#7911;i r&#7845;t nhi&#7873;u.<br />
<br />
 H&#7891;ng phu nh&acirc;n r&#7845;t t&#432;&#417;i c&#432;&#7901;i h&#7887;i :<br />
<br />
 - B&#7841;ch Long s&#7913; ? Ta nghe n&oacute;i &#7903; tr&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n, ng&#432;&#417;i &#273;&atilde; &#273;&#432;&#7907;c coi m&#7897;t t&#7845;m bia &#273;&aacute; c&oacute; kh&#7855;c khoa &#273;&#7849;u v&#259;n, ph&#7843;i kh&ocirc;ng ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o khom l&#432;ng &#273;&aacute;p :<br />
<br />
 - &ETH;&uacute;ng th&#7871; ?<br />
<br />
 U&#7927; T&ocirc;n Gi&#7843; l&ecirc;n ti&#7871;ng :<br />
<br />
 - Kh&#7843;i b&#7849;m gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n ? Thu&#7897;c h&#7841; c&oacute; ph&oacute;ng b&agrave;i v&#259;n &#273;&oacute; &#273;em theo &#273;&acirc;y.<br />
<br />
 L&atilde;o l&#7845;y trong b&#7885;c ra m&#7897;t g&oacute;i v&#7843;i d&#7847;u. Ti&#7871;p theo l&atilde;o l&#7845;y ra m&#7897;t b&#7913;c ch&#7919; th&#7853;t l&#7899;n treo l&ecirc;n t&#432;&#7901;ng m&eacute; &ETH;&ocirc;ng. Qu&#7843; nhi&ecirc;n &#273;&oacute; l&agrave; th&#7913; v&#259;n t&#7921; c&#7893; qu&aacute;i, ch&#7859;ng ai bi&#7871;t m&#7897;t ch&#7919; n&agrave;o.<br />
<br />
 H&#7891;ng phu nh&acirc;n l&#7841;i h&#7887;i :<br />
<br />
 - B&#7841;ch Long s&#7913; ? Ng&#432;&#417;i &#273;&atilde; bi&#7871;t th&#7913; v&#259;n t&#7921; n&agrave;y th&igrave; &#273;&#7885;c l&ecirc;n cho m&#7885;i ng&#432;&#7901;i c&ugrave;ng nghe.<br />
<br />
 Vi Ti&#7875;u B&#7843;o d&#7841; m&#7897;t ti&#7871;ng r&#7891;i &#273;&#432;a m&#7855;t nh&igrave;n v&agrave;o b&#7913;c c&#7893; v&#259;n l&#7899;n ti&#7871;ng &#273;&#7885;c thu&#7897;c l&ograve;ng b&agrave;i v&#259;n c&#7911;a L&#7909;c Ti&ecirc;n Sinh &#273;&atilde; d&#7841;y g&atilde; :<br />
<br />
 " N&#259;m Trinh quan th&#7913; hai, th&aacute;ng m&#432;&#7901;i , ng&agrave;y gi&aacute;p t&yacute;. . ."<br />
<br />
 G&atilde; t&#7915; t&#7915; &#273;&#7885;c xu&#7889;ng, th&#7881;nh tho&#7843;ng c&oacute; ch&#7919; quy&ecirc;n li&#7873;n n&oacute;i :<br />
<br />
 - &#7890; ! Ch&#7919; n&agrave;y l&agrave; ch&#7919; g&igrave; ? Kh&oacute; nh&#7853;n qu&aacute; ! &agrave; ph&#7843;i r&#7891;i . &ETH;&acirc;y l&agrave; ch&#7919; "ma".<br />
<br />
 G&atilde; &#273;&#7885;c &#273;&#7871;n c&acirc;u :<br />
<br />
 " Ti&ecirc;n ph&uacute;c v&#297;nh h&#432;&#7903;ng, ph&#7893; t&#7871; s&ugrave;ng k&iacute;nh, th&#7885; gi&#7919;a thi&ecirc;n t&#7873; v&#259;n v&otilde; nh&acirc;n th&aacute;nh" .<br />
<br />
 G&atilde; &#273;&#432;a v&agrave;o b&#7889;n ch&#7919; " Li&ecirc;n &#273;&#7891;ng phu nh&acirc;n" th&#7921;c ra r&#7845;t th&ocirc; t&#7909;c so v&#7899;i v&#259;n bia. Gi&#7843; s&#7917; L&#7909;c Ti&ecirc;n Sinh h&agrave;nh v&#259;n th&igrave; &#273;&atilde; &#273;&#432;a v&agrave;o ch&#7919; thanh nh&atilde; h&#417;n. Nh&#432;ng Vi Ti&#7875;u B&#7843;o b&#7845;t th&ocirc;ng v&#259;n l&yacute; th&igrave; c&ograve;n hi&#7875;u th&#7871; n&agrave;o l&agrave; v&#259;n ch&#432;&#417;ng n&#7919;a ? G&atilde; kh&ocirc;ng &#273;&#7893;i b&#7889;n ch&#7919; th&agrave;nh n&#259;m th&igrave; &#273;&atilde; l&agrave; qu&yacute; r&#7891;i.<br />
<br />
 H&#7891;ng phu nh&acirc;n nghe n&oacute;i t&#7899;i b&#7889;n ch&#7919; " Li&ecirc;n &#273;&#7891;ng phu nh&acirc;n" li&#7873;n m&#7863;t m&agrave;y h&#7899;n h&#7903; nh&igrave;n tr&#432;&#7907;ng phu n&oacute;i :<br />
<br />
 - Gi&aacute;o ch&#7911; ? Trong v&#259;n bia qu&#7843; c&oacute; nh&#7855;c &#273;&#7871;n ti&#7879;n thi&#7871;p, &#273;&acirc;u ph&#7843;i B&#7841;ch Long s&#7913; b&#7883;a chuy&#7879;n.<br />
<br />
 H&#7891;ng gi&aacute;o ch&#7911; c&#361;ng c&#7921;c k&#7923; cao h&#7913;ng, g&#7853;t &#273;&#7847;u &#273;&aacute;p :<br />
<br />
 - Hay l&#7855;m ? Hay l&#7855;m ? Qu&#7843; l&agrave; l&ograve;ng tr&#7901;i an b&agrave;i t&#7915; tr&#432;&#7899;c. Ng&agrave;y nay ch&uacute;ng ta d&#7921;ng ra Th&#7847;n Long gi&aacute;o m&agrave; &#273;&#7901;i Trinh Quan nh&agrave; &ETH;&#7841;i &ETH;&#432;&#7901;ng &#273;&atilde; &#273;&#432;&#7907;c coi tr&ecirc;n tr&#7901;i c&aacute;o th&#7883; r&#7891;i.<br />
<br />
 Gi&aacute;o ch&uacute;ng trong s&#7843;nh &#273;&#432;&#7901;ng l&#7841;i tung h&ocirc; :<br />
<br />
 - Gi&aacute;o ch&#7911; h&#432;&#7903;ng ph&uacute;c tr&#7885;n &#273;&#7901;i, th&#7885; ngang th&#432;&#7907;ng &#273;&#7871;.<br />
<br />
 B&#7885;n l&atilde;o huynh &#273;&#7879; v&agrave;o h&agrave;ng V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n c&#361;ng trong l&ograve;ng c&#7921;c k&#7923; kinh h&atilde;i, mi&#7879;ng l&#7849;m b&#7849;m :<br />
<br />
 - T&eacute; ra gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n &#273;&atilde; &#7913;ng &#273;i&#7873;m tr&#7901;i t&#7915; tr&#432;&#7899;c. Th&#7871; th&igrave; c&ograve;n ai m&#7841;o ph&#7841;m &#273;&#7871;n h&#7841;i l&atilde;o nh&acirc;n gia &#273;&#432;&#7907;c ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o sau c&ugrave;ng &#273;&#7885;c t&#7899;i ch&#7895; pho T&#7913; th&#7853;p nh&#7883; ch&#432;&#417;ng kinh hi&#7879;n &#273;&#7875; &#7903; &#273;&acirc;u<br />
<br />
 H&#7891;ng phu nh&acirc;n th&#7903; d&agrave;i n&oacute;i :<br />
<br />
 - Nh&#7919;ng b&#7853;c th&aacute;nh hi&#7873;n h&agrave;o ki&#7879;t th&#432;&#417;ng d&acirc;n c&#7913;u &#273;&#7901;i qu&#7843; nhi&ecirc;n &#273;&atilde; &#273;&#432;&#7907;c &#273;&#7913;c Th&#432;&#7907;ng &ETH;&#7871; an b&agrave;i t&#7915; tr&#432;&#7899;c. C&#7843; b&#7885;n &aacute;c t&#7855;c h&#7841;i d&acirc;n nh&#432; Ng&ocirc; Tam Qu&#7871; c&#361;ng trong v&#7889;n b&agrave;n t&iacute;nh c&#7911;a nh&agrave; tr&#7901;i. Gi&aacute;o ch&#7911; ? T&aacute;m pho b&#7843;o kinh &#273;&oacute; &#273;&atilde; thu&#7897;c s&#7903; h&#7919;u c&#7911;a b&#7843;n gi&aacute;o, v&#7853;y ch&#7859;ng s&#7899;m th&igrave; mu&#7897;n s&#7869; &#273;em v&#7873; &#273;&acirc;y.<br />
<br />
 Gi&aacute;o ch&#7911; vu&#7889;t r&acirc;u m&#297;m c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - Phu nh&acirc;n n&oacute;i ph&#7843;i l&#7855;m !<br />
<br />
 M&#7885;i ng&#432;&#7901;i l&#7841;i h&ocirc; l&#7899;n :<br />
<br />
 - Th&#7885; ngang Th&#432;&#7907;ng &ETH;&#7871; ! Th&#7885; ngang Th&#432;&#7907;ng &ETH;&#7871; ?<br />
<br />
 H&#7891;ng gi&aacute;o ch&#7911; ch&#7901; cho s&#7843;nh &#273;&#432;&#7901;ng y&ecirc;n t&#297;nh, tr&#7903; l&#7841;i ng&#7891;i tuy&ecirc;n b&#7889; :<br />
<br />
 - B&acirc;y gi&#7901; &#273;&#7871;n khai h&#432;&#417;ng &#273;&#432;&#7901;ng &#273;&#7875; l&agrave;m l&#7877; trao ch&#7913;c ch&#432;&#7903;ng m&ocirc;n s&#7913; B&#7841;ch Long m&ocirc;n cho Vi Ti&#7875;u B&#7843;o .<br />
<br />
 Nghi ti&#7871;t &#7903; Khai h&#432;&#417;ng &#273;&#432;&#7901;ng trong Th&#7847;n Long gi&aacute;o kh&aacute;c v&#7899;i Thi&ecirc;n &ETH;&#7883;a h&#7897;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y tr&ecirc;n h&#432;&#417;ng &aacute;n &#273;&#7863;t n&#259;m chi&#7871;c m&acirc;m v&agrave;ng. Trong m&#7895;i m&acirc;m c&oacute; m&#7897;t con r&#7855;n nh&#7887; c&#361;ng chia n&#259;m s&#7855;c : &#273;&#7887;, tr&#7855;ng, xanh, v&agrave;ng, &#273;en.<br />
<br />
 N&#259;m con r&#7855;n nh&#7887; ng&#7849;ng &#273;&#7847;u cao l&ecirc;n,l&#432;&#7905;i th&ograve; ra th&#7909;t v&agrave;o kh&ocirc;ng ng&#7899;t. M&igrave;nh n&oacute; cu&#7897;n l&#7841;i n&#7857;m im kh&ocirc;ng nh&uacute;c nh&iacute;ch.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;y " Ng&#361; s&#7855;c th&#7847;n long" xong r&#7891;i quay l&#7841;i x&aacute; gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n. Sau &#273;&oacute; g&atilde; ti&#7871;p th&#7909; nh&#7919;ng l&#7901;i ch&uacute;c h&#7841; c&#7911;a b&#7885;n V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n.<br />
<br />
 H&#7891;ng phu nh&acirc;n r&oacute;t ba chung r&#432;&#7907;i h&ugrave;ng ho&agrave;ng &#273;&#432;a cho Vi Ti&#7875;u B&#7843;o :<br />
<br />
 - B&#7841;ch Long s&#7913; u&#7889;ng r&#432;&#7907;u n&agrave;y v&agrave;o th&igrave; bao nhi&ecirc;u th&#7847;n long tr&ecirc;n &#273;&#7843;o &#273;&#7873;u bi&#7871;t ng&#432;&#417;i l&agrave; ng&#432;&#7901;i nh&agrave;. T&#7915; nay tr&#7903; &#273;i ch&uacute;ng kh&ocirc;ng c&#7855;n ng&#432;&#417;i n&#7919;a.<br />
<br />
 Gi&aacute;o ch&#7911; lai t&#7863;ng cho Vi Ti&#7875;u B&#7843;o m&#7897;t chu&#7895;i h&#7841;t ch&acirc;u b&#7857;ng h&ugrave;ng ho&agrave;ng &#273;&#7875; g&atilde; &#273;eo s&aacute;t v&agrave;o da th&#7883;t &#273;&#7863;ng tr&#7915; b&aacute;ch &#273;&#7897;c kh&#7887;i x&acirc;m nh&#7853;p v&agrave;o m&igrave;nh.<br />
<br />
 Sau &#273;&oacute; b&#7885;n ch&#7845;p s&#7921; v&agrave; b&#7885;n thi&#7871;u ni&ecirc;n &#7903; B&#7841;ch Long m&ocirc;n &#273;&#7873;u &#273;&#7871;n l&agrave;m l&#7877; tham ki&#7871;n ch&#432;&#7903;ng m&ocirc;n c&#7911;a b&#7843;n m&ocirc;n.<br />
<br />
 Gi&aacute;o ch&#7911; l&#7841;i ra l&#7879;nh :<br />
<br />
 - Hi&#7879;n nay ch&#432;&#7903;ng m&ocirc;n s&#7913; Thanh Long m&ocirc;n c&ograve;n ngh&#7881; d&#432;&#7905;ng b&#7879;nh, v&#7853;y c&ocirc;ng vi&#7879;c &#7903; m&ocirc;n n&agrave;y t&#7841;m giao cho B&#7841;n &#273;&#7847;u &#273;&agrave; x&#7917; l&yacute;. bao gi&#7901; Thanh long s&#7913; kh&#7887;i b&#7879;nh s&#7869; tr&#7903; l&#7841;i ch&#7845;p ch&#432;&#7903;ng.<br />
<br />
 U&#7927; T&ocirc;n Gi&#7843; khom l&#432;ng nh&acirc;n l&#7879;nh.<br />
<br />
 Gi&aacute;o ch&#7911; l&#7841;i n&oacute;i:<br />
<br />
 - Ng&#361; Long s&#7913; v&agrave; L&#7909;c Cao Hi&ecirc;n s&aacute;u ng&#432;&#7901;i h&atilde;y &#273;&#7871;n nh&agrave; h&#7853;u s&#7843;nh b&agrave;n vi&#7879;c.<br />
<br />
 L&atilde;o n&oacute;i r&#7891;i c&ugrave;ng phu nh&acirc;n r&#7901;i ch&#7895; ng&#7891;i &#273;i xu&#7889;ng.<br />
<br />
 M&#7885;i ng&#432;&#7901;i trong s&#7843;nh &#273;&#432;&#7901;ng ti&#7873;n h&ocirc; h&#7853;u &#7911;ng &#273;i theo. B&#7885;n V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n, Vi Ti&#7875;u B&#7843;o, U&#7927; T&ocirc;n Gi&#7843;, L&#7909;c Ti&ecirc;n Sinh c&#361;ng &#273;i theo.<br />
<br />
 B&acirc;y gi&#7901; Vi Ti&#7875;u B&#7843;o m&#7899;i bi&#7871;t L&#7909;c Ti&ecirc;n Sinh t&ecirc;n g&#7885;i L&#7909;c Cao Hi&ecirc;n.<br />
<br />
 Nh&agrave; h&#7853;u s&#7843;nh &#7903; ph&iacute;a sau nh&agrave; &#273;&#7841;i s&#7843;nh.<br />
<br />
 S&#7843;nh &#273;&#432;&#7901;ng n&agrave;y r&#7845;t nh&#7887; h&#7865;p. &#7903; gi&#7919;a &#273;&#7863;t hai chi&#7871;c gh&#7871; l&#7899;n l&agrave; ch&#7895; ng&#7891;i c&#7911;a gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n. Ph&iacute;a tr&#432;&#7899;c &#273;&#7863;t n&#259;m gh&#7871; th&#7845;p h&#417;n. Ba v&#7883; ch&#432;&#7903;ng m&ocirc;n s&#7913; chia nhau ng&#7891;i v&agrave;o. U&#7927; T&ocirc;n Gi&#7843; c&#361;ng ng&#7891;i v&agrave;o m&#7897;t gh&#7871;.<br />
<br />
 L&atilde;o quay l&#7841;i b&#7843;o Vi Ti&#7875;u B&#7843;o :<br />
<br />
 - M&#7901;i B&#7841;ch Long s&#7913; an t&#7885;a.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y L&#7909;c Ti&ecirc;n Sinh kh&ocirc;ng c&oacute; gh&#7871; ng&#7891;i, g&atilde; ng&#7847;n ng&#7915; &#273;&#432;a m&#7855;t ng&oacute; nh&igrave;n y th&igrave; L&#7909;c Ti&ecirc;n Sinh m&#7917;n c&#432;&#7901;i n&oacute;i :<br />
<br />
 - M&#7901;i B&#7841;ch Long s&#7913; an t&#7885;a &#273;i. Trong Ti&#7873;m Long &#273;&#432;&#7901;ng n&agrave;y kh&ocirc;ng &#273;&#7863;t gh&#7871; cho t&#7841;i h&#7841; c&ugrave;ng gi&aacute;o ch&uacute;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ch&#7855;c &#273;&acirc;y l&agrave; lu&#7853;t l&#7879; c&#7911;aa Th&#7847;n Long gi&aacute;o , U&#7927; T&ocirc;n gi&#7843; s&#7903; d&#297; &#273;&#432;&#7907;c ng&#7891;i m&#7897;t gh&#7871; l&agrave; v&igrave; l&atilde;o x&#7917; l&yacute; th&#432;&#7901;ng v&#7909; &#273;&#7841;i di&#7879;n cho Thanh Long s&#7913;.<br />
<br />
 Ch&iacute;nh l&atilde;o c&#361;ng kh&ocirc;ng c&oacute; ch&#7895; ng&#7891;i.<br />
<br />
 G&atilde; ngh&#297; v&#7853;y r&#7891;i ng&#7891;i xu&#7889;ng gh&#7871;. L&#7909;c Ti&ecirc;n Sinh &#273;&#7913;ng &#273;&#7857;ng sau g&atilde;.<br />
<br />
 H&#7891;ng gi&aacute;o ch&#7911; h&#7887;i :<br />
<br />
 - V&#259;n bia ch&#7881; th&#7883; T&aacute;m b&#7897; T&#7913; th&#7853;p nh&#7883; ch&#432;&#417;ng kinh &#273;&#7875; r&#7843;i r&aacute;c b&#7889;n ph&#432;&#417;ng, m&agrave; H&#7855;c Long s&#7913; l&#7841;i b&aacute;o c&aacute;o hi&#7879;n nay b&#7889;n b&#7897; &#7903; Ho&agrave;ng cung ngh&#297;a l&agrave; l&agrave;m sao ?<br />
<br />
 H&#7855;c Long s&#7913; &#273;&aacute;p :<br />
<br />
 - Ch&#7855;c l&agrave; nh&#7919;ng b&#7897; &#7903; Thi&#7871;u l&acirc;m, M&#7897;c V&#432;&#417;ng Ph&#7911; c&ugrave;ng v&agrave;i n&#417;i kh&aacute;c b&#7883; b&#7885;n Th&aacute;i &#273;&aacute;t &#273;o&#7841;t &#273;&#432;&#7907;c &#273;em v&#7873; Ho&agrave;ng cung.<br />
<br />
 Gi&aacute;o ch&#7911; tr&#7847;m ng&acirc;m kh&ocirc;ng n&oacute;i g&igrave;. H&#7855;c Long s&#7913; l&#7897; v&#7867; s&#7907; h&atilde;i. H&#7855;n ch&#7859;ng hi&#7875;u gi&aacute;o ch&#7911; c&oacute; th&#7887;a m&atilde;n v&#7873; l&#7901;i gi&#7843;i th&iacute;ch v&#7915;a r&#7891;i c&#7911;a h&#7855;n kh&ocirc;ng ?<br />
<br />
 L&aacute;t sau, H&#7891;ng phu nh&acirc;n m&#7881;m c&#432;&#7901;i n&oacute;i :<br />
<br />
 - H&#7855;c Long s&#7913; ph&aacute;i ng&#432;&#7901;i v&agrave;o Ho&agrave;ng cung l&#7845;y Kinh. Theo l&#7901;i ph&uacute;c tr&igrave;nh th&igrave; ch&uacute;ng ta t&#7853;n t&acirc;m ki&#7879;t l&#7921;c ho&#7841;t &#273;&#7897;ng m&agrave; cho t&#7899;i b&acirc;y gi&#7901; ch&#432;a l&#7845;y &#273;&#432;&#7907;c b&#7897; n&agrave;o. V&#7909; n&agrave;y ch&uacute;ng ta n&ecirc;n ph&aacute;i ng&#432;&#7901;i c&oacute; ph&uacute;c ph&#7853;n l&#7899;n ph&#7909; tr&aacute;ch m&#7899;i l&agrave;m &#273;&#432;&#7907;c<br />
<br />
 Ho&agrave;ng Long s&#7913; v&#7897;i n&oacute;i theo :<br />
<br />
 - Phu nh&acirc;n qu&#7843; l&agrave; cao ki&#7871;n. Vi&#7879;c l&#7845;y kinh quan h&#7879; tr&#7885;ng &#273;&#7841;i t&#432;&#417;ng &#273;&#432;&#417;ng v&#7899;i ph&uacute;c ph&#7853;n c&#7911;a ng&#432;&#7901;i &#273;&#432;&#7907;c ph&aacute;i &#273;i. Thu&#7897;c h&#7841; ngh&#297; r&#7857;ng ch&#7859;ng ph&#7843;i H&#7855;c Long s&#7913; kh&ocirc;ng ch&#7883;u t&#7853;n l&#7921;c g&#7855;ng s&#7913;c h&#7871;t l&ograve;ng v&igrave; gi&aacute;o ch&#7911; l&#7853;p c&ocirc;ng, ch&#7855;c l&agrave; y k&eacute;m ph&uacute;c n&ecirc;n b&#7843;o kinh kh&ocirc;ng l&#7845;y v&agrave;o tay &#273;&#432;&#7907;c.<br />
<br />
 H&#7891;ng phu nh&acirc;n m&#7881;m c&#432;&#7901;i h&#7887;i :<br />
<br />
 - Theo &yacute; ng&#432;&#417;i th&igrave; ai l&agrave; ng&#432;&#7901;i c&oacute; d&#7911; ph&uacute;c ph&#7853;n v&#7873; vi&#7879;c n&agrave;y ?<br />
<br />
 Ho&agrave;ng Long s&#7913; &#273;&aacute;p :<br />
<br />
 - Trong b&#7843;n gi&aacute;o, nh&acirc;n v&#7853;t ph&uacute;c ph&#7853;n l&#7899;n nh&#7845;t d&#297; nhi&ecirc;n l&agrave; gi&aacute;o ch&#7911; l&atilde;o nh&acirc;n gia, th&#7913; hai l&agrave; phu nh&acirc;n. Nh&#432;ng kh&ocirc;ng th&#7875; &#273;&#7875; gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n th&acirc;n t&#7921; xu&#7845;t m&atilde;. Sau hai v&#7883; l&atilde;o nh&acirc;n gia, B&#7841;ch Long s&#7913; l&agrave; ng&#432;&#7901;i &#273;&#7913;ng &#273;&#7847;u v&#7873; ph&uacute;c ph&#7853;n. Y &#273;&#7885;c &#273;&#432;&#7907;c v&#259;n bia, l&#7841;i l&#7853;p n&ecirc;n c&ocirc;ng l&#7899;n. Tr&ecirc;n &#7845;n &#273;&#432;&#7901;ng c&#7911;a y th&#7845;p tho&aacute;ng &aacute;nh h&#7891;ng quang ch&#7913;ng minh ph&uacute;c ph&acirc;n c&#7911;a y kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. B&#7885;n thu&#7897;c h&#7841; c&#7911;a gi&aacute;o ch&#7911; kh&ocirc;ng ai b&igrave; k&#7883;p.<br />
<br />
 Gi&aacute;o ch&#7911; vu&#7889;t r&acirc;u m&#297;m c&#432;&#7901;i h&#7887;i :<br />
<br />
 - B&#7841;ch Long s&#7913; c&ograve;n l&agrave; &#273;&#7913;a tr&#7867; n&iacute;t li&#7879;u c&oacute; &#273;&#7843;m &#273;&#432;&#417;ng &#273;&#432;&#7907;c nhi&#7879;m v&#7909; l&#7899;n lao n&agrave;y kh&ocirc;ng ?<br />
<br />
 Ch&#7913;c v&#7883; B&#7841;ch Long s&#7913; &#7903; Th&#7847;n Long gi&aacute;o tuy r&#7845;t cao c&#7843; m&agrave; Vi Ti&#7875;u B&#7843;o ch&#7859;ng th&egrave;m &#273;&#7875; &yacute;. G&atilde; &#273;&atilde; b&#7883; h&atilde;m m&igrave;nh tr&ecirc;n &#273;&#7843;o th&igrave; g&#7863;p sao hay v&#7853;y &#273;&#7875; c&#7847;u an.<br />
<br />
 &ETH;&#7915;ng n&oacute;i &#273;&#7871;n ch&#7913;c B&#7841;ch Long s&#7913;, ngay &#273;&#7871;n ng&ocirc;i gi&aacute;o ch&#7911; g&atilde; c&#361;ng ch&#7859;ng mu&#7889;n l&agrave;m. L&ograve;ng g&atilde; ch&#7881; n&oacute;ng &#273;&#432;&#7907;c v&#7873; kinh cho ch&oacute;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nghe gi&aacute;o ch&#7911; n&oacute;i v&#7853;y th&igrave; ngh&#297; ngay &#273;&#7871;n &#273;&acirc;y l&agrave; m&#7897;t c&#417; h&#7897;i t&#7889;t nh&#7845;t &#273;&#7875; g&atilde; tho&aacute;t th&acirc;n.<br />
<br />
 G&atilde; li&#7873;n &#273;&aacute;p :<br />
<br />
 - B&#7849;m gi&aacute;o ch&#7911; ? Th&#432;a phu nh&acirc;n ? Thu&#7897;c h&#7841; &#273;&#432;&#7907;c hai v&#7883; l&atilde;o nh&acirc;n gia &#273;&#7873; b&#7841;t trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m c&#7843;m k&iacute;ch. Thu&#7897;c h&#7841; ch&#7859;ng c&oacute; t&agrave;i n&#259;ng c&#361;ng kh&ocirc;ng b&#7843;n l&atilde;nh, nh&#432;ng tr&ocirc;ng v&agrave;o h&#7891;ng ph&uacute;c c&#7911;a hai v&#7883; l&atilde;o nh&acirc;n gia, thu&#7897;c h&#7841; ngh&#297; r&#7857;ng c&oacute; ph&uacute;c l&agrave; c&oacute; ph&#7853;n, thu&#7897;c h&#7841; r&#7845;t hy v&#7885;ng c&oacute; th&#7875; tr&agrave; tr&#7897;n v&agrave;o Ho&agrave;ng cung &#273;&#7875; l&#7845;y c&#7855;p &#273;&#432;&#7907;c b&#7889;n pho b&#7843;o kinh &#273;&oacute;.<br />
<br />
 H&#7891;ng gi&aacute;o ch&#7911; g&#7853;t &#273;&#7847;u ra chi&#7873;u v&#7915;a d&#7841;.<br />
<br />
 H&#7891;ng phu nh&acirc;n c&#7843; m&#7915;ng n&oacute;i :<br />
<br />
 - B&#7841;ch Long s&#7913; ch&#7883;u ph&#7845;n kh&#7903;i tinh th&#7847;n, t&#7853;n t&acirc;m ki&#7879;t l&#7921;c v&igrave; c&ocirc;ng vi&#7879;c c&#7911;a b&#7843;n gi&aacute;o, &#273;&#7911; t&#7887; ra h&#7871;t d&#7841; trung th&agrave;nh &#273;&#7889;i v&#7899;i gi&aacute;o ch&#7911;. Ta bi&#7871;t ng&#432;&#417;i l&agrave; ng&#432;&#7901;i th&ocirc;ng minh lanh l&#7907;i l&#7841;i c&oacute; ph&uacute;c ph&#7853;n l&#7899;n lao th&igrave; e r&#7857;ng ph&aacute;i ng&#432;&#417;i l&ecirc;n tr&#7901;i l&agrave;m vi&#7879;c l&#7899;n cho gi&aacute;o ch&#7911; ng&#432;&#417;i c&#361;ng c&oacute; th&#7875; th&agrave;nh c&ocirc;ng.<br />
<br />
 H&#7891;ng gi&aacute;o ch&#7911; ch&#7853;m r&atilde;i n&oacute;i :<br />
<br />
 - Theo l&#7901;i b&aacute;o c&aacute;o c&#7911;a H&#7855;c Long s&#7913; th&igrave; nh&#7919;ng t&ecirc;n b&#7897; thu&#7897;c c&#7911;a y &#273;&#432;&#7907;c ph&aacute;i &#273;&#7871;n Ho&agrave;ng cung &#273;&atilde; &#273;&#432;a tin ra . Ho&agrave;ng &ETH;&#7871; c&oacute; m&#7897;t t&ecirc;n ti&#7875;u th&aacute;i gi&aacute;m r&#7845;t th&acirc;n c&#7853;n t&ecirc;n g&#7885;i Ti&#7875;u Qu&#7871; T&#7917; g&igrave; &#273;&oacute;. . .<br />
<br />
 Vi Ti&#7875;u B&#7843;o nghe &#273;&#7871;n ba ch&#7919; "Ti&#7875;u Qu&#7871; T&#7917;" kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh kinh h&atilde;i ngh&#297; th&#7847;m :<br />
<br />
 - Mnh m&agrave; b&#7883; l&#7897; t&#7849;y th&igrave; th&#7853;t h&#7887;ng b&eacute;t ?<br />
<br />
 G&atilde; nghe gi&aacute;o ch&#7911; n&oacute;i ti&#7871;p :<br />
<br />
 - Ho&agrave;ng &ETH;&#7871; ph&aacute;i g&atilde; n&agrave;y l&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n c&oacute; &yacute; l&agrave;m vi&#7879;c b&#7845;t l&#7907;i cho b&#7843;n gi&aacute;o. Ch&uacute;ng ta &#273;&atilde; li&ecirc;n ti&#7871;p ph&aacute;i m&#7845;y to&aacute;n ng&#432;&#7901;i &#273;i &#273;&oacute;n b&#7855;t g&atilde; &#273;&#7875; th&#7849;m v&#7845;n.<br />
<br />
 B&#7841;n &#273;&#7847;u &#273;&agrave; &#273;&acirc;y c&#361;ng l&agrave; ng&#432;&#7901;i &#273;&#432;&#7907;c ph&aacute;i &#273;i , ch&#7859;ng ng&#7901; y kh&ocirc;ng ki&#7871;m &#273;&#432;&#7907;c Ti&#7875;u Qu&#7871; T&#7917; m&agrave; l&#7841;i g&#7863;p ng&#432;&#7901;i.<br />
<br />
 Ho&agrave;ng Long s&#7913; nghe gi&#7885;ng l&#432;&#7905;i gi&aacute;o ch&#7911; c&oacute; v&#7867; &ecirc;m d&#7883;u, li&#7873;n l&ecirc;n ti&#7871;ng n&#7883;nh h&oacute;t :<br />
<br />
 - &ETH;&oacute; l&agrave; h&#7891;ng ph&uacute;c t&#7847;y &#273;&igrave;nh c&#7911;a gi&aacute;o ch&#7911;.<br />
<br />
 H&#7891;ng gi&aacute;o ch&#7911; nh&igrave;n l&atilde;o kh&#7869; g&#7853;t &#273;&#7847;u h&#7887;i ti&#7871;p :<br />
<br />
 - B&#7841;ch Long s&#7913; ? Ng&#432;&#7901;i &#273;&#7871;n Ho&agrave;ng cung ti&#7879;n &#273;i&#7873;u tra t&#432;&#7901;ng t&#7853;n v&#7873; Ti&#7875;u Qu&#7871; T&#7917; n&agrave;y xem sao. Ho&agrave;ng &ETH;&#7871; ph&aacute;i h&#7855;n l&ecirc;n Ng&#361; &ETH;&agrave;i s&#417;n &#273;&#7875; m&#432;u &#273;&#7891; chuy&#7879;n g&igrave; ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o s&#7907; qu&aacute; to&aacute;t m&#7891; h&ocirc;i l&#7841;nh ng&#7855;t v&#7897;i &#273;&aacute;p :<br />
<br />
 - D&#7841; d&#7841; ? Xin tu&acirc;n ch&#7881; th&#7883; c&#7911;a gi&aacute;o ch&#7911;.<br />
<br />
 Nh&#432;ng trong l&ograve;ng g&atilde; r&#7845;t vui m&#7915;ng v&igrave; th&#7845;y gi&aacute;o ch&#7911; &#273;&atilde; quy&#7871;t &yacute; ph&aacute;i g&atilde; &#273;&#7871;n Ho&agrave;ng cung.<br />
<br />
 H&#7891;ng phu nh&acirc;n n&oacute;i :<br />
<br />
 - Trong t&aacute;m pho T&#7913; th&#7853;p nh&#7883; ch&#432;&#417;ng kinh nghe n&oacute;i c&oacute; c&#7843; b&iacute; k&iacute;p c&#432;&#7901;ng th&acirc;n b&#7843;o m&#7879;nh, tu&#7893;i th&#7885; l&acirc;u d&agrave;i. Gi&aacute;o ch&#7911; ch&uacute;ng ta &#273;&atilde; &#7913;ng &#273;i&#7873;m tr&#7901;i h&#7859;n &#273;&#432;&#7907;c ph&uacute;c ti&ecirc;n, th&#7885; ngang Th&#432;&#7907;ng &#273;&#7871;. Ta ngh&#297; r&#7857;ng t&aacute;m pho kinh s&aacute;ch n&agrave;y ch&#7859;ng s&#7899;m th&igrave; mu&#7897;n s&#7869; l&#7885;t v&agrave;o tay gi&aacute;o ch&#7911;. B&#7841;ch Long s&#7913; ! ng&#432;&#417;i &#273;i L&#7853;p c&ocirc;ng l&#7899;n cho gi&aacute;o ch&#7911;, L&#7845;y &#273;&#432;&#7907;c t&aacute;m pho kinh v&#7873; &#273;&acirc;y, t&#7921; nhi&ecirc;n gi&aacute;o ch&#7911; s&#7869; phong th&#432;&#7903;ng c&aacute;ch kh&aacute;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng l&ecirc;n khom l&#432;ng &#273;&aacute;p :<br />
<br />
 - Thu&#7897;c h&#7841; d&ugrave; tan x&#432;&#417;ng n&aacute;t th&#7883;t c&#361;ng kh&ocirc;ng &#273;&#7911; b&aacute;o &#273;&#7873;n c&ocirc;ng &#273;&#7913;c c&#7911;a gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n trong mu&ocirc;n m&#7897;t. D&#297; nhi&ecirc;n thu&#7897;c h&#7841; ph&#7843;i " T&#7853;n trung b&aacute;o qu&#7889;c, da ng&#7921;a b&#7885;c th&acirc;y"<br />
<br />
 T&aacute;m ch&#7919; " T&#7853;n trung b&aacute;o qu&#7889;c, da ng&#7921;a b&#7885;c th&acirc;y" g&atilde; h&#7885;c &#273;&#432;&#7907;c &#7903; n&#417;i th&#7847;y &#273;&#7891; gi&#7843;ng s&aacute;ch. M&#7895;i khi &#273;&#7841;i t&#432;&#7899;ng xu&#7845;t chinh, nh&agrave; vua kh&iacute;ch l&#7879; th&igrave; &#273;&#7841;i t&#432;&#7899;ng kh&#7859;ng kh&aacute;i tr&#7843; l&#7901;i b&#7857;ng t&aacute;m ch&#7919; &#273;&oacute;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#7913; nguy&ecirc;n v&#259;n &#273;&#7885;c l&#7841;i, th&agrave;nh ra kh&ocirc;ng kh&#7887;i &#273;&#7847;u Ng&ocirc; m&igrave;nh S&#7903;, kh&ocirc;ng h&#7907;p c&#7843;nh &#7903; ch&#7895; n&agrave;y.<br />
<br />
 H&#7891;ng phu nh&acirc;n c&#432;&#7901;i n&oacute;i :<br />
<br />
 - Ng&#432;&#417;i t&#7853;n trung v&#7899;i gi&aacute;o ch&#7911; l&agrave; hay l&#7855;m. Chuy&#7871;n n&agrave;y ng&#432;&#417;i &#273;&#7871;n B&#7855;c Kinh n&ecirc;n cho m&#7845;y ng&#432;&#7901;i &#273;i theo tr&#7907; l&#7921;c. Tu&#7923; ng&#432;&#417;i mu&#7889;n ch&#7885;n ai c&#361;ng &#273;&#432;&#7907;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m :<br />
<br />
 - Ta ch&#7881; c&#7847;n tho&aacute;t th&acirc;n, n&#7871;u cho ng&#432;&#7901;i c&#7911;a h&#7885; &#273;i theo th&igrave; kh&aacute;c n&agrave;o t&#7921; tr&oacute;i ch&acirc;n tay m&igrave;nh l&#7841;i.<br />
<br />
 G&atilde; ngh&#297; v&#7853;y li&#7873;n &#273;&aacute;p :<br />
<br />
 - &ETH;i nhi&#7873;u ng&#432;&#7901;i s&#7907; ti&#7871;t l&#7897; b&iacute; m&#7853;t. &Agrave; ph&#7843;i r&#7891;i ? D&#432;&#7899;i tr&#432;&#7899;ng X&iacute;ch Long s&#7913; c&oacute; &#273;o&agrave;n thi&#7871;u n&#7919;, thu&#7897;c h&#7841; mu&#7889;n l&#7921;a m&#7897;t v&agrave;i t&ecirc;n &#273;&#432;a &#273;i &#273;&#7875; ch&uacute;ng gi&#7843; l&agrave;m cung n&#7919; cho ti&#7879;n h&agrave;nh &#273;&#7897;ng trong Ho&agrave;ng cung<br />
<br />
 V&igrave; g&atilde; nh&#7899; t&#7899;i M&#7897;c Ki&#7871;m B&igrave;nh, mu&#7889;n &#273;&#432;a c&#7843; c&ocirc; &#273;i.<br />
<br />
 V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n &#273;&aacute;p :<br />
<br />
 - Nh&#7919;ng ti&#7875;u c&ocirc; n&#432;&#417;ng &#273;&oacute; e kh&ocirc;ng d&ugrave;ng &#273;&#432;&#7907;c vi&#7879;c g&igrave;, tu&#7923; B&#7841;ch Long s&#7913; l&#7921;a ch&#7885;n m&#7845;y t&ecirc;n c&#361;ng &#273;&#432;&#7907;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
<br />
 - &ETH;a t&#7841; &#273;&#7841;o tr&#432;&#7903;ng.<br />
<br />
 L&#7909;c Cao Hi&ecirc;n b&#7895;ng l&ecirc;n ti&#7871;ng :<br />
<br />
 - Kh&#7843;i b&#7849;m gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n ? H&ocirc;m qua thu&#7897;c h&#7841; &#273;&atilde; ph&#7841;m tr&#7885;ng t&#7897;i, trong l&ograve;ng th&acirc;m t&#7841; gi&aacute;o ch&#7911; kh&ocirc;ng gi&#7871;t . . .<br />
<br />
 H&#7891;ng gi&aacute;o ch&#7911; xua tay, cau m&agrave;y ng&#7855;t l&#7901;i :<br />
<br />
 - Chuy&#7879;n h&ocirc;m qua kh&ocirc;ng ai &#273;&#432;&#7907;c &#273;&#7875; l&ograve;ng. T&#7915; gi&#7901; tr&#7903; &#273;i &#273;&#7915;ng nh&#7855;c t&#7899;i n&#7919;a.<br />
<br />
 L&#7909;c Cao Hi&ecirc;n &#273;&aacute;p :<br />
<br />
 - D&#7841; ! &ETH;a t&#7841; gi&aacute;o ch&#7911;. Thu&#7897;c h&#7841; mu&#7889;n &#273;i theo B&#7841;ch Long s&#7913; . Tr&ocirc;ng c&#7853;y v&agrave;o h&#7891;ng ph&uacute;c c&#7911;a gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n, thu&#7897;c h&#7841; mong mu&#7889;n l&#7853;p &#273;&#432;&#7907;c ch&uacute;t c&ocirc;ng lao nh&#7887; m&#7885;n &#273;&#7875; t&#7887; t&#7845;c d&#7841; nhi&#7879;t th&agrave;nh.<br />
<br />
 H&#7891;ng gi&aacute;o ch&#7911; g&#7853;t &#273;&#7847;u n&oacute;i :<br />
<br />
 - L&#7909;c Cao Hi&ecirc;n m&#432;u k&#7871; s&acirc;u xa, v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, ng&ograve;i b&uacute;t l&#7841;i c&agrave;ng s&#7855;c b&eacute;n, v&#259;n ch&#432;&#417;ng c&#361;ng v&#7919;ng v&agrave;ng. Hay l&#7855;m . hay l&#7855;m . Ng&#432;&#417;i &#273;i theo B&#7841;ch Long s&#7913; c&#361;ng ph&#7843;i.<br />
<br />
 L&#7909;c Cao Hi&ecirc;n tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&#7883;ch, b&#7909;ng b&#7843;o d&#7841; :<br />
<br />
 - Gi&aacute;o ch&#7911; n&oacute;i : Ng&ograve;i b&uacute;t s&#7855;c b&eacute;n, v&#259;n ch&#432;&#417;ng v&#7919;ng v&agrave;ng, hay l&agrave; m&igrave;nh b&#7883;a &#273;&#7863;t b&agrave;i v&#259;n bia, l&atilde;o gia &#273;&atilde; bi&#7871;t r&#7891;i ?<br />
<br />
 U&#7927; T&ocirc;n Gi&#7843; c&#361;ng n&oacute;i :<br />
<br />
 - Kh&#7843;i b&#7849;m gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n ? Thu&#7897;c h&#7841; c&#361;ng xin theo B&#7841;ch Long s&#7913; &#273;&#7871;n B&#7855;c Kinh &#273;&#7875; ph&#7909;c v&#7909; cho gi&aacute;o ch&#7911;.<br />
<br />
 Gi&aacute;o ch&#7911; g&#7853;t &#273;&#7847;u. L&atilde;o th&#7845;y Ho&agrave;ng Long s&#7913; c&#361;ng toan m&#7903; mi&#7879;ng, li&#7873;n n&oacute;i ngay :<br />
<br />
 - S&#7889; ng&#432;&#7901;i &#273;i nhi&#7873;u r&#7891;i , b&#7843;n to&agrave; e r&#7857;ng b&#7845;y nhi&ecirc;u c&#361;ng &#273;&atilde; kh&oacute; gi&#7919; cho kh&#7887;i ti&#7871;t l&#7897; h&agrave;nh tung. Hai ng&#432;&#7901;i &#273;i v&#7899;i B&#7841;ch Long s&#7913; , nh&#7845;t thi&#7871;t ph&#7843;i h&agrave;nh &#273;&#7897;ng theo l&#7879;nh c&#7911;a y kh&ocirc;ng &#273;&#432;&#7907;c ch&#7889;ng &#273;&#7889;i.<br />
<br />
 L&#7909;c Cao Hi&ecirc;n v&agrave; U&#7927; T&ocirc;n Gi&#7843; khom l&#432;ng &#273;&aacute;p :<br />
<br />
 - B&#7885;n thu&#7897;c h&#7841; xin tu&acirc;n l&#7879;nh.<br />
<br />
 H&#7891;ng phu nh&acirc;n l&#7845;y t&#7915; trong b&#7885;c ra m&#7897;t con r&#7891;ng nh&#7887;, n&#259;m s&#7855;c loang l&#7893; &#273;&uacute;c b&#7857;ng ho&agrave;ng kim, b&#7841;ch ng&acirc;n, &#273;&#7891;ng t&#7909;, s&#7855;t &#273;en, ng&#7885;c xanh. M&#7909; n&oacute;i :<br />
<br />
 - B&#7841;ch Long s&#7913; . &ETH;&acirc;y l&agrave; ng&#361; long l&#7879;nh c&#7911;a gi&aacute;o ch&#7911;. Ta t&#7841;m giao cho ng&#432;&#7901;i t&#7841;m ch&#7845;p ch&#432;&#7903;ng. M&#7845;y v&#7841;n gi&aacute;o ch&uacute;ng tr&ocirc;ng th&#7845;y Ng&#361; Long L&#7879;nh cung nh&#432; &#273;&iacute;ch th&acirc;n gi&aacute;o ch&#7911;. V&igrave; ng&#432;&#7901;i &#273;i l&agrave;m vi&#7879;c l&#7899;n n&ecirc;n giao cho ng&#432;&#417;i &#273;&#7911; quy&#7873;n sinh s&aacute;t. Sau khi l&#7853;p c&ocirc;ng xong, s&#7869; &#273;em Ng&#361; Long L&#7879;nh v&#7873; ho&agrave;n l&#7841;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&acirc;ng &#7841; lu&ocirc;n mi&#7879;ng.<br />
<br />
 G&atilde; &#273;&#432;a tay ra &#273;&oacute;n l&#7845;y con r&#7891;ng nh&#7887;, trong b&#7909;ng kh&ocirc;ng kh&#7887;i bu&#7891;n r&#7847;u ngh&#297; th&#7847;m:<br />
<br />
 - Ta ch&#7881; mong v&#7873; &#273;&#7871;n B&#7855;c Kinh r&#7891;i kh&ocirc;ng th&egrave;m l&yacute; g&igrave; &#273;&#7871;n Th&#7847;n Long Gi&aacute;o hay H&#7891; qu&#7881; gi&aacute;o g&igrave; c&#361;ng m&#7863;c . M&igrave;nh &#273;em Ng&#361; Long L&#7879;nh c&#7911;a h&#7885; &#273;i ch&#7881; t&#7893; th&ecirc;m r&#7855;c r&#7889;i cho m&igrave;nh .</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

