<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 51</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ti&#7875;u Ho&agrave;ng &ETH;&#7871; &ETH;o&aacute;n Vi&#7879;c Nh&#432; Th&#7847;n</b></font></p>

<p><span color="black">G&atilde; Ch&#7907;t nh&#7899; t&#7899;; l&uacute;c &#7903; nh&agrave; h&#7885; B&#7841;ch, Phong T&#7871; Trung c&ugrave;ng B&#7841;ch H&agrave;n Phong &#273;&#7897;ng th&#7911;, li&#7873;n t&acirc;u:<br />
<br />
 - Trong &#273;&ecirc;m t&#7889;i, n&ocirc; t&agrave;i ch&#7881; nh&#7855;m m&#7855;t &#273;&aacute;nh b&#7915;a.<br />
<br />
 &ETH;&#7897;t nhi&ecirc;n th&#7845;y h&#7855;n &#273;&#432;a ch&acirc;n tr&aacute;i qu&eacute;t qua b&ecirc;n tay m&#7863;t, tay m&#7863;t qu&eacute;t sang b&ecirc;n tr&aacute;i...<br />
<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a khoa ch&acirc;n v&ograve;ng tay.<br />
<br />
 Vua Khang Hy v&#7895; tay n&oacute;i:<br />
<br />
 - &ETH;&uacute;ng r&#7891;i ! &ETH;&uacute;ng r&#7891;i! Ch&iacute;nh l&agrave; chi&ecirc;u &#273;&oacute;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&agrave;m b&#7897; s&#7917;ng s&#7889;t h&#7887;i:<br />
<br />
 - Th&aacute;nh Th&#432;&#7907;ng c&#361;ng bi&#7871;t chi&ecirc;u n&agrave;y &#432;?<br />
<br />
 Vua Khang Hy v&#7915;a c&#432;&#7901;i v&#7915;a h&#7887;i l&#7841;i:<br />
<br />
 - Ng&#432;&#417;i c&oacute; bi&#7871;t chi&ecirc;u &#273;&oacute; k&ecirc;u b&#7857;ng g&igrave; kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o bi&#7871;t &#273;&oacute; l&agrave; chi&ecirc;u "Ho&agrave;nh t&#7843;o thi&ecirc;n qu&acirc;n", nh&#432;ng mi&#7879;ng t&acirc;u:<br />
<br />
 - N&ocirc; t&agrave;i kh&ocirc;ng hi&#7875;u.<br />
<br />
 Vua Khang Hy c&#432;&#7901;i n&oacute;i:<br />
<br />
 - V&#7853;y tr&#7851;m d&#7841;y kh&ocirc;n cho. C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng "Ho&agrave;nh t&#7843;o thi&ecirc;n qu&acirc;n" .<br />
<br />
 Vi Ti&#7875;u B&#7843;o ra chi&#7873;u kinh h&atilde;i n&oacute;i:<br />
<br />
 - C&aacute;i t&ecirc;n n&agrave;y nghe hay qu&aacute;!<br />
<br />
 Vua Khang Hy h&#7887;i:<br />
<br />
 - H&#7855;n s&#7917; chi&ecirc;u &#273;&oacute; &#273;&aacute;nh ng&#432;&#417;i th&igrave; ng&#432;&#417;i &#273;&#7889;i ph&oacute; th&#7871; n&agrave;o?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Trong l&uacute;c hoang mang, n&ocirc; t&agrave;i b&#7889;i r&#7889;i trong l&ograve;ng, xem ch&#7915;ng kh&ocirc;ng &#273;&#7889;i ph&oacute; &#273;&#432;&#7907;c, ch&#7907;t nh&#7899; t&#7899;i khi Th&aacute;nh Th&#432;&#7907;ng t&#7927; v&otilde; v&#7899;i n&ocirc; t&agrave;i, nh&#7899; &#273;&#432;&#7907;c chi&ecirc;u s&#7889; tuy&#7879;t di&#7879;u m&agrave; Th&aacute;nh Th&#432;&#7907;ng &#273;&atilde; h&#7845;t n&ocirc; t&agrave;i v&#7885;t qua &#273;&#7881;nh &#273;&#7847;u Th&aacute;nh Th&#432;&#7907;ng t&eacute; xu&#7889;ng, t&#7921;a h&#7891; chi&ecirc;u "Phi v&acirc;n th&#7911;", trong Mi&ecirc;n ch&#432;&#7903;ng c&#7911;a ph&aacute;i V&otilde; &ETH;ang.<br />
<br />
 vua Khang Hy c&#7843; m&#7915;ng reo l&ecirc;n:<br />
<br />
 - Ng&#432;&#417;i &#273;&atilde; d&ugrave;ng v&otilde; c&ocirc;ng c&#7911;a tr&#7851;m &#273;&#7875; ph&aacute; chi&ecirc;u "Ho&agrave;nh t&#7843;o thi&ecirc;n qu&acirc;n" c&#7911;a &#273;&#7883;ch &#432;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
<br />
 - Ch&iacute;nh th&#7871;! V&otilde; c&ocirc;ng m&agrave; n&ocirc; t&agrave;i h&#7885;c &#273;&#432;&#7907;c v&#7889;n ch&#7859;ng c&oacute; g&igrave; cao minh.<br />
<br />
 May &#7903; ch&#7895; Th&aacute;nh Th&#432;&#7907;ng c&ugrave;ng n&ocirc; t&agrave;i t&#7927; v&otilde; l&acirc;u ng&agrave;y n&ecirc;n nh&#7919;ng th&#7911; ph&aacute;p c&#7911;a Th&aacute;nh Th&#432;&#7907;ng n&ocirc; t&agrave;i nh&#7899; &#273;&#7871;n qu&aacute; n&#7917;a. ..<br />
<br />
 Vua Khang Hy m&#7863;t r&#7891;ng h&#7899;n h&#7903; ph&aacute;n:<br />
<br />
 - Ph&#7843;i &#273;&oacute;! Ph&#7843;i &#273;&oacute;! Chi&ecirc;u n&agrave;y k&ecirc;u b&#7857;ng Phi v&acirc;n th&#7911; hay Chi&#7871;t mai th&#7911;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; nh&#7911;:<br />
<br />
 - M&igrave;nh xu n&#7883;nh nh&agrave; vua nh&#432;ng ph&#7843;i kh&eacute;o l&eacute;o l&#7855;m m&#7899;i &#273;&#432;&#7907;c.<br />
<br />
 G&atilde; n&oacute;i ti&#7871;p :<br />
<br />
 - N&ocirc; t&agrave;i h&#7885;c th&#7911; ph&aacute;p c&#7911;a Th&aacute;nh Th&#432;&#7907;ng &#273;&atilde; n&#7855;m &#273;&#432;&#7907;c tay g&atilde; r&#7891;i, &#273;&aacute;ng ti&#7871;c l&agrave; kh&iacute; l&#7921;c kh&ocirc;ng &#273;&#7911; v&agrave; b&#7897; v&#7883; c&#361;ng kh&ocirc;ng &#273;&uacute;ng l&#7855;m n&ecirc;n b&#7883; g&atilde; h&#7845;t m&#7841;nh m&#7897;t c&aacute;i, gi&#7853;t ra &#273;&#432;&#7907;c.<br />
<br />
 Vua Khang Hy n&oacute;i:<br />
<br />
 - &ETH;&aacute;ng ti&#7871;c &ocirc;i l&agrave; &#273;&aacute;ng ti&#7871;c ! B&acirc;y gi&#7901; Tr&#7851;m cho ng&#432;&#417;i hay l&agrave; ng&#432;&#417;i ph&#7843;i n&#7855;m tr&uacute;ng v&agrave;o ch&#7895; gi&#7919;a huy&#7879;t N&#7897;i T&ocirc;ng v&agrave; huy&#7879;t Ngo&#7841;i Quan th&igrave; b&#7845;t lu&#7853;n g&atilde; c&#7841;y qu&#7841;y th&#7871; n&agrave;o c&#361;ng kh&ocirc;ng tho&aacute;t &#273;&#432;&#7907;c.<br />
<br />
 Nh&agrave; vua n&oacute;i r&#7891;i v&#432;&#417;n tay ra n&#7855;m l&#7845;y huy&#7879;t &#273;&#7841;o &#7903; c&#7893; tay Vi Ti&#7875;u B&#7843;o.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7853;n &#273;&#7897;ng k&igrave;nh l&#7921;c c&#7921;a c&#7841;y m&#7845;y l&#7847;n m&agrave; qu&#7843; nhi&ecirc;n kh&ocirc;ng t&agrave;i n&agrave;o tho&aacute;t ra &#273;&#432;&#7907;c.<br />
<br />
 G&atilde; li&#7873;n t&acirc;u:<br />
<br />
 - Th&aacute;nh Th&#432;&#7907;ng m&agrave; ch&#7881; d&#7841;y cho s&#7899;m th&igrave; sau n&agrave;y n&ocirc; t&agrave;i &iacute;t g&#7863;p nguy hi&#7875;m.<br />
<br />
 Vua Khang Hy c&#432;&#7901;i h&#7887;i:<br />
<br />
 - R&#7891;i sau sao n&#7919;a?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - G&atilde; c&#7921;a tho&aacute;t r&#7891;i xoay m&igrave;nh &#273;&#7871;n sau l&#432;ng n&ocirc; t&agrave;i, vung song ch&#432;&#7903;ng &#273;&aacute;nh t&#7899;i<br />
<br />
 Vua Khang Hy la l&ecirc;n:<br />
<br />
 - "Cao s&#417;n l&#432;u thu&#7927;" !<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - Chi&ecirc;u &#273;&oacute; k&ecirc;u b&#7857;ng "Cao s&#417;n l&#432;u thu&#7927;" &#432;?<br />
<br />
 L&uacute;c &#273;&oacute; n&ocirc; t&agrave;i b&#7883; g&atilde; l&agrave;m cho b&#7903; v&iacute;a kh&aacute;c n&agrave;o hoa r&#7909;ng n&#432;&#7899;c tr&ocirc;i.<br />
<br />
 G&#7863;p t&igrave;nh th&#7871; c&#7845;p b&aacute;ch, n&ocirc; t&agrave;i l&#7841;i ph&#7843;i d&ugrave;ng &#273;&#7871;n chi&ecirc;u s&#7889; c&#7911;a Th&aacute;nh Th&#432;&#7907;ng.<br />
<br />
 Vua Khang Hy c&#432;&#7901;i h&#7887;i:<br />
<br />
 - Kh&ocirc;ng bi&#7871;t r&otilde; ! &ETH;i &#273;&aacute;nh nhau v&#7899;i ng&#432;&#7901;i ta sao ng&#432;&#417;i kh&ocirc;ng d&ugrave;ng c&ocirc;ng phu c&#7911;a s&#432; ph&#7909; truy&#7873;n d&#7841;y m&agrave; l&#7841;i to&agrave;n d&ugrave;ng chi&ecirc;u s&#7889; c&#7911;a Tr&#7851;m?<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
<br />
 - S&#432; ph&#7909; d&#7841;y chi&ecirc;u s&#7889; l&agrave; luy&#7879;n theo c&aacute;ch t&#7915; &#273;&#7847;u &#273;&#7871;n &#273;u&ocirc;i, nh&#432;ng khi li&#7873;u m&#7841;ng v&#7899;i ng&#432;&#7901;i ta ng&#7901; &#273;&acirc;u ho&agrave;n to&agrave;n kh&ocirc;ng h&#7873; d&ugrave;ng &#273;&#7871;n m&agrave; ph&#7843;i d&ugrave;ng nh&#7919;ng chi&ecirc;u s&#7889; c&#7911;a Th&aacute;nh Th&#432;&#7907;ng, v&igrave; l&uacute;c &#273;&oacute; n&ocirc; t&agrave;i ch&#7907;t nh&#7899; t&#7899;i m&#7899;i ph&aacute;t chi&ecirc;u &#273;&#432;&#7907;c.<br />
<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
<br />
 - L&uacute;c &#273;&oacute; c&#432;&#7901;m tay &#273;&#7883;ch nh&acirc;n &#273;&atilde; &#273;&aacute;nh xu&#7889;ng l&#432;ng n&ocirc; t&agrave;i, n&ocirc; t&agrave;i ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a th&igrave; c&ograve;n bi&#7871;t d&ugrave;ng chi&ecirc;u s&#7889; g&igrave;?<br />
<br />
 N&ocirc; t&agrave;i b&egrave;n m&#432;&#7907;n th&#7871; nh&#7843;y x&ocirc; v&#7873; ph&iacute;a tr&#432;&#7899;c r&#7891;i l&#7841;ng sang m&eacute; h&#7919;u.<br />
<br />
 Vua Khang Hy ph&aacute;n:<br />
<br />
 - &ETH;&oacute; l&agrave; "H&#7891;i phong b&#7897;" .<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
<br />
 - &ETH;&uacute;ng th&#7871;! N&ocirc; t&agrave;i tr&aacute;nh kh&#7887;i &#273;&ograve;n c&#7911;a &#273;&#7883;ch th&#7911; li&#7873;n th&#7915;a c&#417; r&uacute;t tru&#7927; th&#7911; ra,xoay tay &#273;&acirc;m l&#7841;i m&#7897;t nh&aacute;t,mi&#7879;ng l&#7899;n ti&#7871;ng la:<br />
<br />
 - Ti&#7875;u Qu&#7871; T&#7917;! Ng&#432;&#417;i c&oacute; ch&#7883;u &#273;&#7847;u h&agrave;ng kh&ocirc;ng?<br />
<br />
 Vua Khang Hy c&#432;&#7901;i ha h&#7843; h&#7887;i:<br />
<br />
 - Sao ng&#432;&#417;i l&#7841;i h&ocirc; Ti&#7875;u Qu&#7871; T&#7917;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
<br />
 - Trong l&uacute;c nguy c&#7845;p, n&ocirc; t&agrave;i h&#7885;c chi&ecirc;u s&#7889; c&#7911;a Th&aacute;nh Th&#432;&#7907;ng th&igrave; ph&#7843;i h&#7885;c cho &#273;&#7847;y &#273;&#7911;.<br />
<br />
 Nguy&ecirc;n tr&#432;&#7899;c Th&aacute;nh Th&#432;&#7907;ng xoay tay ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh v&agrave;o l&#432;ng n&ocirc; t&agrave;i, Th&aacute;nh Th&#432;&#7907;ng &#273;&atilde; h&ocirc; l&#7899;n:<br />
<br />
 - "Ti&#7875;u Qu&#7871; T&#7917;! Ng&#432;&#417;i c&oacute; ch&#7883;u &#273;&#7847;u h&agrave;ng kh&ocirc;ng?"<br />
<br />
 N&ocirc; t&agrave;i kh&ocirc;ng ngh&#297; &#273;&#7871;n m&igrave;nh n&#7919;a m&agrave; ch&#7881; nh&#7899; t&#7899;i Th&aacute;nh Th&#432;&#7907;ng l&uacute;c ra chi&ecirc;u n&ecirc;n mi&#7879;ng h&ocirc; nh&#432; v&#7853;y.<br />
<br />
 &ETH;&#7883;ch nh&acirc;n v&#7915;a r&ecirc;n l&ecirc;n m&#7897;t ti&#7871;ng ch&#7913; ch&#432;a k&#7883;p h&ocirc; "Xin &#273;&#7847;u h&agrave;ng ! " th&igrave; &#273;&atilde; ch&#7871;t ngo&#7867;o r&#7891;i.<br />
<br />
 Vua Khang Hy c&#432;&#7901;i r&#7897; ph&aacute;n:<br />
<br />
 - Tuy&#7879;t di&#7879;u! Tuy&#7879;t di&#7879;u ! Tr&#7851;m xoay tay ph&oacute;ng ch&#432;&#7903;ng nh&#432; v&#7853;y g&#7885;i l&agrave; "C&ocirc; v&acirc;n xu&#7845;t tr&#7909;c" .<br />
<br />
 Nguy&ecirc;n vua Khang Hy sau khi luy&#7879;n v&otilde; ra t&#7927; th&iacute; v&#7899;i Vi Ti&#7875;u B&#7843;o ch&#7881; ra chi&ecirc;u h&#7901; ch&#7913; kh&ocirc;ng ph&#7843;i &#273;&aacute;nh ch&iacute; m&#7841;ng nh&#432; &#273;&#7889;i ph&oacute; v&#7899;i &#273;&#7883;ch nh&acirc;n th&#7921;c s&#7921;.<br />
<br />
 B&acirc;y gi&#7901; Vi Ti&#7875;u B&#7843;o d&ugrave;ng chi&ecirc;u s&#7889; n&agrave;y c&#7911;a nh&agrave; vua &#273;&#7875; &#273;&acirc;m ch&#7871;t &#273;&#7883;ch nh&acirc;n th&igrave; d&#297; nhi&ecirc;n nh&agrave; vua cao h&#7913;ng v&ocirc; c&ugrave;ng.<br />
<br />
 Vua Khang Hy t&#7921; ngh&#297;: "N&#7871;u m&agrave; m&igrave;nh ra tay th&igrave; c&ograve;n tinh th&acirc;m h&#417;n Ti&#7875;u Qu&#7871; T&#7917; g&#7845;p m&#432;&#7901;i."<br />
<br />
 Vua Khang Hy l&#7841;i ph&aacute;n:<br />
<br />
 - T&ecirc;n th&iacute;ch kh&aacute;ch n&agrave;y qu&#7843; l&agrave; l&#7899;n m&#7853;t, nh&#432;ng v&otilde; c&ocirc;ng g&atilde; h&atilde;y c&ograve;n t&#7847;m th&#432;&#7901;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
<br />
 - Mu&ocirc;n t&acirc;u Th&aacute;nh Th&#432;&#7907;ng! V&otilde; c&ocirc;ng b&#7885;n th&iacute;ch kh&aacute;ch &#273;&oacute; kh&ocirc;ng ph&#7843;i. l&agrave; k&eacute;m c&#7887;i.<br />
<br />
 C&aacute;c nh&acirc;n vi&ecirc;n th&#7883; v&#7879; trong Ho&agrave;ng cung c&oacute; m&#7845;y anh em b&#7883; t&#7917; th&#432;&#417;ng v&#7873; tay ch&uacute;ng.<br />
<br />
 K&#7875; ra Ti&#7875;u Qu&#7871; T&#7917; n&agrave;y ph&uacute;c &#273;&#7913;c kh&aacute; l&#7899;n, &#273;&#432;&#7907;c ch&#7847;u h&#7847;u Th&aacute;nh Th&#432;&#7907;ng luy&#7879;n v&otilde; b&#7845;y l&acirc;u m&#7899;i &#273;&aacute;nh c&#7855;p &#273;&#432;&#7907;c &#273;&ocirc;i ba chi&ecirc;u th&#7913;c, kh&ocirc;ng th&igrave;... H&agrave; h&agrave;! T&acirc;u Th&aacute;nh Th&#432;&#7907;ng!<br />
<br />
 B&#7919;a nay b&#7879; h&#7841; &#273;&atilde; ban ra m&#7897;t &#273;&#7841;o chi&#7871;u ch&#7881; ph&#7911; tu&#7845;t cho k&#7867; trung th&#7847;n b&#7887; m&igrave;nh v&igrave; ch&#7913;c v&#7909; l&agrave; t&ecirc;n ti&#7875;u th&aacute;i gi&aacute;m Ti&#7875;u Qu&#7871; T&#7917; v&agrave; ban cho m&#7897;t ng&agrave;n l&#7841;ng b&#7841;c .<br />
<br />
 Vua Khang Hy c&#432;&#7901;i ph&aacute;n:<br />
<br />
 - Ng&agrave;n l&#7841;ng th&igrave; &#273;&#7911; th&#7871; n&agrave;o &#273;&#432;&#7907;c? &Iacute;t ra l&agrave; ph&#7843;i v&#7841;n l&#7841;ng.<br />
<br />
 C&#7843; hai ng&#432;&#7901;i c&ugrave;ng c&#432;&#7901;i khanh kh&aacute;ch.<br />
<br />
 Vua Khang Hy l&#7841;i h&#7887;i:<br />
<br />
 - Ti&#7875;u Qu&#7871; T&#7917;! Ng&#432;&#7901;i c&oacute; bi&#7871;t m&#7845;y t&ecirc;n th&iacute;ch kh&aacute;ch &#273;&oacute; l&agrave; h&#7841;ng ng&#432;&#7901;i n&agrave;o kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
<br />
 - N&ocirc; t&agrave;i kh&ocirc;ng hi&#7875;u. Th&aacute;nh th&#432;&#7907;ng bi&#7871;t r&otilde; gia s&#7889; v&otilde; c&ocirc;ng c&#7911;a b&#7885;n ch&uacute;ng,ch&#7855;c ng&agrave;i &#273;&atilde; &#273;o&aacute;n ra l&agrave; ai r&#7891;i?<br />
<br />
 Vua Khang Hy n&oacute;i:<br />
<br />
 - Tr&#7851;m v&#7851;n ch&#432;a n&#7855;m v&#7919;ng. V&#7915;a r&#7891;i ng&#432;&#417;i &#273;&atilde; v&#7841;ch r&otilde; chi&ecirc;u s&#7889;, l&#7841;i &#273;&#432;&#7907;c th&ecirc;m m&#7897;t t&#7847;ng ch&#7913;ng minh.<br />
<br />
 Nh&agrave; vua v&#7895; tay m&#7897;t c&aacute;i r&#7891;i h&#7841; l&#7879;nh cho t&ecirc;n th&aacute;i gi&aacute;m ch&#7847;u h&#7847;u trong Ng&#7921; th&#432; ph&ograve;ng :<br />
<br />
 - Tri&#7879;u S&aacute;ch Ng&#7841;ch &ETH;&#7891; v&agrave; &ETH;a Long v&agrave;o &#273;&acirc;y !<br />
<br />
 Hai l&atilde;o n&agrave;y &#273;&atilde; ch&#7901; s&#7861;n &#7903; ngo&agrave;i Ng&#7921; th&#432; ph&ograve;ng, v&#7915;a nghe &#273;&#7913;c Ho&agrave;ng &#273;&#7871; truy&#7873;n ch&#7881; &#273;&atilde; ch&#7841;y v&agrave;o s&#7909;p l&#7841;y.<br />
<br />
 &ETH;a Long nguy&ecirc;n l&agrave; quan &ETH;&ocirc; Th&#7889;ng trong &#273;&#7841;o c&#7901; m&agrave;u lam c&#7911;a M&atilde;n Ch&acirc;u.<br />
<br />
 Khi ti&#7871;n qu&acirc;n v&agrave;o quan &#7843;i, h&#7855;n &#273;&atilde; t&#7915;ng l&#7853;p &#273;&#432;&#7907;c nhi&#7873;u chi&#7871;n c&ocirc;ng.<br />
<br />
 B&#7843;n l&atilde;nh h&#7855;n l&#7841;i kh&ocirc;ng ph&#7843;i h&#7841;ng t&#7847;m th&#432;&#7901;ng.<br />
<br />
 Tr&#432;&#7899;c kia h&#7855;n b&#7883; Ngao B&aacute;i ch&egrave;n &eacute;p n&ecirc;n g&#7863;p nhi&#7873;u &#273;i&#7873;u b&#7845;t nh&#432; &yacute; trong ch&#7889;n quan tr&#432;&#7901;ng.<br />
<br />
 Sau Ngao B&aacute;i b&#7883; h&#7841;, &ETH;a Long v&#7915;a m&#7899;i &#273;&#432;&#7907;c vua Khang Hy th&#259;ng l&ecirc;n ch&#7913;c Ng&#7921; ti&#7873;n th&#7883; v&#7879; &ETH;&ocirc; t&#7893;ng qu&#7843;n. &ETH;a Long m&#7899;i nh&#7853;m ch&#7913;c th&igrave; &#273;&#7897;t nhi&ecirc;n trong cung x&#7849;y ra v&#7909; th&iacute;ch kh&aacute;ch &#273;&#7871;n n&aacute;o lo&#7841;n.<br />
<br />
 Su&#7889;t &#273;&ecirc;m h&#7855;n kh&ocirc;ng sao ng&#7911; &#273;&#432;&#7907;c, tr&#7857;n tr&#7885;c lo &acirc;u, ch&#7881; s&#7907; Ho&agrave;ng &#273;&#7871; c&ugrave;ng Th&aacute;i H&#7853;u h&#7841;ch t&#7897;i.<br />
<br />
 Vua Khang Hy th&#7845;y &ETH;a Long c&#7863;p m&#7855;t n&#7893;i nhi&#7873;u tia &#273;&#7887; li&#7873;n ph&aacute;n h&#7887;i:<br />
<br />
 - Nh&#7919;ng t&ecirc;n th&iacute;ch kh&aacute;ch b&#7855;t &#273;&#432;&#7907;c &#273;&atilde; th&#7849;m v&#7845;n ch&#432;a?<br />
<br />
 &ETH;a Long t&acirc;u:<br />
<br />
 - Binh kh&iacute; c&#7911;a ph&#7843;n t&#7863;c b&#7887; l&#7841;i c&ograve;n kh&#7855;c r&otilde; m&#7845;y ch&#7919; "B&igrave;nh T&acirc;y v&#432;&#417;ng ph&#7911;" .<br />
<br />
 Nh&#7919;ng t&ecirc;n ph&#7843;n t&#7863;c b&#7883; gi&#7871;t, &#7903; l&#7847;n &aacute;o trong c&#361;ng c&oacute; ti&ecirc;u k&yacute; c&#7911;a B&igrave;nh T&acirc;y V&#432;&#417;ng ph&#7911;.<br />
<br />
 Nh&#7919;ng ph&#7843;n t&#7863;c v&agrave;o cung qu&#7845;y nhi&#7877;u &#273;&ecirc;m qua c&oacute; &#273;&#7911; ch&#7913;ng c&#7899; x&aacute;c th&#7921;c l&agrave; b&#7885;n th&#7911; h&#7841; c&#7911;a Ng&ocirc; Tam Qu&#7871;. D&ugrave; cho kh&ocirc;ng ph&#7843;i Ng&ocirc; Tam Qu&#7871; &#273;&atilde; ph&aacute;i ch&uacute;ng h&agrave;nh &#273;&#7897;ng b&#7841;o thi&ecirc;n ngh&#7883;ch &#273;&#7883;a, nh&#432;ng y... c&#361;ng kh&ocirc;ng tho&aacute;t kh&#7887;i m&#7889;i li&ecirc;n can trong v&#7909; n&agrave;y.<br />
<br />
 &ETH;&#7913;c vua l&#7841;i ph&aacute;n h&#7887;i S&aacute;ch Ng&#7841;ch &ETH;&#7891;:<br />
<br />
 Khanh &#273;&atilde; &#273;i&#7873;u tra ch&#432;a?<br />
<br />
 S&aacute;ch Ng&#7841;ch &ETH;&#7891; t&acirc;u:<br />
<br />
 - Binh kh&iacute; c&ugrave;ng &aacute;o trong c&#7911;a ph&#7843;n t&#7863;c, n&ocirc; t&agrave;i &#273;&atilde; tra x&eacute;t .<br />
<br />
 M&#7897;t m&#7863;t &ETH;a t&#7893;ng qu&#7843;n ch&#7845;t cung, ch&uacute;ng &#273;&atilde; th&uacute; nh&#7853;n nh&#432; v&#7853;y &#273;&#7873;u l&agrave; s&#7921; th&#7921;c.<br />
<br />
 Vua Khang Hy n&oacute;i:<br />
<br />
 - C&aacute;c khanh cho &#273;em binh kh&iacute; c&ugrave;ng &aacute;o trong c&#7911;a ch&uacute;ng v&agrave;o &#273;&acirc;y &#273;&#7875; tr&#7851;m duy&#7879;t l&#7841;i.<br />
<br />
 &ETH;a Long t&acirc;u:<br />
<br />
 - Xin tu&acirc;n m&#7879;nh!<br />
<br />
 H&#7855;n bi&#7871;t &#273;&#7913;c Ho&agrave;ng &#273;&#7871; tuy c&ograve;n nh&#7887; tu&#7893;i, nh&#432;ng tr&iacute; tu&#7879; r&#7845;t tinh minh.<br />
<br />
 V&#7909; n&agrave;y v&ocirc; c&ugrave;ng h&#7879; tr&#7885;ng, s&#417; s&oacute;t m&#7897;t ch&uacute;t l&agrave; kh&ocirc;ng &#273;&#432;&#7907;c .<br />
<br />
 H&#7855;n &#273;&atilde; g&oacute;i c&#7849;n th&#7853;n nh&#7919;ng tang ch&#7913;ng l&#7841;i v&agrave; sai t&ecirc;n th&#7883; v&#7879; th&acirc;n t&iacute;n &ocirc;m &#273;&#7891; &#273;&#7913;ng ch&#7901; s&#7861;n &#7903; ngo&agrave;i th&#432; ph&ograve;ng .<br />
<br />
 &ETH;a Long d&#7913;t l&#7901;i li&#7873;n ch&#7841;y &#273;i l&#7845;y b&#7885;c mang v&agrave;o m&#7903; ra, &#273;&#7863;t tr&ecirc;n &aacute;n r&#7891;i l&ugrave;i l&#7841;i m&#7845;y b&#432;&#7899;c.<br />
<br />
 N&ecirc;n bi&#7871;t nh&agrave; M&atilde;n Thanh ph&#7843;i b&aacute;ch chi&#7871;n m&#7899;i th&acirc;u &#273;&#432;&#7907;c thi&ecirc;n h&#7841;.<br />
<br />
 Nh&#7919;ng v&#7883; Ho&agrave;ng &#273;&#7871; khai qu&#7889;c &#273;&#7873;u th&ocirc;ng hi&#7875;u v&otilde; c&ocirc;ng, v&#7889;n kh&ocirc;ng u&yacute; ky kh&iacute; gi&#7899;i,nh&#432;ng &#7903; trong th&#432; ph&ograve;ng, k&#7867; th&#7845;n t&#7917; &#273;&#432;a kh&iacute; gi&#7899;i tr&#432;&#7899;c m&#7863;t Ho&agrave;ng &#273;&#7871; l&agrave; m&#7897;t vi&#7879;c t&#7889;i k&#7925;.<br />
<br />
 V&igrave; th&#7871; &ETH;a Long ph&#7843;i gi&#7919; g&igrave;n c&#7849;n th&#7853;n, &#273;&#7863;t kh&iacute; gi&#7899;i xong ph&#7843;i l&ugrave;i ra xa ngay.<br />
<br />
 Vua Khang Hy b&#432;&#7899;c l&#7841;i b&ecirc;n &aacute;n c&#7847;m &#273;ao ki&#7871;m l&ecirc;n coi th&igrave; th&#7845;y tr&ecirc;n chu&ocirc;i m&#7897;t thanh &#273;&#417;n &#273;ao c&oacute; kh&#7855;c nh&#7919;ng ch&#7919; "&ETH;&#7841;i Minh S&#417;n H&#7843;i quan, T&#7893;ng binh ph&#7911;" .<br />
<br />
 Nh&agrave; vua m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
<br />
 - C&aacute;i g&igrave; &#273;&atilde; mu&#7889;n d&#7845;u t&#7845;t nhi&ecirc;n kh&ocirc;ng &#273;&#7875; l&#7897;, c&aacute;i g&igrave; &#273;&atilde; mu&#7889;n l&#7897; l&agrave; c&oacute; &yacute; h&yacute; l&#7897;ng qu&#7927; th&#7847;n, c&agrave;ng khi&#7871;n cho ng&#432;&#7901;i ta kh&#7843; nghi.<br />
<br />
 &ETH;o&#7841;n ng&agrave;i quay l&#7841;i h&#7887;i S&aacute;ch Ng&#7841;ch &ETH;&#7891;:<br />
<br />
 - N&#7871;u Ng&ocirc; Tam Qu&#7871; ph&aacute;i ng&#432;&#7901;i l&#7867;n v&agrave;o cung h&agrave;nh th&iacute;ch th&igrave; d&#297; nhi&ecirc;n h&#7855;n ph&#7843;i lo m&#432;u t&iacute;nh k&#7871; s&acirc;u xa.<br />
<br />
 Sao h&#7855;n kh&ocirc;ng d&ugrave;ng kh&iacute; gi&#7899;i g&igrave; m&agrave; l&#7841;i d&ugrave;ng &#273;ao ki&#7871;m c&oacute; kh&#7855;c ch&#7919;?<br />
<br />
 Gia d&#297; b&#7885;n ch&uacute;ng &#273;&#432;&#7901;ng x&aacute; mu&ocirc;n d&#7863;m t&#7915; V&acirc;n Nam l&#7847;n &#273;&#7871;n kinh th&agrave;nh, d&#7885;c &#273;&#432;&#7901;ng sao ch&uacute;ng kh&ocirc;ng ngh&#297; t&#7899;i nh&#7919;ng &#273;ao ki&#7871;m n&agrave;y c&oacute; th&#7875; b&#7883; th&#7845;t l&#7841;c &#7903; trong cung?<br />
<br />
 S&aacute;ch Ng&#7841;ch &ETH;&#7891; t&acirc;u:<br />
<br />
 D&#7841; ! D&#7841; ! Ch&uacute;a th&#432;&#7907;ng th&#7853;t l&agrave; b&#7853;c th&aacute;nh minh, n&ocirc; t&agrave;i r&#7845;t l&#7845;y l&agrave;m b&#7897;i ph&#7909;c !<br />
<br />
 Vua Khang Hy quay l&#7841;i h&#7887;i Vi Ti&#7875;u B&#7843;o :<br />
<br />
 - Ti&#7875;u Qu&#7871; T&#7917;! T&ecirc;n ph&#7843;n t&#7863;c m&agrave; ng&#432;&#417;i h&#7841; s&aacute;t &#273;&#432;&#7907;c &#273;&atilde; thi tri&#7875;n chi&ecirc;u s&#7889; g&igrave;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
<br />
 - G&atilde; thi tri&#7875;n chi&ecirc;u "Ho&agrave;nh t&#7843;o thi&ecirc;n qu&acirc;n", r&#7891;i l&#7841;i s&#7917; chi&ecirc;u "Cao s&#417;n l&#432;u thu&#7927;" .<br />
<br />
 Vua Khang Hy h&#7887;i &ETH;a Long:<br />
<br />
 - &ETH;&oacute; l&agrave; nh&#7919;ng c&ocirc;ng phu n&agrave;o?<br />
<br />
 &ETH;a Long tuy l&agrave; k&#7867; quy&#7873;n qu&yacute; &#7903; M&atilde;n Ch&acirc;u, nh&#432;ng h&#7855;n hi&#7875;u r&#7845;t s&acirc;u r&#7897;ng v&#7873; v&otilde; c&ocirc;ng c&aacute;c nh&agrave; c&aacute;c ph&aacute;i. "Ho&agrave;nh t&#7843;o thi&ecirc;n qu&acirc;n", "Cao s&#417;n l&#432;u thu&#7927;" l&#7841;i l&agrave; hai chi&ecirc;u s&#7889; ch&#7859;ng c&oacute; g&igrave; &#273;&#7863;c bi&#7879;t, h&#7855;n bi&#7871;t ngay, li&#7873;n t&acirc;u:<br />
<br />
 - D&#432;&#7901;ng nh&#432; &#273;&oacute; l&agrave; v&otilde; c&ocirc;ng c&#7911;a M&#7897;c v&#432;&#417;ng ph&#7911; &#7903; V&acirc;n Nam.<br />
<br />
 Vua Khang Hy v&#7895; tay n&oacute;i:<br />
<br />
 - Ph&#7843;i r&#7891;i ! Ph&#7843;i r&#7891;i ! &ETH;a Long ! Ki&#7871;n v&#259;n nh&agrave; ng&#432;&#417;i kh&aacute; qu&#7843;ng b&aacute;c &#273;&#7845;y!<br />
<br />
 &ETH;a Long &#273;&#432;&#7907;c &#273;&#7913;c vua t&aacute;n d&#432;&#417;ng m&#7897;t c&acirc;u, sung s&#432;&#7899;ng b&#7911;n r&#7911;n c&#7843; ng&#432;&#7901;i,n&eacute;t m&#7863;t t&#432;&#417;i l&ecirc;n, qu&#7923; xu&#7889;ng d&#7853;p &#273;&#7847;u t&acirc;u:<br />
<br />
 - T&#7841; &#417;n Th&aacute;nh th&#432;&#7907;ng ban khen.<br />
<br />
 Vua Khang Hy ph&aacute;n:<br />
<br />
 - C&aacute;c ng&#432;&#417;i th&#7917; ngh&#297; m&agrave; coi: N&#7871;u Ng&ocirc; Tam Qu&#7871; ph&aacute;i ng&#432;&#7901;i v&agrave;o Ho&agrave;ng cung h&agrave;nh th&iacute;ch th&igrave; ch&#7859;ng khi n&agrave;o y l&#7841;i l&#7921;a ch&#7885;n th&#7901;i c&#417; v&agrave;o nh&#7919;ng ng&agrave;y con y c&ograve;n &#7903; B&#7855;c Kinh.<br />
<br />
 Vi&#7879;c ph&aacute;i th&iacute;ch kh&aacute;ch h&agrave;nh &#273;&#7897;ng b&#7845;t c&#7913; ng&agrave;y n&agrave;o c&#361;ng &#273;&#432;&#7907;c, y d&#7841;i g&igrave; m&agrave; cho ng&#432;&#7901;i h&agrave;nh &#273;&#7897;ng ph&#7843;n ngh&#7883;ch v&agrave;o gi&#7919;a bu&#7893;i con &#273;&#7871;n tri&#7873;u ki&#7871;n.<br />
<br />
 &ETH;&oacute; l&agrave; m&#7897;t &#273;i&#7873;u &#273;&aacute;ng ng&#7901;.<br />
<br />
 Ng&ocirc; Tam Qu&#7871; l&agrave; tay d&ugrave;ng binh r&#7845;t gi&#7887;i,m&#432;u s&#7921; c&#7921;c k&#7923; k&iacute;n &#273;&aacute;o .<br />
<br />
 N&#7871;u y ph&aacute;i ngh&#7883;ch t&#7863;c v&agrave;o cung h&agrave;nh &#273;&#7897;ng v&#7899;i m&#7897;t nh&acirc;n s&#7889; &iacute;t &#7887;i, v&otilde; c&ocirc;ng l&#7841;i t&#7847;m th&#432;&#7901;ng th&igrave; th&agrave;nh c&ocirc;ng th&#7871; n&agrave;o &#273;&#432;&#7907;c?<br />
<br />
 Y &#273;&atilde; bi&#7871;t kh&ocirc;ng n&#7855;m ch&#7855;c &#273;&#432;&#7907;c ph&#7847;n n&agrave;o th&igrave; ch&#7859;ng bao gi&#7901; y h&agrave;nh &#273;&#7897;ng.<br />
<br />
 &ETH;i&#7875;m n&agrave;y kh&ocirc;ng h&#7907;p v&#7899;i t&iacute;nh c&aacute;ch Ng&ocirc; Tam Qu&#7871;.<br />
<br />
 &ETH;&oacute; l&agrave; hai &#273;i&#7873;u &#273;&aacute;ng ng&#7901;.<br />
<br />
 Sau n&#7919;a, d&ugrave; cho th&iacute;ch kh&aacute;ch &#273;&acirc;m ch&#7871;t &#273;&#432;&#7907;c tr&#7851;m th&igrave; c&oacute; l&#7907;i g&igrave; cho y?<br />
<br />
 Ch&#7859;ng l&#7869; y mu&#7889;n d&#7845;y qu&acirc;n t&#7841;o Ph&#7843;n?<br />
<br />
 Tr&#432;&#7901;ng h&#7907;p y &#273;&#7883;nh t&#7841;o ph&#7843;n th&igrave; sao c&ograve;n ph&aacute;i con y t&#7899;i B&#7855;c K&iacute;nh?<br />
<br />
 Ch&#259;ng l&#7869; y c&#7889; &#273;&#432;a con v&agrave;o &#273;&acirc;y cho ng&#432;&#7901;i ta gi&#7871;t h&#7897; hay sao?<br />
<br />
 &ETH;&oacute; l&agrave; ba &#273;i&#7873;u &#273;&aacute;ng ng&#7901;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&ocirc;m tr&#432;&#7899;c nghe Ph&#432;&#417;ng Di n&oacute;i t&#7899;i k&#7871; ho&#7841;ch h&atilde;m h&#7841;i Ng&ocirc; Tam Qu&#7871;, g&atilde; &#273;&atilde; cho l&agrave; tuy&#7879;t di&#7879;u. B&acirc;y gi&#7901; g&atilde; th&#7845;y nh&agrave; vua ph&acirc;n t&aacute;ch t&#7915;ng &#273;i&#7875;m m&#7897;t li&#7873;n ph&aacute;t gi&aacute;c ra bi&#7871;t bao nhi&ecirc;u ch&#7895; s&#417; h&#7903;.<br />
<br />
 Trong l&ograve;ng g&atilde; k&iacute;nh ph&#7909;c nh&agrave; vua &#273;&#7871;n c&ugrave;ng c&#7921;c.<br />
<br />
 S&aacute;ch Ng&#7841;ch &ETH;&#7891; t&acirc;u:<br />
<br />
 - Ho&agrave;ng Th&#432;&#7907;ng l&agrave; b&#7853;c Th&aacute;nh minh, b&#7885;n vi th&#7847;n ki&#7871;n th&#7913;c n&ocirc;ng c&#7841;n th&#7853;t kh&ocirc;ng k&#7883;p &#273;&#432;&#7907;c ph&#7847;n n&agrave;o .<br />
<br />
 Vua Khang Hy l&#7841;i &#273;&#7863;t v&#7845;n &#273;&#7873;:<br />
<br />
 - B&acirc;y gi&#7901; ch&uacute;ng ta l&#7841;i suy x&eacute;t: Tr&#432;&#7901;ng h&#7907;p m&agrave; th&iacute;ch kh&aacute;ch kh&ocirc;ng ph&#7843;i th&#7911; h&#7841; c&#7911;a Ng&ocirc; Tam Qu&#7871;, v&#7853;y th&igrave; &#273;eo binh kh&iacute; ph&#7911; B&igrave;nh T&acirc;y v&#432;&#417;ng l&agrave; c&oacute; d&#7909;ng &yacute; g&igrave;?<br />
<br />
 D&#297; nhi&ecirc;n l&agrave; &#273;&#7875; h&atilde;m h&#7841;i y...<br />
<br />
 Nh&agrave; vua ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p :<br />
<br />
 - Ng&ocirc; Tam Qu&#7871; gi&uacute;p nh&agrave; &ETH;&#7841;i Thanh ta b&igrave;nh &#273;&#7883;nh thi&ecirc;n h&#7841;.<br />
<br />
 C&ocirc;ng lao c&#7911;a y c&#7921;c k&#7923; l&#7899;n lao, v&#7853;y s&#7889; ng&#432;&#7901;i th&ugrave; h&#7853;n, ghen gh&eacute;t y d&#297; nhi&ecirc;n kh&ocirc;ng ph&#7843;i l&agrave; &iacute;t.<br />
<br />
 V&#7853;y &#273;&aacute;m ph&#7843;n t&#7863;c n&agrave;y do ai c&#7847;m &#273;&#7847;u?<br />
<br />
 &ETH;&oacute; l&agrave; m&#7897;t &#273;i&#7875;m c&#7847;n ph&#7843;i th&#7849;m v&#7845;n cho ra m&#7899;i &#273;&#432;&#7907;c .<br />
<br />
 S&aacute;ch Ng&#7841;ch &ETH;&#7891; v&agrave; &ETH;a Long &#273;&#7891;ng thanh v&acirc;ng d&#7841;.<br />
<br />
 &ETH;a Long l&#7841;i t&acirc;u:<br />
<br />
 - N&#7871;u kh&ocirc;ng &#273;&#432;&#7907;c Ho&agrave;ng Th&#432;&#7907;ng l&agrave; b&#7853;c Th&aacute;nh minh ch&#7881; th&#7883; cho th&igrave; b&#7885;n n&ocirc; t&agrave;i l&agrave;m vi&#7879;c m&#7897;t c&aacute;ch h&#7891; &#273;&#7891;, ch&#7859;ng nh&#7919;ng m&#7855;c m&#432;u k&#7867; &#273;&#7883;ch m&agrave; c&ograve;n gh&eacute;p t&#7897;i oan cho ng&#432;&#7901;i ngay.<br />
<br />
 Vua Khang Hy nh&#7855;c l&#7841;i:<br />
<br />
 - Gh&eacute;p t&#7897;i oan cho ng&#432;&#7901;i ngay! ... Ha ha !<br />
<br />
 S&aacute;ch Ng&#7841;ch &ETH;&#7891; c&ugrave;ng &ETH;a Long kh&ocirc;ng th&#7845;y Ho&agrave;ng &#273;&#7871; d&#7863;n b&#7843;o g&igrave; n&#7919;a li&#7873;n c&uacute;i &#273;&#7847;u t&#7841; &#417;n, lui ra.<br />
<br />
 Vua Khang Hy l&#7841;i h&#7887;i Vi Ti&#7875;u B&#7843;o:<br />
<br />
 - Ti&#7875;u Qu&#7871; T&#7917;! Ng&#432;&#417;i c&oacute; &#273;o&aacute;n &#273;&#432;&#7907;c t&#7841;i sao tr&#7851;m hi&#7875;u hai chi&ecirc;u "Ho&agrave;nh t&#7843;o thi&ecirc;n qu&acirc;n" v&agrave; "Cao s&#417;n l&#432;u thu&#7927;" &#273;&oacute; kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
<br />
 - &ETH;&oacute; l&agrave; m&#7897;t &#273;i&#7873;u m&agrave; n&ocirc; t&agrave;i &#273;ang l&#7845;y l&agrave;m k&#7923;. Xin Th&aacute;nh Th&#432;&#7907;ng cho hay t&#7841;i sao ng&agrave;i l&#7841;i hi&#7875;u hai chi&ecirc;u &#273;&oacute;?<br />
<br />
 Vua Khang Hy &#273;&aacute;p :<br />
<br />
 - S&aacute;ng s&#7899;m h&ocirc;m nay, tr&#7851;m &#273;&atilde; truy&#7873;n ch&#7881; cho b&#7885;n th&#7883; v&#7879; t&#7899;i &#273;&acirc;y &#273;&#7875; h&#7887;i ch&uacute;ng v&#7873; t&igrave;nh h&igrave;nh chi&#7871;n &#273;&#7845;u v&#7899;i b&#7885;n th&iacute;ch kh&aacute;ch &#273;&ecirc;m qua.<br />
<br />
 Cu&#7897;c &#273;i&#7873;u tra &#273;&atilde; &#273;em l&#7841;i k&#7871;t qu&#7843; l&agrave; m&#7897;t s&#7889; chi&ecirc;u th&#7913;c v&otilde; c&ocirc;ng c&#7911;a M&#7897;c v&#432;&#417;ng ph&#7911;.<br />
<br />
 Ng&#432;&#417;i th&#7917; ngh&#297; coi: Nh&agrave; h&#7885; M&#7897;c v&#7889;n l&agrave; m&#7897;t nh&agrave; &#273;&#7901;i &#273;&#7901;i l&agrave;m tr&#7845;n th&#7911; &#7903; V&acirc;n Nam.<br />
<br />
 Sau khi nh&agrave; &ETH;&#7841;i Thanh ta khai s&aacute;ng nghi&#7879;p r&#7891;ng, tri&#7873;u &#273;&igrave;nh phong cho Ng&ocirc; Tam Qu&#7871; tr&#7885;ng tr&#7845;n t&#7881;nh V&acirc;n Nam, tr&aacute;ch n&agrave;o M&#7897;c gia ch&#7859;ng c&#259;m h&#7853;n?<br />
<br />
 Hu&#7889;ng chi v&#7883; M&#7897;c v&#432;&#417;ng gia cu&#7889;i c&ugrave;ng l&agrave; M&#7897;c Thi&ecirc;n Ba l&#7841;i ch&#7871;t v&#7873; tay Ng&ocirc; Tam Qu&#7871;.<br />
<br />
 Nh&agrave; vua ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:<br />
<br />
 - Tr&#7851;m l&#7841;i tri&#7879;u ng&#432;&#7901;i &#273;&#7871;n bi&#7875;u di&#7877;n nh&#7919;ng chi&ecirc;u s&#7889; l&#7907;i h&#7841;i nh&#7845;t c&#7911;a nh&agrave; h&#7885; M&#7897;c .<br />
<br />
 Trong &#273;&oacute; c&oacute; hai chi&ecirc;u &#273;&aacute;ng k&#7875; l&agrave; "Ho&agrave;nh t&#7843;o thi&ecirc;n qu&acirc;n" v&agrave; "Cao s&#417;n l&#432;u thu&#7927;" .<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Ch&uacute;a th&#432;&#7907;ng qu&#7843; l&agrave; b&#7853;c Th&aacute;nh minh, &#273;o&aacute;n vi&#7879;c nh&#432; th&#7847;n.<br />
<br />
 Mi&#7879;ng g&atilde; n&oacute;i v&#7853;y m&agrave; trong l&ograve;ng kh&ocirc;ng kh&#7887;i xao xuy&#7871;n, t&#7921; h&#7887;i:<br />
<br />
 - Ch&#7859;ng hi&#7875;u nh&agrave; vua &#273;&atilde; bi&#7871;t trong ph&ograve;ng m&igrave;nh c&oacute; d&#7845;u hai c&ocirc; g&aacute;i c&#7911;a M&#7897;c gia ch&#432;a?<br />
<br />
 Vua Khang Hy l&#7841;i c&#432;&#7901;i h&#7887;i:<br />
<br />
 - Ti&#7875;u Qu&#7871; T&#7917;! Ng&#432;&#417;i c&oacute; mu&#7889;n ph&aacute;t t&agrave;i kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
<br />
 - Ch&uacute;a th&#432;&#7907;ng kh&ocirc;ng cho ti&#7875;u t&#7917; ph&aacute;t t&agrave;i th&igrave; ti&#7875;u t&#7917; kh&ocirc;ng d&aacute;m ph&aacute;t t&agrave;i.<br />
<br />
 Ch&uacute;a th&#432;&#7907;ng b&#7843;o ti&#7875;u t&#7917; ph&aacute;t t&agrave;i th&igrave; Ti&#7875;u Qu&#7871; T&#7917; c&#361;ng l&#7841;i ch&#7859;ng d&aacute;m kh&ocirc;ng ph&aacute;t .<br />
<br />
 Vua Khang Hy c&#432;&#7901;i ph&aacute;n:<br />
<br />
 - Hay l&#7855;m. Tr&#7851;m cho ng&#432;&#417;i ph&aacute;t t&agrave;i. Ng&#432;&#417;i h&atilde;y &#273;em nh&#7919;ng &#273;ao ki&#7871;m c&ugrave;ng &aacute;o trong l&#7897;t &#7903; ng&#432;&#7901;i th&iacute;ch kh&aacute;ch ra v&agrave; c&#7843; kh&#7849;u cung c&#7911;a th&iacute;ch kh&aacute;ch &#273;&#432;a cho m&#7897;t ng&#432;&#7901;i l&agrave; ng&#432;&#417;i &#273;&#432;&#7907;c d&#7883;p &#273;&#7841;i ph&aacute;t t&agrave;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ng&#417; ng&aacute;c m&#7897;t ch&uacute;t, g&atilde; &#273;&#7897;t nhi&ecirc;n t&#7881;nh ng&#7897; la l&ecirc;n:<br />
<br />
 &ETH;&#432;a cho Ng&ocirc; &#7912;ng H&ugrave;ng.<br />
<br />
 Vua Khang Hy n&oacute;i:<br />
<br />
 - Ng&#432;&#417;i kh&aacute; th&ocirc;ng minh &#273;&#7845;y. V&#7853;y ng&#432;&#417;i &#273;i &#273;i !<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
<br />
 - G&atilde; ti&#7875;u t&#7917; Ng&ocirc; &#7912;ng H&ugrave;ng chuy&#7871;n n&agrave;y s&#7889; ph&#7853;n cao th&#7853;t !<br />
<br />
 Ha ha ! T&aacute;nh m&#7841;ng to&agrave;n gia g&atilde; &#273;&#7873;u c&#7911;a Ho&agrave;ng Th&#432;&#7907;ng ban cho .<br />
<br />
 Vua Khang Hy h&#7887;i:<br />
<br />
 - Ng&#432;&#417;i &#273;&#7883;nh b&#7843;o g&atilde; th&#7871; n&agrave;o?<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
<br />
 - N&ocirc; t&agrave;i s&#7869; n&oacute;i v&#7899;i g&atilde;: H&#7885; Ng&ocirc; kia ! &ETH;&#7913;c Ho&agrave;ng th&#432;&#7907;ng c&#7911;a ch&uacute;ng ta m&#7855;t soi mu&ocirc;n d&#7863;m. Cha con ng&#432;&#417;i &#7903; V&acirc;n Nam l&agrave;m vi&#7879;c, ch&#7859;ng m&#7897;t h&agrave;nh &#273;&#7897;ng n&agrave;o l&agrave; ng&agrave;i kh&ocirc;ng hay. C&aacute;c ng&#432;&#417;i kh&ocirc;ng t&#7841;o ph&#7843;n Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; th&#7845;y r&otilde;.<br />
<br />
 Tr&aacute;i l&#7841;i, ha ha ! C&aacute;c ng&#432;&#417;i c&oacute; hai l&ograve;ng hai d&#7841;, Ho&agrave;ng Th&#432;&#7907;ng c&#361;ng soi th&#7845;u t&acirc;m can. V&#7853;y cha con ng&#432;&#417;i bi&#7871;t &#273;i&#7873;u th&igrave; ph&#7843;i kh&ocirc;n ngoan &#273;&#7889;i v&#7899;i ta.<br />
<br />
 Vua Khang Hy c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:<br />
<br />
 - Ng&#432;&#417;i th&ocirc;ng minh th&#7853;t. D&ugrave; ng&#432;&#417;i kh&ocirc;ng &#273;&#7885;c s&aacute;ch, n&oacute;i n&#259;ng c&oacute; &#273;i&#7873;u th&ocirc; l&#7895; nh&#432;ng c&#361;ng h&#7907;p &yacute; tr&#7851;m.<br />
<br />
 Con m&#7865; n&oacute; ! Cha con ng&#432;&#417;i bi&#7871;t &#273;i&#7873;u th&igrave; ph&#7843;i ngoan ngo&atilde;n v&#7899;i ta. Ha ha...<br />
<br />
 Vi Ti&#7875;u B&#7843;o nghe &#273;&#7913;c Ho&agrave;ng &#273;&#7871; h&#7885;c l&#7841;i c&acirc;u "Con m&#7865; n&oacute;" c&#7911;a m&igrave;nh, b&#7845;t gi&aacute;c g&atilde; n&#7913;c l&ograve;ng h&#7903;i d&#7841;, n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;.<br />
<br />
 G&atilde; &ocirc;m &#273;ao ki&#7871;m c&ugrave;ng m&#7885;i v&#7853;t b&#432;&#7899;c ra kh&#7887;i th&#432; ph&ograve;ng.<br />
<br />
 &ETH;&#7897;t nhi&ecirc;n sau l&#432;ng g&atilde; n&#7893;i c&#417;n &#273;au k&#7883;ch li&#7879;t.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#7843;m th&#7845;y cho&aacute;ng v&aacute;ng l&#7841;i bu&#7891;n n&ocirc;n, li&#7873;n b&#7909;ng b&#7843;o d&#7841; :<br />
<br />
 - M&igrave;nh ph&#7843;i &#273;i g&#7863;p m&#7909; &#273;i&#7871;m &#273;&#7875; xin thu&#7889;c u&#7889;ng r&#7891;i s&#7869; t&iacute;nh.<br />
<br />
 G&atilde; tr&#7845;n t&#297;nh t&acirc;m th&#7847;n, quay sang b&#7843;o t&ecirc;n th&aacute;i gi&aacute;m &#7903; m&eacute; t&#7843;:<br />
<br />
 - &Ocirc;ng b&#7841;n mang d&ugrave;m ta c&aacute;i n&agrave;y.<br />
<br />
 Ta ph&#7843;i &#273;&#7871;n v&#7845;n an Th&aacute;i h&#7853;u &#7903; cung T&#7915; Ninh.<br />
<br />
 T&ecirc;n th&aacute;i gi&aacute;m kia v&#7897;i &#273;&aacute;p :<br />
<br />
 - D&#7841; d&#7841; !<br />
<br />
 R&#7891;i &#273;&oacute;n l&#7845;y c&aacute;i b&#7885;c c&#7911;a Vi Ti&#7875;u B&#7843;o.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7871;n cung T&#7915; Ninh, li&#7873;n nh&#7901; th&ocirc;ng b&aacute;o xin v&agrave;o b&aacute;i ki&#7871;n Th&aacute;i H&#7853;u.<br />
<br />
 M&#7897;t l&aacute;t sau, ti&#7875;u cung n&#7919; Nh&#7883; S&#417; ch&#7841;y ra kh&#7869; n&oacute;i:<br />
<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng ! Th&aacute;i H&#7853;u &#273;ang n&#7893;i n&oacute;ng.<br />
<br />
 Ng&agrave;i b&#7843;o kh&ocirc;ng r&#7843;nh &#273;&#7875; ti&#7871;p c&ocirc;ng c&ocirc;ng. V&#7853;y c&ocirc;ng c&ocirc;ng c&oacute; vi&#7879;c g&igrave; s&aacute;ng mai s&#7869; t&#7899;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ng&#417; ng&aacute;c th&#7847;m ngh&#297;:<br />
<br />
 - S&aacute;ng mai s&#7869; t&#7899;i &#432;? Bi&#7871;t &#273;&acirc;u c&aacute;i m&#7841;ng c&#7911;a ta c&ograve;n s&#7889;ng &#273;&#432;&#7907;c &#273;&#7871;n s&aacute;ng mai kh&ocirc;ng?<br />
<br />
 &ETH;&ecirc;m q&#7909;a Th&aacute;i H&#7853;u &#273;&atilde; b&#7843;o g&atilde; &#273;&#7871;n cung T&#7915; Ninh &#273;&#7875; cho thu&#7889;c u&#7889;ng, kh&ocirc;ng ng&#7901; b&acirc;y gi&#7901; Th&aacute;i H&#7853;u l&#7841;i gi&#7903; qu&#7867;.<br />
<br />
 G&atilde; xoay chuy&#7875;n &yacute; ngh&#297; r&#7893;i b&#7843;o Nh&#7883; S&#417;:<br />
<br />
 - Ti&#7875;u mu&#7897;i t&#7917;! Nh&#7901; mu&#7897;i mu&#7897;i tr&#7903; v&agrave;o t&acirc;u Th&aacute;i H&#7853;u l&agrave; Ti&#7875;u Qu&#7871; T&#7917; n&agrave;y kh&ocirc;ng s&#7889;ng &#273;&#432;&#7907;c &#273;&#7871;n s&aacute;ng mai. Mu&#7897;i mu&#7897;i n&oacute;i th&ecirc;m l&agrave; ta coi c&aacute;i m&#7841;ng kh&ocirc;ng v&agrave;o &#273;&acirc;u. C&oacute; cho thu&#7889;c ta c&#361;ng ch&#7859;ng u&#7889;ng .<br />
<br />
 Nh&#7883; S&#417; s&#7917;ng s&#7889;t h&#7887;i l&#7841;i:<br />
<br />
 - C&ocirc;ng c&ocirc;ng... c&ocirc;ng c&ocirc;ng b&#7843;o sao?<br />
<br />
 Khi n&agrave;o ti&#7875;u mu&#7897;i d&aacute;m t&acirc;u l&ecirc;n Th&aacute;i h&#7853;u nh&#7919;ng l&#7901;i v&ocirc; l&#7877; nh&#432; v&#7853;y?<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i kh&agrave;nh kh&#7841;ch &#273;&aacute;p:<br />
<br />
 - Ta s&#7855;p ch&#7871;t &#273;&#7871;n n&#417;i r&#7891;i th&igrave; v&ocirc; l&#7877; hay ch&#7859;ng v&ocirc; l&#7877; ta c&#361;ng kh&ocirc;ng c&#7847;n ngh&#297; t&#7899;i n&#7919;a.<br />
<br />
 G&atilde; d&#7913;t l&#7901;i li&#7873;n tr&#7903; g&oacute;t &#273;i v&#7873; ph&ograve;ng m&igrave;nh.<br />
<br />
 G&atilde; &#273;&oacute;n l&#7845;y c&aacute;i b&#7885;c cho t&ecirc;n th&aacute;i gi&aacute;m kia v&#7873; r&#7891;i m&#7899;i m&#7903; kho&aacute; ti&#7871;n v&agrave;o ph&ograve;ng .<br />
<br />
 G&atilde; ng&#7891;i xu&#7889;ng gh&#7871; m&agrave; th&#7903; h&#7893;n h&#7875;n.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh b&#259;n kho&#259;n c&#7845;t ti&#7871;ng h&#7887;i:<br />
<br />
 - &ETH;&#7841;i ca ! ... Trong m&igrave;nh &#273;&#7841;i ca kh&oacute; ch&#7883;u hay sao?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Kh&oacute; ch&#7883;u th&igrave; c&oacute; kh&oacute; ch&#7883;u th&#7853;t, nh&#432;ng tr&ocirc;ng th&#7845;y t&#7845;m dung nhan nguy&#7879;t th&#7865;n hoa nh&#432;&#7901;ng c&#7911;a mu&#7897;i mu&#7897;i l&agrave; ti&#7875;u huynh l&#7841;i th&#7845;y trong m&igrave;nh khoan kho&aacute;i ngay.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Dung nhan c&#7911;a s&#432; t&#7927; ti&#7875;u mu&#7897;i m&#7899;i &#273;&uacute;ng l&agrave; nguy&#7879;t th&#7865;n hoa nh&#432;&#7901;ng.<br />
<br />
 C&ograve;n tr&ecirc;n m&#7863;t ti&#7875;u mu&#7897;i c&oacute; h&igrave;nh con r&ugrave;a &#273;en tr&ocirc;ng xa nh&#432; qu&#7927; d&#7841; xoa.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y c&ocirc; c&#432;&#7901;i c&#432;&#7901;i, n&oacute;i n&oacute;i, l&#7853;p t&#7913;c t&acirc;m t&igrave;nh tr&#7903; l&#7841;i d&#7877; ch&#7883;u.<br />
<br />
 G&atilde; c&#432;&#7901;i h&#7887;i:<br />
<br />
 - Sao tr&ecirc;n m&#7863;t mu&#7897;i mu&#7897;i l&#7841;i c&oacute; con r&ugrave;a &#273;en?<br />
<br />
 &Agrave;! Ta hi&#7875;u r&#7891;i. H&#7843;o mu&#7897;i t&#7917;!<br />
<br />
 G&#432;&#417;ng m&#7863;t c&#7911;a mu&#7897;i mu&#7897;i v&#7915;a nh&#7861;n v&#7915;a b&oacute;ng, v&#7915;a tr&#7855;ng v&#7915;a trong kh&aacute;c n&agrave;o m&#7897;t t&#7845;m g&#432;&#417;ng.<br />
<br />
 V&igrave; v&#7853;y m&agrave; c&oacute; con r&ugrave;a &#273;en.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh kh&ocirc;ng hi&#7875;u g&atilde; n&oacute;i th&#7871; l&agrave; ngh&#297;a l&agrave;m sao, li&#7873;n h&#7887;i l&#7841;i:<br />
<br />
 - T&#7841;i sao th&#7871; ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Ti&#7875;u mu&#7897;i ng&#7911; v&#7899;i ai, b&#7897; m&#7863;t c&#361;ng nh&#432; t&#7845;m g&#432;&#417;ng soi r&otilde; di&#7879;n m&#7841;o ng&#432;&#7901;i b&ecirc;n c&#7841;nh.<br />
<br />
 V&igrave; th&#7871; m&agrave; tr&ecirc;n m&#7863;t mu&#7897;i mu&#7897;i m&#7899;i c&oacute; con r&ugrave;a &#273;en.<br />
<br />
 Ph&#432;&#417;ng Di ph&igrave; c&#432;&#7901;i n&oacute;i:<br />
<br />
 - &#7890; ! Ng&#432;&#417;i th&#7917; l&#7841;i soi m&#7863;t coi.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - Ta m&agrave; soi v&agrave;o th&igrave; tr&ecirc;n b&#7897; m&#7863;t s&aacute;ng s&#7911;a c&#7911;a h&#7843;o mu&#7897;i t&#7917; l&#7841;i c&oacute; b&oacute;ng d&aacute;ng m&#7897;t v&#7883; &#273;&#7841;i l&atilde;o gia t&#432;&#417;i t&#7881;nh.<br />
<br />
 Hai c&ocirc; Ph&#432;&#417;ng, M&#7897;c &#273;&#7873;u c&#432;&#7901;i kh&uacute;c kh&iacute;ch.<br />
<br />
 Ph&#432;&#417;ng Di l&#7841;i c&#432;&#7901;i h&#7887;i:<br />
<br />
 - Con r&ugrave;a m&agrave; bi&#7871;n th&agrave;nh &#273;&#7841;i l&atilde;o gia th&igrave; ra &ocirc; quy &#273;&#7841;i l&atilde;o gia hay sao?<br />
<br />
 Ba ng&#432;&#7901;i c&ugrave;ng c&#432;&#7901;i &#7891;, nh&#432;ng kh&ocirc;ng d&aacute;m c&#432;&#7901;i l&#7899;n.<br />
<br />
 Ph&#432;&#417;ng Di b&#7895;ng h&#7887;i:<br />
<br />
 - N&agrave;y! Ch&uacute;ng ta l&agrave;m th&#7871; n&agrave;o &#273;&#7875; tr&#7889;n tho&aacute;t kh&#7887;i Ho&agrave;ng cung?<br />
<br />
 Ng&#432;&#417;i th&#7917; ngh&#297; d&ugrave;m coi c&oacute; bi&#7879;n ph&aacute;p n&agrave;o ch&#259;ng?<br />
<br />
 Nh&#7919;ng ng&agrave;y Vi Ti&#7875;u B&#7843;o &#7903; trong Ho&agrave;ng cung &#273;&#432;&#7907;c m&#7885;i ng&#432;&#7901;i chi&#7873;u chu&#7897;ng n&#7883;nh n&#7885;t, nh&#432;ng l&uacute;c v&#7873; ph&ograve;ng ri&ecirc;ng l&#7841;i c&#7843;m th&#7845;y c&#7921;c k&#7923; c&ocirc; &#273;&#7897;c qu&#7841;nh hiu.<br />
<br />
 B&#7895;ng nhi&ecirc;n g&atilde; &#273;&#432;&#7907;c hai c&ocirc; g&aacute;i nh&#7887; tu&#7893;i l&agrave; M&#7897;c Ki&#7871;m B&igrave;nh v&agrave; Ph&#432;&#417;ng Di k&#7873; c&#7853;n, tuy l&uacute;c n&agrave;o g&atilde; c&#361;ng lo &acirc;u s&#7907; b&#7883; ng&#432;&#7901;i ta b&#7855;t g&#7863;p th&igrave; th&#7853;t nguy hi&#7875;m v&ocirc; c&ugrave;ng!<br />
<br />
 Nh&#432;ng th&#7921;c s&#7921; g&atilde; kh&ocirc;ng mu&#7889;n bu&ocirc;ng tha hai c&ocirc; r&#7901;i kh&#7887;i ph&ograve;ng m&igrave;nh.<br />
<br />
 G&atilde; li&#7873;n &#273;&aacute;p :<br />
<br />
 - V&#7909; n&agrave;y &#273;&#7875; th&#7911;ng th&#7859;ng lo ngh&#297; ph&#432;&#417;ng ph&aacute;p.<br />
<br />
 B&acirc;y gi&#7901; hai ng&#432;&#417;i m&igrave;nh c&ograve;n<br />
<br />
 b&#7883; th&#432;&#417;ng, ch&#7881; ra kh&#7887;i ph&ograve;ng n&agrave;y m&#7897;t b&#432;&#7899;c l&agrave; l&#7853;p t&#7913;c b&#7883; ng&#432;&#7901;i b&#7855;t li&#7873;n.<br />
<br />
 Ph&#432;&#417;ng Di l&#7841;i h&#7887;i:<br />
<br />
 - Nh&#7919;ng b&#7841;n ta v&agrave;o cung &#273;&ecirc;m qua kh&ocirc;ng hi&#7875;u bao nhi&ecirc;u ng&#432;&#7901;i b&#7887; m&#7841;ng?<br />
<br />
 Bao nhi&ecirc;u ng&#432;&#7901;i b&#7883; b&#7855;t? Nh&#7919;ng ng&#432;&#7901;i b&#7883; n&#7841;n t&ecirc;n l&agrave; g&igrave;, ng&#432;&#417;i c&oacute; bi&#7871;t kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
<br />
 - Kh&ocirc;ng bi&#7871;t. C&oacute; &#273;i&#7873;u n&agrave;ng &#273;&atilde; quan t&acirc;m th&igrave; r&#7891;i ta s&#7869; h&#7887;i d&ograve; cho .<br />
<br />
 Ph&#432;&#417;ng Di kh&#7869; n&oacute;i:<br />
<br />
 - C&aacute;m &#417;n ng&#432;&#417;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&#7915; ng&agrave;y g&#7863;p Ph&#432;&#417;ng Di &#273;&#7871;n gi&#7901;, nay m&#7899;i &#273;&#432;&#7907;c nghe n&agrave;ng n&oacute;i m&#7897;t c&acirc;u t&#7917; t&#7871;.<br />
<br />
 Trong l&ograve;ng g&atilde; &#273;ang l&#7845;y l&agrave;m k&#7923;, th&igrave; M&#7897;c Ki&#7871;m B&igrave;nh n&oacute;i:<br />
<br />
 - Nh&#7845;t l&agrave; &#273;&#7841;i ca h&#7887;i d&ugrave;m xem m&#7897;t v&#7883; h&#7885; L&#432;u c&oacute; b&igrave;nh y&ecirc;n tho&aacute;t n&#7841;n kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - H&#7885; L&#432;u &#432;? Nh&#432;ng t&ecirc;n l&agrave; g&igrave;?<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh &#273;&aacute;p:<br />
<br />
 - &ETH;&oacute; l&agrave; L&#432;u s&#432; ca c&#7911;a ch&uacute;ng ta. Y t&ecirc;n l&agrave; L&#432;u Nh&#7845;t Chu. Y... Y l&agrave; &yacute; trung nh&acirc;n c&#7911;a s&#432; t&#7927; &#273;&acirc;y... C&aacute;i &#273;&oacute;... c&aacute;i &#273;&oacute;...<br />
<br />
 C&ocirc; ch&#432;a n&oacute;i d&#7913;t c&acirc;u, b&#7895;ng b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i kh&uacute;c kh&iacute;ch v&igrave; Ph&#432;&#417;ng Di c&ugrave; l&eacute;t c&ocirc;, kh&ocirc;ng &#273;&#7875; c&ocirc; n&oacute;i n&#7919;a.<br />
<br />
 Vi Ti&#7875;u B&#7843;o "&#7891;" l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i &#273;&aacute;p :<br />
<br />
 - L&#432;u Nh&#7845;t Chu &#432;? H&#7915;! ... V&#7909; n&agrave;y... v&#7909; n&agrave;y kh&ocirc;ng hay &#273;&acirc;u. ..<br />
<br />
 Ph&#432;&#417;ng Di trong d&#7841; b&#7891;n ch&#7891;n, n&agrave;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, v&#7897;i h&#7887;i:<br />
<br />
 - Y l&agrave;m sao?<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i l&#7841;i:<br />
<br />
 - C&oacute; ph&#7843;i y ng&#432;&#7901;i cao cao, m&#7863;t m&#361;i tr&#7855;ng tr&#7867;o, l&#7889;i hai m&#432;&#417;i tu&#7893;i?<br />
<br />
 Y l&agrave; m&#7897;t thanh ni&ecirc;n di&ecirc;m d&uacute;a ph&#7843;i kh&ocirc;ng? V&otilde; c&ocirc;ng y r&#7845;t tinh th&acirc;m . C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

