<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 70</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>L&#7917;a H&#7901;n Ghen &ETH;&#7889;t Ch&aacute;y T&acirc;m Can</b></font></p>

<p><span color="black">&ETH;&agrave;o H&#7891;ng Anh &#273;&atilde; b&ocirc;i m&#7863;t ho&aacute; trang, n&ecirc;n s&#7855;c di&#7879;n m&#7909; th&#7871; n&agrave;o ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng nh&igrave;n r&otilde;, song nh&atilde;n th&#7847;n m&#7909; v&#7851;n l&#7897; v&#7867; h&atilde;i h&ugrave;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - C&ocirc; c&ocirc; ! C&ocirc; c&ocirc; th&#7917; t&iacute;nh xem gia nh&#7853;p Thi&ecirc;n &ETH;&#7883;a H&#7897;i c&oacute; ti&#7879;n kh&ocirc;ng?<br />
<br />
 G&atilde; ngh&#297; b&#7909;ng:<br />
<br />
 - Thi&ecirc;n &ETH;&#7883;a H&#7897;i ta ng&#432;&#7901;i nhi&#7873;u, th&#7871; l&#7899;n. Th&#7847;n long gi&aacute;o c&oacute; gh&ecirc; g&#7899;m &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng &#273;&#7911; s&#7907;.<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh ng&#417; ng&aacute;c h&#7887;i:<br />
<br />
 - T&#7841;i sao ng&#432;&#417;i l&#7841;i mu&#7889;n ta gia nh&#7853;p Thi&ecirc;n &ETH;&#7883;a H&#7897;i?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Thi&ecirc;n &ETH;&#7883;a H&#7897;i ch&#7911; tr&#432;&#417;ng ph&#7843;n Thanh ph&#7909;c Minh, t&#7913;c l&agrave; c&ugrave;ng m&#7897;t l&yacute; t&#432;&#7903;ng v&#7899;i l&#7879;nh Th&aacute;i s&#432; ph&#7909; v&agrave; l&#7879;nh s&#432;.<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh n&oacute;i:<br />
<br />
 - V&#7909; n&agrave;y k&#7875; ra r&#7845;t hay, &#273;&#7875; th&#7911;ng th&#7859;ng r&#7891;i s&#7869; t&iacute;nh. B&acirc;y gi&#7901; ta mu&#7889;n tr&#7903; v&#7873; Ho&agrave;ng cung. C&ograve;n ng&#432;&#417;i &#273;&#7883;nh &#273;i &#273;&acirc;u?<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y l&agrave;m k&#7923; h&#7887;i:<br />
<br />
 - Sao c&ocirc; c&ocirc; c&ograve;n tr&#7903; v&#7873; Ho&agrave;ng cung, kh&ocirc;ng s&#7907; Th&aacute;i H&#7853;u &#432;?<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh th&#7903; d&agrave;i &#273;&aacute;p :<br />
<br />
 - Ta &#7903; trong Ho&agrave;ng cung t&#7915; thu&#7903; nh&#7887; &#273;&#7871;n khi kh&ocirc;n l&#7899;n. Ta &#273;&atilde; ngh&#297; lui ngh&#297; t&#7899;i th&igrave; ch&#7881; nh&#7919;ng ng&agrave;y &#7903; Ho&agrave;ng cung l&agrave; kh&ocirc;ng s&#7907; h&atilde;i. Nh&#7919;ng s&#7921; vi&#7879;c b&ecirc;n ngo&agrave;i ta ch&#7859;ng bi&#7871;t g&igrave; h&#7871;t. Khu v&#7921;c Ho&agrave;ng cung r&#7845;t r&#7897;ng, ta ki&#7871;m m&#7897;t n&#417;i &#7849;n l&aacute;nh ch&#7855;c Th&aacute;i H&#7853;u kh&ocirc;ng t&igrave;m &#273;&#7871;n n&#417;i &#273;&#432;&#7907;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Hay l&#7855;m! C&ocirc; c&ocirc; tr&#7903; v&#7873; Ho&agrave;ng cung &#273;i. R&#7891;i &#273;&acirc;y ti&#7875;u &#273;i&#7879;t nh&#7845;t &#273;&#7883;nh s&#7869; &#273;&#7871;n th&#259;m. Ti&#7875;u &#273;i&#7879;t ph&#7843;i &#273;i l&agrave;m c&ocirc;ng vi&#7879;c m&agrave; gia s&#432; &#273;&atilde; giao cho.<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh th&#7845;y g&atilde; n&oacute;i &#273;i l&agrave;m c&ocirc;ng vi&#7879;c c&#7911;a Thi&ecirc;n &ETH;&#7883;a H&#7897;i, n&ecirc;n kh&ocirc;ng ti&#7879;n truy v&#7845;n. M&#7909; h&#7887;i sang chuy&#7879;n kh&aacute;c:<br />
<br />
 - Mai &#273;&acirc;y ng&#432;&#417;i tr&#7903; v&#7873; Ho&agrave;ng cung, s&#7869; g&#7863;p ta &#7903; &#273;&acirc;u?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Khi ti&#7875;u &#273;i&#7879;t v&#7873; t&#7899;i Ho&agrave;ng cung s&#7869; c&#7855;m c&acirc;y v&agrave;o &#273;&#7889;ng lo&#7841;n th&#7841;ch &#7903; ho&#7843; tr&#432;&#7901;ng. Tr&ecirc;n c&agrave;nh c&acirc;y n&agrave;y c&oacute; v&#7869; h&igrave;nh con chim s&#7867;. &ETH;&#7871;n t&#7889;i h&ocirc;m &#7845;y c&ocirc; ch&aacute;u ta s&#7869; h&#7897;i di&#7879;n &#7903; ho&#7843; tr&#432;&#7901;ng.<br />
<br />
 &ETH;&agrave;o H&#7891;ng Anh g&#7853;t &#273;&#7847;u n&oacute;i:<br />
<br />
 - Hay l&#7855;m! V&#7853;y ch&uacute;ng ta c&#7913; th&#7871;. H&#7843;o h&agrave;i t&#7917;. Tr&ecirc;n ch&#7889;n giang h&#7891; &#273;&#7847;y r&#7851;y s&oacute;ng gi&oacute; hi&#7875;m ngh&egrave;o. B&#7845;t c&#7913; vi&#7879;c g&igrave; ng&#432;&#417;i c&#361;ng ph&#7843;i c&#7849;n th&#7853;n l&#7855;m m&#7899;i &#273;&#432;&#7907;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u &#273;&aacute;p :<br />
<br />
 - D&#7841; ! Ch&iacute;nh c&ocirc; c&ocirc; c&#361;ng n&ecirc;n l&#432;u t&acirc;m t&#7915;ng ly t&#7915;ng t&yacute; v&igrave; m&#7909; &#273;i&#7871;m gi&agrave; Th&aacute;i H&#7853;u t&acirc;m &#273;&#7883;a hi&#7875;m s&acirc;u t&agrave;n &#273;&#7897;c. C&ocirc; c&ocirc; &#273;&#7915;ng &#273;&#7875; m&#7855;c b&#7851;y m&#7909;.<br />
<br />
 Hai ng&#432;&#7901;i ru&#7893;i xe &#273;&#7871;n m&#7897;t to&agrave; th&#7883; tr&#7845;n. Vi Ti&#7875;u B&#7843;o m&#432;&#7899;n m&#7897;t c&#7895; xe kh&aacute;c r&#7891;i chia tay &#273;&ocirc;i ng&#7843;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y &ETH;&agrave;o H&#7891;ng Anh cho xe ch&#7841;y v&#7873; h&#432;&#7899;ng &ETH;&ocirc;ng. M&#7909; kh&ocirc;ng ng&#7899;t quay l&#7841;i ng&oacute; g&atilde;. B&#7845;t gi&aacute;c g&atilde; th&#7903; d&agrave;i ngh&#297; b&#7909;ng:<br />
<br />
 - Tuy y kh&ocirc;ng ph&#7843;i l&agrave; c&ocirc; c&ocirc; ch&acirc;n ch&iacute;nh c&#7911;a ta, nh&#432;ng y &#273;&#7889;i &#273;&atilde;i v&#7899;i ta th&#7853;t t&#7917; t&#7871;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ng&#7891;i trong xe nh&#7855;m m&#7855;t ng&#7911; &#273;i m&#7897;t gi&#7845;c .<br />
<br />
 Tr&#7901;i x&#7871; chi&#7873;u, b&#7895;ng nghe ti&#7871;ng v&oacute; ng&#7921;a d&#7891;n d&#7853;p. M&#7897;t ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng c&#432;&#7905;i ng&#7921;a lao nhanh t&#7899;i, l&#7899;n ti&#7871;ng qu&aacute;t :<br />
<br />
 - G&atilde; dong xe kia ! C&oacute; ph&#7843;i trong xe ng&#432;&#417;i c&oacute; m&#7897;t th&#7857;ng nh&#7887;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o nh&#7853;n ra thanh &acirc;m L&#432;u Nh&#7845;t Chu, g&atilde; kh&ocirc;ng ch&#7901; t&ecirc;n phu xe tr&#7843; l&#7901;i &#273;&atilde; th&ograve; &#273;&#7847;u ra nh&igrave;n r&#7891;i c&#432;&#7901;i h&#7887;i:<br />
<br />
 - L&#432;u &#273;&#7841;i ca ! Ph&#7843;i ch&#259;ng &#273;&#7841;i ca mu&#7889;n ki&#7871;m ti&#7875;u &#273;&#7879;?<br />
<br />
 G&atilde; th&#7845;y L&#432;u Nh&#7845;t Chu m&#7891; h&ocirc;i nh&#7877; nh&#7841;i, m&#7863;t &#273;&#7845;y c&aacute;t b&#7909;i.<br />
<br />
 L&#432;u Nh&#7845;t Chu v&#7915;a th&#7845;y Vi Ti&#7875;u B&#7843;o &#273;&atilde; la l&ecirc;n:<br />
<br />
 - Hay qu&aacute; ! Chung quy ta &#273;&atilde; &#273;u&#7893;i k&#7883;p ng&#432;&#417;i!<br />
<br />
 H&#7855;n cho ng&#7921;a nh&#7843;y v&#7885;t &#273;&#7871;n tr&#432;&#7899;c xe, qu&aacute;t l&#7899;n:<br />
<br />
 - Mu&#7889;n t&#7889;t th&igrave; xu&#7889;ng &#273;i !<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y L&#432;u Nh&#7845;t Chu v&#7867; m&#7863;t hung d&#7919; ra chi&#7873;u b&#7845;t thi&#7879;n th&igrave; gi&#7853;t m&igrave;nh kinh h&atilde;i h&#7887;i:<br />
<br />
 - L&#432;u &#273;&#7841;i ca ! Ti&#7875;u &#273;&#7879; c&oacute; &#273;i&#7873;u chi &#273;&#7855;c t&#7897;i v&#7899;i &#273;&#7841;i ca &#273;&acirc;u m&agrave; &#273;&#7841;i ca l&#7841;i n&#7893;i n&oacute;ng?<br />
 L&#432;u Nh&#7845;t Chu tay c&#7847;m roi ng&#7921;a qu&#7845;t v&agrave;o &#273;&#7847;u con l&#7915;a k&eacute;o xe &#273;&aacute;nh ch&aacute;t m&#7897;t ti&#7871;ng . Con l&#7915;a &#273;au qu&aacute; h&eacute;t be be r&#7891;i &#273;&#7913;ng th&#7859;ng l&ecirc;n nh&#432; ng&#432;&#7901;i. C&#7895; xe ng&#7917;a v&#7873; ph&iacute;a sau l&agrave;m cho t&ecirc;n phu xe su&yacute;t n&#7919;a t&eacute; nh&agrave;o.<br />
<br />
 T&ecirc;n phu xe qu&aacute;t h&#7887;i:<br />
<br />
 - Gi&#7919;a l&uacute;c thanh thi&ecirc;n b&#7841;ch nh&#7853;t m&agrave; c&oacute; qu&#7927; xu&#7845;t hi&#7879;n &#432;? Ng&#432;&#417;i l&agrave;m g&igrave; m&agrave; ngang ng&#432;&#7907;c th&#7871;?<br />
<br />
 L&#432;u Nh&#7845;t Chu c&#361;ng g&#7847;m l&ecirc;n:<br />
<br />
 - L&atilde;o gia c&#7913; ngang ng&#432;&#7907;c &#273;&#7845;y!<br />
<br />
 H&#7855;n l&#7841;i qu&#7845;t roi ng&#7921;a qu&#7845;n l&#7845;y c&#7893; t&ecirc;n phu xe, gi&#7853;t m&#7841;nh m&#7897;t c&aacute;i cho n&oacute; t&eacute; xu&#7889;ng &#273;&#7845;t. &ETH;o&#7841;n h&#7855;n vung roi ng&#7921;a v&#7909;t t&uacute;i b&#7909;i v&agrave;o m&igrave;nh n&oacute;, m&#7895;i nh&aacute;t roi v&#7909;t xu&#7889;ng, h&#7855;n l&#7841;i m&#7855;ng m&#7897;t c&acirc;u:<br />
<br />
 - L&atilde;o gia ngang ng&#432;&#7907;c ch&#417;i &#273;&#7845;y! L&atilde;o gia ngang ng&#432;&#7907;c ch&#417;i &#273;&#7845;y!<br />
<br />
 T&ecirc;n phu xe gi&atilde;y gi&#7909;a l&#7891;m c&#7891;m b&ograve; d&#7853;y m&agrave; kh&ocirc;ng &#273;&#432;&#7907;c. Mi&#7879;ng n&oacute; kh&ocirc;ng ng&#7899;t v&#7915;a k&ecirc;u cha v&#7915;a k&ecirc;u m&#7865;, v&#7915;a tho&aacute; m&#7841; &#7847;m &#7929; v&igrave; t&iacute;nh n&oacute; b&#432;&#7899;ng b&#7881;nh.<br />
<br />
 L&#432;u Nh&#7845;t Chu ra &#273;&ograve;n m&#7895;i l&uacute;c m&#7897;t n&#7863;ng h&#417;n. T&ecirc;n phu xe &#273;&#7847;y m&igrave;nh m&aacute;u me &#273;&#7847;m &#273;&igrave;a. M&#7895;i nh&aacute;t roi qu&#7845;t xu&#7889;ng, m&aacute;u t&#432;&#417;i l&#7841;i v&#7885;t l&ecirc;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o s&#7907; qu&aacute; ng&#7891;i th&#7897;n m&#7863;t ra, b&#7909;ng b&#7843;o d&#7841;:<br />
<br />
 - Gi&#7919;a t&ecirc;n phu xe n&agrave;y v&#7899;i h&#7855;n v&#7889;n kh&ocirc;ng c&#7915;u h&#7853;n m&agrave; h&#7855;n &#273;&aacute;nh qu&aacute; &#273;&ograve;n th&ugrave;, ch&#7855;c l&agrave; h&#7855;n c&oacute; chuy&#7879;n l&atilde;o gia r&#7891;i. L&atilde;o gia c&ograve;n nh&#7887; tu&#7893;i m&agrave; v&otilde; c&ocirc;ng l&#7841;i kh&ocirc;ng ph&#7843;i l&agrave; tay &#273;&#7889;i th&#7911; c&#7911;a h&#7855;n. H&#7855;n &#273;&aacute;nh xong phu xe r&#7891;i ch&#7855;c &#273;&aacute;nh &#273;&#7871;n l&atilde;o gia. V&#7909; n&agrave;y th&#7853;t nguy to r&#7891;i!<br />
<br />
 G&atilde; li&#7873;n r&uacute;t l&#432;&#7905;i &#273;ao tru&#7927; th&#7911; &#7903; trong &#7889;ng gi&agrave;y ra, kh&#7869; &#273;&acirc;m v&agrave;o m&ocirc;ng l&#7915;a m&#7897;t &#273;ao.<br />
<br />
 Con l&#7915;a b&#7883; &#273;au g&#7847;m l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i tung v&oacute; ch&#7841;y nh&#432; ph&aacute;t &#273;i&ecirc;n. N&oacute; k&eacute;o c&#7895; xe lao &#273;i vun v&uacute;t tr&ecirc;n &#273;&#432;&#7901;ng l&#7899;n.<br />
<br />
 L&#432;u Nh&#7845;t Chu th&#7845;y c&#7895; xe ch&#7841;y &#273;i, li&#7873;n b&#7887; m&#7863;c t&ecirc;n phu xe k&ecirc;u la ch&#7917;i b&#7899;i,v&#7915;a tung ng&#7921;a &#273;u&#7893;i theo v&#7915;a l&#7899;n ti&#7871;ng g&#7885;i:<br />
<br />
 - H&#7843;o ti&#7875;u t&#7917;! Ng&#432;&#417;i c&oacute; gi&#7887;i th&igrave; d&#7915;ng l&#7841;i, &#273;&#7915;ng cho xe ch&#7841;y n&#7919;a.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ng&#7891;i trong xe c&#361;ng th&ograve; &#273;&#7847;u ra h&ocirc; to :<br />
<br />
 - H&#7843;o ti&#7875;u t&#7917;! Ng&#432;&#417;i c&oacute; gi&#7887;i th&igrave; &#273;&#7915;ng r&#432;&#7907;t theo n&#7919;a !<br />
<br />
 L&#432;u Nh&#7845;t Chu c&#259;m t&#7913;c kh&ocirc;ng bi&#7871;t &#273;&#7871;n th&#7871; n&agrave;o m&agrave; n&oacute;i. H&#7855;n h&#7871;t s&#7913;c ra roi cho ng&#7921;a ph&oacute;ng n&#432;&#7899;c &#273;&#7841;i &#273;&#7875; r&#432;&#7907;t theo.<br />
<br />
 Con l&#7915;a tuy ch&#7841;y th&#7853;t nhanh, nh&#432;ng n&oacute; ph&#7843;i k&eacute;o c&#7895; xe l&#7899;n d&#297; nhi&ecirc;n ph&#7843;i ch&#7853;m h&#417;n ng&#7921;a. N&oacute; ch&#7841;y &#273;&#432;&#7907;c m&#7897;t l&uacute;c th&igrave; con ng&#7921;a r&uacute;t ng&#7855;n d&#7847;n d&#7847;n qu&atilde;ng c&aacute;ch l&#7841;i v&agrave; L&#432;u Nh&#7845;t Chu &#273;u&#7893;i g&#7847;n t&#7899;i n&#417;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng v&ocirc; k&#7871; kh&#7843; thi. G&atilde; toan c&#7847;m l&#432;&#7905;i &#273;ao tru&#7927; th&#7911; li&#7879;ng v&agrave;o L&#432;u Nh&#7845;t Chu, nh&#432;ng r&#7891;i g&atilde; t&#7921; nh&#7911;:<br />
<br />
 - H&#7855;n l&agrave; &yacute; trung nh&acirc;n c&#7911;a Ph&#432;&#417;ng Di. N&#7871;u m&igrave;nh li&#7879;ng &#273;ao gi&#7871;t ch&#7871;t h&#7855;n th&igrave; c&ograve;n m&#7863;t m&#361;i n&agrave;o tr&ocirc;ng th&#7845;y n&agrave;ng n&#7919;a? L&#7905; ra m&agrave; li&#7879;ng kh&ocirc;ng tr&uacute;ng &#273;&#7875; h&#7855;n &#273;o&#7841;t m&#7845;t b&#7843;o &#273;ao c&#361;ng l&agrave; m&#7897;t &#273;i&#7873;u &#273;&aacute;ng ti&#7871;c.<br />
<br />
 G&atilde; mi&#7879;ng qu&aacute;t th&aacute;o, tay qu&#7845;t l&#7915;a cho ch&#7841;y mau.<br />
<br />
 &ETH;&#7897;t nhi&ecirc;n m&#7897;t lu&#7891;ng k&igrave;nh phong r&iacute;t l&ecirc;n b&ecirc;n tai r&#7893;i m&aacute; b&ecirc;n ph&#7843;i g&atilde; &#273;au r&aacute;t v&agrave; n&oacute;ng b&#7915;ng. Vi Ti&#7875;u B&#7843;o &#273;&atilde; b&#7883; L&#432;u Nh&#7845;t Chu qu&#7845;t tr&uacute;ng m&#7897;t roi.<br />
<br />
 G&atilde; v&#7897;i th&#7909;t &#273;&#7847;u v&agrave;o nh&igrave;n qua r&egrave;m xe ra ngo&agrave;i th&#7845;y &#273;&#7847;u ng&#7921;a c&#7911;a L&#432;u Nh&#7845;t Chu &#273;&atilde; &#273;&#7871;n s&aacute;t b&ecirc;n xe. N&oacute; ch&#7881; ch&#7841;y m&#7845;y b&#432;&#7899;c n&#7919;a l&agrave; h&#7855;n c&oacute; th&#7875; nh&#7843;y l&ecirc;n xe &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o l&agrave; m&#7897;t &#273;&#7913;a tr&#7867; c&#7845;p tr&iacute;. G&atilde; th&ograve; tay v&agrave;o b&#7885;c m&oacute;c ra m&#7897;t &#273;&#7881;nh b&#7841;c n&#7863;ng ch&#7915;ng b&#7843;y, t&aacute;m s&#7913;c li&#7879;ng ra tr&uacute;ng v&agrave;o m&#7855;t b&ecirc;n tr&aacute;i con ng&#7921;a.<br />
<br />
 Tr&ograve;ng m&#7855;t con ng&#7921;a tan n&aacute;t, m&aacute;u t&#432;&#417;i ch&#7843;y ra &#273;&#7847;m &#273;&igrave;a. N&oacute; b&#7883; &#273;ui m&#7897;t b&ecirc;n m&#7855;t v&agrave; &#273;au qu&aacute; ch&#7883;u kh&ocirc;ng n&#7893;i, &#273;&acirc;m b&#7893; nh&aacute;u b&#7893; nh&agrave;u ch&ecirc;nh ch&#7871;ch l&ecirc;n s&#432;&#7901;n n&uacute;i.<br />
 L&#432;u Nh&#7845;t Chu v&#7897;i d&#7915;ng c&#432;&#417;ng l&#7841;i, nh&#432;ng con ng&#7921;a &#273;au qu&aacute; c&#7913; nh&#7843;y ch&#7891;m l&ecirc;n v&agrave; v&#7885;t &#273;i khi&#7871;n h&#7855;n ng&#7891;i kh&ocirc;ng v&#7919;ng t&eacute; xu&#7889;ng &#273;&#7845;t.<br />
<br />
 L&#432;u Nh&#7845;t Chu v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, tr&#7857;n m&igrave;nh m&#7897;t c&aacute;i &#273;&#7913;ng d&#7853;y &#273;&#432;&#7907;c ngay.<br />
<br />
 Con ng&#7921;a ch&#7841;y xuy&ecirc;n v&agrave;o r&#7915;ng. N&oacute; th&eacute;t l&ecirc;n be be kh&ocirc;ng ng&#7899;t. Ch&#7881; trong ch&#7899;p m&#7855;t n&oacute; ch&#7841;y m&#7845;t h&uacute;t.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&ocirc; h&#7889; reo l&ecirc;n:<br />
<br />
 - L&#432;u &#273;&#7841;i ca ! &ETH;&#7841;i ca kh&ocirc;ng bi&#7871;t c&#432;&#7905;i ng&#7921;a. Ti&#7875;u &#273;&#7879; khuy&ecirc;n &#273;&#7841;i ca n&ecirc;n &#273;i b&#7855;t con r&ugrave;a &#273;&#7875; c&#432;&#7905;i hay h&#417;n.<br />
<br />
 L&#432;u Nh&#7845;t Chu t&#7913;c gi&#7853;n, n&eacute;t m&#7863;t t&aacute;i xanh. H&#7855;n &#273;&#7873; kh&iacute; lao m&igrave;nh &#273;i r&#432;&#7907;t theo xe.<br />
 Vi Ti&#7875;u B&#7843;o s&#7907; qu&aacute;, v&#7897;i gr&#7921;c l&#7915;a ch&#7841;y th&#7853;t nhanh.<br />
<br />
 L&uacute;c g&atilde; quay l&#7841;i ng&oacute; L&#432;u Nh&#7845;t Chu th&#7845;y h&#7855;n c&ograve;n c&aacute;ch c&#7895; xe ch&#7915;ng hai ba ch&#7909;c tr&#432;&#7907;ng.<br />
<br />
 L&#432;u Nh&#7845;t Chu v&#7885;t nh&#7919;ng b&#432;&#7899;c d&agrave;i ti&#7871;p t&#7909;c r&#432;&#7907;t theo, xem ch&#7915;ng c&#7895; xe kh&oacute; l&ograve;ng tho&aacute;t &#273;&#432;&#7907;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i r&uacute;t &#273;ao tru&#7927; th&#7911; kh&#7869; &#273;&acirc;m v&agrave;o m&ocirc;ng l&#7915;a m&#7897;t nh&aacute;t . Ng&#7901; &#273;&acirc;u l&#7847;n n&agrave;y kh&ocirc;ng linh nghi&#7879;m. Con l&#7915;a nh&#7843;y l&ecirc;n m&#7845;y c&aacute;i r&#7891;i &#273;&#7897;t nhi&ecirc;n quay &#273;&#7847;u ch&#7841;y ng&#432;&#7907;c tr&#7903; v&#7873; ph&iacute;a L&#432;u Nh&#7845;t Chu.<br />
<br />
 Vi Ti&#7875;u B&#7843;o la r&#7847;m l&ecirc;n:<br />
<br />
 - H&#7887;ng r&#7891;i ! H&#7887;ng r&#7891;i!<br />
<br />
 G&atilde; ra s&#7913;c g&ograve; c&#432;&#417;ng, nh&#432;ng con l&#7915;a bi&#7871;n th&agrave;nh b&#7845;t kham, g&atilde; kh&ocirc;ng sao k&igrave;m &#273;&#432;&#7907;c n&oacute;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y t&igrave;nh th&#7871; b&#7845;t l&#7907;i, v&#7897;i nh&#7843;y xu&#7889;ng ch&#7841;y v&agrave;o khu r&#7915;ng b&ecirc;n &#273;&#432;&#7901;ng<br />
 L&uacute;c n&agrave;y L&#432;u Nh&#7845;t Chu c&aacute;ch g&atilde; r&#7845;t g&#7847;n, h&#7855;n ch&#7881; r&#432;&#7899;n l&ecirc;n m&#7897;t b&#432;&#7899;c, v&#432;&#417;n tay tr&aacute;i ra l&agrave; n&#7855;m &#273;&#432;&#7907;c c&#7893; &aacute;o Vi Ti&#7875;u B&#7843;o.<br />
<br />
 Vi Ti&#7875;u B&#7843;o tay m&#7863;t c&#7847;m &#273;ao tru&#7927; th&#7911; &#273;&acirc;m v&#7873; ph&iacute;a sau. Nh&#432;ng L&#432;u Nh&#7845;t Chu l&agrave; &#273;&#7879; t&#7917; ch&acirc;n truy&#7873;n c&#7911;a Thi&#7871;t b&#7889;i th&#432;&#417;ng long Li&#7877;u &ETH;&#7841;i H&#7891;ng v&agrave; l&agrave; truy&#7873;n nh&acirc;n c&#7911;a &#273;&#7841;i gia t&#432;&#7899;ng &#273;&#7913;ng &#273;&#7847;u trong M&#7897;c v&#432;&#417;ng ph&#7911; theo th&#7913; t&#7921; L&#432;u, B&#7841;ch, Ph&#432;&#417;ng, T&ocirc;.<br />
<br />
 V&otilde; c&ocirc;ng L&#432;u Nh&#7845;t Chu so v&#7899;i Vi Ti&#7875;u B&#7843;o c&ograve;n cao th&acirc;m h&#417;n nhi&#7873;u. H&#7855;n h&#7841; th&#7845;p tay m&#7863;t xu&#7889;ng ra chi&ecirc;u H&agrave;nh v&acirc;n l&#432;u thu&#7927; n&#7855;m l&#7845;y c&#7893; tay Vi Ti&#7875;u B&#7843;o xoay l&#7841;i cho m&#361;i tru&#7927; th&#7911; tr&#7887; v&agrave;o c&#7893; h&#7885;ng g&atilde; r&#7891;i qu&aacute;t h&#7887;i:<br />
<br />
 - Ti&#7875;u t&#7863;c ! Mi c&ograve;n qu&#7853;t c&#432;&#7901;ng &#273;&#432;&#7907;c n&#7919;a kh&ocirc;ng?<br />
<br />
 C&aacute;nh tay Vi Ti&#7875;u B&#7843;o &#273;au &ecirc; &#7849;m l&#7841;i th&#7845;y c&#7893; h&#7885;ng m&aacute;t r&#432;&#7907;i th&igrave; bi&#7871;t l&agrave; l&#432;&#7905;i tru&#7927; th&#7911; ch&#7863;t s&#7855;t nh&#432; c&#7855;t b&ugrave;n th&igrave; c&#7913;a v&agrave;o c&#7893; h&#7885;ng g&atilde; c&#361;ng nh&#432; Th&aacute;i H&#7853;u. G&atilde; v&#7897;i l&agrave;m b&#7897; m&#7863;t t&#432;&#417;i c&#432;&#7901;i h&#7887;i:<br />
<br />
 - L&#432;u &#273;&#7841;i ca ! C&oacute; chuy&#7879;n g&igrave; xin l&#7845;y l&#7901;i t&#7917; t&#7871; n&oacute;i v&#7899;i nhau. Ch&uacute;ng ta c&#361;ng nh&#432; ng&#432;&#7901;i nh&agrave;, can chi &#273;&#7841;i ca ph&#7843;i &#273;&#7897;ng n&#7897;?<br />
<br />
 L&#432;u Nh&#7845;t Chu nh&#7893; b&atilde;i n&#432;&#7899;c mi&#7871;ng xu&#7889;ng &#273;&#7845;t &#273;&aacute;nh "to&#7865;t" m&#7897;t c&aacute;i, h&#7887;i l&#7841;i:<br />
<br />
 - Qu&acirc;n m&#7863;t d&#7847;y kia ! Ai th&egrave;m nh&#7853;n mi l&agrave; ng&#432;&#7901;i nh&agrave;? Mi... Mi... m&#7897;t t&ecirc;n ti&#7875;u t&#7863;c, l&uacute;c &#7903; trong Ho&agrave;ng cung d&aacute;m hoa ng&ocirc;n x&#7843;o ng&#7919; &#273;&#7875; l&#7915;a g&#7841;t Ph&#432;&#417;ng s&#432; mu&#7897;i. Mi l&#7841;i... ng&#7911; c&ugrave;ng gi&#432;&#7901;ng v&#7899;i n&agrave;ng. Ta... ph&#7843;i gi&#7871;t mi m&#7899;i xong...<br />
<br />
 H&#7855;n n&oacute;i t&#7899;i &#273;&acirc;y tr&aacute;n n&#7893;i g&acirc;n xanh, m&#7855;t d&#432;&#7901;ng to&eacute; l&#7917;a.<br />
<br />
 B&acirc;y gi&#7901; Vi Ti&#7875;u B&#7843;o m&#7899;i hi&#7875;u L&#432;u Nh&#7845;t Chu ph&#7851;n n&#7897; g&atilde; l&agrave; v&igrave; chuy&#7879;n Ph&#432;&#417;ng Di. C&oacute; &#273;i&#7873;u g&atilde; ch&#432;a hi&#7875;u t&#7841;i sao L&#432;u Nh&#7845;t Chu l&#7841;i bi&#7871;t v&#7909; n&agrave;y?<br />
<br />
 &ETH;&#7913;ng tr&#432;&#7899;c c&#7909;c di&#7879;n nguy ng&#7853;p t&#7921;a h&#7891; ng&agrave;n c&acirc;n treo &#273;&#7847;u t&oacute;c, Vi Ti&#7875;u B&#7843;o &#273;&acirc;m li&#7873;u l&#297;nh h&#417;n. G&atilde; t&#259;ng gia th&ecirc;m k&igrave;nh l&#7921;c v&agrave;o tay, cho da c&#7893; h&#7885;ng g&atilde; b&#7883; &#273;ao xuy&ecirc;n th&agrave;nh m&#7897;t l&#7895; th&#7911;ng. &ETH;o&#7841;n g&atilde; c&#432;&#7901;i n&oacute;i:<br />
<br />
 - L&#432;u &#273;&#7841;i ca ! Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng l&agrave; &yacute; trung nh&acirc;n c&#7911;a &#273;&#7841;i ca, khi n&agrave;o ti&#7875;u &#273;&#7879; d&aacute;m v&ocirc; l&#7877; v&#7899;i y? Trong l&ograve;ng Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng ch&#7881; c&oacute; h&igrave;nh &#7843;nh m&#7897;t m&igrave;nh &#273;&#7841;i ca m&agrave; th&ocirc;i. T&#7915; s&aacute;ng &#273;&#7871;n t&#7889;i, l&uacute;c n&agrave;o y c&#361;ng ngh&#297; t&#7899;i &#273;&#7841;i ca.<br />
<br />
 L&#432;u Nh&#7845;t Chu qu&#7843; nhi&ecirc;n b&#7899;t n&oacute;ng gi&#7853;n. H&#7855;n h&#7887;i:<br />
<br />
 - Sao ng&#432;&#417;i bi&#7871;t v&#7853;y?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - L&agrave;m g&igrave; m&agrave; ti&#7875;u &#273;&#7879; ch&#7859;ng hi&#7875;u. N&#7871;u Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng kh&ocirc;ng th&#432;&#417;ng y&ecirc;u tha thi&#7871;t &#273;&#7841;i ca th&igrave; khi n&agrave;o y l&#7841;i n&#259;n n&#7881; ti&#7875;u &#273;&#7879; c&#7913;u tho&aacute;t &#273;&#7841;i ca?<br />
<br />
 Ti&#7875;u &#273;&#7879; &#273;&#432;a &#273;&#7841;i ca ra kh&#7887;i cung, y &#273;&#432;&#7907;c tin &#273;&#7841;i ca tho&aacute;t hi&#7875;m, trong l&ograve;ng hoan h&#7881; kh&ocirc;ng bi&#7871;t &#273;&#7871;n th&#7871; n&agrave;o m&agrave; k&#7875;.<br />
<br />
 L&#432;u Nh&#7845;t Chu &#273;&#7897;t nhi&ecirc;n l&#7841;i n&#7893;i gi&#7853;n. H&#7855;n qu&#7855;c m&#7855;t, nghi&#7871;n r&#259;ng ken k&eacute;t qu&aacute;t l&ecirc;n:<br />
<br />
 - Mi l&agrave; qu&acirc;n ch&oacute; m&aacute;, ta kh&ocirc;ng th&egrave;m ti&#7871;p th&#7909; m&#7889;i &acirc;n t&igrave;nh c&#7911;a mi. Mi c&#7913;u l&atilde;o gia c&#361;ng v&#7853;y m&agrave; kh&ocirc;ng c&#7913;u c&#361;ng v&#7853;y. T&#7841;i sao mi &#273;em v&#7909; c&#7913;u ta &#273;&#7875; &eacute;p u&#7893;ng v&agrave; l&#7915;a g&#7841;t Ph&#432;&#417;ng s&#432; mu&#7897;i ph&#7843;i h&#7913;a l&#7901;i... l&#7845;y mi l&agrave;m ch&#7891;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&agrave;m b&#7897; ng&#7841;c nhi&ecirc;n h&#7887;i l&#7841;i:<br />
<br />
 - &Ocirc; hay! L&agrave;m g&igrave; c&oacute; chuy&#7879;n &#273;&oacute;? &ETH;&#7841;i ca nghe ai n&oacute;i v&#7853;y?<br />
<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p :<br />
<br />
 - Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng l&agrave; m&#7897;t v&#7883; m&#7929; nh&acirc;n, dung nhan nguy&#7879;t th&#7865;n hoa nh&#432;&#7901;ng ph&#7843;i l&#7845;y m&#7897;t ng&#432;&#7901;i ch&#7891;ng v&#7915;a l&agrave; anh h&ugrave;ng h&agrave;o ki&#7879;t, v&#7915;a l&agrave; thi&#7871;u ni&ecirc;n anh tu&#7845;n nh&#432; &#273;&#7841;i ca m&#7899;i x&#7913;ng &#273;&aacute;ng. Khi n&agrave;o Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng th&egrave;m &#273;&#7875; &yacute; &#273;&#7871;n ti&#7875;u &#273;&#7879;?<br />
<br />
 L&#432;u Nh&#7845;t Chu nghe Vi Ti&#7875;u B&#7843;o khen h&#7855;n v&#7915;a l&agrave; anh h&ugrave;ng h&agrave;o ki&#7879;t, v&#7915;a l&agrave; thi&#7871;u ni&ecirc;n anh tu&#7845;n. Ch&#7881; c&oacute; h&#7855;n l&agrave; x&#7913;ng v&#7899;i Ph&#432;&#417;ng Di, l&#7917;a gi&#7853;n c&#7911;a h&#7855;n b&#7899;t &#273;i m&#7845;y ph&#7847;n. H&#7855;n h&#7887;i:<br />
<br />
 - Ng&#432;&#417;i ch&#7889;i c&atilde;i &#432;? C&oacute; ph&#7843;i Ph&#432;&#417;ng s&#432; mu&#7897;i &#273;&atilde; &#432;ng ch&#7883;u l&agrave;m v&#7907; ng&#432;&#417;i r&#7891;i kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n n&#7893;i tr&agrave;ng c&#432;&#7901;i h&ocirc; h&#7889; ch&#7913; kh&ocirc;ng tr&#7843; l&#7901;i.<br />
<br />
 L&#432;u Nh&#7845;t Chu l&#7841;i h&#7887;i:<br />
<br />
 - C&oacute; g&igrave; &#273;&aacute;ng c&#432;&#7901;i &#273;&acirc;u?<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - L&#432;u &#273;&#7841;i ca ! Ti&#7875;u &#273;&#7879; xin h&#7887;i:<br />
<br />
 - Nh&#7919;ng ng&#432;&#7901;i l&agrave;m th&aacute;i gi&aacute;m c&ograve;n c&oacute; th&#7875; l&#7845;y v&#7907; &#273;&#432;&#7907;c kh&ocirc;ng?<br />
<br />
 L&#432;u Nh&#7845;t Chu &#273;ang c&#417;n ph&#7851;n n&#7897;, h&#7845;p t&#7845;p ch&#7841;y &#273;i ngay, kh&ocirc;ng k&#7883;p ngh&#297; t&#7899;i Vi Ti&#7875;u B&#7843;o hi&#7879;n l&agrave; th&aacute;i gi&aacute;m d&#297; nhi&ecirc;n kh&ocirc;ng th&#7875; l&#7845;y v&#7907; &#273;&#432;&#7907;c. H&#7855;n nghe Vi Ti&#7875;u B&#7843;o n&oacute;i c&acirc;u n&agrave;y &#273;&#7875; nh&#7855;c nh&#7903; m&igrave;nh th&igrave; kh&aacute;c n&agrave;o ng&#432;&#7901;i &#273;ang n&#7857;m m&#417; cho&agrave;ng t&#7881;nh gi&#7845;c.<br />
<br />
 H&#7855;n sung s&#432;&#7899;ng nh&#432; m&#7903; c&#7901; trong b&#7909;ng, kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c c&#361;ng ph&aacute; l&ecirc;n c&#432;&#7901;i. Nh&#432;ng h&#7855;n v&#7851;n n&#7855;m tay Vi Ti&#7875;u B&#7843;o ch&#432;a ch&#7883;u bu&ocirc;ng ra, h&#7887;i v&#7863;n:<br />
<br />
 - Th&#7871; th&igrave; sao ng&#432;&#417;i l&#7841;i g&#7841;t Ph&#432;&#417;ng s&#432; mu&#7897;i ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i l&#7841;i:<br />
<br />
 - C&acirc;u chuy&#7879;n n&agrave;y L&#432;u &#273;&#7841;i ca nghe &#7903; &#273;&acirc;u ra?<br />
<br />
 L&#432;u Nh&#7845;t Chu &#273;&aacute;p:<br />
<br />
 - Ch&iacute;nh tai ta nghe Ph&#432;&#417;ng s&#432; mu&#7897;i n&oacute;i v&#7899;i ti&#7875;u Qu&#7853;n Ch&uacute;a nh&#432; v&#7853;y, ch&#7859;ng l&#7869; c&ograve;n gi&#7843; &#273;&#432;&#7907;c &#432;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - &ETH;&oacute; l&agrave; hai c&ocirc; n&oacute;i chuy&#7879;n v&#7899;i nhau, hay Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng n&oacute;i v&#7899;i &#273;&#7841;i ca?<br />
<br />
 L&#432;u Nh&#7845;t Chu ng&#7847;n ng&#7915; &#273;&aacute;p :<br />
<br />
 - Hai n&agrave;ng n&oacute;i v&#7899;i nhau nh&#432; v&#7853;y.<br />
<br />
 Nguy&ecirc;n T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&#432;a Ph&#432;&#417;ng Di v&agrave; M&#7897;c Ki&#7871;m B&igrave;nh &#273;&#7871;n Th&#7841;ch gia trang, nh&#432;ng ch&#432;a &#273;&#432;&#7907;c bao xa li&#7873;n g&#7863;p b&#7885;n Ng&ocirc; L&#7853;p Th&acirc;n, L&#432;u Nh&#7845;t Chu,Ngao B&#432;u.<br />
<br />
 B&#7885;n Ng&ocirc; L&#7853;p Th&acirc;n ba ng&#432;&#7901;i &#7903; trong Thanh cung ph&#7843;i ch&#7883;u c&#7921;c h&igrave;nh, tuy ch&#432;a h&#7841;i &#273;&#7871;n g&acirc;n c&#7889;t, nh&#432;ng to&agrave;n th&acirc;n b&#7883; &#273;&aacute;nh &#273;&#7853;p da tan th&#7883;t n&aacute;t . M&#7845;y ng&#432;&#7901;i ng&#7891;i tr&ecirc;n xe l&#7899;n c&#361;ng &#273;&#7883;nh &#273;&#7871;n Th&#7841;ch gia trang &#273;&#7875; d&#432;&#7905;ng th&#432;&#417;ng.<br />
<br />
 Gi&#7919;a &#273;&#432;&#7901;ng g&#7863;p nhau, hai b&ecirc;n c&ugrave;ng hoan h&#7881;. C&oacute; &#273;i&#7873;u Ph&#432;&#417;ng Di &#273;&#7889;i v&#7899;i L&#432;u Nh&#7845;t Chu t&#7921;a h&#7891; kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7857;m th&#7855;m nh&#432; ng&agrave;y tr&#432;&#7899;c. Ch&#7881; l&uacute;c &#273;&#7847;u g&#7863;p m&#7863;t h&#7855;n, n&agrave;ng h&ocirc; m&#7897;t c&acirc;u "L&#432;u s&#432; ca" r&#7891;i sau n&agrave;ng r&#7845;t l&atilde;nh &#273;&#7841;m, kh&ocirc;ng mu&#7889;n nh&igrave;n h&#7855;n n&#7919;a.<br />
<br />
 L&#432;u Nh&#7845;t Chu m&#7845;y phen k&eacute;o n&agrave;ng ra m&#7897;t ch&#7895; &#273;&#7875; n&oacute;i nh&#7919;ng l&#7901;i t&acirc;m s&#7921;,nh&#432;ng n&agrave;ng c&#7913; ng&#7891;i l&#7923; v&#7899;i M&#7897;c Ki&#7871;m B&igrave;nh, kh&ocirc;ng ch&#7883;u &#273;i theo h&#7855;n.<br />
<br />
 L&#432;u Nh&#7845;t Chu v&#7915;a n&oacute;ng n&#7843;y v&#7915;a t&#7913;c gi&#7853;n b&#7913;c b&aacute;ch n&agrave;ng th&igrave; n&agrave;ng n&oacute;i:<br />
<br />
 - L&#432;u s&#432; ca! T&#7915; nay tr&#7903; &#273;i ch&uacute;ng ta ch&#7881; gi&#7919; t&igrave;nh s&#432; huynh, s&#432; mu&#7897;i. C&ograve;n ngo&agrave;i ra chuy&#7879;n g&igrave; c&#361;ng kh&ocirc;ng n&ecirc;n ngh&#297; t&#7899;i v&agrave; nh&#7855;c l&#7841;i n&#7919;a .<br />
<br />
 L&#432;u Nh&#7845;t Chu gi&#7853;t m&igrave;nh kinh h&atilde;i h&#7887;i:<br />
<br />
 - T&#7841;i... sao th&#7871;?<br />
<br />
 Ph&#432;&#417;ng Di h&#7919;ng h&#7901; &#273;&aacute;p :<br />
<br />
 - Ch&#7859;ng t&#7841;i sao c&#7843;.<br />
<br />
 L&#432;u Nh&#7845;t Chu k&eacute;o tay n&agrave;ng l&#7855;p b&#7855;p :<br />
<br />
 - S&#432; mu&#7897;i! .. . S&#432; mu&#7897;i. ...<br />
<br />
 Ph&#432;&#417;ng Di h&#7845;t m&#7841;nh m&#7897;t c&aacute;i tho&aacute;t kh&#7887;i tay h&#7855;n r&#7891;i n&oacute;i:<br />
<br />
 - N&ecirc;n &#273;&#7913;ng &#273;&#7855;n m&#7897;t ch&uacute;t !<br />
<br />
 L&#432;u Nh&#7845;t Chu bu&#7891;n r&#7847;u v&ocirc; h&#7841;n. &ETH;&ecirc;m h&ocirc;m &#7845;y &#7903; trong kh&aacute;ch &#273;i&#7871;m h&#7855;n tr&#7857;n tr&#7885;c kh&ocirc;ng ng&#7911; &#273;&#432;&#7907;c. L&ograve;ng d&#7841; b&acirc;ng khu&acirc;ng, h&#7855;n r&oacute;n r&eacute;n b&ograve; d&#7853;y l&#7847;n &#273;&#7871;n d&#432;&#7899;i c&#7917;a s&#7893; ph&ograve;ng ng&#7911; c&#7911;a Ph&#432;&#417;ng Di v&agrave; M&#7897;c Ki&#7871;m B&igrave;nh. Qu&#7843; nhi&ecirc;n h&#7855;n nghe &#273;&#432;&#7907;c hai c&ocirc; &#273;ang th&igrave; th&#7847;m tr&ograve; chuy&#7879;n.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh h&#7887;i:<br />
<br />
 - T&#7927; t&#7927; &#273;&#7889;i v&#7899;i s&#432; ca nh&#432; v&#7853;y h&aacute; ch&#7859;ng khi&#7871;n cho y ph&#7843;i th&#432;&#417;ng t&acirc;m?<br />
<br />
 Ph&#432;&#417;ng Di &#273;&aacute;p :<br />
<br />
 - Ta ch&#7859;ng c&oacute; c&aacute;ch n&agrave;o kh&aacute;c &#273;&#432;&#7907;c. Y th&#432;&#417;ng t&acirc;m s&#7899;m r&#7891;i qu&ecirc;n ta c&#361;ng s&#7899;m h&#417;n v&agrave; &#273;i &#273;&#7871;n ch&#7895; h&#7871;t th&#432;&#417;ng t&acirc;m.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh ng&#7853;p ng&#7915;ng h&#7887;i:<br />
<br />
 - T&#7927; t&#7927; nh&#7845;t quy&#7871;t. .. l&#7845;y th&#7857;ng l&#7887;i Vi Ti&#7875;u B&#7843;o th&#7853;t &#432;? G&atilde; c&ograve;n nh&#7887; nh&#432; v&#7853;y th&igrave; l&agrave;m tr&#432;&#7907;ng phu t&#7927; t&#7927; th&#7871; n&agrave;o &#273;&#432;&#7907;c?<br />
<br />
 Ph&#432;&#417;ng Di h&#7887;i l&#7841;i:<br />
<br />
 - Ph&#7843;i ch&#259;ng ti&#7875;u Qu&#7853;n Ch&uacute;a c&#361;ng mu&#7889;n l&#7845;y g&atilde;, n&ecirc;n khuy&ecirc;n ta x&#7917; t&#7917; t&#7871; v&#7899;i L&#432;u s&#432; ca?<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh v&#7897;i g&#7841;t &#273;i:<br />
<br />
 - Kh&ocirc;ng, kh&ocirc;ng ph&#7843;i th&#7871;! N&#7871;u v&#7853;y t&#7927; t&#7927; c&#7913; vi&#7879;c &#273;i m&agrave; l&#7845;y th&#7857;ng kh&#7881; con &#273;&oacute;!<br />
<br />
 Ph&#432;&#417;ng Di th&#7903; d&agrave;i n&oacute;i:<br />
<br />
 - Ta &#273;&atilde; tuy&ecirc;n th&#7879;, ch&#7859;ng l&#7869; ti&#7875;u Qu&#7853;n Ch&uacute;a qu&ecirc;n r&#7891;i &#432;? H&ocirc;m &#7845;y ta &#273;&atilde; tuy&ecirc;n b&#7889;: "Tr&ecirc;n c&oacute; Ho&agrave;ng thi&ecirc;n, d&#432;&#7899;i c&oacute; H&#7853;u th&#7893;, ch&#7913;ng gi&aacute;m n&#7871;u Qu&#7871; c&ocirc;ng c&ocirc;ng c&#7913;u &#273;&#432;&#7907;c L&#432;u Nh&#7845;t Chu tho&aacute;t hi&#7875;m th&igrave; ti&#7875;u n&#7919; t&#7917; l&agrave; Ph&#432;&#417;ng Di nguy&#7879;n l&#7845;y Qu&#7871; c&ocirc;ng c&ocirc;ng l&agrave;m ch&#7891;ng. Su&#7871;t &#273;&#7901;i gi&#7919; d&#7841; trung trinh v&#7899;i tr&#432;&#7907;ng phu. N&#7871;u ti&#7875;u n&#7919; &#259;n &#7903; hai l&ograve;ng th&igrave; mu&ocirc;n ki&#7871;p ch&#7859;ng &#273;&#432;&#7907;c si&ecirc;u sinh." Ta c&ograve;n b&#7843;o ti&#7875;u Qu&#7853;n Ch&uacute;a l&agrave;m ch&#7913;ng v&#7909; n&agrave;y. Nh&#7919;ng l&#7901;i th&#7873; &#273;&oacute; ta c&ograve;n nh&#7899; c&#7843; v&agrave; ch&#7855;c ti&#7875;u Qu&#7853;n Ch&uacute;a c&#361;ng ch&#432;a qu&ecirc;n &#273;&#432;&#7907;c.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh &#273;&aacute;p:<br />
<br />
 - D&#297; nhi&ecirc;n s&#432; t&#7927; &#273;&atilde; n&oacute;i th&#7871; th&#7853;t, nh&#432;ng ti&#7875;u mu&#7897;i ngh&#297; r&#7857;ng &#273;&oacute; ch&#7859;ng qua l&agrave; th&#7857;ng kh&#7881; con kia mu&#7889;n tr&ecirc;u ch&#7885;c &#273;&#7875; gi&#7905;n ch&#417;i ch&#7913; kh&ocirc;ng ph&#7843;i chuy&#7879;n th&#7853;t.<br />
<br />
 Ph&#432;&#417;ng Di n&oacute;i:<br />
<br />
 - G&atilde; n&oacute;i ch&#417;i c&#361;ng v&#7853;y m&agrave; n&oacute;i th&#7853;t c&#361;ng th&#7871;. Ch&uacute;ng ta l&agrave; ph&#7853;n n&#7919; nhi &#273;&atilde; m&#7903; mi&#7879;ng trao vi&#7879;c chung th&acirc;n cho ai l&agrave; tr&#7885;n &#273;&#7901;i kh&ocirc;ng canh c&#7843;i n&#7919;a. V&igrave; th&#7871; m&#7899;i c&oacute; c&acirc;u: "T&ograve;ng th&#7845;t nhi chung" . Hu&#7889;ng chi.. . Hu&#7889;ng chi...<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh h&#7887;i:<br />
<br />
 - Hu&#7889;ng chi l&agrave;m sao?<br />
<br />
 Ph&#432;&#417;ng Di &#273;&aacute;p :<br />
<br />
 - Ta ngh&#297; k&#7929; l&#7841;i: N&#7871;u l&agrave; l&#7901;i n&oacute;i kh&ocirc;ng th&igrave; c&ograve;n c&atilde;i &#273;&#432;&#7907;c. Nh&#432;ng g&atilde;... g&atilde; &#273;&atilde; ng&#7911; c&ugrave;ng gi&#432;&#7901;ng, chung ch&#259;n chung g&#7889;i v&#7899;i ch&uacute;ng ta...<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh ph&igrave; c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Th&#7857;ng kh&#7881; con &#273;&oacute; th&#7853;t l&agrave; m&#7863;t d&#7847;y. G&atilde; c&ograve;n n&oacute;i trong Anh li&#7879;t truy&#7879;n c&oacute; h&#7891;i k&ecirc;u b&#7857;ng : "M&#7897;c V&#432;&#417;ng gia tam ti&#7871;n &#273;&#7883;nh V&acirc;n Nam, Qu&#7871; c&ocirc;ng c&ocirc;ng song th&#7911; b&atilde;o giai nh&acirc;n" . S&#432; t&#7927; &#417;i ! G&atilde; c&oacute; &ocirc;m s&#432; t&#7927; th&#7853;t kh&ocirc;ng?<br />
<br />
 Ph&#432;&#417;ng Di th&#7903; d&agrave;i kh&ocirc;ng tr&#7843; l&#7901;i.<br />
<br />
 L&#432;u Nh&#7845;t Chu &#273;&#7913;ng ngo&agrave;i c&#7917;a s&#7893;, l&ograve;ng n&oacute;ng nh&#432; l&#7917;a &#273;&#7889;t. H&#7855;n t&#432;&#7903;ng ch&#7915;ng tr&#7901;i xoay &#273;&#7845;t chuy&#7875;n, ch&acirc;n &#273;&#7913;ng kh&ocirc;ng v&#7919;ng.<br />
<br />
 Ph&#432;&#417;ng Di l&#7841;i n&oacute;i:<br />
<br />
 - Th&#7921;c ra, tuy g&atilde; c&ograve;n nh&#7887; tu&#7893;i m&agrave; &#259;n n&oacute;i gi&#7843;o ho&#7841;t, l&#7841;i &#273;&#7889;i &#273;&atilde;i v&#7899;i ch&uacute;ng ta r&#7845;t t&#7917; t&#7871;. Chuy&#7871;n n&agrave;y chia tay r&#7891;i, kh&ocirc;ng bi&#7871;t &#273;&#7871;n bao gi&#7901; m&#7899;i c&oacute; phen t&aacute;i h&#7897;i?<br />
 M&#7897;c Ki&#7871;m B&igrave;nh b&#7853;t c&#432;&#7901;i, kh&#7869; h&#7887;i:<br />
<br />
 - S&#432; t&#7927; v&#7851;n nh&#7899; g&atilde; &#432;?<br />
<br />
 Ph&#432;&#417;ng Di h&#7887;i l&#7841;i:<br />
<br />
 - Nh&#7899; g&atilde; th&igrave; l&agrave;m sao?<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh ng&#7853;p ng&#7915;ng &#273;&aacute;p :<br />
<br />
 - Kh&ocirc;ng sao c&#7843;... &ETH;&uacute;ng th&#7871;! Ti&#7875;u mu&#7897;i c&#361;ng nh&#7899; g&atilde;, n&ecirc;n m&#7845;y l&#7847;n b&#7843;o g&atilde; &#273;i c&ugrave;ng b&#7885;n ta &#273;&#7871;n Th&#7841;ch gia trang, nh&#432;ng g&atilde; c&#7913; n&oacute;i l&agrave; trong m&igrave;nh c&ograve;n mang m&#7897;t c&ocirc;ng vi&#7879;c tr&#7885;ng y&#7871;u. S&#432; t&#7927;! Kh&ocirc;ng hi&#7875;u g&atilde; n&oacute;i th&#7853;t hay n&oacute;i d&#7889;i?<br />
<br />
 Ph&#432;&#417;ng Di n&oacute;i:<br />
<br />
 - L&uacute;c ng&#7891;i &#259;n c&#417;m &#7903; ph&#7841;n &#273;i&#7871;m, ta nghe g&atilde; n&oacute;i chuy&#7879;n v&#7899;i t&ecirc;n phu xe h&#7887;i th&#259;m &#273;&#432;&#7901;ng &#273;i S&#417;n T&acirc;y. Ch&#7855;c l&agrave; g&atilde; c&oacute; vi&#7879;c g&igrave; &#7903; &#273;&oacute;.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh h&#7887;i:<br />
<br />
 - G&atilde; c&ograve;n nh&#7887; tu&#7893;i m&agrave; m&#7897;t m&igrave;nh &#273;i S&#417;n T&acirc;y, n&#7871;u d&#7885;c &#273;&#432;&#7901;ng g&#7863;p b&#7885;n c&ocirc;n &#273;&#7891; th&igrave; l&agrave;m th&#7871; n&agrave;o?<br />
<br />
 Ph&#432;&#417;ng Di th&#7903; d&agrave;i &#273;&aacute;p :<br />
<br />
 - Ta &#273;&atilde; b&#7843;o T&#7915; l&atilde;o gia kh&ocirc;ng c&#7847;n h&#7897; t&#7889;ng b&#7885;n m&igrave;nh n&ecirc;n h&#7897; v&#7879; g&atilde; l&agrave; h&#417;n,nh&#432;ng T&#7915; l&atilde;o gia nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh g&#7885;i:<br />
<br />
 - S&#432; t&#7927;! ...<br />
<br />
 Ph&#432;&#417;ng Di h&#7887;i:<br />
<br />
 Chuy&#7879;n g&igrave;?<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh &#273;&aacute;p:<br />
<br />
 - Ch&#7859;ng c&oacute; chuy&#7879;n g&igrave; c&#7843;.<br />
<br />
 Ph&#432;&#417;ng Di l&#7841;i n&oacute;i:<br />
<br />
 - &ETH;&aacute;ng ti&#7871;c c&#7843; hai ch&uacute;ng ta &#273;&#7873;u b&#7883; th&#432;&#417;ng, kh&ocirc;ng th&igrave; &#273;i v&#7899;i g&atilde; &#273;&#7871;n S&#417;n T&acirc;y. B&acirc;y gi&#7901; g&#7863;p Ng&ocirc; s&#432; th&uacute;c c&ugrave;ng L&#432;u s&#432; ca r&#7891;i ch&uacute;ng ta ch&#7859;ng th&#7875; &#273;i ki&#7871;m y &#273;&#432;&#7907;c.<br />
<br />
 L&#432;u Nh&#7845;t Chu &#273;&#7913;ng ngo&agrave;i nghe t&#7899;i &#273;&acirc;y &#273;&#7847;u &oacute;c cho&aacute;ng v&aacute;ng, tr&aacute;n &#273;&#7853;p v&agrave;o c&#7917;a s&#7893; &#273;&aacute;nh "binh" m&#7897;t ti&#7871;ng.<br />
<br />
 Ph&#432;&#417;ng Di c&ugrave;ng M&#7897;c Ki&#7871;m B&igrave;nh gi&#7853;t m&igrave;nh kinh h&atilde;i, &#273;&#7891;ng thanh c&#7845;t ti&#7871;ng h&#7887;i:<br />
 - Ai?<br />
<br />
 L&#432;u Nh&#7845;t Chu &#273;&#7909;ng &#273;&#7847;u tuy kh&ocirc;ng &#273;au &#273;&#7899;n g&igrave; c&#7843;, nh&#432;ng ng&#7885;n l&#7917;a h&#7901;n ghen &#273;&#7871;t ch&aacute;y t&acirc;m can g&atilde; ch&#7859;ng kh&aacute;c g&igrave; k&#7867; n&#7893;i c&#417;n &#273;i&ecirc;n mi&#7879;ng l&#7849;m b&#7849;m:<br />
<br />
 - Ta ph&#7843;i gi&#7871;t th&#7857;ng l&#7887;i con! Ta ph&#7843;i gi&#7871;t th&#7857;ng l&#7887;i con !<br />
<br />
 H&#7855;n ch&#7841;y ra vi&#7879;n tr&#432;&#7899;c d&#7855;t m&#7897;t con ng&#7921;a, m&#7903; c&#7917;a &#273;i&#7871;m ch&#7841;y &#273;i.<br />
<br />
 L&#432;u Nh&#7845;t Chu v&#7915;a nghe n&oacute;i Vi Ti&#7875;u B&#7843;o &#273;i S&#417;n T&acirc;y li&#7873;n gi&#7909;c ng&#7921;a lao vun v&uacute;t v&#7873; ph&iacute;a t&acirc;y. H&#7855;n ch&#7841;y cho &#273;&#7871;n l&uacute;c tr&#7901;i s&aacute;ng, h&#7887;i r&otilde; &#273;&#432;&#7901;ng l&#7889;i &#273;i S&#417;n T&acirc;y r&#7891;i theo &#273;&#432;&#7901;ng l&#7899;n ra roi qu&#7845;t ng&#7921;a. G&#7863;p c&#7895; xe n&agrave;o h&#7855;n c&#361;ng h&#7887;i:<br />
<br />
 - Trong xe c&oacute; th&#7857;ng l&#7887;i con kh&ocirc;ng?<br />
<br />
 Nh&#7855;c l&#7841;i Vi Ti&#7875;u B&#7843;o nghe L&#432;u Nh&#7845;t Chu k&#7875; &#273;&#7847;u &#273;u&ocirc;i, g&atilde; th&#7845;y h&#7855;n s&#7903; d&#297; bi&#7871;t v&#7909; n&agrave;y l&agrave; nghe l&#7887;m c&acirc;u chuy&#7879;n gi&#7919;a Ph&#432;&#417;ng Di v&agrave; ti&#7875;u Qu&#7853;n Ch&uacute;a. G&atilde; cho l&agrave; h&#7855;n ch&#7881; bi&#7871;t &#273;&#432;&#7907;c ph&#7847;n n&agrave;o m&agrave; th&ocirc;i, li&#7873;n c&#432;&#7901;i n&oacute;i:<br />
<br />
 - L&#432;u &#273;&#7841;i ca ! Th&#7871; th&igrave; kh&ocirc;ng kh&eacute;o &#273;&#7841;i ca m&#7855;c h&#7907;m l&#7879;nh s&#432; mu&#7897;i &#273;&oacute;!<br />
<br />
 L&#432;u Nh&#7845;t Chu h&#7887;i:<br />
<br />
 - M&#7855;c h&#7907;m th&#7871; n&agrave;o?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Khi Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng &#7903; Ho&agrave;ng cung, &#273;&atilde; n&oacute;i v&#7899;i ti&#7875;u &#273;&#7879; l&agrave; y t&#7853;n t&acirc;m ki&#7879;t l&#7921;c c&#7913;u &#273;&#7841;i ca m&agrave; &#273;&#7841;i ca ch&#7859;ng &#273;&#7875; t&acirc;m chi h&#7871;t.<br />
<br />
 L&#432;u Nh&#7845;t Chu ng&#7853;p ng&#7915;ng h&#7887;i:<br />
<br />
 - L&agrave;m g&igrave;... c&oacute; chuy&#7879;n &#273;&oacute;? Khi n&agrave;o ta l&#7841;i kh&ocirc;ng &#273;&#7875; t&acirc;m &#273;&#7871;n n&agrave;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i l&#7841;i:<br />
<br />
 - &ETH;&#7841;i ca &#273;&atilde; t&#7863;ng Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng m&#7897;t c&agrave;nh ng&acirc;n thoa tr&ecirc;n &#273;&#7847;u c&oacute; b&ocirc;ng hoa mai ph&#7843;i kh&ocirc;ng?<br />
<br />
 L&#432;u Nh&#7845;t Chu h&#7887;i l&#7841;i:<br />
<br />
 - Ph&#7843;i r&#7891;i! Ph&#7843;i r&#7891;i! Sao ng&#432;&#417;i l&#7841;i bi&#7871;t chuy&#7879;n &#273;&oacute;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng l&uacute;c h&#7895;n chi&#7871;n &#7903; trong Ho&agrave;ng cung &#273;&aacute;nh r&#7899;t c&acirc;y ng&acirc;n thoa &#273;&atilde; h&#7871;t ho&#7843;ng k&#7875; l&#7841;i c&aacute;i &#273;&oacute; c&#7911;a &yacute; trung nh&acirc;n t&#7863;ng cho kh&ocirc;ng th&#7875; &#273;&#7875; m&#7845;t &#273;&#432;&#7907;c, d&ugrave; c&oacute; ph&#7843;i li&#7873;u m&#7841;ng c&#361;ng ph&#7843;i t&igrave;m cho th&#7845;y.<br />
<br />
 L&#432;u Nh&#7845;t Chu ng&#417; ng&aacute;c h&#7887;i:<br />
<br />
 - N&agrave;ng. .. n&agrave;ng &#273;&#7889;i &#273;&atilde;i v&#7899;i ta h&#7871;t l&ograve;ng nh&#432; v&#7853;y &#432;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - C&aacute;i &#273;&oacute; &#273;&atilde; h&#7859;n. Ch&#7859;ng l&#7869; c&ograve;n gi&#7843; &#273;&#432;&#7907;c &#432;?<br />
<br />
 L&#432;u Nh&#7845;t Chu h&#7887;i:<br />
<br />
 - R&#7891;i sau ra sao n&#7919;a?<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - &ETH;&#7841;i ca n&#7855;m tay &#273;au ch&#7871;t ng&#432;&#7901;i th&igrave; c&ograve;n n&oacute;i chuy&#7879;n l&agrave;m sao &#273;&#432;&#7907;c?<br />
<br />
 L&#432;u Nh&#7845;t Chu n&oacute;i:<br />
<br />
 - &ETH;&#432;&#7907;c r&#7891;i!<br />
<br />
 H&#7855;n nghe Vi Ti&#7875;u B&#7843;o n&oacute;i Ph&#432;&#417;ng Di &#273;&#7889;i v&#7899;i m&igrave;nh tha thi&#7871;t nh&#432; v&#7853;y th&igrave; l&#7917;a gi&#7853;n tan &#273;i qu&aacute; n&#7917;a. &ETH;&#7891;ng th&#7901;i h&#7855;n cho l&agrave; th&#7857;ng nh&#7887; n&agrave;y ch&#7859;ng th&#7875; n&agrave;o tr&#7889;n tho&aacute;t kh&#7887;i tay m&igrave;nh, li&#7873;n bu&ocirc;ng g&atilde; ra v&agrave; nh&#7855;c l&#7841;i c&acirc;u h&#7887;i:<br />
<br />
 - R&#7891;i sau sao n&#7919;a?<br />
<br />
 Vi Ti&#7875;u B&#7843;o b&#7883; h&#7855;n n&#7855;m tay v&#7915;a &#273;au v&#7915;a nh&#7913;c r&#7845;t kh&oacute; ch&#7883;u. G&atilde; t&#7915; t&#7915; x&#7887; l&#432;&#7905;i &#273;ao tru&#7927; th&#7911; v&agrave;o &#7889;ng gi&agrave;y. &ETH;&#7893;ng th&#7901;i g&atilde; &#273;&#432;a m&#7855;t ng&oacute; th&#7845;y c&#7893; tay s&#432;ng l&ecirc;n v&agrave; c&ograve;n in v&#7871;t ng&oacute;n tay th&agrave;nh m&#7897;t qu&#7847;ng m&agrave;u &#273;&#7887;. G&atilde; t&#7913;c m&igrave;nh ch&#432;a tr&#7843; l&#7901;i v&agrave;o c&acirc;u h&#7887;i c&#7911;a L&#432;u Nh&#7845;t Chu, l&#7841;i l&#7843;ng sang chuy&#7879;n kh&aacute;c :<br />
<br />
 - Nh&#7919;ng nh&acirc;n v&#7853;t &#7903; M&#7897;c v&#432;&#417;ng ph&#7911; ham n&#7855;m c&#7893; tay ng&#432;&#7901;i ta, &#273;&#7841;i ca c&#361;ng th&#7871; m&agrave; B&#7841;ch H&agrave;n Phong c&#361;ng v&#7853;y. Trong M&#7897;c gia quy&#7873;n c&oacute; chi&ecirc;u "Quy tr&#7843;o th&#7911;" th&#7853;t l&agrave; l&#7907;i h&#7841;i !<br />
<br />
 Ch&#7919; "Quy" g&atilde; n&oacute;i m&#7897;t c&aacute;ch h&agrave;m h&#7891; v&agrave; c&oacute; &yacute; ch&#7871; nh&#7841;o &#273;&#7889;i ph&#432;&#417;ng, v&igrave; quy l&agrave; con r&ugrave;a, m&#7897;t gi&#7889;ng s&uacute;c sinh ng&#432;&#7901;i ta r&#7845;t khinh b&#7881;.<br />
<br />
 L&#432;u Nh&#7845;t Chu kh&ocirc;ng hi&#7875;u &yacute; g&atilde; m&agrave; c&#361;ng ch&#7859;ng bu&#7891;n &#273;&#7875; &yacute;, ch&#7881; h&#7887;i v&#7873; chuy&#7879;n Ph&#432;&#417;ng Di:<br />
<br />
 - Ph&#432;&#417;ng s&#432; mu&#7897;i m&#7845;t c&agrave;nh hoa b&#7841;c r&#7891;i sao n&#7919;a?<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7851;n ch&#432;a tr&#7843; l&#7901;i, n&oacute;i m&oacute;c :<br />
<br />
 - Ti&#7875;u &#273;&#7879; b&#7883; chi&ecirc;u "&ocirc; quy tr&#7843;o t&#7917;" c&#7911;a &#273;&#7841;i ca b&oacute;p tay c&#417; h&#7891; ngh&#7865;t th&#7903; b&acirc;y gi&#7901; c&#7847;n ph&#7843;i ngh&#7881; m&#7897;t l&uacute;c m&#7899;i n&oacute;i &#273;&#432;&#7907;c. C&oacute; &#273;i&#7873;u v&#7909; n&agrave;y r&#7845;t quan h&#7879; &#273;&#7871;n &#273;&#7841;i ca c&oacute; l&#7845;y &#273;&#432;&#7907;c v&#7907; hay kh&ocirc;ng...<br />
<br />
 L&#7847;n n&agrave;y L&#432;u Nh&#7845;t Chu m&#7899;i &#273;&#7875; &yacute; v&agrave; hi&#7875;u r&otilde; b&#7889;n ch&#7919; "&ocirc; quy tr&#7843;o t&#7917;" .</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

