<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 72</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Nh&#7919;ng Chuy&#7879;n H&atilde;i H&ugrave;ng Trong Qu&#7927; C&#7889;c</b></font></p></p>

<p><span color="black">C&#7843; &#273;o&agrave;n b&#7843;y ng&#432;&#7901;i &#273;i m&#7897;t l&uacute;c, b&#7895;ng nghe ti&#7871;ng n&#432;&#7899;c ch&#7843;y b&igrave; b&otilde;m th&igrave; ra &#273;&atilde; &#273;&#7871;n b&#7901; s&ocirc;ng. &ETH;o&agrave;n ng&#432;&#7901;i ng&#432;&#7907;c d&ograve;ng &#273;i l&ecirc;n ch&#7915;ng n&#7917;a d&#7863;m b&#7895;ng ng&oacute; th&#7845;y m&#7897;t c&#259;n nh&agrave; nh&#7887;.<br />
<br />
 B&#7843;y ng&#432;&#7901;i m&#7915;ng r&#7905; kh&ocirc;n xi&#7871;t, t&#259;ng gia c&#432;&#7899;c l&#7921;c ch&#7841;y nhanh h&#417;n.<br />
<br />
 Khi &#273;&#7871;n g&#7847;n nh&igrave;n r&otilde; th&igrave; &#273;&acirc;y kh&ocirc;ng ph&#7843;i l&agrave; to&agrave; nh&agrave; m&agrave; l&agrave; m&#7897;t mi&#7871;u, t&#432;&#7901;ng xi&ecirc;u v&aacute;ch &#273;&#7893;. &ETH;ang l&uacute;c m&#432;a r&agrave;o t&#7847;m t&atilde; m&agrave; g&#7863;p to&agrave; mi&#7871;u n&agrave;y &#273;&#7875; &#7849;n m&#432;a th&igrave; d&ugrave; d&#7897;t n&aacute;t &#273;&#7871;n &#273;&acirc;u c&#361;ng c&ograve;n h&#417;n &#7903; ngo&agrave;i tr&#7901;i.<br />
<br />
 C&#7917;a mi&#7871;u &#273;&atilde; tan n&aacute;t. M&#7885;i ng&#432;&#7901;i v&agrave;o trong b&#7895;ng ng&#7917;i m&ugrave;i h&ocirc;i h&aacute;m x&ocirc;ng l&ecirc;n n&#7891;ng n&#7863;c .<br />
<br />
 Ph&#432;&#417;ng Di ph&#7843;i g&#7855;ng g&#432;&#7907;ng &#273;i m&#7897;t l&uacute;c kh&aacute; l&acirc;u, v&#7871;t th&#432;&#417;ng &#7903; tr&#432;&#7899;c ng&#7921;c n&agrave;ng l&#7841;i n&#7893;i c&#417;n &#273;au c&#7921;c k&#7923; kh&oacute; ch&#7883;u. B&#7845;t gi&aacute;c n&agrave;ng chau m&agrave;y nghi&#7871;n r&#259;ng.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n b&#7867; nh&#7919;ng m&#7843;nh b&agrave;n gh&#7871; b&#7857;ng g&#7895; trong mi&#7871;u &#273;&#7889;t l&#7917;a l&ecirc;n &#273;&#7875; m&#7885;i ng&#432;&#7901;i h&#417; qu&#7847;n &aacute;o .<br />
<br />
 Tr&ecirc;n tr&#7901;i m&acirc;y &#273;en m&#7895;i l&uacute;c m&#7897;t d&agrave;y, tr&#7853;n m&#432;a m&#7895;i l&uacute;c m&#7897;t l&#7899;n.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&atilde; chu&#7849;n b&#7883; r&#7845;t chu &#273;&aacute;o . L&atilde;o l&#7845;y l&#432;&#417;ng kh&ocirc; trong b&#7885;c ra chia cho m&#7885;i ng&#432;&#7901;i &#259;n.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh nh&igrave;n Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i:<br />
<br />
 - L&uacute;c n&atilde;y &#273;&#7841;i ca &#273;&atilde; &#273;&#7897;ng ch&acirc;n &#273;&#7897;ng tay v&agrave;o b&aacute;nh l&#7841;t c&#7911;a L&#432;u s&#432; ca?<br />
<br />
 Vi Ti&#7875;u B&#7843;o tr&#7907;n m&#7855;t l&ecirc;n h&#7887;i l&#7841;i:<br />
<br />
 &ETH;&acirc;u c&oacute;? Ta l&agrave;m g&igrave; m&agrave; b&#7843;o &#273;&#7909;ng ch&acirc;n &#273;&#7909;ng tay v&agrave;o?<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh h&#7887;i:<br />
<br />
 - H&#7915;! &ETH;&#7841;i ca c&ograve;n kh&ocirc;ng ch&#7883;u nh&aacute;n '&#432;? Th&#7871; th&igrave; l&agrave;m s&agrave;o L&#432;u s&#432; ca l&#7841;i tr&uacute;ng thu&#7889;c m&ecirc; t&eacute; x&#7881;u?<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7851;n kh&ocirc;ng ch&#7883;u, c&atilde;i:<br />
<br />
 - Y tr&uacute;ng thu&#7889;c m&ecirc; &#273;&acirc;u? Tr&uacute;ng l&uacute;c n&agrave;o m&agrave; sao ta kh&ocirc;ng th&#7845;y g&igrave; h&#7871;t? Y v&#7851;n b&igrave;nh y&ecirc;n ng&#7891;i &#273;&oacute; th&ocirc;i !<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh b&#297;u m&ocirc;i n&oacute;i:<br />
<br />
 - &ETH;&#7841;i ca l&#7841;i gi&#7843; ng&acirc;y gi&#7843; d&#7841;i r&#7891;i. Ti&#7875;u mu&#7897;i kh&ocirc;ng n&oacute;i n&#7919;a.<br />
<br />
 Ph&#432;&#417;ng Di ng&#7891;i b&ecirc;n c&#361;ng &#273;&#7847;y l&ograve;ng ng&#7901; v&#7921;c . Ban &#273;&#7847;u L&#432;u Nh&#7845;t Chu ch&#7909;p l&#7845;y Vi Ti&#7875;u B&#7843;o, n&agrave;ng c&ograve;n &#7903; &#273;&#7857;ng xa n&ecirc;n kh&ocirc;ng tr&ocirc;ng th&#7845;y r&otilde; r&agrave;ng.<br />
<br />
 Sau n&agrave;ng th&#7845;y hai ng&#432;&#7901;i ng&#7891;i n&oacute;i chuy&#7879;n &#7903; d&#432;&#7899;i g&#7889;c c&acirc;y m&#7899;i r&oacute;n r&eacute;n ti&#7871;n l&#7841;i g&#7847;n &#7849;n v&agrave;o trong r&#7915;ng nh&igrave;n L&#432;u Nh&#7845;t Chu l&#7845;y t&#7915;ng t&#7845;m b&aacute;nh m&#7897;t &#7903; trong b&#7885;c &#273;&#432;a ra. Thu&#7927; chung h&#7855;n v&#7851;n &#273;&#259;m &#273;&#259;m nh&igrave;n Vi Ti&#7875;u B&#7843;o ph&ograve;ng g&atilde; tr&#7889;n ch&#7841;y. Kh&ocirc;ng hi&#7875;u t&#7841;i sao ch&#7881; trong nh&aacute;y m&#7855;t, L&#432;u Nh&#7845;t Chu l&#7841;i h&ocirc;n m&ecirc; t&eacute; xu&#7889;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Kh&ocirc;ng ch&#7915;ng trong ru&#7897;t L&#432;u s&#432; huynh c&oacute; b&#7879;nh kinh ni&ecirc;n. B&#7879;nh ch&#7913;ng ph&aacute;t t&aacute;c b&#7845;t ng&#7901; n&ecirc;n t&eacute; x&#7881;u kh&ocirc;ng bi&#7871;t g&igrave; n&#7919;a .<br />
<br />
 L&#432;u Nh&#7845;t Chu c&#7843; gi&#7853;n &#273;&#7913;ng ph&#7855;t d&#7853;y qu&aacute;t l&ecirc;n:<br />
<br />
 - Ng&#432;&#417;i... Ng&#432;&#417;i...<br />
<br />
 Ph&#432;&#417;ng Di tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Ng&#432;&#417;i h&atilde;y qua &#273;&acirc;y.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Ng&#432;&#417;i l&#7841;i mu&#7889;n &#273;&aacute;nh ng&#432;&#7901;i ta ch&#7913; g&igrave;? Ta ch&#7843; d&#7841;i g&igrave; m&agrave; &#273;&#7871;n b&ecirc;n ng&#432;&#417;i n&#7919;a.<br />
<br />
 Ph&#432;&#417;ng Di n&oacute;i:<br />
<br />
 - Ng&#432;&#417;i kh&ocirc;ng n&ecirc;n th&#7889;t ra nh&#7919;ng l&#7901;i l&agrave;m th&#432;&#417;ng t&#7893;n &#273;&#7871;n th&#7875; di&#7879;n L&#432;u s&#432; ca. D&ugrave; l&agrave; con n&iacute;t c&#361;ng n&ecirc;n gi&#7919; m&#7891;m gi&#7919; mi&#7879;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&egrave; l&#432;&#7905;i ra kh&ocirc;ng n&oacute;i g&igrave;.<br />
<br />
 L&#432;u Nh&#7845;t Chu th&#7845;y Ph&#432;&#417;ng Di hai l&#7847;n t&#7887; v&#7867; ra v&#7873; phe v&#7899;i m&igrave;nh th&igrave; trong l&ograve;ng khoan kho&aacute;i, ngh&#297; th&#7847;m:<br />
<br />
 - Th&#7857;ng qu&#7927; con n&agrave;y v&#7915;a th&acirc;m hi&#7875;m v&#7915;a h&#432; &#273;&#7889;n. Qu&#7843; nhi&ecirc;n Ph&#432;&#417;ng s&#432; mu&#7897;i &#273;&#7889;i v&#7899;i ta c&oacute; l&ograve;ng y&ecirc;u m&#7871;n.<br />
<br />
 Trong b&#7885;n ng&#432;&#7901;i n&agrave;y, T&#7915; Thi&ecirc;n Xuy&ecirc;n l&agrave; thu&#7897;c h&#7841; c&#7911;a Vi Ti&#7875;u B&#7843;o, Ng&ocirc; L&#7853;p Th&acirc;n c&ugrave;ng Ngao B&#432;u c&#7843;m k&iacute;ch g&atilde; &#273;&atilde; c&#7913;u m&#7841;ng ch&#7881; c&ograve;n Ph&#432;&#417;ng Di l&agrave; uy hi&#7871;p g&atilde;.<br />
<br />
 V&#361; tr&#7909; m&#7895;i l&uacute;c m&#7897;t t&#7889;i &#273;en. B&#7843;y ng&#432;&#7901;i ng&#7891;i quan m&#7897;t &#273;&#7889;ng l&#7917;a. To&agrave; mi&#7871;u n&agrave;y d&#7897;t qu&aacute;, n&#432;&#7899;c m&#432;a t&#432;&#7899;i v&agrave;o ch&#7859;ng c&ograve;n m&#7845;y ch&#7895; kh&ocirc; r&aacute;o.<br />
<br />
 &ETH;&#7897;t nhi&ecirc;n tr&ecirc;n &#273;&#7847;u Vi Ti&#7875;u B&#7843;o n&#432;&#7899;c m&#432;a nh&#7887; xu&#7889;ng r&#7891;i ch&#7843;y t&#7899;i b&#7843; vai t&#7915;ng gi&#7885;t m&#7897;t .<br />
<br />
 G&atilde; nghi&ecirc;ng ng&#432;&#7901;i sang m&eacute; t&#7843;, nh&#432;ng m&eacute; t&#7843; c&#361;ng c&oacute; n&#432;&#7899;c m&#432;a ch&#7843;y xu&#7889;ng.<br />
<br />
 Ph&#432;&#417;ng Di n&oacute;i:<br />
<br />
 - B&ecirc;n n&agrave;y kh&ocirc;ng d&#7897;t, ng&#432;&#417;i qua &#273;&acirc;y m&agrave; ng&#7891;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ng&#7891;i y&ecirc;n kh&ocirc;ng tr&#7843; l&#7901;i, n&agrave;ng l&#7841;i n&oacute;i:<br />
<br />
 - Ng&#432;&#417;i &#273;&#7915;ng s&#7907;. Ta kh&ocirc;ng &#273;&aacute;nh &#273;&acirc;u.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i ha h&#7843; ng&#7891;i sang b&ecirc;n n&agrave;ng.<br />
<br />
 Ph&#432;&#417;ng Di gh&eacute; mi&#7879;ng v&agrave;o tai M&#7897;c Ki&#7871;m B&igrave;nh kh&#7869; n&oacute;i m&#7845;y c&acirc;u.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh v&#7915;a c&#432;&#7901;i kh&uacute;c kh&iacute;ch v&#7915;a g&#7853;t &#273;&#7847;u. C&ocirc; gh&eacute; v&agrave;o tai Vi Ti&#7875;u B&#7843;o kh&#7869; n&oacute;i:<br />
<br />
 - Ph&#432;&#417;ng s&#432; t&#7927; b&#7843;o coi nh&#432; ng&#432;&#7901;i nh&agrave; n&ecirc;n &#273;&aacute;nh &#273;&ograve;n v&agrave; qu&#7843;n c&#7889; ng&#432;&#417;i &#273;&#7915;ng &#273;&#7875; &#273;&#7855;c t&#7897;i v&#7899;i L&#432;u s&#432; ca n&#7919;a. S&#432; t&#7927; c&ograve;n b&#7843;o ti&#7875;u mu&#7897;i h&#7887;i &#273;&#7841;i ca c&oacute; hi&#7875;u &yacute; t&#7913; c&#7911;a y kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o k&#7873; tai c&ocirc; h&#7887;i nh&#7887; :<br />
<br />
 - Coi nh&#432; ng&#432;&#7901;i nh&agrave; l&agrave; th&#7871; n&agrave;o? Ta kh&ocirc;ng hi&#7875;u.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh lai th&ocirc;ng ng&ocirc;n cho Ph&#432;&#417;ng Di hay.<br />
<br />
 Ph&#432;&#417;ng Di ngu&yacute;t g&atilde; m&#7897;t c&aacute;i r&#7891;i b&#7843;o M&#7897;c Ki&#7871;m B&igrave;nh:<br />
<br />
 - Ta &#273;&atilde; ph&aacute;t th&#7879; th&igrave; v&#297;nh vi&#7877;n ta nh&#7899; l&#7901;i, ti&#7875;u Qu&#7853;n Ch&uacute;a b&#7843;o y c&#7913; y&ecirc;n d&#7841;.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh l&#7841;i nh&#7855;c t&#7915;ng c&acirc;u c&#7911;a n&agrave;ng cho Vi Ti&#7875;u B&#7843;o nghe.<br />
<br />
 Vi Ti&#7875;u B&#7843;o gh&eacute; tai M&#7897;c Ki&#7871;m B&igrave;nh h&#7887;i:<br />
<br />
 - Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng &#273;&atilde; coi ta nh&#432; ng&#432;&#7901;i nh&agrave;, c&ograve;n mu&#7897;i mu&#7897;i th&igrave; sao?<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh m&#7863;t &#273;&#7887; b&#7915;ng, "h&#7913;" m&#7897;t ti&#7871;ng r&#7891;i gi&#417; tay l&ecirc;n &#273;&aacute;nh g&atilde;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i ha h&#7843; nghi&ecirc;ng m&igrave;nh n&eacute; tr&aacute;nh. &ETH;&#7891;ng th&#7901;i g&atilde; ng&oacute; Ph&#432;&#417;ng Di g&#7853;t &#273;&#7847;u lia l&#7883;a.<br />
<br />
 Ph&#432;&#417;ng Di n&#7917;a ra m&#297;m c&#432;&#7901;i, n&#7917;a ra d&#7857;n d&#7895;i. &aacute;nh l&#7917;a chi&#7871;u v&agrave;o khi&#7871;n m&#7863;t n&agrave;ng c&agrave;ng xinh &#273;&#7865;p.<br />
<br />
 L&#432;u Nh&#7845;t Chu ng&#7891;i c&aacute;ch xa ba ng&#432;&#7901;i, d&#7887;ng tai l&ecirc;n nghe nh&#432;ng kh&ocirc;ng r&otilde; ch&#7881; ph&#7843;ng ph&#7845;t th&#7845;y nh&#7919;ng c&acirc;u "L&#432;u 's&#432; ca" ... "nh&#432; ng&#432;&#7901;i nh&agrave;" . H&#7855;n kh&ocirc;ng nghe r&otilde; &#273;&#7847;u &#273;u&ocirc;i nh&#432;ng tr&ocirc;ng th&#7845;y ba ng&#432;&#7901;i c&#432;&#7901;i n&oacute;i h&#7875; h&#7843; ra chi&#7873;u th&acirc;n m&#7853;t v&agrave; hi&#7875;n nhi&ecirc;n coi h&#7855;n nh&#432; ng&#432;&#7901;i ngo&agrave;i. H&#7855;n kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7893;i l&ograve;ng ghen t&#7913;c, c&#259;m h&#7853;n.<br />
<br />
 Ph&#432;&#417;ng Di l&#7841;i gh&eacute; tai M&#7897;c Ki&#7871;m B&igrave;nh kh&#7869; b&#7843;o c&ocirc;:<br />
<br />
 - Ti&#7875;u Qu&#7853;n Ch&uacute;a h&atilde;y h&#7887;i y coi: Y &#273;&atilde; d&ugrave;ng c&aacute;ch g&igrave; l&agrave;m cho L&#432;u s&#432; ca m&ecirc; man t&eacute; xu&#7889;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y v&#7867; m&#7863;t Ph&#432;&#417;ng Di n&#7893;i t&iacute;nh hi&#7871;u k&#7923;, li&#7873;n b&#7843;o M&#7897;c Ki&#7871;m B&igrave;nh:<br />
<br />
 - L&uacute;c ta &#273;i ti&#7875;u ti&#7879;n xoay l&#432;ng l&#7841;i li&#7873;n x&aacute;t thu&#7889;c m&ecirc; v&agrave;o tay tr&aacute;i r&#7891;i tr&#7903; l&#7841;i d&ugrave;ng b&agrave;n tay n&agrave;y m&acirc;n m&ecirc; nh&#7919;ng t&#7845;m b&aacute;nh. D&#297; nhi&ecirc;n b&aacute;nh c&oacute; thu&#7889;c m&ecirc; b&aacute;m v&agrave;o r&#7891;i. Ta l&#7841;i d&ugrave;ng tay m&#7863;t c&#7847;m l&#7845;y t&#7845;m b&aacute;nh &#273;&#7875; m&igrave;nh &#259;n m&agrave; kh&ocirc;ng &#273;&#7909;ng tay tr&aacute;i v&agrave;o. C&ocirc; &#273;&atilde; hi&#7875;u ch&#432;a?<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh &#273;&aacute;p:<br />
<br />
 - T&eacute; ra l&agrave; th&#7871;!<br />
<br />
 C&ocirc; n&oacute;i l&#7841;i v&#7899;i Ph&#432;&#417;ng Di. N&agrave;ng li&#7873;n h&#7887;i:<br />
<br />
 - Ng&#432;&#417;i l&#7845;y thu&#7889;c m&ecirc; &#7903; &#273;&acirc;u?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - B&#7885;n th&#7883; v&#7879; &#7903; trong cung &#273;&atilde; cho ta. Khi ta c&#7913;u L&#432;u s&#432; ca c&#7911;a n&agrave;ng c&#361;ng d&ugrave;ng th&#7913; thu&#7889;c m&ecirc; &#273;&oacute;.<br />
<br />
 L&uacute;c n&agrave;y m&#432;a l&#7899;n nh&#432; &#273;&#7893; n&#432;&#7899;c xu&#7889;ng. Tr&ecirc;n m&aacute;i mi&#7871;u vang l&ecirc;n nh&#7919;ng ti&#7871;ng l&#7897;p &#273;&#7897;p Vi Ti&#7875;u B&#7843;o ph&#7843;i k&#7873; mi&#7879;ng v&agrave;o b&ecirc;n tai M&#7897;c Ki&#7871;m B&igrave;nh &#273;&#7875; n&oacute;i c&ocirc; m&#7899;i nghe r&otilde;.<br />
<br />
 L&#432;u Nh&#7845;t Chu trong l&ograve;ng n&oacute;ng n&#7843;y, b&#7895;ng &#273;&#7913;ng ph&#7855;t d&#7853;y t&#7921;a l&#432;ng m&#7841;nh v&agrave;o c&#7897;t.<br />
<br />
 &ETH;&#7897;t nhi&ecirc;n nh&#7919;ng ti&#7871;ng "r&#7855;c r&#7855;c " vang l&ecirc;n. M&#7845;y phi&#7871;n ng&oacute;i &#7903; tr&ecirc;n &#273;&#7847;u r&#7899;t xu&#7889;ng.<br />
<br />
 Nguy&ecirc;n to&agrave; ph&aacute; mi&#7871;u n&agrave;y &#273;&atilde; h&#7911; n&aacute;t l&#7841;i b&#7883; m&#432;a to gi&oacute; l&#7899;n d&#297; nhi&ecirc;n kh&ocirc;ng ch&#7889;ng n&#7893;i. Nh&#7919;ng con tri&#7879;n c&ugrave;ng ng&oacute;i g&#7841;ch, &#273;&#7845;t c&aacute;t tr&uacute;t xu&#7889;ng t&#417;i b&#7901;i.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n la l&ecirc;n:<br />
<br />
 - Nguy r&#7891;i! To&agrave; mi&#7871;u n&agrave;y s&#7855;p s&#7853;p ! Ch&uacute;ng ta ph&#7843;i ch&#7841;y ra cho mau kh&ocirc;ng th&igrave; ch&#7871;t c&#7843; b&acirc;y gi&#7901;!<br />
<br />
 B&#7843;y ng&#432;&#7901;i h&#7845;p t&#7845;p ch&#7841;y ra kh&#7887;i mi&#7871;u ch&#432;a &#273;&#432;&#7907;c m&#7845;y b&#432;&#7899;c, b&#7895;ng nghe nh&#7919;ng ti&#7871;ng "&#7847;m &#7847;m" r&ugrave;ng r&#7907;n. C&#7843;. to&agrave; mi&#7871;u &#273;&#7893; s&#7853;p xu&#7889;ng.<br />
<br />
 Gi&#7919;a l&uacute;c &#7845;y l&#7841;i nghe ti&#7871;ng v&oacute; ng&#7921;a d&#7891;n d&#7853;p. M&#432;&#7901;i m&#7845;y con ng&#7921;a t&#7915; m&eacute; &ETH;&ocirc;ng Nam ph&oacute;ng n&#432;&#7899;c &#273;&#7841;i ch&#7841;y t&#7899;i.<br />
<br />
 Ch&#7881; trong kho&#7843;nh kh&#7855;c, &#273;o&agrave;n ng&#7921;a ch&#7841;y g&#7847;n &#273;&#7871;n n&#417;i. Trong b&oacute;ng t&#7889;i &#273;&atilde; nh&igrave;n th&#7845;p tho&aacute;ng th&#7845;y b&oacute;ng &#273;o&agrave;n ky m&atilde;. Tr&ecirc;n l&#432;ng con ng&#7921;a n&agrave;o c&#361;ng c&oacute; ng&#432;&#7901;i c&#432;&#7905;i.<br />
<br />
 B&#7895;ng thanh &acirc;m kh&agrave;n kh&agrave;n c&#7911;a m&#7897;t l&atilde;o gi&agrave; c&#7845;t l&ecirc;n:<br />
<br />
 - Tr&#7901;i &#417;i! Ch&#7895; n&agrave;y c&oacute; to&agrave; mi&#7871;u nh&#7887; t&#432;&#7903;ng &#7849;n m&#432;a &#273;&#432;&#7907;c, ai ng&#7901; l&#7841;i s&#7853;p xu&#7889;ng r&#7891;i !<br />
<br />
 M&#7897;t ng&#432;&#7901;i kh&aacute;c l&#7899;n ti&#7871;ng h&#7887;i:<br />
<br />
 - N&agrave;y! L&atilde;o H&#432;&#417;ng ! C&aacute;c v&#7883; &#273;&#7871;n &#273;&acirc;y l&agrave;m chi?<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&aacute;p:<br />
<br />
 - B&#7885;n t&#7841;i h&#7841; &#7849;n m&#432;a trong mi&#7871;u. Ai ng&#7901; mi&#7871;u s&#7853;p, su&yacute;t n&#7919;a ch&#7871;t c&#7843; l&#361;.<br />
<br />
 M&#7897;t ng&#432;&#7901;i kh&aacute;c ch&#7917;i um l&ecirc;n:<br />
<br />
 - M&#7865; ki&#7871;p ! Sao l&#7841;i c&oacute; tr&#7853;n m&#432;a l&#7899;n th&#7871; n&agrave;y? &ocirc;ng tr&#7903;i ph&aacute;t &#273;i&ecirc;n r&#7891;i ch&#7855;c?<br />
<br />
 M&#7897;t ng&#432;&#7901;i kh&aacute;c h&#7887;i:<br />
<br />
 - Tri&#7879;u l&atilde;o Tam? Ngo&agrave;i to&agrave; ti&#7875;u mi&#7871;u n&agrave;y, g&#7847;n &#273;&acirc;y c&ograve;n c&oacute; c&#259;n nh&agrave; ho&#7863;c m&#7897;t n&#417;i s&#417;n &#273;&#7897;ng n&agrave;o kh&ocirc;ng?<br />
<br />
 Ti&#7871;ng l&atilde;o gi&agrave; &#273;&aacute;p l&#7841;i:<br />
<br />
 - C&oacute; th&igrave; c&oacute; &#273;&#7845;y... nh&#432;ng c&oacute; c&#361;ng nh&#432; kh&ocirc;ng.<br />
<br />
 M&#7897;t h&aacute;n t&#7917; ra chi&#7873;u b&#7921;c t&#7913;c c&#7845;t ti&#7871;ng tho&aacute; m&#7841;:<br />
<br />
 - Con b&agrave; n&oacute;! C&oacute; hay l&agrave; kh&ocirc;ng c&oacute;?<br />
<br />
 L&atilde;o gi&agrave; &#273;&aacute;p :<br />
<br />
 - &#7902; &#273;&acirc;y &#273;i v&#7873; ph&iacute;a T&acirc;y B&#7855;c b&ecirc;n thung l&#361;ng c&oacute; m&#7897;t to&agrave; qu&#7927; &#7889;c, nh&#432;ng trong to&agrave; nh&agrave; th&#432;&#7901;ng th&#432;&#7901;ng &aacute;c qu&#7927; xu&#7845;t hi&#7879;n, ch&#7859;ng ai d&aacute;m m&ograve; t&#7899;i. Nh&#432; v&#7853;y ch&#7859;ng kh&aacute;c g&igrave; ng&ocirc;i mi&#7871;u n&agrave;y, c&oacute; ch&#7895; &#7849;n m&agrave; kh&ocirc;ng v&agrave;o &#273;&#432;&#7907;c.<br />
<br />
 L&#7853;p t&#7913;c m&#7885;i ng&#432;&#7901;i l&#7899;n ti&#7871;ng nhao nhao c&#7843; l&ecirc;n, k&#7867; c&#432;&#7901;i, ng&#432;&#7901;i ch&#7917;i b&#7899;i.<br />
<br />
 - L&atilde;o gia &#273;&acirc;y kh&ocirc;ng s&#7907; qu&#7927; &#7889;c.<br />
<br />
 - C&oacute; &aacute;c qu&#7927; c&agrave;ng t&#7889;t, m&#7893; ra l&agrave;m &#273;&#7891; &#273;i&#7875;m t&acirc;m.<br />
<br />
 L&#7841;i c&oacute; ng&#432;&#7901;i qu&aacute;t :<br />
<br />
 - D&#7851;n &#273;&#432;&#7901;ng mau l&ecirc;n! N&#7871;u kh&ocirc;ng mu&#7889;n t&#7855;m m&agrave; &#7903; ngo&agrave;i tr&#7901;i m&#432;a th&igrave; c&ograve;n th&uacute; v&#7883; g&igrave; n&#7919;a?<br />
<br />
 Tri&#7879;u l&atilde;o tam n&oacute;i: . .<br />
<br />
 - C&aacute;c v&#7883; l&atilde;o gia ! L&atilde;o h&aacute;n n&agrave;y ch&#7881; s&#7907; ch&#7871;t y&#7875;u kh&ocirc;ng d&aacute;m t&#7899;i &#273;&oacute;. L&atilde;o h&aacute;n khuy&ecirc;n c&aacute;c v&#7883; &#273;&#7915;ng &#273;&#7871;n l&agrave; h&#417;n. &ETH;&acirc;y &#273;i v&#7873; ph&iacute;a B&#7855;c ch&#7915;ng h&#417;n ba ch&#7909;c d&#7863;m l&agrave; c&oacute; th&#7883; tr&#7845;n.<br />
<br />
 M&#7885;i ng&#432;&#7901;i kh&ocirc;ng ch&#7883;u &#273;&aacute;p :<br />
<br />
 - M&#432;a l&#7899;n th&#7871; n&agrave;y ai m&agrave; ch&#7883;u &#273;&#7921;ng &#273;&#432;&#7907;c ba ch&#7909;c d&#7863;m &#273;&#432;&#7901;ng. &ETH;&#7915;ng l&ocirc;i th&ocirc;i n&#7919;a ! H&atilde;y d&#7851;n ch&uacute;ng ta t&#7899;i &#273;&oacute;. &ETH;&ocirc;ng ng&#432;&#7901;i th&#7871; n&agrave;y l&agrave;m sao ph&#7843;i s&#7907; qu&#7927;.<br />
<br />
 Tri&#7879;u l&atilde;o tam n&oacute;i:<br />
<br />
 - &ETH;&#432;&#7907;c r&#7891;i! V&#7853;y c&#7913; &#273;i v&#7873; ph&iacute;a T&acirc;y B&#7855;c &#273;&#7871;n m&#7897;t kh&uacute;c quanh r&#7891;i theo &#273;&#432;&#7901;ng n&uacute;i ti&#7871;n v&agrave;o thung l&#361;ng. Ch&#7881; c&oacute; m&#7897;t n&#7867;o &#273;&#432;&#7901;ng duy nh&#7845;t kh&ocirc;ng s&#7907; l&#7841;c l&#7889;i &#273;&acirc;u. ..<br />
<br />
 M&#7885;i ng&#432;&#7901;i kh&ocirc;ng ch&#7901; l&atilde;o n&oacute;i h&#7871;t &#273;&atilde; tung ng&#7921;a ch&#7841;y v&#7873; ng&#7843; T&acirc;y B&#7855;c .<br />
<br />
 Tri&#7879;u l&atilde;o tam c&#432;&#7905;i l&#7915;a, ng&#7847;n ng&#7915; m&#7897;t ch&uacute;t r&#7891;i b&#7855;t l&#7915;a ch&#7841;y v&#7873; ph&iacute;a &ETH;&ocirc;ng Nam.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n h&#7887;i:<br />
<br />
 - Ng&ocirc; nh&#7883; ca ! Vi h&#432;&#417;ng ch&#7911;! Ch&uacute;ng ta l&agrave;m th&#7871; n&agrave;o?<br />
<br />
 Ng&ocirc; L&#7853;p Th&acirc;n ng&#7853;p ng&#7915;ng &#273;&aacute;p :<br />
<br />
 - L&atilde;o phu xem ch&#7915;ng.. .<br />
<br />
 Nh&#432;ng l&atilde;o l&#7841;i ngh&#297; vi&#7879;c n&agrave;y n&ecirc;n theo ch&#7911; &yacute; c&#7911;a Vi Ti&#7875;u B&#7843;o li&#7873;n h&#7887;i:<br />
<br />
 - Xin Vi h&#432;&#417;ng chu li&#7879;u &#273;&#7883;nh n&ecirc;n l&agrave;m th&#7871; n&agrave;o?<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&agrave; &#273;&#7913;a con n&iacute;t s&#7907; qu&#7927;, n&oacute;i kh&ocirc;ng ra l&#7901;i, &#273;&aacute;p :<br />
<br />
 - Ng&ocirc; &#273;&#7841;i th&uacute;c n&oacute;i &#273;i... ! T&#7841;i h&#7841; ch&#7859;ng c&oacute; ch&#7911; &yacute; g&igrave;...<br />
<br />
 Ng&ocirc; L&#7853;p Th&acirc;n n&oacute;i:<br />
<br />
 - &Aacute;c qu&#7927; g&igrave; &#273;&acirc;u? &ETH;&oacute; l&agrave; ng&#432;&#7901;i qu&ecirc; m&ugrave;a n&oacute;i nh&#259;ng n&oacute;i c&agrave;n. D&ugrave; c&oacute; qu&#7927; th&#7853;t th&igrave; ch&uacute;ng ta c&#361;ng c&oacute; th&#7875; li&#7873;u m&#7841;ng v&#7899;i n&oacute;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - C&oacute; th&#7913; qu&#7927; kh&ocirc;ng nh&igrave;n th&#7845;y, khi th&#7845;y n&oacute; th&igrave; tr&#7903; tay kh&ocirc;ng k&#7883;p n&#7919;a.<br />
<br />
 Hi&#7875;n nhi&ecirc;n g&atilde; t&#7887; ra s&#7907; qu&#7927;.<br />
<br />
 L&#432;u Nh&#7845;t Chu l&#7899;n ti&#7871;ng :<br />
<br />
 - Ch&uacute;ng ta qua l&#7841;i giang h&#7891; th&igrave; c&ograve;n s&#7907; g&igrave; y&ecirc;u ma qu&#7927; qu&aacute;i? D&#7847;m m&#432;a th&#7871; n&agrave;y th&igrave; ch&#7881; n&#7917;a gi&#7901; l&agrave; m&#7855;c b&#7883;nh.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y M&#7897;c Ki&#7871;m B&igrave;nh run b&#7847;n b&#7853;t xem ch&#7915;ng kh&oacute; ch&#7889;ng n&#7893;i gi&aacute; l&#7841;nh, li&#7873;n n&oacute;i:<br />
<br />
 - &ETH;&#432;&#7907;c r&#7891;i! Ch&uacute;ng ta c&#7913; t&#7899;i &#273;&oacute;. N&#7871;u th&#7845;y &aacute;c qu&#7927; th&igrave; ph&#7843;i coi ch&#7915;ng m&#7899;i &#273;&#432;&#7907;c.<br />
<br />
 B&#7843;y ng&#432;&#7901;i li&#7873;n theo l&#7901;i Tri&#7879;u l&atilde;o tam &#273;&atilde; ch&#7881; d&#7851;n ti&#7871;n v&#7873; ph&iacute;a thung l&#361;ng m&#7863;t T&acirc;y B&#7855;c. &ETH;&ecirc;m t&#7889;i m&ograve; nh&igrave;n kh&ocirc;ng r&otilde; &#273;&#432;&#7901;ng, ch&#7881; th&#7845;y trong r&#7915;ng c&acirc;y c&oacute; l&agrave;n n&#432;&#7899;c tr&#7855;ng xo&aacute;. &ETH;&oacute; l&agrave; m&#7897;t th&aacute;c n&#432;&#7899;c nh&#7887;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i l&ecirc;n ti&#7871;ng:<br />
<br />
 - Ng&#432;&#7901;i ta b&#7843;o &#273;i kh&ocirc;ng th&#7845;y &#273;&#432;&#7901;ng l&agrave; b&#7883; qu&#7927; b&#432;ng m&#7855;t.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n n&oacute;i:<br />
<br />
 - Th&aacute;c n&#432;&#7899;c kia l&agrave; &#273;&#432;&#7901;ng &#273;&oacute;. C&#7841;nh th&aacute;c n&#432;&#7899;c t&#7845;t c&oacute; &#273;&#432;&#7901;ng nh&#7887; &#273;i l&ecirc;n.<br />
<br />
 Ng&ocirc; L&#7853;p Th&acirc;n n&oacute;i:<br />
<br />
 - &ETH;&uacute;ng th&#7871;!<br />
<br />
 R&#7891;i l&atilde;o men th&aacute;c n&#432;&#7899;c &#273;i ng&#432;&#7907;c l&ecirc;n n&uacute;i. M&#7885;i ng&#432;&#7901;i theo sau ti&#7871;n v&#7873; ph&iacute;a tr&#432;&#7899;c.<br />
<br />
 B&#7895;ng nghe m&eacute; t&#7843; r&#7915;ng c&acirc;y c&oacute; ti&#7871;ng ng&#7921;a h&yacute; th&igrave; bi&#7871;t l&agrave; m&#432;&#7901;i m&#7845;y h&aacute;n t&#7917; c&#432;&#7905;i ng&#7921;a v&#7915;a r&#7891;i &#273;ang &#273;i b&ecirc;n kia. T&#7915; Thi&ecirc;n Xuy&ecirc;n t&#7921; h&#7887;i:<br />
<br />
 - Kh&ocirc;ng hi&#7875;u lai l&#7883;ch b&#7885;n c&#432;&#7901;i &#273;&oacute; th&#7871; n&agrave;o?<br />
<br />
 Nh&#432;ng h&#7855;n ngh&#297; r&#7857;ng h&#7855;n c&ugrave;ng Ng&ocirc; L&#7853;p Th&acirc;n li&ecirc;n th&#7911; v&#7899;i nhau th&igrave; c&oacute; &#273;&#7909;ng ph&#7843;i b&#7885;n v&otilde; s&#432; t&#7847;m th&#432;&#7901;ng h&agrave;ng m&#7845;y ch&#7909;c ng&#432;&#7901;i c&#361;ng ch&#7855;ng &#273;&aacute;ng ng&#7841;i.<br />
<br />
 &ETH;o&agrave;n ng&#432;&#7901;i l&#7897;i qua th&aacute;c n&#432;&#7899;c b&#432;&#7899;c cao b&#432;&#7899;c th&#7845;p ti&#7871;n v&agrave;o r&#7915;ng.<br />
<br />
 Trong r&#7915;ng c&agrave;ng t&#7889;i t&#259;m h&#417;n. B&#7895;ng nghe ph&iacute;a tr&#432;&#7899;c c&oacute; ti&#7871;ng &#273;&#7853;p c&#7917;a binh binh. Qu&#7843; nhi&ecirc;n c&oacute; nh&agrave; th&#7853;t.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a kinh h&atilde;i v&#7915;a m&#7915;ng th&#7847;m. G&atilde; ch&#7907;t th&#7845;y ng&#432;&#7901;i v&#432;&#417;n tay ra n&#7855;m l&#7845;y tay tr&aacute;i g&atilde;. B&agrave;n tay n&agrave;y r&#7845;t m&#7873;m m&#7841;i.<br />
<br />
 Ti&#7871;p theo b&ecirc;n tai g&atilde; c&oacute; ti&#7871;ng n&oacute;i:<br />
<br />
 - &ETH;&#7915;ng s&#7907; chi h&#7871;t !<br />
<br />
 Ch&iacute;nh l&agrave; thanh &acirc;m Ph&#432;&#417;ng Di.<br />
<br />
 Ti&#7871;ng &#273;&#7853;p c&#7917;a v&#7851;n vang l&ecirc;n kh&ocirc;ng ng&#7899;t, m&agrave; thu&#7927; chung kh&ocirc;ng c&oacute; ai ra m&#7903;.<br />
<br />
 B&#7843;y ng&#432;&#7901;i ti&#7871;n l&#7841;i g&#7847;n th&igrave; ph&#7843;ng ph&#7845;t th&#7845;y m&#7897;t to&agrave; nh&agrave; &#273;en s&igrave;.<br />
<br />
 B&#7885;n kh&aacute;ch c&#432;&#7905;i ng&#7921;a l&#7899;n ti&#7871;ng h&ocirc;:<br />
<br />
 - M&#7903; c&#7917;a ! M&#7903; c&#7917;a ! Cho v&agrave;o tr&uacute; m&#432;a m&#7897;t ch&uacute;t !<br />
<br />
 K&ecirc;u c&#7917;a h&#7891;i l&acirc;u, trong nh&agrave; ch&#7859;ng th&#7845;y &#273;&#7897;ng t&#297;nh g&igrave;.<br />
<br />
 M&#7897;t ng&#432;&#7901;i trong b&#7885;n l&ecirc;n ti&#7871;ng:<br />
<br />
 - D&#7877; th&#432;&#7901;ng nh&agrave; n&agrave;y kh&ocirc;ng c&oacute; ng&#432;&#7901;i &#7903;.<br />
<br />
 Ng&#432;&#7901;i kh&aacute;c n&oacute;i:<br />
<br />
 - Tri&#7879;u l&atilde;o tam &#273;&atilde; b&#7843;o l&agrave; qu&#7927; &#7889;c th&igrave; c&ograve;n ai d&aacute;m &#7903;? Ch&uacute;ng ta v&#432;&#7907;t t&#432;&#7901;ng v&agrave;o qu&aacute;ch.<br />
<br />
 B&#7895;ng th&#7845;y b&#7841;ch quang l&#7845;p lo&aacute;ng. Hai ng&#432;&#7901;i &#273;&atilde; r&uacute;t kh&iacute; gi&#7899;i ra nh&#7843;y qua t&#432;&#7901;ng v&agrave;o trong m&#7903; c&#7893;ng.<br />
<br />
 C&#7893;ng l&#7899;n v&#7915;a m&#7903;, m&#7885;i ng&#432;&#7901;i k&eacute;o &ugrave;a v&agrave;o.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n l&#7849;m b&#7849;m:<br />
<br />
 - B&#7885;n n&agrave;y qu&#7843; l&agrave; ng&#432;&#7901;i v&otilde; l&acirc;m, nh&#432;ng xem ch&#7915;ng b&#7843;n l&atilde;nh kh&ocirc;ng l&#7845;y g&igrave; l&agrave;m cao th&acirc;m cho l&#7855;m.<br />
<br />
 B&#7843;y ng&#432;&#7901;i c&#361;ng v&agrave;o theo .<br />
<br />
 Trong c&#7893;ng l&agrave; m&#7897;t c&aacute;i s&acirc;n r&#7897;ng. Qua s&acirc;n &#273;&#7871;n to&agrave; &#273;&#7841;i s&#7843;nh.<br />
<br />
 M&#7897;t ng&#432;&#7901;i h&#7841; c&aacute;i b&#7885;c v&#7843;i d&#7847;u xu&#7889;ng m&#7903; l&#7845;y &#273;&aacute; l&#7917;a b&#7853;t l&ecirc;n. H&#7855;n th&#7845;y tr&ecirc;n b&agrave;n trong s&#7843;nh &#273;&#432;&#7901;ng c&oacute; &#273;&egrave;n n&#7871;n li&#7873;n ch&acirc;m l&#7917;a th&#7855;p.<br />
<br />
 M&#7885;i ng&#432;&#7901;i th&#7845;y tr&#432;&#7899;c m&#7855;t s&aacute;ng s&#7911;a th&igrave; v&#7915;a v&#7919;ng t&acirc;m v&#7915;a m&#7915;ng th&#7847;m.<br />
<br />
 Trong s&#7843;nh &#273;&#432;&#7901;ng tr&#7847;n thi&#7871;t b&agrave;n gh&#7871; k&#7927; tr&agrave; b&#7857;ng g&#7895; t&#7917; &#273;&agrave;n, ra v&#7867; m&#7897;t nh&agrave; qu&yacute; ph&aacute;i.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n b&#7909;ng b&#7843;o d&#7841;:<br />
<br />
 - Nh&agrave; c&#7917;a q&#7909;&eacute;t t&#432;&#7899;c s&#7841;ch s&#7869;, b&agrave;n gh&#7871; &#273;&#7891; &#273;&#7841;c kh&ocirc;ng ch&uacute;t b&#7909;i b&#7863;m m&agrave; sao kh&ocirc;ng c&oacute; ng&#432;&#7901;i &#7903;?<br />
<br />
 B&#7895;ng nghe m&#7897;t h&aacute;n t&#7917; l&ecirc;n ti&#7871;ng:<br />
<br />
 - C&#259;n &#273;&#7841;i s&#7843;nh n&agrave;y r&#7845;t s&#7841;ch s&#7869; th&igrave; trong nh&agrave; c&oacute; ng&#432;&#7901;i &#7903; m&#7899;i ph&#7843;i.<br />
<br />
 M&#7897;t &#273;&#7841;i h&aacute;n kh&aacute;c l&#7899;n ti&#7871;ng h&ocirc;:<br />
<br />
 - N&agrave;y n&agrave;y! Trong nh&agrave; c&oacute; ai kh&ocirc;ng? Trong nh&agrave; c&oacute; ai kh&ocirc;ng?<br />
<br />
 To&agrave; &#273;&#7841;i s&#7843;nh v&#7915;a cao v&#7915;a r&#7897;ng, ti&#7871;ng la v&#7885;ng quanh qu&#7849;n h&#7891;i l&acirc;u kh&ocirc;ng ng&#7899;t. Ti&#7871;ng v&#7885;ng h&#7871;t r&#7891;i, b&#7889;n b&#7873; ngo&agrave;i ti&#7871;ng m&#432;a r&agrave;o s&#7847;m s&#7853;p, kh&ocirc;ng c&ograve;n thanh &acirc;m n&agrave;o kh&aacute;c.<br />
<br />
 M&#7885;i ng&#432;&#7901;i ng&#417; ng&aacute;c nh&igrave;n nhau ra chi&#7873;u kinh d&#7883;.<br />
<br />
 M&#7897;t l&atilde;o t&oacute;c b&#7841;c h&#7887;i T&#7915; Thi&ecirc;n Xuy&ecirc;n:<br />
<br />
 - C&aacute;c v&#7883; c&#361;ng &#273;&#7873;u l&agrave; b&#7841;n h&#7919;u giang h&#7891; c&#7843; ch&#7913;?<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&aacute;p:<br />
<br />
 - T&#7841;i h&#7841; h&#7885; H&#7913;a. C&ograve;n m&#7845;y ng&#432;&#7901;i n&#7919;a l&agrave; gia nh&acirc;n. B&#7885;n t&#7841;i h&#7841; &#273;&#7871;n th&#259;m ng&#432;&#7901;i quen &#7903; S&#417;n T&acirc;y. Kh&ocirc;ng ng&#7901; d&#7885;c &#273;&#432;&#7901;ng l&#7841;i g&#7863;p tr&#7853;n m&#432;a l&#7899;n qu&aacute;! Qu&yacute; t&iacute;nh quan gia l&agrave; g&igrave;?<br />
<br />
 L&atilde;o kia g&#7853;t &#273;&#7847;u, th&#7845;y b&#7843;y ng&#432;&#7901;i n&agrave;y c&oacute; gi&agrave; nua, c&oacute; tr&#7867; n&iacute;t l&#7841;i c&oacute; &#273;&agrave;n b&agrave; con g&aacute;i n&ecirc;n kh&ocirc;ng nghi ng&#7901; g&igrave; c&#7843;. L&atilde;o kh&ocirc;ng tr&#7843; l&#7901;i c&acirc;u h&#7887;i c&#7911;a T&#7915; Thi&ecirc;n Xuy&ecirc;n,t&#7921; h&#7887;i m&#7897;t m&igrave;nh:<br />
<br />
 - To&agrave; nh&agrave; n&agrave;y th&#7853;t l&agrave; c&#7893; qu&aacute;i!<br />
<br />
 M&#7897;t h&aacute;n t&#7917; kh&aacute;c la l&ecirc;n:<br />
<br />
 - Trong nh&agrave; c&oacute; ai kh&ocirc;ng? Hay ch&#7871;t s&#7841;ch c&#7843; r&#7891;i?<br />
<br />
 H&#7891;i l&acirc;u v&#7851;n kh&ocirc;ng th&#7845;y ti&#7871;ng ng&#432;&#7901;i &#273;&aacute;p l&#7841;i.<br />
<br />
 L&atilde;o gi&agrave; ng&#7891;i tr&ecirc;n gh&#7871; tr&#7887; v&agrave;o s&aacute;u ng&#432;&#7901;i n&oacute;i:<br />
<br />
 - S&aacute;u c&aacute;c ng&#432;&#417;i v&agrave;o ph&iacute;a sau xem c&oacute; ai kh&ocirc;ng?<br />
<br />
 S&aacute;u h&aacute;n t&#7917; r&uacute;t kh&iacute; gi&#7899;i c&#7847;m tay v&agrave;o h&#7853;u vi&#7879;n. Ng&#432;&#7901;i &#273;i tr&#432;&#7899;c tay c&#7847;m c&acirc;y &#273;&egrave;n. C&#7843; s&aacute;u ng&#432;&#7901;i c&uacute;i lom khom b&#432;&#7899;c th&#7853;t ch&#7853;m, v&#7867; m&#7863;t c&oacute; &yacute; s&#7907; h&atilde;i.<br />
<br />
 Ti&#7871;ng ch&acirc;n &#273;&aacute; v&agrave;o c&#7917;a v&agrave; ti&#7871;ng qu&aacute;t h&#7887;i vang l&ecirc;n kh&ocirc;ng ng&#7899;t m&agrave; ch&#7859;ng th&#7845;y g&igrave; kh&aacute;c l&#7841;. Thanh &acirc;m m&#7895;i l&uacute;c m&#7897;t xa, hi&#7875;n nhi&ecirc;n to&agrave; nh&agrave; r&#7845;t r&#7897;ng, &#273;i m&atilde;i kh&ocirc;ng h&#7871;t.<br />
<br />
 L&atilde;o gi&agrave; l&#7841;i tr&#7887; b&#7889;n ng&#432;&#7901;i kh&aacute;c n&oacute;i:<br />
<br />
 - Ki&#7871;m &iacute;t c&#7911;i kh&ocirc; &#273;&#7889;t &#273;u&#7889;c l&ecirc;n &#273;i t&igrave;m xem c&oacute; th&#7845;y g&igrave; kh&ocirc;ng?<br />
<br />
 B&#7889;n h&aacute;n t&#7917; v&acirc;ng l&#7879;nh l&agrave;m ngay.<br />
<br />
 B&#7885;n Vi Ti&#7875;u B&#7843;o b&#7843;y ng&#432;&#7901;i ng&#7891;i &#7903; ng&#432;&#7905;ng c&#7917;a, ch&#7859;ng ai n&oacute;i n&#259;ng g&igrave;.<br />
<br />
 Tr&#7915; m&#432;&#7901;i h&aacute;n t&#7917; &#273;i v&agrave;o ph&iacute;a sau, ngo&agrave;i s&#7843;nh &#273;&#432;&#7901;ng ch&#7881; c&ograve;n t&aacute;m ng&#432;&#7901;i &#273;&#7873;u m&#7863;c &aacute;o v&#7843;i ra d&aacute;ng bang ch&uacute;ng trong bang h&#7897;i n&agrave;o &#273;&oacute; m&agrave; c&#361;ng gi&#7889;ng ti&ecirc;u kh&aacute;ch c&#7911;a m&#7897;t ti&ecirc;u c&#7909;c. Trong l&uacute;c nh&#7845;t th&#7901;i ch&#432;a hi&#7875;u r&otilde; lai l&#7883;ch b&#7885;n n&agrave;y.<br />
<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c h&#7887;i Ph&#432;&#417;ng Di:<br />
<br />
 - T&#7927; t&#7927; b&#7843;o trong nh&agrave; n&agrave;y c&oacute; qu&#7927; kh&ocirc;ng?<br />
<br />
 Ph&#432;&#417;ng Di &#273;&aacute;p :<br />
<br />
 - D&#297; nhi&ecirc;n l&agrave; c&oacute; &#7903; &#273;&acirc;u m&agrave; ch&#7843; c&oacute; ch&#7871;t? Ng&#432;&#7901;i ch&#7871;t r&#7891;i l&agrave; bi&#7871;n th&agrave;nh qu&#7927;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o run b&#7855;n ng&#432;&#7901;i l&ecirc;n, th&acirc;n h&igrave;nh co r&uacute;m coi r&#7845;t th&#7843;m h&#7841;i. G&atilde; kh&ocirc;ng bi&#7871;t s&#7907; tr&#7901;i s&#7907; &#273;&#7845;t l&agrave; g&igrave; m&agrave; ch&#7881; s&#7907; ma qu&#7927;.<br />
<br />
 L&#432;u Nh&#7845;t Chu h&#259;m g&atilde;:<br />
<br />
 - Nh&#7919;ng lo&agrave;i &aacute;c qu&#7927; trong thi&ecirc;n h&#7841; &#273;&#7873;u khinh khi ng&#432;&#7901;i l&#432;&#417;ng thi&#7879;n m&agrave; l&#7841;i s&#7907; k&#7867; hung t&agrave;n v&agrave; chuy&ecirc;n nh&aacute;t tr&#7867; con. Ng&#432;&#7901;i l&#7899;n chan d&#432;&#417;ng kh&iacute; &#273;ang c&#432;&#7901;ng th&#7883;nh, n&ecirc;n qu&#7927; ch&#7871;t treo hay qu&#7927; to &#273;&#7847;u &#273;&#7873;u tr&#7889;n l&aacute;nh.<br />
<br />
 Ph&#432;&#417;ng Di th&ograve; tay qua v&#7841;t &aacute;o &#273;&#432;a ra n&#7855;m tay Vi Ti&#7875;u B&#7843;o, b&#7843;o g&atilde;:<br />
<br />
 - Ng&#432;&#7901;i s&#7907; ma qu&#7927; nh&#432;ng ma qu&#7927; s&#7907; ng&#432;&#7901;i h&#417;n. H&#7877; th&#7855;p l&#7917;a l&ecirc;n l&agrave; ma qu&#7927; tr&#7889;n bi&#7879;t.<br />
<br />
 B&#7895;ng nghe ti&#7871;ng b&#432;&#7899;c ch&acirc;n vang d&#7897;i. S&aacute;u h&aacute;n t&#7917; &#273;i tr&#432;&#7899;c v&agrave;o ph&iacute;a sau &#273;i&#7873;u tra &#273;&atilde; tr&#7903; ra s&#7843;nh &#273;&#432;&#7901;ng. T&ecirc;n n&agrave;o c&#361;ng l&#7897; v&#7867; kinh d&#7883;, h&#7899;t h&#417; h&#7899;t h&#7843;i m&#7895;i ng&#432;&#7901;i n&oacute;i m&#7897;t c&acirc;u:<br />
<br />
 - Ch&#7859;ng th&#7845;y ng&#432;&#7901;i n&agrave;o nh&#432;ng kh&#7855;p n&#417;i &#273;&#7873;u qu&eacute;t t&#432;&#7899;c r&#7845;t s&#7841;ch s&#7869;.. .<br />
<br />
 - Tr&ecirc;n gi&#432;&#7901;ng tr&#7843;i ch&#259;n &#273;&#7879;m &#273;&#7847;y &#273;&#7911;. G&#7847;m gi&#432;&#7901;ng to&agrave;n &#273;&#7875; gi&agrave;y &#273;&agrave;n b&agrave;.<br />
<br />
 T&#7911; &aacute;o treo &#273;&#7847;y y ph&#7909;c ph&#7909; nh&acirc;n, kh&ocirc;ng c&oacute; l&#7845;y m&#7897;t c&aacute;i &aacute;o &#273;&agrave;n &ocirc;ng !<br />
<br />
 L&#432;u Nh&#7845;t Chu l&#7899;n ti&#7871;ng la:<br />
<br />
 - N&#7871;u th&#7871; th&igrave; to&agrave;n l&agrave; n&#7919; qu&#7927;. Kh&#7855;p n&#417;i trong nh&agrave; &#273;&#7873;u c&oacute; n&#7919; qu&aacute;i.<br />
<br />
 M&#7885;i ng&#432;&#7901;i quay l&#7841;i nh&igrave;n h&#7855;n, kh&ocirc;ng ai n&oacute;i g&igrave;.<br />
<br />
 L&atilde;o gi&agrave; c&#7845;t ti&#7871;ng h&#7887;i b&#7885;n h&aacute;n t&#7917;:<br />
<br />
 Trong b&#7871;p c&oacute; g&igrave; kh&ocirc;ng?<br />
<br />
 M&#7897;t h&aacute;n t&#7917; &#273;&aacute;p :<br />
<br />
 - N&#7891;i ni&ecirc;u b&aacute;t &#273;&#361;a &#273;&#7873;u r&#7917;a r&#7845;t s&#7841;ch, nh&#432;ng trong v&ograve; g&#7841;o kh&ocirc;ng c&ograve;n m&#7897;t h&#7841;t.<br />
<br />
 &ETH;&#7897;t nhi&ecirc;n nghe ti&#7871;ng b&#7889;n ng&#432;&#7901;i b&#7885;n sau la l&ecirc;n nh&#7919;ng ti&#7871;ng qu&aacute;i g&#7903;, h&#7889;t ho&#7843;ng ch&#7841;y ra.<br />
<br />
 L&atilde;o gi&agrave; nh&#7843;y v&#7885;t l&ecirc;n toan ch&#7841;y v&agrave;o ph&iacute;a sau ti&#7871;p &#7913;ng v&igrave; l&atilde;o s&#7907; b&#7885;n ch&uacute;ng ch&#7841;m tr&aacute;n &#273;&#7883;ch nh&acirc;n, th&igrave; c&#7843; b&#7889;n &#273;&#7841;i h&aacute;n &#273;&atilde; nh&#7843;y v&agrave;o nh&agrave; &#273;&#7841;i s&#7843;nh. Nh&#7919;ng b&oacute; &#273;u&#7889;c ch&uacute;ng c&#7847;m trong tay &#273;&#7873;u t&#7855;t h&#7871;t. T&ecirc;n n&agrave;o c&#361;ng la l&#7899;n:<br />
<br />
 - Ng&#432;&#7901;i ch&#7871;t ! Ng&#432;&#7901;i ch&#7871;t. Ng&#432;&#7901;i ch&#7871;t l&#7855;m qu&aacute;!<br />
<br />
 V&#7867; kinh ho&agrave;ng l&#7897; ra ngo&agrave;i m&#7863;t.<br />
<br />
 L&atilde;o gi&agrave; sa s&#7847;m n&eacute;t m&#7863;t h&#7887;i:<br />
<br />
 C&aacute;c ng&#432;&#417;i l&agrave;m g&igrave; m&agrave; nh&#7899;n nh&aacute;c th&#7871; ! Ta c&#7913; t&#432;&#7903;ng g&#7863;p c&#432;&#7901;ng &#273;&#7883;ch, c&ograve;n ng&#432;&#7901;i ch&#7871;t th&igrave; vi&#7879;c g&igrave; m&agrave; s&#7907;?<br />
<br />
 M&#7897;t &#273;&#7841;i h&aacute;n c&atilde;i:<br />
<br />
 - C&oacute; ph&#7843;i b&#7885;n t&#7841;i h&#7841; s&#7907; &#273;&acirc;u? Nh&#432;ng th&#7845;y. .. l&agrave; chuy&#7879;n ly k&#7923; c&#7893; qu&aacute;i.<br />
<br />
 L&atilde;o g&igrave; l&#7841;i h&#7887;i:<br />
<br />
 - Chuy&#7879;n g&igrave; m&agrave; ly k&#7923; c&#7893; qu&aacute;i?<br />
<br />
 M&#7897;t h&aacute;n t&#7917; kh&aacute;c &#273;&aacute;p:<br />
<br />
 - D&atilde;y nh&agrave; b&ecirc;n &#273;&ocirc;ng &#273;&#7873;u &#273;&#7863;t linh v&#7883; ng&#432;&#7901;i ch&#7871;t. Gian n&agrave;o c&#361;ng v&#7853;y, kh&ocirc;ng hi&#7875;u c&#7897;ng &#273;&#432;&#7907;c &#273;&#7871;n bao nhi&ecirc;u chi&#7871;c?<br />
<br />
 L&atilde;o gi&agrave; tr&#7847;m ng&acirc;m m&#7897;t l&aacute;t r&#7891;i h&#7887;i ti&#7871;p:<br />
<br />
 - C&oacute; ng&#432;&#7901;i ch&#7871;t hay c&#7895; quan t&agrave;i n&agrave;o kh&ocirc;ng?<br />
<br />
 Hai h&aacute;n t&#7917; &#273;&#432;a m&#7855;t nh&igrave;n nhau r&#7891;i &#273;&aacute;p :<br />
<br />
 - Kh&ocirc;ng... kh&ocirc;ng nh&igrave;n r&otilde;, d&#432;&#7901;ng nh&#432; kh&ocirc;ng c&oacute; th&igrave; ph&#7843;i.<br />
<br />
 L&atilde;o gi&agrave; n&oacute;i:<br />
<br />
 - &ETH;&#7889;t nhi&#7873;u &#273;&oacute;m &#273;u&#7889;c l&ecirc;n r&#7891;i ch&uacute;ng ta v&agrave;o c&#7843; coi. Kh&ocirc;ng ch&#7915;ng &#273;&acirc;y ch&#7881; l&agrave; m&#7897;t ng&ocirc;i t&#7915; &#273;&#432;&#7901;ng th&igrave; l&agrave; chuy&#7879;n th&ocirc;ng th&#432;&#7901;ng.<br />
<br />
 Tuy l&atilde;o n&oacute;i h&#7901;i h&#7907;t nh&#432; kh&ocirc;ng, nh&#432;ng thanh &acirc;m hi&#7875;n nhi&ecirc;n ra chi&#7873;u g&#432;&#7907;ng g&#7841;o, v&igrave; l&atilde;o bi&#7871;t r&otilde; quy&#7871;t ch&#7859;ng ph&#7843;i l&agrave; ng&ocirc;i t&#7915; &#273;&#432;&#7901;ng th&ocirc;ng th&#432;&#7901;ng.<br />
<br />
 B&#7885;n h&aacute;n t&#7917; th&#7911; h&#7841; c&#7911;a l&atilde;o ch&#7859;ng n&#7875; nang g&igrave; n&#7919;a, b&#7867; ngay b&agrave;n gh&#7871; trong nh&agrave; &#273;&#7841;i s&#7843;nh l&agrave;m &#273;u&#7889;c &#273;&#7889;t l&ecirc;n r&#7891;i k&eacute;o v&agrave;o h&#7853;u vi&#7879;n.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n b&#7843;o nh&#7919;ng ng&#432;&#7901;i &#273;&#7891;ng b&#7885;n:<br />
<br />
 - C&aacute;c v&#7883; h&atilde;y ng&#7891;i ch&#7901; &#273;&acirc;y &#273;&#7875; l&atilde;o h&aacute;n &#273;i xem sao?<br />
<br />
 R&#7891;i l&atilde;o ch&#7841;y theo b&#7885;n kia.<br />
<br />
 Ngao B&#432;u h&#7887;i Ng&ocirc; L&#7853;p Th&acirc;n:<br />
<br />
 - S&#432; ph&#7909;! Lai l&#7883;ch b&#7885;n &#273;&oacute; th&#7871; n&agrave;o?<br />
<br />
 Ng&ocirc; L&#7853;p Th&acirc;n l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
<br />
 - Ta c&#361;ng ch&#432;a nh&#7853;n ra. Nghe kh&#7849;u &acirc;m th&igrave; d&#432;&#7901;ng nh&#432; &#7903; gi&#7843;i &#273;&#7845;t K&#7923; T&acirc;y,ch&#7913; kh&ocirc;ng gi&#7889;ng b&#7885;n &#432;ng tr&#7843;o t&#7917; &#7903; L&#7909;c Phi&#7871;n M&ocirc;n. Kh&ocirc;ng ch&#7915;ng l&agrave; b&#7885;n bu&ocirc;n l&#7853;u, nh&#432;ng sao ch&uacute;ng l&#7841;i kh&ocirc;ng &#273;em theo h&agrave;ng ho&aacute;?<br />
<br />
 L&#432;u Nh&#7845;t Chu xen v&agrave;o :<br />
<br />
 - B&#7885;n &#273;&oacute; ch&#7859;ng c&oacute; chi &#273;&aacute;ng k&#7875;, s&#7907; l&agrave; s&#7907; b&#7885;n n&#7919; qu&#7927; trong to&agrave; nh&agrave; n&agrave;y c&oacute; m&#7897;t s&#7889; l&#7899;n r&#7845;t l&#7907;i h&#7841;i?<br />
<br />
 H&#7855;n n&oacute;i r&#7891;i th&egrave; l&#432;&#7905;i ra ng&oacute; Vi Ti&#7875;u B&#7843;o.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i run l&ecirc;n, n&#7855;m ch&#7863;t l&#7845;y tay Ph&#432;&#417;ng Di. L&ograve;ng b&agrave;n tay g&atilde; &#432;&#7899;t &#273;&#7851;m m&#7891; h&ocirc;i.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh ng&#7853;p ng&#7915;ng h&#7887;i:<br />
<br />
 - L&#432;u. .. L&#432;u s&#432; ca ! ... S&#432; ca &#273;&#7915;ng h&#259;m do&#7841; ng&#432;&#7901;i ta &#273;&#432;&#7907;c kh&ocirc;ng?<br />
<br />
 Trong l&ograve;ng c&ocirc; c&#361;ng r&#7845;t x&ocirc;n xao s&#7907; h&atilde;i.<br />
<br />
 L&#432;u Nh&#7845;t Chu &#273;&aacute;p :<br />
<br />
 - Ti&#7875;u Qu&#7853;n Ch&uacute;a ! C&ocirc; b&#7845;t t&#7845;t ph&#7843;i lo s&#7907; chi h&#7871;t, v&igrave; c&ocirc; l&agrave; c&agrave;nh v&agrave;ng l&aacute; ng&#7885;c , b&#7845;t c&#7913; lo&agrave;i &aacute;c qu&#7927; n&agrave;o c&#361;ng ph&#7843;i kinh h&atilde;i m&agrave; l&aacute;nh cho xa, ch&#7913; kh&ocirc;ng d&aacute;m x&acirc;m ph&#7841;m t&#7899;i. &aacute;c qu&#7927; gh&eacute;t nh&#7845;t l&agrave; b&#7885;n th&aacute;i gi&aacute;m &aacute;i nam &aacute;i n&#7919;.<br />
<br />
 Ph&#432;&#417;ng Di m&agrave;y li&#7877;u d&#7921;ng ng&#432;&#7907;c, trong l&ograve;ng ph&#7851;n n&#7897;, toan l&ecirc;n ti&#7871;ng m&#7841;t s&aacute;t h&#7855;n, nh&#432;ng n&agrave;ng n&iacute;n nh&#7883;n, kh&ocirc;ng n&oacute;i g&igrave;.<br />
<br />
 Sau m&#7897;t l&uacute;c, l&#7841;i nghe ti&#7871;ng b&#432;&#7899;c ch&acirc;n vang l&ecirc;n, m&#7885;i ng&#432;&#7901;i &#273;&atilde; tr&#7903; v&#7873; nh&agrave; &#273;&#7841;i s&#7843;nh.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; ph&agrave;o m&#7897;t c&aacute;i. G&atilde; h&#417;i y&ecirc;n t&acirc;m &#273;&#432;&#7907;c m&#7897;t ch&uacute;t.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n kh&#7869; n&oacute;i:<br />
<br />
 - Qu&#7843; nhi&ecirc;n trong h&#7871;t m&#7885;i gian nh&agrave; &#273;&#7873;u &#273;&#7863;t linh &#273;&#432;&#7901;ng, c&#7843; th&#7843;y &#273;&#7871;n h&#417;n b&#7889;n ch&#7909;c to&agrave;. M&#7895;i to&agrave; linh &#273;&#432;&#7901;ng &#273;&#7873;u c&oacute; n&#259;m s&aacute;u ho&#7863;c b&#7843;y t&aacute;m b&agrave;i v&#7883;. Xem ch&#7915;ng m&#7895;i to&agrave; linh &#273;&#432;&#7901;ng &#273;&#7875; th&#7901; ng&#432;&#7901;i ch&#7871;t cho m&#7897;t nh&agrave;.<br />
<br />
 L&#432;u Nh&#7845;t Chu h&#7887;i:<br />
<br />
 - Ha ha ! Th&#7871; th&igrave; trong to&agrave; nh&agrave; n&agrave;y c&oacute; &#273;&#7871;n m&#7845;y tr&#259;m &aacute;c qu&#7927; hay sao?<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n l&#7855;c &#273;&#7847;u. L&atilde;o l&agrave; ng&#432;&#7901;i bi&#7871;t nhi&#7873;u hi&#7875;u r&#7897;ng m&agrave; c&#361;ng ch&#432;a t&#7915;ng nghe th&#7845;y chuy&#7879;n qu&aacute;i l&#7841; nh&#432; &#7903; &#273;&acirc;y.<br />
<br />
 Sau m&#7897;t l&uacute;c l&acirc;u, l&atilde;o th&#7911;ng th&#7859;ng n&oacute;i:<br />
<br />
 - K&#7923; nh&#7845;t &#7903; ch&#7895; tr&#432;&#7899;c to&agrave; linh &#273;&#432;&#7901;ng n&agrave;o c&#361;ng &#273;&#7873;u th&#7855;p n&#7871;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o, Ph&#432;&#417;ng Di, M&#7897;c Ki&#7871;m B&igrave;nh s&#7907; qu&aacute; &#273;&#7891;ng th&#7901;i b&#7853;t ti&#7871;ng la ho&#7843;ng.<br />
<br />
 M&#7897;t h&aacute;n t&#7917; l&ecirc;n ti&#7871;ng:<br />
<br />
 - L&uacute;c tr&#432;&#7899;c b&#7885;n t&#7841;i h&#7841; v&agrave;o th&igrave; hi&#7875;n nhi&ecirc;n ch&#432;a th&#7855;p m&#7897;t ng&#7885;n n&agrave;o .<br />
<br />
 L&atilde;o gi&agrave; h&#7887;i:<br />
<br />
 C&aacute;c ng&#432;&#417;i kh&ocirc;ng nh&#7899; l&#7897;n &#273;&#7845;y ch&#7913;?</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

