<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 98</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Qu&acirc;n tr&#432;&#7899;ng bi&#7871;n th&agrave;nh s&ograve;ng b&#7841;c l&#7899;n</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o kh&ocirc;ng hi&#7875;u Th&aacute;i H&#7853;u c&oacute; d&#7909;ng &yacute; g&igrave;. G&atilde; tr&#7847;m ng&acirc;m m&#7897;t l&aacute;t r&#7891;i h&#7887;i:<br />
 - Th&aacute;i H&#7853;u b&#7843;o sao? &ETH;&atilde; &#273;&#432;a ba b&#7897; kinh s&aacute;ch tr&igrave;nh gi&aacute;o ch&#7911; r&#7891;i &#432;? C&aacute;i &#273;&oacute; b&#7843;n s&#7913; kh&ocirc;ng nghe n&oacute;i, ch&#7881; th&#7845;y gi&aacute;o ch&#7911; phi&#7873;n tr&aacute;ch H&#7855;c Long s&#7913; h&agrave;nh &#273;&#7897;ng b&#7845;y l&acirc;u ch&#7859;ng &#273;&#432;&#7907;c k&#7871;t qu&#7843; g&igrave; n&ecirc;n ng&agrave;i &#273;&atilde; n&#7893;i l&ocirc;i &#273;&igrave;nh.<br />
 Th&aacute;i H&#7853;u &#273;&aacute;p:<br />
 - N&#7871;u v&#7853;y th&igrave; th&#7853;t k&#7923; . Hi&#7875;n nhi&ecirc;n thu&#7897;c h&#7841; &#273;&atilde; sai T&#7889;ng Minh Ngh&#297;a v&agrave; Li&#7877;u Y&#7871;n &#273;em ba b&#7897; kinh s&aacute;ch v&#7873; Th&#7847;n Long &#273;&#7843;o. D&#297; nhi&ecirc;n l&agrave; vi&#7879;c &#273;&oacute; c&oacute; t&#7915; tr&#432;&#7899;c khi Li&#7877;u Y&#7871;n b&#7883; t&ocirc;n s&#7913; x&#7917; t&#7917;.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7841;c nhi&ecirc;n h&#7887;i:<br />
 - C&oacute; chuy&#7879;n &#273;&oacute; &#432;? Ph&#7843;i ch&#259;ng T&#7889;ng Minh Ngh&#297;a &#259;n m&#7863;c gi&#7843; g&aacute;i &#273;&#7875; l&agrave;m cung n&#7919; &#7903; trong cung?<br />
 Th&aacute;i H&#7853;u &#273;&aacute;p :<br />
 - &ETH;&uacute;ng th&#7871; . Mai m&#7889;t t&ocirc;n s&#7913; tr&#7903; v&#7873; &#273;&#7843;o g&#7885;i h&#7855;n ra h&#7887;i coi s&#7869; r&otilde;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7897;t nhi&ecirc;n gi&#7853;t m&igrave;nh t&#7881;nh ng&#7897;, b&#7909;ng b&#7843;o d&#7841;:<br />
 - Ph&#7843;i r&#7891;i . T&#7889;ng Minh ngh&#297;a b&#7883; &ETH;&agrave;o c&ocirc; h&#7841; s&aacute;t, m&#7909; &#273;i&#7871;m n&agrave;y t&#432;&#7903;ng ta kh&ocirc;ng bi&#7871;t vi&#7879;c &#273;&oacute;. M&#7909; &#273;&aacute;nh m&#7845;t ba b&#7897; kinh s&aacute;ch s&#7907; gi&aacute;o ch&#7911; h&#7841;ch t&#7897;i n&ecirc;n &#273;em tr&aacute;ch nhi&#7879;m &#273;&#7893; l&ecirc;n &#273;&#7847;u ng&#432;&#7901;i kh&aacute;c. C&aacute;i &#273;&oacute; k&ecirc;u r&#7857;ng " T&#7917; v&ocirc; &#273;&#7889;i ch&#7913;ng". M&#7909; n&agrave;y kh&ocirc;n ngoan th&#7853;t. Nh&#432;ng m&#7909; c&oacute; bi&#7871;t &#273;&acirc;u ba pho kinh s&aacute;ch kia &#273;&atilde; l&#7885;t v&agrave;o tay l&atilde;o gia r&#7891;i. M&#7909; b&#7883;p ai th&igrave; &#273;&#432;&#7907;c, nh&#432;ng v&#7899;i l&atilde;o gia th&igrave; &#273;&#7915;ng h&ograve;ng. T&#7841;m th&#7901;i ta kh&ocirc;ng n&ecirc;n l&#7853;t t&#7849;y m&#7909; v&#7897;i.<br />
 G&atilde; ngh&#297; v&#7853;y li&#7873;n n&oacute;i:<br />
 - Th&aacute;i H&#7853;u &#273;&atilde; l&#7845;y &#273;&#432;&#7907;c ba b&#7897; kinh s&aacute;ch th&igrave; c&ocirc;ng lao n&agrave;y kh&ocirc;ng ph&#7843;i l&agrave; nh&#7887; . C&ograve;n n&#259;m b&#7897; kia Th&aacute;i H&#7853;u n&ecirc;n t&#7853;n t&acirc;m t&#7853;n l&#7921;c t&igrave;m cho ra h&#7871;t.<br />
 Th&aacute;i H&#7853;u &#273;&aacute;p:<br />
 - D&#7841;! D&#7841;! Su&#7889;t ng&agrave;y &#273;&ecirc;m l&uacute;c n&agrave;o thu&#7897;c h&#7841; c&#361;ng ngh&#297; c&aacute;ch &#273;i&#7873;u tra cho ra n&#259;m b&#7897; kinh s&aacute;ch kia l&#7845;y v&#7873; &#273;&#7875; g&#7885;i l&agrave; b&aacute;o &#273;&#7873;n &acirc;n &#273;&#7913;c cao c&#7843; c&#7911;a gi&aacute;o ch&#7911;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Hay l&#7855;m. Th&aacute;i H&#7853;u h&#7871;t d&#7841; trung th&agrave;nh nh&#432; v&#7853;y th&igrave; d&#297; nhi&ecirc;n th&#7875; n&agrave;o c&#361;ng &#273;&#432;&#7907;c m&#7897;t l&#7847;n ban thu&#7889;c gi&#7843;i ch&#7845;t &#273;&#7897;c trong &ETH;&#7897;c Long d&#7883;ch c&acirc;u ho&agrave;n. Ch&#7859;ng bao l&acirc;u n&#7919;a b&#7843;n s&#7913; tr&#7903; v&#7873; ra m&#7855;t gi&aacute;o ch&#7911;, nh&#7845;t &#273;&#7883;nh s&#7869; tuy&ecirc;n d&#432;&#417;ng v&#7899;i ng&agrave;i v&#7873; c&ocirc;ng lao c&#7911;a Th&aacute;i H&#7853;u.<br />
 Th&aacute;i H&#7853;u c&#7843; m&#7915;ng c&uacute;i &#273;&#7847;u th&#7881;nh an r&#7891;i n&oacute;i:<br />
 - &#416;n &#273;&#7913;c c&#7911;a t&ocirc;n s&#7913;, thu&#7897;c h&#7841; v&#297;nh vi&#7877;n kh&ocirc;ng d&aacute;m l&atilde;ng qu&ecirc;n: Hay h&#417;n h&#7871;t l&agrave; xin cho thu&#7897;c h&#7841; chuy&#7875;n sang B&#7841;ch Long m&ocirc;n &#273;&#7875; ch&#7883;u d&#432;&#7899;i quy&#7873;n ch&#7881; huy c&#7911;a t&ocirc;n s&#7913;. &ETH;&oacute; l&agrave; m&#7897;t &#273;i&#7873;u &#273;&#7841;i h&#7841;nh m&agrave; thu&#7897;c h&#7841; r&#7845;t mong m&#7887;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Vi&#7879;c n&agrave;y d&#7877; d&agrave;ng qu&aacute;. C&oacute; &#273;i&#7873;u Th&aacute;i H&#7853;u n&ecirc;n &#273;em nh&#7919;ng vi&#7879;c &#273;&atilde; qua nh&#7845;t thi&#7871;t t&#432;&#7901;ng thu&#7853;t l&#7841;i cho b&#7843;n s&#7913; nghe, &#273;&#7915;ng c&oacute; d&#7845;u di&#7873;m ch&uacute;t g&igrave;.<br />
 Th&aacute;i H&#7853;u n&oacute;i:<br />
 - D&#7841; ! D&#7841; ! &ETH;&#7889;i v&#7899;i tr&#432;&#7903;ng m&ocirc;n s&#7913; trong b&#7843;n m&ocirc;n d&#297; nhi&ecirc;n thu&#7897;c h&#7841; kh&ocirc;ng d&aacute;m d&#7845;u di&#7871;m t&yacute; g&igrave; v&agrave; c&#361;ng ch&#7859;ng c&oacute; n&#7917;a l&#7901;i gi&#7843; d&#7889;i..<br />
 Th&aacute;i H&#7853;u ch&#432;a d&#7913;t l&#7901;i, &#273;&#7897;t nhi&ecirc;n ngo&agrave;i c&#7917;a c&oacute; ti&#7871;ng ch&acirc;n vang l&ecirc;n. M&#7897;t &#7843; cung n&#7919; h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng n&oacute;i v&#7885;ng v&agrave;o:<br />
 - Kh&#7843;i b&#7849;m Th&aacute;i H&#7853;u ? Ho&agrave;ng Th&#432;&#7907;ng truy&#7873;n ch&#7881; cho Qu&#7871; c&ocirc;ng c&ocirc;ng c&oacute; vi&#7879;c g&#7845;p, c&ocirc;ng c&ocirc;ng ph&#7843;i l&#7853;p t&#7913;c &#7913;ng h&#7847;u.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u m&#7845;y c&aacute;i kh&#7869; n&oacute;i:<br />
 - Th&aacute;i H&#7853;u c&#7913; y&ecirc;n t&acirc;m. &ETH;&#7875; sau n&agrave;y s&#7869; b&agrave;n.<br />
 Th&aacute;i H&#7853;u h&#7841; gi&#7885;ng &#273;&aacute;p:<br />
 - &ETH;a t&#7841; t&ocirc;n s&#7913;!<br />
 R&#7891;i d&otilde;ng d&#7841;c n&oacute;i &#273;&#7875; b&ecirc;n ngo&agrave;i nghe ti&#7871;ng:<br />
 - Ho&agrave;ng Th&#432;&#7907;ng &#273;&atilde; c&oacute; l&#7879;nh truy&#7873;n, v&#7853;y ng&#432;&#417;i l&ecirc;n ch&#7847;u &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - D&#7841;! K&iacute;nh ch&uacute;c Th&aacute;i H&#7853;u kim sa v&#7841;n ph&uacute;c.<br />
 G&atilde; v&#7915;a b&#432;&#7899;c ra ngo&agrave;i c&#7917;a &#273;&atilde; th&#7845;y t&aacute;m t&ecirc;n th&#7883; v&#7879; ph&ograve;ng th&#7911; &#7903; ngo&agrave;i cung T&#7915; Ninh, trong l&ograve;ng kh&ocirc;ng kh&#7887;i kinh h&atilde;i t&#7921; h&#7887;i:<br />
 - Kh&ocirc;ng hi&#7875;u c&oacute; vi&#7879;c g&igrave; &#273;&atilde; x&#7843;y ra?<br />
 G&atilde; &#273;&#7871;n ng&#7921; th&#432; ph&ograve;ng. Vua Khang Hy m&#7915;ng r&#7905; n&oacute;i:<br />
 - Hay l&#7855;m. Ng&#432;&#417;i kh&ocirc;ng vi&#7879;c g&igrave;. Tr&#7851;m tr&#7843;i qua m&#7897;t phen h&#7891;i h&#7897;p trong l&ograve;ng. Nghe n&oacute;i ng&#432;&#417;i b&#7883; m&#7909; ti&#7879;n nh&acirc;n kia &#273;em &#273;i, tr&#7851;m s&#7907; m&#7909; gia h&#7841;i ng&#432;&#417;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &ETH;a t&#7841; s&#432; ph&#7909; &#273;&atilde; c&oacute; l&ograve;ng quan ho&agrave;i. M&#7909; l&atilde;o ti&#7879;n nh&acirc;n tra h&#7887;i &#273;&#7879; t&#7917; v&#7873; chuy&#7879;n l&ecirc;n Ng&#361; &ETH;&agrave;i s&#417;n v&agrave; t&igrave;nh h&igrave;nh c&#7911;a l&atilde;o ho&agrave;ng gia nh&#432;ng &#273;&#7879; t&#7917; kh&ocirc;ng n&oacute;i, ch&#7881; tr&#7843; l&#7901;i l&agrave; ch&#7859;ng c&oacute; l&atilde;o Ho&agrave;ng gia n&agrave;o h&#7871;t.<br />
 Vua Khang Hy n&oacute;i:<br />
 - Th&#7871; th&igrave; hay l&#7855;m ! H&#7915;! M&#7897;t ng&agrave;y kia ta s&#7869; tr&#7843; th&ugrave; cho ph&#7909; ho&agrave;ng c&ugrave;ng m&#7851;u h&#7853;u. V&#7915;a r&#7891;i ta s&#7907; m&#7909; ti&#7879;n nh&acirc;n h&#7841;i ng&#432;&#417;i n&ecirc;n &#273;&atilde; sai t&aacute;m t&ecirc;n th&#7883; v&#7879; t&#7899;i T&#7915; Ninh cung. N&#7871;u l&atilde;o ti&#7879;n nh&acirc;n kh&ocirc;ng bu&ocirc;ng tha ng&#432;&#417;i l&agrave; b&#7885;n ch&uacute;ng x&ocirc;ng v&agrave;o c&#432;&#7899;p ng&#432;&#417;i ra, d&ugrave; ph&#7843;i tr&#7903; m&#7863;t v&#7899;i m&#7909; c&#361;ng &#273;&agrave;nh ch&#7883;u.<br />
 N&oacute;i &#273;&#7871;n &#273;&acirc;y nh&agrave; vua ki&#7871;n r&#259;ng ken k&eacute;t. Vi Ti&#7875;u B&#7843;o qu&#7923; m&oacute;p ngay xu&#7889;ng, d&#7853;p &#273;&#7847;u th&#432;a:<br />
 - Ho&agrave;ng &#273;&#7871; s&#432; ph&#7909; ! &#416;n &#273;&#7913;c c&#7911;a s&#432; ph&#7909; coi n&#7863;ng b&#7857;ng non. &ETH;&#7879; t&#7917; d&ugrave; tan x&#432;&#417;ng n&aacute;t th&#7883;t c&#361;ng kh&ocirc;ng &#273;&#7911; b&aacute;o &#273;&#7873;n trong mu&ocirc;n m&#7897;t.<br />
 Vua Khang Hy n&oacute;i:<br />
 - Ng&#432;&#417;i &#273;i ph&#7909;c th&#7883; cho l&atilde;o Ho&agrave;ng gia th&#7853;t h&#7871;t l&ograve;ng, t&#7913;c l&agrave; &#273;&#7873;n &#273;&aacute;p &#417;n tri ng&#7897; c&#7911;a ta &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - D&#7841;! D&#297; nhi&ecirc;n &#273;&#7879; t&#7917; ph&#7843;i h&#7871;t l&ograve;ng.<br />
 Vua Khang Hy c&#7847;m m&#7897;t b&#7885;c l&#7899;n g&oacute;i gi&#7845;y v&agrave;ng n&oacute;i:<br />
 - &ETH;&acirc;y l&agrave; ph&#7847;n th&#432;&#7903;ng cho t&#259;ng ch&uacute;ng ch&ugrave;a Thi&#7871;u L&acirc;m. Ng&#432;&#417;i tu&acirc;n ch&#7881; d&#7909; &#273;i l&#7921;a l&#7845;y m&#7897;t tr&#259;m t&ecirc;n Ng&#7921; ti&#7873;n th&#7883; v&#7879;, hai ng&agrave;n qu&acirc;n qu&acirc;n Ki&ecirc;u k&#7925; doanh binh l&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m l&agrave;m vi&#7879;c. B&acirc;y gi&#7901; ta th&#259;ng cho ng&#432;&#417;i l&agrave;m Ki&ecirc;u k&#7925; doanh ch&iacute;nh ho&agrave;ng k&#7923; ph&oacute; &#273;&ocirc; th&#7889;ng. Ch&#7913;c quan n&agrave;y l&#7899;n l&#7855;m v&agrave;o h&agrave;ng ch&aacute;nh nh&#7883; ph&#7849;m r&#7891;i &#273;&oacute;. Ng&#432;&#417;i nguy&ecirc;n l&agrave; ng&#432;&#7901;i H&aacute;n, ta ban cho ng&#432;&#417;i l&agrave;m ng&#432;&#7901;i<br />
 M&atilde;n Ch&acirc;u. &ETH;&#7841;o qu&acirc;n Ho&agrave;ng k&#7923; l&agrave; do Ho&agrave;ng &#273;&#7871; &#273;i&#7873;u &#273;&#7897;ng. Ki&ecirc;u k&#7925; doanh l&agrave; to&aacute;n th&acirc;n binh c&#7911;a Ho&agrave;ng &#273;&#7871;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &ETH;&#7879; t&#7917; ch&#7881; mong l&uacute;c n&agrave;o c&#361;ng &#273;&#432;&#7907;c k&#7873; c&#7853;n b&ecirc;n m&igrave;nh s&#432; ph&#7909;. C&ograve;n quan l&#7899;n hay quan nh&#7887; &#273;&#7879; t&#7917; kh&ocirc;ng quan t&acirc;m &#273;&#7871;n.<br />
 G&atilde; n&oacute;i r&#7891;i d&#7853;p &#273;&#7847;u t&#7841; &#417;n.Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m trong b&#7909;ng:<br />
 - Ta r&otilde; r&agrave;ng l&agrave; ng&#432;&#7901;i H&aacute;n m&agrave; b&acirc;y gi&#7901; l&#7855;c m&igrave;nh m&#7897;t c&aacute;i &#273;&atilde; bi&#7871;n th&agrave;nh ng&#432;&#7901;i M&atilde;n Ch&acirc;u &#273;&#432;&#7907;c ngay.<br />
 Vua Khang Hy l&#7841;i truy&#7873;n tri&#7879;u Ki&ecirc;u K&#7925; Doanh chinh Ho&agrave;ng K&#7923; &#273;&ocirc; th&#7889;ng l&agrave; S&aacute;t Nh&#297; Ch&acirc;u &#273;&#7871;n d&#7909; ch&#7881; cho y hay Ti&#7875;u Qu&#7871; T&#7917; th&#7921;c ra kh&ocirc;ng ph&#7843;i l&agrave; th&aacute;i gi&aacute;m v&agrave; b&acirc;y gi&#7901; ng&#7921; t&#7917; cho g&atilde; gia nh&#7853;p qu&#7889;c t&#7883;ch Chinh Ho&agrave;ng K&#7923; v&agrave; th&#259;ng l&ecirc;n ch&#7913;c Ki&ecirc;u K&#7925; doanh chinh ho&agrave;ng k&#7923; ph&oacute; &#273;&ocirc; th&#7889;ng. H&#7891;i Ngao B&aacute;i ch&#7845;p ch&#432;&#7903;ng binh quy&#7873;n trong tri&#7873;u, S&aacute;t Nh&#297; Ch&acirc;u b&#7883; h&#7855;n khuynh lo&aacute;t, l&uacute;c n&agrave;o c&#361;ng lo ngay ng&aacute;y kh&oacute; b&#7843;o to&agrave;n &#273;&#432;&#7907;c t&iacute;nh m&#7841;ng. Nay nh&#7901; c&ocirc;ng vi&#7879;c c&#7911;a Ngao B&aacute;i b&#7883; b&#7841;i l&#7897;, y m&#7899;i &#273;&#432;&#7907;c tho&#7843;i m&aacute;i. T&#7915; &#273;&oacute; y r&#7845;t c&#7843;m k&iacute;ch Vi Ti&#7875;u B&#7843;o l&agrave; ng&#432;&#7901;i &#273;&atilde; b&#7855;t v&agrave; h&#7841; s&aacute;t Ngao B&aacute;i. B&acirc;y gi&#7901; nghe &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng ch&#7881; d&#7909; cho Vi Ti&#7875;u B&#7843;o l&agrave;m ch&#7913;c quan ph&oacute; c&#7911;a y th&igrave; l&ograve;ng m&#7915;ng r&#7905; kh&ocirc;n xi&#7871;t.<br />
<br />
 S&aacute;t Nh&#297; Ch&acirc;u nh&igrave;n Vi Ti&#7875;u B&#7843;o ng&#7887; l&#7901;i ch&uacute;c h&#7841;:<br />
 - Vi huynh &#273;&#7879;! Anh em m&igrave;nh c&ugrave;ng l&agrave;m vi&#7879;c v&#7899;i nhau trong m&#7897;t l&#7881;nh v&#7921;c th&igrave; th&#7853;t l&agrave; m&#7897;t &#273;i&#7873;u tuy&#7879;t di&#7879;u. Vi huynh &#273;&#7879; l&agrave; b&#7853;c thi&#7871;u ni&ecirc;n anh h&ugrave;ng s&#7869; l&agrave;m cho Ki&ecirc;u K&#7925; doanh c&#7911;a ch&uacute;ng ta n&#7903; m&#7863;t, n&#7903; m&agrave;y, l&#7915;ng l&#7851;y ti&#7871;ng t&#259;m.<br />
 Y ngh&#297; th&#7847;m:<br />
 - G&atilde; n&agrave;y &#273;&#432;&#7907;c Ho&agrave;ng th&#432;&#7907;ng c&#7921;c k&#7923; s&#7911;ng &aacute;i, tuy b&#7873; ngo&agrave;i l&agrave; ph&oacute; th&#7911; c&#7911;a ta nh&#432;ng t&igrave;nh th&#7921;c l&agrave; ta quy&#7871;t &#273;&#7883;nh l&agrave;m ph&oacute; th&#7911; cho g&atilde;. Nh&#432;ng ch&#7881; c&#7847;n g&atilde; h&agrave;i l&ograve;ng th&igrave; b&#432;&#7899;c ti&#7871;n tr&igrave;nh mai h&#7853;u c&#7911;a m&igrave;nh kh&ocirc;ng bi&#7871;t &#273;&#7871;n &#273;&acirc;u m&agrave; k&#7875;.<br />
 Vi Ti&#7875;u B&#7843;o nghe l&#7901;i S&aacute;t Nh&#297; Ch&acirc;u t&acirc;ng b&#7889;c, g&atilde; &#273;&aacute;p l&#7841;i b&#7857;ng nh&#7919;ng l&#7901;i khi&ecirc;m nh&#432;&#7907;ng.<br />
<br />
 Vua Khang Hy l&#7841;i n&oacute;i:<br />
 - Vi&#7879;c n&agrave;y t&#7841;m th&#7901;i kh&ocirc;ng c&ocirc;ng b&#7889; tr&#432;&#7899;c tri&#7873;u &#273;&igrave;nh. B&acirc;y gi&#7901; hai khanh h&atilde;y lui ra ki&#7875;m &#273;i&#7875;m binh m&atilde;.<br />
 Nh&agrave; Vua nh&igrave;n Vi Ti&#7875;u B&#7843;o n&oacute;i ti&#7871;p:<br />
 - Ti&#7875;u Qu&#7871; T&#7917; th&#432;&#7907;ng l&#7897; ngay chi&#7873;u nay, b&#7845;t t&#7845;t ph&#7843;i v&agrave;o &#273;&acirc;y c&aacute;o bi&#7879;t tr&#7851;m n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7853;p &#273;&#7847;u t&#7841; &#417;n, c&aacute;o bi&#7879;t. G&atilde; t&#7921; nh&#7911;:<br />
 - V&igrave; l&#7869; g&igrave; m&#7909; &#273;i&#7871;m gi&agrave; gia nh&#7853;p Th&#7847;n Long gi&aacute;o, ta ch&#432;a h&#7887;i bi&#7871;t r&otilde; &#273;&#432;&#7907;c, b&acirc;y gi&#7901; ta l&#7841;i ph&#7843;i &#273;i c&ocirc;ng c&aacute;n. V&#7909; n&agrave;y &#273;&agrave;nh ph&#7843;i ch&#7901; &#273;&#7871;n l&uacute;c v&#7873; cung s&#7869; &#273;&#7871;n &#273;i&#7873;u tra m&#7909;.<br />
 S&aacute;t Nh&#297; Ch&acirc;u v&agrave; Vi Ti&#7875;u B&#7843;o li&#7873;n &#273;&#7871;n g&#7863;p quan Ng&#7921; ti&#7873;n th&#7883; v&#7879; t&#7893;ng qu&#7843;n &ETH;a Long.<br />
<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n l&#7845;y &#273;&#7841;o d&#7909; c&#7911;a Vua Khang Hy b&#7919;a tr&#432;&#7899;c &#273;&atilde; phong g&atilde; l&agrave;m ch&#7913;c Ng&#7921; ti&#7873;n th&#7883; v&#7879; ph&oacute; t&#7893;ng qu&#7843;n cho &ETH;a Long coi.<br />
<br />
 &ETH;a Long coi d&#7909; r&#7891;i ch&uacute;c h&#7841; &acirc;n c&#7847;n v&agrave; h&#7887;i ti&#7871;p:<br />
 - Vi huynh &#273;&#7879; mu&#7889;n l&#7921;a bao nhi&ecirc;u th&#7883; v&#7879; c&#7913; vi&#7879;c t&ugrave;y ti&#7879;n. Huynh &#273;&#7879; l&#7845;y lu&ocirc;n c&#7843; t&#7841;i h&#7841; &#273;i theo c&#361;ng &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - C&aacute;i &#273;&oacute; th&igrave; ti&#7875;u &#273;&#7879; kh&ocirc;ng d&aacute;m &#273;&acirc;u. &ETH;a huynh gi&#7919; tr&#7885;ng tr&aacute;ch b&#7843;o v&#7879; Th&aacute;nh ho&agrave;ng, mu&#7889;n xu&#7845;t kinh &#273;i ch&#417;i &#273;&acirc;u ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng?<br />
 &ETH;a Long c&#361;ng c&#432;&#7901;i n&oacute;i:<br />
<br />
 - L&#7847;n sau &ETH;a m&#7895; t&acirc;u xin th&aacute;nh th&#432;&#7907;ng cho anh em m&igrave;nh thay b&#7853;c &#273;&#7893;i ng&ocirc;i, Vi huynh &#273;&#7879; l&ecirc;n l&agrave;m ch&aacute;nh, &ETH;a m&#7895; xu&#7889;ng l&agrave;m ph&oacute; &#273;&#7875; c&oacute; vi&#7879;c xu&#7845;t kinh h&#7913;ng gi&oacute; th&igrave; sai &ETH;a m&#7895; &#273;i, c&ograve;n Vi Huynh ph&#7843;i &#7903; l&#7841;i kinh th&agrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o l&#7921;a tr&#432;&#7899;c hai t&ecirc;n th&#7883; v&#7879; Tr&#432;&#417;ng Khang Ki&#7879;n v&agrave; Tri&#7879;u T&#7873; Hi&#7873;n &#273;&#7875; ch&uacute;ng g&#7885;i m&#7897;t to&aacute;n th&#7883; v&#7879; th&acirc;n c&#7853;n &#273;em &#273;i. Ch&#7859;ng m&#7845;y ch&#7889;c S&aacute;t Nh&#297; Ch&acirc;u c&#361;ng &#273;&atilde; &#273;i&#7875;m xong hai ng&agrave;n qu&acirc;n s&#297; Ki&ecirc;u K&#7925; doanh do vi&ecirc;n Tham t&aacute; c&#7847;m &#273;&#7847;u, t&#7853;p h&#7885;p &#7903; ngo&agrave;i c&#7917;a cung ch&#7901; l&#7879;nh. Nh&#7919;ng ph&#7849;m v&#7853;t c&#7911;a Ho&agrave;ng &#273;&#7871; ban th&#432;&#7903;ng cho t&#259;ng l&#7919; ch&ugrave;a Thi&#7871;u L&acirc;m c&#361;ng &#273;&#432;&#7907;c chi&#7871;u theo ch&#7881; d&#7909; s&#7855;p &#273;&#7863;t ho&agrave;n b&#7883;. M&#7845;y tr&#259;m t&ecirc;n xa phu khi&ecirc;ng x&#7871;p l&ecirc;n xe. Ho&agrave;ng &#273;&#7871; &#273;&atilde; mu&#7889;n &#273;i&#7873;u g&igrave; l&agrave; qu&acirc;n nh&acirc;n tr&#7921;c ti&#7871;p ra tay, ch&#7881; trong v&ograve;ng hai gi&#7901; nh&#7845;t thi&#7871;t &#273;&acirc;u &#273;&atilde; v&agrave;o &#273;&#7845;y.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;ng l&yacute; ph&#7843;i v&#7853;n nhung ph&#7909;c Ki&ecirc;u K&#7925; doanh nh&#432;ng b&#7897; nhung ph&#7909;c cho v&#7883; ti&#7875;u t&#432;&#7899;ng qu&acirc;n kh&ocirc;ng th&#7875; l&agrave;m ngay &#273;&#432;&#7907;c. S&aacute;t Nh&#297; Ch&acirc;u li&#7873;n ngh&#297; ngay ra m&#7897;t c&aacute;ch r&#7845;t chu &#273;&aacute;o l&agrave; l&#7845;y b&#7897; nhung ph&#7909;c c&#7911;a m&igrave;nh trao cho g&atilde;. Y l&#7841;i truy&#7873;n cho b&#7889;n t&ecirc;n th&#7907; may th&#7853;t kh&eacute;o &#273;i theo &#273;&#7875; d&#7885;c &#273;&#432;&#7901;ng ch&uacute;ng ng&#7891;i tr&ecirc;n xe m&agrave; s&#7917;a ch&#7919;a l&#7841;i cho Vi Ti&#7875;u B&#7843;o m&#7863;c v&#7915;a.<br />
<br />
 S&aacute;t Nh&#297; Ch&acirc;u d&#7863;n b&#7885;n th&#7907; ph&#7843;i ng&agrave;y &#273;&ecirc;m l&agrave;m vi&#7879;c, s&#7917;a ch&#7919;a nhung ph&#7909;c cho xong m&#7899;i &#273;&#432;&#7907;c tr&#7903; v&#7873; cung. N&#7871;u tr&#7877; n&#7843;i s&#7869; b&#7883; tr&#7885;ng ph&#7841;t.<br />
<br />
 Vi Ti&#7875;u B&#7843;o m&#7897;t m&igrave;nh l&#7867;n &#273;&#7871;n ng&otilde; h&#7867;m b&#7843;o L&#7909;c Cao Hi&ecirc;n v&agrave; U&yacute; t&ocirc;n gi&#7843;:<br />
 - B&#7919;a nay b&#7843;n s&#7913; tr&agrave; tr&#7897;n v&agrave;o cung &#273;&atilde; t&igrave;m &#273;&#432;&#7907;c manh m&#7889;i &#273;&#7875; l&#7845;y tr&#7897;m s&aacute;ch.<br />
 G&atilde; l&#7841;i d&#7863;n hai ng&#432;&#7901;i c&#7913; &#7903; nh&agrave; y&ecirc;n l&#7863;ng ch&#7901; tin t&#7913;c, kh&ocirc;ng n&ecirc;n ra ngo&agrave;i &#273;&#7875; kh&#7887;i ti&#7871;t l&#7897; c&#417; m&#432;u. L&#7909;c Cao Hi&ecirc;n v&agrave; U&yacute; t&ocirc;n gi&#7843; th&#7845;y g&atilde; l&agrave;m vi&#7879;c thu&#7853;n l&#7907;i v&agrave; mau ch&oacute;ng, m&#7899;i hai ng&agrave;y &#273;&atilde; t&ecirc;n ra &#273;&#432;&#7901;ng l&#7889;i &#273;&#7873;u r&#7845;t c&#7843;m k&iacute;ch v&agrave; h&acirc;n hoan, ch&uacute;ng v&acirc;ng d&#7841; lu&ocirc;n mi&#7879;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i sai Song Nhi c&#7843;i d&#7841;ng nam trang l&agrave;m t&ecirc;n th&#432; &#273;&#7891;ng &#273;&#7875; theo g&atilde;. M&#7885;i vi&#7879;c xong xu&ocirc;i th&igrave; tr&#7901;i v&#7915;a t&#7889;i. Nh&#432;ng Th&aacute;nh ch&#7881; mu&#7889;n g&atilde; d&#7901;i kinh ngay trong &#273;&ecirc;m nay n&ecirc;n g&atilde; ph&#7843;i l&ecirc;n &#273;&#432;&#7901;ng ngay l&#7853;p t&#7913;c. Nh&acirc;n m&atilde; ra ngo&agrave;i c&#7917;a Nam, &#273;i &#273;&#432;&#7907;c m&#432;&#7901;i l&#259;m d&#7863;m th&igrave; h&#7841; tr&#7841;i. Ki&ecirc;u<br />
 k&#7925; doanh g&#7891;m to&agrave;n th&acirc;n binh h&#7897; v&#7879; Ho&agrave;ng &#273;&#7871; v&agrave; ch&uacute;ng &#273;&#7873;u l&agrave; con em h&agrave;ng qu&yacute; t&#7897;c &#7903; M&atilde;n ch&acirc;u. &ETH;&#7891; &#259;n, th&#7913;c m&#7863;c c&#7911;a &#273;o&agrave;n qu&acirc;n n&agrave;y &#273;&#7855;t g&#7845;p m&#432;&#7901;i h&#7841;ng binh s&#297; t&#7847;m th&#432;&#7901;ng. B&#7885;n doanh binh &#7903; trong kinh th&agrave;nh &#273;&atilde; l&acirc;u ng&agrave;y, b&acirc;y gi&#7901; ch&uacute;ng &#273;&#432;&#7907;c ra ngo&agrave;i, ai n&#7845;y &#273;&#7873;u v&ocirc; c&ugrave;ng khoan kho&aacute;i. Hu&#7889;ng chi &#273;&acirc;u kh&ocirc;ng ph&#7843;i l&agrave; m&#7897;t cu&#7897;c xu&#7845;t binh chi&#7871;n &#273;&#7845;u li&#7873;u m&#7841;ng. Tri&#7873;u &#273;&igrave;nh &#273;&agrave;i th&#7885; ph&iacute; t&#7893;n cho ch&uacute;ng th&igrave; ngo&agrave;i du s&#417;n ngo&#7841;n thu&#7927; c&ograve;n vui th&uacute; n&agrave;o b&#7857;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o ch&#7907;t ngh&#297; t&#7899;i &ETH;&agrave;o c&ocirc; c&ocirc;, g&atilde; t&#7921; nh&#7911;:<br />
 - H&ocirc;m qua m&igrave;nh b&#7883; c&ocirc;ng ch&uacute;a &#273;&aacute;nh m&#7897;t tr&#7853;n, to&agrave;n th&acirc;n &#273;au &ecirc; &#7849;m, v&#7873; l&agrave;m m&#7897;t gi&#7845;c ng&#7911; s&aacute;ng l&acirc;u m&#7899;i d&#7853;y. Chuy&#7871;n &#273;i v&#7915;a r&#7891;i ch&#432;a c&oacute; d&#7883;p &#273;&#7871;n vi&#7871;ng &ETH;&agrave;o c&ocirc; c&ocirc;, ch&#7859;ng hi&#7875;u t&igrave;nh tr&#7841;ng c&#7911;a &ETH;&agrave;o c&ocirc; c&ocirc; &#7903; trong cung th&#7871; n&agrave;o? L&#7847;n n&agrave;y tr&#7903; v&#7873; th&#7875; n&agrave;o c&#361;ng ph&#7843;i h&#7897;i di&#7879;n v&#7899;i &ETH;&agrave;o c&ocirc; c&ocirc; m&#7899;i &#273;&#432;&#7907;c.<br />
<br />
 tri&#7879;u t&#7853;p Tr&#432;&#417;ng Khang Ki&#7879;n v&agrave; Tri&#7879;u T&#7873; Hi&#7873;n c&ugrave;ng b&#7885;n th&#7883; v&#7879;. B&ecirc;n kia Tham t&aacute;n m &aacute; &#7903; Ki&ecirc;u k&#7925; doanh c&#361;ng t&#7909; h&#7897;i qu&acirc;n s&#297; d&#432;&#7899;i tr&#432;&#7899;ng. M&#7885;i ng&#432;&#7901;i &#273;&#7873;u ngh&#297; :<br />
 - Nh&#7845;t &#273;&#7883;nh Ho&agrave;ng th&#432;&#7907;ng ban &#273;&#7863;c ch&#7881; sai Ph&oacute; &#273;&ocirc; th&#7889;ng &#273;i l&agrave;m m&#7897;t vi&#7879;c tr&#7885;ng &#273;&#7841;i g&igrave; &#273;&acirc;y, n&ecirc;n ng&agrave;i tri&#7879;u t&#7853;p ch&uacute;ng ta &#273;&#7875; tuy&ecirc;n &#273;&#7885;c Th&aacute;nh ch&#7881;.<br />
 Nh&#432;ng m&#7885;i ng&#432;&#7901;i l&agrave;m l&#7877; tham ki&#7871;n xong, Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - B&acirc;y gi&#7901; ch&uacute;ng ta kh&ocirc;ng c&oacute; vi&#7879;c g&igrave;. Con m&#7865; n&oacute;! Ch&uacute;ng ta &#273;&aacute;nh b&#7841;c m&#7897;t phen. &ETH;&#7875; l&atilde;o gia l&agrave;m nh&agrave; c&aacute;i.<br />
 Quan qu&acirc;n nghe g&atilde; n&oacute;i v&#7853;y &#273;&#7873;u th&#7897;n m&#7863;t ra. Ai c&#361;ng cho l&agrave; g&atilde; n&oacute;i &#273;&ugrave;a.<br />
 L&#7841;i th&#7845;y g&atilde; l&#7845;y trong b&#7885;c ra b&#7889;n con x&uacute;c x&#7855;c li&#7879;ng xu&#7889;ng b&agrave;n g&#7895;. X&uacute;c x&#7855;c quay t&iacute;t tr&ecirc;n b&agrave;n. M&#7885;i ng&#432;&#7901;i hoan h&ocirc; nh&#432; s&#7845;m d&#7853;y. S&#7889; &#273;&ocirc;ng quan qu&acirc;n &#273;&#7873;u l&agrave; ng&#432;&#7901;i th&iacute;ch &#273;&aacute;nh b&#7841;c. S&#7903; d&#297; l&uacute;c h&agrave;nh qu&acirc;n xu&#7845;t chinh ph&#7843;i nghi&ecirc;m c&#7845;m c&#7901; b&#7841;c l&agrave; &#273;&#7875; tr&aacute;nh qu&acirc;n t&acirc;m kh&#7887;i x&ocirc;n xao l&agrave;m h&#432; t&#7899;i &#273;&#7841;i s&#7921;. Vi Ti&#7875;u B&#7843;o &#273;&acirc;u c&oacute; hi&#7875;u lu&#7853;t l&#7879; n&agrave;y? Vi&ecirc;n Tham l&atilde;nh t&aacute; &#7903; Ki&ecirc;u K&#7925; doanh tuy hi&#7875;u qu&acirc;n lu&#7853;t nh&#432;ng ngh&#297; t&#7899;i chuy&#7871;n xu&#7845;t qu&acirc;n n&agrave;y n&agrave;o ph&#7843;i d&ugrave;ng v&agrave;o vi&#7879;c chi&#7871;n chinh n&ecirc;n kh&ocirc;ng ng&#259;n c&#7843;n m&#7889;i nh&atilde; h&#7913;ng c&#7911;a Ph&oacute; &#273;&ocirc; th&#7889;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i m&oacute;c b&ecirc;n m&igrave;nh ra m&#7897;t t&#7853;p ng&acirc;n phi&#7871;u, t&#7845;t c&#7843; &#273;&#7871;n h&#417;n s&aacute;u ng&agrave;n l&#7841;ng b&#7841;c, li&#7879;ng xu&#7889;ng r&#7891;i h&#7887;i:<br />
 - Ai gi&#7887;i ngh&#7873; &#273;&aacute;nh b&#7841;c th&igrave; l&#7841;i m&agrave; &#259;n.<br />
 B&#7885;n quan qu&acirc;n t&#7899;i t&#7845;p ch&#7841;y v&#7873; ph&ograve;ng m&igrave;nh &#273;&#7875; l&#7845;y ti&#7873;n. Trong b&#7885;n Ki&ecirc;u k&#7925; c&oacute; nhi&#7873;u ng&#432;&#7901;i tuy c&#7845;p b&#7921;c th&#7845;p k&eacute;m nh&#432;ng l&#7841;i con nh&agrave; gi&#7847;u, th&#7845;y Ph&oacute; &#273;&ocirc; th&#7889;ng &#273;&#7913;ng ra l&agrave;m c&aacute;i li&#7873;n &ocirc;m b&#7841;c k&egrave; k&egrave; l&#7863;ng l&#7869; ti&#7871;n v&agrave;o trong tr&#432;&#7901;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&ocirc; l&#7899;n.<br />
 - &ETH;&aacute;nh b&#7841;c kh&ocirc;ng ph&acirc;n l&#7899;n nh&#7887;, ch&#7881; &#259;n ti&#7873;n &#259;n b&#7841;c. &ETH;&atilde; l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n th&igrave; c&agrave;ng thu l&#7899;n c&agrave;ng c&#432;&#7901;i nhi&#7873;u. Ch&#7881; c&oacute; lo&#7841;i con r&ugrave;a, qu&acirc;n kh&#7889;n ki&#7871;p m&#7899;i<br />
 G&atilde; th&#7893;i n&#7889;t c&aacute;i c&oacute; b&#7889;n qu&acirc;n x&uacute;c x&#7855;c ng&#7843; xu&#7889;ng. Vi Ti&#7875;u B&#7843;o khi c&ograve;n &#7903; th&agrave;nh D&#432;&#417;ng Ch&acirc;u th&iacute;ch nh&#7845;t l&agrave; oai phong c&#7911;a nh&agrave; c&aacute;i trong s&ograve;ng b&#7841;c. L&agrave;m Ph&oacute; t&#7893;ng qu&#7843;n hay Ph&oacute; &#273;&ocirc; th&#7889;ng g&igrave; g&igrave; n&#7919;a g&atilde; c&uacute;ng kh&ocirc;ng ham. B&#7919;a nay g&atilde; th&#7889;ng l&atilde;nh m&#7845;y ng&agrave;n qu&acirc;n nh&acirc;n &#273;&#7875; l&agrave;m nh&agrave; c&aacute;i &#273;&aacute;nh b&#7841;c l&agrave; m&#7897;t &#273;i&#7873;u tho&#7843; ch&iacute; b&igrave;nh sinh. Quan qu&acirc;n t&#7899;i t&#7845;p &#273;&#7863;t c&#7917;a, c&oacute; k&#7867; &#259;n, ng&#432;&#7901;i thua. Cu&#7897;c &#273;&aacute;nh b&#7841;c m&#7895;i l&uacute;c m&#7897;t cao h&#7913;ng, ti&#7873;n &#273;&#7863;t c&#7885;c m&#7895;i l&uacute;c m&#7897;t nhi&#7873;u. C&#7843; nh&#7919;ng qu&acirc;n s&#297; &#273;&#7913;ng ph&iacute;a sau c&#361;ng &#273;&#7863;t ti&#7873;n v&agrave;o c&#7917;a. Th&#7883; v&#7879; Tri&#7879;u T&#7873; Hi&#7873;n v&agrave; m&#7897;t t&ecirc;n t&aacute; binh &#7903; M&atilde;n Ch&acirc;u &#273;&#7913;ng b&ecirc;n Vi Ti&#7875;u B&#7843;o &#273;&#7875; thu ti&#7873;n &#273;&#432;&#7907;c hay giam ti&#7873;n thua. Ch&#7889;n qu&acirc;n doanh vang l&ecirc;n nh&#7919;ng ti&#7871;ng reo h&ograve;, k&ecirc;u g&#7885;i c&#7911;a ng&#432;&#7901;i &#273;&#432;&#7907;c ke thua bi&#7871;n th&agrave;nh m&#7897;t s&ograve;ng b&#7841;c l&#7899;n kh&ocirc;ng h&#417;n kh&ocirc;ng k&eacute;m. Canh b&#7841;c k&eacute;o d&agrave;i h&#417;n m&#7897;t gi&#7901;. S&#7889; ti&#7873;n tr&ecirc;n b&agrave;n b&#7841;c c&oacute; &#273;&#7871;n ngo&agrave;i ba v&#7841;n l&#7841;ng. Nhi&#7873;u k&#7867; thua nh&#7861;n t&uacute;i ch&#7841;y v&#7873; doanh &#273;&#7875; m&#432;&#7907;n ti&#7873;n c&#7911;a nh&#7919;ng anh em kh&ocirc;ng ch&#417;i b&#7841;c &#273;&#7875; ra &#273;&aacute;nh h&iacute; h&#7887;m<br />
<br />
 g&#7905; Vi Ti&#7875;u B&#7843;o b&#7895;ng gieo m&#7897;t ph&aacute;t &#273;&#432;&#7907;c c&#7843; b&#7889;n con x&uacute;c x&#7855;c to&agrave;n l&agrave; &#273;i&#7875;m h&#7891;ng. N&#432;&#7899;c b&#7841;c n&agrave;y nh&agrave; c&aacute;i &#259;n h&#7871;t. B&#7885;n quan qu&acirc;n ng&#432;&#7901;i th&igrave; l&#7897; v&#7867; bu&#7891;n thiu, ng&#432;&#7901;i th&igrave; ch&#7917;i m&#7855;ng on x&ograve;m, c&oacute; k&#7867; l&#7841;i th&#7903; d&agrave;i s&#432;&#7901;n s&#432;&#7907;t.<br />
<br />
 Tri&#7879;u T&#7873; Hi&#7873;n toan th&ograve; tay ra v&#417; ti&#7873;n, Vi Ti&#7875;u B&#7843;o v&#7897;i ng&#259;n l&#7841;i la l&ecirc;n:<br />
 - H&atilde;y khoan . B&#7919;a nay l&agrave; ng&agrave;y &#273;&#7847;u ti&ecirc;n l&atilde;o gia c&#7847;m qu&acirc;n m&agrave; l&#7841;i l&agrave;m c&aacute;i, v&#7853;y ph&aacute;t to&agrave;n th&#7855;ng n&agrave;y &#273;&#7875; c&aacute;c v&#7883; b&#7857;ng h&#7919;u, l&atilde;o gia kh&ocirc;ng l&#7845;y.<br />
 Quan qu&acirc;n n&#7893;i ti&#7871;ng hoan h&ocirc; r&#7847;m tr&#7901;i:<br />
 - Vi &#273;&ocirc; th&#7889;ng qu&#7843; l&agrave; anh h&ugrave;ng s&#7889; m&#7897;t .<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&ocirc; ti&#7871;p :<br />
 - Ai mu&#7889;n &#273;&#7863;t th&ecirc;m th&igrave; &#273;&#7863;t xu&#7889;ng.<br />
 M&#7885;i ng&#432;&#7901;i &#273;&aacute;nh canh b&#7841;c n&agrave;y thua m&agrave; kh&ocirc;ng m&#7845;t ti&#7873;n cho l&agrave; h&ecirc;n v&#7853;n t&#7899;i t&#7845;p &#273;&#7863;t th&ecirc;m ti&#7873;n. Tr&ecirc;n chi&#7871;u x&#7871;p &#273;&#7847;y nh&#7919;ng &#273;&#7889;ng b&#7841;c tr&#7855;ng ng&#7847;n. B&#7895;ng c&oacute; m&#7897;t ng&#432;&#7901;i d&otilde;ng d&#7841;c h&ocirc;:<br />
 - &ETH;&#7863;t c&#7917;a Thi&ecirc;n M&ocirc;n .<br />
 M&#7897;t v&#7853;t tr&ograve;n tr&ograve;n nh&#432; tr&aacute;i d&#432;a &#273;&#7863;t xu&#7889;ng c&#7917;a Thi&ecirc;n. M&#7895;i ng&#432;&#7901;i nh&igrave;n l&#7841;i &#273;&#7873;u th&#7897;n m&#7863;t ra. Hi&#7875;n nhi&ecirc;n l&agrave; m&#7897;t c&aacute;i &#273;&#7847;u l&acirc;u m&aacute;u ch&#7843;y &#273;&#7847;m &#273;&igrave;a. C&aacute;i &#273;&#7847;u n&agrave;y &#273;&#7897;i m&#361; quan binh, &#273;&uacute;ng l&agrave; m&#7897;t t&ecirc;n ng&#7921; ti&#7873;n th&#7883; v&#7879;.<br />
<br />
 Tri&#7879;u T&#7873; Hi&#7873;n b&#7853;t ti&#7871;ng la ho&#7843;ng:<br />
 - Tri&#7879;u C&aacute;t Th&ocirc;ng !<br />
 Nguy&ecirc;n th&#7911; c&#7845;p n&agrave;y l&agrave; c&#7911;a m&#7897;t t&ecirc;n th&#7883; v&#7879; t&ecirc;n g&#7885;i C&aacute;t Th&ocirc;ng. G&atilde; &#273;ang &#273;i tu&#7847;n &#7903; ngo&agrave;i tr&#432;&#7901;ng th&igrave; b&#7883; c&#7855;t m&#7845;t &#273;&#7847;u. M&#7885;i ng&#432;&#7901;i ng&#7917;ng m&#7863;t ra th&#7845;y m&#432;&#7901;i m&#7845;y t&ecirc;n m&#7863;c &aacute;o m&agrave;u lam &#273;&#7913;ng ngay tr&#432;&#7899;c quan tr&#432;&#7901;ng. Trong &#273;&aacute;m n&agrave;y c&oacute; c&#7843; nam l&#7851;n n&#7919;, t&ecirc;n n&agrave;o tay c&#361;ng c&#7847;m thanh tr&#432;&#7901;ng ki&#7871;m. Quan quan m&#7843;i &#273;&aacute;nh b&#7841;c t&#7889;i t&#259;m m&#7863;t m&#361;i, ch&#7859;ng c&ograve;n ai bi&#7871;t b&#7885;n n&agrave;y &#273;&#7871;n &#273;&acirc;y t&#7915; l&uacute;c n&agrave;o.<br />
 Tr&#432;&#7899;c canh b&#7841;c m&#7897;t thanh ni&ecirc;n l&#7889;i 25, 26 tu&#7893;i, t&#432;&#7899;ng m&#7841;o anh tu&#7845;n, hai tay kh&ocirc;ng c&#7847;m binh kh&iacute;, c&#7845;t ti&#7871;ng h&#7887;i:<br />
 - &ETH;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n? &ETH;&#7841;i nh&acirc;n c&oacute; &#273;&#7855;t ti&#7871;ng b&#7841;c &#273;&oacute; kh&ocirc;ng?<br />
 Quan qu&acirc;n trong tr&#432;&#7899;ng ch&#432;a &#273;eo binh kh&iacute;, trong l&uacute;c th&#7843;ng th&#7889;t ch&#432;a bi&#7871;t l&agrave;m th&#7871; n&agrave;o.<br />
<br />
 Tri&#7879;u T&#7873; Hi&#7873;n h&ocirc; l&#7899;n:<br />
 - B&#7855;t l&#7845;y ch&uacute;ng .<br />
 L&#7853;p t&#7913;c b&#7889;n t&ecirc;n th&#7883; v&#7879; nh&#7843;y x&#7893; v&#7873; ph&iacute;a ng&#432;&#7901;i thanh ni&ecirc;n kia. Thanh ni&ecirc;n n&agrave;y v&#432;&#417;n hai tay t&uacute;m l&#7845;y ng&#7921;c hai t&ecirc;n th&#7883; v&#7879; &#273;&#7853;p m&#7841;nh &#273;&aacute;u v&agrave;o nhau &#273;&aacute;nh c&#7889;p m&#7897;t ti&#7871;ng. Hai g&atilde; l&#7853;p t&#7913;c ng&#7845;t x&#7881;u. C&ograve;n hai t&ecirc;n th&#7883; v&#7879; kh&aacute;c &#273;ang thi tri&#7875;n quy&#7873;n ph&aacute;p t&#7845;n c&ocirc;ng ng&#432;&#7901;i thanh ni&ecirc;n. B&#7895;ng th&#7845;y b&#7841;ch quang l&#7845;p lo&aacute;ng. Hai thanh tr&#432;&#7901;ng ki&#7871;m ph&oacute;ng ra &#273;&acirc;m hai t&ecirc;n th&#7883; v&#7879; t&#7915; ph&iacute;a sau t&#7899;i tr&#432;&#7899;c ng&#7921;c.<br />
 Ch&uacute;ng ch&#7881; r&uacute; l&ecirc;n &#273;&#432;&#7907;c m&#7897;t ti&#7871;ng th&ecirc; th&#7843;m r&#7891;i ng&atilde; l&#259;n ra ch&#7871;t li&#7873;n. Hai ng&#432;&#7901;i s&#7917; ki&#7871;m th&igrave; m&#7897;t ng&#432;&#7901;i l&agrave; thanh ni&ecirc;n v&agrave; m&#7897;t ng&#432;&#7901;i l&agrave; &#273;&#7841;o nh&acirc;n. Hai ng&#432;&#7901;i n&agrave;y &#273;&#7891;ng th&#7901;i thu ki&#7871;m v&#7873; v&agrave; n&#7893;i l&ecirc;n m&#7897;t tr&agrave;ng c&#432;&#7901;i r&#7897;. Ch&uacute;ng l&#7841;i vung tay li&#7879;ng ki&#7871;m ra, &aacute;nh b&#7841;ch quang l&#7845;p lo&aacute;ng. Hai thanh ki&#7871;m song song bay t&#7899;i. &ETH;&#7841;i h&aacute;n &#273;&#7913;ng tu&#7893;i h&ocirc;:<br />
 - &ETH;&#7863;t c&#7917;a : "Th&#432;&#7907;ng".<br />
 &ETH;&#7841;o nh&acirc;n h&ocirc; :<br />
 - &ETH;&#7863;t c&#7917;a " H&#7841;".<br />
 Ch&aacute;t ch&aacute;t hai ti&#7871;ng. Hai thanh ki&#7871;m m&#7897;t c&#7855;m v&agrave;o c&#7917;a Th&#432;&#7907;ng, m&#7897;t c&#7855;m v&agrave;o c&#7917;a H&#7841; kh&ocirc;ng thi&ecirc;n l&#7879;ch ch&uacute;t n&agrave;o. B&#7885;n quan qu&acirc;n th&#7845;y th&#7871; b&#7845;t gi&aacute;c ng&#7845;m ng&#7847;m h&iacute;t m&#7897;t h&#417;i kh&iacute; l&#7841;nh. Thanh ni&ecirc;n kia v&#7851;y tay m&#7897;t c&aacute;i. B&oacute;ng ng&#432;&#7901;i chuy&#7875;n &#273;&#7897;ng. B&#7889;n t&ecirc;n &aacute;o lam s&#7845;n l&#7841;i. B&#7889;n thanh tr&#432;&#7901;ng ki&#7871;m ch&#297;a hai b&ecirc;n tr&#7887; v&agrave;o nh&#7919;ng y&#7871;u huy&#7879;t trong ng&#432;&#7901;i Vi Ti&#7875;u B&#7843;o .<br />
 Tri&#7879;u T&#7873; Hi&#7873;n l&#7899;n ti&#7871;ng qu&aacute;t :<br />
 - C&aacute;c ng&#432;&#7901;i l&agrave; ai? .. Sao d&aacute;m l&#7899;n m&#7863;t &#273;&#7871;n th&#7871;? C&aacute;c ng&#432;&#417;i.. gi&#7871;t ch&#7871;t quan binh l&#7841;i s&#7845;n v&agrave;o doanh tr&#7841;i m&agrave;.. kh&ocirc;ng s&#7907; m&#7845;t &#273;&#7847;u &#432;?<br />
 Trong b&#7889;n ng&#432;&#7901;i c&#7847;m ki&#7871;m uy hi&#7871;p Vi Ti&#7875;u B&#7843;o , b&#7895;ng m&#7897;t ng&#432;&#7901;i c&#432;&#7901;i h&igrave;nh h&iacute;ch h&#7887;i:<br />
 - Ch&uacute;ng ta kh&ocirc;ng s&#7907;, ng&#432;&#417;i c&oacute; s&#7907; kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o nghe gi&#7885;ng n&oacute;i trong tr&#7867;o &#273;&uacute;ng l&agrave; m&#7897;t thi&#7871;u n&#7919; li&#7873;n ng&#7917;ng &#273;&#7847;u l&ecirc;n nh&igrave;n, qu&#7843; l&agrave; m&#7897;t v&#7883; c&ocirc; n&#432;&#417;ng l&#7889;i 15 , 16 tu&#7893;i, g&#432;&#417;ng m&#7863;t tr&ograve;n tr&#297;nh, t&#432;&#7899;ng m&#7841;o xinh t&#432;&#417;i. C&#7863;p m&#7855;t to v&agrave; &#273;en l&aacute;y. Tr&ecirc;n m&ocirc;i h&eacute; m&#7897;t n&#7909; c&#432;&#7901;i. G&atilde; nh&igrave;n th&#7845;y g&aacute;i &#273;&#7865;p, trong l&ograve;ng l&#7841;i n&#7893;i l&ecirc;n m&#7845;y ph&#7847;n khinh b&#7841;c li&#7873;n c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ch&#7881; m&#7897;t m&igrave;nh c&ocirc; n&#432;&#417;ng c&#7847;m ki&#7871;m tr&#7887; v&agrave;o ng&#432;&#7901;i c&#361;ng &#273;&#7911; l&agrave;m cho t&#7841;i h&#7841; ph&#7843;i b&#7903; v&iacute;a r&#7891;i.<br />
 Thi&#7871;u n&#7919; li&#7873;n d&#7921;ng tr&#432;&#7901;ng ki&#7871;m l&ecirc;n, m&#361;i ki&#7871;m kh&#7869; ch&#7881; v&agrave;o vai g&atilde;, th&eacute;t h&#7887;i:<br />
 - Ng&#432;&#417;i &#273;&atilde; b&#7843;o s&#7907; sao l&#7841;i c&ograve;n c&#432;&#7901;i?<br />
 Vi Ti&#7875;u B&#7843;o l&agrave;m m&#7863;t nghi&ecirc;m ngh&#7883; &#273;&aacute;p:<br />
 - T&#7841;i h&#7841; bao gi&#7901; c&#361;ng tu&acirc;n theo &yacute; ki&#7871;n c&#7911;a ph&#7909; n&#7919;. C&ocirc; n&#432;&#417;ng &#273;&atilde; kh&ocirc;ng cho t&#7841;i h&#7841; c&#432;&#7901;i th&igrave; t&#7841;i h&#7841; kh&ocirc;ng c&#432;&#7901;i n&#7919;a.<br />
 Qu&#7843; nhi&ecirc;n g&atilde; gi&#7919; v&#7867; m&#7863;t r&#7845;t trang nghi&ecirc;m kh&ocirc;ng c&ograve;n m&#7897;t ch&uacute;t g&igrave; ra v&#7867; c&#432;&#7901;i c&#7907;t .<br />
<br />
 Thi&#7871;u n&#7919; th&#7845;y g&atilde; l&agrave;m b&#7897; l&agrave;m t&#7883;ch, kh&ocirc;ng sao nh&#7883;n &#273;&#432;&#7907;c l&#7841;i b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i kh&uacute;c kh&iacute;ch.<br />
<br />
 G&atilde; thanh ni&ecirc;n c&#7847;m &#273;&#7847;u chau m&agrave;y c&#432;&#7901;i l&#7841;t h&#7887;i:<br />
 - B&#7885;n Th&aacute;i &ETH;&aacute;t M&atilde;n Ch&acirc;u s&#7855;p &#273;&#7871;n ng&agrave;y t&#7853;n s&#7889; r&#7891;i m&#7899;i sai th&#7857;ng l&#7887;i mi&#7879;ng c&ograve;n h&#417;i s&#7919;a ra c&#7847;m qu&acirc;n. &Ocirc; hay ! Ch&uacute;ng ta &#273;&atilde; &#273;&#7863;t cu&#7897;c hai thanh ki&#7871;m v&agrave; m&#7897;t chi&#7871;c &#273;&#7847;u l&acirc;u, sao ng&#432;&#417;i kh&ocirc;ng gieo x&uacute;c x&#7855;c &#273;i?<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i l&#7841;i:<br />
 - T&#7841;i h&#7841; m&agrave; thua th&igrave; giam b&#7857;ng g&igrave;?<br />
 Thanh ni&ecirc;n kia &#273;&aacute;p:<br />
 - C&aacute;i &#273;&oacute; l&#7885; l&agrave; c&ograve;n ph&#7843;i h&#7887;i. Thua ki&#7871;m th&igrave; giam b&#7857;ng ki&#7871;m, thua &#273;&#7847;u th&igrave; giam b&#7857;ng &#273;&#7847;u.<br />
 H&#7855;n c&#7847;m ch&#7855;c r&#7857;ng g&atilde; thi&#7871;u ni&ecirc;n t&#432;&#7899;ng qu&acirc;n n&agrave;y ch&#7881; c&ograve;n &#273;&#432;&#7901;ng xin &#273;&#7847;u h&agrave;ng. Ng&#7901; &#273;&acirc;u Vi Ti&#7875;u B&#7843;o c&oacute; g&#7863;p tr&#432;&#7901;ng h&#7907;p t&#7927; v&otilde; m&agrave; bi&#7871;t m&igrave;nh thua li&#7873;n &#273;&#7847;u h&agrave;ng ngay, nh&#432;ng &#7903; tr&#432;&#7901;ng h&#7907;p &#273;&#7893; b&#7841;c th&igrave; khi n&agrave;o h&#7855;n ch&#7883;u n&#432;&#7899;c l&eacute;p?<br />
 Hu&#7889;ng chi b&ecirc;n c&#7841;nh h&#7855;n l&#7841;i l&agrave; m&#7897;t c&ocirc; n&#432;&#417;ng xinh &#273;&#7865;p. B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu khi n&agrave;o l&#7841;i &#273;&#7875; m&#7845;t m&#7863;t tr&#432;&#7899;c m&#7929; nh&acirc;n? G&atilde; t&#7921; nh&#7911;:<br />
 - B&#7885;n ch&uacute;ng b&#7889;n ng&#432;&#7901;i c&#7847;m ki&#7871;m k&#7873; c&#7893; m&agrave; nh&#7845;t &#273;&#7883;nh gi&#7871;t ta th&igrave; thua c&#361;ng v&#7853;y, &#273;&#432;&#7907;c c&#361;ng th&#7871;, &#273;&#7857;ng n&agrave;o c&#361;ng ph&#7843;i ch&#7871;t. V&#7853;y t&#7897;i g&igrave; m&igrave;nh ph&#7843;i n&#259;n n&#7881; ch&uacute;ng?<br />
 G&atilde; li&#7873;n c&#432;&#7901;i h&igrave; h&igrave; c&#7847;m x&uacute;c x&#7855;c l&ecirc;n &#273;&aacute;p:<br />
 - &ETH;&#432;&#7907;c r&#7891;i . T&#7841;i h&#7841; &#432;ng thu&#7853;n &#273;i&#7873;u ki&#7879;n n&agrave;y. Thua ki&#7871;m tr&#7843; b&#7857;ng ki&#7871;m, thua &#273;&#7847;u tr&#7843; b&#7857;ng &#273;&#7847;u, thua qu&#7847;n c&#361;ng c&#7903;i ra. &Ocirc;ng b&#7841;n gieo tr&#432;&#7899;c &#273;i .<br />
 Thanh ni&ecirc;n kh&ocirc;ng ng&#7901; vi&ecirc;n ti&#7875;u t&#432;&#7899;ng n&agrave;y l&#7841;i gan d&#7841; &#273;&#7871;n th&#7871;. H&#7855;n kh&ocirc;ng kh&#7887;i s&#7917;ng s&#7889;t, ngh&#297; th&#7847;m:<br />
 - &ETH;&#7841;i qu&acirc;n &#7903; c&#7843; b&ecirc;n ngo&agrave;i. N&#7871;u ch&#7853;m tr&#7877; t&#7845;t s&#7869; c&oacute; bi&#7871;n.<br />
 H&#7855;n kh&ocirc;ng mu&#7889;n ch&#7847;n ch&#7915; v&igrave; s&#7907; h&#417;n hai ng&agrave;n qu&acirc;n M&atilde;n Ch&acirc;u k&eacute;o &ugrave;a v&agrave;o th&igrave; kh&oacute; l&ograve;ng &#273;&#7889;i ph&oacute;. G&atilde; thanh ni&ecirc;n &#273;&#432;a m&#7855;t nh&igrave;n Vi Ti&#7875;u B&#7843;o th&#7845;y g&atilde; kh&ocirc;ng l&#7897; v&#7867; s&#7907; h&atilde;i li&#7873;n t&#7921; nh&#7911;:<br />
 - Ta m&agrave; kh&ocirc;ng &#273;&aacute;nh b&#7841;c th&igrave; g&atilde; n&agrave;y c&oacute; ch&#7871;t c&#361;ng kh&ocirc;ng ch&#7883;u ph&#7909;c.<br />
 H&#7855;n li&#7873;n c&#7847;m l&#7845;y b&#7897; x&uacute;c x&#7855;c gieo xu&#7889;ng th&agrave;nh s&aacute;u &#273;i&#7875;m. &ETH;&#7841;o nh&acirc;n c&ugrave;ng h&aacute;n t&#7917; trung ni&ecirc;n &#273;&#7873;u gieo &#273;&#432;&#7907;c t&aacute;m &#273;i&#7875;m.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#7847;m b&#7897; x&uacute;c x&#7855;c &#273;&#432;a t&#7899;i tr&#432;&#7899;c m&#7863;t thi&#7871;u n&#7919; n&oacute;i:<br />
 - C&ocirc; n&#432;&#417;ng . M&#7901;i c&ocirc; n&#432;&#417;ng th&#7893;i &#273;i .<br />
 Thi&#7871;u n&#7919; c&#432;&#7901;i h&#7887;i:<br />
 - L&agrave;m tr&ograve; g&igrave; v&#7853;y?<br />
 Nh&#432;ng c&ocirc; c&#361;ng th&#7893;i m&#7897;t h&#417;i v&agrave;o b&#7897; x&uacute;c x&#7855;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - &ETH;&#432;&#7907;c r&#7891;i! M&#7929; nh&acirc;n m&agrave; &#273;&atilde; th&#7893;i v&agrave;o th&igrave; ch&#7881; v&#417; l&#7845;y ch&#7913; kh&ocirc;ng ph&#7843;i giam.<br />
 G&atilde; &#273;&#7863;t b&#7897; x&uacute;c x&#7855;c trong tay m&#7845;y c&aacute;i toan gieo xu&#7889;ng.<br />
<br />
 Tri&#7879;u T&#7873; Hi&#7873;n v&#7897;i la l&ecirc;n:<br />
 - H&atilde;y khoan! Vi &#273;&ocirc; th&#7889;ng! &ETH;&ocirc; th&#7889;ng h&atilde;y h&#7887;i xem h&#7885; mu&#7889;n &#273;i&#7873;u chi?<br />
<br />
 G&atilde; s&#7907; Vi Ti&#7875;u B&#7843;o m&agrave; gieo th&ograve; l&ograve; xu&#7889;ng th&agrave;nh d&#432;&#7899;i s&aacute;u &#273;i&#7875;m th&igrave; kh&ocirc;ng kh&#7887;i u&#7893;ng m&#7841;ng. Thanh ni&ecirc;n c&#432;&#7901;i l&#7841;t n&oacute;i:<br />
 - N&#7871;u &#273;&atilde; s&#7907; th&igrave; qu&#7923; xu&#7889;ng xin &#273;&#7847;u h&agrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p ngay:<br />
 - Ch&#7881; c&oacute; lo&#7841;i con r&ugrave;a, qu&acirc;n &#273;&ecirc; ti&#7879;n m&#7899;i s&#7907;.<br />
 B&#7889;n h&#7841;t x&uacute;c x&#7855;c gieo xu&#7889;ng quay t&iacute;t m&#7897;t l&uacute;c r&#7891;i ng&#7843; ra th&agrave;nh s&aacute;u &#273;i&#7875;m.<br />
<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng qu&aacute; reo l&ecirc;n:<br />
 - Hai &#273;&agrave;ng l&#7909;c th&igrave; nh&agrave; c&aacute;i &#259;n. V&#432; c&#7911;a Thi&ecirc;n c&ograve;n giam c&#7917;a Th&#432;&#7907;ng v&agrave; c&#7917;a H&#7841;.<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a l&#7855;c c&aacute;i &#273;&#7847;u l&acirc;u &#273;&#7875; v&agrave;o tr&#432;&#7899;c m&#7863;t r&#7891;i quay sang b&#7843;o Tri&#7879;u T&#7873; Hi&#7873;n:<br />
 - Tri&#7879;u s&#432; ca . &ETH;i l&#7845;y hai thanh ki&#7871;m giam cho hai nh&agrave; Th&#432;&#7907;ng, H&#7841;.<br />
 Tri&#7879;u T&#7873; Hi&#7873;n d&#7841; m&#7897;t ti&#7871;ng r&#7891;i &#273;i ra c&#7917;a qu&acirc;n tr&#432;&#7901;ng.<br />
<br />
 M&#7897;t h&aacute;n t&#7917; &aacute;o lam vung tr&#432;&#7901;ng ki&#7871;m l&ecirc;n ch&#7881; v&agrave;o ng&#7921;c y qu&aacute;t:<br />
 - &ETH;&#7913;ng l&#7841;i!<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - &Ocirc;ng b&#7841;n kh&ocirc;ng cho &#273;i l&#7845;y ki&#7871;m th&igrave; ph&#7843;i giam b&#7857;ng ti&#7873;n. M&#7895;i thanh b&#7843;o ki&#7871;m t&iacute;nh gi&aacute; b&#7857;ng m&#7897;t ng&agrave;n l&#7841;ng b&#7841;c.<br />
 G&atilde; n&oacute;i r&#7891;i l&#7845;y trong &#273;&#7889;ng b&#7841;c tr&#432;&#7899;c m&#7863;t ra hai ng&agrave;n l&#7841;ng giam v&agrave;o hai c&#7917;a &#273;&#7863;t tr&#432;&#7901;ng ki&#7871;m. T&#7915; l&uacute;c h&agrave;o kh&aacute;ch x&ocirc;ng v&agrave;o qu&acirc;n tr&#432;&#7901;ng ki&#7873;m ch&#7871; ch&#7911; so&aacute;i r&#7891;i quan qu&acirc;n &#273;&agrave;nh b&oacute; tay, ch&#7859;ng c&oacute; m&#432;u k&#7871; g&igrave;, l&#7841;i th&#7845;y &#273;&#7883;ch nh&acirc;n vung ki&#7871;m gi&#7871;t ng&#432;&#7901;i kh&ocirc;ng u&yacute; k&#7925; th&igrave; d&#297; nhi&ecirc;n v&otilde; c&ocirc;ng h&#7885; r&#7845;t cao c&#432;&#7901;ng m&agrave; l&#7841;i ra tay c&#7921;c k&#7923; ngang ng&#432;&#7907;c. B&ecirc;n m&igrave;nh tuy qu&acirc;n s&#297; nhi&#7873;u nh&#432;ng &#273;&#7873;u &#7903; ngo&agrave;i tr&#432;&#7901;ng<br />
 v&agrave; ch&#432;a hay tin t&#7913;c . N&#7871;u g&acirc;y cu&#7897;c h&#7895;n chi&#7871;n th&igrave; e r&#7857;ng bao nhi&ecirc;u ng&#432;&#7901;i trong tr&#432;&#7901;ng &#273;&#7873;u m&#7845;t m&#7841;ng d&#432;&#7899;i l&#432;&#7905;i ki&#7871;m c&#7911;a b&#7885;n hung &#273;&#7891;. Ai c&#361;ng run s&#7907;, th&#7845;y Vi Ti&#7875;u B&#7843;o c&ugrave;ng &#273;&#7883;ch nh&acirc;n v&#7851;n gieo x&uacute;c x&#7855;c &#273;&aacute;nh b&#7841;c, c&#432;&#7901;i n&oacute;i nh&#432; kh&ocirc;ng, b&#7845;t gi&aacute;c n&#7893;i l&ograve;ng k&iacute;nh ph&#7909;c con ng&#432;&#7901;i gan d&#7841; . C&oacute; ng&#432;&#7901;i ngh&#297; th&#7847;m:<br />
 - G&atilde; l&agrave; con n&iacute;t kh&ocirc;ng bi&#7871;t tr&#7901;i cao &#273;&#7845;t d&#7847;y m&#7899;i d&aacute;m &#273;&ugrave;a gi&#7905;n v&#7899;i b&#7885;n gi&#7863;c c&#432;&#7899;p<br />
 G&atilde; thanh ni&ecirc;n th&#7845;y Vi Ti&#7875;u B&#7843;o giam b&#7857;ng ti&#7873;n li&#7873;n h&#7887;i:<br />
 - Hai thanh b&#7843;o ki&#7871;m c&#7911;a ch&uacute;ng ta m&agrave; ch&#7881; &#273;&#432;&#7907;c hai ng&agrave;n l&#7841;ng b&#7841;c c&#7911;a nh&agrave; ng&#432;&#417;i th&ocirc;i &#432;? Bao nhi&ecirc;u ti&#7873;n tr&ecirc;n b&agrave;n thu h&#7871;t l&#7841;i &#273;i!</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

