<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Há»“i 77</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Song Nhi &ETH;&#7843; B&#7841;i B&#7885;n L&#7841;t Ma</b></font></p></p>

<p><span color="black">Song Nhi c&#432;&#7901;i h&#7873; h&#7873; &#273;&aacute;p:<br />
<br />
 - T&#432;&#7899;ng c&ocirc;ng kh&eacute;o n&oacute;i gi&#7905;n th&igrave; th&ocirc;i. M&#7897;t t&ecirc;n ti&#7875;u nha &#273;&#7847;u l&agrave;m g&igrave; m&agrave; hi&#7875;u v&#259;n ch&#432;&#417;ng? Tam thi&#7871;u nh&#432;ng c&oacute; d&#7841;y ti&#7879;n thi&#7871;p &#273;&#7885;c s&aacute;ch, b&#7845;t qu&aacute; m&#7899;i h&#7885;c &#273;&#432;&#7907;c b&#7843;y, t&aacute;m quy&#7875;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o "&#7891;" l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i:<br />
<br />
 - C&oacute; h&#7885;c &#273;&#432;&#7907;c b&#7843;y, t&aacute;m quy&#7875;n s&aacute;ch c&#361;ng gi&#7887;i h&#417;n ta nhi&#7873;u r&#7891;i. Ta ch&#7881; bi&#7871;t &#273;&#432;&#7907;c b&#7843;y, t&aacute;m ch&#7919; m&agrave; th&ocirc;i.<br />
<br />
 Song Nhi c&#432;&#7901;i n&oacute;i:<br />
<br />
 - T&#432;&#7899;ng c&ocirc;ng kh&ocirc;ng th&iacute;ch &#273;&#7885;c s&aacute;ch ch&#7855;c l&agrave; l&atilde;o th&aacute;i th&aacute;i m&#7915;ng l&#7855;m. Ng&#432;&#7901;i ta n&oacute;i &#7903; Thanh tri&#7873;u th&igrave; con nh&agrave; ph&aacute; gia m&#7899;i &#273;&#7885;c s&aacute;ch.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Ta xem ch&#7915;ng Ngao B&aacute;i c&#361;ng kh&ocirc;ng bi&#7871;t ch&#7919; nhi&#7873;u, nh&#7845;t &#273;&#7883;nh c&oacute; k&#7867; b&#7907; &#273;&iacute;t h&#7855;n n&oacute;i cho h&#7855;n nghe!<br />
<br />
 Song Nhi &#273;&aacute;p :<br />
<br />
 - &ETH;&uacute;ng th&#7871;! &ETH;&#7841;i thi&#7871;u gia nh&agrave; n&ocirc; t&#7923; &#273;&atilde; l&agrave;m m&#7897;t b&#7897; s&aacute;ch k&ecirc;u b&#7857;ng Minh S&#7917; g&igrave; &#273;&oacute; . Trong s&aacute;ch c&oacute; nhi&#7873;u &#273;o&#7841;n tho&aacute; m&#7841; nh&agrave; M&atilde;n Thanh. T&ecirc;n kh&#7889;n ki&#7871;p Ng&ocirc; Ch&iacute; Vinh l&#7845;y s&aacute;ch &#273;&oacute; &#273;em t&#7889; c&aacute;o v&#7899;i Ngao B&aacute;i. Th&#7871; r&#7891;i x&#7843;y vi&#7879;c t&agrave;y &#273;&igrave;nh, l&agrave;m ch&#7871;t m&#7845;y tr&#259;m ng&#432;&#7901;i. C&#7843; ch&#7911; ti&#7879;m b&aacute;n s&aacute;ch l&#7851;n ng&#432;&#7901;i &#273;&#7871;n mua &#273;&#7873;u b&#7883; b&#7855;t x&#7917; t&#7917; T&#432;&#7899;ng c&ocirc;ng &#417;i! T&#432;&#7899;ng c&ocirc;ng &#7903; trong th&agrave;nh B&#7855;c Kinh c&oacute; g&#7863;p th&#7857;ng cha Ng&ocirc; Ch&iacute; Vinh &#273;&oacute; kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Ta ch&#432;a g&#7863;p h&#7855;n, th&#7911;ng th&#7859;ng r&#7891;i s&#7869; t&igrave;m, th&#7871; n&agrave;o c&#361;ng th&#7845;y. Song Nhi!<br />
<br />
 Ta mu&#7889;n d&ugrave;ng c&ocirc; &#273;&#7893;i l&#7845;y m&#7897;t ng&#432;&#7901;i.<br />
<br />
 Song Nhi gi&#7853;t m&igrave;nh kinh h&atilde;i, c&#7845;t ti&#7871;ng run run h&#7887;i:<br />
<br />
 - T&#432;&#7899;ng c&ocirc;ng ... t&#432;&#7899;ng c&ocirc;ng mu&#7889;n b&#7855;t ti&#7879;n thi&#7871;p &#273;&#432;a cho ng&#432;&#7901;i kh&aacute;c &#432;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Kh&ocirc;ng ph&#7843;i &#273;&#432;a cho ng&#432;&#7901;i kh&aacute;c m&agrave; l&agrave; &#273;&aacute;nh &#273;&#7893;i m&#7897;t ng&#432;&#7901;i.<br />
<br />
 Song Nhi v&agrave;nh m&#7855;t &#273;&#7887; hoe, c&#417; h&#7891; ph&aacute;t kh&oacute;c . Th&#7883; h&#7887;i:<br />
<br />
 - Sao l&#7841;i &#273;&aacute;nh &#273;&#7893;i m&#7897;t ng&#432;&#7901;i?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Tam thi&#7871;u nh&#432;ng &#273;em c&ocirc; t&#7863;ng cho ta l&agrave; m&#7897;t ph&#7847;n l&#7877; h&#7853;u qu&aacute;, kh&oacute; m&agrave; &#273;&#7873;n &#273;&aacute;p &#273;&#432;&#7907;c. Ta m&#7899;i ngh&#297; ra m&#7897;t c&aacute;ch l&agrave; b&#7855;t Ng&ocirc; Ch&iacute; Vinh t&#7863;ng cho Tam thi&#7871;u nh&#432;ng. Nh&#432; v&#7853;y l&#7877; v&#7853;t c&#7911;a ta t&#432;&#417;ng &#273;&#7889;i c&#361;ng coi &#273;&#432;&#7907;c.<br />
<br />
 Song Nhi ph&aacute; l&ecirc;n c&#432;&#7901;i. Tay m&#7863;t kh&#7869; v&#7895; ng&#7921;c, th&#7883; n&oacute;i:<br />
<br />
 - T&#432;&#7899;ng c&ocirc;ng l&agrave;m cho ti&#7879;n thi&#7871;p h&#7891;i h&#7897;p qu&aacute;! Ti&#7879;n thi&#7871;p l&#7841;i t&#432;&#7903;ng t&#432;&#7899;ng c&ocirc;ng kh&ocirc;ng mu&#7889;n d&ugrave;ng ti&#7879;n thi&#7871;p n&#7919;a.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng h&#7887;i:<br />
<br />
 - Ta kh&ocirc;ng mu&#7889;n d&ugrave;ng c&ocirc; m&agrave; c&ocirc; h&#7889;t ho&#7843;ng &#273;&#7871;n th&#7871; &#432;? N&#7871;u v&#7853;y c&ocirc; c&#7913; y&ecirc;n t&acirc;m. D&ugrave; ai &#273;em c&#7843; non v&agrave;ng n&uacute;i b&#7841;c x&#7871;p &#273;&#7889;ng tr&#432;&#7899;c m&#7863;t ta &#273;&#7875; &#273;&#7893;i l&#7845;y c&ocirc;, ta c&#361;ng kh&ocirc;ng ch&#7883;u .<br />
<br />
 Hai ng&#432;&#7901;i v&#7915;a &#273;i v&#7915;a n&oacute;i chuy&#7879;n b&#7845;t gi&aacute;c &#273;&atilde; xu&#7889;ng &#273;&#7871;n ch&acirc;n n&uacute;i.<br />
<br />
 B&#7919;a nay b&#7847;u tr&#7901;i s&#7841;ch nh&#432; ch&ugrave;i, mu&ocirc;n d&#7863;m bao la kh&ocirc;ng m&#7897;t v&#7871;t b&#7909;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nh&#7899; l&#7841;i l&uacute;c g&#7863;p m&#432;a r&agrave;o &#273;&ecirc;m qua ch&#7841;y &#273;&#7871;n qu&#7927; &#7889;c tr&uacute; &#7849;n, t&igrave;nh tr&#7841;ng c&#7921;c k&#7923; th&#7843;m h&#7841;i.<br />
<br />
 G&atilde; t&#432;&#7903;ng ch&#7915;ng b&#432;&#7899;c sang cu&#7897;c &#273;&#7901;i kh&aacute;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i ngh&#297; t&#7899;i bao nhi&ecirc;u qu&#7843; ph&#7909; nh&agrave; h&#7885; Trang th&#7889;ng h&#7853;n ng&#432;&#7901;i M&atilde;n nh&#432; v&#7853;y th&igrave; b&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n, Ph&#432;&#417;ng Di, M&#7897;c Ki&#7871;m B&igrave;nh tuy b&#7883; b&#7855;t c&#7847;m t&ugrave; nh&#432;ng c&#361;ng ch&#7859;ng c&oacute; g&igrave; nguy hi&#7875;m.<br />
<br />
 Hai ng&#432;&#7901;i &#273;i ch&#7915;ng v&agrave;i d&#7863;m t&#7899;i m&#7897;t th&#7883; tr&#7845;n li&#7873;n t&igrave;nl v&agrave;o ti&#7879;m b&aacute;nh &#259;n l&oacute;t d&#7841;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ng&#7891;i xu&#7889;ng r&#7891;i, th&#7845;y Song Nhi v&#7851;n &#273;&#7913;ng b&ecirc;n h&#7847;u h&#7841;, li&#7873;n c&#432;&#7901;i n&oacute;i:<br />
<br />
 - H&agrave; t&#7845;t c&ocirc; ph&#7843;i kh&aacute;ch s&aacute;o ! Ng&#7891;i c&#7843; xu&#7889;ng &#273;&acirc;y &#259;n v&#7899;i nhau!<br />
<br />
 Song Nhi &#273;&aacute;p :<br />
<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c ! Khi n&agrave;o ti&#7875;u t&#7923; d&aacute;m ng&#7891;i &#259;n c&ugrave;ng b&agrave;n v&#7899;i t&#432;&#7899;ng c&ocirc;ng? Nh&#432; v&#7853;y m&#7845;t c&#7843; th&#7875; th&#7889;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i: '<br />
<br />
 - Th&#7875; th&#7889;ng hay kh&ocirc;ng th&#7875; th&#7889;ng th&igrave; l&agrave;m c&aacute;i con m&#7865; g&igrave;? Ta b&#7843;o &#273;&#432;&#7907;c l&agrave; &#273;&#432;&#7907;c . C&ocirc; &#273;&#7907;i ta &#259;n xong r&#7891;i m&#7899;i &#259;n c&oacute; ph&#7843;i m&#7845;t th&ecirc;m nhi&#7873;u th&igrave; gi&#7901;?<br />
<br />
 Song Nhi &#273;&aacute;p :<br />
<br />
 - T&#432;&#7899;ng c&ocirc;ng &#259;n xong r&#7891;i l&ecirc;n &#273;&#432;&#7901;ng ngay c&#361;ng &#273;&#432;&#7907;c. Ti&#7875;u t&#7923; mua m&#7845;y t&#7845;m b&aacute;nh bao v&#7915;a &#273;i v&#7915;a &#259;n, kh&ocirc;ng d&aacute;m &#273;&#7875; m&#7845;t th&igrave; gi&#7901; c&#7911;a t&#432;&#7899;ng c&ocirc;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; d&agrave;i n&oacute;i:<br />
<br />
 - Ta c&oacute; ch&#7913;ng b&#7879;nh qu&aacute;i g&#7903; l&agrave; ng&#7891;i &#259;n m&#7897;t m&igrave;nh li&#7873;n &#273;au b&#7909;ng. N&#7871;u kh&ocirc;ng c&oacute; ng&#432;&#7901;i b&#7891;i ti&#7871;p th&igrave; c&agrave;ng &#259;n nhi&#7873;u b&#7909;ng c&agrave;ng &#273;au &#273;&#7871;n d&#7919; d&#7897;i kh&ocirc;ng ch&#7883;u n&#7893;i.<br />
<br />
 Song Nhi m&#7881;m c&#432;&#7901;i, &#273;&agrave;nh k&eacute;o gh&#7871; d&agrave;i, kh&eacute;p n&eacute;p ng&#7891;i gh&eacute; xu&#7889;ng ch&#7895; g&oacute;c b&agrave;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#7847;m t&ocirc; m&igrave; v&#7915;a &#259;n &#273;&#432;&#7907;c m&#7845;y mi&#7871;ng th&igrave; th&#7845;y ba nh&agrave; s&#432; L&#7841;t Ma &#7903; T&acirc;y T&#7841;ng &#273;i t&#7899;i. H&#7885; ng&#7891;i xu&#7889;ng v&#7881;a h&egrave; la l&ecirc;n:<br />
<br />
 - &ETH;em m&igrave; &#273;&acirc;y! &ETH;em m&igrave; &#273;&acirc;y!<br />
<br />
 M&#7897;t t&ecirc;n L&#7841;t Ma ng&oacute; th&#7845;y c&#7893; Song Nhi &#273;eo chu&#7895;i minh ch&acirc;u li&#7873;n hu&yacute;ch khu&#7927;u tay tr&aacute;i v&agrave;o &#273;&#7891;ng b&#7841;n, b&#297;u m&ocirc;i ra hi&#7879;u. Hai t&ecirc;n kia ng&oacute; th&#7845;y h&#7899;n h&#7903; vui m&#7915;ng l&#7897; ra ngo&agrave;i m&#7863;t. M&#7855;t ch&uacute;ng kh&ocirc;ng r&#7901;i kh&#7887;i chu&#7895;i minh ch&acirc;u.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
<br />
 - H&#7887;ng b&eacute;t. Ba th&#7857;ng cha n&agrave;y l&agrave; b&#7885;n c&#432;&#7899;p &#273;&#432;&#7901;ng ch&#7855;c ch&uacute;ng &#273;&#7883;nh &#273;&oacute;n b&#7885;n m&igrave;nh &#273;&#7875; c&#432;&#7899;p gi&#7853;t.<br />
<br />
 G&atilde; l&#7845;y m&#7897;t n&#7855;m b&#7841;c v&#7909;n k&ecirc;u &#273;i&#7871;m ti&#7875;u nh&#7883; m&#432;&#7899;n cho m&#7897;t c&#7895; xe l&#7899;n.<br />
<br />
 G&atilde; &#259;n v&#7897;i v&atilde; cho xong t&ocirc; m&igrave; r&#7891;i l&ecirc;n xe, b&#7843;o xa phu ch&#7841;y v&#7873; ph&iacute;a T&acirc;y.<br />
<br />
 M&#7899;i &#273;i &#273;&#432;&#7907;c m&#7845;y d&#7863;m &#273;&atilde; nghe ti&#7871;ng v&oacute; ng&#7921;a d&#7891;n d&#7853;p &#7903; ph&iacute;a sau vang l&ecirc;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o quay &#273;&#7847;u nh&igrave;n l&#7841;i, qu&#7843; th&#7845;y ba t&ecirc;n L&#7841;t Ma &#273;ang c&#432;&#7905;i ng&#7921;a r&#432;&#7907;t theo.<br />
<br />
 G&atilde; li&#7873;n nh&igrave;n Song Nhi n&oacute;i:<br />
<br />
 - Ba t&ecirc;n &aacute;c t&#259;ng kia mu&#7889;n gi&#7853;t chu&#7895;i minh ch&acirc;u c&#7911;a c&ocirc; &#273;&oacute;. C&ocirc; cho qu&aacute;ch ch&uacute;ng. Khi tr&#7903; v&#7873; ta mua cho c&ocirc; chu&#7895;i kh&aacute;c.<br />
<br />
 Song Nhi &#273;&aacute;p :<br />
<br />
 - D&#7841; !<br />
<br />
 B&#7895;ng nghe ba t&ecirc;n L&#7841;t Ma l&#7899;n ti&#7871;ng h&ocirc;:<br />
<br />
 - D&#7915;ng xe l&#7841;i ! D&#7915;ng xe l&#7841;i.<br />
<br />
 T&ecirc;n phu xe r&ugrave;i c&#432;&#417;ng cho l&#7915;a &#273;&#7913;ng l&#7841;i.<br />
<br />
 Ba t&ecirc;n L&#7841;t Ma v&#7885;t ng&#7921;a l&ecirc;n tr&#432;&#7899;c ch&#7863;n &#273;&#432;&#7901;ng. M&#7897;t t&ecirc;n n&oacute;i:<br />
<br />
 - Hai &#273;&#7913;a nh&#7887; kia ! H&atilde;y xu&#7889;ng xe &#273;i!<br />
<br />
 Song Nhi li&#7873;n th&aacute;o chu&#7895;i minh ch&acirc;u tr&ecirc;n c&#7893; xu&#7889;ng &#273;&#432;a ra ngo&agrave;i xe n&oacute;i:<br />
<br />
 - C&aacute;c v&#7883; &#273;&atilde; v&#7915;a &yacute; chu&#7895;i minh ch&acirc;u n&agrave;y m&agrave; t&#432;&#7899;ng c&ocirc;ng c&#7911;a ti&#7875;u n&#7919; l&#7841;i b&#7843;o &#273;&#432;a t&#7863;ng c&aacute;c v&#7883;. V&#7853;y c&aacute;c v&#7883; l&#7845;y &#273;i !<br />
<br />
 M&#7897;t t&ecirc;n L&#7841;t Ma ng&#432;&#7901;i to l&#7899;n b&eacute;o m&#7853;p, th&ograve; c&aacute;i b&agrave;n tay to b&#7857;ng chi&#7871;c qu&#7841;t l&aacute; b&#7893; ra nh&#432;ng kh&ocirc;ng &#273;&oacute;n l&#7845;y chu&#7895;i minh ch&acirc;u m&agrave; l&#7841;i n&#7855;m c&#7893; tay Song Nhi gi&#7853;t m&#7841;nh ra ngo&agrave;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7889;t ho&#7843;ng la l&ecirc;n:<br />
<br />
 - Mu&#7889;n l&#7845;y ti&#7873;n th&igrave; n&oacute;i t&#7917; t&#7871;, kh&ocirc;ng n&ecirc;n &#273;&#7897;ng v&otilde;.<br />
<br />
 B&#7895;ng th&#7845;y b&oacute;ng v&agrave;ng l&#7845;p lo&aacute;ng ! T&ecirc;n L&#7841;t Ma kia v&#7885;t ng&#432;&#7901;i l&ecirc;n kh&ocirc;ng trung v&#7873; ph&iacute;a sau.<br />
<br />
 Vi Ti&#7875;u B&#7843;o la th&#7847;m:<br />
<br />
 - C&ocirc;ng phu gh&ecirc; qu&aacute; !<br />
<br />
 Ng&#432;&#7901;i L&#7841;t Ma r&#7899;t xu&#7889;ng r&#7845;t mau, nh&#432;ng &#273;&#7847;u &#7903; d&#432;&#7899;i ch&acirc;n &#7903; tr&ecirc;n.<br />
<br />
 " S&#7847;m" m&#7897;t ti&#7871;ng! &ETH;&#7847;u t&ecirc;n L&#7841;t Ma to b&eacute;o c&#7855;m xu&#7889;ng v&#361;ng b&ugrave;n ng&#7853;p &#273;&#7871;n tr&#432;&#7899;c ng&#7921;c . Hai ch&acirc;n h&#7855;n d&atilde;y lo&#7841;n l&ecirc;n .<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a kinh h&atilde;i v&#7915;a m&#7915;ng th&#7847;m. G&atilde; kh&ocirc;ng hi&#7875;u t&ecirc;n L&#7841;t Ma thi tri&#7875;n c&ocirc;ng phu g&igrave;?<br />
<br />
 Hai t&ecirc;n L&#7841;t Ma kia th&eacute;t l&ecirc;n be be. Ch&uacute;ng v&#7897;i ch&#7841;y l&#7841;i &ocirc;m &#273;&#7891;ng b&#7841;n r&uacute;t ra kh&#7887;i &#273;&#7889;ng b&ugrave;n. T&ecirc;n L&#7841;t Ma to b&eacute;o &#273;&#7847;u m&#7863;t d&iacute;nh &#273;&#7847;y b&ugrave;n, coi r&#7845;t th&#7843;m h&#7841;i.<br />
<br />
 May &#7903; ch&#7895; &#273;&ecirc;m qua tr&#7901;i m&#432;a nhi&#7873;u &#273;&#7845;t b&ecirc;n &#273;&#432;&#7901;ng &#273;&atilde; nh&#361;n ra th&agrave;nh b&ugrave;n,n&#7871;u kh&ocirc;ng th&igrave; h&#7855;n b&#7887; m&#7841;ng r&#7891;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i khanh kh&aacute;ch nh&igrave;n g&atilde; phu xe gi&#7909;c :<br />
<br />
 - Cho xe ch&#7841;y l&#7865; &#273;i! C&ograve;n ch&#7901; g&igrave; n&#7919;a?<br />
<br />
 Song Nhi tay v&#7851;n c&#7847;m chu&#7895;i h&#7841;t minh ch&acirc;u h&#7887;i:<br />
<br />
 - T&#432;&#7899;ng c&ocirc;ng! C&oacute; &#273;&#432;a chu&#7895;i minh ch&acirc;u n&agrave;y cho h&#7885; kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o ch&#432;a k&#7883;p tr&#7843; l&#7901;i &#273;&atilde; th&#7845;y ba t&ecirc;n L&#7841;t Ma &#273;&#7873;u r&uacute;t c&#432;&#417;ng &#273;ao &#7903; l&#432;ng ra, hung h&#259;ng nh&#7843;y x&#7893; l&#7841;i.<br />
<br />
 Song Nhi gi&#7853;t l&#7845;y c&acirc;y nhuy&#7877;n ti&ecirc;n &#7903; trong tay xa phu tung ra m&#7897;t c&aacute;i cu&#7889;n &#273;&#432;&#7907;c c&#432;&#417;ng &#273;ao &#7903; trong tay m&#7897;t t&ecirc;n L&#7841;t Ma . Th&#7883; r&uacute;t c&acirc;y roi v&#7873;, tay tr&aacute;i &#273;&oacute;n l&#7845;y thanh c&#432;&#417;ng &#273;ao , tay m&#7863;t l&#7841;i h&#7845;t c&acirc;y roi ra cu&#7889;n &#273;&#432;&#7907;c thanh c&#432;&#417;ng &#273;ao &#7903; trong tay t&ecirc;n L&#7841;t Ma th&#7913; hai, r&#7891;i c&#361;ng &#273;o&#7841;t l&#7845;y.<br />
<br />
 T&ecirc;n L&#7841;t Ma th&#7913; ba h&#7889;t ho&#7843;ng b&#7853;t ti&#7871;ng la:<br />
<br />
 - Tr&#7901;i &#417;i !<br />
<br />
 H&#7855;n &#273;&#7913;ng ng&#7849;n ng&#432;&#7901;i ra.<br />
<br />
 Song Nhi l&#7841;i qu&#259;ng c&acirc;y roi ra, l&#7847;n n&agrave;y &#273;&#7847;u roi qu&#7845;n l&#7845;y c&#7893; t&ecirc;n L&#7841;t Ma kia.<br />
<br />
 Th&#7883; kh&#7869; k&eacute;o roi l&ocirc;i L&#7841;t Ma &#273;&#7871;n tr&#432;&#7899;c xe r&#7891;i th&#7883; th&ograve; tay ra gi&#7921;t l&#7845;y c&#432;&#417;ng &#273;ao .<br />
<br />
 C&#7893; t&ecirc;n L&#7841;t Ma v&#7851;n b&#7883; &#273;&#7847;u roi xi&#7871;t ch&#7863;t. C&#7863;p m&#7855;t h&#7855;n tr&#7907;n to&agrave;n l&ograve;ng tr&#7855;ng, l&#432;&#7905;i th&ograve; d&agrave;i ra, m&#7863;t kh&ocirc;ng ch&uacute;t huy&#7871;t s&#7855;c.<br />
<br />
 Hai t&ecirc;n L&#7841;t Ma kia chia hai b&ecirc;n t&#7843; h&#7919;u s&#7845;n v&agrave;o t&#7845;n c&ocirc;ng &#273;&#7875; c&#7913;u &#273;&#7891;ng b&#7841;n.<br />
<br />
 Song Nhi nh&#7843;y v&#7885;t ra. Ch&acirc;n tr&aacute;i &#273;&#7913;ng v&agrave;o c&agrave;ng xe, ch&acirc;n ph&#7843;i &#273;i&#7875;m lu&ocirc;n hai c&aacute;i.<br />
<br />
 Hai t&ecirc;n L&#7841;t Ma b&#7883; &#273;i&#7875;m huy&#7879;t &#7903; &#273;&#7847;u ng&#7845;t x&#7881;u t&eacute; xu&#7889;ng.<br />
<br />
 Song Nhi l&#7841;i h&#7845;t tay ph&#7843;i m&#7897;t c&aacute;i, ng&#7885;n roi bung ra. T&ecirc;n L&#7841;t Ma n&agrave;y b&#7883; ngh&#7865;t th&#7903; m&#7897;t l&uacute;c r&#7891;i c&#361;ng t&eacute; nh&agrave;o ng&#7845;t &#273;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng qu&aacute; nh&#7843;y l&ecirc;n reo :<br />
<br />
 - Song Nhi ! Song Nhi ! T&eacute; ra v&otilde; c&ocirc;ng c&ocirc; gi&#7887;i qu&aacute; !<br />
<br />
 Song Nhi m&#297;m c&#432;&#7901;i &#273;&aacute;p:<br />
<br />
 - C&oacute; g&igrave; &#273;&aacute;ng k&#7875; &#273;&acirc;u. Ba t&ecirc;n &aacute;c nh&acirc;n n&agrave;y l&agrave; &#273;&#7893; v&ocirc; d&#7909;ng m&#7899;i b&#7883; h&#7841; d&#7877; d&agrave;ng nh&#432; v&#7853;y<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Ta m&agrave; bi&#7871;t s&#7899;m kh&ocirc;ng ph&#7843;i lo s&#7889;t v&oacute; t&#7915; n&agrave;y t&#7899;i gi&#7901;.<br />
<br />
 G&atilde; nh&#7843;y xu&#7889;ng xe &#273;&aacute; v&agrave;o m&igrave;nh m&#7897;t t&ecirc;n L&#7841;t Ma h&#7887;i:<br />
<br />
 - C&aacute;c ng&#432;&#417;i l&agrave;m g&igrave; v&#7853;y?<br />
<br />
 Song Nhi &#273;&aacute; v&agrave;o l&#432;ng h&#7855;n m&#7897;t c&#432;&#7899;c. H&#7855;n b&#7853;t ti&#7871;ng r&ecirc;n la v&agrave; &#273;&atilde; h&#7891;i t&#7881;nh.<br />
<br />
 Song Nhi h&#7887;i:<br />
<br />
 - T&#432;&#7899;ng c&ocirc;ng ta h&#7887;i c&aacute;c ng&#432;&#417;i l&agrave;m ngh&#7873; g&igrave;?<br />
<br />
 L&#7841;t Ma &#7845;p &uacute;ng h&#7887;i l&#7841;i:<br />
<br />
 - C&ocirc; n&#432;&#417;ng... c&ocirc; n&#432;&#417;ng bi&#7871;t ph&eacute;p ti&ecirc;n ch&#259;ng?<br />
<br />
 Song Nhi m&#7881;m c&#432;&#7901;i gi&#7909;c :<br />
<br />
 - N&oacute;i mau! C&aacute;c ng&#432;&#417;i l&agrave;m g&igrave;?<br />
<br />
 L&#7841;t Ma &#273;&aacute;p :<br />
<br />
 - Ti&#7875;u nh&acirc;n... b&#7885;n ti&#7875;u nh&acirc;n l&agrave; L&#7841;t Ma &#7903; ch&ugrave;a &ETH;&#7841;i V&#259;n Th&ugrave; tr&ecirc;n ng&#7885;n B&#7891; T&aacute;t &#7903; Ng&#361; &ETH;&agrave;i S&#417;n. . .<br />
<br />
 Song Nhi h&#7887;i:<br />
<br />
 - C&aacute;i g&igrave; m&agrave; L&#7841;t Ma v&#7899;i ch&#7859;ng L&#7841;t Ma? Ng&#432;&#417;i n&oacute;i nh&#259;ng n&oacute;i c&agrave;n l&#7841;i gi&#7903; gi&#7885;ng th&ocirc; l&#7895;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - L&#7841;t Ma t&#7913;c l&agrave; ho&agrave; th&#432;&#7907;ng &#7903; mi&#7873;n T&acirc;y T&#7841;ng.<br />
<br />
 Song Nhi n&oacute;i:<br />
<br />
 - T&eacute; ra c&aacute;c ng&#432;&#417;i l&agrave; s&#432;.<br />
<br />
 Th&#7883; l&#7841;i kh&#7869; &#273;&aacute; m&#7897;t c&#432;&#7899;c v&agrave;o L&#7841;t Ma h&#7887;i:<br />
<br />
 - C&aacute;c ng&#432;&#417;i l&agrave; s&#432; sao kh&ocirc;ng c&#7841;o tr&#7885;c &#273;&#7847;u?<br />
<br />
 L&#7841;t Ma &#273;&aacute;p :<br />
<br />
 - B&#7885;n ti&#7875;u nh&acirc;n l&agrave; L&#7841;t Ma ch&#7913; kh&ocirc;ng ph&#7843;i s&#432;.<br />
<br />
 Song Nhi h&#7887;i:<br />
<br />
 - Sao? Ng&#432;&#417;i mu&#7889;n b&#432;&#7899;ng ch&#259;ng? T&#432;&#7899;ng c&ocirc;ng ta b&#7843;o ng&#432;&#417;i l&agrave; s&#432; th&igrave; &#273;&uacute;ng l&agrave; s&#432;.<br />
<br />
 Th&#7883; l&#7841;i &#273;&aacute; v&agrave;o l&#432;ng h&#7855;n m&#7897;t c&#432;&#7899;c. Ph&aacute;t &#273;&aacute; n&agrave;y tr&uacute;ng huy&#7879;t Thi&ecirc;n kh&ecirc;, &#273;&#7909;ng &#273;&#7871;n n&atilde;o c&acirc;n khi&#7871;n cho L&#7841;t Ma kh&#7855;p m&igrave;nh ng&#7913;a ng&aacute;y ch&#7859;ng kh&aacute;c g&igrave; h&agrave;ng ng&agrave;n con mu&#7895;i &#273;&#7891;ng th&#7901;i &#273;&#7889;t v&agrave;o m&igrave;nh h&#7855;n. H&#7855;n kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c b&#7853;t ti&#7871;ng r&ecirc;n la m&#7895;i l&uacute;c m&#7897;t th&ecirc; th&#7843;m. Hai t&ecirc;n L&#7841;t Ma kia d&#7847;n d&#7847;n t&#7881;nh l&#7841;i nghe h&#7855;n k&ecirc;u r&uacute; nh&#432; heo b&#7883; ch&#7885;c ti&#7871;t th&igrave; kinh h&atilde;i v&ocirc; c&ugrave;ng ! Ch&uacute;ng d&ugrave;ng ti&#7871;ng T&#7841;ng h&#7887;i &#273;&#7891;ng b&#7841;n.<br />
<br />
 T&ecirc;n L&#7841;t Ma kia c&#361;ng n&oacute;i ti&#7871;ng T&#7841;ng tr&#7843; l&#7901;i. Hai t&ecirc;n L&#7841;t Ma n&agrave;y li&#7873;n n&oacute;i ti&#7871;ng H&aacute;n :<br />
<br />
 - Ti&#7875;u nh&acirc;n l&agrave; s&#432;. Ti&#7875;u nh&acirc;n l&agrave; s&#432; ! Xin c&ocirc; n&#432;&#417;ng b&#7843;o... ti&#7875;u nh&acirc;n l&agrave; g&igrave;. .. th&igrave; ti&#7875;u nh&acirc;n l&agrave; c&aacute;i &#7845;y... Xin c&ocirc; n&#432;&#417;ng... mau mau gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho b&#7885;n ti&#7875;u nh&acirc;n.<br />
<br />
 Song Nhi c&#432;&#7901;i n&oacute;i:<br />
<br />
 - C&ocirc; n&#432;&#417;ng n&oacute;i kh&ocirc;ng &#259;n thua, ch&#7881; c&oacute; l&#7901;i t&#432;&#7899;ng c&ocirc;ng m&#7899;i &#273;&aacute;ng k&#7875;. Th&#432;a t&#432;&#7899;ng c&ocirc;ng ! T&#432;&#7899;ng c&ocirc;ng b&#7843;o ch&uacute;ng l&agrave; g&igrave;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - Ta b&#7843;o h&#7855;n l&agrave; ni c&ocirc;.<br />
<br />
 L&#7841;t Ma kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a, nghe Vi Ti&#7875;u B&#7843;o n&oacute;i v&#7853;y v&#7897;i la l&ecirc;n:<br />
<br />
 - Ti&#7875;u nh&acirc;n l&agrave; ni c&ocirc; ! Ti&#7875;u nh&acirc;n l&agrave; ni c&ocirc; !<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&ugrave;ng Song Nhi b&#7853;t l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;.<br />
<br />
 Song Nhi kh&#7869; &#273;&aacute; v&agrave;o huy&#7879;t kh&iacute; h&#7897; d&#432;&#7899;i c&#7893; L&#7841;t Ma. L&#7853;p t&#7913;c h&#7855;n h&#7871;t ng&#7913;a m&agrave; mi&#7879;ng v&#7851;n c&ograve;n l&#7855;p b&#7855;p:<br />
<br />
 - Ti&#7875;u nh&acirc;n l&agrave; ni c&ocirc; ! Ti&#7875;u nh&acirc;n l&agrave; ni c&ocirc; !<br />
<br />
 Vi Ti&#7875;u B&#7843;o nh&#7883;n c&#432;&#7901;i h&#7887;i:<br />
<br />
 - C&aacute;c ng&#432;&#417;i &#273;&atilde; xu&#7845;t gia, t&#7841;i sao c&ograve;n c&#432;&#7899;p &#273;o&#7841;t t&agrave;i v&#7853;t c&#7911;a b&#7885;n ta?<br />
<br />
 L&#7841;t Ma &#273;&aacute;p :<br />
<br />
 - Ti&#7875;u nh&acirc;n t&#7897;i th&#7853;t &#273;&aacute;ng ch&#7871;t. L&#7847;n sau kh&ocirc;ng d&aacute;m th&#7871; n&#7919;a.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - Ng&#432;&#417;i c&ograve;n n&oacute;i &#273;&#7871;n l&#7847;n sau &#432;?.. .<br />
<br />
 L&#7841;t Ma v&#7897;i &#273;&aacute;p :<br />
<br />
 - Ti&#7875;u nh&acirc;n &#273;&atilde; n&oacute;i l&agrave; kh&ocirc;ng d&aacute;m l&agrave; kh&ocirc;ng d&aacute;m, tr&#259;m n&#259;m sau c&#361;ng kh&ocirc;ng d&aacute;m.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - C&aacute;c ng&#432;&#417;i kh&ocirc;ng &#7903; ch&ugrave;a ni&#7879;m kinh l&#7841;i xu&#7889;ng n&uacute;i &#273;&#7875; l&agrave;m g&igrave;?<br />
<br />
 L&#7841;t Ma &#273;&aacute;p :<br />
<br />
 - &ETH;&acirc;y l&agrave; s&#432; ph&#7909; ph&aacute;i b&#7885;n ti&#7875;u nh&acirc;n xu&#7889;ng n&uacute;i...<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - S&#432; ph&#7909; c&aacute;c ng&#432;&#417;i ph&aacute;i c&aacute;c ng&#432;&#417;i xu&#7889;ng n&uacute;i &#259;n c&#432;&#7899;p v&agrave;ng b&#7841;c, ch&acirc;u b&aacute;u &#432;?<br />
<br />
 L&#7841;t Ma &#7845;p &uacute;ng &#273;&aacute;p :<br />
<br />
 - Kh&ocirc;ng ph&#7843;i... b&#7885;n ti&#7875;u nh&acirc;n t&igrave;m xu&#7889;ng B&#7855;c Kinh...<br />
<br />
 H&#7855;n v&#7915;a n&oacute;i t&#7899;i &#273;&acirc;y th&igrave; t&ecirc;n L&#7841;t Ma to b&eacute;o h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng .<br />
<br />
 Vi Ti&#7875;u B&#7843;o r&#7845;t tinh kh&ocirc;n, li&#7873;n li&#7871;c m&#7855;t ng&oacute; qua th&igrave; th&#7845;y t&ecirc;n L&#7841;t Ma &#273;ang &#273;&#432;a m&#7855;t ra hi&#7879;u, hi&#7875;n nhi&ecirc;n &#273;&#7875; ch&#7881; th&#7883; cho &#273;&#7891;ng b&#7885;n ch&#7899; th&#7893; l&#7897; ch&acirc;n t&igrave;nh.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&atilde; t&#432;&#7903;ng b&#7885;n &aacute;c t&#259;ng T&acirc;y T&#7841;ng n&agrave;y th&#7845;y t&agrave;i v&#7853;t sinh l&ograve;ng &#273;en t&#7889;i mu&#7889;n &#7927; m&#7841;nh c&#432;&#7899;p gi&#7853;t th&igrave; ch&#7859;ng c&oacute; g&igrave; l&agrave; to chuy&#7879;n.<br />
<br />
 N&ecirc;n bi&#7871;t b&#7885;n L&#7841;t Ma T&acirc;y T&#7841;ng &#273;&#432;&#7907;c ng&#432;&#7901;i M&atilde;n r&#7845;t s&ugrave;ng b&aacute;i. Ngay trong Ho&agrave;ng cung c&oacute; m&#7903; &#273;&agrave;n tr&agrave;ng c&#361;ng m&#7901;i b&#7885;n L&#7841;t Ma t&#7909;ng kinh c&#7847;u &#273;&#7843;o. Nh&agrave; vua c&ograve;n nh&#432; v&#7853;y th&igrave; d&#297; nhi&ecirc;n V&#432;&#417;ng th&acirc;n qu&#7889;c th&iacute;ch c&#361;ng kh&ocirc;ng ngo&agrave;i l&#7879; &#273;&oacute;.<br />
<br />
 V&igrave; th&#7871; m&agrave; b&#7885;n L&#7841;t Ma ho&agrave;nh h&agrave;nh b&#7845;t ph&eacute;p &#7903; kinh s&#432;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&atilde; &#273;&#7883;nh d&#7857;n v&#7863;t b&#7885;n ch&uacute;ng m&#7897;t ch&uacute;t &#273;&#7875; c&#432;&#7901;i ch&#417;i r&#7891;i th&#7843; ra,nh&#432;ng g&atilde; th&#7845;y t&ecirc;n L&#7841;t Ma to b&eacute;o c&oacute; th&aacute;i &#273;&#7897; kh&#7843; nghi li&#7873;n n&oacute;i:<br />
<br />
 - Ba th&#7857;ng cha n&agrave;y c&oacute; v&#7867; b&#7845;t ch&iacute;nh. Song Nhi c&ocirc; &#273;&aacute; cho m&#7895;i t&ecirc;n m&#7897;t c&aacute;i &#273;&#7875; ch&uacute;ng n&#7857;m &#273;&acirc;y k&ecirc;u tr&#7901;i r&#7891;i ch&uacute;ng ta &#273;i.<br />
<br />
 Song Nhi "d&#7841;" m&#7897;t ti&#7871;ng r&#7891;i ng&oacute; t&ecirc;n L&#7841;t Ma to b&eacute;o &#273;&aacute; v&agrave;o huy&#7879;t Thi&ecirc;n kh&ecirc; h&#7855;n tr&#432;&#7899;c ti&ecirc;n. T&ecirc;n L&#7841;t Ma k&ecirc;u r&uacute; l&ecirc;n.<br />
<br />
 Song Nhi l&#7841;i &#273;&#7871;n b&ecirc;n t&ecirc;n L&#7841;t Ma n&agrave;y khoa ch&acirc;n l&agrave;m b&#7897;. T&ecirc;n n&agrave;y &#273;&atilde; n&#7871;m m&ugrave;i &#273;au kh&#7893;, v&#7897;i la l&ecirc;n:<br />
<br />
 - Xin c&ocirc; n&#432;&#417;ng &#273;&#7915;ng &#273;&aacute;. Ti&#7875;u nh&acirc;n... ti&#7875;u nh&acirc;n xin n&oacute;i h&#7871;t: T&#7879; s&#432; ph&#7909; sai b&#7885;n ti&#7875;u nh&acirc;n xu&#7889;ng B&#7855;c Kinh &#273;&#432;a th&#417;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - Th&#417; &#273;&acirc;u?<br />
<br />
 L&#7841;t Ma &#273;&aacute;p :<br />
<br />
 - Th&#417; n&agrave;y... kh&ocirc;ng th&#7875; &#273;&#7875; c&aacute;c v&#7883; coi &#273;&#432;&#7907;c. N&#7871;u c&oacute; ng&#432;&#7901;i ng&oacute; th&#7845;y, t&#7879; s&#432; ph&#7909;... t&#7845;t gi&#7871;t ch&#7871;t b&#7885;n ti&#7875;u nh&acirc;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o qu&aacute;t :<br />
<br />
 - &ETH;&#432;a ra &#273;i ! Ng&#432;&#417;i kh&ocirc;ng &#273;&#432;a th&igrave; ta &#273;&aacute; cho m&#7897;t c&#432;&#7899;c.<br />
<br />
 T&ecirc;n L&#7841;t Ma n&agrave;y ch&#432;a bi&#7871;t c&ocirc;ng phu g&atilde; t&#7847;m th&#432;&#7901;ng, c&#361;ng t&#432;&#7903;ng g&atilde; gh&ecirc; g&#7899;m l&#7855;m. H&#7855;n v&#7915;a th&#7845;y g&atilde; gi&#417; ch&acirc;n l&ecirc;n, v&#7897;i n&oacute;i ngay:<br />
<br />
 - Th&#417;... kh&ocirc;ng &#7903; trong m&igrave;nh ti&#7875;u nh&acirc;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - V&#7853;y &#7903; &#273;&acirc;u? Ng&#432;&#417;i &#273;i l&#7845;y cho ta !<br />
<br />
 T&ecirc;n L&#7841;t Ma n&agrave;y kh&ocirc;ng l&agrave;m sao &#273;&#432;&#7907;c ch&#7841;y &#273;&#7871;n b&ecirc;n t&ecirc;n L&#7841;t Ma to b&eacute;o n&oacute;i ti&#7871;ng T&#7841;ng l&yacute; l&#7889; m&#7897;t h&#7891;i. T&ecirc;n L&#7841;t Ma to b&eacute;o c&#361;ng d&ugrave;ng ti&#7871;ng T&#7841;ng tr&#7843; l&#7901;i.<br />
<br />
 H&#7855;n la l&#7889;i om s&ograve;m. Nguy&ecirc;n ti&#7871;ng T&#7841;ng &#273;&atilde; kh&oacute; nghe, l&#7841;i th&ecirc;m v&agrave;o nh&#7919;ng ti&#7871;ng k&ecirc;u r&uacute; nh&#432; heo b&#7883; ch&#7885;c ti&#7871;t, c&agrave;ng khi&#7871;n cho ng&#432;&#7901;i ta kh&ocirc;ng ch&#7883;u n&#7893;i, ph&#7843;i b&#7883;t tai l&#7841;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o tuy kh&ocirc;ng hi&#7875;u h&#7855;n k&ecirc;u r&eacute;o chuy&#7879;n g&igrave; nh&#432;ng coi v&#7867; m&#7863;t c&#361;ng bi&#7871;t l&agrave; th&#7857;ng cha kia kh&ocirc;ng ch&#7883;u &#273;&#432;a th&#417;. G&atilde; li&#7873;n h&ugrave;ng h&#7893; ch&#7841;y l&#7841;i &#273;&aacute; v&agrave;o &#273;&#7847;u h&#7855;n m&#7897;t c&#432;&#7899;c.<br />
<br />
 T&ecirc;n L&#7841;t Ma to b&eacute;o ng&#7845;t x&#7881;u. M&#7897;t t&ecirc;n kh&aacute;c li&#7873;n th&ograve; tay v&agrave;o b&#7885;c h&#7855;n l&#7845;y ra m&#7897;t g&oacute;i nh&#7887; b&#7857;ng v&#7843;i d&#7847;u, c&#7847;m hai tay &#273;&#432;a cho Vi Ti&#7875;u B&#7843;o.<br />
<br />
 G&oacute;i v&#7843;i n&agrave;y kh&acirc;u r&#7845;t k&iacute;n, Vi Ti&#7875;u B&#7843;o &#273;&oacute;n l&#7845;y g&oacute;i.<br />
<br />
 Song Nhi c&#361;ng m&oacute;c trong b&#7885;c m&#7897;t g&oacute;i nh&#7887; m&#7903; l&#7845;y m&#361;i &#273;ao th&#7853;t nh&#7887; c&#7855;t ch&#7881; kh&acirc;u th&igrave; b&ecirc;n trong qu&#7843; l&agrave; m&#7897;t phong th&#417;. Ngo&agrave;i bao th&#417; vi&#7871;t hai h&agrave;ng ch&#7919; T&#7841;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - Phong th&#417; n&agrave;y &#273;&#432;a cho ai?<br />
<br />
 L&#7841;t Ma &#273;&aacute;p :<br />
<br />
 - &ETH;&#432;a cho t&#7879; s&#432; b&aacute;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o x&eacute; bao b&igrave; &#273;&aacute;nh "r&#7841;t", m&#7897;t ti&#7871;ng. Hai t&ecirc;n L&#7841;t Ma k&ecirc;u r&#7847;m l&ecirc;n.<br />
<br />
 Trong bao th&#417; c&oacute; m&#7897;t t&#7901; gi&#7845;y v&agrave;ng vi&#7871;t ch&#7919; T&#7841;ng ngo&#7857;n ngo&egrave;o ph&iacute;a d&#432;&#7899;i v&#7869; m&#7897;t &#273;&#7841;o ph&ugrave; &#273;&#7887; ch&oacute;i tr&ocirc;ng th&#7853;t c&#7893; qu&aacute;i, kh&ocirc;ng hi&#7875;u l&agrave; c&aacute;i g&igrave;.<br />
<br />
 D&ugrave; phong th&#417; c&oacute; vi&#7871;t b&#7857;ng ch&#7919; H&aacute;n, Vi Ti&#7875;u B&#7843;o c&#361;ng kh&ocirc;ng hi&#7875;u &#273;&#432;&#7907;c.<br />
<br />
 G&atilde; c&#7847;m th&#417; &#273;&#432;a cho Song Nhi h&#7887;i:<br />
<br />
 - Trong th&#417; vi&#7871;t g&igrave; v&#7853;y?<br />
<br />
 Song Nhi c&#361;ng kh&ocirc;ng hi&#7875;u quay l&#7841;i gi&#7909;c L&#7841;t Ma:<br />
<br />
 - T&#432;&#7899;ng c&ocirc;ng ta h&#7887;i trong th&#417; vi&#7871;t c&aacute;i g&igrave;? N&oacute;i mau! N&#7871;u ng&#432;&#417;i man tr&aacute; n&#7917;a c&acirc;u l&agrave; ta &#273;&aacute; v&agrave;o huy&#7879;t &#273;&#7841;o, v&#297;nh vi&#7877;n kh&ocirc;ng gi&#7843;i khai cho n&#7919;a.<br />
<br />
 T&ecirc;n L&#7841;t Ma &#273;&oacute;n l&#7845;y th&#417; coi r&#7891;i &#7845;p &uacute;ng &#273;&aacute;p :<br />
<br />
 - C&aacute;i n&agrave;y... c&aacute;i n&agrave;y...<br />
<br />
 Vi Ti&#7875;u B&#7843;o gi&#7909;c :<br />
<br />
 - N&oacute;i mau &#273;i ! C&ograve;n c&aacute;i n&agrave;y c&aacute;i kia g&igrave; n&#7919;a?<br />
<br />
 L&#7841;t Ma v&#7897;i &#273;&aacute;p :<br />
<br />
 - D&#7841; d&#7841; ! Trong th&#417; n&agrave;y n&oacute;i l&agrave; s&#432; huynh... mu&#7889;n h&#7887;i tin t&#7913;c m&#7897;t ng&#432;&#7901;i...<br />
<br />
 H&#7855;n n&oacute;i t&#7899;i &#273;&acirc;y, m&#7897;t t&ecirc;n L&#7841;t Ma kh&aacute;c b&#7895;ng c&#7845;t ti&#7871;ng l&yacute; la l&yacute; l&#7889; m&#7897;t h&#7891;i &#273;&#7875; ng&#259;n ch&#7863;n.<br />
<br />
 Song Nhi li&#7873;n nh&#7843;y v&#7885;t l&#7841;i, vung c&#432;&#7899;c, &#273;&aacute; v&agrave;o huy&#7879;t Thi&ecirc;n kh&ecirc; khi&#7871;n cho t&ecirc;n L&#7841;t Ma kia &#273;ang n&oacute;i bi&#7871;n th&agrave;nh r&#7873;n r&#297; k&ecirc;u g&agrave;o.<br />
<br />
 T&ecirc;n L&#7841;t Ma th&#7913; nh&#7845;t c&#7843; kinh th&#7845;t s&#7855;c n&oacute;i:<br />
<br />
 - Trong th&#417; &#273;&oacute; b&#7843;o... t&igrave;m ki&#7871;m m&#7897;t ng&#432;&#7901;i, nh&#432;ng b&#7885;n t&#7841;i h&#7841; ki&#7871;m lui ki&#7871;m t&#7899;i ho&agrave;i m&agrave; kh&ocirc;ng th&#7845;y, nh&#7845;t &#273;&#7883;nh... nh&#7845;t &#273;&#7883;nh y kh&ocirc;ng &#7903; Ng&#361; &ETH;&agrave;i S&#417;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y m&#7855;t t&ecirc;n L&#7841;t Ma n&agrave;y nh&#7845;p nha nh&#7845;p nh&aacute;y, mi&#7879;ng n&oacute;i &#7845;p a &#7845;p &uacute;ng th&igrave; b&#7909;ng b&#7843;o d&#7841;:<br />
<br />
 - Tuy ta kh&ocirc;ng hi&#7875;u thanh &acirc;m ch&oacute; c&#7855;n m&egrave;o k&ecirc;u c&#7911;a ch&uacute;ng, nh&#432;ng coi &#273;i&#7879;u b&#7897; c&#361;ng bi&#7871;t l&agrave; ch&uacute;ng n&oacute;i d&#7889;i. Ch&uacute;ng qu&aacute; v&#7909;ng v&#7873; th&agrave;nh ra n&oacute;i d&#7889;i c&#361;ng kh&ocirc;ng bi&#7871;t &#273;&#432;&#7901;ng . . .<br />
<br />
 G&atilde; li&#7873;n quay l&#7841;i b&#7843;o Song Nhi:<br />
<br />
 - T&ecirc;n L&#7841;t Ma n&agrave;y n&oacute;i d&#7889;i &#273;&#7875; g&#7841;t ta r&#7893;i.<br />
<br />
 Song Nhi &#273;&aacute;p :<br />
<br />
 - H&#7855;n &#273;&atilde; t&#7891;i b&#7841;i nh&#432; v&#7853;y th&igrave; kh&ocirc;ng th&#7875; dung tha &#273;&#432;&#7907;c.<br />
<br />
 Th&#7883; l&#7841;i vung ch&acirc;n &#273;&aacute; v&agrave;o huy&#7879;t Thi&ecirc;n kh&ecirc; t&ecirc;n L&#7841;t Ma n&agrave;y.<br />
<br />
 L&#7841;t Ma la l&#7889;i om s&ograve;m:<br />
<br />
 - C&ocirc; n&#432;&#417;ng... gi&#7871;t qu&aacute;ch ta &#273;i cho r&#7891;i. S&#432; huynh ta b&#7843;o n&#7871;u n&oacute;i r&otilde; nh&#7919;ng &#273;i&#7873;u trong th&#417; th&igrave;... c&#7843; ba ng&#432;&#7901;i trong ch&uacute;ng ta &#273;&#7873;u ch&#7871;t h&#7871;t... C&ocirc; ... c&ocirc; gi&#7871;t ta l&#7865; &#273;i !<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - B&#7887; m&#7863;c ch&uacute;ng n&oacute;, kh&ocirc;ng th&egrave;m h&#7887;i n&#7919;a . Ch&uacute;ng ta &#273;i th&ocirc;i !<br />
<br />
 G&atilde; c&ugrave;ng Song Nhi nh&#7843;y l&ecirc;n xe.<br />
<br />
 T&ecirc;n xa phu th&#7845;y hai ng&#432;&#7901;i nh&#7887; tu&#7893;i m&agrave; h&#7841; &#273;&#432;&#7907;c ba t&ecirc;n L&#7841;t Ma l&agrave;m cho ch&#7871;t &#273;i s&#7889;ng l&#7841;i th&igrave; kh&acirc;m ph&#7909;c v&ocirc; c&ugrave;ng !<br />
<br />
 Vi Ti&#7875;u B&#7843;o kh&#7869; n&oacute;i:<br />
<br />
 - Khi ch&uacute;ng ta &#273;&#7871;n to&agrave; th&#7883; tr&#7845;n &#7903; ph&iacute;a tr&#432;&#7899;c th&igrave; c&ocirc; n&ecirc;n c&#7843;i trang v&agrave; c&#7845;t chu&#7895;i minh ch&acirc;u n&agrave;y &#273;i.<br />
<br />
 Song Nhi h&#7887;i:<br />
<br />
 - Xin tu&acirc;n l&#7901;i t&#432;&#7899;ng c&ocirc;ng nh&#432;ng ti&#7875;u t&#7923; c&#7843;i d&#7841;ng c&aacute;ch n&agrave;o?<br />
<br />
 Vi Ti&#7875;u B&#7843;o m&#297;m c&#432;&#7901;i &#273;&aacute;p:<br />
<br />
 - C&ocirc; c&#7843;i d&#7841;ng nam trang qu&aacute;ch.<br />
<br />
 Xe &#273;i ch&#7915;ng &#273;&#432;&#7907;c h&#417;n ba ch&#7909;c d&#7863;m &#273;&#7871;n m&#7897;t to&agrave; th&#7883; tr&#7845;n l&#7899;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o cho phu xe &#273;i r&#7891;i v&agrave;o &#273;i&#7871;m ng&#7911; tr&#7885;. G&atilde; l&#7845;y b&#7841;c &#273;&#432;a ra cho Song Nhi &#273;i mua s&#7855;m qu&#7847;n &aacute;o &#273;&#7875; ho&aacute; trang.<br />
<br />
 Sau m&#7897;t l&uacute;c, Song Nhi tr&#7903; v&#7873; qu&aacute;n c&#417;m &#273;em theo qu&#7847;n &aacute;o m&#7899;i. Th&#7883; m&#7863;c qu&#7847;n &aacute;o ho&aacute; trang l&agrave;m m&#7897;t t&ecirc;n ti&#7875;u th&#432; &#273;&#7891;ng r&#7845;t ng&#7897; !<br />
<br />
 Sau khi Song Nhi c&#7843;i trang, &#273;i &#273;&#432;&#7901;ng kh&ocirc;ng ai ch&uacute; &yacute; n&#7919;a.<br />
<br />
 Tuy th&#7883; v&otilde; c&ocirc;ng cao th&acirc;m nh&#432;ng ch&#7859;ng hi&#7875;u g&igrave; v&#7873; nh&acirc;n t&igrave;nh th&#7871; c&#7889;! D&#7885;c &#273;&#432;&#7901;ng th&#7883; nh&#7845;t thi&#7871;t nghe theo ch&#7911; &yacute; c&#7911;a Vi Ti&#7875;u B&#7843;o. Nh&#432;ng ch&iacute;nh g&atilde; n&agrave;y c&#361;ng ch&#432;a t&#7915;ng tr&#7843;i m&#7845;y, &#259;n n&oacute;i th&igrave; ch&#7881; c&oacute; ba ph&#7847;n &#273;&#7913;ng &#273;&#7855;n, c&ograve;n b&#7843;y ph&#7847;n l&agrave; chuy&#7879;n b&agrave;i b&#7853;y.<br />
<br />
 M&#7897;t h&ocirc;m t&#7899;i &#273;&#7883;a gi&#7899;i t&#7881;nh Giang T&acirc;y. T&#7915; huy&#7879;n Ph&#7909; B&igrave;nh t&#7881;nh Tr&#7921;c L&#7879; &#273;i v&#7873; ph&iacute;a T&acirc;y Tr&#432;&#7901;ng Th&agrave;nh L&#297;nh &#273;&#7871;n Long To&agrave;n Quan.<br />
<br />
 Long To&agrave;n Quan l&agrave; c&#7917;a &ETH;&ocirc;ng Ng&#361; &ETH;&agrave;i S&#417;n. N&#417;i &#273;&acirc;y &#273;&#432;&#7901;ng n&uacute;i g&#7853;p gh&#7873;nh, non cao ch&oacute;t v&oacute;t, c&#7921;c k&#7923; hi&#7875;m tr&#7903;.<br />
<br />
 Ng&ocirc;i ch&ugrave;a &#273;&#7847;u ti&ecirc;n &#7903; Ng&#361; &ETH;&agrave;i S&#417;n l&agrave; ch&ugrave;a D&#361;ng To&agrave;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i th&#259;m &#273;&#432;&#7901;ng l&ecirc;n ch&ugrave;a Thanh L&#432;&#417;ng.<br />
<br />
 Nguy&ecirc;n d&atilde;y n&uacute;i Ng&#361; &ETH;&agrave;i r&#7845;t r&#7897;ng. Ch&ugrave;a Thanh L&#432;&#417;ng &#7903; v&agrave;o gi&#7919;a hai ng&#7885;n Nam &ETH;&agrave;i v&agrave; Trung &ETH;&agrave;i. T&#7915; ch&ugrave;a D&#361;ng To&agrave;n v&agrave;o &#273;&#7871;n ch&ugrave;a Thanh L&#432;&#417;ng l&#7897; tr&igrave;nh h&atilde;y c&ograve;n xa l&#7855;m.<br />
<br />
 T&#7889;i h&ocirc;m &#7845;y Vi Ti&#7875;u B&#7843;o v&agrave; Song Nhi v&agrave;o tr&#7885; &#7903; L&#432; gia trang, c&#7841;nh ch&ugrave;a D&#361;ng To&agrave;n. Hai ng&#432;&#7901;i &#259;n h&#7871;t m&#7897;t b&aacute;t th&#7883;t c&#7915;u bung.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; t&#7899;i l&uacute;c ban ng&agrave;y h&#7887;i th&#259;m &#273;&#432;&#7901;ng &#7901; ch&ugrave;a D&#361;ng To&agrave;n th&igrave; nh&agrave; s&#432; th&#7845;y g&atilde; nh&#7887; tu&#7893;i li&#7873;n l&#7897; v&#7867; khinh khi l&#7841;t l&#7869;o, kh&ocirc;ng mu&#7889;n ti&#7871;p chuy&#7879;n.<br />
<br />
 Nh&agrave; s&#432; &#273;&atilde; kh&ocirc;ng cho bi&#7871;t &#273;&#432;&#7901;ng l&ecirc;n Thanh L&#432;&#417;ng c&ograve;n h&#7887;i l&#7841;i: "&ETH;&#432;&#7901;ng v&agrave;o ch&ugrave;a Thanh L&#432;&#417;ng v&#7915;a xa v&#7915;a hi&#7875;m tr&#7903;, ng&#432;&#417;i t&#7899;i &#273;&oacute; l&agrave;m chi?"<br />
<br />
 G&atilde; ngh&#297; t&#7899;i &#273;&acirc;y r&#7891;i t&#7921; nh&#7911;:<br />
<br />
 - Ta t&igrave;m &#273;&#7871;n ch&ugrave;a Thanh L&#432;&#417;ng m&agrave; mu&#7889;n g&#7863;p Thu&#7853;n Tr&#7883; Ho&agrave;ng &#273;&#7871; c&#361;ng kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng. V&#7853;y ta ph&#7843;i lo bi&#7879;n ph&aacute;p tr&#432;&#7899;c m&#7899;i &#273;&#432;&#7907;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a u&#7889;ng tr&agrave; v&#7915;a l&#7849;m b&#7849;m:<br />
<br />
 - C&oacute; b&#7841;c l&agrave;m chi m&agrave; ch&#7859;ng &#273;&#432;&#7907;c? S&#7889; &#273;&ocirc;ng nh&agrave; s&#432; &#273;&#7873;u th&iacute;ch ti&#7873;n.<br />
<br />
 G&atilde; th&#432;&#7901;ng nghe th&#7847;y &#273;&#7893; n&oacute;i chuy&#7879;n Th&#7911;y H&#7917;: L&#7895; Tr&iacute; Th&acirc;m l&ecirc;n n&uacute;i Ng&#361; &ETH;&agrave;i xu&#7845;t gia &#273;&#7847;u Ph&#7853;t. Tri&#7879;u vi&ecirc;n ngo&#7841;i b&#7889; th&iacute; r&#7845;t nhi&#7873;u ti&#7873;n cho nh&agrave; ch&ugrave;a, n&ecirc;n L&#7895; Tr&iacute; Th&acirc;m n&aacute;o lo&#7841;n ch&#7889;n thi&#7873;n m&ocirc;n, n&agrave;o u&#7889;ng r&#432;&#7907;u, n&agrave;o &#259;n th&#7883;t ch&oacute;,m&agrave; l&atilde;o ho&agrave; th&#432;&#7907;ng c&#361;ng kh&ocirc;ng n&#7893;i gi&#7853;n.<br />
<br />
 G&atilde; li&#7873;n &#273;&#7883;nh b&#7909;ng:<br />
<br />
 - Ph&#7843;i r&#7891;i! Ta gi&#7843; v&#7901; xin l&#7853;p &#273;&agrave;n tr&agrave;ng, v&agrave;o ch&ugrave;a vung v&atilde;i ti&#7873;n b&#7841;c r&#7891;i m&#432;&#7907;n c&#7899; &#7903; l&#7923;, ch&#7855;c l&atilde;o ho&agrave; th&#432;&#7907;ng c&#361;ng ch&#7859;ng &#273;u&#7893;i ta &#273;i.<br />
<br />
 Nh&#432;ng sau khi hai ng&#432;&#7901;i v&agrave;o khu v&#7921;c n&uacute;i non r&#7891;i th&igrave; ngo&agrave;i ch&ugrave;a chi&#7873;n kh&ocirc;ng c&ograve;n m&#7897;t th&#7883; tr&#7845;n l&#7899;n n&agrave;o. Th&#7853;m ch&iacute; c&oacute; t&#7845;m ng&acirc;n phi&#7871;u n&#259;m tr&#259;m l&#7841;ng b&#7841;c c&#361;ng kh&ocirc;ng &#273;&#7893;i &#273;&#432;&#7907;c.<br />
<br />
 Hai ng&#432;&#7901;i &#273;&agrave;nh tr&#7903; l&#7841;i Long To&agrave;n quan, v&#7873; huy&#7879;n Ph&#7909; B&igrave;nh &#273;&#7893;i b&#7841;c . &ETH;&#7891;ng th&#7901;i Vi Ti&#7875;u B&#7843;o v&agrave; Song Nhi mua qu&#7847;n &aacute;o m&#7899;i r&#7845;t di&ecirc;m d&uacute;a &#273;&#7875; m&#7863;c.<br />
<br />
 B&#7845;t gi&aacute;c g&atilde; t&#7921; nh&#7911;:<br />
<br />
 - Ta mu&#7889;n m&#7903; &#273;&agrave;n tr&agrave;ng m&agrave; ch&#7859;ng hi&#7875;u g&igrave; r&aacute;o th&igrave; e r&#7857;ng s&#7869; b&#7883; l&#7897; t&#7849;y. V&#7853;y ta c&#7847;n di&#7877;n t&#7853;p tr&#432;&#7899;c m&#7897;t phen.<br />
<br />
 G&atilde; li&#7873;n v&agrave;o m&#7897;t ng&ocirc;i ch&ugrave;a trong n&#7897;i th&agrave;nh huy&#7879;n Ph&#7909; B&igrave;nh. G&atilde; &#273;&#7871;n d&#7853;p &#273;&#7847;u l&#7841;y tr&#432;&#7899;c Ph&#7853;t B&#7891; T&aacute;t, b&#7895;ng th&#7845;y m&#7897;t nh&agrave; s&#432; c&#7847;m quy&#7875;n s&#7893; c&uacute;ng ti&#7873;n &#273;&#432;a ra.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - T&#7841;i h&#7841; mu&#7889;n b&#7889; th&iacute; l&agrave; b&#7889; th&iacute;, h&agrave; t&#7845;t ph&#7843;i vi&#7871;t g&igrave; n&#7919;a?<br />
<br />
 G&atilde; l&#7845;y ra hai &#273;&#7881;nh b&#7841;c n&#259;m ch&#7909;c l&#7841;ng &#273;&#432;a cho nh&agrave; s&#432;.<br />
<br />
 Nh&agrave; s&#432; gi&#7853;t m&igrave;nh kinh h&atilde;i ngh&#297; b&#7909;ng:<br />
<br />
 - V&#7883; ti&#7875;u th&iacute; ch&#7911; n&agrave;y th&#7853;t l&agrave; ph&uacute;c h&#7853;u hi&#7871;m c&oacute; &#7903; &#273;&#7901;i.<br />
<br />
 Nh&agrave; s&#432; li&#7873;n t&#7841; &#417;n lu&ocirc;n mi&#7879;ng m&#7901;i v&agrave;o trai ph&ograve;ng kho&#7843;n &#273;&atilde;i c&#417;m chay.<br />
<br />
 L&uacute;c Vi Ti&#7875;u B&#7843;o &#259;n c&#417;m, ph&#432;&#417;ng tr&#432;&#7907;ng ho&agrave; th&#432;&#7907;ng ng&#7891;i b&ecirc;n b&#7891;i ti&#7871;p n&#7913;c n&#7903; t&aacute;n d&#432;&#417;ng ti&#7875;u &#273;&agrave;n vi&#7879;t l&ograve;ng th&agrave;nh k&iacute;nh Ph&#7853;t, t&#7845;t &#273;&#432;&#7907;c &#273;&#7913;c B&#7891; T&aacute;t b&#7843;o h&#7897; &#273;&#7897; tr&igrave;: ng&agrave;y sau t&ecirc;n &#273;&#7873; b&#7843;ng h&#7893;, &#273;&#7895; t&#7899;i Tr&#7841;ng nguy&ecirc;n. Con ch&aacute;u &#273;&#7847;y &#273;&agrave;n &#273;&#7847;y &#273;&#7889;ng, ph&uacute;c l&#7897;c v&ocirc; c&ugrave;ng !<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i th&#7847;m ngh&#297; b&#7909;ng :<br />
<br />
 - Nh&agrave; s&#432; mu&#7889;n n&#7883;nh b&#7907; ta c&aacute;ch n&agrave;o c&#361;ng &#273;&#432;&#7907;c, nh&#432;ng ta m&ugrave; ch&#7919; m&agrave; b&#7843;o &#273;&#7895; &#273;&#7871;n Tr&#7841;ng nguy&ecirc;n th&igrave; th&#7853;t ch&#7859;ng kh&aacute;c g&igrave; ch&#7917;i v&agrave;o m&#7863;t m&igrave;nh.<br />
<br />
 G&atilde; li&#7873;n &#273;i v&agrave;o chuy&#7879;n :<br />
<br />
 - B&#7841;ch l&atilde;o ho&agrave; th&#432;&#7907;ng . Ti&#7875;u t&#7917; mu&#7889;n m&#7903; m&#7897;t &#273;&agrave;n tr&agrave;ng &#7903; Ng&#361; &ETH;&agrave;i S&#417;n m&agrave; ch&#7859;ng hi&#7875;u g&igrave; v&#7873; chuy&#7879;n l&#7853;p &#273;&agrave;n, xin l&atilde;o ho&agrave; th&#432;&#7907;ng ch&#7881; gi&aacute;o cho.<br />
<br />
 Ph&#432;&#417;ng tr&#432;&#7907;ng ho&agrave; th&#432;&#7907;ng nghe n&oacute;i &#273;&#7871;n chuy&#7879;n m&#7903; &#273;&agrave;n tr&agrave;ng li&#7873;n &#273;&aacute;p :<br />
<br />
 - N&agrave;y th&iacute; ch&#7911;. Ch&ugrave;a chi&#7873;n kh&#7855;p thi&ecirc;n h&#7841; &#273;&#7873;u th&#7901; ph&#432;&#7907;ng &#273;&#7913;c B&#7891; T&aacute;t. N&#7871;u th&iacute; ch&#7911; mu&#7889;n m&#7903; &#273;&agrave;n tr&agrave;ng th&igrave; ngay t&#7879; t&#7921; &#273;&acirc;y c&#361;ng l&agrave;m &#273;&#432;&#7907;c &#273;&#7871;n n&#417;i &#273;&#7871;n ch&#7889;n. B&#7847;n t&#259;ng s&#7869; v&igrave; th&iacute; ch&#7911; nh&#7845;t thi&#7871;t chu&#7849;n b&#7883; m&#7885;i vi&#7879;c th&#7853;t chu &#273;&aacute;o. Th&iacute; ch&#7911; b&#7871;t t&#7845;t ph&#7843;i l&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n cho v&#7845;t v&#7843;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c ! Ti&#7875;u t&#7917; &#273;&atilde; c&oacute; t&acirc;m nguy&#7879;n m&#7903; &#273;&agrave;n tr&agrave;ng t&#7841;i Ng&#361; &ETH;&agrave;i S&#417;n.<br />
<br />
 G&atilde; l&#7845;y ra n&#259;m ch&#7909;c l&#7841;ng b&#7841;c n&oacute;i ti&#7871;p:<br />
<br />
 - Ti&#7875;u t&#7917; t&iacute;nh th&#7871; n&agrave;y: l&atilde;o ho&agrave; th&#432;&#7907;ng m&#432;&#7899;n cho m&#7897;t ng&#432;&#7901;i theo ti&#7875;u t&#7917; l&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n &#273;&#7875; gi&uacute;p vi&#7879;c. N&#259;m ch&#7909;c l&#7841;ng b&#7841;c n&agrave;y l&agrave; &#273;&#7875; th&ugrave; lao cho ng&#432;&#7901;i &#273;&oacute;<br />
<br />
 L&atilde;o ho&agrave; th&#432;&#7907;ng m&#7915;ng qu&aacute; n&oacute;i ngay:<br />
<br />
 - C&aacute;i &#273;&oacute; d&#7877; l&#7855;m! C&aacute;i &#273;&oacute; d&#7877; l&#7855;m!<br />
<br />
 Nh&agrave; s&#432; c&oacute; ng&#432;&#7901;i bi&#7875;u &#273;&#7879; l&agrave;m qu&#7843;n l&yacute; t&agrave;i s&#7843;n trong ch&ugrave;a. Nh&#7845;t thi&#7871;t m&#7885;i vi&#7879;c thu l&#7907;i c&ugrave;ng mua &#273;&#7891; v&#7853;t &#273;&#7873;u do tay h&#7855;n l&agrave;m h&#7871;t. H&#7855;n kh&ocirc;ng ph&#7843;i l&agrave; ho&agrave; th&#432;&#7907;ng.<br />
<br />
 Nh&agrave; s&#432; gi&agrave; li&#7873;n g&#7885;i bi&#7875;u &#273;&#7879; t&#7899;i ra m&#7855;t Vi Ti&#7875;u B&#7843;o. H&#7855;n h&#7885; Vu &#7903; h&agrave;ng th&#7913; t&aacute;m n&ecirc;n g&#7885;i l&agrave; Vu B&aacute;t, mang ngo&#7841;i hi&#7879;u l&agrave; Thi&#7871;u Nh&#7845;t Ho&#7841;ch (thi&#7871;u m&#7897;t n&eacute;t).<br />
<br />
 Nguy&ecirc;n ch&#7919; Vu th&ecirc;m v&agrave;o m&#7897;t n&eacute;t th&igrave; th&agrave;nh ch&#7919; V&#432;&#417;ng, Vu B&aacute;t th&agrave;nh ra V&#432;&#417;ng B&aacute;t (ti&#7871;ng Trung Hoa g&#7885;i nh&#7919;ng qu&acirc;n ba que x&#7887; l&aacute;, &#273;&ecirc; h&egrave;n t&#7891;i b&#7841;i l&agrave; V&#432;&#417;ng B&aacute;t) .<br />
<br />
 Vu B&aacute;t m&#7899;i n&oacute;i v&agrave;i c&acirc;u &#273;&atilde; c&ugrave;ng Vi Ti&#7875;u B&#7843;o &yacute; h&#7907;p t&acirc;m &#273;&#7847;u.<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&#7915; nh&#7887; &#273;&atilde; &#273;&aacute;nh b&#7841;n v&#7899;i b&#7885;n ti&#7875;u nh&acirc;n qu&ecirc; m&ugrave;a. L&acirc;u nay m&#7899;i g&#7863;p &#273;&#432;&#7907;c Vu B&aacute;t &#7903; huy&#7879;n Ph&#7909; B&igrave;nh khi&#7871;n g&atilde; vui s&#432;&#7899;ng, kh&aacute;c n&agrave;o ho&agrave;n c&#7843;nh 'tha h&#432;&#417;ng ng&#7897; c&#7889; tri" .<br />
<br />
 Vu B&aacute;t theo Vi Ti&#7875;u B&#7843;o v&#7873; qu&aacute;n tr&#7885;. G&atilde; l&#7845;y b&#7841;c ra &#273;&#432;a cho h&#7855;n &#273;i mua v&#7853;t d&#7909;ng .<br />
<br />
 Vu B&aacute;t th&#7845;y b&#7841;c tr&#7855;ng ng&#7847;n, c&#432;&#7901;i h&iacute;p m&#7855;t l&#7841;i.<br />
<br />
 Vu B&aacute;t &#273;i mua &#273;&#7911; &#273;&#7891;, ch&iacute;nh g&atilde; c&#361;ng m&#7863;c m&#7897;t b&#7897; qu&#7847;n &aacute;o m&#7899;i tr&#7903; v&#7873; n&oacute;i:<br />
<br />
 - Vi t&#432;&#7899;ng c&ocirc;ng! Vi t&#432;&#7899;ng c&ocirc;ng l&agrave; m&#7897;t &#273;&#7841;i t&agrave;i ch&#7911; m&agrave; t&#7841;i h&#7841; l&agrave; k&#7867; t&ugrave;y t&ugrave;ng,c&#7847;n ph&#7843;i m&#7863;c cho coi &#273;&#432;&#7907;c, c&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng? B&#7897; qu&#7847;n &aacute;o n&agrave;y ki&ecirc;m c&#7843; gi&agrave;y m&#361; b&#7845;t qu&aacute; h&#7871;t c&oacute; ba l&#7841;ng r&#432;&#7905;i b&#7841;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o cho l&agrave; h&#7855;n n&oacute;i c&oacute; l&yacute;, li&#7873;n b&#7843;o h&#7855;n &#273;&#7871;n ti&#7879;m mua cho g&atilde; v&agrave; Song Nhi m&#7845;y b&#7897; qu&#7847;n &aacute;o sang tr&#7885;ng.<br />
<br />
 Ba ng&#432;&#7901;i x&uacute;ng x&iacute;nh l&ecirc;n &#273;&#432;&#7901;ng t&#7899;i Long To&agrave;n Quan. Theo sau l&agrave; t&aacute;m t&ecirc;n phu g&aacute;nh &#273;&#7891; v&#7853;t h&agrave;nh l&#7877; c&ugrave;ng l&#432;&#417;ng th&#7921;c, theo &#273;&#432;&#7901;ng l&#7899;n th&#7859;ng xu&#7889;ng ph&iacute;a Nam.<br />
<br />
 &ETH;o&agrave;n ng&#432;&#7901;i chuy&#7875;n v&agrave;o n&uacute;i Ng&#361; &ETH;&agrave;i r&#7891;i ch&#432;a &#273;&#432;&#7907;c v&agrave;i d&#7863;m &#273;&atilde; t&#7899;i m&#7897;t ng&ocirc;i ch&ugrave;a. Sau ch&ugrave;a D&#361;ng To&agrave;n &#273;&#7871;n ch&ugrave;a &ETH;&agrave;i L&#7897;c. R&#7891;i qua ch&ugrave;a Th&#7841;ch Ph&#7853;t, ch&ugrave;a Ph&#7893; T&#7871;, ch&ugrave;a C&#7893; Ph&#7853;t, ch&ugrave;a Kinl C&#432;&#417;ng, ch&ugrave;a B&#7841;ch V&acirc;n, ch&ugrave;a Kim &ETH;&#259;ng &#273;&#7871;n ch&ugrave;a Linh C&#7843;nh.<br />
<br />
 &ETH;&ecirc;m h&ocirc;m &#7845;y &#273;o&agrave;n ng&#432;&#7901;i ng&#7911; tr&#7885; &#7903; ch&ugrave;a Linh C&#7843;nh. S&aacute;ng s&#7899;m h&ocirc;m sau ng&#432;&#7907;c l&ecirc;n h&#432;&#7899;ng B&#7855;c m&agrave; ti&#7871;n &#273;&#7871;n ch&ugrave;a Kim C&aacute;c. Sau ch&ugrave;a K&#7913;n C&aacute;c r&#7869; v&#7873; ph&iacute;a T&acirc;y m&#7845;y d&#7863;m n&#7919;a l&agrave; ch&ugrave;a Thanh L&#432;&#417;ng.<br />
<br />
 Ch&ugrave;a Thanh L&#432;&#417;ng &#7903; tr&ecirc;n ng&#7885;n Thanh L&#432;&#417;ng. Ng&ocirc;i ch&ugrave;a n&agrave;y so v&#7899;i nh&#7919;ng ch&ugrave;a &#273;&atilde; g&#7863;p &#7903; d&#7885;c &#273;&#432;&#7901;ng c&#361;ng ch&#7859;ng th&#7845;y g&igrave; l&agrave; h&ugrave;ng v&#297; cho l&#7855;m.<br />
<br />
 Vi Ti&#7875;u B&#7843;o coi b&#7873; ngo&agrave;i c&oacute; &yacute; th&#7845;t v&#7885;ng, b&#7909;ng b&#7843;o d&#7841;:<br />
<br />
 - &ETH;&#7913;c Ho&agrave;ng &#273;&#7871; xu&#7845;t gia &#273;&#7847;u Ph&#7853;t nh&#7845;t &#273;&#7883;nh ph&#7843;i l&#7921;a ch&#7885;n ch&ugrave;a l&#7899;n nh&#7845;t v&agrave; &#273;&#7865;p nh&#7845;t m&agrave; tu, sao Thu&#7853;n Tr&#7883; Ho&agrave;ng &#273;&#7871; l&#7841;i tu &#7903; ng&ocirc;i ch&ugrave;a t&#7847;m th&#432;&#7901;ng n&agrave;y? E r&#7857;ng l&atilde;o H&#7843;i con r&ugrave;a &#273;ui m&#7855;t n&oacute;i l&aacute;o, ch&#7913; kh&ocirc;ng ph&#7843;i Thu&#7853;n Tr&#7883; Ho&agrave;ng &#273;&#7871; l&agrave;m ho&agrave; th&#432;&#7907;ng &#7903; &#273;&acirc;y.<br />
<br />
 Vu B&aacute;t ti&#7871;n qua c&#7917;a s&#417;n m&ocirc;n t&igrave;m tri kh&aacute;ch t&#259;ng (nh&agrave; s&#432; chuy&ecirc;n vi&#7879;c ti&#7871;p kh&aacute;ch) n&oacute;i cho hay Vi &#273;&#7841;i quan nh&acirc;n &#7903; th&agrave;nh B&#7855;c Kinh &#273;&#7871;n xin m&#7903; &#273;&agrave;n tr&agrave;ng, &#259;n chay ni&#7879;m Ph&#7853;t.<br />
<br />
 Tri kh&aacute;ch t&#259;ng th&#7845;y &#273;o&agrave;n ng&#432;&#7901;i &#259;n m&#7863;c hch s&#7921; l&#7841;i c&oacute; t&aacute;m g&aacute;nh &#273;&#7891; &#273;i theo li&#7873;n m&#7901;i kh&aacute;ch v&agrave;o s&#7843;nh &#273;&#432;&#7901;ng d&ugrave;ng tr&agrave; v&agrave; ng&#7891;i ch&#7901; &#273;&#7875; &#273;i b&aacute;o v&#7899;i ph&#432;&#417;ng tr&#432;&#7907;ng.<br />
<br />
 Ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a n&agrave;y l&agrave; Tr&#7915;ng Quang l&atilde;o ho&agrave; th&#432;&#7907;ng ra nh&agrave; &#273;ai s&#7843;nh c&ugrave;ng Vi Ti&#7875;u B&#7843;o t&#432;&#417;ng ki&#7871;n r&#7891;i h&#7887;i:<br />
<br />
 - Kh&ocirc;ng hi&#7875;u th&iacute; ch&#7911; mu&#7889;n m&#7903; &#273;&agrave;n tr&agrave;ng v&#7873; vi&#7879;c g&igrave;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o ng&oacute; th&#7845;y Tr&#7915;ng Quang ph&#432;&#417;ng tr&#432;&#7907;ng ng&#432;&#7901;i cao l&ecirc;u ngh&ecirc;u g&agrave;y nh&#432; q&#7909;e c&#7911;i, c&#7863;p m&#7855;t n&#7917;a nh&#7855;m n&#7917;a m&#7903;, d&#432;&#7901;ng nh&#432; ch&#7859;ng tinh anh ch&uacute;t n&agrave;o, g&atilde; l&#7841;i c&agrave;ng ng&#7845;m ng&#7847;m th&#7853;t v&#7885;ng, &#273;&aacute;p :<br />
<br />
 - &ETH;&#7879; t&#7917; mu&#7889;n th&#7881;nh c&#7847;u &#273;&#7841;i ho&agrave; th&#432;&#7907;ng l&#7853;p &#273;&agrave;n tr&agrave;ng c&uacute;ng b&#7843;y &#273;&ecirc;m ng&agrave;y &#273;&#7875; c&#7847;u si&ecirc;u &#273;&#7897; cho vong ph&#7909; c&ugrave;ng m&#7845;y v&#7883; b&#7857;ng h&#7919;u qu&aacute; c&#7889;.<br />
<br />
 Tr&#7915;ng Quang &#273;&#7841;i ho&agrave; th&#432;&#7907;ng l&#7841;i h&#7887;i:<br />
<br />
 - &#7902; th&agrave;nh B&#7855;c Kinh c&oacute; nhi&#7873;u ch&ugrave;a l&#7899;n m&agrave; &#7903; Ng&#361; &ETH;&agrave;i S&#417;n c&#361;ng l&#7855;m ch&ugrave;a chi&#7873;n. Kh&ocirc;ng hi&#7875;u t&#7841;i sao th&iacute; ch&#7911; kh&ocirc;ng m&#7903; &#273;&agrave;n tr&agrave;ng ngay &#7903; B&#7855;c Kinh m&agrave; l&#7841;i l&#7863;n l&#7897;i &#273;&#432;&#7901;ng xa l&ecirc;n t&#7853;n Ng&#361; &ETH;&agrave;i S&#417;n n&agrave;y?<br />
<br />
 Vi Ti&#7875;u B&#7843;o bi&#7871;t th&#7871; n&agrave;o c&#361;ng b&#7883; h&#7887;i c&acirc;u n&agrave;y, n&ecirc;n &#273;&atilde; b&agrave;n v&#7899;i Vu B&aacute;t t&#7915; tr&#432;&#7899;c. G&atilde; &#273;&aacute;p ngay:<br />
<br />
 - &ETH;&ecirc;m r&#7857;m th&aacute;ng tr&#432;&#7899;c gia m&#7851;u n&#7857;m m&#417; th&#7845;y ti&ecirc;n ph&#7909; v&#7873; b&aacute;o m&#7897;ng n&oacute;i l&agrave; h&#7891;i sinh ti&#7873;n &#273;&atilde; l&agrave;m n&ecirc;n t&#7897;i nghi&#7879;t th&acirc;m tr&#7885;ng, ph&#7843;i &#273;&#7871;n l&#7853;p &#273;&agrave;n ni&#7879;m kinh b&#7843;y ng&agrave;y b&#7843;y &#273;&ecirc;m m&#7899;i ti&ecirc;u tai gi&#7843;i n&#7841;n v&agrave; ti&ecirc;n ph&#7909; m&#7899;i kh&#7887;i b&#7883; giam c&#7847;m trong &#273;&#7883;a ng&#7909;c ch&#7883;u nh&#7919;ng h&igrave;nh ph&#7841;t c&#7921;c k&#7923; kh&#7893; n&atilde;o !<br />
<br />
 Vi Ti&#7875;u B&#7843;o ch&#7859;ng bi&#7871;t ph&#7909; th&acirc;n l&agrave; ai m&agrave; c&#361;ng kh&ocirc;ng hi&#7875;u y &#273;&atilde; ch&#7871;t r&#7891;i hay c&ograve;n s&#7889;ng, n&ecirc;n l&uacute;c g&atilde; n&oacute;i c&acirc;u n&agrave;y kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&#7843;i c&#432;&#7901;i th&#7847;m.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

