<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 96</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Ti&#7875;u th&aacute;i gi&aacute;m &#273;&#7843; th&#432;&#417;ng C&ocirc;ng ch&uacute;a</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o &#273;&#7845;m m&#7845;y quy&#7873;n n&#7919;a, c&ocirc;ng ch&uacute;a l&#7841;i b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i kh&igrave; kh&igrave;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y l&agrave;m l&#7841; t&#7921; h&#7887;i:<br />
 - Ta &#273;&aacute;nh m&#7841;nh th&#7871; m&agrave; sao th&#7883; kh&ocirc;ng kh&oacute;c m&agrave; l&#7841;i c&#432;&#7901;i?<br />
 G&atilde; li&#7873;n r&uacute;t &#273;ao tru&#7925; th&#7911; &#7903; b&agrave;n ch&acirc;n ra, ch&#7881; v&agrave;o c&#7893; n&agrave;ng. Tay tr&aacute;i g&atilde; l&#7853;t ng&#432;&#7901;i n&agrave;ng l&ecirc;n, qu&aacute;t h&#7887;i:<br />
 - Mi c&#432;&#7901;i g&igrave; v&#7853;y?<br />
 G&atilde; th&#7845;y c&ocirc;ng ch&uacute; m&#7903; m&#7855;t ti h&iacute;, m&#7863;t h&iacute; h&#7917;ng t&#7921;a h&#7891; th&#7853;t t&igrave;nh r&#7845;t khoan kho&aacute;i ch&#7913; kh&ocirc;ng ph&#7843;i gi&#7843; v&#7901;. L&#7841;i nghe n&agrave;ng c&#7845;t gi&#7885;ng &ocirc;n nhu &#273;&aacute;p:<br />
 - Ng&#432;&#417;i &#273;&#7915;ng &#273;&aacute;nh m&#7841;nh qu&aacute; nh&#432; v&#7853;y m&agrave; c&#361;ng &#273;&#7915;ng &#273;&aacute;nh kh&#7869;.<br />
 Vi Ti&#7875;u B&#7843;o ng&#417; ng&aacute;c, ch&#7881; s&#7907; n&agrave;ng t&#7921; nhi&ecirc;n thi h&agrave;nh ngu&#7925; k&#7871;, ch&acirc;n ph&#7843;i g&atilde; v&#7851;n &#273;&#7841;p l&ecirc;n ng&#432;&#7901;i n&agrave;ng, l&#7899;n ti&#7871;ng qu&aacute;t:<br />
 - Ng&#432;&#417;i gi&#7903; tr&ograve; g&igrave; l&atilde;o gia c&#361;ng kh&ocirc;ng m&#7855;c l&#7915;a &#273;&acirc;u.<br />
 C&ocirc;ng ch&uacute;a n&#7843;y ng&#432;&#7901;i, m&#361;i kh&#7883;t kh&#7883;t m&#7845;y ti&#7871;ng, t&#7921;a h&#7891; &#273;&#7883;nh nh&#7843;y l&ecirc;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i qu&aacute;t:<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c c&#7917; &#273;&#7897;ng .<br />
 Tay g&atilde; &#273;&#7849;y m&#7841;nh v&agrave;o c&#7893; n&agrave;ng m&#7897;t c&aacute;i, n&agrave;ng l&#7841;i t&eacute; xu&#7889;ng. Vi Ti&#7875;u B&#7843;o th&#7845;y nh&#7919;ng v&#7871;t th&#432;&#417;ng &#273;au nh&oacute;i t&#7915;ng h&#7891;i, g&atilde; t&#7913;c gi&#7853;n hai tay t&aacute;t " b&#7889;p b&#7889;p" li&#7873;n b&#7889;n ph&aacute;t.<br />
<br />
 C&ocirc;ng ch&uacute;a l&#7841;i b&#7853;t l&ecirc;n nh&#7919;ng ti&#7871;ng h&iacute;ch h&iacute;ch, t&#7921;a h&#7891; khoan kho&aacute;i v&ocirc; c&ugrave;ng .<br />
<br />
 N&agrave;ng nh&#7865; nh&agrave;ng n&oacute;i:<br />
 - T&ecirc;n th&aacute;i gi&aacute;m ph&#7843;i gi&oacute; n&agrave;y . &ETH;&#7915;ng &#273;&aacute;nh v&agrave;o m&#7863;t ta. Th&aacute;i H&#7853;u nh&igrave;n th&#7845;y th&#432;&#417;ng t&iacute;ch th&igrave; e r&#7857;ng n&oacute;i d&#7889;i kh&ocirc;ng tr&ocirc;i.<br />
 Vi Ti&#7875;u B&#7843;o tho&aacute; m&#7841;:<br />
 - Qu&acirc;n &#273;&#7881; ng&#7921;a th&#7889;i tha n&agrave;y! Mi l&agrave; h&#7841;ng ti ti&#7879;n, c&agrave;ng ch&#7883;u &#273;&ograve;n c&agrave;ng sung s&#432;&#7899;ng ph&#7843;i kh&ocirc;ng?<br />
 N&oacute;i r&#7891;i g&atilde; c&#7847;m c&aacute;nh tay tr&aacute;i n&agrave;ng v&#7863;n li&#7873;n hai c&aacute;i. C&ocirc;ng ch&uacute;a la l&ecirc;n m&#7845;y ti&#7871;ng " &#7889;i &#7889;i". N&agrave;ng nh&#259;n m&agrave;y m&agrave; trong kho&eacute; m&#7855;t v&#7851;n c&oacute; &yacute; c&#432;&#7901;i c&#7907;t ch&#7913; kh&ocirc;ng ra chi&#7873;u &#273;au &#273;&#7899;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - Con m&#7865; n&oacute;! Mi sung s&#432;&#7899;ng l&#7855;m ph&#7843;i kh&ocirc;ng?<br />
 C&ocirc;ng ch&uacute;a kh&ocirc;ng &#273;&aacute;p, t&#7915; t&#7915; nh&#7855;m m&#7855;t l&#7841;i. &ETH;&#7897;t nhi&ecirc;n n&agrave;ng vung ch&acirc;n &#273;&aacute; v&agrave;o sau l&#432;ng Vi Ti&#7875;u B&#7843;o , &#273;&uacute;ng ch&#7895; b&#7883; th&#432;&#417;ng. G&atilde; &#273;au qu&aacute; ch&#7891;m l&ecirc;n, &#273;&egrave; hai vai n&agrave;ng xu&#7889;ng. G&atilde; nghi&#7871;n r&#259;ng b&#7865;o th&#7853;t m&#7841;nh v&agrave;o c&aacute;nh tay, &#273;&#7847;u vai, tr&#432;&#7899;c ng&#7921;c v&agrave; d&#432;&#7899;i b&#7909;ng n&agrave;ng.<br />
<br />
 C&ocirc;ng ch&uacute;a n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch v&agrave; l&#7899;n ti&#7871;ng la:<br />
 - T&ecirc;n th&aacute;i gi&aacute;m ch&#7871;t &#273;&acirc;m n&agrave;y .. Ti&#7875;u th&aacute;i gi&aacute;m .. H&#7843;o c&ocirc;ng c&ocirc;ng ! ..H&#7843;o ca ca! .. Ng&#432;&#417;i tha ta qu&aacute;ch Ta.. ta &#259;n kh&ocirc;ng ti&ecirc;u r&#7891;i.<br />
 N&agrave;ng la b&#7857;ng m&#7897;t gi&#7885;ng &ocirc;n nhu nghe r&#7845;t l&#7885;t tai. Vi Ti&#7875;u B&#7843;o th&#7845;y b&acirc;ng khu&acirc;ng trong d&#7841;.<br />
<br />
 G&atilde; l&#7849;m b&#7849;m:<br />
 - Ti&#7871;ng th&#7883; k&ecirc;u g&#7885;i ch&#7859;ng kh&aacute;c g&igrave; Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng n&oacute;i chuy&#7879;n t&igrave;nh t&#7913; v&#7899;i ta khi &#273;i thuy&#7873;n tr&ecirc;n m&#7863;t bi&#7875;n. L&#7917;a h&#7853;n trong l&ograve;ng g&atilde; gi&#7843;m &#273;i r&#7845;t nhi&#7873;u.<br />
 Nh&#432;ng g&atilde; v&#7851;n kh&ocirc;ng hi&#7875;u ch&#7911; &yacute; c&#7911;a c&ocirc;ng ch&uacute;a ra sao. Ng&#7851;m ngh&#297; m&#7897;t l&aacute;t r&#7891;i g&atilde; h&agrave;nh &#273;&#7897;ng theo c&aacute;ch c&#7911;a c&ocirc;ng ch&uacute;a v&#7915;a r&#7891;i. G&atilde; c&#7903;i d&acirc;y l&#432;ng n&agrave;ng ra, c&#7897;t ch&acirc;n tay n&agrave;ng l&#7841;i.<br />
<br />
 C&ocirc;ng ch&uacute;a c&#432;&#7901;i h&#7887;i:<br />
 - G&atilde; ti&#7875;u qu&#7927; ch&#7871;t ch&eacute;m n&agrave;y. Ng&#432;&#417;i l&agrave;m g&igrave; v&#7853;y?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &ETH;&#7875; ng&#432;&#417;i mu&#7889;n h&#7841;i ng&#432;&#7901;i c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c .<br />
 G&atilde; &#273;&#7913;ng d&#7853;y th&#7903; h&#7891;ng h&#7897;c, kh&#7855;p m&igrave;nh &#273;au &#273;&#7899;n l&#7841;i mu&#7889;n ng&#7845;t &#273;i.<br />
<br />
 C&ocirc;ng ch&uacute;a c&#432;&#7901;i h&#7887;i:<br />
 - Ti&#7875;u Qu&#7871; T&#7917;! B&#7919;a nay &#273;&ugrave;a gi&#7905;n h&#7843; h&ecirc; r&#7891;i. Ng&#432;&#417;i c&ograve;n &#273;&aacute;nh ta n&#7919;a hay th&ocirc;i?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7887;i gi&#7885;ng &ocirc;n h&ograve;a &#273;&aacute;p:<br />
 - Ng&#432;&#417;i kh&ocirc;ng &#273;&aacute;nh ta th&igrave; khi n&agrave;o ta d&aacute;m &#273;&aacute;nh ng&#432;&#417;i?<br />
 C&ocirc;ng ch&uacute;a n&oacute;i:<br />
 - B&acirc;y gi&#7901; ta kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c, ng&#432;&#417;i &#273;&aacute;nh ta n&#7919;a ta c&#361;ng &#273;&agrave;nh ch&#7883;u.<br />
 Vi Ti&#7875;u B&#7843;o nh&#7893; m&#7897;t b&atilde;i n&#432;&#7899;c mi&#7871;ng r&#7891;i n&oacute;i:<br />
 - Ng&#432;&#417;i kh&ocirc;ng ph&#7843;i l&agrave; c&ocirc;ng ch&uacute;a m&agrave; ch&#7881; l&agrave; m&#7897;t con ti&#7879;n nh&acirc;n.<br />
 G&atilde; l&#7841;i &#273;&aacute; v&agrave;o &#273;&iacute;t n&agrave;ng m&#7897;t c&#432;&#7899;c. C&ocirc;ng ch&uacute;a b&#7853;t l&ecirc;n ti&#7871;ng " &aacute;i ch&agrave;" r&#7891;i h&#7887;i:<br />
 - Ch&uacute;ng ta l&#7841;i &#273;&ugrave;a n&#7919;a ch&#259;ng?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ng&#432;&#417;i &#273;&ugrave;a l&agrave;m cho t&iacute;nh m&#7841;ng l&atilde;o gia ch&#7871;t m&#7845;t ph&#7847;n n&#7917;a r&#7891;i m&agrave; c&ograve;n mu&#7889;n &#273;&ugrave;a n&#7919;a &#432;? B&acirc;y gi&#7901; ta gi&#7843; l&agrave;m Gia C&aacute;t L&#432;&#7907;ng, ph&oacute;ng h&#7887;a &#273;&#7889;t qu&acirc;n &#273;&#7857;ng gi&aacute;p, t&#7913;c l&agrave; &#273;&#7889;t &#273;&#7847;u t&oacute;c v&agrave; qu&#7847;n &aacute;o ng&#432;&#417;i.<br />
<br />
 C&ocirc;ng ch&uacute;a v&#7897;i n&oacute;i:<br />
 - Kh&ocirc;ng th&#7875; &#273;&#7889;t t&oacute;c &#273;&#432;&#7907;c . .<br />
 N&agrave;ng c&#432;&#7901;i h&igrave; h&igrave; n&oacute;i ti&#7871;p:<br />
 - Ng&#432;&#417;i &#273;&#7889;t xi&ecirc;m &aacute;o ta th&igrave; &#273;&#432;&#7907;c, hay &#273;&#7845;t cho da th&#7883;t to&agrave;n th&acirc;n ph&#7891;ng l&ecirc;n ta c&#361;ng kh&ocirc;ng s&#7907;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Gi&#7887;i! Ng&#432;&#417;i kh&ocirc;ng s&#7907; ch&#7871;t th&igrave; l&atilde;o gia c&#361;ng ch&#7859;ng ch&#417;i tr&ograve; &#273;i&ecirc;n kh&ugrave;ng v&#7899;i ng&#432;&#417;i n&#7919;a. L&atilde;o gia ph&#7843;i tr&#7883; th&#432;&#417;ng cho m&igrave;nh &#273;&atilde;. V&#7871;t th&#432;&#417;ng to&agrave;n x&aacute;t mu&#7889;i, b&#7897; ng&#432;&#417;i &#273;&ugrave;a t&#7917; t&#7871; l&#7855;m sao?<br />
 B&acirc;y gi&#7901; g&atilde; tin l&agrave; c&ocirc;ng ch&uacute;a kh&ocirc;ng c&oacute; &yacute; gi&#7871;t m&igrave;nh n&#7919;a m&#7899;i c&#7903;i tr&oacute;i tay cho n&agrave;ng.<br />
<br />
 C&ocirc;ng ch&uacute;a h&#7887;i:<br />
 - Ng&#432;&#417;i kh&ocirc;ng &#273;&ugrave;a gi&#7905;n n&#7919;a th&#7853;t &#432;? V&#7853;y mai ng&#432;&#417;i l&#7841;i t&#7899;i &#273;&acirc;y &#273;&#432;&#7907;c kh&ocirc;ng?<br />
 Gi&#7885;ng n&oacute;i c&#7911;a n&agrave;ng &#273;&#7847;y v&#7867; tha thi&#7871;t.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i l&#7841;i:<br />
 - Th&aacute;i H&#7853;u v&agrave; Ho&agrave;ng Th&#432;&#7907;ng bi&#7871;t chuy&#7879;n n&agrave;y th&igrave; li&#7879;u ta c&ograve;n s&#7889;ng &#273;&#432;&#7907;c ch&#259;ng &#273;&#7875; &#273;&#7871;n &#273;&acirc;y &#273;&ugrave;a gi&#7905;n v&#7899;i ng&#432;&#417;i?<br />
 C&ocirc;ng ch&uacute;a t&#7915; t&#7915; &#273;&#7913;ng d&#7853;y &#273;&aacute;p:<br />
 - Ta kh&ocirc;ng n&oacute;i ra th&igrave; Th&aacute;i H&#7853;u v&agrave; Ho&agrave;ng Th&#432;&#7907;ng bi&#7871;t th&#7871; n&agrave;o &#273;&#432;&#7907;c? V&igrave; th&#7871; ta b&#7843;o ng&#432;&#417;i &#273;&#7915;ng &#273;&aacute;nh v&agrave;o m&#7863;t c&ograve;n m&igrave;nh m&#7849;y bao nhi&ecirc;u th&#432;&#417;ng t&iacute;ch c&#361;ng kh&ocirc;ng sao.<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u n&oacute;i:<br />
 - Ng&agrave;y mai kh&ocirc;ng &#273;&#7871;n &#273;&#432;&#7907;c. B&#7919;a nay ta b&#7883; ng&#432;&#417;i &#273;&aacute;nh t&#7879; h&#7841;i qu&aacute; ph&#7843;i d&#432;&#7905;ng th&#432;&#417;ng m&#7897;t v&agrave;i th&aacute;ng ch&#432;a ch&#7855;c &#273;&atilde; h&#7871;t.<br />
 C&ocirc;ng ch&uacute;a n&oacute;i:<br />
 - Chi&#7873;u mai ta ch&#7901; ng&#432;&#417;i &#7903; &#273;&acirc;y. Ng&#432;&#417;i m&agrave; kh&ocirc;ng &#273;&#7871;n l&agrave; ta b&#7849;m Th&aacute;i H&#7853;u l&agrave; ng&#432;&#417;i &#273;&atilde; &#273;&aacute;nh ta.<br />
 N&agrave;ng v&eacute;n tay &aacute;o l&ecirc;n, c&aacute;nh tay tr&#7855;ng n&otilde;n ch&#7895; xanh x&aacute;m ch&#7895; t&iacute;m &#273;en.<br />
<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng kh&#7887;i kinh ng&#7841;c ngh&#297; th&#7847;m:<br />
 - V&#7915;a r&#7891;i sao ta l&#7841;i h&#7841; th&#7911; n&#7863;ng qu&aacute; &#273;&#7871;n th&#7871;?<br />
 C&ocirc;ng ch&uacute;a h&#259;m do&#7841;:<br />
 - H&#7915; ! Ng&agrave;y mai m&agrave; ng&#432;&#417;i kh&ocirc;ng t&#7899;i th&igrave; c&aacute;i m&#7841;ng c&#7911;a ng&#432;&#417;i c&oacute; to&agrave;n v&#7865;n hay kh&ocirc;ng, c&aacute;i &#273;&oacute; ch&#432;a bi&#7871;t.<br />
<br />
 &ETH;&atilde; &#273;&#7871;n t&igrave;nh tr&#7841;ng n&agrave;y, Vi Ti&#7875;u B&#7843;o kh&ocirc;ng ch&#7883;u c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c. G&atilde; &#273;&agrave;nh g&#7853;t &#273;&#7847;u &#273;&aacute;p :<br />
<br />
 Ng&agrave;y mai n&ocirc; t&agrave;i s&#7869; &#273;&#7871;n gi&#7905;n ch&#417;i v&#7899;i c&ocirc; n&#432;&#417;ng l&agrave; xong. C&oacute; &#273;i&#7873;u c&ocirc;ng n&#432;&#417;ng &#273;&#7915;ng &#273;&aacute;nh n&ocirc; t&agrave;i n&#7919;a ..<br />
<br />
 C&ocirc;ng ch&uacute;a c&#7843; m&#7915;ng n&oacute;i:<br />
 - Ng&#432;&#417;i &#432;ng l&agrave; hay r&#7891;i . Ta c&oacute; &#273;&aacute;nh ng&#432;&#417;i th&igrave; ng&#432;&#417;i c&#7913; &#273;&aacute;nh l&#7841;i ta. Ch&uacute;ng ta l&agrave; nh&#7919;ng h&#7843;o h&aacute;n tr&ecirc;n giang h&#7891; ph&#7843;i bi&#7871;t &#273;i&#7873;u &acirc;n o&aacute;n ph&acirc;n minh .<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - C&ocirc;ng n&#432;&#417;ng ch&#7881; &#273;&aacute;nh n&ocirc; t&agrave;i m&#7897;t ch&#7853;p n&#7919;a th&igrave; h&#7843;o h&aacute;n n&agrave;y s&#7869; bi&#7871;n th&agrave;nh &aacute;c qu&#7927; .<br />
 C&ocirc;ng ch&uacute;a c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:<br />
 - Ng&#432;&#417;i c&#7913; y&ecirc;n t&acirc;m , ta kh&ocirc;ng &#273;&aacute;nh ch&#7871;t ng&#432;&#417;i &#273;&acirc;u. Nhi&#7873;u l&#7855;m th&igrave; c&#361;ng &#273;&#7875; ng&#432;&#417;i s&#7889;ng d&#7903; h&#7871;t d&#7903; .<br />
 N&agrave;ng th&#7845;y v&#7867; m&#7863;t g&atilde; ra chi&#7873;u kh&aacute;c l&#7841; li&#7873;n m&#7881;m c&#432;&#7901;i, c&#7845;t gi&#7885;ng &ocirc;n nhu n&oacute;i:<br />
 - Ti&#7875;u Qu&#7871; T&#7917; , trong cung bao nhi&ecirc;u th&aacute;i gi&aacute;m c&ugrave;ng th&#7883; v&#7879; nh&#432;ng ta ch&#7881; th&iacute;ch m&#7897;t m&igrave;nh ng&#432;&#417;i , v&igrave; ng&#432;&#417;i ..c&oacute; t&#432; c&aacute;ch h&#417;n b&#7885;n ch&uacute;ng . D&ugrave; ta c&oacute; &#273;&aacute;nh ch&#7871;t , h&#7885; c&#361;ng ch&#7859;ng ai d&aacute;m m&#7855;ng ta m&#7897;t c&acirc;u "qu&acirc;n ch&oacute; &#273;&#7867; ..., con &#273;&#432;&#7907;i th&#7889;i tha &#273;&ecirc; ti&#7879;n ...."<br />
<br />
 N&agrave;ng h&#7885;c l&#7841;i nh&#7919;ng c&acirc;u tho&aacute; m&#7841; th&ocirc; t&#7909;c c&#7911;a Vi Ti&#7875;u B&#7843;o r&#7891;i n&agrave;ng c&#432;&#7901;i n&oacute;i :<br />
<br />
 - Tr&#432;&#7899;c nay ta ch&#432;a t&#7915;ng nghe nh&#7919;ng l&#7901;i ch&#7917;i b&#7899;i nh&#432; v&#7853;y.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a b&#7921;c m&igrave;nh, v&#7915;a bu&#7891;n c&#432;&#7901;i h&#7887;i:<br />
 - C&ocirc;ng n&#432;&#417;ng l&#7841;i th&iacute;ch nghe nh&#7919;ng l&#7901;i tho&aacute; m&#7841; &#432;?<br />
 C&ocirc;ng ch&uacute;a c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ta nghe ng&#432;&#417;i th&oacute;a m&#7841; hay l&#7855;m . C&ograve;n ph&#7843;i nghe Th&aacute;i H&#7853;u nghi&ecirc;m ngh&#7883; gi&aacute;o hu&#7845;n , b&#7855;t ta ph&#7843;i gi&#7917; khu&ocirc;n ph&eacute;p th&igrave; ta ch&aacute;n tai l&#7855;m .<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - N&#7871;u v&#7853;y hay h&#417;n h&#7871;t l&agrave; c&ocirc;ng n&#432;&#417;ng ph&#7843;i &#273;&#7871;n L&#7879; Xu&acirc;n vi&#7879;n.<br />
 G&atilde; m&#7855;ng th&#7847;m:<br />
 - Ng&#432;&#417;i l&agrave;m &#273;i&#7871;m &#7903; L&#7879; Xu&acirc;n vi&#7879;n th&igrave; tha h&#7891; m&agrave; nghe nh&#7919;ng c&acirc;u th&oacute;a m&#7841; ch&#7917;i r&#7911;a . &#7902; &#273;&oacute; ng&#432;&#417;i s&#7869; &#273;&#432;&#7907;c m&#7909; gi&agrave;u ch&#7917;i &#273;&aacute;nh , b&#7885;n l&agrave;ng ch&#417;i ph&aacute;t c&aacute;u c&#361;ng &#273;&aacute;nh , c&#361;ng ch&#7917;i .<br />
 C&ocirc;ng ch&uacute;a nghe g&atilde; n&oacute;i v&#7853;y th&igrave; ph&#7845;n kh&#7903;i tinh th&#7847;n h&#7887;i:<br />
<br />
 - L&#7879; Xu&acirc;n vi&#7879;n &#7903; &#273;&#7883;a ph&#432;&#417;ng n&agrave;o? C&oacute; phong c&#7843;nh g&igrave; &#273;&#7865;p kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i th&#7847;m &#273;&aacute;p:<br />
 - C&aacute;i hay c&aacute;i &#273;&#7865;p r&#7845;t nhi&#7873;u. C&oacute; &#273;i&#7873;u L&#7879; Xu&acirc;n vi&#7879;n &#7903; t&#7853;n Giang Nam, c&ocirc;ng n&#432;&#417;ng kh&ocirc;ng th&#7875; &#273;i &#273;&#432;&#7907;c. N&#7871;u c&ocirc;ng n&#432;&#417;ng &#273;&#7871;n L&#7879; Xu&acirc;n vi&#7879;n ch&#7915;ng ba th&aacute;ng quen m&ugrave;i khoan kho&aacute;i r&#7891;i, ch&#7855;c kh&ocirc;ng mu&#7889;n l&agrave;m c&ocirc;ng ch&uacute;a n&#7919;a.<br />
 C&ocirc;ng ch&uacute;a th&#7903; d&agrave;i, v&#7867; m&#7863;t b&acirc;ng khu&acirc;ng n&oacute;i:<br />
 - Ta ch&#7901; l&#7899;n tu&#7893;i h&#417;n nh&#7845;t &#273;&#7883;nh s&#7869; t&#7899;i &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o nghi&ecirc;m s&#7855;c m&#7863;t:<br />
 - Hay l&#7855;m! Hay l&#7855;m! N&ocirc; t&agrave;i nh&#7845;t &#273;&#7883;nh d&#7851;n c&ocirc;ng n&#432;&#417;ng &#273;i. &ETH;&#7841;i tr&#432;&#7907;ng phu nh&#7845;t ng&ocirc;n k&yacute; xu&#7845;t, t&#7913; m&atilde; nan truy.<br />
 C&acirc;u " t&#7913; m&atilde; nan truy" g&atilde; nh&#7899; kh&ocirc;ng &#273;&uacute;ng, nh&#432;ng b&acirc;y gi&#7901; c&#361;ng kh&ocirc;ng n&oacute;i "C&aacute;i g&igrave; m&atilde; nan truy" m&agrave; l&#7841;i n&oacute;i ch&#7879;ch &#273;i l&agrave; " t&#7913; m&atilde; nan truy".<br />
<br />
 C&ocirc;ng ch&uacute;a c&#7847;m l&#7845;y tay g&atilde; n&oacute;i:<br />
 - Ta t&#7927; &#273;&#7845;u v&#7899;i b&#7885;n th&#7883; v&#7879;, th&aacute;i gi&aacute;m, t&ecirc;n n&agrave;o c&#361;ng c&#7889; &yacute; nh&#432;&#7901;ng nh&#7883;n n&ecirc;n ta ch&#7859;ng th&#7845;y th&uacute; v&#7883; ch&uacute;t n&agrave;o. Ch&#7881; c&oacute; Ho&agrave;ng &ETH;&#7871; ca ca t&#7927; v&otilde; v&#7899;i ta l&agrave; &#273;&#432;&#7907;c v&agrave;i ph&#7847;n th&agrave;nh th&#7921;c, nh&#432;ng c&#361;ng kh&ocirc;ng ch&#7883;u &#273;&aacute;nh n&#7863;ng &#273;&ograve;n l&agrave;m cho ta &#273;au &#273;&#7899;n. H&#7843;o Qu&#7871; T&#7917; . Ch&#7881; c&oacute; m&#7897;t m&igrave;nh ng&#432;&#417;i l&agrave; &#273;&aacute;nh ta th&#7921;c s&#7921;. Ng&#432;&#417;i c&#7913; y&ecirc;n t&acirc;m, ta quy&#7871;t kh&ocirc;ng gi&#7871;t ng&#432;&#417;i &#273;&acirc;u.<br />
 &ETH;&#7897;t nhi&ecirc;n n&agrave;ng k&#7873; m&ocirc;i v&agrave;o h&ocirc;n g&atilde; m&#7897;t c&aacute;i r&#7891;i &#273;&#7887; m&#7863;t xoay m&igrave;nh v&#7885;t ra kh&#7887;i ph&ograve;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#7843;m th&#7845;y tr&#7901;i xoay &#273;&#7845;t chuy&#7875;n ph&#7843;i ng&#7891;i ph&#7879;t xu&#7889;ng &#273;&#7845;t . G&atilde; ngh&#297; b&#7909;ng:<br />
 - Kh&ocirc;ng ch&#7915;ng n&agrave;ng c&ocirc;ng ch&uacute;a n&agrave;y m&#7855;c b&#7879;nh &#273;i&ecirc;n kh&ugrave;ng. Ta c&agrave;ng &#273;&aacute;nh &#273;&#7845;m, c&agrave;ng tho&aacute; m&#7841;, th&#7883; c&agrave;ng l&#7845;y l&agrave;m khoan kho&aacute;i. Ph&#7843;i ch&#259;ng th&#7883;.. th&#7883; &#432;a th&iacute;ch t&ecirc;n ti&#7875;u th&aacute;i gi&aacute;m Vi Ti&#7875;u B&#7843;o n&agrave;y?<br />
 G&atilde; ngh&#297; t&#7899;i g&#432;&#417;ng m&#7863;t xinh &#273;&#7865;p c&#7911;a c&ocirc;ng ch&uacute;a trong l&ograve;ng kh&ocirc;ng kh&#7887;i m&#417; m&agrave;ng. G&atilde; t&#7915; t&#7915; &#273;&#7913;ng d&#7853;y l&#7843;o &#273;&#7843;o l&#7847;n v&#7873; ph&ograve;ng. G&atilde; v&#7915;a &#273;au &#273;&#7899;n v&#7915;a m&#7879;t nh&#7885;c, n&#7857;m l&#259;n xu&#7889;ng gi&#432;&#7901;ng l&agrave; ng&#7911; ngay. Vi Ti&#7875;u B&#7843;o ng&#7911; m&#7897;t gi&#7845;c d&agrave;i &#273;&#7871;n n&#259;m gi&#7901;.<br />
<br />
 L&uacute;c t&#7881;nh d&#7853;y tr&#7901;i &#273;&atilde; t&#7889;i &#273;en. G&atilde; c&#7843;m th&#7845;y to&agrave;n th&acirc;n &#273;au &#273;&#7899;n nh&#432; d&#7847;n, kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, b&#7853;t l&ecirc;n ti&#7871;ng la.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7883;nh &#273;&#7913;ng d&#7853;y &#273;i r&#7917;a s&#7841;ch nh&#7919;ng b&#7897;t mu&#7889;i x&aacute;t v&agrave;o v&#7871;t th&#432;&#417;ng. Ng&#7901; &#273;&acirc;u l&uacute;c c&#7903;i &aacute;o ra m&aacute;u t&#432;&#417;i &#7903; v&#7871;t th&#432;&#417;ng &#273;&oacute;ng l&#7841;i d&iacute;nh ch&#7863;t nh&#432; keo s&#417;n, l&#7897;t m&atilde;i kh&ocirc;ng ra &#273;&#432;&#7907;c. G&atilde; b&#7883; nh&#7919;ng c&#417;n &#273;au h&agrave;nh h&#7841; k&#7883;ch li&#7879;t, mi&#7879;ng l&#7841;i ch&#7917;i lo&#7841;n l&ecirc;n m&#7897;t h&#7891;i b&#7857;ng nh&#7919;ng danh t&#7915; th&ocirc; t&#7909;c "Ph&#432;&#7901;ng &#273;&#7881; &#273;i&#7871;m" "qu&acirc;n ch&oacute; &#273;&#7867; th&#7889;i tha" "qu&acirc;n &#273;&ecirc; ti&#7879;n".<br />
 H&ocirc;m sau Vi Ti&#7875;u B&#7843;o &#273;&#7871;n ng&#7921; ph&ograve;ng ra m&#7855;t vua Khang Hy. Nh&agrave; vua th&#7845;y m&#7863;t m&#361;i g&atilde; s&#432;ng v&ugrave; v&agrave; t&iacute;m b&#7847;m, &#273;&#7847;u t&oacute;c c&ugrave;ng l&ocirc;ng m&agrave;y b&#7883; &#273;&#7889;t ch&aacute;y r&#7845;t th&#7843;m h&#7841;i th&igrave; kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh kinh h&atilde;i. Vua Khang Hy l&agrave; ng&#432;&#7901;i r&#7845;t th&ocirc;ng minh &#273;o&aacute;n ngay &#273;&acirc;y l&agrave; ki&#7879;t t&aacute;c c&#7911;a ng&#7921; mu&#7897;i b&#7843;o b&#7889;i.<br />
<br />
 Ng&agrave;i li&#7873;n h&#7887;i:<br />
 - C&ocirc;ng ch&uacute;a &#273;&aacute;nh ng&#432;&#417;i ph&#7843;i kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o nh&#259;n nh&oacute; c&#432;&#7901;i &#273;&aacute;p :<br />
 - Th&#432;a s&#432; ph&#7909; . &ETH;&#7891; nhi l&agrave;m cho s&#432; ph&#7909; m&#7845;t m&#7863;t r&#7891;i. &ETH;&#7891; nhi ph&#7843;i kh&#7893; c&ocirc;ng r&egrave;n luy&#7879;n ba n&#259;m m&#7899;i tr&#7843; &#273;&#432;&#7907;c m&#7889;i th&ugrave; n&agrave;y.<br />
 Vua Khang Hy ch&#7881; lo Vi Ti&#7875;u B&#7843;o l&#7917;a h&#7853;n ng&#7845;t tr&#7901;i, n&#259;n n&#7881; m&igrave;nh r&#7917;a th&ugrave; cho. Nh&#432;ng d&ugrave; ng&#7921; mu&#7897;i tr&aacute;i l&#7879;nh c&oacute; &#273;&aacute;nh n&ocirc; t&agrave;i c&#7911;a nh&agrave; vua th&igrave; c&#361;ng l&agrave; chuy&#7879;n b&igrave;nh th&#432;&#7901;ng. N&#7871;u b&#7887; &#273;i kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n th&igrave; l&#7841;i e r&#7857;ng g&atilde; l&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n kh&ocirc;ng h&#7871;t l&ograve;ng ph&#7909;c th&#7883; Ph&#7909; Ho&agrave;ng. Nh&agrave; vua &#273;ang l&#7845;y l&agrave;m kh&oacute; ngh&#297;, nghe g&atilde; n&oacute;i v&#7853;y hi&#7875;n nhi&ecirc;n v&#7909; n&agrave;y &#273;&#7889;i v&#7899;i g&atilde; kh&ocirc;ng &ocirc;m m&#7889;i o&aacute;n h&#7901;n m&agrave; ch&#7881; cho l&agrave; m&#7897;t phen &#273;&ugrave;a c&#7907;t. Nh&agrave; vua c&#7843; m&#7915;ng n&oacute;i:<br />
 - Ti&#7875;u Qu&#7871; T&#7917;. Ng&#432;&#417;i qu&#7843; l&agrave; m&#7897;t &#273;&#7913;a b&eacute; ngoan ngo&atilde;n. Tr&#7851;m ph&#7843;i ban th&#432;&#7903;ng cho ng&#432;&#417;i m&#7899;i &#273;&#432;&#7907;c.<br />
 Ng&agrave;i ng&#7851;m ngh&#297; r&#7891;i h&#7887;i:<br />
 - B&acirc;y gi&#7901; ng&#432;&#417;i mu&#7889;n Tr&#7851;m th&#432;&#7903;ng &#273;i&#7873;u chi?<br />
 Vi Ti&#7875;u B&#7843;o ng&#7851;m ngh&#297; r&#7891;i &#273;&aacute;p :<br />
 - Th&#432;a s&#432; ph&#7909; . S&#432; ph&#7909; kh&ocirc;ng tr&aacute;ch ph&#7841;t v&#7873; t&#7897;i h&#7885;c ngh&#7879; kh&ocirc;ng tinh, &#273;&#7879; t&#7917; &#273;&atilde; c&#7843;m k&iacute;ch mu&ocirc;n v&agrave;n, kh&ocirc;ng d&aacute;m mong s&#432; ph&#7909; ban th&#432;&#7903;ng g&igrave; h&#417;n n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:<br />
 - Xin s&#432; ph&#7909; truy&#7873;n th&#7909; cho &#273;&#7879; t&#7917; m&#7845;y cao chi&ecirc;u &#273;&#7875; sau n&agrave;y c&oacute; g&#7863;p nguy hi&#7875;m kh&#7887;i b&#7883; ng&#432;&#7901;i ta khinh m&#7841;n l&agrave; &#273;&#7911; .<br />
 Vua Khang Hy c&#432;&#7901;i ha h&#7843; &#273;&aacute;p:<br />
 - Hay l&#7855;m ! Hay l&#7855;m !<br />
 Nh&agrave; vua li&#7873;n &#273;em nh&#432;ng m&ocirc;n v&otilde; c&#7911;a Th&aacute;i H&#7853;u &#273;&atilde; truy&#7873;n th&#7909; ra d&#7841;y g&atilde; m&#7845;y chi&ecirc;u s&#7889; tinh di&#7879;u. K&#7875; ra m&#7845;y chi&ecirc;u n&agrave;y thu&#7897;c v&#7873; c&#7847;m n&atilde; th&#7911; ph&aacute;p &#273;&atilde; &#273;i v&agrave;o h&#7841;ng kh&aacute; nh&#432;ng so v&#7899;i s&aacute;u chi&ecirc;u c&#7911;a H&#7891;ng gi&aacute;o ch&#7911; h&atilde;y c&ograve;n k&eacute;m xa.<br />
 Tr&#432;&#7899;c kia Vi Ti&#7875;u B&#7843;o t&#7927; v&otilde; v&#7899;i nh&agrave; vua &#273;&atilde; th&#7845;y ng&agrave;i s&#7917; d&#7909;ng, b&acirc;y gi&#7901; ch&#7881; c&#7847;n ph&acirc;n t&iacute;ch th&ecirc;m n&ecirc;n ch&#7859;ng m&#7845;y ch&#7889;c g&atilde; h&#7885;c &#273;&#432;&#7907;c ngay.<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; nh&#7911;:<br />
 - Tr&#432;&#7899;c ta &#273;&atilde; c&ugrave;ng Ho&agrave;ng Th&#432;&#7907;ng v&#7853;t nhau, coi nhau y nh&#432; b&#7841;n b&egrave;.<br />
 Nh&#432;ng y l&agrave; ho&agrave;ng &#273;&#7871; m&agrave; ta l&#7841;i l&agrave; n&ocirc; t&agrave;i th&igrave; ch&#7859;ng th&#7875; l&agrave; b&#7841;n h&#7919;u l&acirc;u d&agrave;i v&#7899;i nhau &#273;&#432;&#7907;c. Chuy&#7871;n n&agrave;y ta v&#7873; &#273;&#7871;n B&#7855;c Kinh th&#7845;y y ch&#432;a l&#7899;n h&#417;n tr&#432;&#7899;c m&#7845;y nh&#432;ng oai phong &#273;&atilde; kh&aacute;c h&#417;n nhi&#7873;u. Ba ti&#7871;ng "Ti&#7875;u Huy&#7873;n T&#7917;" kh&ocirc;ng th&#7875; th&#7889;t ra mi&#7879;ng &#273;&#432;&#7907;c n&#7919;a. Chi b&#7857;ng ta &#273;&#7893;i c&aacute;ch x&#432;ng h&ocirc; l&agrave; m&#7897;t di&#7879;u ph&aacute;p &#273;&#7875; b&#7907; &#273;&#7905; .<br />
 G&atilde; li&#7873;n qu&#7923; xu&#7889;ng d&#7853;p &#273;&#7847;u l&#7841;y b&igrave;nh b&igrave;nh m&#7845;y c&aacute;i r&#7891;i n&oacute;i:<br />
 - Th&#432;a s&#432; ph&#7909;. &ETH;&#7879; t&#7917; Vi Ti&#7875;u B&#7843;o l&agrave; t&ecirc;n khai s&#417;n &#273;&#7879; t&#7917; c&#7911;a l&atilde;o nh&acirc;n gia.<br />
 Vua Khang Hy s&#7917;ng s&#7889;t m&#7897;t ch&uacute;t r&#7891;i hi&#7875;u ngay d&#7909;ng &yacute; c&#7911;a g&atilde;. Ng&agrave;i cho l&agrave; l&agrave;m nh&#432; v&#7853;y c&#361;ng ngo&#7841;n m&#7909;c, &#273;&#7891;ng th&#7901;i ng&agrave;i kh&ocirc;ng mu&#7889;n g&atilde; k&ecirc;u ng&agrave;i b&#7857;ng Ti&#7875;u Huy&#7873;n T&#7917; n&#7919;a .<br />
<br />
 Vua Khang Hy vui v&#7867; c&#432;&#7901;i &#273;&aacute;p :<br />
 - B&#7853;c qu&acirc;n th&#432;&#7907;ng kh&ocirc;ng n&oacute;i &#273;&ugrave;a c&#7907;t. Tr&#7851;m &#273;&atilde; tuy&ecirc;n b&#7889; l&agrave; s&#432; ph&#7909; ng&#432;&#417;i th&igrave; ph&#7843;i thu ng&#432;&#417;i l&agrave;m &#273;&#7891; &#273;&#7879;.<br />
 Nh&agrave; vua v&#7895; tay hai c&aacute;i g&#7885;i:<br />
 - C&aacute;c ng&#432;&#417;i h&atilde;y v&agrave;o &#273;&acirc;y.<br />
 L&#7853;p t&#7913;c hai t&ecirc;n th&aacute;i gi&aacute;m c&ugrave;ng hai t&ecirc;n th&#7883; v&#7879; l&#7853;t &#273;&#7853;t ch&#7841;y v&agrave;o.<br />
 Nh&agrave; vua truy&#7873;n:<br />
 - C&aacute;c ng&#432;&#417;i h&atilde;y xoay m&igrave;nh l&#7841;i.<br />
 B&#7889;n ng&#432;&#7901;i &#273;&aacute;p :<br />
 - Xin tu&acirc;n m&#7879;nh.<br />
 Theo quy c&#7911; trong Ho&agrave;ng cung, k&#7867; th&#7847;n t&#7917; kh&ocirc;ng &#273;&#432;&#7907;c quay l&#432;ng v&agrave;o Ho&agrave;ng Th&#432;&#7907;ng v&igrave; &#273;&oacute; l&agrave; m&#7897;t &#273;i&#7873;u &#273;&#7841;i b&#7845;t k&iacute;nh. B&#7889;n t&ecirc;n kh&ocirc;ng hi&#7875;u nh&agrave; vua c&oacute; d&#7909;ng &yacute; g&igrave;, ch&#7881; h&#417;i nghi&ecirc;ng m&igrave;nh m&#7897;t ch&uacute;t ch&#7913; kh&ocirc;ng d&aacute;m xoay h&#7859;n ng&#432;&#7901;i l&#7841;i.<br />
 Vua Khang Hy c&#7847;m con dao c&#7841;o tr&ecirc;n b&agrave;n &#273;i t&#7899;i sau b&#7889;n g&atilde; &#273;&#7875; ch&uacute;ng l&#7853;t xoay m&igrave;nh &#273;&ocirc;i ch&uacute;t. Vua Khang Hy ng&#7855;m &#273;&#7847;u t&oacute;c b&#7889;n g&atilde; th&igrave; th&#7845;y b&iacute;m t&oacute;c c&#7911;a m&#7897;t t&ecirc;n th&aacute;i gi&aacute;m t&oacute;c &#273;en l&aacute;y. Tay tr&aacute;i ng&agrave;i li&#7873;n n&#7855;m l&#7845;y, tay ph&#7843;i c&#7847;m dao x&#7867;o &#273;&aacute;nh xo&#7865;t m&#7897;t c&aacute;i. B&iacute;m t&oacute;c c&#7911;a g&atilde; &#273;&#7913;t li&#7873;n. T&ecirc;n th&aacute;i gi&aacute;m n&agrave;y ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a v&#7897;i qu&#7923; m&oacute;p ngay xu&#7889;ng &#273;&#7845;t, d&#7853;p &#273;&#7847;u b&igrave;nh b&igrave;nh v&agrave;i c&aacute;i:<br />
 - K&#7867; n&ocirc; t&agrave;i th&#7853;t &#273;&aacute;ng t&#7897;i ch&#7871;t . T&#7897;i th&#7853;t &#273;&aacute;ng ch&#7871;t .<br />
 Nh&agrave; vua c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ng&#432;&#417;i b&#7845;t t&#7845;t ph&#7843;i s&#7907; h&atilde;i. Tr&#7851;m th&#432;&#7903;ng cho ba ch&#7909;c l&#7841;ng b&#7841;c. C&aacute;c ng&#432;&#417;i ra &#273;i.<br />
 B&#7889;n t&ecirc;n ch&#7859;ng hi&#7875;u chi h&#7871;t, ch&#7881; bi&#7871;t v&acirc;ng l&#7879;nh Thi&ecirc;n Nhan &#273;i gi&#7853;t l&ugrave;i tr&#7903; ra.<br />
 Vua Khang Hy c&#7847;m b&iacute;m t&oacute;c &#273;&#432;a cho Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - Ch&#7859;ng bao l&acirc;u n&#7919;a ng&#432;&#417;i s&#7869; l&agrave;m ho&agrave; th&#432;&#7907;ng. V&#7909; c&ocirc;ng ch&uacute;a &#273;&#7889;t t&oacute;c ng&#432;&#417;i qu&#7843; l&agrave; &yacute; tr&#7901;i. &ETH;&#7913;c Th&#432;&#7907;ng &ETH;&#7871; m&#432;&#7907;n tay c&ocirc;ng ch&uacute;a b&aacute;o cho ng&#432;&#417;i hay s&#7869; xu&#7889;ng t&oacute;c l&agrave;m s&#432;. B&acirc;y gi&#7901; ng&#432;&#7901;i d&ugrave;ng t&#7841;m m&oacute;n t&oacute;c gi&#7843; n&agrave;y qu&#7845;n l&ecirc;n &#273;&#7847;u. N&#7871;u kh&ocirc;ng th&#7871; th&igrave; &#7903; trong cung kh&oacute; coi l&#7855;m.<br />
<br />
 Vi Ti&#7875;u B&#7843;o qu&#7923; xu&#7889;ng &#273;&aacute;p :<br />
 - D&#7841; ! T&#7845;m l&ograve;ng s&#432; ph&#7909; th&#432;&#417;ng x&oacute;t &#273;&#7891; &#273;&#7879; c&agrave;ng khi&#7871;n cho &#273;&#7879; t&#7917; c&#7921;c k&#7923; quy&#7871;n luy&#7871;n.<br />
 Vua Khang Hy c&#432;&#7901;i n&oacute;i:<br />
 - Vi&#7879;c ng&#432;&#417;i b&aacute;i ta l&agrave;m s&#432; ph&#7909; kh&ocirc;ng &#273;&#432;&#7907;c n&oacute;i cho ng&#432;&#7901;i ngo&agrave;i hay. Tr&#7851;m th&#7845;y ng&#432;&#417;i l&#7865; mi&#7879;ng qu&aacute; n&ecirc;n d&#7863;n ng&#432;&#417;i ph&#7843;i coi ch&#7915;ng. C&oacute; th&#7871; Tr&#7851;m m&#7899;i chu&#7849;n nh&#7853;n. N&#7871;u ng&#432;&#417;i ti&#7871;t l&#7897; ra ngo&agrave;i th&igrave; b&#7843;n ch&#432;&#7903;ng m&ocirc;n l&#7853;p t&#7913;c ph&#7871; b&#7887; v&otilde; c&ocirc;ng r&#7891;i &#273;u&#7893;i ng&#432;&#417;i ra kh&#7887;i m&ocirc;n tr&#432;&#7901;ng.<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i n&oacute;i:<br />
 - Ph&#7843;i l&#7855;m! Ph&#7843;i l&#7855;m! &ETH;&#7879; t&#7917; kh&ocirc;ng d&aacute;m &#273;&acirc;u.<br />
 Vi&#7879;c nh&agrave; vua c&ugrave;ng Vi Ti&#7875;u B&#7843;o t&#7927; &#273;&ocirc; v&#7853;t, ngo&agrave;i Th&aacute;i H&#7853;u c&ugrave;ng H&#7843;i &ETH;&#7841;i Ph&uacute;, trong cung ch&#7859;ng m&#7897;t ai hay.<br />
 Nh&agrave; Vua nh&#7853;n th&#7845;y m&igrave;nh thu nh&#7853;n g&atilde; l&agrave;m &#273;&#7891; &#273;&#7879; c&#361;ng ch&#7859;ng sao, mi&#7877;n l&agrave; &#273;&#7915;ng ti&#7871;t l&#7897; ra ngo&agrave;i cho kh&#7887;i t&#7893;n th&#432;&#417;ng &#273;&#7871;n th&#7875; di&#7879;n c&#7911;a m&#7897;t v&#7883; Ho&agrave;ng &ETH;&#7871;.<br />
 Nh&agrave; Vua v&#7889;n t&iacute;nh c&#7849;n th&#7853;n n&ecirc;n m&#7899;i c&#259;n d&#7863;n g&atilde; nh&#432; v&#7853;y.<br />
<br />
 Vua Khang Hy ng&#7891;i xu&#7889;ng b&#7909;ng b&#7843;o d&#7841; :<br />
 - Ta &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c &#273;&#7871;n qu&aacute; n&#7917;a v&otilde; c&ocirc;ng c&#7911;a Th&aacute;i H&#7853;u m&agrave; so v&#7899;i b&#7843;n l&atilde;nh c&#7911;a g&atilde; n&agrave;y c&#361;ng ch&#7859;ng cao th&acirc;m h&#417;n m&#7845;y. L&#7845;y &#273;&acirc;u &#273;&#432;&#7907;c chi&ecirc;u th&#7913;c l&#7907;i h&#7841;i truy&#7873;n th&#7909; cho g&atilde;? C&aacute;c nh&agrave; s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m, v&otilde; c&ocirc;ng r&#7845;t cao th&acirc;m, nh&acirc;n Ph&#7909; Ho&agrave;ng g&#7863;p n&#7841;n &#273;&atilde; ra tay gi&#7843;i c&#7913;u. . Ngh&#297; t&#7899;i &#273;&acirc;y, Nh&agrave; Vua li&#7873;n n&#7843;y ra m&#7897;t quy&#7871;t &#273;&#7883;nh Ng&agrave;i ph&aacute;n:<br />
 - Ng&#432;&#417;i h&atilde;y v&#7873; d&#432;&#7905;ng th&#432;&#417;ng &#273;i . Ng&agrave;y mai h&atilde;y v&agrave;o b&aacute;i ki&#7871;n ta.<br />
 Vi Ti&#7875;u B&#7843;o v&#7873; ph&ograve;ng sai t&ecirc;n th&aacute;i gi&aacute;m d&#432;&#7899;i quy&#7873;n &#273;i m&#7901;i ng&#7921; y t&#7899;i bu&#7897;c thu&#7889;c tr&#7883; th&#432;&#417;ng. M&#7845;y v&#7871;t th&#432;&#417;ng n&agrave;y tuy &#273;au &#273;&#7899;n nh&#432;ng &#273;&#7873;u l&agrave; v&#7871;t th&#432;&#417;ng ngo&agrave;i da, ch&#432;a &#273;&#7909;ng t&#7899;i g&acirc;n c&#7845;t. Quan th&aacute;i y b&#7843;o g&atilde; ch&#7881; c&#7847;n d&#432;&#7905;ng th&#432;&#417;ng m&#432;&#417;i ng&agrave;y hay n&#7917;a th&aacute;ng l&agrave; kh&#7887;i h&#7859;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ng&#7911; m&#7897;t gi&#7845;c, &#259;n c&#417;m xong li&#7873;n &#273;&#7871;n ph&oacute; &#432;&#7899;c v&#7899;i c&ocirc;ng ch&uacute;a. Trong l&ograve;ng g&atilde; c&#7921;c k&#7923; h&#7891;i h&#7897;p, tuy g&atilde; s&#7907; c&ocirc;ng ch&uacute;a l&#7841;i &#273;&aacute;nh m&igrave;nh n&#7919;a nh&#432;ng c&#361;ng th&iacute;ch g&#7863;p n&agrave;ng. G&atilde; v&#7915;a &#273;&#7849;y c&#7917;a<br />
 m&#7903; ra, c&ocirc;ng ch&uacute;a &#7891; l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i nh&#7843;y l&#7841;i. L&#7847;n n&agrave;y Vi Ti&#7875;u B&#7843;o &#273;&atilde; chu&#7849;n b&#7883; t&#7915; tr&#432;&#7899;c &#273;&#432;a tay tr&aacute;i l&ecirc;n g&#7841;t, &#273;&#432;a ch&acirc;n ph&#7843;i g&#7841;t m&#7897;t c&aacute;i. Tay ph&#7843;i g&atilde; ch&#7909;p l&#7845;y c&#7893; c&ocirc;ng ch&uacute;a d&uacute;i &#273;&#7847;u n&agrave;ng xu&#7889;ng.<br />
<br />
 C&ocirc;ng ch&uacute;a v&#7915;a c&#432;&#7901;i v&#7915;a m&#7855;ng:<br />
 - Ti&#7875;u th&aacute;i gi&aacute;m . Sao b&#7919;a nay ng&#432;&#417;i l&#7907;i h&#7841;i th&#7871;?<br />
 Vi Ti&#7875;u B&#7843;o ch&#7909;p l&#7845;y c&aacute;nh tay tr&aacute;i n&agrave;ng v&#7863;n &#273;i, kh&#7869; n&oacute;i v&agrave;o tai n&agrave;ng:<br />
 - N&agrave;ng kh&ocirc;ng k&ecirc;u ta b&#7857;ng h&#7843;o Qu&#7871; T&#7917; hay h&#7843;o ca ca th&igrave; ta v&#7863;n g&#7843;y c&aacute;nh tay n&agrave;ng.<br />
 C&ocirc;ng ch&uacute;a l&#7841;i tho&aacute; m&#7841;:<br />
<br />
 - &agrave; ! T&ecirc;n n&ocirc; t&agrave;i ch&#7871;t ch&eacute;m n&agrave;y th&#7853;t l&agrave; l&#7899;n m&#7853;t .<br />
 Vi Ti&#7875;u B&#7843;o gia t&#259;ng k&igrave;nh l&#7921;c v&#7863;n m&#7841;nh tay c&ocirc;ng ch&uacute;a, v&#7915;a v&#7863;n v&#7915;a qu&aacute;t:<br />
 - Ng&#432;&#417;i m&agrave; kh&ocirc;ng x&#432;ng h&ocirc; nh&#432; v&#7853;y th&igrave; ta s&#7869; b&#7867; g&atilde;y c&aacute;nh tay n&agrave;y.<br />
 C&ocirc;ng ch&uacute;a c&#432;&#7901;i &#273;&aacute;p :<br />
 - Ta nh&#7845;t &#273;&#7883;nh kh&ocirc;ng h&ocirc;.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
 - &#7843; n&agrave;y th&#7853;t &#273;&aacute;o &#273;&#7875; . C&agrave;ng &#273;&aacute;nh &#7843; l&#7841;i c&agrave;ng s&#432;&#7899;ng.<br />
 G&atilde; bu&ocirc;ng tay tr&aacute;i ra ph&aacute;t v&agrave;o &#273;&iacute;t n&agrave;ng m&#7897;t ch&#432;&#7903;ng th&#7853;t m&#7841;nh. Ng&#432;&#7901;i c&ocirc;ng ch&uacute;a xi&ecirc;u &#273;i, n&agrave;ng l&#7841;i c&#432;&#7901;i khanh kh&aacute;ch.<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&#7913;c m&igrave;nh tho&aacute; m&#7841;:<br />
 - Con m&#7865; n&oacute;! T&eacute; ra ng&#432;&#417;i th&iacute;ch &#259;n &#273;&ograve;n.<br />
 G&atilde; l&#7841;i &#273;&#7845;m m&#7897;t quy&#7873;n xu&#7889;ng l&#432;ng n&agrave;ng. G&atilde; &#273;&atilde; chu&#7849;n b&#7883; c&#7849;n th&#7853;n. C&ocirc;ng ch&uacute;a kh&ocirc;ng &#273;&aacute;nh l&#7841;i &#273;&#432;&#7907;c m&agrave; ch&#7881; h&#7913;ng &#273;&ograve;n. To&agrave;n th&acirc;n n&agrave;ng b&#7883; g&atilde; v&#7915;a n&iacute;u k&eacute;o v&#7915;a &#273;&aacute;nh &#273;&#7853;p &#273;&#7871;n ngo&agrave;i hai ch&#7909;c ph&aacute;t. C&ocirc;ng ch&uacute;a &#273;au qu&aacute; co r&uacute;m ng&#432;&#7901;i l&#7841;i &#7903; d&#432;&#7899;i &#273;&#7845;t kh&ocirc;ng sao &#273;&#7913;ng l&ecirc;n &#273;&#432;&#7907;c. B&#7845;y gi&#7901; g&atilde; m&#7899;i ch&#7883;u d&#7915;ng tay. C&ocirc;ng ch&uacute;a th&#7903; h&#7893;n h&#7875;n n&oacute;i:<br />
 - Hay l&#7855;m! B&acirc;y gi&#7901; &#273;&#7871;n l&#432;&#7907;t ta &#273;&aacute;nh ng&#432;&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - Kh&ocirc;ng! Kh&ocirc;ng! Ta kh&ocirc;ng &#273;&#7875; cho ng&#432;&#417;i &#273;&aacute;nh.<br />
 G&atilde; t&#7921; nh&#7911;:<br />
 - C&ocirc; &#7843; n&agrave;y th&#7911; &#273;o&#7841;n t&agrave;n nh&#7851;n, n&#7871;u &#273;&#7875; b&#7883; &#7843; &#273;&aacute;nh c&oacute; th&#7875; nguy &#273;&#7871;n t&iacute;nh m&#7841;ng.<br />
 C&ocirc;ng ch&uacute;a d&ugrave;ng l&#7901;i m&#7873;m m&#7887;ng c&#7847;u kh&#7849;u nh&#432;ng Vi Ti&#7875;u B&#7843;o nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u. N&agrave;ng n&#7893;i n&oacute;ng nh&#7843;y x&#7893; l&#7841;i v&#7915;a &#273;&aacute;nh v&#7915;a c&#7855;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i vung ch&#432;&#7903;ng &#273;&aacute;nh m&#7845;y b&#7841;t tai &#273;&#7849;y n&agrave;ng t&eacute; xu&#7889;ng r&#7891;i t&uacute;m t&oacute;c n&agrave;ng &#273;&aacute;nh m&#7897;t ch&#7853;p n&#7919;a.<br />
<br />
 C&ocirc;ng ch&uacute;a n&#7857;m ph&#7909;c m&#7897;t b&ecirc;n &ocirc;m l&#7845;y hai ch&acirc;n &#273;&#7889;i ph&#432;&#417;ng, k&#7873; m&aacute; v&agrave;o b&ecirc;n c&#7859;ng g&atilde; c&#7885; s&aacute;t r&#7845;t nh&#7865; nh&agrave;ng. N&agrave;ng c&#7845;t gi&#7885;ng &ocirc;n nhu n&#259;n n&#7881;:<br />
 - H&#7843;o Qu&#7871; T&#7917;. H&#7843;o ca ca. Ng&#432;&#417;i cho ta &#273;&aacute;nh m&#7897;t l&uacute;c, ta kh&ocirc;ng &#273;&aacute;nh &#273;au &#273;&acirc;u<br />
 Vi Ti&#7875;u B&#7843;o nghe n&agrave;ng g&#7885;i m&#7897;t c&aacute;ch th&acirc;n thi&#7871;t, trong l&ograve;ng kh&ocirc;ng kh&#7887;i m&#417; m&agrave;ng &#273;&atilde; toan &#432;ng thu&#7853;n. C&ocirc;ng ch&uacute;a l&#7841;i ng&#7885;t ng&agrave;o h&#417;n:<br />
 - H&#7843;o ca ca . Ti&#7875;u mu&#7897;i kh&ocirc;ng th&iacute;ch g&igrave; h&#7871;t, ch&#7881; mu&#7889;n nh&igrave;n th&#7845;y ng&#432;&#7901;i ca ca ch&#7843;y m&aacute;u ra.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t b&#7855;n ng&#432;&#7901;i l&ecirc;n r&#7891;i t&#7913;c gi&#7853;n n&oacute;i:<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c .<br />
<br />
 G&atilde; vung ch&acirc;n &#273;&aacute; v&agrave;o &#273;&#7847;u c&ocirc;ng ch&uacute;a , qu&aacute;t b&#7843;o n&agrave;ng:<br />
 - Bu&ocirc;ng ta ra! Ta ph&#7843;i &#273;i &#273;&acirc;y. C&ograve;n qu&#7845;n d&#7855;t v&#7899;i ng&#432;&#417;i t&#7845;t c&oacute; ng&agrave;y m&#7845;t m&#7841;ng .<br />
 C&ocirc;ng ch&uacute;a th&#7903; d&agrave;i h&#7887;i:<br />
 - Ca ca kh&ocirc;ng ch&#417;i v&#7899;i ti&#7875;u mu&#7897;i n&#7919;a &#432;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ch&#417;i v&#7899;i ng&#432;&#417;i nguy hi&#7875;m, nguy hi&#7875;m l&#7855;m . Kh&ocirc;ng bi&#7871;t m&#7845;t m&#7841;ng l&uacute;c n&agrave;o.<br />
 Ta kh&ocirc;ng...</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

