<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 81</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Ai Ai C&#361;ng V&#7853;y H&agrave; T&#7845;t Ph&#7843;i &ETH;i Tu?</b></font></p></p>

<p><span color="black">Th&#7883; n&oacute;i cau n&agrave;y r&#7891;i kh&ocirc;ng d&#7857;n &#273;&#432;&#7907;c m&#7889;i x&uacute;c &#273;&#7897;ng, hai h&agrave;ng ch&acirc;u l&#7879; &#273;&#7847;m &#273;&igrave;a.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ng&#7849;n ng&#432;&#7901;i ra h&#7887;i:<br />
<br />
 - C&ocirc; ng&#7889;c kia ! V&#7909; n&agrave;y l&agrave;m sao m&agrave; ph&#7843;i kh&oacute;c l&oacute;c?<br />
<br />
 Song Nhi ngh&#7865;n ng&agrave;o &#273;&aacute;p :<br />
<br />
 - Tam thi&#7871;u nh&#432;ng &#273;&atilde; &#273;em n&ocirc; t&#7923; t&#7863;ng cho t&#432;&#7899;ng c&ocirc;ng. B&agrave; c&ograve;n c&#259;n d&#7863;n n&ocirc; t&#7923; ph&#7843;i h&#7871;t l&ograve;ng ph&#7909;c th&#7883; v&agrave; tu&acirc;n theo &#273;&uacute;ng nh&#432; l&#7901;i t&#432;&#7899;ng c&ocirc;ng sai b&#7843;o.<br />
<br />
 Nh&#432;ng... nh&#432;ng t&#432;&#7899;ng c&ocirc;ng. .. l&agrave;m quan l&#7899;n t&#7841;i tri&#7873;u... Ba m&aacute; c&ugrave;ng ba v&#7883; ca ca c&#7911;a n&ocirc; t&#7923; &#273;&#7873;u b&#7883; b&#7885;n quan &aacute;c &ocirc;n gi&#7871;t ch&#7871;t. T&#432;&#7899;ng c&ocirc;ng... t&#432;&#7899;ng c&ocirc;ng...<br />
<br />
 Th&#7883; n&oacute;i t&#7899;i &#273;&acirc;y l&#7899;n ti&#7871;ng kh&oacute;c r&ograve;ng.<br />
<br />
 Tuy Vi Ti&#7875;u B&#7843;o l&agrave; con ng&#432;&#7901;i c&#417; bi&#7871;n l&#7841;i nhi&#7873;u m&#432;u tr&iacute; m&agrave; l&uacute;c n&agrave;y c&#361;ng ch&acirc;n tay lu&#7889;ng cu&#7889;ng.<br />
<br />
 G&atilde; v&#7897;i n&oacute;i:<br />
<br />
 - Th&ocirc;i &#273;&#432;&#7907;c, th&ocirc;i &#273;&#432;&#7907;c ! B&acirc;y gi&#7901; ta kh&ocirc;ng gi&#7845;u gi&#7871;m c&ocirc; n&#7919;a, n&oacute;i th&#7853;t h&#7871;t cho c&ocirc; nghe. Ta l&agrave;m quan l&agrave; chuy&#7879;n gi&#7843;. Ta ch&iacute;nh l&agrave; h&#432;&#417;ng ch&#7911; &#7903; Thanh M&#7897;c &#273;&#432;&#7901;ng trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i, theo ch&#7911; tr&#432;&#417;ng ph&#7843;n Thanh ph&#7909;c Minh. C&ocirc; c&oacute; hi&#7875;u kh&ocirc;ng? S&#432; ph&#7909; ta l&agrave; T&#7893;ng &#273;&agrave; ch&#7911; Thi&ecirc;n &ETH;&#7883;a H&#7897;i. V&#7909; n&agrave;y ta n&oacute;i cho Tam thi&#7871;u nh&#432;ng hay r&#7891;i. Thi&ecirc;n &ETH;&#7883;a H&#7897;i ch&uacute;ng ta chuy&ecirc;n ph&#7843;n &#273;&#7889;i tri&#7873;u &#273;&igrave;nh M&atilde;n Thanh. S&#432; ph&#7909; ph&aacute;i ta tr&agrave; tr&#7897;n v&agrave;o l&agrave;m quan &#7903; Ho&agrave;ng cung l&agrave; chuy&#7879;n tuy&#7879;t &#273;&#7889;i b&iacute; m&#7853;t. N&#7871;u &#273;&#7875; ng&#432;&#7901;i ngo&agrave;i ph&aacute;t gi&aacute;c th&igrave; c&aacute;i m&#7841;ng ta &#273;&#7915;ng h&ograve;ng s&#7889;ng s&oacute;t.<br />
<br />
 Song Nhi &#273;&#432;a tay tr&aacute;i l&ecirc;n b&#7883;t mi&#7879;ng Vi Ti&#7875;u B&#7843;o. B&agrave;n tay m&#7873;m m&#7841;i c&#7911;a th&#7883; b&#432;ng ch&#7863;t l&#7845;y m&#7863;t g&atilde;, th&#7883; can ng&#259;n:<br />
<br />
 - T&#432;&#7899;ng c&ocirc;ng ch&#7899; n&oacute;i n&#7919;a. Tr&#259;m &#273;i&#7873;u l&#7895;i t&#7841;i n&ocirc; t&#7923; khi&#7871;n t&#432;&#7899;ng c&ocirc;ng ph&#7843;i &#273;&#7875; l&#7897; ra. . .<br />
<br />
 Th&#7883; &#273;&#7893;i s&#7847;u l&agrave;m t&#432;&#417;i, n&oacute;i ti&#7871;p:<br />
<br />
 - T&#432;&#7899;ng c&ocirc;ng l&agrave; ng&#432;&#7901;i t&#7889;t, d&#297; nhi&ecirc;n kh&ocirc;ng l&agrave;m vi&#7879;c t&#7891;i b&#7841;i. N&ocirc; t&#7923;... t&#7923;, th&#7853;t l&agrave; m&#7897;t t&ecirc;n nha &#273;&#7847;u ngu xu&#7849;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - Tr&aacute;i l&#7841;i, c&ocirc; l&agrave; m&#7897;t t&ecirc;n nha &#273;&#7847;u kh&ocirc;n ngoan.<br />
<br />
 G&atilde; n&#7855;m tay th&#7883; &#273;&#7875; ng&#7891;i xu&#7889;ng m&#7897;t b&ecirc;n r&#7891;i &#273;em vi&#7879;c li&ecirc;n quan &#273;&#7871;n Thu&#7853;n Tr&#7883; Ho&agrave;ng &#273;&#7871; v&agrave; vua Khang Hy kh&#7869; thu&#7853;t cho th&#7883; nghe.<br />
<br />
 &ETH;o&#7841;n g&atilde; h&#7887;i:<br />
<br />
 - Ti&#7875;u Ho&agrave;ng &#273;&#7871; m&#7899;i m&#432;&#7901;i m&#7845;y tu&#7893;i m&agrave; ph&#7909; ho&agrave;ng b&#7887; nh&agrave; &#273;i tu kh&ocirc;ng h&#7887;i g&igrave; &#273;&#7871;n y n&#7919;a. C&ocirc; b&#7843;o c&oacute; t&#7897;i nghi&#7879;p cho y kh&ocirc;ng?<br />
<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
<br />
 - B&#7919;a nay l&#361; c&ocirc;n &#273;&#7891; &#273;&#7871;n b&#7855;t l&atilde;o Ho&agrave;ng gia to&agrave;n l&agrave; b&#7885;n &aacute;c &ocirc;n, may nh&#7901; c&ocirc; c&#7913;u &#273;&#432;&#7907;c.<br />
<br />
 Song Nhi th&#7903; ph&agrave;o m&#7897;t c&aacute;i &#273;&aacute;p :<br />
<br />
 - Th&#7871; ra n&ocirc; t&#7923; &#273;&#432;&#7907;c k&#7875; nh&#432; &#273;&atilde; l&agrave;m m&#7897;t h&#7843;o s&#7921;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - C&oacute; &#273;i&#7873;u &#273;&#432;a Ph&#7853;t th&igrave; ph&#7843;i &#273;&#432;a cho &#273;&#7871;n T&acirc;y Thi&ecirc;n. B&#7885;n &aacute;c &ocirc;n &#273;&oacute; l&#7841;i &#273;&#432;&#7907;c ph&#432;&#417;ng tr&#432;&#7907;ng th&#7843; c&#7843; r&#7891;i. Nh&#7845;t &#273;&#7883;nh ch&uacute;ng ch&#7859;ng cam t&acirc;m, c&ograve;n quay tr&#7903; l&#7841;i b&#7855;t l&atilde;o Ho&agrave;ng &#273;&#7871; &#273;&#7875; th&aacute;i ra t&#7915;ng mi&#7871;ng n&#7845;u &#259;n. C&aacute;i &#273;&oacute; m&#7899;i th&#7853;t l&agrave; nguy h&#7841;i !<br />
<br />
 G&atilde; bi&#7871;t Song Nhi l&ograve;ng d&#7841; thi&#7879;n l&#432;&#417;ng m&agrave; l&#7841;i d&#361;ng c&#7843;m, n&ecirc;n g&atilde; c&#7889; &yacute; &#273;&#432;a vua Thu&#7853;n Tr&#7883; v&agrave;o t&igrave;nh tr&#7841;ng r&#7845;t bi th&#7843;m &#273;&#7875; k&iacute;ch th&iacute;ch t&acirc;m l&ograve;ng h&agrave;o hi&#7879;p c&#7911;a th&#7883;.<br />
<br />
 Song Nhi run l&ecirc;n h&#7887;i:<br />
<br />
 - Ai l&#7841;i &#259;n th&#7883;t ng&#432;&#7901;i bao gi&#7901;? T&#7841;i sao b&#7885;n &aacute;c &ocirc;n mu&#7889;n &#259;n th&#7883;t l&atilde;o ho&agrave;ng gia?<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i l&#7841;i:<br />
<br />
 - &ETH;&#432;&#7901;ng t&#259;ng ho&agrave; th&#432;&#7907;ng sang T&acirc;y Thi&ecirc;n l&#7845;y kinh. Thi&ecirc;n c&#7889; s&#7921; n&agrave;y c&ocirc; c&oacute; nghe ai n&oacute;i bao gi&#7901; ch&#432;a?<br />
<br />
 Song Nhi &#273;&aacute;p :<br />
<br />
 - N&ocirc; t&#7923; &#273;&atilde; &#273;&#432;&#7907;c nghe r&#7891;i. &ETH;&#432;&#7901;ng t&#259;ng &#273;i v&#7899;i T&ocirc;n Ng&#7897; Kh&ocirc;ng, Tr&#432; B&aacute;t Gi&#7899;i.. .<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i theo :<br />
<br />
 - Ph&#7843;i r&#7891;i ! D&#7885;c &#273;&#432;&#7901;ng &ETH;&#432;&#7901;ng t&#259;ng g&#7863;p r&#7845;t nhi&#7873;u y&ecirc;u qu&aacute;i, ch&uacute;ng &#273;&#7873;u mu&#7889;n &#259;n th&#7883;t &ETH;&#432;&#7901;ng t&#259;ng. B&#7885;n ch&uacute;ng b&#7843;o ng&agrave;i l&agrave; b&#7853;c th&aacute;nh t&#259;ng, ai &#259;n th&#7883;t ng&agrave;i s&#7869; th&agrave;nh Ph&#7853;t.<br />
<br />
 Song Nhi n&oacute;i:<br />
<br />
 - &#7910;a ! N&ocirc; t&#7923; hi&#7875;u r&#7891;i. B&#7885;n &aacute;c &ocirc;n n&agrave;y coi Ho&agrave;ng &#273;&#7871; ho&agrave; th&#432;&#7907;ng c&#361;ng l&agrave; b&#7853;c th&aacute;nh t&#259;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - &ETH;&uacute;ng th&#7871;! C&ocirc; n&agrave;y th&ocirc;ng minh l&#7855;m! L&atilde;o Ho&agrave;ng &#273;&#7871; ho&agrave; th&#432;&#7907;ng c&oacute; th&#7875; v&iacute; nh&#432; &ETH;&#432;&#7901;ng T&#259;ng, c&ograve;n b&#7885;n &aacute;c &ocirc;n l&agrave; l&#361; y&ecirc;u qu&aacute;i. Trong tr&#432;&#7901;ng h&#7907;p n&agrave;y ta l&agrave; H&#7847;u Nhi T&ocirc;n H&agrave;nh Gi&#7843;. C&ograve;n c&ocirc; l&agrave;... l&agrave;...<br />
<br />
 G&atilde; n&oacute;i t&#7899;i &#273;&acirc;y &#273;&#7875; hai tay l&ecirc;n b&ecirc;n tai phe ph&#7849;y nh&#432; hai c&aacute;i qu&#7841;t .<br />
<br />
 Song Nhi c&#432;&#7901;i n&oacute;i:<br />
<br />
 - C&oacute; ph&#7843;i t&#432;&#7899;ng c&ocirc;ng mu&#7889;n n&oacute;i n&ocirc; t&#7923; l&agrave; Tr&#432; B&aacute;t Gi&#7899;i?<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - Dung m&#7841;o c&ocirc; xinh &#273;&#7865;p nh&#432; &#273;&#7913;c Quan &acirc;m B&#7891; T&aacute;t, c&oacute; &#273;i&#7873;u c&ocirc; l&agrave;m vi&#7879;c c&#7911;a Tr&#432; B&aacute;t Gi&#7899;i.<br />
<br />
 Song Nhi v&#7897;i xua tay n&oacute;i ti&#7871;p :<br />
<br />
 - T&#432;&#7899;ng c&ocirc;ng ch&#7899; n&ecirc;n m&#7841;o ph&#7841;m &#273;&#7871;n &#273;&#7913;c B&#7891; T&aacute;t . C&oacute; &#273;i&#7873;u t&#432;&#7899;ng c&ocirc;ng gi&#7889;ng nh&#432; Thi&#7879;n t&agrave;i &#273;&#7891;ng t&#7917;, H&#7891;ng H&agrave;i Nhi, k&#7873; c&#7853;n b&ecirc;n m&igrave;nh &#273;&#7913;c Quan &acirc;m B&#7891; T&aacute;t. C&ograve;n n&ocirc; t&#7923; l&agrave;...<br />
<br />
 Th&#7883; n&oacute;i t&#7899;i &#273;&acirc;y b&#7895;ng &#273;&#7887; m&#7863;t l&ecirc;n r&#7891;i d&#7915;ng l&#7841;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - &ETH;&uacute;ng l&#7855;m! &ETH;&uacute;ng l&#7855;m ! Ta l&agrave; Thi&#7879;n t&agrave;i &#273;&#7891;ng t&#7917;, c&ograve;n c&ocirc; l&agrave; Long N&#7919;. Hai ch&uacute;ng ta v&#297;nh vi&#7877;n &#7903; v&#7899;i nhau, b&#7845;t c&#7913; tr&#432;&#7901;ng h&#7907;p n&agrave;o c&#361;ng ch&#7859;ng chia l&igrave;a.<br />
<br />
 Song Nhi c&agrave;ng &#273;&#7887; m&#7863;t h&#417;n, kh&#7869; n&oacute;i:<br />
<br />
 - D&#297; nhi&ecirc;n n&ocirc; t&#7923; v&#297;nh vi&#7877;n ph&#7909;c th&#7883; t&#432;&#7899;ng c&ocirc;ng. Tr&#7915; phi... tr&#7915; phi t&#432;&#7899;ng c&ocirc;ng ru&#7891;ng b&#7887; &#273;u&#7893;i &#273;i th&igrave; kh&ocirc;ng k&#7875;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o xo&egrave; b&agrave;n tay ch&eacute;m v&agrave;o c&#7893; n&oacute;i:<br />
<br />
 - D&ugrave; ta c&oacute; &#273;&#7913;t &#273;&#7847;u c&#361;ng kh&ocirc;ng b&#7887; c&ocirc;. Tr&#7915; phi c&ocirc; kh&ocirc;ng th&iacute;ch ta n&#7919;a, l&eacute;n l&uacute;t b&#7887; &#273;i th&igrave; kh&ocirc;ng k&#7875;.<br />
<br />
 Song Nhi c&#361;ng &#273;&#432;a b&agrave;n tay l&ecirc;n ch&eacute;m v&agrave;o c&#7893; &#273;&aacute;p:<br />
<br />
 - N&ocirc; t&#7923; m&#7845;t &#273;&#7847;u c&#361;ng kh&ocirc;ng b&#7887; t&#432;&#7899;ng c&ocirc;ng.<br />
<br />
 Hai ng&#432;&#7901;i c&ugrave;ng n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;.<br />
<br />
 Song Nhi t&#7915; ng&agrave;y &#273;i theo Vi Ti&#7875;u B&#7843;o v&#7851;n gi&#7919; ph&#7853;n t&ocirc;i &#273;&ograve;i r&#7845;t nghi&ecirc;m c&#7849;n, ch&#432;a bao gi&#7901; d&aacute;m n&oacute;i n&oacute;i c&#432;&#7901;i c&#432;&#7901;i v&#7899;i g&atilde;. L&uacute;c n&agrave;y th&#7883; nghe Vi Ti&#7875;u B&#7843;o th&#7893; l&#7897; ch&acirc;n t&igrave;nh, trong l&ograve;ng c&#7921;c k&#7923; khoan kho&aacute;i, m&#7899;i c&ugrave;ng g&atilde; n&oacute;i chuy&#7879;n vui &#273;&ugrave;a .<br />
<br />
 M&#7889;i t&igrave;nh ng&agrave;y c&agrave;ng th&#7855;m thi&#7871;t h&#417;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - Hay l&#7855;m! C&ocirc;ng vi&#7879;c c&#7911;a ch&uacute;ng ta &#273;&atilde; n&oacute;i r&#7891;i, b&acirc;y gi&#7901; ph&#7843;i t&igrave;m c&aacute;ch n&agrave;o &#273;&#7875; &#273;i c&#7913;u vi&#7879;n &ETH;&#432;&#7901;ng T&#259;ng?<br />
<br />
 Song Nhi c&#432;&#7901;i &#273;&aacute;p:<br />
<br />
 - C&#7913;u vi&#7879;n &ETH;&#432;&#7901;ng T&#259;ng ho&agrave; th&#432;&#7907;ng ph&#7843;i l&agrave; ch&#7911; tr&#432;&#417;ng c&#7911;a T&#7873; Thi&ecirc;n &ETH;&#7841;i Th&aacute;nh . C&ograve;n Tr&#432; B&aacute;t Gi&#7899;i ch&#7881; l&agrave; k&#7867; theo &#273;u&ocirc;i m&agrave; th&ocirc;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Tr&#432; B&aacute;t Gi&#7899;i m&agrave; c&#361;ng &#273;&#7865;p nh&#432; c&ocirc; th&igrave; &ETH;&#432;&#7901;ng T&#259;ng ph&#7843;i h&#7871;t l&agrave;m ho&agrave; th&#432;&#7907;ng.<br />
<br />
 Song Nhi h&#7887;i:<br />
<br />
 - T&#7841;i sao &ETH;&#432;&#7901;ng T&#259;ng l&#7841;i h&#7871;t l&agrave;m ho&agrave; th&#432;&#7907;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - Tr&#432; B&aacute;t Gi&#7899;i m&agrave; &#273;&#7865;p nh&#432; ti&ecirc;n, &ETH;&#432;&#7901;ng T&#259;ng kh&ocirc;ng n&iacute;n &#273;&#432;&#7907;c ph&#7843;i l&#7845;y y l&agrave;m v&#7907; th&igrave; c&ograve;n tu h&agrave;nh th&#7871; n&agrave;o &#273;&#432;&#7907;c?<br />
<br />
 Song Nhi c&#432;&#7901;i kh&uacute;c kh&iacute;ch h&#7887;i:<br />
<br />
 - Tr&#432; B&aacute;t Gi&#7899;i l&agrave; Tr&#432; La Tinh, ai m&agrave; &#273;i l&#7845;y y l&agrave;m v&#7907;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o nghe n&oacute;i chuy&#7879;n l&#7845;y heo l&agrave;m v&#7907;, ch&#7907;t nh&#7899; t&#7899;i con Nh&acirc;n s&acirc;m ph&#7909;c linh tr&#432;, Ti&#7873;n L&atilde;o B&#7843;n &#273;&atilde; gi&#7845;u M&#7897;c Ki&#7871;m B&igrave;nh trong b&#7909;ng heo &#273;&#7875; &#273;&#432;a v&agrave;o Ho&agrave;ng cung . B&#7845;t gi&aacute;c g&atilde; t&#7921; nh&#7911;:<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh v&agrave; Ph&#432;&#417;ng Di hi&#7879;n &#7903; n&#417;i &#273;&acirc;u? Ch&#7859;ng hi&#7875;u hai n&agrave;ng c&oacute; &#273;&#7863;ng b&igrave;nh y&ecirc;n ch&#259;ng?<br />
<br />
 Song Nhi th&#7845;y g&atilde; ng&#417; ng&#7849;n xu&#7845;t th&#7847;n, bi&#7871;t g&atilde; &#273;ang suy ngh&#297; &#273;i&#7873;u g&igrave;,kh&ocirc;ng d&aacute;m l&ecirc;n ti&#7871;ng l&agrave;m &#273;&#7913;t &#273;o&#7841;n lu&#7891;ng t&#432; t&#432;&#7903;ng c&#7911;a g&atilde;.<br />
<br />
 Sau m&#7897;t l&uacute;c, Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
<br />
 - Ph&#7843;i r&#7891;i ! C&#7847;n ngh&#297; bi&#7879;n ph&aacute;p n&agrave;o kh&ocirc;ng &#273;&#7875; b&#7885;n &aacute;c &ocirc;n b&#7855;t m&#7845;t l&atilde;o Ho&agrave;ng &#273;&#7871; &#273;em &#273;i.<br />
<br />
 &ETH;o&#7841;n g&atilde; h&#7887;i:<br />
<br />
 - Song Nhi ! T&#7927; d&#7909; m&igrave;nh th&#7845;y m&oacute;n .b&#7843;o b&#7889;i m&agrave; bao nhi&ecirc;u qu&acirc;n gi&#7863;c c&#432;&#7899;p mu&#7889;n l&#7845;y c&#7855;p th&igrave; ph&#7843;i d&ugrave;ng c&aacute;ch g&igrave; &#273;&#7875; ng&#259;n ng&#7915;a b&#7885;n ch&uacute;ng kh&ocirc;ng cho l&#7845;y c&#7855;p?<br />
<br />
 Song Nhi &#273;&aacute;p:<br />
<br />
 - H&#7877; th&#7845;y b&#7885;n tr&#7897;m c&#432;&#7899;p &#273;&#7871;n c&#7855;p &#273;&#7891; v&#7853;t th&igrave; b&#7855;t l&#7845;y ch&uacute;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u n&oacute;i:<br />
<br />
 - C&aacute;ch n&agrave;y kh&ocirc;ng hay. Ch&iacute;nh ch&uacute;ng ta ph&#7843;i l&agrave;m gi&#7863;c c&#432;&#7899;p m&#7899;i &#273;&#432;&#7907;c .<br />
<br />
 Song Nhi l&#7845;y l&agrave;m k&#7923; h&#7887;i:<br />
<br />
 - Ch&uacute;ng ta l&agrave;m gi&#7863;c c&#432;&#7899;p &#432;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - &ETH;&uacute;ng th&#7871;! Ch&uacute;ng ta ph&#7843;i h&#7841; th&#7911; tr&#432;&#7899;c l&agrave; h&#417;n. Ta m&agrave; l&#7845;y &#273;&#432;&#7907;c b&#7843;o b&#7889;i v&agrave;o tay r&#7893;i th&igrave; b&#7885;n gi&#7863;c c&#432;&#7899;p kh&aacute;c c&ograve;n &#273;&acirc;u m&agrave; th&acirc;u &#273;o&#7841;t?<br />
<br />
 Song Nhi th&iacute;ch ch&iacute; v&#7895; tay c&#432;&#7901;i n&oacute;i:<br />
<br />
 - N&ocirc; t&#7923; hi&#7875;u r&#7891;i. T&#432;&#7899;ng c&ocirc;ng b&#7843;o n&ocirc; t&#7923; &#273;&#7871;n b&#7855;t l&atilde;o Ho&agrave;ng &#273;&#7871; ho&agrave; th&#432;&#7907;ng ch&#7913; g&igrave;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
<br />
 - Ch&iacute;nh l&agrave; th&#7871; &#273;&oacute;. Vi&#7879;c n&agrave;y kh&ocirc;ng n&ecirc;n ch&#7853;m tr&#7877;, ph&#7843;i &#273;i ngay t&#7913;c kh&#7855;c.<br />
<br />
 Hai ng&#432;&#7901;i li&#7873;n l&#7853;p t&#7913;c ch&#7841;y &#273;&#7871;n ch&ugrave;a Thanh L&#432;&#417;ng.<br />
<br />
 G&#7847;n t&#7899;i n&#417;i, Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - &#258;n c&#7855;p &#273;&#7891; v&#7853;t c&#361;ng th&#7871; m&agrave; l&#7845;y c&#7855;p nh&agrave; s&#432; c&#361;ng v&#7853;y, &#273;&#7873;u ph&#7843;i h&agrave;nh &#273;&#7897;ng v&#7873; &#273;&ecirc;m. B&acirc;y gi&#7901; ch&#432;a t&#7889;i, ch&uacute;ng ta &#273;&agrave;nh ch&#7901; &#273;&#7871;n &#273;&ecirc;m s&#7869; kh&#7903;i s&#7921;.<br />
<br />
 Hai ng&#432;&#7901;i li&#7873;n &#7849;n v&agrave;o l&ugrave;m c&acirc;y, n&oacute;ng l&ograve;ng &#273;&#7907;i cho &#273;&#7871;n l&uacute;c r&#7915;ng n&uacute;i t&#7889;i &#273;en,b&#7889;n b&#7873; y&ecirc;n l&#7863;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o kh&#7869; n&oacute;i:<br />
<br />
 - Trong ch&ugrave;a ch&#7881; c&oacute; ph&#432;&#417;ng tr&#432;&#7907;ng l&agrave; hi&#7875;u v&otilde; c&ocirc;ng, may &#7903; ch&#7895; l&atilde;o b&#7883; th&#432;&#417;ng kh&aacute; n&#7863;ng, ch&#7855;c ph&#7843;i n&#7857;m ngh&#7881; ch&#7913; kh&ocirc;ng d&#7853;y &#273;&#432;&#7907;c. C&ocirc; ch&#7881; c&#7847;n &#273;i&#7875;m ng&atilde; nh&agrave; s&#432; to l&#7899;n l&agrave; H&agrave;nh &ETH;i&ecirc;n r&#7891;i ch&uacute;ng ta l&#7845;y c&#7855;p Ho&agrave;ng &#273;&#7871; ho&agrave; th&#432;&#7907;ng &#273;em ra ngo&agrave;i. C&oacute; &#273;i&#7873;u H&agrave;nh &ETH;i&ecirc;n n&#7897;i l&#7921;c r&#7845;t m&#7841;nh m&agrave; c&acirc;y Ho&agrave;ng kim ch&#7917; c&#7911;a l&atilde;o l&#7841;i c&agrave;ng gh&ecirc; g&#7899;m. C&ocirc; ph&#7843;i c&#7849;n th&#7853;n l&#7855;m m&#7899;i &#273;&#432;&#7907;c.<br />
<br />
 Song Nhi g&#7853;t &#273;&#7847;u khen ph&#7843;i.<br />
<br />
 Hai ng&#432;&#7901;i &#273;i t&#7899;i tr&#432;&#7899;c ch&ugrave;a, l&#7855;ng tai nghe kh&ocirc;ng th&#7845;y ti&#7871;ng ng&#432;&#7901;i li&#7873;n nh&#7865; nh&agrave;ng nh&#7843;y qua b&#7913;c t&#432;&#7901;ng v&acirc;y &#273;i th&#7859;ng t&#7899;i ch&#7895; Thu&#7853;n Tr&#7883; Ho&agrave;ng &#273;&#7871; to&#7841; thi&#7873;n &#7903; ngo&agrave;i t&#259;ng ph&ograve;ng. N&#417;i &#273;&acirc;y c&#7917;a &#273;&oacute;ng k&iacute;n. Nh&#432;ng c&aacute;nh c&#7917;a n&agrave;y ban ng&agrave;y &#273;&atilde; b&#7883; ng&#432;&#7901;i ta &#273;&aacute; g&#7851;y then ch&#432;a k&#7883;p s&#7917;a ch&#7919;a, b&acirc;y gi&#7901; ch&#7881; &#273;&#7863;t v&agrave;o &#273;&#7875; che gi&oacute;.<br />
<br />
 Song Nhi men theo b&#7901; t&#432;&#7901;ng ti&#7871;n l&#7841;i, kh&#7869; k&eacute;o c&aacute;nh c&#7917;a sang m&eacute; t&#7843;.<br />
<br />
 B&#7895;ng th&#7845;y b&oacute;ng v&agrave;ng th&#7845;p tho&aacute;ng r&#7891;i nghe &#273;&aacute;nh "v&ugrave;" m&#7897;t ti&#7871;ng. C&acirc;y Ho&agrave;ng kim ch&#7917; &#273;&atilde; th&ograve; qua khe c&#7917;a ph&oacute;ng ra ngo&agrave;i.<br />
<br />
 Song Nhi ch&#7901; cho c&acirc;y Ho&agrave;ng kinl ch&#7917; h&#7845;t l&ecirc;n li&#7873;n nh&#7843;y v&#7885;t v&agrave;o, ph&oacute;ng ng&oacute;n tay &#273;i&#7875;m huy&#7879;t &#273;&#7841;o tr&#432;&#7899;c ng&#7921;c H&agrave;nh &ETH;i&ecirc;n. &ETH;&#7891;ng th&#7901;i th&#7883; kh&#7869; n&oacute;i:<br />
<br />
 - Xin l&#7895;i ho&agrave; th&#432;&#7907;ng.<br />
<br />
 &ETH;o&#7841;n th&#7883; gi&#417; hai tay &ocirc;m l&#7845;y c&acirc;y Ho&agrave;ng k&#7915;n ch&#7917; &#7903; trong tay H&agrave;nh &ETH;i&ecirc;n.<br />
<br />
 H&agrave;nh &ETH;i&ecirc;n b&#7883; ki&#7873;m ch&#7871; huy&#7879;t &#273;&#7841;o . Ng&#432;&#7901;i l&atilde;o t&#7915; t&#7915; t&eacute; xu&#7889;ng.<br />
<br />
 C&acirc;y Ho&agrave;ng kim ch&#7917; n&#7863;ng t&#7899;i hai tr&#259;m c&acirc;n. N&#7871;u Song Nhi kh&ocirc;ng &ocirc;m l&#7845;y n&oacute; &#273;&#7875; &#273;&#7893; xu&#7889;ng t&#7845;t l&agrave;m l&atilde;o g&atilde;y ch&acirc;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;ng ng&#432;&#7901;i nh&#7843;y v&agrave;o theo, k&eacute;o c&aacute;nh c&#7917;a g&#7895; &#273;&#7863;t l&#7841;i.<br />
<br />
 Trong c&#259;n ph&ograve;ng nh&#7887; b&eacute; t&#7889;i t&#259;m, th&#7845;p tho&aacute;ng c&oacute; b&oacute;ng ng&#432;&#7901;i ng&#7891;i tr&ecirc;n b&#7891; &#273;o&agrave;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;o&aacute;n ch&#7855;c &#273;&acirc;y l&agrave; Thu&#7853;n Tr&#7883; Ho&agrave;ng &#273;&#7871; ph&aacute;p hi&#7879;u H&agrave;nh Si,li&#7873;n qu&#7923; xu&#7889;ng &#273;&#7853;p &#273;&#7847;u n&oacute;i:<br />
<br />
 - N&ocirc; t&agrave;i l&agrave; Vi Ti&#7875;u B&#7843;o, ban ng&agrave;y &#273;&atilde; c&#7913;u gi&aacute;. Xin l&atilde;o Ho&agrave;ng gia b&#7845;t t&#7845;t ph&#7843;i hoang mang.<br />
<br />
 H&agrave;nh Si l&#7859;ng l&#7863;ng kh&ocirc;ng n&oacute;i g&igrave;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i t&acirc;u:<br />
<br />
 - L&atilde;o Ho&agrave;ng gia &#7903; &#273;&acirc;y tu h&agrave;nh k&#7875; ra c&#361;ng hay l&#7855;m. Nh&#432;ng b&ecirc;n ngo&agrave;i c&oacute; r&#7845;t nhi&#7873;u gian t&#7863;c mu&#7889;n b&#7855;t l&atilde;o Ho&agrave;ng gia &#273;&#432;a &#273;i. H&agrave;nh &#273;&#7897;ng c&#7911;a ch&uacute;ng b&#7845;t l&#7907;i cho l&atilde;o Ho&agrave;ng gia, n&ecirc;n n&ocirc; t&agrave;i &#273;&#7871;n &#273;&acirc;y h&#7897; gi&aacute; v&agrave; mu&#7889;n th&#7881;nh c&#7847;u ho&agrave;ng gia t&igrave;m n&#417;i kh&aacute;c y&ecirc;n &#7893;n h&#417;n &#273;&#7875; kh&#7887;i b&#7883; gian nh&acirc;n tr&oacute;c n&atilde;.<br />
<br />
 H&agrave;nh Si v&#7851;n kh&ocirc;ng l&ecirc;n ti&#7871;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
<br />
 - Xin m&#7901;i l&atilde;o Ho&agrave;ng gia c&ugrave;ng ra &#273;i v&#7899;i n&ocirc; t&agrave;i.<br />
<br />
 G&atilde; ch&#7901; m&#7897;t l&uacute;c n&#7919;a th&#7845;y ng&#432;&#7901;i ng&#7891;i tr&ecirc;n b&#7891; &#273;o&agrave;n v&#7851;n kh&ocirc;ng nh&uacute;c nh&iacute;ch.<br />
<br />
 G&atilde; &#7903; trong b&oacute;ng t&#7889;i &#273;&atilde; l&acirc;u, b&acirc;y gi&#7901; nh&igrave;n r&otilde; t&#432; th&#7871; to&#7841; thi&#7873;n c&#7911;a H&agrave;nh Si c&#361;ng gi&#7889;ng h&#7879;t c&aacute;ch to&#7841; thi&#7873;n c&#7911;a Ng&#7885;c L&acirc;m l&uacute;c ban ng&agrave;y. G&atilde; kh&ocirc;ng hi&#7875;u c&oacute; ph&#7843;i H&agrave;nh Si &#273;ang nh&#7853;p &#273;&#7883;nh th&#7921;c s&#7921; hay l&agrave; l&atilde;o gi&#7843; v&#7901; kh&ocirc;ng mu&#7889;n n&oacute;i n&#259;ng g&igrave; v&#7899;i m&igrave;nh.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ch&#7901; l&uacute;c n&#7919;a ch&#7859;ng th&#7845;y &#273;&#7897;ng t&#297;nh g&igrave; l&#7841;i n&oacute;i:<br />
<br />
 - Th&acirc;n th&#7871; c&#7911;a l&atilde;o Ho&agrave;ng gia b&#7883; ti&#7871;t l&#7897; m&agrave; trong ch&ugrave;a Thanh L&#432;&#417;ng l&#7841;i kh&ocirc;ng c&oacute; ng&#432;&#7901;i h&#7897; gi&aacute;. &ETH;&#7883;ch nh&acirc;n th&igrave; to&aacute;n n&agrave;y ch&#432;a &#273;i, to&aacute;n kh&aacute;c &#273;&atilde; &#273;&#7871;n. L&atilde;o Ho&agrave;ng gia c&ograve;n &#7903; &#273;&acirc;y t&#7845;t b&#7883; ch&uacute;ng b&#7855;t. Chi b&#7857;ng thay &#273;&#7893;i &#273;&#7883;a ph&#432;&#417;ng kh&aacute;c thanh t&#297;nh h&#417;n &#273;&#7875; tu h&agrave;nh cho kh&#7887;i phi&#7873;n nhi&#7877;u.<br />
<br />
 H&agrave;nh Si v&#7851;n kh&ocirc;ng tr&#7843; l&#7901;i.<br />
<br />
 H&agrave;nh &ETH;i&ecirc;n b&#7895;ng l&ecirc;n ti&#7871;ng:<br />
<br />
 - C&aacute;c ng&#432;&#7901;i l&agrave; hai &#273;&#7913;a nh&#7887; r&#7845;t t&#7917; t&#7871;! Ban ng&agrave;y ta &#273;&atilde; nh&#7901; hai ng&#432;&#7901;i c&#7913;u vi&#7879;n. S&#432; huynh ta &#273;&acirc;y &#273;ang nh&#7853;p &#273;&#7883;nh v&#7873; m&ocirc;n Kh&ocirc; Thi&#7873;n kh&ocirc;ng n&oacute;i n&#259;ng v&#7899;i ai. C&aacute;c ng&#432;&#7901;i &#273;&#7883;nh &#273;&#432;a y &#273;i &#273;&acirc;u?<br />
<br />
 Thanh &acirc;m l&atilde;o c&#7921;c l&#7899;n m&agrave; c&#7889; g&#7855;ng h&#7841; th&#7845;p xu&#7889;ng bi&#7871;n th&agrave;nh ti&#7871;ng &#7845;m &#7899;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Tu&#7923; ti&#7879;n mu&#7889;n &#273;i &#273;&acirc;u c&#361;ng &#273;&#432;&#7907;c. L&#7879;nh s&#432; huynh th&iacute;ch &#273;&#7871;n ch&#7895; n&agrave;o th&igrave; b&#7885;n t&#7841;i h&#7841; &#273;&#432;a &#273;&#7871;n ch&#7895; &#273;&oacute;, mi&#7877;n sao b&#7885;n &aacute;c &ocirc;n kh&#7887;i ki&#7871;m th&#7845;y y l&agrave; &#273;&#432;&#7907;c. C&oacute; th&#7871; th&igrave; hai v&#7883; m&#7899;i &#273;&#7863;ng y&ecirc;n t&#297;nh tu h&agrave;nh ni&#7879;m Ph&#7853;t .<br />
<br />
 H&agrave;nh &ETH;i&ecirc;n n&oacute;i:<br />
<br />
 - Ch&uacute;ng ta kh&ocirc;ng ni&#7879;m Ph&#7853;t &#273;&acirc;u.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - &ETH;&#432;&#7907;c l&#7855;m! Kh&ocirc;ng ni&#7879;m Ph&#7853;t th&igrave; th&ocirc;i ch&#7913; sao? Song Nhi! Ng&#432;&#417;i mau mau gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho &#273;&#7841;i s&#432;.<br />
<br />
 Song Nhi &#273;&#432;a tay n&#7855;n v&agrave;o sau l&#432;ng c&ugrave;ng d&#432;&#7899;i n&aacute;ch H&agrave;nh &ETH;i&ecirc;n m&#7845;y c&aacute;i &#273;&#7875; gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho nh&agrave; s&#432;.<br />
<br />
 H&agrave;nh &ETH;i&ecirc;n quay v&#7873; ph&iacute;a H&agrave;nh Si k&iacute;nh c&#7849;n n&oacute;i:<br />
<br />
 - B&#7841;ch s&#432; huynh! Hai ch&uacute; nh&#7887; n&agrave;y y&ecirc;u c&#7847;u ch&uacute;ng ta t&#7841;m th&#7901;i l&aacute;nh &#273;i.<br />
<br />
 H&agrave;nh Si &#273;&aacute;p :<br />
<br />
 - S&#432; ph&#7909; &#273;&atilde; b&#7843;o ch&uacute;ng ta kh&ocirc;ng r&#7901;i kh&#7887;i ch&ugrave;a Thanh L&#432;&#417;ng kia m&agrave; !<br />
<br />
 Thanh &acirc;m H&agrave;nh Si r&#7845;t r&otilde; r&agrave;ng trong tr&#7867;o.<br />
<br />
 B&acirc;y gi&#7901; Vi Ti&#7875;u B&#7843;o m&#7899;i nghe th&#7845;y y l&ecirc;n ti&#7871;ng l&agrave; l&#7847;n &#273;&#7847;u.<br />
<br />
 H&agrave;nh &ETH;i&ecirc;n n&oacute;i:<br />
<br />
 - N&#7871;u &#273;&#7883;ch nh&acirc;n l&#7841;i k&eacute;o &#273;&#7871;n &#273;&ocirc;ng &#273;&#7875; t&#7845;n c&ocirc;ng th&igrave; hai ch&uacute; nh&#7887; n&agrave;y kh&ocirc;ng ch&#7889;ng ch&#7885;i &#273;&#432;&#7907;c.<br />
<br />
 H&agrave;nh Si &#273;&aacute;p :<br />
<br />
 - M&#7885;i ho&agrave;n c&#7843;nh &#273;&#7873;u &#7903; trong l&ograve;ng m&igrave;nh m&agrave; ra. C&ograve;n b&#7843;o l&agrave; nguy hi&#7875;m th&igrave; kh&#7855;p n&#417;i trong thi&ecirc;n h&#7841; ch&#7859;ng &#273;&acirc;u l&agrave; kh&ocirc;ng nguy hi&#7875;m. Trong l&ograve;ng m&agrave; y&ecirc;n t&#297;nh th&igrave; coi m&#7885;i vi&#7879;c tr&ecirc;n th&#7871; gian &#273;&#7873;u ph&#7859;ng l&#7863;ng.<br />
<br />
 H&agrave;nh &ETH;i&ecirc;n ng&#7849;n ng&#432;&#7901;i ra m&#7897;t l&uacute;c r&#7891;i n&oacute;i:<br />
<br />
 - L&#7901;i ch&#7881; &#273;i&#7875;m c&#7911;a s&#432; huynh r&#7845;t &#273;&uacute;ng.<br />
<br />
 L&atilde;o quay l&#7841;i b&#7843;o Vi Ti&#7875;u B&#7843;o :<br />
<br />
 - S&#432; huynh ta kh&ocirc;ng ch&#7883;u &#273;i, c&aacute;c ch&uacute; c&#361;ng nghe r&otilde; r&#7891;i &#273;&oacute;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o chau m&agrave;y h&#7887;i:<br />
<br />
 - N&#7871;u &#273;&#7883;ch nh&acirc;n k&eacute;o &#273;&#7871;n b&#7855;t l&#7879;nh s&#432; huynh r&#7891;i d&ugrave;ng &#273;ao ch&#7863;t th&agrave;nh t&#7915;ng kh&uacute;c m&#7897;t th&igrave; l&agrave;m th&#7871; n&agrave;o?<br />
<br />
 H&agrave;nh &ETH;i&ecirc;n &#273;&aacute;p :<br />
<br />
 - Ng&#432;&#7901;i &#273;&#7901;i ch&#7859;ng ai tr&aacute;nh kh&#7887;i c&aacute;i ch&#7871;t. S&#7889;ng th&ecirc;m m&#7845;y n&#259;m hay ch&#7871;t tr&#432;&#7899;c m&#7845;y n&#259;m th&igrave; c&oacute; kh&aacute;c g&igrave; nhau?<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - Sao l&#7841;i b&#7843;o kh&ocirc;ng kh&aacute;c nhau? Ng&#432;&#7901;i ch&#7871;t v&#7899;i ng&#432;&#7901;i s&#7889;ng ch&#7859;ng kh&aacute;c g&igrave; nhau, &#273;&agrave;n &ocirc;ng d&agrave;n b&agrave; c&#361;ng gi&#7889;ng nhau, nh&agrave; s&#432; v&#7899;i con r&ugrave;a, con heo, c&#361;ng ch&#7859;ng c&oacute; g&igrave; ph&acirc;n bi&#7879;t hay sao?<br />
<br />
 H&agrave;nh &ETH;i&ecirc;n &#273;&aacute;p :<br />
<br />
 - Ch&uacute;ng sinh b&igrave;nh &#273;&#7859;ng nguy&ecirc;n l&agrave; th&#7871; &#273;&oacute;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o b&#7909;ng b&#7843;o d&#7841;:<br />
<br />
 - Kh&ocirc;ng tr&aacute;ch m&#7897;t v&#7883; ph&aacute;p hi&#7879;u H&agrave;nh Si, m&#7897;t v&#7883; ph&aacute;p hi&#7879;u H&agrave;nh &ETH;i&ecirc;n. Qu&#7843; nhi&ecirc;n b&#7885;n si ng&#7889;c &#273;i&ecirc;n kh&ugrave;ng. Kh&ocirc;ng th&#7875; b&#7913;c b&aacute;ch h&#7885; &#273;i &#273;&#432;&#7907;c r&#7891;i. N&#7871;u &#273;i&#7875;m huy&#7879;t Ho&agrave;ng &#273;&#7871; ho&agrave; th&#432;&#7907;ng &#273;&#7875; x&aacute;ch &#273;i th&igrave; ph&#7841;m t&#7897;i &#273;&#7841;i b&#7845;t k&iacute;nh v&agrave; t&#7845;t b&#7883; ng&#432;&#7901;i ta tr&ocirc;ng th&#7845;y.<br />
<br />
 Trong l&uacute;c nh&#7845;t th&#7901;i g&atilde; &#273;&agrave;nh ch&#7883;u b&oacute; tay kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o? G&atilde; n&#7893;i c&#417;n t&#7913;c gi&#7853;n l&#7899;n ti&#7871;ng h&#7887;i:<br />
<br />
 - C&aacute;i g&igrave; c&#361;ng gi&#7889;ng nhau ch&#7859;ng c&oacute; g&igrave; ph&acirc;n bi&#7879;t, th&igrave; ra Hi&#7871;u Khang Ho&agrave;ng H&#7853;u c&#361;ng v&#7853;y. &ETH;oan K&iacute;nh Ho&agrave;ng H&#7853;u c&#361;ng th&#7871;, h&agrave; t&#7845;t ph&#7843;i &#273;i tu l&agrave;m chi?<br />
<br />
 H&agrave;nh Si &#273;&#7897;t nhi&ecirc;n &#273;&#7913;ng d&#7853;y c&#7845;t ti&#7871;ng run run h&#7887;i:<br />
<br />
 - Ng&#432;&#417;i. .. ng&#432;&#417;i b&#7843;o sao?<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a th&#7889;t l&#7901;i ra kh&#7887;i c&#7917;a mi&#7879;ng, trong l&ograve;ng h&#7889;i h&#7853;n qu&aacute; qu&#7923; m&#7885;p xu&#7889;ng t&acirc;u:<br />
<br />
 - K&#7867; n&ocirc; t&agrave;i n&oacute;i nh&#259;ng n&oacute;i c&agrave;n. Xin l&atilde;o Ho&agrave;ng gia &#273;&#7915;ng n&#7893;i l&ocirc;i &#273;&igrave;nh.<br />
<br />
 H&agrave;nh Si h&#7887;i:<br />
<br />
 - Nh&#7919;ng vi&#7879;c ng&agrave;y tr&#432;&#7899;c ta qu&ecirc;n h&#7871;t r&#7891;i. Sao ng&#432;&#417;i c&ograve;n d&ugrave;ng c&aacute;ch x&#432;ng h&ocirc; nh&#432; v&#7853;y? &ETH;&#7913;ng d&#7853;y &#273;i! Ta c&oacute; &#273;i&#7873;u mu&#7889;n h&#7887;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o "d&#7841; " m&#7897;t ti&#7871;ng r&#7891;i &#273;&#7913;ng l&ecirc;n, b&#7909;ng b&#7843;o d&#7841;:<br />
<br />
 - L&atilde;o b&#7883; ta n&oacute;i kh&iacute;ch m&agrave; ph&#7843;i m&#7903; mi&#7879;ng ti&#7871;p chuy&#7879;n. Xem ch&#7915;ng c&oacute; c&#7899; r&#7891;i &#273;&acirc;y .<br />
<br />
 H&agrave;nh Si h&#7887;i:<br />
<br />
 - C&acirc;u chuy&#7879;n hai v&#7883; Ho&agrave;ng h&#7853;u ng&#432;&#417;i nghe &#273;&#432;&#7907;c &#7903; &#273;&acirc;u?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
<br />
 - V&#7909; n&agrave;y H&#7843;i &ETH;&#7841;i Ph&uacute; &#273;&atilde; n&oacute;i v&#7899;i Ho&agrave;ng Th&aacute;i H&#7853;u.<br />
<br />
 H&agrave;nh Si h&#7887;i d&#7891;n:<br />
<br />
 - Ng&#432;&#417;i quen bi&#7871;t H&#7843;i &ETH;&#7841;i Ph&uacute; &#432;? Hi&#7879;n gi&#7901; h&#7855;n l&agrave;m sao?<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
<br />
 - H&#7843;i &ETH;&#7841;i Ph&uacute; b&#7883; Ho&agrave;ng Th&aacute;i H&#7853;u h&#7841; s&aacute;t r&#7891;i.<br />
<br />
 H&agrave;nh Si kinh ho&#7843;ng la l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i h&#7887;i:<br />
<br />
 - H&#7855;n ch&#7871;t r&#7891;i &#432;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Ho&agrave;ng Th&aacute;i H&#7853;u d&ugrave;ng c&ocirc;ng phu "Ho&aacute; c&#7889;t mi&ecirc;n ch&#432;&#7903;ng " gi&#7871;t ch&#7871;t l&atilde;o.<br />
<br />
 H&agrave;nh Si run l&ecirc;n h&#7887;i:<br />
<br />
 - Ho&agrave;ng Th&aacute;i H&#7853;u c&oacute; bi&#7871;t... bi&#7871;t v&otilde; c&ocirc;ng &#432;? Sao ng&#432;&#417;i hi&#7875;u r&otilde; th&#7871;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Ch&iacute;nh m&#7855;t n&ocirc; t&agrave;i &#273;&atilde; ch&#7913;ng ki&#7871;n cu&#7897;c &#273;&#7897;ng th&#7911; gi&#7919;a H&#7843;i &ETH;&#7841;i Ph&uacute; v&agrave; Ho&agrave;ng Th&aacute;i H&#7853;u &#7903; cung T&#7915; Ninh.<br />
<br />
 H&agrave;nh Si h&#7887;i:<br />
<br />
 - Ng&#432;&#417;i l&agrave; h&#7841;ng ng&#432;&#7901;i n&agrave;o?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - N&ocirc; t&agrave;i l&agrave;m Ng&#7921; ti&#7873;n th&#7883; v&#7879; ph&oacute; t&#7893;ng qu&#7843;n trong Ho&agrave;ng cung t&ecirc;n g&#7885;i Vi Ti&#7875;u B&#7843;o.<br />
<br />
 G&atilde; l&#7841;i th&ecirc;m v&agrave;o m&#7897;t c&acirc;u:<br />
<br />
 - &ETH;&#7913;c &#273;&#432;&#417;ng kim ti&#7875;u Ho&agrave;ng &#273;&#7871; &#273;&atilde; th&acirc;n h&agrave;nh phong cho n&ocirc; t&agrave;i v&agrave; giao ng&#7921; tr&aacute;t &#273;em l&ecirc;n &#273;&acirc;y.<br />
<br />
 G&atilde; l&#7845;y t&#7901; ng&#7921; tr&aacute;t c&#7911;a vua Khang Hy tr&igrave;nh l&ecirc;n.<br />
<br />
 H&agrave;nh Si ng&#7849;n ng&#432;&#7901;i ra m&#7897;t l&uacute;c, v&#7851;n kh&ocirc;ng &#273;&oacute;n l&#7845;y t&#7901; ng&#7921; tr&aacute;t.<br />
<br />
 H&agrave;nh &ETH;i&ecirc;n n&oacute;i:<br />
<br />
 - Trong n&agrave;y kh&ocirc;ng c&oacute; &#273;&egrave;n l&#7917;a.<br />
<br />
 H&agrave;nh Si th&#7903; d&agrave;i n&oacute;i:<br />
<br />
 - Ti&#7875;u Ho&agrave;ng &#273;&#7871; v&#7851;n b&igrave;nh y&ecirc;n ch&#7913;? Y.. . y l&agrave;m Ho&agrave;ng &#273;&#7871; c&oacute; vui v&#7867; kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Ti&#7875;u Ho&agrave;ng &#273;&#7871; &#273;&#432;&#7907;c tin l&atilde;o Ho&agrave;ng gia v&#7851;n khang ki&#7879;n, ng&agrave;i h&#7853;n m&igrave;nh ch&#7859;ng th&#7875; ch&#7855;p c&aacute;nh bay l&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n. Ng&agrave;i &#7903; trong cung l&uacute;c kh&oacute;c, l&uacute;c la, khi th&#432;&#417;ng khi m&#7915;ng. Ng&agrave;i b&#7843;o th&#7871; n&agrave;o c&#361;ng l&ecirc;n &#273;&acirc;y. Sau ng&agrave;i s&#7907; l&#7905; vi&#7879;c qu&#7889;c gia &#273;&#7841;i s&#7921; m&#7899;i sai n&ocirc; t&agrave;i &#273;i tr&#432;&#7899;c v&#7845;n an l&atilde;o Ho&agrave;ng gia. N&ocirc; t&agrave;i v&#7873; kinh ph&uacute;c tr&igrave;nh r&#7891;i, ti&#7875;u Ho&agrave;ng &#273;&#7871; s&#7869; th&acirc;n h&agrave;nh l&ecirc;n &#273;&acirc;y.<br />
<br />
 H&agrave;nh Si c&#7845;t gi&#7885;ng run run n&oacute;i:<br />
<br />
 - B&#7843;o y... &#273;&#7915;ng &#273;&#7871;n &#273;&acirc;y n&#7919;a.. . Y ngh&#297; &#273;&#7871;n tri&#7873;u ch&iacute;nh &#273;&#7841;i s&#7921; tr&#432;&#7899;c, &#273;&uacute;ng l&agrave; m&#7897;t v&#7883; Ho&agrave;ng &#273;&#7871; r&#7845;t hay, ch&#7913; kh&ocirc;ng gi&#7889;ng ta...<br />
<br />
 H&agrave;nh Si n&oacute;i t&#7899;i &#273;&acirc;y thanh &acirc;m tr&#7903; n&ecirc;n ngh&#7865;n ng&agrave;o .<br />
<br />
 Trong b&oacute;ng t&#7889;i nghe r&otilde; ti&#7871;ng ch&acirc;u l&#7879; r&#417;i t&yacute; t&aacute;ch xu&#7889;ng v&#7841;t &aacute;o .<br />
<br />
 Song Nhi th&#7845;y l&atilde;o Ho&agrave;ng gia ngh&#297; t&#7899;i t&igrave;nh th&acirc;n ph&#7909; t&#7917; kh&ocirc;ng &#273;&#7883;nh &#273;&#432;&#7907;c m&agrave; ph&#7843;i sa l&#7879;. L&ograve;ng th&#7883; c&#361;ng se l&#7841;i. B&#7845;t gi&aacute;c d&ograve;ng ch&acirc;u l&atilde; ch&atilde; kh&ocirc;n c&#7847;m.<br />
<br />
 Vi Ti&#7875;u B&#7843;o b&#7909;ng b&#7843;o d&#7841;:<br />
<br />
 - &ETH;&atilde; g&#7863;p th&#7901;i c&#417; c&#7847;n ph&#7843;i ch&#7909;p l&#7845;y. Hi&#7879;n gi&#7901; l&atilde;o Ho&agrave;ng gia &#273;ang k&iacute;ch &#273;&#7897;ng t&acirc;m t&igrave;nh l&agrave; l&uacute;c t&#7889;t nh&#7845;t &#273;&#7875; thuy&#7871;t ph&#7909;c l&atilde;o gia.<br />
<br />
 G&atilde; ngh&#297; v&#7853;y li&#7873;n n&oacute;i:<br />
<br />
 - H&#7843;i &ETH;&#7841;i Ph&uacute; &#273;&atilde; &#273;i&#7873;u tra &#273;&#432;&#7907;c r&otilde; r&agrave;ng: Ho&agrave;ng Th&aacute;i H&#7853;u gia h&#7841;i Vinh Th&acirc;n V&#432;&#417;ng, r&#7891;i gi&#7871;t ch&#7871;t &ETH;oan K&iacute;nh Ho&agrave;ng h&#7853;u, sau &#273;&#7871;n b&agrave; em c&#7911;a &ETH;oan K&iacute;nh Ho&agrave;ng h&#7853;u l&agrave; Tr&#7883;nh Phi. Ho&agrave;ng th&aacute;i h&#7853;u th&#7845;y chuy&#7879;n b&iacute; m&#7853;t b&#7883; b&#7841;i l&#7897; n&ecirc;n ng&agrave;i ra tay &#273;&aacute;nh ch&#7871;t H&#7843;i &ETH;&#7841;i Ph&uacute;, l&#7841;i ph&aacute;i s&#7889; &#273;&ocirc;ng cao th&#7911; l&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n m&#432;u h&#7841;i l&atilde;o Ho&agrave;ng gia.<br />
<br />
 H&agrave;nh Si th&#7903; d&agrave;i &#273;&aacute;p:<br />
<br />
 - Ng&#432;&#417;i n&oacute;i c&oacute; &#273;i&#7873;u qu&aacute; &#273;&aacute;ng. &ETH;oan K&iacute;nh Ho&agrave;ng h&#7853;u hi&#7875;n nhi&ecirc;n b&#7883; b&#7879;nh m&agrave; th&aacute;c sao l&#7841;i b&#7843;o Hi&#7871;u Khang gia h&#7841;i?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
<br />
 - Con ng&#432;&#7901;i b&#7845;t c&#7913; b&#7883; b&#7841;o b&#7879;nh g&igrave; m&agrave; th&aacute;c c&#361;ng l&agrave; s&#7921; th&#432;&#7901;ng, nh&#432;ng ch&#7859;ng th&#7875; v&igrave; m&#7855;c b&#7879;nh m&agrave; bao nhi&ecirc;u x&#432;&#417;ng c&#7889;t trong ng&#432;&#7901;i &#273;&#7873;u b&#7883; g&atilde;y n&aacute;t .<br />
<br />
 H&agrave;nh Si nh&#7899; t&#7899;i m&#7845;y b&#7919;a tr&#432;&#7899;c ng&agrave;y l&acirc;m t&#7917; c&#7911;a &ETH;&#7893;ng Ng&#7841;c Phi, c&#7843; &#273;&#7871;n ng&oacute;n tay &uacute;t c&#7911;a b&agrave; c&#361;ng kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c. L&atilde;o gia &ocirc;m b&agrave; v&agrave;o l&ograve;ng th&#7845;y to&agrave;n th&acirc;n m&#7873;m x&egrave;o nh&#432; ng&#432;&#7901;i kh&ocirc;ng x&#432;&#417;ng, l&#7841;i t&#432;&#7903;ng v&igrave; b&agrave; b&#7883; tr&#7885;ng b&#7879;nh,th&acirc;n th&#7875; suy nh&#432;&#7907;c kh&ocirc;ng c&ograve;n ch&uacute;t kh&iacute; l&#7921;c n&agrave;o m&agrave; di&#7877;n ra hi&#7879;n t&#432;&#7907;ng &#273;&oacute;. B&acirc;y gi&#7901; nghe Vi Ti&#7875;u B&#7843;o nh&#7855;c t&#7899;i, ngh&#297; l&#7841;i vi&#7879;c tr&#432;&#7899;c, b&#7845;t gi&aacute;c m&#7891; h&ocirc;i tr&aacute;n to&aacute;t ra nh&#7887; gi&#7885;t. Mi&#7879;ng ng&#7853;p ng&#7915;ng n&oacute;i: . .<br />
<br />
 - Qu&#7843; nhi&ecirc;n. .. qu&#7843; nhi&ecirc;n c&oacute; &#273;i&#7873;u kh&aacute;c l&#7841;.<br />
<br />
 &ETH;&ecirc;m h&ocirc;m tr&#432;&#7899;c H&#7843;i &ETH;&#7841;i Ph&uacute; c&ugrave;ng Th&aacute;i H&#7853;u &#273;&#7889;i &#273;&aacute;p nhau nh&#7919;ng chuy&#7879;n g&igrave; b&acirc;y gi&#7901; Vi Ti&#7875;u B&#7843;o nh&#7845;t nh&#7845;t thu&#7853;t l&#7841;i h&#7871;t cho H&agrave;nh Si nghe.<br />
<br />
 Tuy g&atilde; mau mi&#7879;ng thu&#7853;t r&#7845;t nhanh, nh&#432;ng n&oacute;i r&agrave;nh m&#7841;ch &#273;&acirc;u ra &#273;&#7845;y,H&agrave;nh Si ch&uacute; &yacute; l&#7855;ng tai nghe kh&ocirc;ng s&oacute;t m&#7897;t chi ti&#7871;t.<br />
<br />
 H&agrave;nh Si v&#7889;n l&agrave; ng&#432;&#7901;i ch&iacute; t&igrave;nh, ch&#7881; v&igrave; tha thi&#7871;t y&ecirc;u &ETH;&#7893;ng Ng&#7841;c Phi m&agrave; sau khi b&agrave; qua &#273;&#7901;i, c&#7843; &#273;&#7871;n ng&ocirc;i Ho&agrave;ng &#273;&#7871; c&#361;ng kh&ocirc;ng thi&#7871;t. L&atilde;o gia cam t&acirc;m b&#7887; ng&ocirc;i v&#7841;n th&#7863;ng ch&iacute; t&ocirc;n, giam m&igrave;nh v&agrave;o ph&ograve;ng k&iacute;n, kh&ocirc;ng ng&oacute; &#273;&#7871;n chuy&#7879;n &#273;&#7901;i n&#7919;a.<br />
<br />
 Tuy H&agrave;nh Si &#273;&atilde; tham thi&#7873;n m&#7845;y n&#259;m m&agrave; b&oacute;ng d&aacute;ng &ETH;&#7893;ng Ng&#7841;c Phi v&#7851;n c&ograve;n in s&acirc;u v&agrave;o t&acirc;m kh&#7843;m, kh&ocirc;ng t&agrave;i n&agrave;o xo&aacute; nho&agrave; &#273;&#432;&#7907;c. Nay ng&agrave;i nghe Vi Ti&#7875;u B&#7843;o nh&#7855;c t&#7899;i b&agrave; th&igrave; bao nhi&ecirc;u Ph&#7853;t ph&aacute;p, thi&#7873;n l&yacute; trong ch&#7899;p m&#7855;t ng&agrave;i &#273;&#7873;u qu&ecirc;n h&#7871;t.<br />
<br />
 Nh&#7919;ng c&acirc;u &#273;&#7889;i &#273;&aacute;p gi&#7919;a H&#7843;i &ETH;&#7841;i Ph&uacute; v&agrave; Ho&agrave;ng Th&aacute;i H&#7853;u &#273;&#432;a v&agrave;o gan ru&#7897;t, m&#7889;i bi th&#432;&#417;ng ph&#7851;n n&#7897; thi nhau &ugrave;n l&ecirc;n, khi&#7871;n tr&#432;&#7899;c ng&#7921;c ng&agrave;i c&#417; h&#7891; h&#417;i th&#7903; kh&ocirc;ng th&ocirc;ng t&#432;&#7903;ng ch&#7915;ng s&#7855;p n&#7893; tung.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
<br />
 - Ho&agrave;ng th&aacute;i h&#7853;u &#273;&#7883;nh &#273;&atilde; l&#7905; th&igrave; cho l&#7905; lu&ocirc;n, ch&#7913; ch&#7859;ng ch&#7883;u d&#7915;ng tay.<br />
<br />
 B&agrave; quy&#7871;t ch&iacute; gia h&#7841;i l&atilde;o Ho&agrave;ng gia xong r&#7891;i s&#7869; t&igrave;m c&aacute;ch tr&#7915; di&#7879;t ti&#7875;u Ho&agrave;ng &#273;&#7871; .<br />
<br />
 B&agrave; c&ograve;n t&iacute;nh &#273;&#7871;n vi&#7879;c khai qu&#7853;t ph&#7847;n m&#7897; &ETH;oan K&iacute;nh Ho&agrave;ng H&#7853;u v&agrave; ban chi&#7871;u xu&#7889;ng thi&ecirc;n h&#7841; ph&#7843;i thi&ecirc;u hu&#7927; pho "&ETH;oan K&iacute;nh Ho&agrave;ng h&#7853;u ng&#7919; l&#7909;c " . B&agrave; b&#7843;o nh&#7919;ng thuy&#7871;t trong ng&#7919; l&#7909;c n&agrave;y to&agrave;n l&agrave; l&aacute;o kho&eacute;t v&agrave; di h&#7841;i cho mu&ocirc;n d&acirc;n.<br />
<br />
 N&#7871;u nh&agrave; n&agrave;o toa t&agrave;ng m&#7897;t cu&#7889;n th&igrave; c&#7843; nh&agrave; b&#7883; tru l&#7909;c .<br />
<br />
 M&#7845;y c&acirc;u sau Vi Ti&#7875;u B&#7843;o b&#7883;a ra, nh&#432;ng ch&iacute;nh n&oacute; l&#7841;i l&agrave;m cho H&agrave;nh Si b&#7883; &#273;&#7909;ng ch&#7841;m v&agrave;o v&#7871;t th&#432;&#417;ng l&ograve;ng r&#7845;t nhi&#7873;u. Ng&agrave;i n&#7893;i gi&#7853;n &#273;&ugrave;ng &#273;&ugrave;ng, vung tay v&#7895; &#273;&ugrave;i &#273;&aacute;nh "&#273;&eacute;t" m&#7897;t c&aacute;i, l&#7899;n ti&#7871;ng qu&aacute;t :<br />
<br />
 - Con ti&#7879;n nh&acirc;n n&agrave;y &#273;&aacute;ng ta. .. ph&#7871; b&#7887; t&#7915; s&#7899;m r&#7891;i. Ch&#7881; v&igrave; ta ch&#7847;n ch&#7901; kh&ocirc;ng quy&#7871;t &#273;o&aacute;n m&agrave; g&acirc;y n&ecirc;n &#273;&#7841;i ho&#7841;.<br />
<br />
 Nguy&ecirc;n ng&agrave;y tr&#432;&#7899;c Thu&#7853;n Tr&#7883; Ho&agrave;ng &#273;&#7871; &#273;&atilde; h&#7841; quy&#7871;t t&acirc;m ph&#7871; b&#7887; Ho&agrave;ng H&#7853;u &#273;&#7875; l&#7853;p &ETH;&#7893;ng Ng&#7841;c Phi l&ecirc;n thay, v&igrave; &#273;&#7913;c Ho&agrave;ng th&aacute;i h&#7853;u h&#7871;t s&#7913;c can ng&#259;n m&#7899;i g&aacute;c v&#7909; n&agrave;y l&#7841;i. N&#7871;u &ETH;&#7893;ng Ng&#7841;c Phi kh&ocirc;ng ch&#7871;t th&igrave; ng&ocirc;i Ho&agrave;ng h&#7853;u s&#7899;m mu&#7897;n g&igrave; c&#361;ng &#273;&#7871;n tay b&agrave;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - L&atilde;o Ho&agrave;ng gia ! L&atilde;o Ho&agrave;ng gia &#273;&atilde; coi r&otilde; th&#7871; t&igrave;nh, ng&agrave;i s&#7889;ng hay ch&#7871;t c&#361;ng ch&#7859;ng quan t&acirc;m, nh&#432;ng ti&#7875;u Ho&agrave;ng &#273;&#7871; m&agrave; ch&#7871;t th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c. &ETH;oan K&iacute;nh Ho&agrave;ng H&#7853;u b&#7883; qu&#7853;t m&#7891; c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c. &ETH;oan K&iacute;nh Ho&agrave;ng h&#7853;u ng&#361; l&#7909;c b&#7883; thi&ecirc;u hu&#7927; c&agrave;ng kh&ocirc;ng &#273;&#432;&#7907;c...<br />
<br />
 H&agrave;nh Si n&oacute;i ngay:<br />
<br />
 - Ph&#7843;i l&#7855;m! Ng&#432;&#417;i n&oacute;i &#273;&uacute;ng &#273;&oacute; !<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - V&igrave; v&#7853;y m&agrave; b&#7885;n n&ocirc; t&agrave;i &#273;&atilde; t&acirc;u l&atilde;o Ho&agrave;ng gia ph&#7843;i t&igrave;m n&#417;i &#7849;n l&aacute;nh &#273;&#7875; kh&#7887;i m&#7855;c &#273;&#7897;c th&#7911; v&agrave; Ho&agrave;ng Th&aacute;i H&#7853;u. Th&#7911; &#273;o&#7841;n c&#7911;a Ho&agrave;ng Th&aacute;i H&#7853;u b&#432;&#7899;c &#273;&#7847;u ti&ecirc;n l&agrave; h&#7841; s&aacute;t Ho&agrave;ng gia. B&#432;&#7899;c th&#7913; hai l&agrave; gia h&#7841;i ti&#7875;u Ho&agrave;ng &#273;&#7871;. B&#432;&#7899;c th&#7913; ba m&#7899;i &#273;&#7871;n l&agrave; qu&#7853;t m&#7891; v&agrave; thi&ecirc;u hu&#7927; ng&#361; l&#7909;c. B&#432;&#7899;c &#273;&#7847;u b&agrave; kh&ocirc;ng th&agrave;nh c&ocirc;ng th&igrave; b&#432;&#7899;c th&#7913; hai, th&#7913; ba kh&ocirc;ng d&aacute;m h&#7841; th&#7911;.<br />
<br />
 H&agrave;nh Si v&#7889;n l&agrave; ng&#432;&#7901;i t&iacute;nh t&igrave;nh r&#7845;t n&oacute;ng n&#7843;y. C&ograve;n b&agrave;n v&#7873; &#273;&#7847;u &oacute;c minh m&#7851;n th&igrave; vua Khang Hy tuy nh&#7887; tu&#7893;i nh&#432;ng l&#7841;i cao th&acirc;m h&#417;n ph&#7909; th&acirc;n g&#7845;p m&#432;&#7901;i.<br />
<br />
 Ch&#7843; th&#7871; m&agrave; b&#7885;n ng&#432;&#7901;i trong M&#7897;c v&#432;&#417;ng ph&#7911; b&agrave;y m&#432;u gi&aacute; ho&#7841; cho Ng&ocirc; Tam Qu&#7871;, &ocirc;ng vua nh&#7887; l&#7853;p t&#7913;c kh&aacute;m ph&aacute; ra ngu&#7925; k&#7871;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ph&#7847;n k&#7875; chuy&#7879;n th&#7853;t, ph&#7847;n b&#7883;a th&ecirc;m ra m&agrave; H&agrave;nh Si &#273;&#7873;u tin l&agrave; s&#7921; th&#7853;t h&#7871;t.<br />
<br />
 C&oacute; &#273;i&#7873;u b&#432;&#7899;c th&#7913; ba c&#7911;a Ho&agrave;ng Th&aacute;i H&#7853;u v&#7873; qu&#7853;t m&#7891; &#273;&#7889;t s&aacute;ch tuy Vi Ti&#7875;u B&#7843;o b&#7883;a ra, nh&#432;ng c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; &#273;i&#7873;u vu kh&#7889;ng ho&agrave;n to&agrave;n &#273;&#7875; h&atilde;m h&#7841;i Ho&agrave;ng Th&aacute;i H&#7853;u.<br />
<br />
 N&#7871;u Ho&agrave;ng Th&aacute;i H&#7853;u bi&#7871;t m&igrave;nh &#7903; v&agrave;o ho&agrave;n c&#7843;nh nguy ng&#7853;p th&igrave; b&#7845;t c&#7913; vi&#7879;c &#273;&#7841;i ngh&#7883;ch v&ocirc; &#273;&#7841;o n&agrave;o b&agrave; c&#361;ng kh&ocirc;ng t&#7915;. Vi&#7879;c qu&#7853;t m&#7891; &#273;&#7889;t ng&#361; l&#7909;c &#273;&#7889;i v&#7899;i m&#7897;t ph&#7909; nh&acirc;n th&acirc;m &#273;&#7897;c l&agrave; chuy&#7879;n r&#7845;t th&ocirc;ng th&#432;&#7901;ng. Tuy b&agrave; ch&#432;a n&oacute;i ra mi&#7879;ng, bi&#7871;t &#273;&acirc;u b&#7909;ng b&agrave; ch&#7859;ng c&oacute; &yacute; nh&#432; v&#7853;y?<br />
<br />
 H&agrave;nh Si l&#7841;i l&#7899;n ti&#7871;ng:<br />
<br />
 - May m&agrave; ng&#432;&#417;i bi&#7871;t r&otilde; v&#7909; b&iacute; m&#7853;t n&agrave;y &#273;&#7871;n cho ta hay, kh&ocirc;ng th&igrave; h&#432; c&#7843; vi&#7879;c l&#7899;n nh&agrave; n&#432;&#7899;c.<br />
<br />
 L&atilde;o gia quay sang b&#7843;o H&agrave;nh &ETH;i&ecirc;n:<br />
<br />
 - S&#432; &#273;&#7879; ! Ch&uacute;ng ta ra &#273;i !<br />
<br />
 H&agrave;nh &ETH;i&ecirc;n &#273;&aacute;p :<br />
<br />
 - Xin tu&acirc;n l&#7901;i s&#432; huynh !<br />
<br />
 Tay m&#7863;t y c&#7847;m c&acirc;y kim ch&#7917; gi&#417; l&ecirc;n, tay tr&aacute;i k&eacute;o c&aacute;nh c&#7917;a g&#7895; m&#7903; ra. C&#7917;a v&#7915;a m&#7903;, &#273;&atilde; th&#7845;y m&#7897;t nh&agrave; s&#432; &#273;&#7913;ng &#273;&oacute;.<br />
<br />
 H&agrave;nh &ETH;i&ecirc;n ch&#432;a nh&igrave;n r&otilde; m&#7863;t, l&#7899;n ti&#7871;ng qu&aacute;t h&#7887;i:<br />
<br />
 - Ai? . .<br />
<br />
 Y vung kim ch&#7917; l&ecirc;n toan &#273;&#7853;p xu&#7889;ng, b&#7895;ng nghe nh&agrave; s&#432; kia h&#7887;i:<br />
<br />
 - C&aacute;c ng&#432;&#417;i &#273;&#7883;nh &#273;i &#273;&acirc;u?<br />
<br />
 H&agrave;nh &ETH;i&ecirc;n gi&#7853;t m&igrave;nh kinh h&atilde;i, b&#7887; kim ch&#7917; xu&#7889;ng, ch&#7855;p tay h&ocirc;:<br />
<br />
 - S&#432; ph&#7909; !<br />
<br />
 Nguy&ecirc;n nh&agrave; s&#432; n&agrave;y ch&iacute;nh l&agrave; Ng&#7885;c L&acirc;m. L&atilde;o th&#7911;ng th&#7859;ng n&oacute;i:<br />
<br />
 - C&aacute;c ng&#432;&#417;i n&oacute;i chuy&#7879;n v&#7899;i nhau nh&#7919;ng g&igrave; ta nghe h&#7871;t r&#7891;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o la th&#7847;m trong b&#7909;ng:<br />
<br />
 - Con m&#7865; n&oacute; ! C&ocirc;ng vi&#7879;c c&#7911;a m&igrave;nh xong &#273;&#7871;n n&#417;i, kh&ocirc;ng ch&#7915;ng l&#7841;i b&#7883; l&atilde;o n&agrave;y &#273;&#7871;n ph&aacute; &#273;&aacute;m.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

