<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 58</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Tr&#259;m T&#7897;i &ETH;&#7893; L&ecirc;n &ETH;&#7847;u Th&aacute;i Gi&aacute;m</b></font></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
<br />
 - C&aacute;i &#273;&oacute; c&#361;ng c&oacute; l&yacute; do. N&agrave;o m&#7901;i c&aacute;c v&#7883; h&atilde;y u&#7889;ng m&#7897;t chung n&agrave;y n&#7919;a, r&#7891;i ti&#7875;u &#273;&#7879; h&atilde;y n&oacute;i cho c&aacute;c v&#7883; nghe .<br />
<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n n&acirc;ng chung r&#432;&#7907;u l&ecirc;n n&oacute;i theo:<br />
<br />
 - Xin m&#7901;i &ETH;&#7893;ng c&ocirc;ng c&ocirc;ng !<br />
<br />
 &ETH;&#7893;ng Kim Kh&ocirc;i &#273;&aacute;p :<br />
<br />
 - T&#7841;i h&#7841; kh&ocirc;ng c&oacute; th&igrave; gi&#7901; &#273;&#7875; u&#7889;ng m&atilde;i.<br />
<br />
 H&#7855;n v&#7915;a d&#7913;t l&#7901;i, b&#7895;ng ng&#432;&#7901;i l&#7843;o &#273;&#7843;o .<br />
<br />
 Vi Ti&#7875;u B&#7843;o bi&#7871;t l&agrave; thu&#7889;c m&ecirc; &#273;&atilde; b&#7855;t &#273;&#7847;u ph&aacute;t t&aacute;c . &ETH;&#7897;t nhi&ecirc;n g&atilde; co r&uacute;m ng&#432;&#7901;i l&#7841;i, b&#7853;t ti&#7871;ng la :<br />
<br />
 - Tr&#7901;i &#417;i! &ETH;au b&#7909;ng qu&aacute; !<br />
<br />
 B&#7885;n th&#7883; v&#7879; &#273;&#7873;u c&#7843;m th&#7845;y cho&aacute;ng v&aacute;ng &#273;&#7847;u. M&#7897;t t&ecirc;n h&#7887;i:<br />
<br />
 - Sao? Ch&#7855;c th&#7913; r&#432;&#7907;u n&agrave;y l&agrave;m sao r&#7891;i?<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7899;n ti&#7871;ng:<br />
<br />
 - &ETH;&#7893;ng c&ocirc;ng c&ocirc;ng ! Ph&#7843;i ch&#259;ng c&ocirc;ng c&ocirc;ng v&acirc;ng m&#7879;nh Th&aacute;i H&#7853;u ban r&#432;&#7907;u &#273;&#7897;c cho ch&uacute;ng ta u&#7889;ng? T&#7841;i sao c&ocirc;ng c&ocirc;ng l&#7841;i b&#7887; thu&#7889;c &#273;&#7897;c v&agrave;o r&#432;&#7907;u?<br />
<br />
 &ETH;&#7893;ng Kim Kh&ocirc;i &#7845;p &uacute;ng &#273;&aacute;p :<br />
<br />
 - L&agrave;m... l&agrave;m g&igrave; c&oacute; chuy&#7879;n &#273;&oacute;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i x&#7861;ng gi&#7885;ng h&#7887;i:<br />
<br />
 - C&oacute; ph&#7843;i c&ocirc;ng c&ocirc;ng v&igrave; mu&#7889;n b&aacute;o th&ugrave; cho b&#7889;n t&ecirc;n th&aacute;i gi&aacute;m ch&#7871;t &#273;&ecirc;m qua m&agrave; h&#7841; &#273;&#7897;c?<br />
<br />
 Ch&uacute;ng v&#7883; huynh &#273;&#7879; ! Anh em li&#7873;u m&#7841;ng v&#7899;i h&#7855;n &#273;i!<br />
<br />
 B&#7885;n th&#7883; v&#7879; &#273;&#7847;u nh&#7913;c m&#7855;t hoa, ch&acirc;n tay l&oacute;ng c&oacute;ng .<br />
<br />
 B&#7895;ng nghe "hu&#7925;ch, hu&#7925;ch" hai ti&#7871;ng vang l&ecirc;n.<br />
<br />
 Hai t&ecirc;n th&aacute;i gi&aacute;m kh&ocirc;ng ch&#7889;ng n&#7893;i thu&#7889;c m&ecirc;, ng&atilde; l&#259;n ra tr&#432;&#7899;c.<br />
<br />
 Ti&#7871;p theo &ETH;&#7893;ng Kim Kh&ocirc;i, Tr&#432;&#417;ng Khang Ni&ecirc;n, c&#7843; b&#7885;n th&#7883; v&#7879; v&agrave; t&ecirc;n th&aacute;i gi&aacute;m c&ograve;n l&#7841;i c&#361;ng l&#7909;c t&#7909;c t&eacute; nh&agrave;o. Ch&uacute;ng x&ocirc; &#273;&#7893; b&agrave;n &#273;&aacute; &#273;&#297;a b&aacute;t tung to&eacute; r&#7899;t xu&#7889;ng &#273;&#7845;t.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nh&#7843;y x&#7893; l&#7841;i &#273;&aacute; &ETH;&#7893;ng Kim Kh&ocirc;i m&#7897;t c&#432;&#7899;c.<br />
<br />
 &ETH;&#7893;ng Kim Kh&ocirc;i la l&ecirc;n m&#7897;t ti&#7871;ng, ch&acirc;n tay kh&#7869; c&#7917; &#273;&#7897;ng m&#7897;t ch&uacute;t r&#7891;i hai m&#7855;t nh&#7855;m l&#7841;i kh&ocirc;ng m&#7903; ra &#273;&#432;&#7907;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng. G&atilde; &#273;&oacute;ng c&#7917;a l&#7841;i r&uacute;t g&#432;&#417;m tru&#7927; th&#7911; ra &#273;&acirc;m &ETH;&#7893;ng Kim Kh&ocirc;i v&agrave; ba t&ecirc;n th&aacute;i gi&aacute;m m&#7895;i ng&#432;&#7901;i m&#7897;t &#273;ao v&agrave;o tr&#432;&#7899;c ng&#7921;c.<br />
<br />
 L&#432;u Nh&#7845;t Chu "&uacute;i" l&ecirc;n m&#7897;t ti&#7871;ng ra chi&#7873;u kinh ng&#7841;c .<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i d&ugrave;ng g&#432;&#417;m tru&#7927; th&#7911; ch&#7863;t &#273;&#7913;t h&#7871;t d&acirc;y g&acirc;n b&ograve; c&#7897;t ch&acirc;n tay b&#7885;n Ng&ocirc; L&#7853;p Th&acirc;n, L&#432;u Nh&#7845;t Chu v&agrave; Ngao B&#432;u. Thanh tru&#7927; th&#7911; c&#7911;a g&atilde; ch&eacute;m s&#7855;t nh&#432; c&#7855;t b&ugrave;n n&ecirc;n ch&#7863;t &#273;&#7913;t g&acirc;n b&ograve; ch&#7859;ng kh&oacute; kh&#259;n g&igrave;.<br />
<br />
 B&#7885;n Ng&ocirc; L&#7853;p Th&acirc;n ba ng&#432;&#7901;i v&otilde; c&ocirc;ng kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng, nh&#7845;t l&agrave; Ng&ocirc; L&#7853;p Th&acirc;n c&agrave;ng cao th&acirc;m h&#417;n. Ba ng&#432;&#7901;i tuy b&#7883; kh&#7843;o &#273;&#7843;, nh&#432;ng ch&#7881; b&#7883; th&#432;&#417;ng ngo&agrave;i da th&#7883;t, kh&ocirc;ng t&#7893;n h&#7841;i g&igrave; &#273;&#7871;n g&acirc;n c&#7889;t. Ch&uacute;ng tho&aacute;t ra kh&#7887;i v&ograve;ng tr&oacute;i bu&#7897;c li&#7873;n c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c t&#7921; do.<br />
<br />
 L&#432;u Nh&#7845;t Chu m&#7915;ng qu&yacute;nh, l&iacute;u l&#432;&#7905;i l&#7841;i n&oacute;i:<br />
<br />
 - C&ocirc;ng c&ocirc;ng ! B&acirc;y gi&#7901; ch&uacute;ng ta... ch&uacute;ng ta l&agrave;m sao tr&#7889;n ra &#273;&#432;&#7907;c?<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Ng&ocirc; l&atilde;o gia! Ngao s&#432; huynh! Hai v&#7883; ki&#7871;m hai t&ecirc;n th&#7883; v&#7879; t&#432;&#417;ng t&#7921; nh&#432; m&igrave;nh &#273;&#7893;i l&#7845;y qu&#7847;n &aacute;o c&#7911;a ch&uacute;ng m&agrave; m&#7863;c v&agrave;o.<br />
<br />
 G&atilde; l&#7841;i b&#7843;o L&#432;u Nh&#7845;t Chu:<br />
<br />
 - L&#432;u s&#432; huynh! S&#432; huynh kh&ocirc;ng c&oacute; r&acirc;u, gi&#7843; l&agrave;m th&aacute;i gi&aacute;m &#273;&#432;&#7907;c. V&#7853;y s&#432; huynh &#273;&#7893;i l&#7845;y qu&#7847;n &aacute;o c&#7911;a h&#7885; &ETH;&#7893;ng.<br />
<br />
 L&#432;u Nh&#7845;t Chu h&#7887;i:<br />
<br />
 - Ti&#7875;u &#273;&#7879; c&#361;ng gi&#7843; l&agrave;m th&#7883; v&#7879; &#273;&#432;&#7907;c ch&#259;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c ! L&#432;u s&#432; huynh ph&#7843;i gi&#7843; l&agrave;m th&aacute;i gi&aacute;m.<br />
<br />
 L&#432;u Nh&#7845;t Chu kh&ocirc;ng d&aacute;m tr&aacute;i l&#7901;i, g&#7853;t &#273;&#7847;u lu&ocirc;n m&#7845;y c&aacute;i.<br />
<br />
 Ba ng&#432;&#7901;i h&#7889;i h&#7843; thay &#273;&#7893;i y ph&#7909;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i d&#7863;n:<br />
<br />
 - C&aacute;c v&#7883; &#273;i theo ti&#7875;u &#273;&#7879;, b&#7845;t lu&#7853;n l&agrave; ai &#7903; trong cung n&oacute;i g&igrave;, c&aacute;c v&#7883; c&#361;ng gi&#7843; v&#7901; l&agrave;m ng&#432;&#7901;i c&acirc;m, ch&#7899; c&oacute; &#273;&aacute;p l&#7901;i v&#7899;i h&#7885; .<br />
<br />
 G&atilde; l&#7845;y trong b&#7885;c ra g&oacute;i thu&#7889;c Ho&aacute; thi ph&#7845;n, r&#7891;i k&eacute;o x&aacute;c &ETH;&#7893;ng Kim Kh&ocirc;i v&agrave;o g&oacute;c s&#7843;nh &#273;&#432;&#7901;ng. G&atilde; l&#7841;i c&#7847;m g&#432;&#417;m tru&#7927; th&#7911; &#273;&acirc;m m&#7845;y nh&aacute;t v&agrave;o ng&#432;&#7901;i h&#7855;n,r&#7855;c thu&#7889;c l&ecirc;n cho thi th&#7875; ti&ecirc;u h&#7911;y th&#7853;t mau.<br />
<br />
 Vi Ti&#7875;u B&#7843;o m&#7903; c&#7917;a s&#7843;nh &#273;&#432;&#7901;ng d&#7851;n ba ng&#432;&#7901;i &#273;i ra. G&atilde; ra kh&#7887;i ph&ograve;ng th&#7883; v&#7879; xoay tay kh&eacute;p c&#7917;a l&#7841;i, &#273;i th&#7859;ng xu&#7889;ng ng&#7921; thi&#7879;n ph&ograve;ng.<br />
<br />
 Ph&ograve;ng ng&#7921; thi&#7879;n &#7903; m&eacute; &ETH;&ocirc;ng C&agrave;n Thanh cung, c&aacute;ch ph&ograve;ng th&#7883; v&#7879; r&#7845;t g&#7847;n,ch&#7899;p m&#7855;t &#273;&atilde; t&#7899;i n&#417;i.<br />
<br />
 T&#7841;i &#273;&acirc;y, Ti&#7873;n L&atilde;o B&#7843;n &#273;&atilde; &#273;&#7913;ng ch&#7901; s&#7861;n m&#7897;t c&aacute;ch r&#7845;t cung k&iacute;nh.<br />
<br />
 M&#7845;y t&ecirc;n h&aacute;n t&#7917; th&#7911; h&#7841; c&#7911;a h&#7855;n khi&ecirc;ng &#273;&#7871;n con heo m&#7893; r&#7891;i v&agrave; l&agrave;m l&ocirc;ng r&#7845;t s&#7841;ch s&#7869;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o sa s&#7847;m n&eacute;t m&#7863;t, qu&aacute;t l&#7899;n:<br />
<br />
 - L&atilde;o Ti&#7873;n kia ! M&#7895;i ng&agrave;y ng&#432;&#417;i m&#7897;t h&#432; &#273;&#7889;n, l&agrave;m &#259;n ch&#7859;ng c&ograve;n ra g&igrave; n&#7919;a.<br />
<br />
 Ta b&#7843;o ng&#432;&#417;i &#273;em &#273;&#7871;n m&#7845;y con heo ngon l&agrave;nh, kh&ocirc;ng ng&#7901; ng&#432;&#417;i l&#7841;i &#273;em heo c&aacute;i, v&#7915;a gi&agrave; v&#7915;a g&#7847;y cho l&atilde;o gia. M&#7865; ki&#7871;p ! ... Ng&#432;&#417;i... ng&#432;&#417;i... kh&ocirc;ng mu&#7889;n &#259;n ch&eacute;n c&#417;m n&agrave;y n&#7919;a ch&#259;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o m&#7855;ng m&#7897;t c&acirc;u, Ti&#7873;n L&atilde;o B&#7843;n l&#7841;i ra chi&#7873;u s&#7907; s&#7879;t c&uacute;i r&#7841;p ng&#432;&#7901;i xu&#7889;ng, mi&#7879;ng l&#7855;p b&#7855;p :<br />
<br />
 - D&#7841;... d&#7841;...<br />
<br />
 B&#7885;n th&aacute;i gi&aacute;m trong Ng&#7921; thi&#7879;n ph&ograve;ng th&#7845;y Ti&#7873;n L&atilde;o B&#7843;n th&#7853;t ra khi&ecirc;ng t&#7899;i nh&#7919;ng con heo v&#7915;a l&#7899;n v&#7915;a m&#7853;p v&agrave; &#273;&#7875; x&#7843;y ra c&aacute;ch &#273;&#432;a h&agrave;ng kh&ocirc;ng &#7893;n.<br />
<br />
 Nguy&ecirc;n t&ecirc;n q&#7909;&#7843;n s&#7921; th&aacute;i gi&aacute;m trong Ng&#7921; thi&#7879;n m&agrave; kh&ocirc;ng &#273;&#432;&#7907;c &#259;n c&#7911;a &#273;&uacute;t th&igrave; b&#7845;t lu&#7853;n ng&#432;&#7901;i chuy&ecirc;n bi&#7879;n &#273;&#432;a &#273;&#7871;n nh&#7919;ng d&ecirc;, b&ograve;, g&agrave;, v&#7883;t v&agrave;o h&#7841; t&#7871;t nh&#7845;t c&#361;ng bi&#7871;n th&agrave;nh th&#7913; h&agrave;ng v&#7913;t &#273;i, cho &#259;n m&agrave;y kh&ocirc;ng &#273;&#7855;t.<br />
<br />
 N&#7871;u k&#7867; &#273;&#432;a &#273;&#7891; m&agrave; c&oacute; phong bao ti&#7873;n b&#7841;c &#273;&#432;a l&ecirc;n tr&#432;&#7899;c th&igrave; d&ugrave; l&agrave; &#273;&#7891; &#432;&#417;n th&#7889;i c&#361;ng th&agrave;nh &#273;&#432;&#7907;c th&#7921;c v&#7853;t r&#7845;t tinh vi &#273;&aacute;ng d&acirc;ng l&ecirc;n Ho&agrave;ng Th&#432;&#7907;ng c&ugrave;ng Ho&agrave;ng H&#7853;u.<br />
<br />
 B&#7885;n th&aacute;i gi&aacute;m th&#7845;y Vi Ti&#7875;u B&#7843;o n&oacute;i v&#7853;y li&#7873;n hi&#7875;u &yacute; ngay. Ch&uacute;ng c&#361;ng theo h&ugrave;a l&#7899;n ti&#7871;ng qu&aacute;t th&aacute;o :<br />
<br />
 - Khi&ecirc;ng ra &#273;i! Hai con heo &#432;&#417;n n&agrave;y c&ograve;n ai &#259;n u&#7889;ng th&#7871; n&agrave;o &#273;&#432;&#7907;c, ch&#7881; d&ugrave;ng v&agrave;o vi&#7879;c b&oacute;n rau m&agrave; th&ocirc;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&agrave;ng qu&aacute;t m&#7855;ng c&agrave;ng n&#7893;i c&#417;n th&#7883;nh n&#7897;. G&atilde; v&#7851;y b&#7885;n Ng&ocirc; L&#7853;p Th&acirc;n l&#7841;i n&oacute;i:<br />
<br />
 - Hai th&#7883; v&#7879; &#273;&#7841;i ca v&agrave; c&#7843; v&#7883; c&ocirc;ng c&ocirc;ng kia n&#7919;a ! Ba v&#7883; h&atilde;y &#273;&#432;a t&ecirc;n n&agrave;y ra ngo&agrave;i c&#7917;a cung, t&#7889;ng c&#7893; cha n&oacute; &#273;i, kh&ocirc;ng cho tr&#7903; v&agrave;o n&#7919;a.<br />
<br />
 Ti&#7873;n L&atilde;o B&#7843;n kh&ocirc;ng hi&#7875;u ch&#7895; d&#7909;ng &yacute; c&#7911;a Vi Ti&#7875;u B&#7843;o . V&#7867; m&#7863;t s&#7847;u kh&#7893;,h&#7855;n n&#259;n n&#7881;:<br />
<br />
 - Xin c&ocirc;ng c&ocirc;ng l&#432;&#7907;ng th&#7913; cho. Ti&#7875;u.. . ti&#7875;u nh&acirc;n v&#7873; l&#7845;y heo kh&aacute;c ngon l&agrave;nh &#273;&#432;a v&agrave;o thay. Ch&uacute;t. .. l&#7877; m&#7885;n n&agrave;y... xin &#273;&#7875; k&iacute;nh bi&#7871;u m&#7845;y v&#7883; c&ocirc;ng c&ocirc;ng. L&#7847;n n&agrave;y... ti&#7875;u nh&acirc;n tr&oacute;t d&#7841;i... xin c&ocirc;ng c&ocirc;ng r&#7897;ng l&#432;&#7907;ng bao dung.<br />
<br />
 Vi Ti&#7875;u B&#7843;o g&#7841;t &#273;i:<br />
<br />
 - Khi ta c&#7847;n heo s&#7869; cho ng&#432;&#7901;i ra k&ecirc;u ng&#432;&#417;i. C&uacute;t &#273;i ! C&uacute;t &#273;i cho khu&#7845;t m&#7855;t ta.<br />
<br />
 Ti&#7873;n L&atilde;o B&#7843;n l&#7841;i khom l&#432;ng &#273;&aacute;p :<br />
<br />
 - D&#7841; d&#7841; ! ...<br />
<br />
 B&#7885;n th&aacute;i gi&aacute;m trong ph&ograve;ng Ng&#7921; thi&#7879;n nh&igrave;n nhau h&yacute; h&#7917;ng. Ch&uacute;ng ngh&#297; b&#7909;ng:<br />
<br />
 - L&atilde;o &#273;&atilde; c&oacute; l&#7877; bi&#7871;u, d&#297; nhi&ecirc;n Qu&#7871; c&ocirc;ng c&ocirc;ng kh&ocirc;ng &#273;u&#7893;i l&atilde;o &#273;&acirc;u.<br />
<br />
 Ng&ocirc; L&#7853;p Th&acirc;n, L&#432;u Nh&#7845;t Chu v&agrave; Ngao B&#432;u ba ng&#432;&#7901;i &#273;i theo Ti&#7873;n L&atilde;o B&#7843;n, k&#7867; l&ocirc;i ng&#432;&#7901;i &#273;&#7849;y ra kh&#7887;i tr&ugrave; ph&ograve;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#361;ng &#273;i theo sau. Khi v&agrave;o d&atilde;y h&agrave;nh lang, g&atilde; nh&igrave;n b&#7889;n m&#7863;t kh&ocirc;ng th&#7845;y ai li&#7873;n n&oacute;i:<br />
<br />
 - Ti&#7873;n l&atilde;o huynh! Ba v&#7883; n&agrave;y l&agrave; nh&#7919;ng b&#7853;c anh h&ugrave;ng trong M&#7897;c v&#432;&#417;ng ph&#7911;.<br />
<br />
 V&#7883; th&#7913; nh&#7845;t &#273;&acirc;y oai danh l&#7915;ng l&#7851;y l&agrave; Dao &#273;&#7847;u s&#432; t&#7917; Ng&ocirc; l&atilde;o gia.<br />
<br />
 Ti&#7873;n L&atilde;o B&#7843;n "&#7911;a" m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i:<br />
<br />
 - Ti&#7875;u nh&acirc;n &#273;&atilde; &#273;&#432;&#7907;c nghe danh t&#7915; l&acirc;u, nh&#432;ng kh&ocirc;ng ti&#7879;n h&ocirc; ho&aacute;n. Xin ba v&#7883; mi&#7877;n tr&aacute;ch.<br />
<br />
 Ng&ocirc; L&#7853;p Th&acirc;n bi&#7871;t h&#7855;n l&agrave; &#273;&#7891;ng b&#7885;n v&#7899;i Vi Ti&#7875;u B&#7843;o th&igrave; trong b&#7909;ng c&#7843; m&#7915;ng, v&#7897;i &#273;&aacute;p :<br />
<br />
 - M&igrave;nh &#273;ang &#7903; n&#417;i hi&#7875;m &#273;&#7883;a, d&#297; nhi&ecirc;n c&#7847;n ph&#7843;i nh&#432; v&#7853;y.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i d&#7863;n:<br />
<br />
 - Ti&#7873;n l&atilde;o ca! Nh&#7901; l&atilde;o v&#7873; n&oacute;i l&#7841;i v&#7899;i v&#7883; h&#7843;o h&#7919;u c&#7911;a t&#7841;i h&#7841; l&agrave; Vi H&#432;&#417;ng Ch&#7911; r&#7857;ng: G&atilde; phong c&ugrave;i Ti&#7875;u Tam T&#7917; &#273;&atilde; t&#7853;n l&#7921;c gi&uacute;p y l&agrave;m cho n&ecirc;n vi&#7879;c . B&acirc;y gi&#7901; &#273;&#7841;i ca d&#7851;n ba v&#7883; b&#7857;ng h&#7919;u &#273;&#7871;n &#273;&acirc;y ra m&#7855;t M&#7897;c Ti&#7875;u v&#432;&#417;ng gia v&agrave; Li&#7877;u l&atilde;o gia t&#7917;<br />
<br />
 R&#7893;i g&atilde; b&#7843;o m&#7885;i ng&#432;&#7901;i:<br />
<br />
 - C&aacute;c v&#7883; &#273;i kh&#7887;i r&#7891;i, trong cung s&#7869; ph&aacute;i ng&#432;&#7901;i truy n&atilde; th&iacute;ch kh&aacute;ch. V&#7853;y c&aacute;c v&#7883; ch&#7899; tr&#7903; l&#7841;i Ho&agrave;ng cung n&#7919;a, c&#7843; Ti&#7873;n l&atilde;o ca c&#361;ng v&#7853;y.<br />
<br />
 Ti&#7873;n L&atilde;o B&#7843;n &#273;&aacute;p :<br />
<br />
 - D&#7841; d&#7841; ! T&#7879; h&#7897;i t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i &#273;&#7873;u c&#7843;m k&iacute;ch &#417;n &#273;&#7913;c c&#7911;a c&ocirc;ng c&ocirc;ng.<br />
<br />
 Ng&ocirc; L&#7853;p Th&acirc;n h&#7887;i:<br />
<br />
 - Ti&#7873;n b&#7857;ng h&#7919;u &#273;&acirc;y l&agrave; anh em trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i &#432;?<br />
<br />
 Ti&#7873;n L&atilde;o B&#7843;n &#273;&aacute;p :<br />
<br />
 - Ch&iacute;nh th&#7883;!<br />
<br />
 N&#259;m ng&#432;&#7901;i r&#7843;o b&#432;&#7899;c &#273;&#7871;n b&ecirc;n c&#7917;a Th&#7847;n V&otilde;. T&ecirc;n th&#7883; v&#7879; gi&#7919; c&#7917;a cung n&agrave;y v&#7915;a th&#7845;y Vi Ti&#7875;u B&#7843;o &#273;&atilde; k&iacute;nh c&#7849;n ng&#7887; l&#7901;i v&#7845;n an:<br />
<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng ! C&ocirc;ng c&ocirc;ng m&#7841;nh gi&#7887;i a !<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&#432;&#417;i c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - Anh em vui v&#7867; c&#7843; ch&#7913;?<br />
<br />
 M&#7845;y t&ecirc;n th&#7883; v&#7879; tuy th&#7845;y b&#7885;n Ng&ocirc; L&#7853;p Th&acirc;n ba ng&#432;&#7901;i l&#7841; m&#7863;t, nh&#432;ng ch&uacute;ng l&#7841;i d&#7855;t tay nhau &#273;i b&ecirc;n Vi Ti&#7875;u B&#7843;o, n&ecirc;n ch&#7859;ng ai d&aacute;m h&#7887;i han g&igrave;.<br />
<br />
 N&#259;m ng&#432;&#7901;i ra kh&#7887;i c&#7917;a Th&#7847;n V&otilde;, &#273;i th&ecirc;m m&#7845;y ch&#7909;c b&#432;&#7899;c, Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - T&#7841;i h&#7841; ph&#7843;i v&#7873; cung. Sau n&agrave;y s&#7869; c&oacute; d&#7883;p t&aacute;i b&#7897;i. C&aacute;c v&#7883; b&#7845;t t&#7845;t ph&#7843;i th&#7911; l&#7877;.<br />
<br />
 Ng&ocirc; L&#7853;p Th&acirc;n &#273;&aacute;p:<br />
<br />
 - &#416;n c&#7913;u m&#7841;ng c&#7911;a c&ocirc;ng c&ocirc;ng, b&#7885;n l&atilde;o phu kh&ocirc;ng d&aacute;m mong &#273;&#7873;n &#273;&aacute;p.<br />
<br />
 Sau n&agrave;y Thi&ecirc;n &ETH;&#7883;a H&#7897;i n&#7871;u c&oacute; vi&#7879;c sai khi&#7871;n, b&#7885;n Ng&ocirc; m&#7895; d&ugrave; c&oacute; ph&#7843;i nh&#7843;y v&agrave;o n&#432;&#7899;c l&#7917;a c&#361;ng ch&#7859;ng t&#7915; nan.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Kh&ocirc;ng d&aacute;m!<br />
<br />
 L&#432;u Nh&#7845;t Chu r&#7843;o b&#432;&#7899;c &#273;i tr&#432;&#7899;c quay &#273;&#7847;u nh&igrave;n l&#7841;i th&#7845;y Ng&ocirc; L&#7853;p Th&acirc;n kh&ocirc;ng &#273;i l&#7865; th&igrave; l&#7897; v&#7867; ng&#7841;c nhi&ecirc;n v&igrave; ch&#7895; n&agrave;y c&aacute;ch c&#7917;a cung ch&#432;a xa, h&atilde;y c&ograve;n nguy hi&#7875;m l&#7855;m.<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&#7911;m t&#297;m c&#432;&#7901;i tr&#7903; v&#7873; c&#7917;a Th&#7847;n V&otilde; nh&igrave;n hai t&ecirc;n th&#7883; v&#7879; canh c&#7917;a n&oacute;i:<br />
<br />
 - M&#7845;y v&#7883; th&aacute;i gi&aacute;m th&acirc;n t&iacute;n c&#7911;a Ho&agrave;ng Th&aacute;i H&#7853;u n&oacute;i l&agrave; v&acirc;ng l&#7879;nh d&#7909; c&#7911;a b&agrave; ph&aacute;i coi t&#7841;i h&#7841; &#273;&#432;a m&#7845;y ng&#432;&#7901;i ra kh&#7887;i cung. Con m&#7865; n&oacute;! Ch&#7859;ng hi&#7875;u b&#7885;n ch&uacute;ng &#7903; phe n&agrave;o?<br />
<br />
 T&ecirc;n th&#7883; v&#7879; g&aacute;c c&#7917;a h&#7887;i:<br />
<br />
 - L&agrave;m g&igrave; m&agrave; h&#7885; kh&#7879;nh kh&#7841;ng th&#7871;? Sao ch&uacute;ng d&aacute;m y&ecirc;u c&#7847;u &#273;&#7841;i gi&aacute; c&#7911;a Qu&#7871; c&ocirc;ng c&ocirc;ng &#273;&#432;a ra? Ch&#7859;ng l&#7869; ch&uacute;ng l&agrave; ho&agrave;ng th&acirc;n qu&#7889;c th&iacute;ch?<br />
<br />
 M&#7897;t t&ecirc;n th&#7883; v&#7879; kh&aacute;c n&oacute;i:<br />
<br />
 - D&ugrave; h&#7885; c&oacute; l&agrave; ho&agrave;ng th&acirc;n qu&#7889;c th&iacute;ch c&#361;ng ch&#7859;ng th&#7875; y&ecirc;u c&#7847;u Qu&#7871; c&ocirc;ng c&ocirc;ng ph&#7843;i th&acirc;n h&agrave;nh &#273;&#432;a &#273;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
<br />
 - Th&aacute;i H&#7853;u &#273;&atilde; sai ph&aacute;i th&igrave; c&ograve;n ai d&aacute;m h&#7887;i n&#7919;a. T&#7841;i h&#7841; coi b&#7889;n ng&#432;&#7901;i n&agrave;y kh&ocirc;ng ph&#7843;i l&agrave; h&#7843;o nh&acirc;n, trong l&ograve;ng &#273;&atilde; sinh nghi, nh&#432;ng v&igrave; c&oacute; hai t&ecirc;n th&aacute;i gi&aacute;m c&#7847;m b&uacute;t t&iacute;ch c&#7911;a Th&aacute;i H&#7853;u &#273;&#7871;n n&ecirc;n b&#7885;n n&ocirc; t&agrave;i ch&uacute;ng ta ph&#7843;i tu&acirc;n theo.<br />
<br />
 C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?<br />
<br />
 M&#7845;y t&ecirc;n th&#7883; v&#7879; &#273;&#7891;ng thanh:<br />
<br />
 - D&#7841; d&#7841; ! D&#297; nhi&ecirc;n ch&uacute;ng ta kh&ocirc;ng th&#7875; n&agrave;o kh&aacute;c &#273;&#432;&#7907;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o tr&#7903; v&#7873; ph&ograve;ng th&#7883; v&#7879; th&#7845;y m&#7885;i ng&#432;&#7901;i h&atilde;y c&ograve;n h&ocirc;n m&ecirc; ch&#432;a t&#7881;nh,li&#7873;n l&#7845;y thau n&#432;&#7899;c l&#7841;nh v&#7849;y v&agrave;o m&#7863;t Tr&#432;&#417;ng Khang Ni&ecirc;n.<br />
<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n t&#7881;nh l&#7841;i m&#297;m c&#432;&#7901;i h&#7887;i:<br />
<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng ! T&#7841;i sao b&#7919;a nay ch&oacute;ng say th&#7871;?<br />
<br />
 H&#7855;n t&#7915; t&#7915; ng&#7891;i d&#7853;y th&#7845;y quang c&#7843;nh b&#7873; b&#7897;n trong s&#7843;nh &#273;&#432;&#7901;ng, gi&#7853;t m&igrave;nh kinh h&atilde;i h&#7887;i:<br />
<br />
 - B&#7885;n th&iacute;ch kh&aacute;ch... &#273;i h&#7871;t r&#7891;i &#432;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Th&aacute;i H&#7853;u ph&aacute;i &ETH;&#7893;ng th&aacute;i gi&aacute;m &#273;em thu&#7889;c m&ecirc; l&agrave;m cho ch&uacute;ng ta ng&atilde; ra r&#7891;i c&#7913;u ba t&ecirc;n th&iacute;ch kh&aacute;ch &#273;em &#273;i.<br />
<br />
 Thu&#7889;c m&ecirc; hi&#7875;n nhi&ecirc;n l&agrave; Tr&#432;&#417;ng Khang Ni&ecirc;n &#273;&atilde; &#273;&#432;a cho Vi Ti&#7875;u B&#7843;o, b&acirc;y gi&#7901; h&#7855;n nghe g&atilde; n&oacute;i v&#7853;y trong l&ograve;ng kh&ocirc;ng tin, nh&#432;ng v&#7915;a t&#7881;nh l&#7841;i &#273;&#7847;u &oacute;c c&ograve;n h&#7891; &#273;&#7891; c&#361;ng ch&#7859;ng h&#7887;i l&#7841;i n&#7919;a.<br />
<br />
 Vi Ti&#7875;u B&#7843;o gi&#7843; v&#7901; h&#7887;i:<br />
<br />
 - Tr&#432;&#417;ng &#273;&#7841;i ca ! C&oacute; ph&#7843;i &ETH;a t&#7893;ng qu&#7843;n &#273;&atilde; sai &#273;&#7841;i ca ng&#7845;m ng&#7847;m th&#7843; b&#7885;n th&iacute;ch kh&aacute;ch ra kh&ocirc;ng?<br />
<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n g&#7853;t &#273;&#7847;u &#273;&aacute;p:<br />
<br />
 - Ph&#7843;i r&#7891;i! &ETH;a t&#7893;ng qu&#7843;n n&oacute;i l&agrave; v&acirc;ng m&#7853;t ch&#7881; c&#7911;a Ho&agrave;ng Th&#432;&#7907;ng bu&ocirc;ng tha th&iacute;ch kh&aacute;ch &#273;&#7875; ng&#7845;m ng&#7847;m &#273;i&#7873;u tra xem t&ecirc;n c&#7847;m &#273;&#7847;u b&#7885;n ph&#7843;n t&#7863;c l&agrave; ai?<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Ph&#7843;i r&#7891;i ! Nh&#432;ng &#273;&#7875; th&iacute;ch kh&aacute;ch t&#7849;u tho&aacute;t, k&#7867; ph&#7909; tr&aacute;ch vi&#7879;c canh gi&#7919; c&oacute; t&#7897;i g&igrave; kh&ocirc;ng?<br />
<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n nghe Vi Ti&#7875;u B&#7843;o h&#7887;i c&acirc;u n&agrave;y b&#7845;t gi&aacute;c gi&#7853;t m&igrave;nh kinh h&atilde;i, &#7845;p &uacute;ng &#273;&aacute;p :<br />
<br />
 - C&aacute;i &#273;&oacute;.. . c&aacute;i &#273;&oacute; d&#297; nhi&ecirc;n l&agrave; c&oacute; t&#7897;i. Nh&#432;ng.. . nh&#432;ng &#273;&acirc;y l&agrave; ch&#7881; th&#7883; c&#7911;a &ETH;a t&#7893;ng qu&#7843;n, m&agrave; b&#7885;n ti&#7875;u nh&acirc;n l&agrave; k&#7867; thu&#7897;c h&#7841; d&#297; nhi&ecirc;n ph&#7843;i thi h&agrave;nh m&#7879;nh l&#7879;nh c&#7911;a c&#7845;p tr&ecirc;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i:<br />
<br />
 - &ETH;a t&#7893;ng qu&#7843;n c&oacute; &#273;&#432;a th&#7911; l&#7879;nh cho &#273;&#7841;i ca kh&ocirc;ng?<br />
<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n c&agrave;ng kinh h&atilde;i h&#417;n &#273;&aacute;p :<br />
<br />
 - Kh&ocirc;ng c&oacute;! L&atilde;o gia ch&#7881; truy&#7873;n mi&#7879;ng, ch&#7859;ng bao gi&#7901;... c&oacute; th&#7911; l&#7879;nh chi h&#7871;t.<br />
<br />
 &ETH;a t&#7893;ng qu&#7843;n c&ograve;n n&oacute;i &#273;&acirc;y l&agrave; kh&acirc;m tu&acirc;n ch&#7881; &yacute; c&#7911;a th&aacute;nh th&#432;&#7907;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - &ETH;a t&#7893;ng qu&#7843;n c&oacute; &#273;&#432;a ng&#7921; b&uacute;t c&#7911;a ch&uacute;a th&#432;&#7907;ng cho &#273;&#7841;i ca coi kh&ocirc;ng?<br />
<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n ng&#7853;p ng&#7915;ng &#273;&aacute;p :<br />
<br />
 - Kh&ocirc;ng. .. kh&ocirc;ng c&oacute;. Ch&#7859;ng l&#7869;.. . ch&#7859;ng l&#7869; l&#7901;i truy&#7873;n c&#7911;a &ETH;a t&#7893;ng qu&#7843;n c&ograve;n gi&#7843; &#273;&#432;&#7907;c &#432;?<br />
<br />
 H&#7855;n n&oacute;i m&#7845;y c&acirc;u n&agrave;y to&agrave;n th&acirc;n run b&#7847;n b&#7853;t . Hai h&agrave;m r&#259;ng &#273;&#7909;ng v&agrave;o nhau b&#7853;t l&ecirc;n nh&#7919;ng ti&#7871;ng l&aacute;ch c&aacute;ch.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - D&#297; nhi&ecirc;n kh&ocirc;ng c&oacute; chuy&#7879;n gi&#7843; tr&aacute;. T&#7841;i h&#7841; s&#7907; l&agrave; s&#7907; &ETH;a t&#7893;ng qu&#7843;n l&uacute;c l&acirc;m s&#7921; kh&ocirc;ng ch&#7883;u nh&igrave;n nh&#7853;n, &#273;&#7893; t&#7897;i l&ecirc;n &#273;&#7847;u &#273;&#7841;i ca th&igrave; nguy l&#7855;m &#273;&oacute;.<br />
<br />
 G&atilde; l&#7841;i h&#7887;i:<br />
<br />
 - Tr&#432;&#417;ng &#273;&#7841;i ca ! T&#7841;i sao Ho&agrave;ng Th&#432;&#7907;ng l&#7841;i th&#7843; b&#7885;n th&iacute;ch kh&aacute;ch ra? &ETH;&#7841;i ca c&oacute; bi&#7871;t kh&ocirc;ng?<br />
<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n &#273;&aacute;p :<br />
<br />
 - Theo l&#7901;i &ETH;a t&#7893;ng qu&#7843;n th&igrave; Ho&agrave;ng Th&#432;&#7907;ng mu&#7889;n truy c&#7913;u &#7903; ba t&ecirc;n th&iacute;ch kh&aacute;ch n&agrave;y xem ai l&agrave; k&#7867; &#273;&#7913;ng &#273;&#7857;ng sau l&#432;ng gi&#7853;t d&acirc;y ch&uacute;ng, v&igrave; ch&uacute;ng b&#7845;t qu&aacute; l&agrave; nh&#7919;ng k&#7867; thu&#7897;c h&#7841; cho nh&acirc;n v&#7853;t kh&aacute;c sai khi&#7871;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - S&#7921; t&igrave;nh &#273;&uacute;ng l&agrave; nh&#432; v&#7853;y. C&oacute; &#273;i&#7873;u trong cung &#273;&atilde; th&#7843; th&iacute;ch kh&aacute;ch r&#7891;i m&agrave; kh&ocirc;ng tra x&eacute;t &#273;&#432;&#7907;c th&igrave; th&#7853;t u&#7893;ng. .T&#7841;i h&#7841; th&#7845;y v&#7909; n&agrave;y c&#361;ng kh&oacute; kh&#259;n ch&#7913; kh&ocirc;ng ph&#7843;i d&#7877; d&agrave;ng. Ngay m&#7845;y t&ecirc;n th&iacute;ch kh&aacute;ch m&igrave;nh c&ograve;n ch&#432;a tin &#273;&#432;&#7907;c th&igrave; ng&#432;&#7901;i &#273;&#7913;ng sau m&agrave;n gi&#7853;t d&acirc;y ch&#432;a ch&#7855;c &#273;&atilde; &#273;i&#7873;u tra ra s&#7921; th&#7853;t. Kh&ocirc;ng ch&#7915;ng &#273;&#7913;c Ho&agrave;ng Th&#432;&#7907;ng cho gi&#7871;t m&#7845;y &ocirc;ng b&#7841;n &#273;&acirc;y &#273;&#7875; b&#7885;n th&iacute;ch kh&aacute;ch tr&ocirc;ng th&#7845;y kh&#7887;i sinh l&ograve;ng ng&#7901; v&#7921;c .<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i m&#7845;y c&acirc;u n&agrave;y kh&ocirc;ng ph&#7843;i &#273;&#7893; oan cho Ho&agrave;ng &#273;&#7871;. Ch&iacute;nh vua Khang Hy &#273;&atilde; b&#7843;o g&atilde; gi&#7871;t m&#7845;y t&ecirc;n th&#7883; v&#7879; &#273;&#7875; b&#7885;n th&iacute;ch kh&aacute;ch tin t&#432;&#7903;ng.<br />
<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n nghe Vi Ti&#7875;u B&#7843;o n&oacute;i m&#7845;y c&acirc;u sau c&ugrave;ng s&#7907; b&#7903; v&iacute;a,b&#7909;ng b&#7843;o d&#7841;:<br />
<br />
 - Ho&agrave;ng Th&#432;&#7907;ng mu&#7889;n gi&#7871;t b&#7885;n m&igrave;nh c&#361;ng ch&#7859;ng ph&#7843;i l&agrave; chuy&#7879;n k&#7923; qu&aacute;i.<br />
<br />
 H&#7855;n qu&#7923; m&#7885;p ngay xu&#7889;ng n&#259;n n&#7881;:<br />
<br />
 - Xin c&ocirc;ng c&ocirc;ng c&#7913;u m&#7841;ng cho !<br />
<br />
 H&#7855;n v&#7915;a n&oacute;i v&#7915;a d&#7853;p &#273;&#7847;u l&#7841;y nh&#432; t&#7871; sao.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Tr&#432;&#417;ng &#273;&#7841;i ca b&#7845;t t&#7845;t ph&#7843;i &#273;a l&#7877;.<br />
<br />
 G&atilde; &#273;&#7875; Tr&#432;&#417;ng Khang Ni&ecirc;n &#273;&#7913;ng l&ecirc;n r&#7891;i c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Hi&#7879;n gi&#7901; c&oacute; m&#7845;y &ocirc;ng b&#7841;n t&#7889;t ch&#7883;u t&#7897;i thay r&#7891;i. Ch&uacute;ng ta c&#7913; &#273;&#7893; l&ecirc;n &#273;&#7847;u b&#7889;n v&#7883; th&aacute;i gi&aacute;m, phao ng&ocirc;n cho b&#7885;n h&#7885; d&ugrave;ng thu&#7889;c m&ecirc; &#273;&aacute;nh ng&atilde; m&#7885;i ng&#432;&#7901;i &#273;&#7875; th&#7843; th&iacute;ch kh&aacute;ch ra. Nh&#432; th&#7871; l&agrave; kh&ocirc;ng can g&igrave; &#273;&#7871;n &#273;&#7841;i ca n&#7919;a. Ho&agrave;ng Th&#432;&#7907;ng nghe n&oacute;i b&#7889;n t&ecirc;n th&aacute;i gi&aacute;m c&#7911;a Th&aacute;i H&#7853;u ph&aacute;i &#273;i quy&#7871;t kh&ocirc;ng truy c&#7913;u n&#7919;a.<br />
<br />
 Th&#7853;t ra Ho&agrave;ng Th&#432;&#7907;ng kh&ocirc;ng mu&#7889;n gi&#7871;t c&aacute;c v&#7883; m&agrave; ch&#7881; c&#7847;n c&oacute; ng&#432;&#7901;i ch&#7883;u t&#7897;i &#273;&#7875; l&#7845;p li&#7871;m chuy&#7879;n c&#7889; &yacute; th&#7843; th&iacute;ch kh&aacute;ch n&agrave;y, c&oacute; khi ng&agrave;i c&ograve;n th&#432;&#7903;ng ban cho c&aacute;c v&#7883; &#273;&#7841;i ca n&#7919;a.<br />
<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n c&#7843; m&#7915;ng n&oacute;i:<br />
<br />
 - M&#432;u k&#7871; c&#7911;a c&ocirc;ng c&ocirc;ng th&#7853;t l&agrave; tuy&#7879;t di&#7879;u! &ETH;a t&#7841; c&ocirc;ng c&ocirc;ng &#273;&atilde; gi&uacute;p k&#7871; ho&#7841;ch c&#7913;u m&#7841;ng cho b&#7885;n ti&#7875;u nh&acirc;n.<br />
<br />
 V&#7909; n&agrave;y tuy kh&ocirc;ng ph&#7843;i Vi Ti&#7875;u B&#7843;o c&#7913;u m&#7841;ng cho Tr&#432;&#417;ng Khang Ni&ecirc;n,nh&#432;ng v&#7915;a r&#7891;i h&#7855;n h&ocirc;n m&ecirc; b&#7845;t t&#7881;nh m&agrave; g&atilde; kh&ocirc;ng ch&eacute;m ch&#7871;t c&#361;ng l&agrave; tha m&#7841;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - B&acirc;y gi&#7901; ch&uacute;ng ta ph&#7843;i c&#7913;u c&aacute;c anh em t&#7881;nh d&#7853;y cho mau &#273;&#7875; d&#7863;n h&#7885; ch&uacute;ng kh&#7849;n &#273;&#7891;ng t&#7917; bu&#7897;c t&#7897;i b&#7889;n t&ecirc;n th&aacute;i gi&aacute;m bu&ocirc;ng tha th&iacute;ch kh&aacute;ch.<br />
<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n v&#7897;i &#273;&aacute;p :<br />
<br />
 - D&#7841; d&#7841; !<br />
<br />
 Nh&#432;ng h&#7855;n ngh&#297; t&#7899;i ch&#432;a ch&#7855;c m&igrave;nh &#273;&atilde; tho&aacute;t t&#7897;i, trong l&ograve;ng ng&#7845;m ng&#7847;m kinh h&atilde;i, ch&acirc;n tay b&#7911;n r&#7911;n.<br />
<br />
 H&#7855;n l&#7845;y n&#432;&#7899;c l&#7841;nh v&#7849;y v&agrave;o m&#7863;t b&#7885;n th&#7883; v&#7879; cho ch&uacute;ng t&#7881;nh l&#7841;i.<br />
<br />
 M&#7885;i ng&#432;&#7901;i nghe n&oacute;i th&aacute;i gi&aacute;m &ETH;&#7893;ng Kim Kh&ocirc;i &#273;&aacute;nh thu&#7889;c m&ecirc; cho ng&atilde; ra,r&#7891;i gi&#7871;t ba t&ecirc;n th&aacute;i gi&aacute;m kia &#273;&#7875; c&#7913;u b&#7885;n th&iacute;ch kh&aacute;ch, th&igrave; c&#259;m t&#7913;c v&ocirc; c&ugrave;ng, l&#7899;n ti&#7871;ng tho&aacute; m&#7841;. Ai c&#361;ng sinh l&ograve;ng ng&#7901; v&#7921;c t&#7921; h&#7887;i:<br />
<br />
 - T&#7841;i sao Th&aacute;i H&#7853;u l&#7841;i th&#7843; th&iacute;ch kh&aacute;ch? Ph&#7843;i ch&#259;ng b&#7885;n th&iacute;ch kh&aacute;ch n&agrave;y do Th&aacute;i H&#7853;u g&#7885;i &#273;&#7871;n?<br />
<br />
 Nh&#432;ng l&agrave; chuy&#7879;n li&ecirc;n can &#273;&#7871;n Th&aacute;i H&#7853;u, n&ecirc;n h&#7885; ch&#7881; ngh&#297; th&#7847;m trong b&#7909;ng ch&#7913; kh&ocirc;ng d&aacute;m n&oacute;i ra mi&#7879;ng.<br />
<br />
 L&uacute;c n&agrave;y thi th&#7875; v&agrave; qu&#7847;n &aacute;o &ETH;&#7893;ng Kim Kh&ocirc;i &#273;&atilde; ti&ecirc;u tan h&#7871;t, b&#7885;n th&#7883; v&#7879; cho l&agrave; h&#7885; &ETH;&#7893;ng d&#7851;n b&#7885;n th&iacute;ch kh&aacute;ch tr&#7889;n kh&#7887;i Ho&agrave;ng cung r&#7891;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7873; ph&ograve;ng, M&#7897;c Ki&#7871;m B&igrave;nh h&#7887;i ngay:<br />
<br />
 - Qu&#7871; &#273;&#7841;i ca c&oacute; tin t&#7913;c g&igrave; kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Qu&#7871; &#273;&#7841;i ca th&igrave; ch&#7859;ng c&oacute; tin t&#7913;c g&igrave;, nh&#432;ng h&#7843;o &#273;&#7841;i ca l&#7841;i c&oacute; r&#7845;t nhi&#7873;u tin t&#7913;c.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Tin t&#7913;c c&#7911;a &#273;&#7841;i ca ti&#7875;u mu&#7897;i kh&ocirc;ng n&oacute;ng nghe, &#273;&atilde; c&oacute; ng&#432;&#7901;i kh&aacute;c n&oacute;ng ru&#7897;t k&ecirc;u &#273;&#7841;i ca b&#7857;ng "h&#7843;o ca ca"<br />
<br />
 Ph&#432;&#417;ng Di &#273;&#7887; m&#7863;t l&ecirc;n, kh&#7869; h&#7887;i:<br />
<br />
 - H&#7843;o huynh &#273;&#7879; ! Ng&#432;&#417;i nh&#7887; tu&#7893;i h&#417;n, ta k&ecirc;u b&#7857;ng h&#7843;o huynh &#273;&#7879; &#273;&#432;&#7907;c kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; d&agrave;i &#273;&aacute;p :<br />
<br />
 - M&#7897;t c&ocirc; h&#7843;o hi&#7873;n th&ecirc; b&#7895;ng bi&#7871;n th&agrave;nh h&#7843;o t&#7927; t&#7927;. Th&#7853;t l&agrave; trong nh&aacute;y m&#7855;t g&agrave; bi&#7871;n th&agrave;nh v&#7883;t. Xong vi&#7879;c r&#7891;i, h&#7885; &#273;&atilde; &#273;&#432;&#7907;c c&#7913;u ra kh&#7887;i Ho&agrave;ng cung .<br />
<br />
 Ph&#432;&#417;ng Di &#273;&#7897;t nhi&ecirc;n ng&#7893;i nh&#7887;m d&#7853;y, c&#7845;t gi&#7885;ng run run h&#7887;i:<br />
<br />
 - Huynh &#273;&#7879; ! ... H&#7843;o huynh &#273;&#7879; &#273;&atilde; c&#7913;u &#273;&#432;&#7907;c L&#432;u s&#432; ca r&#7891;i &#432;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - &ETH;&#7841;i tr&#432;&#7907;ng phu nh&#7845;t ng&ocirc;n k&yacute; x&#7909;&#7845;t, c&aacute;i g&igrave; m&atilde; nan truy. Ta &#273;&atilde; h&#7913;a c&#7913;u ng&#432;&#7901;i l&agrave; ph&#7843;i c&#7913;u cho b&#7857;ng &#273;&#432;&#7907;c.<br />
<br />
 Ph&#432;&#417;ng Di h&#7887;i:<br />
<br />
 - H&#7843;o huynh &#273;&#7879; l&agrave;m sao m&agrave; c&#7913;u &#273;&#432;&#7907;c?<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - D&#297; nhi&ecirc;n m&igrave;nh ph&#7843;i c&oacute; di&#7879;u k&#7871;. Bao gi&#7901; c&ocirc; g&#7863;p L&#432;u s&#432; ca, g&atilde; s&#7869; n&oacute;i cho c&ocirc; nghe.<br />
<br />
 Ph&#432;&#417;ng Di th&#7903; ph&agrave;o m&#7897;t c&aacute;i, ng&#7917;ng m&#7863;t tr&ocirc;ng l&ecirc;n n&oacute;c nh&agrave; n&oacute;i:<br />
<br />
 - T&#7841; &#417;n tr&#7901;i &#273;&#7845;t! Qu&#7843; l&agrave; nh&#7901; &#273;&#7913;c B&#7891; T&aacute;t b&#7843;o v&#7879; cho &#273;&#432;&#7907;c an to&agrave;n.<br />
<br />
 Ti&#7875;u B&#7843;o th&#7845;y Ph&#432;&#417;ng Di l&#7897; v&#7867; vui m&#7915;ng qu&aacute; &#273;&#7897;, vui t&#7915; t&acirc;m kh&#7843;m vui ra th&igrave; g&atilde; l&#7845;y l&agrave;m kh&oacute; ch&#7883;u, kh&#7869; h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng ch&#7913; kh&ocirc;ng n&oacute;i g&igrave;.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh bi&#7871;t &yacute; l&ecirc;n ti&#7871;ng:<br />
<br />
 - S&#432; t&#7927; &#417;i ! S&#432; t&#7927; t&#7841; &#417;n tr&#7901;i &#273;&#7845;t c&ugrave;ng &#273;&#7913;c B&#7891; T&aacute;t m&agrave; sao l&#7841;i kh&ocirc;ng t&#7841; &#417;n v&#7883; h&#7843;o huynh &#273;&#7879; kia?<br />
<br />
 Ph&#432;&#417;ng Di &#273;&aacute;p :<br />
<br />
 - &#416;n &#273;&#7913;c c&#7911;a h&#7843;o huynh &#273;&#7879; r&#7897;ng nh&#432; tr&#7901;i bi&#7875;n, h&aacute; ph&#7843;i m&#7897;t l&#7901;i t&#7841; &#417;n m&agrave; &#273;&#432;&#7907;c? Ng&#432;&#7901;i ta th&#432;&#7901;ng n&oacute;i: &ETH;&#7841;i &#417;n kh&ocirc;ng th&#7875; n&oacute;i chuy&#7879;n b&aacute;o &#273;&aacute;p, v&#7853;y ta ch&#7881; ghi nh&#7899; trong l&ograve;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nghe n&agrave;ng n&oacute;i v&#7853;y l&#7841;i khoan kho&aacute;i v&ocirc; c&ugrave;ng, c&#432;&#7901;i ha h&#7843; n&oacute;i:<br />
<br />
 - C&aacute;i &#273;&oacute; c&ocirc; kh&ocirc;ng ph&#7843;i b&aacute;o &#273;&aacute;p chi h&#7871;t.<br />
<br />
 Ph&#432;&#417;ng Di h&#7887;i g&atilde;:<br />
<br />
 - H&#7843;o huynh &#273;&#7879; ! L&#432;u s&#432; ca c&oacute; n&oacute;i g&igrave; kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Y ch&#7859;ng n&oacute;i chi h&#7871;t, ch&#7881; n&#259;n n&#7881; ta c&#7913;u y ra.<br />
<br />
 Ph&#432;&#417;ng Di "h&#7915;" m&#7897;t ti&#7871;ng, h&#7891;i l&acirc;u m&#7899;i h&#7887;i:<br />
<br />
 - Y c&oacute; h&#7887;i g&igrave; &#273;&#7871;n ta kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngo&#7865;o &#273;&#7847;u ng&#7851;m ngh&#297; r&#7891;i &#273;&aacute;p :<br />
<br />
 - Kh&ocirc;ng . Ta &#273;&atilde; b&#7843;o y l&agrave; c&ocirc; hi&#7879;n &#7903; m&#7897;t n&#417;i y&ecirc;n &#7893;n v&agrave; khuy&ecirc;n y c&#7913; y&ecirc;n l&ograve;ng.<br />
<br />
 Ch&#7859;ng bao l&acirc;u ta s&#7869; &#273;&#432;a c&ocirc; &#273;i h&#7897;i di&#7879;n v&#7899;i y.<br />
<br />
 Ph&#432;&#417;ng Di g&#7853;t &#273;&#7847;u. &ETH;&#7897;t nhi&ecirc;n hai h&agrave;ng l&#7879; l&atilde; ch&atilde; kh&ocirc;n c&#7847;m.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh h&#7887;i:<br />
<br />
 - S&#432; t&#7927;! V&igrave; l&#7869; g&igrave; s&#432; t&#7927; l&#7841;i s&#7909;t s&ugrave;i sa l&#7879;?<br />
<br />
 Ph&#432;&#417;ng Di &#273;&aacute;p :<br />
<br />
 - Ta... vui m&#7915;ng v&agrave; x&uacute;c &#273;&#7897;ng qu&aacute; ch&#7915;ng !<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
<br />
 - Ho&agrave;ng th&#432;&#7907;ng sai ta tra x&eacute;t k&#7867; c&#7847;m &#273;&#7847;u b&#7885;n th&iacute;ch kh&aacute;ch l&agrave; ai? V&#7853;y ta ph&#7843;i ra ngo&agrave;i ch&#7841;y t&#7871;u m&#7897;t h&#7891;i r&#7891;i tr&#7903; v&#7873; b&aacute;o c&aacute;o .<br />
<br />
 G&atilde; ngh&#297; v&#7853;y li&#7873;n ra kh&#7887;i Ho&agrave;ng cung th&#7843; b&#432;&#7899;c v&#7873; ph&iacute;a Thi&ecirc;n Ki&#7873;u rong ch&#417;i.<br />
<br />
 M&eacute; t&#7843; Thi&ecirc;n Ki&#7873;u l&agrave; n&#417;i t&#7909; t&#7853;p c&#7911;a nh&#7919;ng lo&#7841;i ng&#432;&#7901;i ph&#7913;c t&#7841;p tr&ecirc;n ch&#7889;n giang h&#7891;. N&#417;i &#273;&acirc;y to&agrave;n nh&#7919;ng ti&#7879;m t&#7841;p ho&aacute; c&ugrave;ng r&#7841;p h&aacute;t.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ch&#432;a t&#7899;i g&#7847;n, b&#7895;ng th&#7845;y ngo&agrave;i hai ch&#7909;c t&ecirc;n sai d&#7883;ch &agrave;o &agrave;o k&eacute;o t&#7899;i .<br />
<br />
 B&#7885;n n&agrave;y do hai t&ecirc;n b&#7897; kho&aacute;i th&#7889;ng l&atilde;nh. Ch&uacute;ng d&ugrave;ng x&iacute;ch s&#7855;t tr&oacute;i n&#259;m t&ecirc;n b&aacute;n h&agrave;ng rong, qu&#7847;n &aacute;o lam l&#361;.<br />
<br />
 Trong tay b&#7885;n sai d&#7883;ch c&ograve;n c&#7847;m 7, 8 x&acirc;u &#273;&#432;&#7901;ng ph&egrave;n. N&#259;m t&ecirc;n h&agrave;ng rong n&agrave;y hi&#7875;n nhi&ecirc;n l&agrave; b&#7885;n b&aacute;n &#273;&#432;&#7901;ng ph&egrave;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n, &#273;&#7913;ng n&eacute;p v&agrave;o m&#7897;t b&ecirc;n th&igrave; th&#7845;y b&#7885;n sai d&#7883;ch kho&aacute; n&#259;m t&ecirc;n h&agrave;ng rong d&#7851;n &#273;i.<br />
<br />
 L&#7841;i nghe trong &#273;&aacute;m &#273;&ocirc;ng c&oacute; ti&#7871;ng m&#7897;t l&atilde;o gi&agrave; th&#7903; d&agrave;i n&oacute;i:<br />
<br />
 - N&#259;m nay &#273;&#7871;n c&#7843; b&#7885;n b&aacute;n &#273;&#432;&#7901;ng ph&egrave;n c&#361;ng ph&#7841;m ph&aacute;p .<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;ang mu&#7889;n h&#7887;i cho bi&#7871;t chuy&#7879;n, b&#7895;ng nghe m&#7897;t ti&#7871;ng h&#7855;ng d&#7863;ng.<br />
<br />
 M&#7897;t l&atilde;o gi&agrave; r&acirc;u t&oacute;c b&#7841;c ph&#417; &#273;&#7871;n g&#7847;n g&atilde;. L&atilde;o ch&iacute;nh l&agrave; ng&#432;&#7901;i l&#432;ng g&ugrave; t&ecirc;n g&#7885;i B&aacute;t t&yacute; vi&ecirc;n h&#7847;u T&#7915; Thi&ecirc;n Xuy&ecirc;n.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&#432;a m&#7855;t ra hi&#7879;u cho Vi Ti&#7875;u B&#7843;o r&#7891;i l&#7853;p t&#7913;c tr&#7903; g&oacute;t &#273;i ngay.<br />
<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n &#273;i theo l&atilde;o .<br />
<br />
 &ETH;&#7871;n m&#7897;t n&#417;i v&#7855;ng v&#7867;, T&#7915; Thi&ecirc;n Xuy&ecirc;n n&oacute;i:<br />
<br />
 - Vi H&#432;&#417;ng Ch&#7911;! Th&#7853;t l&agrave; m&#7897;t chuy&#7879;n &#273;&aacute;ng m&#7915;ng l&#7899;n t&agrave;y tr&#7901;i!<br />
<br />
 Vi Ti&#7875;u B&#7843;o m&#7881;m c&#432;&#7901;i, ngh&#297; b&#7909;ng :<br />
<br />
 - Ch&#7855;c l&atilde;o n&agrave;y bi&#7871;t vi&#7879;c ta c&#7913;u tho&aacute;t b&#7885;n Ng&ocirc; L&#7853;p Th&acirc;n ra r&#7891;i.<br />
<br />
 G&atilde; li&#7873;n &#273;&aacute;p:<br />
<br />
 - C&aacute;i &#273;&oacute; c&oacute; chi &#273;&aacute;ng k&#7875;?<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n tr&#7907;n m&#7855;t l&ecirc;n h&#7887;i:<br />
<br />
 - T&#7893;ng &#273;&agrave; ch&#7911; &#273;&atilde; t&#7899;i m&agrave; H&#432;&#417;ng Ch&#7911; b&#7843;o kh&ocirc;ng c&oacute; g&igrave; &#273;&aacute;ng k&#7875; &#432;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i, ng&#7853;p ng&#7915;ng h&#7887;i l&#7841;i:<br />
<br />
 - S&#432; ph&#7909; c&#7911;a ti&#7875;u &#273;&#7879;... &#273;&atilde; &#273;&#7871;n &#432;?<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&aacute;p:<br />
<br />
 - &ETH;&uacute;ng th&#7871;! N&#7917;a &#273;&ecirc;m h&ocirc;m qua l&atilde;o nh&acirc;n gia m&#7899;i t&#7899;i n&#417;i. Thu&#7897;c h&#7841; &#273;ang t&igrave;m c&aacute;ch th&ocirc;ng tri cho Vi H&#432;&#417;ng Ch&#7911;, kh&ocirc;ng ng&#7901; l&#7841;i &#273;&#432;&#7907;c g&#7863;p &#273;&acirc;y. B&acirc;y gi&#7901; H&#432;&#417;ng Ch&#7911; h&atilde;y &#273;&#7871;n b&aacute;i ki&#7871;n l&atilde;o nh&acirc;n gia ngay l&#7853;p t&#7913;c .<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - D&#7841; d&#7841;...</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

