<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 76</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Tam Thi&#7871;u Nh&#432;ng B&#7843;n L&atilde;nh Cao Th&acirc;m</b></font></p></p>

<p><span color="black">Trang phu nh&acirc;n kh&ocirc;ng n&oacute;i g&igrave;, ch&uacute; &yacute; l&#7855;ng nghe Vi Ti&#7875;u B&#7843;o thu&#7853;t chuy&#7879;n li&#7879;ng tro h&#432;&#417;ng v&agrave;o m&#7855;t Ngao B&aacute;i r&#7891;i h&#7907;p l&#7921;c v&#7899;i b&#7885;n ti&#7875;u th&aacute;i gi&aacute;m m&#7899;i b&#7855;t &#273;&#432;&#7907;c Ngao B&aacute;i, b&#7845;t gi&aacute;c m&#7909; th&#7903; ph&agrave;o m&#7897;t c&aacute;i nh&#7865; nh&otilde;m.<br />
 N&ecirc;n bi&#7871;t Vi Ti&#7875;u B&#7843;o th&#432;&#7901;ng nghe th&#7847;y &#273;&#7891; gi&#7843;ng s&aacute;ch n&oacute;i &#273;&#7871;n ch&#7895; n&agrave;o n&ecirc;n d&#7915;ng, ch&#7895; n&agrave;o n&ecirc;n nh&#7845;n m&#7841;nh &#273;&#7875; cho c&acirc;u chuy&#7879;n th&ecirc;m ph&#7847;n &yacute; nh&#7883;. Hu&#7889;ng chi ch&iacute;nh g&atilde; &#273;&atilde; tr&#7843;i qua v&#7909; n&agrave;y th&igrave; nh&#7919;ng &#273;o&#7841;n tinh di&#7879;u kh&uacute;c chi&#7871;t g&atilde; thu&#7853;t l&#7841;i m&#7897;t c&aacute;ch t&#432;&#7901;ng t&#7853;n m&agrave; c&ograve;n th&ecirc;m di&ecirc;m t&#432;&#417;ng khi&#7871;n cho c&acirc;u chuy&#7879;n b&#7855;t Ngao B&aacute;i bi&#7871;n th&agrave;nh gi&#7853;t g&acirc;n, m&agrave; ng&#432;&#7901;i nghe c&#361;ng t&#259;ng th&ecirc;m m&#7845;y ph&#7847;n kinh t&acirc;m &#273;&#7897;ng ph&aacute;ch.<br />
 Trang phu nh&acirc;n nghe xong n&oacute;i:<br />
 - T&eacute; ra &#273;&#7847;u &#273;u&ocirc;i c&acirc;u chuy&#7879;n l&agrave; th&#7871;, nh&#432;ng l&#7901;i &#273;&#7891;n &#273;&#7841;i b&ecirc;n ngo&agrave;i kh&ocirc;ng &#273;&#7847;y &#273;&#7911; chi ti&#7871;t l&#7841;i c&oacute; ch&#7895; sai s&#7921; th&#7921;c . Ng&#432;&#7901;i ta n&oacute;i nh&#7919;ng g&igrave; Qu&#7871; c&ocirc;ng c&ocirc;ng b&#7843;n l&atilde;nh cao th&acirc;m, c&ugrave;ng Ngao B&aacute;i &#273;&#7841;i chi&#7871;n ba tr&#259;m hi&#7879;p r&#7891;i thi tri&#7875;n tuy&#7879;t chi&ecirc;u b&#7855;t h&#7855;n ph&#7843;i &#273;&#7847;u h&agrave;ng. Ti&#7879;n thi&#7871;p ngh&#297; r&#7857;ng Ngao B&aacute;i n&#7893;i danh l&agrave; tay d&#361;ng s&#297; &#273;&#7879; nh&#7845;t &#7903; M&atilde;n Ch&acirc;u th&igrave; Qu&#7871; t&#432;&#7899;ng c&ocirc;ng b&#7843;n l&atilde;nh cao c&#432;&#7901;ng &#273;&#7871;n &#273;&acirc;u, nh&#432;ng h&atilde;y c&ograve;n nh&#7887; tu&#7893;i l&agrave;m sao l&#7841;i c&oacute; th&#7875; ki&#7873;m ch&#7871; h&#7855;n &#273;&#432;&#7907;c?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - N&#7871;u l&agrave; cu&#7897;c t&#7927; &#273;&#7845;u th&#7921;c s&#7921; th&igrave; &#273;&#7871;n c&#7843; tr&#259;m Ti&#7875;u Qu&#7871; T&#7917; c&#361;ng kh&ocirc;ng &#273;&#7883;ch n&#7893;i t&ecirc;n gian t&#7863;c &#273;&oacute;.<br />
 Trang phu nh&acirc;n h&#7887;i:<br />
 - V&#7873; sau Ngao B&aacute;i ch&#7871;t trong tr&#432;&#7901;ng h&#7907;p n&agrave;o?<br />
 Vi Ti&#7875;u B&#7843;o b&#7909;ng b&#7843;o d&#7841;:<br />
 - Xem ch&#7915;ng thi&#7871;u ph&#7909; n&agrave;y n&#7871;u kh&ocirc;ng ph&#7843;i n&#7919; qu&#7927; th&igrave; nh&#7845;t &#273;&#7883;nh c&#361;ng l&agrave; m&#7897;t nh&acirc;n v&#7853;t trong v&otilde; l&acirc;m. Chi b&#7857;ng ta th&#7917; nh&#7855;c t&#7899;i danh hi&#7879;u Thi&ecirc;n &ETH;&#7883;a H&#7897;i,ch&#7855;c c&oacute; th&#7875; n&acirc;ng cao gi&aacute; tr&#7883; c&#7911;a m&igrave;nh l&ecirc;n.<br />
 G&atilde; ngh&#297; v&#7853;y li&#7873;n theo s&#7921; th&#7921;c k&#7875; l&#7841;i : Vua Khang Hy ph&aacute;i g&atilde; &#273;i d&ograve; la Ngao B&aacute;i l&agrave;m sao? G&atilde; &#273;&#7909;ng &#273;&#7897; v&#7899;i b&#7885;n ng&#432;&#7901;i &#273;&#7871;n &#273;&aacute;nh ph&#7911; Khang Th&acirc;n V&#432;&#417;ng th&#7871; n&agrave;o? G&atilde; nh&#7853;n l&#7847;m nh&#7919;ng ng&#432;&#7901;i n&agrave;y l&agrave; b&#7897; thu&#7897;c c&#7911;a Ngao B&aacute;i ra sao? G&atilde; c&#7889; chu&#7891;n v&agrave;o ng&#7909;c gi&#7871;t Ngao B&aacute;i th&#7871; n&agrave;o? G&atilde; nh&#7845;t nh&#7845;t thu&#7853;t l&#7841;i, kh&ocirc;ng b&#7887; s&oacute;t<br />
 m&#7897;t chi ti&#7871;t.<br />
 Sau c&ugrave;ng g&atilde; n&oacute;i:<br />
 - Nh&#7919;ng ng&#432;&#7901;i n&agrave;y nguy&ecirc;n l&agrave; b&#7885;n &#273;&#7889;i &#273;&#7847;u v&#7899;i Ngao B&aacute;i, n&oacute;i r&otilde; h&#417;n l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n &#7903; Thanh M&#7897;c &#273;&#432;&#7901;ng trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i. B&#7885;n h&#7885; th&#7845;y t&#7841;i h&#7841; &#273;&acirc;m ch&#7871;t Ngao B&aacute;i li&#7873;n &#273;&#7889;i x&#7917; r&#7845;t l&#7883;ch s&#7921; v&agrave; b&#7843;o l&agrave; &#273;&atilde; tr&#7843; m&#7889;i &#273;&#7841;i th&ugrave; cho h&#7885;.<br />
 Trang phu nh&acirc;n g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - S&#7903; d&#297; Qu&#7871; t&#432;&#7899;ng c&ocirc;ng &#273;&#432;&#7907;c Tr&#7847;n t&#7893;ng &#273;&agrave; ch&#7911; thu l&agrave;m &#273;&#7879; t&#7917;, l&#7841;i &#273;&#432;&#7907;c &#273;&#432;a l&ecirc;n ng&ocirc;i h&#432;&#417;ng ch&#7911; Thanh M&#7897;c &#273;&#432;&#7901;ng trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i t&eacute; ra l&agrave; v&igrave; nguy&ecirc;n do n&agrave;y.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m: .<br />
 - M&#7909; bi&#7871;t h&#7871;t r&#7891;i, sao c&ograve;n h&#7887;i ta l&agrave;m chi?<br />
 G&atilde; n&oacute;i ti&#7871;p :<br />
 - T&#7841;i h&#7841; hoang mang ch&#7859;ng hi&#7875;u g&igrave; h&#7871;t. C&#7843; vi&#7879;c l&agrave;m H&#432;&#417;ng ch&#7911; Thanh M&#7897;c &#273;&#432;&#7901;ng trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i c&#361;ng ch&#7881; l&agrave; chuy&#7879;n h&#7919;u danh v&ocirc; th&#7921;c .<br />
 G&atilde; kh&ocirc;ng hi&#7875;u Trang phu nh&acirc;n l&agrave; b&#7841;n hay l&agrave; th&ugrave; c&#7911;a Thi&ecirc;n &ETH;&#7883;a H&#7897;i n&ecirc;n g&atilde; ph&#7843;i d&ograve; d&#7851;m tr&#432;&#7899;c r&#7891;i s&#7869; t&iacute;nh.<br />
 Trang phu nh&acirc;n tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i h&#7887;i:<br />
 - L&uacute;c Qu&#7871; t&#432;&#7899;ng c&ocirc;ng h&#7841; s&aacute;t Ngao B&aacute;i d&ugrave;ng chi&ecirc;u s&#7889; g&igrave;? C&oacute; th&#7875; n&oacute;i cho ti&#7879;n thi&#7871;p hay &#273;&#432;&#7907;c ch&#259;ng?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#432;a m&#7855;t ng&oacute; m&#7909; th&#7845;y nh&atilde;n th&#7847;n l&#7845;p l&aacute;nh &aacute;nh tinh quang th&igrave; ngh&#297; b&#7909;ng:<br />
 - M&#7909; n&agrave;y c&oacute; v&#7867; t&agrave; m&ocirc;n, n&#7871;u ta n&oacute;i nh&#259;ng n&oacute;i c&agrave;n t&#7845;t b&#7883; l&#7897; t&#7849;y. Chi b&#7857;ng c&#7913; n&oacute;i th&#7853;t l&agrave; h&#417;n.<br />
 G&atilde; li&#7873;n &#273;&#7913;ng d&#7853;y &#273;&aacute;p :<br />
 - T&#7841;i h&#7841; c&oacute; bi&#7871;t chi&ecirc;u s&#7889; &#273;&#7871;ch g&igrave; &#273;&acirc;u?<br />
 &ETH;o&#7841;n g&atilde; gi&#417; hai tay ra hi&#7879;u n&oacute;i ti&#7871;p :<br />
 - L&uacute;c &#273;&oacute; t&#7841;i h&#7841; s&#7907; b&#7903; v&iacute;a c&#7913; &#273;&acirc;m lo&#7841;n x&agrave; ng&#7847;u m&#7845;y nh&aacute;t nh&#432; th&#7871; n&agrave;y.<br />
 Trang phu nh&acirc;n g&atilde;i &#273;&#7847;u n&oacute;i:<br />
 - M&#7901;i Qu&#7871; c&ocirc;ng c&ocirc;ng h&atilde;y ng&#7891;i ch&#417;i m&#7897;t ch&uacute;t !<br />
 &ETH;o&#7841;n m&#7909; &#273;&#7913;ng l&ecirc;n g&#7885;i:<br />
 - Song Nhi ! Sau kh&ocirc;ng l&#7845;y k&#7865;o hoa t&ugrave;ng hoa qu&#7871; m&#7901;i Qu&#7871; t&#432;&#7899;ng c&ocirc;ng &#259;n n&#7871;m?<br />
 M&#7909; l&#7841;i nh&igrave;n Vi Ti&#7875;u B&#7843;o ch&uacute;c c&acirc;u v&#7841;n ph&uacute;c, thi l&#7877; r&#7891;i ti&#7871;n v&agrave;o n&#7897;i &#273;&#432;&#7901;ng.<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; nh&#7911;:<br />
 - M&#7909; m&#7901;i ta &#259;n k&#7865;o, d&#297; nhi&ecirc;n l&agrave; kh&ocirc;ng c&oacute; &aacute;c &yacute;.<br />
 G&atilde; s&#7921;c nh&#7899; t&#7899;i &#273;i&#7873;u g&igrave;, la th&#7847;m:<br />
 - Tr&#7901;i &#417;i! Kh&ocirc;ng xong r&#7891;i. N&#7919; qu&#7927; m&#7901;i m&igrave;nh &#259;n k&#7865;o m&agrave; b&ecirc;n trong to&agrave;n s&acirc;u b&#7885; giun d&#7871;.<br />
 Song Nhi b&#432;ng v&agrave;o m&#7897;t chi&#7871;c &#273;a s&#7913; c&oacute; ch&acirc;n cao. Tr&ecirc;n &#273;a b&agrave;y r&#7845;t nhi&#7873;u k&#7865;o m&#7913;t. Th&#7883; c&#432;&#7901;i n&oacute;i:<br />
 Qu&#7871; t&#432;&#7899;ng c&ocirc;ng . M&#7901;i t&#432;&#7899;ng c&ocirc;ng x&#417;i k&#7865;o, m&#7913;t &#273;i!<br />
 Vi Ti&#7875;u B&#7843;o "d&#7841; d&#7841;" m&#7845;y ti&#7871;ng nh&#432;ng kh&ocirc;ng d&aacute;m &#259;n. G&atilde; ng&#7917;i m&ugrave;i hoa qu&#7871; hoa t&ugrave;ng r&#7845;t th&#417;m ngon, b&#7909;ng b&#7843;o d&#7841;:<br />
 - Kh&ocirc;ng th&#7875; &#259;n cho th&iacute;ch kh&#7849;u &#273;&#7875; r&#7891;i s&acirc;u b&#7885; giun d&#7871; kho&eacute;t ru&#7897;t m&agrave; ch&#7871;t oan.<br />
 G&atilde; ng&#7891;i trong hoa c&#7843;nh ch&#7881; mong tr&#7901;i ch&oacute;ng s&aacute;ng.<br />
 Sau m&#7897;t l&uacute;c l&acirc;u, b&#7895;ng nghe ti&#7871;ng v&#7841;t &aacute;o rung &#273;&#7897;ng s&#7897;t so&#7841;t. Sau c&#7917;a v&#7915;a b&ecirc;n c&#7917;a s&#7893;, c&#7841;nh b&igrave;nh phong hi&#7879;n ra r&#7845;t nhi&#7873;u c&#7863;p m&#7855;t ng&oacute; tr&#7897;m v&agrave;o d&#432;&#7901;ng nh&#432; to&agrave;n l&agrave; m&#7855;t &#273;&agrave;n b&agrave; con g&aacute;i. Trong b&oacute;ng &#273;&ecirc;m g&atilde; kh&ocirc;ng nh&igrave;n r&otilde; &#273;&#432;&#7907;c, l&ograve;ng g&atilde; r&#7845;t kh&#7911;ng khi&#7871;p, to&agrave;n th&acirc;n n&#7893;i gai &#7889;c.<br />
 &ETH;&#7897;t nhi&ecirc;n thanh &acirc;m kh&agrave;n kh&agrave;n c&#7911;a m&#7897;t b&agrave; gi&agrave; &#7903; ngo&agrave;i c&#7917;a s&#7893; c&#7845;t l&ecirc;n:<br />
 - Qu&#7871; t&#432;&#7899;ng c&ocirc;ng ! Qu&#7871; t&#432;&#7899;ng c&ocirc;ng gi&#7871;t t&ecirc;n gian t&#7863;c Ngao B&aacute;i tr&#7843; &#273;&#432;&#7907;c m&#7889;i th&ugrave; t&#7921;a b&#7875; cho b&#7885;n ti&#7879;n ph&#7909;. &#417;n cao &#273;&#7913;c c&#7843; n&agrave;y bi&#7871;t l&#7845;y g&igrave; b&aacute;o &#273;&aacute;p?<br />
 Ch&#7895; c&#7917;a s&#7893; m&#7903;, Vi Ti&#7875;u B&#7843;o tr&ocirc;ng r&otilde; m&#7845;y ch&#7909;c &#273;&agrave;n b&agrave; &aacute;o tr&#7855;ng l&#7841;y ph&#7909;c xu&#7889;ng &#273;&#7845;t.<br />
 G&atilde; gi&#7853;t m&igrave;nh kinh h&atilde;i, v&#7897;i v&agrave;ng &#273;&aacute;p l&#7877;.<br />
 L&#7841;i nghe ti&#7871;ng qu&#7847;n n&#7919; &#273;&#7853;p &#273;&#7847;u xu&#7889;ng &#273;&#7845;t "binh binh" .<br />
<br />
 G&atilde; c&#361;ng d&#7853;p &#273;&#7847;u &#273;&aacute;p l&#7841;i<br />
 C&#7917;a s&#7893; b&#7895;ng &#273;&oacute;ng l&#7841;i. M&#7909; gi&agrave; n&oacute;i:<br />
 - &Acirc;n c&ocirc;ng b&#7845;t t&#7845;t &#273;a l&#7877; . B&#7885;n v&#7883; vong nh&acirc;n n&agrave;y kh&ocirc;ng d&aacute;m.<br />
 Ngo&agrave;i c&#7917;a s&#7893; ti&#7871;ng kh&oacute;c n&#7913;c n&#7903; c&#7911;a qu&#7847;n n&#7919; vang l&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o l&ocirc;ng t&oacute;c d&#7921;ng &#273;&#7913;ng c&#7843; l&ecirc;n. Sau m&#7897;t l&uacute;c , ti&#7871;ng kh&oacute;c d&#7847;n d&#7847;n xa xa. B&#7885;n ph&#7909; n&#7919; gi&#7843;i t&aacute;n &#273;i h&#7871;t. G&atilde; nh&#432; ng&#432;&#7901;i trong m&#7897;ng cho&agrave;ng t&#7881;nh gi&#7845;c,t&#7921; h&#7887;i:<br />
 - B&#7885;n &#273;&oacute; l&agrave; ng&#432;&#7901;i hay ma qu&#7927; ?<br />
 Ch&#7859;ng bao l&acirc;u Trang phu nh&acirc;n c&ugrave;ng Song Nhi &#273;i ra. M&#7909; n&oacute;i:<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng! Xin t&#432;&#7899;ng c&ocirc;ng &#273;&#7915;ng kinh h&atilde;i chi h&#7871;t . B&#7885;n ng&#432;&#7901;i quy t&#7909; &#7903; &#273;&acirc;y &#273;&#7873;u l&agrave; th&acirc;n nh&acirc;n c&#7911;a nh&#7919;ng b&#7853;c trung th&#7847;n ngh&#297;a s&#297; b&#7883; Ngao B&aacute;i s&aacute;t h&#7841;i.<br />
 H&#7885; &#273;&#432;&#7907;c tin Qu&#7871; t&#432;&#7899;ng c&ocirc;ng &#273;&acirc;m ch&#7871;t Ngao B&aacute;i tr&#7843; th&ugrave; cho &#273;&#7873;u c&#7843;m k&iacute;ch t&#432;&#7899;ng c&ocirc;ng v&ocirc; c&ugrave;ng !<br />
 Vi Ti&#7875;u B&#7843;o ng&#7853;p ng&#7915;ng h&#7887;i:<br />
 - V&#7853;y ra Trang tam gia c&#361;ng. .. c&#361;ng b&#7883; Ngao B&aacute;i gia h&#7841;i &#432;?<br />
 Trang phu nh&acirc;n kh&#7869; &#273;&aacute;p :<br />
 - &ETH;&uacute;ng th&#7871;! Bao nhi&ecirc;u ng&#432;&#7901;i &#7903; &#273;&acirc;y bi th&#432;&#417;ng kh&oacute;c l&oacute;c, su&#7889;t ng&agrave;y &#273;&ecirc;m mong &#273;&#7907;i c&#417; h&#7897;i tr&#7843; th&ugrave;. Kh&ocirc;ng ng&#7901; t&ecirc;n gian t&#7863;c kia t&#7897;i &aacute;c ng&#7853;p &#273;&#7847;u ph&#7843;i &#273;&#7873;n n&#7907; mau l&#7865; nh&#432; v&#7853;y. H&#7855;n &#273;&atilde; ch&#7871;t v&#7873; tay Qu&#7871; t&#432;&#7899;ng c&ocirc;ng! .<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - T&#7841;i h&#7841; c&oacute; c&ocirc;ng lao g&igrave; &#273;&aacute;ng k&#7875; &#273;&acirc;u? &ETH;&oacute; ch&#7859;ng qua l&agrave; chuy&#7879;n ng&#7851;u nhi&ecirc;n m&agrave; g&#7863;p.<br />
 G&atilde; th&#7845;y Song Nhi &#273;&atilde; &#273;em c&aacute;i b&#7885;c c&#7911;a m&igrave;nh l&ecirc;n b&agrave;n.<br />
 Trang phu nh&acirc;n n&oacute;i:<br />
 - Qu&#7871; t&#432;&#7899;ng c&ocirc;ng ! B&#7885;n ti&#7879;n thi&#7871;p &#273;&#7897;i &#417;n cao &#273;&#7913;c c&#7843; c&#7911;a t&#432;&#7899;ng c&ocirc;ng, &#273;&aacute;ng l&yacute; ph&#7843;i h&#7871;t l&ograve;ng kho&#7843;n &#273;&atilde;i &iacute;t ng&agrave;y m&#7899;i ph&#7843;i. Nh&#432;ng v&igrave; &#7903; &#273;&acirc;y h&#7847;u h&#7871;t l&agrave; s&#432;&#417;ng ph&#7909;, n&ecirc;n c&oacute; &#273;i&#7873;u b&#7845;t ti&#7879;n. B&#7885;n ti&#7879;n thi&#7871;p c&ugrave;ng nhau th&#432;&#417;ng ngh&#7883; k&iacute;nh t&#7863;ng t&#432;&#7899;ng c&ocirc;ng m&#7897;t ch&uacute;t l&#7877; m&#7885;n g&#7885;i l&agrave; t&#7887; t&#7845;c l&ograve;ng th&agrave;nh, song th&#7845;y h&agrave;nh trang c&#7911;a t&#432;&#7899;ng c&ocirc;ng l&#7841;i qu&aacute; d&#432; v&#7873; ti&#7873;n b&#7841;c. &ETH;&acirc;y l&agrave; ch&#7889;n hoang d&atilde;, ch&#7859;ng c&oacute; chi x&#7913;ng &#273;&aacute;ng v&#7899;i con m&#7855;t c&#7911;a t&#432;&#7899;ng c&ocirc;ng. C&ograve;n v&#7873; b&iacute; l&#7909;c v&otilde; c&ocirc;ng th&igrave; Qu&#7871; t&#432;&#7899;ng c&ocirc;ng &#273;&atilde; &#273;&#432;&#7907;c Tr&#7847;n t&#7893;ng &#273;&agrave; ch&#7911; &#7903; Thi&ecirc;n &ETH;&#7883;a H&#7897;i ban cho b&iacute; quy&#7871;t. T&#432;&#7899;ng c&ocirc;ng theo &#273;&oacute; r&egrave;n luy&#7879;n d&ugrave; ch&#7859;ng th&#7875; th&agrave;nh m&#7897;t nh&acirc;n v&#7853;t thi&ecirc;n h&#7841; v&ocirc; song th&igrave; c&#361;ng &#273;&#7911; t&#7921; v&#7879;, kh&oacute; c&oacute; ng&#432;&#7901;i l&agrave;m g&igrave; &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o nghe Trang phu nh&acirc;n &#259;n n&oacute;i v&#259;n hoa l&#7877; ph&eacute;p, li&#7873;n h&#7887;i:<br />
 - Phu nh&acirc;n b&#7845;t t&#7845;t ph&#7843;i kh&aacute;ch s&aacute;o . T&#7841;i h&#7841; xin h&#7887;i m&#7897;t c&acirc;u l&agrave; m&#7845;y ng&#432;&#7901;i &#273;&#7891;ng b&#7841;n c&#7911;a t&#7841;i h&#7841; &#273;i &#273;&acirc;u c&#7843; r&#7891;i?<br />
 Trang phu nh&acirc;n tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i &#273;&aacute;p:<br />
 - &ETH;&atilde; &#273;&#432;&#7907;c t&#432;&#7899;ng c&ocirc;ng h&#7887;i &#273;&#7871;n, b&#7885;n ti&#7879;n thi&#7871;p &#273;&aacute;ng l&yacute; ph&#7843;i tr&#7843; l&#7901;i r&agrave;nh m&#7841;ch, nh&#432;ng e r&#7857;ng t&#432;&#7899;ng c&ocirc;ng m&agrave; bi&#7871;t chuy&#7879;n n&agrave;y ch&#7881; c&oacute; h&#7841;i ch&#7913; ch&#7859;ng l&#7907;i g&igrave; . M&#7845;y v&#7883; &#273;&oacute; l&agrave; b&#7841;n h&#7919;u c&#7911;a &acirc;n c&ocirc;ng th&igrave; d&#297; nhi&ecirc;n b&#7885;n ti&#7879;n thi&#7871;p c&#361;ng ph&#7843;i h&#7871;t s&#7913;c gi&#7919; g&igrave;n cho h&#7885; kh&#7887;i b&#7883; t&#7893;n th&#432;&#417;ng. Sau n&agrave;y t&#7845;t c&oacute; ng&agrave;y &acirc;n c&ocirc;ng t&aacute;i h&#7897;i.<br />
 Vi Ti&#7875;u B&#7843;o nghe Trang phu nh&acirc;n n&oacute;i v&#7853;y, li&#7873;n ti&ecirc;n li&#7879;u l&agrave; c&oacute; h&#7887;i n&#7919;a c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng.<br />
 G&atilde; ng&#7917;ng &#273;&#7847;u nh&igrave;n qua c&#7917;a s&#7893;, mi&#7879;ng l&#7849;m b&#7849;m:<br />
 - L&agrave;m sao &#273;&#7871;n gi&#7901; tr&#7901;i c&ograve;n ch&#432;a s&aacute;ng?<br />
 Trang phu nh&acirc;n d&#432;&#7901;ng nh&#432; hi&#7875;u r&otilde; t&acirc;m l&yacute; g&atilde;, li&#7873;n h&#7887;i:<br />
 - S&aacute;ng mai &acirc;n c&ocirc;ng &#273;&#7883;nh &#273;i &#273;&acirc;u?<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
 - C&acirc;u chuy&#7879;n &#273;&#7889;i tho&#7841;i gi&#7919;a ta v&agrave; Ch&#432;&#417;ng l&atilde;o tam ch&#7855;c m&#7909; c&#361;ng nghe r&otilde; c&#7843; r&#7891;i, m&igrave;nh c&ograve;n n&oacute;i d&#7889;i th&igrave; ra ng&#432;&#7901;i man tr&aacute;, chi b&acirc;ng b&#7843;o th&#7921;c m&#7909; l&agrave; h&#417;n.<br />
 G&atilde; ngh&#297; v&#7853;y li&#7873;n &#273;&aacute;p :<br />
 - T&#7841;i h&#7841; l&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n &#7903; t&#7881;nh S&#417;n T&acirc;y.<br />
 Trang phu nh&acirc;n n&oacute;i:<br />
 - T&#7915; &#273;&acirc;y l&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n, &#273;&#432;&#7901;ng xa di&#7879;u v&#7907;i, d&#7885;c &#273;&#432;&#7901;ng l&#7841;i nhi&#7873;u s&oacute;ng gi&oacute;. B&#7885;n ti&#7879;n thi&#7871;p xin k&iacute;nh t&#7863;ng &acirc;n c&ocirc;ng m&#7897;t ch&uacute;t l&#7877; v&#7853;t, xin &acirc;n c&ocirc;ng &#273;&#7915;ng t&#7915; ch&#7889;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - Tr&#432;&#7899;c nay c&aacute;c v&#7883; c&oacute; l&ograve;ng h&#7843;o t&acirc;m t&#7863;ng cho &#273;&#7891; v&#7853;t, t&#7841;i h&#7841; kh&ocirc;ng d&aacute;m kh&#432;&#7899;c t&#7915; bao gi&#7901;.<br />
 Trang phu nh&acirc;n n&oacute;i:<br />
 - Th&#7871; th&igrave; hay l&#7855;m!<br />
 M&#7909; tr&#7887; Song Nhi n&oacute;i ti&#7871;p :<br />
 - Con ti&#7875;u nha &#273;&#7847;u Song Nhi n&agrave;y &#273;&atilde; theo ti&#7879;n thi&#7871;p l&acirc;u n&#259;m, l&agrave;m vi&#7879;c r&#7845;t c&#7849;n th&#7853;n. B&#7885;n ti&#7879;n thi&#7871;p xin &#273;&#7875; t&#7863;ng &acirc;n c&ocirc;ng. Mong &acirc;n c&ocirc;ng &#273;em th&#7883; &#273;i &#273;&#7875; th&#7883; ph&#7909;c th&#7883; m&#7885;i vi&#7879;c .<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a kinh ng&#7841;c v&#7915;a m&#7915;ng th&#7847;m. G&atilde; kh&ocirc;ng ng&#7901; l&#7877; v&#7853;t m&agrave; Trang phu nh&acirc;n t&#7863;ng m&igrave;nh l&#7841;i l&agrave; m&#7897;t con ng&#432;&#7901;i. G&atilde; t&#7921; nh&#7911;:<br />
 - V&#7915;a r&#7891;i Song Nhi &#273;&atilde; h&#7847;u h&#7841; ta n&agrave;o h&#417; qu&#7847;n &aacute;o n&agrave;o d&oacute;c t&oacute;c tai, &#273;&atilde; t&#7889;n c&ocirc;ng cho ta kh&ocirc;ng ph&#7843;i &#7881;&agrave; &iacute;t. Ta &#273;&#432;&#7907;c m&#7897;t t&ecirc;n ti&#7875;u nha &#273;&#7847;u v&#7915;a xinh &#273;&#7865;p l&#7841;i v&#7915;a kh&eacute;o l&eacute;o ph&#7909;c th&#7883; b&ecirc;n m&igrave;nh th&#7853;t l&agrave; sung s&#432;&#7899;ng. C&oacute; &#273;i&#7873;u d&#7885;c &#273;&#432;&#7901;ng hi&#7875;m tr&#7903; c&ograve;n nhi&#7873;u, bi&#7871;t ph&#7843;i tu&#7923; c&#417; &#7913;ng bi&#7871;n. Ta &#273;em theo m&#7897;t t&ecirc;n ti&#7875;u nha &#273;&#7847;u c&#361;ng b&#7845;t ti&#7879;n l&#7855;m.<br />
 G&atilde; ngh&#297; v&#7853;y li&#7873;n &#273;&aacute;p :<br />
 - Trang phu nh&acirc;n t&#7863;ng cho t&#7841;i h&#7841; m&oacute;n tr&#7885;ng l&#7877; n&agrave;y, t&#7841;i h&#7841; xin &#273;a t&#7841;.<br />
 Nh&#432;ng... nh&#432;ng . ..<br />
 G&atilde; th&#7845;y Song Nhi c&uacute;i &#273;&#7847;u li&#7871;c m&#7855;t ng&oacute; tr&#7897;m m&igrave;nh. M&#7909;c quang c&#7911;a th&#7883; v&#7915;a ch&#7841;m v&agrave;o tia m&#7855;t g&atilde;, th&#7883; v&#7897;i quay &#273;&#7847;u &#273;i, m&#7863;t h&#417;i &#7917;ng &#273;&#7887;.<br />
 Trang phu nh&acirc;n h&#7887;i:<br />
 - Kh&ocirc;ng hi&#7875;u &acirc;n c&ocirc;ng c&oacute; &#273;i&#7873;u chi nan gi&#7843;i?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - T&#7841;i h&#7841; &#273;&#7871;n Ng&#361; &ETH;&agrave;i S&#417;n &#273;&#7875; l&agrave;m nh&#7919;ng vi&#7879;c ... kh&ocirc;ng ph&#7843;i d&#7877; d&agrave;ng. N&#7871;u &#273;&#432;a v&#7883; c&ocirc; n&#432;&#417;ng n&agrave;y &#273;i, e c&oacute; &#273;i&#7873;u b&#7845;t ti&#7879;n.<br />
 Trang phu nh&acirc;n n&oacute;i:<br />
 - C&aacute;i &#273;&oacute; &acirc;n c&ocirc;ng b&#7845;t t&#7845;t ph&#7843;i quan t&acirc;m. Song Nhi tuy nh&#7887; tu&#7893;i m&agrave; th&acirc;n th&#7911; r&#7845;t linh &#273;&#7897;ng. Th&#7883; ch&#7859;ng ph&#7843;i l&agrave; ng&#432;&#7901;i th&#7915;a, l&agrave;m b&#7853;n &acirc;n c&ocirc;ng &#273;&acirc;u. &Acirc;n c&ocirc;ng c&#7913; y&ecirc;n l&ograve;ng.<br />
 Vi Ti&#7875;u B&#7843;o q&#7909;ay l&#7841;i ng&oacute; Song Nhi th&#7845;y kho&eacute; m&#7855;t &#273;en l&aacute;y c&#7911;a th&#7883; ra chi&#7873;u tha thi&#7871;t, li&#7873;n c&#432;&#7901;i h&#7887;i:<br />
 - Song Nhi! C&ocirc; c&oacute; &#432;ng &#273;i theo t&#7841;i h&#7841; kh&ocirc;ng?<br />
 Song Nhi c&uacute;i &#273;&#7847;u kh&#7869; &#273;&aacute;p :<br />
 - Tam thi&#7871;u nh&#432;ng &#273;&atilde; sai n&ocirc; t&#7923; &#273;i ph&#7909;c th&#7883; t&#432;&#7899;ng c&ocirc;ng th&igrave; d&#297; nhi&ecirc;n n&ocirc; t&#7923; ph&#7843;i tu&acirc;n theo .<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i g&#7863;ng:<br />
 - Nh&#432;ng c&ocirc; n&#432;&#417;ng c&oacute; nguy&#7879;n &yacute; hay kh&ocirc;ng xin cho bi&#7871;t r&otilde;? E r&#7857;ng chuy&#7871;n n&agrave;y g&#7863;p nhi&#7873;u s&#7921; nguy hi&#7875;m &#273;&#7845;y.<br />
 Song Nhi &#273;&aacute;p :<br />
 - N&ocirc; t&#7923; kh&ocirc;ng s&#7907; nguy hi&#7875;m.<br />
 Vi Ti&#7875;u B&#7843;o m&#7881;m c&#432;&#7901;i h&#7887;i:<br />
 - Th&#7871; c&ocirc; n&#432;&#417;ng m&#7899;i tr&#7843; l&#7901;i c&acirc;u h&#7887;i th&#7913; hai c&#7911;a t&#7841;i h&#7841;, ch&#7913; ch&#432;a &#273;&aacute;p l&#7841;i c&acirc;u th&#7913; nh&#7845;t. C&ocirc; kh&ocirc;ng s&#7907; nguy hi&#7875;m ch&#7881; v&igrave; phu nh&acirc;n &#273;&atilde; &#273;em c&ocirc; t&#7863;ng cho t&#7841;i h&#7841;, ch&#7913; ch&#7859;ng ph&#7843;i c&ocirc; c&oacute; &yacute; nguy&#7879;n nh&#432; v&#7853;y.<br />
 Song Nhi &#273;&aacute;p;<br />
 - Ch&uacute;ng ta &#273;&atilde; l&agrave; thu&#7897;c h&#7841; ng&#432;&#7901;i kh&aacute;c th&igrave; c&ograve;n n&oacute;i g&igrave; &#273;&#7871;n chuy&#7879;n nguy&#7879;n &yacute; hay kh&ocirc;ng nguy&#7879;n &yacute;? T&#432;&#7899;ng c&ocirc;ng h&#7887;i ti&#7875;u t&#7923; nh&#432; v&#7853;y l&agrave; &#273;&#7873; cao ti&#7875;u t&#7923; m&#7897;t c&aacute;ch qu&aacute; &#273;&aacute;ng. Phu nh&acirc;n &#273;&atilde; b&#7843;o ti&#7875;u t&#7923; ph&#7909;c th&#7883; t&#432;&#7899;ng c&ocirc;ng th&igrave; nh&#7845;t &#273;&#7883;nh ti&#7875;u t&#7923; ph&#7843;i h&#7871;t l&ograve;ng. Ti&#7875;u t&#7923; &#273;&#432;&#7907;c t&#432;&#7899;ng c&ocirc;ng &#273;&#7889;i &#273;&atilde;i t&#7917; t&#7871; l&agrave; ti&#7875;u t&#7923; t&#7889;t s&#7889;. B&#7857;ng t&#432;&#7899;ng c&ocirc;ng cay nghi&#7879;t v&#7899;i ti&#7875;u t&#7923; th&igrave; &#273;&oacute; l&agrave; s&#7889; m&#7841;ng c&#7911;a ti&#7875;u t&#7923; ph&#7843;i kh&#7893; s&#7903;.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:<br />
 - S&#7889; m&#7841;ng c&ocirc; t&#7889;t l&#7855;m ch&#7913; kh&ocirc;ng ph&#7843;i x&#7845;u &#273;&#7875; ch&#7883;u &#273;&#7921;ng &#273;au kh&#7893;.<br />
 Song Nhi kho&eacute; mi&#7879;ng n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i k&iacute;n &#273;&aacute;o .<br />
 Trang phu nh&acirc;n n&oacute;i:<br />
 - Song Nhi ! Ng&#432;&#417;i l&#7841;y t&#432;&#7899;ng c&ocirc;ng &#273;i. T&#7915; nay ng&#432;&#417;i l&agrave; ng&#432;&#7901;i c&#7911;a Qu&#7871; t&#432;&#7899;ng c&ocirc;ng r&#7891;i &#273;&oacute;!<br />
 Song Nhi ng&#7917;ng &#273;&#7847;u l&ecirc;n, b&#7895;ng v&agrave;nh m&#7855;t th&#7883; &#273;&#7887; hoe. Th&#7883; qu&#7923; xu&#7889;ng d&#7853;p &#273;&#7847;u l&#7841;y Trang phu nh&acirc;n tr&#432;&#7899;c, mi&#7879;ng &#7845;p &uacute;ng:<br />
 - Phu nh&acirc;n! Ti&#7875;u t&#7923;! ... Ti&#7875;u t&#7923;...<br />
 Th&#7883; ngh&#7865;n ng&agrave;o kh&ocirc;ng n&oacute;i n&ecirc;n l&#7901;i. Hai h&agrave;ng n&#432;&#7899;c m&#7855;t tu&ocirc;n r&#417;i.<br />
 Trang phu nh&acirc;n vu&#7889;t m&aacute;i t&oacute;c th&#7883; n&oacute;i:<br />
 - Qu&#7871; t&#432;&#7899;ng c&ocirc;ng l&agrave; m&#7897;t trang thi&#7871;u ni&ecirc;n anh h&ugrave;ng. T&#432;&#7899;ng c&ocirc;ng c&ograve;n nh&#7887; tu&#7893;i m&agrave; oai danh &#273;&atilde; l&#7851;y l&#7915;ng thi&ecirc;n h&#7841;. Ng&#432;&#417;i r&aacute;ng th&#7883; ph&#7909;c t&#432;&#7899;ng c&ocirc;ng cho ngoan ngo&atilde;n. T&#432;&#7899;ng c&ocirc;ng &#273;&atilde; &#432;ng l&#7901;i &#273;&#7889;i x&#7917; t&#7917; t&#7871; v&#7899;i ng&#432;&#417;i th&igrave; c&ograve;n lo g&igrave; n&#7919;a?<br />
 Song Nhi &#273;&aacute;p :<br />
 - D&#7841; !<br />
 R&#7891;i xoay m&igrave;nh l&#7841;i nh&igrave;n Vi Ti&#7875;u B&#7843;o l&#7841;y ph&#7909;c xu&#7889;ng.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - C&ocirc; b&#7845;t t&#7845;t ph&#7843;i kh&aacute;ch s&aacute;o !<br />
 G&atilde; &#273;&#7905; th&#7883; &#273;&#7913;ng l&ecirc;n r&#7891;i m&#7903; b&#7885;c l&#7845;y m&#7897;t chu&#7895;i minh ch&acirc;u ra c&#432;&#7901;i n&oacute;i:<br />
 - C&aacute;i n&agrave;y k&ecirc;u b&#7857;ng ch&uacute;t l&#7877; ki&#7871;n di&#7879;n.<br />
 Chu&#7895;i minh ch&acirc;u &iacute;t ra &#273;&aacute;ng gi&aacute; &#273;&#7871;n b&#7889;n n&#259;m ng&agrave;n l&#7841;ng b&#7841;c . V&#7899;i s&#7889; ti&#7873;n l&#7899;n n&agrave;y n&#7871;u d&ugrave;ng &#273;&#7875; mua nha ho&agrave;n th&igrave; &#273;&#432;&#7907;c &#273;&#7871;n m&#7845;y ch&#7909;c t&ecirc;n.<br />
 Song Nhi gi&#417; tay ra &#273;&oacute;n l&#7845;y chu&#7895;i minh ch&acirc;u &#273;&aacute;p:<br />
 - Ti&#7875;u t&#7923; xin &#273;a t&#7841; t&#432;&#7899;ng c&ocirc;ng !<br />
 R&#7891;i th&#7883; &#273;eo ngay v&agrave;o c&#7893;.<br />
 Song Nhi m&#7863;c qu&#7847;n &aacute;o v&#7843;i th&ocirc;, th&#7883; &#273;eo minh ch&acirc;u, h&agrave;o quang l&#7845;p lo&aacute;ng chi&#7871;u l&ecirc;n khu&ocirc;n m&#7863;t kh&#7843; &aacute;i khi&#7871;n th&#7883; t&#259;ng th&ecirc;m m&#7845;y ph&#7847;n xinh &#273;&#7865;p.<br />
 Trang phu nh&acirc;n h&#7887;i:<br />
 - Chuy&#7871;n n&agrave;y &acirc;n c&ocirc;ng Ng&#361; &ETH;&agrave;i S&#417;n &#273;&#7883;nh &#273;i&#7873;u tra m&#7897;t c&aacute;ch &#273;&#432;&#7901;ng ho&agrave;ng hay ng&#7845;m ng&#7847;m th&aacute;m th&iacute;nh?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - D&#297; nhi&ecirc;n l&agrave; cu&#7897;c d&ograve; la b&iacute; m&#7853;t.<br />
 Trang phu nh&acirc;n n&oacute;i:<br />
 - Nh&#7919;ng r&#7915;ng c&acirc;y, &#273;&#7873;n mi&#7871;u &#7903; Ng&#361; &ETH;&agrave;i S&#417;n &#273;&#7873;u l&agrave; ch&#7895; c&oacute; r&#7891;ng c&#7885;p &#7849;n n&#7845;p. &Acirc;n c&ocirc;ng n&ecirc;n &#273;&#7873; ph&ograve;ng c&#7849;n th&#7853;n.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - D&#7841;! &ETH;a t&#7841; phu nh&acirc;n c&oacute; l&ograve;ng ch&#7881; &#273;i&#7875;m.<br />
 Trang phu nh&acirc;n &#273;&#7913;ng d&#7853;y n&oacute;i:<br />
 - T&#432;&#7899;ng c&ocirc;ng h&atilde;y th&#7853;n tr&#7885;ng. Mi&#7877;n cho vi vong nh&acirc;n kh&#7887;i ti&#7877;n &#273;&#432;a.<br />
 M&#7909; l&#7841;i b&#7843;o Song Nhi:<br />
 - Song Nhi! Ng&#432;&#417;i ra kh&#7887;i c&#7917;a n&agrave;y l&agrave; h&#7871;t l&agrave;m ng&#432;&#7901;i nh&agrave; Trang gia. T&#7915; nay ng&#432;&#417;i n&oacute;i c&acirc;u g&igrave; hay l&agrave;m vi&#7879;c g&igrave; &#273;&#7873;u kh&ocirc;ng li&ecirc;n can &#273;&#7871;n ch&#7911; c&#361;. N&#7871;u &#7903; ngo&agrave;i ng&#432;&#417;i sinh r&#7855;c r&#7889;i, chuy&#7879;n nh&agrave; h&#7885; Trang ta c&#361;ng kh&ocirc;ng th&#7875; b&ecirc;nh v&#7921;c.<br />
 M&#7909; n&oacute;i m&#7845;y c&acirc;u n&agrave;y b&#7857;ng v&#7867; m&#7863;t r&#7845;t nghi&ecirc;m trang.<br />
 Trang phu nh&acirc;n l&#7841;i nh&igrave;n Vi Ti&#7875;u B&#7843;o v&aacute;i ch&agrave;o l&#7847;n n&#7919;a r&#7891;i tr&#7903; g&oacute;t &#273;i v&agrave;o .<br />
 Ng&oacute; qua l&agrave;n gi&#7845;y d&aacute;n c&#7917;a s&#7893;, tr&#7901;i &#273;&atilde; h&#7915;ng s&aacute;ng.<br />
 Song Nhi v&agrave;o nh&agrave; trong l&#7845;y b&#7885;c c&#7911;a th&#7883; ra bu&#7897;c chung v&agrave;o v&#7899;i b&#7885;c c&#7911;a Vi Ti&#7875;u B&#7843;o r&#7891;i kho&aacute;c l&ecirc;n vai.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ch&uacute;ng ta &#273;i th&ocirc;i.<br />
 Song Nhi "d&#7841;" m&#7897;t ti&#7871;ng r&#7891;i c&uacute;i &#273;&#7847;u xu&#7889;ng, v&#7867; m&#7863;t bu&#7891;n r&#7847;u.<br />
 Vi Ti&#7875;u B&#7843;o &#273;i ra c&#7917;a l&#7899;n. Song Nhi theo sau.<br />
 L&uacute;c n&agrave;y tr&#7901;i &#273;&atilde; t&#7841;nh m&#432;a nh&#432;ng khe l&#7841;ch tr&ecirc;n n&uacute;i n&#432;&#7899;c ch&#7843;y nh&#432; th&aacute;c .<br />
 Ch&#7895; n&agrave;o c&#361;ng ch&#7881; nghe ti&#7871;ng n&#432;&#7899;c &#7891; &#7891;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;i m&#7845;y ch&#7909;c b&#432;&#7899;c, quay &#273;&#7847;u ng&oacute; l&#7841;i to&agrave; nh&agrave; th&#7845;y h&#417;i n&#432;&#7899;c m&#7901; m&#7883;t bao ph&#7911; b&#7913;c t&#432;&#7901;ng ph&iacute;a tr&#432;&#7899;c, n&oacute;c nh&agrave; c&ograve;n l&#7901; m&#7901; nh&#432; &#7849;n nh&#432; hi&#7879;n. G&atilde; &#273;i th&ecirc;m m&#7845;y ch&#7909;c b&#432;&#7899;c, nh&igrave;n l&#7841;i ch&#7881; th&#7845;y m&#7897;t m&agrave;u tr&#7855;ng xo&aacute; bao la, kh&ocirc;ng r&otilde; v&#7853;t g&igrave; n&#7919;a. B&#7845;t gi&aacute;c g&atilde; th&#7903; d&agrave;i n&oacute;i:<br />
 - Nh&#7919;ng vi&#7879;c tao ng&#7897; &#273;&ecirc;m qua th&#7853;t ch&#7859;ng kh&aacute;c chi m&#7897;t gi&#7845;c m&#7897;ng. Song Nhi ! Phu nh&acirc;n n&oacute;i v&#7899;i c&ocirc; m&#7845;y c&acirc;u sau c&ugrave;ng nh&#432; v&#7853;y l&agrave; ngh&#297;a l&agrave;m sao?<br />
 Song Nhi &#273;&aacute;p :<br />
 - Tam thi&#7871;u nh&#432;ng b&#7843;o ti&#7875;u t&#7923; t&#7915; nay &#273;i ph&#7909;c th&#7883; t&#432;&#7899;ng c&ocirc;ng th&igrave; b&#7845;t c&#7913; n&oacute;i hay l&agrave;m vi&#7879;c g&igrave; c&#361;ng kh&ocirc;ng d&iacute;nh h&uacute; &#273;&#7871;n nh&agrave; h&#7885; Trang n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i :<br />
 - Nh&#7919;ng ng&#432;&#7901;i &#273;&#7891;ng b&#7841;n v&#7899;i ta &#273;i &#273;&acirc;u c&#7843;, c&ocirc; c&oacute; th&#7875; n&oacute;i cho ta bi&#7871;t kh&ocirc;ng?<br />
 Song Nhi s&#7917;ng s&#7889;t m&#7897;t ch&uacute;t r&#7893;i &#273;&aacute;p:<br />
 - D&#7841;. Nh&#7919;ng v&#7883; &#273;&#7891;ng b&#7841;n c&#7911;a t&#432;&#7899;ng c&ocirc;ng b&#7883; b&#7885;n ng&#432;&#7901;i Th&#7847;n long gi&aacute;o &#273;&#432;a &#273;i r&#7891;i. C&oacute; &#273;i&#7873;u Tam thi&#7871;u nh&#432;ng &#273;&atilde; ch&#7883;u l&#7901;i s&#7869; t&igrave;m c&aacute;ch c&#7913;u h&#7885; ra.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Tam thi&#7871;u nh&#432;ng c&oacute; bi&#7871;t v&otilde; ngh&#7879; kh&ocirc;ng?<br />
 Song Nhi &#273;&aacute;p :<br />
 - Ch&#7859;ng nh&#7919;ng Tam thi&#7871;u nh&#432;ng hi&#7875;u v&otilde; c&ocirc;ng m&agrave; b&#7843;n l&atilde;nh r&#7845;t cao c&#432;&#7901;ng.<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u h&#7887;i:<br />
 - Tam thi&#7871;u nh&#432;ng ng&#432;&#7901;i &#273;i gi&oacute; th&#7893;i bay th&igrave; l&agrave;m sao m&agrave; b&#7843;n l&atilde;nh cao c&#432;&#7901;ng &#273;&#432;&#7907;c? N&#7871;u v&otilde; c&ocirc;ng c&#7911;a phu nh&acirc;n qu&#7843; nhi&ecirc;n th&acirc;m h&#7853;u th&igrave; khi n&agrave;o Tam thi&#7871;u gia l&#7841;i b&#7883; ch&#7871;t v&#7873; tay Ngao B&aacute;i?<br />
 Song Nhi &#273;&aacute;p :<br />
 - L&atilde;o th&aacute;i gia, Tam thi&#7871;u gia &#273;&#7873;u b&#7883; h&#7841;i v&agrave;o h&#7891;i c&#7843; m&#7845;y ch&#7909;c nh&agrave; kh&ocirc;ng m&#7897;t ai hi&#7875;u v&otilde; c&ocirc;ng. Khi &#273;&oacute; b&#7885;n &#273;&agrave;n &ocirc;ng &#273;&#7873;u b&#7883; Ngao B&aacute;i b&#7855;t &#273;&#432;a &#273;i B&#7855;c Kinh h&#7841; s&aacute;t. C&ograve;n &#273;&agrave;n b&agrave; con g&aacute;i c&#361;ng ph&#7843;i sung qu&acirc;n &#273;&#432;a &#273;&#7871;n Minh C&#7893; Th&aacute;p trao cho b&#7885;n ng&#432;&#7901;i m&#7863;c &aacute;o gi&aacute;p l&agrave;m n&ocirc; t&#7923;. D&#7885;c &#273;&#432;&#7901;ng g&#7863;p c&#7913;u tinh gi&#7871;t ch&#7871;t b&#7885;n &aacute;p gi&#7843;i, c&#7913;u &#273;&#432;&#7907;c ph&#7909; n&#7919; m&#7845;y ch&#7909;c nh&agrave; &#273;&#432;a v&#7873; c&#432; tr&uacute; &#7903; &#273;&acirc;y, l&#7841;i truy&#7873;n d&#7841;y v&otilde; ngh&#7879; cho Tam thi&#7871;u nh&#432;ng.<br />
 B&acirc;y gi&#7901; Vi Ti&#7875;u B&#7843;o m&#7899;i hi&#7875;u r&otilde;.<br />
 L&uacute;c n&agrave;y tr&#7901;i &#273;&atilde; s&aacute;ng t&#7887;. &aacute;nh tri&ecirc;u d&#432;&#417;ng v&#7915;a l&ecirc;n soi s&aacute;ng kh&#7855;p tr&#7847;n gian.<br />
 Nh&#7919;ng tr&#7853;n m&#432;a l&#7899;n &#273;&ecirc;m qua d&#7897;i xu&#7889;ng c&acirc;y r&#7915;ng, c&agrave;nh l&aacute; xanh bi&#7871;c s&#7841;ch l&agrave;u l&agrave;u.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng c&ograve;n nghi ng&#7901; b&#7885;n ph&#7909; n&#7919; &#273;&ecirc;m qua l&agrave; n&#7919; qu&#7927; n&#7919;a. G&atilde; h&#7887;i:<br />
 - Trong m&#7885;i c&#259;n ph&ograve;ng c&#7911;a c&aacute;c c&ocirc; thi&#7871;t l&#7853;p linh &#273;&#432;&#7901;ng &#273;&#7873;u l&agrave; &#273;&#7875; th&#7901; ph&#7909;ng c&aacute;c v&#7883; l&atilde;o gia, thi&#7871;u gia b&#7883; Ngao B&aacute;i gi&#7871;t ch&#7871;t ph&#7843;i kh&ocirc;ng?<br />
 Song Nhi &#273;&aacute;p :<br />
 - &ETH;&uacute;ng th&#7871;! B&#7885;n ti&#7879;n thi&#7871;p &#7849;n c&#432; trong ch&#7889;n th&acirc;m s&#417;n, kh&ocirc;ng &#273;i l&#7841;i giao thi&#7879;p v&#7899;i b&ecirc;n ngo&agrave;i. Nh&#7919;ng ng&#432;&#7901;i th&ocirc;n x&oacute;m ph&#7909; c&#7853;n n&#7893;i t&iacute;nh hi&#7871;u k&#7923; lui t&#7899;i d&ograve;m ng&oacute;, b&#7885;n ti&#7879;n thi&#7871;p li&#7873;n h&yacute; l&#7897;ng qu&#7927; th&#7847;n, h&#259;m d&#7885;a cho h&#7885; ch&#7841;y h&#7871;t, v&igrave; th&#7871; h&#7885; m&#7899;i &#273;&#7891;n &#273;&#7841;i &#273;&oacute; l&agrave; m&#7897;t to&agrave; qu&#7927; &#7889;c. &ETH;&atilde; g&#7847;n m&#7897;t n&#259;m nay, ch&#7859;ng c&ograve;n ai d&aacute;m b&eacute;n m&#7843;ng t&#7899;i n&#7919;a. Kh&ocirc;ng ng&#7901; &#273;&ecirc;m qua t&#432;&#7899;ng c&ocirc;ng l&#7841;i &#273;&#7871;n &#273;&acirc;y.<br />
 Th&#7883; d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Tam thi&#7871;u nh&#432;ng b&#7843;o m&#7885;i ng&#432;&#7901;i l&agrave; m&#7889;i &#273;&#7841;i th&ugrave; ch&#432;a tr&#7843;, nh&#7845;t thi&#7871;t m&#7885;i vi&#7879;c ph&#7843;i gi&#7919; h&#7871;t s&#7913;c b&iacute; m&#7853;t. Nh&#7919;ng b&agrave;i v&#7883; &#7903; c&aacute;c linh &#273;&#432;&#7901;ng &#273;&atilde; &#273;&#7873; danh hi&#7879;u c&aacute;c v&#7883; l&atilde;o gia, thi&#7871;u gia b&#7883; ki&#7871;p n&#7841;n, n&#7871;u &#273;&#7875; ng&#432;&#7901;i ngo&agrave;i tr&ocirc;ng th&#7845;y th&igrave; th&#7853;t l&agrave; b&#7845;t ti&#7879;n.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - V&igrave; th&#7871; m&agrave; c&aacute;c v&#7883; b&#7855;t h&#7871;t nh&#7919;ng ng&#432;&#7901;i &#273;&#7891;ng b&#7841;n c&#7911;a ta v&agrave; b&#7885;n gi&aacute;o &#273;&#7891; Th&#7847;n long gi&aacute;o ph&#7843;i kh&ocirc;ng?<br />
 Song Nhi "&#7891;" m&#7897;t ti&#7871;ng r&#7891;i &#273;&aacute;p:<br />
 - &ETH;&ecirc;m qua t&#432;&#7899;ng c&ocirc;ng &#273;&atilde; h&#7887;i v&#7873; v&#7909; n&agrave;y, nh&#432;ng ti&#7879;n thi&#7871;p kh&ocirc;ng d&aacute;m n&oacute;i.<br />
 C&oacute; &#273;i&#7873;u Tam thi&#7871;u nh&#432;ng &#273;&atilde; b&#7843;o t&#7915; nay tr&#7903; &#273;i ti&#7879;n thi&#7871;p ch&#7881; ph&#7909;c th&#7883; t&#432;&#7899;ng c&ocirc;ng, ch&#7859;ng c&ograve;n li&ecirc;n can g&igrave; &#273;&#7871;n Trang gia n&#7919;a. Nh&#432; v&#7853;y d&#297; nhi&ecirc;n ti&#7879;n thi&#7871;p kh&ocirc;ng n&ecirc;n gi&#7845;u di&#7871;m t&#432;&#7899;ng c&ocirc;ng b&#7845;t c&#7913; l&agrave; chuy&#7879;n g&igrave;.<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng r&#7905; n&oacute;i:<br />
 - Hay l&#7855;m! Ta c&#361;ng cho c&ocirc; hay: t&ecirc;n h&#7885; th&#7921;c c&#7911;a ta l&agrave; Vi Ti&#7875;u B&#7843;o. Qu&#7871; c&ocirc;ng c&ocirc;ng hay Ti&#7875;u Qu&#7871; T&#7917; g&igrave; g&igrave; &#273;&oacute; &#273;&#7873;u l&agrave; t&ecirc;n gi&#7843;. C&ocirc; kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i c&#7911;a Qu&#7871; gia n&agrave;o h&#7871;t.<br />
 Song Nhi h&#7899;n h&#7903; &#273;&aacute;p :<br />
 - T&#432;&#7899;ng c&ocirc;ng &#273;em c&#7843; h&#7885; t&ecirc;n th&#7921;c n&oacute;i cho ti&#7879;n thi&#7871;p hay, ti&#7879;n thi&#7871;p quy&#7871;t gi&#7919; k&iacute;n kh&ocirc;ng ti&#7871;t l&#7897; v&#7899;i ai.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - T&ecirc;n th&#7853;t c&#7911;a ta ch&#7859;ng c&oacute; chi l&agrave; b&iacute; m&#7853;t cho l&#7855;m. Nhi&#7873;u anh em trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i c&#361;ng &#273;&atilde; bi&#7871;t r&#7891;i...<br />
 Song Nhi n&oacute;i:<br />
 - M&#7845;y v&#7883; &#273;&#7891;ng b&#7841;n c&#7911;a t&#432;&#7899;ng c&ocirc;ng ban &#273;&#7847;u b&#7883; b&#7885;n ng&#432;&#7901;i Th&#7847;n long gi&aacute;o b&#7855;t gi&#7919;. Khi c&aacute;c v&#7883; &#273;&#7897;ng th&#7911; chi&#7871;n &#273;&#7845;u v&#7899;i b&#7885;n Th&#7847;n long gi&aacute;o, Tam thi&#7871;u nh&#432;ng c&ugrave;ng m&#7885;i ng&#432;&#7901;i &#7903; &#273;&acirc;y &#273;&#7913;ng ngo&agrave;i coi nhi&#7879;t n&aacute;o, th&#7845;y b&#7885;n ch&uacute;ng ni&#7879;m ch&uacute;, mi&#7871;ng l&yacute; l&#7889; nh&#7919;ng g&igrave; nghe kh&ocirc;ng r&otilde; l&#7855;m...<br />
 Vi Ti&#7875;u B&#7843;o m&#7881;m c&#432;&#7901;i xen v&agrave;o :<br />
 - H&#7891;ng gi&aacute;o ch&#7911; th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i, th&#7885; ngang th&#432;&#7907;ng &#273;&#7871;... Nh&#7919;ng c&acirc;u ch&uacute; n&agrave;y ta c&#361;ng ni&#7879;m &#273;&#432;&#7907;c.<br />
 Song Nhi n&oacute;i:<br />
 - Tam thi&#7871;u nh&#432;ng b&#7843;o: b&#7885;n ch&uacute;ng ni&#7879;m v&#7853;y, nh&#432;ng th&#7921;c ra ch&uacute;ng c&ograve;n ph&aacute;p thu&#7853;t g&igrave; n&#7919;a. B&#7857;ng kh&ocirc;ng th&igrave; ch&#7859;ng th&#7875; n&agrave;o ni&#7879;m m&#7845;y c&acirc;u ch&uacute; m&agrave; &#273;&#7897;t nhi&ecirc;n c&ocirc;ng phu &#7903; n&#417;i tay l&#7841;i t&#259;ng l&ecirc;n g&#7845;p m&#7845;y tr&#259;m l&#7847;n &#273;&#432;&#7907;c . &Ocirc;ng gi&agrave; Ch&#432;&#417;ng l&atilde;o tam n&oacute;i chuy&#7879;n v&#7899;i t&#432;&#7899;ng c&ocirc;ng nh&#7919;ng g&igrave;, Tam thi&#7871;u nh&#432;ng c&#361;ng &#273;&#7913;ng ngo&agrave;i c&#7917;a s&#7893; nghe r&otilde; h&#7871;t. M&#7885;i ng&#432;&#7901;i li&#7873;n t&igrave;m c&aacute;ch t&#7855;t h&#7871;t &#273;&egrave;n l&#7917;a trong nh&agrave; &#273;&#7841;i s&#7843;nh r&#7891;i qu&#259;ng l&#432;&#7899;i c&aacute; ra ch&#7909;p &#273;&#432;&#7907;c h&#7885;.<br />
 Vi Ti&#7875;u B&#7843;o v&#7895; &#273;&ugrave;i reo l&ecirc;n:<br />
 - Tuy&#7879;t di&#7879;u ! D&ugrave;ng l&#432;&#7899;i c&aacute; &#273;&#7875; b&#7855;t ng&#432;&#7901;i &#432;? Th&#7871; th&igrave; hay qu&aacute; nh&#7881;?<br />
 Song Nhi &#273;&aacute;p :<br />
 - Theo l&#7901;i Tam thi&#7871;u nh&#432;ng th&igrave; ch&iacute;nh Ch&#432;&#417;ng l&atilde;o tam v&otilde; c&ocirc;ng c&#361;ng t&#7847;m th&#432;&#7901;ng th&ocirc;i, nh&#432;ng y&ecirc;u ph&aacute;p c&#7911;a h&#7855;n r&#7845;t l&#7907;i h&#7841;i n&ecirc;n kh&ocirc;ng ra m&#7863;t &#273;&#7897;ng th&#7911;.<br />
 M&#7885;i ng&#432;&#7901;i li&#7873;n d&#7851;n d&#7909; l&atilde;o ra ngo&agrave;i, t&#7855;t &#273;&egrave;n &#273;i, tung l&#432;&#7899;i c&aacute; ch&#7909;p m&#7897;t m&#7867;...<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i theo :<br />
 - B&#7855;t ngay &#273;&#432;&#7907;c m&#7897;t con r&ugrave;a th&#7889;i tha.<br />
 Song Nhi c&#432;&#7901;i kh&uacute;c kh&iacute;ch n&oacute;i:<br />
 - Ph&iacute;a sau n&uacute;i c&oacute; m&#7897;t c&aacute;i h&#7891;. &ETH;&ecirc;m &#273;&ecirc;m b&#7885;n ti&#7879;n thi&#7871;p th&#432;&#7901;ng xu&#7889;ng h&#7891; &#273;&aacute;nh c&aacute;. B&#7885;n ti&#7879;n thi&#7871;p qu&ecirc; &#7903; H&#7891; Ch&acirc;u, b&ecirc;n c&#7841;nh Th&aacute;i H&#7891;. H&#7891; n&agrave;y r&#7897;ng l&#7855;m.<br />
 Ng&agrave;y tr&#432;&#7899;c nh&agrave; h&#7885; Trang r&#7845;t nhi&#7873;u thuy&#7873;n &#273;&aacute;nh c&aacute; &#273;&#7875; cho b&#7885;n nh&agrave; ch&agrave;i thu&ecirc; m&#432;&#7899;n. Tam thi&#7871;u nh&#432;ng &#273;&atilde; tr&ocirc;ng th&#7845;y qua nh&agrave; ch&agrave;i bu&ocirc;ng l&#432;&#7899;i b&#7855;t c&aacute; n&ecirc;n ng&#432;&#7901;i hi&#7875;u c&aacute;ch qu&#259;ng ch&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - C&aacute;c v&#7883; qu&#7843; l&agrave; ng&#432;&#7901;i H&#7891; Ch&acirc;u. Th&#7843;o n&agrave;o g&oacute;i b&aacute;nh ch&#432;ng H&#7891; Ch&acirc;u &#259;n r&#7845;t ngon. V&igrave; l&#7869; g&igrave; Tam thi&#7871;u gia b&#7883; Ngao B&aacute;i s&aacute;t h&#7841;i?<br />
 Song Nhi &#273;&aacute;p :<br />
 - Theo l&#7901;i Tam thi&#7871;u nh&#432;ng th&igrave; v&#7909; &#273;&oacute; k&ecirc;u b&#7857;ng "V&#259;n t&#7921; ng&#7909;c " .<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng hi&#7875;u v&#259;n t&#7921; ng&#7909;c l&agrave; ngh&#297;a l&agrave;m sao, li&#7873;n h&#7887;i:<br />
 - V&#259;n t&#7917; nh&#7909;c &#432;? (G&atilde; nghe l&#7897;n "V&#259;n t&#7921; ng&#7909;c" th&agrave;nh V&#259;n t&#7917; nh&#7909;c). Sao l&#7841;i V&#259;n t&#7917; nh&#7909;c? Con mu&#7895;i c&#361;ng c&oacute; th&#7883;t &#432;?<br />
 Song Nhi &#273;&aacute;p :<br />
 - Kh&ocirc;ng ph&#7843;i V&#259;n t&#7917; (con mu&#7895;i) m&agrave; l&agrave; v&#259;n t&#7921;. &ETH;&#7841;i thi&#7871;u gia c&#7911;a ti&#7879;n thi&#7871;p l&agrave; ng&#432;&#7901;i &#273;&#7885;c s&aacute;ch, h&#7885;c v&#7845;n cao th&acirc;m. Sau khi &#273;&#7841;i thi&#7871;u gia &#273;ui m&#7855;t, l&agrave;m m&#7897;t b&#7897; s&aacute;ch tho&aacute; m&#7841; ng&#432;&#7901;i M&atilde;n Ch&acirc;u. ..<br />
 Vi Ti&#7875;u B&#7843;o t&#7855;c l&#432;&#7905;i ng&#7855;t l&#7901;i:<br />
 - Th&#7871; th&igrave; m&igrave;nh ch&#7883;u th&#7853;t ! &ETH;ui m&#7855;t m&agrave; c&ograve;n l&agrave;m s&aacute;ch vi&#7871;t v&#259;n &#273;&#432;&#7907;c. M&igrave;nh kh&ocirc;ng &#273;ui m&#7855;t m&agrave; ai vi&#7871;t ch&#7919; &#273;&#432;a cho c&#361;ng kh&ocirc;ng hi&#7875;u. C&aacute;i n&agrave;y ph&#7843;i k&ecirc;u b&#7857;ng "ng&#432;&#7901;i &#273;ui s&aacute;ng m&#7855;t" .<br />
 Song Nhi n&oacute;i:<br />
 - Nh&#432;ng nh&#432;ng th&#432;&#7901;ng b&#7843;o : &#7903; v&agrave;o th&#7901;i &#273;&#7841;i nhi&#7877;u nh&#432;&#417;ng, kh&ocirc;ng bi&#7871;t ch&#7919; l&agrave; may. B&#7885;n ti&#7879;n thi&#7871;p m&#432;&#7901;i m&#7845;y nh&agrave; &#7903; li&#7873;n nhau. C&aacute;c v&#7883; l&atilde;o gia, thi&#7871;u gia b&#7883; n&#7841;n &#273;&#7873;u l&agrave; nh&#7919;ng tay h&#7885;c s&#297; t&agrave;i t&#7917;, ch&#7859;ng ai kh&ocirc;ng l&#7915;ng danh thi&ecirc;n h&#7841; v&#7873; m&ocirc;n v&#259;n ch&#432;&#417;ng. Ch&#7881; v&igrave; gi&#7887;i v&#259;n ch&#432;&#417;ng m&agrave; r&#432;&#7899;c v&#7841; v&agrave;o m&igrave;nh.<br />
 Song Nhi th&#7903; d&agrave;i n&oacute;i ti&#7871;p :<br />
 - Tam thi&#7871;u nh&#432;ng c&ograve;n n&oacute;i: B&#7885;n Th&aacute;t &ETH;&aacute;t &#7903; M&atilde;n Ch&acirc;u kh&ocirc;ng cho ng&#432;&#7901;i H&aacute;n ch&uacute;ng ta &#273;&#7885;c s&aacute;ch v&agrave; l&agrave;m v&#259;n. V&#7853;y m&agrave; ch&uacute;ng ta v&#7851;n &#273;&#7885;c s&aacute;ch, v&#7851;n vi&#7871;t v&#259;n, khi&#7871;n b&#7885;n Th&aacute;t &ETH;&aacute;t t&#7913;c gi&#7853;n.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - C&ocirc; c&oacute; bi&#7871;t l&agrave;m v&#259;n hay kh&ocirc;ng?</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

