<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 95</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>B&#7883; &#273;&ograve;n &#273;au tr&#7843; h&#7853;n &#273;&aacute;nh C&ocirc;ng n&#432;&#417;ng</b></font></p></p>

<p><span color="black">C&ocirc;ng ch&uacute;a th&#7865;n qu&aacute; ho&aacute; gi&#7853;n, l&#7899;n ti&#7871;ng tho&aacute; m&#7841;:<br />
 - T&ecirc;n th&aacute;i gi&aacute;m ch&#7871;t b&#259;m ch&#7871;t v&#7857;m kia, mi c&#432;&#7901;i g&igrave; v&#7853;y?<br />
 N&agrave;ng v&#432;&#417;n tay n&#7855;m l&#7845;y tay g&atilde; k&eacute;o ra.<br />
 Vi Ti&#7875;u B&#7843;o m&agrave; ch&#7889;ng l&#7841;i th&igrave; c&ocirc;ng ch&uacute;a kh&ocirc;ng n&#7855;m ch&#7863;t &#273;&#432;&#7907;c, nh&#432;ng n&ocirc; b&#7897;c &#273;&#7889;i v&#7899;i ch&#7911; nh&acirc;n, khi n&agrave;o d&aacute;m v&ocirc; l&#7877;. G&atilde; &#273;&agrave;nh &#273;&#7875; c&ocirc;ng ch&uacute;a n&#7855;m tay l&ocirc;i ra kh&#7887;i ng&#7921; th&#432; ph&ograve;ng, xuy&ecirc;n qua m&#7897;t d&atilde;y h&agrave;nh lang.<br />
 Ngo&agrave;i ng&#7921; th&#432; ph&ograve;ng m&#7897;t l&#361; th&#7883; v&#7879; c&ugrave;ng th&aacute;i gi&aacute;m &#273;&#7913;ng ch&#7847;u ch&#7921;c th&#7845;y t&igrave;nh tr&#7841;ng n&agrave;y kh&ocirc;ng kh&#7887;i t&#7913;c c&#432;&#7901;i. C&oacute; &#273;i&#7873;u ch&uacute;ng v&#7851;n s&#7907; quy&#7873;n th&#7871; c&#7911;a Vi Ti&#7875;u B&#7843;o kh&ocirc;ng d&aacute;m c&#432;&#7901;i l&ecirc;n ti&#7871;ng.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - &ETH;&#432;&#7907;c r&#7891;i . C&ocirc;ng n&#432;&#417;ng c&#7913; bu&ocirc;ng tay r&#7891;i b&#7855;t n&ocirc; t&agrave;i &#273;i &#273;&acirc;u, n&ocirc; t&agrave;i c&#7913; &#273;i theo l&agrave; xong .<br />
 C&ocirc;ng ch&uacute;a &#273;&aacute;p:<br />
 - Mi l&agrave; t&ecirc;n c&#432;&#7901;ng &#273;&#7841;o ho&agrave;nh h&agrave;nh b&#7845;t ph&aacute;p. B&#7919;a nay ta &#273;&atilde; b&#7855;t &#273;&#432;&#7907;c, c&oacute; l&yacute; &#273;&acirc;u bu&ocirc;ng tha mi m&#7897;t c&aacute;ch khinh xu&#7845;t . Ta h&atilde;y &#273;i&#7875;m huy&#7879;t mi r&#7891;i s&#7869; t&iacute;nh.<br />
 N&agrave;ng ch&#297;a ng&oacute;n tay tr&#7887; &#273;&acirc;m m&#7841;nh m&#7845;y c&aacute;i v&agrave;o ng&#7921;c g&atilde;. N&agrave;ng kh&ocirc;ng hi&#7875;u &#273;i&#7875;m huy&#7879;t, ch&#7859;ng bi&#7871;t huy&#7879;t &#273;&#7841;o &#7903; ch&#7895; n&agrave;o c&#7913; ph&oacute;ng tay &#273;&acirc;m &#7849;u l&agrave;m Vi Ti&#7875;u B&#7843;o &#273;au d&#7899;n v&ocirc; c&ugrave;ng.<br />
<br />
 G&atilde; la l&ecirc;n:<br />
 - Tr&#7901;i &#417;i! &ETH;i&#7875;m tr&uacute;ng huy&#7879;t &#273;&#7841;o r&#7891;i!<br />
 G&atilde; ng&#7891;i ph&#7879;t xu&#7889;ng tr&#7907;n m&#7855;t h&aacute; mi&#7879;ng, kh&ocirc;ng nh&uacute;c nh&iacute;ch.<br />
 C&ocirc;ng ch&uacute;a v&#7915;a kinh ng&#7841;c v&#7915;a khoan kho&aacute;i, kh&#7869; vung ch&acirc;n &#273;&aacute; g&atilde; m&#7897;t c&#432;&#7899;c, g&atilde; v&#7851;n kh&ocirc;ng c&#7917; &#273;&#7897;ng.<br />
 C&ocirc;ng ch&uacute;a c&#432;&#7901;i b&#7843;o:<br />
 - &ETH;&#7913;ng &#273;&#7853;y .<br />
 Vi Ti&#7875;u B&#7843;o v&#7851;n ng&#7891;i &#7923; ra kh&ocirc;ng nh&uacute;c nh&iacute;ch.<br />
<br />
 C&ocirc;ng ch&uacute;a cho l&agrave; m&igrave;nh &#273;&acirc;m b&#7915;a &#273;&acirc;m b&atilde;i m&agrave; ng&#7851;u nhi&ecirc;n tr&uacute;ng huy&#7879;t &#273;&#7841;o c&#7911;a g&atilde; th&#7853;t. N&agrave;ng li&#7873;n n&oacute;i:<br />
 - &ETH;&#7875; ta gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho?<br />
 N&agrave;ng co ch&acirc;n &#273;&aacute; v&agrave;o l&#432;ng g&atilde; m&#7897;t c&aacute;i.<br />
 Vi Ti&#7875;u B&#7843;o b&#7909;ng b&#7843;o d&#7841;:<br />
 - Con &#273;&#432;&#7907;c n&agrave;y &#273;&aacute; m&#7897;t c&aacute;i m&agrave; ch&#432;a th&#7845;y gi&#7843;i khai &#273;&#432;&#7907;c huy&#7879;t &#273;&#7841;o cho ta th&igrave; e r&#7857;ng &#7843; c&ograve;n &#273;&aacute; n&#7919;a.<br />
 G&atilde; li&#7873;n "&#7889;i" l&ecirc;n m&#7897;t ti&#7871;ng, &#273;&#7913;ng ph&#7855;t d&#7853;y &#273;&aacute;p:<br />
 - C&ocirc;ng n&#432;&#417;ng . B&#7843;n l&#297;nh &#273;i&#7875;m huy&#7879;t v&#7843; gi&#7843;i huy&#7879;t c&#7911;a c&ocirc;ng n&#432;&#417;ng qu&#7843; nhi&ecirc;n r&#7845;t cao minh, e r&#7857;ng &ETH;&#7913;c Ho&agrave;ng th&#432;&#7907;ng c&#361;ng ch&#432;a b&igrave; k&#7883;p.<br />
 Ai ng&#7901; g&atilde; n&#7883;nh kh&ocirc;ng ph&#7843;i &#273;&#432;&#7901;ng, c&ocirc;ng ch&uacute;a "h&#7913;" m&#7897;t ti&#7871;ng r&#7891;i h&#7887;i:<br />
 - Mi l&agrave; m&#7897;t t&ecirc;n ti&#7875;u th&aacute;i gi&aacute;m r&#7845;t gi&#7843;o quy&#7879;t . Ta &#273;i&#7875;m huy&#7879;t mi h&#7891;i n&agrave;o?<br />
 Tuy nhi&ecirc;n n&agrave;ng th&#7845;y g&atilde; &#273;&atilde; thu&#7853;n gi&oacute; theo chi&#7873;u, trong l&ograve;ng c&#361;ng vui vui, li&#7873;n b&#7843;o g&atilde; :<br />
 - Ng&#432;&#417;i h&atilde;y theo ta.<br />
 Vi Ti&#7875;u B&#7843;o &#273;i theo c&ocirc;ng ch&uacute;a &#273;&#7871;n gian ph&ograve;ng m&agrave; tr&#432;&#7899;c kia g&atilde; &#273;&atilde; c&ugrave;ng vua Khang Hy t&#7927; v&otilde;.<br />
 C&ocirc;ng ch&uacute;a n&oacute;i:<br />
 - C&agrave;i c&#7917;a l&#7841;i. &ETH;&#7915;ng &#273;&#7875; ng&#432;&#7901;i ta d&ograve;m tr&#7897;m, h&#7885;c l&eacute;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i th&#7847;m ngh&#297; b&#7909;ng :<br />
 - Ng&#432;&#417;i &#273;&atilde; c&oacute; b&#7843;n l&#7881;nh g&igrave; m&agrave; s&#7907; ng&#432;&#7901;i ta h&#7885;c l&eacute;n?<br />
 Nh&#432;ng g&atilde; c&#361;ng theo l&#7901;i n&agrave;ng &#273;&oacute;ng c&#7917;a l&#7841;i.<br />
 C&ocirc;ng ch&uacute;a c&#7847;m c&acirc;y r&oacute;ng c&#7917;a t&#7921;a h&#7891; &#273;&#432;a cho Vi Ti&#7875;u B&#7843;o . &ETH;&#7897;t nhi&ecirc;n nghe &#273;&aacute;nh "b&igrave;nh" m&#7897;t c&aacute;i. &ETH;&#7847;u g&atilde; &#273;au cho&aacute;ng v&aacute;ng r&#7891;i ng&#7845;t x&#7881;u, kh&ocirc;ng bi&#7871;t g&igrave; n&#7919;a.<br />
 Khi g&atilde; h&#7891;i t&#7881;nh, m&#7903; m&#7855;t ra nh&igrave;n th&#7845;y c&ocirc;ng ch&uacute;a &#273;ang c&#432;&#7901;i h&igrave; h&igrave;, v&#7863;n l&#432;ng &#273;&#7913;ng &#273;&oacute; .<br />
<br />
 N&agrave;ng b&#7843;o :<br />
 - Mi l&agrave; &#273;&#7891; b&#7887;. &ETH;&atilde; h&#7885;c v&otilde; th&igrave; m&#7855;t ph&#7843;i nh&igrave;n &#273;&#7911; s&aacute;u m&#7863;t, tai nghe kh&#7855;p t&aacute;m ph&#432;&#417;ng. Ta d&ugrave;ng r&oacute;ng c&#7917;a vung l&ecirc;n &#273;&aacute;nh, sao ng&#432;&#417;i kh&ocirc;ng ph&ograve;ng b&#7883;? Th&#7871; th&igrave; c&ograve;n h&#7885;c v&otilde; c&ocirc;ng sao &#273;&#432;&#7907;c ?<br />
 Vi Ti&#7875;u B&#7843;o ng&#7853;p ng&#7915;ng:<br />
 - N&ocirc; t&agrave;i.. .. n&ocirc; t&agrave;i..<br />
<br />
 B&#7895;ng g&atilde; th&#7845;y &#273;&#7847;u nh&#7913;c nh&#432; b&uacute;a b&#7893;, m&#7855;t b&ecirc;n tr&aacute;i &#432;&#7899;t b&agrave;y nh&#7847;y kh&ocirc;ng m&#7903; ra &#273;&#432;&#7907;c, m&#361;i ng&#7917;i th&#7845;y m&ugrave;i huy&#7871;t tanh. Nguy&ecirc;n v&#7915;a r&#7891;i c&acirc;y r&oacute;ng c&#7917;a &#273;&aacute;nh g&atilde; b&#7875; &#273;&#7847;u, ch&#7843;y m&aacute;u.<br />
 C&ocirc;ng ch&uacute;a tay c&#7847;m r&oacute;ng c&#7917;a vung l&ecirc;n qu&aacute;t:<br />
 - Ng&#432;&#417;i c&oacute; gi&#7887;i th&igrave; &#273;&#7913;ng l&ecirc;n &#273;&aacute;nh n&#7919;a !<br />
 N&agrave;ng ch&#432;a n&oacute;i d&uacute;t l&#7901;i &#273;&atilde; &#273;&#7853;p r&oacute;ng c&#7917;a xu&#7889;ng vai g&atilde; &#273;&aacute;nh" ch&aacute;t" m&#7897;t ti&#7871;ng.<br />
 Vi Ti&#7875;u B&#7843;o &#7889;i l&ecirc;n m&#7897;t ti&#7871;ng, &#273;&#7913;ng ph&#7855;t d&#7853;y.<br />
<br />
 C&ocirc;ng ch&uacute;a c&#7847;m r&oacute;ng c&#7917;a qu&eacute;t ngang &#273;&aacute;nh v&agrave;o ch&acirc;n g&atilde;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nghi&ecirc;ng m&igrave;nh n&eacute; tr&aacute;nh r&#7891;i v&#432;&#417;n m&igrave;nh toan &#273;o&#7841;t c&acirc;y r&oacute;ng c&#7917;a.<br />
<br />
 C&ocirc;ng ch&uacute;a la l&ecirc;n :<br />
 - Gi&#7887;i l&#7855;m .<br />
 C&acirc;y r&oacute;ng c&#7917;a vung l&ecirc;n &#273;&acirc;m v&agrave;o ng&#7921;c g&atilde;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&eacute; tr&aacute;nh sang ph&iacute;a tr&aacute;i kh&ocirc;ng ng&#7901; r&oacute;ng c&#7917;a xoay l&#7841;i &#273;&#7853;p v&agrave;o m&aacute; tr&aacute;i c&#7911;a g&atilde; &#273;&aacute;nh "ch&aacute;t" m&#7897;t ti&#7871;ng.<br />
 Vi Ti&#7875;u B&#7843;o m&#7855;t n&#7849;y &#273;om &#273;&oacute;m, ng&#432;&#7901;i l&#7843;o &#273;&#7843;o m&#7845;y b&#432;&#7899;c .<br />
 C&ocirc;ng ch&uacute;a l&#7841;i la l&ecirc;n:<br />
 - Ng&#432;&#417;i l&agrave; m&#7897;t t&ecirc;n c&#432;&#7901;ng &#273;&#7841;o l&#7909;c l&acirc;m, ta ph&#7843;i gi&#7871;t mi m&#7899;i &#273;&#432;&#7907;c.<br />
 N&agrave;ng l&#7841;i &#273;&aacute;nh m&#7897;t &#273;&ograve;n th&#7853;t m&#7841;nh.<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&eacute; hu&#7925;ch xu&#7889;ng &#273;&#7845;t.<br />
<br />
 C&ocirc;ng ch&uacute;a c&#7843; m&#7915;ng, gi&#417; r&oacute;ng c&#7917;a l&ecirc;n &#273;&#7853;p xu&#7889;ng sau g&aacute;y g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o nghe th&#7845;y ti&#7871;ng gi&oacute; r&iacute;t l&ecirc;n r&#7845;t m&#7841;nh &#7903; ph&iacute;a sau. S&#7907; qu&aacute;, g&atilde; l&#259;n ng&#432;&#7901;i &#273;i m&#7897;t v&ograve;ng. B&#7895;ng nghe &#273;&aacute;nh " binh" m&#7897;t ti&#7871;ng. R&oacute;ng c&#7917;a &#273;&aacute;nh xu&#7889;ng &#273;&#7845;t .<br />
<br />
 C&ocirc;ng ch&uacute;a b&#7853;t l&ecirc;n ti&#7871;ng la :<br />
 - &Uacute;i chao .<br />
 N&agrave;ng d&ugrave;ng s&#7913;c qu&aacute; m&#7841;nh, h&#7893; kh&#7849;u c&#417; h&#7891; to&#7841;c ra. N&agrave;ng n&#7893;i hung &#273;&#7841;p m&#7841;nh l&ecirc;n l&#432;ng g&atilde; m&#7897;t c&aacute;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o k&ecirc;u l&#7899;n :<br />
 - &ETH;&#7847;u h&agrave;ng, &#273;&#7847;u h&agrave;ng.. &#273;&#7915;ng &#273;&aacute;nh n&#7919;a.<br />
 C&ocirc;ng ch&uacute;a l&#7841;i vung r&oacute;ng c&#7917;a l&ecirc;n qu&#7853;t xu&#7889;ng &#273;&#7847;u g&#7889;i tr&aacute;i c&#7911;a g&atilde;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o mu&#7889;n nh&#7843;y l&ecirc;n nh&#432;ng l&#7841;i t&eacute; ngay xu&#7889;ng. C&ocirc;ng ch&uacute;a v&#7851;n h&#7847;m h&#7847;m v&#7915;a c&#7847;m r&oacute;ng c&#7917;a qu&#7853;t li&ecirc;n h&#7891;i v&#7915;a tho&aacute; m&#7841; :<br />
 - T&ecirc;n th&aacute;i gi&aacute;m ch&#7871;t &#273;&acirc;m n&agrave;y? Ta &#273;&aacute;nh mi m&agrave; mi d&aacute;m tr&aacute;nh &#432;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7847;u , c&#7893;, vai &#273;&#7873;u b&#7883; th&#432;&#417;ng ch&#7843;y m&aacute;u, &#273;au kh&ocirc;ng ch&#7883;u n&#7893;i.<br />
 C&ocirc;ng ch&uacute;a tuy s&#7913;c kh&ocirc;ng m&#7841;nh nh&#432;ng n&agrave;ng ra tay ch&#7859;ng n&#7875; nang g&igrave; t&#7921;a h&#7891; mu&#7889;n &#273;&aacute;nh ch&#7871;t g&atilde; ngay &#273;&#432;&#417;ng tr&#432;&#7901;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a kinh h&atilde;i, v&#7915;a t&#7913;c gi&#7853;n r&aacute;ng xoay m&igrave;nh &#273;i nh&#7843;y v&#7885;t l&ecirc;n.<br />
<br />
 C&ocirc;ng ch&uacute;a vung r&oacute;ng c&#7917;a &#273;&aacute;nh v&agrave;o m&#7863;t g&atilde; .<br />
<br />
 Vi Ti&#7875;u B&#7843;o gi&#417; tay tr&aacute;i l&ecirc;n &#273;&#7905;. B&#7895;ng nghe "ch&aacute;t" m&#7897;t ti&#7871;ng. X&#432;&#417;ng tay tr&aacute;i g&atilde; su&yacute;t b&#7883; g&#7843;y.<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; h&#7887;i :<br />
 - T&#7841;i sao th&#7883; l&#7841;i mu&#7889;n &#273;&aacute;nh ch&#7871;t ta? A ph&#7843;i r&#7891;i? Ch&#7855;c th&#7883; v&acirc;ng l&#7879;nh m&#7909; &#273;i&#7871;m gi&agrave; &#273;&#7871;n gi&#7871;t ta &#273;&acirc;y.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; &#273;&#7871;n &#273;i&#7875;m n&agrave;y, g&atilde; quy&#7871;t &#273;&#7883;nh kh&ocirc;ng th&#7875; &#273;&#7875; c&ocirc;ng ch&uacute;a mu&#7889;n &#273;&aacute;nh th&#7871; n&agrave;o th&igrave; &#273;&aacute;nh. G&atilde; gi&#417; ng&oacute;n tay tr&#7887; v&agrave; tay gi&#7919;a b&ecirc;n ph&#7843;i l&ecirc;n th&agrave;nh th&#7871; "Song long th&#432;&#7903;ng ch&acirc;u" &#273;&acirc;m v&agrave;o m&#7855;t c&ocirc;ng ch&uacute;a.<br />
 C&ocirc;ng ch&uacute;a la l&ecirc;n m&#7897;t ti&#7871;ng, v&#7897;i b&#432;&#7899;c l&ugrave;i l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o qu&eacute;t ch&acirc;n ngang m&#7897;t c&aacute;i l&agrave;m cho c&ocirc;ng ch&uacute;a t&eacute; hu&#7925;ch xu&#7889;ng &#273;&#7845;t .<br />
<br />
 N&agrave;ng l&#7899;n ti&#7871;ng qu&aacute;t :<br />
 - T&ecirc;n th&aacute;i gi&aacute;m ch&#7871;t ch&eacute;m n&agrave;y. Mi &#273;&aacute;nh ta th&#7853;t &#432;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;o&#7841;t l&#7845;y r&oacute;ng c&#7917;a toan &#273;&#7853;p xu&#7889;ng &#273;&#7847;u c&ocirc;ng ch&uacute;a th&igrave; th&#7845;y m&#7855;t n&agrave;ng v&#7915;a l&#7897; v&#7867; s&#7907; h&atilde;i, v&#7915;a t&#7913;c gi&#7853;n.<br />
 G&atilde; gi&#7853;t m&igrave;nh ngh&#297; th&#7847;m :<br />
 - &ETH;&acirc;y l&agrave; n&#7897;i vi&#7879;n trong ho&agrave;ng cung, ta m&agrave; l&#7845;y r&oacute;ng c&#7917;a &#273;&aacute;nh th&#7883; l&agrave; ph&#7841;m t&#7897;i &#273;&#7841;i ngh&#7883;ch v&ocirc; &#273;&#7841;o. Tr&#7915; phi gi&#7871;t th&#7883; &#273;i r&#7891;i d&ugrave;ng hoa thi ph&#7845;n l&agrave;m ti&ecirc;u x&aacute;c, kh&ocirc;ng th&igrave; m&#7889;i h&#7853;u h&#7885;a n&agrave;y kh&ocirc;ng bi&#7871;t &#273;&acirc;u m&agrave; l&#432;&#7901;ng.<br />
 G&atilde; ngh&#297; v&#7853;y &#273;&acirc;m ra ng&#7847;n ng&#7915;. Tay gi&#417; cao r&oacute;ng c&#7917;a m&agrave; kh&ocirc;ng d&aacute;m &#273;&aacute;nh xu&#7889;ng.<br />
<br />
 C&ocirc;ng ch&uacute;a l&#7841;i qu&aacute;t :<br />
 - T&ecirc;n ti&#7875;u th&aacute;i gi&aacute;m n&agrave;y. H&atilde;y d&#7855;t ta d&#7853;y.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng :<br />
 - D&ugrave; th&#7883; mu&#7889;n gi&#7871;t ta th&#7921;c c&#361;ng kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng.<br />
 G&atilde; li&#7873;n &#273;&#432;a tay tr&aacute;i ra d&#7855;t c&ocirc;ng ch&uacute;a d&#7853;y.<br />
<br />
 C&ocirc;ng ch&uacute;a h&#7887;i :<br />
 - V&otilde; c&ocirc;ng mi kh&ocirc;ng b&#7857;ng ta, ch&#7881; v&igrave; ta s&#417; xu&#7845;t m&#7897;t ch&uacute;t m&agrave; b&#7883; ng&#432;&#417;i qu&eacute;t ng&atilde;. V&#7915;a r&#7891;i ng&#432;&#417;i &#273;&atilde; xin &#273;&#7847;u h&agrave;ng sao l&#7841;i c&ograve;n &#273;&aacute;nh? Ng&#432;&#417;i l&agrave; nam t&#7917; h&aacute;n, l&agrave; &#273;&#7841;i tr&#432;&#7907;ng phu sao kh&ocirc;ng gi&#7919; quy c&#7911; v&otilde; l&acirc;m?<br />
 Vi Ti&#7875;u B&#7843;o tr&ecirc;n tr&aacute;n m&aacute;u ch&#7843;y &#273;&#7847;m &#273;&igrave;a l&agrave;m m&#7901; c&#7843; m&#7855;t. G&atilde; &#273;&#432;a tay &aacute;o l&ecirc;n lau.<br />
<br />
 C&ocirc;ng ch&uacute;a c&#432;&#7901;i n&oacute;i :<br />
 - Ng&#432;&#417;i thua th&#7853;t r&#7891;i. Th&#7853;t l&agrave; &#273;&#7891; v&ocirc; d&#7909;ng? Ng&#432;&#417;i &#273;&#7875; ta lau m&aacute;u cho.<br />
 N&agrave;ng l&#7845;y trong b&#7885;c t&#7845;m kh&#259;n tay tr&#7855;ng v&agrave; ti&#7871;n l&#7841;i m&#7845;y b&#432;&#7899;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c, l&ugrave;i l&#7841;i m&#7845;y b&#432;&#7899;c :<br />
 - N&ocirc; t&agrave;i kh&ocirc;ng d&aacute;m th&#7871;?<br />
 C&ocirc;ng ch&uacute;a n&oacute;i:<br />
<br />
 - Ch&uacute;ng ta c&ugrave;ng l&agrave; h&#7843;o h&aacute;n tr&ecirc;n ch&#7889;n giang h&#7891;, n&ecirc;n c&ugrave;ng h&#432;&#7903;ng h&#7841;nh ph&uacute;c, chia x&#7867; ho&#7841;n n&#7841;n.<br />
 N&agrave;ng li&#7873;n c&#7847;m kh&#259;n tay lau huy&#7871;t t&iacute;ch tr&ecirc;n m&#7863;t g&atilde;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ng&#7917;i th&#7845;y m&ugrave;i u h&#432;&#417;ng tr&ecirc;n ng&#432;&#7901;i n&agrave;ng ti&#7871;t ra trong l&ograve;ng kh&ocirc;ng kh&#7887;i b&acirc;ng khu&acirc;ng. L&uacute;c n&agrave;y hai ng&#432;&#7901;i &#273;&#7913;ng r&#7845;t g&#7847;n nhau. Vi Ti&#7875;u B&#7843;o nh&igrave;n r&otilde; khu&ocirc;n m&#7863;t xinh &#273;&#7865;p c&#7911;a c&ocirc;ng ch&uacute;a, n&#432;&#7899;c da tr&#7855;ng m&#7883;n, b&#7845;t gi&aacute;c mi&#7879;ng l&#7849;m b&#7849;m:<br />
 - V&#7883; ti&#7875;u c&ocirc;ng ch&uacute;a n&agrave;y nhan s&#7855;c tuy&#7879;t &#273;&#7865;p.<br />
 C&ocirc;ng ch&uacute;a l&#7841;i n&oacute;i:<br />
 - Ng&#432;&#417;i xoay m&igrave;nh l&#7841;i &#273;&#7875; ta xem v&#7871;t th&#432;&#417;ng &#7903; sau g&aacute;y xem sao?<br />
 Vi Ti&#7875;u B&#7843;o theo l&#7901;i xoay m&igrave;nh l&#7841;i, trong b&#7909;ng ngh&#297; th&#7847;m:<br />
 - Ban &#273;&#7847;u m&igrave;nh th&#7853;t kh&eacute;o &#273;a nghi? T&eacute; ra ti&#7875;u c&ocirc;ng ch&uacute;a ch&#7881; mu&#7889;n gi&#7905;n ch&#417;i. C&oacute; &#273;i&#7873;u n&agrave;ng n&oacute;ng l&ograve;ng hi&#7871;u th&#7855;ng, ra tay ch&#7859;ng bi&#7871;t tr&#7885;ng khinh.<br />
 G&atilde; l&#7841;i th&#7845;y c&ocirc;ng ch&uacute;a &#273;&#432;a tay l&ecirc;n kh&#7869; thoa v&agrave;o ch&#7895; b&#7883; th&#432;&#417;ng &#7903; sau g&aacute;y.<br />
 B&#7895;ng g&atilde; la l&ecirc;n m&#7897;t ti&#7871;ng:<br />
 - Tr&#7901;i &#417;i .<br />
 C&ocirc;ng ch&uacute;a c&#432;&#7901;i h&#7887;i:<br />
 - Ng&#432;&#417;i &#273;au l&#7855;m ph&#7843;i kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Kh&ocirc;ng sao &#273;&acirc;u..<br />
 &ETH;&#7897;t nhi&ecirc;n sau l&#432;ng g&atilde; &#273;au nh&oacute;i l&ecirc;n. D&#432;&#7899;i ch&acirc;n b&#7883; n&agrave;ng m&oacute;c ng&atilde; &uacute;p s&#7845;p ng&#432;&#7901;i xu&#7889;ng &#273;&#7845;t. Nguy&ecirc;n c&ocirc;ng ch&uacute;a l&eacute;n r&uacute;t &#273;o&#7843;n &#273;ao gi&#7845;u &#7903; &#7889;ng gi&#7847;y ra. Th&#7915;a c&#417; g&atilde; kh&ocirc;ng &#273;&#7873; ph&ograve;ng &#273;&acirc;m tr&#7897;m m&#7897;t nh&aacute;t. C&ocirc;ng ch&uacute;a l&#7841;i &#273;&#7841;p l&ecirc;n l&#432;ng Vi Ti&#7875;u B&#7843;o , c&#7847;m &#273;ao &#273;&acirc;m v&agrave;o hai &#273;&ugrave;i g&atilde; hai nh&aacute;t r&#7891;i c&#432;&#7901;i h&#7887;i:<br />
 - C&oacute; &#273;au l&#7855;m kh&ocirc;ng? V&#7915;a r&#7891;i ng&#432;&#417;i b&#7843;o "kh&ocirc;ng sao c&#7843;" n&ecirc;n ta &#273;&acirc;m th&ecirc;m m&#7845;y &#273;ao n&#7919;a..<br />
 Vi Ti&#7875;u B&#7843;o kinh h&atilde;i la th&#7847;m:<br />
 - Phen n&agrave;y l&atilde;o gia ch&#7855;c ch&#7871;t.<br />
 Tr&ecirc;n l&#432;ng v&agrave; hai &#273;&ugrave;i g&atilde; b&#7883; &#273;&acirc;m m&#7845;y &#273;ao tuy kh&ocirc;ng &#273;&uacute;ng ch&#7895; y&#7871;u huy&#7879;t nh&#432;ng c&#361;ng &#273;au &#273;&#7871;n ch&#7871;t &#273;i s&#7889;ng l&#7841;i. G&atilde; mu&#7889;n thi tri&#7875;n chi&ecirc;u th&#7913; hai "Ti&#7875;u l&acirc;n ho&agrave;nh tr&#7847;n" m&agrave; H&#7891;ng phu nh&acirc;n &#273;&atilde; d&#7841;y cho &#273;&#7875; tho&aacute;t th&acirc;n, nh&#432;ng m&#7897;t l&agrave; ng&#432;&#7901;i g&atilde; b&#7883; th&#432;&#417;ng kh&ocirc;ng c&ograve;n kh&iacute; l&#7921;c, hai l&agrave; chi&ecirc;u n&agrave;y g&atilde; ch&#432;a luy&#7879;n &#273;&#432;&#7907;c thu&#7847;n th&#7909;c. G&atilde; c&#7921;a qu&#7853;y mu&#7889;n lu&#7891;n qua d&#432;&#7899;i qu&#7847;n n&agrave;ng &#273;&#7875; chu&#7891;n ra sau<br />
 l&#432;ng, song g&atilde; c&#7917; &#273;&#7897;ng ch&#7853;m qu&aacute;, ng&#432;&#7901;i v&#7915;a l&#432;&#7899;t &#273;i th&igrave; m&ocirc;ng &#273;&iacute;t l&#7841;i b&#7883; m&#7897;t nh&aacute;t &#273;ao n&#7919;a. B&#7895;ng nghe c&ocirc;ng ch&uacute;a c&#432;&#7901;i khanh kh&aacute;ch, h&#7887;i:<br />
<br />
 - Ng&#432;&#417;i c&oacute; &#273;au l&#7855;m kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &ETH;au l&#7855;m, c&ocirc;ng ch&uacute;a b&#7843;n l&atilde;nh cao c&#432;&#7901;ng. N&ocirc; t&agrave;i kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7889;i th&#7911; c&#7911;a l&atilde;o nh&acirc;n gia. Nh&#7919;ng b&#7853;c &#273;&#7841;i anh h&ugrave;ng, &#273;&#7841;i h&#7843;o h&aacute;n tr&ecirc;n ch&#7889;n giang h&#7891; b&#7855;t &#273;&#432;&#7907;c ng&#432;&#7901;i r&#7891;i nh&#7845;t &#273;&#7883;nh tha m&#7841;ng.<br />
 C&ocirc;ng ch&uacute;a c&#432;&#7901;i n&oacute;i:<br />
 - T&#7897;i ch&#7871;t c&oacute; th&#7875; tha &#273;&#432;&#7907;c nh&#432;ng t&#7897;i s&#7889;ng kh&ocirc;n dung.<br />
 N&agrave;ng c&uacute;i xu&#7889;ng ng&#7891;i l&ecirc;n l&#432;ng g&atilde;, qu&aacute;t:<br />
 - Ng&#432;&#417;i m&agrave; nh&uacute;c nh&iacute;ch l&agrave; ta &#273;&acirc;m m&#7897;t &#273;ao ch&#7871;t ngay.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - N&ocirc; t&agrave;i kh&ocirc;ng d&aacute;m c&#7917; &#273;&#7897;ng ch&uacute;t n&agrave;o.<br />
 C&ocirc;ng ch&uacute;a ng&#7891;i &#273;&uacute;ng v&agrave;o v&#7871;t th&#432;&#417;ng khi&#7871;n g&atilde; &#273;au qu&aacute; r&ecirc;n r&#7881; kh&ocirc;ng ng&#7899;t.<br />
 C&ocirc;ng ch&uacute;a c&#7903;i d&acirc;y l&#432;ng Vi Ti&#7875;u B&#7843;o ra c&#7897;t hai ch&acirc;n h&#7855;n l&#7841;i. N&agrave;ng c&ograve;n d&ugrave;ng s&#7913;c c&#7855;t &#273;&#7913;t v&#7841;t &aacute;o g&atilde; r&#7891;i tr&oacute;i ngo&#7863;t c&aacute;nh khu&#7927;u hai tay h&#7855;n n&#7919;a. N&agrave;ng c&#432;&#7901;i n&oacute;i:<br />
 - Ng&#432;&#417;i l&agrave; t&ugrave; binh c&#7911;a ta. B&acirc;y gi&#7901; ch&uacute;ng ta luy&#7879;n m&#7897;t chi&ecirc;u k&ecirc;u b&#7857;ng.. Gia C&aacute;t L&#432;&#7907;ng th&#7845;t c&aacute;m M&#7841;nh Ho&#7841;ch.<br />
 Nh&#7919;ng ng&#432;&#7901;i trong ho&agrave;ng t&#7897;c M&atilde;n Thanh ai c&#361;ng thu&#7897;c h&#7871;t s&#7921; t&iacute;ch trong Tam Qu&#7889;c. Pho Tam Qu&#7889;c Di&#7877;n Ngh&#297;a, c&ocirc;ng ch&uacute;a &#273;&atilde; &#273;&#7885;c &#273;i &#273;&#7885;c l&#7841;i ba l&#7847;n n&ecirc;n bu&#7897;t mi&#7879;ng n&oacute;i ngay &#273;&#7871;n chuy&#7879;n Tam Qu&#7889;c b&#7855;t M&#7841;nh Ho&#7841;ch.<br />
 Vi Ti&#7875;u B&#7843;o c&#361;ng nh&#7899; thi&ecirc;n c&#7893; s&#7921; n&agrave;y n&ecirc;n v&#7897;i &#273;&aacute;p:<br />
 - D&#7841; D&#7841;.. Gia C&aacute;t L&#432;&#7907;ng b&#7855;t v&agrave; bu&ocirc;ng tha M&#7841;nh Ho&#7841;ch &#273;&#7871;n b&#7849;y l&#7847;n, Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a b&#7855;t Ti&#7875;u Qu&#7871; T&#7917; m&#7899;i m&#7897;t l&#7847;n r&#7891;i bu&ocirc;ng tha m&agrave; g&atilde; kh&ocirc;ng d&aacute;m ph&#7843;n n&#7919;a th&igrave; c&ocirc;ng ch&uacute;a so v&#7899;i Gia C&aacute;t L&#432;&#7907;ng c&ograve;n l&#7907;i h&#7841;i h&#417;n b&#7843;y l&#7847;n.<br />
 C&ocirc;ng ch&uacute;a n&oacute;i:<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c . Gia c&aacute;t L&#432;&#7907;ng c&ograve;n &#273;&#7845;t &#273;&#7841;o qu&acirc;n m&#7855;c &#273;&#7857;ng gi&aacute;p .<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i v&#7897;i n&oacute;i:<br />
 - N&ocirc; t&agrave;i kh&ocirc;ng.. kh&ocirc;ng m&#7863;c &#273;&#7857;ng gi&aacute;p.<br />
 C&ocirc;ng ch&uacute;a c&#432;&#7901;i n&oacute;i:<br />
 - Th&#7871; th&igrave; ta &#273;&#7889;t &aacute;o ng&#432;&#417;i c&#361;ng v&#7853;y ch&#7913; sao ?<br />
 Vi Ti&#7875;u B&#7843;o l&#7899;n ti&#7871;ng la:<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c . Kh&ocirc;ng &#273;&#432;&#7907;c .<br />
 C&ocirc;ng ch&uacute;a t&#7913;c gi&#7853;n h&#7887;i:<br />
<br />
 - Sao l&#7841;i kh&ocirc;ng &#273;&#432;&#7907;c. Ng&agrave;y tr&#432;&#7899;c Gia C&aacute;t L&#432;&#7907;ng mu&#7889;n &#273;&#7889;t l&agrave; &#273;&#7889;t, qu&acirc;n &#273;&#7857;ng gi&aacute;p kh&ocirc;ng &#273;&#432;&#7907;c nhi&#7873;u l&#7901;i.<br />
 N&agrave;ng th&#7845;y tr&ecirc;n b&agrave;n c&oacute; c&#7843; &#273;&aacute; l&#7917;a, m&#7891;i l&#7917;a &#273;&#7875; b&ecirc;n c&acirc;y &#273;&egrave;n n&#7871;n b&egrave;n b&#7853;t l&#7917;a ch&acirc;m &#273;&egrave;n .<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i la:<br />
 - Gia C&aacute;t L&#432;&#7907;ng kh&ocirc;ng &#273;&#7845;t ch&#7871;t M&#7841;nh Ho&#7841;ch m&agrave; c&ocirc;ng n&#432;&#417;ng &#273;&#7889;t ch&#7871;t n&ocirc; t&agrave;i th&igrave; kh&ocirc;ng ph&#7843;i l&agrave; Gia C&aacute;t L&#432;&#7907;ng, ch&#7881; l&agrave; T&agrave;o Th&aacute;o.<br />
 C&ocirc;ng ch&uacute;a v&eacute;n t&agrave; &aacute;o g&atilde; l&ecirc;n toan ch&acirc;m l&#7917;a &#273;&#7889;t th&igrave; &#273;&#7897;t nhi&ecirc;n nh&igrave;n th&#7845;y b&iacute;m t&oacute;c &#273;en nh&aacute;nh tr&ecirc;n &#273;&#7847;u g&atilde;. N&agrave;ng ch&#7907;t &#273;&#7897;ng t&acirc;m linh ch&acirc;m l&#7917;a &#273;&#7889;t &#273;u&ocirc;i b&iacute;m t&oacute;c . T&oacute;c l&agrave; v&#7853;t d&#7877; ch&aacute;y, v&#7915;a ch&acirc;m l&#7917;a &#273;&atilde; ch&aacute;y x&egrave;o x&egrave;o, kh&eacute;t m&ugrave; kh&#7855;p c&#7843; gian nh&agrave; Vi Ti&#7875;u B&#7843;o ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a, k&ecirc;u th&eacute;t l&ecirc;n:<br />
 - C&#7913;u ng&#432;&#7901;i ! C&#7913;u ng&#432;&#7901;i ! T&agrave;o Th&aacute;o &#273;&#7889;t ch&#7871;t Gia C&aacute;t L&#432;&#7907;ng .<br />
 C&ocirc;ng ch&uacute;a n&#7855;m l&#7845;y b&iacute;m t&oacute;c l&#7855;c &#273;i l&#7855;c l&#7841;i kh&ocirc;ng ng&#7899;t. N&agrave;ng c&#432;&#7901;i ha h&#7843; n&oacute;i:<br />
 - Ng&#7885;n &#273;u&#7889;c n&agrave;y &#273;&#7865;p &#273;&aacute;o &#273;&#7875; .<br />
 Ch&#7881; trong ch&#7899;p m&#7855;t, l&#7917;a ch&aacute;y v&agrave;o g&#7847;n, c&ocirc;ng ch&uacute;a ph&#7843;i bu&ocirc;ng tay ra.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y l&#7917;a ch&aacute;y b&ugrave;ng l&ecirc;n kh&ocirc;ng c&ograve;n suy ngh&#297; g&igrave; n&#7919;a. Trong l&uacute;c nguy c&#7845;p, kh&iacute; l&#7921;c g&atilde; t&#259;ng l&ecirc;n r&#7845;t nhi&#7873;u. G&atilde; nh&#7843;y x&#7893; l&#7841;i &#273;&acirc;m v&agrave;o l&ograve;ng c&ocirc;ng ch&uacute;a.<br />
 C&ocirc;ng ch&uacute;a th&eacute;t l&ecirc;n m&#7897;t ti&#7871;ng:<br />
 - Tr&#7901;i &#417;i!<br />
 N&agrave;ng l&ugrave;i l&#7841;i &#273;&#7875; tr&aacute;nh th&igrave; kh&ocirc;ng k&#7883;p n&#7919;a.<br />
<br />
 Vi Ti&#7875;u B&#7843;o gieo &#273;&#7847;u v&agrave;o b&#7909;ng d&#432;&#7899;i c&#7911;a n&agrave;ng. L&#7917;a &#273;ang ch&aacute;y b&#7915;ng b&#7915;ng tr&ecirc;n &#273;&#7847;u g&atilde; li&#7873;n t&#7855;t ng&#7845;m ngay.<br />
 C&ocirc;ng ch&uacute;a gi&#417; tay ra ph&#7911;i qu&#7847;n &aacute;o c&ugrave;ng than b&#7909;i, c&#7843;m th&#7845;y b&#7909;ng &#273;au r&aacute;t th&igrave; v&#7915;a kinh h&atilde;i v&#7915;a t&#7913;c gi&#7853;n. N&agrave;ng gi&#417; ch&acirc;n l&ecirc;n &#273;&aacute; lia l&#7883;a v&agrave;o &#273;&#7847;u Vi Ti&#7875;u B&#7843;o . N&agrave;ng m&#7899;i &#273;&aacute; m&#7845;y c&aacute;i g&atilde; &#273;&atilde; ng&#7845;t &#273;i.<br />
 &ETH;ang l&uacute;c m&ecirc; man, g&atilde; th&#7845;y to&agrave;n th&acirc;n &#273;au r&aacute;t, t&#7881;nh l&#7841;i, m&#7903; m&#7855;t nh&igrave;n th&#7845;y m&igrave;nh n&#7857;m ng&#7917;a d&#432;&#7899;i &#273;&#7845;t, ng&#7921;c l&#7897;t tr&#7847;n. Tay tr&aacute;i c&ocirc;ng ch&uacute;a c&#7847;m m&#7897;t n&#7855;m b&#7897;t tr&#7855;ng, tay m&#7863;t n&agrave;ng c&#7847;m &#273;o&#7843;n &#273;ao r&#7841;ch m&#7897;t &#273;&#432;&#7901;ng s&acirc;u xu&#7889;ng ba, b&#7889;n ph&acirc;n r&#7891;i &#273;&ecirc;m b&#7897;t tr&#7855;ng s&aacute;t v&agrave;o v&#7871;t th&#432;&#417;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o la r&ugrave;m:<br />
 - Tr&#7901;i &#417;i! C&ocirc;ng n&#432;&#417;ng l&agrave;m g&igrave; v&#7853;y?<br />
 C&ocirc;ng ch&uacute;a c&#432;&#7901;i &#273;&aacute;p :<br />
 - T&ecirc;n th&#7883; v&#7879; Tr&#432;&#417;ng Khang Ni&ecirc;n n&oacute;i l&agrave; b&#7885;n ch&uacute;ng v&#7915;a b&#7855;t &#273;&#432;&#7907;c c&#432;&#7901;ng &#273;&#7841;o &aacute;c t&#7863;c, n&#7871;u tra kh&#7843;o kh&ocirc;ng x&#432;ng th&igrave; b&#7885;n ch&uacute;ng s&aacute;t mu&#7889;i v&agrave;o v&#7871;t th&#432;&#417;ng khi&#7871;n cho t&#7863;c nh&acirc;n &#273;au r&aacute;t, la l&agrave;ng k&ecirc;u c&#7913;u, r&#7891;i nh&#7845;t &#273;&#7883;nh ph&#7843;i cung x&#432;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o qu&#7843; nhi&ecirc;n th&#7845;y v&#7871;t th&#432;&#417;ng &#273;au r&aacute;t t&#7915;ng h&#7891;i , l&#7841;i la l&#7899;n:<br />
 - C&#7913;u m&#7841;ng! C&#7913;u m&#7841;ng! N&ocirc; t&agrave;i xin cung x&#432;ng.<br />
<br />
 C&ocirc;ng ch&uacute;a c&#432;&#7901;i ha h&#7843; n&oacute;i:<br />
 - Ng&#432;&#417;i l&agrave; c&aacute;i b&#7883; th&#7883;t m&#7899;i cung x&#432;ng l&#7865; th&#7871;, th&igrave; c&ograve;n th&uacute; g&igrave; n&#7919;a? Ta mu&#7889;n ng&#432;&#417;i n&oacute;i: "L&atilde;o gia &#273;&atilde; l&#7885;t v&agrave;o tay ng&#432;&#417;i, ng&#432;&#417;i mu&#7889;n m&#7893;, mu&#7889;n gi&#7871;t th&#7871; n&agrave;o l&agrave; tu&#7923; &yacute; n&#7871;u ta chau m&agrave;y nh&#259;n m&#7863;t th&igrave; kh&ocirc;ng ph&#7843;i l&agrave; h&#7843;o h&aacute;n". N&agrave;ng ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - L&#7847;n th&#7913; hai ta r&#7841;ch v&agrave;o m&igrave;nh ng&#432;&#417;i m&#7845;y v&#7871;t th&#432;&#417;ng, x&aacute;t mu&#7889;i nhi&#7873;u v&agrave;o, ng&#432;&#417;i h&atilde;y n&#259;n n&#7881; xin tha v&agrave; th&uacute; t&#7897;i th&igrave; m&#7899;i &#273;&aacute;ng m&#7863;t anh h&ugrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o t&#7913;c qu&aacute;, c&#7845;t ti&#7871;ng tho&aacute; m&#7841;:<br />
 - Con m&#7865; n&oacute;! Mi l&agrave; qu&acirc;n &#273;&#7881; &#273;i&#7871;m.. Tr&#7901;i &#417;i! Kh&ocirc;ng ph&#7843;i n&ocirc; t&agrave;i tho&aacute; m&#7841; c&ocirc;ng n&#432;&#417;ng. N&ocirc; t&agrave;i .. kh&ocirc;ng ph&#7843;i l&agrave; h&#7843;o h&aacute;n. N&ocirc; t&agrave;i ch&#7883;u th&uacute; r&#7891;i . N&ocirc; t&agrave;i ch&#7883;u th&uacute; r&#7891;i .<br />
 C&ocirc;ng ch&uacute;a th&#7903; d&agrave;i toan li&#7879;ng n&#7855;m mu&#7889;i &#273;i, sau n&agrave;ng ngh&#297; l&#7841;i v&#7915;a c&#7847;m n&#7855;m mu&#7889;i x&aacute;t v&agrave;o v&#7871;t th&#432;&#417;ng v&#7915;a l&ecirc;n m&#7863;t nghi&ecirc;m ngh&#7883; n&oacute;i:<br />
 - Ta l&agrave; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Ki&#7871;n Ninh, v&otilde; c&ocirc;ng &#273;&#7879; nh&#7845;t thi&ecirc;n h&#7841;, b&#7855;t &#273;&#432;&#7907;c ng&#432;&#417;i l&agrave; m&#7897;t t&ecirc;n &#273;&#7841;i &#273;&#7841;o t&#7915;ng g&acirc;y n&ecirc;n t&#7897;i &aacute;c ng&#7853;p tr&#7901;i..<br />
 Vi Ti&#7875;u B&#7843;o ng&#7855;t l&#7901;i:<br />
 - Ph&#7843;i l&#7855;m. Ph&#7843;i l&#7855;m. N&ocirc; t&agrave;i l&agrave; t&ecirc;n &#273;&#7841;i h&aacute;n h&aacute;i hoa. B&#7919;a nay v&igrave; v&otilde; ngh&#7879; k&eacute;m c&#7887;i b&#7883; ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Ki&#7871;n Ninh v&otilde; c&ocirc;ng &#273;&#7879; nh&#7845;t thi&ecirc;n h&#7841; b&#7855;t &#273;&#432;&#7907;c, quy&#7871;t kh&ocirc;ng s&#7889;ng n&#7893;i. B&#7841;n h&#7919;u giang h&#7891; n&oacute;i &#273;&uacute;ng: gi&#7871;t ng&#432;&#7901;i b&#7845;t qu&aacute; &#273;&#7847;u r&#417;i xu&#7889;ng &#273;&#7845;t. T&#7841;i h&#7841; ch&#7883;u ph&#7909;c r&#7891;i.<br />
 C&ocirc;ng ch&uacute;a nghe g&atilde; n&oacute;i to&agrave;n gi&#7885;ng h&aacute;n t&#7917; giang h&#7891; ch&#7859;ng kh&aacute;c g&igrave; th&#7883; v&#7879; Tr&#432;&#417;ng Khang Ni&ecirc;n, n&agrave;ng vui v&#7867; &#273;&aacute;p:<br />
 - C&oacute; th&#7871; m&#7899;i &#273;&#432;&#7907;c. &ETH;&atilde; &#273;&oacute;ng tr&ograve; th&igrave; &#273;&oacute;ng cho &#273;&uacute;ng ki&#7875;u.<br />
 Vi Ti&#7875;u B&#7843;o m&#7855;ng th&#7847;m trong b&#7909;ng:<br />
 - Qu&acirc;n &#273;&#7881; &#273;i&#7871;m ! Lo&agrave;i ch&oacute; &#273;&#7867; th&#7889;i tha !<br />
 Nh&#7919;ng v&#7871;t th&#432;&#417;ng trong ng&#432;&#7901;i l&agrave;m cho &#273;au th&#7845;u x&#432;&#417;ng t&#7911;y, g&atilde; ngh&#297; kh&ocirc;ng ra &#273;&#432;&#7907;c l&agrave; c&ocirc;ng ch&uacute;a v&acirc;ng l&#7879;nh Th&aacute;i H&#7853;u t&ecirc;n &#273;&#7871;n gi&#7871;t g&atilde;, hay l&agrave; n&agrave;ng mu&#7889;n b&#7855;t ch&#432;&#7899;c &#273;&#432;&#7901;ng l&#7889;i c&#7911;a h&agrave;o kh&aacute;ch giang h&#7891;. R&#7891;i g&atilde; t&#7921; nh&#7911;:<br />
 - Con &#273;&#432;&#7907;c th&#7889;i tha n&agrave;y th&#7911; &#273;o&#7841;n t&agrave;n &aacute;c nh&#432; v&#7853;y th&igrave; d&ugrave; th&#7883; mu&#7889;n gi&#7905;n ch&#417;i, c&aacute;i m&#7841;ng c&#7911;a l&atilde;o gia c&#361;ng ch&#7871;t v&#7873; tay th&#7883;.<br />
 B&acirc;y gi&#7901; ch&#7881; mong tho&aacute;t th&acirc;n, g&atilde; li&#7873;n nh&#7883;n &#273;au n&oacute;i:<br />
 - L&atilde;o gia ch&#7907;t c&#7843;m th&#7845;y c&oacute; &#273;i&#7873;u kh&ocirc;ng ph&#7909;c. Ch&#432;&#7903;ng m&ocirc;n l&atilde;o s&#432;! L&atilde;o s&#432; c&oacute; gi&#7887;i th&igrave; bu&ocirc;ng tha l&atilde;o gia &#273;&#7875; ch&uacute;ng ta l&#7841;i t&#7927; &#273;&#7845;u. N&#7871;u l&atilde;o s&#432; s&#7907; v&otilde; c&ocirc;ng l&atilde;o gia cao c&#432;&#7901;ng, kh&ocirc;ng d&aacute;m &#273;&#7897;ng th&#7911; th&igrave; ch&eacute;m m&#7897;t &#273;ao &#273;i cho r&#7891;i. L&atilde;o gia s&#7869; bi&#7871;n th&agrave;nh qu&#7927; s&#7913;, ban ng&agrave;y c&#7913; theo sau l&#432;ng l&atilde;o s&#432;, t&#7889;i &#273;&#7871;n l&#7841;i chui v&agrave;o trong ch&#259;n v&#7863;n c&#7893; h&uacute;t m&aacute;u l&atilde;o s&#432;..<br />
 C&ocirc;ng ch&uacute;a s&#7907; qu&aacute; la l&ecirc;n m&#7897;t ti&#7871;ng " &uacute;i chao" r&#7891;i c&#7845;t gi&#7885;ng run run h&#7887;i:<br />
 - Ta gi&#7871;t ng&#432;&#417;i l&agrave;m g&igrave;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - N&#7871;u v&#7853;y th&igrave; bu&ocirc;ng tha l&atilde;o gia ra.<br />
 C&ocirc;ng ch&uacute;a n&oacute;i:<br />
 - Ta kh&ocirc;ng tha t&ecirc;n th&aacute;i gi&aacute;m ch&#7871;t &#273;&acirc;m n&agrave;y. Ng&#432;&#417;i h&#259;m do&#7841; ta.<br />
 N&agrave;ng l&#7841;i c&#7847;m l&#7845;y c&acirc;y &#273;&egrave;n n&#7871;n h&#7845;t v&agrave;o m&#7863;t Vi Ti&#7875;u B&#7843;o . Ng&#7885;n l&#7917;a v&#7915;a ch&#7841;m v&agrave;o m&#7863;t, Vi Ti&#7875;u B&#7843;o &#273;au qu&aacute;, ng&#7917;a &#273;&#7847;u v&#7873; ph&iacute;a sau. G&atilde; th&uacute;c m&#7841;nh vai v&agrave;o c&aacute;nh tay c&ocirc;ng ch&uacute;a.<br />
<br />
 C&ocirc;ng ch&uacute;a s&#7875;nh tay &#273;&aacute;nh r&#7899;t c&acirc;y &#273;&egrave;n xu&#7889;ng &#273;&aacute;t, ng&#7885;n l&#7917;a t&#7855;t ph&#7909;t ngay. N&agrave;ng gi&#7853;n qu&aacute; c&#7847;m r&oacute;ng c&#7917;a qu&#7853;t t&uacute;i b&#7909;i xu&#7889;ng &#273;&#7847;u, xu&#7889;ng c&#7893; g&atilde;. Vi Ti&#7875;u B&#7843;o &#273;au &#273;&#7899;n kh&ocirc;ng ch&#7883;u &#273;&#432;&#7907;c than th&#7847;m:<br />
 - Phen n&agrave;y ch&#7855;c ta kh&ocirc;ng s&#7889;ng &#273;&#432;&#7907;c n&#7919;a.<br />
 G&atilde; l&#7899;n ti&#7871;ng la:<br />
 - Tr&#7901;i &#417;i! Ng&#432;&#417;i &#273;&aacute;nh ch&#7871;t ta r&#7891;i<br />
 &ETH;o&#7841;n g&atilde; gi&#7843; v&#7901; n&#7857;m ch&#7871;t kh&ocirc;ng nh&uacute;c nh&iacute;ch.<br />
 C&ocirc;ng ch&uacute;a m&#7863;t gi&#7853;n h&#7847;m h&#7847;m qu&aacute;t:<br />
 - &ETH;&#7915;ng gi&#7843; ch&#7871;t! H&atilde;y t&#7881;nh l&#7841;i c&ugrave;ng ta gi&#7905;n ch&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o v&#7851;n kh&ocirc;ng nh&uacute;c nh&iacute;ch. B&acirc;y gi&#7901; c&ocirc;ng ch&uacute;a &#273;&atilde; h&#417;i hoang mang. N&agrave;ng s&#7907; g&atilde; b&#7883; &#273;&aacute;nh ch&#7871;t th&#7853;t li&#7873;n kh&#7869; &#273;&aacute; v&agrave;o ng&#432;&#7901;i g&atilde; m&#7897;t c&aacute;i v&#7851;n kh&ocirc;ng th&#7845;y g&atilde; c&#7917; &#273;&#7897;ng. M&#7863;t m&#361;i, m&igrave;nh m&#7849;y g&atilde; &#273;&#7847;y nh&#7919;ng m&aacute;u t&#432;&#417;i. C&ocirc;ng ch&uacute;a ngh&#297; t&#7899;i Vi Ti&#7875;u B&#7843;o ch&#7871;t r&#7891;i s&#7869; bi&#7871;n th&agrave;nh &aacute;c qu&#7927; l&#7841;i c&agrave;ng ho&#7843;ng h&#7889;t, &#273;&#7893;i gi&#7885;ng &ocirc;n nhu n&oacute;i:<br />
 - Th&ocirc;i, ng&#432;&#417;i &#273;&#7915;ng ch&#7871;t.. Ta kh&ocirc;ng &#273;&aacute;nh ng&#432;&#417;i n&#7919;a &#273;&acirc;u.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
 - Ta m&agrave; ch&#7871;t l&agrave; h&#7871;t chuy&#7879;n sao l&#7841;i b&#7843;o l&agrave; &#273;&#7915;ng ch&#7871;t n&#7919;a? C&acirc;u n&agrave;y &#7843; n&oacute;i th&uacute;i qu&aacute;, ch&oacute; c&#361;ng kh&ocirc;ng ng&#7917;i &#273;&#432;&#7907;c.<br />
 C&ocirc;ng ch&uacute;a l&#7841;i &#273;&#7849;y g&atilde; m&#7845;y c&aacute;i m&agrave; g&atilde; c&#361;ng v&#7851;n kh&ocirc;ng nh&uacute;c nh&iacute;ch. N&agrave;ng li&#7873;n an &#7911;i:<br />
 - Ta xin ng&#432;&#417;i.. ng&#432;&#417;i &#273;&#7915;ng bi&#7871;n th&agrave;nh &aacute;c qu&#7927; &#273;&#7875; nh&aacute;t ta. Ta kh&ocirc;ng mu&#7889;n &#273;&aacute;nh ch&#7871;t ng&#432;&#417;i, ch&#7881; v&igrave; mu&#7889;n t&#7927; v&otilde; v&#7899;i nh&agrave; ng&#432;&#417;i ch&#417;i..Ai b&#7843;o ng&#432;&#417;i l&agrave; &#273;&#7891; v&ocirc; d&#7909;ng kh&ocirc;ng &#273;&aacute;nh n&#7893;i ta..?<br />
<br />
 &ETH;&#7897;t nhi&ecirc;n n&agrave;ng ph&aacute;t gi&aacute;c l&#7895; m&#361;i Vi Ti&#7875;u B&#7843;o h&atilde;y c&ograve;n h&#417;i th&#7903;. N&agrave;ng m&#7915;ng th&#7847;m s&#7901; tay v&agrave;o ng&#7921;c g&atilde;, th&#7845;y tr&aacute;i tim v&#7851;n c&ograve;n &#273;&#7853;p li&#7873;n c&#432;&#7901;i n&oacute;i:<br />
 - T&ecirc;n th&aacute;i gi&aacute;m ch&#7871;t &#273;&acirc;m n&agrave;y! T&eacute; ra ng&#432;&#417;i c&ograve;n s&#7889;ng ch&#7913; ch&#432;a ch&#7871;t, l&#7847;n n&agrave;y ta tha cho ng&#432;&#417;i. Ng&#432;&#417;i mau mau m&#7903; m&#7855;t ra!<br />
 Vi Ti&#7875;u B&#7843;o v&#7851;n n&#7857;m y&ecirc;n. C&ocirc;ng ch&uacute;a kh&ocirc;ng m&#7855;c b&#7851;y g&atilde; n&#7919;a, n&agrave;ng l&#7899;n ti&#7871;ng qu&aacute;t:<br />
 - Ta ph&#7843;i kho&eacute;t m&#7855;t ng&#432;&#417;i, &#273;&#7875; ng&#432;&#417;i ch&#7871;t bi&#7871;n th&agrave;nh con qu&#7927; &#273;ui m&ugrave;, ch&#7859;ng bi&#7871;t &#273;&#432;&#7901;ng m&agrave; t&igrave;m th&#7845;y ta..<br />
 N&agrave;ng c&#7847;m &#273;o&#7843;n &#273;ao ch&#7881; m&#361;i v&agrave;o mi m&#7855;t b&ecirc;n ph&#7843;i c&#7911;a g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i, m&#7855;ng th&#7847;m:<br />
 - Con &#273;&#432;&#7907;c th&#7889;i tha n&agrave;y vi&#7879;c g&igrave; th&#7883; c&#361;ng d&aacute;m l&agrave;m.<br />
 G&atilde; li&#7873;n tr&#7857;n m&igrave;nh m&#7897;t c&aacute;i r&#7891;i l&#259;n ra xa. C&ocirc;ng ch&uacute;a t&#7913;c gi&#7853;n qu&aacute;t:<br />
 - Th&#7857;ng ti&#7875;u qu&#7927; kia. Mi l&#7841;i h&#259;m d&#7885;a ta. Ta.. ta ph&#7843;i &#273;&acirc;m m&#7855;t mi m&#7899;i &#273;&#432;&#7907;c.<br />
 N&agrave;ng li&#7873;n nh&#7843;y t&#7899;i &#273;&#7841;p ch&acirc;n l&ecirc;n ng&#7921;c Vi Ti&#7875;u B&#7843;o , tay gi&#417; &#273;ao &#273;&acirc;m xu&#7889;ng m&#7855;t g&atilde; . Nh&aacute;t &#273;&acirc;m n&agrave;y kh&ocirc;ng ph&#7843;i gi&#7843; v&#7901;. C&ocirc;ng ch&uacute;a m&agrave; &#273;&acirc;m tr&uacute;ng, th&#7871; &#273;ao r&#7845;t m&#7841;nh, ch&#7859;ng nh&#7919;ng l&ograve;i con ng&#432;&#417;i m&agrave; m&#361;i &#273;ao t&#7845;t th&#7885;c t&#7899;i &oacute;c. Vi Ti&#7875;u B&#7843;o co hai ch&acirc;n l&#7841;i, &#273;&#7847;u g&#7889;i g&atilde; th&uacute;c m&#7841;nh v&agrave;o ng&#7921;c c&ocirc;ng ch&uacute;a &#273;&aacute;nh b&igrave;nh m&#7897;t c&aacute;i.<br />
 C&ocirc;ng ch&uacute;a l&#7843;o &#273;&#7843;o ng&#432;&#7901;i r&#7891;i t&eacute; xu&#7889;ng. Nguy&ecirc;n c&ocirc;ng ch&uacute;a v&#7897;i nh&#7843;y x&#7893; l&#7841;i m&agrave; Vi Ti&#7875;u B&#7843;o th&uacute;c m&#7841;nh &#273;&#7847;u g&#7889;i l&ecirc;n, d&#297; nhi&ecirc;n lu&#7891;ng l&#7921;c &#273;&#7841;o r&#7845;t m&#7841;nh &#273;&#7909;ng v&agrave;o ng&#7921;c n&agrave;ng khi&#7871;n n&agrave;ng t&#7855;t h&#417;i ng&#7845;t &#273;i, t&eacute; xu&#7889;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng t&#7921; nh&#7911;:<br />
 - Th&#7883; m&agrave; h&#7891;i t&#7881;nh, quy&#7871;t ch&#7859;ng dung tha.<br />
 G&atilde; li&#7873;n co m&igrave;nh l&#7841;i th&ograve; tay r&uacute;t l&#432;&#7905;i truy th&#7911; trong &#7889;ng gi&#7847;y ra. Tr&#432;&#7899;c h&#7871;t g&atilde; c&#7855;t &#273;&#7913;t nh&#7919;ng m&#7843;nh &aacute;o c&#7897;t ch&acirc;n. Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng l&ecirc;n &#273;&#432;&#7907;c li&#7873;n &#273;&aacute; m&#7841;nh v&agrave;o &#273;&#7847;u c&ocirc;ng ch&uacute;a m&#7897;t ph&aacute;t &#273;&#7875; n&agrave;ng kh&ocirc;ng t&#7881;nh ngay &#273;&#432;&#7907;c. G&atilde; l&#7841;i &#273;&acirc;m l&#432;&#7905;i &#273;ao c&#7855;m v&agrave;o ch&acirc;n b&agrave;n r&#7891;i xoay m&igrave;nh, &#273;&#432;a hai tay v&agrave;o l&#432;&#7905;i &#273;ao &#273;&#7875; c&#7855;t &#273;&#7913;t d&acirc;y l&#432;ng c&#7897;t tay. L&#432;&#7905;i &#273;ao r&#7845;t s&#7855;c g&atilde; ch&#7881; kh&#7869; lia tay hai c&aacute;i l&agrave; d&acirc;y l&#432;ng &#273;&#7913;t h&#7871;t. Vi Ti&#7875;u B&#7843;o kh&aacute;c n&agrave;o ng&#432;&#7901;i ch&#7871;t &#273;&#432;&#7907;c t&aacute;i sinh, trong l&ograve;ng vui s&#432;&#7899;ng v&ocirc; c&ugrave;ng.<br />
 Ga th&#7903; ph&agrave;o nh&#7865; nh&otilde;m. Ng&#432;&#7901;i g&atilde; l&uacute;c n&agrave;y &#273;&#7847;y v&#7871;t th&#432;&#417;ng &#273;au &#273;&#7899;n kh&ocirc;n t&#7843;, nh&#432;ng l&uacute;c n&agrave;y g&atilde; ch&#432;a v&#7897;i ngh&#297; t&#7899;i, mi&#7879;ng l&#7849;m b&#7849;m:<br />
 - B&acirc;y gi&#7901; ta x&#7917; tr&iacute; con &#273;&#432;&#7907;c th&#7889;i tha n&agrave;y b&#7857;ng c&aacute;ch n&agrave;o? &ETH;&acirc;y l&agrave; m&#7897;t vi&#7879;c kh&oacute; kh&#259;n. Nghe gi&#7885;ng l&#432;&#7905;i c&#7911;a th&#7883; th&igrave; d&#432;&#7901;ng nh&#432; th&#7883; mu&#7889;n gi&#7905;n ch&#417;i ch&#7913; kh&ocirc;ng ph&#7843;i v&acirc;ng l&#7879;nh m&#7909; &#273;i&#7871;m gi&agrave; &#273;&#7871;n gi&#7871;t ta. Kh&ocirc;ng th&#7871; sao th&#7845;y ta gi&#7843; ch&#7871;t th&#7883; l&#7841;i sinh l&ograve;ng lo l&#7855;ng? Nh&#432;ng tr&#7867; n&iacute;t gi&#7905;n ch&#417;i m&agrave; sao l&#7841;i &#273;&ugrave;a ngh&#7883;ch m&#7897;t c&aacute;ch hung d&#7919; nh&#432; v&#7853;y? R&#7891;i g&atilde; t&#7921; tr&#7843; l&#7901;i:<br />
<br />
 - &Agrave; ph&#7843;i r&#7891;i. Th&#7883; l&agrave; c&ocirc;ng ch&uacute;a n&ecirc;n trong l&ograve;ng &#273;&atilde; c&oacute; s&#7859;n th&agrave;nh ki&#7871;n ch&#7859;ng coi b&#7885;n cung n&#7919;, th&aacute;i gi&aacute;m v&agrave;o &#273;&acirc;u. Ai ch&#7871;t c&#361;ng v&#7853;y m&agrave; s&#7889;ng c&#361;ng th&#7871;. Th&#7883; coi m&#7841;ng ng&#432;&#7901;i nh&#432; m&#7841;ng con ki&#7871;n.<br />
 G&atilde; c&agrave;ng ngh&#297; c&agrave;ng t&#7913;c gi&#7853;n, ph&oacute;ng c&#432;&#7899;c &#273;&aacute; th&#7859;ng v&agrave;o ng&#7921;c c&ocirc;ng ch&uacute;a.<br />
 Kh&ocirc;ng ng&#7901; ph&aacute;t &#273;&aacute; n&agrave;y l&agrave;m cho h&#417;i th&#7903; &#273;ang b&#7871; t&#7855;c &#273;&#432;&#7907;c l&#432;u th&ocirc;ng tr&#7903; l&#7841;i.<br />
 C&ocirc;ng ch&uacute;a r&ecirc;n l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i h&#7891;i t&#7881;nh. N&agrave;ng t&#7915; t&#7915; ch&#7889;ng tay &#273;&#7913;ng d&#7853;y r&#7891;i c&#7845;t ti&#7871;ng tho&aacute; m&#7841;:<br />
 - T&ecirc;n th&aacute;i gi&aacute;m ch&#7871;t &#273;&acirc;m kia . Mi . .<br />
 N&agrave;ng ch&#432;a d&#7913;t l&#7901;i Vi Ti&#7875;u B&#7843;o d&atilde; gi&#417; tay l&ecirc;n t&aacute;t b&#7889;p b&#7889;p hai c&aacute;i v&agrave;o m&#7863;t n&agrave;ng. &ETH;&#7891;ng th&#7901;i m&#7897;t tay n&#7855;m l&#7841;i th&agrave;nh quy&#7873;n &#273;&#7845;m v&agrave;o tr&#432;&#7899;c ng&#7921;c. D&#432;&#7899;i ch&acirc;n &#273;&aacute; m&oacute;c m&#7897;t c&aacute;i cho c&ocirc;ng ch&uacute;a ng&atilde; l&#259;n ra. Vi Ti&#7875;u B&#7843;o nh&#7843;y l&#7841;i c&#432;&#7905;i l&ecirc;n l&#432;ng c&ocirc;ng ch&uacute;a, song quy&#7873;n &#273;&aacute;nh v&agrave;o ng&#432;&#7901;i n&agrave;ng nh&#432; h&#7891;i tr&#7889;ng. T&#7915; ch&acirc;n c&ocirc;ng ch&uacute;a &#273;&#7871;n tr&ecirc;n l&#432;ng, d&#432;&#7899;i &#273;&iacute;t &#273;&#7873;u b&#7883; Vi Ti&#7875;u B&#7843;o d&ugrave;ng s&#7913;c &#273;&#7845;m th&#7853;t m&#7841;nh. G&atilde; v&#7915;a &#273;&#7845;m v&#7915;a tho&aacute; m&#7841;:<br />
 - Qu&acirc;n ch&oacute; &#273;&#7867; . &ETH;&#7891; &#273;&#7881; ng&#7921;a . L&atilde;o gia ph&#7843;i &#273;&aacute;nh ch&#7871;t mi .<br />
 C&ocirc;ng ch&uacute;a la l&ecirc;n:<br />
 - &ETH;&#7915;ng &#273;&aacute;nh! &ETH;&#7915;ng &#273;&aacute;nh . Ng&#432;&#417;i m&agrave; kh&ocirc;ng ki&ecirc;ng ph&eacute;p n&#432;&#7899;c th&igrave; ta k&ecirc;u Th&aacute;i H&#7853;u gi&#7871;t ng&#432;&#417;i.. k&ecirc;u Ho&agrave;ng &ETH;&#7871; gi&#7871;t ng&#432;&#417;i.. x&#7917; t&#7917; ng&#432;&#417;i theo t&#7897;i l&#259;ng tr&igrave;.<br />
 Vi Ti&#7875;u B&#7843;o qu&#7843; nhi&ecirc;n trong l&ograve;ng s&#7907; h&atilde;i, li&#7873;n d&#7915;ng tay l&#7841;i, kh&ocirc;ng d&aacute;m &#273;&aacute;nh n&#7919;a. Nh&#432;ng r&#7891;i g&atilde; l&#7841;i t&#7921; nh&#7911;:<br />
<br />
 - &ETH;&#7857;ng n&agrave;o ta c&#361;ng &#273;&aacute;nh r&#7891;i. &ETH;&atilde; l&#7905; th&igrave; l&#7905; cho tr&oacute;t. Ta c&#7913; d&#7847;n th&#7883; m&#7897;t m&#7867; cho s&#432;&#7899;ng tay r&#7889;i &#273;&#7871;n &#273;&acirc;u th&igrave; &#273;&#7871;n.<br />
 Ngh&#297; v&#7853;y g&atilde; l&#7841;i vung quy&#7873;n l&ecirc;n &#273;&aacute;nh.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

