<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 86</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>C&ugrave;ng ng&#432;&#7901;i &#273;&#7865;p vi&#7871;ng &#273;&#7843;o th&#7847;n ti&ecirc;n</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o v&#7915;a nghe thanh &acirc;m &#273;&atilde; n&#7913;c l&ograve;ng h&#7903;i d&#7841; , bu&#7897;t mi&#7879;ng reo l&ecirc;n :<br />
 - Tr&#7901;i &#417;i ? Hi&#7873;n th&ecirc; &#273;&atilde; &#273;&#7871;n &#273;&oacute;n ta.<br />
 Song Nhi &#273;ang c&ugrave;ng b&#7885;n h&aacute;n t&#7917; chi&#7871;n &#273;&#7845;u li&#7873;n d&#7915;ng tay l&#7841;i. M&#7863;t th&#7883; l&#7897; v&#7867; kinh nghi. Th&#7883; kh&ocirc;ng ng&#7901; v&#7883; ti&#7875;u thi&#7871;u gia n&agrave;y &#273;&atilde; l&#7845;y v&#7907; r&#7891;i.<br />
 Th&#7901;i b&#7845;y gi&#7901; t&#7909;c t&#7843;o h&ocirc;n r&#7845;t th&#7883;nh h&agrave;nh , con trai m&#432;&#7901;i b&#7889;n , m&#432;&#7901;i n&#259;m l&#7845;y v&#7907; l&agrave; s&#7921; th&#432;&#7901;ng. Nh&#432;ng Song Nhi s&#7903; d&#297; ng&#7841;c nhi&ecirc;n l&agrave; v&igrave; Vi Ti&#7875;u B&#7843;o ch&#432;a h&#7873; n&oacute;i cho th&#7883; nghe g&atilde; &#273;&atilde; l&#7845;y v&#7907;.<br />
 C&#7895; xe nh&#7887; chay t&#7899;i. M&#7897;t ng&#432;&#7901;i trong xe nh&#7843;y v&#7885;t ra, ch&iacute;nh l&agrave; Ph&#432;&#417;ng Di.<br />
 Vi Ti&#7875;u B&#7843;o vui m&#7915;ng h&#7899;n h&#7903; ch&#7841;y l&#7841;i &#273;&oacute;n. G&atilde; n&#7855;m l&#7845;y tay n&agrave;ng h&#7887;i:<br />
 - H&#7843;o t&#7927; t&#7927; ? Ti&#7875;u &#273;&#7879; nh&#7899; t&#7927; t&#7927; mu&#7889;n ch&#7871;t. T&#7927; t&#7927; &#273;i &#273;&acirc;u v&#7853;y ?<br />
 Ph&#432;&#417;ng Di m&#7881;m c&#432;&#7901;i h&#7887;i l&#7841;i :<br />
 - Chuy&#7879;n n&agrave;y th&#7911;ng th&#7859;ng r&#7891;i s&#7869; n&oacute;i. T&#7841;i sao l&#7841;i x&#7843;y cu&#7897;c &#273;&aacute;nh l&#7897;n ?<br />
 N&agrave;ng ng&oacute; th&#7845;y d&#432;&#7899;i &#273;&#7845;t ng&#432;&#7901;i n&#259;m la li&#7879;t. M&aacute;u l&#7915;a ch&#7843;y l&ecirc;nh l&aacute;ng, l&#7841;i c&agrave;ng kinh ng&#7841;c h&#417;n.<br />
 M&#7897;t t&ecirc;n h&aacute;n t&#7917; khom l&#432;ng n&oacute;i :<br />
 - Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng ? B&#7885;n ti&#7875;u nh&acirc;n &#273;i m&#7901;i c&ocirc;ng t&#7917; &#273;&#7871;n x&#417;i r&#432;&#7907;u ch&#7855;c nh&#432; v&#7853;y kh&ocirc;ng &#273;&#7911; l&#7877; ph&eacute;p th&agrave;nh ra &#273;&#7855;c t&#7897;i v&#7899;i c&ocirc;ng t&#7917;. B&acirc;y gi&#7901; Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng th&acirc;n h&agrave;nh &#273;&#7871;n m&#7901;i l&agrave; hay l&#7855;m !<br />
 Ph&#432;&#417;ng Di l&#7845;y l&agrave;m k&#7923; h&#7887;i :<br />
 - L&#7863;ng ng&#432;&#7901;i n&agrave;y &#273;&#7873;u do &#273;&#7879; &#273;&#7879; &#273;&aacute;nh ng&atilde; &#273;&#7845;y &#432; ? Kh&ocirc;ng ng&#7901; v&otilde; c&ocirc;ng c&#7911;a &#273;&#7879; &#273;&#7879; l&#7841;i ti&#7871;n b&#7897; &#273;&#7871;n th&#7871; ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - D&ugrave; v&otilde; c&ocirc;ng c&#7911;a ti&#7875;u &#273;&#7879; c&oacute; ti&#7871;n b&#7897; nhanh &#273;&#7871;n &#273;&acirc;u c&#361;ng ch&#7859;ng th&#7875; n&agrave;o nhanh th&#7871; &#273;&#432;&#7907;c. &ETH;&oacute; l&agrave; Song Nhi c&ocirc; n&#432;&#417;ng v&igrave; b&#7843;o v&#7879; cho ti&ecirc;u &#273;&#7879; m&agrave; ph&#7843;i thi tri&#7875;n m&#7897;t ch&uacute;t b&#7843;n l&atilde;nh.<br />
<br />
 Ph&#432;&#417;ng Di &#273;&#432;a m&#7855;t ng&oacute; th&#7845;y th&#7883; ch&#7881; l&agrave; m&#7897;t c&ocirc; g&aacute;i b&eacute; nh&#7887; chi ch&#7915;ng m&#432;&#7901;i ba, m&#432;&#7901;i b&#7889;n tu&#7893;i, d&aacute;ng &#273;i&#7879;u th&#432;&#7899;t tha, l&#7843; l&#432;&#7899;t v&agrave; t&iacute;nh t&igrave;nh nh&uacute;t nh&aacute;t, n&agrave;ng kh&ocirc;ng tin v&otilde; c&ocirc;ng th&#7883; &#273;&atilde; cao minh &#273;&#7871;n tr&igrave;nh &#273;&#7897; n&agrave;y li&#7873;n h&#7887;i :<br />
 - Qu&yacute; t&aacute;nh mu&#7897;i mu&#7897;i l&agrave; g&igrave; ?<br />
 Khi &#7903; nh&agrave; h&#7885; Trang n&agrave;ng ch&#432;a th&#7845;y m&#7863;t Song Nhi , n&ecirc;n hai ng&#432;&#7901;i kh&ocirc;ng quen bi&#7871;t nhau.<br />
 Song Nhi ti&#7871;n l&#7841;i m&#7897;t b&#432;&#7899;c qu&igrave; xu&#7889;ng d&#7853;p &#273;&#7847;u n&oacute;i :<br />
 - T&#7923; t&#7917; l&agrave; Song Nhi xin b&aacute;i ki&#7871;n Thi&#7871;u nh&#432;ng nh&#432;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i ha h&#7843;.<br />
 Ph&#432;&#417;ng Di th&#7865;n qu&aacute; m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n v&#7897;i nghi&ecirc;ng m&igrave;nh n&eacute; tr&aacute;nh &#7845;p &uacute;ng h&#7887;i :<br />
 - Sao c&ocirc; n&#432;&#417;ng l&#7841;i x&#432;ng h&ocirc;...nh&#432; v&#7853;y ? ...Ta...ta kh&ocirc;ng ph&#7843;i l&agrave;...<br />
 Song Nhi &#273;&#7913;ng d&#7853;y &#273;&aacute;p :<br />
 - Thi&#7871;u gia &#273;&atilde; b&#7843;o : c&ocirc; n&#432;&#417;ng l&agrave; phu nh&acirc;n c&#7911;a y. T&#7923; n&#7919; h&#7847;u h&#7841; thi&#7871;u gia , d&#297; nhi&ecirc;n ph&#7843;i k&ecirc;u c&ocirc; b&#7857;ng thi&#7871;u nh&#432;ng nh&#432;ng.<br />
 Ph&#432;&#417;ng Di ngu&yacute;t Vi Ti&#7875;u B&#7843;o m&#7897;t c&aacute;i r&#7891;i n&oacute;i :<br />
 - Y c&oacute; t&iacute;nh hay m&#7903; mi&#7879;ng n&oacute;i quanh c&ocirc; &#273;&#7915;ng tin y. C&ocirc; h&#7847;u h&#7841; y bao l&acirc;u r&#7891;i . Ch&#7859;ng l&#7869; c&ocirc; c&ograve;n ch&#432;a bi&#7871;t t&aacute;nh y hay sao ? Ta l&agrave; Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng. Ta gi&#7899;i thi&#7879;u cho c&ocirc; hay v&#7853;y c&ocirc; c&#7913; th&#7871; m&agrave; g&#7885;i.<br />
 Song Nhi m&#7881;m c&#432;&#7901;i &#273;&aacute;p :<br />
 - B&acirc;y gi&#7901; ti&#7875;u t&#7923; ch&#432;a x&#432;ng h&ocirc; v&#7899;i Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng nh&#432; v&#7853;y, nh&#432;ng r&#7891;i &#273;&acirc;y s&#7869; x&#432;ng h&ocirc; nh&#432; th&#7871; .<br />
 Ph&#432;&#417;ng Di l&#7841;i &#273;&#7887; m&#7863;t l&ecirc;n ng&#7853;p ng&#7915;ng :<br />
 - Ng&agrave;y sau c&ocirc; k&ecirc;u ta b&#7857;ng ...<br />
 N&agrave;ng c&#7843;m th&#7845;y c&acirc;u n&agrave;y n&oacute;i ra kh&ocirc;ng &#7893;n n&ecirc;n &#273;&#7871;n ch&#7919; cu&#7889;i c&ugrave;ng li&#7873;n d&#7915;ng l&#7841;i kh&ocirc;ng n&oacute;i n&#7919;a.<br />
 Song Nhi li&#7871;c m&#7855;t nh&igrave;n Vi Ti&#7875;u B&#7843;o , th&#7845;y b&#7897; m&#7863;t g&atilde; nh&#417;n nh&#417;n &#273;&#7855;c &yacute;, &#273;&#7897;t nhi&ecirc;n th&#7883; &#273;&#7887; m&#7863;t l&ecirc;n v&igrave; th&#7883; ch&#7907;t nh&#7899; t&#7899;i l&uacute;c c&ograve;n &#7903; tr&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n g&atilde; &#273;&atilde; b&#7843;o th&#7883; l&agrave; v&#7907; g&atilde; tr&#432;&#7899;c m&#7863;t U&#7927; t&ocirc;n gi&#7843;. B&acirc;y gi&#7901; m&#7899;i hi&#7875;u Vi Ti&#7875;u B&#7843;o t&iacute;nh th&iacute;ch kh&ocirc;i h&agrave;i h&#7877; th&#7845;y c&ocirc; n&agrave;o nh&#7887; tu&#7893;i xinh &#273;&#7865;p l&agrave; g&atilde; k&ecirc;u b&#7857;ng v&#7907;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i c&#432;&#7901;i h&#7887;i :<br />
 - C&ograve;n c&ocirc; v&#7907; nh&#7887; n&agrave;y n&#7919;a th&igrave; sao ?<br />
 Song Nhi kh&ocirc;ng th&#7845;y th&#7871; l&agrave;m l&#7841; n&#7919;a, &#273;&#7913;ng l&#7863;ng y&ecirc;n.<br />
<br />
 Ph&#432;&#417;ng Di l&#7841;i ngu&yacute;t g&atilde; tr&aacute;ch m&oacute;c :<br />
 - Chia tay &#273;&atilde; b&#7845;y l&acirc;u b&acirc;y gi&#7901; g&#7863;p m&#7863;t...ch&#7913;ng n&agrave;o v&#7851;n t&#7853;t &#7845;y, &#259;n n&oacute;i to&agrave;n chuy&#7879;n b&agrave;i b&acirc;y, ch&#7859;ng &#273;&#7913;ng &#273;&#7855;n ch&uacute;t n&agrave;o.<br />
 N&agrave;ng li&#7873;n b&#7843;o b&#7885;n h&aacute;n t&#7917; thu x&#7871;p l&ecirc;n &#273;&#432;&#7901;ng.<br />
 B&#7885;n h&aacute;n t&#7917; b&#7883; &#273;i&#7875;m huy&#7879;t kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c. Song Nhi li&#7873;n gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho ch&uacute;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i :<br />
 - N&#7871;u ti&#7875;u &#273;&#7879; bi&#7871;t s&#7899;m l&agrave; t&#7927; t&#7927; m&#7901;i &#273;i u&#7889;ng r&#432;&#7907;u th&igrave; &#273;&atilde; h&#7853;n m&igrave;nh kh&ocirc;ng m&#7885;c &#273;&#432;&#7907;c th&ecirc;m hai c&aacute;nh &#273;&#7875; bay ngay t&#7899;i n&#417;i.<br />
 Ph&#432;&#417;ng Di ngu&yacute;t g&atilde; n&oacute;i :<br />
 - Ng&#432;&#417;i quy&ecirc;n ta r&#7891;i d&#297; nhi&ecirc;n kh&ocirc;ng ngh&#297; &#273;&#7871;n l&agrave; ta m&#7901;i ng&#432;&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng vui s&#432;&#7899;ng &#273;&aacute;p :<br />
 - Ti&#7875;u &#273;&#7879; quy&ecirc;n t&#7927; t&#7927; th&#7871; n&agrave;o &#273;&#432;&#7907;c ? c&oacute; l&#7879;nh t&#7927; t&#7927; g&#7885;i th&igrave; &#273;&#7915;ng c&oacute; n&oacute;i l&agrave; &#273;i u&#7889;ng r&#432;&#7907;u m&agrave; l&agrave; &#273;i &#259;n ph&acirc;n ng&#7921;a, u&#7889;ng thu&#7889;c &#273;&#7897;c, ti&#7875;u &#273;&#7879; c&#361;ng l&#7853;t &#273;&#7853;t &#273;i ngay kh&ocirc;ng ch&#7847;n ch&#7901; m&#7897;t kh&#7855;c n&agrave;o.<br />
 Ph&#432;&#417;ng Di nh&igrave;n g&atilde; b&#7857;ng c&#7863;p m&#7855;t trong s&aacute;ng h&#7887;i :<br />
 - Ng&#432;&#417;i n&oacute;i d&#7877; nghe qu&aacute; ! Ta m&#7901;i ng&#432;&#417;i &#273;&#7871;n ch&acirc;n tr&#7901;i g&oacute;c bi&#7875;n u&#7889;ng thu&#7889;c &#273;&#7897;c th&igrave; sao ?<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y v&#7867; n&agrave;ng t&#7921;a nh&#432; c&#432;&#7901;i m&agrave; kh&ocirc;ng ph&#7843;i c&#432;&#7901;i g&atilde; cung to&agrave;n th&acirc;n &#7845;m &aacute;p, vui v&#7867; &#273;&aacute;p :<br />
 - &ETH;&#7915;ng n&oacute;i &#273;&#7871;n ch&acirc;n tr&#7901;i g&oacute;c bi&#7875;n, t&#7927; t&#7927; b&#7843;o &#273;&#7879; x&ocirc;ng v&agrave;o r&#7915;ng &#273;ao hay nh&aacute;y xu&#7889;ng v&#7841;c d&#7847;u, ti&#7875;u &#273;&#7879; c&#361;ng x&ocirc;ng li&#7873;n.<br />
 Ph&#432;&#417;ng Di n&oacute;i :<br />
 - Hay l&#7855;m ? B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu nh&#7845;t ng&ocirc;n k&yacute; xu&#7845;t, c&aacute;i g&igrave; g&igrave; nan truy.<br />
 C&acirc;u n&agrave;y n&agrave;ng &#273;&atilde; b&#7855;t tr&#432;&#7899;c Vi Ti&#7875;u B&#7843;o, v&igrave; g&atilde; h&#7885;c l&#7887;m r&#7891;i kh&ocirc;ng nh&#7899; h&#7871;t n&ecirc;n Ph&#432;&#417;ng Di nh&#7841;i l&#7841;i.<br />
 Vi Ti&#7875;u B&aacute;o v&#7895; ng&#7921;c n&oacute;i theo :<br />
 - D&#7841;i tr&#432;&#7907;ng phu nh&#7845;t ng&ocirc; k&yacute; xu&#7845;t c&aacute;i g&igrave; g&igrave; nan truy.<br />
 R&#7891;i hai ng&#432;&#7901;i c&ugrave;ng c&#432;&#7901;i &#7891; .<br />
 Ph&#432;&#417;ng Di sai th&#7911; h&#7841; d&#7855;t ng&#7921;a &#273;&#7871;n cho Vi Ti&#7875;u B&#7843;o c&#432;&#7905;i. N&agrave;ng nh&#432;&#7901;ng c&#7895; xe nh&#7887; cho Song Nhi l&ecirc;n ng&#7891;i. C&ograve;n n&agrave;ng c&ugrave;ng c&#432;&#7905;i ng&#7921;a s&oacute;ng vai v&#7899;i Vi Ti&#7875;u B&#7843;o m&agrave; &#273;i.<br />
<br />
 Hai ng&#432;&#7901;i th&#7843; ng&#7921;a &#273;i b&#432;&#7899;c m&#7897;t d&#432;&#7899;i &aacute;nh tri&#7879;u d&#432;&#417;ng m&aacute;t m&#7867;. B&#7885;n h&aacute;n t&#7917; theo sau.<br />
 Ph&#432;&#417;ng Di h&#7887;i :<br />
 - B&#7843;n l&atilde;nh &#273;&#7879; &#273;&#7879; gi&#7887;i qu&aacute; r&#7891;i ? L&agrave;m th&#7871; n&agrave;o m&agrave; thu &#273;&#432;&#7907;c t&ecirc;n ti&#7875;u nha &#273;&#7847;u v&otilde; c&ocirc;ng kh&aacute; l&#7855;m ?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - Ti&#7875;u &#273;&#7879; c&oacute; t&agrave;i c&aacute;n g&igrave; &#273;&acirc;u ? &ETH;&oacute; l&agrave; th&#7883; cam t&acirc;m t&igrave;nh nguy&#7879;n &#273;i theo ti&#7875;u &#273;&#7879; Ph&#432;&#417;ng Di ngo&agrave;i m&#7863;t t&#432;&#417;i c&#432;&#7901;i, ngh&#297; th&#7847;m trong b&#7909;ng:<br />
 G&atilde; n&agrave;y tuy nh&#7887; tu&#7893;i nh&#432;ng l&agrave; ng&#432;&#7901;i t&agrave;i hoa m&agrave; b&ecirc;n m&igrave;nh l&#7841;i th&#7915;a ti&#7873;n b&#7841;c x&agrave;i kh&ocirc;ng h&#7871;t. Ch&#7855;c g&atilde; vung ti&#7873;n mua con nha &#273;&#7847;u n&agrave;y nh&#432;ng sao th&#7883; l&#7841;i l&agrave; tay v&otilde; ngh&#7879; cao c&#432;&#7901;ng th&igrave; m&igrave;nh kh&oacute; m&agrave; hi&#7875;u &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7907;t nh&#7899; t&#7899;i b&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n, M&#7897;c Ki&#7871;m B&igrave;nh, li&#7873;n h&#7887;i :<br />
 - Khi &#7903; trong ng&ocirc;i nh&agrave; ma t&#7927; t&#7927; b&#7883; to&aacute;n ng&#432;&#7901;i c&#7911;a Th&#7847;n Long gi&aacute;o b&#7855;t gi&#7919;a v&#7873; sau l&agrave;m sao tho&aacute;t hi&#7875;m &#273;&#432;&#7907;c ? Ph&#7843;i ch&#259;ng Tam thi&#7871;u nh&#432;ng nh&#432;ng nh&agrave; h&#7885; Trang &#273;&atilde; c&#7913;u ra ?<br />
 Ph&#432;&#417;ng Di l&#7845;y l&agrave;m k&#7923; h&#7887;i l&#7841;i :<br />
 - Tam thi&#7871;u nh&#432;ng nh&agrave; h&#7885; Trang l&agrave; ai ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - B&agrave; ch&#7911; nh&acirc;n to&agrave; trang vi&#7879;n &#273;&oacute;.<br />
 Ph&#432;&#417;ng Di l&#7855;c &#273;&#7847;u h&#7887;i :<br />
 - Y l&agrave; trang ch&#7911; &#432; ? Thu&#7927; chung b&#7885;n ta kh&ocirc;ng g&#7863;p y. Nh&#7919;ng ng&#432;&#7901;i &#7903; Th&#7847;n Long gi&aacute;o ch&#7881; mu&#7889;n ki&#7871;m &#273;&#7879; &#273;&#7879; b&#7885;n h&#7885; kh&ocirc;ng c&oacute; &aacute;c &yacute; g&igrave; v&#7899;i ng&#432;&#417;i c&#7843;.<br />
 Ch&#432;&#417;ng l&atilde;o Tam t&igrave;m kh&ocirc;ng th&#7845;y ng&#432;&#417;i r&#7891;i th&#7843; ch&uacute;ng ta ra. B&#7885;n ti&#7875;u qu&#7853;n ch&uacute;a, T&#7915; l&atilde;o gia c&ograve;n &#273;i sau, l&aacute;t n&#7919;a h&#7885; s&#7869; t&#7899;i &#273;&acirc;y.<br />
 Ph&#432;&#417;ng Di quay l&#7841;i nh&igrave;n th&#259;ng v&agrave;o m&#7863;t Vi Ti&#7875;u B&#7843;o b&#259;ng c&#7863;p m&#7855;t s&acirc;u th&#7859;m d&#432;&#7901;ng nh&#432; &#273;&#7875; soi x&eacute;t &#273;&#7847;u &oacute;c g&atilde;. N&agrave;ng b&#7895;ng ra &#273;i&#7873;u tr&aacute;ch m&oacute;c :<br />
 - Trong l&ograve;ng ng&#432;&#417;i ch&#7881; nh&#7899; mong ti&#7875;u qu&#7853;n ch&uacute;a, m&#7899;i g&#7863;p ta m&#7897;t l&uacute;c m&agrave; &#273;&atilde; h&#7887;i t&#7899;i y b&#7843;y t&aacute;m l&#7847;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 Ti&#7875;u &#273;&#7879; m&#7899;i h&#7887;i l&#7847;n &#273;&#7847;u m&agrave; b&#7843;o b&#7843;y t&aacute;m l&#7847;n . T&#7927; t&#7927; n&oacute;i v&#7853;y l&agrave; oan cho ti&#7875;u &#273;&#7879; . Gi&#7843; t&#7927; m&agrave; ti&#7875;u &#273;&#7879; g&#7863;p y m&agrave; ch&#432;a th&#7845;y m&#7863;t t&#7927; t&#7927; th&igrave; ti&#7875;u &#273;&#7879; ph&#7843;i h&#7887;i b&#7843;y t&aacute;m ch&#7909;c l&#7847;n r&#7891;i.<br />
 Ph&#432;&#417;ng Di m&#7881;m c&#432;&#7901;i n&oacute;i :<br />
<br />
 - D&ugrave; ng&#432;&#417;i c&oacute; m&#432;&#7901;i c&aacute;i mi&#7879;ng c&#361;ng ch&#7859;ng th&#7875; h&#7887;i m&#7897;t l&uacute;c b&#7843;y t&aacute;m ch&#7909;c l&#7847;n. Nh&#432;ng m&#7897;t c&aacute;i mi&#7879;ng c&#7911;a ng&#432;&#417;i c&ograve;n l&eacute;m l&#7843;u h&#417;n m&#432;&#7901;i c&aacute;i mi&#7879;ng kh&aacute;c.<br />
 Hai ng&#432;&#7901;i v&#7915;a &#273;i v&#7915;a n&oacute;i chuy&#7879;n, ch&#7859;ng bao l&acirc;u &#273;&atilde; &#273;&#432;&#7907;c h&#417;n m&#432;&#7901;i d&#7863;m.<br />
 &ETH;o&agrave;n ng&#432;&#7901;i v&#7851;n ti&#7871;n v&#7873; ph&iacute;a &ETH;&ocirc;ng.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i :<br />
 G&#7847;n &#273;&#7871;n n&#417;i ch&#432;a ?<br />
 Ph&#432;&#417;ng Di h&#7901;n m&aacute;t &#273;&aacute;p :<br />
 - C&ograve;n xa l&#7855;m ? Ng&#432;&#417;i nh&#7899; ti&#7875;u qu&#7853;n ch&uacute;a c&#361;ng ch&#7859;ng c&#7847;n ph&#7843;i n&oacute;ng n&#7843;y nh&#432; v&#7853;y ? Ta m&agrave; bi&#7871;t th&#7871; n&agrave;y th&igrave; &#273;&#7875; y &#273;i &#273;&oacute;n ng&#432;&#417;i hay h&#417;n &#273;&#7875; ng&#432;&#417;i kh&#7887;i n&oacute;ng l&ograve;ng s&#7889;t ru&#7897;t.<br />
 Vi Ti&#7875;u B&#7843;o th&egrave; l&#432;&#7905;i ra n&oacute;i :<br />
 - T&#7915; gi&#7901; ti&#7875;u &#273;&#7879; kh&ocirc;ng h&#7887;i c&acirc;u n&agrave;o n&#7919;a l&agrave; xong.<br />
 Ph&#432;&#417;ng Di n&oacute;i :<br />
 - C&aacute;i mi&#7879;ng ng&#432;&#417;i kh&ocirc;ng h&#7887;i nh&#432;ng trong d&#7841; ng&#432;&#417;i b&#7891;n ch&#7891;n c&agrave;ng khi&#7871;n cho ng&#432;&#7901;i ta l&#7897;n ru&#7897;t.<br />
 Ph&#432;&#417;ng Di t&#7921;a h&#7891; &#259;n ph&#7843;i d&#7845;m chua. Vi Ti&#7875;u B&#7843;o c&agrave;ng cao h&#7913;ng c&#432;&#7901;i n&oacute;i :<br />
 -N&#7871;u trong l&ograve;ng ti&#7875;u &#273;&#7879; m&agrave; n&oacute;ng n&#7843;y ch&uacute;t n&agrave;o th&igrave; ti&#7875;u &#273;&#7879; kh&ocirc;ng l&agrave; ch&#7891;ng t&#7927; t&#7927; m&agrave; ch&#7881; &#273;&aacute;ng l&agrave; con t&#7927; t&#7927;.<br />
 Ph&#432;&#417;ng Di b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i kh&uacute;c kh&iacute;ch n&oacute;i :<br />
 - Ngoan l&#7855;m ? Ng&#432;&#417;i l&agrave;...<br />
 N&agrave;ng toan n&oacute;i ng&#432;&#417;i l&agrave; &#273;&#7913;a con ngoan ngo&atilde;n nh&#432;ng n&agrave;ng ch&#7907;t nh&#7899; ra n&oacute;i nh&#432; v&#7853;y kh&ocirc;ng &#7893;n b&#7845;t gi&aacute;c &#273;&#7901; m&#7863;t l&ecirc;n r&#7891;i d&#7915;ng l&#7841;i.<br />
 Ph&#432;&#417;ng Di tuy l&agrave; m&#7897;t v&#7883; c&ocirc; n&#432;&#417;ng nh&#7887; tu&#7893;i th&#432;&#7901;ng n&oacute;i &#273;&ugrave;a v&#7899;i Vi Ti&#7875;u B&#7843;o, nh&#432;ng k&ecirc;u g&atilde; b&#7857;ng d&#7913;a con ngoan ngo&atilde;n th&igrave; b&#7845;t nh&atilde; qu&aacute;.<br />
 &ETH;o&agrave;n ng&#432;&#7901;i &#273;i &#273;&#7871;n tr&#432;a v&agrave;o to&agrave; th&#7883; tr&#7845;n nh&#7887; &#259;n u&#7889;ng xong l&#7841;i ti&#7871;p t&#7909;c &#273;i v&#7873; h&#432;&#7899;ng &ETH;&ocirc;ng.<br />
 Vi Ti&#7875;u B&#7843;o tuy n&oacute;ng l&ograve;ng mu&#7889;n h&#7887;i &#273;i t&#7899;i &#273;&acirc;u nh&#432;ng l&#7841;i kh&ocirc;ng d&aacute;m. G&atilde; th&#7845;y m&igrave;nh r&#7901;i B&#7855;c Kinh m&#7895;i l&uacute;c m&#7897;t xa , bi&#7871;t r&#7857;ng b&#7919;a nay kh&oacute; l&ograve;ng quay l&#7841;i ho&agrave;ng cung &#273;&#7875; v&agrave;o b&#7879; ki&#7871;n Vua Khang Hy &#273;&#432;&#7907;c. G&atilde; t&#7921; nh&#7911; :<br />
 - Ti&#7875;u Huy&#7873;n T&#7917; kh&ocirc;ng gia h&#7841;n cho ta bao gi&#7901; ph&#7843;i v&#7873; ph&#7909;c m&#7841;ng d&ugrave; ta c&oacute; n&#7845;n n&aacute; &#7903; Ng&#361; &ETH;&agrave;i S&#417;n m&#7897;t th&#7901;i gian, ho&#7863;c ta b&#7883; U&#7927; t&ocirc;n gi&#7843; b&#7855;t r&#7891;i ch&#432;a bu&ocirc;ng tha th&igrave; v&#7873; cung ch&#7853;m m&#7845;y ng&agrave;y c&#361;ng ch&#7859;ng h&#7873; g&igrave;.<br />
 D&#7885;c &#273;&#432;&#417;ng g&atilde; c&ugrave;ng Ph&#432;&#417;ng Di ch&#7881; n&oacute;i chuy&#7879;n phi&#7871;m ch&#259;ng li&ecirc;n quan g&igrave; &#273;&#7871;n ai.<br />
<br />
 H&#7891;i &#7903; trong cung tuy c&ugrave;ng m&#7897;t ph&ograve;ng, nh&#432;ng c&oacute; M&#7897;c Ki&#7871;m B&igrave;nh Ph&#432;&#417;ng Di c&ograve;n gi&#7919; gi&aacute; l&#7847;m l&igrave; &iacute;t n&oacute;i. B&acirc;y gi&#7901; s&oacute;ng vai l&#7887;ng bu&ocirc;ng tay kh&#7845;u, n&agrave;ng c&#432;&#7901;i n&oacute;i t&#7921; nhi&ecirc;n ra chi&#7873;u vui v&#7867;.<br />
 B&#7885;n h&aacute;n t&#7917; c&#361;ng bi&#7871;t &#273;i&#7873;u, th&#7845;y ch&agrave;ng v&agrave; n&agrave;ng ra v&#7867; th&acirc;n m&#7853;t li&#7873;n &#273;i sau m&#7897;t qu&atilde;ng xa xa.<br />
 Vi Ti&#7875;u B&#7843;o m&#7889;i t&igrave;nh ch&#7899;m n&#7903;. L&uacute;c &#7903; Ho&agrave;ng cung g&atilde; k&ecirc;u Ph&#432;&#417;ng Di b&#7857;ng "v&#7907;" th&igrave; trong m&#432;&#7901;i ph&#7847;n th&igrave; c&oacute; s&aacute;u ph&#7847;n l&agrave; n&oacute;i &#273;&ugrave;a ba ph&#7847;n l&agrave; gi&#7885;ng khinh b&#7841;c, ch&#7881; c&oacute; m&#7897;t ph&#7847;n ph&#7843;ng ph&#7845;t ch&uacute;t t&igrave;nh nam n&#7919;. B&#7919;a nay t&#7915; bi&#7879;t l&acirc;u ng&agrave;y tr&ugrave;ng h&#7897;i, g&atilde; th&#7845;y Ph&#432;&#417;ng Di l&uacute;c h&#7901;n m&aacute;t, l&uacute;c n&#7881; non t&igrave;nh t&#7921;, l&uacute;c c&#432;&#7901;i ru&#7891;i c&agrave;ng th&ecirc;m ve m&#7863;n m&agrave;, th&igrave; kh&ocirc;ng kh&#7887;i &#273;&#7897;ng t&igrave;nh. G&atilde; th&#7845;y n&agrave;ng c&#432;&#7905;i ng&#7921;a &#273;&atilde; n&#7917;a ng&agrave;y, hai m&aacute; &#273;&#7887; h&#7891;ng coi c&agrave;ng xinh &#273;&#7879;p kh&#7843; &aacute;i b&#7845;t gi&aacute;c g&atilde; ng&#7849;n ng&#432;&#7901;i ra nh&igrave;n.<br />
 Ph&#432;&#417;ng Di m&#7881;m c&#432;&#7901;i h&#7887;i :<br />
 - Ng&#432;&#417;i l&agrave;m g&igrave; m&agrave; ng&#7849;n ng&#432;&#7901;i ra th&#7871; ?<br />
 Vi Ti&#7875;u B&#7843;o &#7845;p &uacute;ng &#273;&aacute;p :<br />
 - H&#7843;o t&#7927; t&#7927;... t&#7927; t&#7927; th&#7853;t l&agrave; &#273;&#7865;p. ti&#7875;u &#273;&#7879; ... mu&#7889;n ... ti&#7875;u &#273;&#7879; mu&#7889;n ...<br />
 Ph&#432;&#417;ng Di h&#7887;i :<br />
 - Ng&#432;&#417;i mu&#7889;n sao ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Ti&#7875;u &#273;&#7879; n&oacute;i ra t&#7927; t&#7927; &#273;&#7915;ng n&#7893;i n&oacute;ng nh&eacute;.<br />
 Ph&#432;&#417;ng Di n&oacute;i :<br />
 - Ng&#432;&#417;i n&oacute;i d&#7915;ng &#273;&#7855;n th&igrave; ta kh&ocirc;ng n&#7893;i n&oacute;ng , nh&#432;ng n&oacute;i t&#7847;m b&#7853;y t&#7845;t nhi&ecirc;n ta ph&#7843;i n&#7893;i n&oacute;ng. Ng&#432;&#417;i mu&#7889;n sao ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Ti&#7875;u &#273;&#7879;... n&#7871;u qu&#7843; &#273;&#432;&#7907;c... l&agrave; ch&#7891;ng t&#7927; t&#7927; th&igrave;...sung s&#432;&#7899;ng qu&aacute;.<br />
 Ph&#432;&#417;ng Di ngu&yacute;t g&atilde; m&#7897;t c&aacute;i r&#7891;i n&#7863;ng m&#7863;t quay &#273;i ch&#7895; kh&aacute;c.<br />
 Vi Ti&#7875;u B&#7843;o h&#7889;t ho&#7843;ng h&#7887;i :<br />
 - H&#7843;o t&#7927; t&#7927; ? t&#7927; t&#7927; n&#7893;i n&oacute;ng r&#7891;i &#432; ?<br />
 Ph&#432;&#417;ng Di n&oacute;i :<br />
 - D&#297; nhi&ecirc;n ta b&#7921;c m&igrave;nh , b&#7921;c &#273;&#7871;n c&#7843; m&#7897;t tr&#259;m hai m&#432;&#417;i c&aacute;i m&igrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o c&atilde;i :<br />
 - C&acirc;u &#273;&oacute; sao l&#7841;i kh&ocirc;ng &#273;&#7913;ng &#273;&#7855;n ? Ti&#7875;u &#273;&#7879; n&oacute;i v&#7899;i c&#7843; t&#7845;m l&ograve;ng th&agrave;nh th&#7921;c.<br />
 Ph&#432;&#417;ng Di n&oacute;i :<br />
<br />
 - Khi &#7903; trong cung ta &#273;&atilde; th&#7873; nguy&#7873;n v&#7899;i ng&#432;&#417;i l&agrave; tr&#7885;n &#273;&#7901;i ph&#7909; th&#7883; ng&#432;&#417;i th&igrave; c&ograve;n c&oacute; chuy&#7879;n g&igrave; ch&acirc;n gi&#7843; n&#7919;a ? Ng&#432;&#417;i n&oacute;i c&acirc;u n&agrave;y t&#7913;c l&agrave; mu&#7889;n thay l&ograve;ng &#273;&#7893;i d&#7841;.<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng qu&aacute;. N&#7871;u hai ng&#432;&#7901;i kh&ocirc;ng ng&#7891;i tr&ecirc;n l&#432;ng ng&#7921;a th&igrave; l&#7853;p t&#7913;c g&atilde; &ocirc;m ch&#7847;m l&#7845;y Ph&#432;&#417;ng Di &#273;&#7875; h&ocirc;n v&agrave;o c&#7863;p m&aacute; &#273;&#7887;nh&#432; tr&aacute;i h&#7891;ng qu&acirc;n nh&iacute;n m&#7885;ng. B&aacute;t gi&aacute;c g&atilde; v&#432;&#417;n tay m&#7863;t ra n&#7855;m l&#7845;y tay tr&aacute;i n&agrave;ng n&oacute;i :<br />
 - Khi n&agrave;o ti&#7875;u &#273;&#7879; c&ograve;n l&ograve;ng m&#7897;t d&#7841; hai v&#7899;i t&#7927; t&#7927; ? c&#7843; ng&agrave;n n&#259;m, v&#7841;n n&#259;m ti&#7875;u &#273;&#7879; c&#361;ng kh&ocirc;ng thay l&ograve;ng &#273;&#7893;i d&#7841;.<br />
 Ph&#432;&#417;ng Di &#273;&aacute;p :<br />
 - C&acirc;u n&agrave;y &#273;&#7879; &#273;&#7879; n&oacute;i l&aacute;o r&#7891;i. Con ng&#432;&#7901;i l&agrave;m g&igrave; s&#7889;ng &#273;&#432;&#7907;c h&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n n&#259;m, tr&#7915; phi ng&#432;&#417;i l&agrave; con ...r&ugrave;a...<br />
 N&agrave;ng n&oacute;i t&#7899;i &#273;&acirc;y kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c b&#7853;t ti&#7871;ng c&#432;&#7901;i kh&uacute;c kh&iacute;ch r&#7891;i quay &#273;au &#273;i , nh&#432;ng b&agrave;n tay v&#7851;n &#273;&#7875; cho Vi Ti&#7875;u B&#7843;o n&#7855;m l&#7845;y.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#432;&#7907;c n&#7855;m c&#7893; tay b&uacute;p m&#259;ng c&#7911;a n&agrave;ng, g&atilde; s&#432;&#7899;ng qu&aacute;, c&#432;&#7901;i n&oacute;i T&#7927; t&#7927; h&#7871;t l&ograve;ng v&#7899;i ti&#7875;u &#273;&#7879; th&#7871; n&agrave;y th&igrave; v&#297;nh vi&#7877;n ti&#7875;u &#273;&#7879; kh&ocirc;ng l&agrave;m con r&ugrave;a &#273;en.<br />
 Nguy&ecirc;n mi&#7879;t Giang Nam c&oacute; c&acirc;u t&#7909;c ng&#7919; " Ch&#7891;ng b&#7883; v&#7907; c&#7855;m s&#7915;ng th&igrave; l&agrave;m con r&ugrave;a &#273;en" Nh&#432;ng Ph&#432;&#417;ng Di kh&ocirc;ng bi&#7871;t c&acirc;u n&agrave;y.<br />
 N&agrave;ng d&#7921;ng m&#7863;t l&ecirc;n n&oacute;i :<br />
 - &ETH;&#7915;ng h&#7885;c th&oacute;i d&ugrave;ng l&#7901;i &#273;&#432;a &#273;&#7849;y. Tr&#7889;ng mi&#7879;ng ch&oacute; l&agrave;m g&igrave; c&oacute; ng&agrave; voi ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - L&#7845;y ch&#7891;ng g&agrave; th&igrave; ph&#7843;i theo g&agrave; , l&#7845;y ch&#7891;ng ch&oacute; th&igrave; ph&#7843;i theo ch&oacute;. L&#7845;y ch&#7891;ng ch&oacute; m&agrave; &#273;&ograve;i trong mi&#7879;ng m&#7885;c ng&agrave; voi th&igrave; ch&#7859;ng &#273;&#7901;i n&agrave;o c&oacute; &#273;&#432;&#7907;c.<br />
 Ph&#432;&#417;ng Di kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&#7843;i ph&#7909;c xu&#7889;ng y&ecirc;n ng&#7921;a r&#361; ra m&agrave; c&#432;&#7901;i. B&agrave;n tay n&agrave;ng v&#7851;n &#273;&#7875; nguy&ecirc;n trong l&ograve;ng b&agrave;n tay Vi Ti&#7875;u B&#7843;o.<br />
 Hai ng&#432;&#7901;i v&#7915;a &#273;i &#273;&#432;&#7901;ng v&#7915;a n&oacute;i chuy&#7879;n vui v&#7867;. &ETH;&#7871;n t&#7889;i v&agrave;o tr&#7885; trong kh&aacute;ch &#273;i&#7871;m &#7903; m&#7897;t to&agrave; th&#7883; tr&#7845;n l&#7899;n.<br />
 S&aacute;ng h&ocirc;m sau ,Vi Ti&#7875;u B&#7843;o sai Vu B&aacute;t &#273;i thu&ecirc; m&#7897;t c&#7895; xe l&#7899;n &#273;&#7875; c&ugrave;ng Ph&#432;&#417;ng Di ng&#7891;i m&agrave; th&#432;&#7907;ng l&#7897;.<br />
 Hai ng&#432;&#7901;i t&igrave;nh m&#7863;n ngh&#297;a n&#7891;ng. L&uacute;c n&agrave;o th&iacute;ch ch&iacute;, Vi Ti&#7875;u B&#7843;o l&#7841;i &ocirc;m cho&agrave;ng l&#7845;y l&#432;ng n&agrave;ng m&agrave; h&ocirc;n v&agrave;o m&#7863;t.<br />
 Ph&#432;&#417;ng Di c&#361;ng kh&ocirc;ng c&#7921;, nh&#432;ng n&#7871;u g&atilde; &#273;i xa h&#417;n n&#7919;a th&igrave; n&agrave;ng kh&ocirc;ng ch&#7883;u.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7889;i v&#7899;i m&#7889;i t&igrave;nh nam n&#7919; t&#7921;a nh&#432; &#273;&atilde; hi&#7875;u m&agrave; th&#7853;t ra ch&#432;a hi&#7875;u. G&atilde; &#273;i t&#7899;i &#273;&oacute; l&agrave; vui s&#432;&#7899;ng l&#7855;m r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7881; mong c&ocirc; xe ch&#7841;y ho&agrave;i &#273;&#7915;ng bao gi&#7901; d&#7915;ng l&#7841;i. G&atilde; mu&#7889;n &ocirc;m ng&#432;&#7901;i ng&#7885;c &#273;i &#273;&#7871;n t&#7853;n ch&acirc;n tr&#7901;i g&oacute;c bi&#7875;n r&#7891;i l&#7841;i quay xe &#273;i t&#7899;i ch&acirc;n tr&#7901;i g&oacute;c bi&#7875;n &#273;&#7847;u &#273;&#7857;ng kia. &ETH;&#432;&#7901;ng x&aacute; trong thi&ecirc;n h&#7841; &#273;i v&#297;nh vi&#7877;n kh&ocirc;ng bao gi&#7901; h&#7871;t, m&agrave; &#273;i h&#7871;t r&#7891;i quay tr&#7903; l&#7841;i &#273;&#432;&#7901;ng c&#361; c&#361;ng ch&#7859;ng h&#7873; g&igrave;. H&agrave;ng ng&agrave;y &#273;i cho &#273;&#7871;n t&#7889;i m&#7899;i t&igrave;m v&agrave;o nh&agrave; tr&#7885;. S&aacute;ng d&#7853;y l&#7841;i ra &#273;i. G&atilde; ch&#7881; s&#7907; &#273;&#7897;t nhi&ecirc;n Ph&#432;&#417;ng Di d&#7915;ng xe l&#7841;i b&#7843;o "&#273;&#7871;n n&#417;i r&#7891;i" .<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;c v&agrave;o c&otilde;i &ocirc;n nhu, kh&ocirc;ng c&ograve;n nh&#7899; g&igrave; n&#7919;a. N&agrave;o chi&#7871;u ch&#7881; c&#7911;a Ho&agrave;ng &ETH;&#7871;, n&agrave;o T&#7913; th&#7853;p nh&#7883; ch&#432;&#417;ng kinh, n&agrave;o l&atilde;o Ho&agrave;ng &#273;&#7871; tr&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n hay b&#7845;t c&#7913; g&igrave; g&igrave; g&atilde; c&#361;ng b&#7887; ra sau g&aacute;y.<br />
 Vi Ti&#7875;u B&#7843;o trong t&igrave;nh trang say s&#432;a ng&acirc;y ng&#7845;t ch&#7859;ng nh&#7899; g&igrave; &#273;&#7871;n ng&agrave;y gi&#7901;, c&#361;ng ch&#7859;ng hi&#7875;u &#273;&atilde; &#273;i &#273;&#432;&#7907;c bao nhi&ecirc;u &#273;&#432;&#7901;ng &#273;&#7845;t.<br />
 M&#7897;t h&ocirc;m v&agrave;o l&uacute;c x&#7871; chi&#7873;u, c&#7895; xe ng&#7921;a b&#7895;ng &#273;i t&#7899;i b&#7901; bi&#7875;n. Ph&#432;&#417;ng Di d&#7855;t tay g&atilde; &#273;i xu&#7889;ng b&atilde;i nh&igrave;n kh&oacute;i n&#432;&#7899;c m&#7883;t m&#7901;.N&agrave;ng kh&#7869; c&#7845;t ti&#7871;ng h&#7887;i :<br />
 - H&#7843;o &#273;&#7879; &#273;&#7879; ? &ETH;&#7879; &#273;&#7879; c&ugrave;ng ta c&#432;&#7905;i thuy&#7873;n ra kh&#417;i du ngo&#7841;n c&#7843;nh m&acirc;y n&#432;&#7899;c &#273;&#7875; h&#432;&#7903;ng nh&#7919;ng ng&agrave;y th&#7847;n ti&ecirc;n. Ng&#432;&#417;i b&#7843;o c&oacute; th&uacute; kh&ocirc;ng ?<br />
 N&agrave;ng n&oacute;i c&acirc;u n&agrave;y r&#7891;i k&eacute;o g&atilde; l&#7841;i g&#7847;n v&agrave; g&#7909;c v&agrave;o &#273;&#7847;u vai g&atilde;.Ng&#432;&#7901;i n&agrave;ng m&#7873;m r&#361; t&#7921;a h&#7891; kh&ocirc;ng c&ograve;n ch&uacute;t kh&aacute;ng l&#7921;c n&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#432;a tay &ocirc;m l&#7845;y l&#432;ng n&agrave;ng &#273;&#7875; &#273;&#7873; phong n&agrave;ng ng&atilde; xu&#7889;ng.<br />
 G&atilde; c&#7843;m th&#7845;y nh&#7919;ng s&#7907;i t&oacute;c t&#417; cham v&agrave;o m&#7863;t m&igrave;nh. T&#7845;m l&#432;ng thon h&#417;i rung &#273;&#7897;ng. H&#7855;n ngh&#297; r&#7857;ng ng&#7891;i thuy&#7873;n ra kh&#417;i m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t th&igrave; c&oacute; &#273;i&#7873;u kh&ocirc;ng &#7893;n. Nh&#432;ng tr&#432;&#7899;c t&igrave;nh c&#7843;nh n&agrave;y ch&agrave;ng ch&#7859;ng th&#7875; tr&#7843; l&#7901;i b&#7857;ng ti&#7871;ng kh&ocirc;ng, &#273;&#432;&#7907;c.<br />
 B&#7901; bi&#7875;n &#273;&atilde; &#273;au m&#7897;t con thuy&#7873;n l&#7899;n. Thu&#7927; th&#7911; tr&ecirc;n thuy&#7873;n th&#7845;y b&#7885;n th&#7911; h&#7841; c&#7911;a Ph&#432;&#417;ng Di c&#7847;m t&#7845;m kh&#259;n xanh v&#7851;y, li&#7873;n th&#7843; chi&#7871;c thuy&#7873;n thoi nh&#7887; b&eacute; &#273;&#7849;y s&aacute;t v&agrave;o b&#7901; &#273;&#7875; &#273;&oacute;n Vi Ti&#7875;u B&#7843;o c&ugrave;ng Ph&#432;&#417;ng Di l&ecirc;n thuy&#7873;n l&#7899;n tr&#432;&#7899;c, r&#7891;i ch&uacute;ng l&#7909;c t&#7909;c ch&#7903; nh&#7919;ng ng&#432;&#7901;i c&ograve;n l&#7841;i l&ecirc;n sau.<br />
 Vi Ti&#7875;u B&#7843;o ti&#7871;n v&agrave;o khoang thuy&#7873;n, th&#7845;y c&aacute;ch b&agrave;i tr&iacute; r&#7845;t sang tr&#7885;ng. D&#432;&#7899;i s&agrave;n tr&#7843;i m&#7897;t t&#7845;m chi&ecirc;n d&#7847;y.Tr&ecirc;n b&agrave;n b&agrave;y &#273;&#7911; tr&agrave; n&#432;&#7899;c c&ugrave;ng &#273;&#7891; &#273;i&#7875;m t&acirc;m coi ch&#7859;ng kh&aacute;c to&agrave; kh&aacute;ch s&#7843;nh c&#7911;a m&#7897;t v&#7883; v&#432;&#417;ng t&ocirc;n hay quan l&#7899;n.<br />
 G&atilde; ngh&#297; th&#7847;m:<br />
 - H&#7843;o t&#7927; t&#7927; &#273;&#7889;i &#273;&atilde;i v&#7899;i ta m&#7897;t c&aacute;ch tr&#7883;nh tr&#7885;ng th&#7871; n&agrave;y, t&#7845;t kh&ocirc;ng c&oacute; &yacute; h&#7841;i ta.<br />
<br />
 Hai t&ecirc;n b&#7897;c d&#7883;ch l&#7845;y kh&#259;n d&#7845;p n&#432;&#7899;c n&oacute;ng &#273;&#432;a cho hai ng&#432;&#7901;i lau m&#7863;t r&#7891;i b&#432;ng v&agrave;o hai b&aacute;t canh mi&#7871;n, tr&ecirc;n b&aacute;t canh &#273;&#7863;t th&#7883;t g&agrave; x&eacute; ra th&agrave;nh &#273;&#7915;ng s&#7907;i nh&#7887;, &#259;n v&agrave;o r&#7845;t ngon mi&#7879;ng v&agrave; m&ugrave;i v&#7883; kh&aacute;c th&#7883;t g&agrave; th&#432;&#7901;ng.<br />
 B&#7895;ng th&#7845;y con thuy&#7873;n d&#7853;p d&igrave;nh. Hi&#7875;n nhi&ecirc;n thuy&#7873;n &#273;&atilde; d&#432;&#417;ng bu&#7891;m ra kh&#417;i<br />
 C&aacute;ch sinh nhai &#7903; tr&ecirc;n thuy&#7873;n t&#7921;a h&#7891; nh&#432; m&#7897;t th&#7871; gi&#7899;i ri&ecirc;ng bi&#7879;t.<br />
 Ph&#432;&#417;ng Di b&#7891;i ti&#7871;p Vi Ti&#7875;u B&#7843;o u&#7889;ng r&#432;&#7907;u v&agrave; b&agrave;y tr&ograve; o&#7859;n t&ugrave; t&#7923; tha h&#7891; m&agrave; c&#432;&#7901;i n&oacute;i say s&#432;a.<br />
 &ETH;&ecirc;m khuya n&agrave;ng ch&#7901; g&atilde; l&ecirc;n gi&#432;&#7901;ng n&#7857;m song m&#7899;i ng&#7911; ri&ecirc;ng trong khoang b&ecirc;n c&#7841;nh.<br />
 S&aacute;ng s&#7899;m h&ocirc;m sau, Ph&#432;&#417;ng Di l&#7841;i v&agrave;o ch&#7843;i &#273;&#7847;u m&#7863;c &aacute;o cho Vi Ti&#7875;u B&#7843;o .<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m :<br />
 - B&acirc;y gi&#7901; n&agrave;ng ch&#432;a bi&#7871;t ta ch&#7859;ng ph&#7843;i l&agrave; ti&#7875;u th&aacute;i gi&aacute;m. c&oacute; l&agrave;m v&#7907; ch&#7891;ng c&#361;ng l&agrave; chuy&#7879;n gi&#7843; d&#7889;i. Bao gi&#7901; ta n&ecirc;n n&oacute;i r&otilde; cho n&agrave;ng hay ?<br />
 H&ocirc;m &aacute;y hai ng&#432;&#7901;i ng&#7891;i t&#7921;a b&ecirc;n c&#7917;a s&#7893; nh&igrave;n m&#7863;t tr&#7901;i m&#7885;c tr&ecirc;n bi&#7875;n th&#7845;y c&#7843;nh t&#432;&#417;ng huy ho&agrave;ng nh&#432; mu&ocirc;n ng&agrave;n con kim x&agrave; u&#7889;n kh&uacute;c tr&ecirc;n l&agrave;n n&#432;&#7899;c bao la. Phong c&#7843;nh th&#7853;t l&agrave; &#273;&#7865;p m&#7855;t.<br />
 Ph&#432;&#417;ng Di b&#7895;ng th&#7903; d&agrave;i n&oacute;i:<br />
 - B&#7919;a tr&#432;&#7899;c ta &#273;i h&agrave;nh th&iacute;ch Ho&agrave;ng &ETH;&#7871; Th&aacute;t &ETH;&aacute;t, n&#7855;m ch&#7855;c ph&#7847;n ch&#7871;t &#7903; trong cung. Ng&#7901; &#273;&acirc;u &#273;&#432;&#7907;c Ho&agrave;ng thi&ecirc;n b&#7843;o h&#7921;u cung ng&#432;&#417;i h&#7897;i ng&#7897;. B&#7919;a nay l&#7841;i c&ugrave;ng h&#432;&#7903;ng h&#7841;nh ph&uacute;c. H&#7843;o &#273;&#7879; &#273;&#7879; ? Th&acirc;n th&#7871; c&#7911;a &#273;&#7879; &#273;&#7879; ta ch&#7859;ng bi&#7871;t m&#7897;t t&yacute; g&igrave;. Tr&#432;&#7901;ng h&#7907;p n&agrave;o &#273;&atilde; &#273;&#432;a &#273;&#7849;y ng&#432;&#417;i v&agrave;o cung ? Ng&#432;&#417;i h&#7885;c v&otilde; c&ocirc;ng ra sao ?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - Ti&#7875;u &#273;&#7879; &#273;ang mu&#7889;n n&oacute;i cho t&#7927; t&#7927; hay, nh&#432;ng l&#7841;i s&#7907; t&#7927; t&#7927; nghe m&agrave; ho&#7843;ng h&#7891;n &#273;&#7891;ng th&#7901;i c&ograve;n e t&#7927; t&#7927; vui s&#432;&#7899;ng &#273;&#7871;n ph&#7843;i ng&#7845;t l&#7883;m .<br />
 Ph&#432;&#417;ng Di x&iacute;ch m&igrave;nh &#273;&#7871;n s&aacute;t c&#7841;nh Vi Ti&#7875;u B&#7843;o kh&#7869; n&oacute;i :<br />
 - C&acirc;u chuy&#7879;n c&#7911;a &#273;&#7879; &#273;&#7879; ta th&iacute;ch nghe hay l&agrave; ta kh&ocirc;ng th&iacute;ch nghe ng&#432;&#417;i c&#361;ng c&#7913; n&oacute;i th&#7853;t &#273;&#7915;ng l&#7915;a g&#7841;t ta. Ta... c&#361;ng ch&#7859;ng quan t&acirc;m.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - H&#7843;o t&#7927; t&#7927; ? Ti&#7875;u &#273;&#7879; sinh tr&#432;&#7903;ng t&#7841;i D&#432;&#417;ng Ch&acirc;u. Gia m&#7851;u &#7903; trong k&#7929; vi&#7879;n , Ph&#432;&#417;ng Di kinh h&atilde;i quay l&#7841;i c&#7845;t ti&#7871;ng run run h&#7887;i :<br />
<br />
 - L&#7879;nh m&#7851;u th&acirc;n l&agrave;m g&igrave; trong k&#7929; vi&#7879;n ? gi&#7863;t qu&#7847;n &aacute;o hay n&#7845;u c&#417;m... hay l&agrave; qu&eacute;t nh&agrave; b&#432;ng n&#432;&#7899;c ?<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y n&agrave;ng bi&#7871;n s&#7855;c, kho&eacute; m&#7855;t l&#7897; v&#7867; s&#7907; h&atilde;i th&igrave; trong l&ograve;ng kh&ocirc;ng kh&#7887;i run l&ecirc;n. G&atilde; bi&#7871;t n&agrave;ng coi k&#7929; vi&#7879;n l&agrave; n&#417;i x&#7845;u xa r&#7845;t &#273;&aacute;ng khinh b&#7881;.<br />
 N&#7871;u n&oacute;i th&#7853;t m&#7851;u th&acirc;n l&agrave; m&#7897;t k&#7929; n&#7919; th&igrave; c&oacute; l&#7869; su&#7889;t &#273;&#7901;i n&agrave;ng khinh th&#432;&#7901;ng v&agrave; m&#7845;t c&#7843; t&igrave;nh th&acirc;n m&#7853;t, g&atilde; li&#7873;n c&#432;&#7901;i khanh kh&aacute;ch h&#7887;i l&#7841;i :<br />
 - Gia m&#7851;u &#7903; trong k&#7929; vi&#7879;n t&#7915; h&#7891;i s&aacute;u b&#7843;y tu&#7893;i th&igrave; l&agrave;m sao bi&#7871;t n&#7845;u c&#417;m gi&#7863;t &aacute;o cho ng&#432;&#7901;i ?<br />
 Ph&#432;&#417;ng Di n&eacute;t m&#7863;t d&#7883;u l&#7841;i m&#7897;t ch&uacute;t, n&agrave;ng h&#7887;i :<br />
 - B&agrave; &#7903; trong k&#7929; vi&#7879;n h&#7891;i s&aacute;u, b&#7843;y tu&#7893;i th&ocirc;i &#432; ?<br />
 T&agrave;i hoa kho&aacute;c l&aacute;c c&#7911;a Vi Ti&#7875;u B&#7843;o l&agrave; tay s&#7889; m&#7897;t, G&atilde; ch&#7859;ng c&#7847;n ngh&#297; ng&#7907;i g&igrave; v&#7863;n l&#7841;i.<br />
 - Sau khi b&#7885;n Th&aacute;i D&aacute;t &#7903; M&atilde;n Ch&acirc;u ti&#7871;n v&agrave;o quan &#7843;i r&#7891;i g&acirc;y cu&#7897;c th&#7843;m s&aacute;t &#7903; D&#432;&#417;ng Ch&acirc;u t&#7927; t&#7927; c&oacute; bi&#7871;t kh&ocirc;ng ?<br />
 Ph&#432;&#417;ng Di &#273;&aacute;p :<br />
 - Ph&#7843;i r&#7891;i , D&#297; nhi&ecirc;n ta bi&#7871;t .<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - &Ocirc;ng ngo&#7841;i ti&#7875;u &#273;&#7879; l&agrave;m quan l&#7899;n v&#7899;i tri&#7873;u nh&agrave; Minh &#273;&oacute;ng &#7903; D&#432;&#417;ng Ch&acirc;u sau v&igrave; vi&#7879;c n&#432;&#7899;c m&agrave; u&#7893;ng m&#7841;ng. Khi &#273;&oacute; gia m&#7851;u l&agrave; m&#7897;t c&ocirc; g&aacute;i nh&#7887; l&#432;u l&#7841;c ngo&agrave;i &#273;&#432;&#7901;ng ph&#7889;. Trong k&#7929; vi&#7879;n th&agrave;nh D&#432;&#417;ng ch&acirc;u c&oacute; m&#7897;t v&#7883; th&#432;&#7907;ng kh&aacute;ch gi&#7847;u sang. L&atilde;o th&#7845;y gia m&#7851;u l&acirc;m v&agrave;o c&#7843;nh &#273;&aacute;ng th&#432;&#417;ng li&#7873;n thu d&#7909;ng l&agrave;m m&#7897;t t&ecirc;n ti&#7875;u nha &#273;&#7847;u. Sau l&atilde;o h&#7887;i bi&#7871;t &#273;&#7847;u &#273;u&ocirc;i &#273;em l&ograve;ng k&iacute;nh trong &ocirc;ng ngo&#7841;i c&#7911;a ti&#7875;u &#273;&#7879;, li&#7873;n cho gia m&#7851;u l&agrave;m ngh&#297;a n&#7919; &#273;em v&#7873; nh&agrave;. T&#7915; &#273;&oacute; gia m&#7851;u th&agrave;nh m&#7897;t v&#7883; thi&ecirc;n kim ti&#7875;u th&#432;. Gia m&#7851;u k&#7871;t h&ocirc;n v&#7899;i gia ph&#7909;. L&atilde;o nh&acirc;n gia nguy&ecirc;n l&agrave; m&#7897;t c&ocirc;ng t&#7917; gi&agrave;u sang n&#7893;i ti&#7871;ng &#7903; th&agrave;nh D&#432;&#417;ng Ch&acirc;u.<br />
 Ph&#432;&#417;ng Di n&#7917;a tin n&#7917;a ng&#7901; n&oacute;i :<br />
 - T&eacute; ra l&agrave; th&#7871; ? Ban &#273;&#7847;u &#273;&#7879; &#273;&#7879; l&agrave;m ta s&#7907; gi&#7853;t b&#7855;n ng&#432;&#7901;i, v&igrave; ta th&ocirc;ng l&#7879;nh m&#7851;u th&acirc;n b&#7883; ch&igrave;m &#273;&#7855;m v&agrave;o n&#417;i l&#7847;u h&#7891;ng k&#7929; vi&#7879;n &#273;&#7875; l&agrave;m k&#7867; &#259;n ng&#432;&#7901;i &#7903; h&#7847;u h&#7841; b&#7885;n &#273;&ecirc; h&egrave;n v&ocirc; li&ecirc;m s&#7881; , l&#7885; l&agrave; nh&#7919;ng g&aacute;i c&#7921;c k&#7923; x&#7845;u xa h&#7911; ho&aacute;, b&#7845;t c&#7913; ai c&#361;ng l&agrave;m ch&#7891;ng &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o sinh tr&#432;&#7903;ng trong k&#7929; vi&#7879;n t&#7915; th&ugrave;a nh&#7887; . Tr&#432;&#7899;c nay g&atilde; ch&#259;ng c&oacute; &yacute; th&#7913;c g&igrave; v&#7873; m&#7851;u th&acirc;n l&agrave; h&#7841;ng &#273;&agrave;n b&agrave; t&#7891;i t&agrave;n v&ocirc; li&ecirc;m s&#7881;. B&acirc;y gi&#7901; g&atilde; nghe Ph&#432;&#417;ng Di n&oacute;i v&#7853;y kh&ocirc;ng kh&#7887;i b&#7921;c m&igrave;nh m&#7855;ng th&#7847;m trong b&#7909;ng :<br />
 - B&#7885;n &#273;&agrave;n b&agrave; con g&aacute;i trong m&#7897;c v&#432;&#417;ng ph&#7911; nh&#432; c&aacute;c ng&#432;&#7901;i cao qu&iacute; l&#7855;m hay sao ? M&#7865; ki&#7871;p ?Ta c&#361;ng coi l&agrave; h&#7841;ng v&ocirc; li&ecirc;m s&#7881; b&#7845;t c&#7913; ai c&#361;ng ch&#7859;ng l&agrave;m &#273;&#432;&#7907;c c&aacute;i g&igrave;.<br />
<br />
 Ban &#273;&#7847;u g&atilde; toan n&oacute;i hu&#7925;ch to&#7865;t than th&#7871; c&#7911;a m&igrave;nh cho Ph&#432;&#417;ng Di hay nh&#432;ng sau g&atilde; th&#7845;y n&oacute;i ch&#7841;c l&agrave; b&#7845;t l&#7907;i cho m&igrave;nh , n&ecirc;n gi&#7845;u nhem s&#7921; th&#7921;c kh&ocirc;ng d&aacute;m r&#7881; r&#259;ng. G&atilde; li&#7873;n ba hoa kho&aacute;c l&aacute;c ch&#7859;ng nh&#7919;ng thu&#7897;c d&ograve;ng d&otilde;i gi&#7847;u sang, g&atilde; c&ograve;n t&#7843; nh&agrave; c&#7917;a m&igrave;nh &#7903; D&#432;&#417;ng Ch&acirc;u nh&#432; r&ocirc;ng nh&#432; ph&#432;&#7907;ng.<br />
 D&ugrave; g&atilde; mu&#7897;n hoa ho&egrave; hoa s&oacute;i th&#7871; n&agrave;o th&igrave; s&#7843;nh &#273;&#432;&#7901;ng ph&ograve;ng x&aacute;, c&ugrave;ng c&aacute;ch tr&#7847;n thi&#7871;t c&#361;ng s&#7863;c m&ugrave;i k&#7929; vi&#7879;n.<br />
 Ph&#432;&#417;ng Di kh&ocirc;ng &#273;&#7875; &yacute; nghe nh&#7919;ng chuy&#7879;n khoa tr&#432;&#417;ng n&agrave;ng h&#7887;i :<br />
 - Ph&#7843;i ch&#259;ng &#273;&#7879; &#273;&#7879; b&#7843;o c&oacute; &#273;i&#7873;u n&oacute;i cho ta nghe s&#7907; ta m&#7915;ng qu&aacute; &#273;&#7871;n ng&#7845;t &#273;i, l&agrave; nh&#7919;ng chuy&#7879;n n&agrave;y ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - &ETH;&uacute;ng l&agrave; nh&#7919;ng c&aacute;i &#273;&oacute; , m&agrave; xem ch&#7915;ng t&#7927; t&#7927; ch&#7859;ng vui th&iacute;ch g&igrave; h&#7871;t.<br />
 Ph&#432;&#417;ng Di h&#7919;ng h&#7901; n&oacute;i l&#7845;y l&ograve;ng:<br />
 - Ta c&#361;ng th&iacute;ch l&#7855;m ch&#7913;.<br />
 Hi&#7875;n nhi&ecirc;n n&agrave;ng n&oacute;i c&acirc;u n&agrave;y kh&ocirc;ng ph&#7843;i t&#7915; &#273;&aacute;y l&ograve;ng ph&aacute;t ra.<br />
 Vi Ti&#7875;u B&#7843;o toan n&oacute;i th&ecirc;m nh&#7919;ng chuy&#7879;n kh&aacute;c n&#7919;a, b&#7895;ng th&#7845;y m&#7897;t gi&#7843;i l&#7909;c &#273;&#7883;a hi&#7879;n ra &#7903; ph&iacute;a &ETH;&ocirc;ng B&#7855;c. Con thuy&#7873;n n&agrave;y &#273;ang ch&egrave;o v&agrave;o ph&iacute;a &#273;&oacute;.<br />
 Ph&#432;&#417;ng Di l&#7845;y l&agrave;m k&#7923; h&#7887;i :<br />
 - &Ocirc; k&igrave;a ? &ETH;&acirc;y l&agrave; &#273;&#7883;a ph&#432;&#417;ng n&agrave;o ?<br />
 Sau ch&#7915;ng m&#7897;t gi&#7901; , thuy&#7873;n &#273;i g&#7847;n t&#7899;i n&#417;i nh&igrave;n r&otilde; tr&ecirc;n b&#7901; c&acirc;y c&#7887; xanh t&#7889;t.<br />
 m&#7897;t b&atilde;i c&aacute;t d&agrave;i tr&ocirc;ng kh&ocirc;ng &#273;&#7871;n t&#7853;n &#273;&#7847;u. Tr&ecirc;n b&atilde;i to&agrave;n c&aacute;t tr&#7855;ng nh&#432; tuy&#7871;t.<br />
 Ph&#432;&#417;ng Di h&#7887;i :<br />
 - Ng&#7891;i thuy&#7873;n m&#7845;y ng&#7847;y li&#7873;n m&ecirc; mu&#7897;i c&#7843; &#273;&#7847;u &oacute;c. ch&uacute;ng ta l&ecirc;n &#273;&#7843;o ch&#417;i ch&#259;ng ?<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng r&#7905; &#273;&aacute;p :<br />
 - Hay l&#7855;m ? n&#417;i &#273;&acirc;y gi&#7889;ng nh&#432; m&#7897;t h&#7843;i &#273;&#7843;o r&#7845;t l&#7899;n. Kh&ocirc;ng hi&#7875;u tr&#7869;n &#273;&#7843;o c&oacute; v&#7853;t g&igrave; &#273;&#7865;p kh&ocirc;ng ?<br />
 Ph&#432;&#417;ng Di k&ecirc;u nh&agrave; &#273;&ograve; v&agrave;o h&#7887;i h&#7843;i &#273;&#7843;o n&agrave;y t&ecirc;n l&agrave; g&igrave; ? C&oacute; nh&#7919;ng s&#7843;n ph&#7849;m g&igrave; &#273;&#7863;c bi&#7879;t?<br />
 Nh&agrave; &#273;&ograve; &#273;&aacute;p :<br />
 - Tr&igrave;nh c&ocirc; n&#432;&#417;ng ? &ETH;&acirc;y l&agrave; &#273;&#7843;o Th&#7847;n ti&ecirc;n n&#7893;i danh &#7903; &ETH;&ocirc;ng H&#7843;i. N&ocirc; t&agrave;i nghe n&oacute;i tr&ecirc;n &#273;&#7843;o n&agrave;y c&oacute; m&#7897;t th&#7913; tr&aacute;i ti&ecirc;n &#259;n v&agrave;o s&#7889;ng l&acirc;u, tr&#7867; m&atilde;i.<br />
 Nh&#432;ng ph&#7843;i l&agrave; ng&#432;&#7901;i c&oacute; ph&uacute;c l&#7899;n m&#7899;i &#273;&#432;&#7907;c &#259;n. C&ocirc; n&#432;&#417;ng c&ugrave;ng t&#432;&#7899;ng c&ocirc;ng c&#361;ng l&ecirc;n &#273;&#7843;o th&#7917; xem kh&iacute; v&#7841;n m&igrave;nh xem sao ?<br />
<br />
 Ph&#432;&#417;ng Di g&#7853;t &#273;&#7847;u :<br />
 N&agrave;ng ch&#7901; nh&agrave; &#273;&ograve; ra kh&#7887;i khoang thuy&#7873;n r&#7891;i kh&#7869; b&aacute;o:<br />
 - &#258;n tr&aacute;i ti&ecirc;n &#273;&#7875; h&#432;&#7903;ng tr&#432;&#7901;ng sinh b&#7845;t l&atilde;o m&igrave;nh ch&#7859;ng bi&#7871;t &#273;&acirc;u nh&#432;ng m&#7845;y b&#7919;a nay cu&#7897;c &#273;&#7901;i c&#7911;a m&igrave;nh vui th&uacute; h&#417;n c&#7843; th&#7847;n ti&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng n&oacute;i theo :<br />
 H&aacute;o t&#7927; t&#7927; ! Ti&#7875;u &#273;&#7879; c&ugrave;ng t&#7927; t&#7927; h&atilde;y l&ecirc;n &#273;&#7843;o th&#7847;n ti&ecirc;n n&agrave;y ch&#417;i m&#7897;t th&#7901;i gian.<br />
 &#259;n &#273;&#432;&#7907;c tr&aacute;i ti&ecirc;n l&agrave; hay m&agrave; ch&#7859;ng t&igrave;m &#273;&#432;&#7907;c c&#361;ng v&#7853;y. Ti&#7875;u &#273;&#7879; ch&#7881; mong v&#297;nh vi&#7877;n &#273;&#432;&#7907;c k&#7873; c&#7853;n t&#7927; t&#7927; l&agrave; th&agrave;nh ti&ecirc;n r&#7891;i .<br />
 Ph&#432;&#417;ng Di ng&#7891;i d&#7921;a v&agrave;o m&igrave;nh g&atilde; &#273;&aacute;p :<br />
 - Ta c&#361;ng ngh&#297; th&#7871;.<br />
 Hai ng&#432;&#7901;i chuy&#7875;n sang thuy&#7873;n nh&#7887; r&#7891;i l&ecirc;n b&#7901;. ch&acirc;n d&#7851;m l&ecirc;n c&aacute;t nh&#7887; tr&ecirc;n b&atilde;i bi&#7875;n, m&#361;i ng&#7917;i m&ugrave;i hoa th&#417;m t&#7915; trong r&#7915;ng bay ra.Th&#7853;t ch&#7859;ng kh&aacute;c vi&#7871;ng n&#417;i ti&ecirc;n c&#7843;nh.<br />
 Ph&#432;&#417;ng Di h&#7887;i :<br />
 - Ch&#7859;ng hi&#7875;u tr&ecirc;n n&agrave;y c&oacute; ng&#432;&#7901;i kh&ocirc;ng ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Ng&#432;&#7901;i th&igrave; kh&ocirc;ng c&oacute; nh&#432;ng c&oacute; m&#7897;t v&#7883; ti&ecirc;n n&#7919; xinh &#273;&#7865;p v&ocirc; c&ugrave;ng , &#273;&#432;a b&#7885;n n&ocirc; b&#7897;c l&ecirc;n &#273;&#7843;o ch&#417;i .</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

