<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 80</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Ch&#7911; B&#7897;c Lo M&#432;u C&#7913;u L&atilde;o Ho&agrave;ng Gia</b></font></p></p>

<p><span color="black">Tr&#7915;ng Quang ph&#432;&#417;ng tr&#432;&#7907;ng h&#7887;i:<br />
 - Ng&#432;&#417;i &#273;i m&#7901;i Ho&agrave;ng Ph&#7889; ti&ecirc;n sinh v&agrave;o &#273;&acirc;y. Ch&uacute;ng ta c&oacute; &#273;i&#7873;u mu&#7889;n th&#7881;nh gi&aacute;o.<br />
 Vi Ti&#7875;u B&#7843;o xen v&agrave;o :<br />
 - Ho&agrave;ng Ph&#7911; C&aacute;c l&agrave; ng&#432;&#7901;i gi&#7843;o ho&#7841;t, e r&#7857;ng kh&ocirc;ng h&#7887;i &#273;&#432;&#7907;c chuy&#7879;n g&igrave; &#7903; n&#417;i h&#7855;n. Ch&uacute;ng ta h&atilde;y h&#7887;i v&#7883; &#273;&#7841;i L&#7841;t Ma tr&#432;&#7899;c hay h&#417;n.<br />
 Tr&#7915;ng Quang &#273;&aacute;p :<br />
 - Ph&#7843;i r&#7891;i! Ph&#7843;i r&#7891;i ! Th&#7871; m&agrave; b&#7847;n t&#259;ng kh&ocirc;ng ngh&#297; ra.<br />
 Nh&agrave; s&#432; kia ch&#7841;y &#273;i m&#7897;t l&uacute;c &#273;&atilde; th&#7845;y hai t&#259;ng nh&acirc;n khi&ecirc;ng Ba Nhan v&agrave;o &#273;i&#7879;n.<br />
 Hai t&#259;ng nh&acirc;n n&agrave;y c&#259;m ph&#7851;n Ba Nhan &#273;&atilde; gi&#7871;t m&#7845;y nh&agrave; s&#432; &#7903; ch&ugrave;a m&igrave;nh li&#7873;n qu&#259;ng m&#7841;nh xu&#7889;ng &#273;&#7845;t.<br />
 Tr&#7915;ng Quang n&oacute;i:<br />
 - Tr&#7901;i &#417;i! Sao c&aacute;c ng&#432;&#417;i l&#7841;i &#273;&#7889;i &#273;&atilde;i v&#7899;i &#273;&#7841;i L&#7841;t Ma khi&#7871;m l&#7877; nh&#432; v&#7853;y?<br />
 Hai t&#259;ng nh&acirc;n v&acirc;ng d&#7841; cho xu&ocirc;i chuy&#7879;n r&#7891;i tr&#7903; g&oacute;t lui ra.<br />
 Vi Ti&#7875;u B&#7843;o tay tr&aacute;i c&#7847;m chi&#7871;c gh&#7871; ng&#7891;i, tay m&#7863;t d&ugrave;ng l&#432;&#7905;i &#273;ao tru&#7927; th&#7911; c&#7855;t ch&acirc;n gh&#7871;.<br />
 L&#432;&#7905;i tru&#7927; th&#7911; n&agrave;y s&#7855;c b&eacute;n v&ocirc; c&ugrave;ng! Vi Ti&#7875;u B&#7843;o c&#7855;t ch&acirc;n gh&#7871; nh&#432; th&aacute;i tr&aacute;i c&acirc;y th&agrave;nh t&#7915;ng mi&#7871;ng d&#7847;y m&#7897;t, hai ph&acirc;n.<br />
 Tr&#7915;ng Quang ph&#432;&#417;ng tr&#432;&#7907;ng gi&#432;&#417;ng m&#7855;t l&ecirc;n nhm g&atilde;. L&atilde;o kh&ocirc;ng hi&#7875;u g&atilde; l&agrave;m nh&#432; v&#7853;y l&agrave; c&oacute; d&#7909;ng &yacute; g&igrave;. .<br />
 Vi Ti&#7875;u B&#7843;o qu&#259;ng chi&#7871;c gh&#7871; xu&#7889;ng ti&#7871;n l&#7841;i tr&#432;&#7899;c m&#7863;t Ba Nhan. Tay tr&aacute;i g&atilde; n&#7855;m &#273;&#7847;u l&atilde;o, tay m&#7863;t c&#7847;m tr&#7911;y th&#7911; kh&#7869; ch&#7881; v&agrave;o m&#7845;y ch&#7895; th&#7911; th&#7871; c&#7911;a g&atilde; c&#361;ng nh&#432; c&#7855;t ch&acirc;n gh&#7871; v&#7915;a r&#7891;i.<br />
 Ba Nhan h&#7889;t ho&#7843;ng la l&ecirc;n :<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c r&#7891;i !<br />
 Tr&#7915;ng Quang c&#361;ng la l&ecirc;n:<br />
 - Ch&#7899; l&agrave;m th&#7871;!<br />
 Vi Ti&#7875;u B&#7843;o t&#7913;c gi&#7853;n h&#7887;i Ba Nhan:<br />
 - Sao l&#7841;i kh&ocirc;ng &#273;&#432;&#7907;c? Ta bi&#7871;t nh&#7919;ng v&#7883; &#273;&#7841;i L&#7841;t Ma ph&aacute;i M&#7853;t t&ocirc;ng &#7903; T&acirc;y T&#7841;ng &#273;&#7873;u luy&#7879;n m&ocirc;n Thi&#7871;t &#273;&#7847;u c&ocirc;ng &#273;&#7875; cho &#273;&#7847;u c&#7913;ng nh&#432; s&#7855;t, &#273;ao th&#432;&#417;ng ch&eacute;m kh&ocirc;ng v&agrave;o. H&#7891;i &#7903; B&#7855;c KInh, ch&#7881;nh ta &#273;&atilde; d&ugrave;ng l&#432;&#7905;i &#273;ao n&agrave;y ch&eacute;m v&agrave;o &#273;&#7847;u m&#7897;t t&ecirc;n &#273;&#7841;i L&#7841;t Ma m&agrave; ch&eacute;m h&agrave;ng n&#7917;a ng&agrave;y &#273;&#7847;u h&#7855;n v&#7851;n y nguy&ecirc;n kh&ocirc;ng s&acirc;y s&aacute;t m&#7897;t ch&uacute;t. &ETH;&#7841;i L&#7841;t Ma ! L&atilde;o l&agrave; c&#7911;a th&#7853;t hay &#273;eo chi&ecirc;u b&agrave;i gi&#7843; m&#7841;o? N&#7871;u kh&ocirc;ng &#273;&#7875; ta th&#7917; coi th&igrave; l&agrave;m sao m&agrave; bi&#7871;t &#273;&#432;&#7907;c?<br />
 Song Nhi to&eacute;t mi&#7879;ng n&#7911;m c&#432;&#7901;i ra chi&#7873;u r&#7845;t khoan kho&aacute;i.<br />
 Ba Nhan v&#7897;i &#273;&aacute;p :<br />
 - T&#7841;i h&#7841; ch&#432;a t&#7915;ng luy&#7879;n m&ocirc;n Thi&#7871;t &#273;&#7847;u c&ocirc;ng &#273;&oacute;, c&ocirc;ng t&#7917; ch&#7881; ch&eacute;m m&#7897;t nh&aacute;t l&agrave; t&#7841;i h&#7841; ch&#7871;t ngay.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ch&#432;a ch&#7855;c &#273;&atilde; ch&#7871;t. N&#7871;u ch&eacute;m s&acirc;u hai, ba t&#7845;c th&igrave; ch&#7859;ng vi&#7879;c g&igrave; &#273;&#7871;n t&aacute;nh m&#7841;ng? &ETH;&#7841;i L&#7841;t Ma ! T&#7841;i h&#7841; h&atilde;y h&#7899;t m&#7897;t l&#7899;p m&#7887;ng tr&ecirc;n &#273;&#7847;u l&atilde;o h&#7877; nh&igrave;n th&#7845;y &oacute;c l&agrave; th&ocirc;i.<br />
<br />
 T&#7841;i h&#7841; nghe ng&#432;&#7901;i ta b&#7843;o :<br />
<br />
 - Ai n&oacute;i th&#7853;t th&igrave; ch&#7845;t &oacute;c b&#7845;t &#273;&#7897;ng. C&ograve;n k&#7867; n&agrave;o n&oacute;i d&#7889;i, ch&#7845;t &oacute;c nh&#432; b&#7883; &#273;un n&oacute;ng ch&#7843;y ra th&agrave;nh &#273;&#432;&#7907;c. T&#7841;i h&#7841; c&oacute; &#273;i&#7873;u mu&#7889;n h&#7887;i &#273;&#7841;i L&#7841;t Ma, c&#7847;n ph&#7843;i h&#7899;t &#273;i m&#7897;t l&#7899;p &#273;&#7875; coi ch&#7845;t &oacute;c cho bi&#7871;t l&atilde;o l&agrave; ng&#432;&#7901;i th&agrave;nh th&#7853;t hay chuy&ecirc;n m&ocirc;n gi&#7843; d&#7889;i.<br />
 Ba Nhan v&#7897;i &#273;&aacute;p :<br />
 - &ETH;&#7915;ng ch&eacute;m! &ETH;&#7915;ng ch&eacute;m! B&#7843;n L&#7841;t Ma nh&#7845;t &#273;&#7883;nh n&oacute;i th&#7853;t .<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i s&#7901; &#273;&#7847;u l&atilde;o h&#7887;i:<br />
 - L&atilde;o n&oacute;i th&#7853;t hay n&oacute;i d&#7889;i th&igrave; ta l&agrave;m sao m&agrave; bi&#7871;t &#273;&#432;&#7907;c?<br />
 Ba Nhan &#273;&aacute;p:<br />
 - N&#7871;u b&#7843;n L&#7841;t Ma n&oacute;i d&#7889;i, c&ocirc;ng t&#7917; s&#7869; c&#7855;t &#273;&#7847;u c&#361;ng ch&#432;a mu&#7897;n.<br />
 Vi Ti&#7875;u B&#7843;o tr&#7847;m ng&acirc;m m&#7897;t l&aacute;t r&#7891;i h&#7887;i:<br />
 - &ETH;&#432;&#7907;c r&#7891;i! Ta th&#7917; h&#7887;i l&atilde;o :<br />
<br />
 - Ai b&#7843;o l&atilde;o &#273;&#7871;n ch&ugrave;a Thanh L&#432;&#417;ng?<br />
 Ba Nhan &#273;&aacute;p :<br />
 - Ch&iacute;nh l&agrave; Th&#7855;ng La &ETH;&agrave;, m&#7897;t v&#7883; &#273;&#7841;i L&#7841;t Ma &#7903; vi&#7879;n Ch&acirc;n Dung c&#7911;a &#273;&#7913;c B&#7891; T&aacute;t &#273;&atilde; ph&aacute;i b&#7843;n L&#7841;t Ma t&#7899;i &#273;&acirc;y.<br />
 Tr&#7915;ng Quang h&#7887;i:<br />
 - A Di &ETH;&agrave; Ph&#7853;t ! Nh&#7919;ng ch&ugrave;a xanh &#7903; Ng&#361; &ETH;&agrave;i S&#417;n v&#7889;n kh&ocirc;ng th&ugrave; o&aacute;n g&igrave; v&#7899;i ch&ugrave;a v&agrave;ng m&agrave; sao &#273;&#7841;i L&#7841;t Ma tuy&#7879;t &#273;&#7881;nh kia l&#7841;i ph&aacute;i &#273;&#7841;i L&#7841;t Ma t&#7899;i &#273;&acirc;y qu&#7845;y r&#7889;i?<br />
 Ba Nhan &#273;&aacute;p:<br />
 - Ti&#7875;u L&#7841;t Ma kh&ocirc;ng ph&#7843;i &#273;&#7871;n &#273;&acirc;y qu&#7845;y r&#7889;i. Th&#7855;ng La &ETH;&agrave; s&#432; huynh sai ti&#7875;u L&#7841;t Ma t&#7899;i &#273;&acirc;y &#273;&#7875; ki&#7871;m m&#7897;t nh&agrave; s&#432; ngo&agrave;i b&#7889;n m&#432;&#417;i tu&#7893;i v&igrave; y &#273;&atilde; l&#7845;y c&#7855;p b&#7843;o kinh c&#7911;a &#273;&#7913;c Ph&#7853;t s&#7889;ng r&#7891;i &#273;&#7871;n &#7849;n trong ch&ugrave;a Thanh L&#432;&#417;ng n&ecirc;n ph&#7843;i t&igrave;m cho b&#7857;ng &#273;&#432;&#7907;c y.<br />
 Tr&#7915;ng Quang h&#7887;i:<br />
 - A Di &ETH;&agrave; Ph&#7853;t . L&agrave;m g&igrave; c&oacute; chuy&#7879;n &#273;&oacute;?<br />
 Vi Ti&#7875;u B&#7843;o gi&#417; &#273;ao tru&#7927; th&#7911; l&ecirc;n qu&aacute;t :<br />
 - L&atilde;o n&oacute;i d&#7889;i. Ta ph&#7843;i b&#7893; &#273;&#7847;u &#273;&#7875; coi &oacute;c l&atilde;o.<br />
 Ba Nhan la l&ecirc;n:<br />
 - Kh&ocirc;ng c&oacute;. Ti&#7875;u L&#7841;t Ma kh&ocirc;ng n&oacute;i d&#7889;i. C&ocirc;ng t&#7917; kh&ocirc;ng tin th&igrave; &#273;i h&#7887;i Th&#7855;ng La &ETH;&agrave; s&#432; huynh s&#7869; r&otilde;. S&#432; huynh c&ograve;n b&#7843;o b&#7885;n ti&#7875;u L&#7841;t Ma gi&#7843; v&#7901; phao ng&ocirc;n l&agrave; b&#7883; m&#7845;t m&#7897;t t&ecirc;n ti&#7875;u L&#7841;t Ma, th&#7921;c t&igrave;nh ch&#7881; c&#7889;t t&igrave;m ki&#7871;m &#273;&#432;&#7907;c nh&agrave; s&#432; &#273;&#7913;ng tu&#7893;i kia. Ho&agrave;ng Ph&#7911; ti&ecirc;n sinh nh&#7853;n bi&#7871;t nh&agrave; s&#432; &#273;&oacute;, n&ecirc;n m&#7901;i ti&ecirc;n sinh c&ugrave;ng &#273;i ki&#7871;m ng&#432;&#7901;i. Th&#7855;ng La &ETH;&agrave; s&#432; huynh c&#259;n d&#7863;n b&#7885;n t&#7841;i h&#7841;: nh&agrave; s&#432; kia l&#7845;y c&#7855;p pho b&iacute; kinh c&#7911;a M&#7853;t t&ocirc;ng l&agrave; chuy&#7879;n t&agrave;y &#273;&igrave;nh, ch&#7913; kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng.<br />
 N&#7871;u t&#7841;i h&#7841; b&#7855;t &#273;&#432;&#7907;c nh&agrave; s&#432; &#273;&oacute; l&agrave; l&#7853;p &#273;&#432;&#7907;c &#273;&#7841;i c&ocirc;ng. Khi tr&#7903; v&#7873; nh&#7845;t &#273;&#7883;nh &#273;&#7913;c Ph&#7853;t s&#7889;ng s&#7869; tr&#7885;ng th&#432;&#7903;ng.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y Ba Nhan l&#7897; v&#7867; th&agrave;nh th&#7921;c, ch&#7913; kh&ocirc;ng c&oacute; &#273;i&#7873;u tr&aacute; ngu&#7925;, g&atilde; ngh&#297; ngay &#273;&#7871;n v&igrave; l&atilde;o ngu mu&#7897;i, ng&#432;&#7901;i ta kh&ocirc;ng &#273;&#7875; l&atilde;o bi&#7871;t r&otilde; &#273;&oacute; l&agrave; Thu&#7853;n Tr&#7883; Ho&agrave;ng &#273;&#7871;.<br />
 G&atilde; li&#7873;n th&ograve; tay v&agrave;o b&#7885;c l&#7845;y phong th&#432; b&#7857;ng T&#7841;ng v&#259;n m&agrave; Song Nhi &#273;&atilde; b&#7855;t &#273;&#432;&#7907;c c&#7911;a b&#7885;n L&#7841;t Ma &#7903; d&#7885;c &#273;&#432;&#7901;ng. G&atilde; m&#7903; th&#417; ra h&#7887;i:<br />
 - L&atilde;o th&#7917; &#273;&#7885;c b&#7913;c th&#432; n&agrave;y cho ta nghe th&#7917; coi trong th&#417; vi&#7871;t chuy&#7879;n g&igrave;?<br />
 Ba Nhan v&#7897;i &#273;&aacute;p :<br />
 - D&#7841; d&#7841; !<br />
 L&atilde;o c&#7847;m l&#7845;y th&#417; &#273;&#7885;c l&yacute; la l&yacute; l&ocirc; m&#7897;t h&#7891;i. .<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - Ph&#7843;i r&#7891;i ! L&atilde;o &#273;&#7885;c T&#7841;ng v&#259;n th&ocirc;ng l&#7855;m .<br />
 R&#7891;i g&atilde; tr&#7887; v&agrave;o Tr&#7915;ng Quang n&oacute;i ti&#7871;p :<br />
 - Ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; &#273;&acirc;y kh&ocirc;ng hi&#7875;u T&#7841;ng v&#259;n, v&#7853;y l&atilde;o d&#7883;ch th&#417; n&agrave;y ra ti&#7871;ng H&aacute;n cho ph&#432;&#417;ng tr&#432;&#7907;ng nghe.<br />
 Ba Nhan &#273;&aacute;p:<br />
 - Trong th&#417; n&agrave;y n&oacute;i: V&#7883;... &#273;&#7841;i nh&acirc;n v&#7853;t &#273;&oacute;... &#273;&uacute;ng l&agrave; &#7903; ch&ugrave;a Thanh L&#432;&#417;ng tr&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n. G&#7847;n &#273;&acirc;y c&oacute; tin... b&#7885;n Th&#7847;n long gi&aacute;o c&#361;ng &#273;&#7871;n m&#7901;i y. V&#7853;y ch&uacute;ng ta ph&#7843;i... h&#7841; th&#7911; tr&#432;&#7899;c m&#7899;i &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o nghe Ba Nhan nh&#7855;c &#273;&#7871;n ba ch&#7919; Th&#7847;n long gi&aacute;o , g&atilde; bi&#7871;t l&agrave; l&atilde;o n&oacute;i th&#7853;t, li&#7873;n h&#7887;i ti&#7871;p:<br />
 - Trong th&#417; c&ograve;n n&oacute;i g&igrave; n&#7919;a?<br />
 Ba Nhan &#273;&aacute;p:<br />
 - Trong th&#417; n&oacute;i th&ecirc;m vi&#7879;c l&ecirc;n ch&ugrave;a Thanh L&#432;&#417;ng m&#7901;i &#273;&#7841;i nh&acirc;n v&#7853;t n&agrave;y ch&#7859;ng c&oacute; g&igrave; kh&oacute; kh&#259;n m&agrave; &#273;i&#7873;u &#273;&aacute;ng s&#7907; l&agrave; Th&#7847;n long gi&aacute;o hay tin t&#7845;t &#273;&#7871;n c&#432;&#7899;p &#273;o&#7841;t, n&ecirc;n. .. Th&#7855;ng La &ETH;&agrave; s&#432; huynh y&ecirc;u c&#7847;u &ETH;&#7841;t Ho&agrave; Nh&#297; s&#432; huynh &#7903; B&#7855;c Kinh g&#7845;p r&uacute;t ph&aacute;i nhi&#7873;u cao th&#7911; t&#7899;i vi&#7879;n tr&#7907;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i:<br />
 - C&ograve;n g&igrave; n&#7919;a kh&ocirc;ng?<br />
 Ba Nhan &#273;&aacute;p:<br />
 - H&#7871;t r&#7891;i. Ph&iacute;a d&#432;&#7899;i ch&#7859;ng c&ograve;n ch&#7919; n&agrave;o n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Ho&agrave;ng Ph&#7911; C&aacute;c l&agrave; nh&acirc;n v&#7853;t nh&#432; th&#7871; n&agrave;o?<br />
 Ba Nhan &#273;&aacute;p:<br />
 - Y c&#361;ng l&agrave; m&#7897;t tay tr&#7907; th&#7911; nh&#7853;n l&#7901;i m&#7901;i c&#7911;a Th&#7855;ng La &ETH;&agrave; s&#432; huynh v&agrave; m&#7899;i t&#7899;i &#273;&ecirc;m qua.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7845;u r&#7891;i nh&igrave;n Tr&#7915;ng Quang n&oacute;i:<br />
 - Ph&#432;&#417;ng tr&#432;&#7907;ng ! T&#7841;i h&#7841; mu&#7889;n th&#7849;m v&#7845;n ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Ph&#7853;t Quang.<br />
 N&#7871;u &#273;&#7841;i s&#432; kh&ocirc;ng ti&#7879;n c&oacute; m&#7863;t &#7903; &#273;&acirc;y th&igrave; xin ra ngo&agrave;i c&#7917;a s&#7893; m&agrave; nghe.<br />
 Tr&#7915;ng Quang &#273;&aacute;p :<br />
 - Hay l&#7855;m! Hay l&#7855;m! . .<br />
 L&atilde;o sai ng&#432;&#7901;i &#273;&#432;a Ba Nhan ra ngo&agrave;i v&agrave; &#273;em T&acirc;m Kh&ecirc; v&agrave;o, r&#7891;i l&atilde;o tr&#7903; v&#7873; thi&#7873;n ph&ograve;ng ch&#7913; kh&ocirc;ng &#273;&#7913;ng ngo&agrave;i c&#7917;a s&#7893; nghe ng&oacute;ng.<br />
 T&acirc;m Kh&ecirc; v&#7915;a v&agrave;o ph&ograve;ng &#273;&atilde; t&#432;&#417;i c&#432;&#7901;i n&oacute;i:<br />
 - Hai v&#7883; ti&#7875;u th&iacute; ch&#7911; h&atilde;y c&ograve;n nh&#7887; tu&#7893;i m&agrave; v&otilde; ngh&#7879; si&ecirc;u qu&#7847;n. L&atilde;o t&#259;ng d&#297; nhi&ecirc;n ch&#432;a t&#7915;ng th&#7845;y ng&#432;&#7901;i n&agrave;o nh&#432; v&#7853;y m&agrave; c&ograve;n ch&#432;a &#273;&#432;&#7907;c nghe ai n&oacute;i t&#7899;i tr&#432;&#7901;ng h&#7907;p n&agrave;y. C&aacute;c v&#7883; qu&#7843; l&agrave; nh&#7919;ng trang thi&#7871;u ni&ecirc;n h&agrave;o ki&#7879;t. Th&#7871; m&agrave; l&atilde;o t&#259;ng kh&ocirc;ng bi&#7871;t, th&#7853;t l&agrave; c&oacute; l&#7895;i.<br />
 Vi Ti&#7875;u B&#7843;o m&#7855;ng li&#7873;n:<br />
 - Con b&agrave; n&oacute; ! Kh&ocirc;ng ai th&egrave;m nghe l&#7901;i ph&#7881;nh n&#7883;nh c&#7911;a l&atilde;o &#273;&acirc;u.<br />
 G&atilde; vung ch&acirc;n &#273;&aacute; v&agrave;o &#273;&iacute;t nh&agrave; s&#432; m&#7897;t c&#432;&#7899;c.<br />
 T&acirc;m Kh&ecirc; tuy &#273;au &#273;&#7899;n nh&#432;ng v&#7851;n t&#432;&#417;i c&#432;&#7901;i:<br />
 - Ph&#7843;i l&#7855;m! Ph&#7843;i l&#7855;m! Nh&#7919;ng b&#7853;c anh h&ugrave;ng h&agrave;o ki&#7879;t ch&acirc;n ch&iacute;nh quy&#7871;t kh&ocirc;ng &#432;a l&#7901;i n&#7883;nh h&oacute;t.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Ai &#273;&atilde; ph&aacute;i l&atilde;o &#273;&#7871;n ch&ugrave;a Thanh L&#432;&#417;ng h&agrave;nh &#273;&#7897;ng &#273;i&ecirc;n kh&ugrave;ng?<br />
 T&acirc;m Kh&ecirc; &#273;&aacute;p:<br />
 - Th&iacute; ch&#7911; &#273;&atilde; h&#7887;i, l&atilde;o t&#259;ng kh&ocirc;ng d&#7845;u gi&#7871;m. Th&#7855;ng La &ETH;&agrave; &#273;&#7841;i L&#7841;t Ma &#7903; vi&#7879;n Ch&acirc;n Dung c&#7911;a &#273;&#7913;c B&#7891; T&aacute;t ph&aacute;i ng&#432;&#7901;i &#273;&#432;a &#273;&#7871;n cho b&#7847;n t&#259;ng hai tr&#259;m l&#7841;ng b&#7841;c y&ecirc;u c&#7847;u b&#7847;n t&#259;ng &#273;i v&#7899;i s&#432; &#273;&#7879; y l&agrave; Ba Nhan t&#7899;i ch&ugrave;a Thanh L&#432;&#417;ng &#273;&#7875; ki&#7871;m... m&#7897;t ng&#432;&#7901;i. L&atilde;o t&#259;ng ngh&#297; r&#7857;ng ph&#7843;i c&oacute; c&ocirc;ng m&#7899;i &#273;&#432;&#7907;c h&#432;&#7903;ng l&#7897;c, &#273;&agrave;nh &#273;i v&#7899;i y m&#7897;t chuy&#7871;n.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i &#273;&aacute; l&atilde;o m&#7897;t c&#432;&#7899;c n&#7919;a r&#7891;i qu&aacute;t m&#7855;ng:<br />
 - Sao l&atilde;o d&aacute;m n&oacute;i nh&#259;ng n&oacute;i c&agrave;n &#273;&#7875; l&#7915;a g&#7841;t ta? Bi&#7871;t &#273;i&#7873;u th&igrave; n&oacute;i cho th&#7921;c !<br />
 T&acirc;m Kh&ecirc; &#273;&aacute;p:<br />
 - D&#7841; d&#7841; ! L&atilde;o t&#259;ng xin n&oacute;i th&#7853;t l&agrave; &#273;&#7841;i L&#7841;t Ma &#273;&atilde; &#273;&#432;a &#273;&#7871;n cho ba tr&#259;m l&#7841;ng b&#7841;c.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Kh&ocirc;ng &#273;&uacute;ng. Hi&#7875;n nhi&ecirc;n l&agrave; m&#7897;t ng&agrave;n l&#7841;ng.<br />
 T&acirc;m Kh&ecirc; n&oacute;i:<br />
 - Th&#7921;c t&igrave;nh th&igrave; ch&#7881; c&oacute; n&#259;m tr&#259;m l&#7841;ng, n&#7871;u th&ecirc;m m&#7897;t l&#7841;ng n&#7919;a l&atilde;o t&#259;ng kh&ocirc;ng ph&#7843;i l&agrave; gi&#7889;ng ng&#432;&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - T&ecirc;n Ho&agrave;ng Ph&#7911; C&aacute;c &#273;&oacute; l&agrave; h&#7841;ng ng&#432;&#7901;i n&agrave;o? .<br />
 T&acirc;m Kh&ecirc; &#273;&aacute;p:<br />
 - H&#7855;n l&agrave; m&#7889;ng h&#7841; l&#432;u v&ocirc; s&#7881; ch&#7913; ch&#7859;ng ph&#7843;i h&#7841;ng ng&#432;&#7901;i t&#7917; t&#7871;. T&ecirc;n qu&#7927; L&#7841;t Ma Ba Nhan r&#432;&#7899;c h&#7855;n &#273;&#7871;n. Th&iacute; ch&#7911; tha cho l&atilde;o t&#259;ng r&#7891;i l&atilde;o t&#259;ng l&#7853;p t&#7913;c &#273;&#432;a h&#7855;n l&ecirc;n huy&#7879;n &#273;&#7875; quan sai tr&#7915;ng tr&#7883; h&#7855;n cho b&otilde; gh&eacute;t. Ch&ugrave;a Thanh L&#432;&#417;ng l&agrave; n&#417;i thanh t&#7883;nh &#7901; c&#7917;a Ph&#7853;t, khi n&agrave;o &#273;&#7875; cho h&#7855;n &#273;&#7871;n l&agrave;m c&agrave;n l&agrave;m b&#7853;y? Ti&#7875;u th&iacute; ch&#7911;! M&#7845;y m&#7841;ng ng&#432;&#7901;i ch&#7871;t oan c&ugrave;ng m&#7845;y x&aacute;c L&#7841;t Ma, ch&uacute;ng ta &#273;&#7893; c&#7843; l&ecirc;n &#273;&#7847;u h&#7855;n.<br />
 Vi Ti&#7875;u B&#7843;o sa s&#7847;m n&eacute;t m&#7863;t h&#7887;i:<br />
 - Hi&#7875;n nhi&ecirc;n ch&#7881;nh l&atilde;o &#273;&atilde; gi&#7871;t h&#7885; sao l&#7841;i &#273;&#7893; t&#7897;i cho k&#7867; kh&aacute;c?<br />
 T&acirc;m Kh&ecirc; n&#259;n n&#7881;:<br />
 - H&#7843;o ti&#7875;u gia ! Xin ti&#7875;u gia dung tha cho l&atilde;o t&#259;ng.<br />
 Vi Ti&#7875;u B&#7843;o k&ecirc;u ng&#432;&#7901;i &#273;&#432;a T&acirc;m Kh&ecirc; ra ngo&agrave;i v&agrave; khi&ecirc;ng Ho&agrave;ng Ph&#7911; C&aacute;c v&agrave;o th&#7849;m v&#7845;n.<br />
 Ho&agrave;ng Ph&#7911; C&aacute;c l&agrave; con ng&#432;&#7901;i r&#7845;t qu&#7853;t c&#432;&#7901;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i m&agrave; h&#7855;n kh&ocirc;ng tr&#7843; l&#7901;i m&#7897;t c&acirc;u n&agrave;o.<br />
 Song Nhi li&#7873;n &#273;i&#7875;m v&agrave;o huy&#7879;t Thi&ecirc;n kho&aacute;t khi&#7871;n cho Ho&agrave;ng Ph&#7911; C&aacute;c ph&aacute;t ng&#7913;a ng&aacute;y kh&ocirc;ng sao ch&#7883;u n&#7893;i, l&#7899;n ti&#7871;ng r&ecirc;n la k&ecirc;u g&#7885;i. Th&#7871; m&agrave; Vi Ti&#7875;u B&#7843;o v&#7851;n ch&#7859;ng tra h&#7887;i &#273;&#432;&#7907;c c&acirc;u g&igrave;.<br />
<br />
 H&#7855;n ch&#7881; n&oacute;i:<br />
 - Mi c&oacute; gi&#7887;i th&igrave; vung &#273;ao ch&eacute;m ch&#7871;t l&atilde;o gia &#273;i cho r&#7891;i. Mi h&agrave;nh h&#7841; ng&#432;&#7901;i ta trong ho&agrave;n c&#7843;nh n&agrave;y th&igrave; &#273;&acirc;u ph&#7843;i l&agrave; b&#7853;c anh h&ugrave;ng h&#7843;o h&aacute;n?<br />
 Vi Ti&#7875;u B&#7843;o ch&#7859;ng nh&#7919;ng kh&ocirc;ng t&#7913;c gi&#7853;n m&agrave; c&ograve;n k&iacute;nh tr&#7885;ng Ho&agrave;ng Ph&#7911; C&aacute;c &#273;&aacute;ng m&#7863;t nam t&#7917; h&aacute;n. G&atilde; &#273;&aacute;p :<br />
 - &ETH;&#432;&#7907;c l&#7855;m ! Ch&uacute;ng ta kh&ocirc;ng h&agrave;nh h&#7841; ng&#432;&#417;i n&#7919;a.<br />
 &ETH;o&#7841;n b&#7843;o Song Nhi gi&#7843;i khai huy&#7879;t &#273;&#7841;o Thi&ecirc;n kho&aacute;t cho h&#7855;n.<br />
 G&atilde; c&#361;ng kh&ocirc;ng h&#7887;i g&igrave; n&#7919;a, sai ng&#432;&#7901;i khi&ecirc;ng Ho&agrave;ng Ph&#7911; C&aacute;c ra ngo&agrave;i r&#7891;i m&#7901;i Tr&#7915;ng Quang ph&#432;&#417;ng tr&#432;&#7907;ng v&agrave;o n&oacute;i:<br />
 - V&#7909; n&agrave;y k&#7871;t qu&#7843; ra sao kh&oacute; m&agrave; l&#432;&#7901;ng &#273;&#432;&#7907;c, t&#432;&#7903;ng ch&uacute;ng ta ph&#7843;i th&#432;&#417;ng l&#432;&#7907;ng c&ugrave;ng &#273;&#7841;i nh&acirc;n v&#7853;t &#273;&oacute;.<br />
 Tr&#7915;ng Quang l&#7855;c &#273;&#7847;u &#273;&aacute;p :<br />
 - Y &#273;&atilde; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ti&#7871;p ng&#432;&#7901;i ngo&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i ngay:<br />
 - Sao l&#7841;i kh&ocirc;ng ti&#7871;p ng&#432;&#7901;i ngo&agrave;i? V&#7915;a r&#7893;i y &#273;&atilde; ch&#7841;m tr&aacute;n ng&#432;&#7901;i ngo&agrave;i &#273;&oacute; th&ocirc;i? N&#7871;u ch&uacute;ng ta kh&ocirc;ng can thi&#7879;p h&aacute; ch&#7859;ng &#273;&#7875; k&#7867; kh&aacute;c b&#7855;t &#273;i r&#7891;i? Ch&#7881; v&agrave;i ng&agrave;y n&#7919;a l&agrave; &#273;&#7841;i L&#7841;t Ma &#7903; B&#7855;c Kinh l&#7841;i ph&aacute;i ng&#432;&#7901;i t&#7899;i, ngo&agrave;i ra c&ograve;n Th&#7847;n long gi&aacute;o c&ograve;n kh&#7881; g&igrave; n&#7919;a, khi &#273;&oacute; d&ugrave; ch&uacute;ng ta c&oacute; ra s&#7913;c gi&uacute;p y c&#361;ng ch&#7859;ng th&#7875; &#273;&#7883;ch n&#7893;i s&#7889; &#273;&ocirc;ng .<br />
 Tr&#7915;ng Quang n&oacute;i:<br />
 - Th&iacute; ch&#7911; n&oacute;i ph&#7843;i l&#7855;m!<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ph&#432;&#417;ng tr&#432;&#7907;ng cho y hay l&agrave; t&igrave;nh th&#7871; r&#7845;t c&#7845;p b&aacute;ch, n&#7871;u kh&ocirc;ng c&ugrave;ng nhau th&#432;&#417;ng l&#432;&#7907;ng t&igrave;m bi&#7879;n ph&aacute;p gi&#7843;i quy&#7871;t l&agrave; kh&ocirc;ng xong &#273;&acirc;u.<br />
 Tr&#7915;ng Quang n&oacute;i:<br />
 - L&atilde;o t&#259;ng &#273;&atilde; h&#7913;a l&#7901;i trong ch&ugrave;a n&agrave;y kh&ocirc;ng ai chuy&#7879;n tr&ograve; v&#7899;i y, c&#7843; l&atilde;o t&#259;ng c&#361;ng v&#7853;y.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - &ETH;&#432;&#7907;c r&#7891;i. T&#7841;i h&#7841; kh&ocirc;ng ph&#7843;i l&agrave; nh&agrave; s&#432; trong ch&ugrave;a, c&oacute; th&#7875; &#273;&#7871;n n&oacute;i v&#7899;i y &#273;&#432;&#7907;c.<br />
 Tr&#7915;ng Quang v&#7897;i &#273;&aacute;p :<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c ! Kh&ocirc;ng &#273;&#432;&#7907;c ! Ti&#7875;u th&iacute; ch&#7911; m&agrave; v&agrave;o t&#259;ng ph&ograve;ng th&igrave; s&#432; &#273;&#7879; M&atilde;ng ho&agrave; th&#432;&#7907;ng H&agrave;nh &ETH;i&ecirc;n s&#7869; vung ch&#7917; &#273;&aacute;nh ch&#7871;t ngay.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - L&atilde;o kh&ocirc;ng &#273;&aacute;nh ch&#7871;t &#273;&#432;&#7907;c t&#7841;i h&#7841; &#273;&acirc;u.<br />
 Tr&#7915;ng Quang quay l&#7841;i nh&igrave;n Song Nhi n&oacute;i:<br />
 - D&ugrave; th&iacute; ch&#7911; c&oacute; sai v&#7883; th&#432; &#273;&#7891;ng &#273;i&#7875;m ng&atilde; H&agrave;nh &ETH;i&ecirc;n th&igrave; H&agrave;nh Si c&#361;ng kh&ocirc;ng n&oacute;i g&igrave; th&iacute; ch&#7911; &#273;&acirc;u.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - H&agrave;nh Si &#432;? Ph&aacute;p hi&#7879;u nh&acirc;n v&#7853;t &#273;&oacute; l&agrave; H&agrave;nh Si hay sao?<br />
 Tr&#7915;ng Quang &#273;&aacute;p :<br />
 - Ph&#7843;i r&#7891;i! V&#7853;y ra th&iacute; ch&#7911; ch&#432;a bi&#7871;t !<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; d&agrave;i n&oacute;i:<br />
 - &ETH;&atilde; th&#7871; th&igrave; t&#7841;i h&#7841; c&#361;ng ch&#7859;ng c&oacute; bi&#7879;n ph&aacute;p n&agrave;o n&#7919;a. &ETH;&aacute;ng ti&#7871;c cho ch&ugrave;a Thanh L&#432;&#417;ng l&agrave; m&#7897;t ng&ocirc;i c&#7893; t&#7921; n&#7893;i ti&#7871;ng m&agrave; b&#7883; t&agrave;n ph&aacute; v&igrave; tay ph&#432;&#417;ng tr&#432;&#7907;ng.<br />
 Tr&#7915;ng Quang m&#7863;t bu&#7891;n r&#432;&#7901;i r&#432;&#7907;i, hai b&agrave;n tay x&aacute;t v&agrave;o nhau kh&ocirc;ng ng&#7899;t.<br />
 &ETH;&#7897;t nhi&ecirc;n l&atilde;o n&oacute;i:<br />
 - &ETH;&#7875; l&atilde;o t&#259;ng &#273;&#7871;n h&#7887;i Ng&#7885;c L&acirc;m s&#432; huynh, may ra c&oacute; bi&#7879;n ph&aacute;p n&agrave;o ch&#259;ng? . . .<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Ng&#7885;c L&acirc;m &#273;&#7841;i s&#432; l&agrave; ai v&#7853;y?<br />
 Tr&#7915;ng Quang &#273;&aacute;p:<br />
 - Y l&agrave; s&#432; ph&#7909; truy&#7873;n ph&aacute;p cho H&agrave;nh Si.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng n&oacute;i:<br />
 - Hay l&#7855;m! V&#7853;y ph&#432;&#417;ng tr&#432;&#7907;ng d&#7851;n t&#7841;i h&#7841; &#273;&#7871;n ra m&#7855;t v&#7883; l&atilde;o ho&agrave; th&#432;&#7907;ng &#273;&oacute;<br />
 Tr&#7915;ng Quang &#273;&#7841;i s&#432; li&#7873;n d&#7851;n Vi Ti&#7875;u B&#7843;o c&ugrave;ng Song Nhi &#273;&#7871;n m&#7897;t gian mi&#7871;u nh&#7887;. Tr&#432;&#7899;c mi&#7871;u n&agrave;y kh&ocirc;ng c&oacute; bi&#7875;n &#273;&#7873; chi h&#7871;t.<br />
 Tr&#7915;ng Quang &#273;i th&#7859;ng v&agrave;o thi&#7873;n ph&ograve;ng &#7903; h&#7853;u vi&#7879;n. Trong thi&#7873;n ph&ograve;ng c&oacute; m&#7897;t v&#7883; l&atilde;o t&#259;ng r&acirc;u t&oacute;c b&#7841;c ph&#417; ng&#7891;i tr&ecirc;n b&#7891; &#273;o&agrave;n nh&#7855;m m&#7855;t nh&#7853;p &#273;&#7883;nh. Ba ng&#432;&#7901;i v&agrave;o t&#7899;i n&#417;i l&atilde;o c&#361;ng kh&ocirc;ng hay bi&#7871;t.<br />
 Tr&#7915;ng Quang ra hi&#7879;u cho Vi Ti&#7875;u B&#7843;o v&agrave; Song Nhi &#273;&#7915;ng l&ecirc;n ti&#7871;ng v&agrave; tr&#7887; v&agrave;o nh&#7919;ng chi&#7871;c b&#7891; &#273;o&agrave;n &#7903; ph&iacute;a sau. L&atilde;o ng&#7891;i xu&#7889;ng b&#7891; &#273;o&agrave;n c&uacute;i &#273;&#7847;u tr&ocirc;ng xu&#7889;ng. Hai tay ch&#7855;p &#273;&#7875; tr&#432;&#7899;c ng&#7921;c.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i th&#7847;m trong b&#7909;ng r&#7891;i c&#361;ng ng&#7891;i xu&#7889;ng b&#7891; &#273;o&agrave;n.<br />
 B&#7889;n b&#7873; y&ecirc;n l&#7863;ng nh&#432; t&#7901;. Trong to&agrave; ti&#7875;u mi&#7871;u n&agrave;y d&#432;&#7901;ng nh&#432; ch&#7881; c&oacute; m&#7897;t m&igrave;nh l&atilde;o t&#259;ng &#7903;.<br />
 Sau m&#7897;t l&uacute;c l&acirc;u, v&#7883; l&atilde;o t&#259;ng kia thu&#7927; chung v&#7851;n kh&ocirc;ng nh&uacute;c nh&iacute;ch, ch&#7859;ng kh&aacute;c g&igrave; ng&#432;&#7901;i ch&#7871;t r&#7891;i.<br />
 Tr&#7915;ng Quang c&#361;ng ng&#7891;i y&ecirc;n kh&ocirc;ng d&aacute;m c&#7909;c c&#7921;a.<br />
 Vi Ti&#7875;u B&#7843;o ch&acirc;n tay ng&#7913;a ng&aacute;y c&#417; h&#7891; ch&#7883;u kh&ocirc;ng n&#7893;i. G&atilde; h&#7871;t ng&#7891;i l&#7841;i &#273;&#7913;ng, h&#7871;t &#273;&#7913;ng l&#7841;i ng&#7891;i, mi&#7879;ng m&#7855;ng th&#7847;m t&#7893; t&ocirc;n m&#432;&#7901;i t&aacute;m &#273;&#7901;i v&#7883; l&atilde;o t&#259;ng &#273;&#7871;n m&#7845;y ch&#7909;c l&#432;&#7907;t.<br />
 L&#7841;i qua m&#7897;t l&uacute;c l&acirc;u n&#7919;a, nh&agrave; s&#432; gi&agrave; m&#7899;i th&#7903; ph&agrave;o m&#7897;t c&aacute;i, t&#7915; t&#7915; m&#7903; m&#7855;t ra.<br />
 V&#7883; l&atilde;o t&#259;ng th&#7845;y tr&#432;&#7899;c m&#7863;t c&oacute; ng&#432;&#7901;i v&#7851;n kh&ocirc;ng l&#7897; v&#7867; kinh ng&#7841;c, ch&#7881; kh&#7869; g&#7853;t &#273;&#7847;u m&#7845;y c&aacute;i.<br />
 Tr&#7915;ng Quang l&ecirc;n ti&#7871;ng:<br />
 - B&#7841;ch s&#432; huynh! H&agrave;nh Si ch&#432;a h&#7871;t tr&#7847;n duy&ecirc;n, c&oacute; ng&#432;&#7901;i &#273;&#7871;n ch&ugrave;a t&igrave;m y.<br />
 Xin s&#432; huynh thi tri&#7875;n Ph&#7853;t ph&aacute;p ho&aacute; gi&#7843;i.<br />
 Ng&#7885;c L&acirc;m &#273;&#7841;i s&#432; &#273;&aacute;p:<br />
 - G&#7889;c ngu&#7891;n v&#7851;n &#7903; l&ograve;ng ng&#432;&#7901;i m&agrave; ra. Ho&aacute; gi&#7843;i l&agrave; &#7903; n&#417;i m&igrave;nh.<br />
 Tr&#7915;ng Quang n&oacute;i:<br />
 - Ngo&#7841;i ma h&atilde;y c&ograve;n tr&#7847;m tr&#7885;ng, ch&ugrave;a Thanh L&#432;&#417;ng g&#7863;p ph&#7843;i tai n&#7841;n.<br />
 R&#7891;i ph&#432;&#417;ng tr&#432;&#7907;ng thu&#7853;t l&#7841;i chuy&#7879;n b&#7885;n T&acirc;m Kh&ecirc;, Ba Nhan, Ho&agrave;ng Ph&#7911; C&aacute;c mu&#7889;n c&#432;&#7899;p H&agrave;nh Si, may nh&#7901; th&#7847;y tr&ograve; Vi Ti&#7875;u B&#7843;o ra tay gi&#7843;i c&#7913;u t&igrave;nh h&igrave;nh th&#7871; n&agrave;o cho Ng&#7885;c L&acirc;m &#273;&#7841;i s&#432; nghe. Tr&#7915;ng Quang c&ograve;n n&oacute;i th&ecirc;m hai b&ecirc;n<br />
 &#273;&#7873;u ch&#7871;t m&#7845;t m&#7845;y ng&#432;&#7901;i, xem ch&#7915;ng &#273;&#7889;i ph&#432;&#417;ng kh&ocirc;ng ch&#7883;u b&#7887; qua.<br />
 Ng&#7885;c L&acirc;m l&#7859;ng l&#7863;ng ch&uacute; &yacute; l&#7855;ng tai nghe r&#7891;i kh&ocirc;ng n&oacute;i g&igrave;, l&#7841;i nh&#7855;m m&#7855;t nh&#7853;p &#273;&#7883;nh.<br />
 Vi Ti&#7875;u B&#7843;o t&#7913;c qu&aacute; &#273;&#7913;ng ph&#7855;t d&#7853;y toan l&#7899;n ti&#7871;ng tho&aacute; m&#7841;.<br />
 Nh&#432;ng g&atilde; v&#7915;a m&#7903; mi&#7879;ng, Tr&#7915;ng Quang xua tay lia l&#7883;a ra hi&#7879;u cho g&atilde; &#273;&#7915;ng n&oacute;ng n&#7843;y v&agrave; y&ecirc;u c&#7847;u g&atilde; ng&#7891;i xu&#7889;ng ch&#7901; &#273;&#7907;i.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
 - D&ugrave; g&#7863;p b&#7885;n &#273;&#7841;o t&#7863;c hay &#273; &#273;i&#7871;m trong thi&ecirc;n h&#7841; c&#361;ng kh&ocirc;ng ng&aacute;n b&#7857;ng g&#7863;p nh&agrave; s&#432; gi&agrave; n&agrave;y...<br />
 G&atilde; v&#7915;a ngh&#297; t&#7899;i &#273;&acirc;y th&igrave; Ng&#7885;c L&acirc;m &#273;&#7841;i s&#432; tr&ecirc;n m&ocirc;i tho&aacute;ng l&#7897; n&#7909; c&#432;&#7901;i, m&#7903; b&#7915;ng m&#7855;t ra h&#7887;i:<br />
 - Ph&#7843;i ch&#259;ng Vi th&iacute; ch&#7911; t&#7915; B&#7855;c Kinh &#273;&#7871;n &#273;&acirc;y?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &ETH;&uacute;ng th&#7871;!<br />
 Ng&#7885;c L&acirc;m h&#7887;i:<br />
 - Vi th&iacute; ch&#7911; l&agrave;m &#273;&#432;&#417;ng sai k&#7873; c&#7853;n b&ecirc;n m&igrave;nh Ho&agrave;ng th&#432;&#7907;ng ph&#7843;i kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i, &#273;ang ng&#7891;i tr&ecirc;n b&#7891; &#273;o&agrave;n &#273;&#7913;ng b&#7853;t d&#7853;y h&#7887;i:<br />
 - &ETH;&#7841;i s&#432;! ... Sao &#273;&#7841;i s&#432; bi&#7871;t th&#7871; !<br />
 Ng&#7885;c L&acirc;m m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
 - L&atilde;o t&#259;ng &#273;o&aacute;n v&#7853;y.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
 - &Agrave; s&#432; n&agrave;y ra v&#7867; t&agrave; m&ocirc;n. Kh&ocirc;ng ch&#7915;ng l&atilde;o c&oacute; ph&aacute;p thu&#7853;t th&#7853;t.<br />
 B&acirc;y gi&#7901; g&atilde; kh&ocirc;ng d&aacute;m ch&#7917;i th&#7847;m l&atilde;o t&#259;ng n&#7919;a, l&#7897; v&#7867; k&iacute;nh c&#7849;n ng&#7891;i xu&#7889;ng.<br />
 Ng&#7885;c L&acirc;m h&#7887;i:<br />
 - Ho&agrave;ng th&#432;&#7907;ng sai Vi th&iacute; ch&#7911; &#273;&#7871;n ra m&#7855;t H&agrave;nh Si c&oacute; &#273;i&#7873;u chi mu&#7889;n h&#7887;i?<br />
 Vi Ti&#7875;u B&#7843;o b&#7909;ng b&#7843;o d&#7841;:<br />
 - L&atilde;o n&agrave;y bi&#7871;t h&#7871;t r&#7891;i, n&oacute;i d&#7889;i c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng.<br />
 G&atilde; li&#7873;n &#273;&aacute;p :<br />
 - Ho&agrave;ng th&#432;&#7907;ng &#273;&#432;&#7907;c bi&#7871;t l&atilde;o Ho&agrave;ng gia c&ograve;n s&#7889;ng &#7903; nh&acirc;n gian, ng&agrave;i v&#7915;a vui m&#7915;ng v&#7915;a th&#432;&#417;ng c&#7843;m, n&ecirc;n ph&aacute;i ti&#7875;u t&#7917; &#273;&#7871;n v&#7845;n an l&atilde;o Ho&agrave;ng gia. N&#7871;u l&atilde;o Ho&agrave;ng gia ch&#7883;u tr&#7903; v&#7873; cung th&igrave;... hay qu&aacute;.<br />
 Nguy&ecirc;n vua Khang Hy d&#7863;n Vi Ti&#7875;u B&#7843;o m&#7903; cu&#7897;c &#273;i&#7873;u tra cho r&otilde; th&#7921;c h&#432; r&#7891;i ng&agrave;i s&#7869; th&acirc;n h&agrave;nh l&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n tri&#7873;u ki&#7871;n ph&#7909; ho&agrave;ng. Nh&#432;ng Vi Ti&#7875;u B&#7843;o d&#7845;u c&acirc;u n&agrave;y kh&ocirc;ng n&oacute;i.<br />
 Ng&#7885;c L&acirc;m h&#7887;i:<br />
 - &ETH;&#7913;c Ho&agrave;ng th&#432;&#7907;ng &#273;&#432;a cho th&iacute; ch&#7911; t&iacute;n v&#7853;t g&igrave; &#273;&#7875; l&ecirc;n &#273;&acirc;y?<br />
 Nguy&ecirc;n vua Khang Hy &#273;&atilde; vi&#7871;t m&#7897;t phong th&#432; cho Ph&#7909; ho&agrave;ng nh&#432;ng sau ng&agrave;i l&#7841;i ngh&#297; b&#7913;c th&#432; &#273;&oacute; m&agrave; l&#7885;t v&agrave;o tay ng&#432;&#7901;i ngo&agrave;i th&igrave; th&#7853;t l&agrave; m&#7889;i ho&#7841; &#273;&#7897;ng tr&#7901;i, v&igrave; th&#7871; ng&agrave;i l&#7841;i &#273;&#7889;t th&#417; &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y &#273;&#7841;o tr&aacute;t c&oacute; ng&#7921; b&uacute;t c&#7911;a vua Khang Hy &#7903; trong t&uacute;i &aacute;o l&oacute;t ra, c&#7847;m hai tay &#273;&#432;a &#273;&#7871;n tr&#432;&#7899;c m&#7863;t Ng&#7885;c L&acirc;m n&oacute;i:<br />
 - &ETH;&#7841;i s&#432; coi &#273;&acirc;y.<br />
 Tr&ecirc;n t&#7901; ng&#7921; tr&aacute;t vi&#7871;t:<br />
 'S&#7855;c l&#7879;nh cho quan ng&#7921; ti&#7873;n th&#7883; v&#7879; ph&oacute; t&#7893;ng qu&#7843;n l&agrave; Vi Ti&#7875;u B&#7843;o &#273;i c&ocirc;ng c&aacute;n kh&#7855;p m&#7897;t d&#7843;i Ng&#361; &ETH;&agrave;i S&#417;n. V&#7853;y c&aacute;c quan v&#259;n v&otilde; &#7903; c&aacute;c t&#7881;nh d&#7885;c &#273;&#432;&#7901;ng ph&#7843;i tu&acirc;n l&#7879;nh y vi&ecirc;n &#273;i&#7873;u &#273;&#7897;ng. Kh&acirc;m th&#7917;."<br />
 Ng&#7885;c L&acirc;m c&#7847;m t&#7901; tr&aacute;t coi &#273;i coi l&#7841;i r&#7891;i nh&#7853;n k&#7929; c&#7843; d&#7845;u ng&#7921; b&#7843;o .<br />
 L&atilde;o tr&#7843; l&#7841;i t&#7901; tr&aacute;t cho Vi Ti&#7875;u B&#7843;o, n&oacute;i:<br />
 - T&eacute; ra &#273;&acirc;y l&agrave; quan Ng&#7921; ti&#7873;n th&#7883; v&#7879; ph&oacute; t&#7893;ng qu&#7843;n Vi &#273;&#7841;i nh&acirc;n. L&atilde;o t&#259;ng th&#7853;t c&oacute; &#273;i&#7873;u th&#7845;t k&iacute;nh.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7845;m ng&#7847;m &#273;&#7855;c &yacute; t&#7921; nh&#7911;:<br />
 - Ch&#7855;c t&#7915; gi&#7901; l&atilde;o n&agrave;y kh&ocirc;ng d&aacute;m coi th&#432;&#7901;ng ta n&#7919;a.<br />
 Nh&#432;ng g&atilde; th&#7845;y n&eacute;t m&#7863;t nh&agrave; s&#432; gi&agrave; kh&ocirc;ng c&oacute; v&#7867; g&igrave; k&iacute;nh c&#7849;n cho l&#7855;m, l&ograve;ng g&atilde; l&#7841;i ngu&#7897;i l&#7841;nh kh&ocirc;ng cao h&#7913;ng m&#7845;.y n&#7919;a.<br />
 Ng&#7885;c L&acirc;m h&#7887;i:<br />
 - Vi th&iacute; ch&#7911;! Theo &yacute; th&iacute; ch&#7911; th&igrave; n&ecirc;n l&agrave;m th&#7871; n&agrave;o?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - T&#7841;i h&#7841; xin &#273;&#7871;n kh&#7845;u &#273;&#7847;u b&aacute;i ki&#7871;n l&atilde;o Ho&agrave;ng gia xem ng&agrave;i truy&#7873;n ph&aacute;n ra sao?<br />
 Ng&#7885;c L&acirc;m n&oacute;i:<br />
 - Tr&#432;&#7899;c kia y l&agrave;m Ho&agrave;ng &#273;&#7871; th&igrave; gi&agrave;u c&oacute;, nh&#432;ng hi&#7879;n gi&#7901; &#273;&atilde; th&agrave;nh ho&agrave; th&#432;&#7907;ng kh&ocirc;ng c&ograve;n t&yacute; g&igrave; n&#7919;a v&agrave; &#273;&atilde; c&#7855;t &#273;&#7913;t tr&#7847;n duy&ecirc;n. V&#7853;y ba ch&#7919; "l&atilde;o Ho&agrave;ng gia" kh&ocirc;ng n&ecirc;n nh&#7855;c t&#7899;i khi&#7871;n ng&#432;&#7901;i nghe ph&#7843;i kinh h&atilde;i v&agrave; l&agrave;m phi&#7873;n nhi&#7877;u cu&#7897;c thanh tu c&#7911;a y.<br />
 Vi Ti&#7875;u B&#7843;o l&#7859;ng l&#7863;ng kh&ocirc;ng n&oacute;i g&igrave;.<br />
 Ng&#7885;c L&acirc;m l&#7841;i ti&#7871;p :<br />
 - Th&iacute; ch&#7911; tr&#7903; v&#7873; t&acirc;u Ho&agrave;ng th&#432;&#7907;ng l&agrave; H&agrave;nh Si kh&ocirc;ng mu&#7889;n g&#7863;p th&iacute; ch&#7911; v&agrave; c&#361;ng kh&ocirc;ng mu&#7889;n ng&oacute; th&#7845;y ng&#432;&#7901;i ngo&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - &ETH;&#7913;c Ho&agrave;ng th&#432;&#7907;ng l&agrave; con c&#7911;a l&atilde;o gia, &#273;&acirc;u ph&#7843;i ng&#432;&#7901;i ngo&agrave;i?<br />
 Ng&#7885;c L&acirc;m h&#7887;i:<br />
 - Xu&#7845;t gia l&agrave; th&#7871; n&agrave;o th&iacute; ch&#7911; c&oacute; hi&#7875;u kh&ocirc;ng? &ETH;&atilde; ra kh&#7887;i nh&agrave; &#273;i tu th&igrave; v&#7907; con c&#361;ng l&agrave; ng&#432;&#7901;i ngo&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
 - Coi ch&#7915;ng m&#7885;i s&#7921; &#273;&#7873;u do l&atilde;o s&#432; gi&agrave; n&agrave;y gi&#7903; tr&ograve;, c&#7889; &yacute; ng&#259;n c&#7843;n. L&atilde;o Ho&agrave;ng gia d&ugrave; kh&ocirc;ng ch&#7883;u v&#7873; cung c&#361;ng ch&#7859;ng &#273;&#7871;n n&#7895;i kh&ocirc;ng cho v&#7907; con th&#7845;y m&#7863;t.<br />
 G&atilde; li&#7873;n h&#7887;i:<br />
 - &ETH;&atilde; v&#7853;y th&igrave; t&#7841;i h&#7841; ph&#7843;i &#273;i &#273;i&#7873;u &#273;&#7897;ng nh&acirc;n m&atilde; l&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n b&#7843;o v&#7879; cho l&atilde;o Ho&agrave;ng gia, kh&ocirc;ng &#273;&#7875; b&#7885;n ng&#432;&#7901;i ph&#7913;c t&#7841;p v&agrave;o ch&ugrave;a ph&aacute; r&#7889;i.<br />
 Ng&#7885;c L&acirc;m &#273;&aacute;p :<br />
 - N&#7871;u th&#7871; th&igrave; ch&ugrave;a Thanh L&#432;&#417;ng n&agrave;y bi&#7871;n th&agrave;nh n&#7897;i &#273;i&#7879;n trong Ho&agrave;ng cung hay l&agrave; ch&ugrave;a nh&#432; v&#7853;y. Sao b&#7857;ng tr&#7903; v&#7873; Ho&agrave;ng cung &#7903; B&#7855;c Kinh qu&aacute;ch cho r&#7891;i? &ETH;&#7891;ng th&#7901;i quan ng&#7921; ti&#7873;n th&#7883; v&#7879; ph&oacute; t&#7893;ng qu&#7843;n Vi &#273;&#7841;i nh&acirc;n c&#361;ng bi&#7871;n th&agrave;nh k&#7867; &#273;&#432;&#417;ng sai &#7903; ch&ugrave;a Thanh L&#432;&#417;ng kh&ocirc;ng h&#417;n kh&ocirc;ng k&eacute;m. V&#7853;y th&iacute; ch&#7911; kh&ocirc;ng n&ecirc;n h&agrave;nh &#273;&#7897;ng nh&#432; th&#7871;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - T&eacute; ra &#273;&#7841;i s&#432; &#273;&atilde; c&oacute; bi&#7879;n ph&aacute;p b&#7843;o v&#7879;. .. cho l&atilde;o nh&acirc;n gia. T&#7841;i h&#7841; xin th&igrave; &#273;&atilde; nghe l&#7901;i c&aacute;o lu&#7853;n.<br />
 Ng&#7885;c L&acirc;m m&#297;m c&#432;&#7901;i &#273;&aacute;p:<br />
 - Vi th&iacute; ch&#7911; n&agrave;y c&ograve;n nh&#7887; tu&#7893;i m&agrave; qu&#7843; nhi&ecirc;n l&agrave; m&#7897;t tay l&#7907;i h&#7841;i kh&aacute;c th&#432;&#7901;ng.<br />
 Th&#7843;o n&agrave;o m&#7899;i m&#432;&#7901;i m&#7845;y tu&#7893;i &#273;&atilde; l&agrave;m n&ecirc;n quan l&#7899;n.<br />
 L&atilde;o ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
 - L&atilde;o t&#259;ng ch&#7859;ng c&oacute; bi&#7879;n ph&aacute;p n&agrave;o h&#7871;t. K&#7867; xu&#7845;t gia kh&ocirc;ng tranh danh &#273;o&#7841;t l&#7907;i v&#7899;i ng&#432;&#7901;i &#273;&#7901;i, d&ugrave; g&#7863;p tai &#432;&#417;ng c&#361;ng vui l&ograve;ng ch&#7883;u &#273;&#7921;ng. &ETH;a t&#7841; Vi th&iacute; ch&#7911; &#273;&atilde; c&oacute; th&#7883;nh t&igrave;nh v&#7899;i b&#7843;n t&#7921;. Gi&#7843; s&#7917; ch&ugrave;a Thanh L&#432;&#417;ng c&oacute; x&#7843;y tai v&#7841; th&igrave; c&#361;ng l&agrave; m&#7897;t tr&#432;&#7901;ng ki&#7871;p n&#7841;n kh&oacute; l&ograve;ng tr&aacute;nh kh&#7887;i.<br />
 D&#7913;t l&#7901;i, l&atilde;o ch&#7855;p tay thi l&#7877; r&#7891;i nh&#7855;m m&#7855;t nh&#7853;p &#273;&#7883;nh.<br />
 Tr&#7915;ng Quang &#273;&#7913;ng d&#7853;y gi&#417; hai tay ra hi&#7879;u r&#7891;i l&ugrave;i &#273;&#7871;n b&ecirc;n c&#7917;a. Y nh&igrave;n Ng&#7885;c L&acirc;m khom l&#432;ng thi l&#7877;.<br />
 Vi Ti&#7875;u B&#7843;o ng&oacute; nh&agrave; s&#432; gi&agrave; nh&#259;n m&#7863;t l&#7841;i l&agrave;m tr&ograve; ba b&#7883; th&egrave; l&#432;&#7905;i ra. G&atilde; c&ograve;n ch&#7881; ng&oacute;n tay c&aacute;i b&#7883;t l&#7895; m&#361;i, b&#7889;n ng&oacute;n tay kia ch&igrave;a ra v&#7851;y Ng&#7885;c L&acirc;m m&#7845;y c&aacute;i ra &#273;i&#7873;u mu&#7889;n n&oacute;i:<br />
 - Th&uacute;i l&#7855;m! Th&uacute;i l&#7855;m! Kh&ocirc;ng ng&#7917;i &#273;&#432;&#7907;c !<br />
 Nh&#432;ng Ng&#7885;c L&acirc;m &#273;&atilde; nh&#7855;m m&#7855;t l&#7841;i n&ecirc;n kh&ocirc;ng nh&igrave;n th&#7845;y.<br />
 Ba ng&#432;&#7901;i ra b&ecirc;n ngo&agrave;i ti&#7875;u mi&#7871;u ng&#7891;i.<br />
<br />
 Tr&#7915;ng Quang n&oacute;i:<br />
 - Ng&#7885;c L&acirc;m &#273;&#7841;i s&#432; l&agrave; m&#7897;t v&#7883; cao t&#259;ng &#273;&#7855;c &#273;&#7841;o &#273;&atilde; c&oacute; ch&#7881; th&#7883; r&otilde; r&agrave;ng. B&acirc;y gi&#7901; b&#7847;n t&#259;ng v&#7873; tha b&#7885;n T&acirc;m Kh&ecirc; ph&#432;&#417;ng tr&#432;&#7907;ng. Vi th&iacute; ch&#7911; ! Ch&uacute;ng ta &#273;&#432;&#7907;c h&#7897;i ki&#7871;n b&#7919;a nay c&#361;ng l&agrave; c&oacute; duy&ecirc;n. B&acirc;y gi&#7901; xin c&aacute;o bi&#7879;t!<br />
 Ph&#432;&#417;ng tr&#432;&#7907;ng n&oacute;i xong ch&#7855;p hai tay c&uacute;c cung h&agrave;nh l&#7877; kh&ocirc;ng &#273;&#7875; cho Vi Ti&#7875;u B&#7843;o ti&#7871;n v&agrave;o ch&ugrave;a Thanh L&#432;&#417;ng n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o t&#7913;c gi&#7853;n n&oacute;i:<br />
 - Hay l&#7855;m! C&aacute;c v&#7883; &#273;&atilde; c&oacute; di&#7879;u k&#7871;. B&#7885;n t&#7841;i h&#7841; th&agrave;nh ng&#432;&#7901;i &#273;a s&#7921;.<br />
 Song Nhi &#273;i k&ecirc;u b&#7885;n Vu B&aacute;t k&eacute;o nhau xu&#7889;ng n&uacute;i, tr&#7903; v&#7873; ng&#7911; tr&#7885; t&#7841;i ch&ugrave;a Linh C&#7843;nh.<br />
 H&ocirc;m qua &#273;&#7871;n ch&ugrave;a Linh C&#7843;nh, Vi Ti&#7875;u B&#7843;o &#273;&atilde; c&uacute;ng m&#7897;t tr&#259;m l&#7841;ng b&#7841;c .<br />
 Nh&agrave; s&#432; tr&#7909; tr&igrave; th&#7845;y v&#7883; &#273;&#7841;i t&agrave;i ch&#7911; l&#7841;i &#273;&#7871;n li&#7873;n &acirc;n c&#7847;n ti&#7871;p &#273;&atilde;i.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7891;i trong ph&ograve;ng kh&aacute;ch, tay ch&#7889;ng c&#7857;m, trong l&ograve;ng r&#7845;t l&agrave; phi&#7873;n mu&#7897;n, b&#7909;ng b&#7843;o d&#7841;:<br />
 - &ETH;&#432;&#7907;c g&#7863;p l&atilde;o Ho&agrave;ng &#273;&#7871; r&#7891;i, nh&#432;ng ng&agrave;i &#7903; ho&agrave;n c&#7843;nh r&#7845;t nguy hi&#7875;m. B&#7885;n L&#7841;t Ma &#7903; T&acirc;y T&#7841;ng mu&#7889;n b&#7855;t ng&agrave;i. Th&#7847;n long gi&aacute;o c&#361;ng t&igrave;m &#273;&#7871;n &#273;&#7875; m&#432;u &#273;&#7891; chuy&#7879;n g&igrave;. L&atilde;o tr&#7885;c Ng&#7885;c L&acirc;m th&igrave; l&agrave;m b&#7897; l&agrave;m t&#7883;ch l&#7841;i &#273;&#7871;ch c&oacute; b&#7843;n l&atilde;nh. C&ograve;n Tr&#7915;ng Quang ph&#432;&#417;ng tr&#432;&#7907;ng tuy v&otilde; c&ocirc;ng cao c&#432;&#7901;ng nh&#432;ng ch&#7881; c&oacute; m&#7897;t m&igrave;nh th&igrave; l&agrave;m g&igrave; &#273;&#432;&#7907;c? Ta e r&#7857;ng sau &#273;&acirc;y m&#7845;y b&#7919;a l&atilde;o Ho&agrave;ng &#273;&#7871; b&#7883; ng&#432;&#7901;i b&#7855;t &#273;em &#273;i m&igrave;nh tr&#7903; v&#7873; bi&#7871;t n&oacute;i th&#7871; n&agrave;o v&#7899;i Ti&#7875;u Huy&#7873;n T&#7917;?<br />
 G&atilde; quay l&#7841;i nh&igrave;n Song Nhi th&#7845;y th&#7883; c&#7863;p l&ocirc;ng m&agrave;y r&#7911; th&#7845;p, v&#7867; m&#7863;t bu&#7891;n r&#7847;u &#7911; r&#361;, li&#7873;n h&#7887;i:<br />
 - Song Nhi . Sao c&ocirc; l&#7841;i kh&ocirc;ng vui v&#7867;? .<br />
 Song Nhi &#273;&aacute;p :<br />
 - N&ocirc; t&#7923; kh&ocirc;ng sao c&#7843; !<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ch&#7855;c c&ocirc; c&oacute; t&acirc;m s&#7921; g&igrave; th&igrave; ph&#7843;i? Mau mau n&oacute;i cho ta hay !<br />
 Song Nhi &#273;&aacute;p :<br />
 - Th&#7921;c t&igrave;nh n&ocirc; t&#7923; ch&#7859;ng c&oacute; &#273;i&#7873;u chi m&agrave; n&oacute;i.<br />
 Vi Ti&#7875;u B&#7843;o xoay chuy&#7875;n &yacute; ngh&#297; r&#7891;i h&#7887;i:<br />
 - &#7914;! Ta bi&#7871;t r&#7891;i! Ch&#7855;c c&ocirc; tr&aacute;ch ta l&agrave;m quan trong tri&#7873;u m&agrave; kh&ocirc;ng n&oacute;i cho c&ocirc; hay. C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?<br />
 Song Nhi h&#7887;i l&#7841;i:<br />
 - Ho&agrave;ng &#273;&#7871; Th&aacute;t &ETH;&aacute;t l&agrave; ng&#432;&#7901;i t&#7891;i b&#7841;i. Sao t&#432;&#7899;ng c&ocirc;ng. .. t&#432;&#7899;ng c&ocirc;ng l&#7841;i l&agrave;m quan v&#7899;i h&#7855;n?</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

