<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 67</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>B&#7841;ch &ETH;i&#7871;m B&#7895;ng Th&agrave;nh Ra H&#7855;c &ETH;i&#7871;m</b></font></p>

<p><span color="black">M&atilde; Ng&#7841;n Si&ecirc;u l&agrave;m vi&#7879;c v&#7915;a mau l&#7865; v&#7915;a chu &#273;&aacute;o. H&#7855;n bi&#7871;t Vi h&#432;&#417;ng ch&#7911; l&agrave; tay h&agrave;o ph&oacute;ng, n&ecirc;n s&#7889; ti&#7873;n n&#259;m tr&#259;m l&#7841;ng b&#7841;c m&agrave; g&atilde; &#273;&#432;a cho h&#7855;n x&agrave;i g&#7847;n h&#7871;t,ch&#7881; c&ograve;n th&#7915;a h&#417;n ba ch&#7909;c l&#7841;ng. Ngo&agrave;i c&#7895; q&#7909;an t&agrave;i g&#7895;, h&#7855;n c&ograve;n s&#7855;m n&agrave;o th&#7885; y,n&agrave;o b&igrave;nh &#273;&#7921;ng c&#7889;t h&ocirc;i, n&agrave;o gi&#7845;y tr&#7855;ng, v&#7843;i d&#7847;u, linh b&agrave;i, linh phan, gi&#7845;y ti&#7873;n<br />
<br />
 ch&#7859;ng thi&#7871;u m&oacute;n g&igrave; v&agrave;o vi&#7879;c &#273;&#432;a ma.<br />
<br />
 M&atilde; Ng&#7841;n Si&ecirc;u c&ograve;n s&#7855;m qu&#7847;n &aacute;o gi&agrave;y m&#361; cho Ph&#432;&#417;ng Di v&agrave; M&#7897;c Ki&#7871;m B&igrave;nh &#273;&#7875; c&#7843;i d&#7841;ng nam trang. H&#7855;n chu&#7849;n b&#7883; c&#7843; l&#432;&#417;ng kh&ocirc; cho hai c&ocirc; &#273;i &#273;&#432;&#7901;ng &#259;n.<br />
<br />
 M&atilde; Ng&#7841;n Si&ecirc;u s&#7855;m &#273;&#7911; th&#7913; &#273;&#432;a v&#7873; nh&agrave; th&igrave; Vi Ti&#7875;u B&#7843;o c&ugrave;ng hai c&ocirc; &#273;&atilde; ng&#7911; &#273;&#432;&#7907;c m&#7897;t gi&#7845;c d&agrave;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o thay &#273;&#7893;i qu&#7847;n &aacute;o m&#7863;c nh&#432; ng&#432;&#7901;i th&#432;&#7901;ng. G&atilde; g&oacute;i s&aacute;u b&#7897; kinh s&aacute;ch b&#7857;ng v&#7843;i d&#7847;u. G&atilde; l&#7841;i v&agrave;o b&#7871;p l&#7845;y than c&#7911;i b&#7887; v&agrave;o b&igrave;nh c&#7889;t h&ocirc;i b&#7909;ng b&#7843;o d&#7841;:<br />
<br />
 - Trong quan t&agrave;i n&ecirc;n &#273;&#7863;t m&#7897;t x&aacute;c ng&#432;&#7901;i th&#7853;t &#273;&#7873; ph&ograve;ng khi c&oacute; k&#7867; qu&#7853;t m&#7891; l&ecirc;n kh&aacute;m nghi&#7879;m c&#361;ng kh&ocirc;ng nghi ng&#7901; g&igrave; n&#7919;a. Nh&#432;ng trong l&uacute;c v&#7897;i v&agrave;ng n&agrave;y,ta kh&ocirc;ng th&#7875; t&igrave;m &#273;&#432;&#7907;c k&#7867; t&#7891;i b&#7841;i gi&#7871;t &#273;i &#273;&#7875; l&#7845;y x&aacute;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i l&#7845;y n&#432;&#7899;c l&atilde; qu&#7879;t l&ecirc;n m&#7855;t b&ocirc;i &#273;&#7847;y v&agrave;o m&#7863;t m&#361;i, ra chi&#7873;u th&#432;&#417;ng x&oacute;t b&#7841;n v&agrave;ng.<br />
<br />
 Hai tay g&atilde; b&#432;ng c&aacute;i b&#7885;c gi&#7845;y d&#7847;u, trong &#273;&oacute; c&oacute; c&#7843; b&igrave;nh c&#7889;t h&ocirc;i t&#7915; trong ph&ograve;ng &#273;i t&#7899;i nh&agrave; h&#7853;u s&#7843;nh. G&atilde; &#273;&#7863;t b&#7885;c gi&#7845;y d&#7847;u c&ugrave;ng b&igrave;nh c&#7889;t h&ocirc;i v&agrave;o trong quan t&agrave;i r&#7891;i qu&#7923; xu&#7889;ng kh&oacute;c r&#7889;ng l&ecirc;n.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n, M&atilde; Ng&#7841;n Si&ecirc;u v&agrave; hai thi&#7871;u n&#7919; Ph&#432;&#417;ng Di, M&#7897;c Ki&#7871;m B&igrave;nh ng&#7891;i ch&#7901; &#7903; s&#7843;nh &#273;&#432;&#7901;ng th&#7845;y Vi Ti&#7875;u B&#7843;o kh&oacute;c l&oacute;c r&#7845;t th&#7843;m thi&#7871;t th&igrave; tin l&agrave; g&atilde; kh&oacute;c b&#7841;n th&#7853;t s&#7921;, n&ecirc;n kh&ocirc;ng nghi ng&#7901; g&igrave; c&#7843;. M&#7885;i ng&#432;&#7901;i c&#361;ng qu&#7923; xu&#7889;ng h&agrave;nh l&#7877;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&atilde; &#273;&#432;&#7907;c coi ng&#432;&#7901;i nh&agrave; B&#7841;ch H&agrave;n T&ugrave;ng l&agrave;m l&#7877; &#273;i&#7871;u t&#7871; n&ecirc;n hi&#7875;u r&otilde; v&#7873; tang l&#7877;. G&atilde; th&#7845;y ba ng&#432;&#7901;i h&agrave;nh l&#7877; v&#7897;i ch&#7841;y &#273;&#7871;n b&ecirc;n quan t&agrave;i g&#7895; qu&#7923; d&#7853;p &#273;&#7847;u &#273;&#7875; tr&#7843; l&#7877; b&#7889;n ng&#432;&#7901;i.<br />
<br />
 Ti&#7871;p theo, t&ecirc;n ng&otilde; t&aacute;c &#273;&#7863;t gi&#7845;y l&#7909;a, th&#7885; y cung m&#7885;i v&#7853;t &#273;&iacute;nh ch&#7863;t v&agrave;o n&oacute;c quan t&agrave;i.<br />
<br />
 Sau n&#7919;a, th&#7907; s&#417;n g&#7855;n quan t&agrave;i l&#7841;i.<br />
<br />
 M&atilde; Ng&#7841;n Si&ecirc;u h&#7887;i:<br />
<br />
 - Xin h&#432;&#417;ng ch&#7911; cho bi&#7871;t t&ocirc;n t&iacute;nh &#273;&#7841;i danh v&#7883; ngh&#297;a s&#297; n&agrave;y &#273;&#7875; vi&#7871;t l&ecirc;n quan t&agrave;i<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&#7913;c n&#7903;:<br />
<br />
 - Y y y<br />
<br />
 G&atilde; ngh&#7865;n ng&agrave;o gi&#7843; v&#7901; kh&oacute;c &#273;&#7875; ng&#7851;m ngh&#297; &#273;&#7863;t t&ecirc;n cho ng&#432;&#7901;i ch&#7871;t m&#7897;t c&aacute;i t&ecirc;n. H&#7891;i l&acirc;u g&atilde; m&#7899;i &#273;&aacute;p :<br />
<br />
 T&ecirc;n y l&agrave; H&#7843;i Qu&#7871; &ETH;&#7889;ng.<br />
<br />
 H&#7843;i Qu&#7871; &ETH;&#7889;ng l&agrave; t&ecirc;n c&#7911;a ba ng&#432;&#7901;i: H&#7843;i &ETH;&#7841;i Ph&uacute;, Ti&#7875;u Qu&#7871; T&#7917;, v&agrave; Thu&#7925; &ETH;&#7889;ng h&#7907;p l&#7841;i. Nguy&ecirc;n v&#7915;a r&#7891;i h&#7855;n ngh&#297; th&#7847;m:<br />
<br />
 - Ta gi&#7871;t ch&#7871;t ba ng&#432;&#7901;i n&agrave;y th&igrave; b&acirc;y gi&#7901; ta c&#361;ng d&#7853;p &#273;&#7847;u h&agrave;nh l&#7877; v&agrave; &#273;&#7889;t gi&#7845;y ti&#7873;n &#273;&#7875; h&#7885; &#259;n x&agrave;i &#7903; d&#432;&#7899;i &acirc;m cung. Nh&#432; v&#7853;y t&#432;&#7903;ng ba c&aacute;i oan h&#7891;n c&#361;ng kh&ocirc;ng o&aacute;n tr&aacute;ch m&agrave; qu&#7845;n qu&iacute;t l&#7845;y ta n&#7919;a.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh th&#7845;y Vi Ti&#7875;u B&#7843;o kh&oacute;c l&oacute;c bi thi&#7871;t li&#7873;n t&igrave;m l&#7901;i khuy&ecirc;n gi&#7843;i. C&ocirc; n&oacute;i:<br />
<br />
 - B&#7885;n Th&aacute;t &ETH;&aacute;t nh&agrave; M&atilde;n Thanh s&aacute;t h&#7841;i nh&#7919;ng tay h&agrave;o ki&#7879;t c&#7911;a ch&uacute;ng ta r&#7891;i th&igrave; c&#361;ng c&oacute; m&#7897;t ng&agrave;y ch&uacute;ng b&#7883; gi&#7871;t s&#7841;ch kh&ocirc;ng m&#7897;t m&#7889;ng &#273;&#7875; r&#7917;a h&#7853;n cho b&#7841;n h&#7919;u.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a kh&oacute;c v&#7915;a n&oacute;i:<br />
<br />
 - D&#297; nhi&ecirc;n ai c&#361;ng mu&#7889;n gi&#7871;t b&#7885;n Th&aacute;t &ETH;&aacute;t... nh&#432;ng m&#7889;i th&ugrave; c&#7911;a m&#7845;y v&#7883; b&#7857;ng h&#7919;u n&agrave;y th&igrave; kh&ocirc;ng tr&#7843; &#273;&#432;&#7907;c n&#7919;a r&#7891;i.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh d&#432;&#417;ng to c&#7863;p m&#7855;t xinh &#273;&#7865;p, ng&#417; ng&aacute;c t&#7921; h&#7887;i:<br />
<br />
 - T&#7841;i sao kh&ocirc;ng tr&#7843; &#273;&#432;&#7907;c m&#7889;i th&ugrave; n&agrave;y?<br />
<br />
 B&#7889;n ng&#432;&#7901;i ngh&#7881; ng&#417;i m&#7897;t l&uacute;c n&#7919;a r&#7891;i t&#7915; bi&#7879;t M&atilde; Ng&#7841;n Si&ecirc;u l&ecirc;n &#273;&#432;&#7901;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - T&#7841;i h&#7841; &#273;&#432;a ch&acirc;n c&aacute;c v&#7883; m&#7897;t &#273;o&#7841;n &#273;&#432;&#7901;ng .<br />
<br />
 Hai c&ocirc; Ph&#432;&#417;ng, M&#7897;c c&ugrave;ng l&#7897; v&#7867; vui m&#7915;ng.<br />
<br />
 Ph&#432;&#417;ng Di v&agrave; M&#7897;c Ki&#7871;m B&igrave;nh ng&#7891;i chung m&#7897;t c&#7895; xe l&#7899;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&agrave; T&#7915; Thi&ecirc;n Xuy&ecirc;n m&#7895;i ng&#432;&#7901;i ng&#7891;i ri&ecirc;ng m&#7897;t xe.<br />
<br />
 Ba c&#7895; xe ra kh&#7887;i c&#7893;ng th&agrave;nh, ti&#7871;n v&#7873; ph&iacute;a &ETH;&ocirc;ng &#273;i ch&#7915;ng v&agrave;i ch&#7909;c d&#7863;m l&#7841;i r&#7869; xu&#7889;ng ph&iacute;a Nam.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n b&#7843;o d&#7915;ng xe l&#7841;i, n&oacute;i:<br />
<br />
 - D&ugrave; &#273;&#432;a nhau ng&agrave;n d&#7863;m r&#7891;i c&#361;ng &#273;&#7871;n l&uacute;c ph&#7843;i chia tay. Tr&#7901;i s&#7855;p t&#7889;i r&#7891;i.<br />
<br />
 Ch&uacute;ng ta v&agrave;o qu&aacute;n u&#7889;ng tr&agrave; r&#7891;i t&#7915; bi&#7879;t.<br />
<br />
 &ETH;o&agrave;n ng&#432;&#7901;i v&agrave;o qu&aacute;n tr&agrave; b&ecirc;n &#273;&#432;&#7901;ng. Ba t&ecirc;n phu xe ng&#7891;i ri&ecirc;ng m&#7897;t b&agrave;n.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n ngh&#297; b&#7909;ng:<br />
<br />
 - Ch&#7855;c Vi h&#432;&#417;ng ch&#7911; v&agrave; hai c&ocirc; n&agrave;y c&ograve;n c&oacute; chuy&#7879;n mu&#7889;n n&oacute;i v&#7899;i nhau.<br />
<br />
 L&atilde;o u&#7889;ng c&#7841;n chung tr&agrave; r&#7891;i hai tay ch&#7855;p &#273;&#7875; sau l&#432;ng ra ngo&agrave;i ng&#7855;m phong c&#7843;nh.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh h&#7887;i:<br />
<br />
 - Qu&#7871;... Qu&#7871;... Kh&ocirc;ng ph&#7843;i r&#7891;i. H&#7885; th&#7853;t c&#7911;a &#273;&#7841;i ca l&agrave; h&#7885; Vi ph&#7843;i kh&ocirc;ng? &ETH;&#7841;i ca c&ograve;n l&agrave;m H&#432;&#417;ng ch&#7911; g&igrave; n&#7919;a?<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - Ta h&#7885; Vi t&ecirc;n Ti&#7875;u B&#7843;o, l&agrave; H&#432;&#417;ng ch&#7911; Thanh M&#7897;c &#273;&#432;&#7901;ng &#7903; Thi&ecirc;n &ETH;&#7883;a H&#7897;i.<br />
<br />
 B&acirc;y gi&#7901; kh&ocirc;ng c&#7847;n ph&#7843;i d&#7845;u di&#7871;m c&ocirc; n&#7919;a.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh th&#7903; d&agrave;i n&oacute;i:<br />
<br />
 - H&#7905;i &ocirc;i ! ...<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - T&#7841;i sao c&ocirc; l&#7841;i th&#7903; d&agrave;i?<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh &#273;&aacute;p:<br />
<br />
 - &ETH;&#7841;i ca &#273;&atilde; &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng l&agrave;m H&#432;&#417;ng ch&#7911; &#7903; Thi&ecirc;n &ETH;&#7883;a H&#7897;i th&igrave; sao. .. c&ograve;n &#273;&#7871;n Ho&agrave;ng cung l&agrave;m th&aacute;i gi&aacute;m? Nh&#432; v&#7853;y h&aacute; ch&#7859;ng. ..<br />
<br />
 Ph&#432;&#417;ng Di bi&#7871;t c&ocirc; s&#7855;p n&oacute;i: "H&aacute; ch&#7859;ng l&agrave; &#273;i&#7873;u &#273;&aacute;ng ti&#7871;c " . M&#7897;t l&agrave; c&acirc;u n&oacute;i n&agrave;y kh&ocirc;ng thanh nh&atilde;, hai l&agrave; n&agrave;ng kh&ocirc;ng mu&#7889;n cho Vi Ti&#7875;u B&#7843;o ph&#7843;i bu&#7891;n r&#7847;u, li&#7873;n ch&#7863;n l&#7901;i:<br />
<br />
 - Nh&#7919;ng b&#7853;c anh h&ugrave;ng h&agrave;o ki&#7879;t &#273;&atilde; v&igrave; vi&#7879;c l&#7899;n nh&agrave; n&#432;&#7899;c th&igrave; d&ugrave; ph&#7843;i ch&#7883;u nh&#7909;c nh&atilde; c&#361;ng &#273;&agrave;nh. C&aacute;i &#273;&oacute; th&#7853;t khi&#7871;n cho ng&#432;&#7901;i ta ph&#7843;i kh&acirc;m ph&#7909;c.<br />
<br />
 N&agrave;ng &#273;o&aacute;n Vi Ti&#7875;u B&#7843;o &#273;&atilde; v&acirc;ng l&#7879;nh c&#7911;a Thi&ecirc;n &ETH;&#7883;a H&#7897;i m&agrave; ch&#7883;u t&#7921; thi&#7871;n &#273;&#7875; v&agrave;o cung n&#7857;m v&ugrave;ng. &ETH;&oacute; qu&#7843; l&agrave; vi&#7879;c &#273;&aacute;ng k&iacute;nh ph&#7909;c .<br />
<br />
 Vi Ti&#7875;u B&#7843;o m&#7881;m c&#432;&#7901;i t&#7921; h&#7887;i:<br />
<br />
 - Ta c&oacute; n&ecirc;n n&oacute;i cho hai c&ocirc; bi&#7871;t m&igrave;nh ch&#7859;ng ph&#7843;i l&agrave; th&aacute;i gi&aacute;m kh&ocirc;ng?<br />
<br />
 B&#7895;ng nghe T&#7915; Thi&ecirc;n Xuy&ecirc;n l&#7899;n ti&#7871;ng qu&aacute;t h&#7887;i:<br />
<br />
 - N&agrave;y &ocirc;ng b&#7841;n ! &ETH;&#7871;n b&acirc;y gi&#7901; m&agrave; &ocirc;ng b&#7841;n c&ograve;n ch&#432;a l&#7897; ch&acirc;n t&#432;&#7899;ng &#432;?<br />
<br />
 L&atilde;o v&#432;&#417;n tay &#273;&#7841;p v&agrave;o vai ng&#432;&#7901;i phu xe m&eacute; h&#7919;u.<br />
<br />
 B&agrave;n tay T&#7915; Thi&ecirc;n Xuy&ecirc;n s&#7855;p &#273;&#7909;ng v&agrave;o vai ng&#432;&#7901;i phu xe, h&#7855;n &#273;&atilde; nghi&ecirc;ng m&igrave;nh n&eacute; tr&aacute;nh, th&agrave;nh ra ph&aacute;t ch&#432;&#7903;ng c&#7911;a T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&#7853;p v&agrave;o qu&atilde;ng kh&ocirc;ng.<br />
<br />
 Gi&#7919;a l&uacute;c &#7845;y, tay tr&aacute;i T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&atilde; n&#7855;m l&#7841;i th&agrave;nh quy&#7873;n &#273;&aacute;nh xu&#7889;ng sau l&#432;ng ng&#432;&#7901;i phu xe.<br />
<br />
 Ng&#432;&#7901;i phu xe xua tay m&#7897;t c&aacute;i &#273;&#7849;y &#273;&#432;&#7907;c thoi quy&#7873;n c&#7911;a &#273;&#7889;i ph&#432;&#417;ng ra ngo&agrave;i.<br />
<br />
 Khu&#7927;u tay m&#7863;t T&#7915; Thi&ecirc;n Xuy&ecirc;n li&#7873;n hu&yacute;ch v&agrave;o g&aacute;y ng&#432;&#7901;i phu xe.<br />
<br />
 Ng&#432;&#7901;i phu xe l&#7841;i vmlg ch&#432;&#7903;ng &#273;&aacute;nh d&#7913; v&agrave;o &#273;&#7881;nh &#273;&#7847;u T&#7915; Thi&ecirc;n Xuy&ecirc;n. N&#7871;u T&#7915; Thi&ecirc;n Xuy&ecirc;n ti&#7871;p t&#7909;c hu&yacute;ch khu&#7927;u tay v&agrave;o sau g&aacute;y ng&#432;&#7901;i phu xe t&#7845;t b&#7883; ph&aacute;t ch&#432;&#7903;ng c&#7911;a &#273;&#7889;i ph&#432;&#417;ng &#273;&aacute;nh tr&uacute;ng &#273;&#7847;u.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n ng&#7847;n ng&#7915; m&#7897;t ch&uacute;t v&#7897;i v&#7853;n k&igrave;nh l&#7921;c v&agrave;o hai ch&acirc;n nh&#7843;y l&ugrave;i l&#7841;i ph&iacute;a sau.<br />
<br />
 Ch&#7881; trong nh&aacute;y m&#7855;t T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&atilde; s&#7917; ba chi&ecirc;u li&#7873;n: ch&#432;&#7903;ng &#273;&aacute;nh,quy&#7873;n &#273;&#7845;m, khu&#7927;u tay hu&yacute;ch &#273;&#7873;u l&agrave; nh&#7919;ng c&ocirc;ng phu r&#7845;t l&#7907;i h&#7841;i, nh&#432;ng ng&#432;&#7901;i phu xe ng&#7891;i d&#432;&#7899;i &#273;&#7845;t, kh&ocirc;ng &#273;&#7913;ng l&ecirc;n, c&#361;ng kh&ocirc;ng xoay m&igrave;nh, v&#7851;n nguy&ecirc;n m&#7897;t t&#432; th&#7871; m&agrave; ho&aacute; gi&#7843;i ba chi&ecirc;u c&#7911;a &#273;&#7889;i ph&#432;&#417;ng m&#7897;t c&aacute;ch d&#7877; d&agrave;ng, t&#7921;a h&#7891; nh&#432; kh&ocirc;ng c&oacute; chuy&#7879;n g&igrave; x&#7843;y ra. Nh&#7919;ng c&aacute;i &#273;&oacute; &#273;&#7911; ch&#7913;ng t&#7887; ai th&#7855;ng ai b&#7841;i, ai m&#7841;nh ai y&#7871;u r&#7891;i.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n v&#7915;a kinh h&atilde;i v&#7915;a t&#7913;c gi&#7853;n, l&#7841;i v&#7915;a h&#7893; th&#7865;n. L&atilde;o ngh&#297; t&#7899;i m&igrave;nh v&#7895; ng&#7921;c &#273;&#7913;ng ra b&#7843;o &#273;&#7843;m &#273;&#432;a hai v&#7883; c&ocirc; n&#432;&#417;ng Ph&#432;&#417;ng, M&#7897;c b&igrave;nh y&ecirc;n &#273;&#7871;n Th&#7841;ch gia trang. Kh&ocirc;ng ng&#7901; v&#7915;a ra kh&#7887;i th&agrave;nh B&#7855;c Kinh m&#432;&#7901;i m&#7845;y d&#7863;m &#273;&#432;&#7901;ng &#273;&atilde; g&#7863;p ph&#7843;i c&#432;&#7901;ng &#273;&#7883;ch b&igrave;nh sinh hi&#7871;m th&#7845;y, khi&#7871;n l&atilde;o hoang mang v&ocirc; c&ugrave;ng !<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n cho &#273;&acirc;y l&agrave; nh&#7919;ng tay cao th&#7911; trong &#273;&#7841;i n&#7897;i v&acirc;ng l&#7879;nh tr&ecirc;n &#273;i b&#7855;t ng&#432;&#7901;i. L&atilde;o li&#7873;n xua tay tr&aacute;i lu&ocirc;n m&#7845;y c&aacute;i ra hi&#7879;u cho Vi Ti&#7875;u B&#7843;o c&ugrave;ng hai c&ocirc; tr&#7889;n &#273;i l&#7853;p t&#7913;c, &#273;&#7875; m&#7897;t m&igrave;nh l&atilde;o li&#7873;u m&igrave;nh c&#7921; &#273;&#7883;ch. C&oacute; th&#7871; th&igrave; ba ng&#432;&#7901;i kia m&#7899;i mong tho&aacute;t th&acirc;n &#273;&#432;&#7907;c.<br />
<br />
 Nh&#432;ng b&#7885;n Vi Ti&#7875;u B&#7843;o ba ng&#432;&#7901;i khi n&agrave;o ch&#7883;u t&#7887; ra khi&#7871;p nh&#432;&#7907;c, kh&ocirc;ng ngh&#297; g&igrave; &#273;&#7871;n ngh&#297;a kh&iacute; h&agrave;o ki&#7879;t?<br />
<br />
 Ph&#432;&#417;ng Di m&igrave;nh b&#7883; tr&#7885;ng th&#432;&#417;ng kh&ocirc;ng &#273;&#7897;ng th&#7911; &#273;&#432;&#7907;c &#273;&atilde; &#273;&agrave;nh, nh&#432;ng Vi Ti&#7875;u B&#7843;o v&agrave; M&#7897;c Ki&#7871;m B&igrave;nh khi n&agrave;o ch&#7883;u th&otilde;ng tay ng&#7891;i nh&igrave;n. Hai ng&#432;&#7901;i c&ugrave;ng r&uacute;t kh&iacute; gi&#7899;i ra toan x&ocirc;ng v&agrave;o gi&aacute;p c&ocirc;ng.<br />
<br />
 Ng&#432;&#7901;i phu xe xoay m&igrave;nh l&#7841;i, nh&#432;ng v&#7851;n ng&#7891;i y&ecirc;n d&#432;&#7899;i &#273;&#7845;t, c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Nh&atilde;n l&#7921;c c&#7911;a B&aacute;t t&yacute; vi&ecirc;n h&#7847;u qu&#7843; nhi&ecirc;n kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng.<br />
<br />
 Thanh &acirc;m ng&#432;&#7901;i phu xe nghe lanh l&#7843;nh, s&#7855;c b&eacute;n.<br />
<br />
 B&#7889;n ng&#432;&#7901;i th&#7845;y s&#7855;c m&#7863;t h&#7855;n v&agrave;ng &#7917;ng, qu&#7847;n &aacute;o lam l&#361; nh&#417; nh&#7899;p, t&#432;&#7899;ng m&#7841;o x&#7845;u xa qu&ecirc; m&ugrave;a. Trong l&uacute;c nh&#7845;t th&#7901;i ch&#432;a r&otilde; ni&ecirc;n canh h&#7855;n bao nhi&ecirc;u.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n nghe t&ecirc;n phu xe k&ecirc;u r&otilde; ngo&#7841;i hi&#7879;u c&#7911;a l&atilde;o th&igrave; trong l&ograve;ng c&agrave;ng l&#7845;y l&agrave;m kinh d&#7883;. L&atilde;o ch&#7855;p tay h&#7887;i:<br />
<br />
 - T&ocirc;n gi&aacute; l&agrave; ai? Sao l&#7841;i gi&#7843; l&agrave;m phu xe &#273;&#7875; h&yacute; l&#7897;ng qu&#7927; th&#7847;n?<br />
<br />
 T&ecirc;n phu xe t&#7915; t&#7915; &#273;&#7913;ng d&#7853;y c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - H&yacute; l&#7897;ng qu&#7927; th&#7845;n th&igrave; kh&ocirc;ng d&aacute;m &#273;&acirc;u. T&#7841;i h&#7841; nguy&ecirc;n l&agrave; b&#7841;n h&#7919;u v&#7899;i Vi h&#432;&#417;ng ch&#7911;. Nay &#273;&#432;&#7907;c tin y ra kh&#7887;i th&agrave;nh n&ecirc;n &#273;&#7871;n &#273;&acirc;y &#273;&#7875; ti&#7877;n ch&acirc;n y.<br />
<br />
 Vi Ti&#7875;u B&#7843;o g&atilde;i &#273;&#7847;u, ng&#7853;p ng&#7915;ng &#273;&aacute;p :<br />
<br />
 - T&#7841;i h&#7841;... kh&ocirc;ng quen bi&#7871;t &ocirc;ng b&#7841;n. ..<br />
<br />
 T&ecirc;n phu xe c&#432;&#7901;i h&#7887;i :<br />
<br />
 - &ETH;&ecirc;m h&ocirc;m qua ch&uacute;ng ta c&ugrave;ng nhau li&ecirc;n th&#7911; kh&aacute;ng &#273;&#7883;ch m&agrave; h&#432;&#417;ng ch&#7911; &#273;&atilde; qu&ecirc;n r&#7891;i &#432;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o ch&#7907;t t&#7881;nh ng&#7897; c&#432;&#7901;i &#273;&aacute;p:<br />
<br />
 - &#7910;a ! T&eacute; ra... b&#7841;n l&agrave;... &ETH;&agrave;o... &ETH;&agrave;o...<br />
<br />
 G&atilde; c&agrave;i &#273;ao tru&#7927; th&#7911; v&agrave;o &#7889;ng gi&agrave;y r&#7893;i ch&#7841;y l&#7841;i n&#7855;m l&#7845;y tay ng&#432;&#7901;i phu xe.<br />
<br />
 B&acirc;y gi&#7901; g&atilde; m&#7899;i bi&#7871;t ng&#432;&#7901;i phu xe n&agrave;y t&#7913;c l&agrave; &#7843; cung n&#7919; &ETH;&agrave;o Cung Nga &#273;&atilde; c&#7843;i trang.<br />
<br />
 &ETH;&agrave;o Cung Nga m&#7863;t b&ocirc;i &#273;&#7847;y m&#7905; b&ograve; v&agrave; n&#432;&#7899;c b&#7897;t, ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng nh&#7853;n ra &#273;&#432;&#7907;c th&#7883; vui m&#7915;ng hay t&#7913;c gi&#7853;n. C&oacute; &#273;i&#7873;u m&#7855;t th&#7883; chi&#7871;u ra nh&#7919;ng tia hoan h&#7927; r&otilde; r&#7879;t.<br />
<br />
 &ETH;&agrave;o Cung Nga n&oacute;i:<br />
<br />
 - Ti&#7879;n thi&#7871;p s&#7907; b&#7885;n Th&aacute;t &ETH;&aacute;t ph&aacute;i ng&#432;&#7901;i &#273;i ch&#7863;n &#273;&#432;&#7901;ng, n&ecirc;n m&#7899;i c&#7843;i trang &#273;&#7875; &#273;&#432;a ch&acirc;n m&#7897;t &#273;o&#7841;n &#273;&#432;&#7901;ng. Kh&ocirc;ng ng&#7901; nh&atilde;n l&#7921;c c&#7911;a T&#7915; l&atilde;o gia gh&ecirc; qu&aacute;,ti&#7879;n thi&#7871;p kh&ocirc;ng d&#7845;u n&#7893;i ph&aacute;p nh&atilde;n c&#7911;a l&atilde;o gia.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n coi v&#7867; m&#7863;t Vi Ti&#7875;u B&#7843;o bi&#7871;t ng&#432;&#7901;i n&agrave;y l&agrave; b&#7841;n ch&#7913; kh&ocirc;ng ph&#7843;i th&ugrave; th&igrave; trong l&ograve;ng c&agrave;ng th&#7865;n th&ugrave;ng, ngh&#297; b&#7909;ng:<br />
<br />
 - V&otilde; c&ocirc;ng ng&#432;&#7901;i n&agrave;y cao th&acirc;m h&#417;n ta g&#7845;p m&#432;&#7901;i. N&#7871;u th&#7883; gia h&#7841;i th&#7853;t s&#7921; th&igrave; c&#7843; b&#7889;n ng&#432;&#7901;i &#273;&atilde; u&#7893;ng m&#7841;ng r&#7891;i.<br />
<br />
 L&atilde;o li&#7873;n ch&#7855;p tay n&oacute;i:<br />
<br />
 - T&ocirc;n gi&aacute; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, l&atilde;o phu r&#7845;t kh&acirc;m ph&#7909;c . Nh&acirc;n duy&ecirc;n c&#7911;a Vi h&#432;&#417;ng ch&#7911; th&#7853;t l&agrave; t&#7889;t &#273;&#7865;p. &#7903; &#7899;&acirc;u c&#361;ng k&#7871;t giao v&#7899;i cao nh&acirc;n !<br />
<br />
 &ETH;&agrave;o Cung Nga c&#432;&#7901;i h&#7887;i:<br />
<br />
 - Kh&ocirc;ng d&aacute;m! Xin h&#7887;i T&#7915; &#273;&#7841;i ca: Ti&#7875;u mu&#7897;i c&#7843;i trang c&oacute; ch&#7895; n&agrave;o s&#417; h&#7903;?<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&aacute;p:<br />
<br />
 - S&#417; h&#7903; th&igrave; kh&ocirc;ng c&oacute;, nh&#432;ng &#7903; d&#7885;c &#273;&#432;&#7901;ng l&atilde;o h&aacute;n th&#7845;y t&ocirc;n gi&aacute; vung roi ru&#7893;i ng&#7921;a kh&ocirc;ng gi&#7889;ng h&#7841;ng phu xe t&#7847;m th&#432;&#7901;ng. T&ocirc;n gi&aacute; kh&ocirc;ng rung &#273;&#7897;ng c&#7893; tay, c&acirc;y roi c&#361;ng v&#432;&#417;n th&#7859;ng ra. Khu&#7927;u tay t&ocirc;n gi&aacute; kh&ocirc;ng h&#7845;t l&ecirc;n m&agrave; c&acirc;y roi c&#361;ng t&#7921; co v&#7873;. &ETH;&oacute; l&agrave; ph&#7847;n n&#7897;i c&ocirc;ng "C&#7847;m long t&uacute;ng h&#7841;c " v&agrave;o h&agrave;ng th&#432;&#7907;ng th&#7863;ng. Nh&#7919;ng b&#7841;n dong xe &#7903; B&#7855;c Kinh &iacute;t c&oacute; ng&#432;&#7901;i &#273;&#432;&#7907;c nh&#432; t&ocirc;n gi&aacute;.<br />
<br />
 B&#7889;n ng&#432;&#7901;i &#273;&#7873;u c&#432;&#7901;i &#7891;.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n c&#361;ng c&#432;&#7901;i n&oacute;i:<br />
<br />
 - T&#7841;i h&#7841; m&agrave; kh&ocirc;n ngoan th&igrave; khi bi&#7871;t t&ocirc;n gi&aacute; &#273;&atilde; luy&#7879;n c&ocirc;ng phu n&agrave;y kh&ocirc;ng n&ecirc;n v&#432;&#417;n tay ra x&uacute;c ph&#7841;m m&#7899;i ph&#7843;i. V&igrave; t&#7841;i h&#7841; ch&#7859;ng hi&#7875;u n&#7871;p t&#7867; g&igrave; th&agrave;nh ra l&#7905; vi&#7879;c. May t&ocirc;n gi&aacute; l&agrave; b&#7841;n v&#7899;i Vi h&#432;&#417;ng ch&#7911;, n&ecirc;n ch&#432;a x&#7843;y chuy&#7879;n g&igrave; &#273;&aacute;ng ti&#7871;c.<br />
<br />
 &ETH;&agrave;o Cung Nga &#273;&aacute;p :<br />
<br />
 - T&#7915; &#273;&#7841;i ca d&#7841;y qu&aacute; l&#7901;i. &ETH;&#7841;i ca bi&#7871;t r&otilde; t&igrave;nh th&#7871; nguy hi&#7875;m, v&#7851;n quy&#7871;t ch&iacute; hy sinh &#273;&#7875; mong b&#7841;n tho&aacute;t th&acirc;n. &ETH;&oacute; l&agrave; c&#7917; &#273;&#7897;ng c&#7911;a con ng&#432;&#7901;i ngh&#297;a kh&iacute;, khi&#7871;n ti&#7875;u mu&#7897;i kh&acirc;m ph&#7909;c v&ocirc; c&ugrave;ng !<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n n&oacute;i:<br />
<br />
 - T&#7841;i h&#7841; kh&ocirc;ng d&aacute;m! Xin h&#7887;i t&ocirc;n t&iacute;nh &#273;&#7841;i danh?<br />
<br />
 Vi Ti&#7875;u B&#7843;o xen v&agrave;o:<br />
<br />
 - V&#7883; b&#7857;ng h&#7919;u &#273;&acirc;y l&agrave; b&#7841;n sinh t&#7917;... c&#7911;a ti&#7875;u &#273;&#7879;.<br />
<br />
 &ETH;&agrave;o Cung Nga nghi&ecirc;m ngh&#7883; n&oacute;i theo :<br />
<br />
 - Ph&#7843;i r&#7891;i! &ETH;&uacute;ng l&agrave; b&#7841;n sinh t&#7917;. Vi h&#432;&#417;ng ch&#7911; &#273;&acirc;y &#273;&atilde; c&#7913;u m&#7841;ng cho ti&#7879;n thi&#7871;p.<br />
<br />
 Vi h&#432;&#417;ng ch&#7911; v&#7897;i c&#7843;i ch&iacute;nh:<br />
<br />
 - Sao ti&#7873;n b&#7889;i l&#7841;i n&oacute;i v&#7853;y? B&#7845;t qu&aacute; ch&uacute;ng ta h&#7907;p l&#7921;c gi&#7871;t k&#7867; t&#7891;i b&#7841;i m&agrave; th&ocirc;i !<br />
<br />
 &ETH;&agrave;o Cung Nga c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Vi huynh &#273;&#7879; ! T&#7915; &#273;&#7841;i ca ! C&ugrave;ng hai v&#7883; Ph&#432;&#417;ng, M&#7897;c ! Ch&uacute;ng ta t&#7841;m bi&#7879;t nhau t&#7915; &#273;&acirc;y!<br />
<br />
 R&#7891;i m&#7909; l&ecirc;n xe ng&#7891;i v&agrave;o ch&#7895; xa phu.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - &ETH;&agrave;o... &ETH;&agrave;o &#273;&#7841;i ca! B&acirc;y gi&#7901; &#273;&#7841;i ca &#273;i v&#7873; &#273;&acirc;u?<br />
<br />
 &ETH;&agrave;o Cung Nga c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - Ta &#7903; ch&#7895; n&agrave;o ra &#273;i th&igrave; v&#7873; l&#7841;i ch&#7895; &#273;&oacute;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u n&oacute;i:<br />
<br />
 - &ETH;&#432;&#7907;c r&#7891;i! Sau n&agrave;y s&#7869; c&oacute; ng&agrave;y t&aacute;i h&#7897;i!<br />
<br />
 G&atilde; v&#7915;a d&#7913;t l&#7901;i &#273;&atilde; th&#7845;y &ETH;&agrave;o Cung Nga cho xe ch&#7841;y &#273;i.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh h&#7887;i:<br />
<br />
 - T&#7915; l&atilde;o gia ! V&otilde; c&ocirc;ng ng&#432;&#7901;i &#273;&oacute; cao th&acirc;m l&#7855;m &#432;?<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&aacute;p:<br />
<br />
 - Cao th&acirc;m g&#7845;p m&#432;&#7901;i l&atilde;o h&aacute;n. Y l&agrave; &#273;&agrave;n b&agrave; l&#7841;i c&agrave;ng gh&ecirc; n&#7919;a.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh l&#7845;y l&agrave;m k&#7923; h&#7887;i:<br />
<br />
 - Y l&agrave; &#273;&agrave;n b&agrave; &#432;?<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&aacute;p:<br />
<br />
 - L&uacute;c y nh&#7843;y l&ecirc;n xe t&#7845;m th&acirc;n u&#7889;n cong r&#7845;t ngo&#7841;n m&#7909;c. T&#432; th&#7871; nh&#432; v&#7853;y d&#297; nhi&ecirc;n l&agrave; &#273;&agrave;n b&agrave;.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh n&oacute;i:<br />
<br />
 - Thanh &acirc;m c&#7911;a y lanh l&#7843;nh qu&#7843; kh&ocirc;ng gi&#7889;ng &#273;&agrave;n &ocirc;ng. Vi ca ca ! Y... T&#432;&#7899;ng m&#7841;o y c&oacute; &#273;&#7865;p kh&ocirc;ng?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - B&#7889;n ch&#7909;c n&#259;m tr&#432;&#7899;c ch&#7855;c y c&#361;ng &#273;&#7865;p. Nh&#432;ng sau b&#7889;n ch&#7909;c n&#259;m mu&#7897;i mu&#7897;i so v&#7899;i y ng&agrave;y tr&#432;&#7899;c ch&#7855;c c&#361;ng c&ograve;n &#273;&#7865;p h&#417;n.<br />
<br />
 M&#7897;c Ki&#7871;m B&igrave;nh c&#432;&#7901;i h&#7887;i:<br />
<br />
 - Sao ca ca l&#7841;i &#273;em y b&igrave; v&#7899;i ti&#7875;u mu&#7897;i? T&eacute; ra y l&agrave; m&#7897;t b&agrave; gi&agrave; hay sao?<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n xen v&agrave;o :<br />
<br />
 - D&#297; nhi&ecirc;n y kh&ocirc;ng th&#7875; &iacute;t tu&#7893;i &#273;&#432;&#7907;c v&igrave; m&ocirc;n "C&aacute;m long t&uacute;ng h&#7841;c c&ocirc;ng" v&agrave; nh&#7919;ng chi&ecirc;u c&#7847;m n&atilde; th&#7911; "C&#7917; tr&#7885;ng nh&#432;&#7907;c khinh" luy&#7879;n &#273;&#432;&#7907;c &#273;&#7871;n nh&#432; v&#7853;y &iacute;t ra l&agrave; ph&#7843;i ba b&#7889;n ch&#7909;c n&#259;m. . .<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; &#273;&#7871;n chuy&#7879;n ph&#7843;i chia tay c&ugrave;ng m&#7845;y c&ocirc; th&igrave; kh&ocirc;ng kh&#7887;i bu&#7891;n r&#7847;u. G&atilde; l&#7841;i ngh&#297; t&#7899;i m&#7897;t m&igrave;nh c&ocirc; &#273;&#7897;c th&#432;&#7907;ng l&#7897; b&#7845;t gi&aacute;c sinh l&ograve;ng khi&#7871;p s&#7907;.<br />
<br />
 G&atilde; &#7903; Ho&agrave;ng cung tuy &#273;&atilde; tr&#7843;i qua nhi&#7873;u phen nguy hi&#7875;m, nh&#432;ng &#273;&atilde; l&agrave;m quen v&#7899;i nhi&#7873;u ng&#432;&#7901;i l&#7841;i th&ocirc;ng thu&#7897;c &#273;&#432;&#7901;ng &#273;&#7845;t.<br />
<br />
 Chuy&#7871;n n&agrave;y g&atilde; l&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n thu&#7897;c t&#7881;nh S&#417;n T&acirc;y. &ETH;&#432;&#7901;ng n&agrave;y g&atilde; ch&#432;a t&#7915;ng &#273;i qua. Ti&#7873;n &#273;&#7891; man m&aacute;c l&#7841;i kh&ocirc;ng c&oacute; ng&#432;&#7901;i quen bi&#7871;t, d&#297; nhi&ecirc;n g&atilde; kh&ocirc;ng kh&#7887;i b&#259;n kho&#259;n. Th&#7921;c ra g&atilde; ch&#432;a t&#7915;ng &#273;i xa m&#7897;t m&igrave;nh m&agrave; l&#7841;i c&ograve;n l&agrave; &#273;&#7913;a tr&#7867; n&iacute;t th&igrave; kh&ocirc;ng khi&#7871;p &#273;&#7843;m th&#7871; n&agrave;o &#273;&#432;&#7907;c?<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n t&#432;&#7903;ng Vi Ti&#7875;u B&#7843;o tr&#7903; v&#7873; B&#7855;c Kinh, li&#7873;n gi&#7909;c :<br />
<br />
 - Vi h&#432;&#417;ng ch&#7911; ! Chi&#7873;u tr&#7901;i kh&ocirc;ng c&ograve;n s&#7899;m n&#7919;a. Xin h&#432;&#417;ng ch&#7911; v&#7873; &#273;i k&#7867;o c&#7893;ng th&agrave;nh &#273;&oacute;ng r&#7891;i kh&ocirc;ng v&agrave;o &#273;&#432;&#7907;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Ti&#7875;u &#273;&#7879; bi&#7871;t l&#7855;m!<br />
<br />
 Ph&#432;&#417;ng Di &#273;&#432;a cho g&atilde; m&#7897;t c&aacute;i b&#7885;c n&oacute;i:<br />
<br />
 - &ETH;&#7879; &#273;&#7879; gi&#7919; l&#7845;y chi&#7871;c &aacute;o n&agrave;y m&agrave; m&#7863;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Kh&ocirc;ng c&#7847;n! &ETH;&#7875; t&#7927; t&#7927; m&#7863;c hay h&#417;n.<br />
<br />
 Ph&#432;&#417;ng Di n&oacute;i:<br />
<br />
 - B&#7885;n ta &#273;&atilde; c&oacute; T&#7915; l&atilde;o gia h&#7897; t&#7889;ng r&#7845;t b&igrave;nh y&ecirc;n. &ETH;&#7879; &#273;&#7879; &#273;&#7915;ng &#273;&#7875; ta ph&#7843;i lo &acirc;u.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&ograve; tay ra &#273;&oacute;n l&#7845;y b&#7885;c . L&ograve;ng g&atilde; v&#7915;a c&#7843;m th&#7845;y &ecirc;m &aacute;i, v&#7915;a c&#7843;m th&#7845;y chua x&oacute;t m&agrave; kh&ocirc;ng th&#7889;t n&ecirc;n l&#7901;i.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n m&#7901;i hai c&ocirc; l&ecirc;n xe. L&atilde;o ng&#7891;i b&ecirc;n ng&#432;&#7901;i phu xe cho xe ch&#7841;y v&#7873; ph&iacute;a Nam.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng l&#7841;i b&ecirc;n &#273;&#432;&#7901;ng nh&igrave;n th&#7845;y hai c&ocirc; Ph&#432;&#417;ng, M&#7897;c th&ograve; &#273;&#7847;u ra ngo&agrave;i v&#7851;y tay t&#7915; bi&#7879;t. C&#7895; xe &#273;i ch&#7915;ng h&#417;n ba ch&#7909;c tr&#432;&#7907;ng chuy&#7875;n v&agrave;o kh&uacute;c quanh, th&#7883; tuy&#7871;n c&#7911;a g&atilde; b&#7883; h&agrave;ng li&#7877;u ng&#259;n c&#7843;n kh&ocirc;ng tr&ocirc;ng th&#7845;y g&igrave; n&#7919;a.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&ecirc;n c&#7895; xe c&#7911;a m&igrave;nh ng&#7891;i r&#7891;i b&#7843;o phu xe ch&#7841;y ra h&#432;&#7899;ng T&acirc;y ch&#7913; kh&ocirc;ng tr&#7903; v&#7873; th&agrave;nh B&#7855;c Kinh n&#7919;a.<br />
<br />
 T&ecirc;n phu xe ng&#7847;n ng&#7915;, g&atilde; li&#7873;n l&#7845;y m&#432;&#7901;i l&#7841;ng b&#7841;c ra &#273;&#432;a cho h&#7855;n h&#7887;i:<br />
<br />
 - Ta m&#432;&#7899;n ng&#432;&#417;i m&#432;&#7901;i l&#7841;ng b&#7841;c trong ba ng&agrave;y &#273;&#7911; ch&#432;a?<br />
<br />
 T&ecirc;n phu xe c&#7843; m&#7915;ng &#273;&aacute;p:<br />
<br />
 - M&#432;&#7901;i l&#7841;ng th&igrave; m&#432;&#7899;n c&#7843; m&#7897;t th&aacute;ng c&#361;ng &#273;&#7911; r&#7891;i. Ti&#7875;u nh&acirc;n c&#7843;m &#417;n v&agrave; xin h&#7871;t s&#7913;c h&#7847;u h&#7841; c&ocirc;ng t&#7917; cho &#273;&#7871;n n&#417;i. C&ocirc;ng t&#7917; mu&#7889;n &#273;i hay mu&#7889;n d&#7915;ng l&#7841;i l&uacute;c n&agrave;o, ti&#7875;u nh&acirc;n xin l&agrave;m theo l&#7853;p t&#7913;c .<br />
<br />
 T&#7889;i h&ocirc;m &#7845;y Vi Ti&#7875;u B&#7843;o v&agrave;o ng&#7911; tr&#7885; trong m&#7897;t ti&#7875;u kh&aacute;ch &#273;i&#7871;m c&aacute;ch th&agrave;nh B&#7855;c Kinh h&#417;n hai m&#432;&#417;i d&#7863;m v&#7873; ph&iacute;a T&acirc;y Nam.<br />
<br />
 D&#432;&#7899;i &aacute;nh &#273;&egrave;n, g&atilde; m&#7903; c&aacute;i b&#7885;c m&agrave; Ph&#432;&#417;ng Di &#273;&#432;a cho, l&#7845;y t&#7845;m &aacute;o l&oacute;t m&agrave;u &#273;en ra m&#7863;c. Tay g&atilde; &#273;&#7909;ng v&agrave;o t&#432;&#7903;ng ch&#7915;ng h&atilde;y c&ograve;n h&#417;i &#7845;m &aacute;p.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#7903;i &aacute;o b&agrave;o ra m&#7863;c &aacute;o l&oacute;t v&agrave;o r&#7891;i l&ecirc;n gi&#432;&#7901;ng n&#7857;m ng&#7911;.<br />
<br />
 S&aacute;ng h&ocirc;m sau, g&atilde; t&#7881;nh d&#7853;y r&#7845;t s&#7899;m, c&#7843;m th&#7845;y &#273;&#7847;u nh&#7913;c nh&#432; mu&#7889;n b&#7875;. &ETH;&ocirc;i m&#7855;t tr&#7847;m tr&#7885;ng kh&ocirc;ng sao m&#7903; ra &#273;&#432;&#7907;c. Ch&acirc;n tay m&#7873;m nh&#361;n kh&oacute; b&#7873; c&#7917; &#273;&#7897;ng,ch&#7859;ng kh&aacute;c ng&#432;&#7901;i trong gi&#7845;c m&#417;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o mu&#7889;n m&#7903; mi&#7879;ng la l&ecirc;n m&agrave; kh&ocirc;ng la th&agrave;nh ti&#7871;ng .<br />
<br />
 Sau g&atilde; m&#7903; &#273;&#432;&#7907;c m&#7855;t ra nh&igrave;n th&igrave; d&#432;&#7899;i &#273;&#7845;t c&oacute; ba ng&#432;&#7901;i n&#7857;m s&oacute;ng s&#432;&#7907;t. G&atilde; kinh h&atilde;i kh&ocirc;ng bi&#7871;t th&#7871; n&agrave;o m&agrave; k&#7875;, &#273;&#7913;ng th&#7897;n m&#7863;t ra h&#7891;i l&acirc;u. Sau g&atilde; tr&#7845;n t&#297;nh t&acirc;m th&#7847;n, g&#7855;ng g&#432;&#7907;ng ng&#7891;i d&#7853;y th&igrave; th&#7845;y m&#7897;t ng&#432;&#7901;i ng&#7891;i &#7903; tr&#432;&#7899;c gi&#432;&#7901;ng &#273;ang nh&igrave;n g&atilde; m&agrave; c&#432;&#7901;i h&igrave; h&igrave;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o b&#7895;ng la l&ecirc;n th&agrave;nh ti&#7871;ng :<br />
<br />
 - &Ocirc; hay!<br />
<br />
 Ng&#432;&#7901;i kia c&#432;&#7901;i h&#7887;i:<br />
<br />
 - B&acirc;y gi&#7901; ng&#432;&#417;i m&#7899;i t&#7881;nh &#432;?<br />
<br />
 Nh&#432;ng ng&#432;&#7901;i n&agrave;y ch&iacute;nh l&agrave; &ETH;&agrave;o Cung Nga .<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7919;ng d&#7841; l&#7855;p b&#7855;p h&#7887;i:<br />
<br />
 - &ETH;&agrave;o t&#7927; t&#7927;! &ETH;&agrave;o c&ocirc; c&ocirc; ! ... V&#7909; n&agrave;y l&agrave; th&#7871; n&agrave;o &#273;&acirc;y?<br />
<br />
 &ETH;&agrave;o Cung Nga c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Ng&#432;&#417;i k&ecirc;u ta b&#7857;ng t&#7927; t&#7927; hay c&ocirc; c&ocirc; th&igrave; k&ecirc;u nguy&ecirc;n m&#7897;t th&#7913;, &#273;&#7915;ng x&#432;ng h&ocirc; lo&#7841;n x&agrave; ng&#7847;u nh&#432; v&#7853;y.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - Ti&#7873;n b&#7889;i &#273;&aacute;ng l&agrave; c&ocirc; c&ocirc;. V&#7853;y t&#7841;i h&#7841; k&ecirc;u b&#7857;ng c&ocirc; c&ocirc;.<br />
<br />
 &ETH;&agrave;o Cung Nga m&#7881;m c&#432;&#7901;i h&#7887;i:<br />
<br />
 - Ng&#432;&#417;i th&#7917; coi ba ng&#432;&#7901;i n&agrave;y l&agrave; ai?<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7891;m c&#7891;m b&ograve; d&#7853;y, ch&acirc;n g&atilde; nh&#361;n ra qu&#7923; hai g&#7889;i ng&#7891;i ph&#7879;t xu&#7889;ng &#273;&#7845;t G&atilde; ph&#7843;i ch&#7889;ng tay m&#7899;i &#273;&#7913;ng d&#7853;y &#273;&#432;&#7907;c, b&#7895;ng nh&igrave;n th&#7845;y ba x&aacute;c ch&#7871;t n&#7857;m d&#432;&#7899;i &#273;&#7845;t to&agrave;n l&agrave; ng&#432;&#7901;i l&#7841;. G&atilde; kinh ng&#7841;c h&#7887;i l&#7841;i:<br />
<br />
 - &ETH;&agrave;o c&ocirc; c&ocirc; ! C&ocirc; c&ocirc; &#273;&atilde; c&#7913;u m&#7841;ng cho t&#7841;i h&#7841; &#432;?<br />
<br />
 &ETH;&agrave;o Cung Nga m&#7917;n c&#432;&#7901;i n&oacute;i:<br />
<br />
 - T&#7915; nay ng&#432;&#417;i &#273;i &#273;&#432;&#7901;ng m&#7897;t m&igrave;nh, n&ecirc;n coi ch&#7915;ng trong vi&#7879;c &#259;n u&#7889;ng . Gi&#7843; t&#7927; ng&#432;&#417;i &#273;i v&#7899;i B&aacute;t t&yacute; vi&ecirc;n h&#7847;u T&#7915; Thi&ecirc;n Xuy&ecirc;n th&igrave; quy&#7871;t kh&ocirc;ng m&#7855;c b&#7851;y.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - &ETH;&ecirc;m qua c&oacute; ph&#7843;i t&#7841;i h&#7841; b&#7883; ng&#432;&#7901;i ta &#273;&aacute;nh thu&#7889;c m&ecirc; kh&ocirc;ng?<br />
<br />
 &ETH;&agrave;o Cung Nga m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
<br />
 - G&#7847;n &#273;&uacute;ng nh&#432; v&#7853;y.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ng&#7851;m ngh&#297; m&#7897;t l&uacute;c r&#7891;i n&oacute;i:<br />
<br />
 - Ch&#7855;c l&agrave; trong n&#432;&#7899;c tr&agrave; c&oacute; &#273;i&#7873;u chi c&#7893; qu&aacute;i. T&#7841;i h&#7841; u&#7889;ng v&agrave;o th&#7845;y c&oacute; m&ugrave;i chua chua l&#7841;i ng&ograve;n ng&#7885;t.<br />
<br />
 G&atilde; c&#7847;m h&#7891; tr&agrave; l&ecirc;n ch&#432;a m&#7903; n&#7855;p ra &#273;&atilde; th&#7845;y kh&aacute;c l&#7841;. G&atilde; nh&#7899; &#273;&ecirc;m qua l&uacute;c &#273;i ng&#7911;, h&#7891; tr&agrave; c&ograve;n &#273;&#7871;n qu&aacute; n&#7917;a, m&agrave; b&acirc;y gi&#7901; tay c&#7847;m nh&#7865; b&#7851;ng. Trong h&#7891; h&#7871;t n&#432;&#7899;c r&#7891;i.<br />
<br />
 G&atilde; d&#7889;c ng&#432;&#7907;c h&#7891; l&ecirc;n, qu&#7843; nhi&ecirc;n kh&ocirc;ng th&#7845;y n&#432;&#7899;c ch&#7843;y ra, li&#7873;n h&#7887;i:<br />
<br />
 - &ETH;&acirc;y c&oacute; ph&#7843;i l&agrave; h&#7855;c &#273;i&#7871;m kh&ocirc;ng?<br />
<br />
 &ETH;&agrave;o Cung Nga &#273;&aacute;p :<br />
<br />
 - &ETH;&acirc;y nguy&ecirc;n l&agrave; b&#7841;ch &#273;i&#7871;m, nh&#432;ng t&#7915; khi ng&#432;&#417;i v&agrave;o r&#7893;i n&oacute; bi&#7871;n th&agrave;nh h&#7855;c &#273;i&#7871;m.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7851;n c&ograve;n nh&#7913;c &#273;&#7847;u nh&#432; b&uacute;a b&#7893;. G&atilde; &#273;&#432;a hai tay ch&#7889;ng l&#7845;y tr&aacute;n r&#7891;i n&oacute;i:<br />
<br />
 - V&#7909; n&agrave;y t&#7841;i h&#7841; kh&ocirc;ng hi&#7875;u g&igrave; h&#7871;t.<br />
<br />
 &ETH;&agrave;o Cung Nga n&oacute;i:<br />
<br />
 - Ng&#432;&#417;i &#273;&#7871;n v&agrave;o &#273;i&#7871;m ch&#432;a bao l&acirc;u th&igrave; c&oacute; ng&#432;&#7901;i tr&oacute;i v&#7907; ch&#7891;ng ch&#7911; qu&aacute;n c&ugrave;ng &#273;i&#7871;m ti&#7875;u nh&#7883;. Th&#7871; l&agrave; b&#7841;ch &#273;i&#7871;m bi&#7871;n th&agrave;nh h&#7855;c &#273;i&#7871;m. M&#7897;t t&ecirc;n &#273;&#7841;o t&#7863;c l&#7897;t &aacute;o c&#7911;a &#273;i&#7871;m ti&#7875;u nh&#7883; m&#7863;c v&agrave;o mmh. G&atilde; b&#7887; m&#7897;t n&#7855;m thu&#7889;c b&#7897;t v&agrave;o h&#7891; tr&agrave; cho ng&#432;&#417;i u&#7889;ng. L&uacute;c &#7845;y ta th&#7845;y ng&#432;&#417;i &#273;ang thay &aacute;o, &#273;&#7883;nh ch&#7901; ng&#432;&#417;i thay &aacute;o xong r&#7891;i s&#7869; l&ecirc;n ti&#7871;ng c&#7843;nh c&aacute;o. Kh&ocirc;ng ng&#7901; ng&#432;&#417;i c&#7847;m t&#7845;m &aacute;o l&oacute;t ng&#7891;i ng&#417; ng&#7849;n xu&#7845;t th&#7847;n, kh&ocirc;ng hi&#7875;u ng&#432;&#417;i c&oacute; t&acirc;m s&#7921; g&igrave;. Ta ch&#7901; m&#7897;t l&uacute;c tr&#7903; l&#7841;i coi th&igrave; ng&#432;&#417;i &#273;&atilde; u&#7889;ng tr&agrave; r&#7891;i. May &#273;&oacute; ch&#7881; l&agrave; thu&#7889;c m&ecirc; ch&#7913; kh&ocirc;ng ph&#7843;i &#273;&#7897;c d&#432;&#7907;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nghe m&#7909; n&oacute;i th&#7871;, b&#7845;t gi&aacute;c th&#7865;n &#273;&#7887; m&#7863;t l&ecirc;n, v&igrave; &#273;&ecirc;m qua l&uacute;c g&atilde; l&#7845;y t&#7845;m &aacute;o l&oacute;t, trong l&ograve;ng ngh&#297; v&#417; v&#7849;n l&agrave; t&#7845;m &aacute;o n&agrave;y Ph&#432;&#417;ng Di v&#7851;n m&#7863;c trong m&igrave;nh. L&uacute;c &#7845;y g&atilde; m&#7863;c n&oacute; t&#432;&#7903;ng ch&#7915;ng nh&#432; &ocirc;m l&#7845;y n&agrave;ng.<br />
<br />
 B&acirc;y gi&#7901; g&atilde; ngh&#297; t&#7899;i ch&#7895; &#273;&oacute; l&#7841;i b&#7869;n l&#7869;n v&ocirc; c&ugrave;ng.<br />
<br />
 &ETH;&agrave;o Cung Nga tuy &#273;&atilde; l&#7899;n tu&#7893;i, nh&#432;ng l&agrave; m&#7897;t v&#7883; cung n&#7919; kh&ocirc;ng l&#7845;y ch&#7891;ng. M&#7909; ng&oacute; qua c&#7917;a s&#7893; th&#7845;y Vi Ti&#7875;u B&#7843;o c&#7903;i tr&#7847;n &#273;&#7875; thay &aacute;o l&oacute;t, d&#297; nhi&ecirc;n m&#7909; kh&ocirc;ng mu&#7889;n ng&oacute; l&acirc;u.<br />
<br />
 &ETH;&agrave;o Cung Nga n&oacute;i:<br />
<br />
 - H&ocirc;m qua ta c&ugrave;ng ng&#432;&#417;i chia tay r&#7893;i tr&#7903; v&#7873; cung th&igrave; th&#7845;y trong ngo&agrave;i &#273;&#7873;u b&igrave;nh t&#297;nh ch&#7859;ng c&oacute; chuy&#7879;n g&igrave;, l&#7841;i c&#361;ng ch&#7859;ng th&#7845;y ph&aacute;t tang Th&aacute;i H&#7853;u. Ta r&#7845;t l&#7845;y l&agrave;m k&#7923;, v&#7897;i v&atilde; c&#7843;i trang &#273;&#7871;n cung T&#7915; Ninh d&ograve; x&eacute;t th&igrave; nh&#7845;t thi&#7871;t m&#7885;i vi&#7879;c nh&#432; th&#432;&#7901;ng. T&eacute; ra Th&aacute;i H&#7853;u kh&ocirc;ng ch&#7871;t.<br />
<br />
 M&#7909; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
<br />
 - Th&#7871; l&agrave; h&#7887;ng r&#7891;i. Ta t&#432;&#7903;ng Th&aacute;i H&#7853;u ch&#7871;t th&igrave; b&#7885;n ta c&#7913; &#7903; l&#7841;i trong cung c&#361;ng &#273;&#432;&#7907;c. &ETH;&ecirc;m qua nh&aacute;t &#273;ao &#273;&oacute; m&agrave; kh&ocirc;ng &#273;&acirc;m ch&#7871;t &#273;&#432;&#7907;c b&agrave; th&igrave; ph&#7843;i l&#7853;p t&#7913;c d&#7901;i kh&#7887;i Ho&agrave;ng cung. Ta c&ograve;n ph&#7843;i th&ocirc;ng tri cho ng&#432;&#417;i &#273;&#7875; ng&#432;&#417;i &#273;&#7915;ng tr&#7903; v&#7873; cung m&agrave; r&#432;&#7899;c l&#7845;y c&aacute;i ch&#7871;t.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7901; kinh h&atilde;i n&oacute;i:<br />
<br />
 - &#7910;a ! T&eacute; ra m&#7909; &#273;i&#7871;m gi&agrave; ch&#432;a ch&#7871;t. N&#7871;u v&#7853;y th&igrave; nguy qu&aacute;!<br />
<br />
 Mi&#7879;ng g&atilde; n&oacute;i v&#7853;y m&agrave; trong l&ograve;ng kh&ocirc;ng kh&#7887;i h&#7893; th&#7865;n, t&#7921; nh&#7911;:<br />
<br />
 - H&ocirc;m qua m&igrave;nh v&#7897;i qu&aacute;, qu&ecirc;n kh&ocirc;ng nh&#7855;c m&#7909; v&#7909; n&agrave;y, v&igrave; m&igrave;nh t&#432;&#7903;ng m&#7909; bi&#7871;t r&#7891;i.<br />
<br />
 &ETH;&agrave;o Cung Nga n&oacute;i:<br />
<br />
 - Ta v&#7915;a tr&#7903; g&oacute;t li&#7873;n th&#7845;y ba t&ecirc;n th&#7883; v&#7879; &#7903; cung T&#7915; Ninh &#273;i ra. Ch&uacute;ng v&#7915;a &#273;i v&#7915;a n&#7845;p n&aacute;nh khi&#7871;n ta &#273;&#7897;ng m&#7889;i ho&agrave;i nghi, t&#432;&#7903;ng Th&aacute;i Hh&#7853;u sai ch&uacute;ng &#273;i b&#7855;t ta. Nh&#432;ng ta th&#7845;y b&#7885;n ch&uacute;ng kh&ocirc;ng &#273;i v&#7873; ph&iacute;a ph&ograve;ng ng&#7911; c&#7911;a ta. Ta c&#361;ng kh&ocirc;ng r&#7843;nh &#273;&#7875; theo d&otilde;i xem ch&uacute;ng l&agrave;m g&igrave;, ph&#7843;i tr&#7903; v&#7873; ph&ograve;ng thu d&#7885;n &iacute;t &#273;&#7891; l&#7863;t v&#7863;t v&agrave; c&#7843;i trang xong, li&#7873;n qua ph&ograve;ng ng&#7921; thi&#7879;n do c&#7917;a ng&aacute;ch ra kh&#7887;i Ho&agrave;ng cung.<br />
<br />
 Vi Ti&#7875;u B&#7843;o m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
<br />
 - T&eacute; ra c&ocirc; c&ocirc; &#273;&atilde; tr&aacute; h&igrave;nh b&#7885;n &#273;&#7847;u b&#7871;p c&#7911;a ph&ograve;ng ng&#7921; thi&#7879;n.<br />
<br />
 N&ecirc;n bi&#7871;t trong ph&ograve;ng ng&#7921; thi&#7879;n c&#7847;n d&ugrave;ng r&#7845;t nhi&#7873;u &#273;&#7847;u b&#7871;p . Ng&#432;&#7901;i ch&#7867; c&#7911;i, k&#7867; b&#7889;c than. Ng&#432;&#7901;i m&#7893; g&agrave;, r&#7917;a rau, nh&oacute;m b&#7871;p, r&#7917;a b&aacute;t ch&eacute;n c&ugrave;ng bao nhi&ecirc;u t&#7841;p d&#7883;ch &#273;&#7873;u do b&#7885;n &#273;&#7847;u b&#7871;p ph&#7909; tr&aacute;ch. Nh&#7919;ng ng&#432;&#7901;i ra v&agrave;o ng&#7921; thi&#7879;n ph&ograve;ng &iacute;t ai &#273;&#7875; &yacute; &#273;&#7871;n.<br />
<br />
 &ETH;&agrave;o Cung Nga l&#7841;i n&oacute;i:<br />
<br />
 - Ta ra kh&#7887;i Ho&agrave;ng cung li&#7873;n g&#7863;p ba t&ecirc;n th&#7883; v&#7879; kia. D&#297; nhi&ecirc;n ch&uacute;ng &#273;&atilde; c&#7843;i trang, m&#7895;i t&ecirc;n tay d&#7855;t m&#7897;t con ng&#7921;a t&#7887; ra c&oacute; cu&#7897;c &#273;i xa.<br />
<br />
 Vi Ti&#7875;u B&#7843;o "&#7891;" l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i vung ch&acirc;n tr&aacute;i &#273;&aacute; v&agrave;o m&#7897;t x&aacute;c ch&#7871;t h&#7887;i:<br />
<br />
 - Ph&#7843;i ch&#259;ng l&agrave; ba v&#7883; nh&acirc;n huynh n&agrave;y &#273;&#7871;n &#273;&acirc;y m&#7903; h&#7855;c &#273;i&#7871;m?<br />
<br />
 &ETH;&agrave;o Cung Nga c&#432;&#7901;i &#273;&aacute;p :<br />
<br />
 - K&#7875; ra m&igrave;nh ph&#7843;i t&#7841; &#417;n ba &ocirc;ng b&#7841;n n&agrave;y m&#7899;i ph&#7843;i, v&igrave; kh&ocirc;ng c&oacute; h&#7885; &#273;&#432;a &#273;&#432;&#7901;ng th&igrave; ta kh&oacute; m&agrave; t&igrave;m ra ng&#432;&#417;i. Ai m&agrave; bi&#7871;t ng&#432;&#417;i &#273;i quanh ra ph&iacute;a T&acirc;y. Ta th&#7845;y b&#7885;n h&#7885; ra c&#7917;a T&acirc;y th&agrave;nh, d&#7885;c &#273;&#432;&#7901;ng &#273;&#7871;n ph&#7841;n &#273;i&#7871;m n&agrave;o c&#361;ng h&#7887;i c&oacute; g&atilde; thi&#7871;u ni&ecirc;n ch&#7915;ng m&#432;&#7901;i s&aacute;u tu&#7893;i &#273;i m&#7897;t m&igrave;nh kh&ocirc;ng? Qu&#7843; nhi&ecirc;n ch&uacute;ng v&acirc;ng l&#7879;nh Th&aacute;i H&#7853;u &#273;i b&#7855;t ng&#432;&#417;i. &ETH;&#7871;n chi&#7873;u t&#7889;i b&#7885;n ch&uacute;ng m&#7899;i &#273;i&#7873;u tra ra n&#417;i &#273;&acirc;y,ta li&#7873;n theo ch&uacute;ng &#273;&#7871;n ch&#7889;n n&agrave;y.<br />
<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng c&#7843;m k&iacute;ch n&oacute;i:<br />
<br />
 - Gi&#7843; t&#7927; kh&ocirc;ng &#273;&#432;&#7907;c c&ocirc; c&ocirc; c&#7913;u cho th&igrave; b&acirc;y gi&#7901; &#273;&#7913;c Di&ecirc;m V&#432;&#417;ng c&oacute; h&#7887;i t&#7841;i h&#7841; c&#361;ng kh&ocirc;ng bi&#7871;t &#273;&#432;&#7901;ng n&agrave;o m&agrave; tr&#7843; l&#7901;i. T&#7927; d&#7909; ng&agrave;i h&#7887;i: "Vi Ti&#7875;u B&#7843;o ! Ng&#432;&#417;i ch&#7871;t trong tr&#432;&#7901;ng h&#7907;p n&agrave;o?" T&#7841;i h&#7841; &#273;&agrave;nh &#273;&aacute;p: "T&acirc;u &#273;&#7841;i v&#432;&#417;ng ! Vi th&#7847;n ch&#7871;t m&#7897;t c&aacute;ch h&#7891; &#273;&#7891;, ch&#7859;ng hi&#7875;u g&igrave; c&#7843;."</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

