<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 37</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>H&#7891;i Xu&acirc;n &ETH;&#432;&#7901;ng Ph&aacute;t Sinh &ETH;&#7841;i B&iacute;&#7871;n</b></font></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - T&eacute; ra l&agrave; th&#7871;.<br />
<br />
 V&#7853;y trong tr&#432;&#7901;ng h&#7907;p &#273;&#7897;ng th&#7911; v&#7899;i &#273;&#7913;a con n&iacute;t nh&#432; t&#7841;i h&#7841;, c&#361;ng ph&#7843;i c&#7843; hai v&#7883; hi&#7873;n huynh &#273;&#7879; li&ecirc;n th&#7911; x&ocirc;ng v&agrave;o.<br />
 B&#7841;ch H&agrave;n Phong t&#7913;c qu&aacute; g&#7847;m l&ecirc;n m&#7897;t ti&#7871;ng, ph&oacute;ng ch&#432;&#7903;ng nh&#7857;m &#273;&aacute;nh xu&#7889;ng &#273;&#7847;u Vi Ti&#7875;u B&#7843;o.<br />
 T&ocirc; C&#432;&#417;ng v&#7897;i &#273;&#432;a tay tr&aacute;i ra n&#7855;m l&#7845;y c&#7893; tay B&#7841;ch H&agrave;n Phong v&agrave; can ng&#259;n g&atilde;:<br />
 - B&#7841;ch nh&#7883; &#273;&#7879; ! Nh&#432; th&#7871; kh&ocirc;ng &#273;&#432;&#7907;c !<br />
 B&#7841;ch H&agrave;n Phong v&#7915;a c&#7921;a m&#7841;nh v&#7915;a la:<br />
 - T&ecirc;n. .. t&ecirc;n ti&#7875;u qu&#7927; n&agrave;y. .. m&#7841;t s&aacute;t c&#7843; gia huynh m&#7863;c d&#7847;u y &#273;&atilde; t&#7915; tr&#7847;n.<br />
 Vi Ti&#7875;u B&#7843;o trong l&uacute;c nh&#7845;t th&#7901;i ch&#7881; mu&#7889;n n&oacute;i cho th&iacute;ch mi&#7879;ng, g&atilde; kh&ocirc;ng ngh&#297; &#273;&#7871;n B&#7841;ch H&agrave;n T&ugrave;ng &#273;&atilde; ch&#7871;t r&#7891;i c&#361;ng b&#7883; ch&#7881; tr&iacute;ch. G&atilde; c&ograve;n mu&#7889;n n&oacute;i gi&#7877;u m&#7845;y c&acirc;u n&#7919;a, nh&#432;ng th&#7845;y B&#7841;ch H&agrave;n Phong hung d&#7919; nh&#432; ng&#432;&#7901;i &#273;i&ecirc;n, n&ecirc;n trong l&ograve;ng kinh h&atilde;i kh&ocirc;ng d&aacute;m n&oacute;i n&#7919;a.<br />
 T&ocirc; C&#432;&#417;ng l&#7841;i gi&#7843;ng gi&#7843;i:<br />
 - B&#7841;ch nh&#7883; &#273;&#7879;. Oan c&oacute; &#273;&#7847;u, n&#7907; c&oacute; ch&#7911;.<br />
<br />
 G&atilde; h&#7885; T&#7915; &#273;&atilde; h&#7841;i m&#7841;ng B&#7841;ch &#273;&#7841;i &#273;&#7879;, v&#7853;y ch&uacute;ng ta ch&#7881; c&oacute; th&#7875; ki&#7871;m h&#7885; T&#7915; &#273;&#7875; thanh to&aacute;n.<br />
 B&#7841;ch H&agrave;n Phong h&#7847;m h&#7847;m ng&oacute; Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - M&#7897;t ng&agrave;y kia ta s&#7869; r&uacute;t x&#432;&#417;ng l&#7885;c da ng&#432;&#417;i.<br />
 Ph&agrave;n C&#432;&#417;ng v&#7863;n T&ocirc; C&#432;&#417;ng:<br />
 - T&ocirc; tam hi&#7879;p. Tam hi&#7879;p b&#7843;o T&#7915; &#273;&#7841;i ca c&#7911;a b&#7885;n t&#7841;i h&#7841; &#273;&atilde; h&#7841;i m&#7841;ng B&#7841;ch &#273;&#7841;i hi&#7879;p th&igrave; ch&#7919; "h&#7841;i" &#273;&oacute; t&#432;&#7903;ng n&ecirc;n ch&acirc;m ch&#432;&#7899;c m&#7899;i ph&#7843;i.<br />
<br />
 B&#7841;ch nh&#7883; hi&#7879;p &#273;&atilde; n&oacute;i hai b&ecirc;n t&#7927; v&otilde; &#7903; Thi&ecirc;n &ETH;&agrave;n.<br />
<br />
 T&#7915; &#273;&#7841;i ca m&#7897;t m&igrave;nh ph&#7843;i ch&#7885;i v&#7899;i hai ng&#432;&#7901;i, y<br />
 &#273;&atilde; kh&ocirc;ng d&ugrave;ng &aacute;m ngu&#7925; k&#7871; l&#7841;i kh&ocirc;ng &#7927; v&agrave;o s&#7889; &#273;&ocirc;ng &#273;&#7875; th&#7911; th&#7855;ng.<br />
<br />
 V&#7853;y &#273;&oacute; l&agrave; m&#7897;t cu&#7897;c t&#7927; &#273;&#7845;u quang minh ch&iacute;nh &#273;&#7841;i th&igrave; sao l&#7841;i b&#7843;o l&agrave; B&#7841;ch &#273;&#7841;i hi&#7879;p b&#7883; T&#7915; &#273;&#7841;i ca h&#7841;i m&#7841;ng &#273;&#432;&#7907;c?<br />
 B&#7841;ch H&agrave;n Phong t&#7913;c gi&#7853;n &#273;&aacute;p :<br />
 - Gia huynh nh&#7845;t &#273;&#7883;nh b&#7883; T&#7915; l&atilde;o t&#7863;c h&#7841;i m&#7841;ng.<br />
<br />
 Tr&#432;&#7899;c khi gia huynh c&ugrave;ng t&#7841;i h&#7841; &#273;&#7871;n Thi&ecirc;n &ETH;&agrave;n ph&oacute; &#432;&#7899;c, hai ng&#432;&#7901;i &#273;&atilde; th&#432;&#417;ng ngh&#7883; v&#7899;i nhau.<br />
<br />
 Gia huynh b&#7843;o: l&atilde;o gi&agrave; &#273;&oacute; tuy &#273;&#7847;u &oacute;c h&#7891; &#273;&#7891;, kh&ocirc;ng hi&#7875;u m&#7879;nh tr&#7901;i v&#7873; ai, nh&#432;ng h&#7855;n c&#361;ng l&agrave; ng&#432;&#7901;i &#273;&#7891;ng &#273;&#7841;o v&#7899;i ch&uacute;ng ta trong c&ocirc;ng cu&#7897;c ph&#7843;n Thanh ph&#7909;c Minh.<br />
<br />
 V&#7853;y l&uacute;c t&#7927; v&otilde;, ch&uacute;ng ta n&ecirc;n n&#7875; m&#7863;t Thi&ecirc;n &ETH;&#7883;a H&#7897;i, ch&#7881; &#273;i&#7875;m t&#7899;i l&agrave; th&ocirc;i, &#273;&#7915;ng l&agrave;m h&#7841;i &#273;&#7871;n t&iacute;nh m&#7841;ng h&#7855;n.<br />
 G&atilde; d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
 - Nh&#432; v&#7853;y hai anh em t&#7841;i h&#7841; &#273;&atilde; nh&#7865; &#273;&ograve;n v&#7899;i T&#7915; l&atilde;o t&#7863;c, kh&ocirc;ng ng&#7901; h&#7855;n l&ograve;ng d&#7841; &#273;&#7897;c &aacute;c, c&#7889; &yacute; h&#7841; s&aacute;t th&#7911; &#273;&#7875; h&#7841;i m&#7841;ng gia huynh.<br />
 T&ocirc; C&#432;&#417;ng h&#7887;i:<br />
 - T&#7915; l&atilde;o t&#7863;c &#273;&atilde; gia h&#7841;i B&#7841;ch &#273;&#7841;i &#273;&#7879; trong tr&#432;&#7901;ng h&#7907;p n&agrave;o?<br />
 B&#7841;ch H&agrave;n Phong &#273;&aacute;p :<br />
 - Cu&#7897;c &#273;&#7897;ng th&#7911; khai di&#7877;n.<br />
<br />
 Hai b&ecirc;n trao &#273;&#7893;i ngo&agrave;i b&#7889;n ch&#7909;c chi&ecirc;u v&#7851;n ch&#432;a ph&acirc;n th&#7855;ng b&#7841;i.<br />
<br />
 Cu&#7897;c t&#7927; &#273;&#7845;u ti&#7871;p di&#7877;n h&#7891;i l&#7847;u, t&ecirc;n l&atilde;o t&#7863;c b&#7895;ng nh&#7843;y ra ngo&agrave;i v&ograve;ng chi&#7871;n, ch&#7855;p tay n&oacute;i:<br />
 - &ETH;&aacute;ng ph&#7909;c ! Th&#7853;t l&agrave; &#273;&aacute;ng ph&#7909;c ! B&#7919;a nay ch&uacute;ng ta kh&ocirc;ng ph&acirc;n th&#7855;ng b&#7841;i, b&#7845;t t&#7845;t ph&#7843;i t&#7927; &#273;&#7845;u n&#7919;a. V&otilde; c&ocirc;ng c&#7911;a M&#7897;c v&#432;&#417;ng ph&#7911; l&#7915;ng danh thi&ecirc;n h&#7841;, qu&#7843; nhi&ecirc;n cao minh v&ocirc; c&ugrave;ng !<br />
 Ph&agrave;n C&#432;&#417;ng h&#7887;i:<br />
 - &ETH;&atilde; th&#7871; th&igrave; hai b&ecirc;n b&atilde;i chi&#7871;n &#273;&#7875; kh&#7887;i t&#7893;n th&#432;&#417;ng ho&agrave; kh&iacute; h&aacute; ch&#7859;ng hay l&#7855;m ru?<br />
 B&#7841;ch H&agrave;n Phong t&#7913;c gi&#7853;n &#273;&aacute;p :<br />
 - &Ocirc;ng b&#7841;n kh&ocirc;ng tr&ocirc;ng th&#7845;y ch&#7895; h&aacute;ch d&#7883;ch &#7903; trong l&#7901;i n&oacute;i c&#7911;a t&ecirc;n l&atilde;o t&#7863;c &#432;?<br />
<br />
 &Ocirc;ng b&#7841;n c&ograve;n t&#432;&#7903;ng h&#7855;n t&#7917; t&#7871; l&#7855;m sao?<br />
<br />
 H&#7855;n &#273;&atilde; n&oacute;i v&#7853;y l&#7841;i c&ograve;n c&#432;&#7901;i n&#7917;a mi&#7879;ng, t&#7887; ra B&#7841;ch Th&#7883; Song M&#7897;c &#7903; M&#7897;c v&#432;&#417;ng ph&#7911; hai ng&#432;&#7901;i ch&#7885;i m&#7897;t m&agrave; kh&ocirc;ng th&#7855;ng n&#7893;i m&#7897;t th&#7857;ng gi&agrave;.<br />
<br />
 Th&#7871; th&igrave; c&acirc;u "v&otilde; c&ocirc;ng l&#7915;ng danh thi&ecirc;n h&#7841;. .. " g&igrave; &#273;&oacute; ch&#7859;ng qua l&agrave; c&acirc;u n&oacute;i ph&#7881;nh ph&#7901; m&agrave; trong b&#7909;ng h&#7855;n th&#7921;c ra r&#7845;t khinh m&#7841;n anh em t&#7841;i h&#7841;.<br />
<br />
 D&#297; nhi&ecirc;n t&#7841;i h&#7841; trong l&ograve;ng u&#7845;t h&#7853;n li&#7873;n &#273;&aacute;p : "Ch&#432;a ph&acirc;n th&#7855;ng b&#7841;i th&igrave; t&#7927; &#273;&#7845;u cho &#273;&#7871;n l&uacute;c ph&acirc;n th&#7855;ng b&#7841;i h&atilde;y th&ocirc;i" .<br />
 Ph&agrave;n C&#432;&#417;ng h&#7887;i:<br />
 - Th&#7871; r&#7891;i hai b&ecirc;n l&#7841;i &#273;&#7897;ng th&#7911; hay sao?<br />
 B&#7841;ch H&agrave;n Phong &#273;&aacute;p :<br />
 - D&#297; nhi&ecirc;n cu&#7897;c t&#7927; &#273;&#7845;u l&#7841;i t&aacute;i di&#7877;n.<br />
<br />
 Th&acirc;n th&#7911; t&ecirc;n l&atilde;o t&#7863;c tuy r&#7845;t linh ho&#7841;t nh&#432;ng kh&ocirc;ng th&#7875; dai s&#7913;c b&#7857;ng anh em t&#7841;i h&#7841;.<br />
<br />
 N&#7871;u cu&#7897;c chi&#7871;n &#273;&#7845;u c&ograve;n k&eacute;o d&agrave;i, nh&#7845;t &#273;&#7883;nh h&#7855;n b&#7883; th&#7845;t b&#7841;i.<br />
<br />
 V&#7915;a r&#7891;i h&#7855;n mu&#7889;n b&atilde;i chi&#7871;n ch&#7881; v&igrave; h&#7855;n mu&#7889;n th&#7915;a c&#417;<br />
 chu&#7891;n &#273;i cho tho&aacute;t.<br />
 B&#7841;ch H&agrave;n Phong h&iacute;t m&#7897;t h&#417;i ch&acirc;n kh&iacute; r&#7891;i n&oacute;i ti&#7871;p :<br />
 - Hai b&ecirc;n qua l&#7841;i m&#7845;y ch&#7909;c chi&ecirc;u n&#7919;a, t&#7841;i h&#7841; li&#7873;n s&#7917; chi&ecirc;u "Long &#273;&#7857;ng h&#7893; d&#432;&#7907;c" nh&#7843;y v&#7885;t l&ecirc;n kh&ocirc;ng &#273;&aacute;nh xu&#7889;ng.<br />
<br />
 Qu&#7843; nhi&ecirc;n t&ecirc;n l&atilde;o t&#7863;c m&#7855;c b&#7851;y h&#7855;n nghi&ecirc;ng m&igrave;nh n&eacute; tr&aacute;nh.<br />
<br />
 Chi&ecirc;u th&#7913;c n&agrave;y anh em t&#7841;i h&#7841; &#273;&atilde; r&egrave;n luy&#7879;n r&#7845;t tinh th&#7909;c .<br />
<br />
 Gia huynh li&#7873;n ra chi&ecirc;u "Ho&agrave;nh t&#7843;o thi&ecirc;n qu&acirc;n" vung ch&acirc;n tr&aacute;i qu&eacute;t sang b&ecirc;n ph&#7843;i, vung tay m&#7863;t qu&eacute;t sang b&ecirc;n tr&aacute;i, khi&#7871;n h&#7855;n kh&ocirc;ng c&ograve;n &#273;&#432;&#7901;ng n&eacute; tr&aacute;nh.<br />
 G&atilde; n&oacute;i t&#7899;i &#273;&acirc;y &#273;&#7891;ng th&#7901;i vung tay s&#7917; chi&ecirc;u "Ho&agrave;nh t&#7843;o thi&ecirc;n qu&acirc;n" .<br />
 Huy&#7873;n Trinh g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - Chi&ecirc;u n&agrave;y gi&aacute;p c&ocirc;ng c&#7843; hai b&ecirc;n qu&#7843; l&agrave; l&#7907;i h&#7841;i !<br />
<br />
 N&oacute; khi&#7871;n cho &#273;&#7883;ch nh&acirc;n n&eacute; sang m&eacute; t&#7843; kh&ocirc;ng &#273;&#432;&#7907;c, m&agrave; tr&aacute;nh qua m&eacute; h&#7919;u c&#361;ng kh&ocirc;ng xong .<br />
 B&#7841;ch H&agrave;n Phong l&#7841;i n&oacute;i:<br />
 - T&ecirc;n l&atilde;o t&#7863;c li&#7873;n co m&igrave;nh l&#7841;i r&#7891;i &#273;&#7897;t nhi&ecirc;n x&ocirc; v&agrave;o tr&#432;&#7899;c ng&#7921;c gia huynh.<br />
 Gia huynh xoay hai tay gi&#7919; l&#7845;y tr&#432;&#7899;c ng&#7921;c, h&#7855;n c&#432;&#7901;i n&oacute;i: "Ha ha . ... &ocirc;ng b&#7841;n thua r&#7891;i" .<br />
<br />
 Gi&#7919;a l&uacute;c &#7845;y b&#7895;ng nghe &#273;&aacute;nh "binh" m&#7897;t ti&#7871;ng !<br />
<br />
 Th&igrave; ra t&ecirc;n l&atilde;o t&#7863;c &#273;&atilde; vung quy&#7873;n ch&#432;&#7903;ng &#273;&aacute;nh v&agrave;o ch&#7895; hi&#7875;m y&#7871;u tr&ecirc;n ng&#7921;c v&agrave; d&#432;&#7899;i b&#7909;ng c&#7911;a gia huynh.<br />
 G&atilde; n&oacute;i t&#7899;i &#273;&acirc;y t&#7913;c qu&aacute; th&#7903; l&ecirc;n h&#7891;ng h&#7897;c, n&oacute;i ti&#7871;p :<br />
 - Gia huynh bao gi&#7901; c&#361;ng ngh&#297; &#273;&#7871;n ngh&#297;a kh&iacute; v&otilde; l&acirc;m, hai tay ch&#7881; &#273;&#7863;t h&#7901; v&agrave;o tr&#432;&#7899;c ng&#7921;c h&#7855;n ch&#7913; kh&ocirc;ng nh&#7843; n&#7897;i l&#7921;c ra. Th&#7871; m&agrave; t&ecirc;n l&atilde;o t&#7863;c th&#7911; &#273;o&#7841;n t&agrave;n &#273;&#7897;c, t&aacute;ng t&#7853;n l&#432;&#417;ng t&acirc;m nh&acirc;n l&uacute;c ng&#432;&#7901;i ta b&#7845;t ng&#7901; &#273;&#7875; h&#7841; s&aacute;t th&#7911;.<br />
 Ph&agrave;n C&#432;&#417;ng h&#7887;i ngay:<br />
 - L&#7879;nh hi&#7873;n huynh b&#7883; thi&#7879;t m&#7841;ng v&#7873; chi&ecirc;u &#273;&oacute; hay sao?<br />
 B&#7841;ch H&agrave;n Phong h&#7857;n h&#7885;c &#273;&aacute;p :<br />
 - T&#7841;i h&#7841; th&#7845;y th&#7871; nguy li&#7873;n ra chi&ecirc;u "Cao s&#417;n l&#432;u thu&#7927;" &#273;&aacute;nh v&agrave;o sau l&#432;ng t&ecirc;n l&atilde;o t&#7863;c .<br />
<br />
 T&ecirc;n l&atilde;o t&#7863;c l&#7843;o &#273;&#7843;o ng&#432;&#7901;i &#273;i l&ugrave;i l&#7841;i m&#7845;y b&#432;&#7899;c .<br />
<br />
 C&ograve;n gia huynh mi&#7879;ng h&#7897;c m&aacute;u t&#432;&#417;i ng&atilde; l&#259;n xu&#7889;ng &#273;&#7845;t.<br />
<br />
 L&uacute;c &#7845;y t&#7841;i h&#7841; c&#7921;c k&#7923; n&oacute;ng n&#7843;y, h&#7889;t ho&#7843;ng ch&#7841;y l&#7841;i n&acirc;ng &#273;&#7905; ca ca.<br />
<br />
 T&ecirc;n l&atilde;o t&#7863;c n&#7893;i l&ecirc;n m&#7845;y ti&#7871;ng c&#432;&#7901;i kh&ocirc; khan r&#7891;i b&#259;ng m&igrave;nh ch&#7841;y &#273;i.<br />
<br />
 T&#7841;i h&#7841; &ocirc;m ca ca ch&#7841;y v&#7873; nh&agrave;, nh&#432;ng &#273;ang &#273;i &#273;&#432;&#7901;ng, ca ca th&#7889;t ra b&#7889;n ti&#7871;ng: "Tr&#7843; th&ugrave; cho ta" .<br />
<br />
 Y n&#7845;c l&ecirc;n m&#7845;y ti&#7871;ng r&#7891;i t&#7855;t h&#417;i.<br />
 H&#7855;n th&#7903; d&agrave;i nh&igrave;n T&ocirc; C&#432;&#417;ng n&oacute;i:<br />
 - T&ocirc; tam ca &#417;i... Ch&uacute;ng ta kh&ocirc;ng tr&#7843; m&#7889;i th&ugrave; n&agrave;y th&igrave; c&ograve;n l&agrave;m ng&#432;&#7901;i th&#7871; n&agrave;o &#273;&#432;&#7907;c?<br />
 G&atilde; n&oacute;i t&#7899;i &#273;&acirc;y, b&#7845;t gi&aacute;c hai h&agrave;ng l&#7879; tu&ocirc;n xu&#7889;ng nh&#432; m&#432;a.<br />
 Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n quay l&#7841;i ng&oacute; m&#7885;i ng&#432;&#7901;i n&oacute;i:<br />
 - Phong l&#7909;c ca ! Ch&uacute;ng ta bi&#7875;u di&#7877;n l&#7841;i m&#7845;y chi&ecirc;u th&#7913;c m&agrave; B&#7841;ch nh&#7883; hi&#7879;p v&#7915;a n&oacute;i &#273;&oacute;.<br />
 Phong l&#7909;c ca t&ecirc;n g&#7885;i Phong T&#7871; Trung l&agrave; m&#7897;t l&atilde;o nh&agrave; qu&ecirc;, t&#432;&#7899;ng m&#7841;o r&#7845;t t&#7847;m th&#432;&#7901;ng, ch&#7859;ng c&oacute; v&#7867; oai phong ch&uacute;t n&agrave;o.<br />
 H&ocirc;m qua khi qu&#7847;n h&agrave;o &#7903; d&#432;&#7899;i nh&agrave; h&#7847;m trong ti&#7879;m thu&#7889;c nh&#7887;, sau cu&#7897;c gi&#7899;i thi&#7879;u, Phong T&#7871; Trung ch&#432;a h&#7873; m&#7903; mi&#7879;ng n&oacute;i c&acirc;u n&agrave;o, Vi Ti&#7875;u B&#7843;o c&#361;ng kh&ocirc;ng ch&uacute; &yacute; &#273;&#7871;n l&atilde;o.<br />
 B&acirc;y gi&#7901; Phong T&#7871; Trung nghe Huy&#7873;n Trinh b&#7843;o v&#7853;y li&#7873;n g&#7853;t &#273;&#7847;u &#273;&#7913;ng d&#7853;y ti&#7871;n ra.<br />
<br />
 L&atilde;o nh&#7865; nh&agrave;ng vung ch&#432;&#7903;ng nh&#7857;m &#273;&aacute;nh t&#7899;i Huy&#7873;n Trinh.<br />
 Huy&#7873;n Trinh gi&#417; tay tr&aacute;i l&ecirc;n g&#7841;t r&#7891;i co m&igrave;nh l&#7841;i. N&#259;m ng&oacute;n tay c&#7911;a &#273;&#7841;o nh&acirc;n bi&#7871;n th&agrave;nh nh&#7919;ng m&oacute;ng nh&#432; m&oacute;ng kh&#7881;.<br />
<br />
 Hi&#7875;n nhi&ecirc;n y m&ocirc; ph&#7887;ng chi&ecirc;u th&#7913;c c&#7911;a B&aacute;t T&yacute; Vi&ecirc;n H&#7847;u T&#7915; Thi&ecirc;n Xuy&ecirc;n.<br />
 Phong T&#7871; Trung li&#7873;n &#273;i&#7875;m ch&acirc;n tr&aacute;i xu&#7889;ng v&#7885;t m&igrave;nh l&ecirc;n cao .<br />
<br />
 Ng&#432;&#7901;i l&atilde;o &#273;ang l&#417; l&#7917;ng tr&ecirc;n kh&ocirc;ng l&#7841;i nh&#7843;y ch&#7891;m &#273;&aacute;nh xu&#7889;ng.<br />
 Di&ecirc;u Xu&acirc;n l&#7899;n ti&#7871;ng reo :<br />
 - Th&#7853;t l&agrave; m&#7897;t chi&ecirc;u !'Long &#273;&#7857;ng h&#7893; d&#432;&#7907;c " tuy&#7879;t di&#7879;u !<br />
 Ti&#7871;ng reo ch&#432;a d&#7913;t, Huy&#7873;n Trinh &#273;&atilde; nghi&ecirc;ng m&igrave;nh n&eacute; tr&aacute;nh.<br />
 Gi&#7919;a l&uacute;c &#7845;y, Phong T&#7871; Trung &#273;&atilde; nh&#7843;y xu&#7889;ng ng&#432;&#7901;i y. Ch&acirc;n tr&aacute;i l&atilde;o qu&eacute;t sang b&ecirc;n ph&#7843;i, c&aacute;nh tay m&#7863;t qu&eacute;t qua b&ecirc;n tr&aacute;i. Ai c&#361;ng nh&#7853;n ra &#273;&acirc;y l&agrave; chi&ecirc;u "Ho&agrave;nh t&#7843;o thi&ecirc;n qu&acirc;n" m&agrave; B&#7841;ch H&agrave;n Phong v&#7915;a n&oacute;i &#273;&oacute;.<br />
 C&oacute; &#273;i&#7873;u m&#7897;t m&igrave;nh Phong T&#7871; Trung ph&#7843;i bi&#7871;n th&agrave;nh hai ng&#432;&#7901;i &#273;&#7875; bi&#7875;u di&#7877;n.<br />
 L&atilde;o v&#7915;a s&#7917; xong chi&ecirc;u "Long &#273;&#7857;ng h&#7893; d&#432;&#7907;c " c&#7911;a B&#7841;ch H&agrave;n Phong li&#7873;n ph&#7843;i thay &#273;&#7893;i &#273;&#7883;a v&#7883; nh&#7843;y x&#7893; &#273;&#7871;n tr&#432;&#7899;c m&#7863;t Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n &#273;&#7875; ra chi&ecirc;u "Ho&agrave;nh t&#7843;o thi&ecirc;n qu&acirc;n" c&#7911;a B&#7841;ch H&agrave;n T&ugrave;ng n&ecirc;n th&acirc;n ph&aacute;p l&atilde;o ph&#7843;i c&#7921;c k&#7923; th&aacute;n t&#7889;c, &#273;&#7871;n m&#7897;t tr&igrave;nh &#273;&#7897; kh&ocirc;ng ai t&#432;&#7903;ng t&#432;&#7907;ng &#273;&#432;&#7907;c .<br />
 M&#7885;i ng&#432;&#7901;i reo h&ograve; r&#7847;m r&#7897;.<br />
 Huy&#7873;n Trinh co ng&#432;&#7901;i l&#7841;i x&ocirc;ng v&agrave;o l&ograve;ng &#273;&#7889;i ph&#432;&#417;ng.<br />
 Phong T&#7871; Trung v&#7897;i &#273;&#7849;y hai ch&#432;&#7903;ng ra n&#7855;m l&#7845;y tr&#432;&#7899;c ng&#7921;c Huy&#7873;n Trinh, mi&#7879;ng reo :<br />
 - Ha ha ! &ocirc;ng b&#7841;n thua r&#7891;i ! ...<br />
 Gi&#7919;a l&uacute;c &#7845;y Huy&#7873;n Trinh ph&oacute;ng quy&#7873;n &#273;&aacute;nh t&#7899;i tr&#432;&#7899;c ng&#7921;c Phong T&#7871; Trung, &#273;&#7891;ng th&#7901;i vung ch&#432;&#7903;ng &#273;&aacute;nh v&agrave;o b&#7909;ng d&#432;&#7899;i l&atilde;o .<br />
<br />
 Quy&#7873;n ch&#432;&#7903;ng c&#7911;a hai ng&#432;&#7901;i &#273;&#7873;u &#273;&#7875; tr&ecirc;n m&igrave;nh &#273;&#7889;i ph&#432;&#417;ng r&#7891;i ng&#7915;ng l&#7841;i kh&ocirc;ng chuy&#7875;n &#273;&#7897;ng n&#7919;a.<br />
 Huy&#7873;n Trinh h&#7887;i:<br />
 - B&#7841;ch nh&#7883; hi&#7879;p ! T&igrave;nh tr&#7841;ng l&uacute;c &#273;&oacute; c&oacute; &#273;&uacute;ng nh&#432; v&#7853;y ph&#7843;i kh&ocirc;ng?<br />
 B&#7841;ch H&agrave;n Phong ch&#432;a k&#7883;p tr&#7843; l&#7901;i, Phong T&#7871; Trung &#273;&atilde; rung &#273;&#7897;ng th&acirc;n h&igrave;nh l&#7841;ng t&#7899;i sau l&#432;ng Huy&#7873;n Trinh.<br />
<br />
 Song ch&#432;&#7903;ng c&#7911;a l&atilde;o r&uacute;t qua m&eacute; h&#7919;u b&ecirc;n m&#7863;t &#273;&aacute;nh r&#7913; v&agrave;o sau l&#432;ng Huy&#7873;n Trinh.<br />
<br />
 Mi&#7879;ng l&atilde;o h&ocirc;:<br />
 - Cao s&#417;n l&#432;u thu&#7927; !<br />
 Hai ph&aacute;t ch&#432;&#7903;ng &#273;&oacute; ch&#432;a &#273;&#7909;ng v&agrave;o &#273;&#7871;n ng&#432;&#7901;i Huy&#7873;n Trinh.<br />
 M&#7885;i ng&#432;&#7901;i v&#7915;a th&#7845;y m&#7855;t hoa l&ecirc;n, Phong T&#7871; Trung &#273;&atilde; &#273;&#7913;ng s&#7919;ng tr&#432;&#7899;c m&#7863;t Huy&#7873;n Trinh, hai tay &#273;&#7863;t v&agrave;o tr&#432;&#7899;c ng&#7921;c y. C&ograve;n quy&#7873;n ch&#432;&#7903;ng c&#7911;a Huy&#7873;n Trinh th&igrave; l&#7841;i &#273;&#7863;t v&agrave;o tr&#432;&#7899;c ng&#7921;c v&agrave; d&#432;&#7899;i b&#7909;ng l&atilde;o, t&#7913;c l&agrave; tr&#7903; l&#7841;i t&#432; th&#7913;c &#273;&#7847;u ti&ecirc;n.<br />
 Hai l&#7847;n ch&#7907;t lui ch&#7907;t t&#7899;i coi nh&#432; qu&#7927; m&#7925;.<br />
 Nh&#7919;ng ng&#432;&#7901;i hi&#7879;n di&#7879;n t&#7841;i &#273;&acirc;y, ngo&#7841;i tr&#7915; Vi Ti&#7875;u B&#7843;o, &#273;&#7873;u l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t bi&#7871;t nhi&#7873;u hi&#7875;u r&#7897;ng, nh&#432;ng th&acirc;n th&#7911; th&#7847;n t&#7889;c phi th&#432;&#7901;ng nh&#432; Phong T&#7871; Trung m&#7885;i ng&#432;&#7901;i ch&#432;a &#273;&#432;&#7907;c th&#7845;y qua.<br />
 Qu&#7847;n h&agrave;o v&#7915;a ng&#7841;c nhi&ecirc;n v&#7915;a b&#7897;i ph&#7909;c. Ai c&#361;ng hi&#7875;u ch&#7895; d&#7909;ng &yacute; c&#7911;a l&atilde;o l&agrave; tr&igrave;nh b&agrave;y cho phe B&#7841;ch H&agrave;n Phong bi&#7871;t h&ocirc;m &#273;&oacute; T&#7915; Thi&ecirc;n Xuy&ecirc;n m&#7897;t m&igrave;nh ph&#7843;i &#273;&#7883;ch v&#7899;i hai ng&#432;&#7901;i, t&igrave;nh th&#7871; r&#7845;t l&agrave; nguy hi&#7875;m.<br />
<br />
 N&#7871;u h&#7885; T&#7915; ra tay &#273;&aacute;nh B&#7841;ch H&agrave;n T&ugrave;ng m&agrave; c&ograve;n nh&#7865; &#273;&ograve;n m&#7897;t ch&uacute;t th&igrave; e r&#7857;ng kh&oacute; l&ograve;ng tho&aacute;t kh&#7887;i chi&ecirc;u "Cao s&#417;n l&#432;u thu&#7927;" c&#7911;a B&#7841;ch H&agrave;n Phong &#273;&aacute;nh v&agrave;o sau l&#432;ng.<br />
 Huy&#7873;n Trinh nh&#7855;c l&#7841;i c&acirc;u h&#7887;i:<br />
 - B&#7841;ch nh&#7883; hi&#7879;p . C&oacute; ph&#7843;i t&igrave;nh tr&#7841;ng l&uacute;c &#273;&oacute; &#273;&uacute;ng nh&#432; v&#7853;y kh&ocirc;ng?<br />
 B&#7841;ch H&agrave;n Phong m&#7863;t x&aacute;m nh&#432; tro t&#7915; t&#7915; g&#7853;t &#273;&#7847;u.<br />
 Phong T&#7871; Trung nh&ocirc; l&ecirc;n h&#7909;p xu&#7889;ng m&#7845;y c&aacute;i bi&#7875;u di&#7877;n nh&#7919;ng chi&ecirc;u th&#7913;c r&#7845;t &#273;&#7847;y &#273;&#7911; v&agrave; &#273;&uacute;ng m&#7913;c khi&#7871;n cho g&atilde; hoa m&#7855;t nh&#7913;c &#273;&#7847;u , nh&#7845;t l&agrave; b&#7897; v&#7883; th&#7911; ph&aacute;p kh&ocirc;ng sai tr&#7853;t m&#7843;y may, ho&agrave;n to&agrave;n nh&#432; do m&#7897;t v&#7883; s&#432; ph&#7909; truy&#7873;n cho .<br />
 Chi&ecirc;u "Long &#273;&#7857;ng h&#7893; d&#432;&#7907;c" c&#7911;a B&#7841;ch H&agrave;n Phong v&agrave; chi&ecirc;u "Ho&agrave;nh t&#7843;o thi&ecirc;n qu&acirc;n" c&#7911;a B&#7841;ch H&agrave;n T&ugrave;ng l&agrave; nh&#7919;ng chi&ecirc;u th&#7913;c m&agrave; B&#7841;ch Th&#7883; Song M&#7897;c &#273;&#7855;c &yacute; nh&#7845;t, nh&#432;ng nh&#7919;ng chi&ecirc;u th&#7913;c n&agrave;y m&#7897;t m&igrave;nh Phong T&#7871; Trung bi&#7875;u di&#7877;n r&#7845;t &#273;&uacute;ng &#273;i&#7879;u l&#7841;i m&#7897;t c&aacute;ch d&#7877; d&agrave;ng khi&#7871;n cho b&#7885;n B&#7841;ch H&agrave;n Phong ph&#7843;i s&#7917;ng s&#7889;t t&#7921; h&#7887;i:<br />
 - Sao ch&uacute;ng l&#7841;i h&#7885;c &#273;&#432;&#7907;c m&ocirc;n v&otilde; ngh&#7879; gia truy&#7873;n c&#7911;a nh&agrave; m&igrave;nh?<br />
 Phong T&#7871; Trung thu ch&#432;&#7903;ng v&#7873; &#273;&#7913;ng th&#7859;ng ng&#432;&#7901;i l&ecirc;n, nh&igrave;n Huy&#7873;n Trinh n&oacute;i:<br />
 - Th&#432;a &#273;&#7841;o tr&#432;&#7903;ng ! Xin &#273;&#7841;o tr&#432;&#7903;ng c&#7903;i &aacute;o b&agrave;o ra. T&#7841;i h&#7841; cam b&#7873; &#273;&#7855;c t&#7897;i.<br />
 Huy&#7873;n Trinh s&#7917;ng s&#7889;t kh&ocirc;ng hi&#7875;u l&atilde;o c&oacute; d&#7909;ng &yacute; g&igrave;, nh&#432;ng c&#361;ng c&#7903;i &aacute;o b&agrave;o ra.<br />
 Huy&#7873;n Trinh v&#7915;a c&#7917; &#273;&#7897;ng b&#7895;ng th&#7845;y hai m&#7843;nh &aacute;o bay ra r&#7899;t xu&#7889;ng. Hai m&#7843;nh &aacute;o n&agrave;y nh&#432; h&igrave;nh b&agrave;n tay.<br />
 Huy&#7873;n Trinh l&#7841;i c&#7847;m tay &aacute;o gi&#417; l&ecirc;n th&igrave; th&#7845;y r&otilde; tr&#432;&#7899;c ng&#7921;c v&#7841;t &aacute;o do hai b&agrave;n tay in v&agrave;o .<br />
 Nguy&ecirc;n Phong T&#7871; Trung &#273;&atilde; d&ugrave;ng ch&#432;&#7903;ng l&#7921;c &#273;&aacute;nh r&aacute;ch &#273;&#7841;o b&agrave;o.<br />
 Huy&#7873;n Trinh tuy l&agrave; ng&#432;&#7901;i d&agrave;y c&ocirc;ng h&agrave;m d&#432;&#7905;ng m&agrave; l&uacute;c n&agrave;y c&#361;ng kh&ocirc;ng kh&#7887;i c&#7843; kinh th&#7845;t s&#7855;c.<br />
<br />
 B&#7845;t gi&aacute;c y &#273;&#432;a tay l&ecirc;n &#273;&#7863;t v&agrave;o ng&#7921;c , ngh&#297; th&#7847;m trong b&#7909;ng:<br />
 - Ch&#432;&#7903;ng l&#7921;c c&#7911;a Phong T&#7871; Trung &#273;&atilde; ch&#7845;n &#273;&#7897;ng l&agrave;m r&aacute;ch &#273;&#432;&#7907;c v&#7853;t m&#7873;m x&egrave;o l&agrave; t&#7845;m &#273;&#7841;o b&agrave;o th&igrave; ch&#7855;c l&agrave; m&igrave;nh b&#7883; n&#7897;i th&#432;&#417;ng r&#7891;i.<br />
 Nh&#432;ng l&atilde;o th&#7917; v&#7853;n kh&iacute; kh&ocirc;ng th&#7845;y c&oacute; g&igrave; kh&aacute;c l&#7841; m&#7899;i y&ecirc;n l&ograve;ng .<br />
 M&#7885;i ng&#432;&#7901;i kinh h&atilde;i qu&aacute; qu&ecirc;n c&#7843; hoan h&ocirc;.<br />
 Phong T&#7871; Trung n&oacute;i:<br />
 - &Acirc;m l&#7921;c tr&ecirc;n b&agrave;n tay B&#7841;ch &#273;&#7841;i hi&#7879;p c&ograve;n th&acirc;m h&#7853;u h&#417;n t&#7841;i h&#7841; nhi&#7873;u. T&#7915; &#273;&#7841;i ca b&#7883; n&#7897;i th&#432;&#417;ng &#7903; tr&#432;&#7899;c ng&#7921;c c&#7921;c k&#7923; tr&#7847;m tr&#7885;ng, c&ograve;n th&ecirc;m v&agrave;o lu&#7891;ng n&#7897;i l&#7921;c &#7903; hai b&agrave;n tay ph&aacute;t chi&ecirc;u "Cao s&#417;n l&#432;u thu&#7927;" . E r&#7857;ng y kh&oacute; b&#7843;o to&agrave;n &#273;&#432;&#7907;c t&iacute;nh m&#7841;ng.<br />
 M&#7885;i ng&#432;&#7901;i th&#7845;y Phong T&#7871; Trung d&ugrave;ng ch&#432;&#7903;ng l&#7921;c &acirc;m nhu in v&#7871;t b&agrave;n tay &#273;&aacute;nh r&aacute;ch &aacute;o b&agrave;o c&#7911;a Huy&#7873;n Trinh &#273;&#7873;u l&#7855;c &#273;&#7847;u l&egrave; l&#432;&#7905;i. C&ocirc;ng l&#7921;c n&agrave;y so v&#7899;i khinh c&ocirc;ng ho&aacute; l&agrave;m hai ng&#432;&#7901;i &#273;&#7875; ti&#7873;n h&#7853;u gi&aacute;p c&ocirc;ng c&#361;ng c&ograve;n kh&#7911;ng khi&#7871;p h&#417;n.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
 - L&atilde;o con r&ugrave;a h&#7885; H&#7843;i ng&agrave;y tr&#432;&#7899;c c&#361;ng in m&#7897;t ch&#432;&#7903;ng l&agrave;m r&aacute;ch v&#7841;t &aacute;o tr&#432;&#7899;c c&#7911;a ta ch&#7855;c c&#361;ng d&ugrave;ng th&#7911; &#273;o&#7841;n n&agrave;y.<br />
 T&ocirc; C&#432;&#417;ng v&agrave; B&#7841;ch H&agrave;n Phong &#273;&#432;a m&#7855;t nh&igrave;n &#273;&#7873;u l&#7897; v&#7867; ch&aacute;n n&#7843;n, v&igrave; h&#7885; th&#7845;y b&#7843;n I&#7881;nh Phong T&#7871; Trung gh&ecirc; g&#7899;m nh&#432; v&#7853;y th&igrave; b&#7845;t c&#7913; l&agrave; ai b&ecirc;n h&#7885; c&#361;ng c&ograve;n k&eacute;m &#273;&#7889;i ph&#432;&#417;ng xa.<br />
 B&#7885;n h&#7885; l&#7841;i &#273;&#432;&#7907;c coi di&#7877;n v&otilde; nh&#432; v&#7853;y th&igrave; hi&#7875;n nhi&ecirc;n T&#7915; Thi&ecirc;n Xuy&ecirc;n tuy h&#7841; &#273;&#7897;c th&#7911; gi&#7871;t ng&#432;&#7901;i nh&#432;ng c&#361;ng b&#7903;i tr&#432;&#7901;ng h&#7907;p b&#7845;t &#273;&#7855;c d&#297;, kh&ocirc;ng &#273;&#7911; y&#7871;u t&#7889; v&#7919;ng ch&#7855;c &#273;&#7875; &#273;&ograve;i chuy&#7879;n b&aacute;o th&ugrave; trong l&uacute;c nh&#7845;t th&#7901;i &#273;&#432;&#7907;c.<br />
 T&ocirc; C&#432;&#417;ng li&#7873;n &#273;&#7913;ng d&#7853;y n&oacute;i:<br />
 - Phong gia &#273;&acirc;y v&otilde; c&ocirc;ng r&#7845;t cao th&#432;&#7907;ng, th&#7921;c khi&#7871;n cho t&#7841;i h&#7841; b&#7919;a nay &#273;&#432;&#7907;c m&#7903; r&#7897;ng t&#7847;m m&#7855;t. Gi&#7843; t&#7927; B&#7841;ch &#273;&#7841;i &#273;&#7879; c&#7911;a t&#7841;i h&#7841; m&agrave; b&#7843;n l&atilde;nh t&#432;&#417;ng &#273;&#432;&#417;ng v&#7899;i Phong gia th&igrave; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng b&#7883; &ocirc;ng b&#7841;n h&#7885; T&#7915; l&agrave;m cho thi&#7879;t m&#7841;ng .<br />
 Ph&agrave;n C&#432;&#417;ng ch&#7855;p tay n&oacute;i:<br />
 - H&atilde;y khoan! Xin anh em h&atilde;y &#273;&#7871;n h&agrave;nh l&#7877; tr&#432;&#7899;c linh v&#7883; B&#7841;ch &#273;&#7841;i hi&#7879;p &#273;&atilde;.<br />
 V&#7909; n&agrave;y... V&#7909; n&agrave;y... H&#7905;i &ocirc;i ! Th&#7853;t l&agrave; &#273;&aacute;ng ti&#7871;c . Ch&uacute;ng ta kh&ocirc;ng n&ecirc;n l&agrave;m t&#7893;n th&#432;&#417;ng &#273;&#7871;n ho&agrave; kh&iacute; gi&#7919;a M&#7897;c v&#432;&#417;ng ph&#7911; v&agrave; Thi&ecirc;n &ETH;&#7883;a H&#7897;i.<br />
 &ETH;&#7841;o nh&acirc;n n&oacute;i r&#7891;i r&#7843;o b&#432;&#7899;c ti&#7871;n v&agrave;o h&#7853;u &#273;&#432;&#7901;ng.<br />
 B&#7841;ch H&agrave;n Phong giang tay c&#7843;n l&#7841;i l&#7899;n ti&#7871;ng:<br />
 - Gia huynh b&#7883; ch&#7871;t oan kh&ocirc;ng nh&#7855;m m&#7855;t &#273;&#432;&#7907;c. C&aacute;c &ocirc;ng b&#7845;t t&#7845;t gi&#7843; v&#7901; th&#432;&#417;ng x&oacute;t k&iacute;nh &#273;i&#7871;u n&#7919;a .<br />
 Huy&#7873;n Trinh n&oacute;i:<br />
 - B&#7841;ch nh&#7883; hi&#7879;p ! &ETH;&#7915;ng n&oacute;i &#273;&acirc;y l&agrave; chuy&#7879;n t&#7927; v&otilde; l&#7905; tay &#273;&#7843; th&#432;&#417;ng B&#7841;ch &#273;&#7841;i hi&#7879;p d&ugrave; cho T&#7915; &#273;&#7841;i ca b&ecirc;n b&#7847;n &#273;&#7841;o c&oacute; l&#7895;i l&#7847;m &#273;i n&#7919;a th&igrave; nh&#7883; hi&#7879;p kh&ocirc;ng n&ecirc;n th&ugrave; h&#7853;n &#273;&#7871;n to&agrave;n th&#7875; Thi&ecirc;n &ETH;&#7883;a H&#7897;i. Vi&#7879;c b&#7885;n b&#7847;n &#273;&#7841;o b&aacute;i &#273;i&#7871;u tr&#432;&#7899;c linh s&agrave;ng B&#7841;ch &#273;&#7841;i hi&#7879;p l&agrave; trong ph&#7841;m vi ngh&#297;a kh&iacute; &#273;&#7891;ng &#273;&#7841;o v&otilde; l&acirc;m.<br />
 T&ocirc; C&#432;&#417;ng n&oacute;i:<br />
 - &ETH;&#7841;o tr&#432;&#7903;ng n&oacute;i ph&#7843;i l&#7855;m! B&#7841;ch nh&#7883; &#273;&#7879; ' Ch&uacute;ng ta kh&ocirc;ng th&#7875; &#273;&#7875; khi&#7871;m khuy&#7871;t l&#7877; s&#7889; &#273;&#432;&#7907;c.<br />
 Th&#7871; r&#7891;i b&#7885;n Vi Ti&#7875;u B&#7843;o, Huy&#7873;n Trinh, Ph&agrave;n C&#432;&#417;ng, Di&ecirc;u Xu&acirc;n, M&atilde; Ph&oacute; Nh&acirc;n nh&#7845;t t&#7873; &#273;&#7871;n d&#7853;p &#273;&aacute;u tr&#432;&#7899;c linh v&#7883; B&#7841;ch H&agrave;n T&ugrave;ng .<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a l&#7841;y v&#7915;a trong mi&#7879;ng l&#7849;m b&#7849;m. L&uacute;c g&atilde; &#273;&#7913;ng l&ecirc;n, B&#7841;ch H&agrave;n Phong l&#7899;n ti&#7871;ng h&#7887;i:<br />
 - Trong mi&#7879;ng ng&#432;&#417;i v&#7915;a n&oacute;i nh&#7919;ng g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Ta ng&#7845;m ng&#7847;m c&#7847;u ch&uacute;c tr&#432;&#7899;c linh v&#7883; B&#7841;ch &#273;&#7841;i hi&#7879;p th&igrave; vi&#7879;c g&igrave; &#273;&#7871;n ng&#432;&#417;i m&agrave; ph&#7843;i h&#7887;i?<br />
 B&#7841;ch H&agrave;n Phong h&#7887;i:<br />
 - Mi&#7879;ng l&#432;&#7905;i ng&#432;&#417;i kh&ocirc;ng s&#7841;ch s&#7869;, ng&#432;&#417;i c&aacute;u ch&uacute;c &#273;i&#7873;u chi?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ta kh&#7845;n r&#7857;ng: B&#7841;ch &#273;&#7841;i hi&#7879;p &#417;i. B&#7841;ch &#273;&#7841;i hi&#7879;p &#273;i tr&#432;&#7899;c m&#7897;t b&#432;&#7899;c c&#361;ng kh&ocirc;ng sao. T&#7841;i h&#7841; l&agrave; Vi Ti&#7875;u B&#7843;o b&#7883; ng&#432;&#7901;i b&agrave;o &#273;&#7879; c&#7911;a &#273;&#7841;i hi&#7879;p &#273;&aacute;nh cho kh&#7855;p n&ugrave;nh s&#7847;y v&#7849;y c&#361;ng ch&#7859;ng s&#7889;ng &#273;&#432;&#7907;c bao l&acirc;u n&#7919;a. Ch&#7881; m&#7845;y ng&agrave;y t&#7841;i h&#7841; s&#7869; xu&#7889;ng c&otilde;i &acirc;m c&ugrave;ng l&atilde;o nh&acirc;n gia t&#432;&#417;ng h&#7897;i.<br />
 B&#7841;ch H&agrave;n Phong h&#7887;i:<br />
 - Ta &#273;&aacute;nh ng&#432;&#417;i h&#7891;i n&agrave;o?<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n v&eacute;n tay &aacute;o &#273;&#7875; l&#7897; c&#7893; tay b&ecirc;n ph&#7843;i ra th&igrave; th&#7845;y s&#432;ng l&ecirc;n v&agrave; t&iacute;m b&#7847;m m&#7897;t v&ograve;ng, v&#7871;t ng&oacute;n tay c&ograve;n r&#7905; r&agrave;nh r&agrave;nh, ch&iacute;nh l&agrave; ch&#7895; B&#7841;ch H&agrave;n Phong v&#7915;a n&#7855;m l&#7845;y.<br />
 &ETH;o&#7841;n g&atilde; h&#7887;i:<br />
 - Ch&#7859;ng ph&#7843;i ng&#432;&#417;i &#273;&aacute;nh ta l&agrave; g&igrave; &#273;&acirc;y?<br />
 T&ocirc; C&#432;&#417;ng li&#7871;c m&#7855;t nh&igrave;n B&#7841;ch H&agrave;n Phong th&#7845;y g&atilde; kh&ocirc;ng ph&#7911; nh&#7853;n, li&#7873;n l&#7897; v&#7867; tr&aacute;ch m&oacute;c r&#7891;i quay sang n&oacute;i v&#7899;i Vi Ti&#7875;u B&#7843;o:<br />
 - Vi H&#432;&#417;ng ch&#7911;! Vi&#7879;c n&agrave;y m&#7897;t l&#7901;i kh&ocirc;ng n&oacute;i h&#7871;t &#273;&#432;&#7907;c. Sau n&agrave;y ch&uacute;ng ta. .. ch&uacute;ng ta s&#7869; t&#7915; t&#7915; th&#432;&#417;ng l&#432;&#7907;ng.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ch&#7881; s&#7907; v&#7871;t th&#432;&#417;ng c&#7911;a t&#7841;i h&#7841; tr&#7847;m tr&#7885;ng kh&ocirc;ng ch&#7919;a &#273;&#432;&#7907;c ph&#7843;i ch&#7871;t b&#7887; &#273;&#7901;i th&igrave; ng&agrave;y sau ch&#7859;ng c&ograve;n g&igrave; m&agrave; th&#432;&#417;ng l&#432;&#7907;ng n&#7919;a.<br />
 T&ocirc; C&#432;&#417;ng th&#7845;y g&atilde; n&oacute;i n&#259;ng tr&ocirc;i ch&#7843;y, kh&ocirc;ng ra v&#7867; con ng&#432;&#7901;i b&#7883; th&#432;&#417;ng ch&uacute;t n&agrave;o th&igrave; bi&#7871;t g&atilde; ch&#417;i tr&ograve; v&ocirc; l&#7841;i, b&#7845;t gi&aacute;c t&#7921; h&#7887;i:<br />
 - Thi&ecirc;n &ETH;&#7883;a H&#7897;i l&agrave; m&#7897;t t&#7893; ch&#7913;c l&#7899;n nh&#432; v&#7853;y sao l&#7841;i &#273;&#7875; th&#7857;ng nh&atilde;i con l&#432;u manh n&agrave;y l&ecirc;n l&agrave;m H&#432;&#417;ng ch&#7911;?<br />
 H&#7855;n c&#361;ng n&oacute;i &#273;&ugrave;a m&#7897;t c&acirc;u:<br />
 - Vi H&#432;&#417;ng ch&#7911; s&#7889;ng l&acirc;u tr&#259;m tu&#7893;i, b&#7885;n t&#7841;i h&#7841; ch&#7871;t h&#7871;t r&#7891;i, H&#432;&#417;ng ch&#7911; c&#361;ng c&ograve;n s&#7889;ng th&ecirc;m m&#7845;y ch&#7909;c n&#259;m n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Hi&#7879;n gi&#7901; t&#7841;i h&#7841; trong ru&#7897;t qu&#7863;n &#273;au, l&#7909;c ph&#7911; ng&#361; t&#7841;ng &#273;&#7843;o l&#7897;n c&#7843; r&#7891;i, ch&#7859;ng bi&#7871;t c&ograve;n s&#7889;ng &#273;&#432;&#7907;c &#273;&#7871;n s&aacute;ng mai kh&ocirc;ng. Phong l&#7909;c ca ! Huy&#7873;n Trinh &#273;&#7841;o tr&#432;&#7903;ng ! Sau khi ti&#7875;u &#273;&#7879; ch&#7871;t r&#7891;i c&aacute;c v&#7883; &#273;&#7915;ng ki&#7871;m B&#7841;ch nh&#7883; hi&#7879;p &#273;&#7875; b&aacute;o th&ugrave;. B&#7841;n h&#7919;u giang h&#7891; ph&#7843;i l&#7845;y ngh&#297;a kh&iacute; l&agrave;m tr&#7885;ng, ch&uacute;ng ta &#273;&#7915;ng l&agrave;m t&#7893;n th&#432;&#417;ng ho&agrave; kh&iacute; M&#7897;c v&#432;&#417;ng ph&#7911; v&agrave; Thi&ecirc;n &ETH;&#7883;a H&#7897;i.<br />
 T&ocirc; C&#432;&#417;ng chau m&agrave;y &#273;&#432;a m&#7885;i ng&#432;&#7901;i ra c&#7917;a ngo&agrave;i.<br />
 Huy&#7873;n Trinh nh&igrave;n b&#7885;n M&atilde; Ph&oacute; Nh&acirc;n, L&ocirc;i Nh&#7845;t Khi&#7871;u, V&#432;&#417;ng V&otilde; Th&ocirc;ng ng&#7887; l&#7901;i c&#7843;m &#417;n r&#7891;i ch&#7855;p tay t&#7915; bi&#7879;t.<br />
 &ETH;o&agrave;n ng&#432;&#7901;i Thi&ecirc;n &ETH;&#7883;a H&#7897;i v&#7873; &#273;&#7871;n c&#7917;a ti&#7879;m thu&#7889;c b&#7895;ng th&#7845;y t&igrave;nh h&igrave;nh kh&aacute;c l&#7841; .<br />
<br />
 C&aacute;i qu&#7847;y &#273;&#7893; nghi&ecirc;ng ng&#7917;a, m&#7845;y ch&#7909;c h&#7897;c t&#7911; thu&#7889;c v&agrave; d&#432;&#7907;c li&#7879;u tung to&eacute; d&#432;&#7899;i &#273;&#7845;t.<br />
 M&#7885;i ng&#432;&#7901;i v&agrave;o ti&#7879;m la g&#7885;i m&#7845;y ti&#7871;ng ch&#7859;ng th&#7845;y ai th&#432;a.<br />
 &ETH;i th&#7859;ng v&agrave;o n&#7897;i &#273;&#432;&#7901;ng th&#7845;y l&atilde;o ch&#7911; ti&#7879;m b&eacute;o m&#7853;p v&agrave; hai t&ecirc;n t&agrave;i c&ocirc;ng &#273;&#7873;u ch&#7871;t l&#259;n d&#432;&#7899;i &#273;&#7845;t.<br />
 Huy&#7873;n Trinh h&ocirc; l&ecirc;n:<br />
 Ch&uacute;ng ta mau &#273;&oacute;ng c&#7917;a l&#7841;i &#273;&#7915;ng &#273;&#7875; ng&#432;&#7901;i ngo&agrave;i ti&#7871;n v&agrave;o. B&acirc;y gi&#7901; h&atilde;y coi T&#7915; &#273;&#7841;i ca xem sao.<br />
 &ETH;&#7841;o nh&acirc;n m&#7903; t&#7845;m v&aacute;n c&#7917;a h&#7847;m ch&#7841;y xu&#7889;ng la g&#7885;i:<br />
 - T&#7915; &#273;&#7841;i ca ! T&#7915; &#273;&#7841;i ca !<br />
 D&#432;&#7899;i &#273;&#432;&#7901;ng h&#7847;m tr&#7889;ng r&#7895;ng. T&#7915; Thi&ecirc;n Xuy&ecirc;n kh&ocirc;ng bi&#7871;t &#273;i ng&#7843; n&agrave;o.<br />
 Ph&agrave;n C&#432;&#417;ng la l&ecirc;n:<br />
 - M&#7865; ki&#7871;p ! Ch&uacute;ng ta sang li&#7873;u m&#7841;ng v&#7899;i b&#7885;n M&#7897;c v&#432;&#417;ng ph&#7911;.<br />
 Huy&#7873;n Trinh n&oacute;i:<br />
 - Mau &#273;i m&#7901;i V&#432;&#417;ng t&#7893;ng ti&ecirc;u &#273;&#7847;u c&ugrave;ng qu&yacute; v&#7883; &#273;&#7871;n ch&#7913;ng ki&#7871;n v&#7909; n&agrave;y.<br />
 Ph&agrave;n C&#432;&#417;ng h&#7887;i:<br />
 - &ETH;i m&#7901;i &#273;&#432;&#7907;c ng&#432;&#7901;i t&#7899;i th&igrave; T&#7915; &#273;&#7841;i ca b&#7883; s&aacute;t h&#7841;i r&#7891;i c&ograve;n g&igrave;?<br />
 Huy&#7873;n Trinh &#273;&aacute;p :<br />
 - N&#7871;u b&#7885;n ch&uacute;ng &#273;&#7883;nh s&aacute;t h&#7841;i T&#7915; &#273;&#7841;i ca th&igrave; &#273;&atilde; h&#7841; th&#7911; ngay &#7903; &#273;&acirc;y. B&#7885;n h&#7885; b&#7855;t &#273;i t&#7913;c l&agrave; kh&ocirc;ng gia h&#7841;i &#273;&acirc;u.<br />
 Y li&#7873;n ph&aacute;i ng&#432;&#7901;i &#273;i m&#7901;i b&#7885;n V&#432;&#417;ng V&otilde; Th&ocirc;ng, Di&ecirc;u Xu&acirc;n &#273;&#7871;n.<br />
 B&#7885;n V&#432;&#417;ng V&otilde; Th&ocirc;ng t&#7899;i n&#417;i th&#7845;y l&atilde;o ch&#7911; ti&#7879;m b&eacute;o m&#7853;p b&#7883; th&#7843;m t&#7917; &#273;&#7873;u l&#7845;y l&agrave;m ph&#7851;n n&#7897; , &#273;&#7891;ng thanh n&oacute;i:<br />
 - Vi&#7879;c n&agrave;y kh&ocirc;ng n&ecirc;n &#273;&#7875; ch&#7853;m, ch&uacute;ng ta &#273;&#7871;n ngay h&#7867;m D&#432;&#417;ng Li&#7877;u.<br />
 B&#7841;ch H&agrave;n Phong m&#7903; c&#7917;a &#273;&oacute;n kh&aacute;ch h&#7887;i ngay:<br />
 - C&aacute;c v&#7883; l&#7841;i &#273;&#7871;n l&agrave;m chi n&#7919;a?<br />
 Ph&agrave;n C&#432;&#417;ng &#273;&aacute;p :<br />
 - B&#7841;ch nh&#7883; hi&#7879;p &#273;&atilde; bi&#7871;t sao c&ograve;n gi&#7843; v&#7901; h&#7887;i? H&agrave;nh &#273;&#7897;ng n&agrave;y th&#7853;t l&agrave;m m&#7845;t m&#7863;t cho M&#7897;c v&#432;&#417;ng ph&#7911;.<br />
 B&#7841;ch H&agrave;n Phong t&#7913;c gi&#7853;n h&#7887;i:<br />
 - H&agrave;nh &#273;&#7897;ng g&igrave;? L&agrave;m sao m&agrave; m&#7845;t m&#7863;t?<br />
 Ph&agrave;n C&#432;&#417;ng kh&ocirc;ng &#273;&aacute;p, h&#7887;i l&#7841;i:<br />
 - T&#7915; &#273;&#7841;i ca c&#7911;a b&#7885;n t&#7841;i h&#7841; &#273;&acirc;u? Mau giao tr&#7843; &#273;i ! C&aacute;c v&#7883; nh&acirc;n l&uacute;c ng&#432;&#7901;i ta kh&ocirc;ng &#273;&#7873; ph&ograve;ng m&agrave; gi&#7871;t ba ng&#432;&#7901;i trong ti&#7879;m thu&#7889;c H&#7891;i Xu&acirc;n &#273;&#432;&#7901;ng th&igrave; th&#7853;t l&agrave; &#273;&ecirc; h&egrave;n h&#7841; l&#432;u!<br />
 B&#7841;ch H&agrave;n Phong l&#7899;n ti&#7871;ng:<br />
 - N&oacute;i b&#7853;y! Ai bi&#7871;t H&#7891;i Xu&acirc;n, H&#7891;i Thu &#273;&#432;&#7901;ng n&agrave;o m&agrave; gi&#7871;t ba ng&#432;&#7901;i? Ta xem ch&#7915;ng &ocirc;ng b&#7841;n m&#7855;c ph&#7843;i b&#7879;nh &#273;i&ecirc;n r&#7891;i.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

