<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 31</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Vi Ti&#7875;u B&#7843;o N&#7889;i Ng&ocirc;i H&#432;&#417;ng Ch&#7911;</b></font></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o l&#7841;y Ch&agrave;o m&#7845;y v&#7883; h&#432;&#417;ng ch&#7911;.<br />
 L&yacute; L&#7921;c Th&#7871; gi&#7899;i thi&#7879;u Vi Ti&#7875;u B&#7843;o v&#7899;i c&aacute;c v&#7883; h&#432;&#417;ng ch&#7911; trong ch&iacute;n &#273;&#432;&#7901;ng .<br />
 xong l&#7841;i &#273;&#432;a &#273;&#7871;n ra m&#7855;t c&aacute;c v&#7883; ph&oacute; h&#432;&#417;ng ch&#7911; c&ugrave;ng h&#7897; ph&aacute;p .<br />
 H&#432;&#417;ng ch&#7911; ch&iacute;n &#273;&#432;&#7901;ng v&#7915;a &#273;&aacute;p l&#7877; v&#7915;a n&oacute;i:<br />
 - Kh&ocirc;ng d&aacute;m! Xin ti&#7875;u huynh &#273;&#7879; &#273;&#7913;ng d&#7853;y.<br />
 Nh&#7919;ng v&#7883; ph&oacute; h&#432;&#417;ng ch&#7911; c&ugrave;ng h&#7897; ph&aacute;p kh&ocirc;ng ch&#7883;u nh&#7853;n l&#7841;y, th&#7845;y Vi Ti&#7875;u B&#7843;o v&#7915;a qu&#7923; g&#7889;i xu&#7889;ng li&#7873;n gi&#417; tay c&#7843;n l&#7841;i. Nh&#432;ng Vi Ti&#7875;u B&#7843;o th&acirc;n th&#7911; mau l&#7865; c&oacute; ch&#7895; g&atilde; qu&#7923; nhanh qu&aacute;, &#273;&#7889;i ph&#432;&#417;ng kh&ocirc;ng k&#7883;p ng&#259;n c&#7843;n c&#361;ng qu&#7923; xu&#7889;ng &#273;&aacute;p l&#7877;, kh&ocirc;ng d&aacute;m t&#7921; coi m&igrave;nh l&agrave; tr&#432;&#7903;ng b&#7889;i.<br />
 Trong s&#7843;nh &#273;&#432;&#7901;ng t&#7845;t c&#7843; c&oacute; h&#417;n hai ch&#7909;c v&#7883;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng nh&#7899; r&otilde; h&#7871;t &#273;&#432;&#7907;c t&ecirc;n h&#7885; t&#7915;ng ng&#432;&#7901;i.<br />
<br />
 G&atilde; ch&#7881; bi&#7871;t h&#7885; &#273;&#7873;u l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t &#273;&#7847;u n&atilde;o trong Thi&ecirc;n &ETH;&#7883;a h&#7897;i th&igrave; ngh&#297; th&#7847;m:<br />
 - Ta &#273;&atilde; b&aacute;i t&#7893;ng &#273;&agrave; ch&#7911; l&agrave;m s&#432; ph&#7909; th&igrave; m&#7885;i ng&#432;&#7901;i &#273;&#7873;u coi ta l&agrave; ng&#432;&#7901;i nh&agrave;.<br />
 G&atilde; li&#7873;n t&#7921; x&#432;ng t&ecirc;n h&#7885; c&ugrave;ng th&acirc;n ph&#7853;n v&#7899;i qu&#7847;n h&agrave;o.<br />
 Tr&#7847;n C&#7853;n Nam ch&#7901; Vi Ti&#7875;u B&#7843;o l&agrave;m l&#7877; t&#432;&#417;ng ki&#7871;n v&#7899;i m&#7885;i ng&#432;&#7901;i xong r&#7891;i tuy&ecirc;n b&#7889;:<br />
 - C&aacute;c v&#7883; huynh &#273;&#7879; ! B&#7843;n to&agrave; &#273;&atilde; thu t&ecirc;n ti&#7875;u &#273;&#7891; n&agrave;y r&#7891;i mu&#7889;n cho g&atilde; ra nh&#7853;p Thi&ecirc;n &ETH;&#7883;a h&#7897;i.<br />
 Qu&#7847;n h&agrave;o &#273;&#7891;ng thanh &#273;&aacute;p :<br />
 - N&#7871;u v&#7853;y c&ograve;n g&igrave; hay h&#417;n n&#7919;a?<br />
 H&#432;&#417;ng ch&#7911; Li&ecirc;n Hoa &#273;&#432;&#7901;ng t&ecirc;n g&#7885;i Th&aacute;i &ETH;&#7913;c Trung l&agrave; m&#7897;t l&atilde;o gi&agrave; r&acirc;u t&oacute;c b&#7841;c ph&#417; l&ecirc;n ti&#7871;ng :<br />
 - Tr&#432;&#7899;c nay minh s&#432; h&#7859;n c&oacute; cao &#273;&#7891;. V&#7853;y &#273;&#7879; t&#7917; c&#7911;a T&#7893;ng &#273;&agrave; ch&#7911; t&#7845;t l&agrave; m&#7897;t ti&#7875;u hi&#7879;p tr&iacute; d&#361;ng ki&ecirc;m to&agrave;n v&agrave; l&#7853;p n&ecirc;n c&ocirc;ng nghi&#7879;p l&#7899;n lao trong b&#7843;n h&#7897;i.<br />
 H&#432;&#417;ng ch&#7911; Gia H&#7853;u &#273;&#432;&#7901;ng l&agrave; M&atilde; Si&ecirc;u H&#432;ng v&#7915;a l&ugrave;n v&#7915;a m&#7853;p, c&#432;&#7901;i ng&#7863;t ngh&#7865;o n&oacute;i:<br />
 - B&#7919;a nay t&#7841;i h&#7841; c&ugrave;ng Vi gia ti&#7875;u huynh &#273;&#7879; t&#432;&#417;ng ki&#7871;n m&agrave; ch&#7859;ng c&oacute; g&igrave; l&agrave;m l&#7877; ki&#7871;n di&#7879;n. B&acirc;y gi&#7901; &#273;&agrave;nh th&#7871; n&agrave;y v&#7853;y: M&atilde; m&#7895; c&ugrave;ng Th&aacute;i h&#432;&#417;ng ch&#7911; &#273;&oacute;ng vai ti&#7871;p d&#7851;n ti&#7875;u huynh &#273;&#7879; nh&#7853;p h&#7897;i &#273;&#7875; l&agrave;m l&#7877; ki&#7871;n di&#7879;n. Th&aacute;i huynh &#273;&#7879; ngh&#297; sao?<br />
 Th&aacute;i &ETH;&#7913;c Trung c&#432;&#7901;i ha h&#7843; &#273;&aacute;p :<br />
 - L&atilde;o M&atilde; l&agrave; tay gi&#7887;i t&iacute;nh to&aacute;n &#273;&atilde; n&oacute;i khi n&agrave;o c&ograve;n sai tr&#7853;t. V&#7909; n&agrave;y kh&ocirc;ng m&#7845;t ti&#7873;n m&agrave; &#273;&#7911; l&#7877; ki&#7871;n di&#7879;n. V&#7853;y Th&aacute;i M&#7895; c&#361;ng xin m&#7897;t ch&acirc;n.<br />
 M&#7885;i ng&#432;&#7901;i &#273;&#7873;u c&#432;&#7901;i &#7891;.<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i:<br />
 - Hai v&#7883; b&aacute; b&aacute; &#273;&#7873;u l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t c&oacute; ph&#432;&#417;ng di&#7879;n trong b&#7843;n h&#7897;i m&agrave; ch&#7883;u ti&#7871;p d&#7851;n cho ng&#432;&#417;i th&#7853;t l&agrave; h&acirc;n h&#7841;nh. V&#7853;y ng&#432;&#417;i mau t&#7841; &#417;n hai v&#7883; &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o d&#7841; m&#7897;t ti&#7871;ng r&#7891;i r&#7853;p &#273;&#7847;u t&#7841; &#417;n.<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i:<br />
 - Theo l&#7873; lu&#7853;t c&#7911;a b&#7843;n h&#7897;i th&igrave; l&#7901;i n&oacute;i v&agrave; h&agrave;nh &#273;&#7897;ng hay d&#7903; c&#7911;a anh em gia nh&#7853;p c&oacute; m&#7889;i quan h&#7879; r&#7845;t l&#7899;n &#273;&#7871;n ng&#432;&#7901;i ti&#7871;p d&#7851;n. T&ecirc;n ti&#7875;u &#273;&#7891; n&agrave;y c&#7911;a b&#7843;n to&agrave; r&#7845;t tinh ranh, e r&#7857;ng g&atilde; x&#7843;o quy&#7879;t th&aacute;i qu&aacute; v&agrave; h&agrave;nh &#273;&#7897;ng kh&ocirc;ng tu&acirc;n gi&#7919; l&#7873; lu&#7853;t . Nay hai v&#7883; Th&aacute;i, M&atilde; &#273;&atilde; l&agrave;m ng&#432;&#7901;i ti&#7871;p d&#7851;n cho g&atilde; th&igrave; t&#7915; &#273;&acirc;y c&#361;ng gi&uacute;p b&#7843;n to&agrave; g&aacute;nh l&#7845;y m&#7897;t ph&#7847;n tr&aacute;ch nhi&#7879;m. N&#7871;u th&#7845;y g&atilde; c&oacute; h&agrave;nh vi b&#7845;t ch&iacute;nh th&igrave; l&#7853;p t&#7913;c ra tay qu&#7843;n c&#7889;, &#273;&#7915;ng c&oacute; kh&aacute;ch kh&iacute; g&igrave; v&#7899;i g&atilde; m&#7899;i &#273;&#432;&#7907;c .<br />
 Th&aacute;i &ETH;&#7913;c Trung n&oacute;i:<br />
 - T&#7893;ng &#273;&agrave; ch&uacute;a qu&aacute; khi&ecirc;m nh&#432;&#7907;ng. D&#432;&#7899;i tr&#432;&#7899;ng t&#7893;ng &#273;&agrave; ch&uacute;a l&agrave;m g&igrave; c&oacute; k&#7867; s&#297; b&#7845;t ch&iacute;nh?<br />
 Tr&#7847;n C&#7853;n Nam nghi&ecirc;m ngh&#7883; &#273;&aacute;p :<br />
 - Kh&ocirc;ng ph&#7843;i b&#7843;n to&agrave; qu&aacute; khi&ecirc;m &#273;&acirc;u. &ETH;&#7889;i v&#7899;i th&#7857;ng nh&#7887; n&agrave;y th&#7921;c t&igrave;nh b&#7843;n to&agrave; ch&#7859;ng y&ecirc;n l&ograve;ng ch&uacute;t n&agrave;o . C&aacute;c v&#7883; n&ecirc;n gi&uacute;p &#273;&#7905; b&#7843;n to&agrave; qu&#7843;n c&#7889; g&atilde; d&ugrave;m cho &#273;&#7875; b&#7843;n to&agrave; b&#7899;t &#273;&#432;&#7907;c m&#7897;t ph&#7847;n g&aacute;nh n&#7863;ng trong t&acirc;m s&#7921;.<br />
 M&atilde; Si&ecirc;u H&#432;ng c&#432;&#7901;i n&oacute;i:<br />
 - Qu&#7843;n c&#7889; th&igrave; kh&ocirc;ng d&aacute;m. Ti&#7875;u huynh &#273;&#7879; &#273;&acirc;y c&ograve;n nh&#7887; tu&#7893;i, n&#7871;u c&oacute; vi&#7879;c g&igrave; kh&ocirc;ng minh b&#7841;ch th&igrave; ch&uacute;ng ta &#273;&atilde; l&agrave; anh em trong nh&agrave; d&#297; nhi&ecirc;n ph&#7843;i th&agrave;nh th&#7921;c b&#7843;o nhau. &ETH;&atilde; bi&#7871;t &#273;i&#7873;u g&igrave; c&#361;ng xin n&oacute;i h&#7871;t.<br />
 Tr&#7847;n C&#7853;n Nam g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - B&#7843;n to&agrave; c&oacute; l&#7901;i t&#7841; &#417;n c&aacute;c v&#7883; tr&#432;&#7899;c .<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m trong b&#7909;ng :<br />
 - Ch&#432;a l&agrave;m vi&#7879;c g&igrave; t&#7879; h&#7841;i m&agrave; s&#432; ph&#7909; ch&#7881; b&#259;n kho&#259;n m&igrave;nh s&#7869; h&agrave;nh &#273;&#7897;ng sai qu&#7845;y. L&atilde;o con r&ugrave;a kh&ocirc;ng ph&#7843;i l&agrave; s&#432; ph&#7909; m&igrave;nh, m&igrave;nh m&#7899;i b&#7887; thu&#7889;c cho l&atilde;o &#273;ui m&#7855;t. C&ograve;n Tr&#7847;n t&#7893;ng &#273;&agrave; ch&#7911; l&agrave; s&#432; ph&#7909; ch&acirc;n ch&iacute;nh, truy&#7873;n d&#7841;y v&otilde; c&ocirc;ng ch&acirc;n th&#7853;t cho m&igrave;nh th&igrave; khi n&agrave;o m&igrave;nh d&aacute;m h&yacute; l&#7897;ng qu&#7927; th&#7847;n v&#7899;i l&atilde;o nh&acirc;n gia? B&acirc;y gi&#7901; bao nhi&ecirc;u ng&#432;&#7901;i qu&#7843;n c&#7889; m&igrave;nh &#273;&#7871;n kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c n&#7919;a .<br />
 B&#7895;ng nghe Tr&#7847;n C&#7853;n Nam n&oacute;i:<br />
 - L&yacute; huynh &#273;&#7879; ! Xin L&yacute; huynh &#273;&#7879; cho b&agrave;y h&#432;&#417;ng &aacute;n. H&ocirc;m nay ch&uacute;ng ta khai &#273;&#432;&#7901;ng cho Vi Ti&#7875;u B&#7843;o nh&#7853;p h&#7897;i.<br />
 L&yacute; L&#7921;c Th&#7871; &#273;&aacute;p:<br />
 - Xin v&acirc;ng l&#7879;nh T&#7893;ng &#273;&agrave; ch&#7911;.<br />
 Tr&#7847;n C&#7853;n Nam l&#7841;i n&oacute;i:<br />
 Theo th&#7875; l&#7879; tr&#432;&#7899;c th&igrave; ng&#432;&#7901;i n&agrave;o mu&#7889;n gia nh&#7853;p b&#7843;n h&#7897;i sau khi &#273;&#432;&#7907;c ng&#432;&#7901;i ti&#7871;p d&#7851;n gi&#7899;i thi&#7879;u c&ograve;n ph&#7843;i &#273;i&#7873;u tra v&#7873; th&acirc;n th&#7871; v&agrave; h&agrave;nh &#273;&#7897;ng c&#7911;a &#273;&#432;&#417;ng s&#7921; &iacute;t ra l&agrave; n&#7917;a n&#259;m m&agrave; l&acirc;u c&oacute; khi &#273;&#7871;n m&#7897;t, hai n&#259;m, th&#7845;y kh&ocirc;ng c&oacute; ch&#7895; n&agrave;o l&#7847;m l&#7851;n m&#7899;i khai h&#432;&#417;ng &#273;&#432;&#7901;ng cho nh&#7853;p h&#7897;i.<br />
 &Ocirc;ng ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
 - Nh&#432;ng Vi Ti&#7875;u B&#7843;o &#273;&acirc;y &#273;&atilde; l&agrave; vi&ecirc;n ch&#7913;c trong Thanh cung, g&atilde; l&#7841;i l&agrave; ng&#432;&#7901;i &#273;&#432;&#7907;c ti&#7875;u Ho&agrave;ng &#273;&#7871; Th&aacute;t &ETH;&aacute;t s&#7911;ng &aacute;i, l&agrave; ch&#7895; r&#7845;t h&#7919;u d&#7909;ng cho b&#7843;n h&#7897;i, n&ecirc;n ch&uacute;ng ta ph&#7843;i t&ograve;ng quy&#7873;n, ch&#7913; kh&ocirc;ng v&igrave; g&atilde; l&agrave; &#273;&#7879; t&#7917; c&#7911;a b&#7843;n to&agrave; m&agrave; &#273;&#432;&#7907;c ph&aacute; l&#7879;<br />
 M&#7885;i ng&#432;&#7901;i &#273;&#7891;ng thanh &#273;&aacute;p :<br />
 - C&aacute;i &#273;&oacute; anh em thu&#7897;c h&#7841; &#273;&#7873;u hi&#7875;u c&#7843;.<br />
 H&#432;&#417;ng ch&#7911; H&#7891;ng Thu&#7853;n &#273;&#432;&#7901;ng l&agrave; Ph&#432;&#417;ng &ETH;&#7841;i H&#7891;ng, th&acirc;n th&#7875; cao l&#7899;n. L&atilde;o c&oacute; ch&ograve;m r&acirc;u &#273;en v&agrave; d&agrave;i b&acirc;y gi&#7901; m&#7899;i l&ecirc;n ti&#7871;ng:<br />
 - Ch&uacute;ng ta &#273;&#432;&#7907;c m&#7897;t ng&#432;&#7901;i anh em l&agrave; k&#7867; th&acirc;n t&iacute;n k&#7873; c&#7853;n b&ecirc;n m&igrave;nh ti&#7875;u Ho&agrave;ng &#273;&#7871; Th&aacute;t &ETH;&aacute;t th&#7853;t l&agrave; tr&#7901;i gi&uacute;p cho m&igrave;nh th&agrave;nh c&ocirc;ng v&agrave; b&#7885;n Th&aacute;t &ETH;&aacute;t s&#7855;p &#273;&#7871;n ng&agrave;y t&#7853;n s&#7889;. Vi&#7879;c ph&#7909;c h&#432;ng giang s&#417;n nh&agrave; &ETH;&#7841;i Minh r&#7845;t c&oacute; tri&#7875;n v&#7885;ng .<br />
 C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng "bi&#7871;t m&igrave;nh bi&#7871;t ng&#432;&#7901;i, &#273;&aacute;nh &#273;&acirc;u th&#7855;ng &#273;&oacute;", t&#432;&#7903;ng anh em &#273;&acirc;y ch&#7859;ng ai l&agrave; kh&ocirc;ng hi&#7875;u ch&#7895; d&#7909;ng t&acirc;m c&#7911;a T&#7893;ng &#273;&agrave; ch&#7911;.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
<br />
 -T&eacute; ra nh&#7919;ng v&#7883; n&agrave;y &#273;&#7889;i &#273;&#7843;i t&#7917; t&#7871; v&#7899;i m&igrave;nh ch&#7881; l&agrave; &#273;&#7875; m&igrave;nh l&agrave;m t&ecirc;n gian t&#7871; b&ecirc;n m&igrave;nh Ho&agrave;ng th&#432;&#7907;ng , ta c&oacute; n&ecirc;n l&agrave;m hay kh&ocirc;ng ?<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#7881; t&#7899;i vua Khang Hy &#273;&#7889;i &#273;&#7843;i t&#7917; t&#7871; v&#7899;i m&igrave;nh r&#7845;t t&#7889;t , g&atilde; kh&ocirc;ng kh&#7887;i sinh d&#7841; ng&#7847;n ng&#7915; .<br />
<br />
 Th&aacute;i &ETH;&#7913;c Trung li&#7873;n &#273;em l&#7873; lu&#7853;t c&#7911;a Thi&ecirc;n &ETH;&#7883;a H&#7897;i n&oacute;i t&oacute;m t&#7855;t cho Vi Ti&#7875;u B&#7843;o nghe , r&#7891;i tuy&ecirc;n b&#7889; :<br />
<br />
 -V&#7883; thu&#7927; t&#7893; s&aacute;ng l&#7853;p ra b&#7843;n h&#7897;i h&#7885; Tr&#7883;nh , &#273;&#7841;i danh l&agrave; Th&agrave;nh C&ocirc;ng . Ban &#273;&#7847;u ng&agrave;i th&#7889;ng l&atilde;nh ngh&#297;a qu&acirc;n t&#7845;n c&ocirc;ng Giang Nam , v&acirc;y h&#7843;m Giang Ninh . &ETH;&#7841;i c&ocirc;ng s&#7855;p th&agrave;nh m&agrave; b&#7883; th&#7845;t b&#7841;i , ng&agrave;i r&uacute;t lui v&#7873; &ETH;&agrave;i Loan r&#7891;i ch&#7845;p thu&#7853;n &#273;&#7873; ngh&#7883; c&#7911;a T&#7893;ng &#273;&agrave; ch&#7911; s&aacute;ng l&#7853;p ra Thi&ecirc;n &ETH;&#7883;a H&#7897;i . Khi &#273;&oacute; T&#7893;ng &#273;&agrave; ch&#7911; l&agrave;m qu&acirc;n s&#432; cho ng&agrave;i . T&#7841;i h&#7841; v&agrave; Ph&#432;&#417;ng huynh &#273;&#7879; , H&#7891; huynh &#273;&#7879; , L&yacute; huynh &#273;&#7879; v&agrave; Do&atilde;n h&#432;&#417;ng ch&#7911; &#7903; Thanh M&#7897;c &#273;&#432;&#7901;ng &#273;&#7873;u l&agrave;m Hi&#7879;u U&yacute; trong qu&acirc;n c&#7911;a Tr&#7883;nh l&atilde;o nh&acirc;n gia. H&#7885; Tr&#7883;nh l&agrave; qu&#7889;c t&iacute;nh trong n&#432;&#7899;c, n&ecirc;n ch&uacute;ng ta x&#432;ng h&ocirc; Tr&#7883;nh l&atilde;o nh&acirc;n gia b&#7857;ng "Qu&#7889;c t&iacute;nh gia" .<br />
 Vi Ti&#7875;u B&#7843;o b&acirc;y gi&#7901; m&#7899;i hi&#7875;u s&#7903; d&#297; h&#7885; g&#7885;i Tr&#7883;nh Th&agrave;nh C&ocirc;ng b&#7857;ng "Qu&#7889;c t&iacute;nh gia" v&igrave; ho&agrave;ng &#273;&#7871; tri&#7873;u Minh ban cho ch&#7919; h&#7885;.<br />
 Tr&#7883;nh Th&agrave;nh C&ocirc;ng thanh danh vang d&#7897;i c&#7843; d&#7843;i &#273;&#7845;t Giang, Tri&#7871;t, M&acirc;n, Vi&#7879;t.<br />
 V&agrave;o kho&#7843;ng n&#259;m &ETH;&#432;&#7901;ng Hy nguy&ecirc;n ni&ecirc;n, Tr&#7883;nh Th&agrave;nh C&ocirc;ng qua &#273;&#7901;i ch&#432;a &#273;&#432;&#7907;c bao l&acirc;u n&ecirc;n ai n&oacute;i &#273;&#7871;n Tr&#7883;nh gia c&#361;ng t&#7887; v&#7867; r&#7845;t cung k&iacute;nh.<br />
 Th&aacute;i &ETH;&#7913;c Trung l&#7841;i n&oacute;i:<br />
 - &ETH;&#7841;i qu&acirc;n c&#7911;a ch&uacute;ng ta l&#432;u l&#7841;i Giang Nam r&#7845;t nhi&#7873;u v&igrave; kh&ocirc;ng th&#7875; v&#7873; h&#7871;t &ETH;&agrave;i Loan &#273;&#432;&#7907;c . M&#7897;t ph&#7847;n &iacute;t lui v&#7873; t&#7899;i H&#7841; M&ocirc;n. C&ograve;n s&#7889; &#273;&ocirc;ng &#7903; l&#7841;i &#273;&#7841;i l&#7909;c n&ecirc;n T&#7893;ng &#273;&agrave; ch&#7911; v&acirc;ng m&#7879;nh Qu&#7889;c t&iacute;nh gia th&agrave;nh l&#7853;p ra Thi&ecirc;n &ETH;&#7883;a H&#7897;i &#7903; tr&ecirc;n &#273;&#7841;i<br />
 l&#7909;c &#273;&#7875; li&ecirc;n l&#7841;c v&#7899;i nh&#7919;ng b&#7897; ph&#7853;n c&#361; c&#7911;a Qu&#7889;c t&iacute;nh gia. Bao nhi&ecirc;u binh t&#432;&#7899;ng &#273;&atilde; t&#7915;ng theo Qu&#7889;c t&iacute;nh gia &#273;&aacute;nh v&ugrave;ng Giang, Tri&#7871;t t&#7921; nhi&ecirc;n &#273;&#7873;u bi&#7871;n th&agrave;nh h&#7897;i vi&ecirc;n trong Thi&ecirc;n &ETH;&#7883;a H&#7897;i, kh&ocirc;ng c&#7847;n ph&#7843;i c&oacute; ng&#432;&#7901;i gi&#7899;i thi&#7879;u, c&#361;ng kh&ocirc;ng<br />
 c&#7847;n ph&#7843;i &#273;i&#7873;u tra nh&acirc;n c&aacute;ch. Nh&#432;ng ng&#432;&#7901;i ngo&agrave;i mu&#7889;n nh&#7853;p h&#7897;i s&#7903; d&#297; ph&#7843;i &#273;i&#7873;u tra minh b&#7841;ch l&agrave; &#273;&#7875; &#273;&#7873; ph&ograve;ng b&#7885;n gian t&#7871; tr&agrave; tr&#7897;n v&agrave;o n&#7897;i b&#7897;.<br />
 Th&aacute;i &ETH;&#7913;c Trung n&oacute;i t&#7899;i &#273;&acirc;y, &#273;&#7897;t nhi&ecirc;n m&#7863;t l&#7897; v&#7867; kh&aacute;c l&#7841;, ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p :<br />
 - Nh&#7899; l&#7841;i ng&agrave;y tr&#432;&#7899;c &#273;&#7841;i qu&acirc;n c&#7911;a ch&uacute;ng ta t&#7915; &ETH;&agrave;i Loan ph&aacute;t xu&#7845;t c&#7843; th&#7843;y m&#432;&#7901;i b&#7843;y v&#7841;n nh&acirc;n m&atilde;, n&#259;m v&#7841;n thu&#7927; qu&acirc;n , n&#259;m v&#7841;n ky binh, n&#259;m v&#7841;n b&#7897; binh, m&#7897;t v&#7841;n du k&iacute;ch v&agrave; m&#7897;t v&#7841;n thi&#7871;t nh&acirc;n binh. Binh s&#297; m&igrave;nh m&#7863;c thi&#7871;t gi&aacute;p, tay c&#7847;m tr&#432;&#7901;ng gi&aacute;p chuy&ecirc;n &#273;&#7875; &#273;&aacute;nh v&agrave;o ch&acirc;n ng&#7921;a, v&igrave; binh kh&iacute;, v&#361; ti&#7877;n &#273;&#7873;u kh&ocirc;ng &#273;&#7843; th&#432;&#417;ng &#273;&#432;&#7907;c b&ecirc;n &#273;&#7883;ch. Cu&#7897;c chi&#7871;n &#7903; n&uacute;i D&#432;&#417;ng B&#7891;ng &#273;&#7845;t Tr&#7845;n Giang, T&#7893;ng &#273;&agrave; ch&#7911; l&atilde;nh hai ng&agrave;n qu&acirc;n, ph&aacute; tan m&#7897;t v&#7841;n t&aacute;m ng&agrave;n qu&acirc;n Th&aacute;t &ETH;&aacute;t th&#7853;t l&agrave; oai phong l&#7851;m li&#7879;t, s&aacute;t kh&iacute; &#273;&#7857;ng &#273;&#7857;ng. Th&aacute;i m&#7895; d&#7851;n &#273;&#7841;o qu&acirc;n th&#7913; t&aacute;m d&#432;&#7899;i c&#7901; c&#7911;a T&#7893;ng &#273;&agrave; ch&#7911; x&ocirc;ng v&agrave;o tr&#7853;n gi&#7863;c th&igrave; nghe b&#7885;n Th&aacute;t &ETH;&aacute;t l&#7899;n ti&#7871;ng la:<br />
 - M&atilde; l&#7895; ! M&atilde; l&#7895; ! Khi&#7871;t h&#7891; ! Khi&#7871;t h&#7891; !<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#432;a m&#7855;t l&ecirc;n h&#7887;i:<br />
<br />
 - Th&#7871; l&agrave; ngh&#297;a l&agrave;m sao ?<br />
<br />
 Th&aacute;i &ETH;&#7913;c trung &#273;&aacute;p :<br />
<br />
 - 'M&atilde; l&#7895; ! M&atilde; l&#7895; ! " l&agrave; ti&#7871;ng Th&aacute;t &ETH;&aacute;t g&#7885;i "M&#7865; &#417;i ! M&#7865; &#417;i! " . C&ograve;n "Khi&#7871;t h&#7891;. Khi&#7871;t h&#7891;. " l&agrave; "Tr&#7889;n &#273;i! Tr&#7889;n &#273;i! " .<br />
 Qu&#7847;n h&agrave;o n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i r&#7897; .<br />
<br />
 M&atilde; Si&ecirc;u H&#432;ng c&#432;&#7901;i n&oacute;i:<br />
 - Th&aacute;i h&#432;&#417;ng ch&#7911; m&agrave; n&oacute;i &#273;&#7871;n tr&#7853;n t&#7845;n c&ocirc;ng Tr&#7845;n Giang &#273;&#7841;i s&aacute;t qu&acirc;n Thanh ng&agrave;y tr&#432;&#7899;c th&igrave; c&agrave;ng n&oacute;i c&agrave;ng cao h&#7913;ng &#273;&#7871;n ba ng&agrave;y ba &#273;&ecirc;m c&#361;ng kh&ocirc;ng h&#7871;t chuy&#7879;n. B&acirc;y gi&#7901; l&atilde;o ti&#7871;p d&#7851;n Vi huynh &#273;&#7879; th&igrave; ch&#7881; c&#7847;n n&oacute;i lu&#7853;t l&#7879; trong h&#7897;i cho y nghe. L&atilde;o c&ograve;n ti&#7871;p t&#7909;c n&oacute;i chuy&#7879;n n&agrave;y th&igrave; e r&#7857;ng Vi ti&#7875;u huynh &#273;&#7879; m&#7885;c r&acirc;u d&agrave;i b&#7857;ng l&atilde;o c&#361;ng ch&#432;a xong.. .<br />
 M&atilde; Si&ecirc;u H&#432;ng n&oacute;i t&#7899;i &#273;&acirc;y ch&#7907;t ngh&#297; t&#7899;i Vi Ti&#7875;u B&#7843;o &#273;&atilde; l&agrave; m&#7897;t t&ecirc;n ti&#7875;u th&aacute;i gi&aacute;m th&igrave; c&ograve;n m&#7885;c r&acirc;u l&agrave;m sao &#273;&#432;&#7907;c. H&#7855;n li&#7871;c m&#7855;t ng&oacute; tr&#7897;m th&#7845;y Vi Ti&#7875;u B&#7843;o kh&ocirc;ng &#273;&#7875; &yacute; m&#7899;i y&ecirc;n t&acirc;m.<br />
 L&uacute;c n&agrave;y L&yacute; L&#7921;c Th&#7871; tr&#7903; l&#7841;i b&aacute;o tin h&#432;&#417;ng &#273;&#432;&#7901;ng s&#7855;p &#273;&#7863;t &#273;&atilde; xong xu&ocirc;i.<br />
 Tr&#7847;n C&#7853;n Nam d&#7851;n m&#7885;i ng&#432;&#7901;i v&agrave;o h&#7853;u &#273;&#432;&#7901;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y tr&ecirc;n b&agrave;n &#273;&#7863;t hai t&#7845;m b&agrave;i v&#7883;, &#7903; gi&#7919;a l&agrave; t&#7845;m &#273;&#7873; "&ETH;&#7841;i Minh Thi&ecirc;n T&#7917; chi v&#7883;" , t&#7845;m b&ecirc;n c&#7841;nh &#273;&#7873; "&ETH;&#7841;i Minh Di&ecirc;n B&igrave;nh Qu&#7853;n V&#432;&#417;ng Chi&ecirc;u Th&#7843;o &ETH;&#7841;i Nguy&ecirc;n so&aacute;i Tr&#7883;nh chi v&#7883;" .<br />
<br />
 &ETH;&#7891; t&#7871; l&agrave; m&#7897;t c&aacute;i &#273;&#7847;u heo , m&#7897;t c&aacute;i &#273;&#7847;u d&ecirc;, m&#7897;t con g&agrave;, m&#7897;t con c&aacute; &#273;&#7873;u c&#7855;m b&#7843;y n&eacute;n h&#432;&#417;ng.<br />
 Qu&#7847;n h&agrave;o &#273;&#7873;u qu&#7923; xu&#7889;ng ph&#7909;c l&#7841;y tr&#432;&#7899;c linh v&#7883;.<br />
 Th&aacute;i &ETH;&#7913;c Trung c&#7847;m t&#7845;m gi&#7845;y tr&ecirc;n b&agrave;n l&#7899;n ti&#7871;ng &#273;&#7885;c :<br />
 - Thi&ecirc;n &ETH;&#7883;a bao g&#7891;m mu&ocirc;n v&#7853;t. H&#7871;t th&#7843;y quay v&#7873; kh&ocirc;i ph&#7909;c &ETH;&#7841;i Minh, tuy&#7879;t di&#7879;t r&#7907; H&#7891;. B&#7885;n t&#7917; &#273;&#7879;, ph&#7887;ng theo c&#7889; s&#7921; "&ETH;&agrave;o vi&ecirc;n k&#7871;t ngh&#297;a" , &#432;&#7899;c l&agrave;m anh em, th&#7873; c&ugrave;ng s&#7889;ng ch&#7871;t , t&igrave;nh th&acirc;n thi&#7871;t nh&#432; ng&#432;&#7901;i m&#7897;t nh&agrave;. V&#7853;y b&aacute;i tr&#7901;i l&agrave;m cha , b&aacute;i &#273;&#7845;t l&agrave;m m&#7865; , nh&#7853;t nguy&#7879;t l&agrave;m anh ch&#7883; em .<br />
<br />
 L&#7841;i b&aacute;i &#273;&#7913;c th&#7911;y t&#7893; V&#7841;n V&acirc;n Long c&ugrave;ng ng&#361; t&#7893; &#7903; H&#7891;ng gia .<br />
<br />
 B&#7885;n t&#7917; &#273;&#7879; l&#7845;y n&#259;m Gi&aacute;p D&#7847;n, th&aacute;ng b&#7843;y, ng&agrave;y hai m&#432;&#417;i l&#259;m, gi&#7901; S&#7917;u l&agrave;m gi&#7901; sinh.<br />
 Anh em hai Kinh, m&#432;&#7901;i ba t&#7881;nh k&#7871;t th&agrave;nh m&#7897;t kh&#7889;i.<br />
 Nay &#7903; tri&#7873;u &#273;&igrave;nh, v&#432;&#417;ng h&#7847;u kh&ocirc;ng ra v&#432;&#417;ng h&#7847;u, v&#259;n v&otilde; kh&ocirc;ng ra v&#259;n v&otilde;, l&ograve;ng ng&#432;&#7901;i xao xuy&#7871;n.<br />
<br />
 &ETH;&oacute; l&agrave; tri&#7879;u ch&#7913;ng c&oacute; c&#417; kh&ocirc;i ph&#7909;c Minh tri&#7873;u, chu di&#7879;t H&#7891; l&#7895;.<br />
 B&#7885;n t&#7917; &#273;&#7879; tu&acirc;n h&agrave;nh m&#7879;nh l&#7879;nh c&#7911;a Tr&#7847;n C&#7853;n Nam t&igrave;m anh h&ugrave;ng h&agrave;o ki&#7879;t kh&#7855;p ng&#361; h&#7891; t&#7913; h&#7843;i, th&#7855;p h&#432;&#417;ng ph&aacute;t th&#7879;, h&agrave;nh &#273;&#7841;o thu&#7853;n theo l&ograve;ng tr&#7901;i, trung h&#432;ng ph&#7909;c qu&#7889;c, b&aacute;o c&#7915;u tuy&#7871;t h&#7853;n, s&aacute;p huy&#7871;t &#259;n th&#7873;.<br />
<br />
 Xin th&#7847;n minh ch&#7913;ng gi&aacute;m ! .<br />
 Tr&ecirc;n &#273;&acirc;y l&agrave; nguy&ecirc;n v&#259;n b&agrave;i di&#7877;n t&#7915; ghi trong k&yacute; l&#7909;c c&#7911;a Thi&ecirc;n &ETH;&#7883;a H&#7897;i v&#7873; &#273;&#7901;i nh&agrave; Thanh (Kim Dung ch&uacute;) .<br />
<br />
<br />
<br />
 Sau khi &#273;&#7885;c di&#7877;n t&#7915;, Th&aacute;i &ETH;&#7913;c Trung h&#7887;i Vi Ti&#7875;u B&#7843;o :<br />
 - S&#7921; t&iacute;ch "&#273;&agrave;o vi&ecirc;n k&#7871;t ngh&#297;a!' th&#7871; n&agrave;o, Vi huynh &#273;&#7879; c&oacute; bi&#7871;t kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - L&#432;u, Quan, Tr&#432;&#417;ng k&#7871;t ngh&#297;a v&#432;&#7901;n &#273;&agrave;o &#273;&atilde; th&#7873; nguy&#7873;n v&#7899;i nhau k&#7871;t l&agrave;m anh em &#273;&#7891;ng sinh c&#7897;ng t&#7917;.<br />
 Th&aacute;i &ETH;&#7913;c Trung n&oacute;i:<br />
 - &ETH;&uacute;ng v&#7853;y! Vi huynh &#273;&#7879; &#273;&atilde; gia nh&#7853;p Thi&ecirc;n &ETH;&#7883;a h&#7897;i th&igrave; ch&uacute;ng ta coi nhau nh&#432; anh em m&#7897;t nh&agrave;. B&#7885;n Th&aacute;i m&#7895; l&agrave; t&igrave;nh huynh &#273;&#7879; v&#7899;i T&#7893;ng &#273;&agrave; ch&#7911; m&agrave; ng&#432;&#417;i l&#7841;i th&#7901; y l&agrave;m s&#432; ph&#7909; th&igrave; ch&uacute;ng ta l&agrave; h&agrave;ng th&uacute;c b&aacute; c&#7911;a ng&#432;&#417;i, &#273;&aacute;ng l&yacute; khi g&#7863;p b&#7885;n ta, ng&#432;&#417;i ph&#7843;i c&uacute;i &#273;&#7847;u kh&eacute;p n&eacute;p. Nh&#432;ng ng&#432;&#417;i &#273;&atilde; gia nh&#7853;p h&#7897;i th&igrave; to&agrave;n th&#7875; h&#7897;i vi&ecirc;n coi nhau nh&#432; t&igrave;nh huynh &#273;&#7879;, b&#7845;t t&#7845;t ph&#7843;i d&#7853;p &#273;&#7847;u b&aacute;i l&#7841;y.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p l&#7841;i b&#7857;ng m&#7897;t ti&#7871;ng "v&acirc;ng" . G&atilde; ngh&#297; th&#7847;m:<br />
 - Nh&#432; v&#7853;y k&#7875; c&#361;ng hay.<br />
 Th&aacute;i &ETH;&#7913;c Trung l&#7841;i n&oacute;i:<br />
 - Thi&ecirc;n &ETH;&#7883;a H&#7897;i ch&uacute;ng ta c&ograve;n g&#7885;i l&agrave; H&#7891;ng M&ocirc;n. Ni&ecirc;n hi&#7879;u Minh Th&aacute;i T&#7893; l&agrave; H&#7891;ng V&otilde;. Ng&agrave;i h&#7885; H&#7891;ng hu&yacute; l&agrave; Kim Lan. V&#7883; thu&#7927; t&#7893; H&#7891;ng M&ocirc;n l&agrave; V&#7841;n V&acirc;n Long.<br />
<br />
 V&#7841;n V&acirc;n Long ch&iacute;nh l&agrave; qu&#7889;c t&iacute;nh gia. Ch&#7919; "H&#7891;ng" c&#7911;a H&#7891;ng M&ocirc;n t&#7913;c l&agrave; ch&#7919; "H&aacute;n!' .<br />
<br />
 Ch&#7919; "H&aacute;n" b&#7887; ch&#7919; "Th&#7893;" c&ograve;n l&#7841;i ch&#7919; "H&#7891;ng" &#273;&#7875; t&#7887; &yacute; giang s&#417;n ng&#432;&#7901;i H&aacute;n b&#7883; b&#7885;n Th&aacute;t &ETH;&aacute;t chi&#7871;m &#273;o&#7841;t, kh&ocirc;ng c&ograve;n &#273;&#7845;t &#273;ai. &ETH;&#7891;ng th&#7901;i n&oacute; nh&#7855;c nh&#7903; ch&uacute;ng ta nh&#7899; &#273;&#7871;n vua Th&aacute;i T&#7893; nh&agrave; Minh. V&#7853;y hai ch&#7919; "H&#7891;ng M&ocirc;n" l&agrave; m&#7897;t t&#7893; ch&#7913;c kh&ocirc;i ph&#7909;c giang s&#417;n nh&agrave; H&aacute;n, trung h&#432;ng Minh tri&#7873;u. C&ograve;n v&#7883; thu&#7927; t&#7893; l&#7845;y t&ecirc;n l&agrave; V&#7841;n V&acirc;n Long v&igrave; ch&#7919; "V&#7841;n" c&oacute; ngh&#297;a l&agrave; s&#7889; &#273;&ocirc;ng ng&#432;&#7901;i, c&ograve;n "V&acirc;n Long" t&#432;&#7907;ng tr&#432;ng cho r&#7891;ng g&#7863;p m&acirc;y, &yacute; n&oacute;i h&agrave;ng v&#7841;n v&#7841;n ng&#432;&#7901;i &#273;&#7873;u h&#432;&#7899;ng v&#7873; thi&ecirc;n t&#7917; nh&agrave; &ETH;&#7841;i Minh &#273;&#7875; kh&ocirc;i ph&#7909;c l&#7841;i giang s&#417;n c&#7849;m t&uacute; .<br />
<br />
 V&#7841;n V&acirc;n Long c&ograve;n c&oacute; &yacute; n&eacute; tr&aacute;nh kh&ocirc;ng &#273;&#7875; ng&#432;&#7901;i ta bi&#7871;t t&ecirc;n th&#7921;c, nh&#7845;t l&agrave; b&#7885;n Th&aacute;t &ETH;&aacute;t hi&#7875;u &#273;&#432;&#7907;c lai bch c&#7911;a v&#7883; &#273;&#7841;i ca s&aacute;ng l&#7853;p ra H&#7891;ng M&ocirc;n l&#7841;i c&agrave;ng nguy h&#7841;i. &ETH;&oacute; l&agrave; m&#7897;t &#273;i&#7873;u c&#417; m&#7853;t c&#7911;a b&#7843;n h&#7897;i. Vi hi&#7873;n &#273;&#7879; kh&ocirc;ng &#273;&#432;&#7907;c ti&#7871;t l&#7897; cho ng&#432;&#7901;i ngo&agrave;i h&#7897;i hay bi&#7871;t, d&ugrave; l&agrave; b&#7841;n ch&iacute; th&acirc;n v&#7899;i ti&#7875;u huynh &#273;&#7879; nh&#432; Mao Th&#7853;p B&aacute;t gia, ti&#7875;u huynh &#273;&#7879; c&#361;ng kh&ocirc;ng n&ecirc;n n&oacute;i cho y bi&#7871;t .<br />
 (V&#7841;n V&acirc;n Long l&agrave; ai ? S&#7917; s&aacute;ch kh&ocirc;ng th&#7845;y n&oacute;i r&otilde;. H&#417;n n&#7919;a c&aacute;c s&#7921; t&iacute;ch c&ugrave;ng nh&acirc;n v&#7853;t trong&#432;&#7901;i pho truy&#7879;n n&agrave;y kh&ocirc;ng ph&#7843;i ho&agrave;n to&agrave;n c&#259;n c&#7913; &#7903; s&#7917; s&aacute;ch , qu&aacute; ph&acirc;n n&#7919;a l&agrave; do t&aacute;c gi&#7843; ch&#7871; t&#7841;o ra ) .<br />
<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u &#273;&aacute;p :<br />
 - T&#7841;i h&#7841; bi&#7871;t r&#7891;i.<br />
 Th&aacute;i &ETH;&#7913;c Trung l&#7841;i n&oacute;i:<br />
 - Ng&agrave;y 25 th&aacute;ng 7 gi&#7901; S&#7917;u &#273;&atilde; s&aacute;ng l&#7853;p ra b&#7843;n h&#7897;i. B&#7843;n h&#7897;i c&oacute; ng&#361; t&#7893;.<br />
<br />
 &ETH;&oacute; l&agrave; n&#259;m v&#7883; &#273;&#7841;i t&#432;&#7899;ng &#273;&atilde; tu&#7851;n n&#7841;n &#7903; Giang Ninh. V&#7883; th&#7913; nh&#7845;t h&#7885; Cam t&ecirc;n Huy.<br />
 Nh&#7899; l&#7841;i n&#259;m x&#432;a &#273;&#7841;i qu&acirc;n c&#7911;a ch&uacute;ng ta k&eacute;o &#273;&#7871;n t&#7845;n c&ocirc;ng Giang Ninh, Th&aacute;i m&#7895; v&acirc;ng l&#7879;nh t&#7893;ng &#273;&agrave; ch&uacute;a &#273;em binh mai ph&#7909;c &#7903; ph&iacute;a t&acirc;y th&agrave;nh Giang Ninh.<br />
 Qu&acirc;n Th&aacute;t &ETH;&aacute;t.. .<br />
 Th&aacute;i &ETH;&#7913;c Trung n&oacute;i &#273;&#7871;n chuy&#7879;n t&#7845;n c&ocirc;ng th&agrave;nh Giang Ninh, vung ch&acirc;n m&uacute;a tay, l&#7901;i n&oacute;i ch&#7853;m l&#7841;i.<br />
<br />
 M&atilde; Si&ecirc;u H&#432;ng xen v&agrave;o :<br />
 - Th&aacute;i h&#432;&#417;ng ch&#7911; ! Chuy&#7879;n t&#7845;n c&ocirc;ng th&agrave;nh Giang Ninh h&atilde;y &#273;&#7875; sau n&agrave;y s&#7869; k&#7875; l&#7841;i c&#361;ng ch&#432;a mu&#7897;n.<br />
 Th&aacute;i &ETH;&#7913;c Trung c&#7843; c&#432;&#7901;i &#273;&#432;a tay l&ecirc;n v&#7895; &#273;&#7847;u &#273;&aacute;p:<br />
 - Ph&#7843;i r&#7891;i! Ph&#7843;i r&#7891;i ! C&#7913; k&#7875; chuy&#7879;n x&#432;a m&atilde;i th&igrave; bi&#7871;t bao gi&#7901; cho h&#7871;t &#273;&#432;&#7907;c?<br />
 B&acirc;y gi&#7901; Th&aacute;i m&#7895; xin &#273;&#7885;c b&agrave;i th&#417; Tam &ETH;i&#7875;m C&aacute;ch M&#7841;ng. Th&aacute;i m&#7895; &#273;&#7885;c c&acirc;u n&agrave;o, ti&#7875;u huynh &#273;&#7879; nh&#7855;c l&#7841;i c&acirc;u &#7845;y.<br />
 &ETH;o&#7841;n y l&#7899;n ti&#7871;ng &#273;&#7885;c :<br />
 Tam &ETH;i&#7875;m ng&#7847;m trao C&aacute;ch M&#7841;ng k&#7923;, H&#7891;ng M&ocirc;n c&#7917;a &#7845;y ti&#7871;n v&agrave;o &#273;i !<br />
 R&#7917;a h&#7901;n quy&#7871;t ch&iacute; m&agrave;i g&#432;&#417;m b&eacute;n.<br />
 Qu&eacute;t s&#7841;ch Thanh tri&#7873;u di&#7879;t T&#7913; di.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7885;c l&#7841;i m&#7897;t l&#432;&#7907;t. Th&aacute;i &ETH;&#7913;c Trung l&#7841;i &#273;em 36 &#273;i&#7873;u th&#7873; nguy&#7879;n, m&#432;&#7901;i &#273;i&#7873;u c&#7845;m &#273;o&aacute;n, 2l &#273;i&#7873;u nghi&ecirc;m l&#7879; gi&#7843;i th&iacute;ch t&#7915;ng chi ti&#7871;t r&#7845;t minh b&#7841;ch.<br />
 &ETH;&#7841;i kh&aacute;i h&#7897;i vi&ecirc;n h&#7897;i H&#7891;ng M&ocirc;n ph&#7843;i trung t&acirc;m ngh&#297;a kh&iacute;, hi&#7871;u thu&#7853;n v&#7899;i song th&acirc;n, tha thi&#7871;t c&ugrave;ng huynh &#273;&#7879; .<br />
<br />
 Gi&#7919;a anh em trong h&#7897;i ph&#7843;i t&#432;&#417;ng &aacute;i t&#432;&#417;ng th&acirc;n, c&#7913;u gi&uacute;p nhau trong c&#417;n ho&#7841;n n&#7841;n.<br />
<br />
 Ngo&agrave;i ra nh&#7919;ng &#273;i&#7873;u ph&#7841;m ph&aacute;p nh&#432; &#273;&#7847;u h&agrave;ng quan qu&acirc;n, gian d&acirc;m ph&#7909; n&#7919; c&#432;&#7899;p &#273;o&#7841;t t&agrave;i s&#7843;n, hi&#7871;p d&acirc;m k&#7867; y&#7871;u &#273;u&#7889;i, &#273;&atilde; n&oacute;i m&agrave; kh&ocirc;ng th&#7911; t&iacute;n v&acirc;n v&acirc;n. ..<br />
<br />
 T&#7897;i nh&#7865; th&igrave; ph&#7843;i c&#7855;t tai ho&#7863;c &#273;&aacute;nh &#273;&ograve;n, t&#7897;i n&#7863;ng th&igrave; ph&#7843;i ch&#7863;t &#273;&#7847;u ph&acirc;n th&acirc;y.<br />
 Vi Ti&#7875;u B&#7843;o nh&#7845;t nh&#7845;t ghi nh&#7899; r&#7891;i ph&aacute;t th&#7879; kh&ocirc;ng l&agrave;m &#273;i&#7873;u g&igrave; sai qu&#7845;y.<br />
 Gi&#7919;a l&uacute;c &#7845;y, M&atilde; Si&ecirc;u H&#432;ng &#273;em t&#7899;i m&#7897;t t&ocirc; r&#432;&#7907;u l&#7899;n.<br />
<br />
 Y ch&iacute;ch m&#361;i dao v&agrave;o ng&oacute;n tay gi&#7919;a cho m&aacute;u nh&#7887; xu&#7889;ng b&aacute;t r&#432;&#7907;u.<br />
 Tr&#7847;n C&#7853;n Nam c&ugrave;ng qu&#7847;n h&agrave;o &#273;&#7873;u tr&iacute;ch huy&#7871;t .<br />
<br />
 Sau c&ugrave;ng t&#7899;i l&#432;&#7907;t Vi Ti&#7875;u B&#7843;o .<br />
 M&#7895;i ng&#432;&#7901;i trong qu&#7847;n h&agrave;o u&#7889;ng m&#7897;t h&#7899;p r&#432;&#7907;u m&aacute;u.<br />
 Th&#7871; l&agrave; nghi th&#7913;c gia nh&#7853;p h&#7897;i k&#7871;t th&uacute;c .<br />
<br />
 M&#7885;i ng&#432;&#7901;i l&#7841;i &ocirc;m Vi Ti&#7875;u B&#7843;o ra chi&#7873;u th&acirc;n m&#7853;t.<br />
<br />
 Tr&#7847;n C&#7853;n Nam l&#7841;i l&ecirc;n ti&#7871;ng :<br />
<br />
 - B&#7843;n h&#7897;i c&oacute; th&#7853;p &#273;&#432;&#7901;ng l&agrave; Ti&#7873;n Ng&#361; &#273;&#432;&#7901;ng v&agrave; H&#7853;u Ng&#361; &#273;&#432;&#7901;ng.<br />
<br />
 Ti&#7873;n Ng&#361; &#273;&#432;&#7901;ng: Li&ecirc;n Hoa &#273;&#432;&#7901;ng, H&#7891;ng Thu&#7853;n &#273;&#432;&#7901;ng, Gia H&#7853;u &#273;&#432;&#7901;ng, Tham Th&aacute;i &#273;&#432;&#7901;ng, Ho&agrave;nh Hoa &#273;&#432;&#7901;ng.<br />
<br />
 H&#7853;u Ng&#361; &#273;&#432;&#7901;ng l&agrave; : Thanh M&#7897;c &#273;&#432;&#7901;ng, X&iacute;ch Ho&agrave; &#273;&#432;&#7901;ng, B&#7841;ch K&iacute;nh &#273;&#432;&#7901;ng, Huy&#7873;n Thu&#7927; &#273;&#432;&#7901;ng, Hu&#7923;nh Th&#7893; &#273;&#432;&#7901;ng.<br />
<br />
 Trong m&#432;&#7901;i &#273;&#432;&#7901;ng th&igrave; ch&iacute;n &#273;&#432;&#7901;ng c&oacute; h&#432;&#417;ng ch&#7911; hi&#7879;n &#273;&#7873;u t&#7909; h&#7885;p t&#7841;i &#273;&acirc;y.<br />
<br />
 Ch&#7881; c&oacute; Thanh M&#7897;c &#273;&#432;&#7901;ng h&#432;&#417;ng ch&#7911; l&agrave; Do&atilde;n huynh &#273;&#7879; n&#259;m tr&#432;&#7899;c &#273;&atilde; b&#7883; t&ecirc;n &aacute;c t&#7863;c Ngao B&aacute;i gia h&#7841;i.<br />
<br />
 &ETH;&#7871;n nay v&#7851;n ch&#432;a c&oacute; h&#432;&#417;ng ch&#7911;.<br />
<br />
 Ph&#7843;i ch&#259;ng c&aacute;c v&#7883; huynh &#273;&#7879; trong Thanh M&#7897;c &#273;&#432;&#7901;ng &#273;&atilde; l&#7853;p l&#7901;i th&#7873; nguy&#7873;n tr&#432;&#7899;c linh v&#7883; V&#7841;n V&acirc;n Long &#273;&#7841;i ca l&agrave; h&#7877; ai gi&#7871;t &#273;&#432;&#7907;c Ngao B&aacute;i, b&aacute;o th&ugrave; cho Do&atilde;n h&#432;&#417;ng ch&#7911; th&igrave; to&agrave;n th&#7875; anh em b&#7843;n &#273;&#432;&#7901;ng s&#7869; c&#7917; ng&#432;&#7901;i &#273;&oacute; l&ecirc;n l&agrave;m h&#432;&#417;ng ch&#7911;. Chuy&#7879;n &#273;&oacute; c&oacute; th&#7853;t kh&ocirc;ng?<br />
 Qu&#7847;n h&agrave;o Thanh M&#7897;c &#273;&#432;&#7901;ng &#273;&#7891;ng thanh &#273;&aacute;p :<br />
 - Qu&#7843; c&oacute; vi&#7879;c &#273;&oacute;.<br />
 Tr&#7847;n C&#7853;n Nam &#273;&#7843;o c&#7863;p m&#7855;t s&aacute;ng nh&#432; &#273;i&#7879;n nh&igrave;n v&agrave;o m&#7863;t m&#7885;i ng&#432;&#7901;i m&#7897;t l&#432;&#7907;t r&#7891;i th&#7911;ng th&#7859;ng h&#7887;i:<br />
 - Tr&#7847;n m&#7895; nghe n&oacute;i c&aacute;c anh em trong Thanh M&#7897;c &#273;&#432;&#7901;ng v&igrave; vi&#7879;c l&#7921;a ch&#7885;n nh&acirc;n v&#7853;t l&ecirc;n ti&#7871;p nhi&#7879;m ch&#7913;c h&#432;&#417;ng ch&#7911; cho qu&yacute; &#273;&#432;&#7901;ng &#273;&atilde; x&#7843;y ra cu&#7897;c tranh ch&#7845;p. Tuy nhi&ecirc;n ai n&#7845;y c&#361;ng v&igrave; &#273;&#7841;i cu&#7897;c l&#7845;y ngh&#297;a kh&iacute; l&agrave;m tr&#7885;ng n&ecirc;n kh&ocirc;ng &#273;&#7871;n n&#7895;i l&agrave;m t&#7893;n th&#432;&#417;ng &#273;&#7871;n ho&agrave; kh&iacute; gi&#7919;a anh em. C&oacute; &#273;i&#7873;u n&#7871;u v&#7909; n&agrave;y kh&ocirc;ng s&#7899;m quy&#7871;t &#273;&#7883;nh chu &#273;&aacute;o th&igrave; trong Thanh M&#7897;c &#273;&#432;&#7901;ng v&#7851;n c&ograve;n &#7849;n n&#7845;p m&#7889;i lo &acirc;u l&agrave;m cho c&aacute;c v&#7883; ph&#7843;i b&#7853;n t&acirc;m.<br />
 Tr&#7847;n C&#7853;n Nam ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
 - Thanh M&#7897;c &#273;&#432;&#7901;ng l&agrave; m&#7897;t c&#417; quan r&#7871;t tr&#7885;ng y&#7871;u c&#7911;a b&aacute;n h&#7897;i. Ph&#7841;m vi th&#7871; l&#7921;c r&#7845;t r&#7897;ng r&atilde;i, bao qu&aacute;t c&aacute;c ph&#7911; huy&#7879;n mi&#7873;n Giang Nam. T&agrave;i n&#259;ng c&#7911;a v&#7883; h&#432;&#417;ng ch&#7911; n&agrave;y c&oacute; m&#7897;t &#7843;nh h&#432;&#7903;ng r&#7845;t l&#7899;n v&#7899;i cu&#7897;c h&#432;ng suy c&#7911;a b&#7843;n h&#7897;i v&agrave; s&#7921;<br />
 th&agrave;nh b&#7841;i v&#7873; c&ocirc;ng vi&#7879;c ph&#7843;n Thanh ph&#7909;c Minh. T&ecirc;n gian t&#7863;c Ngao B&aacute;i &#273;&atilde; do tay Vi Ti&#7875;u B&#7843;o h&#7841; s&aacute;t. T&#7845;t c&#7843; c&aacute;c anh em trong Thanh M&#7897;c &#273;&#432;&#7901;ng &#273;&#7873;u &#273;&#432;&#7907;c m&#7909;c k&iacute;ch. C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?<br />
 L&yacute; L&#7921;c Th&#7871; v&agrave; Quan An C&#417; &#273;&#7891;ng thanh &#273;&aacute;p :<br />
 - Th&#432;a t&#7893;ng &#273;&agrave; ch&uacute;a ! Qu&#7843; c&oacute; &#273;&uacute;ng th&#7871; th&#7921;c.<br />
 L&yacute; L&#7921;c Th&#7871; l&#7841;i n&oacute;i ti&#7871;p :<br />
 - To&agrave;n th&#7875; anh em b&#7843;n &#273;&#432;&#7901;ng &#273;&atilde; ph&aacute;t th&#7879; tr&#432;&#7899;c linh v&#7883; V&#7841;n V&acirc;n Long &#273;&#7841;i ca. Quy&#7871;t ch&#7859;ng bao gi&#7901; d&aacute;m nu&#7889;t l&#7901;i. N&#7871;u tr&aacute;i l&#7901;i th&#7873; nguy&#7879;n &#273;&oacute; th&igrave; anh em b&#7843;n &#273;&#432;&#7901;ng ch&#7859;ng c&ograve;n th&#7875; th&#7889;ng chi n&#7919;a. R&#7891;i mai &#273;&acirc;y nh&#7919;ng l&#7901;i th&#7873; th&#7889;t bi&#7871;n th&agrave;nh tr&ograve; &#273;&ugrave;a, c&ograve;n ai d&aacute;m tuy&ecirc;n th&#7879; tr&#432;&#7899;c linh v&#7883; V&#7841;n V&acirc;n Long &#273;&#7841;i ca n&#7919;a? Vi Ti&#7875;u B&#7843;o huynh &#273;&#7879; tuy c&ograve;n nh&#7887; tu&#7893;i, L&yacute; m&#7895; c&#361;ng xin tri&#7879;t &#273;&#7875; &#7911;ng h&#7897; y l&ecirc;n l&agrave;m h&#432;&#417;ng ch&#7911; b&#7843;n &#273;&#432;&#7901;ng.<br />
 Quan An C&#417; mu&#7889;n ganh t&#7925; v&#7899;i L&yacute; L&#7921;c Th&#7871; th&#7845;y &#273;&#7889;i ph&#432;&#417;ng nhanh nh&#7849;u n&oacute;i ra c&#432;&#7899;p m&#7845;t &#432;u th&#7871; trong v&#7909; n&agrave;y.<br />
<br />
 H&#7855;n t&#7921; nh&#7911;:<br />
 - G&atilde; ti&#7875;u t&#7917; kia &#273;&atilde; l&agrave; &#273;&#7891; &#273;&#7879; c&#7911;a T&#7893;ng &#273;&agrave; ch&#7911; th&igrave; &#273;&#7883;a v&#7883; kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. Hu&#7889;ng chi T&#7893;ng &#273;&agrave; ch&#7911; &#273;&atilde; ng&#7887; l&#7901;i mu&#7889;n &#273;&#7875; g&atilde; l&ecirc;n ch&#7913;c v&#7883; h&#432;&#417;ng ch&#7911; c&#7911;a b&#7843;n &#273;&#432;&#7901;ng, d&#297; nhi&ecirc;n m&igrave;nh kh&ocirc;ng n&ecirc;n ngang ng&#7841;nh.<br />
<br />
 L&yacute; l&atilde;o nh&#7883; tr&#432;&#7899;c &#273;&#7883;nh tranh ch&#7845;p ng&ocirc;i h&#432;&#417;ng ch&#7911; v&#7899;i ta, h&#7855;n kh&ocirc;ng ch&#7883;u nh&#432;&#7901;ng nh&#7883;n ai. Nay h&#7855;n &#273;&agrave;nh thu&#7853;n gi&oacute; theo chi&#7873;u &#273;&#7875; l&#7845;y l&ograve;ng T&#7893;ng &#273;&agrave; ch&#7911; th&igrave; khi n&agrave;o ta l&#7841;i ch&#7883;u k&eacute;m h&#7855;n?<br />
 Quan An C&#417; t&iacute;nh to&aacute;n nh&#432; v&#7853;y r&#7891;i l&ecirc;n ti&#7871;ng :<br />
 - L&yacute; &#273;&#7841;i ca n&oacute;i r&#7845;t ph&#7843;i. Vi ti&#7875;u huynh &#273;&#7879; &#273;&atilde; t&agrave;i tr&iacute; h&#417;n &#273;&#7901;i, nay l&#7841;i &#7903; d&#432;&#7899;i s&#7921; d&#7841;y d&#7895; c&#7911;a t&#7893;ng &#273;&agrave; ch&uacute;a th&#7871; n&agrave;o y c&#361;ng tr&#7903; n&ecirc;n m&#7897;t trang thi&#7871;u ni&ecirc;n h&agrave;o hi&#7879;p, thanh danh ch&#7845;n &#273;&#7897;ng giang h&#7891;. Quan An C&#417; n&agrave;y c&#361;ng xin h&#7871;t m&igrave;nh &#7911;ng h&#7897; Vi Ti&#7875;u B&#7843;o huynh &#273;&#7879; l&ecirc;n gi&#7919; ch&#7913;c h&#432;&#417;ng ch&#7911; Thanh M&#7897;c &#273;&#432;&#7901;ng .<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t n&#7843;y m&igrave;nh l&ecirc;n, xua hai tay lia l&#7883;a, h&#7889;t ho&#7843;ng la :<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c ! Kh&ocirc;ng &#273;&#432;&#7907;c ! Ch&#7913;c v&#7909; h&#432;&#417;ng ch&#7911; g&igrave; &#273;&oacute;, t&#7841;i h&#7841; kh&ocirc;ng &#273;&#432;&#417;ng n&#7893;i &#273;&acirc;u.<br />
 Tr&#7847;n C&#7853;n Nam qu&#7855;c m&#7855;t l&#7899;n ti&#7871;ng :<br />
 - Ng&#432;&#417;i n&oacute;i nh&#259;ng g&igrave; &#273;&oacute;?<br />
 Vi Ti&#7875;u B&#7843;o s&#7907; h&atilde;i c&uacute;i &#273;&#7847;u xu&#7889;ng, kh&ocirc;ng d&aacute;m l&ecirc;n ti&#7871;ng n&#7919;a.<br />
 Tr&#7847;n C&#7853;n Nam l&#7841;i n&oacute;i:<br />
 - C&aacute;c v&#7883; huynh &#273;&#7879; &#273;&atilde; tuy&ecirc;n th&#7879; tr&#432;&#7899;c h&#432;&#417;ng h&#7891;n V&#7841;n V&acirc;n Long &#273;&#7841;i ca l&agrave; suy t&ocirc;n nh&acirc;n v&#7853;t n&agrave;o h&#7841; s&aacute;t Ngao B&aacute;i l&ecirc;n l&agrave;m h&#432;&#417;ng ch&#7911;.<br />
 Tr&#7847;n C&#7853;n Nam &#273;&#432;a m&#7855;t nh&igrave;n m&#7885;i ng&#432;&#7901;i n&oacute;i ti&#7871;p :<br />
 - Nh&#432; v&#7853;y th&igrave; ch&#7913;c h&#432;&#417;ng ch&#7911; Thanh M&#7897;c &#273;&#432;&#7901;ng c&#7911;a g&atilde; &#273;&atilde; c&oacute; ti&#7873;n &#273;&#7883;nh t&#7915; tr&#432;&#7899;c, sau Tr&#7847;n m&#7895; m&#7899;i thu g&atilde; l&agrave;m &#273;&#7891; &#273;&#7879;, ch&#7913; kh&ocirc;ng ph&#7843;i Tr&#7847;n m&#7895; thu g&atilde; l&agrave;m &#273;&#7891; &#273;&#7879;, r&#7891;i &#273;&#432;a g&atilde; l&ecirc;n ch&#7913;c v&#7909; h&#432;&#417;ng ch&#7911;. G&atilde; ti&#7875;u t&#7917; n&agrave;y t&#432; ch&#7845;t kh&ocirc;ng &#273;&#432;&#7907;c<br />
 ch&iacute;nh &#273;&iacute;nh, kh&ocirc;ng hi&#7875;u mai &#273;&acirc;y g&atilde; c&ograve;n l&agrave;m cho Tr&#7847;n m&#7895; ph&#7843;i &#273;i&ecirc;n &#273;&#7847;u &#273;&#7871;n th&#7871; n&agrave;o.<br />
 Ph&#432;&#417;ng &ETH;&#7841;i H&#7891;ng v&#7897;i l&ecirc;n ti&#7871;ng:<br />
 - C&aacute;c huynh &#273;&#7879; ai ai c&#361;ng hi&#7875;u r&otilde; n&#7895;i kh&#7893; t&acirc;m c&#7911;a T&#7893;ng &#273;&agrave; ch&#7911; v&agrave; h&#7871;t l&ograve;ng th&ocirc;ng c&#7843;m. Vi ti&#7875;u huynh &#273;&#7879; v&#7889;n kh&ocirc;ng c&oacute; s&#7921; th&acirc;n t&igrave;nh hay quen bi&#7871;t g&igrave; v&#7899;i T&#7893;ng &#273;&agrave; ch&#7911; . H&ocirc;m nay m&#7899;i l&agrave; bu&#7893;i g&#7863;p g&#7905; &#273;&#7847;u ti&ecirc;n. S&#7903; d&#297; T&#7893;ng &#273;&agrave; ch&#7911; ph&#7843;i ph&aacute; l&#7879; c&#7911;a b&#7843;n h&#7897;i. . . ch&#7859;ng qua l&agrave; v&igrave; T&#7893;ng &#273;&agrave; ch&#7911; qu&aacute; nhi&#7879;t t&acirc;m v&#7899;i &#273;&#7841;i cu&#7897;c . Ph&#432;&#417;ng m&#7895; &iacute;t b&ocirc;n t&#7849;u giang h&#7891; l&#7841;i &iacute;t h&#7885;c v&#7845;n, nh&#432;ng c&#361;ng xin c&oacute; m&#7845;y l&#7901;i th&ocirc; thi&#7875;n &#273;&#7875; gi&#7843;i t&#7887; t&#7845;c l&ograve;ng. Vi ti&#7875;u huynh &#273;&#7879; tuy c&ograve;n nh&#7887; tu&#7893;i nh&#432;ng &#273;&#432;&#7907;c L&yacute; &#273;&#7841;i ca c&ugrave;ng Quan phu t&#7917; h&#7871;t s&#7913;c khu&ocirc;ng ph&ograve;, quy&#7871;t s&#7869; kh&ocirc;ng &#273;&#7875; x&#7843;y chuy&#7879;n g&igrave; &#273;&aacute;ng ti&#7871;c.<br />
 Tr&#7847;n C&#7853;n Nam g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - Ch&uacute;ng ta &#273;&#7875; Vi Ti&#7875;u B&#7843;o l&ecirc;n gi&#7919; ch&#7913;c h&#432;&#417;ng ch&#7911; Thanh M&#7897;c &#273;&#432;&#7901;ng l&agrave; v&igrave; c&oacute; l&#7901;i th&#7873; nguy&#7879;n tr&#432;&#7899;c h&#432;&#417;ng h&#7891;n c&#7911;a V&#7841;n V&acirc;n Long &#273;&#7841;i ca d&#297; nhi&ecirc;n ch&#7859;ng th&#7875; n&agrave;o l&agrave;m kh&aacute;c &#273;&#432;&#7907;c . Nh&#432;ng n&#7871;u sau n&agrave;y g&atilde; c&oacute; nh&#7919;ng h&agrave;nh vi ph&#7841;m l&#7895;i t&#7927; nh&#432; r&#7889;i lo&#7841;n c&ocirc;ng vi&#7879;c trong Thanh M&#7897;c &#273;&#432;&#7901;ng, ho&#7863;c l&agrave;m tr&#7903; ng&#7841;i c&ocirc;ng tr&igrave;nh ph&#7843;n Thanh ph&#7909;c Minh c&#7911;a b&#7843;n h&#7897;i, th&igrave; ch&uacute;ng ta l&#7853;p t&#7913;c khai &#273;&#432;&#7901;ng ph&#7871; b&#7887; g&atilde; &#273;i, quy&#7871;t kh&ocirc;ng luy&#7871;n ti&#7871;c.<br />
 Tr&#7847;n C&#7853;n Nam ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
 - L&yacute; &#273;&#7841;i ca c&ugrave;ng Quan huynh &#273;&#7879; ! Tr&#7847;n m&#7895; u&#7927; th&aacute;c vi&#7879;c n&agrave;y cho nh&#7883; v&#7883;. Xin nh&#7883; v&#7883; h&#7871;t l&ograve;ng tr&ocirc;ng nom gi&uacute;p . N&#7871;u l&#7901;i n&oacute;i hay h&agrave;nh &#273;&#7897;ng c&#7911;a g&atilde; c&oacute; ch&#7895; n&agrave;o kh&ocirc;ng &#273;oan ch&iacute;nh th&igrave; nh&#7845;t nh&#7845;t b&aacute;o c&aacute;o cho Tr&#7847;n m&#7895; hay bi&#7871;t, ch&#7913; &#273;&#7915;ng che &#273;&#7853;y .</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

