<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 71</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Ng&ocirc; L&#7853;p Th&acirc;n Th&oacute;a M&#7841; Nh&#7845;t Chu</b></font></p></p>

<p><span color="black">L&#432;u Nh&#7845;t Chu C&#259;m h&#7853;n Vi Ti&#7875;u B&#7843;o ch&#7881; v&igrave; g&atilde; l&#7915;a g&#7841;t Ph&#432;&#417;ng Di &#273;&#7875; n&agrave;ng ph&#7843;i &#432;ng thu&#7853;n l&#7845;y g&atilde; l&agrave;m ch&#7891;ng, c&ograve;n nh&#7919;ng c&acirc;u tr&ecirc;u ch&#7885;c h&#7855;n c&#361;ng ch&#7859;ng &#273;&#7875; t&acirc;m. Sau h&#7855;n nghe th&#7845;y g&atilde; n&oacute;i: V&#7909; n&agrave;y r&#7845;t quan h&#7879; &#273;&#7871;n &#273;&#7841;i ca c&oacute; l&#7845;y &#273;&#432;&#7907;c v&#7907; hay kh&ocirc;ng, h&#7855;n r&#7845;t &#273;&#7895;i quan t&acirc;m, l&#7841;i gi&#7909;c :<br />
<br />
 - Ng&#432;&#417;i n&oacute;i mau &#273;i, &#273;&#7915;ng d&agrave;i d&ograve;ng v&#259;n t&#7921; n&#7919;a !<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Ph&#7843;i ki&#7871;m ch&#7895; ngh&#7881; m&#7897;t l&uacute;c m&#7899;i c&oacute; h&#417;i s&#7913;c m&agrave; n&oacute;i.<br />
<br />
 L&#432;u Nh&#7845;t Chu kh&ocirc;ng sao &#273;&#432;&#7907;c &#273;&agrave;nh &#273;i theo g&atilde; &#273;&#7871;n d&#432;&#7899;i m&#7897;t g&#7889;c c&acirc;y l&#7899;n.<br />
<br />
 H&#7855;n th&#7845;y Vi Ti&#7875;u B&#7843;o ng&#7891;i tr&ecirc;n m&#7897;t r&#7877; c&acirc;y, c&#361;ng ng&#7891;i s&oacute;ng vai b&ecirc;n g&atilde;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; d&agrave;i n&oacute;i:<br />
<br />
 - &ETH;&aacute;ng ti&#7871;c &ocirc;i l&agrave; &#273;&aacute;ng ti&#7871;c !<br />
<br />
 L&#432;u Nh&#7845;t Chu h&#7887;i:<br />
<br />
 - &ETH;i&#7873;u chi &#273;&aacute;ng ti&#7871;c?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - &ETH;&aacute;ng ti&#7871;c l&agrave; l&#7879;nh s&#432; mu&#7897;i kh&ocirc;ng c&oacute; &#7903; &#273;&acirc;y &#273;&#7875; s&oacute;ng vai ng&#7891;i v&#7899;i &#273;&#7841;i ca m&agrave; n&oacute;i chuy&#7879;n t&igrave;nh t&#7913; y&ecirc;u &#273;&#432;&#417;ng, c&oacute; th&#7871; &yacute; m&#7899;i khoan kho&aacute;i trong l&ograve;ng.<br />
<br />
 L&#432;u Nh&#7845;t Chu th&uacute; qu&aacute; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c c&#361;ng b&#7853;t c&#432;&#7901;i h&#7887;i:<br />
<br />
 - Sao ng&#432;&#417;i l&#7841;i bi&#7871;t th&#7871;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Ti&#7875;u &#273;&#7879; &#273;&atilde; nghe y n&oacute;i v&#7853;y. H&ocirc;m &#7845;y, y &#273;&aacute;nh r&#7899;t c&agrave;nh thoa, kh&ocirc;ng k&#7875; g&igrave; &#273;&#7871;n t&iacute;nh m&#7841;ng x&ocirc;ng v&agrave;o ch&#7895; ng&atilde; ba &#273;&#432;&#7901;ng c&oacute; b&#7885;n th&#7883; v&#7879; &#7903; Thanh cung canh g&aacute;t. Tuy y b&#7883; tr&#7885;ng th&#432;&#417;ng m&agrave; c&ograve;n gi&#7871;t &#273;&#432;&#7907;c ba t&ecirc;n th&#7883; v&#7879;, t&igrave;m &#273;&#432;&#7907;c c&agrave;nh thoa &#273;em v&#7873;.<br />
<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
<br />
 - Ti&#7875;u &#273;&#7879; b&#7843;o y: Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng! C&ocirc; th&#7853;t l&agrave; ngu d&#7841;i! C&agrave;nh thoa b&#7841;c &#273;&aacute;ng bao nhi&ecirc;u ti&#7873;n? T&#7841;i h&#7841; cho c&ocirc; m&#7897;t ng&agrave;n l&#7841;ng b&#7841;c th&igrave; &#273;i &#273;&aacute;nh m&#7897;t l&uacute;c &#273;&#432;&#7907;c ba, b&#7889;n ng&agrave;n c&agrave;nh nh&#432; v&#7853;y. C&ocirc; n&#432;&#417;ng tha h&#7891; m&agrave; d&ugrave;ng, m&#7895;i ng&agrave;y c&agrave;i m&#432;&#7901;i chi&#7871;c v&agrave; thay &#273;&#7893;i h&agrave;ng ng&agrave;y. M&#7897;t n&#259;m ba tr&#259;m s&aacute;u m&#432;&#417;i l&#259;m ng&agrave;y &#273;&#7873;u thay &#273;&#7893;i c&#361;ng th&#7915;a d&ugrave;ng.<br />
<br />
 Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng li&#7873;n &#273;&aacute;p: "Ng&#432;&#417;i c&ograve;n l&agrave; th&#7857;ng nh&#7887; &#273;&atilde; hi&#7875;u &#273;i&#7873;u chi m&agrave; n&oacute;i? C&agrave;nh thoa n&agrave;y l&agrave; c&#7911;a L&#432;u ca r&#7845;t th&acirc;n &aacute;i t&#7863;ng cho ta. C&ograve;n ng&#432;&#417;i th&igrave; c&oacute; &#273;&aacute;nh h&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n chi&#7871;c thoa v&agrave;ng, thoa ng&#7885;c g&igrave; g&igrave;<br />
<br />
 &#273;i n&#7919;a c&#361;ng ch&#7859;ng th&#7875; b&igrave; v&#7899;i c&agrave;nh thoa c&#7911;a L&#432;u lang t&#7863;ng cho ta, b&#7845;t lu&#7853;n n&oacute; l&agrave; thoa b&#7841;c thoa &#273;&#7891;ng hay thoa s&#7855;t c&#361;ng v&#7853;y" .<br />
<br />
 G&atilde; ng&#7915;ng l&#7841;i r&#7891;i h&#7887;i L&#432;u Nh&#7845;t Chu :<br />
<br />
 - L&#432;u &#273;&#7841;i ca ! Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng n&oacute;i v&#7853;y c&oacute; ph&#7843;i l&agrave; h&#7891; &#273;&#7891; kh&ocirc;ng?<br />
<br />
 L&#432;u Nh&#7845;t Chu nghe g&atilde; thuy&#7871;t m&#7897;t h&#7891;i s&#432;&#7899;ng qu&aacute;, h&aacute; h&#7889;c ra m&agrave; ng&#432;&#7901;i kh&ocirc;ng ng&#7853;m mi&#7879;ng l&#7841;i &#273;&#432;&#7907;c n&#7919;a.<br />
<br />
 H&#7855;n h&#7887;i:<br />
<br />
 - Sao?... Sao n&#7917;a &#273;&ecirc;m n&agrave;ng n&oacute;i chuy&#7879;n v&#7899;i ti&#7875;u Qu&#7853;n Ch&uacute;a th&igrave; l&#7841;i kh&aacute;c h&#7859;n?<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i l&#7841;i:<br />
<br />
 - C&oacute; ph&#7843;i n&#7917;a &#273;&ecirc;m L&#432;u &#273;&#7841;i ca l&#7847;n m&ograve; t&#7899;i ngo&agrave;i c&#7917;a s&#7893; ph&ograve;ng ng&#7911; c&#7911;a hai c&ocirc; &#273;&#7875; nghe l&eacute;n kh&ocirc;ng?<br />
<br />
 L&#432;u Nh&#7845;t Chu h&#417;i &#273;&#7887; m&#7863;t l&ecirc;n &#273;&aacute;p:<br />
<br />
 - Kh&ocirc;ng ph&#7843;i nghe l&eacute;n &#273;&acirc;u. Ta &#273;i ti&#7875;u ti&#7879;n v&#7915;a t&#7899;i &#273;&oacute; th&igrave; nghe th&#7845;y hai c&ocirc; n&oacute;i chuy&#7879;n v&#7899;i nhau.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - L&#432;u &#273;&#7841;i ca ! Th&#7871; th&igrave; &#273;&#7841;i ca c&oacute; l&#7895;i r&#7891;i. &ETH;i ti&#7875;u ti&#7879;n thi&#7871;u g&igrave; n&#417;i sao l&#7841;i &#273;&#7871;n d&#432;&#7899;i c&#7917;a s&#7893; ph&ograve;ng Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng m&agrave; ti&#7875;u ra &#273;&oacute; &#273;&#7875; khai m&ugrave; tr&#7901;i? Nh&#432; v&#7853;y hai v&#7883; c&ocirc; n&#432;&#417;ng nguy&#7879;t th&#7865;n hoa nh&#432;&#7901;ng ch&#7883;u th&#7871; n&agrave;o n&#7893;i? C&oacute; ph&#7843;i th&#7871; l&agrave; s&#432; ca &#273;&atilde; t&#7887; ra khinh m&#7841;n hai c&ocirc; kh&ocirc;ng?<br />
<br />
 L&#432;u Nh&#7845;t Chu h&#7887;i:<br />
<br />
 - Ph&#7843;i r&#7891;i ! Ph&#7843;i r&#7891;i ! Sau Ph&#432;&#417;ng s&#432; mu&#7897;i c&ograve;n n&oacute;i g&igrave; n&#7919;a?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Ti&#7875;u &#273;&#7879; &#273;&oacute;i b&#7909;ng l&#7855;m r&#7891;i, ch&#7859;ng c&ograve;n h&#417;i s&#7913;c &#273;&acirc;u m&agrave; n&oacute;i n&#7919;a. &ETH;&#7841;i ca mau &#273;i mua th&#7913; g&igrave; v&#7873; &#259;n. Ti&#7875;u &#273;&#7879; c&oacute; no b&#7909;ng th&igrave; m&#7899;i n&oacute;i h&#7871;t &#273;&#432;&#7907;c nh&#7919;ng c&acirc;u chuy&#7879;n c&#7911;a Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng l&agrave;m cho ng&#432;&#7901;i ta ph&#7843;i ng&#7913;a tai.<br />
<br />
 L&#432;u Nh&#7845;t Chu h&#7887;i:<br />
<br />
 - Sao l&#7841;i l&agrave;m cho ng&#432;&#7901;i ta ng&#7913;a tai? Ph&#432;&#417;ng s&#432; mu&#7897;i l&agrave; ng&#432;&#7901;i trang nghi&ecirc;m kh&ocirc;ng n&oacute;i &#273;&ugrave;a n&oacute;i gi&#7905;n ho&#7863;c l&#7895; m&atilde;ng khi&#7871;n cho ai ph&#7843;i m&#7845;t l&ograve;ng bao gi&#7901;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - Ph&#7843;i r&#7891;i ! Y trang nghi&ecirc;m l&#7855;m, ch&#7859;ng bao gi&#7901; n&oacute;i nh&#7919;ng c&acirc;u ng&#7913;a tai. &ETH;&#7841;i ca c&oacute; bi&#7871;t y b&#7843;o: "L&#432;u s&#432; ca th&acirc;n &aacute;i c&#7911;a ta! " Y c&ograve;n n&oacute;i nh&#7919;ng g&igrave; "L&#432;u lang,con ng&#432;&#7901;i v&#7915;a anh tu&#7845;n v&#7915;a di&ecirc;m d&uacute;a c&#7911;a ta. .." Con m&#7865; n&oacute; ! &ETH;&#7841;i ca nghe kh&ocirc;ng ng&#7913;a tai, nh&#432;ng ti&#7875;u &#273;&#7879; c&agrave;ng nghe c&agrave;ng b&#7921;c m&igrave;nh. H&#7915;! &#259;n n&oacute;i ki&#7875;u g&igrave; m&agrave; khi&#7871;n cho ng&#432;&#7901;i ta ph&#7843;i bu&#7891;n n&ocirc;n?<br />
<br />
 L&#432;u Nh&#7845;t Chu l&#7841;i c&agrave;ng n&#7913;c l&ograve;ng h&#7903;i d&#7841;, nh&#432;ng mi&#7879;ng n&oacute;i:<br />
<br />
 - Kh&ocirc;ng ph&#7843;i &#273;&acirc;u ! Ch&#7843; bao gi&#7901; Ph&#432;&#417;ng s&#432; mu&#7897;i n&oacute;i th&#7871;!<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&agrave;m b&#7897; d&#7857;n d&#7895;i &#273;&aacute;p :<br />
<br />
 - Ph&#7843;i l&#7855;m! Ph&#7843;i l&#7855;m! Ti&#7875;u &#273;&#7879; nh&#7899; l&#7847;m r&#7891;i. L&#432;u &#273;&#7841;i ca ! &ETH;&#7841;i ca ng&#7891;i ch&#417;i,ti&#7875;u &#273;&#7879; &#273;i ki&#7871;m g&igrave; &#259;n &#273;&atilde;, kh&ocirc;ng th&#7875; b&#7891;i ti&#7871;p &#273;&#7841;i ca &#273;&#432;&#7907;c n&#7919;a.<br />
<br />
 G&atilde; n&oacute;i r&#7891;i &#273;&#7913;ng d&#7853;y.<br />
<br />
 L&#432;u Nh&#7845;t Chu &#273;ang nghe th&iacute;ch qu&aacute;, l&ograve;ng d&#7841; h&#7891;i h&#7897;p, b&#7911;n r&#7911;n c&#7843; ng&#432;&#7901;i, khi n&agrave;o ch&#7883;u &#273;&#7875; g&atilde; &#273;i? H&#7855;n kh&#7869; &#7845;n vai Vi Ti&#7875;u B&#7843;o xu&#7889;ng, &acirc;n c&#7847;n n&oacute;i:<br />
<br />
 - Vi huynh &#273;&#7879; ! Vi&#7879;c g&igrave; m&agrave; &#273;i &#273;&acirc;u v&#7897;i? &ETH;&acirc;y ta c&oacute; &#273;em theo &iacute;t l&#432;&#417;ng kh&ocirc; b&aacute;nh l&#7841;t, huynh &#273;&#7879; h&atilde;y &#259;n cho &#273;&#7905; &#273;&oacute;i, n&oacute;i chuy&#7879;n xong c&ugrave;ng nhau &#273;&#7871;n th&#7883; tr&#7845;n tr&#432;&#7899;c m&#7863;t kia, ta th&#7871;t huynh &#273;&#7879; m&#7897;t b&#7919;a no n&ecirc;n xin l&#7895;i huynh &#273;&#7879;.<br />
<br />
 H&#7855;n n&oacute;i r&#7891;i m&#7903; b&#7885;c l&#7845;y m&#7845;y t&#7845;m b&aacute;nh l&#7841;t &#273;&#432;a cho Vi Ti&#7875;u B&#7843;o.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#7847;m l&#7845;y chi&#7871;c b&aacute;nh b&#7867; m&#7897;t mi&#7871;ng &#273;&#432;a l&ecirc;n mi&#7879;ng nh&#7845;m nh&aacute;p r&#7891;i n&oacute;i:<br />
<br />
 - B&aacute;nh n&agrave;y chay ch&#7859;ng ra chay, m&#7863;n ch&#7859;ng ra m&#7863;n, kh&ocirc;ng th&agrave;nh m&ugrave;i v&#7883; g&igrave; h&#7871;t. &ETH;&#7841;i ca &#259;n th&#7917; m&agrave; coi.<br />
<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a &#273;&#432;a t&#7845;m b&aacute;nh khuy&#7871;t m&#7897;t g&oacute;c l&#7841;i cho L&#432;u Nh&#7845;t Chu.<br />
<br />
 L&#432;u Nh&#7845;t Chu &#273;&aacute;p :<br />
<br />
 - C&aacute;i b&aacute;nh n&agrave;y kh&ocirc; c&#7913;ng r&#7891;i n&ecirc;n m&ugrave;i v&#7883; kh&ocirc;ng &#273;&#432;&#7907;c ngon l&agrave;nh. &ETH;&acirc;y b&#7845;t qu&aacute; l&agrave; &#273;&#7875; l&oacute;t d&#7841; m&#7897;t ch&uacute;t r&#7891;i s&#7869; t&iacute;nh. .<br />
<br />
 H&#7855;n n&oacute;i xong c&#361;ng b&#7867; m&#7897;t mi&#7871;ng &#259;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - C&ograve;n m&#7845;y t&#7845;m kia kh&ocirc;ng hi&#7875;u ra sao?<br />
<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a nh&#7855;c l&ecirc;n nh&#7855;c xu&#7889;ng m&#7845;y t&#7845;m b&aacute;nh l&#7841;t nh&#432; &#273;&#7875; l&#7921;a ch&#7885;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7909;c &#273;&#7889;ng b&aacute;nh m&#7897;t l&uacute;c r&#7891;i n&oacute;i:<br />
<br />
 - Con m&#7865; n&oacute; ! L&#7841;i m&oacute;t &#273;i ti&#7875;u r&#7891;i. Ti&#7875;u ti&#7879;n xong tr&#7903; l&#7841;i &#259;n n&#7919;a .<br />
<br />
 G&atilde; ch&#7841;y &#273;&#7871;n m&#7897;t g&#7889;c c&acirc;y l&#7899;n, quay l&#7841;i v&#7841;ch qu&#7847;n ra &#273;i ti&#7875;u.<br />
<br />
 L&#432;u Nh&#7845;t Chu nh&igrave;n ng&#432;&#7901;i kh&ocirc;ng ch&#7899;p m&#7855;t . H&#7855;n s&#7907; g&atilde; co gi&ograve; d&ocirc;ng tu&#7889;t m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;i ti&#7875;u xong tr&#7903; l&#7841;i ng&#7891;i b&ecirc;n L&#432;u Nh&#7845;t Chu. G&atilde; l&#7921;a m&#7897;t t&#7845;m b&aacute;nh l&#7841;t b&#7867; ra &#259;n.<br />
<br />
 L&#432;u Nh&#7845;t Chu h&#7871;t s&#7913;c r&#432;&#7907;t theo Ti&#7875;u B&#7843;o qu&aacute; n&#7917;a ng&agrave;y, b&#7909;ng &#273;&oacute;i meo.<br />
<br />
 H&#7855;n c&#361;ng c&#7847;m m&#7897;t t&#7845;m b&aacute;nh l&ecirc;n &#259;n. H&#7855;n v&#7915;a &#259;n v&#7915;a h&#7887;i:<br />
<br />
 - Ch&#7859;ng l&#7869; Ph&#432;&#417;ng s&#432; mu&#7897;i n&oacute;i v&#7899;i ti&#7875;u Qu&#7853;n ch&uacute;a nh&#432; v&#7853;y l&agrave; c&oacute; &yacute; tr&ecirc;u gan ta?<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7919;ng h&#7901; &#273;&aacute;p:<br />
<br />
 - Ti&#7875;u &#273;&#7879; c&oacute; ph&#7843;i l&agrave; con giun trong ru&#7897;t l&#7879;nh s&#432; mu&#7897;i &#273;&acirc;u m&agrave; bi&#7871;t &#273;&#432;&#7907;c trong l&ograve;ng y ngh&#297; g&igrave;? L&#432;u &#273;&#7841;i ca l&agrave; m&#7897;t v&#7883; s&#432; ca th&acirc;n &aacute;i c&#7911;a y sao kh&ocirc;ng hi&#7875;u l&#7841;i &#273;i h&#7887;i ti&#7875;u &#273;&#7879;?<br />
<br />
 L&#432;u Nh&#7845;t Chu ra chi&#7873;u h&#7889;i h&#7853;n n&oacute;i:<br />
<br />
 - Hay l&#7855;m! V&#7915;a r&#7891;i t&#7841;i h&#7841; c&oacute; &#273;i&#7873;u l&#7895; m&atilde;ng, &#273;&#7855;c t&#7897;i v&#7899;i Vi huynh &#273;&#7879;, xin huynh &#273;&#7879; l&#432;&#7907;ng th&#7913; cho, &#273;&#7915;ng c&oacute; &#273;&#7875; t&acirc;m.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
<br />
 - L&#432;u &#273;&#7841;i ca &#273;&atilde; n&oacute;i v&#7853;y th&igrave; ti&#7875;u &#273;&#7879; c&#361;ng xin th&agrave;nh th&#7921;c cho &#273;&#7841;i ca hay:<br />
<br />
 - L&#7879;nh s&#432; mu&#7897;i c&#7921;c k&#7923; xinh &#273;&#7865;p, n&#7871;u ti&#7875;u &#273;&#7879; kh&ocirc;ng l&agrave;m th&aacute;i gi&aacute;m c&#361;ng ph&#7843;i say m&ecirc; v&agrave; mu&#7889;n l&#7845;y y l&agrave;m v&#7907;. C&oacute; &#273;i&#7873;u ti&#7875;u &#273;&#7879; m&agrave; kh&ocirc;ng l&#7845;y Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng, e r&#7857;ng c&#361;ng kh&ocirc;ng &#273;&#7871;n l&#432;&#7907;t &#273;&#7841;i ca &#273;&acirc;u.<br />
<br />
 L&#432;u Nh&#7845;t Chu n&oacute;ng n&#7843;y h&#7887;i:<br />
<br />
 - T&#7841;i sao v&#7853;y? T&#7841;i sao v&#7853;y?<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7911;ng th&#7859;ng &#273;&aacute;p :<br />
<br />
 - &ETH;&#7841;i ca &#273;&#7915;ng n&oacute;ng n&#7843;y, h&atilde;y &#259;n t&#7845;m b&aacute;nh n&#7919;a r&#7891;i ti&#7875;u &#273;&#7879; thong th&#7843; n&oacute;i cho nghe .<br />
<br />
 L&#432;u Nh&#7845;t Chu t&#7913;c m&igrave;nh n&oacute;i:<br />
<br />
 - Con m&#7865; n&oacute; ! Ng&#432;&#417;i &#259;n n&oacute;i &uacute;p m&#7903; l&agrave;m cho ta ph&#7843;i &#273;i&ecirc;n ru&#7897;t ...<br />
<br />
 H&#7855;n n&oacute;i t&#7899;i &#273;&acirc;y ng&#432;&#7901;i b&#7895;ng l&#7843;o &#273;&#7843;o .<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - Sao? &ETH;&#7841;i ca kh&oacute; &#7903; ch&#259;ng? E r&#7857;ng b&aacute;nh n&agrave;y kh&ocirc;ng &#273;&#432;&#7907;c s&#7841;ch s&#7869;.<br />
<br />
 L&#432;u Nh&#7845;t Chu h&#7887;i l&#7841;i:<br />
<br />
 - Sao?<br />
<br />
 H&#7855;n &#273;&#7913;ng l&ecirc;n nh&#432;ng hai ch&acirc;n nh&#361;n ra, t&eacute; nh&agrave;o xu&#7889;ng &#273;&#7845;t.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch, g&atilde; &#273;&aacute; v&agrave;o &#273;&iacute;t L&#432;u Nh&#7845;t Chu h&#7887;i:<br />
<br />
 - Trong b&aacute;nh c&#7911;a ng&#432;&#417;i sao l&#7841;i c&oacute; thu&#7889;c m&ecirc;? Th&#7871; n&agrave;y th&igrave; th&#7853;t l&agrave; k&#7923;!<br />
<br />
 L&#432;u Nh&#7845;t Chu mi&#7879;ng &uacute; &#7899; m&#7845;y ti&#7871;ng r&#7891;i kh&ocirc;ng bi&#7871;t g&igrave; n&#7919;a ! Vi Ti&#7875;u B&#7843;o &#273;&aacute; m&#7897;t c&#432;&#7899;c, h&#7855;n c&#361;ng kh&ocirc;ng nh&uacute;c nh&iacute;ch.<br />
<br />
 G&atilde; li&#7873;n c&#7903;i d&acirc;y l&#432;ng c&#7897;t hai ch&acirc;n l&#7841;i, hai tay tr&oacute;i gi&#7853;t .<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y b&ecirc;n g&#7889;c c&acirc;y c&oacute; m&#7897;t t&#7843;ng &#273;&aacute;. G&atilde; c&#7889; s&#7913;c b&#7849;y l&ecirc;n th&igrave; l&#7897; ra m&#7897;t huy&#7879;t &#273;&#7897;ng &#7903; d&#432;&#7899;i to&agrave;n lo&#7841;n th&#7841;ch. G&atilde; li&#7873;n khu&acirc;n t&#7915;ng h&ograve;n m&#7897;t b&#7887; ra ngo&agrave;i, m&oacute;c th&agrave;nh c&aacute;i h&#7889; s&acirc;u b&#7889;n th&#432;&#7899;c.<br />
<br />
 G&atilde; c&#432;&#7901;i n&oacute;i:<br />
<br />
 - B&#7919;a nay l&atilde;o gia ph&#7843;i ch&ocirc;n s&#7889;ng ng&#432;&#417;i.<br />
<br />
 G&atilde; k&eacute;o L&#432;u Nh&#7845;t Chu l&#7841;i &#273;&#7875; h&#7855;n &#273;&#7913;ng xu&#7889;ng h&#7889;, r&#7891;i khu&acirc;n &#273;&#7845;t &#273;&aacute; &#273;&#7893; xu&#7889;ng chung quanh ch&ocirc;n th&#7853;t ch&#7863;t l&#7845;p h&#7871;t c&aacute;nh tay, ch&#7881; &#273;&#7875; ch&igrave;a l&ecirc;n c&aacute;i &#273;&#7847;u v&agrave; hai vai.<br />
<br />
 Vi Ti&#7875;u B&#7843;o r&#7845;t l&#7845;y l&agrave;m &#273;&#7855;c &yacute; ch&#7841;y &#273;&#7871;n b&ecirc;n l&#7841;ch n&#432;&#7899;c, c&#7903;i &aacute;o tr&#432;&#7901;ng b&agrave;o d&uacute;ng cho &#432;&#7899;t r&#7891;i &#273;em l&ecirc;n v&#7855;t n&#432;&#7899;c v&agrave;o &#273;&#7847;u L&#432;u Nh&#7845;t Chu.<br />
<br />
 L&#432;u Nh&#7845;t Chu &#273;&#432;&#7907;c n&#432;&#7899;c l&#7841;nh t&#432;&#7899;i v&agrave;o &#273;&aacute;m &#273;&igrave;a. H&#7855;n b&#7883; k&iacute;ch th&iacute;ch d&#7847;n d&#7847;n h&#7891;i t&#7881;nh.<br />
<br />
 L&#432;u Nh&#7845;t Chu th&#7845;y Vi Ti&#7875;u B&#7843;o &ocirc;m g&#7889;i ng&#7891;i tr&ecirc;n v&#7915;a c&#432;&#7901;i h&igrave; h&igrave; v&#7915;a ng&oacute; h&#7855;n. B&acirc;y gi&#7901; h&#7855;n m&#7899;i hi&#7875;u, l&#7841;i d&#7851;y d&#7909;a m&#7845;y c&aacute;i m&agrave; v&#7851;n kh&ocirc;ng nh&uacute;c nh&iacute;ch.<br />
<br />
 H&#7855;n li&#7873;n d&#7883;u gi&#7885;ng n&oacute;i:<br />
<br />
 - H&#7843;o huynh &#273;&#7879; ! Kh&ocirc;ng n&ecirc;n &#273;&ugrave;a nh&#432; v&#7853;y!<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#7845;t ti&#7871;ng tho&aacute; m&#7841;:<br />
<br />
 - Qu&acirc;n ch&oacute; &#273;&#7867; ! L&atilde;o gia mang s&#7913; m&#7841;ng tr&#7885;ng &#273;&#7841;i b&ecirc;n m&igrave;nh, ai th&egrave;m &#273;&ugrave;a c&#7907;t v&#7899;i qu&acirc;n ch&oacute; &#273;&#7867; th&#7889;i tha?<br />
<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a vung c&#432;&#7899;c &#273;&aacute; v&agrave;o m&#7863;t L&#432;u Nh&#7845;t Chu. M&aacute;u t&#432;&#417;i ch&#7843;y ra &#273;&#7847;m &#273;&igrave;a.<br />
<br />
 G&atilde; l&#7841;i nhi&#7871;c m&oacute;c :<br />
<br />
 - Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng l&agrave; v&#7907; l&atilde;o gia. Th&#7913; ng&#432;&#417;i m&agrave; t&#432;&#7903;ng x&#7913;ng &#273;&aacute;ng v&#7899;i n&agrave;ng &#432;? Qu&acirc;n kh&#7889;n ki&#7871;p l&agrave;m cho l&atilde;o gia &#273;au &#273;&#7899;n. B&acirc;y gi&#7901; l&atilde;o gia c&#7855;t hai tai ng&#432;&#417;i tr&#432;&#7899;c r&#7891;i s&#7869; c&#7855;t m&#361;i v&agrave; x&#7867;o t&#7915;ng mi&#7871;ng th&#7883;t c&#7911;a ng&#432;&#417;i.<br />
<br />
 G&atilde; n&oacute;i r&#7891;i r&uacute;t &#273;ao tru&#7927; th&#7911; ra, c&uacute;i xu&#7889;ng qu&eacute;t m&#361;i &#273;ao v&agrave;o m&#7863;t h&#7855;n hai c&aacute;i.<br />
<br />
 L&#432;u Nh&#7845;t Chu h&#7891;n v&iacute;a l&ecirc;n m&acirc;y, la ho&#7843;ng:<br />
<br />
 - Vi... Vi huynh &#273;&#7879; ! Vi h&#432;&#417;ng ch&#7911;! ... Xin h&#432;&#417;ng ch&#7911; ngh&#297; &#273;&#7871;n t&igrave;nh M&#7897;c v&#432;&#417;ng ph&#7911; m&agrave; gi&#417; cao &#273;&aacute;nh kh&#7869;. ..<br />
<br />
 Vi Ti&#7875;u B&#7843;o qu&aacute;t l&ecirc;n:<br />
<br />
 - Ta h&#7871;t s&#7913;c c&#7913;u tho&aacute;t ng&#432;&#417;i ra kh&#7887;i Ho&agrave;ng cung, m&agrave; ng&#432;&#417;i l&#7841;i l&#7845;y th&ugrave; tr&#7843; &#417;n toan h&#7841; s&aacute;t ta. H&#7915; h&#7915;! V&#7899;i c&aacute;i b&#7843;n l&atilde;nh h&egrave;n k&eacute;m c&#7911;a ng&#432;&#417;i m&agrave; &#273;&#7883;nh vu&#7889;t r&acirc;u h&ugrave;m &#432;? Ng&#432;&#417;i b&#7843;o l&atilde;o gia n&#7875; m&#7863;t M&#7897;c v&#432;&#417;ng ph&#7911; m&agrave; bu&ocirc;ng tha. ng&#432;&#417;i. V&#7853;y v&#7915;a r&#7891;i l&uacute;c ng&#432;&#417;i b&#7855;t ta sao kh&ocirc;ng n&#7875; m&#7863;t Thi&ecirc;n &ETH;&#7883;a H&#7897;i?<br />
<br />
 L&#432;u Nh&#7845;t Chu &#273;&aacute;p :<br />
<br />
 - T&#7841;i h&#7841; th&#7853;t l&agrave; c&oacute; l&#7895;i ! Tr&#259;m &#273;i&#7873;u kh&ocirc;ng ph&#7843;i, xin H&#432;&#417;ng ch&#7911; dung th&#7913;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Ta mu&#7889;n b&#259;m v&#7857;m ba tr&#259;m s&aacute;u ch&#7909;c nh&aacute;t dao v&agrave;o &#273;&#7847;u ng&#432;&#417;i m&#7899;i h&#7843; &#273;&#432;&#7907;c m&#7889;i c&#259;m h&#7853;n trong l&ograve;ng.<br />
<br />
 G&atilde; k&eacute;o b&uacute;i t&oacute;c L&#432;u Nh&#7845;t Chu l&ecirc;n c&#7847;m &#273;ao c&#7855;t.<br />
<br />
 L&#432;&#7905;i &#273;ao tru&#7927; th&#7911; c&#7911;a g&atilde; s&#7855;c b&eacute;n phi th&#432;&#7901;ng. Xo&#7865;t m&#7897;t ti&#7871;ng! B&uacute;i t&oacute;c c&#7911;a L&#432;u Nh&#7845;t Chu &#273;&#7913;t li&#7873;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i khoa &#273;ao tr&ecirc;n &#273;&#7847;u L&#432;u Nh&#7845;t Chu. Ch&#7881; trong kho&#7843;nh kh&#7855;c,mai t&oacute;c h&#7855;n r&#7899;t xu&#7889;ng l&#7843; t&#7843;. &ETH;&#7847;u L&#432;u Nh&#7845;t Chu bi&#7871;n th&agrave;nh tr&#7885;c l&oacute;c .<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i tho&aacute; m&#7841;:<br />
<br />
 - Th&#7857;ng tr&#7885;c ch&#7871;t &#273;&acirc;m, ch&#7871;t ch&eacute;m n&agrave;y ! L&atilde;o gia h&#7877; th&#7845;y s&#432; s&atilde;i l&agrave; l&#7841;i b&#7921;c m&igrave;nh. Ta ph&#7843;i gi&#7871;t ng&#432;&#417;i &#273;i m&#7899;i &#273;&#432;&#7907;c.<br />
<br />
 L&#432;u Nh&#7845;t Chu l&agrave;m b&#7897; t&#432;&#417;i c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Vi h&#432;&#417;ng ch&#7911;! T&#7841;i h&#7841; kh&ocirc;ng ph&#7843;i l&agrave; s&#432; s&atilde;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i m&#7855;ng :<br />
<br />
 - Con m&#7865; n&oacute; ! Ng&#432;&#417;i kh&ocirc;ng ph&#7843;i l&agrave; s&#432; s&atilde;i, sao l&#7841;i c&#7841;o &#273;&#7847;u &#273;&#7871;n l&#7915;a g&#7841;t l&atilde;o gia?<br />
<br />
 L&#432;u Nh&#7845;t Chu m&#7855;ng th&#7847;m:<br />
<br />
 - Hi&#7875;n nhi&ecirc;n ng&#432;&#417;i c&#7841;o tr&#7885;c &#273;&#7847;u ta, sao c&ograve;n tr&aacute;ch ta?<br />
<br />
 Nh&#432;ng h&#7855;n ngh&#297; t&#7899;i t&iacute;nh m&#7841;ng m&igrave;nh hi&#7879;n &#7903; trong tay Vi Ti&#7875;u B&#7843;o, n&ecirc;n kh&ocirc;ng d&aacute;m c&atilde;i, &#273;&agrave;nh c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Tr&#259;m ng&agrave;n t&#7897;i l&#7895;i &#273;&#7873;u &#7903; n&#417;i ti&#7875;u nh&acirc;n. Vi h&#432;&#417;ng ch&#7911; l&agrave; &#273;&#7841;i nh&acirc;n &#273;&#7841;i l&#432;&#7907;ng, xin &#273;&#7915;ng &#273;&#7875; v&agrave;o l&ograve;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - &ETH;&#432;&#7907;c r&#7891;i! V&#7853;y ta h&#7887;i ng&#432;&#417;i: Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng l&agrave; v&#7907; ai?<br />
<br />
 L&#432;u Nh&#7845;t Chu &#7845;p &uacute;ng &#273;&aacute;p :<br />
<br />
 - C&aacute;i &#273;&oacute;... c&aacute;i &#273;&oacute;...<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7899;n ti&#7871;ng qu&aacute;t :<br />
<br />
 - C&ograve;n c&aacute;i &#273;&oacute; c&aacute;i g&igrave; n&#7919;a? N&oacute;i mau &#273;i!<br />
<br />
 G&atilde; gi&#417; cao tru&#7927; th&#7911; l&ecirc;n vung qua vung l&#7841;i tr&#432;&#7899;c m&#7863;t L&#432;u Nh&#7845;t Chu.<br />
<br />
 L&#432;u Nh&#7845;t Chu l&#7849;m b&#7849;m:<br />
<br />
 - H&#7843;o h&aacute;n ph&#7843;i bi&#7871;t l&#7921;a chi&#7873;u. Th&#7857;ng ti&#7875;u qu&#7927; n&agrave;y l&agrave; m&#7897;t t&ecirc;n th&aacute;i gi&aacute;m. Ta &#273;&#7875; g&atilde; n&oacute;i cho s&#432;&#7899;ng mi&#7879;ng, kh&ocirc;ng th&igrave; g&atilde; t&#7913;c m&igrave;nh cung &#273;ao h&#7899;t m&#361;i h&#7899;t tai m&igrave;nh l&agrave; h&#7887;ng b&eacute;t.<br />
<br />
 H&#7855;n ngh&#297; v&#7853;y v&#7897;i &#273;&aacute;p :<br />
<br />
 - Y D&#297; nhi&ecirc;n y l&agrave; phu nh&acirc;n... c&#7911;a Vi h&#432;&#417;ng ch&#7911;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i ha h&#7843; v&agrave; h&#7887;i l&#7841;i:<br />
<br />
 - N&agrave;ng... n&agrave;ng l&agrave; v&#7907; ai? Ng&#432;&#417;i n&oacute;i l&#7841;i cho r&otilde;. L&atilde;o gia kh&ocirc;ng th&#7875; nghe ng&#432;&#417;i &#259;n n&oacute;i h&agrave;m h&#7891; &#273;&#432;&#7907;c .<br />
<br />
 L&#432;u Nh&#7845;t Chu nh&#7855;c l&#7841;i:<br />
<br />
 - Ph&#432;&#417;ng Di, Ph&#432;&#417;ng s&#432; mu&#7897;i l&agrave; phu nh&acirc;n c&#7911;a Vi h&#432;&#417;ng ch&#7911; !<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i c&#432;&#7901;i h&#7887;i:<br />
<br />
 - Ch&uacute;ng ta ph&#7843;i n&oacute;i cho r&otilde; r&agrave;ng. Ng&#432;&#417;i c&oacute; ph&#7843;i l&agrave; b&#7841;n ta kh&ocirc;ng?<br />
<br />
 L&#432;u Nh&#7845;t Chu nghe gi&#7885;ng l&#432;&#7905;i Vi Ti&#7875;u B&#7843;o c&oacute; v&#7867; xoay chi&#7873;u th&igrave; trong b&#7909;ng m&#7915;ng th&#7847;m v&#7897;i &#273;&aacute;p :<br />
<br />
 - Nguy&ecirc;n ti&#7875;u nh&acirc;n kh&ocirc;ng d&aacute;m v&#7899;i l&ecirc;n cao, nh&#432;ng Vi h&#432;&#417;ng ch&#7911; &#273;&atilde; coi t&#7841;i h&#7841; l&agrave; b&#7857;ng h&#7919;u. &ETH;&oacute; l&agrave; m&#7897;t &#273;i&#7873;u... t&#7841;i h&#7841; ch&#7881; s&#7907; c&#7847;u kh&ocirc;ng &#273;&#432;&#7907;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - Ta coi ng&#432;&#417;i l&agrave; b&#7857;ng h&#7919;u. Nh&acirc;n v&#7853;t giang h&#7891; ph&#7843;i bi&#7871;t tr&#7885;ng ngh&#297;a kh&iacute;,kh&ocirc;ng th&#7875; &#273;&ugrave;a c&#7907;t v&#7899;i v&#7907; b&#7841;n. T&#7915; nay tr&#7903; &#273;i &#273;&#7889;i v&#7899;i hi&#7873;n th&ecirc; c&#7911;a ta m&agrave; ng&#432;&#417;i c&ograve;n th&#7843; l&#7901;i ong b&#432;&#7899;m, t&aacute;n ma t&aacute;n m&atilde;nh th&igrave; sao? Ng&#432;&#417;i h&atilde;y ph&aacute;t th&#7879; &#273;i.<br />
<br />
 L&#432;u Nh&#7845;t Chu ngh&#297; m&igrave;nh m&#7855;c b&#7851;y &#273;&#7889;i ph&#432;&#417;ng, trong l&ograve;ng ng&#7845;m ng&#7847;m &#273;au kh&#7893; m&agrave; ch&#7881; than th&#7847;m.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
<br />
 - Ng&#432;&#417;i kh&ocirc;ng n&oacute;i ta c&#361;ng kh&ocirc;ng c&#7847;n. Ta &#273;&atilde; bi&#7871;t ng&#432;&#417;i th&#7853;p th&ograve; c&oacute; l&ograve;ng b&#7853;y b&#7841; ch&#7881; mu&#7889;n tr&ecirc;u c&#7907;t v&#7907; ta !<br />
<br />
 L&#432;u Nh&#7845;t Chu l&#7841;i th&#7845;y g&atilde; m&uacute;a &#273;ao tru&#7927; th&#7911; tr&#432;&#7899;c m&#7855;t. H&#7855;n s&#7907; qu&aacute; v&#7897;i &#273;&aacute;p :<br />
<br />
 - Kh&ocirc;ng c&oacute; &#273;&acirc;u! Kh&ocirc;ng c&oacute; &#273;&acirc;u! T&#7841;i h&#7841; quy&#7871;t kh&ocirc;ng d&aacute;m c&oacute; l&ograve;ng &#273;en t&#7889;i v&#7899;i phu nh&acirc;n c&#7911;a h&#432;&#417;ng ch&#7911;!<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
<br />
 - T&#7915; nay n&#7871;u ng&#432;&#417;i c&ograve;n li&#7871;c m&#7855;t ng&oacute; Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng hay n&oacute;i c&acirc;u g&igrave; th&igrave; sao?<br />
<br />
 L&#432;u Nh&#7845;t Chu &#7845;p &uacute;ng &#273;&aacute;p :<br />
<br />
 - N&#7871;u t&#7841;i h&#7841; nh&#432; v&#7853;y... th&igrave; tr&#7901;i tru &#273;&#7845;t di&#7879;t.<br />
<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
<br />
 - Nh&#432; th&#7871; th&igrave; ng&#432;&#417;i ph&#7843;i l&agrave; lo&agrave;i r&ugrave;a &#273;&ecirc; ti&#7879;n.<br />
<br />
 L&#432;u Nh&#7845;t Chu nh&#259;n m&#7863;t &#273;&aacute;p :<br />
<br />
 - &ETH;&uacute;ng &#273;&uacute;ng !<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
<br />
 - &ETH;&uacute;ng &#273;&uacute;ng c&aacute;i g&igrave;?<br />
<br />
 L&#432;u Nh&#7845;t Chu &#273;&aacute;p :<br />
<br />
 - T&#7915; nay n&#7871;u t&#7841;i h&#7841; c&ograve;n li&#7871;c m&#7855;t m&#7897;t c&aacute;i ho&#7863;c n&oacute;i m&#7897;t c&acirc;u v&#7899;i Ph&#432;&#417;ng s&#432; mu&#7897;i th&igrave; nguy&#7879;n l&agrave;m.. . con r&ugrave;a &#273;&ecirc; ti&#7879;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i ha h&#7843; n&oacute;i:<br />
<br />
 - &ETH;&atilde; th&#7871; ta dung tha cho ng&#432;&#417;i, nh&#432;ng tr&#432;&#7899;c khi tha ta ph&#7843;i t&#432;&#7899;i n&#432;&#7899;c ti&#7875;u v&agrave;o &#273;&#7847;u ng&#432;&#417;i.<br />
<br />
 G&atilde; n&oacute;i r&#7891;i l&agrave;m b&#7897; v&#7841;ch qu&#7847;n.<br />
<br />
 &ETH;&#7897;t nhi&ecirc;n trong r&#7915;ng c&acirc;y c&oacute; thanh &acirc;m thi&#7871;u n&#7919; qu&aacute;t:<br />
<br />
 - Ng&#432;&#417;i... ng&#432;&#417;i &#273;&#7915;ng khinh ng&#432;&#7901;i th&aacute;i qu&aacute; !<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a kinh ng&#7841;c v&#7915;a m&#7915;ng th&#7847;m ngo&#7843;nh &#273;&#7847;u nh&igrave;n l&#7841;i th&#7845;y ba ng&#432;&#7901;i t&#7915; trong r&#7915;ng c&acirc;y &#273;i ra. Ng&#432;&#7901;i &#273;i &#273;&#7847;u l&agrave; Ph&#432;&#417;ng Di, M&#7897;c Ki&#7871;m B&igrave;nh v&agrave; T&#7915; Thi&ecirc;n Xuy&ecirc;n theo sau.<br />
<br />
 C&aacute;ch &#273;&oacute; m&#7897;t l&aacute;t l&#7841;i hai ng&#432;&#7901;i n&#7919;a &#273;i ra. Ch&iacute;nh l&agrave; Ng&ocirc; L&#7853;p Th&acirc;n v&agrave; Ngao B&#432;u.<br />
<br />
 N&#259;m ng&#432;&#7901;i n&agrave;y &#7849;n trong r&#7915;ng &#273;&atilde; l&acirc;u, nghe r&otilde; h&#7871;t cu&#7897;c &#273;&#7889;i tho&#7841;i gi&#7919;a Vi Ti&#7875;u B&#7843;o v&agrave; L&#432;u Nh&#7845;t Chu. B&acirc;y gi&#7901; Ph&#432;&#417;ng Di th&#7845;y Vi Ti&#7875;u B&#7843;o mu&#7889;n &#273;i ti&#7875;u v&agrave;o &#273;&#7847;u &#273;&#7889;i ph&#432;&#417;ng k&#7871;t th&agrave;nh m&#7889;i th&ugrave; kh&ocirc;ng c&#7903;i m&#7903; &#273;&#432;&#7907;c, n&agrave;ng kh&ocirc;ng nh&#7883;n n&#7893;i ph&#7843;i qu&aacute;t l&ecirc;n c&#7843;n l&#7841;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng n&oacute;i:<br />
<br />
 - T&eacute; ra c&aacute;c v&#7883; &#273;&#7871;n &#273;&acirc;y t&#7915; s&#7899;m. Ta n&#7875; m&#7863;t Ng&ocirc; l&atilde;o gia t&#7917; mi&#7877;n cho ng&#432;&#417;i kh&#7887;i ph&#7843;i t&#7897;i &#273;i ti&#7875;u l&ecirc;n &#273;&#7847;u.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n v&#7897;i ch&#7841;y &#273;&#7871;n m&oacute;c &#273;&#7845;t &#273;&aacute; &#7903; quanh m&igrave;nh L&#432;u Nh&#7845;t Chu r&#7891;i &ocirc;m h&#7855;n k&eacute;o ra.<br />
<br />
 L&#432;u Nh&#7845;t Chu th&#7865;n qu&aacute; c&uacute;i g&#7847;m xu&#7889;ng kh&ocirc;ng d&aacute;m ng&#7917;ng &#273;&#7847;u l&ecirc;n nh&igrave;n m&#7885;i ng&#432;&#7901;i.<br />
<br />
 Ng&ocirc; L&#7853;p Th&acirc;n n&oacute;i:<br />
<br />
 - L&#432;u hi&#7873;n &#273;i&#7879;t! Vi h&#432;&#417;ng ch&#7911; &#273;&atilde; c&#7913;u m&#7841;ng cho ch&uacute;ng ta. Th&#7871; m&agrave; ng&#432;&#417;i l&#7841;i l&#7845;y th&ugrave; tr&#7843; &#417;n, &#7927; l&#7899;n hi&#7871;p nh&#7887;, &#273;&atilde; &#273;&aacute;nh m&#7855;ng y c&ograve;n v&#7863;n tay y l&agrave; ngh&#297;a l&agrave;m sao? S&#432; ph&#7909; ng&#432;&#417;i m&agrave; bi&#7871;t v&#7909; n&agrave;y ng&#432;&#417;i s&#7869; tr&igrave;nh b&agrave;y th&#7871; n&agrave;o?<br />
<br />
 L&atilde;o v&#7915;a m&#7855;ng v&#7915;a l&#7855;c &#273;&#7847;u ra chi&#7873;u t&#7913;c t&#7889;i, l&atilde;o n&oacute;i ti&#7871;p:<br />
<br />
 - Ch&uacute;ng ta &#273;&atilde; qua l&#7841;i giang h&#7891; ph&#7843;i bi&#7871;t hai ch&#7919; ngh&#297;a kh&iacute;. Sao ng&#432;&#417;i c&ograve;n mu&#7889;n tranh h&#417;i, sinh d&#7841; ghen tu&ocirc;ng, toan &#273;&#7897;ng v&otilde; v&#7899;i b&#7841;n h&#7919;u? Nh&#7919;ng k&#7867; qu&ecirc;n &#417;n ph&#7909; ngh&#297;a th&#7853;t kh&ocirc;ng b&#7857;ng gi&#7889;ng ch&oacute;, l&#7907;n.<br />
<br />
 L&atilde;o n&oacute;i xong nh&#7893; n&#432;&#7899;c mi&#7871;ng &#273;&aacute;nh "to&#7865;t" m&#7897;t c&aacute;i r&#7891;i h&#7887;i ti&#7871;p:<br />
<br />
 - Ng&#432;&#417;i v&#7863;n tay Vi h&#432;&#417;ng ch&#7911;, ch&iacute; m&#361;i &#273;ao v&agrave;o c&#7893; h&#7885;ng y. N&#7871;u l&#7905; tay l&agrave;m ch&#7871;t ng&#432;&#7901;i th&igrave; ng&#432;&#417;i t&iacute;nh sao?<br />
<br />
 L&#432;u Nh&#7845;t Chu t&#7913;c qu&aacute; h&#7853;m h&#7921;c &#273;&aacute;p:<br />
<br />
 - &ETH;&aacute;nh ch&#7871;t ng&#432;&#7901;i &#273;&#7871;n &#273;&#7873;n m&#7841;ng l&agrave; c&ugrave;ng . Ti&#7875;u &#273;i&#7879;t c&oacute; gi&#7871;t g&atilde; th&igrave; sinh m&#7841;ng n&agrave;y c&#361;ng kh&ocirc;ng k&#7875; n&#7919;a.<br />
<br />
 Ng&ocirc; L&#7853;p Th&acirc;n t&#7913;c gi&#7853;n h&#7887;i:<br />
<br />
 - Cha ch&#7843; ! Ng&#432;&#417;i n&oacute;i d&#7877; d&agrave;ng qu&aacute; v&#7853;y! Ph&#7843;i ch&#259;ng ng&#432;&#417;i coi m&igrave;nh c&#361;ng l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n? C&aacute;i m&#7841;ng c&#7911;a ng&#432;&#417;i m&agrave; &#273;&ograve;i th&#432;&#7901;ng m&#7841;ng m&#7897;t trong m&#432;&#7901;i v&#7883; &#273;&#7841;i h&#432;&#417;ng ch&#7911; &#7903; Thi&ecirc;n &ETH;&#7883;a H&#7897;i &#273;&#432;&#7907;c &#432;? H&#417;n n&#7919;a c&aacute;i m&#7841;ng nh&#7887; x&iacute;u c&#7911;a ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c Vi h&#432;&#417;ng ch&#7911; c&#7913;u s&#7889;ng th&igrave; nay c&ograve;n &#273;&acirc;u? Ng&#432;&#417;i ch&#7859;ng lo &#273;&#7873;n &#273;&aacute;p l&#7841;i &#273;&#7841;i &#417;n d&aacute;m &#273;&#7897;ng th&#7911; c&ugrave;ng Vi h&#432;&#417;ng ch&#7911; th&igrave; th&#7853;t l&agrave; m&#7897;t &#273;&#7913;a v&ocirc; ngh&#297;a .<br />
<br />
 L&uacute;c n&atilde;y L&#432;u Nh&#7845;t Chu b&#7883; Vi Ti&#7875;u B&#7843;o b&#7913;c b&aacute;ch m&agrave; ph&#7843;i th&#7873; b&#7891;i l&agrave; h&#7855;n lo m&#7841;ng s&#7889;ng &#273;ang &#7903; trong tay ng&#432;&#7901;i. B&acirc;y gi&#7901; h&#7855;n &#273;&#432;&#7907;c t&#7921; do l&#7841;i ngh&#297; t&#7899;i nh&#7919;ng c&acirc;u th&#7873; th&#7889;t l&#7885;t v&agrave;o tai Ph&#432;&#417;ng Di l&agrave; m&#7897;t &#273;i&#7873;u nh&#7909;c nh&atilde;, c&#417; h&#7891; kh&ocirc;ng ch&#7883;u n&#7893;i.<br />
<br />
 Ng&ocirc; L&#7853;p Th&acirc;n tuy l&agrave; s&#432; th&uacute;c h&#7855;n nh&#432;ng l&atilde;o l&#7843;i nh&#7843;i gi&aacute;o hu&#7845;n h&#7855;n ho&agrave;i,h&#7855;n th&#7865;n qu&aacute; ho&aacute; gi&#7853;n, gi&#7903; th&oacute;i ngang ng&#432;&#7907;c hung h&#259;ng n&oacute;i:<br />
<br />
 - Ng&ocirc; s&#432; th&uacute;c ! S&#7921; vi&#7879;c &#273;&atilde; x&#7843;y ra r&#7891;i, ng&#432;&#7901;i ta ch&#432;a l&agrave;m t&#7893;n th&#432;&#417;ng &#273;&#7871;n m&#7897;t s&#7907;i l&ocirc;ng c&#7911;a g&atilde; h&#7885; Vi! B&acirc;y gi&#7901; l&atilde;o nh&acirc;n gia b&#7843;o l&agrave;m th&#7871; n&agrave;o th&igrave; l&agrave;m th&#7871; ch&#7913; c&ograve;n sao n&#7919;a?<br />
<br />
 Ng&ocirc; L&#7853;p Th&acirc;n nh&#7843;y b&#7893; l&ecirc;n tr&#7887; tay v&agrave;o m&#7863;t L&#432;u Nh&#7845;t Chu qu&aacute;t m&#7855;ng:<br />
<br />
 - Qu&acirc;n kh&#7889;n ki&#7871;p kia ! Mi &#273;&#7889;i v&#7899;i s&#432; th&uacute;c m&agrave; kh&ocirc;ng gi&#7919; b&#7873; b&#7853;c k&#7867; tr&ecirc;n ng&#432;&#7901;i d&#432;&#7899;i. Ph&#7843;i ch&#259;ng mi mu&#7889;n &#273;&#7897;ng th&#7911; v&#7899;i ta?<br />
<br />
 L&#432;u Nh&#7845;t Chu nh&#7911;ng nh&#7859;ng &#273;&aacute;p :<br />
<br />
 - Ti&#7875;u &#273;i&#7879;t kh&ocirc;ng n&oacute;i th&#7871; m&agrave; c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7889;i th&#7911; c&#7911;a s&#432; th&uacute;c.<br />
<br />
 Ng&ocirc; L&#7853;p Th&acirc;n h&#7887;i v&#7863;n:<br />
<br />
 - Gi&#7843; t&#7927; b&#7843;n l&atilde;nh c&#7911;a mi m&agrave; th&#7855;ng &#273;&#432;&#7907;c ta th&igrave; mi d&aacute;m &#273;&#7897;ng th&#7911; v&#7899;i ta l&#7855;m ch&#7913; g&igrave;? L&uacute;c c&ograve;n &#7903; Thanh cung mi tham s&#7889;ng s&#7907; ch&#7871;t, v&#7915;a l&uacute;c ng&#432;&#7901;i ta mu&#7889;n h&#7841; s&aacute;t, &#273;&atilde; v&#7897;i l&#7899;n ti&#7871;ng n&#259;n n&#7881; xin tha r&#7891;i x&#432;ng t&ecirc;n h&#7885; ra. Ta ngh&#297; t&#7899;i th&#7875; di&#7879;n c&#7911;a Li&#7877;u s&#432; ca n&ecirc;n d&#7845;u nh&#7865;m v&#7909; n&agrave;y kh&ocirc;ng nh&#7855;c t&#7899;i. Mi kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7879; t&#7917; ta th&igrave; ph&#432;&#7899;c nh&agrave; ng&#432;&#417;i l&#7899;n &#273;&oacute;.<br />
<br />
 L&atilde;o n&oacute;i c&acirc;u n&agrave;y t&#7887; cho L&#432;u Nh&#7845;t Chu bi&#7871;t n&#7871;u h&#7855;n m&agrave; l&agrave; &#273;&#7879; t&#7917; c&#7911;a l&atilde;o th&igrave; l&atilde;o &#273;&atilde; ch&eacute;m h&#7855;n m&#7897;t &#273;ao cho xong &#273;&#7901;i t&#7915; s&#7899;m r&#7891;i.<br />
<br />
 L&#432;u Nh&#7845;t Chu nghe Ng&ocirc; L&#7853;p Th&acirc;n n&oacute;i hu&#7925;ch to&#7865;t ch&#7895; khi&#7871;p nh&#432;&#7907;c c&#7911;a h&#7855;n l&agrave; van l&#7841;y xin tha m&#7841;ng &#7903; Thanh cung khi&#7871;n h&#7855;n v&#7915;a h&#7893; th&#7865;n v&#7915;a t&#7913;cgi&#7853;n, s&#7855;c m&#7863;t l&#7907;t l&#7841;t, c&uacute;i g&#7847;m &#273;&#7847;u xu&#7889;ng kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y m&igrave;nh &#273;&atilde; chi&#7871;m &#273;&#432;&#7907;c th&#432;&#7907;ng phong v&#7873; &#273;&#7911; m&#7885;i ph&#432;&#417;ng di&#7879;n li&#7873;n c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Th&ocirc;i th&ocirc;i ! Ng&ocirc; l&atilde;o gia t&#7917;! B&#7845;t qu&aacute; L&#432;u &#273;&#7841;i ca &#273;&ugrave;a gi&#7905;n v&#7899;i t&#7841;i h&#7841; ch&#7913; kh&ocirc;ng ph&#7843;i chuy&#7879;n th&#7853;t. T&#7841;i h&#7841; y&ecirc;u c&#7847;u Ng&ocirc; l&atilde;o gia v&igrave; t&igrave;nh m&agrave; b&#7887; vi&#7879;c &#273;&atilde; qua v&agrave; xin &#273;&#7915;ng &#273;em chuy&#7879;n n&agrave;y k&#7875; l&#7841;i v&#7899;i Li&#7877;u l&atilde;o gia t&#7917; n&#7919;a. T&#7841;i h&#7841; r&#7845;t c&#7843;m &#417;n.<br />
<br />
 Ng&ocirc; L&#7853;p Th&acirc;n &#273;&aacute;p :<br />
<br />
 - Vi h&#432;&#417;ng ch&#7911; &#273;&atilde; mu&#7889;n v&#7853;y d&#297; nhi&ecirc;n l&atilde;o phu ph&#7843;i y l&#7901;i.<br />
<br />
 L&atilde;o quay l&#7841;i nh&igrave;n L&#432;u Nh&#7845;t Chu n&oacute;i:<br />
<br />
 - Mi coi &#273;&oacute; m&agrave; coi. Vi h&#432;&#417;ng ch&#7911; l&agrave; m&#7897;t nh&acirc;n v&#7853;t l&agrave;m n&ecirc;n vi&#7879;c l&#7899;n, &#273;&#7897; l&#432;&#7907;ng y c&#361;ng khoan h&#7891;ng l&agrave; th&#7871;!<br />
<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n Ph&#432;&#417;ng Di v&agrave; M&#7897;c Ki&#7871;m B&igrave;nh, c&#432;&#7901;i h&#7887;i:<br />
<br />
 - T&#7841;i sao hai c&ocirc; c&#361;ng t&#7899;i &#273;&acirc;y?<br />
<br />
 Ph&#432;&#417;ng Di &#273;&aacute;p :<br />
<br />
 - Ng&#432;&#417;i l&#7841;i &#273;&acirc;y! Ta c&oacute; c&acirc;u n&agrave;y mu&#7889;n n&oacute;i:<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i kh&igrave; kh&igrave; ti&#7871;n g&#7847;n l&#7841;i.<br />
<br />
 L&#432;u Nh&#7845;t Chu th&#7845;y &#7903; tr&#432;&#7899;c m&#7863;t m&#7885;i ng&#432;&#7901;i m&agrave; Ph&#432;&#417;ng Di t&#7887; ra th&acirc;n thi&#7871;t v&#7899;i Vi Ti&#7875;u B&#7843;o nh&#432; v&#7853;y, g&atilde; n&#7855;m ch&#7863;t &#273;&#7889;c &#273;ao, kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, l&#7841;i mu&#7889;n x&ocirc;ng t&#7899;i li&#7873;u m&#7841;ng.<br />
<br />
 B&#7895;ng nghe "b&#7889;p" m&#7897;t ti&#7871;ng vang l&ecirc;n. Vi Ti&#7875;u B&#7843;o b&#7883; m&#7897;t ph&aacute;t b&#7841;t tai n&#7843;y &#273;om &#273;&oacute;m m&#7855;t.<br />
<br />
 G&atilde; gi&#7853;t m&igrave;nh kinh h&atilde;i, nh&#7843;y lui ra m&#7845;y b&#432;&#7899;c, tay b&#432;ng m&#7863;t, t&#7913;c gi&#7853;n h&#7887;i:<br />
<br />
 - Sao ng&#432;&#417;i... l&#7841;i &#273;&aacute;nh ng&#432;&#7901;i ta?<br />
<br />
 Ph&#432;&#417;ng Di m&agrave;y li&#7877;u d&#7921;ng ng&#432;&#7907;c, &#273;&#7887; m&#7863;t l&ecirc;n h&#7887;i l&#7841;i:<br />
<br />
 - Ng&#432;&#417;i cho ta l&agrave; h&#7841;ng ng&#432;&#7901;i th&#7871; n&agrave;o? Ng&#432;&#417;i &#273;&atilde; n&oacute;i nh&#7919;ng g&igrave; v&#7899;i L&#432;u s&#432; ca? Ng&#432;&#417;i n&oacute;i x&#7845;u ta &#7903; sau l&#432;ng &#273;&#7871;n th&#7871; &#432;?<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#7845;p &uacute;ng:<br />
<br />
 - Ta... ta c&oacute; n&oacute;i g&igrave; &#273;&acirc;u?... Ta kh&ocirc;ng n&oacute;i x&#7845;u ng&#432;&#417;i...<br />
<br />
 Ph&#432;&#417;ng Di ch&#7865;n h&#7885;ng:<br />
<br />
 - Ng&#432;&#417;i c&ograve;n mu&#7889;n c&atilde;i n&#7919;a &#432;? Ng&#432;&#417;i n&oacute;i c&acirc;u g&igrave; ta &#273;&atilde; nghe r&otilde; h&#7871;t r&#7891;i. C&aacute;c ng&#432;&#417;i... c&#7843; hai ng&#432;&#417;i &#273;&#7873;u ch&#7859;ng ph&#7843;i l&agrave; h&#7843;o nh&acirc;n.<br />
<br />
 N&agrave;ng v&#7915;a t&#7913;c v&#7915;a n&oacute;ng n&#7843;y, b&#7845;t gi&aacute;c hai h&agrave;ng ch&acirc;u l&#7879; tu&ocirc;n r&#417;i.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n b&#7909;ng b&#7843;o d&#7841;:<br />
<br />
 - &ETH;&acirc;y l&agrave; chuy&#7879;n &#273;&agrave;n b&agrave; con n&iacute;t g&acirc;y l&#7897;n, ch&#7913; kh&ocirc;ng ph&#7843;i vi&#7879;c to l&#7899;n. Ta kh&ocirc;ng n&ecirc;n v&igrave; v&#7909; n&agrave;y m&agrave; l&agrave;m th&#432;&#417;ng t&#7893;n ho&agrave; kh&iacute; gi&#7919;a Thi&ecirc;n &ETH;&#7883;a H&#7897;i v&agrave; M&#7897;c v&#432;&#417;ng ph&#7911;.<br />
<br />
 L&atilde;o li&#7873;n c&#432;&#7901;i ha h&#7843; n&oacute;i:<br />
<br />
 - C&#7843; Vi h&#432;&#417;ng ch&#7911; l&#7851;n L&#432;u s&#432; huynh n&ecirc;n ch&#7883;u thua &#273;i th&ocirc;i. T&#7915; l&atilde;o &#273;&#7847;u &#273;&oacute;i l&#7855;m r&#7891;i. Ch&uacute;ng ta ch&#7845;m d&#7913;t chuy&#7879;n nh&#7887; m&#7885;n &#273;&oacute; &#273;&#7875; &#273;i t&igrave;m ph&#7841;n &#273;i&#7871;m &#259;n m&#7897;t b&#7919;a no cho tho&#7843; th&iacute;ch.<br />
<br />
 &ETH;&#7897;t nhi&ecirc;n lu&#7891;ng gi&oacute; t&#7915; ph&iacute;a T&acirc;y B&#7855;c th&#7893;i qua, &#273;em theo m&#7897;t tr&#7853;n m&#432;a nh&#7919;ng h&#7841;t l&#7899;n b&#7857;ng h&#7841;t &#273;&#7853;u t&#7915; tr&ecirc;n kh&ocirc;ng t&#432;&#7899;i xu&#7889;ng.<br />
<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n ng&#7917;ng &#273;&#7847;u tr&ocirc;ng chi&#7873;u tr&#7901;i n&oacute;i:<br />
<br />
 - Th&#7901;i ti&#7871;t th&aacute;ng m&#432;&#7901;i m&agrave; t&#7921; nhi&ecirc;n tr&#7901;i &#273;&#7893; m&#432;a r&agrave;o, th&#7853;t l&agrave; qu&aacute;i s&#7921;.<br />
<br />
 L&atilde;o th&#7845;y t&#7915;ng &#273;&aacute;m m&acirc;y &#273;en ngh&#7883;t &ugrave;n &ugrave;n t&#7915; ph&#432;&#417;ng T&acirc;y B&#7855;c k&eacute;o &#273;&#7871;n li&#7873;n n&oacute;i ti&#7871;p :<br />
<br />
 - E r&#7857;ng tr&#7853;n m&#432;a n&agrave;y l&#7899;n &#273;&acirc;y. Ch&uacute;ng ta c&#7847;n t&igrave;m n&#417;i tr&uacute; &#7849;n.<br />
<br />
 B&#7843;y ng&#432;&#7901;i li&#7873;n theo &#273;&#432;&#7901;ng l&#7899;n &#273;i v&#7873; h&#432;&#7899;ng T&acirc;y.<br />
<br />
 Ph&#432;&#417;ng Di v&agrave; M&#7897;c Ki&#7871;m B&igrave;nh th&#432;&#417;ng th&#7871; ch&#432;a l&agrave;nh kh&ocirc;ng ch&#7841;y nhanh &#273;&#432;&#7907;c.<br />
<br />
 Tr&#7853;n m&#432;a m&#7895;i l&uacute;c m&#7897;t to m&agrave; b&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n kh&ocirc;ng d&aacute;m thi tri&#7875;n khinh c&ocirc;ng &#273;&#7875; ch&#7841;y nhanh v&igrave; c&ograve;n ph&#7843;i ch&#7901; hai c&ocirc;.<br />
<br />
 D&#7885;c &#273;&#432;&#7901;ng kh&ocirc;ng c&oacute; m&#7897;t c&#259;n nh&agrave; n&agrave;o, d&ugrave; l&agrave; l&#7873;u ch&#7913;a r&#417;m, hay qu&aacute;n ngh&#7881; m&aacute;t. Ch&#7881; trong kho&#7843;nh kh&#7855;c &#273;o&agrave;n ng&#432;&#7901;i to&agrave;n th&acirc;n &#432;&#7899;t &#273;&#7851;m.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
<br />
 - Ch&uacute;ng ta c&#7913; th&#7911;ng th&#7881;nh m&agrave; &#273;i. Ch&#7841;y nhanh c&#361;ng r&#361; nh&#432; g&agrave; m&agrave; &#273;i thong th&#7843; c&#361;ng &#432;&#7899;t nh&#432; chu&#7897;t, ch&#7913; ch&#7859;ng kh&aacute;c g&igrave; nhau th&igrave; t&#7897;i g&igrave; ch&#7841;y l&#7865; cho m&#7879;t s&#7913;c?</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

