<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 124</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>H&ograve;e th&#7909; b&igrave;nh qu&#7847;n h&ugrave;ng t&#7909; h&#7897;i</b></font></p></p>

<p><span color="black">M&#7897;t t&ecirc;n L&#7841;t Ma l&ecirc;n ti&#7871;ng:<br />
 - &#272;&#7841;i s&#432; huynh! Ph&#7843;i r&#7891;i. &#272;&uacute;ng l&agrave; pho s&aacute;ch &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o nghe b&#7885;n ch&uacute;ng l&#7899;n ti&#7871;ng tr&ograve; chuy&#7879;n v&#7899;i nhau, tuy g&atilde; kh&ocirc;ng<br />
 hi&#7875;u T&#7841;ng ng&#7919;, nh&#432;ng c&#361;ng c&#7843;m th&#7845;y gi&#7885;ng n&oacute;i c&#7911;a ch&uacute;ng ra chi&#7873;u hoan h&#7927;. G&atilde;<br />
 li&#7873;n l&#7899;n ti&#7871;ng h&#7887;i:<br />
 - &Ocirc; k&igrave;a! Tr&ecirc;n m&#7863;t c&aacute;c v&#7883; sao l&#7841;i c&oacute; m&#7845;y con ng&ocirc; c&ocirc;ng?<br />
 Hai t&ecirc;n L&#7841;t Ma gi&#7853;t m&igrave;nh, &#273;&#432;a tay l&ecirc;n s&#7901; m&#7863;t th&igrave; ch&#7859;ng th&#7845;y c&oacute; th&#7913; c&ocirc;n<br />
 tr&ugrave;ng g&igrave; h&#7871;t, li&#7873;n c&#7845;t ti&#7871;ng th&oacute;a m&#7841;:<br />
 - Th&#7857;ng qu&#7881; con kia! Sao ng&#432;&#417;i l&#7841;i n&oacute;i nh&#259;ng n&oacute;i c&agrave;n?<br />
 Tang K&#7871;t d&#7847;y c&ocirc;ng h&agrave;m d&#432;&#7905;ng, &#273;&#7883;nh l&#7921;c h&#417;n ng&#432;&#7901;i. H&#7855;n nghe Vi Ti&#7875;u B&#7843;o<br />
 la l&#7889;i, nh&#432;ng ch&#7859;ng th&#7845;y tr&ecirc;n m&#7863;t c&oacute; s&acirc;u b&#7885; &#273;&#7897;ng &#273;&#7853;y, kh&ocirc;ng d&#7877; m&#7855;c l&#7915;a, v&#7851;n<br />
 ti&#7871;p t&#7909;c ch&#7911; &yacute; coi kinh s&aacute;ch.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i la l&ecirc;n:<br />
 -Tr&#7901;i &#417;i! M&#432;&#7901;i m&#7845;y con r&#7871;t chui v&agrave;o trong c&#7893; &aacute;o b&#7885;n h&#7885; r&#7891;i!<br />
 L&#7847;n n&agrave;y th&igrave; hai t&ecirc;n L&#7841;t Ma kia c&#361;ng kh&ocirc;ng m&#7855;c h&#7907;m. M&#7897;t t&ecirc;n c&#432;&#7901;i n&oacute;i:<br />
 - G&atilde; ti&#7875;u qu&#7881; th&#7845;y b&#7885;n ta l&#7845;y m&#7845;t kinh s&aacute;ch, g&atilde; ch&#7859;ng cam t&acirc;m m&#7899;i t&igrave;m c&acirc;u<br />
 c&#7893; qu&aacute;i gi&#7853;t g&acirc;n &#273;&#7875; l&#7915;a g&#7841;t ta.<br />
 C&ograve;n t&ecirc;n n&#7919;a b&#7895;ng c&#7843;m th&#7845;y tr&ecirc;n c&#7893; ng&#7913;a ng&#7845;y kh&oacute; ch&#7883;u. H&#7855;n gi&#417; tay l&ecirc;n<br />
 g&atilde;i s&#7891;n s&#7897;t. Nh&#432;ng v&#7915;a g&atilde;i &#273;&#432;&#7907;c m&#7845;y c&aacute;i th&igrave; &#273;&#7897;t nhi&ecirc;n m&#432;&#7901;i &#273;&#7847;u ng&oacute;n tay c&#361;ng<br />
 ph&aacute;t ng&#7913;a kh&ocirc;ng ch&#7883;u n&#7893;i. H&#7855;n ph&#7843;i h&#7841; tay xu&#7889;ng &#273;&#7875; g&atilde;i.<br />
 L&uacute;c n&agrave;y Tang K&#7871;t v&agrave; t&ecirc;n L&#7841;t Ma kia c&#361;ng c&#7843;m th&#7845;y ng&oacute;n tay ph&aacute;t ng&#7913;a.<br />
 Ban &#273;&#7847;u ch&uacute;ng kh&ocirc;ng &#273;&#7875; &yacute;, nh&#432;ng sau m&#7897;t l&aacute;t, c&#417;n ng&#7913;a tr&#7903; n&ecirc;n d&#7919; d&#7897;i. Ch&uacute;ng<br />
 kh&ocirc;ng nh&#7851;n n&#7841;i &#273;c n&#7919;a li&#7873;n gi&#417; tay l&ecirc;n coi th&igrave; th&#7845;y m&#432;&#7901;i &#273;&#7847;u ng&oacute;n tay &#273;&#7873;u r&#7881; ra<br />
 n&#432;&#7899;c v&agrave;ng.<br />
 C&#7843; ba t&ecirc;n L&#7841;t Ma b&#7845;t gi&aacute;c la ho&#7843;ng:<br />
 - L&#7841; qu&aacute;! L&#7841; qu&aacute;! V&#7909; n&agrave;y l&agrave; th&#7871; n&agrave;o &#273;&acirc;y?<br />
 Hai t&ecirc;n L&#7841;t Ma kia b&acirc;y gi&#7901; c&#361;ng th&#7845;y tr&ecirc;n m&#7863;t ng&#7913;a ng&aacute;y c&#7921;c k&#7923; kh&oacute; ch&#7883;u.<br />
 Ch&uacute;ng li&#7873;n &#273;&#432;a tay l&ecirc;n g&atilde;i.<br />
 Ng&#7901; &#273;&acirc;u c&agrave;ng g&atilde;i c&agrave;ng ng&#7913;a th&ecirc;m. Ch&#7881; trong kho&#7843;nh kh&#7855;c, m&#7863;t ch&uacute;ng c&#361;ng<br />
 &#7913;a n&#432;&#7899;c v&agrave;ng.<br />
 Tang K&#7871;t &#273;&#7897;t nhi&ecirc;n t&#7881;nh ng&#7897; la l&#7899;n:<br />
 - &uacute;i chao! Nguy &#273;&#7871;n n&#417;i r&#7891;i! Pho kinh s&aacute;ch &#273;&atilde; t&#7849;m ch&#7845;t &#273;&#7897;c.<br />
 &#272;o&#7841;n h&#7855;n li&#7879;ng m&#7841;nh pho s&aacute;ch xu&#7889;ng &#273;&#7845;t. B&#7895;ng h&#7855;n nh&igrave;n th&#7845;y gan b&agrave;n<br />
 tay m&igrave;nh n&#7893;i l&ecirc;n nh&#7919;ng h&#7841;t n&#432;&#7899;c v&agrave;ng nh&#432; gi&#7885;t m&#7891; h&ocirc;i. H&#7855;n s&#7907; qu&aacute; li&#7873;n x&aacute;t b&agrave;n<br />
 tay xu&#7889;ng &#273;&#7845;t m&#7845;y c&aacute;i.<br />
 Tang K&#7871;t quay sang ng&oacute; hai t&ecirc;n s&#432; &#273;&#7879; th&igrave; ch&#7881; th&#7845;y ch&uacute;ng &#273;ang gi&#417; tayl&ecirc;n<br />
 c&agrave;o m&#7863;t r&#7845;t kh&#7911;ng khi&#7871;p. Kh&#7855;p m&#7863;t &#273;&#7847;y v&#7871;t m&aacute;u.<br />
 N&ecirc;n bi&#7871;t Vi Ti&#7875;u B&#7843;o &#273;&atilde; l&#7845;y &#273;&#432;&#7907;c b&igrave;nh H&oacute;a thi ph&#7845;n c&#7911;a H&#7843;i &#272;&#7841;i Ph&uacute;.<br />
 Thu&#7889;c t&aacute;n n&agrave;y l&#7907;i h&#7841;i phi th&#432;&#7901;ng! N&oacute; d&iacute;nh v&agrave;o da th&#7883;t nguy&ecirc;n v&#7865;n th&igrave; kh&ocirc;ng sao,<br />
 nh&#432;ng b&#7845;t h&#7841;nh g&#7863;p m&#7897;t gi&#7885;t m&aacute;u l&agrave; huy&#7871;t d&#7883;ch li&#7873;n h&oacute;a th&agrave;nh n&#432;&#7899;c v&agrave;ng, loang<br />
 ra r&#7845;t mau l&agrave;m r&#7919;a da n&aacute;t th&#7883;t.<br />
 N&#432;&#7899;c v&agrave;ng n&agrave;y nh&#432; v&#7871;t d&#7847;u loang mau l&#7865; v&ocirc; c&ugrave;ng, ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t tia<br />
 l&#7917;a &#273;&#7911; thi&ecirc;u r&#7909;i c&#7843; m&#7897;t khu r&#7915;ng c&#7887; th&agrave;nh tro t&agrave;n.<br />
 H&oacute;a thi ph&#7845;n g&#7863;p m&aacute;u c&ograve;n bi&#7871;n th&agrave;nh ch&#7845;t &#273;&#7897;c, c&oacute; th&#7875; n&oacute;i l&agrave; m&#7897;t ch&#7845;t<br />
 &#273;&#7897;c gh&ecirc; g&#7899;m nh&#7845;t thi&ecirc;n h&#7841;. L&#7841; m&#7897;t &#273;i&#7873;u: ch&#7845;t &#273;&#7897;c &#273;&oacute; ch&#7881; c&ocirc;ng hi&#7879;u b&ecirc;n ngo&agrave;i,<br />
 c&ograve;n nu&#7889;t v&agrave;o b&#7909;ng l&#7841;i kh&ocirc;ng h&#7873; g&igrave;.<br />
 &#272;&#7897;c d&#432;&#7907;c n&agrave;y &#273;&#7847;u ti&ecirc;n xu&#7845;t ph&aacute;t t&#7915; b&ecirc;n T&acirc;y V&#7921;c truy&#7873;n sang. Theo l&#7901;i<br />
 truy&#7873;n thuy&#7871;t th&igrave; nh&acirc;n v&#7853;t s&aacute;ng ch&#7871; ra n&oacute; l&agrave; m&#7897;t qu&aacute;i ki&#7879;t v&otilde; l&acirc;m v&#7873; &#273;&#7901;i T&#7889;ng<br />
 t&ecirc;n g&#7885;i l&agrave; &Acirc;u D&#432;&#417;ng Phong.<br />
 H&oacute;a thi ph&#7845;n ch&#7871; b&#7857;ng &#273;&#7897;c d&#7883;ch c&#7911;a m&#432;&#7901;i m&#7845;y th&#7913; r&#7855;n &#273;&#7897;c tr&ugrave;ng &#273;&#7897;c.<br />
 Ch&#7845;t &#273;&#7897;c ngu&#7891;n g&#7889;c &#273;&atilde; th&agrave;nh r&#7891;i, sau kh&ocirc;ng ph&#7843;i ch&#7871; bi&#7871;n g&igrave; th&ecirc;m n&#7919;a, ch&#7881;<br />
 c&#7847;n &#273;em th&#7913; n&#432;&#7899;c v&agrave;ng do th&#7883;t m&aacute;u bi&#7871;n ra ph&#417;i kh&ocirc; l&agrave; th&agrave;nh Thi &#273;&#7897;c ph&#7845;n.<br />
 Hai t&ecirc;n L&#7841;t Ma g&atilde;i m&#7863;t &#273;&#7871;n ch&#7843;y m&aacute;u. Ch&#7881; trong kho&#7843;nh kh&#7855;c m&#7863;t ch&uacute;ng<br />
 &#273;&#7847;m &#273;&igrave;a n&#432;&#7899;c v&agrave;ng. Ch&uacute;ng l&#7899;n ti&#7871;ng k&ecirc;u g&agrave;o, v&#7915;a &#273;au &#273;&#7899;n v&agrave; ng&#7913;a ng&aacute;y kh&#7893;<br />
 s&#7903; v&ocirc; c&ugrave;ng, n&#7857;m l&#259;n l&#7897;n d&#432;&#7899;i &#273;&#7845;t.<br />
 Tang K&#7871;t may &#7903; ch&#7895; ch&#432;a &#273;&#432;a tay l&ecirc;n g&atilde;i m&#7863;t c&aacute;i n&agrave;o, nh&#432;ng hai b&agrave;n tay<br />
 ng&#7913;a ng&aacute;y m&#7897;t c&aacute;ch k&igrave; qu&aacute;i, t&#7921;a h&#7891; ng&#7913;a v&agrave;o &#273;&#7871;n x&#432;&#417;ng t&#7911;y. H&#7855;n li&#7873;n c&#7903;i &aacute;o<br />
 ngo&agrave;i ra b&#7885;c l&#7845;y pho kinh s&aacute;ch c&#7855;p v&agrave;o d&#432;&#7899;i n&aacute;ch r&#7891;i ch&#7841;y &#273;i nh&#432; bay. H&#7855;n<br />
 n&oacute;ng n&#7849;y &#273;i t&igrave;m n&#432;&#7899;c &#273;&#7875; r&#7917;a s&#7841;ch ch&#7845;t &#273;&#7897;c &#7903; b&agrave;n tay.<br />
 Hai t&ecirc;n L&#7841;t Ma v&#7915;a &#273;au &#273;&#7899;n v&#7915;a ng&#7913;a ng&aacute;y th&agrave;nh ra th&#7847;n tr&iacute; h&#7891; &#273;&#7891;. Ch&uacute;ng<br />
 c&#7845;t &#273;&#7847;u l&ecirc;n &#273;&#7853;p lo&#7841;n v&agrave;o &#273;&aacute; n&uacute;i m&#7845;y c&aacute;i r&#7891;i ng&#7845;t &#273;i.<br />
 B&#7841;ch Y ni c&#361;ng A Kha th&#7845;y t&igrave;nh tr&#7841;ng n&agrave;y &#273;&#7873;u kinh h&atilde;i v&ocirc; c&ugrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7881; bi&#7871;t H&oacute;a thi ph&#7845;n c&oacute; th&#7875; ti&ecirc;u h&oacute;a x&aacute;c ch&#7871;t. G&atilde; ch&#432;a th&#7917;<br />
 th&#7913; ph&#7845;n n&agrave;y v&#7899;i ng&#432;&#7901;i s&#7889;ng bao gi&#7901;. Trong l&uacute;c nguy c&#7845;p, g&atilde; d&ugrave;ng ph&#7845;n &#273;&#7875; th&#7917;<br />
 coi, kh&ocirc;ng ng&#7901; cu&#7897;c th&#7917; th&aacute;ch l&#7841;i th&agrave;nh c&ocirc;ng.<br />
 May &#7903; ch&#7895; g&atilde; c&ograve;n gi&#7919; c&aacute;i b&agrave;n tay &#273;&atilde; ch&#7863;t &#273;&#7913;t c&#7911;a H&ocirc; Ba &Acirc;m &#273;&#7875; d&ugrave;ng l&agrave;m<br />
 d&#7851;n tuy&#7871;n. N&#7871;u ch&#7881; r&#7855;c H&oacute;a thi ph&#7845;n v&agrave;o pho s&aacute;ch th&igrave; th&agrave;nh ra v&ocirc; d&#7909;ng.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y Tang K&#7871;t ch&#7841;y ra r&#7891;i, hai t&ecirc;n L&#7841;t Ma kia c&#361;ng ng&#7845;t x&#7881;u,<br />
 v&#7897;i t&#7915; s&#417;n &#273;&#7897;ng &#273;i ra. G&atilde; r&uacute;t dao tr&#7911;y th&#7911; toan &#273;&acirc;m m&#7895;i t&ecirc;n m&#7845;y nh&aacute;t cho<br />
 ch&#7871;t h&#7859;n &#273;&#7875; kh&#7887;i lo g&igrave; n&#7919;a.<br />
 Nh&#432;ng khi &#273;&#7871;n g&#7847;n th&igrave; th&#7845;y da m&#7863;t hai t&ecirc;n L&#7841;t Ma &#273;&atilde; r&#7919;a n&aacute;t th&ograve; x&#432;&#417;ng,<br />
 kh&ocirc;ng c&#7847;n ph&#7843;i &#273;&#7897;ng th&#7911;.<br />
 M&#7897;t l&aacute;t sau thi th&#7875; c&#7843; hai t&ecirc;n L&#7841;t Ma bi&#7871;n th&agrave;nh hai v&#361;ng n&#432;&#7899;c v&agrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#7845;t &#273;ao tr&#7911;y th&#7911; &#273;i, ti&#7871;n &#273;&#7871;n b&ecirc;n Tr&#7883;nh Kh&#7855;c S&#7843;ng, v&#7915;a c&#432;&#7901;i<br />
 v&#7915;a h&#7887;i g&atilde;:<br />
 - Tr&#7883;nh c&ocirc;ng t&#7917;! M&ocirc;n y&ecirc;u ph&aacute;p n&agrave;y c&#7911;a t&#7841;i h&#7841; linh nghi&#7879;m phi th&#432;&#7901;ng. C&ocirc;ng<br />
 t&#7917; c&oacute; mu&#7889;n n&#7871;m m&ugrave;i m&#7897;t ch&uacute;t ch&#259;ng?<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng gi&#7853;t m&igrave;nh kinh h&atilde;i, v&#7897;i nh&#7843;y l&ugrave;i l&#7841;i ph&iacute;a sau. G&atilde; khi&#7871;p s&#7907;<br />
 la ho&#7843;ng:<br />
 - Ng&#432;&#417;i... ng&#432;&#417;i &#273;&#7915;ng &#273;&#7871;n g&#7847;n ta.<br />
 G&atilde; s&#7907; qu&aacute;, hai h&agrave;m r&#259;ng run c&#7847;m c&#7853;p, l&iacute;u c&#7843; l&#432;&#7905;i l&#7841;i, &#7845;p &uacute;ng m&atilde;i kh&ocirc;ng n&oacute;i<br />
 n&ecirc;n l&#7901;i.<br />
 A Kha t&#7913;c gi&#7853;n qu&aacute;t h&#7887;i:<br />
 - Ti&#7875;u B&#7843;o! Ng&#432;&#417;i ...ng&#432;&#417;i &#273;&#7883;nh gi&#7903; tr&ograve; g&igrave; v&#7853;y?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - T&#7841;i h&#7841; b&#7845;t qu&aacute; mu&#7889;n h&#259;m d&#7885;a y m&#7897;t ch&uacute;t m&agrave; ch&#417;i. C&ocirc; n&#432;&#417;ng l&agrave;m g&igrave; m&agrave;<br />
 ph&#7843;i r&#7889;i l&ecirc;n th&#7871;?<br />
 A Kha t&#7913;c gi&#7853;n l&#7899;n ti&#7871;ng:<br />
 - Ta kh&ocirc;ng mu&#7889;n ng&#432;&#417;i h&#259;m d&#7885;a y.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 C&ocirc; n&#432;&#417;ng s&#7907; t&#7841;i h&#7841; h&#259;m d&#7885;a l&agrave;m cho y ba h&#7891;n b&#7843;y v&iacute;a l&ecirc;n m&acirc;y ph&#7843;i<br />
 kh&ocirc;ng?<br />
 A Kha h&#7887;i:<br />
 - T&#7921; nhi&ecirc;n sao v&ocirc; c&#7899; ng&#432;&#417;i l&#7841;i h&#259;m d&#7885;a ng&#432;&#7901;i ta l&agrave;m chi?<br />
 Vi Ti&#7875;u B&#7843;o v&#7851;y tay n&oacute;i:<br />
 - C&ocirc; n&#432;&#417;ng h&atilde;y qua &#273;&acirc;u m&agrave; coi.<br />
 A Kha &#273;&aacute;p:<br />
 - Ta kh&ocirc;ng th&egrave;m coi.<br />
 Tuy mi&#7879;ng c&ocirc; n&oacute;i th&#7871;, nh&#432;ng trong l&ograve;ng l&#7841;i n&#7893;i t&iacute;nh hi&#7871;u k&#7923;, c&ocirc; t&#7915; t&#7915; ti&#7871;n<br />
 l&#7841;i, c&uacute;i xu&#7889;ng coi b&#7845;t gi&aacute;c gi&#7853;t b&#7855;n m&igrave;nh, th&eacute;t l&ecirc;n lanh l&#7843;nh. C&ocirc; th&#7845;y da th&#7883;t<br />
 tr&ecirc;n m&#7863;t v&agrave; m&ocirc;i mi&#7879;ng hai t&ecirc;n L&#7841;t Ma &#273;&atilde; r&#7919;a n&aacute;t h&#7871;t bi&#7871;n th&agrave;nh m&#7897;t c&aacute;i &#273;&#7847;u l&acirc;u<br />
 tr&#7855;ng h&#7871;u, nh&#432;ng m&aacute;i t&oacute;c v&agrave; da th&#7883;t t&#7915; c&#7893; tr&#7903; xu&#7889;ng c&ograve;n nguy&ecirc;n v&#7865;n ch&#432;a ti&ecirc;u.<br />
 C&oacute; l&#7869; trong &#273;&#7901;i c&ocirc; ch&#432;a t&#7915;ng ng&oacute; th&#7845;y hi&#7879;n t&#432;&#7907;ng n&agrave;o kh&#7911;ng khi&#7871;p nh&#432; v&#7853;y.<br />
 A Kha s&#7907; qu&aacute; ng&atilde; ng&#7919;a v&#7873; ph&iacute;a sau.<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i &#273;&#432;a tay ra &#273;&#7905; l&#7845;y, mi&#7879;ng n&oacute;i:<br />
 - C&ocirc; n&#432;&#417;ng &#273;&#7915;ng s&#7907;! &#272;&#7915;ng s&#7907;!<br />
 A Kha t&#7881;nh l&#7841;i th&eacute;t l&ecirc;n. C&ocirc; ch&#7841;y v&#7873; s&#417;n &#273;&#7897;ng th&#7903; h&#7891;ng h&#7897;c n&oacute;i:<br />
 - S&#432; ph&#7909;! S&#432; ph&#7909;! G&atilde; ....g&atilde; l&agrave;m cho hai t&ecirc;n L&#7841;t Ma bi&#7871;n th&agrave;nh y&ecirc;u qu&aacute;i.<br />
 B&#7841;ch Y ni &#273;o&aacute;n bi&#7871;t Vi Ti&#7875;u B&#7843;o &#273;&atilde; t&#7849;m ch&#7845;t k&#7883;ch &#273;&#7897;c v&agrave;o kinh s&aacute;ch &#273;&#7875;<br />
 b&#7885;n L&#7841;t Ma &#273;&#7909;ng v&agrave;o l&agrave; m&#7845;t m&#7841;ng. B&agrave; th&#7845;y Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7873; h&#7873; ti&#7871;n l&#7841;i, li&#7873;n<br />
 th&#7903; ph&agrave;o m&#7897;t c&aacute;i n&oacute;i:<br />
 - N&#7871;u kh&ocirc;ng nh&#7901; c&oacute; ng&#432;&#417;i th&ocirc;ng minh c&#417; tr&iacute; th&igrave; b&#7919;a nay ta ph&#7843;i m&#7845;t m&#7841;ng<br />
 v&#7873; tay &#273;&#7883;ch th&#7911; r&#7891;i. Ta c&oacute; ch&#7871;t c&#361;ng ch&#7859;ng c&#7847;n g&igrave;, nh&#432;ng c&ograve;n s&#7907; b&#7883; ch&uacute;ng l&agrave;m<br />
 nh&#7909;c n&#7919;a. V&igrave; t&#7921; v&#7879; m&agrave; ph&#7843;i gi&#7871;t ng&#432;&#7901;i, &#273;&oacute; l&agrave; t&igrave;nh tr&#7841;ng b&#7845;t &#273;&#7855;c d&#297;, ng&#432;&#417;i b&#7845;t t&#7845;t<br />
 ph&#7843;i quan t&acirc;m.<br />
 Vi Ti&#7875;u B&#7843;o tr&#7903; l&#7841;i n&eacute;t m&#7863;t nghi&ecirc;m trang &#273;&aacute;p:<br />
 - D&#7841;!<br />
 B&#7841;ch Y ni l&#7841;i n&oacute;i:<br />
 - Th&#7911; ph&aacute;p hi&#7875;m &#273;&#7897;c t&agrave;n nh&#7851;n n&agrave;y kh&ocirc;ng ph&#7843;i l&agrave; h&agrave;nh vi c&#7911;a b&#7885;n &#273;&#7879; t&#7917;<br />
 trong c&aacute;c danh m&ocirc;n ch&iacute;nh ph&aacute;i, v&#7853;y tr&#7915; phi g&#7863;p tr&#432;&#7901;ng h&#7907;p nguy c&#7845;p c&#7847;n &#273;&#7889;i<br />
 ph&oacute; v&#7899;i gian nh&acirc;n, t&#7915; nay tr&#7903; &#273;i ng&#432;&#417;i &#273;&#7915;ng s&#7917; d&#7909;ng t&agrave; thu&#7853;t m&#7897;t c&aacute;ch b&#7915;a b&atilde;i.<br />
 Vi Ti&#7875;u B&#7843;o "d&#7841;" m&#7897;t ti&#7871;ng r&#7891;i &#273;&aacute;p:<br />
 - B&#7919;a nay l&agrave; l&#7847;n &#273;&#7847;u ti&ecirc;n &#273;&#7879; t&#7917; d&ugrave;ng t&#7899;i bi&#7879;n ph&aacute;p n&agrave;y. S&#7921; th&#7921;c ch&#7881; v&igrave; v&otilde;<br />
 c&ocirc;ng c&#7911;a &#273;&#7879; t&#7917; k&eacute;m c&#7887;i qu&aacute;, ch&#7859;ng th&#7875; t&#7927; &#273;&#7845;u v&#7899;i ch&uacute;ng m&#7897;t c&aacute;ch quanh minh<br />
 l&#7895;i l&#7841;c. &#272;&#7879; t&#7917; c&#361;ng bi&#7871;t r&#7857;ng b&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu th&#7855;ng ph&#7843;i cho v&#7867; vang, b&#7841;i<br />
 c&#361;ng ph&#7843;i &#273;&#432;&#7901;ng ho&agrave;ng, &#273;&acirc;u c&oacute; th&#7875; s&#7917; d&#7909;ng th&#7911; &#273;o&#7841;n &#273;&ecirc; ti&#7879;n &#273;&#432;&#7907;c?<br />
 B&#7841;ch Y ni ch&uacute; &yacute; nh&igrave;n g&atilde; h&#7891;i l&acirc;u r&#7891;i h&#7887;i:<br />
 - Ng&#432;&#417;i &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m v&agrave; ch&ugrave;a Thanh L&#432;&#417;ng b&#7845;y l&acirc;u, ch&#7859;ng l&#7869; nh&#7919;ng v&#7883;<br />
 cao t&#259;ng kh&ocirc;ng truy&#7873;n th&#7909; v&otilde; c&ocirc;ng cho &#432; ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - K&#7875; ra &#273;&#7879; t&#7917; c&#361;ng h&#7885;c &#273;&#432;&#7907;c m&#7897;t &iacute;t c&ocirc;ng phu, nh&#432;ng &#273;&aacute;ng ti&#7871;c l&agrave; kh&ocirc;ng<br />
 luy&#7879;n &#273;&uacute;ng theo ph&#432;&#417;ng ph&aacute;p. &#272;&#7879; t&#7917; ch&#7881; h&#7885;c nh&#7919;ng c&aacute;i v&#7887; ngo&agrave;i v&#7873; chi&ecirc;u th&#7913;c<br />
 m&agrave; kh&ocirc;ng r&egrave;n luy&#7879;n n&#7897;i c&ocirc;ng.<br />
 B&#7841;ch Y ni li&#7871;c m&#7855;t nh&igrave;n A Kha h&#7887;i ti&#7871;p:<br />
 - T&#7841;i sao v&#7853;y?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - V&igrave; th&igrave; gi&#7901; g&#7845;p r&uacute;t n&ecirc;n kh&ocirc;ng luy&#7879;n k&#7883;p.<br />
 B&#7841;ch Y ni l&#7841;i h&#7887;i:<br />
 - T&#7841;i sao kh&ocirc;ng k&#7883;p luy&#7879;n?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;&#7879; t&#7917; m&#7841;o ph&#7841;m &#273;&#7871;n A Kha c&ocirc; n&#432;&#417;ng, c&ocirc; theo d&otilde;i &#273;&#7879; t&#7917; &#273;&#7875; gi&#7871;t &#273;i<br />
 cho h&#7843; gi&#7853;n. V&igrave; th&igrave; gi&#7901; c&#7845;p b&aacute;ch, &#273;&#7879; t&#7917; &#273;&agrave;nh h&#7885;c c&#7849;u th&#7843; v&agrave;i chi&ecirc;u &#273;&#7875; ph&ograve;ng<br />
 th&acirc;n.<br />
 B&#7841;ch Y ni g&#7853;t &#273;&#7847;u h&#7887;i:<br />
 - V&#7915;a r&#7891;i khi ng&#432;&#417;i n&oacute;i chuy&#7879;n v&#7899;i b&#7885;n L&#7841;t Ma kia, mi&#7879;ng kh&ocirc;ng ng&#7899;t h&ocirc; ta<br />
 l&agrave;m s&#432; ph&#7909; l&agrave; c&oacute; &yacute; g&igrave; ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7887; m&#7863;t l&ecirc;n ch&#432;a k&#7883;p tr&#7843; l&#7901;i, A Kha &#273;&atilde; n&oacute;i ngay:<br />
 - S&#432; ph&#7909;! V&igrave; trong l&ograve;ng g&atilde; m&#432;u t&iacute;nh chuy&#7879;n t&#7891;i b&#7841;i n&ecirc;n mu&#7889;n b&aacute;i l&atilde;o nh&acirc;n<br />
 gia l&agrave;m s&#432; ph&#7909;.<br />
 B&#7841;ch Y ni m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - D&ugrave; g&atilde; mu&#7889;n b&aacute;i ta l&agrave;m s&#432; ph&#7909; c&#361;ng kh&ocirc;ng th&#7875; k&#7875; l&agrave; &yacute; ni&#7879;m &#273;&#7891;i b&#7841;i &#273;&#432;&#7907;c.<br />
 A Kha v&#7897;i n&oacute;i:<br />
 - Kh&ocirc;ng ph&#7843;i th&#7871; &#273;&acirc;u !<br />
 C&ocirc; bi&#7871;t Vi Ti&#7875;u B&#7843;o mu&#7889;n b&aacute;i B&#7841;ch Y ni l&agrave;m s&#432; ph&#7909; ch&#7859;ng ph&#7843;i v&igrave; mu&#7889;n<br />
 r&egrave;n luy&#7879;n v&otilde; c&ocirc;ng m&agrave; c&#7889;t &yacute; &#273;&#7875; su&#7889;t ng&agrave;y l&#7849;n qu&#7849;n b&ecirc;n c&ocirc;, nh&#432;ng c&ocirc; kh&ocirc;ng<br />
 ti&#7879;n n&oacute;i ra.<br />
 B&#7841;ch Y ni nh&igrave;n Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ng&#432;&#417;i k&ecirc;u ta h&#7857;ng n&#7917;a ng&agrave;y b&#7857;ng s&#432; ph&#7909;, ta kh&ocirc;ng th&#7875; &#273;&#7875; c&aacute;ch x&#432;ng h&ocirc;<br />
 nh&#432; v&#7853;y th&agrave;nh v&ocirc; ngh&#297;a.<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng qu&yacute;nh, qu&igrave; m&#7885;p xu&#7889;ng. G&atilde; k&iacute;nh c&#7849;n d&#7853;p &#273;&#7847;u t&aacute;m l&#7841;y,<br />
 l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - S&#432; ph&#7909;!<br />
 B&#7841;ch Y ni m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - Ng&#432;&#417;i &#273;&atilde; l&agrave;m m&ocirc;n &#273;&#7891; c&#7911;a ta th&igrave; ph&#7843;i gi&#7919; cho c&oacute; m&#7921;c th&#432;&#7899;c, kh&ocirc;ng &#273;&#432;&#7907;c<br />
 c&agrave;n r&#7905;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - D&#7841; d&#7841;! &#272;&#7879; t&#7917; ch&#7881; c&agrave;n r&#7905; &#273;&#7889;i v&#7899;i k&#7867; t&#7891;i b&#7841;i, c&ograve;n x&#7917; s&#7921; v&#7899;i h&#7843;o nh&acirc;n bao<br />
 gi&#7901; c&#361;ng gi&#7919; m&#7921;c th&#432;&#7899;c h&#7859;n hoi.<br />
 A Kha nh&igrave;n g&atilde; nh&#259;n m&#7863;t l&egrave; l&#432;&#7905;i. Trong l&ograve;ng c&ocirc; t&#7913;c gi&#7853;n v&ocirc; c&#361;ng, b&#7909;ng b&#7843;o<br />
 d&#7841;:<br />
 - T&ecirc;n ti&#7875;u &aacute;c nh&acirc;n n&agrave;y b&aacute;i l&atilde;o nh&acirc;n gia l&agrave;m s&#432; ph&#7909; th&igrave; t&#7915; nay ta kh&ocirc;ng th&#7875;<br />
 gi&#7871;t g&atilde; &#273;&#432;&#7907;c. Su&#7889;t &#273;&#7901;i g&atilde; qu&#7845;n qu&iacute;t b&ecirc;n m&igrave;nh, &#273;u&#7893;i kh&ocirc;ng ch&#7841;y, &#273;&aacute; kh&ocirc;ng &#273;i,<br />
 th&#7853;t l&agrave; &#273;i&ecirc;n &#273;&#7847;u.<br />
 Chuy&#7871;n n&agrave;y B&#7841;ch Y ni tr&#432;&#7899;c b&#7883; s&aacute;u t&ecirc;n l&acirc;m v&acirc;y &#273;&aacute;nh. N&#7871;u b&agrave; kh&ocirc;ng &#273;&#432;&#7907;c<br />
 Vi Ti&#7875;u B&#7843;o gi&#7843;i c&#7913;u t&#7845;t nhi&ecirc;n &#273;&atilde; ch&#7871;t r&#7891;i. Sau b&#7885;n Tang K&#7871;t b&#7843;y ng&#432;&#7901;i r&#432;&#7907;t<br />
 t&#7899;i, b&agrave; ch&#7881; c&ograve;n &#273;&#432;&#7901;ng b&oacute; tay ch&#7883;u tr&oacute;i, t&igrave;nh th&#7871; c&agrave;ng nguy hi&#7875;m h&#417;n.<br />
 Tuy b&agrave; &#273;&atilde; l&#7899;n tu&#7893;i, song t&#432;&#7899;ng m&#7841;o c&#7921;c k&#7923; xinh &#273;&#7865;p. N&#7871;u b&agrave; l&#7885;t v&agrave;o tay<br />
 b&#7885;n L&#7841;t Ma t&#7845;t kh&ocirc;ng tr&aacute;nh kh&#7887;i b&#7883; ch&uacute;ng l&agrave;m &ocirc; nh&#7909;c.<br />
 May nh&#7901; Vi Ti&#7875;u B&#7843;o qu&#7881; k&#7871; &#273;a &#273;oan, tr&#7915; di&#7879;t &#273;&#432;&#7907;c h&#7871;t, g&atilde; b&#7843;o to&agrave;n<br />
 t&aacute;nh m&#7841;ng c&#361;ng ti&#7871;t th&aacute;o cho b&agrave; n&ecirc;n l&ograve;ng b&agrave; c&#7843;m k&iacute;ch kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t.<br />
 B&#7841;ch Y ni l&#7841;i th&#7845;y Vi Ti&#7875;u B&#7843;o tha thi&#7871;t mu&#7889;n b&aacute;i b&agrave; l&agrave;m s&#432; ph&#7909; n&ecirc;n b&agrave;<br />
 &#432;ng ch&#7883;u ngay.<br />
 B&agrave; cho l&agrave; nh&#7919;ng &#273;&#7913;a tr&#7867; n&iacute;t tinh ngh&#7883;ch l&agrave; th&#432;&#7901;ng, ch&#7859;ng c&oacute; g&igrave; &#273;&aacute;ng quan<br />
 t&acirc;m. B&agrave; &#273;&#7883;nh s&#7869; g&#7855;ng c&ocirc;ng hun &#273;&uacute;c v&agrave; c&#7843;m h&oacute;a cho g&atilde; th&agrave;nh m&#7897;t tay &#273;&#7841;i hi&#7879;p<br />
 l&#7915;ng l&#7851;y giang h&#7891;.<br />
 Chi&#7871;u theo l&#7873; lu&#7853;t v&otilde; l&acirc;m, Vi Ti&#7875;u B&#7843;o &#273;&atilde; l&agrave; m&ocirc;n h&#7841; c&#7911;a Tr&#7847;n C&#7853;n Nam,<br />
 n&#7871;u kh&ocirc;ng &#273;&#432;&#7907;c s&#432; ph&#7909; &#432;ng thu&#7853;n th&igrave; nh&#7845;t thi&#7871;t ch&#7859;ng th&#7875; gia nh&#7853;p m&ocirc;n ph&aacute;i<br />
 n&agrave;o kh&aacute;c, nh&#432;ng g&atilde; tuy&#7879;t nhi&ecirc;n ch&#7859;ng hi&#7875;u l&#7873; lu&#7853;t v&otilde; l&acirc;m th&#7871; n&agrave;o. D&ugrave; cho g&atilde;<br />
 c&oacute; bi&#7871;t th&igrave; l&uacute;c n&agrave;y g&atilde; ch&#7859;ng &#273;&#7871;m x&#7881;a g&igrave; &#273;&#7871;n. G&atilde; &#273;&atilde; &#273;&#432;&#7907;c B&#7841;ch Y ni b&#7857;ng l&ograve;ng<br />
 thu n&#7841;p v&agrave;o m&ocirc;n h&#7841; l&agrave; c&oacute; c&#417; h&#7897;i k&#7873; c&#7853;n A Kha. Tuy&#7879;t &#273;&iacute;ch c&#7911;a g&atilde; l&agrave; &#7903; ch&#7895; &#273;&oacute;.<br />
 D&ugrave; Vua Khang Hy c&oacute; &#273;&#7893;i cho g&atilde; l&agrave;m Ho&agrave;ng &#273;&#7871; g&atilde; c&#361;ng kh&ocirc;ng m&agrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7889;i v&#7899;i ngh&#7873; luy&#7879;n v&otilde; r&#7845;t bi&#7871;ng nh&aacute;c. S&#432; ph&#7909; &#273;&atilde; truy&#7873;n cho<br />
 g&atilde; m&#7897;t cu&#7889;n &#273;&#7891; ph&#7893;, tuy g&atilde; lu&ocirc;n &#273;&#7875; b&ecirc;n m&igrave;nh, nh&#432;ng ban &#273;&#7847;u g&atilde; &#273;em ra<br />
 nghi&ecirc;n c&#7913;u, r&egrave;n luy&#7879;n m&#7845;y l&#7847;n, g&#7863;p ph&#7843;i ch&#7895; kh&oacute; kh&#259;n, g&atilde; li&#7873;n b&#7887; x&oacute; kh&ocirc;ng ng&oacute;<br />
 t&#7899;i n&#7919;a.<br />
 B&acirc;y gi&#7901; g&atilde; ngh&#297; t&#7899;i chuy&#7879;n &#273;i theo B&#7841;ch Y ni luy&#7879;n v&otilde;, bi&#7871;t l&agrave; g&atilde; s&#7869; g&#7863;p<br />
 nhi&#7873;u chuy&#7879;n kh&oacute; kh&#259;n &#273;&#7871;n ph&#7843;i nh&#7913;c &#273;&#7847;u &#273;au &oacute;c, nh&#432;ng g&atilde; ch&#7881; hi v&#7885;ng &#273;&#432;&#7907;c<br />
 k&#7873; c&#7853;n A Kha th&igrave; d&ugrave; c&#7921;c nh&#7885;c &#273;&#7871;n &#273;&acirc;u g&atilde; c&#361;ng cam l&ograve;ng.<br />
 Sau khi d&#7853;p &#273;&#7847;u lahu t&aacute;m l&#7841;y l&agrave;m l&#7877; b&aacute;i s&#432;, Vi Ti&#7875;u B&#7843;o sung s&#432;&#7899;ng nh&#432;<br />
 m&#7903; c&#7901; trong b&#7909;ng, t&#432;&#7903;ng ch&#7915;ng v&#7899; &#273;&#432;&#7907;c m&oacute;n b&#7843;o b&#7889;i t&#7915; tr&ecirc;n tr&#7901;i r&#417;i xu&#7889;ng.<br />
 B&#7841;ch Y ni th&#7845;y g&atilde; vui m&#7915;ng h&#7899;n h&#7903; l&#7841;i cho l&agrave; g&atilde; trong l&ograve;ng tho&#7843; m&atilde;n v&igrave;<br />
 g&#7863;p &#273;&#432;&#7907;c minh s&#432; v&agrave; t&#7915; &#273;&acirc;y c&oacute; th&#7875; r&egrave;n luy&#7879;n th&agrave;nh m&ocirc;n v&otilde; c&ocirc;ng th&#432;&#7907;ng th&#7863;ng<br />
 c&#7911;a m&igrave;nh.<br />
 Gi&#7843; t&#7927; b&agrave; tr&ocirc;ng r&otilde; gan ru&#7897;t g&atilde; th&igrave; e r&#7857;ng b&agrave; ph&#7843;i &#273;&aacute; g&atilde; m&#7897;t c&aacute;i cho l&#7897;n<br />
 &#273;i m&#7845;y v&ograve;ng.<br />
 B&#7841;ch Y ni thu Vi Ti&#7875;u B&#7843;o v&agrave;o m&ocirc;n h&#7841; r&#7891;i li&#7873;n l&#7853;p t&#7913;c cho g&atilde; b&#7855;t &#273;&#7847;u r&egrave;n<br />
 luy&#7879;n.<br />
 A Kha c&#7921;c l&#7921;c ng&#259;n c&#7843;n, nh&#432;ng B&#7841;ch Y ni cho l&agrave; &#273;&#7841;i ph&agrave;m con g&aacute;i &#273;em<br />
 l&ograve;ng th&ugrave; h&#7853;n ai l&agrave; c&#7889; &yacute; ng&#259;n tr&#7903;, n&ecirc;n l&agrave;m kh&oacute; d&#7877; cho Vi Ti&#7875;u B&#7843;o, b&agrave; ch&#7859;ng l&yacute;<br />
 g&igrave; &#273;&#7871;n c&ocirc;.<br />
 A Kha x&#7883;u m&#7863;t, b&#297;u m&ocirc;i:<br />
 - S&#432; ph&#7909; &#417;i! S&#432; ph&#7909; th&#7917; coi g&atilde; h&yacute; h&#7917;ng nh&#432; th&#7871; kia l&agrave; &#273;&#7911; bi&#7871;t g&atilde; c&oacute; t&agrave; t&acirc;m<br />
 &#273;&#7871;n c&#7921;c &#273;i&#7875;m.<br />
 Vi Ti&#7875;u B&#7843;o c&atilde;i:<br />
 - T&#7841;i h&#7841; &#273;&#432;&#7907;c s&ugrave;ng b&aacute;i m&#7897;t b&#7883; th&#7847;n ni v&otilde; c&ocirc;ng v&agrave;o b&#7853;t nh&#7845;t &#273;&#432;&#417;ng th&#7901;i l&agrave;m<br />
 s&#432; ph&#7909;, d&#297; nhi&ecirc;n trong l&ograve;ng cao h&#7913;ng kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t, n&ecirc;n m&#7899;i l&#7897; ra<br />
 ngo&agrave;i m&#7863;t.<br />
 B&#7841;ch Y ni m&igrave;m c&#432;&#7901;i n&oacute;i:<br />
 - Ta ch&#7859;ng ph&#7843;i v&otilde; c&ocirc;ng &#273;&#7879; nh&#7845;t &#273;&#432;&#417;ng th&#7901;i, ng&#432;&#417;i &#273;&#7915;ng &#259;n n&oacute;i h&#7891; &#273;&#7891;.<br />
 Nay ng&#432;&#417;i &#273;&atilde; l&agrave;m m&ocirc;n h&#7841; c&#7911;a ta th&igrave; c&#7847;n ph&#7843;i bi&#7871;t ph&aacute;p danh c&#7911;a s&#432; ph&#7909;. Ph&aacute;p<br />
 danh ta l&agrave; C&#7917;u N&#7841;n, m&ocirc;n ph&aacute;i ta k&ecirc;u b&#7857;ng Thi&#7871;t Ki&#7871;m m&ocirc;n. S&#432; t&#7893; l&agrave; m&#7897;t v&#7883; &#273;&#7841;o<br />
 nh&acirc;n, &#273;&#7841;o hi&#7879;u l&agrave; M&#7897;c Tang, &#273;&atilde; qua &#273;&#7901;i. Ta tuy l&agrave; ni c&ocirc; nh&#432;ng v&otilde; c&ocirc;ng thu&#7897;c<br />
 d&ograve;ng &#273;&#7841;o n&agrave;y.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - D&#7841;! &#272;&#7879; t&#7917; ghi nh&#7899; r&#7891;i.<br />
 B&#7841;ch Y ni C&#7917;u N&#7841;n l&#7841;i h&#7887;i A Kha:<br />
 - A Kha! Gi&#7919;a ng&#432;&#417;i v&agrave; g&atilde; ai l&#7899;n h&#417;n ai?<br />
 A Kha n&oacute;i:<br />
 - D&#297; nhi&ecirc;n &#273;&#7879; t&#7917; l&#7899;n h&#417;n g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o c&atilde;i:<br />
 - &#272;&#7879; t&#7917; l&#7899;n h&#417;n y.<br />
 C&#7917;u N&#7841;n g&#7841;t &#273;i:<br />
 - &#272;&#432;&#7907;c r&#7891;i! Hai ng&#432;&#417;i b&#7845;t t&#7845;t ph&#7843;i tranh ch&#7845;p. K&#7867; nh&#7853;p m&ocirc;n tr&#432;&#7899;c &#273;&#432;&#7907;c<br />
 l&agrave;m anh ch&#7883;. T&#7915; nay c&aacute;c ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c g&#7885;i nhau l&agrave; "A Kha c&ocirc; n&#432;&#417;ng" hay<br />
 "ti&#7875;u &aacute;c nh&acirc;n" m&agrave; ph&#7843;i h&ocirc; nhau l&agrave; "Tr&#7847;n s&#432; t&#7927;" v&agrave; "Vi s&#432; &#273;&#7879;".<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n l&#7899;n ti&#7871;ng h&ocirc;: "Tr&#7847;n s&#432; t&#7927;!"<br />
 A Kha "h&#7913;" m&#7897;t ti&#7871;ng, nh&#432;ng &#7903; tr&#432;&#7899;c m&#7863;t s&#432; ph&#7909;, c&ocirc; kh&ocirc;ng d&aacute;m th&oacute;a m&#7841;,<br />
 ch&#7881; &#273;&#432;a l&ograve;ng tr&#7855;ng m&#7855;t ra ngu&yacute;t g&atilde; m&#7897;t c&aacute;i.<br />
 C&#7917;u N&#7841;n n&oacute;i:<br />
 - A Kha! Nh&#7919;ng chuy&#7879;n nh&#7887; nh&#7863;t &#273;&atilde; qua, t&#7915; nay ng&#432;&#417;i &#273;&#7915;ng &#273;&#7875; t&acirc;m n&#7919;a.<br />
 Chuy&#7871;n n&agrave;y Ti&#7875;u B&#7843;o c&oacute; c&ocirc;ng c&#7913;u vi&#7879;n ta v&agrave; ng&#432;&#417;i th&igrave; d&ugrave; g&atilde; c&oacute; l&#7895;i l&#7847;m v&#7899;i<br />
 ng&#432;&#417;i t&#7915; tr&#432;&#7899;c, c&#361;ng th&#7915;a chu&#7897;c t&#7897;i r&#7891;i.<br />
 B&agrave; n&oacute;i t&#7899;i &#273;&acirc;y, nh&#7865; bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i, ngh&#297; b&#7909;ng:<br />
 - Th&#7857;ng nh&#7887; n&agrave;y r&#7845;t th&ocirc;ng minh lanh l&#7907;i. &#272;&aacute;ng ti&#7871;c l&agrave; t&#7915; thu&#7903; nh&#7887;, g&atilde; b&#7845;t<br />
 h&#7841;nh ph&#7843;i l&agrave;m m&#7897;t t&ecirc;n th&aacute;i gi&aacute;m.<br />
 Trong l&ograve;ng xoay chuy&#7875;n &yacute; ngh&#297;, b&agrave; n&oacute;i:<br />
 - Tr&#432;&#7899;c kia Ti&#7875;u B&#7843;o b&#7883; ng&#432;&#7901;i ta khinh khi l&#7845;n &aacute;t, l&#7841;i b&#7855;t bu&#7897;c ph&#7843;i l&agrave;m th&aacute;i<br />
 gi&aacute;m. Ng&#432;&#417;i l&agrave; s&#432; t&#7927; n&ecirc;n th&#432;&#417;ng g&atilde; c&ocirc; &#273;&#417;n kh&#7893; s&#7903; m&agrave; chi&#7871;u c&#7889; cho g&atilde; m&#7899;i<br />
 &#273;&#432;&#7907;c. T&#7915; nay c&aacute;c ng&#432;&#417;i &#273;&#7915;ng ph&acirc;n bi&#7879;t nam n&#7919; v&agrave; &#273;&#7915;ng &uacute;y k&#7883; th&igrave; c&ocirc;ng vi&#7879;c r&egrave;n<br />
 luy&#7879;n v&otilde; ngh&#7879; l&#7841;i c&agrave;ng ti&#7879;n l&#7907;i. C&oacute; &#273;i&#7873;u vi&#7879;c n&agrave;y hai ng&#432;&#7901;i kh&ocirc;ng n&ecirc;n n&oacute;i ra<br />
 ngo&agrave;i.<br />
 A Kha v&acirc;ng l&#7901;i. C&ocirc; ngh&#297; t&#7899;i Vi Ti&#7875;u B&#7843;o &#273;&atilde; l&agrave; th&aacute;i gi&aacute;m th&igrave; nh&#7919;ng &#273;i&#7873;u g&atilde;<br />
 v&ocirc; l&#7877; v&#7899;i m&igrave;nh t&#7915; tr&#432;&#7899;c c&#361;ng kh&ocirc;ng quan h&#7879; g&igrave; l&#7855;m. N&#7895;i t&#7913;c b&#7921;c trong l&ograve;ng c&ocirc;<br />
 v&#7899;i Vi Ti&#7875;u B&#7843;o gi&#7843;m &#273;i r&#7845;t nhi&#7873;u.<br />
 A Kha quay ra h&#7887;i Tr&#7883;nh Kh&#7855;c S&#7843;ng:<br />
 - Tr&#7883;nh c&ocirc;ng t&#7917;! C&ocirc;ng t&#7917; b&#7883; th&#432;&#417;ng r&#7891;i &#432;?<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng t&#7853;p t&#7877;nh b&#432;&#7899;c l&#7841;i &#273;&aacute;p:<br />
 - Kh&ocirc;ng h&#7873; g&igrave;, ch&#7881; b&#7883; bong g&acirc;n m&#7897;t ch&uacute;t m&agrave; th&ocirc;i.<br />
 Nh&#432;ng h&#7855;n ngh&#297; t&#7899;i nh&#7919;ng &#273;i&#7873;u kho&aacute;c l&aacute;c l&uacute;c tr&#432;&#7899;c, n&oacute;i l&agrave; th&#7915;a s&#7913;c &#273;&#7889;i<br />
 ph&oacute; v&#7899;i m&#7845;y t&ecirc;n L&#7841;t Ma, m&agrave; khi l&acirc;m tr&#7853;n l&#7841;i b&#7883; th&#7843;m b&#7841;i, ph&#7843;i &#7927; v&agrave;o m&#7897;t th&#7857;ng<br />
 nh&#7887; &#273;&#7849;y lui b&ecirc;n &#273;&#7883;ch, h&#7855;n kh&ocirc;ng kh&#7887;i mu&ocirc;n ph&#7847;n h&#7893; th&#7865;n.<br />
 A Kha h&#7887;i C&#7917;u N&#7841;n:<br />
 - S&#432; ph&#7909; &#417;i! Ch&uacute;ng ta l&agrave;m g&igrave; b&acirc;y gi&#7901;? C&oacute; &#273;&#7871;n ph&#7911; H&agrave; Gian n&#7919;a kh&ocirc;ng ?<br />
 C&#7917;u N&#7841;n tr&#7847;m ng&acirc;m m&#7897;t ch&uacute;t r&#7891;i &#273;&aacute;p:<br />
 - &#272;&#7871;n ph&#7911; H&agrave; Gian &#273;&#7875; coi v&#7909; n&agrave;y c&#361;ng hay. C&oacute; &#273;i&#7873;u ph&#7843;i &#273;&#7873; ph&ograve;ng Tang<br />
 K&#7871;t quay tr&#7903; l&#7841;i, v&igrave; hi&#7879;n gi&#7901; ta ch&#432;a h&agrave;nh &#273;&#7897;ng thu&#7853;n ti&#7879;n.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - S&#432; ph&#7909; c&ugrave;ng c&aacute;c v&#7883; h&atilde;y ng&#7891;i tr&ecirc;n &#273;&#7889;ng c&#7887; ngh&#7881; m&#7897;t l&aacute;t. &#272;&#7879; t&#7917; &#273;i ki&#7871;m<br />
 c&#7895; xe l&#7899;n.<br />
 Vi Ti&#7875;u B&#7843;o ra &#273;i trong kho&#7843;nh kh&#7855;c tr&#7903; v&#7873;. G&atilde; kh&ocirc;ng t&igrave;m &#273;&#432;&#7907;c xe ng&#7921;a,<br />
 &#273;&agrave;nh v&agrave;o nh&agrave; n&ocirc;ng mua m&#7897;t c&#7895; xe b&ograve;, m&#7901;i b&#7885;n C&#7917;u N&#7841;n ba ng&#432;&#7901;i l&ecirc;n xe r&#7891;i<br />
 cho xe t&#7915; t&#7915; ch&#7841;y &#273;i.<br />
 May m&agrave; Tang K&#7871;t kh&ocirc;ng tr&#7903; l&#7841;i. M&#7885;i ng&#432;&#7901;i ng&#7891;i xe b&ograve; &#273;i t&#7899;i m&#7897;t th&#7883; tr&#7845;n<br />
 nh&#7887;.<br />
 Vi Ti&#7875;u B&#7843;o b&aacute;n xe b&ograve; &#273;i, m&#432;&#7899;n hai c&#7895; xe ng&#7921;a l&#7899;n.<br />
 D&#7885;c &#273;&#432;&#7901;ng kh&ocirc;ng c&oacute; chuy&#7879;n g&igrave; x&#7843;y ra. Sau hai ng&agrave;y, xe ng&#7921;a &#273;i t&#7899;i ph&#7911;<br />
 H&agrave; Gian.<br />
 C&#7917;u N&#7841;n &#273;&atilde; u&#7889;ng Tuy&#7871;t s&acirc;m ng&#7885;c thi&#7873;m ho&agrave;n n&ecirc;n n&#7897;i th&#432;&#417;ng r&#7845;t mau<br />
 l&agrave;nh.<br />
 T&#7889;i h&ocirc;m &#7845;y m&#7885;i ng&#432;&#7901;i v&agrave;o qu&aacute;n tr&#7885; r&#7891;i. Tr&#7883;nh Kh&#7855;c S&#7843;ng li&#7873;n ra ngo&agrave;i<br />
 nghe tin t&#7913;c. Sau hai gi&#7901; g&atilde; bu&#7891;n b&atilde; tr&#7903; v&#7873; n&oacute;i l&agrave; &#273;&atilde; &#273;i d&ograve; h&#7887;i m&agrave; trong th&agrave;nh<br />
 kh&ocirc;ng ai bi&#7871;t vi&#7879;c " S&aacute;t qu&#7881; &#273;&#7841;i h&#7897;i"<br />
 C&#7917;u N&#7841;n h&#7887;i:<br />
 - T&eacute; ra cu&#7897;c "S&aacute;t qui &#273;&#7841;i h&#7897;i" m&#7899;i ch&#7881; c&oacute; tin &#273;&#7891;n. C&ocirc;ng t&#7917; l&#432;&#7907;m &#273;&#432;&#7907;c tin<br />
 n&agrave;y &#7903; &#273;&acirc;u?<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&aacute;p:<br />
 - Ph&#7909; v&#432;&#417;ng c&#7911;a t&#7841;i h&#7841; &#273;&atilde; nh&#7853;n &#273;&#432;&#7907;c th&#417; c&#7911;a L&#432;&#7905;ng H&agrave; &#273;&#7841;i hi&#7879;p l&agrave; Ph&ugrave;ng<br />
 B&#7845;t Ph&aacute; v&agrave; Ph&ugrave;ng B&#7845;t T&#7891;i &#273;&#432;a t&#7899;i &#272;&agrave;i Loan xin gia ph&#7909; ph&aacute;i ng&#432;&#7901;i &#273;&#7871;n ch&#7911; t&#7885;a<br />
 cu&#7897;c "S&aacute;t qu&#7881; &#273;&#7841;i h&#7897;i". Trong th&#417; l&#7841;i n&oacute;i r&otilde; &#273;&#7841;i h&#7897;i s&#7869; c&#7917; h&agrave;nh t&#7841;i ph&#7911; H&agrave; gian<br />
 v&agrave;o ng&agrave;y r&#7857;m th&aacute;ng n&agrave;y, t&#7913;c l&agrave; ch&#7881; c&ograve;n b&#7889;n b&#7919;a n&#7919;a.<br />
 C&#7917;u N&#7841;n g&#7853;t &#273;&#7847;u &#273;&aacute;p:<br />
 - Ph&ugrave;ng th&#7883; huynh &#273;&#7879; &#432;? H&#7885; l&agrave; ng&#432;&#7901;i ph&aacute;i Hoa S&#417;n.<br />
 B&agrave; ng&#7917;ng &#273;&#7847;u nh&igrave;n ra c&#7917;a s&#7893; t&#7921;a h&#7891; &#273;&#7875; nh&#7899; l&#7841;i nh&#7919;ng chuy&#7879;n ng&agrave;y tr&#432;&#7899;c.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng n&oacute;i ti&#7871;p:<br />
 - Ph&#7909; v&#432;&#417;ng sai t&#7841;i h&#7841; d&#7851;n b&#7885;n t&ugrave;y t&ugrave;ng &#273;&#7871;n &#273;&acirc;y v&agrave; y&ecirc;n tr&iacute; anh em h&#7885;<br />
 Ph&ugrave;ng ph&aacute;i ng&#432;&#7901;i ra ngh&ecirc;nh ti&#7871;p. N&agrave;o ng&#7901;... n&agrave;o ng&#7901;... h&#7915;!<br />
 G&atilde; n&oacute;i t&#7899;i &#273;&acirc;y s&#7855;c m&#7863;t &#273;&#7847;y v&#7867; t&#7913;c gi&#7853;n.<br />
 C&#7917;u N&#7841;n n&oacute;i:<br />
 - Kh&ocirc;ng ch&#7915;ng b&#7885;n Th&aacute;t &#272;&aacute;t hay tin n&agrave;y n&ecirc;n anh em h&#7885; Ph&ugrave;ng th&#7845;y &#273;&#7897;ng<br />
 m&agrave; ph&#7843;i thay &#273;&#7893;i ng&agrave;y gi&#7901; c&ugrave;ng &#273;&#7883;a &#273;i&#7875;m.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng n&oacute;i:<br />
 - D&ugrave; c&oacute; th&#7871; n&#7919;a th&igrave; h&#7885; c&#361;ng c&#7847;n b&aacute;o tin cho t&#7841;i h&#7841; bi&#7871;t m&#7899;i ph&#7843;i.<br />
 Hai ng&#432;&#7901;i &#273;ang n&oacute;i chuy&#7879;n b&#7895;ng th&#7845;y &#273;i&#7871;m ti&#7875;u nh&#7883; &#273;&#7871;n &#273;&#7913;ng ngo&agrave;i c&#7917;a<br />
 n&oacute;i:<br />
 - Tr&#7883;nh kh&aacute;ch quan! B&ecirc;n ngo&agrave;i c&oacute; ng&#432;&#7901;i xin ra m&#7855;t kh&aacute;ch quan &#273;&oacute;.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng c&#7843; m&#7915;ng h&#7889;i h&#7843; ch&#7841;y ra.<br />
 Sau m&#7897;t l&uacute;c g&atilde; h&yacute; h&#7917;ng quay tr&#7903; v&agrave;o n&oacute;i:<br />
 - Anh em h&#7885; Ph&ugrave;ng th&acirc;n h&agrave;nh &#273;&#7871;n &#273;&acirc;y xin l&#7895;i t&#7841;i h&#7841;. B&#7885;n h&#7885; n&oacute;i l&agrave; c&oacute; bi&#7871;t<br />
 t&#7841;i h&#7841; &#273;em theo hai ch&#7909;c ng&#432;&#7901;i. M&#7845;y b&#7919;a nay h&#7885;n v&#7851;n ch&#7901; &#273;&#7907;i ngo&agrave;i th&agrave;nh &#273;&#7875;<br />
 ngh&ecirc;nh ti&#7871;p. N&agrave;o ng&#7901; ch&uacute;ng ta &#273;&#7871;n &#273;&acirc;y m&#7897;t c&aacute;ch &ecirc;m th&#7845;m, qu&#7881; th&#7847;n c&#361;ng<br />
 kh&ocirc;ng hay bi&#7871;t. Hi&#7879;n g&atilde; &#273;&atilde; b&agrave;y ti&#7879;c l&#7899;n g&#7885;i l&agrave; ti&#7879;c t&#7849;y tr&#7847;n &#273;&#7875; thi&#7871;t &#273;&atilde;i t&#7841;i h&#7841;.<br />
 V&#7853;y ch&uacute;ng ta c&ugrave;ng &#273;i c&#7843; cho vui.<br />
 C&#7917;u N&#7841;n l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - M&#7897;t m&igrave;nh c&ocirc;ng t&#7917; &#273;i th&ocirc;i v&agrave; &#273;&#7915;ng c&oacute; nh&#7855;c g&igrave; t&#7899;i b&#7847;n ni c&#361;ng &#273;&#7871;n &#273;&acirc;y.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng c&#7909;t h&#7913;ng n&oacute;i:<br />
 - S&#432; th&aacute;i kh&ocirc;ng &#432;a nh&#7897;n nh&#7883;p th&igrave; th&ocirc;i. V&#7853;y m&#7901;i Tr&#7847;n c&ocirc; n&#432;&#417;ng c&ugrave;ng Vi<br />
 huynh &#273;&#7879; c&ugrave;ng &#273;i v&#7899;i t&#7841;i h&#7841;.<br />
 C&#7917;u N&#7841;n &#273;&aacute;p:<br />
 - B&#7885;n ch&uacute;ng c&#361;ng kh&ocirc;ng n&ecirc;n &#273;i. H&atilde;y ch&#7901; &#273;&#7871;n ng&agrave;y &#273;&#7841;i h&#7897;i ch&uacute;ng ta s&#7869; t&#7899;i<br />
 d&#7921; h&#7871;t l&agrave; &#273;&#432;&#7907;c.<br />
 &#272;&ecirc;m h&ocirc;m &#7845;y Tr&#7883;nh Kh&#7855;c S&#7843;ng r&#432;&#7907;u say ng&#7845;t ng&#432;&#7903;ng v&#7873; qu&aacute;n tr&#7885;.<br />
 &#272;&#7871;n n&#7917;a &#273;&ecirc;m h&#417;n hai ch&#7909;c t&ecirc;n th&#7911; h&#7841; t&ugrave;y t&ugrave;ng c&#7911;a g&atilde; c&#361;ng t&igrave;m v&agrave;o kh&aacute;ch<br />
 &#273;i&#7871;m. T&ecirc;n n&agrave;o t&ecirc;n &#7845;y &#273;&#7873;u tay ch&acirc;n b&#259;ng b&oacute; coi r&#7845;t ch&#432;&#7899;ng m&#7855;t.<br />
 S&aacute;ng h&ocirc;m sau Tr&#7883;nh Kh&#7855;c S&#7843;ng thu&#7853;t l&#7841;i t&igrave;nh h&igrave;nh b&#7919;a ti&#7879;c &#273;&ecirc;m qua cho<br />
 C&#7917;u N&#7841;n, A Kha v&agrave; Vi Ti&#7875;u B&#7843;o nghe.<br />
 G&atilde; c&ograve;n khoe anh em h&#7885; Ph&ugrave;ng r&#7845;t k&iacute;nh tr&#7885;ng g&atilde;, m&#7901;i g&atilde; l&ecirc;n ng&#7891;i th&#7911; v&#7883;<br />
 v&agrave; kh&ocirc;ng ng&#7899;t tuy&ecirc;n d&#432;&#417;ng c&ocirc;ng cu&#7897;c d&#7921;ng c&#7901; kh&#7903;i ngh&#297;a c&#7911;a h&#7885; Tr&#7883;nh &#7903; &#272;&agrave;i<br />
 Loan &#273;&#7875; ch&#7889;ng nh&agrave; M&atilde;n Thanh.<br />
 C&#7917;u N&#7841;n h&#7887;i:<br />
 - Nh&#7919;ng nh&acirc;n v&#7853;t n&agrave;o &#273;&#7871;n ph&oacute; h&#7897;i?<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng h&agrave;m h&#7891; &#273;&aacute;p:<br />
 - Ng&#432;&#7901;i t&#7899;i tham d&#7921; &#273;&ocirc;ng qu&aacute;. C&ograve;n m&#7845;y b&#7919;a n&#7919;a, h&#7885; s&#7869; l&#7909;c t&#7909;c &#273;&#7871;n n&#7919;a.<br />
 Cu&#7897;c &#273;&#7841;i h&#7897;i khai di&#7877;n v&agrave;o n&#7917;a &#273;&ecirc;m h&ocirc;m r&#7857;m s&#7855;p t&#7899;i t&#7841;i Ho&egrave; Th&#7909; B&igrave;nh &#7903; ph&iacute;a<br />
 t&acirc;y th&agrave;nh, c&aacute;ch &#273;&acirc;y m&#432;&#7901;i t&aacute;m d&#7863;m.<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:<br />
 - S&#7903; d&#297; ph&#7843;i khai h&#7897;i v&agrave;o l&uacute;c n&#7917;a &#273;&ecirc;m l&agrave; &#273;&#7875; ph&ograve;ng ng&#7915;a tai m&#7855;t nh&agrave; M&atilde;n<br />
 Thanh. Th&#7921;c ra anh em h&#7885; Ph&ugrave;ng &#273;&atilde; qu&aacute; c&#7849;n th&#7853;n. Hi&#7879;n th&#7901;i r&#7845;t &#273;&ocirc;ng anh h&ugrave;ng<br />
 h&#7843;o h&aacute;n &#7903; &#273;&acirc;y th&igrave; d&ugrave; &#273;&#7841;i &#273;&#7897;i binh m&atilde; nh&agrave; Thanh c&oacute; k&eacute;o &#273;&#7871;n c&#361;ng b&#7883; &#273;&aacute;nh cho<br />
 tan t&agrave;nh.<br />
 C&#7917;u N&#7841;n ch&#7881; mu&#7889;n bi&#7871;t trong qu&#7847;n h&ugrave;ng c&oacute; nh&#7919;ng nh&acirc;n v&#7853;t n&agrave;o t&#7899;i tham<br />
 d&#7921; &#273;&#7841;i h&#7887;i. Nh&#432;ng b&agrave; h&#7887;i l&#7841;i, Tr&#7883;nh Kh&#7855;c S&#7843;ng kh&ocirc;ng tr&#7843; l&#7901;i &#273;&#432;&#7907;c. G&atilde; n&oacute;i quanh:<br />
 - C&#7917; t&#7885;a c&oacute; &#273;&#7871;n m&#7845;y tr&#259;m ng&#432;&#7901;i. M&#7845;y ch&#7909;c nh&acirc;n v&#7853;t &#273;&#7847;u n&atilde;o &#273;&#7873;u &#273;&#7871;n<br />
 tr&#432;&#7899;c m&#7863;t t&#7841;i h&#7841; d&acirc;ng r&#432;&#7907;u k&iacute;nh m&#7915;ng ph&#7909; v&#432;&#417;ng c&#7911;a t&#7841;i h&#7841;. B&#7885;n h&#7885; &#273;&atilde; b&#7843;o m&ocirc;n<br />
 ph&aacute;i c&ugrave;ng t&iacute;nh danh nh&#432;ng trong l&uacute;c b&#7853;n r&#7897;n t&#7841;i h&#7841; kh&ocirc;ng nh&#7899; &#273;&#432;&#7907;c v&igrave; qu&aacute;<br />
 nhi&#7873;u ng&#432;&#7901;i.<br />
 C&#7917;u N&#7841;n kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a. B&agrave; bu&#7891;n r&#7847;u ngh&#297; th&#7847;m:<br />
 - Anh ch&agrave;ng Tr&#7883;nh c&ocirc;ng t&#7917; n&agrave;y ch&#7881; t&#7889;t c&aacute;i m&atilde; b&#7873; ngo&agrave;i m&agrave; ch&#7859;ng c&oacute; t&agrave;i<br />
 n&#259;ng g&igrave;. Ch&#7881; c&ograve;n tr&ocirc;ng mong v&agrave;o ca ca c&#7911;a g&atilde; ho&#7841;c gi&#7843; c&oacute; tinh minh m&#7851;n c&aacute;n<br />
 ph&#7847;n n&agrave;o ch&#259;ng? N&#7871;u kh&ocirc;ng th&igrave; h&#7885; Tr&#7883;nh h&#7871;t ng&#432;&#7901;i k&#7871; nghi&#7879;p x&#7913;ng &#273;&aacute;ng.<br />
 C&#7917;u N&#7841;n &#7903; kh&aacute;ch &#273;i&#7871;m ngh&#7881; ng&#417;i m&#7845;y b&#7919;a, th&#432;&#417;ng th&#7871; c&#7911;a b&agrave; &#273;&atilde; ho&agrave;n<br />
 to&agrave;n l&agrave;nh m&#7841;nh.<br />
 B&agrave; b&oacute; bu&#7897;c A Kha c&ugrave;ng Vi Ti&#7875;u B&#7843;o kh&ocirc;ng cho ra ngo&agrave;i &#273;i l&#259;ng nh&#259;ng<br />
 &#273;&#7875; tr&aacute;nh g&#7863;p m&#7863;t nh&acirc;n v&#7853;t v&otilde; l&acirc;m c&oacute; th&#7875; x&#7843;y ra chuy&#7879;n phi&#7873;n ph&#7913;c.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng s&aacute;ng s&#7899;m ra &#273;i, n&#7917;a &#273;&ecirc;m m&#7899;i tr&#7903; v&#7873;. Ng&agrave;y n&agrave;o g&atilde; c&#361;ng<br />
 c&oacute; h&agrave;o hi&#7879;p giang h&#7891; th&#7871;t y&#7871;n kho&#7843;n &#273;&atilde;i.<br />
 &#272;&#7871;n t&#7889;i h&ocirc;m r&#7857;m C&#7917;u N&#7841;n m&#7863;c b&#7897; qu&#7847;n &aacute;o c&#7911;a Vi Ti&#7875;u B&#7843;o mua cho &#273;&#7875;<br />
 ho&aacute; trang l&agrave;m m&#7897;t ph&#7909; nh&acirc;n &#273;&#7913;ng tu&#7893;i. &#272;&#7847;u b&agrave; b&#7883;t kh&#259;n &#273;en, m&#7863;t b&ocirc;i ph&#7845;n<br />
 v&agrave;ng. C&#7863;p l&ocirc;ng m&agrave;y v&#7869; cho ch&ecirc;nh ch&#7871;ch r&#7911; xu&#7889;ng. Kh&ocirc;ng ai nh&#7853;n ra b&agrave; n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o v&agrave; A Kha c&#361;ng gi&#7843; d&#7841;ng l&agrave;m m&#7897;t thi&#7871;u ni&ecirc;n v&agrave; m&#7897;t thi&#7871;u n&#7919;<br />
 t&#7847;m th&#432;&#417;ng.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng m&#7863;c &aacute;o b&agrave;o g&#7845;m, b&#7887; b&iacute;m t&oacute;c &#273;i. &#272;&uacute;ng l&agrave; y quan c&#7911;a b&#7853;c<br />
 V&#432;&#417;ng, C&ocirc;ng c&#7911;a Minh tri&#7873;u. G&#432;&#417;ng m&#7863;t c&#361;ng ph&#7909;c s&#7913;c c&#7911;a g&atilde; coi r&#7845;t b&#7843;nh.<br />
 C&#7917;u N&#7841;n l&acirc;u nay kh&ocirc;ng &#273;&#432;&#7907;c ng&oacute; t&#7899;i xi&ecirc;m y c&#7911;a nh&agrave; &#272;&#7841;i Minh b&acirc;y gi&#7901; b&agrave;<br />
 coi s&#7855;c ph&#7909;c c&#7911;a Tr&#7883;nh Kh&#7855;c S&#7843;ng trong l&ograve;ng v&#7915;a hoan h&#7927; v&#7915;a c&#7843;m kh&aacute;i.<br />
 A Kha th&#7845;y g&atilde; kh&aacute;c n&agrave;o c&acirc;y ng&#7885;c tr&#432;&#7899;c gi&oacute;, c&ocirc; c&#361;ng r&#7841;o r&#7921;c t&acirc;m h&#7891;n.<br />
 Ch&#7881; c&oacute; Vi Ti&#7875;u B&#7843;o th&#7845;y m&igrave;nh k&eacute;m c&#7887;i l&agrave; r&#7911;a ng&#7847;m m&#432;&#7901;i t&aacute;m &#273;&#7901;i quan ch&oacute;<br />
 &#273;&#7867;.<br />
 &#272;&#7871;n canh m&#7897;t, b&#7885;n t&ugrave;y t&ugrave;ng c&#7911;a Di&ecirc;m B&igrave;nh V&#432;&#417;ng ph&#7911; &#273;&#7847;y m&#7897;t c&#7895; xe<br />
 trong c&oacute; b&#7889;n ng&#432;&#7901;i ng&#7891;i &#273;&#7871;n tham d&#7921; &#273;&#7841;i h&#7897;i &#7903; Ho&agrave; Th&#7909; B&igrave;nh.<br />
 H&ograve;a Th&#7909; B&igrave;nh l&agrave; m&#7897;t khu &#273;&#7845;t b&#7857;ng ph&#7859;ng, xung quanh n&uacute;i non bao b&#7885;c.<br />
 &#272;&acirc;y l&agrave; n&#417;i d&ugrave;ng l&agrave;m s&acirc;n kh&#7845;u bi&#7875;u di&#7877;n c&aacute;c m&ocirc;n trong nh&#7919;ng ng&agrave;y d&acirc;n l&agrave;ng m&#7903;<br />
 h&#7897;i.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

