<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 166</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Cao t&ocirc;n gi&#7843; ch&#7871;t &#273;i s&#7889;ng l&#7841;i</b></font></p></p>

<p><span color="black">Thi Lang c&aacute;o t&#7915; r&#7891;i r&uacute;t lui, Vi Ti&#7875;u B&#7843;o li&#7873;n sai ng&#432;&#7901;i k&ecirc;u b&#7885;n Phong T&#7871;<br />
 Trung, T&#7915; Thi&ecirc;n Xuy&ecirc;n, Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n l&agrave; nh&#7919;ng anh em trong Thi&ecirc;n<br />
 &#272;&#7883;a h&#7897;i v&agrave;o ph&#7911;. G&atilde; k&#7875; cho m&#7885;i ng&#432;&#7901;i nghe nh&#7919;ng chuy&#7879;n &#273;&atilde; tr&#7843;i qua m&#7897;t c&aacute;ch<br />
 t&#432;&#7901;ng t&#7853;n.<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n h&#7887;i:<br />
 - T&ecirc;n t&#7863;c t&#7917; h&#7885; Thi &#273;&atilde; s&aacute;t h&#7841;i Quan phu t&#7917;, l&#7841;i toan c&ocirc;ng ph&aacute; &#273;&#7843;o &#272;&agrave;i Loan, h&atilde;m h&#7841;i T&#7893;ng &#273;&agrave; ch&uacute;a. L&ograve;ng tr&#7901;i xui khi&#7871;n &#273;&#432;a h&#7855;n l&#7885;t v&agrave;o tay Vi h&#432;&#417;ng ch&#7911;.<br />
 Ch&uacute;ng ta ph&aacute;t l&#7841;c h&#7855;n c&aacute;ch n&agrave;o cho &#7893;n?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Th&#7847;n Long gi&aacute;o c&#7845;u k&#7871;t v&#7899;i Ng&ocirc; Tam Qu&#7871; v&agrave; n&#432;&#7899;c La S&aacute;t. Nay Ho&agrave;ng &#273;&#7871;<br />
 ph&aacute;i ti&#7875;u &#273;&#7879; &#273;em Thi Lang &#273;i ti&#7877;u tr&#7915; Th&#7847;n Long gi&aacute;o th&igrave; &#273;&#7875; h&#7855;n c&ugrave;ng gi&aacute;o ph&aacute;i kia<br />
 &#273;&aacute;nh nhau m&#7897;t tr&#7853;n tr&#7901;i s&#7847;u &#273;&#7845;t th&#7843;m, hai b&ecirc;n c&ugrave;ng kh&#7889;n &#273;&#7889;n. Ch&uacute;ng ta l&agrave; ng&#432; &ocirc;ng<br />
 &#7903; gi&#7919;a th&#7911; l&#7907;i.<br />
 Qu&#7847;n h&agrave;o &#273;&#7873;u khen l&agrave; tuy&#7879;t di&#7879;u.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i ti&#7871;p:<br />
 - B&#7919;a tr&#432;&#7899;c Thi Lang h&#7841; s&aacute;t Quan phu t&#7917;, gi&#7843;i c&#7913;u Tr&#7883;nh Kh&#7855;c S&#7843;ng kh&ocirc;ng<br />
 ch&#7915;ng h&#7855;n ng&oacute; th&#7845;y ti&#7875;u &#273;&#7879; r&#7891;i. Nh&#432;ng m&#7897;t l&agrave; h&ocirc;m &#7845;y ti&#7875;u &#273;&#7879; h&oacute;a trang th&agrave;nh<br />
 ng&#432;&#7901;i kh&aacute;c, d&ugrave; h&#7855;n c&oacute; ng&oacute; th&#7845;y m&#7897;t l&#7847;n ch&#432;a ch&#7855;c &#273;&atilde; nh&#7899; &#273;&#432;&#7907;c. Hai l&agrave; ti&#7875;u &#273;&#7879;<br />
 hi&#7879;n &#273;ang c&#7847;m &#273;&#7847;u h&#7855;n ch&#7855;c h&#7855;n kh&ocirc;ng d&aacute;m gi&#7903; tr&ograve; g&igrave;.<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i d&#7863;n:<br />
 - C&aacute;c v&#7883; &#273;&#7841;i ca c&#361;ng n&ecirc;n th&#7853;n tr&#7885;ng, &#273;&#7915;ng &#273;&#7875; h&#7855;n nh&igrave;n th&#7845;y ch&#7895; s&#417; h&#7903;.<br />
 Cao Ng&#7841;n Si&ecirc;u &#273;&#432;a ra &#273;&#7873; ngh&#7883;:<br />
 - Ch&uacute;ng ta c&#7843;i trang l&agrave;m b&#7885;n Th&aacute;t &#272;&aacute;t &#7903; Ki&ecirc;u K&#7925; doanh, b&igrave;nh nh&#7853;t &iacute;t khi ch&#7841;m m&#7863;t Thi Lang, d&ugrave; h&#7855;n c&oacute; nh&#7853;n ra ch&#7855;c c&#361;ng kh&ocirc;ng d&aacute;m &#273;&#7855;c t&#7897;i v&#7899;i b&#7885;n Th&aacute;t &#272;&aacute;t.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Hay l&#7855;m! C&aacute;c v&#7883; &#273;&#7893;i th&ecirc;m b&#7897; m&#7863;t &#273;i m&#7897;t ch&uacute;t. T&#7915; &#273;&#7841;i ca c&#7841;o r&acirc;u nh&#7861;n nh&#7909;i,<br />
 Phong &#273;&#7841;i ca th&ecirc;m v&agrave;o hai t&uacute;p ria m&eacute;p, Cao &#273;&#7841;i ca l&agrave;m th&agrave;nh v&#7871;t s&#7865;o l&#7899;n tr&ecirc;n<br />
 tr&aacute;n. Th&#7857;ng cha h&#7885; Thi l&agrave; ng&#432;&#7901;i r&#7845;t tinh qu&aacute;i, ch&uacute;ng ta c&#7849;n th&#7853;n l&agrave; h&#417;n. B&acirc;y gi&#7901;<br />
 ch&uacute;ng ta ph&#7843;i d&#7921;a v&agrave;o h&#7855;n &#273;&#7875; ti&#7871;n &#273;&aacute;nh &#273;&#7843;o Th&#7847;n Long, kh&ocirc;ng n&ecirc;n h&#7841; s&aacute;t h&#7855;n<br />
 ngay.<br />
 Qu&#7847;n h&agrave;o y k&#7871; chia nhau chu&#7849;n b&#7883; c&#7843;i trang.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
 - &bull;Chuy&#7871;n n&agrave;y m&igrave;nh ti&#7871;n &#273;&aacute;nh &#273;&#7843;o Th&#7847;n Long, kh&ocirc;ng n&ecirc;n cho U&#7927; T&ocirc;n Gi&#7843;<br />
 v&agrave; L&#7909;c Cao Hi&ecirc;n &#273;i theo &#273;&#7875; c&#417; m&#432;u kh&#7887;i b&#7883; ti&#7871;t l&#7897;&bull;.<br />
 G&atilde; li&#7873;n b&#7843;o hai l&atilde;o U&#7927;, L&#7909;c &#7903; l&#7841;i B&#7855;c Kinh ch&#7881; &#273;em Song Nhi &#273;i theo &#273;&#7875; &#7843;<br />
 ph&#7909;c th&#7883;.<br />
 Sau hai b&#7919;a vua Khang Hy ban th&#432;&#7907;ng d&#7909; truy&#7873;n cho Vi Ti&#7875;u B&#7843;o &#273;em theo<br />
 m&#432;&#7901;i kh&#7849;u Th&#7847;n V&otilde; &#273;&#7841;i ph&aacute;o t&#7915; s&ocirc;ng &#272;&#7841;i C&ocirc; &#273;i ra bi&#7875;n ti&#7871;n &#273;&#7871;n ph&iacute;a b&#7855;c v&#7883;nh<br />
 Li&ecirc;u &#272;&ocirc;ng, &#7903; &#273;&oacute; l&agrave;m l&#7877; t&#7871; Li&ecirc;u H&#7843;i r&#7891;i l&ecirc;n b&#7901; &#273;&#7871;n n&uacute;i Tr&#432;&#7901;ng B&#7841;ch b&#7855;n s&uacute;ng t&#7871;<br />
 tr&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o ti&#7871;p th&#432;&#7907;ng d&#7909; th&#7889;ng l&atilde;nh nh&acirc;n m&atilde; &#7903; Ki&ecirc;u K&#7925; doanh ti&#7871;n &#273;&#7871;n<br />
 Thi&ecirc;n T&acirc;n.<br />
 V&#259;n v&otilde; b&aacute; quan &#273;&#7873;u k&iacute;nh c&#7849;n nghinh ti&#7871;p Kh&acirc;m sai &#273;&#7841;i th&#7847;n, b&#7845;t t&#7845;t ph&#7843;i<br />
 t&#432;&#7901;ng thu&#7853;t.<br />
 T&#7889;i h&ocirc;m &#7845;y Vi Ti&#7875;u B&#7843;o cho m&#7901;i vi&ecirc;n T&#7893;ng binh coi th&#7911;y qu&acirc;n &#7903; Thi&ecirc;n T&acirc;n t&#7899;i<br />
 &#273;&#7875; ti&#7871;p m&#7853;t ch&#7881; c&#7911;a nh&agrave; Vua.<br />
 Vi&ecirc;n T&#7893;ng binh th&#7911;y qu&acirc;n t&ecirc;n g&#7885;i Ho&agrave;ng Ph&#7911; th&#7845;y trong m&#7853;t ch&#7881; d&#7863;n b&#7843;o y<br />
 ph&#7843;i &#273;i&#7873;u &#273;&#7897;ng to&agrave;n th&#7875; quan binh c&ugrave;ng thuy&#7873;n b&egrave; nghe theo s&#7921; ch&#7881; huy c&#7911;a<br />
 Kh&acirc;m sai &#273;&#7841;i th&#7847;n &#273;&#7875; thi h&agrave;nh s&#7913; m&#7841;ng tr&#7885;ng y&#7871;u. Y ti&#7871;p ch&#7881; r&#7891;i khom l&#432;ng k&iacute;nh c&#7849;n<br />
 nghe l&#7901;i hu&#7845;n d&#7909;.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i cho bi&#7871;t qu&acirc;n s&#7889; v&#7873; th&#7911;y binh c&ugrave;ng s&#7889; l&#432;&#7907;ng chi&#7871;n thuy&#7873;n<br />
 r&#7891;i k&ecirc;u Thi Lang &#273;&#7871;n. G&atilde; d&#7863;n h&#7855;n c&ugrave;ng Ho&agrave;ng Ph&#7911; th&#432;&#417;ng ngh&#7883; k&#7871; ho&#7841;ch ra kh&#417;i.<br />
 &#272;o&#7841;n h&#7855;n v&agrave;o h&#7853;u doanh c&ugrave;ng binh t&#432;&#7899;ng &#273;&aacute;nh b&agrave;i c&#7849;u.<br />
 &#7903; Thi&ecirc;n T&acirc;n ba ng&agrave;y, tr&#7841;i th&#7911;y qu&acirc;n &#273;&atilde; chu&#7849;n b&#7883; &#273;&#7847;y &#273;&#7911; l&#432;&#417;ng th&#7843;o, n&#432;&#7899;c<br />
 u&#7889;ng, &#273;&#7841;n d&#432;&#7907;c, cung t&ecirc;n x&#7871;p xu&#7889;ng thuy&#7873;n.<br />
 Vi Ti&#7875;u B&#7843;o th&#7889;ng l&atilde;nh Ki&ecirc;u K&#7925; doanh binh, quan binh th&#7911;y qu&acirc;n hai ng&agrave;n<br />
 s&aacute;u tr&#259;m ng&#432;&#7901;i, chi&#7871;n thuy&#7873;n h&#7841;ng l&#7899;n m&#432;&#7901;i chi&#7871;c, h&#7841;ng v&#7915;a ba m&#432;&#417;i chi&#7871;c.<br />
 Chi&#7871;n thuy&#7873;n d&#432;&#417;ng bu&#7891;m ra kh&#417;i, d&#7901;i kh&#7887;i &#272;&#7841;i C&ocirc; &#273;i ra bi&#7875;n c&#7843;.<br />
 B&acirc;y gi&#7901; Vi Ti&#7875;u B&#7843;o m&#7899;i cho T&#7893;ng binh th&#7911;y qu&acirc;n Ho&agrave;ng Ph&#7911; hay l&agrave; m&igrave;nh<br />
 v&acirc;ng th&aacute;nh ch&#7881; t&#7845;n c&ocirc;ng Th&#7847;n Long &#273;&#7843;o. G&atilde; l&#7841;i tuy&ecirc;n b&#7889;: Quan binh t&#7915; tr&ecirc;n xu&#7889;ng<br />
 d&#432;&#7899;i ph&#7843;i t&#7853;n t&acirc;m &#273;&aacute;nh gi&#7863;c. Sau khi th&agrave;nh c&ocirc;ng h&#7871;t th&#7849;y &#273;&#7873;u &#273;&#432;&#7907;c th&#259;ng th&#432;&#7903;ng.<br />
 B&#7885;n quan binh th&#7845;y b&ecirc;n m&igrave;nh ng&#432;&#7901;i nhi&#7873;u th&#7871; l&#7899;n, quan Kh&acirc;m sai &#273;&#7841;i th&#7847;n l&#7841;i<br />
 &#273;em theo m&#432;&#7901;i kh&#7849;u s&uacute;ng l&#7899;n ki&#7875;u T&acirc;y d&#432;&#417;ng, oai phong c&#7921;c k&#7923; h&ugrave;ng d&#361;ng.<br />
 Ch&uacute;ng ngh&#297; t&#7899;i tr&ecirc;n &#273;&#7843;o Th&#7847;n Long b&#7845;t qu&aacute; ch&#7881; l&agrave; m&#7897;t b&#7885;n c&#432;&#7899;p bi&#7875;n chi&#7871;m c&#7913;,<br />
 b&ecirc;n m&igrave;nh ch&#7881; c&#7847;n b&#7855;n v&agrave;i ph&aacute;t s&uacute;ng l&#7899;n l&agrave; b&#7885;n h&#7843;i t&#7863;c ph&#7843;i tan t&agrave;nh. Chuy&#7871;n n&agrave;y<br />
 l&#7853;p c&ocirc;ng th&#259;ng ch&#7913;c th&#7853;t d&#7877; d&agrave;ng. Qu&acirc;n t&#432;&#7899;ng l&#7899;n ti&#7871;ng hoan h&ocirc; r&#7847;m tr&#7901;i, ph&#7845;n<br />
 kh&#7903;i tinh th&#7847;n l&ecirc;n g&#7845;p tr&#259;m l&#7847;n.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7891;i trong thuy&#7873;n ch&#7881; huy b&#7895;ng ngh&#297; t&#7899;i l&#7847;n tr&#432;&#7899;c &#273;&atilde; &#273;&#7871;n Th&#7847;n<br />
 Long &#273;&#7843;o v&agrave; b&#7883; Ph&#432;&#417;ng Di l&#7915;a g&#7841;t. Tuy n&agrave;ng l&agrave; c&ocirc; g&aacute;i gi&#7843;o ho&#7841;t nh&#432;ng m&#7845;y ng&agrave;y<br />
 ng&#7891;i chung thuy&#7873;n tr&ecirc;n m&#7863;t bi&#7875;n, g&atilde; &#273;&atilde; &#273;&#432;&#7907;c h&#432;&#7903;ng m&ugrave;i v&#7883; r&#7845;t &ocirc;n nhu, t&acirc;m th&#7847;n th&#432;<br />
 th&aacute;i. G&atilde; t&iacute;nh th&#7847;m:<br />
 - "Khi chi&#7871;n thuy&#7873;n g&#7847;n t&#7899;i &#273;&#7843;o, n&#7871;u m&igrave;nh cho &#273;&#7841;i ph&aacute;o khai h&#7887;a m&#7903; cu&#7897;c<br />
 t&#7845;n c&ocirc;ng l&#7899;n th&igrave; b&#7885;n gi&aacute;o &#273;&#7891; Th&#7847;n Long gi&aacute;o b&#7883; b&#7855;n tan x&aacute;c &#273;&#7871;n qu&aacute; n&#7917;a l&agrave; &iacute;t.<br />
 Sau &#273;&oacute; m&#7845;y ng&agrave;n quan binh &agrave;o &#7841;t &#273;&#7893; b&#7897; th&igrave; d&ugrave; v&otilde; c&ocirc;ng c&#7911;a H&#7891;ng gi&aacute;o ch&#7911; cao<br />
 th&acirc;m &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng th&#7875; ch&#7889;ng n&#7893;i".<br />
 B&#7845;t gi&aacute;c g&atilde; th&#7903; d&agrave;i l&#7849;m b&#7849;m:<br />
 - Nh&#432;ng h&#7905;i &#417;i! Di&#7877;n bi&#7871;n n&agrave;y x&#7843;y ra kh&ocirc;ng ch&#7915;ng Ph&#432;&#417;ng Di h&#7843;o t&#7927; t&#7927; c&#7911;a<br />
 ta &#273;&atilde; b&#7883; s&uacute;ng l&#7899;n b&#7855;n ch&#7871;t r&#7891;i. Th&#7871; th&igrave; th&#7853;t l&agrave; h&#7887;ng b&eacute;t! D&ugrave; n&agrave;ng kh&ocirc;ng ch&#7871;t m&agrave;<br />
 b&#7883; qu&egrave; ch&acirc;n c&#7909;t tay th&igrave; c&#361;ng &#273;&aacute;ng h&#7853;n v&ocirc; c&ugrave;ng.<br />
 Nguy&ecirc;n Vi Ti&#7875;u B&#7843;o v&#7851;n khi&#7871;p s&#7907; Th&#7847;n Long gi&aacute;o ch&#7911;, g&atilde; &#273;&atilde; toan chu&#7891;n &#273;i<br />
 cho y&ecirc;n th&acirc;n, nh&#432;ng hi&#7879;n gi&#7901; c&ocirc;ng cu&#7897;c t&aacute;c chi&#7871;n &#273;&atilde; c&oacute; Thi Lang ch&#7911; tr&#432;&#417;ng. M&#7845;y<br />
 ch&#7909;c chi&#7871;n thuy&#7873;n d&#432;&#417;ng bu&#7891;m th&#7859;ng ti&#7871;n, l&#7841;i th&ecirc;m m&#432;&#7901;i c&#7895; Th&#7847;n V&otilde; &#273;&#7841;i ph&aacute;o th&igrave;<br />
 tr&#7853;n &#273;&aacute;nh n&agrave;y &#273;&atilde; c&#7847;m ch&#7855;c ph&#7847;n th&#7855;ng, ch&#7881; c&ograve;n lo s&#7921; an nguy cho Ph&#432;&#417;ng Di. G&atilde;<br />
 mong sao v&#7915;a di&#7879;t &#273;&#432;&#7907;c Th&#7847;n Long gi&aacute;o, v&#7915;a b&#7843;o v&#7879; Ph&#432;&#417;ng Di an to&agrave;n m&#7899;i l&agrave;<br />
 v&#7865;n c&#7843; hai b&#7873;. G&atilde; ngh&#297; quanh ngh&#297; qu&#7849;n kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o &#273;&agrave;nh k&ecirc;u Thi Lang<br />
 &#273;&#7871;n &#273;&#7875; h&#7887;i k&#7871; t&#7845;n c&ocirc;ng l&ecirc;n &#273;&#7843;o.<br />
 Thi Lang m&#7903; cu&#7889;n s&#7893; c&#7847;m tay l&#7845;y ra m&#7897;t t&#7845;m &#273;&#7883;a &#273;&#7891; l&#7899;n tr&#7843;i ra tr&ecirc;n b&agrave;n, h&#7855;n<br />
 tr&#7887; v&agrave;o m&#7897;t c&aacute;i &#273;&#7843;o nh&#7887; n&oacute;i:<br />
 - &#272;&acirc;y l&agrave; &#273;&#7843;o Th&#7847;n Long.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y tr&ecirc;n &#273;&#7843;o n&agrave;y &#273;&atilde; v&#7869; m&#7897;t c&aacute;i v&ograve;ng &#273;&#7887;. Ba m&#7863;t b&#7855;c, &#273;&ocirc;ng,<br />
 nam l&#7841;i v&#7841;ch ba m&#361;i t&ecirc;n ch&#297;a v&agrave;o th&igrave; trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m b&#7897;i ph&#7909;c n&oacute;i:<br />
 - T&eacute; ra t&#432;&#7899;ng qu&acirc;n &#273;&atilde; ngh&#297; s&frac12;n k&#7871; ho&#7841;ch t&#7845;n c&ocirc;ng &#273;&#7843;o Th&#7847;n Long. Sau khi<br />
 d&#7901;i &#272;&#7841;i C&ocirc; ta m&#7899;i &#273;&#432;a m&#7853;t ch&#7881; c&#7911;a Ho&agrave;ng th&#432;&#7907;ng ra m&agrave; sao t&#432;&#7899;ng qu&acirc;n &#273;&atilde; chu&#7849;n<br />
 b&#7883; &#273;&#432;&#7907;c &#273;&#7883;a &#273;&#7891; s&#7899;m th&#7871;?<br />
 Thi Lang &#273;&aacute;p:<br />
 - Ty ch&#7913;c nghe n&oacute;i t&#7915; &#272;&#7841;i C&ocirc; v&#432;&#7907;t bi&#7875;n &#273;&#7871;n Li&ecirc;u &#272;&ocirc;ng n&ecirc;n &#273;&atilde; chu&#7849;n b&#7883;<br />
 m&#7845;y t&#7845;m &#273;&#7883;a &#273;&#7891; c&ugrave;ng h&#7843;i &#273;&#7891;. Nguy&ecirc;n ty ch&#7913;c x&#432;a nay v&#7851;n &#432;a th&iacute;ch c&aacute;ch sinh nhai<br />
 ngo&agrave;i &#273;&#7841;i d&#432;&#417;ng n&ecirc;n nh&#7919;ng h&#7843;i &#273;&#7891; &#273;&atilde; coi quen r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - T&eacute; ra l&agrave; th&#7871;. Tr&#7853;n &#273;&aacute;nh n&agrave;y c&#7911;a ch&uacute;ng ta ch&#7855;c l&agrave; k&#7923; khai &#273;&#7855;c th&#7855;ng, m&atilde;<br />
 &#273;&aacute;o th&agrave;nh c&ocirc;ng.<br />
 Thi Lang &#273;&aacute;p:<br />
 - &#272;&#432;&#7907;c nh&#432; th&#7871; l&agrave; tr&ocirc;ng v&agrave;o th&aacute;nh &#273;&#7913;c c&#7911;a Ho&agrave;ng th&#432;&#7907;ng c&ugrave;ng ph&#432;&#7899;c kh&iacute;<br />
 c&#7911;a Vi &#273;&#7841;i nh&acirc;n.<br />
 H&#7855;n ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:<br />
 - Theo thi&#7875;n &yacute; c&#7911;a ty ch&#7913;c th&igrave; ch&uacute;ng ta n&ecirc;n chia qu&acirc;n l&agrave;m ba m&#361;i theo ba<br />
 m&#7863;t b&#7855;c, &#273;&ocirc;ng, nam ti&#7871;n &#273;&aacute;nh v&agrave;o &#273;&#7843;o m&agrave; ch&#7881; b&#7887; ng&#7887; ph&iacute;a t&acirc;y kh&ocirc;ng t&#7845;n c&ocirc;ng.<br />
 Sau khi n&#7893; &#273;&#7841;i ph&aacute;o m&#7897;t h&#7891;i, b&#7885;n gi&#7863;c c&#432;&#7899;p tr&ecirc;n &#273;&#7843;o kh&ocirc;ng ch&#7889;ng n&#7893;i t&#7845;t ph&#7843;i<br />
 ch&#7841;y h&#7871;t ra ph&iacute;a t&acirc;y. Ch&uacute;ng ta mai ph&#7909;c s&frac12;n hai ch&#7909;c chi&#7871;n thuy&#7873;n &#7903; m&#7863;t t&acirc;y c&aacute;ch<br />
 ph&iacute;a sau &#273;&#7843;o ch&#7915;ng ba ch&#7909;c d&#7863;m. Khi b&#7885;n ph&#7881; &#273;&#7891; c&#432;&#7899;p &#273;&#432;&#7901;ng ch&#7841;y v&#7873; ph&iacute;a n&agrave;y<br />
 th&igrave; chi&#7871;n thuy&#7873;n c&#7911;a ta &agrave;o &#7841;t b&#417;i ra c&#7843;n &#273;&#432;&#7901;ng. &#272;&#7841;i ph&aacute;o khai h&#7887;a r&#7891;i, chi&#7871;n<br />
 thuy&#7873;n ba m&#7863;t b&#7855;c, &#273;&ocirc;ng, nam m&#7903; cu&#7897;c bao v&acirc;y khi&#7871;n cho bao nhi&ecirc;u thuy&#7873;n &#273;&#7883;ch<br />
 kh&ocirc;ng l&#7885;t ra &#273;&#432;&#7907;c. Nh&#432; th&#7871; l&agrave; qu&#259;ng m&#7897;t m&#7867; l&#432;&#7899;i l&agrave; c&oacute; th&#7875; qu&eacute;t h&#7871;t b&#7885;n h&#7843;i t&#7863;c<br />
 tr&ecirc;n &#273;&#7843;o, ch&#7859;ng m&#7897;t m&#7889;ng n&agrave;o ch&#7841;y tho&aacute;t.<br />
 Vi Ti&#7875;u B&#7843;o v&#7895; tay khen l&agrave; di&#7879;u k&#7871;.<br />
 Thi Lang n&oacute;i:<br />
 - Xin Vi &#273;&#7841;i nh&acirc;n &#273;&#7889;c th&uacute;c trung qu&acirc;n v&#7851;n ng&#7891;i so&aacute;i thuy&#7873;n &#273;&#7889;c chi&#7871;n, b&#7845;t<br />
 t&#7845;t ph&#7843;i l&ecirc;n h&ograve;n &#273;&#7843;o nh&#7887; x&iacute;u v&ocirc; danh n&agrave;y l&agrave;m chi. Trung qu&acirc;n ph&#7843;i l&agrave; n&#417;i v&#7919;ng nh&#432;<br />
 b&agrave;n th&#7841;ch. N&#7871;u x&#7843;y ra chuy&#7879;n g&igrave; v&#7899;i th&#7889;ng so&aacute;i t&#7845;t nhi&ecirc;n l&ograve;ng qu&acirc;n kh&ocirc;ng kh&#7887;i<br />
 nao n&uacute;ng. Ty ch&#7913;c xin th&#7889;ng xu&#7845;t chi&#7871;n thuy&#7873;n t&#7845;n c&ocirc;ng ba m&#7863;t. C&ograve;n Ho&agrave;ng t&#7893;ng<br />
 binh ch&#7881; huy &#273;&#7841;o qu&acirc;n mai ph&#7909;c ch&#7865;n &#273;&#432;&#7901;ng. C&ograve;n ngo&agrave;i ra &#273;&#7875; l&#7841;i m&#432;&#7901;i con thuy&#7873;n<br />
 nh&#7887; ch&#7841;y &#273;i ch&#7841;y l&#7841;i b&aacute;o c&aacute;o qu&acirc;n t&igrave;nh. C&aacute;ch h&agrave;nh &#273;&#7897;ng th&#7871; n&agrave;o xin Vi &#273;&#7841;i nh&acirc;n<br />
 t&ugrave;y th&#7901;i ban hi&#7879;u l&#7879;nh ra cho ty ch&#7913;c c&ugrave;ng Ho&agrave;ng t&#7893;ng binh tu&acirc;n h&agrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng ngh&#297; b&#7909;ng:<br />
 - "Th&#7857;ng cha n&agrave;y th&#7853;t kh&ocirc;n ngoan. H&#7855;n bi&#7871;t m&igrave;nh s&#7907; ch&#7871;t n&ecirc;n &#273;&#7875; m&igrave;nh tr&#7845;n<br />
 &#273;&oacute;ng d&#432;&#7899;i thuy&#7873;n c&aacute;ch &#273;&#7843;o ba ch&#7909;c d&#7863;m th&igrave; th&#7853;t kh&ocirc;ng c&ograve;n &#273;i&#7873;u g&igrave; &#273;&aacute;ng ng&#7841;i<br />
 n&#7919;a. D&ugrave; cho to&agrave;n qu&acirc;n tan v&#7905;, l&atilde;o gia s&#7869; qua thuy&#7873;n nh&#7887; ch&#7841;y tr&#7889;n c&#361;ng c&ograve;n k&#7883;p<br />
 ch&aacute;n.".<br />
 B&#7845;t gi&aacute;c g&atilde; l&#7849;m b&#7849;m:<br />
 - Di&#7879;u k&#7871;, ch&acirc;n di&#7879;u k&#7871;!<br />
 G&atilde; n&#7913;c n&#7903; khen ng&#7907;i m&#7897;t h&#7891;i.<br />
 Thi Lang n&oacute;i:<br />
 - Ty ch&#7913;c &#273;&atilde; ng&#432;&#7905;ng m&#7897; d&#7841;i danh c&#7911;a Vi &#273;&#7841;i nh&acirc;n t&#7915; l&acirc;u. Ty ch&#7913;c &#273;&#432;&#7907;c bi&#7871;t<br />
 ng&agrave;y tr&#432;&#7899;c Vi &#273;&#7841;i nh&acirc;n c&#7847;m &#273;ao &#273;&acirc;m ch&#7871;t t&ecirc;n &#273;&#7879; nh&#7845;t d&#361;ng s&#297; M&atilde;n Ch&acirc;u l&agrave; Ngao<br />
 B&aacute;i, &#273;o&#7841;t l&#7845;y danh hi&#7879;u "M&atilde;n H&aacute;n &#273;&#7879; nh&#7845;t d&#361;ng s&#297;". Do &#273;&oacute; Vi &#273;&#7841;i nh&acirc;n &#273;&#432;&#7907;c<br />
 Ho&agrave;ng th&#432;&#7907;ng ban cho t&#432;&#7899;c hi&#7879;u "Ba &#272;&#7891; L&#7895;". Ty ch&#7913;c ch&#7881; lo m&#7897;t &#273;i&#7873;u l&agrave; Vi &#273;&#7841;i<br />
 nh&acirc;n mu&#7889;n b&aacute;o &#273;&aacute;p ho&agrave;ng &acirc;n s&#7869; qu&ecirc;n m&igrave;nh trong khi chi&#7871;n &#273;&#7845;u. N&#7871;u l&#7905; &#273;&#7875; &#273;&#7841;i<br />
 ph&aacute;o b&#7855;n v&agrave;o l&agrave;m t&#7893;n th&#432;&#417;ng &#273;&#7871;n ng&oacute;n tay &uacute;t c&#7911;a Vi &#273;&#7841;i nh&acirc;n th&igrave; ty ch&#7913;c c&oacute;<br />
 mu&ocirc;n th&aacute;c c&#361;ng kh&ocirc;ng &#273;&#7911; &#273;&#7873;n t&#7897;i. &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng c&#361;ng quy&#7871;t ch&#7859;ng dung tha.<br />
 B&#432;&#7899;c ti&#7871;n tr&igrave;nh c&#7911;a ty ch&#7913;c t&#7915; &#273;&acirc;y c&#361;ng b&#7883; h&#7911;y di&#7879;t. V&igrave; v&#7853;y m&agrave; ty ch&#7913;c xin &#273;&#7841;i<br />
 nh&acirc;n l&#432;&#7907;ng th&#7913; cho ty ch&#7913;c m&#7841;o mu&#7897;i hi&#7871;n k&#7871; c&ugrave;ng xin &#273;&#7841;i nh&acirc;n b&#7843;o tr&#7885;ng t&#7845;m<br />
 th&acirc;n ng&agrave;n v&agrave;ng kh&ocirc;n &#273;&#7893;i.<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; d&agrave;i n&oacute;i:<br />
 - Ng&#7891;i thuy&#7873;n &#273;&aacute;ng gi&#7863;c v&#7889;n l&agrave; &#273;i&#7873;u th&uacute; nh&#7845;t c&#7911;a ta. Ta &#273;&atilde; &#273;&#7883;nh th&acirc;n h&agrave;nh<br />
 xung phong, l&agrave;m g&#432;&#417;ng cho s&#297; t&#7889;t, h&#7847;u l&ecirc;n &#273;&#7843;o t&oacute;m c&#7893; Th&#7847;n Long gi&aacute;o ch&#7911; l&ocirc;i v&#7873;.<br />
 Nh&#432;ng t&#432;&#7899;ng qu&acirc;n &#273;&atilde; n&oacute;i v&#7853;y th&igrave; ta nh&#432;&#7901;ng c&ocirc;ng lao n&agrave;y cho t&#432;&#7899;ng qu&acirc;n.<br />
 Thi Lang k&iacute;nh c&#7849;n n&oacute;i:<br />
 - D&#7841; d&#7841;! &#272;&#7841;i nh&acirc;n l&#432;&#7907;ng t&igrave;nh cho k&#7867; d&#432;&#7899;i, ty ch&#7913;c l&#7845;y l&agrave;m c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o b&#7909;ng b&#7843;o d&#7841;:<br />
 - "H&#7855;n &#7903; B&#7855;c Kinh ba n&#259;m &#273;&atilde; tinh th&ocirc;ng ngh&#7879; thu&#7853;t l&agrave;m quan. L&atilde;o gia &#273;ang<br />
 mu&#7889;n ch&#417;i h&#7855;n m&#7897;t v&#7889;, nh&#432;ng h&#7855;n kh&ocirc;n ngoan th&#7871; n&agrave;y th&igrave; l&atilde;o gia c&#361;ng kh&ocirc;ng n&#7905;.<br />
 C&aacute;i h&agrave;m "M&atilde;n H&aacute;n &#273;&#7879; nh&#7845;t d&#361;ng s&#297;" b&#7919;a nay l&atilde;o gia m&#7899;i nghe h&#7855;n n&oacute;i l&agrave; l&#7847;n &#273;&#7847;u.<br />
 H&#7855;n ngh&#297; ra c&acirc;u n&agrave;y &#273;&#7875; t&acirc;ng b&#7889;c l&atilde;o gia l&agrave; kh&aacute; l&#7855;m."<br />
 Trong l&ograve;ng xoay chuy&#7875;n &yacute; ngh&#297;, g&atilde; h&#7841; th&#7845;p gi&#7885;ng xu&#7889;ng n&oacute;i:<br />
 - Tr&ecirc;n &#273;&#7843;o Th&#7847;n Long n&agrave;y c&oacute; m&#7845;y tr&#259;m v&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng. Trong &#273;&aacute;m n&agrave;y c&oacute;<br />
 m&#7845;y c&ocirc; &#7903; th&acirc;m cung tr&#7889;n ra &#273;&acirc;y. &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng &acirc;n c&#7847;n d&#7863;n ta ph&#7843;i b&#7855;t s&#7889;ng.<br />
 V&#7853;y l&uacute;c t&#7845;n c&ocirc;ng l&ecirc;n &#273;&#7843;o ph&#7843;i c&#7849;n th&#7853;n l&#7855;m m&#7899;i &#273;&#432;&#7907;c, &#273;&#7915;ng khai ph&aacute;o b&#7915;a b&atilde;i. L&#7905;<br />
 ra b&#7855;n ch&#7871;t m&#7845;y t&ecirc;n cung n&#7919;, &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng nh&#7845;t &#273;&#7883;nh tr&aacute;ch ph&#7841;t. Bao nhi&ecirc;u<br />
 c&ocirc;ng lao c&#7911;a t&#432;&#7899;ng qu&acirc;n d&ugrave; to l&#7899;n &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng &#273;&#7911; &#273;&#7873;n t&#7897;i. &#272;&acirc;y l&agrave; m&#7897;t<br />
 &#273;i&#7873;u h&#7879; tr&#7885;ng, t&#432;&#7899;ng qu&acirc;n c&#7847;n nh&#7899; k&#7929;.<br />
 Thi Lang gi&#7853;t m&igrave;nh kinh h&atilde;i &#273;&aacute;p:<br />
 - N&#7871;u &#273;&#7841;i nh&acirc;n kh&ocirc;ng c&oacute; l&ograve;ng chi&#7871;u c&#7889; th&igrave; ty ch&#7913;c &#273;&atilde; g&acirc;y n&ecirc;n &#273;&#7841;i h&#7885;a. V&#7853;y<br />
 chuy&#7871;n n&agrave;y t&#7845;n c&ocirc;ng l&ecirc;n &#273;&#7843;o l&agrave; ph&#7843;i b&#7855;t s&#7889;ng h&#7871;t &#273;&aacute;m &#273;&agrave;n b&agrave; con g&aacute;i, kh&ocirc;ng<br />
 &#273;&#432;&#7907;c s&aacute;t th&#432;&#417;ng ng&#432;&#7901;i n&agrave;o, &#273;&#7875; t&ugrave;y &#273;&#7841;i nh&acirc;n ph&aacute;t l&#7841;c.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ch&iacute;nh l&agrave; th&#7871; &#273;&oacute;. M&#7845;y t&ecirc;n cung n&#7919; n&agrave;y ta &#273;&atilde; quen m&#7863;t h&#7871;t, c&#7913; ng&oacute; th&#7845;y l&agrave;<br />
 nh&#7853;n ra ngay. C&oacute; &#273;i&#7873;u...c&oacute; &#273;i&#7873;u...s&#7921; vi&#7879;c ch&#7889;n cung vi th&#7871; n&agrave;o ch&#7855;c t&#432;&#7899;ng qu&acirc;n<br />
 &#273;&atilde; hi&#7875;u r&#7891;i?<br />
 Thi Lang &#273;&aacute;p:<br />
 - D&#7841; d&#7841;! Xin &#273;&#7841;i nh&acirc;n c&#7913; y&ecirc;n t&acirc;m, ty ch&#7913;c nh&#7845;t &#273;&#7883;nh b&#432;ng k&iacute;n mi&#7879;ng b&igrave;nh.<br />
 S&#7921; t&igrave;nh &#7903; ch&#7889;n Ho&agrave;ng cung h&aacute; ph&#7843;i l&agrave; chuy&#7879;n b&#7841; &#273;&acirc;u n&oacute;i &#273;&#7845;y.<br />
 &#272;o&agrave;n chi&#7871;n thuy&#7873;n ti&#7871;n v&#7873; ph&iacute;a &#273;&ocirc;ng b&#7895;ng g&#7863;p lu&#7891;ng gi&oacute; ng&#432;&#7907;c n&ecirc;n &#273;i r&#7845;t<br />
 ch&#7853;m.<br />
 M&#7897;t h&ocirc;m &#273;o&agrave;n thuy&#7873;n c&aacute;ch &#273;&#7843;o Th&#7847;n Long kh&ocirc;ng c&ograve;n xa m&#7845;y, Thi Lang tr&#7887;<br />
 m&#7897;t h&ograve;n &#273;&#7843;o nh&#7887; &#7903; m&eacute; t&#7843; n&oacute;i:<br />
 - N&#417;i &#273;&acirc;y d&ugrave;ng l&agrave;m &#273;&#7841;i b&#7843;n doanh cho &#272;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n. H&ograve;n &#273;&#7843;o n&agrave;y<br />
 tr&#432;&#7899;c &#273;&acirc;y kh&ocirc;ng c&oacute; t&ecirc;n g&#7885;i, xin &#273;&#7841;i nh&acirc;n &#273;&#7863;t t&ecirc;n cho.<br />
 Vi Ti&#7875;u B&#7843;o g&atilde;i &#273;&#7847;u g&atilde;i tai n&oacute;i:<br />
 - B&#7843;o ta &#273;&#7863;t t&ecirc;n cho &#273;&#7843;o th&igrave; kh&ocirc;ng kh&aacute;c g&igrave; &#273;&ograve;i m&#7841;ng ta v&#7853;y. H&#7915;! Th&#7853;t kh&oacute;<br />
 qu&aacute;! Chuy&#7871;n n&agrave;y ta l&agrave;m nh&agrave; c&aacute;i, t&#432;&#7899;ng qu&acirc;n l&agrave; th&#7911; h&#7841; v&#417; ti&#7873;n gi&uacute;p ta. Ch&uacute;ng ta<br />
 &#273;&aacute;nh v&aacute;n b&agrave;i c&#7849;u l&agrave;m sao ph&#7843;i &#259;n cho k&#7923; h&#7871;t c&#7843; &#273;&#7843;o Th&#7847;n Long. V&#7853;y h&ograve;n &#273;&#7843;o n&agrave;y<br />
 &#273;&#7863;t t&ecirc;n cho l&agrave; &#273;&#7843;o Th&ocirc;ng C&#7853;t l&agrave; xong.<br />
 Thi Lang c&#432;&#7901;i &#273;&aacute;p:<br />
 - Tuy&#7879;t di&#7879;u! Th&#7853;t l&agrave; tuy&#7879;t di&#7879;u! Vi &#273;&#7841;i nh&acirc;n ng&#7891;i tr&#7845;n tr&ecirc;n &#273;&#7843;o Th&ocirc;ng C&#7853;t<br />
 l&agrave; m&#7897;t &#273;i&#7873;u &#273;&#7841;i c&aacute;t &#273;&#7841;i l&#7907;i. B&#7845;t lu&#7853;n &#273;&#7883;ch qu&acirc;n l&#7907;i h&#7841;i hay ngoan c&#7889; &#273;&#7871;n &#273;&acirc;u c&#361;ng<br />
 b&#7883; x&#417;i t&aacute;i h&#7871;t s&#7841;ch s&agrave;nh sanh. M&#7897;t c&#7863;p Thi&ecirc;n B&agrave;i B&#7843;o &#7903; Ti&#7873;n quan ch&iacute;nh l&agrave; m&igrave;nh<br />
 &#273;&#7841;i nh&acirc;n, m&#7897;t c&#7863;p Ch&iacute; T&ocirc;n B&#7843;o &#7903; H&#7853;u quan d&#297; nhi&ecirc;n l&agrave; c&#7911;a Ho&agrave;ng th&#432;&#7907;ng. Hai c&#7863;p<br />
 b&agrave;i n&agrave;y tung ra th&igrave; bao nhi&ecirc;u m&agrave; kh&ocirc;ng &#259;n h&#7871;t?<br />
 Vi Ti&#7875;u B&#7843;o n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch r&#7891;i l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - Tam qu&acirc;n y nh&#7845;t l&#7879;nh ta truy&#7873;n! Th&ocirc;ng C&#7853;t &#273;&#7843;o mau mau tr&#7921;c &#273;&aacute;o.<br />
 C&acirc;u h&ocirc; n&agrave;y g&atilde; &#273;i coi h&aacute;t h&#7885;c &#273;&#432;&#7907;c, b&acirc;y gi&#7901; l&#7899;n ti&#7871;ng h&ocirc; l&ecirc;n, nghe c&#361;ng oai<br />
 phong l&#7851;m li&#7879;t, h&agrave;o kh&iacute; ng&#7845;t tr&#7901;i.<br />
 M&#7845;y ch&#7909;c chi&#7871;n thuy&#7873;n ti&#7873;n h&ocirc; h&#7853;u &#7911;ng xung quanh so&aacute;i h&#7841;m t&#7915; t&#7915; ti&#7871;n v&#7873;<br />
 ph&iacute;a Th&ocirc;ng C&#7853;t &#273;&#7843;o.<br />
 &#272;o&agrave;n thuy&#7873;n &#273;ang &#273;i, &#273;&#7897;t nhi&ecirc;n binh s&#297; tr&ecirc;n m&#7897;t con thuy&#7873;n nh&#7887; b&#7895;ng k&ecirc;u<br />
 r&eacute;o om s&ograve;m.<br />
 L&aacute;t sau con thuy&#7873;n nh&#7887; n&agrave;y b&#417;i t&#7899;i b&aacute;o c&aacute;o n&oacute;i l&agrave; tr&ecirc;n m&#7863;t bi&#7875;n ph&aacute;t hi&#7879;n<br />
 m&#7897;t x&aacute;c ch&#7871;t n&#7893;i l&#7873;nh b&#7873;nh.<br />
 Vi Ti&#7875;u B&#7843;o chau m&agrave;y t&#7921; h&#7887;i:<br />
 - Ra qu&acirc;n &#273;&#7909;ng ph&#7843;i x&aacute;c ch&#7871;t l&agrave; &#273;i&#7873;m b&#7845;t l&#7907;i. Ch&#7859;ng l&#7869; canh b&#7841;c n&agrave;y nh&agrave;<br />
 c&aacute;i ph&#7843;i giam h&#7871;t?<br />
 Thi Lang ti&#7871;n ra n&oacute;i:<br />
 - Cung h&#7927; &#273;&#7841;i nh&acirc;n k&#7923; khai &#273;&#7855;c th&#7855;ng. Ch&#432;a n&#7893; s&uacute;ng b&ecirc;n &#273;&#7883;ch qu&acirc;n &#273;&atilde; ch&#7871;t<br />
 m&#7897;t &#273;&#7913;a. &#272;&uacute;ng l&agrave; &#273;i&#7873;m &#273;&#7841;i c&aacute;t. Ty ch&#7913;c xin &#273;i coi th&#7871; n&agrave;o.<br />
 H&#7855;n n&oacute;i r&#7891;i nh&#7843;y sang con thuy&#7873;n nh&#7887;.<br />
 L&aacute;t sau Thi Lang v&#7873; so&aacute;i h&#7841;m b&aacute;o c&aacute;o:<br />
 - Kh&#7843;i b&#7849;m &#272;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n! X&aacute;c ch&#7871;t tr&ocirc;i n&agrave;y tay ch&acirc;n b&#7883; tr&oacute;i qu&#7863;t l&#7841;i,<br />
 &#273;&acirc;y d&#432;&#7901;ng nh&#432; l&agrave; k&#7871;t qu&#7843; c&#7911;a b&#7885;n c&#432;&#7899;p bi&#7875;n m&#432;u t&agrave;i h&#7841;i m&#7841;ng r&#7891;i &#273;&#7849;y x&aacute;c xu&#7889;ng<br />
 bi&#7875;n.<br />
 H&#7855;n v&#7915;a n&oacute;i t&#7899;i &#273;&acirc;y tr&ecirc;n thuy&#7873;n nh&#7887; l&#7841;i x&ocirc;n xao nh&#7897;n nh&#7883;p. Ch&uacute;ng n&oacute;i l&agrave;<br />
 ph&aacute;t gi&aacute;c hai x&aacute;c ch&#7871;t tr&ocirc;i n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o s&#7855;c m&#7863;t nghi&ecirc;m tr&#7885;ng r&#7845;t kh&oacute; coi.<br />
 L&uacute;c n&agrave;y Thi Lang c&#361;ng kh&ocirc;ng d&aacute;m th&#7889;t ra nh&#7919;ng &#273;i&#7873;u &#273;&#7841;i c&aacute;t &#273;&#7841;i l&#7907;i n&#7919;a, v&#7885;t<br />
 ngay sang thuy&#7873;n nh&#7887; r&#7891;i tr&#7903; v&#7873; so&aacute;i h&#7841;m.<br />
 N&#7895;i vui m&#7915;ng l&#7897; ra ngo&agrave;i m&#7863;t, Thi Lang n&oacute;i:<br />
 - &#272;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n! Ba x&aacute;c ch&#7871;t n&agrave;y c&oacute; l&#7869; &#273;&uacute;ng l&agrave; ng&#432;&#7901;i tr&ecirc;n &#273;&#7843;o Th&#7847;n<br />
 Long.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Sao t&#432;&#7899;ng qu&acirc;n bi&#7871;t?<br />
 Thi Lang &#273;&aacute;p:<br />
 - X&aacute;c ch&#7871;t &#273;&#7847;u ti&ecirc;n c&ograve;n ch&#432;a nh&igrave;n ra lai l&#7883;ch, nh&#432;ng hai x&aacute;c sau hi&#7875;n nhi&ecirc;n<br />
 l&agrave; qu&acirc;n c&#432;&#7899;p bi&#7875;n v&igrave; th&acirc;n th&#7875; tr&aacute;ng ki&#7879;n, nh&#7845;t &#273;&#7883;nh l&agrave; ng&#432;&#7901;i c&oacute; h&#7885;c v&otilde; c&ocirc;ng.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Ch&#7859;ng l&#7869; tr&ecirc;n &#273;&#7843;o Th&#7847;n Long &#273;&atilde; x&#7843;y ra cu&#7897;c tranh ch&#7845;p n&#7897;i b&#7897;?<br />
 Thi Lang &#273;&aacute;p:<br />
 - Gi&oacute; t&#7915; ph&iacute;a &#273;&#7843;o Th&#7847;n Long th&#7893;i l&#7841;i, ba x&aacute;c ch&#7871;t n&agrave;y ch&#7855;c theo chi&#7873;u gi&oacute;<br />
 &#273;&#432;a t&#7899;i. N&#7871;u &#273;&#7883;ch nh&acirc;n x&#7843;y ra tranh ch&#7845;p n&#7897;i b&#7897; th&igrave; canh b&#7841;c n&agrave;y Vi &#273;&#7841;i nh&acirc;n x&#417;i<br />
 ngon nh&#432; h&uacute;p &#273;&#7853;u h&#361;, ch&#7859;ng c&#7847;n nhai, nu&#7889;t m&#7897;t c&aacute;i l&agrave; xong h&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o d&#432;&#417;ng m&#7855;t nh&igrave;n ra xa th&#7845;y tr&ecirc;n m&#7863;t bi&#7875;n h&#417;i n&#432;&#7899;c &ugrave;n &ugrave;n, m&ugrave;<br />
 tr&#7855;ng m&#7901; m&#7883;t, ch&#432;a nh&igrave;n r&otilde; &#273;&#7843;o Th&#7847;n Long.<br />
 &#272;&#7897;t nhi&ecirc;n g&atilde; nh&igrave;n th&#7845;y tr&ecirc;n m&#7863;t n&#432;&#7899;c l&#7873;nh b&#7873;nh m&#7897;t v&#7853;t tr&ograve;n &#7911;ng nh&#432; tr&aacute;i<br />
 banh kh&#7893;ng l&#7891;, ch&#7907;t n&#7893;i l&ecirc;n, ch&#7907;t ch&igrave;m xu&#7889;ng, tr&ocirc;i g&#7847;n l&#7841;i d&#7847;n d&#7847;n. G&atilde; h&#7887;i:<br />
 - C&aacute;i g&igrave; th&#7871; kia?<br />
 Thi Lang ch&uacute; &yacute; nh&igrave;n m&#7897;t l&aacute;t r&#7891;i &#273;&aacute;p:<br />
 - C&aacute;i n&agrave;y h&#417;i k&#7923; l&#7841; &#273;&acirc;y.<br />
 H&#7855;n truy&#7873;n cho con thuy&#7873;n nh&#7887; b&#417;i ra coi.<br />
 Con thuy&#7873;n nh&#7887; y l&#7879;nh b&#417;i ra, b&#7885;n qu&acirc;n s&#297; la l&ecirc;n:<br />
 - L&#7841;i x&aacute;c ch&#7871;t tr&ocirc;i, ng&#432;&#7901;i l&ugrave;n t&#7883;t m&#7853;p &uacute;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7897;ng t&acirc;m t&#7921; h&#7887;i:<br />
 - Ch&#7859;ng l&#7869; l&#7841;i l&agrave; h&#7855;n?<br />
 R&#7891;i g&atilde; ra l&#7879;nh:<br />
 - V&#7899;t l&ecirc;n &#273;em v&agrave;o &#273;&acirc;y cho ta coi.<br />
 Ba t&ecirc;n th&#7911;y binh v&#7899;t x&aacute;c ch&#7871;t l&ecirc;n khi&ecirc;ng sang so&aacute;i h&#7841;m &#273;&#7863;t xu&#7889;ng s&#7841;p<br />
 thuy&#7873;n.<br />
 X&aacute;c ch&#7871;t l&ugrave;n m&#7853;p n&agrave;y tay ch&acirc;n &#273;&#7873;u b&#7883; c&#7897;t b&#7857;ng g&acirc;n b&ograve;. Qu&#7843; nhi&ecirc;n l&agrave; Cao<br />
 T&ocirc;n Gi&#7843;. H&#7855;n &#273;&atilde; b&eacute;o ch&ugrave;n b&eacute;o ch&#7909;t, b&acirc;y gi&#7901; l&#7841;i u&#7889;ng no n&#432;&#7899;c, b&#7909;ng ph&#7891;ng l&ecirc;n<br />
 nh&#432; c&aacute;i tr&#7889;ng, coi ch&#7859;ng kh&aacute;c n&agrave;o m&#7897;t tr&aacute;i banh l&#7899;n.<br />
 B&#7885;n quan binh la ho&#7843;ng:<br />
 - X&aacute;c ch&#7871;t s&#7889;ng l&#7841;i r&#7891;i.<br />
 Thi Lang nh&#7845;c b&#7893;ng ng&#432;&#7901;i Cao T&ocirc;n Gi&#7843; l&ecirc;n, &#273;&#7875; l&#432;ng h&#7855;n d&#7921;a v&agrave;o &#273;&#7847;u thuy&#7873;n,<br />
 &#273;&#7847;u ch&uacute;c xu&#7889;ng. N&#432;&#7899;c bi&#7875;n t&#7915; trong mi&#7879;ng ch&#7843;y ra c&agrave;ng l&#7865;.<br />
 Sau m&#7897;t l&uacute;c &#273;&#7897;t nhi&ecirc;n Cao T&ocirc;n Gi&#7843; &#273;&#7897;t nhi&ecirc;n nh&#7843;y tung ng&#432;&#7901;i l&ecirc;n, mi&#7879;ng c&#7845;t<br />
 ti&#7871;ng tho&aacute; m&#7841;:<br />
 - T&#7893; b&agrave; n&oacute;!<br />
 L&uacute;c ng&#432;&#7901;i h&#7855;n h&#7841; xu&#7889;ng ng&#7891;i &#7903; &#273;&#7847;u thuy&#7873;n, b&#7885;n quan binh &#273;&#7873;u s&#7907; gi&#7853;t b&#7855;n<br />
 ng&#432;&#7901;i l&ecirc;n, nh&#432;ng ti&#7871;p theo ch&uacute;ng &#273;&#7873;u n&#7893;i tr&agrave;ng c&#432;&#7901;i h&ocirc; h&#7889;.<br />
 Cao T&ocirc;n Gi&#7843; ch&#7871;t r&#7891;i, b&acirc;y gi&#7901; s&#7889;ng l&#7841;i, th&#7847;n tr&iacute; h&atilde;y c&ograve;n h&#7891; &#273;&#7891;. Hai tay h&#7855;n<br />
 r&#7851;y r&#7909;a kh&ocirc;ng ng&#7899;t nh&#432;ng g&acirc;n b&ograve; ng&acirc;m n&#432;&#7899;c bi&#7875;n c&agrave;ng dai, c&#7921;a &#273;&#7913;t th&#7871; n&agrave;o &#273;&#432;&#7907;c.<br />
 H&#7855;n g&#7909;c g&#7863;c c&aacute;i &#273;&#7847;u, &#273;&ocirc;i m&#7855;t ng&#417; ng&aacute;c nh&igrave;n quanh l&#7899;n ti&#7871;ng h&#7887;i:<br />
 - Con m&#7865; n&oacute;! &#272;&acirc;y l&agrave; Long cung hay &acirc;m ph&#7911;?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - &#272;&acirc;y l&agrave; Long cung. Ta l&agrave; H&#7843;i Long V&#432;&#417;ng.<br />
 B&#7885;n quan binh &#273;&#7873;u c&#432;&#7901;i &#7891;.<br />
 Cao T&ocirc;n Gi&#7843; d&#432;&#417;ng m&#7855;t l&ecirc;n nh&igrave;n ch&#7857;m ch&#7863;p v&agrave;o m&#7863;t Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Sao....sao ng&#432;&#417;i l&#7841;i &#7903; &#273;&acirc;y?<br />
 Vi Ti&#7875;u B&#7843;o s&#7907; h&#7855;n l&agrave;m b&#7841;i l&#7897; chuy&#7879;n k&iacute;n c&#7911;a m&igrave;nh li&#7873;n h&ocirc;:<br />
 - T&ecirc;n h&aacute;n t&#7917; k&#7923; h&igrave;nh qu&aacute;i tr&#7841;ng n&agrave;y kh&ocirc;ng ch&#7915;ng &#273;&atilde; hi&#7875;u r&otilde; m&#7885;i chuy&#7879;n tr&ecirc;n<br />
 &#273;&#7843;o Th&#7847;n Long. C&aacute;c ng&#432;&#417;i mau &#273;em h&#7855;n v&agrave;o trong khoang thuy&#7873;n cho ta m&#7903; cu&#7897;c<br />
 th&#7849;m v&#7845;n.<br />
 Hai t&ecirc;n th&acirc;m binh li&#7873;n khi&ecirc;ng Cao T&ocirc;n Gi&#7843; v&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o d&#7863;n ch&uacute;ng:<br />
 - C&aacute;c ng&#432;&#417;i ra ngo&agrave;i ch&#7901; &#273;&#7907;i. N&#7871;u kh&ocirc;ng nghe th&#7845;y ta h&ocirc; ho&aacute;n th&igrave; kh&ocirc;ng<br />
 &#273;&#432;&#7907;c ti&#7871;n v&agrave;o.<br />
 Hai t&ecirc;n th&acirc;n binh thi l&#7877; tr&#7903; lui r&#7891;i kh&eacute;p c&#7917;a khoang l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o ti&#7871;n &#273;&#7871;n tr&#432;&#7899;c m&#7863;t Cao T&ocirc;n Gi&#7843; kh&#7869; h&#7887;i:<br />
 - Cao T&ocirc;n Gi&#7843;! L&atilde;o &#273;&#7871;n &#273;&#7843;o Th&#7847;n Long &#259;n c&#7855;p thu&#7889;c gi&#7843;i b&#7883; H&#7891;ng gi&aacute;o ch&#7911;<br />
 b&#7855;t &#273;&#432;&#7907;c ph&#7843;i kh&ocirc;ng?<br />
 Cao T&ocirc;n Gi&#7843; "&#7911;a" m&#7897;t ti&#7871;ng, n&eacute;t m&#7863;t l&#7897; v&#7867; c&#7921; k&#7923; kinh h&atilde;i, l&atilde;o h&#7887;i l&#7841;i:<br />
 - Sao ng&#432;&#417;i l&#7841;i bi&#7871;t? Th&#7871; n&agrave;y th&igrave; k&#7923; thi&#7879;t! L&#7841; thi&#7879;t!<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i:<br />
 - Ph&#7843;i ch&#259;ng c&aacute;i m&#7841;ng c&#7911;a l&atilde;o l&agrave; do ta c&#7913;u tho&aacute;t?<br />
 Cao T&ocirc;n Gi&#7843; &#273;&aacute;p:<br />
 - H&atilde;y t&#7841;m k&#7875; nh&#432; v&#7853;y.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Sao l&#7841;i c&ograve;n "H&atilde;y t&#7841;m k&#7875;". N&#7871;u l&atilde;o b&#7843;o kh&ocirc;ng ph&#7843;i ta c&#7913;u th&igrave; d&#7877; d&agrave;ng l&#7855;m.<br />
 Cao T&ocirc;n Gi&#7843; h&#7887;i:<br />
 - L&agrave;m sao m&agrave; d&#7877; d&agrave;ng?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - Ta l&#7841;i li&#7879;ng l&atilde;o xu&#7889;ng bi&#7875;n th&igrave; k&#7875; nh&#432; kh&ocirc;ng c&#7913;u l&agrave; xong.<br />
 Cao T&ocirc;n Gi&#7843; la l&ecirc;n:<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c! Kh&ocirc;ng &#273;&#432;&#7907;c! Ng&#432;&#417;i &#273;&#7875; ta ch&#7871;t ch&igrave;m d&#432;&#7899;i &#273;&aacute;y bi&#7875;n th&igrave; c&#361;ng<br />
 ch&#7859;ng c&#7847;n g&igrave;, nh&#432;ng Mao T&iacute;ch T&iacute;ch c&#7911;a ta c&#361;ng kh&ocirc;ng s&#7889;ng &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Mao T&iacute;ch T&iacute;ch l&agrave; ai?<br />
 Cao T&ocirc;n Gi&#7843; &#7845;p &uacute;ng n&oacute;i:<br />
 - Mao T&iacute;ch T&iacute;ch l&agrave;....ti&#7875;u bi&#7875;u mu&#7897;i c&#7911;a ta.<br />
 L&atilde;o n&oacute;i c&acirc;u n&agrave;y v&#7867; m&#7863;t c&#7921;c k&#7923; b&#7869;n l&#7869;n.<br />
 Vi Ti&#7875;u B&#7843;o t&#7881;nh ng&#7897; ngay, mi&#7879;ng l&#7849;m b&#7849;m:<br />
 - "T&eacute; ra Mao T&iacute;ch T&iacute;ch l&agrave; m&#7909; &#273;i&#7871;m gi&agrave; gi&#7843; Th&aacute;i h&#7853;u. H&ocirc;m &#7845;y &#7903; cung T&#7915; Ninh<br />
 gi&#7843; Th&aacute;i h&#7853;u &#273;&atilde; x&#432;ng ra v&#7899;i C&#7917;u N&#7841;n s&#432; th&aacute;i r&#7857;ng m&#7909; l&agrave; con g&aacute;i c&#7911;a &#273;&#7841;i t&#432;&#7899;ng Mao<br />
 c&aacute;i g&igrave; Long &#7903; tri&#7873;u nh&agrave; Minh. Ai bi&#7871;t m&#7909; l&#7841;i mang c&aacute;i t&ecirc;n qu&aacute;i g&#7903; n&agrave;y?"<br />
 G&atilde; li&#7873;n c&#432;&#7901;i h&#7887;i:<br />
 - L&atilde;o c&oacute; l&#7845;y &#273;&#432;&#7907;c thu&#7889;c gi&#7843;i kh&ocirc;ng?<br />
 Cao T&ocirc;n Gi&#7843; h&#7857;n h&#7885;c n&oacute;i:<br />
 - L&#7845;y th&igrave; l&#7845;y &#273;&#432;&#7907;c r&#7891;i, nh&#432;ng &#273;&aacute;ng ti&#7871;c l&#7841;i b&#7883; con &#273;&#432;&#7907;i non H&#7891;ng phu nh&acirc;n<br />
 l&#7915;a g&#7841;t m&#7845;t.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:<br />
 - Nh&#7845;t &#273;&#7883;nh l&atilde;o th&#7845;y H&#7891;ng phu nh&acirc;n &#273;&#7865;p qu&aacute; m&agrave; m&ecirc; m&#7849;n t&acirc;m th&#7847;n r&#7891;i qu&ecirc;n<br />
 m&#7865; n&oacute; c&#7843; m&igrave;nh l&agrave; ai m&#7899;i ngoan ngo&atilde;n hai tay d&acirc;ng l&ecirc;n cho phu nh&acirc;n.<br />
 Cao T&ocirc;n Gi&#7843; t&#7913;c gi&#7853;n n&oacute;i:<br />
 - Kh&ocirc;ng ph&#7843;i! Kh&ocirc;ng ph&#7843;i! Ta m&#7897;t d&#7841; trung th&agrave;nh v&#7899;i Mao c&ocirc; n&#432;&#417;ng, quy&#7871;t<br />
 ch&#7859;ng hai l&ograve;ng. H&#7891;ng phu nh&acirc;n bi&#7871;t s&#7917; d&#7909;ng y&ecirc;u ph&aacute;p. Y d&#432;&#417;ng m&#7855;t l&ecirc;n nh&igrave;n ta<br />
 khi&#7871;n ta t&#7921; nhi&ecirc;n h&#7891;n l&#7841;c ph&aacute;ch bay. Nh&#7845;t quy&#7871;t ch&#7859;ng ph&#7843;i v&igrave; y &#273;&#7865;p qu&aacute; m&agrave; l&agrave;m<br />
 ta &#273;i&ecirc;n &#273;&#7843;o th&#7847;n h&#7891;n.<br />
 Vi Ti&#7875;u B&#7843;o nh&#7899; t&#7899;i ng&agrave;y tr&#432;&#7899;c tr&ecirc;n &#273;&#7843;o Th&#7847;n Long, g&atilde; th&#7845;y Thanh Long s&#7913;<br />
 H&#7913;a Tuy&#7871;t &#272;&igrave;nh &#273;&atilde; l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng ch&#7871;t &#273;&#7871;n n&#417;i c&#361;ng c&ograve;n b&#7883; Nhi&#7871;p H&#7891;n &#273;&#7841;i<br />
 ph&aacute;p c&#7911;a H&#7891;ng phu nh&acirc;n l&agrave;m cho m&ecirc; mu&#7897;i. G&atilde; li&#7873;n g&#7853;t &#273;&#7847;u h&#7887;i:<br />
 - Ai &#273;&atilde; c&#7897;t l&atilde;o li&#7879;ng xu&#7889;ng bi&#7875;n?<br />
 Cao T&ocirc;n Gi&#7843; &#273;&aacute;p:<br />
 - C&#361;ng con &#273;&#432;&#7907;i non H&#7891;ng phu nh&acirc;n ch&#7913; c&ograve;n ai n&#7919;a?<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - N&#7871;u ta tha l&atilde;o th&igrave; l&atilde;o t&iacute;nh sao?<br />
 Cao T&ocirc;n Gi&#7843; &#273;&aacute;p:<br />
 - Ta s&#7869; c&#7843;m &#417;n ng&#432;&#417;i v&ocirc; c&ugrave;ng. Ta c&ograve;n tr&#7903; l&#7841;i &#273;&#7843;o Th&#7847;n Long &#259;n c&#7855;p thu&#7889;c.<br />
 Vi Ti&#7875;u B&#7843;o ch&igrave;a ng&oacute;n tay c&aacute;i l&ecirc;n n&oacute;i:<br />
 - L&atilde;o l&agrave; ng&#432;&#7901;i c&oacute; ngh&#297;a, ta kh&acirc;m ph&#7909;c l&#7855;m.<br />
 Tr&#7885;ng b&#7909;ng g&atilde; ngh&#297; th&#7847;m:<br />
 - "Ho&agrave;ng th&#432;&#7907;ng &#273;ang mu&#7889;n b&#7855;t m&#7909; &#273;i&#7871;m gi&agrave;, ta &#273;ang lo kh&ocirc;ng bi&#7871;t t&igrave;m m&#7909;<br />
 &#7903; &#273;&acirc;u. B&acirc;y gi&#7901; ta c&#7913; tr&ocirc;ng v&agrave;o l&atilde;o l&ugrave;n t&#7883;t m&#7853;p &uacute; n&agrave;y l&agrave; nh&#7845;t &#273;&#7883;nh ki&#7871;m th&#7845;y m&#7909;<br />
 ngay. C&oacute; &#273;i&#7873;u th&#7857;ng cha n&agrave;y v&otilde; c&ocirc;ng r&#7845;t cao c&#432;&#7901;ng. Th&#7843; h&#7893; th&igrave; d&#7877;, nh&#432;ng b&#7855;t h&#7893;<br />
 l&agrave; m&#7897;t vi&#7879;c r&#7845;t kh&oacute;. Kh&ocirc;ng ch&#7915;ng m&igrave;nh l&#7841;i b&#7883; n&oacute; c&#7855;n l&#7841;i n&#7919;a.".<br />
 Cao T&ocirc;n Gi&#7843; n&oacute;i:<br />
 - Hay l&agrave; &#7903; ch&#7895; hi&#7879;n gi&#7901; tr&ecirc;n &#273;&#7843;o Th&#7847;n Long &#273;ang &#273;&aacute;nh nhau &#273;&#7871;n tr&#7901;i long<br />
 &#273;&#7845;t l&#7903;. Chuy&#7871;n n&agrave;y l&#7845;y c&#7855;p thu&#7889;c s&#7869; d&#7871; d&agrave;ng h&#417;n l&#7847;n tr&#432;&#7899;c nhi&#7873;u.<br />
 Vi Ti&#7875;u B&#7843;o nghe l&atilde;o n&oacute;i v&#7853;y b&#7845;t gi&aacute;c ph&#7845;n kh&#7903;i tinh th&#7847;n v&#7897;i h&#7887;i:<br />
 - T&#7841;i sao tr&ecirc;n &#273;&#7843;o l&#7841;i x&#7843;y ra cu&#7897;c &#273;&aacute;nh nhau &#273;&#7871;n tr&#7901;i long &#273;&#7845;t l&#7903;?<br />
 Cao T&ocirc;n Gi&#7843; &#273;&aacute;p:<br />
 - B&#7885;n Ng&#361; Long x&#7843;y chuy&#7879;n x&iacute;ch m&iacute;ch r&#7891;i &#273;&aacute;nh l&#7897;n nhau &#273;&atilde; h&#417;n m&#432;&#7901;i ng&agrave;y.<br />
 H&#7877; b&#7855;t &#273;&#432;&#7907;c ng&#432;&#7901;i b&ecirc;n &#273;&#7889;i ph&#432;&#417;ng l&agrave; c&#7897;t ch&acirc;n tay li&#7879;ng xu&#7889;ng bi&#7875;n &#273;&#7875; nu&ocirc;i<br />
 r&#7891;ng.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - V&igrave; l&#7869; g&igrave; m&agrave; h&#7885; &#273;&aacute;nh nhau?<br />
 Cao T&ocirc;n Gi&#7843; nghi&ecirc;ng c&aacute;i &#273;&#7847;u tr&ograve;n &#7911;ng, ngh&#7871;ch m&#7855;t nh&igrave;n Vi Ti&#7875;u B&#7843;o h&#7887;i l&#7841;i:<br />
 - Mao c&ocirc; n&#432;&#417;ng b&#7843;o ta l&agrave; ng&#432;&#417;i l&agrave;m B&#7841;ch Long s&#7913; &#7903; b&#7843;n gi&aacute;o, trong tay<br />
 ch&#7845;p ch&#432;&#7903;ng Ng&#361; Long l&#7879;nh. Sao ng&#432;&#417;i l&#7841;i ch&#7859;ng bi&#7871;t g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ta v&acirc;ng m&#7879;nh gi&aacute;o ch&#7911; v&agrave;o Trung Nguy&ecirc;n h&agrave;nh &#273;&#7897;ng n&ecirc;n kh&ocirc;ng hi&#7875;u r&otilde;<br />
 t&igrave;nh h&igrave;nh ngo&agrave;i &#273;&#7843;o.<br />
 Cao T&ocirc;n Gi&#7843; &#273;&#7897;t nhi&ecirc;n la l&ecirc;n m&#7897;t ti&#7871;ng qu&aacute;i g&#7903;.<br />
 - Vi Ti&#7875;u B&#7843;o kinh h&atilde;i gi&#7853;t b&#7855;n ng&#432;&#7901;i l&ecirc;n. G&atilde; l&ugrave;i l&#7841;i hai b&#432;&#7899;c, r&uacute;t &#273;ao tr&#7911;y<br />
 th&#7911; ra h&#7887;i:<br />
 Ng&#432;&#417;i l&agrave;m g&igrave; v&#7853;y?</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

