<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 114</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>B&#7840;CH Y NI TH&#7888;NG KH&Oacute;C TI&Ecirc;N QU&Acirc;N</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o v&#7915;a k&ecirc;u th&eacute;t l&ecirc;n m&#7897;t ti&#7871;ng &#273;&atilde; th&#7845;y sau l&#432;ng &#273;&#7909;ng &#273;&aacute;nh "k&#7883;ch"<br />
 m&#7897;t ti&#7871;ng. T&eacute; ra g&atilde; ch&#7881; b&#7883; h&#7845;t xu&#7889;ng &#273;&#7845;t ch&#7913; kh&ocirc;ng ph&#7843;i b&#7883; qu&#259;ng xu&#7889;ng<br />
 v&#7921;c th&#7859;m.<br />
 B&#7841;ch Y T&#259;ng l&#7841;nh l&ugrave;ng nh&igrave;n g&atilde; n&oacute;i:<br />
 - Ta nghe &#273;&#7891;n ph&aacute;i Thi&#7871;u L&acirc;m c&oacute; m&ocirc;n h&#7897; th&#7875; th&#7847;n c&ocirc;ng g&#432;&#417;m &#273;ao ch&eacute;m<br />
 kh&ocirc;ng v&agrave;o. Ch&#7859;ng ng&#7901; m&#7897;t t&ecirc;n ti&#7875;u ho&agrave; th&#432;&#7907;ng nh&#432; ng&#432;&#417;i c&#361;ng h&#7885;c &#273;&#432;&#7907;c m&ocirc;n &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o nghe thanh &acirc;m &#273;&#7889;i ph&#432;&#417;ng th&#7853;t trong tr&#7867;o l&#7841;i c&oacute; v&#7867; d&#7883;u d&agrave;ng th&igrave;<br />
 trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m k&#7923;. G&atilde; ng&#7917;ng &#273;&#7847;u l&ecirc;n nh&igrave;n th&igrave; th&#7845;y &#273;&#7889;i ph&#432;&#417;ng khu&ocirc;n m&#7863;t<br />
 h&igrave;nh tr&aacute;i d&#432;a, n&#432;&#7899;c da tr&#7855;ng n&otilde;n, c&#7863;p m&agrave;y cong v&uacute;t, m&#7855;t ph&#432;&#7907;ng bu&#7891;n thiu. Hi&#7875;n<br />
 nhi&ecirc;n l&agrave; m&#7897;t thi&#7871;u ph&#7909; c&#7921;c k&#7923; xinh &#273;&#7865;p, l&#7889;i ngo&agrave;i ba ch&#7909;c tu&#7893;i.<br />
 Thi&#7871;u ph&#7909; &#273;&#7847;u c&#7841;o tr&#7885;c, c&oacute; v&#7871;t t&agrave;n nhang. T&eacute; ra &#273;&acirc;y kh&ocirc;ng ph&#7843;i l&agrave; m&#7897;t ho&agrave;<br />
 th&#432;&#7907;ng, m&agrave; l&agrave; m&#7897;t v&#7883; ni c&ocirc;.<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng th&#7847;m t&#7921; nh&#7911;;<br />
 - D&ugrave; sao ni c&ocirc; c&#361;ng c&ograve;n h&#417;n l&agrave; ho&agrave; th&#432;&#7907;ng.<br />
 G&atilde; mu&#7889;n ng&#7891;i d&#7853;y nh&#432;ng tr&#432;&#7899;c ng&#7921;c &#273;au nh&oacute;i l&ecirc;n. Kh&iacute; huy&#7871;t nh&#7897;n nh&#7841;o r&#7845;t<br />
 kh&oacute; ch&#7883;u. V&#7915;a r&#7891;i g&atilde; b&#7883; &#273;&acirc;m m&#7897;t ki&#7871;m, tuy nh&#7901; c&oacute; b&#7843;o y h&#7897; th&acirc;n ch&#432;a th&#7911;ng da th&#7883;t,<br />
 nh&#432;ng n&#7897;i l&#7921;c c&#7911;a &#273;&#7889;i ph&#432;&#417;ng h&ugrave;ng m&#7841;nh qu&aacute; n&ecirc;n l&agrave;m g&atilde; b&#7883; n&#7897;i th&#432;&#417;ng kh&aacute; n&#7863;ng.<br />
 G&atilde; r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i lai ng&atilde; l&#259;n ra.<br />
 N&#7919; ni l&#7841;nh l&ugrave;ng l&ecirc;n ti&#7871;ng:<br />
 - Ta t&#432;&#7903;ng th&#7847;n c&ocirc;ng c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m gh&ecirc; g&#7899;m th&#7871; n&agrave;o, th&#7921;c ra ch&#7881; c&oacute; v&#7853;y<br />
 m&agrave; th&ocirc;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ch&#7859;ng d&#7845;u g&igrave; s&#432; th&aacute;i: ba m&#432;&#417;i s&aacute;u nh&agrave; s&#432; Thi&#7871;u L&acirc;m hi&#7879;n &#7902; trong &#272;&#7841;i h&ugrave;ng<br />
 b&#7917;u &#273;i&#7879;n ch&ugrave;a Thanh L&#432;&#417;ng , c&oacute; ng&#432;&#7901;i l&agrave; th&#7911; to&agrave; La H&aacute;n &#273;&#432;&#7901;ng, c&oacute; k&#7867; l&agrave; th&#7911; to&agrave; B&aacute;t<br />
 Nh&atilde; &#273;&#432;&#7901;ng...chao &ocirc;i...chao &ocirc;i...? T&ecirc;n n&agrave;o c&#361;ng l&agrave; cao th&#7911; b&#7853;c nh&#7845;t &#7902; ph&aacute;i Thi&#7871;u<br />
 L&acirc;m. B&#7885;n ch&uacute;ng ba m&#432;&#417;i s&aacute;u ng&#432;&#7901;i &#273;&#7883;ch kh&ocirc;ng n&#7893;i m&#7897;t m&igrave;nh s&#432; th&aacute;i. N&#7871;u ti&#7875;u t&#259;ng<br />
 bi&#7871;t s&#7899;m th&#7871; n&agrave;y th&igrave; &#273;&atilde; ch&#7859;ng v&agrave;o ch&ugrave;a Thi&#7871;u L&acirc;m ...&uacute;i chao? ...M&agrave; t&igrave;m &#273;&#7871;n s&#432; th&aacute;i<br />
 &#273;&#7875; xin l&agrave;m &#273;&#7891; &#273;&#7879; c&ograve;n hay h&#417;n g&#7845;p h&agrave;ng tr&#259;m l&#7847;n.<br />
 &#7902; &#273;&#7901;i d&#7877; &#273;&#432;&#7907;c m&#7845;y ng&#432;&#7901;i kh&ocirc;ng &#259;n ph&#7881;nh. Vi Ti&#7875;u B&#7843;o l&#7841;i l&agrave; m&#7897;t tay l&agrave;nh ngh&#7873;<br />
 n&#7883;nh h&oacute;t khi&#7871;n ai nghe c&#361;ng l&#7885;t tai.<br />
 B&#7841;ch Y ni tuy l&agrave; m&#7897;t tay cao th&#7911; tuy&#7879;t &#273;&#7881;nh trong giang h&#7891; m&agrave; nghe g&atilde; n&oacute;i<br />
 m&#7845;y c&acirc;u, s&#7855;c m&#7863;t ni c&ocirc; &#273;ang l&#7841;nh nh&#432; ti&#7873;n b&#7895;ng l&#7897; m&#7897;t n&#7909; c&#432;&#7901;i khoan kho&aacute;i. M&#7909; c&#7845;t<br />
 ti&#7871;ng h&#7887;i:<br />
 - T&ecirc;n h&#7885; ng&#432;&#417;i l&agrave; chi ? &#7902; ch&ugrave;a Thi&#7871;u L&acirc;m h&#7885;c ngh&#7879; &#273;&atilde; m&#7845;y n&#259;m r&#7891;i?<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m trong b&#7909;ng:<br />
 - M&#7909; n&agrave;y t&#7915; tr&ecirc;n n&oacute;c &#272;&#7841;i h&ugrave;ng b&#7843;o &#273;i&#7879;n nh&#7843;y v&agrave;o h&agrave;nh th&iacute;ch Ho&agrave;ng th&#432;&#7907;ng n&oacute;i<br />
 l&agrave; &#273;&#7875; tr&#7843; th&ugrave; cho thi&ecirc;n t&#7917; nh&agrave; &#272;&#7841;i Minh. B&acirc;y gi&#7901; ta l&#7885;t v&agrave;o tay m&#7909; th&igrave; ph&#7843;i t&igrave;m c&aacute;ch<br />
 th&acirc;n c&#7853;n m&#7899;i l&agrave; th&#432;&#7907;ng s&aacute;ch. Nh&#432;ng ta ch&#432;a hi&#7875;u m&#7909; l&agrave; th&ugrave; hay l&agrave; b&#7841;n v&#7899;i Thi&ecirc;n<br />
 &#272;&#7883;a H&#7897;i. Hay h&#417;n h&#7871;t l&agrave; ta &#273;&#7915;ng v&#7897;i th&#7889; l&#7897; ch&acirc;n t&#432;&#7899;ng.<br />
 G&atilde; suy ngh&#297; xong &#273;&aacute;p:<br />
 - Ti&#7875;u t&#259;ng l&agrave; m&#7897;t &#273;&#7913;a tr&#7867; c&ocirc;i c&uacute;t c&ugrave;ng ngh&egrave;o &#7902; D&#432;&#417;ng Ch&acirc;u. Ti&ecirc;n ph&#7909; b&#7883; qu&acirc;n<br />
 m&atilde;n ch&acirc;u gi&#7871;t ch&#7871;t. Ti&#7875;u t&#259;ng t&#7915; th&#7911;a nh&#7887; b&#7883; b&#7855;t v&agrave;o Ho&agrave;ng cung l&agrave;m ti&#7875;u th&aacute;i gi&aacute;m.<br />
 Ti&#7875;u t&#259;ng t&ecirc;n l&agrave; Ti&#7875;u Qu&#7871; T&#7917;. V&#7873; sau. . .<br />
 B&#7841;ch Y ni nghe &#273;&#7871;n t&ecirc;n g&atilde;, tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i h&#7887;i:<br />
 - Ng&#432;&#417;i l&agrave; ti&#7875;u th&aacute;i gi&aacute;m Ti&#7875;u Qu&#7871; T&#7917; &#432; ? D&#432;&#7901;ng nh&#432; ta &#273;&atilde; nghe th&#7845;y danh t&#7921;<br />
 n&agrave;y. &#7902; tri&#7873;u &#273;&igrave;nh Th&aacute;t &#272;&aacute;t c&oacute; t&ecirc;n gian th&#7847;n Ngao B&aacute;i b&#7883; m&#7897;t t&ecirc;n ti&#7875;u th&aacute;i gi&aacute;m gi&#7871;t<br />
 ch&#7871;t. T&ecirc;n &#273;&oacute; l&agrave; ai ?<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i &#273;&aacute;p:<br />
 - Ch&iacute;nh . . . ti&#7875;u t&#259;ng &#273;&atilde; gi&#7871;t h&#7855;n ?<br />
 B&#7841;ch Y ni n&#7917;a tin n&#7917;a ng&#7901; h&#7887;i:<br />
 - Chinh ng&#432;&#417;i &#273;&atilde; gi&#7871;t h&#7855;n th&#7853;t &#432; ? Nh&#432;ng Ngao B&aacute;i v&otilde; c&ocirc;ng r&#7845;t cao c&#432;&#7901;ng, t&#7921;<br />
 x&#432;ng l&agrave; &#273;&#7879; nh&#7845;t d&#361;ng s&#297; M&atilde;n Ch&acirc;u th&igrave; l&agrave;m sao ng&#432;&#417;i gi&#7871;t h&#7855;n &#273;&#432;&#7907;c?<br />
 Vi Ti&#7875;u B&#7843;o t&#7915; t&#7915; ng&#7891;i nh&#7893;m d&#7853;y thu&#7853;t chuy&#7879;n b&#7855;t Ngao B&aacute;i. Ti&#7875;u Ho&agrave;ng &#273;&#7871;<br />
 h&#7841; l&#7879;nh &#273;&#7897;ng th&#7911; ra sao? G&atilde; nh&acirc;n l&uacute;c b&#7845;t ng&#7901; &#273;&acirc;m Ngao B&aacute;i th&#7871; n&agrave;o? N&eacute;m tro v&agrave;o<br />
 m&#7855;t h&#7855;n ra l&agrave;m sao? G&atilde; k&#7875; h&#7871;t kh&ocirc;ng b&#7887; s&oacute;t m&#7897;t chi ti&#7871;t. G&atilde; l&#7841;i thu&#7853;t v&#7873; sau v&agrave;o nh&agrave;<br />
 t&ugrave; &#273;&acirc;m ch&#7871;t Ngao B&aacute;i trong tr&#432;&#7901;ng h&#417;p n&agrave;o cho B&#7841;ch Y ni nghe. D&#297; nghi&ecirc;n g &atilde; th&ecirc;m<br />
 d&#7847;u, th&ecirc;m m&#7905; cho c&acirc;u chuy&#7879;n th&agrave;nh ra quan tr&#7885;ng.<br />
 B&#7841;ch Y ni l&#7859;ng l&#7863;ng &#273;&#7913;ng nghe g&atilde; k&#7875; h&#7871;t, bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i t&#7921; n&oacute;i m&#7897;t m&igrave;nh:<br />
 - N&#7871;u c&oacute; ph&#7843;i &#273;&uacute;ng nh&#432; v&#7853;y th&igrave; b&#7885;n qu&#7843; ph&#7909; nh&agrave; h&#7885; Trang n&ecirc;n c&aacute;m &#417;n ng&#432;&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng h&#7887;i:<br />
 - L&atilde;o nh&acirc;n gia n&oacute;i nh&#7919;ng qu&#7843; ph&#7909; n&agrave;o? Ph&#7843;i ch&#259;ng trong &#273;&oacute; c&oacute; c&#7843; v&#7883; tam thi&#7871;u<br />
 nh&#432;ng nh&#432;ng &#7902; Trang gia ? tam thi&#7871;u nh&#432;ng nh&#432;ng &#273;&atilde; c&oacute; l&#7901;i c&#7843;m &#417;n ti&#7875;u t&#259;ng. B&agrave;<br />
 c&ograve;n t&#7863;ng cho m&#7897;t &#7843; nha ho&agrave;n t&ecirc;n g&#7885;i Song Nhi. B&acirc;y gi&#7901; ch&#7855;c th&#7883; &#273;ang n&oacute;ng ru&#7897;t<br />
 mu&#7889;n ch&#7871;t. Th&#7883; . . .<br />
 G&atilde; ch&#432;a d&#7913;y l&#7901;i B&#7841;ch Y ni &#273;&atilde; h&#7887;i l&#7841;i:<br />
 - Sao ng&#432;&#417;i l&#7841;i bi&#7871;t nh&#7919;ng ng&#432;&#7901;i &#7902; Trang gia ?<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n theo s&#7921; th&#7921;c k&#7875; chuy&#7879;n l&#7841;i. G&atilde; n&oacute;i th&ecirc;m:<br />
 - L&atilde;o nh&acirc;n gia m&agrave; kh&ocirc;ng tin l&#7901;i ti&#7875;u t&#259;ng th&igrave; c&#7913; k&ecirc;u Song Nhi ra h&#7887;i s&#7869; r&otilde;.<br />
 B&#7841;ch Y ni l&#7841;i h&#7887;i:<br />
 - Ng&#432;&#417;i &#273;&atilde; bi&#7871;t tam thi&#7871;u Nh&#432;ng v&agrave; Song Nhi th&igrave; &#273;&uacute;ng r&#7891;i, nh&#432;ng sao nay<br />
 ng&#432;&#417;i l&#7841;i l&agrave;m ho&agrave; th&#432;&#7907;ng? . . .<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; nh&#7911;:<br />
 - Vi&#7879;c l&atilde;o Ho&agrave;ng gia xu&#7845;t gia &#273;&#7847;u ph&#7853;t, ta c&#7847;n gi&#7845;u nh&#7865;m l&agrave; h&#417;n.<br />
 G&atilde; li&#7873;n &#273;&aacute;p:<br />
 - Khang Hy ho&agrave;ng &#273;&#7871; ph&aacute;i ti&#7875;u t&#259;ng thay ng&agrave;i &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m xu&#7845;t gia.<br />
 Sau l&#7841;i ph&aacute;i ti&#7875;u t&#259;ng l&ecirc;n l&agrave;m ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thanh L&#432;&#417;ng n&agrave;y. K&#7875; t&#7915; ng&agrave;y<br />
 xu&#7845;t gia cho t&#7899;i nay ch&#432;a &#273;&#7845;y m&#7897;t n&#259;m ti&#7875;u t&#259;ng &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c r&#7845;t nhi&#7873;u v&otilde; c&ocirc;ng c&#7911;a<br />
 pha&iacute; Thi&#7871;u L&acirc;m m&agrave; th&#7921;c ra d&ugrave; c&oacute; h&#7885;c th&ecirc;m m&#7845;y ch&#7909;c n&#259;m n&#7919;a luy&#7879;n cho &#273;&#7871;n h&#7871;t<br />
 nh&#7919;ng m&ocirc;n Vi &#273;&agrave; ch&#432;&#7903;ng, B&aacute;t nh&atilde; ch&#432;&#7903;ng, Ni&ecirc;m hoa c&#7847;m n&atilde; th&#7911;. . . g&igrave; g&igrave; &#273;i n&#7919;a th&igrave; &#7902;<br />
 tr&#432;&#7899;c m&#7863;t l&atilde;o nh&acirc;n gia c&#361;ng ho&agrave;n to&agrave;n v&ocirc; d&#7909;ng.<br />
 G&atilde; t&#432;&#7903;ng t&acirc;ng b&#7889;c B&#7841;ch Y ni nh&#432; v&#7853;y m&#7909; s&#7869; khoan kho&aacute;i v&ocirc; c&ugrave;ng. N&agrave;o ng&#7901;<br />
 &#273;&#7897;t nhi&ecirc;n m&#7909; sa s&#7847;m n&eacute;t m&#7863;t h&#7887;i:<br />
 - Ng&#432;&#417;i &#273;&atilde; l&agrave; ng&#432;&#7901;i H&aacute;n sao l&#7841;i &#273;i nh&#7853;n gi&#7863;c l&agrave;m cha, li&#7873;u m&#7841;ng b&#7843;o v&#7879; cho<br />
 Ho&agrave;ng &#273;&#7871; ? &#272;&uacute;ng l&agrave; l&ograve;ng d&#7841; c&#7911;a h&#7841;ng n&ocirc; t&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng h&#7891;i h&#7897;p. Nh&#7919;ng l&#7901;i v&#7863;n h&#7887;i c&#7911;a B&#7841;ch Y ni th&#7853;t kh&oacute; tr&#7843;<br />
 l&#7901;i L&uacute;c B&#7841;ch Y ni h&agrave;nh th&iacute;c Vua Khang Hy, tr&#432;&#7899;c t&igrave;nh th&#7871; nguy c&#7845;p, b&#7845;t gi&aacute;c g&atilde;<br />
 &#273;&#7913;ng ra che ch&#7903; cho nh&agrave; Vua, th&#7921;c t&igrave;nh g&atilde; kh&ocirc;ng ngh&#297; t&#7899;i chuy&#7879;n t&acirc;ng c&ocirc;ng, n&#7883;nh<br />
 b&#7907;, m&agrave; ch&#7881; bi&#7871;t nh&agrave; Vua l&agrave; ng&#432;&#7901;i r&#7845;t th&acirc;n t&igrave;nh v&#7899;i g&atilde; &#7902; tr&ecirc;n &#273;&#7901;i, n&ecirc;n g&atilde; coi l&agrave; m&#7897;t v&#7883;<br />
 th&acirc;n ca ca. B&#7845;t lu&#7853;n trong tr&#432;&#7901;ng h&#417;p n&agrave;o c&#361;ng kh&ocirc;ng th&#7875; &#273;&#7875; ai h&#7841; s&aacute;t &#273;&#432;&#7907;c.<br />
 B&#7841;ch Y ni l&#7841;nh l&ugrave;ng n&oacute;i ti&#7871;p:<br />
 - B&#7885;n Th&aacute;t &#272;&aacute;t &#7902; M&atilde;n Ch&acirc;u v&agrave;o c&#432;&#7899;p giang s&#417;n nh&agrave; &#272;&#7841;i Minh ch&uacute;ng ta c&ograve;n<br />
 ch&#432;a &#273;&aacute;ng k&#7875; l&agrave; qu&acirc;n b&#7841;i ho&#7841;i th&#7913; nh&#7845;t. B&#7841;i ho&#7841;i h&#417;n n&#7919;a l&agrave; ng&#432;&#7901;i H&aacute;n l&agrave;m v&acirc;y<br />
 c&aacute;nh cho c&#7885;p d&#7919;, ch&#7881; c&#7847;u th&acirc;n m&igrave;nh &#273;&#7863;ng vinh hoa ph&uacute; qu&iacute;, d&aacute;m l&agrave;m b&#7845;t c&#7913; vi&#7879;c g&igrave;.<br />
 M&#7909; nh&igrave;n th&#7859;ng v&agrave;o m&#7863;t Vi Ti&#7875;u B&#7843;o g&#7857;n gi&#7885;ng n&oacute;i:<br />
 - B&acirc;y gi&#7901; ta &#273;&#7913;ng tr&ecirc;n ng&#7885;n n&uacute;i li&#7879;ng ng&#432;&#417;i xu&#7889;ng, li&#7879;u ng&#432;&#417;i c&oacute; v&#7853;n d&#7909;ng<br />
 th&#7847;n c&ocirc;ng &#273;&#432;&#7907;c n&#7919;a kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o l&#7899;n ti&#7871;ng &#273;&aacute;p:<br />
 - D&#297; nhi&ecirc;n ti&#7875;u t&#259;ng kh&ocirc;ng v&#7853;n d&#7909;ng. Th&#7921;c ra s&#432; th&aacute;i ch&#7859;ng c&#7847;n li&#7879;ng ti&#7875;u t&#259;ng<br />
 xu&#7889;ng n&uacute;i m&agrave; ch&#7881; kh&#7869; &#273;&aacute;nh m&#7897;t ch&#432;&#7903;ng v&agrave;o &#273;&#7881;nh &#273;&#7847;u l&agrave; l&#7853;p t&#7913;c th&#7911; c&#7845;p c&#7911;a ti&#7875;u<br />
 t&#259;ng v&#7905; th&agrave;nh m&#432;&#7901;i b&#7849;y, m&#432;&#7901;i t&aacute;m m&#7843;nh.<br />
 B&#7841;ch Y ni h&#7887;i:<br />
 - Th&#7871; th&igrave; ng&#432;&#417;i n&#7883;nh b&#7907; Ho&agrave;ng &#273;&#7871; Th&aacute;t &#272;&aacute;t c&ograve;n &#273;&#432;&#7907;c l&#7907;i &iacute;ch g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o l&#7899;n ti&#7871;ng &#273;&aacute;p:<br />
 - Ti&#7875;u t&#259;ng kh&ocirc;ng n&#7883;nh b&#7907; y m&agrave; ch&#7881; coi y nh&#432; ng&#432;&#7901;i b&#7841;n t&#7871;t. Y . . . y &#273; &atilde; tuy&ecirc;n b&#7889;<br />
 "v&#297;nh gia b&#7845;t ph&#7913;', th&#432;&#417;ng y&ecirc;u tr&#259;m h&#7885;. B&#7847;n t&#259;ng ngh&#297; r&#7857;ng m&igrave;nh c&#361;ng l&agrave; b&#7853;c h&#7843;o<br />
 h&aacute;n tr&ecirc;n tr&#7889;n giang h&#7891;, ph&#7843;i coi ngh&#297;a kh&iacute; l&agrave;m tr&#7885;ng, h&#7871;t d&#7841; y&ecirc;u th&#432;&#417;ng b&aacute;ch t&iacute;nh?<br />
 Th&#7921;c ra y c&oacute; l&ograve;ng ngh&#297;a kh&iacute; v&#7899;i Vua Khang Hy l&agrave; s&#7921; th&#7921;c, c&ograve;n chuy&#7879;n y&ecirc;u<br />
 th&#432;&#417;ng b&aacute;ch t&iacute;nh th&igrave; d&ugrave; cho trong m&#417; g&atilde; c&#361;ng ch&#432;a b&agrave;o gi&#7901; ngh&#297; t&#7899;i.hi&#7879;n g&atilde; &#273;ang &#7902;<br />
 v&agrave;o t&igrave;nh th&#7871; nguy hi&#7875;m t&#7899;i t&iacute;nh m&#7841;ng, n&ecirc;n m&#432;&#7907;n c&aacute;i n&oacute;n l&#7899;n &#273;&#7875; che &#273;&#7847;u.<br />
 Qu&#7843; nhi&ecirc;n B&#7841;ch Y ni l&#7897; v&#7867; ng&#7847;n ng&#7915; h&#7887;i:<br />
 - Y b&#7843;o v&#297;nh vi&#7877;n kh&ocirc;ng t&#259;ng thu&#7871; v&agrave; y&ecirc;u th&#432;&#417;ng tr&#259;m h&#7885; &#432;~<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p ngay:<br />
 - &#272;&uacute;ng th&#7871;? &#272;&uacute;ng th&#7871;? Y n&oacute;i kh&ocirc;ng bi&#7871;t &#273;&#7871;n m&#7845;y tr&#259;m l&#7847;n v&agrave; c&ograve;n b&#7843;o qu&acirc;n<br />
 M&atilde;n Thanh ti&#7871;n v&agrave;o quan &#7843;i r&#7891;i t&agrave;n s&aacute;t tr&#259;m h&#7885; l&agrave; m&#7897;t vi&#7879;c r&#7845;t t&agrave;n nh&#7851;n. Nh&#7919;ng v&#7909;<br />
 "D&#432;&#417;ng Ch&acirc;u th&#7853;p nh&#7853;t", "Gia &#272;&#7883;nh tam...g&igrave; g&igrave;" &#273;&oacute; l&agrave; nh&#7919;ng h&agrave;nh &#273;&#7897;ng c&#7847;m th&uacute;.<br />
 Trong l&ograve;ng y l&uacute;c n&agrave;o c&#361;ng h&#7889;i h&#7853;n kh&ocirc;ng y&ecirc;n, n&ecirc;n y &#273;&atilde; l&ecirc;n Ng&#361; &#272;&agrave;i S&#417;n thi&ecirc;u<br />
 h&#432;&#417;ng, b&aacute;i Ph&#7853;t, l&#7841;i ban ch&#7881; mi&#7877;n thu&#7871; ba n&#259;m cho th&agrave;nh D&#432;&#417;ng Ch&acirc;u v&agrave; &#273;&#7845;t Gia<br />
 &#272;&#7883;nh.<br />
 B&#7841;ch Y ni l&#7849;m nh&#7849;m g&#7853;t &#273;&#7847;u.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
 - T&ecirc;n gian th&#7847;n Ngao B&aacute;i s&aacute;t h&#7841;i nhi&#7873;u k&#7867; trung l&#432;&#417;ng, ti&#7875;u Ho&agrave;ng &#273;&#7871; &#273;&atilde; c&#7843;n<br />
 tr&#7903; m&agrave; h&#7855;n kh&ocirc;ng ch&#7883;u nghe n&ecirc;n y gi&#7853;n qu&aacute; b&#7843;o ti&#7875;u t&#259;ng l&#7853;p k&#7871; gi&#7871;t h&#7855;n &#273;i. B&#7841;ch s&#432;<br />
 th&aacute;i? N&#7871;u s&#432; th&aacute;i h&#7841; s&aacute;t ti&#7875;u Ho&agrave;ng &#273;&#7871; th&igrave; c&ocirc;ng vi&#7879;c tri&#7873;u ch&iacute;nh s&#7869; v&agrave;o c&#7843; tay Th&aacute;i<br />
 h&#7853;u. M&#7909; &#273;i&#7871;m gi&agrave; n&agrave;y &aacute;c h&#7841;i v&ocirc; c&ugrave;ng? S&#432; th&aacute;i mu&#7889;n gi&#7871;t b&#7885;n Th&aacute;t &#272;&aacute;t th&igrave; n&ecirc;n gi&#7871;t<br />
 m&#7909; &#273;i&#7871;m gi&agrave; &#273;&oacute; &#273;i c&ograve;n h&#417;n.<br />
 B&#7841;ch Y ni tr&#7907;n m&#7855;t nh&igrave;n Vi Ti&#7875;u B&#7843;o n&oacute;:<br />
 - Tr&#432;&#7899;c m&#7841;t ta ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c th&#7871;t ra nh&#7919;ng l&#7901;i th&ocirc; t&#7909;c, v&ocirc; l&#7877;<br />
 vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 : D&#7841; d&#7841;?Tr&#432;&#7899;c m&#7863;t l&atilde;o nh&acirc;n gia t&#7915; nay tr&#7903; &#273;i trong v&ograve;ng b&#7843;y, t&aacute;m ch&#7909;c n&#259;m,<br />
 ti&#7875;u t&#259;ng kh&ocirc;ng d&aacute;m th&#7871;t ra n&#7917;a l&#7901;i th&ocirc; t&#7909;c.<br />
 B&#7841;ch Y ni ng&#7917;ng &#273;&#7847;u nh&igrave;n &#273;&aacute;m m&acirc;y tr&#7855;ng tr&ecirc;n tr&#7901;i, khong l&yacute; g&igrave; &#273;&#7871;n g&atilde; n&#7919;a.<br />
 sau m&#7897;t l&uacute;c l&acirc;u m&#7909; l&#7841;i h&#7887;i:<br />
 - Th&aacute;i H&#7853;u l&agrave;m &#273;i&#7873;u chi t&#7879; h&#7841;i?<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
 - Nh&#7919;ng vi&#7879;c l&agrave;m t&#7879; h&#7841;i c&#7911;a Th&aacute;i h&#7853;u ch&#7859;ng li&ecirc;n quan g&igrave; t&#7899;i m&#7909; ni c&ocirc; n&agrave;y, v&#7853;y<br />
 ta c&#7913; b&#7883;a ra nh&#7919;ng t&#7897;i tr&#7841;ng &#273;&#7893; l&ecirc;n &#273;&#7847;u m&#7909; &#273;i&#7871;m gi&agrave; &#273;&oacute;.<br />
 G&atilde; ngh&#297; v&#7853;y li&#7873;n &#273;&aacute;p:<br />
 - Th&aacute;i h&#7853;u b&#7843;o hi&#7879;n nay giang s&#417;n &#273;&atilde; thu&#7897;c v&#7873; nh&agrave; &#272;&#7841;i Thanh th&igrave; n&ecirc;n &#273;&agrave;o m&#7891;<br />
 cu&#7889;c m&#7843; m&#432;&#7901;i b&#7849;y, m&#432;&#7901;i t&aacute;m &#273;&#7901;i ho&agrave;ng &#273;&#7871; nh&agrave; &#272;&#7841;i Minh &#273;&#7875; xem c&oacute; b&#7843;o b&#7889;i g&igrave;<br />
 ch&#259;ng ?<br />
 g&atilde; d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Th&aacute;i h&#7853;u c&ograve;n n&oacute;i kh&ocirc;ng th&#7875; &#273;&#7875; s&oacute;ng s&oacute;t m&#7897;t ng&#432;&#7901;i H&aacute;n h&#7885; chu n&agrave;o trong<br />
 kh&#7855;p thi&ecirc;n h&#7841; m&agrave; ph&#7843;i t&igrave;m gi&#7871;t c&#7843; nh&agrave; m&#7899;i kh&#7887;i lo b&#7885;n ch&uacute;ng kh&#7903;i ngh&#297;a n&#7893;i l&ecirc;n<br />
 &#273;o&#7841;t l&#7841;i giang s&#417;n c&#7911;a nh&agrave; &#272;&#7841;i Thanh...<br />
 B&#7841;ch Y ni t&#7913;c gi&#7853;n &#273;&#7871;n c&#7921;c &#273;i&#7875;m, kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a, &#273;&#7853;p tay xu&#7889;ng phi&#7871;n<br />
 &#273;&aacute; &#273;&aacute;nh " chat" m&#7897;t c&aacute;i. Nh&#7919;ng m&#7843;nh &#273;&aacute; v&#7905; v&#7909;n tung bay t&#7899;i t&#7845;p. M&#7909; g&#7847;m l&ecirc;n:<br />
 - Con &#273;&agrave;n b&agrave; n&#7845;y th&#7853;t &aacute;c &#273;&#7897;c ?<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Th&#7853;t th&#7871;? Ti&#7875;u t&#259;ng ph&#7843;i khuy&ecirc;n can ti&#7875;u Ho&agrave;ng &#273;&#7871; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng n&ecirc;n l&agrave;m<br />
 nh&#7919;ng vi&#7879;c &#273;&oacute;.<br />
 B&#7841;ch Y ni d&#7863;ng h&#7855;ng m&#7897;t ti&#7871;ng r&ograve;i h&#7887;i:<br />
 - H&#7885;c v&#7845;n c&#7911;a ng&#432;&#417;i &#273;&#7871;n &#273;&acirc;u? Ng&#432;&#417;i l&yacute; lu&#7853;n th&#7871; n&agrave;o m&agrave; khuy&ecirc;n can &#273;&#432;&#7907;c ti&#7875;u<br />
 Ho&agrave;ng &#273;&#7871;, &#273;&#7875; y tin theo ?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ha ha? L&yacute; lu&#7853;n &#432;~ L&yacute; lu&#7853;n c&#7911;a ti&#7875;u t&#259;ng r&#7845;t r&#7897;ng l&#7899;n. Ti&#7875;u t&#259;ng n&oacute;i:" T&acirc;u<br />
 Ho&agrave;ng th&#432;&#417;ng? con ng&#432;&#7901;i ta b&#7845;t c&#7913; ai chung qui c&#361;ng &#273;i v&agrave;o ch&#7895; ch&#7871;t. &#7902; d&#432;&#417;ng gian<br />
 ng&#432;&#7901;i M&atilde;n Ch&acirc;u c&#7911;a Ho&agrave;ng th&#432;&#7907;ng c&#7847;m quy&#7873;n tr&#259;m h&#7885;, nh&#432;ng Ho&agrave;ng th&#432;&#7907;ng c&oacute;<br />
 bi&#7871;t &#7902; d&#432;&#7899;i &acirc;m cung &#273;&#7913;c Di&ecirc;m v&#432;&#417;ng l&agrave; ng&#432;&#7901;i H&aacute;n hay ng&#432;&#7901;i M&atilde;n ? Nh&#7919;ng ph&aacute;n<br />
 quan, ti&#7875;u qu&#7881;, qu&#7881; &#273;&#7847;u tr&acirc;u, qu&#7881; m&#7863;t ng&#7921;a, qu&#7881; v&ocirc; th&#432;&#7901;ng v&agrave; bao nhi&ecirc;u ma qu&#7881; kh&aacute;c<br />
 l&agrave; ng&#432;&#7901;i M&atilde;n hay ng&#432;&#7901;i H&aacute;n ? D&#297; nhi&ecirc;n h&#7885; &#273;&#7873;u l&agrave; ng&#432;&#7901;i H&aacute;n h&#7871;t. V&#7853;y m&agrave; &#7902; d&#432;&#417;ng<br />
 gian Ho&agrave;ng th&#432;&#7907;ng khinh khi l&#7845;n &aacute;t ng&#432;&#7901;i H&aacute;n qu&aacute; &#273;&#7895;i th&igrave; m&#7897;t ng&agrave;y kia Ho&agrave;ng<br />
 th&#432;&#7907;ng ch&#7871;t xu&#7889;ng &acirc;m cung t&#7845;t b&#7883; h&#7885; tr&#7843; th&ugrave; r&#7845;t nguy hi&#7875;m."<br />
 B&#7841;ch Y ni &#273;wngs nghe kh&ocirc;ng n&oacute;i g&igrave;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i ti&#7871;p:<br />
 - Ti&#7875;u Ho&agrave;ng &#273;&#7871; li&#7873;n &#273;&aacute;p: " Ti&#7875;u Qu&#7871; T&#7917; ? may &#273;&#432;&#7907;c ng&#432;&#417;i nh&#7855;c nh&#7903; kh&ocirc;ng th&igrave;<br />
 tr&#7851;m qu&ecirc;n &#273;i&#7873;u &#273;&oacute; ? " Bao nhi&ecirc;u ch&#7911; &yacute; t&agrave;n &#273;&#7897;c c&#7911;a Th&aacute;i h&#7853;u &#273;&#432;a ra &#273;&#7873;u b&#7883; ti&#7875;u Ho&agrave;ng<br />
 &#273;&#7871; b&aacute;c b&#7887;, kh&ocirc;ng nghe m&#7897;t c&acirc;u n&agrave;o. Ch&#7859;ng nh&#7919;ng th&#7871; ti&#7875;u ho&agrave;ng &#273;&#7871; c&ograve;n ban ti&#7873;n<br />
 b&#7841;c &#273;&#7875; tr&ugrave;ng tu nh&#7919;ng ph&#7847;n m&#7897; c&#7911;a c&aacute;c b&#7853;c vua ch&uacute;a nh&agrave; &#272;&#7841;i Minh t&#7915; H&#7891;ng V&Otilde; gia<br />
 gia cho &#273;&#7871; S&ugrave;ng Trinh Ho&agrave;ng &#273;&#7871;. L&#7841;i c&ograve;n Ph&uacute;c v&#432;&#417;ng, L&#7894; V&#432;&#417;ng, &#272;&#432;&#7901;ng V&#432;&#417;ng,<br />
 Qu&#7871; V&#432;&#417;ng g&igrave; g&igrave; n&#7919;a, nhi&#7873;u qu&aacute; ti&#7875;u t&#259;ng kh&ocirc;ng nh&#7899; &#273;&#432;&#7907;c h&#7871;t.<br />
 B&#7841;ch Y ni nghe g&atilde; n&oacute;i &#273;&#7897;t nhi&ecirc;n v&agrave;nh m&#7855;t &#273;&#7887; hoe. D&#432;&#7901;ng nh&#432; m&#7909; x&uacute;c &#273;&#7897;ng<br />
 &#273;&#7871;n c&#7921;c &#273;i&#7875;m, hai h&agrave;ng ch&acirc;u l&#7879; l&atilde; ch&atilde; tu&ocirc;n r&#417;i.<br />
 Nh&#7919;ng gi&#7885;t n&#432;&#7899;c m&#7855;t ch&#7843;y qua &aacute;o b&#7841;ch b&agrave;o r&#417;i xu&#7889;ng ng&#7885;n c&#7887;. H&#7891;i l&acirc;u m&#7909; gi&#417;<br />
 ay &aacute;o l&ecirc;n lau m&#7863;t r&#7891;i n&oacute;i:<br />
 - n&#7871;u qu&#7843; &#273;&uacute;ng th&#7871; th&igrave; ch&#7859;ng nh&#7919;ng ngm kh&ocirc;ng c&oacute; t&#7897;i g&igrave; m&agrave; c&ograve;n c&oacute; c&ocirc;ng l&#7899;n,<br />
 v&igrave; ng&#432;&#417;i m&agrave; nh&#7919;ng l&#259;ng t&#7849;m c&#7911;a c&aacute;c &#273;&#7871; v&#432;&#417;ng kh&#7887;i b&#7883;. . . m&#7909; &aacute;c ph&#7909; khai qu&#7853;t. . . ?<br />
 M&#7909; n&oacute;i t&#7899;i &#273;&acirc;y, thanh &acirc;m ngh&#7865;n ng&agrave;o khong th&#7871;t n&ecirc;n l&#7901;i &#273;&#432;&#7907;c n&#7919;a.<br />
 B&#7841;ch Y ni &#273;&#432;ng d&#7853;y c&#7845;t b&#432;&#7899;c &#273;i l&#7841;i m&#7887;m &#273;&aacute; b&#7901; v&#7921;c th&#7859;m.<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i la l&ecirc;n:<br />
 - S&#432; th&aacute;i ? S&#432; th&aacute;i S&#432; th&aacute;i &#273;&#7915;ng . . . &#273;&#7915;ng hu&#7927; m&igrave;nh .<br />
 G&atilde; n&oacute;i r&#7891;i ch&#7841;y theo n&#7855;m l&#7845;y t&agrave; &aacute;o B&#7841;ch Y ni.<br />
 B&#7841;ch Y ni quay l&#7841;i g&#7855;t l&ecirc;n:<br />
 - &#272;&#7915;ng n&oacute;i b&#7853;y ? Vi&#7879;c g&igrave; ta ph&#7843;i t&#7921; hu&#7927; m&igrave;nh?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ti&#7875;u t&#259;ng th&#7845;y s&#432; th&aacute;i th&#432;&#417;ng t&acirc;m qu&aacute; &#273;&#7895;i, ch&#7881; s&#7907; trong l&uacute;c nh&#7845;t th&#7901;i bu&#7891;n<br />
 b&#7921;c m&agrave; n&#7849;y ra quy&#7871;t &#273;&#7883;nh kh&ocirc;ng hay.<br />
 B&#7841;ch Y ni h&#7887;i:<br />
 - N&#7871;u ta hu&#7927; m&igrave;nh t&#7921; t&#7917; th&igrave; ng&#432;&#417;i tr&#7903; v&#7873; b&ecirc;n m&igrave;nh Ho&agrave;ng &#273;&#7871; &#273;&#7875; h&#432;&#7903;ng ph&uacute; qu&iacute;<br />
 h&aacute; ch&#7859;ng hay l&#7855;m ru?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p ngay:<br />
 - Kh&ocirc;ng kh&ocirc;ng ? Ti&#7875;u t&#259;ng l&agrave;m ti&#7875;u th&aacute;i gi&aacute;m c&#361;ng l&agrave; chuy&#7879;n b&#7845;t &#273;&#7855;c d&#297;. Qu&acirc;n<br />
 Th&aacute;t &#272;&aacute;t &#273;&atilde; s&aacute;t h&#7841;i gia gia c&#7911;a ti&#7875;u t&#259;ng. Khi n&agrave;o ti&#7875;u t&#259;ng l&#7841;i nh&#7853;n gi&#7863;c l&agrave;m. . . cha?<br />
 B&#7841;ch Y ni g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - Khen cho ng&#432;&#417;i c&ograve;n c&oacute; ch&uacute;t l&#432;&#417;ng t&acirc;m.<br />
 M&#7909; l&#7845;y trong m&igrave;nh ra m&#7845;y ch&#7909;c l&#7841;ng b&#7841;c &#273;&#432;a cho Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ng&#432;&#417;i c&#7847;m ss&#7889; b&#7841;c n&agrave;y l&agrave;m l&#7897; ph&iacute; &#273;&#7875; tr&#7903; v&#7873; qu&ecirc; qu&aacute;n &#7902; D&#432;&#417;ng Ch&acirc;u.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng :<br />
 Ti&#7873;n b&#7841;c ta th&#432;&#7901;ng cho ng&#432;&#7901;i ch&#7859;ng ph&#7843;i m&#7897;t ng&agrave;n l&#7841;ng c&#361;ng ph&#7843;i n&#259;m tr&#259;m<br />
 th&igrave; cond b&aacute;u g&igrave; s&#7889; ti&#7873;n nh&#7887; m&#7885;n n&agrave;y? Xem ch&#7915;ng v&#7883; s&#432; th&aacute;i &#273;&atilde; m&#7873;m l&ograve;ng r&#7891;i, ta ph&#7843;i<br />
 l&agrave;m cho m&#7909; th&#432;&#417;ng m&#7871;n m&#7899;i &#273;&#432;&#7907;c.<br />
 G&atilde; kh&ocirc;ng nh&#7853;n ti&#7873;n m&agrave; &#273;&#7897;t nhi&ecirc;n q&ugrave;l xu&#7889;ng &ocirc;m l&#7845;y ch&acirc;n B&#7841;ch Y ni m&agrave; kh&oacute;c<br />
 &agrave;o l&ecirc;n.<br />
 B&#7841;ch Y ni chau m&agrave;y h&#7887;i:<br />
 - Ng&#432;&#417;i l&agrave;m g&igrave; v&#7853;y? &#272;&#7913;ng d&#7853;y &#273;i? &#272;&#7913;ng d&#7853;y &#273;i?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ti&#7875;u nh&acirc;n...ti&#7875;u nh&acirc;n kh&ocirc;ng mu&#7889;n l&#7845;y b&#7841;c c&#7911;a s&#432; th&aacute;i.<br />
 B&#7841;ch Y ni h&#7887;i:<br />
 - Kh&ocirc;ng l&#7845;y th&igrave; th&ocirc;i, can chi ng&#432;&#417;i ph&#7843;i kh&oacute;c l&oacute;c?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ti&#7875;u nh&acirc;n kh&ocirc;ng cha kh&ocirc;ng m&#7865;, ch&#7859;ng &#273;&#432;&#7907;c m&#7897;t ai th&#432;&#417;ng x&oacute;t. S&#432; th&aacute;i &#417;i? S&#432;<br />
 th&aacute;i r&#7845;t gi&#7889;ng gia m&#7851;u...ti&#7875;u nh&acirc;n ch&#7881; mong &#273;&#432;&#7907;c m&#7897;t ng&#432;&#7901;i r&#7911; l&ograve;ng th&#432;&#417;ng nh&#432; m&aacute;<br />
 m&aacute; l&agrave; hay r&#7891;i. . .<br />
 B&#7841;ch Y ni &#273;&#7887; m&#7863;t l&ecirc;n kh&#7869; n&oacute;i:<br />
 - Ng&#432;&#417;i &#273;&#7915;ng n&oacute;i nh&#259;ng n&oacute;i c&agrave;n. Ta &#273;i xu&#7845;t gia t&#7915; th&#7911;a nh&#7887;...<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - D&#7841; d&#7841;?<br />
 G&atilde; &#273;&#7913;ng d&#7853;y, qu&#7843; nhi&ecirc;n tr&ecirc;n m&#7863;t c&ograve;n &#273;&#7847;y ng&#7845;n n&#432;&#7899;c m&#7855;t.<br />
 N&ecirc;n bi&#7871;t g&atilde; mu&#7889;n kh&oacute;c l&uacute;c n&agrave;o l&agrave; kh&oacute;c ngay &#273;&#432;&#7907;c, v&igrave; &#273;&oacute; l&agrave; tuy&#7879;t k&#7929; c&#7911;a g&atilde;&gt;<br />
 B&#7841;ch Y ni tr&#7847;m ng&acirc;m r&#7891;i n&oacute;i:<br />
 - Ta l&#7841;i mu&#7889;n &#273;i B&#7855;c Kinh v&agrave; mu&#7889;n &#273;em ng&#432;&#417;i &#273;i theo. Nh&#432;ng ng&#432;&#417;i l&#7841;i l&agrave; m&#7897;t<br />
 ti&#7875;u ho&agrave; th&#432;&#7907;ng . . .<br />
 - M&#7909; &#273;i B&#7855;c Kinh v&#7899;i m&igrave;nh gi&#7871;t m&#7909; &#273;i&#7871;m gi&agrave; c&agrave;ng hay.<br />
 Th&aacute;i h&#7853;u tuy &#273;&atilde; nh&#7853;n g&atilde; l&agrave;m B&#7841;ch Long s&#7913; c&#7911;a Th&#7847;n long gi&aacute;o v&agrave; t&#7887; ra k&iacute;nh<br />
 thu&#7853;n g&atilde;, nh&#432;ng m&#7895;i l&#7847;n g&atilde; ngh&#297; t&#7899;i m&#7909; kh&ocirc;ng kh&#7887;i &#7899;n da g&agrave;. &#272;&#7891;ng th&#7901;i g&atilde; &#273;&atilde; t&#7887; &yacute;<br />
 v&#7899;i nh&agrave; Vua l&agrave; s&#7869; h&#7841; s&aacute;t Th&aacute;i h&#7853;u, nh&#432;ng h&#7841; th&#7911; c&aacute;ch n&agrave;o &#273;&#7889;i v&#7899;i g &atilde; l&agrave; m&#7897;t v&#7845;n &#273;&#7873;<br />
 nan gi&#7843;i. B&acirc;y gi&#7901; g&atilde; th&#7845;y v&otilde; c&ocirc;ng c&#7911;a B&#7841;ch Y ni v&agrave;o lo&#7841;i qu&#7881; kh&#7889;c th&#7847;n s&#7847;u. M&#7909;<br />
 mu&#7889;n gi&#7871;t Th&aacute;i h&#7853;u th&#7853;t d&#7877; nh&#432; tr&#7903; b&agrave;n tay, ch&#7859;ng c&#7847;n t&#7889;n h&#417;i s&#432; chi h&#7871;t.<br />
 G&atilde; ng&#7851;m ngh&#297; r&#7891;i &#273;&aacute;p:<br />
 - Ti&#7875;u t&#7917; l&agrave;m ho&agrave; th&#432;&#7907;ng ch&#7881; l&agrave; chuy&#7879;n gi&#7843; d&#7889;i. Sau khi xu&#7889;ng n&uacute;i, ti&#7875;u t&#7917; s&#7869;<br />
 thay m&#7863;c &aacute;o kh&aacute;c l&agrave; xong.<br />
 B&#7841;ch Y ni g&#7853;t &#273;&#7847;u kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a.<br />
 Hai ng&#432;&#7901;i li&#7873;n song song xu&#7889;ng n&uacute;i. Khi g&#7863;p qu&atilde;ng &#273;&#432;&#7901;ng hi&#7875;m tr&#7903; kh&oacute; &#273;i,<br />
 B&#7841;ch Y ni l&#7841;i t&uacute;m c&#7893; &aacute;o Vi Ti&#7875;u B&#7843;o x&aacute;ch l&ecirc;n nh&#7865; nh&agrave;ng nh&#7843;y v&#7885;t qua.<br />
 Vi Ti&#7875;u B&#7843;o t&aacute;n d&#432;&#417;ng B&#7841;ch Y ni kh&ocirc;ng ng&#7899;t mi&#7879;ng, l&#7841;i ch&ecirc; bai v&otilde; c&ocirc;ng c&#7911;a<br />
 ph&aacute;i Thi&#7871;u L&acirc;m ch&#7859;ng &#273;&aacute;ng m&#7897;t &#273;&#7891;ng.<br />
 B&#7841;ch Y ni t&#7921;a h&#7891; nh&#432; kh&ocirc;ng nghe ti&#7871;ng, m&#7909; ch&#7859;ng l&#7897; v&#7867; m&#7915;ng vui m&agrave; c&#361;ng<br />
 ch&#7859;ng ra chi&#7873;u t&#7913;c gi&#7853;n.<br />
 Sau B&#7841;ch Y ni nghe Vi Ti&#7875;u B&#7843;o nh&#7855;c &#273;i nh&#7855;c l&#7841;i &#273;&#7871;n m&#432;&#7901;i m&#7845;y l&#432;&#7907;t m&#7899;i n&oacute;i:<br />
 - Vo c&ocirc;ng c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m d&#297; nhi&ecirc;n c&oacute; nhi&#7873;u ch&#7895; &#273;&#7897;c &#273;&aacute;o. Ng&#432;&#417;i l&agrave; tr&#7867;<br />
 con kh&aacute;c n&agrave;o &#7871;ch ng&#7891;i &#273;&aacute;y gi&#7871;ng, kh&ocirc;ng n&ecirc;n b&#7841; &#273;&acirc;u n&oacute;i &#273;&#7845;y. Ngay m&#7897;t m&ocirc;n h&#7897; th&#7875;<br />
 th&#7847;n c&ocirc;ng c&#7911;a ng&#432;&#417;i khi&#7871;n cho &#273;ao th&#432;&#417;ng b&#7845;t nh&#7853;p, ch&iacute;nh ta &#273;&acirc;y c&#361;ng ch&#432;a h&#7885;c<br />
 &#273;&#432;&#7907;c<br />
 Vi Ti&#7875;u B&#7843;o x&uacute;c &#273;&#7897;ng &#273;&aacute;p:<br />
 - m&ocirc;n h&#7897; th&#7875; th&acirc;n c&ocirc;ng c&#7911;a ti&#7875;u t&#7917; ch&#7881; l&agrave; gi&#7843; t&#7841;o.<br />
 G&atilde; c&#7903;i chi&#7871;c &aacute;o cho&agrave;ng &#273;&#7875; h&#7903; chi&#7871;c &aacute;o trong m&agrave;u &#273;en ra n&oacute;i ti&#7871;p:<br />
 - Ch&#7881; c&oacute; t&#7845;m &aacute;o n&agrave;y l&agrave; &#273;ao th&#432;&#417;ng ch&eacute;m kh&ocirc;ng v&agrave;o ?<br />
 B&#7841;ch Y ni li&#7873;n gi&#417; tay len v&#7853;n n&#7897;i k&igrave;nh v&agrave;o ng&oacute; tay &#273;&acirc;m m&#7897;t c&aacute;i. Ch&#7881; l&#7921;c c&#7911;a<br />
 m&#7909; c&oacute; th&#7875; &#273;&acirc;m &#273;&#7913;t c&#7843; d&acirc;y th&eacute;p m&agrave; &#273;&#7889;i v&#7899;i nh&#7919;ng s&#7907;i t&#417; d&#7879;t &aacute;o n&agrave;y kh&ocirc;ng x&acirc;y s&#7913;t<br />
 may may.<br />
 M&#7909; t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - T&eacute; ra l&agrave; th&#7871;. Tr&#432;&#7899;c ta v&#7851;n l&#7845;y l&agrave;m k&#7923; ngh&#297; r&#7857;ng v&otilde; c&ocirc;ng ph&aacute;i Thi&#7871;u L&acirc;m &#273;&#7897;c<br />
 &#273;&aacute;o &#273;&#7871;n th&#7871; m&agrave; ng&#432;&#417;i c&ograve;n nh&#7887; tu&#7893;i sao &#273;&atilde; r&egrave;n luy&#7879;n &#273;&#432;&#7907;c t&#7899;i tr&igrave;nh &#273;&#7897; &#273;&oacute;?<br />
 M&#7909; gi&#7843;i khai &#273;&#432;&#7907;c m&#7889;i ho&agrave;i nghi, trong l&ograve;ng cao h&#7913;ng, c&#432;&#7901;i n&oacute;i:<br />
 - Ng&#432;&#417;i qu&#7843; l&agrave; m&#7897;t &#273;&#7913;a nh&#7887; r&#7845;t th&agrave;nh th&#7921;c.<br />
 vi Ti&#7875;u B&#7843;o kh&ocirc;ng kh&#7887;i c&#432;&#7901;i th&#7847;m v&igrave; &#7902; &#273;&#7901;i c&ograve;n c&oacute; ng&#432;&#7901;i khen g&atilde; th&#7853;t th&agrave; th&igrave;<br />
 &#273;&aacute;ng l&agrave; m&#7897;t chuy&#7879;n hy h&#7919;u.<br />
 G&atilde; &#273;&aacute;p:<br />
 - Ti&#7875;u t&#7917; &#273;&#7889;i v&#7899;i ng&#432;&#7901;i kh&aacute;c kh&ocirc;ng th&agrave;nh th&#7921;c l&#7855;m &#273;&acirc;u, nh&#432;ng &#273;&#7889;i v&#7899;i s&#432; th&aacute;i<br />
 ch&#7859;ng d&#7889;i tr&aacute; m&#7897;t c&acirc;u n&agrave;o. Ti&#7875;u t&#7917; c&#361;ng kh&ocirc;ng hi&#7875;u t&#7841;i sao? Ch&#7855;c l&agrave; v&igrave; ti&#7875;u t&#7917; coi s&#432;<br />
 th&aacute;i c&#361;ng nh&#432; . . . c&#361;ng nh&#432; m&aacute; m&aacute; . . .<br />
 B&#7841;ch Y ni ch&#7865;n h&#7885;ng:<br />
 - T&#7915; b&acirc;y gi&#7901; ch&#7903; &#273;i ng&#432;&#417;i &#273;&#7915;ng n&oacute;i v&#7853;y, kh&oacute; nghe l&#7855;m.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - D&#7841; d&#7841;?<br />
 G&atilde; ngh&#297; th&#7847;m:<br />
 - M&#7909; &#273;&acirc;m v&agrave;o ng&#7921;c m&igrave;nh m&#7897;t c&aacute;i, &#273;&#7871;n b&acirc;y gi&#7901; c&#361;ng ch&#432;a h&#7871;t &#273;au. Ta &#273;&atilde; k&ecirc;u<br />
 m&#7909; m&#7845;y c&acirc;u m&aacute; m&aacute;, th&#7871; c&#361;ng l&agrave; c&oacute; vay c&oacute; tr&#7843; r&#7891;i. . .<br />
 Nguy&ecirc;n g&atilde; k&ecirc;u B&#7841;ch Y ni b&#7857;ng m&aacute; m&aacute; t&#7913;c l&agrave; g&atilde; tho&aacute; m&#7841; m&#7909; l&agrave;m &#273; &#273;i&#7871;m, v&igrave;<br />
 m&#7851;u th&acirc;n g&atilde; l&agrave; m&#7897;t k&#7929; n&#7919;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y l&agrave;m &#273;&#7855;c &yacute;, b&#7845;t gi&aacute;c &#273;&#432;a m&#7855;t nh&igrave;n B&#7841;ch Y ni th&#7845;y m&#7909; g&#432;&#417;ng<br />
 m&#7863;t xinh &#273;&#7865;p v&agrave; trang nh&atilde; l&#7841;i c&oacute; v&#7867; &#273;&agrave;i c&aacute;c thanh cao, b&#7845;t gi&aacute;c g&atilde; sinh l&ograve;ng k&iacute;nh<br />
 c&#7849;n.<br />
 Vi Ti&#7875;u B&#7843;o v&#7889;n l&agrave; &#273;&#7913;a tr&#7867; h&#7895;n x&#432;&#7907;c, ngay &#273;&#7889;i v&#7899;i Ph&#7853;t t&#7893;, B&#7890; t&aacute;t g&atilde; c&#361;ng<br />
 ch&#7859;ng &#273;em l&ograve;ng k&iacute;nh tr&#7885;ng. &#272;&#7889;i v&#7899;i s&#432; ph&#7909; Tr&#7847;n C&#7853;n Nam, g&atilde; v&igrave; s&#7907; h&atilde;i m&agrave; kh&ocirc;ng<br />
 d&aacute;m ng&#7845;m ng&#7847;m k&ecirc;u b&#7857;ng l&atilde;o n&agrave;y l&atilde;o n&#7885;, c&ograve;n nh&#7919;ng ng&#432;&#7901;i nh&#432; H&#7891;ng gi&aacute;o ch&#7911;,<br />
 H&#7891;ng phu nh&acirc;n v&acirc;n v&acirc;n...g&atilde; ch&#7881; k&iacute;nh thu&#7853;n &#7902; ngo&agrave;i mi&#7879;ng m&agrave; trong l&ograve;ng khinh b&#7881;.<br />
 Nh&#432;ng l&uacute;c n&agrave;y &#7902; tr&#432;&#7899;c m&#7863;t B&#7841;ch Y ni , ch&#7859;ng nh&#7919;ng b&#7873; ngo&agrave;i m&agrave; trong th&acirc;m t&acirc;m g &atilde;<br />
 c&#361;ng kh&ocirc;ng d&aacute;m c&oacute; &yacute; ngh&#297; d&ocirc;ng c&agrave;n. V&#7915;a r&#7891;i g&atilde; h&ocirc; m&#7845;y c&acirc;u m&aacute; m&aacute;, b&acirc;y gi&#7901; ng&#7851;m<br />
 l&#7841;i th&#7845;y h&#7889;i h&#7853;n.<br />
 B&#7841;ch Y ni c&ugrave;ng Vi Ti&#7875;u B&#7843;o ra &#273;i t&#7915; m&eacute; B&#7855;c, xuo&oacute;ng n&uacute;i r&#7891;i &#273;i ngang qua<br />
 &#273;&ocirc;ng.<br />
 Khi hai ng&#432;&#7901;i t&#7899;i m&#7897;t to&agrave; th&#7883; tr&#7845;n, Vi Ti&#7875;u B&#7843;o li&#7873;n &#273;i mua qu&#7847;n &aacute;o ho&aacute; trang<br />
 l&agrave;m m&#7897;t thi&#7871;u ni&ecirc;n c&ocirc;ng t&#7917;.<br />
 H&#7891;i &#7902; ch&ugrave;a Thanh L&#432;&#417;ng , g&atilde; gi&#7843; l&agrave;m L&#7841;t Ma &#273;&#7875; b&#7843;o v&#7879; l&atilde;o Ho&agrave;ng gia c&ograve;n m&#7897;t<br />
 s&#7889; ng&acirc;n phi&#7871;u m&#7845;y ch&#7909;c v&#7841;n l&#432;&#7907;ng b&#7841;c, g&atilde; &#273;&atilde; c&#7845;t v&agrave;o trong b&#7885;c.<br />
 D&#7885;c &#273;&#432;&#7901;ng Vi Ti&#7875;u B&#7843;o d&#7863;n c&aacute;c kh&aacute;ch &#273;i&#7871;m l&agrave;m nh&#7919;ng m&oacute;n chay tinh khi&#7871;t v&agrave;<br />
 ph&#7909;c th&#7883; B&#7841;ch Y ni r&#7845;t chu &#273;&aacute;o.<br />
 B&#7841;ch Y ni ph&acirc;n bi&#7879;t nh&#7919;ng m&oacute;n &#259;n ngon hay d&#7903; m&#7897;t c&aacute;ch r&#7845;t tinh vi, t&#7921;a h&#7891;<br />
 nh&#432; m&#7909; l&agrave; m&#7897;t nh&acirc;n v&#7853;t xu&#7845;t th&acirc;n t&#7915; nh&agrave; &#273;&#7841;i ph&uacute; qu&iacute;, kh&aacute;c h&#7859;n b&#7885;n t&#259;ng l&#7919; ch&ugrave;a<br />
 Thi&#7871;u L&acirc;m. Tuy m&#7909; kh&ocirc;ng c&oacute; &yacute; l&#7921;a ch&#7885;n, nh&#432;ng m&oacute;n n&agrave;o tinh khi&#7871;t ngon l&agrave;nh, m&#7909;<br />
 &#259;n nhi&#7873;u th&ecirc;m m&#7845;y mi&#7871;ng.<br />
 Vi Ti&#7875;u B&#7843;o trong tay &#273;&atilde; s&#7861;n ti&#7873;n b&#7841;c th&igrave; mua s&#7855;m g&igrave; ch&#7859;ng &#273;&#432;&#7907;c? N&agrave;o nh&acirc;n<br />
 s&acirc;m, n&agrave;o ph&#7909;c linh, n&agrave;o m&#7897;c nh&#297; n&agrave;o n&#7845;m lulll tl&#7873;n. Th&#7913; g&igrave; c&agrave;ng qu&iacute; g&atilde; c&agrave;ng mua<br />
 nhi&#7873;u<br />
 Vi Ti&#7875;u B&#7843;o t&#7915;ng l&agrave;m ch&#432;&#7903;ng qu&#7843;n trong ng&#7921; tr&ugrave; ph&ograve;ng m&#7897;t th&#7901;i gian kh&aacute; l&acirc;u.<br />
 G&#7863;p nh&#7919;ng ng&agrave;y Ph&#7853;t t&#7893; &#273;&#7843;n, Quan &acirc;m &#273;&#7843;n ho&#7863;c nh&#7919;ng ng&agrave;y l&#7877; ti&#7871;t Th&aacute;i h&#7853;u c&ugrave;ng<br />
 Ho&agrave;ng &#273;&#7871; &#273;&#7873;u d&ugrave;ng trai, n&ecirc;n nh&#7919;ng m&oacute;n n&agrave;y g&atilde; r&#7845;t th&agrave;nh thu&#7897;c. C&Oacute; khi nh&agrave; b&#7871;p &#7902;<br />
 kh&aacute;ch &#273;i&#7871;m khong bi&#7871;t n&#7845;u n&#432;&#7899;ng, ph&#7843;i m&#7901;i g&atilde; ra ch&#7881; &#273;i&#7875;m. Nh&#7919;ng b&#7919;a &#259;n &#7902; trong<br />
 qu&aacute;n tr&#7885; ng&agrave;y c&agrave;ng gi&#7889;ng nh&#7919;ng b&#7919;a ng&#7921; thi&#7879;n &#7902; Ho&agrave;ng cung &#273;&#7871;n b&#7843;y t&aacute;m ph&#7847;n.<br />
 B&#7841;ch Y ni l&agrave; ng&#432;&#7901;i tr&#7847;m m&#7863;c, th&#432;&#7901;ng th&#432;&#7901;ng su&#7871;t ng&agrave;y kh&ocirc;ng n&oacute;i m&#7897;t c&acirc;u. Vi<br />
 Ti&#7875;u B&#7843;o &#273;&atilde; sinh l&ograve;ng t&ocirc;n k&iacute;nh m&#7909;, c&#361;ng kh&ocirc;ng d&aacute;m n&oacute;i nh&#259;ng n&oacute;i c&agrave;n.<br />
 H&ocirc;m t&#7899;i B&#7855;c Kinh, Vi Ti&#7875;u B&#7843;o t&igrave;m &#273;&#7871;n m&#7897;t nh&agrave; &#273;&#7841;i kh&aacute;ch &#273;i&#7871;m. V&#7915;a b&#432;&#7899;c<br />
 ch&acirc;n v&agrave;o, g&atilde; &#273;&atilde; &#273;&#432;a ra hai ch&#7909;c l&#7841;ng b&#7841;c l&agrave;m ti&#7873;n th&#432;&#7903;ng.<br />
 Ch&#7911; &#273;i&#7871;m th&#7845;y ni c&ocirc; v&agrave;o tr&#7885; c&#361;ng h&#417;i s&#7917;ng s&#7871;t, nh&#432;ng th&#7845;y ch&agrave;ng c&ocirc;ng t&#7917;<br />
 quy&#7873;n qu&#7881; s&#7921; h&agrave;o ph&oacute;ng li&#7873;n ti&#7871;p &#273;&atilde;i &acirc;n c&#7847;n.<br />
 B&#7841;ch Y ni &#273;&#7889;i v&#7899;i m&#7885;i s&#7921; t&#7921;a h&#7891; coi l&agrave; chuy&#7879;n &#273;&#432;&#417;ng nhi&ecirc;n, m&#7909; kh&ocirc;ng c&#7847;n h&#7887;i<br />
 han g&igrave;.<br />
 &#259;n c&#417;m tr&#432;a xong, B&#7841;ch Y ni n&oacute;i:<br />
 - Ta mu&#7889;n &#273;i vi&#7871;ng n&uacute;i C&#7843;nh S&#417;n.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - S&#432; th&aacute;i mu&#7889;n &#273;i C&#7843;nh S&#417;n &#432;? &#272;&Oacute; l&agrave; n&#417;i S&ugrave;ng Trinh Ho&agrave;ng &#273;&#7871; &#273;&atilde; qui thi&ecirc;n.<br />
 ch&uacute;ng ta n&ecirc;n &#273;&#7871;n l&agrave;m l&#7877;.<br />
 N&uacute;i C&#7843;nh S&#417;n &#7902; ngay c&#7841;nh Ho&agrave;ng cung, ch&#7881; trong kho&#7843;nh kh&#7855;c &#273;&atilde; t&#7899;i n&#417;i.<br />
 Hai ng&#432;&#7901;i l&ecirc;n n&uacute;i r&#7891;i, Vi Ti&#7875;u B&#7843;o tr&#7887; m&#7897;t g&#7889;c c&acirc;y l&#7899;n n&oacute;i:<br />
 - Ho&agrave;ng &#273;&#7871; S&ugrave;ng Trinh ch&#7871;t treo &#7902; tr&ecirc;n c&acirc;y n&agrave;y.<br />
 B&#7841;ch Y ni giang tay &ocirc;m l&#7845;y c&acirc;y, ng&#432;&#7901;i m&#7909; run r&#7849;y kh&ocirc;ng ng&#7899;t, gi&#7885;t ch&acirc;u t&#7847;m<br />
 t&atilde; tu&ocirc;n r&#417;i.<br />
 B&#7895;ng m&#7909; n&#7857;m l&#259;n xu&#7889;ng &#273;&#7845;t. Kh&oacute;c l&oacute;c th&#7843;m th&#432;&#417;ng.<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; h&#7887;i:<br />
 - Ch&#7859;ng l&#7869; v&#7883; s&#432; th&aacute;i n&agrave;y c&oacute; m&#7889;i li&ecirc;n quan v&#7899;i S&ugrave;ng Trinh ho&agrave;ng &#273;&#7871; ?<br />
 G&atilde; &#273;&#7897;ng t&acirc;m ngh&#297; ti&#7871;p:<br />
 - Ph&#7843;i ch&#259;ng y c&#361;ng gi&#7889;ng ho&agrave;n c&#7843;nh &#272;&agrave;o c&ocirc; c&ocirc;, tr&#432;&#7899;c &#273;&atilde; l&agrave;m cung n&#7919; trong<br />
 tri&#7873;u nh&agrave; &#272;&#7841;i Minh, kh&ocirc;ng ch&#7915;ng y l&agrave; m&#7897;t v&#7883; phi t&#7847;n c&#7911;a Vua S&ugrave;ng Trinh?<br />
 Nh&#432;ng g&atilde; l&#7841;i l&#7849;m b&#7849;m l&#7855;c &#273;&#7847;u:<br />
 - Kh&ocirc;ng ph&#7843;i r&#7891;i. Ta coi kh&#7893; ng&#432;&#7901;i kh&ocirc;ng &#273;&uacute;ng. Y c&ograve;n nh&#7887; tu&#7893;i h&#417;n m&#7909; &#273;i&#7871;m<br />
 gi&agrave; nhi&#7873;u th&igrave; l&agrave;m phi t&#7847;n c&#7911;a S&ugrave;ng Trinh Ho&agrave;ng &#273;&#7871; th&#7871; n&agrave;o &#273;&#432;&#7907;c ?<br />
 B&#7841;ch Y ni kh&oacute;c l&oacute;c c&#7921;c k&#7923; bi thi&#7871;t c&#417; h&#7891; ng&#7845;t &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y th&#7871; kh&ocirc;ng nh&#7883; &#273;&#432;&#7907;c c&#361;ng sa l&#7879;. G&atilde; qu&igrave; m&#7885;p xu&#7889;ng &#273;&#7845;t h&#432;&#7899;ng<br />
 v&#7873; ph&iacute;a c&acirc;y l&#7899;n d&#7853;p &#273;&#7847;u l&#7841;y m&#7845;y l&#7841;y.<br />
 B&#7841;ch Y ni kh&oacute;c l&oacute;c h&#7891;i l&acirc;u r&#7891;i l&#7841;i &#273;&#7913;ng l&ecirc;n &ocirc;m l&#7845;y th&acirc;n c&acirc;y. &#272;&#7897;t nhi&ecirc;n m&#7909; run<br />
 b&#7847;n b&#7853;t x&#7881;u &#273;i. T&#7845;m th&acirc;n t&#7915; t&#7915; t&#7909;t xu&#7889;ng.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i, v&#7897;i l&#7841;i n&acirc;ng &#273;&#7905;, la g&#7885;i:<br />
 - S&#432; th&aacute;i? S&#432; th&aacute;i lai t&#7881;nh ?<br />
 Sau m&#7897;t l&uacute;c l&acirc;u, B&#7841;ch Y ni d&#7847;n d&#7847;n h&#7891;i t&#7881;nh, &#273;&#7883;nh th&#7847;n l&#7841;i n&oacute;i:<br />
 - Ch&uacute;ng ta &#273;&#7871;n Ho&agrave;ng cung coi xem.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;&#432;&#7907;c r&#7891;i Nh&#432;ng h&atilde;y tr&#7903; l&#7841;i kh&aacute;ch &#273;i&#7871;m &#273;&#7875; ti&#7875;u t&#7917; l&#7845;y b&#7897; &aacute;o th&aacute;i gi&aacute;m cho s&#432;<br />
 th&aacute;i m&#7863;c r&#7891;i s&#7869; &#273;&#432;a s&#432; th&aacute;i v&agrave;o cung.<br />
 B&#7841;ch Y ni t&#7913;c gi&#7853;n h&#7887;i:<br />
 - Sao ta l&#7841;i m&#7863;c &#273;&#7891; th&aacute;i gi&aacute;m c&#7911;a qu&acirc;n Th&aacute;t &#272;&aacute;t &#273;&#432;&#7907;c ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - D&#7841; d&#7841;? ...Th&#7871; th&igrave;...th&#7871; th&igrave; s&#432; th&aacute;i m&#7863;c gi&#7843; l&agrave;m L&#7841;t Ma v&#7853;y. Trong Ho&agrave;ng cung<br />
 th&#432;&#7901;ng c&oacute; L&#7841;t Ma lui t&#7899;i.<br />
 B&#7841;ch Y ni g&#7841;t &#273;i:<br />
 - Ta c&#361;ng kh&ocirc;ng th&egrave;m gi&#7843; l&agrave;m L&#7841;t Ma m&agrave; c&#7913; x&ocirc;ng th&#7859;ng v&agrave;o th&igrave; ai ng&#259;n c&#7843;n<br />
 &#273;&#432;&#7907;c?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - D&#7841; d&#7841;? B&#7885;n th&#7883; v&#7879; qu&#7843; kh&ocirc;ng ng&#259;n c&#7843;n n&#7893;i s&#432; th&aacute;i, nh&#432;ng e r&#7857;ng kh&ocirc;ng tr&aacute;nh<br />
 kh&#7887;i t&agrave;n s&aacute;t nhi&#7873;u ng&#432;&#7901;i. S&#432; th&aacute;i c&ograve;n m&#7843;i gi&#7871;t ng&#432;&#7901;i th&igrave; ch&#7859;ng th&#7875; b&igrave;nh t&#297;nh &#273;&#7875; coi<br />
 c&#7843;nh v&#7853;t.<br />
 G&atilde; th&#7921;c t&igrave;nh kh&ocirc;ng mu&#7889;n &#273;&#7875; B&#7841;ch Y ni gi&#7919; nguy&ecirc;n ch&acirc;n t&#432;&#7899;ng m&agrave; v&agrave;o Ho&agrave;ng<br />
 cung.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

