<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Há»“i 120</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>TR&Ocirc;NG NG&#431;&#7900;I KH&Ocirc;NG KH&#7886;I T&#7910;I TH&Acirc;N H&Egrave;N</b></font></p></p>

<p><span color="black">Ban &#273;&#7847;u v&#7867; m&#7863;t A Kha r&#7845;t &#273;&#7895;i lo &acirc;u, c&#7863;p l&ocirc;ng m&agrave;y nh&iacute;u l&#7841;i. B&acirc;y gi&#7901; c&ocirc; d&#7847;n<br />
 d&#7847;n tr&#7903; l&#7841;i b&igrave;nh th&#7843;n, m&#7855;t l&#7897; th&#7847;n quang, sau c&ugrave;ng tr&ecirc;n m&ocirc;i c&ocirc; h&eacute; m&#7897;t n&#7909;<br />
 c&#432;&#7901;i<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng quan t&acirc;m &#273;&#7871;n B&#7841;ch y ni, g&atilde; ch&#7859;ng nh&igrave;n c&#361;ng hi&#7875;u b&agrave; v&#7853;n<br />
 c&ocirc;ng tr&#7883; thu&#417;ng ti&#7871;n b&#7897; r&#7845;t nhi&#7873;u.<br />
 Sau m&#7897;t l&uacute;c n&#7919;a, g&atilde; th&#7845;y n&eacute;t m&#7863;t A Kha c&#361;ng vui t&#432;&#417;i th&igrave; ngh&#297; th&#7847;m trong<br />
 b&#7909;ng:<br />
 - Gi&#7843; t&#7927; trong xe kh&ocirc;ng c&oacute; v&#7883; l&atilde;o s&#432; th&aacute;i n&agrave;y, ch&#7881; c&ograve;n l&#7841;i hai ng&#432;&#7901;i th&igrave; hay qu&aacute;.<br />
 Ta &#273;&#432;&#7907;c nh&igrave;n ti&#7875;u m&#7929; nh&acirc;n n&eacute;t m&#7863;t hoan h&#7927; th&#7871; kia ch&#7855;c khoan kho&aacute;i mu&#7889;n ch&#7871;t.<br />
 &#272;&#7897;t nhi&ecirc;n A Kha ng&#7917;ng &#273;&#7847;u l&ecirc;n, th&#7845;y Vi Ti&#7875;u B&#7843;o &#273;ang hau h&aacute;u nh&igrave;n m&igrave;nh.<br />
 Hai m&aacute; &#273;&#7887; b&#7915;ng, c&ocirc; toan qu&aacute;t m&#7855;ng nh&#432;ng l&#7841;i s&#7907; l&agrave;m kinh &#273;&#7897;ng s&#432; ph&#7909; trong l&uacute;c<br />
 h&agrave;nh c&ocirc;ng, n&ecirc;n l&#7901;i n&oacute;i v&#7915;a t&#7899;i c&#7917;a mi&#7879;ng c&ocirc; &#273;&atilde; ng&#7915;ng l&#7841;i, ch&#7881; &#273;&#7843;o l&ograve;ng tr&#7855;ng m&#7855;t<br />
 l&#432;&#7901;m g&atilde; m&#7897;t c&aacute;i.<br />
 Vi Ti&#7875;u B&#7843;o ng&oacute; c&ocirc; m&#7881;m c&#432;&#7901;i r&#7891;i nh&igrave;n sang B&#7841;ch y ni th&igrave; th&#7845;y b&agrave; v&#7867; m&#7863;t b&igrave;nh<br />
 ho&agrave;, h&#417;i th&#7903; &#273;&#7873;u &#273;&#7863;n.<br />
 B&#7841;ch y ni b&#7895;ng th&#7903; ph&agrave;o m&#7897;t c&aacute;i, m&#7903; m&#7855;t ra n&oacute;i:<br />
 - B&acirc;y gi&#7901; &#273;i &#273;&#432;&#7907;c r&#7891;i &#273;&acirc;y.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - S&#432; th&aacute;i h&atilde;y ngh&#7881; m&#7897;t l&uacute;c n&#7919;a c&#361;ng kh&ocirc;ng sao.<br />
 B&#7841;ch y ni n&oacute;i:<br />
 - Kh&ocirc;ng c&#7847;n.<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n l&#7845;y n&#259;m l&#7841;ng b&#7841;c th&#432;&#7903;ng cho hai t&ecirc;n phu xe v&agrave; sai ch&uacute;ng<br />
 &#273;&aacute;nh xe kh&#7903;i h&agrave;nh.<br />
 Th&#7901;i b&#7845;y gi&#7901; ti&#7873;n m&#432;&#7899;n xe m&#7897;t ng&agrave;y ch&#7881; c&oacute; m&#7897;t &#273;&#7891;ng c&acirc;n r&#432;&#7905;i b&#7841;c. hai t&ecirc;n phu<br />
 xe &#273;&#432;&#7907;c m&oacute;n b&#7903;, m&#7915;ng qu&aacute; c&#7843;m t&#7841; kh&ocirc;ng ng&#7899;t.<br />
 B&#7841;ch y ni ch&#7853;m r&atilde;i h&#7887;i:<br />
 - Ng&#432;&#417;i v&#7915;a cho ta u&#7889;ng thu&#7889;c g&igrave; v&#7853;y?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Thu&#7889;c &#273;&oacute; k&ecirc;u b&#7857;ng Tuy&#7871;t s&acirc;m ng&#7885;c thi&#7873;m ho&agrave;n c&#7911;a qu&#7889;c v&#432;&#417;ng Cao Ly &#273;em<br />
 &#273;&#7871;n ti&#7871;n c&#7889;ng ti&#7875;u ho&agrave;ng &#273;&#7871;.<br />
 B&#7841;ch y ni tho&aacute;ng l&#7897; v&#7867; vui m&#7915;ng n&oacute;i:<br />
 - Tuy&#7871;t s&acirc;m v&agrave; Ng&#7885;c thi&#7873;m l&agrave; hai m&oacute;n th&aacute;nh d&#432;&#7907;c &#273;&#7875; tr&#7883; th&#432;&#417;ng, c&oacute; c&ocirc;ng hi&#7879;u<br />
 c&#7843;i t&#7917; h&#7891;i sinh. Kh&ocirc;ng ng&#7901; ta l&#7841;i g&#7863;p &#273;&#432;&#7907;c th&#7913; thu&#7889;c n&agrave;y. Th&#7871; l&agrave; ta ch&#432;a &#273;&#7871;n ng&agrave;y<br />
 t&#7853;n s&#7889;.<br />
 B&agrave; v&#7915;a b&#7883; tr&#7885;ng th&#432;&#417;ng xong m&agrave; thanh &#273;i&#7879;u l&uacute;c n&agrave;y &#273;&atilde; b&igrave;nh y&ecirc;n, kh&ocirc;ng c&oacute; v&#7867;<br />
 m&#7879;t nh&#7885;c, y&#7871;u &#7899;t.<br />
 A Kha c&#7843; m&#7915;ng h&#7887;i:<br />
 - S&#432; ph&#7909;? L&atilde;o nh&acirc;n gia kh&#7887;i r&#7891;i &#432;?<br />
 B&#7841;ch y ni vui v&#7867; &#273;&aacute;p:<br />
 - &#272;&#7841;i kh&aacute;i kh&ocirc;ng ch&#7871;t &#273;&#432;&#7907;c n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Trong b&igrave;nh n&agrave;y c&ograve;n m&#432;&#7901;i t&aacute;m vi&ecirc;n, xin s&#432; th&aacute;i gi&#7919; l&#7845;y m&agrave; d&ugrave;ng.<br />
 G&atilde; n&oacute;i r&#7891;i c&#7847;m b&igrave;nh ng&#7885;c &#273;&#432;a l&#7841;i.<br />
 B&#7841;ch y ni kh&ocirc;ng nh&#7853;n, &#273;&aacute;p:<br />
 - Ta ch&#7881; u&#7889;ng th&ecirc;m hai, ba vi&ecirc;n n&#7919;a l&agrave; qu&aacute; &#273;&#7911; r&#7891;i, l&agrave;m g&igrave; c&#7847;n nhi&#7873;u &#273;&#7871;n th&#7871;<br />
 n&agrave;y?<br />
 Vi Ti&#7875;u B&#7843;o b&#7843;n t&iacute;nh kho&aacute;t &#273;&#7841;t, ngh&#297; th&#7847;m:<br />
 - Ta &#273;&#7875; cho s&#432; th&aacute;i hai ch&#7909;c vi&ecirc;n thu&#7889;c n&agrave;y c&#361;ng ch&#7859;ng c&oacute; chi &#273;&aacute;ng k&#7875;. Ch&#7855;c &#7902;<br />
 n&#417;i m&#7909; &#273;i&#7871;m gi&agrave; h&atilde;y c&ograve;n nhi&#7873;u.<br />
 G&atilde; ngh&#297; v&#7853;y li&#7873;n n&oacute;i:<br />
 - S&#432; th&aacute;i? T&#7845;m th&acirc;n s&#432; th&aacute;i m&#7899;i l&agrave; quan tr&#7885;ng. Thu&#7889;c n&agrave;y &#273;&atilde; c&oacute; c&ocirc;ng hi&#7879;u, th&igrave;<br />
 xin s&#432; th&aacute;i gi&#7919; l&#7845;y m&agrave; u&#7889;ng. L&#7847;n sau ti&#7875;u t&#7917; g&#7863;p ti&#7875;u Ho&agrave;ng &#273;&#7871; s&#7869; xin th&ecirc;m m&#7897;t &iacute;t.<br />
 B&#7841;ch y ni g&#7853;t &#273;&#7847;u, nh&#432;ng b&agrave; v&#7851;n tr&#7843; b&igrave;nh thu&#7889;c l&#7841;i cho g&atilde;.<br />
 Xe &#273;i &#273;&#432;&#7907;c h&#417;n ba ch&#7909;c d&#7863;m, th&igrave; tr&#7901;i &#273;&atilde; x&#7871; chi&#7873;u. B&#7841;ch y ni n&oacute;i:<br />
 - T&igrave;m n&#417;i n&agrave;o v&#7855;ng v&#7867; d&#7915;ng xe l&#7841;i &#273;&#7875; ch&#7845;t v&#7845;n t&ecirc;n L&#7841;t ma kia.<br />
 Vi Ti&#7875;u B&#7843;o "d&#7841;" m&#7897;t ti&#7871;ng r&#7891;i b&#7843;o phu xe &#273;i v&agrave;o thung l&#361;ng.<br />
 Xe d&#7915;ng l&#7841;i, g&atilde; sai hai t&ecirc;n &#273;&aacute;nh xe khi&ecirc;ng t&ecirc;n L&#7841;t ma &#273;&#7863;t xu&#7889;ng &#273;&#7845;t v&agrave; b&#7843;o<br />
 ch&uacute;ng d&#7855;t l&#7915;a ra ph&iacute;a sau n&uacute;i cho &#259;n c&#7887;. G&atilde; l&#7841;i d&#7863;n:<br />
 - N&#7871;u ta ch&#432;a g&#7885;i th&igrave; c&aacute;c ng&#432;&#417;i &#273;&#7915;ng &#273;&#7871;n v&#7897;i.<br />
 Hai t&ecirc;n phu xe v&acirc;ng l&#7901;i d&#7855;t xe l&#7915;a &#273;i.<br />
 B&#7841;ch y ni n&oacute;i:<br />
 - Ng&#432;&#417;i m&#7903; cu&#7897;c th&#7849;m v&#7845;n &#273;i?<br />
 Vi Ti&#7875;u B&#7843;o r&uacute;t tr&#7911;y th&#7911; ra, ch&eacute;m m&#7897;t c&agrave;nh c&acirc;y &#273;&aacute;nh "x&#7865;t" m&#7897;t ti&#7871;ng. Ti&#7879;n tay<br />
 g&atilde; r&oacute;c h&#7871;t nh&aacute;nh l&aacute;, cho c&agrave;nh c&acirc;y bi&#7871;n th&agrave;nh kh&uacute;c c&ocirc;n.<br />
 G&atilde; h&#7887;i:<br />
 - L&atilde;o huynh? L&atilde;o huynh c&oacute; mu&#7889;n bi&#7871;n th&agrave;nh m&#7897;t c&acirc;y nh&acirc;n c&ocirc;n kh&ocirc;ng?<br />
 T&ecirc;n L&#7841;t ma kia th&#7845;y thanh tr&#7911;y th&#7911; s&#7855;c b&eacute;n phi th&#432;&#7901;ng th&igrave; trong l&ograve;ng khi&#7871;p s&#7907;<br />
 run l&ecirc;n, h&#7887;i l&#7841;i:<br />
 - Xin h&#7887;i ti&#7875;u gia: Nh&acirc;n c&ocirc;n l&agrave; c&aacute;i g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;em &ocirc;ng b&#7841;n ch&#7863;t hay tay, x&#7867;o tai, c&#7855;t m&#361;i. . . N&oacute;i t&oacute;m l&#7841;i t&#7913;c l&agrave; nh&#7919;ng ch&#7895; l&#7891;i<br />
 ra &#273;&#7869;o h&#7871;t &#273;i cho b&#7857;ng ph&#7859;ng l&agrave; &ocirc;ng b&#7841;n s&#7869; bi&#7871;n th&agrave;nh m&#7897;t c&acirc;y nh&acirc;n c&ocirc;n r&#7845;t ng&#7897;.<br />
 &ocirc;ng b&#7841;n c&oacute; mu&#7889;n th&#7917; kh&ocirc;ng?<br />
 G&atilde; n&oacute;i r&#7891;i li&#7871;c l&#432;&#7905;i dao tr&#7911;y th&#7911; v&agrave;o s&#7889;ng m&#361;i t&ecirc;n L&#7841;t ma m&#7845;y c&aacute;i.<br />
 T&ecirc;n L&#7841;t ma kia b&#7903; v&iacute;a, v&#7897;i &#273;&aacute;p:<br />
 - Kh&ocirc;ng kh&ocirc;ng ? Ti&#7875;u t&#259;ng kh&ocirc;ng mu&#7889;n l&agrave;m nh&acirc;n c&ocirc;n.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ta kh&ocirc;ng g&#7841;t l&atilde;o huynh &#273;&acirc;u. Nh&acirc;n c&ocirc;n coi r&#7845;t ngo&#7841;n m&#7909;c. L&atilde;o huynh th&#7917;<br />
 l&agrave;m ch&#417;i c&#361;ng ch&#7859;ng h&#7873; g&igrave;.<br />
 L&#7841;t ma &#273;&aacute;p:<br />
 - Ti&#7875;u t&#259;ng e r&#7857;ng nh&acirc;n c&ocirc;n ch&#7859;ng c&oacute; chi l&agrave; ngo&#7841;n m&#7909;c.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - &ocirc;ng b&#7841;n ch&#432;a l&agrave;m nh&acirc;n c&ocirc;n sao &#273;&atilde; hi&#7875;u l&agrave; kh&ocirc;ng ngo&#7841;n m&#7909;c? B&acirc;y gi&#7901; th&#7917;<br />
 l&agrave;m ch&#417;i m&#7897;t l&#7847;n cho bi&#7871;t m&ugrave;i.<br />
 G&atilde; n&oacute;i r&#7891;i ch&iacute; l&#432;&#7905;i tr&#7911;y th&#7911; v&agrave;o vai L&#7841;t ma.<br />
 L&#7841;t ma n&#259;n n&#7881;:<br />
 - Xin ti&#7875;u gia tha m&#7841;ng cho. Ti&#7875;u t&#259;ng m&#7841;o ph&#7841;m &#273;&#7871;n s&#432; th&aacute;i &#273;&acirc;y, th&#7853;t l&agrave; m&#7897;t<br />
 &#273;i&#7873;u t&#7897;i l&#7895;i<br />
 vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - &#272;&#432;&#7907;c r&#7891;i? B&acirc;y gi&#7901; ta h&#7887;i c&acirc;u n&agrave;o, &ocirc;ng b&#7841;n tr&#7843; l&#7901;i c&acirc;u &#273;&oacute; m&#7897;t c&aacute;ch th&agrave;nh th&#7921;c.<br />
 &ocirc;ng b&#7841;n ch&#7881; c&#7847;n gi&#7843; d&#7889;i n&#7917;a l&#7901;i l&agrave; ta &#273;em &ocirc;ng b&#7841;n l&agrave;m m&#7897;t c&acirc;y nh&acirc;n c&ocirc;n tr&#7891;ng<br />
 xu&#7889;ng &#273;&#7845;t, b&oacute;n t&#432;&#7899;i trong v&ograve;ng m&#432;&#7901;i ng&agrave;y hay n&#7917;a th&aacute;ng. Kh&ocirc;ng ch&#7915;ng &ocirc;ng b&#7841;n s&#7869;<br />
 cao l&#7899;n th&ecirc;m r&#7891;i m&#7885;c l&#7841;i hai tay v&agrave; hai m&#361;i.<br />
 L&#7841;t ma &#273;&aacute;p:<br />
 - Ti&#7875;u gia, &#273;&#7915;ng l&agrave;m th&#7871;, &#273;&#7915;ng l&agrave;m th&#7871;? Ti&#7875;u t&#259;ng xin tr&#7843; l&#7901;i th&agrave;nh th&#7921;c h&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - &ocirc;ng b&#7841;n h&#7885; t&ecirc;n l&agrave; g&igrave;? Sao l&#7841;i m&#7841;o ph&#7841;m &#273;&#7871;n s&#432; th&aacute;i?<br />
 L&#7841;t ma &#273;&aacute;p:<br />
 - Ti&#7875;u t&#259;ng t&ecirc;n g&#7885;i l&agrave; H&#7890; Ba &acirc;m, l&agrave;m L&#7841;t ma &#7902; T&acirc;y T&#7841;ng. Ti&#7875;u t&#259;ng v&acirc;ng l&#7879;nh<br />
 Tang K&#7871;t &#273;&#7841;i s&#432; huynh &#273;&#7871;n... b&#7855;t s&#7889;ng v&#7883; s&#432; th&aacute;i n&agrave;y.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - S&#432; th&aacute;i &#273;&acirc;y r&#7845;t t&#7917; t&#7871; l&#7841;i kh&ocirc;ng &#273;&#7855;c t&#7897;i v&#7899;i t&ecirc;n s&#432; huynh th&#7889;i tha c&#7911;a &ocirc;ng b&#7841;n,<br />
 m&agrave; sao c&aacute;c v&#7883; d&aacute;m l&#7899;n m&#7853;t l&agrave;m c&agrave;n?<br />
 H&#7890; Ba &acirc;m &#273;&aacute;p:<br />
 - Theo l&#7901;i t&#7879; &#273;&#7841;i s&#432; huynh th&igrave; &#273;&#7913;c Ph&#7853;t s&#7889;ng b&ecirc;n ti&#7875;u t&#259;ng c&oacute; t&aacute;m pho b&#7843;o kinh<br />
 b&#7883; s&#432; th&aacute;i &#259;n c&#7855;p. Kh&ocirc;ng, kh&ocirc;ng ph&#7843;i... s&#432; th&aacute;i &#259;n c&#7855;p m&agrave; l&agrave; m&#432;&#7907;n &#273;em &#273;i, b&acirc;y gi&#7901;<br />
 &#273;&#7871;n xin ng&#432;&#7901;i tr&#7843; l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - B&#7843;o kinh g&igrave;?<br />
 H&#7890; Ba &acirc;m &#273;&aacute;p:<br />
 - Sai am c&#7893; th&#7893; &Ocirc; kinh.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - B&#7843;o kinh g&igrave; m&agrave; l&#7841;i &Ocirc; l&yacute; &Ocirc; l&#7889; nh&#432; v&#7853;y? Ch&#7855;c &ocirc;ng b&#7841;n n&oacute;i nh&#259;ng r&#7891;i?<br />
 H&#7890; Ba &acirc;m &#273;&aacute;p:<br />
 - Ph&#7843;i r&#7891;i? Ph&#7843;i r&#7891;i? &#272;&Oacute; l&agrave; T&#7841;ng ng&#7919;. Ti&#7871;ng H&aacute;n k&ecirc;u b&#7857;ng T&#7913; th&#7853;p nh&#7883; ch&#432;&#417;ng<br />
 kinh.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Sao g&atilde; s&#432; huynh th&#7889;i tha c&#7911;a &ocirc;ng b&#7841;n l&#7841;i bi&#7871;t s&#432; th&aacute;i l&#7845;y &#273;&#432;&#7907;c T&#7913; th&#7853;p nh&#7883;<br />
 ch&#432;&#417;ng kinh?<br />
 H&#7890; Ba &acirc;m &#273;&aacute;p:<br />
 - C&aacute;i &#273;&oacute; ti&#7875;u t&#259;ng c&#361;ng kh&ocirc;ng hi&#7875;u.<br />
 Vi Ti&#7875;u B&#7843;o qu&aacute;t:<br />
 - Ng&#432;&#417;i kh&ocirc;ng hi&#7875;u th&igrave; &#273;&#7875; c&aacute;i l&#432;&#7905;i l&#7841;i l&agrave;m g&igrave;? Th&egrave; l&#432;&#7905;i ra &#273;i?<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a gi&#417; chu&#7927; th&#7911; l&ecirc;n.<br />
 Khi n&agrave;o H&#7890; Ba &acirc;m d&aacute;m th&egrave; l&#432;&#7905;i. H&#7855;n n&#259;n n&#7881;:<br />
 - Th&#7853;t t&igrave;nh l&agrave; ti&#7875;u t&#259;ng kh&ocirc;ng bi&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - S&#432; huynh th&#7889;i tha c&#7911;a ng&#432;&#417;i &#7902; b&ecirc;n T&acirc;y T&#7841;ng th&igrave; sao l&#7841;i ph&aacute;i c&aacute;c ng&#432;&#417;i &#273;&#7871;n<br />
 mau th&#7871; &#273;&#432;&#7907;c.<br />
 H&#7890; Ba &acirc;m &#273;&aacute;p:<br />
 - &#272;&#7841;i s&#432; huynh v&agrave; b&#7885;n ti&#7875;u t&#259;ng m&#7845;y ng&#432;&#7901;i &#273;&ecirc;u &#273;&#7871;n B&#7855;c Kinh r&#7891;i t&#7915; B&#7855;c Kinh<br />
 r&#432;&#7907;t &#273;&#7871;n &#273;&acirc;y.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - B&#7885;n L&#7841;t ma th&#7889;i tha c&aacute;c ng&#432;&#417;i v&otilde; c&ocirc;ng su&yacute;t so&aacute;t nh&#432; ng&#432;&#417;i c&ograve;n c&oacute; m&#7845;y t&ecirc;n?<br />
 H&#7890; Ba &acirc;m &#273;&aacute;p:<br />
 - B&#7885;n s&#432; huynh, s&#432; &#273;&#7879; c&#7911;a ti&#7875;u t&#259;ng t&#7845;t c&#7843; c&oacute; m&#432;&#7901;i ba ng&#432;&#7901;i. Nay &#273;&atilde; b&#7883; s&#432; th&aacute;i<br />
 &#273;&aacute;nh ch&#7871;t n&#259;m ng&#432;&#7901;i, c&ograve;n l&#7841;i t&aacute;m ng&#432;&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7845;m ng&#7847;m kinh h&atilde;i, h&#7887;i:<br />
 - L&agrave;m g&igrave; c&ograve;n nh&#7919;ng t&aacute;m ng&#432;&#7901;i? Ng&#432;&#417;i c&#361;ng k&#7875; l&agrave; ng&#432;&#7901;i ch&#259;ng? Kh&ocirc;ng ph&#7843;i<br />
 &#273;&acirc;u? Ng&#432;&#417;i s&#7869; th&agrave;nh m&#7897;t c&acirc;y nh&acirc;n c&ocirc;n.<br />
 H&#7890; Ba &acirc;m &#273;&aacute;p:<br />
 - Ti&#7875;u gia &#273;&atilde; &#432;ng l&#7901;i kh&ocirc;ng bi&#7871;n ti&#7875;u t&#259;ng th&agrave;nh nh&acirc;n c&ocirc;n.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - C&ograve;n t&aacute;m nh&acirc;n c&ocirc;n kia hi&#7879;n gi&#7901; &#7902; &#273;&acirc;u?<br />
 H&#7890; Ba &acirc;m &#273;&aacute;p:<br />
 - T&#7879; &#273;&#7841;i s&#432; huynh b&#7843;n l&atilde;nh c&#7921;c k&#7923; l&#7907;i h&#7841;i, ch&#7855;c kh&ocirc;ng ch&#7883;u bi&#7871;n th&agrave;nh nh&acirc;n<br />
 c&ocirc;n &#273;&acirc;u.<br />
 Vi Ti&#7875;u B&#7843;o nghe L&#7841;t ma n&oacute;i v&#7853;y t&#7913;c m&igrave;nh &#273;&aacute; v&agrave;o ng&#432;&#7901;i h&#7855;n m&#7897;t c&#432;&#7899;c th&#7853;t<br />
 m&#7841;nh r&#7891;i l&#7899;n ti&#7871;ng tho&aacute; m&#7841;:<br />
 - T&ecirc;n gi&#7863;c th&#7889;i tha n&agrave;y ch&#7871;t &#273;&#7871;n g&aacute;y c&ograve;n gi&#7903; gi&#7885;ng kho&aacute;c l&aacute;c. T&ecirc;n &#273;&#7841;i s&#432; huynh<br />
 kh&#7889;n ki&#7871;p c&#7911;a ng&#432;&#417;i d&ugrave; b&#7843;n l&atilde;nh cao c&#432;&#7901;ng &#273;&#7871;n &#273;&acirc;u ta c&#361;ng &#273;&#7869;o th&agrave;nh m&#7897;t kh&uacute;c<br />
 nh&acirc;n c&ocirc;n cho ng&#432;&#417;i coi.<br />
 H&#7890; Ba &acirc;m s&#7907; qu&aacute; v&#7897;i &#273;&aacute;p:<br />
 - D&#7841; d&#7841;?<br />
 Nh&#432;ng n&eacute;t m&#7863;t c&#7911;a h&#7855;n t&#7887; ra kh&ocirc;ng ph&#7909;c.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i lui h&#7887;i t&#7899;i h&#7891;i l&acirc;u v&#7851;n kh&ocirc;ng ph&aacute;t gi&aacute;c ra &#273;&#432;&#7907;c &#273;i&#7873;u chi &#273;&aacute;ng<br />
 k&#7875;. G&atilde; li&#7873;n chu&#7891;n v&agrave;o trong xe, bu&ocirc;ng r&egrave;m xu&#7889;ng, kh&#7869; n&oacute;i:<br />
 - S&#432; th&aacute;i ? C&ograve;n b&#7843;y t&ecirc;n L&#7841;t ma n&#7919;a, n&#7871;u ch&uacute;ng r&#432;&#7907;t t&#7899;i th&igrave; th&#7853;t kh&oacute; l&ograve;ng &#273;&#7889;i<br />
 ph&oacute;. Gi&#7843; t&#7927; l&agrave; l&uacute;c b&igrave;nh th&#7901;i, s&#432; th&aacute;i ch&#7859;ng b&otilde; quan t&acirc;m, nh&#432;ng hi&#7879;n gi&#7901; s&#432; th&aacute;i &#273;ang<br />
 b&#7883; th&#432;&#417;ng m&#7899;i kh&#7887;i, trong ng&#432;&#7901;i ch&#432;a &#273;&#432;&#7907;c khoan kho&aacute;i nh&#432; th&#432;&#7901;ng...<br />
 B&#7841;ch y ni l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - D&ugrave; l&agrave; l&uacute;c b&igrave;nh y&ecirc;n v&ocirc; s&#7921; th&igrave; m&#7897;t ng&#432;&#7901;i ch&#7885;i s&aacute;u c&#361;ng kh&oacute; b&#7873; th&#7911; th&#7855;ng.<br />
 Hu&#7889;ng chi t&ecirc;n &#273;&#7841;i s&#432; huynh c&#7911;a b&#7885;n L&#7841;t ma n&agrave;y b&#7843;n l&atilde;nh c&ograve;n cao th&acirc;m h&#417;n ch&uacute;ng<br />
 nhi&#7873;u Ta nghe n&oacute;i Tang K&#7871;t l&agrave; tay &#273;&#7879; nh&#7845;t cao th&#7911; trong ph&aacute;i M&#7853;t T&ocirc;ng &#7902; T&acirc;y<br />
 T&#7841;ng. M&ocirc;n &#272;&#7841;i th&#7911; &#7845;n th&#7847;n c&ocirc;ng c&#7911;a h&#7855;n &#273;&atilde; luy&#7879;n &#273;&#7871;n tr&igrave;nh &#273;&#7897; th&#7847;n s&#7847;u qu&#7927; kh&#7889;c.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ti&#7875;u t&#7917; c&oacute; m&#7897;t k&#7871;, nh&#432;ng l&#7841;i s&#7907;. . . l&agrave;m th&#432;&#417;ng t&#7893;n &#273;&#7871;n oai phong c&#7911;a s&#432; th&aacute;i.<br />
 B&#7841;ch y ni th&#7903; d&agrave;i h&#7887;i:<br />
 - &#272;&atilde; l&agrave; k&#7867; xu&#7845;t gia th&igrave; c&ograve;n oai phong g&igrave; &#273;&aacute;ng n&oacute;i n&#7919;a? M&#432;u k&#7871; c&#7911;a ng&#432;&#417;i th&#7871;<br />
 n&agrave;o?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ch&uacute;ng ta t&igrave;m &#273;&#7871;n m&#7897;t n&ocirc;ng gia &#7902; n&#417;i h&#7867;o l&aacute;nh &#273;&#7875; &#7849;n tr&aacute;nh. S&#432; th&aacute;i ho&aacute; trang<br />
 l&agrave;m m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&ocirc;ng th&ocirc;n, n&#7857;m tr&ecirc;n gi&#432;&#7901;ng d&#432;&#7905;ng th&#432;&#417;ng, A Kha c&ocirc; n&#432;&#417;ng<br />
 c&ugrave;ng ti&#7875;u t&#7917; c&#361;ng c&#7843;i trang &#259;n m&#7863;c nh&#432; m&#7897;t c&ocirc; b&eacute; v&agrave; th&#7857;ng nh&#7887; qu&ecirc; m&ugrave;a. B&#7885;n ti&#7875;u<br />
 t&#7917; gi&#7843; l&agrave;m... con trai v&agrave; con g&aacute;i c&#7911;a s&#432; th&aacute;i.<br />
 B&#7841;ch y ni l&#7855;c &#273;&#7847;u ch&#432;a n&oacute;i g&igrave;. A Kha &#273;&atilde; m&#7855;ng li&#7873;n:<br />
 - Ng&#432;&#417;i l&agrave; con ng&#432;&#7901;i t&#7891;i b&#7841;i., k&#7871; ho&#7841;ch ngh&#297; ra c&#361;ng t&#7891;i b&#7841;i lu&ocirc;n. S&#432; ph&#7909; ta l&agrave;<br />
 m&#7897;t cao nh&acirc;n &#273;&#432;&#417;ng th&#7901;i m&agrave; l&#7849;n tr&aacute;nh c&aacute;ch n&agrave;y th&igrave; ra s&#7907; ch&uacute;ng hay sao?<br />
 B&#7841;ch y ni n&oacute;i:<br />
 - K&#7871; &#273;&oacute; c&oacute; th&#7875; t&#7841;m d&ugrave;ng &#273;&#432;&#7907;c. Hai ng&#432;&#417;i l&agrave;m &#273;i&#7879;t nhi v&agrave; &#273;i&#7879;t n&#7919; c&#7911;a ta.<br />
 Vi Ti&#7875;u B&#7843;o vui m&#7915;ng &#273;&aacute;p:<br />
 - D&#7841;, d&#7841;?<br />
 A Kha l&#432;&#7901;m g&atilde; m&#7897;t c&aacute;i. C&Ocirc; nghe s&#432; ph&#7909; &#432;ng thu&#7853;n m&#432;u k&#7871; c&#7911;a g&atilde;, trong l&ograve;ng<br />
 r&#7845;t l&#7845;y l&agrave;m b&#7845;t m&atilde;n.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i ti&#7871;p:<br />
 - N&#7871;u &#273;&#7875; t&ecirc;n L&#7841;t ma n&agrave;y s&#7889;ng s&oacute;t th&igrave; e r&#7857;ng c&#417; quan s&#7869; b&#7883; b&#7841;i l&#7897;. V&#7853;y ch&uacute;ng ta<br />
 &#273;em ch&ocirc;n s&#7889;ng h&#7855;n cho m&#7845;t t&iacute;ch.<br />
 B&#7841;ch y ni &#273;&aacute;p:<br />
 - Ch&uacute;ng ta ph&#7843;i &#273;&#7897;ng th&#7911; c&ugrave;ng ng&#432;&#7901;i l&uacute;c tr&#432;&#7899;c &#273;&atilde; l&agrave; chuy&#7879;n b&#7845;t &#273;&#7855;c d&#297;. B&acirc;y gi&#7901;<br />
 t&ecirc;n L&#7841;t ma n&agrave;y kh&ocirc;ng c&oacute; s&#7913;c kh&aacute;ng c&#7921; m&agrave; c&#361;ng gi&#7871;t &#273;i l&agrave; qu&aacute; t&agrave;n &#273;&#7897;c. Nh&#432;ng...<br />
 nh&#432;ng bu&ocirc;ng tha h&#7855;n c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c, ch&uacute;ng ta h&atilde;y t&#7841;m &#273;em h&#7855;n &#273;i r&#7891;i s&#7869; li&#7879;u.<br />
 Vi Ti&#7875;u B&#7843;o v&acirc;ng l&#7901;i g&#7885;i xa phu khi&ecirc;ng H&#7890; Ba &acirc;m &#273;&#7875; l&ecirc;n xe r&#7891;i ti&#7871;p t&#7909;c<br />
 th&#432;&#7907;ng l&#7897;.<br />
 B&ecirc;n &#273;&#432;&#7901;ng ch&#7859;ng th&#7845;y c&oacute; m&#7897;t n&ocirc;ng gia n&agrave;o, l&#7841;i s&#7907; Tang K&#7871;t r&#432;&#7907;t t&#7899;i, &#273;&agrave;nh ch&#7901;<br />
 th&#7845;y &#273;&#432;&#7901;ng nh&#7887; l&agrave; r&#7869; v&agrave;o.<br />
 Hai c&#7895; xe ch&#7841;y h&#7891;i l&acirc;u, th&#7881;nh tho&#7843;ng g&#7863;p ng&atilde; ba &#273;&#432;&#7901;ng, nh&#432;ng l&#7889;i r&#7869; h&#7865;p qu&aacute;,<br />
 xe l&#7899;n kh&ocirc;ng &#273;i &#273;&#432;&#7907;c.<br />
 B&#7895;ng nghe ph&iacute;a sau c&oacute; ti&#7871;ng v&oacute; ng&#7921;a d&#7891;n d&#7853;p. M&#7845;y ch&#7909;c ng&#432;&#7901;i ky m&atilde; &#273;ang<br />
 r&#432;&#7907;t t&#7899;i n&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o la th&#7847;m:<br />
 - H&#7887;ng b&eacute;t? H&#7887;ng b&eacute;t? B&#7885;n x&uacute; L&#7841;t ma n&agrave;y &#273;&#7871;n m&#7845;y ch&#7909;c t&ecirc;n.<br />
 G&atilde; b&#7843;o xa phu gia roi cho l&#7915;a ch&#7841;y th&#7853;t nhanh. Nh&#432;ng truy binh m&#7895;i l&uacute;c m&#7897;t<br />
 g&#7847;n Ch&#7859;ng m&#7845;y ch&#7889;c &#273;&atilde; t&#7899;i sau hai c&#7895; xe l&#7899;n.<br />
 Vi Ti&#7875;u B&#7843;o d&ograve;m qua k&#7869; h&#7903; v&aacute;ch xe ra ngo&agrave;i, b&#7895;ng g&atilde; th&#7903; ph&agrave;o m&#7897;t c&aacute;i ra<br />
 chi&#7873;u y&ecirc;n d&#7841;.<br />
 Nguy&ecirc;n m&#7845;y ch&#7909;c ng&#432;&#7901;i ky m&atilde; n&agrave;y &#273;&#7873;u l&agrave; h&aacute;n t&#7917; &aacute;o xanh ch&#7913; kh&ocirc;ng ph&#7843;i b&#7885;n<br />
 L&#7841;t ma.<br />
 Trong kho&#7843;nh kh&#7855;c, m&#7845;y ch&#7909;c ng&#432;&#7901;i ky m&atilde; l&#432;&#7899;t qua b&ecirc;n xe ch&#7841;y v&#7873; ph&iacute;a tru&#7899;c.<br />
 &#272;&#7897;t nhi&ecirc;n A Kha l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - Tr&#7883;nh... Tr&#7883;nh &#273;&#7841;i ca?<br />
 M&#7897;t ng&#432;&#7901;i k&#7925; m&atilde; d&#7915;ng c&#432;&#417;ng tr&aacute;nh sang m&#7897;t b&ecirc;n &#273;&#7875; c&#7895; xe &#273;i t&#7899;i r&#7891;i h&#7855;n &#273;i<br />
 song song, h&#7887;i l&#7841;i:<br />
 - Tr&#7847;n c&ocirc; n&#432;&#417;ng &#273;&#7845;y &#432; ?<br />
 A Kha &#273;&aacute;p:<br />
 - Ph&#7843;i r&#7891;i? Ch&iacute;nh l&agrave; ti&#7875;u mu&#7897;i.<br />
 Thanh &acirc;m c&ocirc; t&#7887; ra r&#7845;t vui m&#7915;ng.<br />
 Ng&#432;&#7901;i k&#7925; m&atilde; l&ecirc;n ti&#7871;ng h&#7887;i:<br />
 - Kh&ocirc;ng ng&#7901; l&#7841;i g&#7863;p c&ocirc; &#7902; &#273;&acirc;y. Ph&#7843;i ch&#259;ng c&ocirc; &#273;i v&#7899;i V&#432;&#417;ng c&ocirc; n&#432;&#417;ng?<br />
 A Kha &#273;&aacute;p:<br />
 - T&#7879; s&#432; th&#432; kh&ocirc;ng c&oacute; &#7902; &#273;&acirc;y.<br />
 Ng&#432;&#7901;i k&#7925; m&atilde; l&#7841;i h&#7887;i:<br />
 - C&Ocirc; n&#432;&#417;ng c&#361;ng &#273;&#7871;n H&agrave; Gian ph&#7911; &#432;? Ch&uacute;ng ta &#273;i c&ugrave;ng m&#7897;t &#273;&#432;&#7901;ng th&igrave; hay qu&aacute;?<br />
 A Kha &#273;&aacute;p:<br />
 - Kh&ocirc;ng ph&#7843;i &#273;&acirc;u. B&#7885;n ti&#7875;u mu&#7897;i kh&ocirc;ng &#273;&#7871;n ph&#7911; H&agrave; Gian.<br />
 Ng&#432;&#7901;i k&#7925; m&atilde; n&oacute;i:<br />
 - Ph&#7911; H&agrave; Gian r&#7845;t nhi&#7879;t n&aacute;o. C&Ocirc; n&#432;&#417;ng n&ecirc;n &#273;i coi.<br />
 Trong khi hai ng&#432;&#7901;i &#273;&#7889;i &#273;&aacute;p, xe c&ugrave;ng ng&#7921;a v&#7851;n ti&#7871;p t&#7909;c rong ru&#7893;i.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y A Kha &#273;&ocirc;i m&aacute; &#7917;ng h&#7891;ng. C&#7863;p m&#7855;t trong s&aacute;ng v&#7915;a c&oacute; &yacute; th&#7865;n<br />
 th&ograve; l&#7841;i ra chi&#7873;u cao h&#7913;ng d&#432;&#7901;ng nh&#432; &#273;&#7889;i v&#7899;i m&#7897;t ng&#432;&#7901;i th&acirc;n c&#7853;n nh&#7845;t tr&ecirc;n &#273;&#7901;i. G&atilde;<br />
 t&#432;&#7903;ng ch&#7915;ng tr&#432;&#7899;c ng&#7921;c b&#7883; &#273;&aacute;nh m&#7897;t chu&#7923; n&#7863;ng.<br />
 G&atilde; t&#7921; h&#7887;i:<br />
 - Ch&#7859;ng l&#7869; th&#7857;ng cha n&agrave;y l&agrave; &yacute; trung nh&acirc;n c&#7911;a n&agrave;ng?<br />
 G&atilde; ghen t&#7913;c kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, kh&#7869; n&oacute;i:<br />
 - Ch&uacute;ng ta &#273;ang l&uacute;c t&#7883; n&#7841;n kh&#7849;n c&#7845;p, c&ocirc; n&#432;&#417;ng &#273;&#7915;ng n&oacute;i chuy&#7879;n v&#7899; v&#7849;n v&#7899;i<br />
 ng&#432;&#7901;i ch&#7859;ng li&ecirc;n can g&igrave; t&#7899;i m&igrave;nh.<br />
 A Kha d&#432;&#7901;ng nh&#432; kh&ocirc;ng nghe th&#7845;y, n&agrave;ng h&#7887;i ng&#432;&#7901;i ky m&atilde;:<br />
 - Ph&#7911; H&agrave; Gian c&oacute; chuy&#7879;n g&igrave; n&aacute;o nhi&#7879;t?<br />
 Ng&#432;&#7901;i kia h&#7887;i l&#7841;i:<br />
 - C&Ocirc; kh&ocirc;ng bi&#7871;t &#432;?<br />
 B&#7895;ng r&egrave;m xe v&eacute;n l&ecirc;n, m&#7897;t c&aacute;i &#273;&#7847;u th&ograve; v&agrave;o trong xe d&ograve;m ng&oacute;.<br />
 M&#7885;i ng&#432;&#7901;i trong xe nh&igrave;n th&#7845;y b&#7897; m&#7863;t tu&#7845;n m&#7929; l&#7889;i 23, 24 tu&#7893;i. H&aacute;n t&#7917; t&#432;&#417;i c&#432;&#7901;i<br />
 n&oacute;i:<br />
 - Ph&#7911; H&agrave; Gian c&oacute; cu&#7897;c Tr&#7843;m quy &#273;&#7841;i h&#7897;i (quy l&agrave; con r&ugrave;a. Ng&#432;&#7901;i Trung Hoa<br />
 th&#432;&#7901;ng v&iacute; k&#7867; &#273;&ecirc; h&egrave;n t&#7891;i b&#7841;i nh&#432; con r&ugrave;a). Anh h&ugrave;ng h&#7843;o h&aacute;n trong thi&ecirc;n h&#7841; &#273;&#7871;n tham<br />
 d&#7921; r&#7845;t &#273;&ocirc;ng, th&#7853;t l&agrave; n&aacute;o nhi&#7879;t.<br />
 A Kha h&#7887;i:<br />
 - Sao l&#7841;i g&#7885;i l&agrave; Tr&#7843;m quy &#273;&#7841;i h&#7897;i? Ph&#7843;i ch&#259;ng l&agrave; ch&eacute;m ch&#7871;t m&#7897;t con r&ugrave;a &#273;en<br />
 l&#7899;n? Nh&#432; v&#7853;y c&oacute; g&igrave; m&agrave; coi?<br />
 H&aacute;n t&#7917; c&#432;&#7901;i &#273;&aacute;p:<br />
 - Tuy g&#7885;i l&agrave; "Tr&#7843;m quy &#273;&#7841;i h&#7897;i" nh&#432;ng kh&ocirc;ng ph&#7843;i gi&#7871;t r&ugrave;a th&#7853;t, m&agrave; l&agrave; gi&#7871;t m&#7897;t<br />
 con ng&#432;&#7901;i &#273;&ecirc; ti&#7879;n &#273;&#7889;n m&#7841;t r&#7845;t gh&ecirc; g&#7899;m. T&ecirc;n h&#7855;n c&oacute; ch&#7919; Quy.<br />
 A Kha c&#432;&#7901;i h&#7887;i:<br />
 - C&Oacute; ai l&#7841;i &#273;&#7863;t t&ecirc;n l&agrave; Quy bao gi&#7901;? &#272;&#7841;i ca g&#7841;t ti&#7875;u mu&#7897;i r&#7891;i.<br />
 Ng&#432;&#7901;i kia &#273;&aacute;p:<br />
 - Kh&ocirc;ng ph&#7843;i quy l&agrave; con r&ugrave;a m&agrave; l&agrave; ti&#7871;ng &#273;&#7891;ng &acirc;m: Quy l&agrave; hoa quy (Nguy&ecirc;n l&agrave;<br />
 ch&#7919; Qu&#7871;, ng&#432;&#7901;i H&aacute;n ph&aacute;t &acirc;m ch&#7919; Qu&#7871; t&#432;&#417;ng t&#7921; nh&#432; ch&#7919; Quy) . Mu&#7897;i mu&#7897;i, mu&#7897;i th&#7917;<br />
 &#273;o&aacute;n xem ng&#432;&#7901;i &#273;&oacute; l&agrave; ai?<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i t&#7921; h&#7887;i:<br />
 - G&atilde; n&agrave;y b&#7843;o t&ecirc;n ng&#432;&#7901;i &#273;&oacute; c&oacute; ch&#7919; Qu&#7871;, ch&#7859;ng l&#7869; h&#7885; &#273;&#7883;nh gi&#7871;t ta &#273;&acirc;y l&agrave; Ti&#7875;u<br />
 Qu&#7871; t&#7917;?<br />
 L&#7841;i nghe A Kha v&#7895; tay c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ti&#7875;u mu&#7897;i bi&#7871;t r&#7891;i? &#272;&Oacute; l&agrave; t&ecirc;n &#273;&#7841;i H&aacute;n gian Ng&ocirc; Tam Qu&#7871;.<br />
 Ng&#432;&#7901;i kia c&#432;&#7901;i n&oacute;i:<br />
 - Ch&iacute;nh th&#7883;? C&Ocirc; n&agrave;y th&ocirc;ng minh th&#7853;t, &#273;o&aacute;n tr&uacute;ng phong ph&oacute;c.<br />
 A Kha h&#7887;i:<br />
 - C&aacute;c v&#7883; b&#7855;t &#273;&#432;&#7907;c Ng&ocirc; Tam Qu&#7871; r&#7891;i &#432;?<br />
 Ng&#432;&#7901;i kia &#273;&aacute;p:<br />
 - Ch&#432;a. &#272;&acirc;y l&agrave; anh em b&agrave;n &#273;&#7883;nh k&#7871; ho&#7841;ch tr&#7915; di&#7879;t t&ecirc;n &#273;&#7841;i H&aacute;n gian &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; ph&agrave;o m&#7897;t c&aacute;i, mi&#7879;ng l&#7849;m b&#7849;m.<br />
 - Th&#7871; th&igrave; ph&#7843;i r&#7891;i. Ti&#7875;u Qu&#7871; t&#7917; n&agrave;y c&ograve;n l&agrave; &#273;&#7913;a tr&#7867; n&iacute;t, h&#7885; kh&ocirc;ng gi&#7871;t ta. D&ugrave; h&#7885;<br />
 c&oacute; gi&#7871;t c&#361;ng ch&#7859;ng l&agrave;m g&igrave; &#273;&#7871;n n&#7895;i k&ecirc;u b&#7857;ng "Tr&#7843;m quy &#273;&#7841;i h&#7897;i". Con m&#7865; n&oacute;? L&atilde;o<br />
 gia m&#7841;o c&aacute;i t&ecirc;n c&#361;ng x&uacute;i qu&#7849;y. Trong t&ecirc;n c&oacute; ch&#7919; Qu&#7871; &#273;&#7891;ng &acirc;m v&#7899;i Quy l&agrave; r&ugrave;a.<br />
 Ng&#432;&#7901;i kia mi&#7879;ng c&#432;&#7901;i toe to&eacute;t nh&igrave;n ng&#7855;m A Kha trong l&uacute;c ti&#7871;ng v&oacute; ng&#7921;a l&#7897;p<br />
 c&#7897;p ho&agrave; l&#7851;n v&#7899;i ti&#7871;ng b&aacute;nh xe l&#7885;c c&#7885;c vang l&ecirc;n kh&ocirc;ng ng&#7899;t.<br />
 Thanh ni&ecirc;n v&#7915;a c&#432;&#7905;i ng&#7921;a, v&#7915;a th&ograve; &#273;&#7847;u v&agrave;o trong xe d&ograve;m ng&oacute;, &#273;&#7911; bi&#7871;t ky thu&#7853;t<br />
 c&#7911;a h&#7855;n r&#7845;t tinh th&acirc;m.<br />
 A Kha quay l&#7841;i nh&igrave;n B&#7841;ch y ni kh&#7869; h&#7887;i:<br />
 - S&#432; ph&#7909;? Ch&uacute;ng ta c&oacute; n&ecirc;n &#273;i kh&ocirc;ng?<br />
 B&#7841;ch y ni tuy b&#7843;n l&atilde;nh c&#7921;c cao, nh&#432;ng b&agrave; sinh tr&#432;&#7903;ng &#7902; ch&#7889;n th&acirc;m cung t&#7915;<br />
 thu&#7903; nh&#7887; Sau c&#417;n qu&#7889;c bi&#7871;n, b&agrave; theo s&#432; ph&#7909; v&agrave;o &#7849;n n&aacute;u ch&#7889;n th&acirc;m s&#417;n r&egrave;n luy&#7879;n v&otilde;<br />
 c&ocirc;ng, n&ecirc;n &iacute;t hi&#7875;u vi&#7879;c &#273;&#7901;i, thi&#7871;u t&agrave;i &#7913;ng bi&#7871;n. B&agrave; ngh&#297; t&#7899;i h&agrave;o ki&#7879;t v&otilde; l&acirc;m th&#432;&#417;ng<br />
 ngh&#7883; kees ho&#7841;ch tr&#7915; di&#7879;t Ng&ocirc; Tam Qu&#7871; h&#417;p v&#7899;i s&#7903; nguy&#7879;n c&#7911;a m&igrave;nh, c&#361;ng mu&#7889;n &#273;i<br />
 tham d&#7921;, song l&#7841;i s&#7907; b&#7885;n Tang K&#7871;t s&#7855;p &#273;u&#7893;i t&#7899;i n&#417;i, n&#7871;u kh&ocirc;ng &#7849;n l&aacute;nh cho mau t&#7845;t<br />
 g&#7863;p &#273;&#7841;i ho&#7841;.<br />
 B&agrave; tr&#7847;m ng&acirc;m m&#7897;t ch&uacute;t r&#7891;i h&#7887;i Vi Ti&#7875;u B&#7843;o:<br />
 - Ng&#432;&#417;i t&iacute;nh sao?<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y A Kha ra chi&#7873;u th&acirc;n m&#7853;t v&#7899;i thanh ni&ecirc;n kia th&igrave; trong l&ograve;ng<br />
 gh&eacute;t cay gh&eacute;t &#273;&#7855;ng, quy&#7871;t &yacute; kh&ocirc;ng &#273;&#7875; A Kha &#273;i c&ugrave;ng &#273;&#432;&#7901;ng v&#7899;i h&#7855;n. G&atilde; li&#7873;n &#273;&aacute;p:<br />
 - B&#7885;n &aacute;c L&#7841;t ma m&agrave; t&#7899;i n&#417;i l&agrave; ch&uacute;ng ta kh&ocirc;ng th&#7875; &#273;&#7889;i ph&oacute; &#273;&#432;&#7907;c, v&#7853;y ph&#7843;i t&igrave;m<br />
 n&#417;i &#7849;n l&aacute;nh cho mau l&agrave; h&#417;n.<br />
 Thanh ni&ecirc;n kia h&#7887;i:<br />
 - B&#7885;n &aacute;c L&#7841;t ma n&agrave;o?<br />
 A Kha gi&#7899;i thi&#7879;u:<br />
 - Tr&#7883;nh &#273;&#7841;i ca? V&#7883; n&agrave;y l&agrave; s&#432; ph&#7909; c&#7911;a ti&#7875;u mu&#7897;i. B&#7885;n ti&#7875;u mu&#7897;i &#273;ang &#273;i &#273;&#432;&#7901;ng<br />
 g&#7863;p m&#7897;t b&#7885;n &aacute;c L&#7841;t ma, ch&uacute;ng toan s&aacute;t h&#7841;i gia s&#432;. Hi&ecirc;n gi&#7901; l&atilde;o nh&acirc;n gia b&#7883; tr&#7885;ng<br />
 th&#432;&#417;ng ch&#432;a ho&agrave;n to&agrave;n h&#7891;i phc&#7909; m&agrave; &#273;&#7857;ng sau c&ograve;n b&#7843;y t&ecirc;n L&#7841;t ma s&#7855;p r&#432;&#7907;t t&#7899;i n&#417;i.<br />
 Thanh ni&ecirc;n kia h&#7887;i:<br />
 - Th&#7871; &#432;?<br />
 H&#7855;n quay &#273;&#7847;u ra ngo&agrave;i h&uacute; l&ecirc;n m&#7897;t ti&#7871;ng. &#272;o&agrave;n ky m&atilde; d&#7915;ng b&#432;&#7899;c. Hai c&#7895; xe l&#7899;n<br />
 c&#361;ng l&#7853;p t&#7913;c d&#7915;ng l&#7841;i.<br />
 Thanh ni&ecirc;n kia xu&#7889;ng ng&#7921;a m&#7903; r&egrave;m l&ecirc;n khom l&#432;ng n&oacute;i:<br />
 - V&atilde;n b&#7889;i l&agrave; Tr&#7883;nh Kh&#7855;c S&#7843;ng xin b&aacute;i ki&#7871;n ti&#7873;n b&#7889;i.<br />
 B&#7841;ch y ni g&#7853;t &#273;&#7847;u:<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng l&#7841;i n&oacute;i:<br />
 - ch&#7881; c&oacute; b&#7843;y t&aacute;m t&ecirc;n L&#7841;t ma th&igrave; ti&#7873;n b&#7889;i b&#7845;t t&#7845;t ph&#7843;i quan t&acirc;m. V&atilde;n b&#7889;i xin &#273;&#7841;i<br />
 lao ph&aacute;t l&#7841;c b&#7885;n ch&uacute;ng cho.<br />
 A Kha v&#7915;a kinh h&atilde;i v u(l m&#7915;ng th&#7847;m, c&ocirc; ch&#432;a h&#7871;t lo &acirc;u n&oacute;i:<br />
 - Tr&#7883;nh &#273;&#7841;i ca? B&#7885;n &aacute;c L&#7841;t ma &#273;&oacute; l&#7907;i h&#7841;i v&ocirc; c&ugrave;ng?<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&aacute;p:<br />
 - &#272;&#7891;ng b&#7841;n &#273;i theo ti&#7875;u huynh &#273;&#7873;u v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, t&#7921; l&#432;&#7907;ng c&oacute; th&#7875; thu th&#7853;p<br />
 &#273;&#432;&#7907;c ch&uacute;ng. B&#7885;n ta kh&ocirc;ng c&#7847;n ph&#7843;i &#7927; v&agrave;o s&#7889; &#273;&ocirc;ng &#273;&#7875; th&#7911; th&#7855;ng, d&ugrave; l&#7845;y m&#7897;t ch&#7885;i<br />
 m&#7897;t c&#361;ng ch&#7859;ng s&#7907; g&igrave; b&#7843;y t&aacute;m t&ecirc;n L&#7841;t ma &#273;&oacute;.<br />
 A Kha quay l&#7841;i nh&igrave;n s&#432; ph&#7909; &#273;&#432;a m&#7855;t h&#7887;i &yacute; ki&#7871;n. Th&#7921;c ra c&ocirc; ch&#7881; mong &#273;&#432;&#7907;c &#273;i<br />
 H&agrave; Gian v&#7899;i Tr&#7883;nh Kh&#7855;c S&#7843;ng.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i l&ecirc;n ti&#7871;ng:<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u. V&Otilde; c&ocirc;ng c&#7911;a s&#432; th&aacute;i cao th&acirc;m nh&#432; v&#7853;y m&agrave; c&ograve;n b&#7883; th&#432;&#417;ng th&igrave;<br />
 hai m&#432;&#417;i m&#7845;y ng&#432;&#7901;i trong b&#7885;n h&#7855;n l&agrave;m g&igrave; &#273;&#432;&#7907;c ?<br />
 A Kha t&#7913;c gi&#7853;n h&#7887;i:<br />
 - Ng&#432;&#7901;i ta c&oacute; h&#7887;i ng&#432;&#417;i &#273;&acirc;u, ai m&#432;&#7907;n ng&#432;&#417;i ch&otilde; mi&#7879;ng v&agrave;o cho l&#7855;m chuy&#7879;n?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;&acirc;y l&agrave; t&#7841;i h&#7841; quan t&acirc;m &#273;&#7871;n s&#7921; an nguy c&#7911;a s&#432; th&aacute;i.<br />
 A Kha t&#7913;c gi&#7853;n n&oacute;i:<br />
 - Ch&iacute;nh ng&#432;&#417;i s&#7907; ch&#7871;t l&#7841;i c&ograve;n n&oacute;i chuy&#7879;n quan t&acirc;m t&#7899;i s&#432; ph&#7909;. Ng&#432;&#417;i l&agrave; m&#7897;t t&ecirc;n<br />
 ti&#7875;u &aacute;c nh&acirc;n, h&agrave;nh &#273;&#7897;ng &#273;&#7889;n m&#7841;t, l&agrave;m g&igrave; c&oacute; h&#7843;o t&acirc;m lo cho ai?<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - G&atilde; h&#7885; Tr&#7883;nh kia b&#7843;n l&atilde;nh cao c&#432;&#7901;ng l&#7855;m hay sao? C&Oacute; b&#7857;ng &#273;&#432;&#7907;c s&#432; th&aacute;i<br />
 kh&ocirc;ng?<br />
 A Kha &#273;&aacute;p:<br />
 - Y &#273;em theo hai m&#432;&#417;i m&#7845;y ng&#432;&#7901;i &#273;&#7873;u v&otilde; ngh&#7879; cao c&#432;&#7901;ng. Ch&#7859;ng l&#7869; c&ograve;n s&#7907; b&#7843;y<br />
 t&ecirc;n L&#7841;t ma?<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Sao c&ocirc; n&#432;&#417;ng bi&#7871;t hai m&#432;&#417;i m&#7845;y t&ecirc;n &#273;&oacute; &#273;&#7873;u v&otilde; c&ocirc;ng cao c&#432;&#7901;ng? T&#7841;i h&#7841; nh&#7853;n<br />
 th&#7845;y b&#7885;n ch&uacute;ng b&#7843;n l&atilde;nh c&ograve;n t&#7847;m th&#432;&#7901;ng l&#7855;m.<br />
 A Kha n&oacute;i:<br />
 - D&#297; nhi&ecirc;n ta bi&#7871;t. Ta &#273;&atilde; th&#7845;y h&#7885; &#273;&#7897;ng th&#7911; r&#7891;i, m&#7895;i ng&#432;&#7901;i &#273;&#7873;u c&oacute; th&#7875; ch&#7889;ng tr&#7843;<br />
 c&#7843; tr&#259;m &#273;&#7883;ch nh&acirc;n.<br />
 B&#7841;ch y ni trong l&ograve;ng do d&#7921; kh&ocirc;ng nh&#7845;t quy&#7871;t. B&agrave; kh&ocirc;ng mu&#7889;n l&#7897; di&#7879;n trong<br />
 cu&#7897;c Tr&#7843;m quy &#273;&#7841;i h&#7897;i, nh&#432;ng c&#361;ng th&iacute;ch nghe cho bi&#7871;t ph&#432;&#417;ng l&#432;&#7907;c c&#7911;a qu&#7847;n h&ugrave;ng<br />
 trong thi&ecirc;n h&#7841; b&agrave;n &#273;&#7883;nh tru di&#7879;t Ng&ocirc; Tam Qu&#7871; ra sao. L&uacute;c tr&#432;&#7899;c b&agrave; ph&#7843;i nghe l&#7901;i Vi<br />
 Ti&#7875;u B&#7843;o ho&aacute; trang l&agrave;m ng&#432;&#7901;i n&ocirc;ng ph&#7909; &#273;&#7875; n&eacute; tr&aacute;nh b&#7885;n L&#7841;t ma l&agrave; chuy&#7879;n b&#7845;t &#273;&#7855;c<br />
 d&#297;, tr&aacute;i v&#7899;i s&#7903; nguy&#7879;n c&#7911;a m&igrave;nh. N&#7871;u v&#7909; n&agrave;y ch&#7881; c&oacute; hai &#273;&#7913;a tr&#7867; n&iacute;t hay bi&#7871;t ch&#7859;ng n&oacute;i<br />
 l&agrave;m chi, b&#7857;ng &#273;&#7875; cho m&#7845;y ch&#7909;c h&agrave;o kh&aacute;ch giang h&#7891; hi&#7875;u c&acirc;u chuy&#7879;n b&agrave; ph&#7843;i c&#7843;i<br />
 trang &#273;&#7875; tr&#7889;n tr&aacute;nh tai v&#7841; l&agrave; m&acirc;u thu&#7851;n v&#7899;i t&#432; c&aacute;ch cao ng&#7841;o c&#7911;a b&agrave;, ch&#7859;ng th&agrave; b&agrave;<br />
 ch&#7883;u ch&#7871;t &#273;i c&ograve;n h&#417;n &#273;&#7875; ng&#432;&#7901;i kh&aacute;c tr&ocirc;ng th&#7845;y s&#7921; khi&#7871;p nh&#432;&#7907;c c&#7911;a m&igrave;nh.<br />
 B&#7841;ch y ni th&#7847;m t&iacute;nh nh&#432; v&#7853;y r&#7891;i th&#7911;ng th&#7859;ng &#273;&aacute;p:<br />
 - B&#7885;n L&#7841;t ma kia ch&#7881; v&igrave; m&#7897;t m&igrave;nh b&#7847;n ni m&agrave; r&#432;&#7907;t t&#7899;i &#273;&acirc;y. Tr&#7883;nh c&ocirc;ng t&#7917;? &#272;a t&#7841;<br />
 t&#7845;m th&#7883;nh t&igrave;nh c&#7911;a c&ocirc;ng t&#7917;? H&#7843;o &yacute; c&#7911;a c&ocirc;ng t&#7917;, b&#7847;n ni xin t&acirc;m l&atilde;nh l&agrave; &#273;&#7911;. M&#7901;i c&aacute;c v&#7883;<br />
 th&#432;&#7907;ng l&#7897; &#273;i th&ocirc;i.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng n&oacute;i:<br />
 - Sao s&#432; th&aacute;i l&#7841;i d&#7841;y th&#7871;? &#272;&atilde; l&agrave; h&#7843;o h&aacute;n giang h&#7891; th&igrave; gi&#7919;a &#273;&#432;&#7901;ng g&#7863;p chuy&#7879;n<br />
 b&#7845;t b&#7857;ng c&#361;ng ph&#7843;i tu&#7871;t g&#432;&#417;m vi&#7879;n tr&#7907;. Hu&#7889;ng chi... hu&#7889;ng chi s&#432; th&aacute;i l&#7841;i l&agrave; s&#432; ph&#7909;<br />
 c&#7911;a Tr&#7847;n c&ocirc; n&#432;&#417;ng &#273;&acirc;y, b&#7885;n t&#7841;i h&#7841; c&#7843;m th&#7845;y c&oacute; ngh&#297;a v&#7909; kh&ocirc;ng th&#7875; b&#7887; qua &#273;&#432;&#7907;c.<br />
 A Kha hai m&aacute; &#7917;ng h&#7891;ng ra chi&#7873;u b&#7869;n l&#7869;n, t&#7915; t&#7915; c&uacute;i &#273;&#7847;u xu&#7889;ng, nh&#432;ng hi&#7875;n<br />
 nhi&ecirc;n trong l&ograve;ng c&ocirc; r&#7845;t l&#7845;y l&agrave;m &#273;&#7855;c &yacute;.<br />
 B&#7841;ch y ni l&#7849;m nh&#7849;m g&#7853;t &#273;&#7847;u:<br />
 - Hay l&#7855;m? Th&#7871; th&igrave; b&#7885;n b&#7847;n ni c&ugrave;ng &#273;i v&#7899;i c&aacute;c v&#7883; &#273;&#7871;n ph&#7911; H&agrave; Gian. C&Oacute; &#273;i&#7873;u<br />
 c&ocirc;ng t&#7917; &#273;&#7915;ng n&oacute;i v&#7899;i ai. B&#7847;n ni b&#7843;n t&iacute;nh bi&#7871;ng nh&aacute;c m&#7885;i vi&#7879;c giao ti&#7871;p, kh&ocirc;ng mu&#7889;n<br />
 g&#7863;p ng&#432;&#7901;i ngo&agrave;i.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng c&#7843; m&#7915;ng n&oacute;i:<br />
 - D&#7841; d&#7841;? V&atilde;n b&#7889;i d&#297; nhi&ecirc;n xin tu&acirc;n l&#7901;i ch&#7881; th&#7883; c&#7911;a ti&#7873;n b&#7889;i.<br />
 B&#7841;ch y ni h&#7887;i:<br />
 - Tr&#7883;nh c&ocirc;ng t&#7917; &#7902; m&ocirc;n ph&aacute;i n&agrave;o? L&#7879;nh s&#432; l&agrave; ai"<br />
 S&#7902; d&#297; b&agrave; h&#7887;i m&ocirc;n ph&aacute;i c&ugrave;ng s&#432; ph&#7909; c&#7911;a Tr&#7883;nh Kh&#7855;c S&#7843;ng l&agrave; mu&#7889;n d&ograve; la cho<br />
 bi&#7871;t v&otilde; c&ocirc;ng c&#7911;a h&#7855;n.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&aacute;p:<br />
 - V&atilde;n b&#7889;i &#273;&#432;&#7907;c ba v&#7883; s&#432; ph&#7909; truy&#7873;n th&#7909; v&otilde; c&ocirc;ng. V&#7883; nghi&#7879;p s&#432; khai t&acirc;m cho v&atilde;n<br />
 b&#7889;i l&agrave; ng&#432;&#7901;i h&#7885; Thi, m&#7897;t tay cao th&#7911; ph&aacute;i V&Otilde; Di. V&#7883; s&#432; ph&#7909; th&#7913; hai h&#7885; L&#432;u l&agrave; m&#7897;t<br />
 cao th&#7911; t&#7909;c gia c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m, qu&ecirc; &#7902; B&#7890; &#272;i&#7873;n, t&#7881;nh Ph&uacute;c Ki&#7871;n.<br />
 B&#7841;ch y ni h&#7887;i:<br />
 - &#7891;? V&#7883; s&#432; ph&oacute; n&agrave;y &#273;&#7841;i danh l&agrave; gfi?<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&aacute;p:<br />
 - Y l&agrave; L&#432;u Qu&#7889;c Hi&ecirc;n.<br />
 B&#7841;ch y ni th&#7845;y h&#7855;n k&ecirc;u t&ecirc;n s&#432; ph&#7909; m&#7897;t c&aacute;ch th&#7843;n nhi&ecirc;n, kh&ocirc;ng t&#7887; v&#7867; g&igrave; k&iacute;nh<br />
 c&#7849;n, b&agrave; h&#417;i l&#7845;y l&agrave;m k&#7923;, li&#7873;n h&#7887;i:<br />
 - Th&#7871; ra l&#7879;nh s&#432; tr&ugrave;ng t&ecirc;n h&#7885; v&#7899;i L&#432;u &#273;&#7841;i t&#432;&#7899;ng qu&acirc;n &#7902; &#272;&agrave;i Loan &#432;?<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&aacute;p:<br />
 - Y ch&iacute;nh l&agrave; L&#432;u &#273;&#7841;i t&#432;&#7899;ng qu&acirc;n &#7902; &#272;&agrave;i Loan, l&agrave;m &#273;&#7873; &#273;&#7889;c d&#432;&#7899;i tr&#432;&#7899;ng Di&ecirc;n<br />
 B&igrave;nh qu&#7853;n v&#432;&#417;ng ng&agrave;y tr&#432;&#7899;c.<br />
 B&#7841;ch y ni h&#7887;i:<br />
 - Ph&#7843;i ch&#259;ng c&ocirc;ng t&#7917; l&agrave; ng&#432;&#7901;i nh&agrave; Di&ecirc;n mnh qu&#7853;n v&#432;&#417;ng?<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&aacute;p:<br />
 - V&atilde;n b&#7889;i ch&iacute;nh l&agrave; con th&#7913; c&#7911;a Di&ecirc;n B&igrave;nh qu&#7853;n v&#432;&#417;ng.<br />
 B&#7841;ch y ni g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - T&eacute; ra c&ocirc;ng t&#7917; l&agrave; d&ograve;ng d&otilde;i trung l&#432;&#417;ng.<br />
 Nguy&ecirc;n Tr&#7883;nh Th&agrave;nh c&ocirc;ng &#273;o&#7841;t l&#7841;i &#273;&#7843;o &#272;&agrave;i Loan t&#7915; tay ng&#432;&#7901;i H&agrave; Lan. N&#259;m<br />
 V&#297;nh L&#7883;ch th&#7913; ba, Qu&#7871; v&#432;&#417;ng phong Tr&#7883;nh Th&agrave;nh c&ocirc;ng l&agrave;m Di&ecirc;n mnh qu&#7853;n v&#432;&#417;ng,<br />
 Chi&ecirc;u th&#7843;o &#273;&#7841;i t&#432;&#7899;ng qu&acirc;n.<br />
 &#272;&#7871;n n&#259;m V&#297;nh L&#7883;ch th&#7913; 16 (Khang Hy nguy&ecirc;n ni&ecirc;n), Tr&#7883;nh Th&agrave;nh c&ocirc;ng qua<br />
 &#273;&#7901;i v&agrave;o th&aacute;ng n&#259;m. Khi &#7845;y th&#7871; t&#7917; Tr&#7883;nh Kinh tr&#7845;n th&#7911; &#7902; &#273;&#7843;o Kim M&ocirc;n v&agrave; H&#7841; M&ocirc;n,<br />
 n&ecirc;n em Tr&#7883;nh Th&agrave;nh c&ocirc;ng l&agrave; Tr&#7883;nh T&#7853;p so&aacute;n v&#7883; &#7902; &#272;&agrave;i Loan. Tr&#7883;nh Kinh su&#7845;t l&atilde;nh<br />
 b&#7885;n &#273;&#7841;i t&#432;&#7899;ng qu&acirc;n Chu To&agrave;n B&acirc;n, Tr&#7847;n C&#7853;n Nam k&eacute;o qu&acirc;n v&#7873; &#272;&agrave;i Long &#273;&aacute;nh ph&aacute;<br />
 qu&acirc;n c&#7911;a Tr&#7883;nh T&#7853;p, r&#7891;i l&ecirc;n k&#7871; v&#7883; Di&ecirc;n B&igrave;nh qu&#7853;n v&#432;&#417;ng.<br />
 H&#7891;i &#273;&oacute; Di&ecirc;n B&igrave;nh qu&#7853;n v&#432;&#417;ng &#273;em qu&acirc;n b&#7843;n b&#7897; ph&#7843;n kh&aacute;ng nh&agrave; M&atilde;n Thanh<br />
 ch&#7913; kh&ocirc;ng ch&#7883;u khu&#7845;t ph&#7909;c.<br />
 Tr&#7883;nh Kinh v&#7851;n &#273;&oacute;ng qu&acirc;n &#7902; ngo&agrave;i h&#7843;i &#273;&#7843;o, t&ocirc;n th&#7901; ng&ocirc;i ch&iacute;nh th&#7889;ng nh&agrave; &#272;&#7841;i<br />
 Minh. Anh h&ugrave;ng ngh&#297;a s&#297; trong thi&ecirc;n h&#7841; &#273;&#7873;u &#273;em l&ograve;ng k&iacute;nh ng&#432;&#7905;ng Di&ecirc;n B&igrave;nh qu&#7853;n<br />
 v&#432;&#417;ng l&agrave; v&igrave; l&#7869; &#273;&oacute;. Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&atilde; t&#432;&#7903;ng m&igrave;nh th&#7893; l&#7897; th&acirc;n th&#7871; nh&#7845;t &#273;&#7883;nh s&#7869; &#273;&#432;&#7907;c<br />
 v&#7883; ni c&ocirc; n&agrave;y sinh l&ograve;ng k&iacute;nh ph&#7909;c, ng&#7901; &#273;&acirc;u b&agrave; ch&#7881; l&#7849;m nh&#7849;m g&#7853;t &#273;&#7847;u n&oacute;i m&#7897;t c&acirc;u "T&eacute;<br />
 ra l&agrave; d&ograve;ng d&otilde;i trung l&#432;&#417;ng" ch&#7913; kh&ocirc;ng l&#7897; v&#7867; g&igrave;. H&#7855;n c&oacute; bi&#7871;t &#273;&acirc;u B&#7841;ch y ni l&agrave; tr&#432;&#7903;ng<br />
 c&ocirc;ng ch&uacute;a, con g&aacute;i S&ugrave;ng Trinh ho&agrave;ng &#273;&#7871;. S&#432; ph&#7909; c&#7911;a Tr&#7883;nh Kh&#7855;c S&#7843;ng t&ecirc;n g&#7885;i L&#432;u<br />
 Qu&#7889;c Hi&ecirc;n l&agrave; b&#7897; thu&#7897;c c&#7911;a ph&#7909; th&acirc;n h&#7855;n, nen h&#7855;n b&#7845;t t&#7845;t ph&#7843;i t&#7887; ra cung k&iacute;nh.<br />
 D&#432;&#7899;i con m&#7855;t c&#7911;a B&#7841;ch y ni, ph&#7909; th&acirc;n c&#7911;a Tr&#7883;nh Kh&#7855;c S&#7843;ng l&agrave; Tr&#7883;nh Kinh b&#7845;t<br />
 qu&aacute; l&agrave; m&#7897;t th&#7847;n t&#7917; trung l&#432;&#417;ng, d&#297; nhi&ecirc;n b&agrave; gi&#7919; v&#7867; th&#7843;n nhi&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o nghe c&acirc;u chuy&#7879;n &#273;&#7889;i &#273;&aacute;p gi&#7919;a B&#7841;ch y ni v&agrave; Tr&#7883;nh Kh&#7855;c S&#7843;ng, g&atilde;<br />
 kh&ocirc;ng ng&#7899;t ch&#7881;n th&#7847;m trong b&#7909;ng.<br />
 - Con m&#7865; n&oacute; ? Th&#7857;ng cha n&agrave;y t&#432;&#7903;ng m&igrave;nh cao qu&yacute; l&#7855;m sao? Di&ecirc;n mnh qu&#7853;n<br />
 v&#432;&#417;ng th&igrave; &#273;&atilde; l&agrave;m c&aacute;i &#273;&#7871;ch g&igrave;?<br />
 Th&#7921;c ra g&atilde; c&#361;ng bi&#7871;t Di&ecirc;n B&igrave;nh qu&#7853;n v&#432;&#417;ng &#273;&#7883;a v&#7883; r&#7845;t cao. Ch&iacute;nh s&#432; ph&#7909; Tr&#7847;n<br />
 C&#7853;n Nam c&#7911;a h&#7855;n c&#361;ng c&ograve;n l&agrave; b&#7897; thu&#7897;c c&#7911;a qu&#7853;n v&#432;&#417;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&agrave;ng ngh&#297; c&agrave;ng th&#7845;y b&#7845;t l&#7907;i cho m&igrave;nh. Tr&#7883;nh Kh&#7855;c S&#7843;ng ra chi&#7873;u<br />
 r&#7845;t &#273;&#7875; &yacute; t&#7899;i A Kha khi&#7871;n g&atilde; r&#7845;t b&#7921;c m&igrave;nh, v&igrave; g&atilde; &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng l&agrave; c&ocirc;ng t&#7917;, con c&#7911;a<br />
 qu&#7853;n v&#432;&#417;ng, &#273;i &#273;&acirc;u c&#361;ng c&oacute; h&ugrave;ng binh h&#7897; v&#7879;.<br />
 G&atilde; c&ograve;n nh&#7853;n ra Tr&#7883;nh Kh&#7855;c S&#7843;ng so v&#7899;i h&#7841;ng v&#432;&#417;ng t&#432;&#7899;c l&#432;u l&#7841;c giang h&#7891; l&agrave;<br />
 b&#7885;n M&#7897;c v&#432;&#417;ng ph&#7911;, h&#7855;n c&ograve;n cao qu&yacute; h&#417;n nhi&#7873;u. Hu&#7889;ng chi t&#432;&#7899;ng m&#7841;o h&#7855;n l&#7841;i tu&#7845;n<br />
 nh&atilde; h&#417;n g&atilde; g&#7845;p m&#432;&#7901;i. V&#7873; v&otilde; c&ocirc;ng c&#361;ng nh&#432; v&#7873; vi&#7879;c giao ti&#7871;p hai b&ecirc;n &#273;&atilde; c&aacute;ch xa<br />
 nhau m&#7897;t tr&#7901;i m&#7897;t v&#7921;c. Tr&#7883;nh Kh&#7855;c S&#7843;ng l&#7841;i l&#7899;n tu&#7893;i h&#417;n g &atilde;, tr&aacute;ch n&agrave;o A Kha ch&#7859;ng<br />
 xi&ecirc;u l&ograve;ng. D&ugrave; g&atilde; l&agrave; k&#7867; &#273;ui m&ugrave; c&#361;ng ph&acirc;n bi&#7879;t &#273;&#432;&#7907;c, b&#7845;t gi&aacute;c g&atilde; than th&#7847;m:<br />
 - Gi&#7843; t&#7927; s&#432; ph&#7909; m&agrave; bi&#7871;t ta c&ugrave;ng Tr&#7883;nh c&ocirc;ng t&#7917; tranh &#273;o&#7841;t A Kha th&igrave; ch&#7859;ng c&#7847;n<br />
 h&#7855;n ph&#7843;i ra l&#7879;nh, l&atilde;o nh&acirc;n gia c&oacute; khi c&#361;ng t&#7921; &yacute; vung ch&#432;&#7903;ng &#273;&aacute;nh m&igrave;nh ch&#7871;t t&#432;&#417;i.<br />
 B&#7841;ch y ni s&#432; th&aacute;i t&aacute;n d&#432;&#417;ng g&atilde; l&agrave; d&ograve;ng d&otilde;i trung l&#432;&#417;ng, c&ograve;n m&igrave;nh th&igrave; d&ograve;ng d&otilde;i ai?<br />
 Hay ch&#7881; l&agrave; con m&#7897;t m&#7909; &#273;i&#7871;m &#7902; L&#7879; Xu&acirc;n vi&#7879;n m&agrave; th&ocirc;i.<br />
 B&#7841;ch y ni &#273;&#432;a m&#7855;t nh&igrave;n Tr&#7883;nh Kh&#7855;c S&#7843;ng th&#7911;ng th&#7859;ng h&#7887;i:<br />
 - Th&#7871; ra v&#7883; s&#432; ph&#7909; th&#7913; nh&#7845;t c&#7911;a c&ocirc;ng t&#7917; l&agrave; Thi Lang &#273;&atilde; &#273;&#7847;u h&agrave;ng qu&acirc;n Th&aacute;t &#273;&aacute;t<br />
 M&atilde;n Thanh r&#7891;i &#432;?<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&aacute;p:<br />
 - D&#7841;? V&atilde;n b&#7889;i &#273;&atilde; kh&ocirc;ng nh&igrave;n nh&#7853;n con ng&#432;&#7901;i b&#7845;t ngh&#297;a v&ocirc; li&ecirc;m s&#7881; &#273;&oacute; l&agrave;m s&#432;<br />
 ph&#7909; n&#7919;a r&#7891;i. Ng&agrave;y sau v&atilde;n b&#7889;i c&oacute; g&#7863;p h&#7855;n ngo&agrave;i chi&#7871;n tr&#432;&#7901;ng ph&#7843;i ra tay h&#7841; s&aacute;t cho<br />
 h&#7843; gi&#7853;n.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng n&oacute;i b&#7857;ng m&#7897;t gi&#7885;ng hi&ecirc;n ngang kh&#7843;ng kh&aacute;i:<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng th&#7847;m ngh&#297; b&#7909;ng:<br />
 - T&eacute; ra s&#432; ph&#7909; c&#7911;a th&#7857;ng cha n&agrave;y &#273;&atilde; quy thu&#7853;n tri&#7873;u &#273;&igrave;nh. Mai &#273;&acirc;y m&igrave;nh c&oacute; g&#7863;p<br />
 l&atilde;o Thi Lang &#273;&oacute; ph&#7843;i coi ch&#7915;ng m&#7899;i &#273;&#432;&#7907;c.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng n&oacute;i ti&#7871;p:<br />
 - G&#7847;n m&#432;&#7901;i n&#259;m nay, v&atilde;n b&#7889;i ch&#7881; theo h&#7885;c ngh&#7879; Ph&ugrave;ng s&#432; ph&#7909;, m&#7897;t tay cao th&#7911;<br />
 &#273;&#7879; nh&#7845;t ph&aacute;i C&ocirc;n Lu&acirc;n. L&atilde;o nh&acirc;n gia mang ngo&#7841;i hi&#7879;u l&agrave; Nh&#7845;t ki&#7871;m v&ocirc; huy&#7871;t, ch&#7855;c<br />
 s&#432; th&aacute;i c&#361;ng bi&#7871;t r&#7891;i.<br />
 B&#7841;ch y ni &#273;&aacute;p:<br />
 - &#7891;? B&#7847;n ni ch&#7881; nghe danh Ph&ugrave;ng T&iacute;ch Ph&#7841;m s&#432; ph&oacute;, ch&#7913; ch&#432;a hi&#7875;u lai l&#7883;ch c&ugrave;ng<br />
 ngo&#7841;i hi&#7879;u c&#7911;a y.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng n&oacute;i:<br />
 - Ki&#7871;m ph&aacute;p c&#7911;a Ph&ugrave;ng s&#432; ph&#7909; r&#7845;t cao th&acirc;m, nh&#7845;t l&agrave; m&ocirc;n kh&iacute; c&ocirc;ng &#273; &atilde; &#273;&#7871;n tr&igrave;nh<br />
 &#273;&#7897; xu&#7845;t th&#7847;n nh&#7853;p ho&aacute;. L&atilde;o nh&acirc;n gia d&ugrave;ng l&#432;&#7905;i ki&#7871;m s&#7855;c b&eacute;n &#273;i&#7875;m v&agrave;o t&#7917; huy&#7879;t c&#7911;a<br />
 &#273;&#7883;ch nh&acirc;n m&agrave; da th&#7883;t k&#7867; b&#7883; gi&#7871;t v&#7851;n kh&ocirc;ng ch&#7843;y m&aacute;u.<br />
 B&#7841;ch y ni "&#7911;a" l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i:<br />
 - Kh&iacute; c&ocirc;ng &#273;&atilde; luy&#7879;n &#273;&#7871;n tr&igrave;nh&#273;&#7897; d&ugrave;ng kh&iacute; gi&#7899;i s&#7855;c b&eacute;n bi&#7871;n th&agrave;nh c&ugrave;n nh&#7909;t th&igrave;<br />
 tr&ecirc;n &#273;&#7901;i nay kh&ocirc;ng &#273;&#432;&#7907;c m&#7845;y ng&#432;&#7901;i. Ch&#7859;ng hi&#7875;u Ph&ugrave;ng s&#432; ph&#7909; &#273;&atilde; bao nhi&ecirc;u tu&#7893;i<br />
 r&ocirc;l<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng r&#7845;t l&#7845;y l&agrave;m &#273;&#7855;c &yacute; &#273;&aacute;p:<br />
 - &#272;&#7871;n m&ugrave;a &#273;&ocirc;ng n&#259;m nay, v&atilde;n b&#7889;i s&#7869; &#273;i tham d&#7921; ti&#7879;c m&#7915;ng Ng&#361; tu&#7847;n &#273;&#7841;i kh&aacute;nh<br />
 c&#7911;a Ph&ugrave;ng s&#432; ph&#7909;.<br />
 B&#7841;ch y ni g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - Ph&ugrave;ng s&#432; ph&oacute; ch&#432;a t&#7899;i n&#259;m m&#432;&#417;i tu&#7893;i m&agrave; n&#7897;i c&ocirc;ng &#273;&atilde; tinh th&acirc;m nh&#432; v&#7853;y, th&#7853;t<br />
 l&agrave; hi&#7871;m c&oacute;.<br />
 B&agrave; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i h&#7887;i:<br />
 - B&#7885;n tu&#7923; t&ugrave;ng &#273;i theo c&ocirc;ng t&#7917; v&otilde; c&ocirc;ng &#273;&#7873;u v&agrave;o h&#7841;ng kh&aacute; c&#7843; r&#7891;i ch&#7913;?<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&aacute;p:<br />
 - Xin s&#432; th&aacute;i c&#7913; y&ecirc;n l&ograve;ng. Ch&uacute;ng &#273;&#7873;u l&agrave; nh&#7919;ng v&#7879; s&#297; cao th&#7911; &#273;&#432;&#7907;c ch&#7885;n l&#7921;a k&#7929;<br />
 c&agrave;ng &#7902; trong Di&ecirc;n mnh V&#432;&#417;ng ph&#7911;.<br />
 vi Ti&#7875;U B&#7843;O &#273;&#7897;t nhi&ecirc;n xen v&agrave;o:<br />
 - S&#432; th&aacute;i? Trong thi&ecirc;n h&#7841; sao nhi&#7873;u cao th&#7911; &#273;&#7871;n th&#7871;? V&#7883; s&#432; ph&#7909; th&#7913; nh&#7845;t c&#7911;a<br />
 Tr&#7883;nh c&ocirc;ng t&#7917; l&agrave; cao th&#7911; ph&aacute;i V&Otilde; Di. &#272;&#7879; nh&#7883; s&#432; ph&#7909; l&agrave; cao th&#7911; ph&aacute;i Thi&#7871;u L&acirc;m. &#272;&#7879;<br />
 tam s&#432; ph&#7909; l&agrave; cao th&#7911; ph&aacute;i C&ocirc;n Lu&acirc;n. Bao nhi&ecirc;u ng&#432;&#7901;i tu&#7923; t&ugrave;ng c&#7911;a y &#273;&#7873;u l&agrave; cao<br />
 th&#7911; Ch&#7855;c ch&iacute;nh y c&#361;ng l&agrave; cao th&#7911;...<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng th&#7845;y g&atilde; bu&ocirc;ng l&#7901;i ch&acirc;m ch&#7885;c th&igrave; trong l&ograve;ng t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng.<br />
 H&#7855;n kh&ocirc;ng hi&#7875;u lai l&#7883;ch th&#7857;ng nh&#7887; n&agrave;y th&#7871; n&agrave;o, nh&#432;ng th&#7845;y g&atilde; ng&#7891;i c&ugrave;ng xe v&#7899;i<br />
 B&#7841;ch y ni v&agrave; A Kha li&#7873;n cho l&agrave; g&atilde; c&oacute; m&#7889;i quan h&#7879; s&acirc;u xa v&#7899;i hai ng&#432;&#7901;i, n&ecirc;n g&atilde; &#273;&agrave;nh<br />
 nh&#7851;n n&#7841;i, kh&ocirc;ng l&ecirc;n ti&#7871;ng tr&#7843; &#273;&#361;a.<br />
 A Kha l&ecirc;n ti&#7871;ng t&aacute;n d&#432;&#417;ng:<br />
 - Ng&#432;&#7901;i ta th&#432;&#7901;ng n&oacute;i: "Minh s&#432; t&#7845;t c&oacute; cao &#273;&#7891;". Tr&#7883;nh c&ocirc;ng t&#7917; &#273;&#432;&#7907;c ba v&#7883; minh<br />
 s&#432; r&egrave;n luy&#7879;n, th&#7843;o n&agrave;o v&otilde; c&ocirc;ng r&#7845;t tinh th&acirc;m.<br />
 Vi Ti&#7875;u B&#7843;o n&#7855;m &#273;&#432;&#7907;c ch&#7895; s&#417; h&#7903; li&#7873;n h&#7887;i:<br />
 - C&Ocirc; n&#432;&#417;ng n&oacute;i &#273;&uacute;ng qu&aacute;? T&#7841;i h&#7841; kh&ocirc;ng hi&#7875;u b&#7843;n l&#297;nh c&#7911;a Tr&#7883;nh c&ocirc;ng t&#7917;, n&ecirc;n<br />
 mu&#7889;n h&#7887;i cho bi&#7871;t: v&otilde; c&ocirc;ng c&#7911;a c&ocirc; n&#432;&#417;ng so v&#7899;i Tr&#7883;nh c&ocirc;ng t&#7917; ai h&#417;n ai k&eacute;m.<br />
 A Kha li&#7871;c m&#7855;t nh&igrave;n Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&aacute;p:<br />
 - D&#297; nhi&ecirc;n b&#7843;n l&atilde;nh y cao th&acirc;m h&#417;n ta nhi&#7873;u.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng c&#432;&#7901;i n&oacute;i:<br />
 - C&Ocirc; n&#432;&#417;ng qu&aacute; khi&ecirc;m m&agrave; th&ocirc;i.<br />
 Vi Ti&#7875;u B&#7843;o g&#7909;c g&#7863;c c&aacute;i &#273;&#7847;u, c&#432;&#7901;i n&oacute;i:<br />
 - T&eacute; ra l&agrave; th&#7871;. C&Ocirc; n&#432;&#417;ng b&#7843;o minh s&#432; t&#7845;t c&oacute; cao &#273;&#7891;, v&otilde; c&ocirc;ng c&#7911;a c&ocirc; k&eacute;m Tr&#7883;nh<br />
 c&ocirc;ng t&#7917; &#273;&acirc;y nh&#432; v&#7853;y th&igrave; ra l&#7879;nh s&#432; l&agrave; &#273;&ecirc; th&#7911;, l&agrave; &aacute;m s&#432;, v&otilde; c&ocirc;ng c&#7911;a l&#7879;nh s&#432; c&ograve;n k&eacute;m<br />
 ba v&#7883; minh s&#432; cao th&#7911; c&#7911;a Tr&#7883;nh c&ocirc;ng t&#7917; &#273;&acirc;y xa l&#7855;m.<br />
 V&#7873; &#273;&aacute;nh gi&#7863;c mi&#7879;ng th&igrave; A Kha &#273;&acirc;u ph&#7843;i l&agrave; &#273;&#7889;i th&#7911; c&#7911;a g&atilde;. C&Ocirc; ch&#7881; th&#7903; ra m&#7897;t<br />
 c&acirc;u li&#7873;n b&#7883; g&atilde; n&#7855;m &#273;&#432;&#7907;c &#273;&#7857;ng chu&ocirc;i &#273;&#7875; xoay s&#7903;.<br />
 A Kha &#273;&#7887; m&#7863;t l&ecirc;n v&#7897;i c&atilde;i:<br />
 - Ta... ta b&#7843;o s&#432; ph&#7909; l&agrave; &#273;&ecirc; th&#7911;, l&agrave; &aacute;m s&#432; h&#7891;i n&agrave;o? Ng&#432;&#417;i &#273;&#7915;ng n&oacute;i nh&#259;ng n&oacute;i<br />
 can<br />
 B&#7841;ch y ni m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - A Kha? Ng&#432;&#417;i m&agrave; &#273;&#7845;u kh&#7849;u v&#7899;i g&atilde; th&igrave; kh&ocirc;ng l&#7841;i &#273;&acirc;u.<br />
 C&#7843; xe l&#7851;n ng&#7921;a r&#7869; v&#7873; h&#432;&#7899;ng T&acirc;y m&agrave; ti&#7871;n. Tr&#7883;nh Kh&#7855;c S&#7843;ng c&#432;&#7905;i ng&#7921;a v&#7851;n &#273;i<br />
 k&egrave;m b&ecirc;n c&#7895; xe l&#7899;n.<br />
 B&#7841;ch y ni kh&#7869; h&#7887;i A Kha:<br />
 - Sao ng&#432;&#417;i l&#7841;i quen bi&#7871;t Tr&#7883;nh c&ocirc;ng t&#7917; &#273;&acirc;y?<br />
 A Kha &#273;&#7887; m&#7863;t l&ecirc;n &#273;&aacute;p:<br />
 - &#272;&#7879; t&#7917; c&ugrave;ng s&#432; th&#432; g&#7863;p y &#7902; ph&#7911; Khai Phong, t&#7881;nh H&agrave; Nam. Khi &#273;&oacute; b&#7885;n &#273;&#7879; t&#7917;. . .<br />
 c&#7843;i d&#7841;ng nam trang, y t&#432;&#7903;ng l&agrave; trai li&#7873;n m&#7901;i l&ecirc;n t&#7917;u l&acirc;u u&#7889;ng r&#432;&#7907;u.<br />
 B&#7841;ch y ni l&ecirc;n gi&#7885;ng tr&aacute;ch m&oacute;c :<br />
 - C&aacute;c ng&#432;&#417;i th&#7853;t l&agrave; l&#7899;n m&#7853;t? Hai v&#7883; &#273;&#7841;i c&ocirc; n&#432;&#417;ng d&aacute;m l&ecirc;n t&#7917;u l&acirc;u u&#7889;ng r&#432;&#7907;u v&#7899;i<br />
 ng&#432;&#7901;i ta.<br />
 A Kha c&uacute;i g&#7857;m m&#7863;t xu&#7889;ng, kh&#7869; &#273;&aacute;p:<br />
 - Kh&ocirc;ng ph&#7843;i u&#7889;ng r&#432;&#7907;u th&#7853;t s&#7921;, m&agrave; ch&#7881; gi&#7843; v&#7901; &#273;&#7875; gi&#7905;n ch&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i xen v&agrave;o:<br />
 - A Kha c&ocirc; n&#432;&#417;ng ? T&#432;&#7899;ng m&#7841;o c&ocirc; n&#432;&#417;ng &#273;&#7865;p l&#7897;ng l&#7851;y th&igrave; d&ugrave; c&oacute; gi&#7843; trai ng&#432;&#7901;i<br />
 ta ng&oacute; th&#7845;y c&#361;ng bi&#7871;t ngay l&agrave; m&#7897;t c&ocirc; g&aacute;i m&#7929; mi&#7873;u. T&#7841;i h&#7841; coi anh ch&agrave;ng Tr&#7883;nh c&ocirc;ng<br />
 t&#7917; n&agrave;y trong l&ograve;ng mang &yacute; ngh&#297; t&#7891;i b&#7841;i . . .<br />
 A Kha t&#7913;c gi&#7853;n n&oacute;i:<br />
 - Ng&#432;&#417;i m&#7899;i l&agrave; k&#7867; c&oacute; &yacute; ngh&#297; t&#7891;i b&#7841;i. Ta c&#7843;i d&#7841;ng nam trang, y tuy&#7879;t nhi&ecirc;n<br />
 kh&ocirc;ng nh&#7853;n ra &#273;&#432;&#7907;c. Sau s&#432; th&#432; n&oacute;i r&otilde; v&#7899;i y, y c&ograve;n xin l&#7895;i ho&agrave;i. Ng&#432;&#7901;i ta l&agrave; b&#7853;c<br />
 qu&acirc;n t&#7917; v&#259;n nho, bi&#7871;t &#273;i&#7873;u l&#7877; ngh&#297;a, &#273;&acirc;u c&oacute; ti ti&#7879;n nh&#432; ng&#432;&#417;i? . . .<br />
 &#272;o&agrave;n ng&#432;&#7901;i ng&#7921;a &#273;i &#273;&#7871;n tr&#432;a th&igrave; &#273;&#7871;n Phong Nh&#297; trang. &#272;&acirc;y l&agrave; m&#7897;t th&#7883; tr&#7845;n l&#7899;n &#7902;<br />
 K&yacute; T&acirc;y. M&#7885;i ng&#432;&#7901;i li&#7873;n t&igrave;m v&agrave;o ph&#7841;n &#273;i&#7871;m &#259;n u&#7889;ng.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

