<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 183</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Gi&#7871;t t&#432; &#273;&#7891; l&#7841;i g&#7863;p quan binh</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o nghe ti&#7871;ng reo h&ograve; trong l&ograve;ng cao h&#7913;ng kh&ocirc;ng b&uacute;t n&agrave;o t&#7843;<br />
 xi&#7871;t, h&#7889;i h&#7843; ch&#7841;y v&#7873; ph&iacute;a ph&aacute;t ra thanh &acirc;m. G&atilde; ng&oacute; th&#7845;y t&#7841;i &#273;&#7857;ng xa c&oacute;<br />
 m&#7845;y tr&#259;m qu&acirc;n s&#297; Ki&ecirc;u K&#7925; doanh &#273;ang bao v&acirc;y th&#7917;a ru&#7897;ng l&uacute;a m&#7841;ch b&ecirc;n c&#7841;nh<br />
 &#273;&#432;&#7901;ng c&aacute;i.<br />
 H&ocirc;m qua tr&#7901;i m&#432;a l&#7899;n n&ecirc;n c&#7843; c&aacute;nh ru&#7897;ng n&agrave;y b&ugrave;n l&#7847;y nh&#417; nh&#7899;p.<br />
 B&#7885;n Vi Ti&#7875;u B&#7843;o tung ng&#7921;a l&#7841;i g&#7847;n t&#7899;i n&#417;i th&igrave; to&aacute;n binh s&#297; &#273;&atilde; &aacute;p gi&#7843;i m&#7845;y<br />
 ng&#432;&#7901;i &#273;&#7847;y b&ugrave;ng l&#7845;m b&ecirc; b&#7871;t &#273;i t&#7899;i.<br />
 Ng&#432;&#7901;i &#273;i &#273;&#7847;u trong &#273;&aacute;m b&#7883; b&#7855;t ch&iacute;nh l&agrave; Ng&ocirc; &#7913;ng H&ugrave;ng. C&oacute; &#273;i&#7873;u b&#7919;a nay h&#7855;n<br />
 &#259;n m&#7863;c nh&#432; k&#7867; d&acirc;n qu&ecirc;, ch&#7913; kh&ocirc;ng ph&#7843;i l&agrave; m&#7897;t nh&acirc;n v&#7853;t kim m&atilde; ng&#7885;c &#273;&#432;&#7901;ng.<br />
 Vi Ti&#7875;u B&#7843;o ti&#7871;n l&#7841;i v&#7845;n an, v&#7915;a c&#432;&#7901;i v&#7915;a n&oacute;i :<br />
 - Th&#432;a Ph&ograve; m&atilde; gia ! Ph&ograve; m&atilde; gia &#273;&oacute;ng tu&#7891;ng &#273;&#7845;y &#432; ? &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng &#273;&#7897;t<br />
 nhi&ecirc;n th&#7845;y trong l&ograve;ng n&oacute;ng n&#7849;y, ph&aacute;i ti&#7875;u t&#432;&#7899;ng &#273;i ki&#7871;m ph&ograve; m&atilde; gia v&#7873; Tri&#7873;u bi&#7875;u<br />
 di&#7877;n &#273;&#7875; ng&agrave;i th&#432;&#7903;ng th&#7913;c. Vai tr&ograve; n&agrave;y Ph&ograve; m&atilde; gia &#273;&oacute;ng kh&aacute; &#273;&#7845;y ! Ha ha ! Ph&#7843;i<br />
 ch&#259;ng &#273;&acirc;y l&agrave; m&agrave;n " Kim ng&#7885;c n&ocirc; b&#7893;ng &#273;&#7843; B&#7841;c t&igrave;nh lang " trong v&#7903; M&#7841;c K&ecirc; C&ocirc;ng ?<br />
 L&uacute;c n&agrave;y Ng&ocirc; &#7913;ng H&ugrave;ng &#273;&atilde; khi&#7871;p s&#7907;, ba h&#7891;n b&#7843;y v&iacute;a bay l&ecirc;n m&acirc;y h&#7871;t, &#273;&agrave;nh &#273;&#7875;<br />
 Vi Ti&#7875;u B&#7843;o ch&#7871; di&#7877;u th&#7871; n&agrave;o c&#361;ng m&#7863;c, ng&#432;&#7901;i h&#7855;n run b&#7847;n b&#7853;t, mi&#7879;ng kh&ocirc;ng d&aacute;m<br />
 n&oacute;i n&#7917;a l&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o sung s&#432;&#7899;ng nh&#432; m&#7903; c&#7901; trong b&#7909;ng, li&#7873;n h&#7841; l&#7879;nh t&#7913;c t&#7889;c gi&#7843;i Ng&ocirc;<br />
 &#7913;ng H&ugrave;ng tr&#7903; v&#7873; B&#7855;c Kinh.<br />
 &#272;o&agrave;n quan qu&acirc;n tr&#7903; v&#7873; t&#7899;i Ho&agrave;ng cung v&agrave;o l&uacute;c x&#7871; chi&#7873;u ng&agrave;y h&ocirc;m sau.<br />
 Vua Khang Hy &#273;&atilde; &#273;&#432;&#7907;c Ng&#7921; ti&#7873;n th&#7883; v&#7879; phi b&aacute;o tin tr&#432;&#7899;c. Ng&agrave;i truy&#7873;n cho Vi<br />
 Ti&#7875;u B&#7843;o l&#7853;p t&#7913;c v&agrave;o b&#7879; ki&#7871;n.<br />
 Vi Ti&#7875;u B&#7843;o m&#7863;t m&#361;i lem lu&#7889;c, c&#7889; &yacute; &#273;&#7875; v&#7853;y kh&ocirc;ng lau ch&ugrave;i, ti&#7871;n v&agrave;o Ho&agrave;ng<br />
 cung.<br />
 Nh&agrave; vua th&#7845;y g&atilde; ra chi&#7873;u d&#7889;c d&#7841; trung qu&acirc;n, lo vi&#7879;c qu&#7889;c gia c&#7921;c k&#7923; t&#7853;n t&#7909;y,<br />
 l&#7853;p n&ecirc;n c&ocirc;ng tr&#7841;ng l&#7899;n lao, b&#7845;t gi&aacute;c m&#7863;t r&#7891;ng h&#7899;n h&#7903;, li&#7873;n v&#7895; vai g&atilde; c&#432;&#7901;i h&#7887;i :<br />
 - Con m&#7865; n&oacute; ! Ti&#7875;u Qu&#7871; t&#7917; ! Ng&#432;&#417;i c&oacute; b&#7843;n l&atilde;nh g&igrave; m&agrave; b&#7855;t &#273;&#432;&#7907;c Ng&ocirc; &#7913;ng H&ugrave;ng<br />
 gi&#7843;i v&#7873; ?<br />
 B&acirc;y gi&#7901; Vi Ti&#7875;u B&#7843;o kh&ocirc;ng c&#7847;n gi&#7845;u di&#7871;m g&igrave; n&#7919;a li&#7873;n &#273;em vi&#7879;c ng&#7845;m ng&#7847;m<br />
 &#273;&aacute;nh thu&#7889;c &#273;&#7897;c b&#7847;y ng&#7921;a &#7903; V&acirc;n Nam thu&#7853;t l&#7841;i cho nh&agrave; Vua nghe r&#7891;i c&#432;&#7901;i n&oacute;i :<br />
 - B&#7843;n t&acirc;m n&ocirc; t&agrave;i ch&#7881; mu&#7889;n th&#7855;ng m&#7897;t v&#7841;n l&#7841;ng b&#7841;c c&#7911;a Ng&ocirc; &#7913;ng H&ugrave;ng &#273;&#7875; h&#7855;n<br />
 h&#7871;t &#273;&#432;&#7901;ng khoe khoang kho&aacute;c l&aacute;c. D&egrave; &#273;&acirc;u &#273;&#7913;c Ho&agrave;ng Th&#432;&#7907;ng h&#7891;ng ph&uacute;c t&#7847;y tr&#7901;i,<br />
 n&ocirc; t&agrave;i &#273;&#7883;nh l&agrave;m nh&#7897;n m&#7897;t phen m&agrave; l&#7841;i khi&#7871;n cho Ng&ocirc; Tam Qu&#7871; ph&#7843;i nh&#7909;t nhu&#7879; kh&iacute;.<br />
 C&#7913; m&#7897;t v&#7909; n&agrave;y m&agrave; suy c&#361;ng bi&#7871;t l&atilde;o ti&#7875;u t&#7917; &#273;&oacute; c&oacute; d&#7845;y binh t&#7841;o ph&#7843;n l&agrave; t&#7921; r&#432;&#7899;c<br />
 l&#7845;y b&#7841;i nh&#7909;c chua cay.<br />
 Nh&agrave; vua cao h&#7913;ng n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;. Ng&agrave;i c&#361;ng c&#7843;m th&#7845;y v&#7909; n&agrave;y trong<br />
 c&otilde;i u minh qu&#7843; c&oacute; l&ograve;ng tr&#7901;i, ph&uacute;c &#273;&#7913;c nh&agrave; m&igrave;nh hi&#7875;n nhi&ecirc;n kh&ocirc;ng nh&#7887;. Ng&agrave;i li&#7873;n<br />
 c&#432;&#7901;i n&oacute;i :<br />
 - Thi&ecirc;n t&#7917; c&oacute; ph&uacute;c th&igrave; ng&#432;&#417;i c&#361;ng c&oacute; ph&#7853;n. Ng&#432;&#417;i h&atilde;y lui v&#7873; ngh&#297; ng&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u :<br />
 - N&ocirc; t&agrave;i &#273;&atilde; giao t&ecirc;n ti&#7875;u t&#7917; Ng&ocirc; &#7913;ng H&ugrave;ng cho b&#7885;n Ng&#7921; ti&#7873;n th&#7883; v&#7879; canh gi&#7919;<br />
 &#273;&#7875; ch&#7901; Th&aacute;nh th&#432;&#7907;ng ph&aacute;t l&#7841;c.<br />
 Nh&agrave; Vua tr&#7847;m ng&acirc;m m&#7897;t ch&uacute;t r&#7891;i ph&aacute;n :<br />
 - V&#7909; n&agrave;y ch&uacute;ng ta h&atilde;y t&#7841;m th&#7901;i th&#7843;n nhi&ecirc;n nh&#432; kh&ocirc;ng, tha Ng&ocirc; &#7913;ng H&ugrave;ng tr&#7903;<br />
 v&#7873; ph&#7911; Ph&ograve; m&atilde;, &#273;&#7875; coi Ng&ocirc; Tam Qu&#7871; c&oacute; &#273;&#7897;ng t&#297;nh g&igrave; ? Hay h&#417;n h&#7871;t l&agrave; h&#7855;n bi&#7871;t<br />
 tin con tr&#7889;n ch&#7841;y b&#7883; b&#7855;t tr&#7903; l&#7841;i m&agrave; &#273;&#432;&#7907;c ta bu&ocirc;ng tha kh&ocirc;ng gi&#7871;t c&oacute; khi h&#7855;n h&#7871;t<br />
 d&#7841; c&aacute;m &#417;n, kh&ocirc;ng l&agrave;m ph&#7843;n n&#7919;a l&agrave; y&ecirc;n chuy&#7879;n.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - D&#7841;, d&#7841; ! Th&aacute;nh th&#432;&#7907;ng khoan h&#7891;ng &#273;&#7841;i &#273;&#7897; &#272;i&#7875;u s&acirc;ng d&#7911;y thang (Nghi&ecirc;u<br />
 Thu&#7845;n V&otilde; Thang).<br />
 Nh&agrave; vua l&#7841;i d&#7863;n :- Ng&#432;&#417;i ph&aacute;i m&#7897;t &#273;&#7897;i Ki&ecirc;u K&#7925; doanh &#273;&#7871;n canh g&aacute;c c&#7893;ng tr&#432;&#7899;c ng&otilde; sau ph&#7911;<br />
 Ph&ograve; m&atilde;, h&#7877; th&#7845;y ai ra v&agrave;o ph&#7843;i tra x&eacute;t th&#7853;t k&#7929;. N&#7871;u c&oacute; ng&#432;&#7901;i &#273;&#432;a l&#7915;a ng&#7921;a &#273;&#7871;n th&igrave;<br />
 b&#7845;t lu&#7853;n c&#7911;a ai c&#361;ng thu h&#7871;t l&#7845;y.<br />
 Nh&agrave; Vua d&#7863;n t&#7899;i &#273;&acirc;u, g&atilde; v&acirc;ng d&#7841; t&#7899;i &#273;&oacute;.<br />
 Vua Khang Hy l&#7841;i n&oacute;i :<br />
 - Ng&#432;&#417;i v&#7873; k&ecirc; khai nh&#7919;ng ng&#432;&#7901;i c&oacute; c&ocirc;ng trong v&#7909; n&agrave;y v&agrave; l&agrave;m b&#7843;n t&acirc;u &#273;&#7875; tr&#7851;m<br />
 th&#259;ng th&#432;&#7903;ng. C&#7843; t&ecirc;n m&atilde; phu h&#7841; &#273;&#7897;c b&#7847;y ng&#7921;a c&#361;ng &#273;&#432;&#7907;c ch&#7913;c quan nh&#7887;, ha ha !<br />
 Vi Ti&#7875;u B&#7843;o qu&#7923; xu&#7889;ng t&#7841; &#417;n. G&atilde; l&#7841;i &#273;&#432;a t&ecirc;n b&#7889;n t&#432;&#7899;ng l&agrave; Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng,<br />
 Tr&#432;&#417;ng D&#361;ng, V&#432;&#417;ng Ti&#7871;n B&#7843;o v&agrave; T&ocirc;n T&#432; Kh&#7855;c ra v&agrave; n&oacute;i :<br />
 - B&#7885;n Tr&#432;&#417;ng D&#361;ng ba ng&#432;&#7901;i l&agrave;m t&#432;&#7899;ng l&atilde;nh &#7903; V&acirc;n Nam c&#361;ng hi&#7875;u &#273;&#7841;i ngh&#297;a,<br />
 t&#7853;n trung v&#7899;i Ho&agrave;ng Th&#432;&#7907;ng, h&#7871;t s&#7913;c b&#7855;t Ng&ocirc; &#7913;ng H&ugrave;ng, &#273;&#7911; ch&#7913;ng minh d&ugrave; Ng&ocirc; Tam<br />
 Qu&#7871; c&oacute; t&#7841;o ph&#7843;n, b&#7885;n t&#432;&#7899;ng t&aacute; b&#7897; h&#7841; c&#7911;a h&#7855;n c&#361;ng t&#7899;i t&#7845;p &#273;&#7871;n xin &#273;&#7847;u h&agrave;ng.<br />
 Nh&agrave; Vua c&#432;&#7901;i &#273;&aacute;p :<br />
 - Tr&#432;&#417;ng D&#361;ng nguy&ecirc;n l&agrave; m&#7879;nh quan c&#7911;a Tri&#7873;u &#273;&igrave;nh, ch&#7913; kh&ocirc;ng ph&#7843;i b&#7897; thu&#7897;c<br />
 c&#7911;a Ng&ocirc; Tam Qu&#7871;. &iacute;t l&acirc;u nay &#7903; V&acirc;n Nam c&oacute; &#273;&#7897;ng t&#297;nh g&igrave;, y &#273;&#7873;u m&#7853;t b&aacute;o v&#7873; tri&#7873;u.<br />
 C&ograve;n ba t&ecirc;n ph&oacute; t&#432;&#7899;ng kia l&agrave; b&#7897; thu&#7897;c c&#7911;a Tr&#432;&#417;ng D&#361;ng. Ch&uacute;ng c&#361;ng h&#7871;t d&#7841;<br />
 trung th&agrave;nh v&#7899;i Tri&#7873;u &#273;&igrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u :<br />
 - Ho&agrave;ng th&#432;&#7907;ng th&#7847;n c&#417; di&#7879;u to&aacute;n, &#273;&acirc;u &#273;&#7845;y &#273;&#7873;u b&#7889; tr&iacute; nghi&ecirc;m c&#7849;n. C&aacute;i &#273;&oacute;<br />
 trong tu&#7891;ng k&ecirc;u b&#7857;ng ... k&ecirc;u b&#7857;ng g&igrave; g&igrave; ch&#7881; trung, c&aacute;i g&igrave; ... thi&ecirc;n l&yacute; chi ngo&#7841;i.<br />
 Nh&agrave; Vua c&#432;&#7901;i &#273;&aacute;p :<br />
 - C&acirc;u n&agrave;y kh&oacute; l&#7855;m, ta kh&ocirc;ng d&#7841;y ng&#432;&#417;i n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o ra kh&#7887;i cung r&#7891;i, th&acirc;n h&agrave;nh &#273;&#432;a Ng&ocirc; &#7913;ng H&ugrave;ng v&#7873; ph&#7911; Ph&ograve; m&atilde;<br />
 Gia n&oacute;i :<br />
 - Ph&ograve; m&atilde; gia ! T&#7841;i h&#7841; h&#7871;t s&#7913;c b&ecirc;nh v&#7921;c Ph&ograve; m&atilde; gia &#7903; tr&#432;&#7899;c m&#7863;t Ho&agrave;ng<br />
 th&#432;&#7907;ng, tr&igrave;nh b&agrave;y r&#7845;t nhi&#7873;u &#273;i&#7873;u hay c&#7911;a Ph&ograve; m&atilde; gia m&#7899;i gi&#7919; cho c&aacute;i &#273;&#7847;u Ph&ograve; m&atilde;<br />
 &#273;&#432;&#7907;c nguy&ecirc;n v&#7865;n. L&#7847;n sau Ph&ograve; m&atilde; gia c&ograve;n tr&#7889;n &#273;i th&igrave; nh&#7845;t &#273;&#7883;nh n&oacute; ph&#7843;i l&igrave;a kh&#7887;i<br />
 c&#7893;.Ng&ocirc; &#7913;ng H&ugrave;ng ngo&agrave;i mi&#7879;ng kh&ocirc;ng ng&#7899;t ng&#7887; l&#7901;i c&#7843;m t&#7841; m&agrave; trong l&ograve;ng ng&#7845;m<br />
 ng&#7847;m th&oacute;a m&#7841; &ocirc;ng t&#7893; m&#432;&#7901;i t&aacute;m &#273;&#7901;i Vua t&ocirc;i Vi Ti&#7875;u B&#7843;o. C&ograve;n v&#7909; m&#7845;y ch&#7909;c con<br />
 ng&#7921;a t&#7889;t &#7903; V&acirc;n Nam &#273;&#432;a t&#7899;i t&#7841;i sao l&#7841;i t&#7921; nhi&ecirc;n ng&atilde; l&#259;n ra ch&#7871;t &#7903; d&#7885;c &#273;&#432;&#7901;ng th&igrave;<br />
 thu&#7927; chung h&#7855;n kh&ocirc;ng t&agrave;i n&agrave;o hi&#7875;u &#273;&#432;&#7907;c.<br />
 M&#7845;y h&ocirc;m sau Tri&#7873;u &#273;&igrave;nh xu&#7889;ng ch&#7881; ban khen b&#7885;n Vi Ti&#7875;u B&#7843;o, Tr&#432;&#417;ng D&#361;ng<br />
 v&agrave; th&#259;ng cho m&#7895;i ng&#432;&#7901;i l&ecirc;n m&#7897;t c&#7845;p. Trong th&#432;&#7907;ng d&#7909; ch&#7881; n&oacute;i m&#7897;t c&aacute;ch h&agrave;m h&#7891; v&igrave;<br />
 l&yacute; do ph&#7909;c v&#7909; &#273;&#7855;c l&#7921;c.<br />
 Nguy&ecirc;n nh&agrave; vua kh&ocirc;ng mu&#7889;n khoa tr&#432;&#417;ng v&#7909; n&agrave;y cho th&agrave;nh l&#7899;n chuy&#7879;n v&igrave; e<br />
 r&#7857;ng n&#7871;u l&agrave;m nh&#432; v&#7853;y s&#7869; kh&iacute;ch n&#7897; Ng&ocirc; Tam Qu&#7871; &#273;&#7875; h&#7855;n bi&#7871;n lo&#7841;n.<br />
 V&#7909; Ng&ocirc; &#7913;ng H&ugrave;ng tr&#7889;n &#273;i khi&#7871;n cho Vua Khang Hy hi&#7875;u r&otilde; Ng&ocirc; Tam Qu&#7871; s&#7855;p<br />
 t&#7841;o ph&#7843;n &#273;&#7871;n n&#417;i. Vi&#7879;c b&#7855;t &#273;&#432;&#7907;c Ng&ocirc; &#7913;ng H&ugrave;ng tr&#7903; l&#7841;i c&oacute; ch&#259;ng ch&#7881; l&agrave;m cho Ng&ocirc;<br />
 Tam Qu&#7871; sinh l&ograve;ng &uacute;y k&#7925; m&agrave; tr&igrave; ho&atilde;n cu&#7897;c t&#7841;o ph&#7843;n l&#7841;i ph&#7847;n n&agrave;o ch&#259;ng ?<br />
 B&#7845;y l&acirc;u nay, nh&agrave; Vua ng&#7845;m ng&#7847;m &#273;i&#7873;u binh khi&#7875;n t&#432;&#7899;ng, ch&#7871; t&#7841;o s&uacute;ng &#7889;ng,<br />
 mua th&ecirc;m l&#7915;a ng&#7921;a. Nh&agrave; Vua m&#7843;i lo vi&#7879;c n&#432;&#7899;c b&#7853;n r&#7897;n su&#7889;t ng&agrave;y, ti&#7873;n b&#7841;c trong<br />
 kho l&#7841;i kh&ocirc;ng &#273;&#7911; chi d&#7909;ng.<br />
 N&#7871;u Tam Phi&ecirc;n &#273;&#7873;u n&#7893;i lo&#7841;n, th&ecirc;m v&agrave;o c&aacute;c x&#7913; M&ocirc;ng C&#7893;, T&acirc;y T&#7841;ng, &#272;&agrave;i Loan<br />
 &#273;&#7891;ng th&#7901;i d&#7845;y binh, Tri&#7873;u &#273;&igrave;nh ph&#7843;i chia qu&acirc;n &#273;i &#273;&#7889;i ph&oacute; v&#7899;i s&aacute;u n&#417;i th&igrave; kho&#7843;n<br />
 qu&acirc;n ph&iacute; l&ecirc;n &#273;&#7871;n m&#7913;c &#273;&#7897; kh&ocirc;n l&#432;&#7901;ng. Vi&#7879;c gi&#7919; v&#7919;ng c&aacute;n c&acirc;n chi ph&iacute; kh&ocirc;ng ph&#7843;i<br />
 chuy&#7879;n d&#7877; d&agrave;ng. Ch&#7881; c&ograve;n c&aacute;ch tr&igrave; ho&atilde;n cu&#7897;c n&#7893;i lo&#7841;n l&#7841;i ng&agrave;y n&agrave;o chu&#7849;n b&#7883; th&ecirc;m<br />
 ng&agrave;y &#7845;y. &#272;&#7891;ng th&#7901;i, c&#417; may chi&#7871;n th&#7855;ng c&#361;ng t&#259;ng th&ecirc;m m&#7897;t ph&#7847;n.<br />
 Nh&agrave; Vua l&#7841;i ngh&#297; t&#7899;i c&oacute; Vi Ti&#7875;u B&#7843;o &#273;&atilde; c&ocirc;ng ph&aacute; &#273;&#7843;o Th&#7847;n Long, lung l&#7841;c<br />
 n&#432;&#7899;c La S&aacute;t, m&#7899;i b&#7899;t &#273;&#432;&#7907;c hai phe &#273;&#7841;i &#273;&#7883;ch.<br />
 Nh&agrave; Vua bi&#7871;t g&atilde; b&#7845;t h&#7885;c v&ocirc; thu&#7853;t, nh&#432;ng g&atilde; l&agrave; ng&#432;&#7901;i c&oacute; ph&uacute;c t&#432;&#7899;ng, li&#7873;n h&#7841;<br />
 d&#7909; ph&aacute;i g&atilde; &#273;&#7871;n D&#432;&#417;ng Ch&acirc;u d&#7921;ng Trung li&#7879;t t&#7915;, ng&agrave;i l&#7841;i ng&#7845;m ng&#7847;m d&#7863;n khi nam du<br />
 ph&#7843;i &#273;i quanh &#273;&#432;&#7901;ng H&agrave; Nam, ti&ecirc;u di&#7879;t b&#7885;n gi&#7863;c T&#432; &#272;&#7891; B&aacute; L&ocirc;i tr&ecirc;n n&uacute;i V&#432;&#417;ng &#7889;c<br />
 &#273;&#7875; tr&#7915; m&#7889;i lo t&acirc;m ph&uacute;c &#7903; ngay s&aacute;t n&aacute;ch.<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n t&acirc;u xin cho b&#7885;n Tr&#432;&#417;ng D&#361;ng b&#7889;n t&#432;&#7899;ng &#273;&#432;&#7907;c &#273;i theo d&#432;&#7899;i<br />
 c&#7901;.<br />
 Vua Khang Hy chu&#7849;n t&#7845;u.H&ocirc;m &#7845;y, Vi Ti&#7875;u B&#7843;o th&#7889;ng l&atilde;nh b&#7885;n Tr&#432;&#417;ng D&#361;ng s&#7855;p s&#7917;a l&ecirc;n &#273;&#432;&#7901;ng th&igrave; &#273;&#7897;t<br />
 nhi&ecirc;n Thi Lang, Ho&agrave;ng Ph&#7911;, c&ugrave;ng b&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n, Phong T&#7871; Trung &#7903; Thi&ecirc;n<br />
 &#272;&#7883;a H&#7897;i v&#7873; t&#7899;i n&#417;i xin v&agrave;o ra m&#7855;t.<br />
 Qu&#7847;n h&ugrave;ng tr&ugrave;ng h&#7897;i k&#7875; sao xi&#7871;t n&#7893;i vui m&#7915;ng !<br />
 Nguy&ecirc;n sau khi Vi Ti&#7875;u B&#7843;o tr&uacute;ng ph&#7843;i " M&#7929; nh&acirc;n k&#7871; " c&#7911;a H&#7891;ng gi&aacute;o ch&#7911; b&#7883;<br />
 b&#7855;t, ch&#7859;ng ph&#7843;i b&#7885;n Thi Lang kh&ocirc;ng d&aacute;m tr&#7903; v&#7873;, h&agrave;ng ng&agrave;y h&#7885; ng&#7891;i tr&ecirc;n chi&#7871;n<br />
 thuy&#7873;n &#273;i d&ograve; la t&ocirc;ng t&iacute;ch g&atilde; tr&ecirc;n c&aacute;c h&#7843;i &#273;&#7843;o.<br />
 C&ograve;n b&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n chia nhau &#273;i t&igrave;m ki&#7871;m v&ugrave;ng duy&ecirc;n h&#7843;i c&#361;ng nh&#432; tr&ecirc;n<br />
 l&#7909;c &#273;&#7883;a ba t&#7881;nh Li&ecirc;u &#272;&ocirc;ng, Tr&#7921;c L&#7879;, S&#417;n &#272;&ocirc;ng. Sau ch&uacute;ng ti&#7871;p &#273;&#432;&#7907;c tin c&#7911;a Vi<br />
 Ti&#7875;u B&#7843;o t&#7915; trong tri&#7873;u &#273;&#432;a ra m&#7899;i tr&#7903; v&#7873; kinh t&#432;&#417;ng h&#7897;i.<br />
 D&#297; nhi&ecirc;n Vi Ti&#7875;u B&#7843;o d&#7845;u nh&#7865;m v&#7909; m&igrave;nh b&#7883; b&#7855;t m&#7897;t c&aacute;ch x&#7845;u xa g&atilde; b&#7883;a<br />
 chuy&#7879;n n&oacute;i quanh &#273;&#7875; che l&#7845;p s&#7921; m&#7845;t t&iacute;ch c&#7911;a g&atilde;.<br />
 B&#7885;n Thi Lang trong l&ograve;ng kh&ocirc;ng tin nh&#432;ng c&#361;ng ch&#7859;ng d&aacute;m h&#7887;i v&#7863;n.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i t&acirc;u l&ecirc;n Ho&agrave;ng &#273;&#7871; b&#7885;n Thi Lang c&oacute; c&ocirc;ng trong cu&#7897;c &#273;&aacute;nh ph&aacute;<br />
 &#273;&#7843;o Th&#7847;n Long, m&#7885;i ng&#432;&#7901;i &#273;&#7873;u &#273;&#432;&#7907;c th&#259;ng th&#432;&#7903;ng.<br />
 B&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n &#7903; Thi&ecirc;n &#272;&#7883;a H&#7897;i d&#297; nhi&ecirc;n kh&ocirc;ng nh&#7853;n t&#432;&#7899;c l&#7897;c c&#7911;a Thanh<br />
 Tri&#7873;u, n&ecirc;n g&atilde; kh&ocirc;ng nh&#7855;c t&#7899;i.<br />
 Qu&#7847;n h&agrave;o &#7903; l&#7841;i B&#7855;c Kinh y&#7871;n ti&#7879;c m&#7897;t ng&agrave;y, h&ocirc;m sau m&#7899;i th&#432;&#7907;ng l&#7897;.<br />
 M&#7897;t h&ocirc;m &#273;o&agrave;n ng&#432;&#7901;i &#273;i t&#7899;i ch&acirc;n n&uacute;i V&#432;&#417;ng &#7889;c, Vi Ti&#7875;u B&#7843;o li&#7873;n n&oacute;i l&eacute;n cho<br />
 anh em Thi&ecirc;n &#272;&#7883;a H&#7897;i bi&#7871;t vi&#7879;c chu&#7849;n b&#7883; ti&#7875;u tr&#7915; b&#7885;n T&#432; &#272;&#7891; B&aacute; L&ocirc;i &#7903; tr&ecirc;n n&uacute;i n&agrave;y.<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n gi&#7853;t m&igrave;nh kinh h&atilde;i n&oacute;i :<br />
 - Vi h&#432;&#417;ng ch&#7911; ! Vi&#7879;c n&agrave;y kh&ocirc;ng th&#7875; l&agrave;m &#273;&#432;&#7907;c. T&#432; &#272;&#7891; B&aacute; L&ocirc;i quy&#7871;t ch&iacute; kh&ocirc;i<br />
 ph&#7909;c nh&agrave; &#272;&#7841;i Minh l&#7841;i l&agrave; m&#7897;t b&#7853;c &#273;&#7841;i anh h&ugrave;ng, &#273;&#7841;i h&#7843;o h&aacute;n. N&#7871;u ch&uacute;ng ta qu&eacute;t<br />
 s&aacute;ch n&uacute;i V&#432;&#417;ng &#7889;c t&#7913;c l&agrave; gi&uacute;p s&#7913;c cho b&#7885;n Th&aacute;t &#272;&aacute;t.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - T&eacute; ra l&agrave; th&#7871;. Ti&#7875;u &#273;&#7879; c&#361;ng nh&#7853;n th&#7845;y T&#432; &#272;&#7891; l&atilde;o nhi qu&#7843; nhi&ecirc;n c&oacute; kh&iacute; ph&aacute;ch<br />
 anh h&ugrave;ng, nh&#432;ng ti&#7875;u &#273;&#7879; l&#7841;i ph&#7909;ng ch&#7881; ph&#7843;i ti&#7877;u tr&#7915; n&uacute;i V&#432;&#417;ng &#7889;c. V&#7909; n&agrave;y th&#7853;t kh&oacute;<br />
 qu&aacute; bi&#7871;t l&agrave;m th&#7871; n&agrave;o ?Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n n&oacute;i :<br />
 - Vi H&#432;&#417;ng ch&#7911; c&ograve;n &#7903; Tri&#7873;u &#273;&igrave;nh th&igrave; m&#7895;i ng&agrave;y m&#7897;t l&ecirc;n quan to, c&oacute; &#273;i&#7873;u kh&ocirc;ng<br />
 &#7893;n. Theo &yacute; b&#7847;n &#273;&#7841;o th&igrave; chi b&#7857;ng ch&uacute;ng ta hi&#7879;p l&#7921;c v&#7899;i T&#432; &#272;&#7891; B&aacute; L&ocirc;i t&#7841;o ph&#7843;n<br />
 qu&aacute;ch &#273;i l&agrave; h&#417;n.<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n l&#7855;c &#273;&#7847;u &#273;&aacute;p :<br />
 - B&#432;&#7899;c &#273;&#432;&#7901;ng &#273;&#7847;u ti&ecirc;n c&#7911;a ch&uacute;ng ta l&agrave; m&#432;&#7907;n tay b&#7885;n Th&aacute;t &#272;&aacute;t &#273;&#7875; &#273;&#7889;i ph&oacute;<br />
 v&#7899;i t&ecirc;n &#273;&#7841;i H&aacute;n gian Ng&ocirc; Tam Qu&#7871;. N&#7871;u b&acirc;y gi&#7901; Vi h&#432;&#417;ng ch&#7911; t&#7841;o ph&#7843;n ngay,<br />
 kh&ocirc;ng kh&eacute;o Ho&agrave;ng &#273;&#7871; Th&aacute;t &#272;&aacute;t l&#7841;i li&ecirc;n th&#7911; v&#7899;i Ng&ocirc; Tam Qu&#7871; l&agrave; m&#7889;i nguy cho<br />
 m&igrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o b&#7843;n t&acirc;m kh&ocirc;ng mu&#7889;n ph&#7843;n ngh&#7883;ch vua Khang Hy, li&#7873;n n&oacute;i theo:<br />
 - Ph&#7843;i l&#7855;m ! Ph&#7843;i l&#7855;m ! Ch&uacute;ng ta c&#7847;n di&#7879;t tr&#7915; Ng&ocirc; Tam Qu&#7871; &#273;&atilde; r&#7891;i s&#7869; t&iacute;nh.<br />
 &#272;&acirc;u l&agrave; m&#7897;t vi&#7879;c l&#7899;n v&agrave;o b&#7853;c nh&#7845;t. C&ograve;n T&#432; &#272;&#7891; B&aacute; L&ocirc;i v&agrave; m&#7845;y tr&#259;m ng&#432;&#7901;i t&#7909; t&#7853;p<br />
 tr&ecirc;n n&uacute;i V&#432;&#417;ng &#7889;c ch&#7859;ng qua l&agrave; m&#7897;t chuy&#7879;n nh&#7887;. Ta kh&ocirc;ng n&ecirc;n v&igrave; chuy&#7879;n nh&#7887; m&agrave;<br />
 l&agrave;m h&#432; vi&#7879;c l&#7899;n.<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n l&#7841;i n&oacute;i :<br />
 - &#272;i&#7873;u c&#7847;n nh&#7845;t hi&#7879;n th&#7901;i l&agrave; c&#7847;n ph&#7843;i tr&#7843; l&#7901;i Ho&agrave;ng &#273;&#7871; Th&aacute;t &#272;&aacute;t c&aacute;ch n&agrave;o cho<br />
 &#7893;n ? H&#417;n n&#7919;a, Ho&agrave;ng &#272;&#7871; Th&aacute;t &#272;&aacute;t c&oacute; &yacute; d&#7921;ng &#273;&#7873;n Trung Li&#7879;t t&#7841;i D&#432;&#417;ng Ch&acirc;u,<br />
 ch&uacute;ng ta kh&ocirc;ng th&#7875; ph&#7871; b&#7887; vi&#7879;c n&agrave;y.<br />
 S&#7917; Kh&#7843; Ph&aacute;p m&#7897;t l&ograve;ng son s&#7855;t, v&igrave; n&#432;&#7899;c b&#7887; m&igrave;nh. Nh&#7919;ng b&#7853;c anh h&ugrave;ng trong<br />
 thi&ecirc;n h&#7841; &#273;&#7873;u k&iacute;nh ph&#7909;c v&ocirc; c&ugrave;ng. Qu&#7847;n h&agrave;o trong Thi&ecirc;n &#272;&#7883;a H&#7897;i nghe T&#7915; Thi&ecirc;n<br />
 Xuy&ecirc;n n&oacute;i v&#7853;y &#273;&#7873;u g&#7853;t &#273;&#7847;u khen ph&#7843;i.<br />
 C&ograve;n vi&#7879;c ph&uacute;c tr&igrave;nh Ho&agrave;ng &#273;&#7871; &#273;&#7875; l&#7845;p li&#7871;m v&#7909; n&agrave;y th&igrave; ai n&#7845;y &#273;&#7873;u ch&#7883;u thua<br />
 b&#7843;n l&atilde;nh c&#7911;a Vi Ti&#7875;u B&#7843;o, n&ecirc;n ch&#7881; gi&#432;&#417;ng m&#7855;t l&ecirc;n nh&igrave;n g&atilde; &#273;&#7875; nghe theo.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i ;<br />
 - &#272;&atilde; kh&ocirc;ng n&ecirc;n d&#7865;p n&uacute;i V&#432;&#417;ng &#7889;c th&igrave; ch&uacute;ng ta b&aacute;o tin tr&#432;&#7899;c cho T&#432; &#272;&#7891; l&atilde;o<br />
 huynh &#273;&#7875; y l&aacute;nh &#273;i l&agrave; xong.<br />
 Qu&#7847;n h&agrave;o tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c &#273;&#7873;u nh&#7853;n th&#7845;y k&#7871; n&agrave;y d&ugrave;ng &#273;&#432;&#7907;c.Vi Ti&#7875;u B&#7843;o nh&#7899; t&#7899;i cu&#7897;c gieo th&ograve; l&ograve; &#273;&aacute;nh b&#7841;c b&#7857;ng m&#7841;ng ng&#432;&#7901;i ng&agrave;y tr&#432;&#7899;c<br />
 c&oacute; m&#7897;t v&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng &#7903; ph&aacute;i V&#432;&#417;ng &#7889;c, g&#432;&#417;ng m&#7863;t tr&aacute;i xoan, c&#7863;p m&#7855;t &#273;en v&agrave;<br />
 l&#7899;n, d&aacute;ng &#273;i&#7879;u r&#7845;t kh&#7843; &aacute;i... G&atilde; li&#7873;n t&#7921; nh&#7911; :<br />
 - Ta ch&#7859;ng c&oacute; giao k&#7871;t g&igrave; v&#7899;i T&#432; &#272;&#7891; B&aacute; L&ocirc;i, v&#7853;y m&#7889;i &acirc;n t&igrave;nh n&agrave;y &#273;&#7875; t&#7863;ng cho<br />
 c&ocirc; kia hay h&#417;n.<br />
 G&atilde; c&ograve;n &#273;ang ng&#7851;m ngh&#297; th&igrave; Tr&#432;&#417;ng D&#361;ng v&agrave; Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng &#273;&#7873;u ph&aacute;i<br />
 ng&#432;&#7901;i &#273;&#7871;n b&aacute;o c&aacute;o l&agrave; &#273;&atilde; chia qu&acirc;n bao v&acirc;y b&#7889;n m&#7863;t n&uacute;i V&#432;&#417;ng &#7889;c. Bao nhi&ecirc;u<br />
 n&#7867;o &#273;&#432;&#7901;ng th&ocirc;ng l&#7897; &#273;&#7873;u b&iacute;t k&iacute;n h&#7871;t r&#7891;i.<br />
 Nguy&ecirc;n khi Vi Ti&#7875;u B&#7843;o v&agrave;o &#273;&#7871;n &#273;&#7883;a gi&#7899;i t&#7881;nh H&#7891; Nam &#273;&atilde; ng&#7845;m ng&#7847;m cho b&#7885;n<br />
 Tr&#432;&#417;ng D&#361;ng, Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng hay c&oacute; th&#432;&#7907;ng d&#7909; tr&#7915; di&#7879;t b&#7885;n ph&#7881; &#273;&#7891; tr&ecirc;n n&uacute;i<br />
 V&#432;&#417;ng &#7889;c.<br />
 B&#7889;n t&#432;&#7899;ng l&#7859;ng l&#7863;ng chia binh m&atilde; &#273;i v&ograve;ng quanh b&#7889;n m&#7863;t &#273;&ocirc;ng, t&acirc;y, nam, b&#7855;c<br />
 ch&acirc;n n&uacute;i.<br />
 H&ocirc;m &#7845;y &#273;&#7897;t nhi&ecirc;n t&#432;&#7899;ng l&#7879;nh truy&#7873;n ra, quan qu&acirc;n li&#7873;n chi&#7871;m &#273;&oacute;ng nh&#7919;ng n&#417;i<br />
 hi&#7875;m y&#7871;u v&agrave; m&#7845;u ch&#7889;t giao th&ocirc;ng b&#7889;n m&#7863;t d&#432;&#7899;i ch&acirc;n n&uacute;i &#273;&#7875; &#273;&#7907;i l&#7879;nh t&#7845;n c&ocirc;ng.<br />
 Chuy&#7871;n v&#7915;a r&#7891;i b&#7889;n t&#432;&#7899;ng theo Vi Ti&#7875;u B&#7843;o &#273;u&#7893;i b&#7855;t Ng&ocirc; &#7913;ng H&ugrave;ng ch&#7859;ng<br />
 kh&oacute; nh&#7885;c g&igrave; m&agrave; &#273;&#7873;u &#273;&#432;&#7907;c th&#259;ng quan, trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m c&#7843;m k&iacute;ch, n&ecirc;n chuy&#7871;n<br />
 n&agrave;y h&#7885; ra s&#7913;c l&#7853;p c&ocirc;ng.<br />
 C&aacute;c t&#432;&#7899;ng &#273;&#7873;u ngh&#297; b&#7909;ng :<br />
 - H&#417;n m&#7897;t v&#7841;n binh m&atilde; v&acirc;y &#273;&aacute;nh b&#7885;n th&#7893; ph&#7881; c&oacute; m&#7845;y tr&#259;m t&ecirc;n th&igrave; th&#7855;ng c&#361;ng<br />
 ch&#7859;ng l&#7845;y g&igrave; l&agrave;m vinh. Ph&#7843;i l&agrave;m c&aacute;ch n&agrave;o b&#7855;t s&#7889;ng h&#7871;t b&#7885;n ch&uacute;ng, kh&ocirc;ng &#273;&#7875; m&#7897;t<br />
 t&ecirc;n n&agrave;o l&#7885;t l&#432;&#7899;i tr&#7889;n tho&aacute;t m&#7899;i g&#7885;i l&agrave; c&oacute; ch&uacute;t c&ocirc;ng lao nh&#7887; m&#7885;n.<br />
 H&#7885; ngh&#297; v&#7853;y r&#7891;i sai qu&acirc;n &#273;&agrave;o h&#7847;m h&#7889;, ch&#259;ng d&acirc;y ng&aacute;ng ch&acirc;n ng&#7921;a c&ugrave;ng b&#7889; tr&iacute;<br />
 cung ti&#7875;n th&#7911;, c&acirc;u li&ecirc;m th&#432;&#417;ng kh&#7855;p c&#7843; b&#7889;n m&#7863;t t&aacute;m ph&#432;&#417;ng chu&#7849;n b&#7883; l&ecirc;n n&uacute;i b&#7855;t<br />
 gi&#7863;c.<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; nh&#7911; :<br />
 - B&acirc;y gi&#7901; m&agrave; t&#7845;n c&ocirc;ng l&ecirc;n n&uacute;i th&igrave; d&#297; nhi&ecirc;n b&#7855;t s&#7889;ng b&#7885;n T&#432; &#272;&#7891; L&ocirc;i r&#7845;t d&#7877;<br />
 d&agrave;ng nh&#432;ng ch&#7859;ng &#273;&#432;&#7907;c c&ocirc;ng tr&#7841;ng g&igrave; l&#7899;n lao. Hu&#7889;ng chi anh em Thi&ecirc;n &#272;&#7883;a H&#7897;i l&#7841;ikh&ocirc;ng t&aacute;n th&agrave;nh v&#7909; n&agrave;y. Nh&#7919;ng anh h&ugrave;ng h&#7843;o h&aacute;n tr&ecirc;n ch&#7889;n giang h&#7891; ph&#7843;i l&#7845;y ngh&#297;a<br />
 kh&iacute; l&agrave;m tr&#7885;ng, kh&ocirc;ng n&ecirc;n &#273;&#7855;c t&#7897;i v&#7899;i b&#7857;ng h&#7919;u.<br />
 G&atilde; &#273;ang ngh&#297; c&aacute;ch &#273;&#7875; bu&ocirc;ng tha b&#7885;n T&#432; &#272;&#7891; B&aacute; L&ocirc;i, ch&#7907;t nghe &#7903; m&#7863;t &#273;&ocirc;ng<br />
 tr&#7889;ng th&uacute;c vang tr&#7901;i, qu&acirc;n reo d&#7853;y &#273;&#7845;t.<br />
 Ti&#7871;p theo, th&aacute;m t&#7917; l&#7841;i b&aacute;o c&oacute; ng&#432;&#7901;i t&#7915; tr&ecirc;n n&uacute;i &#273;&aacute;nh xu&#7889;ng.<br />
 Vi Ti&#7875;u B&#7843;o b&#7909;ng b&#7843;o d&#7841; :<br />
 - Tr&#432;&#7899;c m&#7863;t ba qu&acirc;n, ta ch&#7859;ng th&#7875; h&#7841; l&#7879;nh tha gi&#7863;c. B&acirc;y gi&#7901; t&#7841;m th&#7901;i &#273;&agrave;nh b&#7855;t<br />
 s&#7889;ng ch&uacute;ng r&#7891;i s&#7869; th&#7911;ng th&#7843;ng ngh&#297; c&aacute;ch bu&ocirc;ng tha.<br />
 G&atilde; li&#7873;n h&#7841; l&#7879;nh :<br />
 - Ph&#7843;i b&#7855;t s&#7889;ng h&#7871;t b&#7885;n ph&#7881; &#273;&#7891;, kh&ocirc;ng &#273;&#432;&#7907;c s&aacute;t th&#432;&#417;ng m&#7897;t t&ecirc;n n&agrave;o.<br />
 B&#7885;n Th&acirc;n binh tr&#7903; g&oacute;t b&#432;&#7899;c &#273;i loan truy&#7873;n, Vi Ti&#7875;u B&#7843;o l&#7841;i d&#7863;n th&ecirc;m m&#7897;t c&acirc;u<br />
 :<br />
 - Nh&#7845;t l&agrave; b&#7885;n &#273;&agrave;n b&agrave; con g&aacute;i c&agrave;ng n&ecirc;n th&#7853;n tr&#7885;ng, &#273;&#7915;ng &#273;&#7843; th&#432;&#417;ng h&#7885;.<br />
 G&atilde; li&#7871;c m&#7855;t nh&igrave;n b&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n, Ti&#7873;n L&atilde;o B&#7843;n b&#7845;t gi&aacute;c &#273;&#7887; m&#7863;t l&ecirc;n,<br />
 mi&#7879;ng l&#7849;m b&#7849;m :<br />
 - C&aacute;c ng&#432;&#417;i c&#7913; y&ecirc;n l&ograve;ng. L&#7847;n n&agrave;y ta quy&#7871;t ch&#7859;ng ch&#7883;u tr&uacute;ng " M&#7929; Nh&acirc;n k&#7871;"<br />
 r&#7891;i b&#7883; b&#7855;t nh&#432; &#7903; &#273;&#7843;o Th&#7847;n Long &#273;&acirc;u m&agrave; ng&#7841;i.<br />
 G&atilde; li&#7873;n d&#7851;n qu&#7847;n h&ugrave;ng trong Thi&ecirc;n &#272;&#7883;a H&#7897;i &#273;i v&#7873; ph&iacute;a &#273;&ocirc;ng &#273;&#7875; quan s&aacute;t<br />
 cu&#7897;c chi&#7871;n &#273;&acirc;u.<br />
 B&#7895;ng th&#7845;y h&#417;n tr&#259;m ng&#432;&#7901;i &#273;ang t&#7915; tr&ecirc;n l&#432;ng ch&#7915;ng s&#432;&#7901;n n&uacute;i &agrave;o &agrave;o ch&#7841;y<br />
 xu&#7889;ng. Ng&#432;&#7901;i n&agrave;o c&#361;ng th&acirc;n th&#7911; r&#7845;t mau l&#7865;.<br />
 Quan binh &#273;&#432;&#7907;c l&#7879;nh c&#7911;a ch&#7911; so&aacute;i truy&#7873;n xu&#7889;ng kh&ocirc;ng d&aacute;m gi&#432;&#417;ng cung b&#7855;n<br />
 t&ecirc;n, &#273;&agrave;nh k&eacute;o t&#7915;ng l&#361; h&#259;m h&#7903; x&ocirc;ng t&#7899;i ng&#259;n c&#7843;n.<br />
 L&#7841;i nghe ti&#7871;ng qu&aacute;t th&aacute;o vang l&ecirc;n kh&ocirc;ng ng&#7899;t. Nh&#7919;ng ng&#432;&#7901;i &#7903; tr&ecirc;n n&uacute;i ch&#7841;y<br />
 t&#7899;i &#273;&#7873;u r&#7899;t xu&#7889;ng h&#7889;, li&#7873;n b&#7883; b&#7885;n qu&acirc;n c&#7847;m c&acirc;u li&ecirc;m th&#432;&#417;ng m&oacute;c l&ecirc;n b&#7855;t l&#7845;y.<br />
 Vi Ti&#7875;u B&#7843;o gi&#432;&#417;ng to c&#7863;p m&#7855;t ch&uacute; &yacute; nh&igrave;n xem c&ocirc; g&aacute;i kia c&oacute; &#7903; trong &#273;&aacute;m<br />
 ng&#432;&#7901;i n&agrave;y kh&ocirc;ng ? Nh&#432;ng g&atilde; &#273;&#7913;ng c&aacute;ch xa qu&aacute; kh&ocirc;ng t&agrave;i n&agrave;o th&#7845;y r&otilde; &#273;&#432;&#7907;c.Vi Ti&#7875;u B&#7843;o l&#7841;i ng&#7917;ng &#273;&#7847;u nh&igrave;n l&ecirc;n b&#7895;ng th&#7845;y m&#7897;t ng&#432;&#7901;i v&#7885;t m&igrave;nh &#273;i nh&#432; bay,<br />
 t&#7915; ng&#7885;n c&acirc;y n&agrave;y chuy&#7875;n qua ng&#7885;n c&acirc;y kh&aacute;c. Khi h&#7855;n nh&#7843;y xu&#7889;ng, b&#7885;n quan binh<br />
 x&ocirc;ng l&#7841;i ng&#259;n c&#7843;n. Ng&#432;&#7901;i n&agrave;y s&#7913;c m&#7841;nh phi th&#432;&#7901;ng kh&ocirc;ng ai c&#7843;n n&#7893;i.<br />
 Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n b&#7845;t gi&aacute;c b&#7853;t ti&#7871;ng khen ng&#7907;i :<br />
 - H&#7843;o th&acirc;n th&#7911; !<br />
 Ng&#432;&#7901;i n&agrave;y ti&#7871;p t&#7909;c ch&#7841;y t&#7899;i m&#7895;i l&uacute;c m&#7897;t g&#7847;n, ch&#7881; c&ograve;n v&agrave;i ch&#7909;c tr&#432;&#7907;ng n&#7919;a l&agrave;<br />
 &#273;&#7871;n ch&acirc;n n&uacute;i.<br />
 Ti&#7873;n L&atilde;o B&#7843;n n&oacute;i :<br />
 - Ng&#432;&#7901;i n&agrave;y b&#7843;n l&atilde;nh cao c&#432;&#7901;ng. Ph&#7843;i ch&#259;ng l&agrave; T&#432; &#272;&#7891; B&aacute; L&ocirc;i ?<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&aacute;p :<br />
 - Ngo&agrave;i T&#432; &#272;&#7891; l&atilde;o anh h&ugrave;ng t&#432;&#7903;ng kh&ocirc;ng c&ograve;n ai ...<br />
 L&atilde;o ch&#432;a d&#7913;t l&#7901;i, &#273;&#7897; nhi&ecirc;n Vi Ti&#7875;u B&#7843;o la l&ecirc;n :<br />
 - B&#7855;t l&#7845;y h&#7855;n ! ... Ng&#432;&#7901;i n&agrave;y ch&iacute;nh l&agrave; v&#7879; s&#297; c&#7911;a Ng&ocirc; Tam Qu&#7871;.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a n&oacute;i h&#7871;t c&acirc;u th&igrave; ng&#432;&#7901;i &#273;&oacute; &#273;&atilde; l&#432;&#7899;t t&#7899;i h&#417;n m&#432;&#7901;i tr&#432;&#7907;ng n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&ocirc; :<br />
 - B&#7855;t l&#7865; l&ecirc;n ! B&#7855;t l&#7865; l&ecirc;n ! &#272;&#7915;ng &#273;&#7875; n&oacute; ch&#7841;y tho&aacute;t.<br />
 Qu&#7847;n h&ugrave;ng nghe g&atilde; h&ocirc; li&#7873;n xong c&#7843; v&agrave;o bao v&acirc;y ng&#432;&#7901;i kia.<br />
 Ng&#432;&#7901;i kia m&uacute;a t&iacute;t c&#432;&#417;ng &#273;ao, c&#7913; m&#7895;i nh&aacute;t &#273;ao vung l&ecirc;n l&agrave; m&#7897;t t&ecirc;n qu&acirc;n b&#7883;<br />
 ch&eacute;m ng&atilde; l&#259;n ra.<br />
 V&#432;&#417;ng Ti&#7871;n B&#7843;o ch&#7889;ng tr&#432;&#7901;ng th&#432;&#417;ng nh&#7843;y t&#7899;i. H&#7855;n nh&igrave;n r&otilde; di&#7879;n m&#7841;o ng&#432;&#7901;i<br />
 kia r&#7891;i qu&aacute;t h&#7887;i :<br />
 - Ba L&atilde;ng Tinh ! Ng&#432;&#417;i &#273;&#7871;n &#273;&acirc;y l&agrave;m chi ?<br />
 Ng&#432;&#7901;i &#273;&oacute; ch&iacute;nh l&agrave; Ba L&atilde;ng Tinh theo h&#7847;u k&#7873; c&#7853;n Ng&ocirc; Tam Qu&#7871;.<br />
 Ba L&atilde;ng Tinh l&#7899;n ti&#7871;ng &#273;&aacute;p :<br />
 - Ta v&acirc;ng t&#432;&#7899;ng l&#7879;nh c&#7911;a B&igrave;nh T&acirc;y V&#432;&#417;ng &#273;&#7871;n &#273;&acirc;y gi&#7871;t t&ecirc;n ph&#7843;n t&#7863;c T&#432; &#272;&#7891;<br />
 B&aacute; L&ocirc;i &#273;&#7875; tr&#7915; h&#7841;i cho Tri&#7873;u &#273;&igrave;nh. Sao c&aacute;c v&#7883; l&#7841;i c&#7843;n tr&#7903; ta ?B&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n nghe n&oacute;i &#273;&#7873;u gi&#7853;t m&igrave;nh kinh h&atilde;i, ch&uacute; &yacute; nh&igrave;n k&#7929; th&#7845;y h&#7855;n<br />
 &#273;eo &#7903; sau l&#432;ng m&#7897;t c&aacute;i &#273;&#7847;u l&acirc;u m&aacute;u th&#7883;t b&#7847;y nh&#7847;y, ch&#7859;ng hi&#7875;u c&oacute; ph&#7843;i T&#432; &#272;&#7891; B&aacute;<br />
 L&ocirc;i hay kh&ocirc;ng ?<br />
 Qu&#7847;n h&ugrave;ng x&ocirc;ng c&#7843; v&agrave;o. V&#432;&#417;ng Ti&#7871;n B&#7843;o h&ocirc; l&#7899;n :<br />
 - Vi &#273;&ocirc; th&#7889;ng &#7903; &#273;&acirc;y. Ng&#432;&#417;i h&atilde;y bu&ocirc;ng kh&iacute; gi&#7899;i l&#7841;i tham ki&#7871;n &#272;&ocirc; th&#7889;ng &#273;&#7875; ch&#7901;<br />
 ng&agrave;i ph&aacute;t l&#7841;c.<br />
 Ba L&atilde;ng Tinh &#273;&aacute;p :<br />
 - Hay l&#7855;m !<br />
 H&#7855;n b&#7887; c&#432;&#417;ng &#273;ao xu&#7889;ng &#273;&#7845;t, ch&#7841;y l&#7865; t&#7899;i l&#7899;n ti&#7871;ng h&ocirc; :<br />
 - Xin tham ki&#7871;n &#272;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n !<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - Ng&#432;&#417;i &#273;&#7871;n &#273;&acirc;y ...<br />
 G&atilde; ch&#432;a d&#7913;t l&#7901;i, Ba L&atilde;ng Tinh &#273;&#7897;t nhi&ecirc;n nh&#7843;y v&#7885;t l&ecirc;n, &#273;&#432;a m&#432;&#7901;i &#273;&#7847;u ng&oacute;n tay<br />
 kho&#7857;m kho&#7857;m nh&#432; m&oacute;c c&acirc;u ch&#7909;p v&agrave;o m&#7863;t v&agrave; xu&#7889;ng tr&#432;&#7899;c ng&#7921;c Vi Ti&#7875;u B&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o s&#7907; qu&aacute; la ho&#7843;ng :<br />
 - &#7889;i m&#7865; &#417;i l&agrave; m&#7865; !<br />
 R&#7889;i xoay m&igrave;nh ch&#7841;y tr&#7889;n.<br />
 Nh&#432;ng Ba L&atilde;ng Tinh v&otilde; c&ocirc;ng r&#7845;t cao c&#432;&#7901;ng, th&acirc;n th&#7911; c&#7921;c k&#7923; mau l&#7865;. B&#7895;ng<br />
 nghe &#273;&aacute;nh " ro&#7841;c " m&#7897;t ti&#7871;ng. Tay tr&aacute;i h&#7855;n m&oacute;c v&agrave;o v&#7841;t &aacute;o sau l&#432;ng Vi Ti&#7875;u B&#7843;o<br />
 k&eacute;o r&aacute;ch to&#7841;c m&#7897;t m&#7843;nh. Tay m&#7863;t h&#7855;n toan ti&#7871;p t&#7909;c ch&#7909;p xu&#7889;ng &#273;&#7847;u g&atilde; th&igrave; &#273;&#7897;t<br />
 nhi&ecirc;n &#7903; m&eacute; h&#7919;u c&oacute; ng&#432;&#7901;i vung ch&acirc;n &#273;&aacute; l&#7841;i. Ph&aacute;t &#273;&aacute; v&#7915;a mau v&#7915;a m&#7841;nh nh&#7857;m y&#7871;u<br />
 huy&#7879;t tr&ecirc;n l&#432;ng h&#7855;n. Ba L&atilde;ng Tinh kh&ocirc;ng d&aacute;m r&#432;&#7907;t theo Vi Ti&#7875;u B&#7843;o n&#7919;a. H&#7855;n<br />
 nghi&ecirc;ng m&igrave;nh n&eacute; tr&aacute;nh. &#272;&#7883;ch nh&acirc;n l&#7841;i vung quy&#7873;n &#273;&aacute;nh t&#7899;i tr&#432;&#7899;c m&#7863;t.<br />
 Ba L&atilde;ng Tinh &#273;&#432;a tay tr&aacute;i l&ecirc;n g&#7841;t. Th&#7871; quy&#7873;n c&#7911;a &#273;&#7883;ch nh&acirc;n nhanh nh&#432; gi&oacute;.<br />
 Quy&#7873;n &#273;&#7845;m, ch&#432;&#7903;ng ch&eacute;m, t&#7845;n c&ocirc;ng t&#7899;i t&#7845;p b&#7857;ng nh&#7919;ng chi&ecirc;u s&#7889; r&#7845;t tinh k&#7923;, khi&#7871;n<br />
 cho Ba L&atilde;ng Tinh ph&#7843;i lu&ocirc;n lu&ocirc;n chi&#7871;t gi&#7843;i. H&#7855;n nh&igrave;n th&#7845;y &#273;&#7883;ch nh&acirc;n l&agrave; m&#7897;t t&ecirc;n<br />
 quan qu&acirc;n nh&#7887; tu&#7893;i, m&#7863;t m&#361;i thanh t&uacute;, kh&ocirc;ng ng&#7901; v&otilde; c&ocirc;ng l&#7841;i cao th&acirc;m &#273;&#7871;n th&#7871; !Nguy&ecirc;n ng&#432;&#7901;i n&agrave;y ch&iacute;nh l&agrave; Song Nhi v&#7851;n theo lu&ocirc;n b&ecirc;n m&igrave;nh Vi Ti&#7875;u B&#7843;o &#273;&#7875;<br />
 ng&#7845;m ng&#7847;m h&#7897; v&#7879; cho g&atilde;.<br />
 Ba L&atilde;ng Tinh &#273;&#7905; g&#7841;t &#273;&#432;&#7907;c m&#7845;y chi&ecirc;u c&#7911;a Song Nhi th&igrave; b&#7885;n Phong T&#7871; Trung,<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n, Ti&#7873;n L&atilde;o B&#7843;n ba ng&#432;&#7901;i &#273;&#7891;ng th&#7901;i xu&#7845;t th&#7911;.<br />
 Ba L&atilde;ng Tinh tuy v&otilde; c&ocirc;ng cao c&#432;&#7901;ng h&#417;n Song Nhi m&#7897;t ch&uacute;t, nh&#432;ng th&ecirc;m v&agrave;o<br />
 ba tay cao th&#7911; trong Thi&ecirc;n &#272;&#7883;a H&#7897;i th&igrave; h&#7855;n c&ograve;n ch&#7889;ng l&agrave;m sao n&#7893;i ?<br />
 Ba L&atilde;ng Tinh v&#7915;a &#273;&#7889;i chi&ecirc;u v&#7899;i Phong T&#7871; Trung m&#7897;t ch&#432;&#7903;ng, c&#7843; hai ng&#432;&#7901;i<br />
 c&ugrave;ng l&#7843;o &#273;&#7843;o m&#7897;t ch&uacute;t.<br />
 &#272;&#7897;t nhi&ecirc;n Ba L&atilde;ng Tinh th&#7845;y sau l&#432;ng b&#7883; ri&#7871;t ch&#7863;t. T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&atilde; &ocirc;m<br />
 &#273;&#432;&#7907;c h&#7855;n.<br />
 Song Nhi ph&oacute;ng ch&#7881; &#273;i&#7875;m v&agrave;o tr&#432;&#7899;c m&#7863;t Ba L&atilde;ng Tinh, h&#7855;n r&ecirc;n l&ecirc;n m&#7897;t ti&#7871;ng.<br />
 Phong T&ecirc; Trung qu&eacute;t ngang ch&acirc;n tr&aacute;i, Ba L&atilde;ng Tinh kh&ocirc;ng &#273;&#7913;ng v&#7919;ng &#273;&#432;&#7907;c,<br />
 ng&atilde; l&#259;n xu&#7889;ng &#273;&#7845;t.<br />
 B&#7885;n Ti&#7873;n L&atilde;o B&#7843;n, T&#7915; Thi&ecirc;n Xuy&ecirc;n, Phong T&#7871; Trung gi&#7919; ch&#7863;t h&#7855;n cho b&#7885;n<br />
 th&acirc;n binh d&ugrave;ng d&acirc;y c&#7897;t l&#7841;i &#273;&#7849;y &#273;&#7871;n tr&#432;&#7899;c m&#7863;t Vi Ti&#7875;u B&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7881; c&#432;&#7901;i h&igrave; h&igrave;, ng&oacute; g&atilde; g&#7853;t &#273;&#7847;u ch&#7913; kh&ocirc;ng n&oacute;i g&igrave;.<br />
 Ba L&atilde;ng Tinh l&#7899;n ti&#7871;ng :<br />
 - Ch&#7881; trong ng&agrave;y h&ocirc;m nay, &#273;&#7841;i binh c&#7911;a B&igrave;nh T&acirc;y V&#432;&#417;ng s&#7869; t&#7899;i &#273;&acirc;y. Khi &#273;&oacute;<br />
 b&#7885;n ng&#432;&#417;i &#273;&#7873;u ph&#7843;i ch&#7871;t h&#7871;t kh&ocirc;ng c&oacute; &#273;&#7845;t m&agrave; ch&ocirc;n. N&#7871;u c&aacute;c ng&#432;&#417;i hi&#7875;u th&#7901;i v&#7909;<br />
 th&igrave; &#273;&#7847;u h&agrave;ng cho l&#7865; &#273;i l&agrave; h&#417;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i :<br />
 - B&igrave;nh T&acirc;y V&#432;&#417;ng d&#7845;y binh r&#7891;i &#432; ? V&#7853;y m&agrave; ta ch&#7859;ng bi&#7871;t g&igrave;. L&atilde;o nh&acirc;n gia v&#7851;n<br />
 b&igrave;nh y&ecirc;n ch&#7913; ?<br />
 Ba L&atilde;ng Tinh th&#7845;y th&aacute;i &#273;&#7897; g&atilde; hi&#7873;n ho&agrave;, kh&ocirc;ng hi&#7875;u c&oacute; d&#7909;ng &yacute; g&igrave;, li&#7873;n h&#7887;i l&#7841;i:<br />
 - Kh&acirc;m Sai &#273;&#7841;i nh&acirc;n ! &#272;&#7841;i nh&acirc;n l&agrave; ng&#432;&#7901;i th&ocirc;ng minh sao l&#7841;i l&agrave;m t&ocirc;i m&#7885;i cho<br />
 b&#7885;n Th&aacute;t &#272;&aacute;t ? T&#432;&#7903;ng &#273;&#7841;i nh&acirc;n n&ecirc;n s&#7899;m qui thu&#7853;n B&igrave;nh T&acirc;y V&#432;&#417;ng l&agrave; ph&#7843;i.<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&aacute; &#273;&iacute;t Ba L&atilde;ng Tinh m&#7897;t c&aacute;i, l&#7899;n ti&#7871;ng qu&aacute;t :- Ng&ocirc; Tam Qu&#7871; l&agrave; t&ecirc;n &#273;&#7841;i h&aacute;n gian man tr&aacute; &#273;&ecirc; ti&#7879;n. Mi l&agrave;m t&ocirc;i m&#7885;i cho h&#7855;n<br />
 c&agrave;ng &#273;&ecirc; ti&#7879;n h&#417;n.<br />
 Ba L&atilde;ng Tinh c&#7843; gi&#7853;n, quay l&#7841;i nh&#7893; n&#432;&#7899;c mi&#7871;ng v&agrave;o m&#7863;t T&#7915; Thi&ecirc;n Xuy&ecirc;n.<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n nghi&ecirc;n m&igrave;nh n&eacute; tr&aacute;nh, b&atilde;i n&#432;&#7899;c mi&#7871;ng tr&uacute;ng v&agrave;o m&aacute; m&#7897;t t&ecirc;n<br />
 th&acirc;n binh.<br />
 Vi Ti&#7875;u B&#7843;o v&#7851;n t&#432;&#417;i c&#432;&#7901;i n&oacute;i :<br />
 - Ba l&atilde;o huynh ! T&#432;&#7903;ng ch&uacute;ng ta n&ecirc;n d&ugrave;ng l&#7901;i t&#7917; t&#7871; n&oacute;i chuy&#7879;n v&#7899;i nhau l&agrave;<br />
 h&#417;n, h&agrave; t&#7845;t ph&#7843;i n&ocirc;n n&oacute;ng ? L&atilde;o huynh mu&#7889;n ta qui thu&#7853;n B&igrave;nh T&acirc;y V&#432;&#417;ng c&#361;ng c&#7913;<br />
 th&#432;&#417;ng l&#432;&#7907;ng m&#7897;t c&aacute;ch &ocirc;n t&#7891;n. L&atilde;o huynh l&ecirc;n n&uacute;i V&#432;&#417;ng &#7889;c c&oacute; vi&#7879;c g&igrave; ?<br />
 Ba L&atilde;ng Tinh &#273;&aacute;p :<br />
 - T&#7841;i h&#7841; c&oacute; n&oacute;i r&otilde; cho Kh&acirc;m Sai &#273;&#7841;i nh&acirc;n hay c&#361;ng ch&#7859;ng ng&#7841;i g&igrave;. T&#432; &#272;&#7891; B&aacute;<br />
 L&ocirc;i &#273;&atilde; b&#7883; t&#7841;i h&#7841; gi&#7871;t ch&#7871;t r&#7891;i.<br />
 H&#7855;n v&#7915;a n&oacute;i v&#7915;a quay l&#7841;i ng&oacute; c&aacute;i th&#7911; c&#7845;p &#273;eo &#7903; sau l&#432;ng.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - T&#432; &#272;&#7891; B&aacute; L&ocirc;i l&agrave; m&#7897;t t&ecirc;n ph&#7843;n t&#7863;c l&agrave;m &#273;i&#7873;u &#273;&#7841;i ngh&#7883;ch , l&atilde;o huynh gi&#7871;t &#273;i l&agrave;<br />
 ph&#7843;i. Nh&#432;ng sao B&igrave;nh T&acirc;y V&#432;&#417;ng l&#7841;i mu&#7889;n gi&#7871;t y ?<br />
 Ba L&atilde;ng Tinh &#273;&aacute;p :<br />
 - Kh&acirc;m Sai &#273;&#7841;i nh&acirc;n c&#7913; &#273;&#7871;n ra m&#7855;t B&igrave;nh T&acirc;y V&#432;&#417;ng r&#7891;i l&atilde;o nh&acirc;n gia s&#7869; n&oacute;i<br />
 cho Kh&acirc;m Sai hay.<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n t&#7913;c qu&aacute; mu&#7889;n vung quy&#7873;n &#273;&aacute;nh lu&ocirc;n, nh&#432;ng Vi Ti&#7875;u B&#7843;o &#273;&#432;a<br />
 m&#7855;t ra hi&#7879;u ng&#259;n l&#7841;i. G&atilde; l&#7841;i sai th&acirc;n binh &#273;&#7849;y Ba L&atilde;ng Tinh v&agrave;o trong doanh tr&#432;&#7899;ng<br />
 &#273;&#7875; ti&#7871;p t&#7909;c cu&#7897;c th&#7849;m v&#7845;n.<br />
 Ng&#7901; &#273;&acirc;u Ba L&atilde;ng Tinh r&#7845;t &#273;&#7895;i qu&#7853;t c&#432;&#7901;ng. H&#7855;n d&#7889;c d&#7841; trung th&agrave;nh v&#7899;i Ng&ocirc;<br />
 Tam Qu&#7871;, ch&#7881; khuy&ecirc;n Vi Ti&#7875;u B&#7843;o &#273;&#7847;u h&agrave;ng, c&ograve;n ngo&agrave;i ra ch&#7859;ng ch&#7883;u th&#7893; l&#7897; m&#7897;t<br />
 c&acirc;u n&agrave;o.<br />
 Khi x&#7909;c t&igrave;m trong m&igrave;nh Ba L&atilde;ng Tinh, li&#7873;n l&#7845;y &#273;&#432;&#7907;c m&#7897;t b&#7843;n v&#259;n th&#432; n&agrave;y th&igrave; Ba<br />
 L&atilde;ng Tinh ch&#7881; tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n g&atilde; ch&#7913; kh&ocirc;ng tr&#7843; l&#7901;i.Vi Ti&#7875;u B&#7843;o xem ch&#7915;ng kh&ocirc;ng tra h&#7887;i th&ecirc;m &#273;&#432;&#7907;c g&igrave; n&#7919;a li&#7873;n truy&#7873;n th&acirc;n binh<br />
 &#273;em h&#7855;n ra ngo&agrave;i &#273;&#7875; th&#7849;m v&#7845;n nh&#7919;ng ng&#432;&#7901;i b&#7883; b&#7855;t. C&oacute; ng&#432;&#7901;i kh&ocirc;ng ch&#7883;u n&#7893;i nh&#7919;ng<br />
 &#273;&ograve;n &#273;&aacute;nh kh&#7843;o &#273;&#7843; &#273;&agrave;nh ph&#7843;i x&#432;ng ra.<br />
 Nguy&ecirc;n h&ocirc;m nay b&#7897; thu&#7897;c c&#7911;a Ng&ocirc; Tam Qu&#7871; d&#7845;y binh t&#7841;o ph&#7843;n, li&#7873;n ph&#7843;i t&ecirc;n<br />
 th&#7883; v&#7879; th&acirc;n t&iacute;n l&agrave; Ba L&atilde;ng Tinh &#273;em m&#7897;t ti&#7875;u &#273;&#7897;i th&#7911; h&#7841; &#273;&#7871;n g&#7863;p b&#7897; thu&#7897;c c&#361; l&agrave; T&#432;<br />
 &#272;&#7891; B&aacute; L&ocirc;i, gi&#7909;c l&atilde;o h&#432;&#7903;ng &#7913;ng.<br />
 L&uacute;c Ba L&atilde;ng Tinh ra &#273;i, Ng&ocirc; Tam Qu&#7871; &#273;&atilde; d&#7863;n h&#7855;n n&#7871;u T&#432; &#272;&#7891; B&aacute; L&ocirc;i v&acirc;ng l&#7879;nh<br />
 ch&#7859;ng n&oacute;i l&agrave;m chi, b&#7857;ng l&atilde;o ph&#7843;n kh&aacute;ng th&igrave; h&#7841; s&aacute;t &#273;i &#273;&#7875; kh&#7887;i ti&#7871;t l&#7897; c&#417; m&#432;u.<br />
 T&#432; &#272;&#7891; B&aacute; L&ocirc;i ban &#273;&#7847;u nghe n&oacute;i d&#7845;y binh ph&#7843;n Thanh trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m<br />
 hoan h&#7927;. L&#7853;p t&#7913;c l&atilde;o &#432;ng thu&#7853;t theo vi&#7879;c ngh&#297;a c&#7917;.<br />
 Nh&#432;ng sau l&atilde;o h&#7887;i k&#7929; l&#7841;i m&#7899;i bi&#7871;t l&agrave; Ng&ocirc; Tam Qu&#7871; n&#7893;i l&ecirc;n &#273;&aacute;nh nh&agrave; Thanh &#273;&#7875;<br />
 r&#7891;i h&#7855;n l&agrave;m Ho&agrave;ng &#272;&#7871;.<br />
 Ch&iacute; nguy&#7879;n c&#7911;a T&#432; &#272;&#7891; B&aacute; L&ocirc;i l&agrave; ph&#7909;c h&#432;ng nh&agrave; &#272;&#7841;i Minh, l&atilde;o th&#7845;y Ng&ocirc; Tam<br />
 Qu&#7871; kh&ocirc;ng &#273;&#7891;ng ch&iacute; h&#432;&#7899;ng l&#7841;i phong hi&#7879;u Khai qu&#7889;c t&#432;&#7899;ng qu&acirc;n cho l&atilde;o th&igrave; m&#432;u<br />
 &#273;&#7891; c&#7911;a h&#7885; Ng&ocirc; l&#7841;i c&agrave;ng r&otilde; r&#7879;t.<br />
 T&#432; &#272;&#7891; B&aacute; L&ocirc;i kh&ocirc;ng ch&#7883;u ti&#7871;p chi&#7871;u gi&#7843;, b&#7843;o Ba L&atilde;ng Tinh v&#7873; b&#7849;m l&#7841;i Ng&ocirc; Tam<br />
 Qu&#7871; : N&#7871;u l&agrave; vi&#7879;c &#7911;ng h&#7897; d&ograve;ng d&otilde;i Minh &#273;&#7871; th&igrave; l&atilde;o quy&#7871;t l&agrave;m ti&ecirc;n phu&ocirc;ng, d&ugrave;<br />
 mu&ocirc;n th&aacute;c c&#361;ng kh&ocirc;ng l&ugrave;i b&#432;&#7899;c.<br />
 L&atilde;o c&ograve;n n&oacute;i th&ecirc;m : Ng&ocirc; Tam Qu&#7871; ng&agrave;y tr&#432;&#7899;c &#273;&atilde; s&aacute;t h&#7841;i Qu&#7871; V&#432;&#417;ng, nh&#7919;ng<br />
 ch&iacute; s&#297; trong thi&ecirc;n h&#7841; gi&#7919; l&ograve;ng trung &aacute;i v&#7899;i nh&agrave; Minh v&#7851;n c&ograve;n &ocirc;m m&#7889;i h&#7853;n trong l&ograve;ng,<br />
 nay h&#7855;n l&#7841;i mu&#7889;n l&agrave;m Ho&agrave;ng &#273;&#7871; th&igrave; quy&#7871;t ch&#7859;ng ai ch&#7883;u qu&igrave; ph&#7909;c.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

