<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 105</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>S&#431; TR&#7914;NG QUAN TRUY&#7872;N TH&#7908; PH&Eacute;P NI&Ecirc;M HOA</b></font></p></p>

<p><span color="black">Ti&#7871;p theo Tr&#7915;ng Quan l&#7841;i n&oacute;i t&#7899;i c&aacute;ch ph&aacute; gi&#7843;i t&#7915;ng chi&ecirc;u m&#7897;t r&#7891;i c&ugrave;ng Vi<br />
 Ti&#7875;u B&#7843;o di&#7877;n th&#7917;.<br />
 Nh&#7919;ng c&aacute;ch ph&aacute; gi&#7843;i n&agrave;y c&oacute; chi&ecirc;u ph&#7913;c t&#7841;p r&#7845;t kh&oacute; h&#7885;c, c&oacute; chi&ecirc;u ph&#7843;i d&ugrave;ng<br />
 &#273;&#7871;n n&#7897;i c&ocirc;ng. Vi Ti&#7875;u B&#7843;o kh&ocirc;ng thi tri&#7875;n &#273;&#432;&#7907;c th&igrave; Tr&#7915;ng Quan l&#7841;i ngh&#297; c&aacute;ch kh&aacute;c<br />
 gi&#7843;n d&#7883; h&#417;n.<br />
 V&Otilde; c&ocirc;ng Thi&#7871;u L&acirc;m c&#7921;c k&#7923; tinh th&acirc;m b&aacute;c &#273;&#7841;i m&agrave; Tr&#7915;ng Quan l&atilde;o ho&agrave;<br />
 Th&#432;&#7907;ng ki&#7871;n ki&#7871;n th&#7913;c s&acirc;u r&#7897;ng. Khi l&atilde;o th&#7845;y Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u t&#7887; ra kh&oacute; kh&#259;n<br />
 li&#7873;n t&igrave;m chi&ecirc;u th&#7913;c kh&aacute;c &#273;&#7875; thay th&#7871;. N&#7871;u g&atilde; h&#7885;c kh&ocirc;ng &#273;&#432;&#7907;c l&atilde;o l&#7841;i &#273;&#7893;i n&#7919;a k&#7923; cho<br />
 &#273;&#7871;n l&uacute;c t&igrave;m ra chi&ecirc;u s&#7889; d&#7877; d&agrave;ng, g&atilde; kh&ocirc;ng t&#7889;n h&#417;i s&#7913;c c&#361;ng h&#7885;c &#273;&#432;&#7907;c m&#7899;i th&ocirc;i.<br />
 Ch&#7859;ng m&#7845;y ch&#7889;c Vi Ti&#7875;u B&#7843;o h&#7885;c thu&#7897;c nh&#7919;ng chi&ecirc;u th&#7913;c &#273;&#7875; ph&aacute; gi&#7843;i ph&acirc;n<br />
 c&acirc;n th&aacute;c c&#7871;t th&#7911;. Gi&#7843; t&#7927; hai thi&#7871;u n&#7919; kia l&#7841;i thi tri&#7875;n nh&#7919;ng chi&ecirc;u c&#361; &#273;&#7875; t&#7845;n c&ocirc;ng g&atilde;<br />
 th&igrave; g&atilde; ch&#7881; s&#7917; d&#7909;ng m&#7897;t chi&ecirc;u li&#7873;n chi&#7871;m &#273;&#432;&#7907;c th&#432;&#7907;ng phong.<br />
 Sau &#273;&oacute; m&#7845;y chi&ecirc;u &#273;ao ph&aacute;p c&#7911;a n&#7919; lang &aacute;o l&#7909;c ch&eacute;m v&agrave;o sau l&#432;ng Vi Ti&#7875;u<br />
 B&#7843;o c&ugrave;ng nh&#7919;ng th&#7911; ph&aacute;p c&#7911;a thi&#7871;u n&#7919; &aacute;o lam &#273;&atilde; t&#7845;n c&ocirc;ng Tr&#7915;ng Quan , g&atilde; &#273;&#7873;u h&#7885;c<br />
 &#273;&#432;&#7907;c c&aacute;ch ph&aacute; gi&#7843;i.<br />
 Nh&#7919;ng chi&ecirc;u th&#7913;c n&agrave;y d&#297; nhi&ecirc;n so v&#7899;i &#273;&agrave;n ch&#7881; th&#7847;n c&ocirc;ng, tuy c&ograve;n k&eacute;m<br />
 xa,nh&#432;ng d&ugrave;ng &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i hai thi&#7871;u n&#7919; th&igrave; c&oacute; th&#7915;a.<br />
 Tr&#7915;ng Quan th&#7845;y Vi Ti&#7875;u B&#7843;o ch&#7881; m&#7845;t c&oacute; h&#417;n m&#7897;t gi&#7901; m&agrave; &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c nh&#7919;ng<br />
 chi&ecirc;u th&#7913;c nh&#432; &yacute; s&#7903; c&#7847;u c&#7911;a l&atilde;o th&igrave; trong l&ograve;ng vui m&#7915;ng kh&ocirc;n t&#7843;, v&igrave; l&atilde;o &#273;&atilde; gi&#7843;i quy&#7871;t<br />
 &#273;&#432;&#7907;c v&#7845;n &#273;&#7873; kh&oacute; kh&#259;n m&agrave; l&atilde;o &#273;&atilde; ph&#7843;i lao t&acirc;m kh&#7893; tr&iacute; nghi&ecirc;n c&#7913;u h&#417;n th&aacute;ng tr&#7901;i. M&#7863;t<br />
 l&atilde;o nh&#417;n nh&#417;n h&#7871;t v&#7863;n tay l&#7841;i xoa m&#7863;t, t&#7921;a h&#7891; trong l&ograve;ng ng&#7913;a ng&aacute;y kh&oacute; ch&#7883;u.<br />
 &#272;&#7897;t nhi&ecirc;n Tr&#7915;ng Quan s&#7921;c nh&#7899; ra &#273;i&#7873;u g&igrave;, mi&#7879;ng l&#7855;p b&#7855;p :<br />
 - &#272;&aacute;ng ti&#7871;c &#417;i l&agrave; &#273;&aacute;ng ti&#7871;c ?<br />
 R&#7891;i l&atilde;o l&#7841;i l&#7855;c &#273;&#7847;u n&oacute;i :<br />
 - Nguy hi&#7875;m th&#7853;t l&agrave; nguy hi&#7875;m !<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i h&#7887;i :<br />
 - &#272;i&#7873;u chi &#273;&aacute;ng ti&#7871;c? S&#7921; g&igrave; nguy hi&#7875;m ?<br />
 Tr&#7915;ng Quan &#273;&aacute;p :<br />
 - N&#7871;u s&#432; th&uacute;c l&atilde;o nh&acirc;n gia v&agrave; b&#7885;n s&#432; &#273;i&#7879;t Tinh T&#7871; ra c&ugrave;ng c&aacute;c v&#7883; n&#7919; th&iacute; ch&#7911; &#273;&oacute;<br />
 &#273;&#7897;ng th&#7911;, &#273;&#7875; c&aacute;c c&ocirc; b&#7867; ch&acirc;n tay, m&agrave; c&aacute;c c&ocirc; b&#7867; t&#7879; h&#7841;i h&#417;n kh&ocirc;ng ch&#7919;a kh&#7887;i &#273;&#432;&#7907;c<br />
 th&agrave;nh ng&#432;&#7901;i t&agrave;n ph&#7871;, h&aacute; ch&#7859;ng &#273;&aacute;ng ti&#7871;c &#432; ? Kh&ocirc;ng ch&#7915;ng hai c&ocirc; h&#7841; th&#7911; t&agrave;n &#273;&#7897;c gi&#7871;t<br />
 ch&#7871;t c&#7843; n&#259;m ng&#432;&#7901;i th&igrave; nguy hi&#7875;m bi&#7871;t ch&#7915;ng n&agrave;o ?<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y l&agrave;m k&#7923;, h&#7887;i :<br />
 - T&#7841;i sao l&atilde;o l&#7841;i mu&#7889;n n&#259;m ng&#432;&#7901;i b&#7885;n ta c&ugrave;ng &#273;i &#273;&#7897;ng th&#7911; ?<br />
 Tr&#7915;ng Quan &#273;&aacute;p :<br />
 - Nh&#7919;ng chi&ecirc;u s&#7889; m&agrave; hai v&#7883; n&#7919; th&iacute; ch&#7911; kia h&#7885;c &#273;&#432;&#7907;c, nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ph&#7843;i ch&#7881;<br />
 c&oacute; b&#7845;y nhi&ecirc;u. S&#432; &#273;i&#7879;t &#273;&atilde; kh&ocirc;ng bi&#7871;t c&aacute;c c&ocirc; c&ograve;n d&ugrave;ng chi&ecirc;u s&#7889; g&igrave; n&#7919;a th&igrave; d&#297; nhi&ecirc;n<br />
 kh&ocirc;ng hi&#7875;u c&aacute;ch ph&aacute; gi&#7843;i &#273;&#7875; chuy&#7873;n cho c&aacute;c v&#7883;. N&#259;m v&#7883; m&agrave; kh&ocirc;ng ra ch&#7883;u &#273;&ograve;n th&igrave;<br />
 l&agrave;m c&aacute;ch n&agrave;o &#273;&#7875; &#273;i&#7873;u tra cho bi&#7871;t &#273;&#432;&#7907;c ?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i ha h&#7843;, n&oacute;i :<br />
 - T&eacute; ra l&agrave; th&#7871; ? C&aacute;i &#273;&oacute; ta c&#361;ng c&oacute; bi&#7879;n ph&aacute;p. B&acirc;y gi&#7901; ch&iacute;nh ta ra &#273;&#7897;ng th&#7911; v&#7899;i<br />
 hai c&ocirc; th&igrave; ch&#7859;ng c&ograve;n &#273;i&#7873;u g&igrave; &#273;&aacute;ng ti&#7871;c, c&#361;ng kh&ocirc;ng c&oacute; chi nguy hi&#7875;m n&#7919;a.<br />
 Tr&#7915;ng Quan ra chi&#7873;u kh&oacute; ngh&#297;, &#273;&aacute;p :<br />
 - K&#7867; xu&#7845;t gia kh&ocirc;ng &#273;&#432;&#7907;c t&#7913;c gi&#7853;n d&#7877; ph&#7841;m v&agrave;o gi&#7899;i l,s&acirc;nl,. T&#7921; nhi&ecirc;n v&ocirc; c&#7899; &#273;i<br />
 c&ugrave;ng ng&#432;&#7901;i &#273;&#7897;ng th&#7911; l&agrave; m&#7897;t &#273;i&#7873;u kh&ocirc;ng &#7893;n ch&uacute;t n&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - &#272;&#432;&#7907;c r&#7891;i ? Hai ch&uacute;ng ta c&ugrave;ng nhau ra ngo&agrave;i ch&ugrave;a ch&#417;i. N&#7871;u hai n&#7919; th&iacute; ch&#7911;<br />
 kia &#273;&atilde; &#273;i xa r&#7891;i l&agrave; &#273;i&#7873;u hay nh&#7845;t. C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng ng&#432;&#7901;i kh&ocirc;ng ch&#7885;c gh&#7865;o ta th&igrave; ta<br />
 kh&ocirc;ng x&acirc;m ph&#7841;m &#273;&#7871;n ng&#432;&#7901;i. C&aacute;c c&ocirc; c&oacute; chi&ecirc;u s&#7889; g&igrave; ta c&#361;ng m&#7863;c k&#7879; kh&ocirc;ng h&#7887;i t&#7899;i<br />
 n&#7919;a. . .<br />
 Tr&#7915;ng Quan ng&#7855;t l&#7901;i :<br />
 - Ph&#7843;i l&#7855;m ? ph&#7843;i l&#7855;m ? C&Oacute; &#273;i&#7873;u s&#432; &#273;i&#7879;t tr&#432;&#7899;c nay kh&ocirc;ng b&#432;&#7899;c ch&acirc;n ra kh&#7887;i c&#7917;a<br />
 ch&ugrave;a m&agrave; b&acirc;y gi&#7901; ra ngo&agrave;i t&#7913;c l&agrave; c&oacute; &yacute; mu&#7889;n sinh s&#7921;. &yacute; ni&#7879;m n&agrave;y d&#432;&#7901;ng nh&#432; l&agrave; b&#7845;t<br />
 thi&#7879;n.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - Ch&uacute;ng ta c&#361;ng kh&ocirc;ng c&#7847;n ph&#7843;i &#273;i xa, ch&#7881; quanh qu&#7849;n th&#7843; b&#432;&#7899;c ven ch&ugrave;a nh&#432;<br />
 ng&#432;&#7901;i &#273;i t&#7843;n b&#7897;. Ta c&#361;ng mong kh&ocirc;ng g&#7863;p h&#7885; l&agrave; may.<br />
 Tr&#7915;ng Quan &#273;&aacute;p :<br />
 - A Di &#272;&agrave; Ph&#7853;t ? Th&#7871; l&agrave; th&#432;&#7907;ng th&#432;&#7907;ng &#273;&#7841;i c&aacute;t. S&#432; th&uacute;c l&#7853;p lu&#7853;n r&#7845;t nh&acirc;n h&#7853;u,<br />
 kh&ocirc;ng mu&#7889;n tranh &#273;ua v&#7899;i ng&#432;&#7901;i, s&#432; &#273;i&#7879;t xin noi theo g&#432;&#417;ng m&#7851;u.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i th&#7847;m trong b&#7909;ng. G&atilde; d&#7855;t tay Tr&#7915;ng Quan theo c&#7917;a m&eacute; &#273;i ra<br />
 ngo&agrave;i ch&ugrave;a Thi&#7871;u L&acirc;m .<br />
 Tr&#7915;ng Quan tr&#432;&#7899;c nay ch&#432;a b&#432;&#7899;c ch&acirc;n v&agrave;o khu r&#7915;ng &#7902; b&ecirc;n ch&ugrave;a n&ecirc;n th&#7845;y<br />
 nh&#7919;ng c&acirc;y t&ugrave;ng xanh cao l&#7899;n &acirc;m u c&#361;ng t&#7845;m t&#7855;c khen r&#7891;i n&oacute;i :<br />
 - Bao nhi&ecirc;u c&acirc;y t&ugrave;ng l&#7899;n m&#7885;c c&#7843; v&agrave;o m&#7897;t khu, th&#7853;t l&agrave; m&#7897;t k&#7923; quan. B&aacute;t Nh&atilde;<br />
 &#273;&#432;&#7901;ng c&#7911;a ch&uacute;ng ta ch&#7881; c&oacute; hai c&acirc;y &#7902; trong &#273;&igrave;nh vi&ecirc;n. . .<br />
 L&atilde;o ch&#432;a d&#7913;t l&#7901;i b&#7895;ng nhe ph&iacute;a sau c&oacute; ti&#7871;ng qu&aacute;t :<br />
 - T&ecirc;n ti&#7875;u t&#259;ng tr&#7885;c &#273;&#7847;u &#273;&acirc;y r&#7891;i ?<br />
 &aacute;nh &#273;ao quang l&#7845;p lo&aacute;ng. M&#7897;t chi&ecirc;u &#273;ao nh&#7857;m Vi Ti&#7875;u B&#7843;o ch&eacute;m t&#7899;i. Tr&#7915;ng<br />
 Quan n&oacute;i :<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c ?<br />
 R&#7891;i v&#7897;i r&#7909;t tay v&#7873;.<br />
 Ng&#432;&#7901;i s&#7917; d&#7909;ng &#273;ao ch&iacute;nh l&agrave; thi&#7871;u n&#7919; &aacute;o lam. C&Ocirc; th&#7845;y Tr&#7915;ng Quan r&#7909;t tay v&#7873;<br />
 li&#7873;n xoay thanh li&#7877;u di&#7879;p &#273;ao qu&eacute;t v&agrave;o sau l&#432;ng l&atilde;o.<br />
 Gi&#7919;a l&uacute;c &#273;&oacute; n&#7919; lang &aacute;o l&#7909;c &#7902; trong r&#7915;ng t&ugrave;ng c&#361;ng chu&#7891;n ra. C&Ocirc; vung &#273;ao<br />
 nh&#7857;m ch&eacute;m Vi Ti&#7875;u B&#7843;o .<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i &#7849;n v&agrave;o sau l&#432;ng Tr&#7915;ng Quan. Chi&ecirc;u &#273;ao c&#7911;a n&#7919; lang &aacute;o l&#7909;c<br />
 ph&oacute;ng ra &#273;&acirc;m v&agrave;o b&ecirc;n tr&aacute;i Tr&#7915;ng Quan .<br />
 Tr&#7915;ng Quan n&oacute;i :<br />
 - &#272;&acirc;y l&agrave; m&#7897;t chi&ecirc;u thu&#7897;c th&aacute;i c&#7921;c &#273;ao th&igrave; kh&ocirc;ng th&#7875; d&ugrave;ng ph&#432;&#417;ng ph&aacute;p gi&#7843;n<br />
 ti&#7879;n &#273;&#7875; ph&aacute; gi&#7843;i &#273;&#432;&#7907;c . . .<br />
 L&atilde;o ch&#432;a d&#7913;t l&#7901;i hai c&ocirc; &#273;&atilde; m&uacute;a t&iacute;t song &#273;ao &#273;&acirc;m ch&eacute;m t&uacute;i b&#7909;i.<br />
 Tr&#7915;ng Quan la l&ecirc;n :<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c ? Kh&ocirc;ng &#273;&#432;&#7907;c ? Hai v&#7883; n&#7919; th&iacute; ch&#7911; ra chi&ecirc;u nhanh qu&aacute;. B&#7847;n t&#259;ng<br />
 kh&ocirc;ng k&#7883;p suy ngh&#297;. Xin hai v&#7883; &#273;&#7915;ng ( . . . ) n&agrave;y , &#273;&acirc;m ch&eacute;m thong th&#7843; m&#7897;t ch&uacute;t.<br />
 Thi&#7871;u n&#7919; &aacute;o lam thi tri&#7875;n nh&#7919;ng chi&ecirc;u t&agrave;n &#273;&#7897;c m&agrave; thu&#7927; chung v&#7851;n kh&ocirc;ng &#273;&#7909;ng<br />
 &#273;&#432;&#7907;c v&agrave;o ng&#432;&#7901;i l&atilde;o ho&agrave; th&#432;&#7907;ng. M&#7845;y l&#7847;n c&ocirc; su&yacute;t b&#7883; l&atilde;o &#273;o&#7841;t m&#7845;t &#273;ao. C&Ocirc; nghe l&atilde;o la<br />
 g&#7885;i om s&ograve;m l&#7841;i t&#432;&#7903;ng l&atilde;o c&#7889; &yacute; tr&ecirc;u ch&#7885;c. Trong c&#417;n t&#7913;c gi&#7853;n &#273;ao ph&aacute;p c&#7911;a c&ocirc; l&#7841;i<br />
 c&agrave;ng mau l&#7865;.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i :<br />
 - Tr&#7901;i &#417;i ? Th&#432;a hai v&#7883; c&ocirc; n&#432;&#417;ng ? S&#432; &#273;i&#7879;t c&#7911;a ta xin hai c&ocirc; &#273;&#7915;ng n&oacute;ng n&#7843;y, ra<br />
 chi&ecirc;u ch&#7853;m l&#7841;i m&#7897;t ch&uacute;t.<br />
 Tr&#7915;ng Quan n&oacute;i theo :<br />
 - &#272;&uacute;ng th&#7871;, &#273;&#7847;u &oacute;c b&#7847;n t&#259;ng kh&ocirc;ng &#273;&#432;&#7907;c linh ho&#7841;t. Trong khi th&#7843;ng th&#7871;t b&#7847;n<br />
 t&#259;ng ch&#432;a ngh&#297; ra &#273;&#432;&#7907;c c&aacute;ch ph&aacute; gi&#7843;i.<br />
 N&#7919; lang &aacute;o l&#7909;c c&#259;m h&#7853;n Vi Ti&#7875;u B&#7843;o &#273;&#7871;n c&#7921;c &#273;i&#7875;m. C&Ocirc; &#273;&acirc;m m&#7845;y &#273;ao kh&ocirc;ng<br />
 tr&uacute;ng Tr&#7915;ng Quan li&#7873;n quay l&#7841;i nh&#7857;m ch&eacute;m t&#7899;i Vi Ti&#7875;u B&#7843;o .<br />
 Tr&#7915;ng Quan &#273;&#432;a tay tr&aacute;i ra ng&#259;n l&#7841;i n&oacute;i :<br />
 - N&#7919; th&iacute; ch&#7911; ? S&#432; th&uacute;c c&#7911;a b&#7847;n t&#259;ng ch&#432;a h&#7885;c c&aacute;ch ph&aacute; gi&#7843;i m&#7845;y chi&ecirc;u &#273;ao n&agrave;y.<br />
 B&acirc;y gi&#7901; c&ocirc; b&#7845;t t&#7845;t ph&#7843;i &#273;&acirc;m ch&eacute;m l&atilde;o nh&acirc;n gia, m&agrave; n&ecirc;n ch&#7901; l&atilde;o nh&acirc;n gia h&#7885;c song<br />
 c&aacute;ch ch&#7889;ng &#273;&#7889;i khi &#273;&oacute; s&#7869; &#273;&#7897;ng th&#7911; c&#361;ng ch&#432;a mu&#7897;n. H&#7905;i &ocirc;i ? Nh&#7919;ng bi&#7879;n ph&aacute;p c&#7911;a<br />
 s&#432; &#273;i&#7879;t kh&ocirc;ng song r&#7891;i. S&#432; th&uacute;c ? B&acirc;y gi&#7901; s&#432; th&uacute;c kh&ocirc;ng c&#7847;n nh&#7899; v&#7897;i, nh&#7919;ng bi&#7879;n<br />
 ph&aacute;p c&#7911;a s&#432; &#273;i&#7879;t &#273;&#7873;u kh&ocirc;ng d&ugrave;ng &#273;&#432;&#7907;c. Ch&uacute;ng ta quay v&#7873; th&#7911;ng th&#7859;ng nghi&ecirc;n c&#7913;u<br />
 l&#7841;i &#273;&atilde;<br />
 Mi&#7879;ng l&atilde;o n&oacute;i kh&ocirc;ng ng&#7899;t, hai tay c&#361;ng c&#7917; &#273;&#7897;ng kh&ocirc;ng ng&#7915;ng. l&uacute;c ch&#7909;p, l&uacute;c<br />
 b&#7855;t, ch&#7907;t &#273;i&#7875;m, ch&#7907;t &#273;&aacute;nh xoay quanh v&#7899;i hai c&ocirc; m&#7895;i l&uacute;c m&#7897;t mau l&#7865;.<br />
 N&#7919; lang &aacute;o l&#7909;c ch&#7881; mu&#7889;n gi&#7871;t b&#7857;ng &#273;&#432;&#7907;c Vi Ti&#7875;u B&#7843;o , khi n&agrave;o c&ocirc; ch&#7883;u bu&ocirc;ng<br />
 tha.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y m&igrave;nh kh&ocirc;ng c&ograve;n b&#7883; nguy hi&#7875;m n&#7919;a, g&atilde; c&#432;&#7901;i h&igrave; h&igrave;, &#273;&#7913;ng t&#7921;a<br />
 g&#7889;c c&acirc;y xem &#273;&aacute;nh nhau. G&atilde; ng&#7855;m ngh&iacute;a t&#7915; tr&ecirc;n &#273;&#7847;u xu&#7889;ng t&#7899;i g&oacute;t ch&acirc;n, r&#7891;i l&#7841;i t&#7915;<br />
 g&oacute;t ch&acirc;n tr&#7903; l&ecirc;n tr&ecirc;n &#273;&#7847;u. Th&#7853;t l&agrave; &#273;&#432;&#7907;c m&#7897;t b&#7919;a nh&igrave;n ng&#432;&#7901;i &#273;&#7865;p no l&ograve;ng tho&#7843; d&#7841;.<br />
 N&#7919; lang o&aacute; l&#7909;c kh&ocirc;ng th&#7845;y Vi Ti&#7875;u B&#7843;o &#273;&atilde; t&#432;&#7903;ng g&atilde; ch&#7841;y tr&#7889;n r&#7891;i. C&Ocirc; quay &#273;&#7847;u<br />
 l&#7841;i th&#7845;y g&atilde; &#273;ang hau h&aacute;u nh&igrave;n m&igrave;nh, c&ocirc; &#273;&#7887; m&#7863;t t&iacute;a tai kh&ocirc;ng l&yacute; g&igrave; t&#7899;i Tr&#7915;ng Quan<br />
 n&#7919;a, xoay m&igrave;nh c&#7847;m &#273;ao ch&#7841;y l&#7841;i &#273;&#7883;nh &#273;&acirc;m ch&#7871;t Vi Ti&#7875;u B&#7843;o .<br />
 Ng&#7901; &#273;&acirc;u khi &#273;&oacute; Tr&#7915;ng Quan ph&oacute;ng ch&#7881; &#273;i&#7875;m v&agrave;o d&#432;&#7899;i n&aacute;ch c&ocirc;. Chi&ecirc;u ch&#7881; n&agrave;y<br />
 l&atilde;o v&acirc;n c&oacute; hai th&agrave;nh c&ocirc;ngl&#7921;c, k&#7875; ra c&ocirc; n&eacute; tr&aacute;nh ch&#7859;ng kh&oacute; kh&#259;n g&igrave;, nh&#432;ng c&ocirc; ph&acirc;n<br />
 t&acirc;m v&igrave; n&oacute;ng ru&#7897;t gi&#7871;t ng&#432;&#7901;i.D&#432;&#7899;i n&aacute;ch li&#7873;n b&#7883; tr&uacute;ng ch&#7881;. C&Ocirc; r&ecirc;n l&ecirc;n m&#7897;t ti&#7871;ng, ng&atilde;<br />
 l&#259;n xu&#7889;ng &#273;&#7845;t.<br />
 Tr&#7915;ng Quan v&#7897;i la :<br />
 - Tr&#7901;i &#417;i ? Xin l&#7895;i ? Xin l&#7895;i ? B&acirc;n t&#259;ng ra chi&ecirc;u 1, Thi&#7871;u ch&#7881; thi&ecirc;n naml, c&ocirc;ng l&#7921;c<br />
 ch&#7859;ng c&oacute; chi l&#7907;i h&#7841;i. N&#7919; th&iacute; ch&#7911; &#273;&atilde; c&oacute; b&#7843;n l&atilde;nh nh&#432; v&acirc;y th&igrave; ch&#7881; c&#7847;n ra chi&ecirc;u 1, &aacute;c h&#7893;<br />
 nh&#432;&#7907;ng l&#7897;l, trong l,Ng&#361; h&#7893; &#273;o&#7841;n m&ocirc;n &#273;aol,, &#273;&#432;a l&#432;&#7905;i &#273;ao ch&#7871;ch &#273;i l&agrave; g&#7841;t &#273;&#432;&#7907;c ngay.<br />
 Chi&ecirc;u n&agrave;y th&iacute; ch&#7911; ch&#432;a s&#7917; qua nh&#432;ng v&#7883; n&#7919; th&iacute; ch&#7911; m&#7863;c &aacute;o m&agrave;u lam kia &#273;&atilde; s&#7917; r&#7891;i.<br />
 B&#7847;n t&#259;ng ch&#7855;c r&#7857;ng th&iacute; ch&#7911; c&#361;ng s&#7917; &#273;&#432;&#7907;c. Ng&#7901; &#273;&acirc;u. . .h&#7905;i &ocirc;i ? B&#7847;n t&#259;ng th&#7853;t l&agrave; &#273;&#7855;c t&#7897;i<br />
 Thi&#7871;u n&#7919; &aacute;o lam t&#7913;c gi&acirc;n &#273;&#7871;n c&#7921;c &#273;i&#7875;m. Thanh &#273;ao c&#7911;a c&ocirc; &#273;&acirc;m ngang ch&eacute;m<br />
 d&#7885;c, th&#7871; &#273;ao c&#7921;c k&#7923; l&#7907;i h&#7841;i. Nh&#432;ng c&ocirc;ng phu c&#7911;a c&ocirc; so v&#7899;i Tr&#7915;ng Quan c&ograve;n k&eacute;m qu&aacute;<br />
 xa, kh&ocirc;ng l&agrave;m sao &#273;&#7909;ng &#273;&#432;&#7907;c ch&uacute;t n&agrave;o v&agrave;o t&agrave; &aacute;o t&#259;ng b&agrave;o c&#7911;a l&atilde;o.<br />
 Tr&#7915;ng Quan tuy mi&#7879;ng n&oacute;i bi b&ocirc; nh&#432;ng trong l&ograve;ng v&#7851;n ghi nh&#7899; &#273;&#432;&#7907;c nh&#7919;ng<br />
 chi&ecirc;u s&#7889; c&#7911;a thi&#7871;u n&#7919; &aacute;o xanh. L&atilde;o bi&#7871;t r&#7857;ng kh&oacute; l&ograve;ng ngh&#297; ra &#273;&#432;&#7907;c c&aacute;ch ph&aacute; gi&#7843;i<br />
 ngay &#273;&#432;&#417;ng tr&#432;&#7901;ng. B&acirc;y gi&#7901; h&atilde;y ghi nh&#7899; v&agrave;o l&ograve;ng nh&#7919;ng chi&ecirc;u s&#7889; &#273;&#7875; v&#7873; ch&ugrave;a s&#7869;<br />
 nghi&ecirc;n c&#7913;u k&#7929; c&agrave;ng t&#7915;ng chi&ecirc;u m&#7897;t.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7841;y &#273;&#7871;n tr&#432;&#7899;c thi&#7871;u n&#7919; &aacute;o l&#7909;c t&aacute;n t&#7909;ng :<br />
 - Ti&#7875;u m&#7929; nh&acirc;n xinh &#273;&#7865;p th&#7871; n&agrave;y th&igrave; kh&#7855;p thi&ecirc;n h&#7841; ch&#7881; c&oacute; m&#7897;t m&igrave;nh c&ocirc;. Tr&#7901;i &#417;i<br />
 ? Ta nh&igrave;n c&ocirc; m&agrave; h&#7891;n v&iacute;a bay b&#7893;ng c&#7843; l&ecirc;n tr&#7901;i.<br />
 G&atilde; th&ograve; tay ra kh&#7869; s&#7901; v&agrave;o m&aacute; c&ocirc;.<br />
 N&#7919; lang &aacute;o l&#7909;c v&#7915;a kinh h&atilde;i v&#7915;a ph&#7851;n n&#7897; &#273;&#7871;n ngh&#7865;t th&#7903; r&#7891;i ng&#7845;t &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#7921;c k&#7923; kinh h&atilde;i, kh&ocirc;ng d&aacute;m c&#7917; &#273;&#7897;ng c&agrave;n r&#7905;, khinh b&#7841;c n&#7919;a.<br />
 G&atilde; &#273;&#7913;ng d&#7853;y la g&#7885;i :<br />
 Tr&#7915;ng Quan s&#432; &#273;i&#7879;t? S&#432; &#273;i&#7879;t c&#361;ng &#273;i&#7875;m huy&#7879;t cho v&#7883; n&#7919; th&iacute; ch&#7911; &#273;&oacute; cho t&eacute; xu&#7889;ng<br />
 &#273;&#7875; xin c&ocirc; &#273;em nh&#7919;ng chi&ecirc;u th&#7913;c t&#7915; t&#7915; k&#7875; ra, m&#7899;i kh&#7887;i t&#7893;n th&#432;&#417;ng ho&agrave; kh&iacute;.<br />
 Tr&#7915;ng Quan ng&#7847;n ng&#7915; &#273;&aacute;p :<br />
 - C&aacute;i &#273;&oacute; d&#432;&#7901;ng nh&#432; c&oacute; &#273;i&#7873;u b&#7845;t ti&#7879;n.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - B&acirc;y gi&#7901; c&#7913; &#273;&#7897;ng th&#7911; &#273;&#7897;ng c&#432;&#7899;c th&#7871; n&agrave;y m&atilde;i l&agrave;m m&#7845;t v&#7867; l&#7883;ch s&#7921;. V&#7853;y s&#432; &#273;i&#7879;t<br />
 xin c&ocirc; t&#7921; &yacute; n&oacute;i ra c&oacute; ph&#7847;n &#273;&#7865;p &#273;&#7869; h&#417;n.<br />
 Tr&#7915;ng Quan c&#7843; m&#7915;ng &#273;&aacute;p :<br />
 - S&#432; th&uacute;c d&#7841;y ph&#7843;i l&#7855;m.<br />
 Thi&#7871;u n&#7919; &aacute;o lam c&#361;ng t&#7921; bi&#7871;t n&#7871;u l&atilde;o &#273;em to&agrave;n l&#7921;c ra &#273;&#7889;i ph&oacute; th&igrave; c&ocirc; kh&ocirc;ng ch&#7883;u<br />
 n&#7893;i n&#7917;a chi&ecirc;u. Hi&#7879;n gi&#7901; c&ocirc; em &#273;&atilde; b&#7883; b&#7855;t, n&#7871;u c&ocirc; c&#361;ng r&#417;i v&agrave;o tay ng&#432;&#7901;i th&igrave; kh&ocirc;ng<br />
 c&ograve;n ai &#273;i b&aacute;o tin &#273;&#7875; c&#7847;u c&#7913;u.<br />
 C&Ocirc; li&#7873;n nh&#7843;y l&ugrave;i l&#7841;i la l&ecirc;n :<br />
 - C&aacute;c ng&#432;&#7901;i m&agrave; &#273;&#7909;ng &#273;&#7871;n m&#7897;t s&#7907;i l&ocirc;ng c&#7911;a s&#432; mu&#7897;i ta th&igrave; c&#7843; ng&ocirc;i ch&ugrave;a Thi&#7871;u<br />
 L&acirc;m c&#7911;a c&aacute;c ng&#432;&#7901;i s&#7869; ch&aacute;y th&agrave;nh tro t&agrave;n.<br />
 Tr&#7915;ng Quan s&#7917;ng s&#7871;t n&oacute;i :<br />
 - Khi n&agrave;o bon b&#7847;n t&#259;ng d&aacute;m &#273;&#7843; th&#432;&#417;ng y ? C&Oacute; &#273;i&#7873;u n&#7871;u y t&#7921; nh&#7893; m&#7897;t s&#7907;i l&ocirc;ng,<br />
 ch&#7859;ng l&#7869; n&#7919; th&iacute; ch&#7911; c&#361;ng ph&oacute;ng ho&#7843; &#273;&#7871;t ch&ugrave;a ?<br />
 Thi&#7871;u n&#7919; &aacute;o lam ch&#7841;y &#273;i m&#7845;y b&#432;&#7899;c r&#7891;i tho&aacute; m&#7841; :<br />
 - Lao tr&#7885;c gi&agrave; m&#7891;m mi&#7879;ng l&eacute;m l&#7843;u, c&ograve;n th&#7857;ng tr&#7885;c con. . .kh&#7881;.<br />
 C&Ocirc; toan n&oacute;i 1,. . .Th&#7857;ng tr&#7885;c con d&acirc;m t&agrave; hi&#7871;u s&#7855;cl,. Nh&#432;ng c&ocirc; l&#7841;i c&#7843;m th&#7845;y n&oacute;i b&#7889;<br />
 ch&#7919; &#273;&oacute; ra c&oacute; &#273;i&#7873;u kh&ocirc;ng ti&#7879;n n&ecirc;n ng&#7915;ng l&#7841;i.<br />
 C&Ocirc; d&#7853;m ch&acirc;n chu&#7891;n th&#7859;ng v&agrave;o r&#7915;ng.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y n&#7919; lang &aacute;o l&#7909;c n&#7857;m d&#432;&#7899;i &#273;&#7845;t tren t&#7845;m n&#7879;m c&#7887; xanh, m&#7863;t tr&#7855;ng<br />
 nh&#432; b&#7841;ch ng&#7885;c. Hai b&agrave;n tay nh&#7887; nh&#7855;n nh&#432; ng&oacute; sen, th&#7853;t ch&#7859;ng kh&aacute;c n&agrave;o nh&#432; pho<br />
 t&#432;&#7907;ng Quan &acirc;m tr&ecirc;n to&agrave; Ph&#7881; Thu&yacute;, g&atilde; kh&ocirc;ng kh&#7887;i ng&acirc;y ng&#432;&#7901;i ra m&agrave; nh&igrave;n.<br />
 Tr&#7915;ng Quan li&#7873;n khuy&ecirc;n gi&#7843;i :<br />
 - N&#7919; th&iacute; ch&#7911; ? L&#7879;nh t&#7927; t&#7927; &#273;i r&#7891;i. Th&iacute; ch&#7911; c&#361;ng n&ecirc;n &#273;i l&#7865; l&ecirc;n, nh&#432;ng nh&#7899; &#273;&#7915;ng t&#7921;<br />
 nh&#7893; m&#7897;t s&#7907;i t&oacute;c &#273;&#7875; l&#7879;nh t&#7927; t&#7927; &#273;&#7871;n &#273;&#7871;t ch&ugrave;a c&#7911;a b&#7885;n l&atilde;o t&#259;ng.<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; nh&#7911; :<br />
 - C&#416; h&#7897;i t&#7889;t n&agrave;y sao &#273;&agrave;nh b&#7887; l&#7905; ? Ti&#7875;u m&#7929; nh&acirc;n &#273;a l&#7885;t v&agrave;o tay ta th&igrave; b&#7845;t lu&#7853;n<br />
 tr&#432;&#7901;ng h&#417;p n&agrave;o c&#361;ng kh&ocirc;ng th&#7875; bu&ocirc;ng tha n&agrave;ng.<br />
 G&atilde; li&#7873;n ch&#7855;p hai tay &#273;&#7875; tr&#432;&#7899;c ng&#7921;c ni&#7879;m :<br />
 - A Di &#272;&agrave; Ph&#7853;t ? Xin &#273;&#7913;c Ph&#7853;t ph&ugrave; h&#7897; &#273;&#7897; tr&igrave;. &#272;&#7913;c Th&#432;&#7907;ng &#272;&#7871; mu&#7889;n ng&agrave;i m&#7903;<br />
 r&#7897;ng n&#7873;n v&otilde; h&#7885;c cho ph&aacute;i Thi&#7871;u L&acirc;m &#273;&#7875; duy tr&igrave; thanh danh ng&agrave;n n&#259;m c&#7911;a b&#7843;n<br />
 ph&aacute;i . . .<br />
 R&#7891;i quay l&#7841;i b&#7843;o Tr&#7915;ng Quan :<br />
 - Tr&#7915;ng Quan s&#432; &#273;i&#7879;t ? L&atilde;o th&#7853;t l&agrave; m&#7897;t v&#7883; &#273;&#7879; nh&#7845;t &#273;&#7841;i c&ocirc;ng th&#7847;n c&#7911;a b&#7843;n ph&aacute;i.<br />
 Tr&#7915;ng Quan l&#7845;y l&agrave;m k&#7923; h&#7887;i :<br />
 - Sao s&#432; th&uacute;c l&#7841;i n&oacute;i v&#7853;y ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Ch&uacute;ng ta &#273;ang b&#7853;n t&acirc;m v&#7873; chuy&#7879;n ch&#432;a hi&#7875;u hai v&#7883; n&#7919; th&iacute; ch&#7911; s&#7917; d&#7909;ng nh&#7919;ng<br />
 chi&ecirc;u s&oacute; g&igrave; th&igrave; may nh&#7901; &#273;&#7913;c ph&#7853;t r&#7911; l&ograve;ng th&#432;&#417;ng, xui khi&#7871;n n&#7919; th&iacute; ch&#7911; &#273;&acirc;y quang<br />
 l&acirc;m b&#7893;n t&#7921; &#273;&#7875; co thi tri&#7875;n h&#7871;t ra.<br />
 G&atilde; v&#7915;a d&#7913;t l&#7901;i &#273;&atilde; c&uacute;i xu&#7889;ng b&#7891;ng n&#7919; lang &aacute;o l&#7909;c l&ecirc;n n&oacute;i :<br />
 - Ch&uacute;ng ta v&#7873; th&ocirc;i ?<br />
 Tr&#7915;ng Quan ng&#417; ng&aacute;c ch&#7859;ng hi&#7875;u ra l&agrave;m sao, l&atilde;o ch&#7881; c&#7843;m th&#7845;y vi&#7879;c n&agrave;y kh&ocirc;ng<br />
 &#7893;n, nh&#432;ng l&agrave;m l&#7895;i &#7902; ch&#7895; n&agrave;o th&igrave; l&atilde;o kh&ocirc;ng th&#7871;t ra &#273;&#432;&#7907;c. L&atilde;o ng&#417; ng&aacute;c m&#7897;t l&uacute;c r&#7891;i<br />
 nol :<br />
 - Ch&uacute;ng ta m&#7901;i n&#7919; th&iacute; ch&#7911; n&agrave;y v&agrave;o ch&ugrave;a d&#432;&#7901;ng nh&#432; kh&ocirc;ng h&#417;p l&#7879;.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - sao l&#7841;i kh&ocirc;ng h&#417;p l&#7879; ? Y &#273;i v&agrave;o ch&ugrave;a Thi&#7871;u L&acirc;m l&#7847;n n&agrave;o ch&#432;a ? L&#7847;n tr&#432;&#7899;c y<br />
 &#273;&#7871;n ph&#432;&#417;ng tr&#432;&#7907;ng c&oacute; bi&#7871;t kh&ocirc;ng ? Th&#7911; to&agrave; vi&#7879;n gi&#7899;i lu&#7853;t c&oacute; bi&#7871;t kh&ocirc;ng ? Ph&#432;&#417;ng<br />
 tr&#432;&#7907;ng v&agrave; th&#7911; to&agrave; vi&#7879;n gi&#7899;i lu&#7853;t &#273;&#7873;u cho l&agrave; &#273;&#432;&#7907;c th&igrave; t&#7921; nhi&ecirc;n l&agrave; h&#417;p l&#7879;, c&oacute; &#273;&uacute;ng th&#7871;<br />
 kh&ocirc;ng ?<br />
 G&atilde; h&#7887;i m&#7897;t c&acirc;u, Tr&#7915;ng Quan l&#7841;i g&#7853;t &#273;&#7847;u m&#7897;t c&aacute;i. L &atilde;o kh&ocirc;ng bi&#7871;t bi&#7879;n b&aacute;c c&aacute;ch<br />
 nao.<br />
 Tr&#7915;ng Quan th&#7845;y Vi Ti&#7875;u B&#7843;o c&#7903;i &aacute;o t&#259;ng b&agrave;o b&#7885;c l&#7845;y ng&#432;&#7901;i n&#7919; lang r&#7891;i b&#7891;ng<br />
 n&agrave;ng theo c&#7917;a m&eacute; l&ecirc;n ch&ugrave;a, l&atilde;o &#273;&agrave;nh l&#7869;o &#273;&#7869;o theo sau, v&#7867; m&#7863;t b&#259;n kho&#259;n lo l&#7855;ng,<br />
 &#273;&#7847;u &oacute;c m&#417; h&#7891; h&#7895;n lo&#7841;n.<br />
 Vi Ti&#7875;u B&#7843;o tr&#7889;ng ng&#7913;c &#273;&aacute;nh h&#417;n tr&#7889;ng l&agrave;ng. Tuy g&atilde; &#273;&atilde; che k&iacute;n h&#7871;t th&acirc;n th&#7875; n&#432;<br />
 lang b&#7857;ng &aacute;o t&#259;ng b&agrave;o kh&ocirc;ng &#273;&#7875; h&#7903; ra ngo&agrave;i ch&uacute;t n&agrave;o, nh&#432;ng n&#7871;u b&#7883; t&#259;ng l&#432; trong<br />
 ch&ugrave;a tr&ocirc;ng th&#7845;y, t&#7845;t h&#7885; kh&ocirc;ng khoi sinh l&ograve;ng ng&#7901; v&#7921;c.<br />
 G&atilde; &ocirc;m ng&#432;&#7901;i ng&#7885;c th&#417;m tho trong l&ograve;ng m&agrave; t&acirc;m th&#7847;n l&#7841;i v&ocirc; c&ugrave;ng s&#7907; h&atilde;i.<br />
 May m&agrave; B&aacute;t nh&atilde; &#273;&#432;&#7901;ng &#7902; v&agrave;o n&#417;i qu&#7841;nh qu&#7869; ph&iacute;a sau ch&ugrave;a n&ecirc;n hai ng&#432;&#7901;i<br />
 kh&ocirc;ng g&#7863;p ai.<br />
 L&uacute;c ti&#7871;n v&agrave;o B&aacute;t Nh&atilde; &#273;&#432;&#7901;ng, ch&#7845;p s&#7921; t&#259;ng th&#7845;y th&#7911; to&#7841; tr&#7903; v&#7873; li&#7873;n k&iacute;nh c&#7849;n<br />
 &#273;&#7913;ng n&eacute;p sang m&#7897;t b&ecirc;n.<br />
 V&agrave;o &#273;&#7871;n thi&#7873;n ph&ograve;ng c&#7911;a Tr&#7915;ng Quan n&#7919; lang v&#7851;n ch&#432;a h&#7891;i t&#7881;nh. Vi Ti&#7875;u B&#7843;o<br />
 &#273;&#7863;t c&ocirc; xu&#7889;ng gi&#432;&#7901;ng. B&agrave;n tay g&atilde; &#273;&#7847;y m&#7891; h&ocirc;i l&#7841;nh ng&#7855;t, g&atilde; xoa tay v&agrave;o &#273;&ugrave;i, th&#7903; ph&agrave;o<br />
 m&#7897;t c&aacute;i r&#7891;i c&#432;&#7901;i n&oacute;i :<br />
 - &#272;&#432;&#7907;c r&#7891;i ?<br />
 Tr&#7915;ng Quan ng&#7853;p ng&#7915;ng n&oacute;i :<br />
 - Ch&uacute;ng ta . . . , ch&uacute;ng ta m&#7901;i v&#7883;. . . n&#7919; th&iacute; ch&#7911; n&agrave;y v&agrave;o ch&uacute; &#7902; &#273;&acirc;y &#432; ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Ph&#7843;i r&#7891;i ? &#272;ay kh&ocirc;ng ph&#7843;i l&agrave; l&#7847;n &#273;&#7847;u ti&ecirc;n c&ocirc; t&#7841;m tr&uacute; trong ch&ugrave;a. L&#7847;n tr&#432;&#7899;c c&ocirc;<br />
 b&#7883; th&#432;&#417;ng &#273;&atilde; ch&#7859;ng v&agrave;o n&#7857;m trong &#273;&ocirc;ng vi&#7879;n r&#7891;i l&agrave; g&igrave; ?<br />
 Tr&#7915;ng Quan g&#7853;t &#273;&#7847;u &#273;&aacute;p :<br />
 - D&#7841; &#273;&uacute;ng th&#7871; ? Nh&#432;ng . . . l&#7847;n tr&#432;&#7899;c n&#7919; th&iacute; ch&#7911; b&#7883; th&#432;&#417;ng nguy hi&#7875;m &#273;&#7871;n t&iacute;nh<br />
 m&#7841;ng. . .b&#7845;t &#273;&#7855;c d&#297; ph&#7843;i t&ugrave;ng quy&#7873;n.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - V&#7909; n&agrave;y d&#7877; l&#7855;m ?<br />
 G&atilde; m&oacute;c l&#432;&#7905;i tru&#7927; th&#7911; trong &#7889;ng gi&#7845;y ra n&oacute;i :<br />
 - ch&#7881; c&#7847;n &#273;&acirc;m cho c&ocirc; m&#7897;t &#273;ao n&agrave;y l&agrave; c&ocirc; l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng nguy hi&#7875;m t&#7899;i t&iacute;nh<br />
 m&#7841;ng, ta l&#7841;i s&#7917; tr&iacute; b&#7857;ng c&aacute;ch t&ograve;ng quy&#7873;n ?<br />
 G&atilde; n&oacute;i r&#7891;i ti&#7871;n &#273;&#7871;n tr&#432;&#7899;c m&#7863;t n&#7919; lang, th&#7911;th&#7871; nh&#432; mu&#7889;n &#273;&acirc;m ng&#432;&#7901;i.<br />
 Tr&#7915;ng Quan v&#7897;i ng&#259;n l&#7841;i :<br />
 - Kh&ocirc;ng . . . kh&ocirc;ng . . . ? B&#7845;t t&#7845;t ph&#7843;i th&#7871; :<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - L&atilde;o b&#7843;o trong m&igrave;nh y kh&ocirc;ng c&oacute; th&#432;&#417;ng t&iacute;ch, &#273;&#7875; y &#7902; &#273;&acirc;y kh&ocirc;ng l&agrave; ph&#7843;i. N&#7871;u<br />
 ph&#432;&#417;ng tr&#432;&#7907;ng ho&#7863;c Tr&#7915;ng Th&#7913;c bi&#7871;t ra e r&#7857;ng s&#7869; c&#7853;t v&#7845;n ch&uacute;ng ta. Ta ph&#7843;i &#273;&acirc;m y<br />
 m&#7845;y dao nh&#432;ng kh&ocirc;ng &#273;&acirc;m ch&#7871;t th&igrave; c&#361;ng ch&#7859;ng l&agrave;m sao. l&#432;&#7905;i tru&#7927; th&#7911; n&agrave;y s&#7855;c b&eacute;n<br />
 l&#7855;m.<br />
 G&atilde; gi&#417; tay ch&eacute;m so&#7841;t m&#7897;t c&aacute;i. Chi&#7871;c b&agrave;n g&#7895; b&#7883; &#273;&#7913;t m&#7897;t g&oacute;c.<br />
 Tr&#7915;ng Quan l&ograve;ng d&#7841; t&#7915; bi v&#7897;i n&oacute;i :<br />
 - D&#7841; d&#7841; ? S&#432; &#273;i&#7879;t kh&ocirc;ng n&oacute;i ra l&agrave; xong.<br />
 L&atilde;o th&#7845;y v&#7883; ti&#7875;u s&#432; th&uacute;c n&agrave;y h&agrave;nh &#273;&#7897;ng r&#7845;t k&#7923; qu&aacute;i, nh&#432;ng ngh&#297; g&atilde; l&agrave; b&#7853;c t&ocirc;n<br />
 tr&#432;&#7903;ng v&agrave;o h&agrave;ng ch&#7919; 1, H&#7889;il, th&igrave; ki&#7871;n th&#7913;c nh&#7845;t &#273;&#7883;nh si&ecirc;u h&#417;n l&atilde;o. L&atilde;o y&ecirc;n tr&iacute; c&#7913; nghe<br />
 l&#7901;i ch&#7881; th&#7883; c&#7911;a g&atilde; l&agrave; kh&ocirc;ng th&#7875; n&agrave;o l&#7847;m &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i :<br />
 V&#7883; n&#7919; th&iacute; ch&#7911; n&agrave;y t&iacute;nh n&#7871;t qu&#7853;t c&#432;&#7901;ng, &#432;&#417;ng ng&#7841;nh. Y b&#7843;o nh&#7845;t &#273;&#7883;nh &#273;o&#7841;t l&#7845;y<br />
 ch&#7913;c ch&#7911; to&#7841; B&aacute;t Nh&atilde; &#273;&#432;&#7901;ng c&#7911;a s&#432; &#273;i&#7879;t &#273;&#7875; l&agrave;m ch&#417;i. V&#7853;y ta khuy&ecirc;n nh&#7911; y xem sao<br />
 Tr&#7915;ng Quan &#273;&aacute;p :<br />
 - N&#7871;u n&#7919; th&iacute; ch&#7911; &#273;&atilde; mu&#7889;n l&agrave;m th&#7911; to&#7841; B&aacute;t Nh&atilde; &#273;&#432;&#7901;ng th&igrave; s&#432; &#273;i&#7879;t nh&#432;&#7901;ng qu&aacute;ch<br />
 cho y l&agrave; xong.<br />
 Vi Ti&#7875;u B&#7843;o s&#7917;ng s&#7871;t. G&atilde; kh&ocirc;ng ng&#7901; nh&agrave; s&#432; gi&agrave; n&agrave;y l&#7841;i ch&aacute;n m&ugrave;i &#273;&#7901;i, tuy&#7879;t<br />
 kh&ocirc;ng c&oacute; &yacute; c&#7841;nh tranh v&#7899;i ai. G&atilde; li&egrave;n h&#7887;i :<br />
 - Y kh&ocirc;ng ph&#7843;i l&agrave; t&#259;ng l&#7919; trong b&#7843;n t&#7921;, n&#7871;u &#273;&#7875; y c&#432;&#7899;p &#273;o&#7841;t ng&ocirc;i th&#7911; to&#7841; B&aacute;t<br />
 Nh&atilde; &#273;&#432;&#7901;ng th&igrave; ch&ugrave;a Thi&#7871;u L&acirc;m ch&uacute;ng ta c&ograve;n chi l&agrave; th&#7875; di&#7879;n. C&aacute;i &#273;&oacute; nh&#7845;t &#273;&#7883;nh<br />
 kh&ocirc;ng &#273;&#432;&#7907;c r&#7891;i. N&#7871;u s&#432; &#273;i&#7879;t c&ograve;n c&oacute; &yacute; ngh&#297; nh&#432; v&#7853;y l&agrave; coi ph&aacute;i Thi&#7871;u L&acirc;m ch&#7859;ng ra<br />
 G&atilde; n&oacute;i c&acirc;u n&agrave;y n&eacute;t m&#7863;t sa s&#7847;m ra chi&egrave;u t&#7913;c gi&#7853;n, khi&#7871;n cho Tr&#7915;ng Quan s&#7907;<br />
 qu&aacute;,v&acirc;ng d&#7841; lu&ocirc;n mi&#7879;ng.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - L&aacute;t n&#7919;a ta khuy&ecirc;n c&ocirc;, kh&ocirc;ng ch&#7915;ng c&ocirc; l&#7841;i n&#7893;i n&oacute;ng &#273;&aacute;nh ng&#432;&#7901;i. Ke xu&#7845;t gia<br />
 l&#7845;y t&#7915; bi l&agrave;m g&#7889;c, ta kh&ocirc;ng th&#7875; c&#7847;m &#273;ao gi&#7871;t c&ocirc; hay &#273;&#7843; th&#432;&#417;ng c&ocirc; &#273;&#432;&#7907;c, ph&#7843;i v&#7853;y<br />
 kh&ocirc;ng ?<br />
 Tr&#7915;ng Quan &#273;&aacute;p :<br />
 - &#272;&uacute;ng th&#7871; ? &#272;&uacute;ng th&#7871; ? S&#432; th&uacute;c ho&agrave;i b&atilde;o l&ograve;ng d&#7841; t&#7915; bi, s&#7869; &#273;&#432;&#7907;c ph&#7853;t t&#7893; ch&#7913;ng<br />
 gi&aacute;m.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - L&atilde;o h&atilde;y d&#7841;y ta m&#7845;y chi&ecirc;u c&#7847;m n&atilde; th&#7911; ph&aacute;p &#273;&#7875; &#273;&#7873; ph&ograve;ng khi c&ocirc; &#273;&aacute;nh ta l&agrave; ta<br />
 ch&#7909;p v&agrave;o huy&#7879;t m&#7841;ch &#273;a&#7921;ng tr&aacute;nh kh&#7887;i c&ocirc; &#273;&#7843; th&#432;&#417;ng, l&agrave;m m&aacute;u loang ch&#7889;n thi&#7873;n<br />
 &#273;&#432;&#7901;ng N&#7871;u kh&ocirc;ng th&igrave; ng&#432;&#7901;i v&otilde; l&acirc;m s&#7869; &#273;&#7891;n &#273;&#7841;i m&#7897;t v&#7883; cao t&#259;ng v&agrave;o h&agrave;ng ch&#7919; l,H&#7889;il,<br />
 &#7902; ch&ugrave;a Thi&#7871;u L&acirc;m b&#7883; m&#7897;t c&ocirc; b&eacute; &#273;&#7843;th&#432;&#417;ng, l&agrave;m m&#7845;t th&#7875; di&#7879;n. B&#7857;ng v&#7883; cao tang ch&ugrave;a<br />
 Thi&#7871;u L&acirc;m m&agrave; ra tay &#273;&#7843; th&#432;&#417;ng c&ocirc; c&#361;ng th&#432;&#417;ng t&#7893;n &#273;&#7871;n thanh danh c&#7911;a b&#7843;n ph&aacute;i.<br />
 Tr&#7915;ng Quan &#273;&aacute;p :<br />
 - &#272;&uacute;ng th&#7871; ?<br />
 L&atilde;o ng&#7851;m ngh&#297; m&#7897;t l&uacute;c r&#7891;i truy&#7873;n cho Vi Ti&#7875;u B&#7843;o ba chi&ecirc;u v&#7873; c&#7847;m n&atilde; th&#7911;<br />
 ph&aacute;p.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y n&#7919; lang c&#7921;a m&igrave;nh m&#7845;y c&aacute;i bi&#7871;t l&agrave; c&ocirc; &#273; &atilde; d&#7847;n d&#7847;n h&#7891;i t&#7881;nh. G&atilde;<br />
 li&#7873;n k&eacute;o &aacute;o t&#259;ng b&agrave;o che m&#7863;t c&ocirc; &#273;i, ph&ograve;ng ng&#7915;a c&ocirc; ng&oacute; th&#7845;y ba chi&ecirc;u th&#7911; ph&aacute;p m&igrave;nh<br />
 s&#7917; d&#7909;ng ch&#432;a &#273;&#432;&#7907;c thu&#7853;n l&#7907;i.<br />
 Ba chi&ecirc;u n&agrave;y to&agrave;n l&agrave; chi&ecirc;u s&#7889; trong l,Ni&ecirc;m hoa c&#7847;m n&atilde; th&#7911; 1,. Th&#7911; ph&aacute;p c&#7921;c k&#7923;<br />
 x&#7843;o di&#7879;u.<br />
 Ni&ecirc;m hoa c&#7847;m n&atilde; th&#7911; l&agrave; m&ocirc;n v&otilde; h&#7885;c cao th&acirc;m c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m , d&ugrave;ng n&#7897;i<br />
 l&#7921;c h&ugrave;ng h&#7853;u l&agrave;m c&#259;n c&#417;. L&uacute;c ra tay coi r&#7845;t ung dung nh&agrave;n nh&atilde;, kh&ocirc;ng c&oacute; ch&uacute;t chi<br />
 b&aacute; &#273;&#7841;o.<br />
 Ng&agrave;y tr&#432;&#7899;c trong cu&#7897;c h&#7897;i h&#7885;p tr&ecirc;n n&uacute;i Linh S&#417;n, &#273;&#7913;c Ph&#7853;t t&#7893; Th&iacute;ch Ca M&acirc;u<br />
 Ni tay c&acirc;m b&ocirc;ng hoa Ba La m&agrave;u v&agrave;ng &#273;&#7875; ch&#7881; th&#7883; m&#7885;i ng&#432;&#7901;i. Gi&aacute;o ch&uacute;ng &#273;&#7873;u ng&#417;<br />
 ng&aacute;c kh&ocirc;ng hi&#7875;u. Ch&#7881; m&#7897;t m&igrave;nh Da Di&#7879;p t&ocirc;n gi&#7843; to&eacute;t mi&#7879;ng m&#7881;m c&#432;&#7901;i.<br />
 &#272;&#7913;c Ph&#7853;t t&#7893; n&oacute;i :<br />
 - Ta c&oacute; nh&#7919;ng ph&aacute;p m&ocirc;n vi di&#7879;u Ch&iacute;nh nh&atilde;n ph&aacute;p t&#7841;ng. N&aacute;t b&agrave;n di&#7879;u t&acirc;m,<br />
 th&#7921;c t&#432;&#7899;ng v&ocirc; t&#432;&#7899;ng m&agrave; kh&ocirc;ng ch&eacute;p th&agrave;nh v&#259;n t&#7921; &#273;&#7875; tr&aacute;nh truy&#7873;n ra ngo&#7841;i gi&aacute;o, ch&#7881;<br />
 d&agrave;nh cho Mi Kha Da Di&#7879;p.<br />
 Da Di&#7879;p l&agrave; m&#7897;t trong m&#432;&#7901;i v&#7883; &#273;&#7841;i &#273;&#7879; t&#7917; c&#7911;a &#272;&#7913;c Ph&#7853;t t&#7893;, k&ecirc;u b&#7857;ng &#272;&#7847;u &#273;&agrave; &#273;&#7879;<br />
 nh&#7845;tv&agrave; l&agrave; s&#432; t&#7893; m&ocirc;n thi&#7873;n t&ocirc;ng. Ch&ugrave;a Thi&#7871;u L&acirc;m thu&#7897;c thi&#7873;n t&ocirc;ng, ch&uacute; tr&#7885;ng v&#7873; t&#7921;<br />
 gi&aacute;c.<br />
 &#272;&#7913;c Ph&#7853;t T&#7892; c&#7847;m hoa, Da Di&#7879;p m&#7881;m c&#432;&#7901;i kh&ocirc;ng n&oacute;i g&igrave; m&agrave; trong l&ograve;ng th&ocirc;ng<br />
 hi&#7875;u th&igrave; tr&igrave;nh &#273;&#7897; gi&aacute;c ng&#7897; &#273;&atilde; v&#432;&#7907;t m&#7913;c. Ng&#432;&#7901;i &#273;&#7901;i sau d&ugrave;ng hai ch&#7919; 1, Ni&ecirc;m hoal, &#273;&#7875;<br />
 d&#7863;t t&ecirc;n cho m&ocirc;n c&#7847;m n&atilde; th&#7911; n&agrave;y. D&#297; nhi&ecirc;n m&#7895;i chi&ecirc;u &#273;&#7873;u cao nh&atilde;, kh&aacute;c h&#7859;n nh&#7919;ng<br />
 l&#7889;i c&#7847;m n&atilde; th&ocirc;ng th&#432;&#7901;ng.<br />
 C&Oacute; &#273;i&#7873;u Vi Ti&#7875;u B&#7843;o kh&ocirc;ng ch&uacute;t c&#259;n c&#417; v&#7873; n&#7897;i l&#7921;c m&agrave; d&ugrave;ng th&#7911; ph&aacute;p v&#259;n nh&atilde;<br />
 n&agrave;y &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i tay cao th&#7911; th&igrave; h&#7885; ch&#7881; kh&#7869; vung tay m&#7897;t c&aacute;i c&oacute; th&#7875; l&agrave;m cho g&atilde; l&#7897;n<br />
 &#273;i m&#7845;y v&ograve;ng, &#273;&#7871;n &#273;&#7897; m&#7863;t m&ocirc;i s&#432;ng v&ugrave;, xnh x&aacute;m, la kh&oacute;c r&#7847;m tr&#7901;i.<br />
 Nh&#432;ng n&#7919; lang ch&#7859;ng c&oacute; m&#7897;t ch&uacute;t n&#7897;i l&#7921;c n&agrave;o th&igrave; c&oacute; th&#7875; d&ugrave;ng th&#7911; ph&aacute;p n&agrave;y<br />
 &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i c&ocirc;.<br />
 Tr&#7915;ng Quan ngh&#297; th&#7847;m :<br />
 &#272;&#7889;i ph&#432;&#417;ng l&agrave; m&#7897;t thi&#7871;u n&#7919;, kh&ocirc;ng th&#7875; d&ugrave;ng c&aacute;ch th&ocirc; l&#7895; &#273;&#7875; &#273;&#7889;i &#273;&atilde;i v&#7899;i y<br />
 &#273;&#432;&#7907;c V&#7853;y ta d&#7841;y s&#432; th&uacute;c ba chieu th&#7911; ph&aacute;p n&agrave;y c&#361;ng ph&#7843;i.<br />
 Trong th&#7901;i gian ch&#7915;ng u&#7889;ng c&#7841;n tu&#7847;n tr&agrave;, Vi Ti&#7875;u B&#7843;o &#273;&atilde; h&#7885;c hi&#7875;u ba chi&ecirc;u<br />
 Ni&ecirc;m hoa.<br />
 Nguy&ecirc;n g&atilde; tuy v&otilde; ngh&#7879; b&igrave;nh th&#432;&#7901;ng, nh&#432;ng v&#7873; m&ocirc;n c&#7847;m n&atilde; th&#7911; c&#7911;a ph&aacute;i<br />
 Thi&#7871;u L&acirc;m , g&atilde; &#273;&#432;&#7907;c H&#7843;i l&atilde;o c&ocirc;ng d&#7841;y cho m&#7897;t &iacute;t khi g&atilde; m&#7899;i &#273;&#7871;n Ho&agrave;ng cung. G&atilde;<br />
 l&#7841;i c&ugrave;ng ti&#7875;u Ho&agrave;ng &#272;&#7871; chi&#7871;t gi&#7843;i l&acirc;u ng&agrave;y, n&ecirc;n g&atilde; v&#7915;a h&#7885;c &#273;&atilde; nh&#7899; &#273;&#432;&#7907;c ngay.<br />
 Tr&#7915;ng Quan c&ugrave;ng Vi Ti&#7875;u B&#7843;o di&#7877;n th&#7917; m&#7845;y l&#7847;n th&#7845;y g&atilde; nh&#7857;m tr&uacute;ng huy&#7879;t<br />
 &#273;&#7841;o, l&atilde;o n&oacute;i :<br />
 - Ti&#7875;u s&#432; th&uacute;c ? S&#432; th&uacute;c ch&#432;a luy&#7879;n n&#7897;i c&ocirc;ng th&igrave; k&#7875; ra ba chi&ecirc;u n&agrave;y h&#7885;c &#273;&#432;&#7907;c<br />
 c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng. T&#7927; nh&#432; s&#432; th&uacute;c thi h&agrave;nh th&#7911; ph&aacute;p v&agrave;o m&igrave;nh s&#432; &#273;i&#7879;t,n&#7871;u s&#432; &#273;i&#7879;t<br />
 nh&#7843; n&#7897;i l&#7921;c ra th&igrave; c&#7893; tay s&#432; th&uacute;c s&#7869; . . . s&#7869; . . .<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i :<br />
 - C&#7892; tay ta s&#7869; g&atilde;y l&#7855;c c&#7855;c, than &ocirc;i th&#432;&#417;ng thay ?<br />
 Tr&#7915;ng Quan n&oacute;i :<br />
 - xin s&#432; th&uacute;c c&#7913; y&ecirc;n l&ograve;ng. S&#432; &#273;i&#7879;t ch&#7859;ng khi n&agrave;o l&#7841;i d&aacute;m nh&#7843; n&#7897;i l&#7921;c &#273;&#7875; &#273;&#7889;i<br />
 ph&oacute; v&#7899;i s&#432; th&uacute;c.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i :<br />
 - Ph&#7843;i r&#7891;i ? l&atilde;o h&atilde;y ra ngo&agrave;i kia ch&#417; &#273;&#7907;i. &#273;&#7875; ta khuy&ecirc;n gi&#7843;i c&ocirc; coi th&#7871; n&agrave;o.<br />
 Tr&#7915;ng Quan d&#7841; m&#7897;t ti&#7871;ng r&#7891;i khoml&#432;ng thi l&#7877; ra kh&#7887;i thi&#7873;n ph&ograve;ng. L&atilde;o xoay<br />
 tay &#273;&oacute;ng c&#7917;a l&#7841;i.<br />
 vi Ti&#7875;u B&#7843;o v&#7915;a v&eacute;n &aacute;o t&#259;ng b&agrave;o l&ecirc;n. N&#7919; lang toan m&#7903; mi&#7879;ng la, k&ecirc;u c&#7913;u b&#7895;ng th&#7845;y h&agrave;n quang l&#7845;p lo&aacute;ng. M&#361;i tru&#7927; th&#7911; ch&iacute; v&agrave;o m&#361;i c&ocirc;, mi&#7879;ng c&ocirc; h&aacute; ra<br />
 th&#7853;t l&#7899;n m&agrave; kh&ocirc;ng d&aacute;m k&ecirc;u th&agrave;nh ti&#7871;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&igrave; h&igrave; n&oacute;i :<br />
 - Ti&#7875;u co n&#432;&#417;ng ngoan ngo&atilde;n nghe l&#7901;i ta th&igrave; ta kh&ocirc;ng &#273;&#7909;ng &#273;&#7871;n m&#7897;t s&#7907;i l&ocirc;ng.<br />
 B&#7857;ng c&ocirc; kh&ocirc;ng ch&#7883;u th&igrave; ta c&#7855;t c&aacute;i m&#361;i n&agrave;y r&#7891;i &#273;&#432;a c&ocirc; ra ngo&agrave;i c&ugrave;a bu&ocirc;ng tha. Con<br />
 ng&#432;&#7901;i m&agrave; m&#7845;t m&#361;i b&#7845;t qu&aacute; kh&ocirc;ng ng&#7917;i th&#7845;y m&ugrave;i th&#417;m, m&ugrave;i th&#7889;i, ch&#7913; ch&#7859;ng c&oacute; chi<br />
 tr&#7885;ng &#273;&#7841;i. Ph&#7843;i v&#7853;y kh&ocirc;ng ?<br />
 N&#7919; lang v&#7915;a kinh h&atilde;i, v&#7915;a t&#7913;c gi&#7853;n, s&#7855;c m&#7863;t l&#7907;t l&#7841;t kh&ocirc;ng c&ograve;n ch&uacute;t huy&#7871;t s&#7855;c<br />
 nao.<br />
 C&Ocirc; ng&#7853;p ng&#7915;ng n&oacute;i r&#7845;t kh&#7869; :<br />
 - Ng&#432;&#417;i gi&#7871;t ta l&#7865; &#273;i cho r&#7891;i ?<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; d&agrave;i &#273;&aacute;p :<br />
 - C&Ocirc; c&oacute; t&#7845;m dung nhan nguy&#7879;t th&#7865;n hoa nh&#432;&#7901;ng, ta gi&#7871;t c&ocirc; th&#7871; n&agrave;o &#273;&#432;&#7907;c ?<br />
 Nh&#432;ng ta bu&ocirc;ng tha c&ocirc; &#273;i r&#7891;i, t&#7915; &#273;&acirc;y ta ng&agrave;y tr&ocirc;ng &#273;&ecirc;m nh&#7899; &#273;&#7871;n ch&#7871;t v&#7873; b&#7879;nh t&#432;&#417;ng<br />
 t&#432; Nh&#432; v&#7853;y l&agrave; th&#432;&#417;ng t&#7893;n &#273;&#7871;n &#273;&#7913;c hi&#7871;u sinh c&#7911;a th&#432;&#7907;ng &#273;&#7871;.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

