<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Há»“i 163</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>N&uacute;i L&#7897;c &#272;&#7881;nh b&ecirc;n d&ograve;ng s&ocirc;ng H&#7855;c</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 -Ta c&oacute; b&#7921;c m&igrave;nh g&igrave; &#273;&acirc;u. Khinh c&ocirc;ng ta k&eacute;m qu&aacute;. S&#432; ph&#7909; d&#7841;y ta r&#7845;t<br />
 nhi&#7873;u m&ocirc;n ph&aacute;p m&agrave; ta h&#7885;c kh&ocirc;ng n&#7893;i. &#272;&#7871;n vi&#7879;c mu&#7889;n b&#7855;t m&#7897;t c&ocirc; b&eacute; c&#361;ng kh&ocirc;ng<br />
 xong th&igrave; l&agrave;m &#273;&#7871;ch g&igrave; &#273;&#432;&#7907;c?<br />
 Song Nhi m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 -T&#432;&#7899;ng c&ocirc;ng mu&#7889;n &ocirc;m l&#7845;y ti&#7875;u t&#7923; th&igrave; d&#297; nhi&ecirc;n ti&#7875;u t&#7923; ph&#7843;i c&#7889; ch&#7871;t n&eacute; tr&aacute;nh.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7897;t nhi&ecirc;n nh&#7843;y v&#7885;t l&ecirc;n la:<br />
 -Ta nh&#7845;t &#273;&#7883;nh ph&#7843;i b&#7855;t c&ocirc; cho b&#7857;ng &#273;&#432;&#7907;c m&#7899;i nghe.<br />
 G&atilde; giang hai tay nh&#7843;y x&#7893; l&#7841;i.<br />
 Song Nhi c&#432;&#7901;i khanh kh&aacute;ch, n&eacute; m&igrave;nh tr&aacute;nh kh&#7887;i.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7843; v&#7901; x&ocirc; v&#7873; m&eacute; t&#7843;, ch&#7901; cho Song Nhi &#273;&aacute;nh qu&aacute; m&eacute; h&#7919;u, g&atilde;<br />
 v&#432;&#417;n tay ra n&#7855;m tr&uacute;ng &#273;&#432;&#7907;c v&#7841;t &aacute;o th&#7883;.<br />
 Song Nhi la l&ecirc;n m&#7897;t ti&#7871;ng, nh&#432;ng s&#7907; r&aacute;ch &aacute;o kh&ocirc;ng d&aacute;m c&#7921;a m&#7841;nh.<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n &#273;&#432;a tay &ocirc;m l&#7845;y l&#432;ng th&#7883;, th&#7883; v&#7851;n c&#432;&#7901;i h&igrave; h&igrave;.<br />
 Vi Ti&#7875;u B&#7843;o h&#7841; tay m&#7863;t xu&#7889;ng khu&#7927;u ch&acirc;n Song Nhi, b&#7891;ng th&#7883; l&ecirc;n &#273;&#7863;t v&agrave;o<br />
 gi&#432;&#7901;ng c&#7911;a g&atilde;.<br />
 Song Nhi th&#7865;n qu&aacute; m&#7863;t &#273;&#7887; nh&#432; &#273;&oacute;a hoa h&#7891;ng, kh&ocirc;ng ng&#7899;t la l&ecirc;n:<br />
 -T&#432;&#7899;ng c&ocirc;ng!... T&#432;&#7899;ng c&ocirc;ng...<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a c&#432;&#7901;i v&#7915;a h&#7887;i l&#7841;i:<br />
 -T&#432;&#7899;ng c&ocirc;ng l&agrave;m sao?<br />
 G&atilde; k&eacute;o ch&#259;n &#273;&#7855;p l&ecirc;n m&igrave;nh th&#7883; r&#7891;i c&uacute;i xu&#7889;ng kh&#7869; h&ocirc;n v&agrave;o m&aacute; th&#7883; m&#7897;t c&aacute;i v&agrave;<br />
 c&#432;&#7901;i n&oacute;i:<br />
 -Mau nh&#7855;m m&#7855;t l&#7841;i, ng&#7911; &#273;i!<br />
 G&atilde; tr&#7903; g&oacute;t ra kh&#7887;i ph&ograve;ng, kh&eacute;p c&#7917;a l&#7841;i, b&#7909;ng b&#7843;o d&#7841;:<br />
 -Con nha &#273;&#7847;u n&agrave;y s&#7907; ta n&#7893;i n&oacute;ng, c&#7889; &yacute; &#273;&#7875; cho ta &ocirc;m l&#7845;y.<br />
 Vi Ti&#7875;u B&#7843;o ra ngo&agrave;i s&#7843;nh &#273;&#432;&#7901;ng, b&#7843;o t&ecirc;n th&acirc;n binh truy&#7873;n l&#7879;nh cho m&#7897;t &#273;&#7897;i<br />
 qu&acirc;n s&#297; Ki&ecirc;u K&#7925; doanh ph&#7843;i &#273;&#7871;n canh g&aacute;c ph&ograve;ng m&igrave;nh ngay l&#7853;p t&#7913;c.<br />
 M&#7845;y ng&agrave;y li&#7873;n, g&atilde; b&#7853;n c&ocirc;ng vi&#7879;c l&#7845;y ti&#7873;n b&#7841;c c&ugrave;ng l&#7877; v&#7853;t &#7903; V&acirc;n Nam &#273;em v&#7873;<br />
 &#273;&#432;a t&#7863;ng cho c&aacute;c phi t&#7847;n trong cung, c&aacute;c v&#432;&#417;ng c&ocirc;ng &#273;&#7841;i th&#7847;n, c&ugrave;ng t&#432;&#7899;ng l&atilde;nh,<br />
 th&#7883; v&#7879;. G&atilde; ngh&#297; b&#7909;ng:<br />
 -N&#7871;u ta n&oacute;i ti&#7873;n b&#7841;c l&#7877; v&#7853;t n&agrave;y c&#7911;a Ng&ocirc; Tam Qu&#7871; g&#7917;i t&#7863;ng th&igrave; h&#7885; s&#7869; &#417;n h&#7855;n.<br />
 Chi b&#7857;ng l&atilde;o gia t&#7921; l&atilde;nh l&#7845;y m&oacute;n nh&acirc;n t&igrave;nh n&agrave;y.<br />
 Th&#7871; l&agrave; m&#7845;y ch&#7909;c v&#7841;n l&#7841;ng v&agrave;ng b&#7841;c bi&#7871;n th&agrave;nh l&#7877; v&#7853;t c&#7911;a Kh&acirc;m sai &#273;&#7841;i th&#7847;n,<br />
 Ki&ecirc;u K&#7925; doanh ph&oacute; &#272;&ocirc; th&#7889;ng Vi Ti&#7875;u B&#7843;o. Nh&#7919;ng ng&#432;&#7901;i thu l&#7877; v&#7853;t d&#297; nhi&ecirc;n h&#7871;t<br />
 s&#7913;c t&acirc;ng b&#7889;c quan &#272;&ocirc; th&#7889;ng nh&#7887; tu&#7893;i. Trong cung vi c&#361;ng nh&#432; &#7903; tri&#7873;u &#273;&igrave;nh, m&#7885;i<br />
 ng&#432;&#7901;i &#273;&#7873;u n&oacute;i &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng th&aacute;nh minh s&#7917; d&#7909;ng nh&acirc;n t&agrave;i r&#7845;t &#273;&uacute;ng ch&#7895;. C&#7843;<br />
 m&#7897;t ch&agrave;ng thi&#7871;u ni&ecirc;n b&eacute; nh&#7887; c&#361;ng &#273;&#432;&#7907;c &#273;&#7873; b&#7841;t l&agrave;m quan l&#7899;n r&#7845;t &#273;&#7855;c th&#7875;, qu&#7843;<br />
 nhi&ecirc;n ch&agrave;ng l&agrave; m&#7897;t nh&acirc;n v&#7853;t tinh minh m&#7851;n c&aacute;n.<br />
 H&agrave;ng ng&agrave;y Song Nhi v&#7851;n ti&#7871;p t&#7909;c gi&aacute;p nh&#7919;ng m&#7843;nh gi&#7845;y v&#7909;n. H&#7877; t&igrave;m &#273;&#432;&#7907;c m&#7843;nh<br />
 n&agrave;o &#259;n kh&#7899;p th&#7883; l&#7841;i d&ugrave;ng kim c&#7855;m v&agrave;o t&#7901; gi&#7845;y tr&#7855;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#7913; &#273;&#7871;n t&#7889;i l&agrave; v&agrave;o coi l&#7841;i th&igrave; th&#7845;y t&#7845;m &#273;&#7891; h&igrave;nh m&#7895;i ng&agrave;y m&#7897;t l&#7899;n.<br />
 Trong &#273;&#7891; h&igrave;nh v&#7869; &#273;&#7911; &#273;&#7883;a th&#7871; n&uacute;i s&ocirc;ng v&agrave; chua b&#7857;ng ch&#7919; ngo&#7857;n ngo&egrave;o.<br />
 Song Nhi n&oacute;i:<br />
 -&#272;&acirc;y l&agrave; ch&#7919; ngo&#7841;i qu&#7889;c, ti&#7875;u t&#7923; c&#361;ng kh&ocirc;ng hi&#7875;u.<br />
 Vi Ti&#7875;u B&#7843;o &#7903; trong cung &#273;&atilde; l&acirc;u. Tuy g&atilde; bi&#7871;t &#273;&acirc;y l&agrave; ch&#7919; M&atilde;n Ch&acirc;u, nh&#432;ng d&ugrave;<br />
 l&agrave; ch&#7919; H&aacute;n g&atilde; c&#361;ng m&ugrave; t&#7883;t. B&#7845;t lu&#7853;n tr&ecirc;n &#273;&#7891; h&igrave;nh chua b&#7857;ng v&#259;n t&#7921; n&agrave;o, g&atilde; c&#361;ng<br />
 ch&#7859;ng &#273;&#7875; t&acirc;m.<br />
 &#272;&#7871;n t&#7889;i ng&agrave;y th&#7913; m&#432;&#7901;i t&aacute;m, Vi Ti&#7875;u B&#7843;o v&#7873; nh&agrave; th&#7845;y m&#7863;t m&#361;i Song Nhi h&#7899;n h&#7903;<br />
 t&#432;&#417;i c&#432;&#7901;i, g&atilde; &#273;&#432;a tay ra s&#7901; c&#7857;m th&#7883; h&#7887;i:<br />
 -C&oacute; chuy&#7879;n g&igrave; m&agrave; vui th&#7871;?<br />
 Song Nhi &#273;&aacute;p:<br />
 -T&#432;&#7899;ng c&ocirc;ng th&#7917; &#273;o&aacute;n coi.<br />
 &#272;&ecirc;m h&ocirc;m qua l&uacute;c &#273;i ng&#7911;, Vi Ti&#7875;u B&#7843;o th&#7845;y b&#7913;c &#273;&#7883;a &#273;&#7891; c&ograve;n h&#417;n hai tr&#259;m m&#7843;nh<br />
 ch&#432;a gi&aacute;p xong.<br />
 Vi&#7879;c gi&aacute;p &#273;&#7891; h&igrave;nh, c&#7913; gi&aacute;p xong m&#7897;t m&#7843;nh th&igrave; ph&#7847;n c&ograve;n l&#7841;i &iacute;t &#273;i m&#7897;t m&#7843;nh v&agrave;<br />
 l&#7841;i d&#7877; th&ecirc;m m&#7897;t ph&#7847;n. M&#7897;t v&agrave;i ng&agrave;y &#273;&#7847;u c&ocirc;ng vi&#7879;c th&#7853;t gian nan, h&agrave;ng gi&#7901; ch&#432;a t&igrave;m<br />
 &#273;&#432;&#7907;c hai m&#7843;nh &#259;n kh&#7899;p, c&agrave;ng v&#7873; sau c&agrave;ng mau l&#7865; h&#417;n.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&atilde; ngh&#297; &#273;&#7871;n ch&#7855;c Song Nhi gi&aacute;p xong b&#7843;n &#273;&#7891; n&ecirc;n m&#7899;i vui v&#7867;<br />
 nh&#432; v&#7853;y. G&atilde; c&#432;&#7901;i h&#7887;i:<br />
 -Ph&#7843;i ch&#259;ng c&ocirc; &#273;&atilde; l&agrave;m &#273;&#432;&#7907;c m&#7845;y t&#7845;m b&aacute;nh ch&#432;ng Tri&#7873;u Ch&acirc;u cho ta &#259;n?<br />
 Song Nhi l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 -Kh&ocirc;ng ph&#7843;i.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 -Th&#7871; th&igrave; c&ocirc; l&#432;&#7907;m &#273;&#432;&#7907;c m&#7897;t m&oacute;n b&#7843;o b&#7889;i g&igrave; ph&#7843;i kh&ocirc;ng?<br />
 Song Nhi &#273;&aacute;p:<br />
 -Kh&ocirc;ng ph&#7843;i.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 -Hay l&agrave; ngh&#297;a huynh c&ocirc; &#7903; Qu&#7843;ng &#272;&ocirc;ng &#273;&atilde; g&#7917;i g&igrave; &#273;&#7871;n cho c&ocirc;?<br />
 Song Nhi &#273;&aacute;p:<br />
 -Kh&ocirc;ng ph&#7843;i. &#272;&#432;&#7901;ng s&aacute; xa x&ocirc;i nh&#432; v&#7853;y, l&agrave;m sao m&agrave; g&#7917;i &#273;&#7891; t&#7899;i &#273;&#432;&#7907;c?<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 -Th&#7871; th&igrave; thi&#7871;u nh&#432;ng nh&#432;ng &#7903; Trang gia &#273;&#432;a tin &#273;&#7871;n r&#7891;i.<br />
 Song Nhi l&#7841;i l&#7855;c &#273;&#7847;u, c&#7863;p l&ocirc;ng m&agrave;y nh&iacute;u l&#7841;i, th&#7883; kh&#7869; &#273;&aacute;p:<br />
 -Thi&#7871;u nh&#432;ng nh&#432;ng &#7903; Trang gia ch&#7859;ng hi&#7875;u c&oacute; b&igrave;nh y&ecirc;n kh&ocirc;ng? Trong l&ograve;ng<br />
 ti&#7875;u t&#7923; th&#432;&#7901;ng th&#432;&#7901;ng nh&#7899; t&#7899;i y.<br />
 Vi Ti&#7875;u B&#7843;o reo l&ecirc;n:<br />
 -&agrave;! Ta bi&#7871;t r&#7891;i. B&#7919;a nay l&agrave; sinh nh&#7853;t c&#7911;a c&ocirc;.<br />
 Song Nhi m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
 -Kh&ocirc;ng ph&#7843;i &#273;&acirc;u! Sinh nh&#7853;t c&#7911;a ti&#7875;u t&#7923; kh&ocirc;ng ph&#7843;i l&agrave; b&#7919;a nay.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 -V&#7853;y sinh nh&#7853;t c&ocirc; v&agrave;o h&ocirc;m n&agrave;o?<br />
 Song Nhi &#273;&aacute;p:<br />
 -V&agrave;o th&aacute;ng 9...<br />
 &#272;&#7897;t nhi&ecirc;n th&#7883; &#273;&#7887; m&#7863;t l&ecirc;n n&oacute;i:<br />
 -Ti&#7875;u t&#7923; qu&ecirc;n r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 -C&ocirc; g&#7841;t ta. C&oacute; l&yacute; n&agrave;o l&#7841;i qu&ecirc;n c&#7843; ng&agrave;y sinh nh&#7853;t c&#7911;a m&igrave;nh?<br />
 R&#7891;i g&atilde; n&oacute;i ti&#7871;p:<br />
 -Ph&#7843;i r&#7891;i! Ph&#7843;i r&#7891;i! Nh&#7845;t &#273;&#7883;nh l&agrave; &ocirc;ng s&#432; gi&agrave; &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m l&agrave; b&#7841;n h&#7919;u c&#7911;a<br />
 c&ocirc; &#273;&atilde; &#273;&#7871;n vi&#7871;ng.<br />
 Song Nhi c&#432;&#7901;i kh&uacute;c kh&iacute;ch, l&#7855;c &#273;&#7847;u lia l&#7883;a &#273;&aacute;p:<br />
 -T&#432;&#7899;ng c&ocirc;ng th&#7853;t kh&eacute;o n&oacute;i gi&#7905;n. L&agrave;m g&igrave; c&oacute; &ocirc;ng s&#432; n&agrave;o b&#7841;n h&#7919;u v&#7899;i ti&#7875;u t&#7923;?<br />
 T&#432;&#7899;ng c&ocirc;ng m&#7899;i c&oacute; b&#7841;n l&agrave;m h&ograve;a th&#432;&#7907;ng.<br />
 Vi Ti&#7875;u B&#7843;o g&atilde;i &#273;&#7847;u g&atilde;i tai tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i h&#7887;i:<br />
 -&#272;o&aacute;n th&#7871; n&agrave;y kh&ocirc;ng ph&#7843;i, th&#7871; kia c&#361;ng kh&ocirc;ng ph&#7843;i. Ch&agrave; ch&agrave;! Th&#7853;t kh&oacute; qu&aacute;!<br />
 Ban &#273;&#7847;u ta &#273;&oacute;an kh&ocirc;ng bi&#7871;t c&oacute; ph&#7843;i v&igrave; c&ocirc; &#273;&atilde; gi&aacute;p xong &#273;&#7891; h&igrave;nh? Nh&#432;ng t&#7889;i h&ocirc;m<br />
 qua ta th&#7845;y c&ograve;n hai, ba tr&#259;m m&#7843;nh v&#7909;n th&igrave; d&ugrave; nhanh &#273;&#7871;n &#273;&acirc;u c&#361;ng ph&#7843;i m&#7845;t n&#259;m,<br />
 s&aacute;u b&#7919;a n&#7919;a.<br />
 C&#7863;p m&#7855;t Song Nhi chi&#7871;u ra nh&#7919;ng tia th&#7847;n quang l&#7897; v&#7867; vui m&#7915;ng, th&#7883; m&#7881;m c&#432;&#7901;i<br />
 h&#7887;i l&#7841;i:<br />
 -Th&#7871; m&agrave; ti&#7875;u t&#7923; b&#7919;a nay &#273;&atilde; gi&aacute;p xong r&#7891;i th&igrave; t&#432;&#7899;ng c&ocirc;ng b&#7843;o sao?<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 -C&ocirc; mu&#7889;n g&#7841;t ta ta c&#361;ng kh&ocirc;ng tin.<br />
 Song Nhi n&oacute;i:<br />
 -T&#432;&#7899;ng c&ocirc;ng! T&#432;&#7899;ng c&ocirc;ng l&#7841;i &#273;&acirc;y m&agrave; coi xem c&aacute;i n&agrave;y l&agrave; c&aacute;i g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o theo th&#7883; &#273;&#7871;n b&ecirc;n b&agrave;n th&igrave; th&#7845;y tr&ecirc;n b&agrave;n &#273;&atilde; tr&#7843;i m&#7897;t m&#7843;nh v&#7843;i<br />
 tr&#7855;ng l&#7899;n. Tr&ecirc;n m&#7843;nh v&#7843;i c&oacute; m&#7845;y ng&agrave;n m&#361;i kim c&#7855;m nh&#7919;ng m&#7843;nh gi&#7845;y v&#7909;n v&agrave;o th&agrave;nh<br />
 m&#7897;t b&#7913;c &#273;&#7841;i &#273;&#7883;a &#273;&#7891; r&#7845;t ho&agrave;n ch&#7881;nh. M&#7897;t &#273;i&#7875;m &#273;&#7863;c bi&#7879;t l&agrave; m&#7845;y ngh&igrave;n m&#7843;nh gi&#7845;y v&#7909;n<br />
 gi&aacute;p v&agrave;o nhau m&agrave; kh&ocirc;ng c&oacute; l&#7845;y m&#7897;t m&#7843;nh th&#7915;a hay m&#7897;t m&#7843;nh thi&#7871;u.<br />
 Vi Ti&#7875;u B&#7843;o reo to m&#7897;t ti&#7871;ng, xoay tay &ocirc;m c&#7913;ng l&#7845;y Song Nhi, h&ocirc; l&#7899;n:<br />
 -Vi&#7879;c l&#7899;n xong r&#7891;i ph&#7843;i h&ocirc;n m&#7897;t c&aacute;i.<br />
 G&atilde; n&oacute;i r&#7891;i h&ocirc;n v&agrave;o m&ocirc;i th&#7883;.<br />
 Song Nhi th&#7865;n qu&aacute;, m&#7863;t &#273;&#7887; nh&#432; g&#7845;c ch&iacute;n, th&#7883; ng&#7843;nh &#273;&#7847;u &#273;i, m&ocirc;i Vi Ti&#7875;u B&#7843;o<br />
 h&ocirc;n v&agrave;o tr&aacute;i tai th&#7883;.<br />
 Song Nhi b&#7883; nh&#7897;t, to&agrave;n th&acirc;n nh&#7911;n ra. Th&#7883; kinh h&atilde;i la l&ecirc;n:<br />
 -Kh&ocirc;ng... kh&ocirc;ng...<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i khanh kh&aacute;ch bu&ocirc;ng th&#7883; ra. G&atilde; c&#7847;m tay th&#7883; &#273;&#7913;ng s&oacute;ng vai nh&igrave;n<br />
 b&#7913;c &#273;&#7891; h&igrave;nh, mi&#7879;ng t&#7845;m t&#7855;c kh&ocirc;ng ng&#7899;t t&aacute;n d&#432;&#417;ng:<br />
 -Song Nhi! N&#7871;u kh&ocirc;ng c&oacute; c&ocirc; l&agrave;m gi&uacute;p ta vi&#7879;c n&agrave;y th&igrave; ta ph&#7843;i m&#7845;t &#273;&#7871;n ba n&#259;m<br />
 s&aacute;u th&aacute;ng m&agrave; ch&#432;a ch&#7855;c &#273;&atilde; gi&aacute;p xong.<br />
 Song Nhi &#273;&aacute;p:<br />
 -T&#432;&#7899;ng c&ocirc;ng c&ograve;n b&#7853;n tr&#259;m ng&agrave;n qu&#7889;c gia &#273;&#7841;i s&#7921;, th&igrave; gi&#7901; &#273;&acirc;u m&agrave; ng&oacute; &#273;&#7871;n c&aacute;i<br />
 vi&#7879;c v&#7909;ng v&#7873; n&agrave;y?<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 -Tr&#7901;i &#417;i! C&aacute;i n&agrave;y m&agrave; b&#7843;o l&agrave; vi&#7879;c v&#7909;ng v&#7873; &#432;? &#272;&acirc;y l&agrave; m&#7897;t c&ocirc;ng tr&igrave;nh &#273;&ograve;i h&#7887;i<br />
 nhi&#7873;u th&ocirc;ng minh nh&#7845;t thi&ecirc;n h&#7841;.<br />
 Song Nhi nghe g&atilde; t&aacute;n t&#7909;ng r&#7845;t l&#7845;y l&agrave;m khoan kho&aacute;i.<br />
 Vi Ti&#7875;u B&#7843;o tr&#7887; v&agrave;o b&#7913;c &#273;&#7891; h&igrave;nh n&oacute;i:<br />
 -Ch&#7895; n&agrave;y l&agrave; n&uacute;i cao. Ch&#7895; kia l&agrave; s&ocirc;ng l&#7899;n.<br />
 G&atilde; l&#7841;i tr&#7887; v&agrave;o con s&ocirc;ng l&#7899;n u&#7889;n kh&uacute;c c&oacute; khuy&ecirc;n t&aacute;m v&ograve;ng tr&ograve;n &#273;&#7911; m&agrave;u s&#7855;c,<br />
 h&#7887;i ti&#7871;p:<br />
 -To&agrave;n th&#7875; b&#7913;c &#273;&#7883;a &#273;&#7891; d&#7873;u v&#7869; b&#7857;ng m&#7921;c &#273;en. T&aacute;m v&ograve;ng tr&ograve;n n&agrave;y, c&aacute;i th&igrave; m&agrave;u<br />
 &#273;&#7887;, c&aacute;i th&igrave; m&agrave;u tr&#7855;ng, c&aacute;i th&igrave; m&agrave;u v&agrave;ng, c&aacute;i th&igrave; m&agrave;u lam... &agrave; ph&#7843;i r&#7891;i! &#272;&acirc;y l&agrave; t&aacute;m m&agrave;u<br />
 s&#7855;c v&#7873; B&aacute;t K&#7923; c&#7911;a ng&#432;&#7901;i M&atilde;n Ch&acirc;u. V&#7853;y t&aacute;m c&aacute;i v&ograve;ng nh&#7887; n&agrave;y nh&#7845;t &#273;&#7883;nh c&oacute; &#273;i&#7873;u<br />
 r&#7845;t c&#7893; qu&aacute;i, nh&#432;ng ch&#432;a bi&#7871;t n&uacute;i &#273;&oacute; l&agrave; n&uacute;i g&igrave;, s&ocirc;ng kia l&agrave; s&ocirc;ng n&agrave;o?<br />
 Song Nhi l&#7845;y ra m&#7897;t t&#7853;p gi&#7845;y m&#7887;ng &#273;&#7871;n m&#7845;y ch&#7909;c t&#7901;. T&#7901; n&agrave;o c&#361;ng vi&#7871;t nh&#7919;ng<br />
 v&#259;n t&#7921; M&atilde;n Ch&acirc;u ngo&#7857;n ngh&egrave;o. Th&#7883; &#273;&#432;a t&#7853;p gi&#7845;y cho Vi Ti&#7875;u B&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 -C&aacute;i n&agrave;y l&agrave; c&aacute;i g&igrave;? Ai &#273;&atilde; vi&#7871;t ra &#273;&acirc;y?<br />
 Song Nhi &#273;&aacute;p:<br />
 -Ti&#7875;u t&#7923; vi&#7871;t ra &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a kinh ng&#7841;c v&#7915;a vui m&#7915;ng n&oacute;i:<br />
 -T&eacute; ra c&ocirc; bi&#7871;t v&#259;n t&#7921; M&atilde;n Ch&acirc;u? Th&#7871; m&agrave; m&#7845;y b&#7919;a tr&#432;&#7899;c c&ocirc; g&#7841;t ta.<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a giang hai tay ra nh&#432; mu&#7889;n &ocirc;m l&#7845;y th&#7883;.<br />
 Song Nhi v&#7897;i n&eacute; tr&aacute;nh c&#432;&#7901;i &#273;&aacute;p:<br />
 -Ti&#7875;u t&#7923; kh&ocirc;ng g&#7841;t t&#432;&#7899;ng c&ocirc;ng &#273;&acirc;u, ti&#7875;u t&#7923; kh&ocirc;ng bi&#7871;t ch&#7919; M&atilde;n Ch&acirc;u th&#7853;t,<br />
 ph&#7843;i l&#7845;y gi&#7845;y m&#7887;ng in l&ecirc;n &#273;&#7891; h&igrave;nh r&#7891;i c&#7847;m b&uacute;t ph&oacute;ng l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 -Di&#7879;u k&#7871; ch&acirc;n di&#7879;u k&#7871;! Ta k&ecirc;u m&#7897;t v&#7883; s&#432; gia &#7903; M&atilde;n Ch&acirc;u &#273;&#7871;n coi r&#7891;i chua<br />
 b&#7857;ng ch&#7919; Trung Qu&#7889;c c&#7911;a ch&uacute;ng ta v&agrave;o l&agrave; ai coi c&#361;ng bi&#7871;t tr&ecirc;n &#273;&#7891; h&igrave;nh ghi ch&uacute;<br />
 nh&#7919;ng &#273;i&#7873;u g&igrave;.<br />
 G&atilde; th&iacute;ch qu&aacute; reo l&ecirc;n:<br />
 -H&#7843;o Song Nhi! B&#7843;o b&#7889;i Song Nhi! Ng&#432;&#417;i th&#7853;t l&agrave; ng&#432;&#7901;i t&acirc;m c&#417; vi di&#7879;u. C&ocirc; bi&#7871;t<br />
 b&#7913;c &#273;&#7891; n&agrave;y quan h&#7879; tr&#7885;ng &#273;&#7841;i, n&ecirc;n chia nh&#7919;ng ch&#7895; chua ch&#7919; M&atilde;n Ch&acirc;u th&agrave;nh m&#7845;y<br />
 ch&#7909;c m&#7843;nh. Ta c&#361;ng chia ra &#273;&#7875; h&#7887;i nhi&#7873;u ng&#432;&#7901;i cho kh&#7887;i ti&#7871;t l&#7897; c&#417; m&#7853;t.<br />
 Song Nhi m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
 -H&#7843;o t&#432;&#7899;ng c&ocirc;ng! Th&ocirc;ng minh t&#432;&#7899;ng c&ocirc;ng! T&#432;&#7899;ng c&ocirc;ng v&#7915;a ng&oacute; qua &#273;&atilde; &#273;o&aacute;n<br />
 ra ch&#7895; d&#7909;ng &yacute; c&#7911;a ti&#7875;u t&#7923;.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 -Vi&#7879;c l&#7899;n xong r&#7891;i ph&#7843;i h&ocirc;n m&#7897;t c&aacute;i.<br />
 Song Nhi nghe g&atilde; n&oacute;i v&#7853;y xoay m&igrave;nh nh&#7843;y v&#7885;t &#273;i tr&#7889;n ra ph&ograve;ng ngo&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o ra ngo&agrave;i s&#7843;nh &#273;&#432;&#7901;ng sai th&acirc;n binh &#273;i k&ecirc;u m&#7897;t t&ecirc;n chuy&ecirc;n vi&#7871;t<br />
 b&uacute;t thi&#7871;p ng&#432;&#7901;i M&atilde;n Ch&acirc;u &#7903; Ki&ecirc;u K&#7925; doanh &#273;&#7871;n.<br />
 G&atilde; l&#7845;y ra m&#7897;t t&#7901; gi&#7845;y m&#7887;ng h&#7887;i cho bi&#7871;t &yacute; ngh&#297;a c&#7911;a nh&#7919;ng ch&#7919; M&atilde;n Ch&acirc;u<br />
 tr&ecirc;n t&#7901; gi&#7845;y n&agrave;y.<br />
 T&ecirc;n b&uacute;t thi&#7871;p &#273;&aacute;p:<br />
 -Ph&uacute;c tr&igrave;nh &#272;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n! &#272;&oacute; l&agrave; Ng&#7841;ch nh&#297; c&#7893; l&#7841;p h&agrave;, Tinh k&#7923; l&yacute; giang,<br />
 H&ocirc; m&atilde; nh&#297; oa t&#7853;p s&#417;n. To&agrave;n nh&#7919;ng &#273;&#7883;a danh ngo&agrave;i quan &#7843;i &#273;&#7845;t M&atilde;n Ch&acirc;u c&#7911;a ch&uacute;ng<br />
 ta.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 -C&aacute;i g&igrave; m&agrave; &ocirc; l&yacute; &ocirc; l&#7889; giang, h&ocirc; con m&#7865; n&oacute; s&#417;n? Nh&#7919;ng t&ecirc;n r&#7855;c r&#7889;i kh&oacute; nghe<br />
 qu&aacute;.<br />
 T&ecirc;n b&uacute;t thi&#7871;p &#273;&aacute;p:<br />
 -B&#7849;m &#272;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n! Ng&#7841;ch nh&#297; c&#7893; l&#7841;p h&agrave;, Tinh k&#7923; l&yacute; giang, H&ocirc; m&atilde; nh&#297; oa<br />
 t&#7853;p s&#417;n &#273;&#7873;u l&agrave; n&uacute;i cao s&ocirc;ng l&#7899;n c&#7911;a M&atilde;n Ch&acirc;u.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 -&#272;&acirc;y l&agrave; &#273;&#7883;a ph&#432;&#417;ng n&agrave;o?<br />
 T&ecirc;n b&uacute;t thi&#7871;p &#273;&aacute;p:<br />
 -B&#7849;m &#272;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n! &#272;&oacute; l&agrave; n&#417;i c&#7921;c b&#7855;c s&ocirc;ng H&#7855;c Long Giang.<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng th&#7847;m ngh&#297; b&#7909;ng:<br />
 -Ph&#7843;i r&#7891;i! Qu&#7843; nhi&ecirc;n l&agrave; ch&#7895; gi&#7845;u b&aacute;u v&#7853;t c&#7911;a ng&#432;&#7901;i M&atilde;n Ch&acirc;u. B&#7885;n ch&uacute;ng<br />
 &#273;em v&agrave;ng b&#7841;c ch&acirc;u b&aacute;u ra ngo&agrave;i quan &#7843;i gi&#7845;u &#7903; nh&#7919;ng n&#417;i c&agrave;ng xa c&agrave;ng t&#7889;t.<br />
 R&#7891;i g&atilde; b&#7843;o:<br />
 -Ng&#432;&#417;i &#273;em &ocirc; l&yacute; &ocirc; l&#7889; giang, H&ocirc; con m&#7865; n&oacute; s&#417;n chua b&#7857;ng ch&#7919; H&aacute;n v&agrave;o b&ecirc;n<br />
 cho ta.<br />
 T&ecirc;n b&uacute;t thi&#7871;p theo l&#7901;i Vi Ti&#7875;u B&#7843;o vi&#7871;t ch&#7919; H&aacute;n v&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i l&#7845;y m&#7897;t m&#7843;nh gi&#7845;y kh&aacute;c ra h&#7887;i:<br />
 -C&aacute;i n&agrave;y l&agrave; n&uacute;i n&agrave;o? S&ocirc;ng g&igrave;?<br />
 T&ecirc;n b&uacute;t thi&#7871;p &#273;&aacute;p:<br />
 -B&#7849;m &#272;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n! &#272;&acirc;y l&agrave; T&acirc;y L&yacute; M&#7897;c H&agrave;, A M&#7897;c Nh&#297; S&#417;n, A M&#7897;c C&ocirc;ng<br />
 H&agrave;.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 -Con m&#7865; n&oacute;! M&#7895;i l&uacute;c m&#7897;t th&ecirc;m r&#7855;c r&#7889;i. C&oacute; ph&#7843;i ng&#432;&#417;i n&oacute;i nh&#259;ng n&oacute;i c&agrave;n<br />
 kh&ocirc;ng? Thi&#7871;u g&igrave; t&ecirc;n hay kh&ocirc;ng l&#7845;y m&agrave; l&#7841;i ph&#7843;i T&acirc;y con m&#7865; n&oacute; H&agrave;, A t&#7893; b&agrave; n&oacute; S&#417;n?<br />
 T&ecirc;n b&uacute;t thi&#7871;p l&#7897; v&#7867; s&#7907; s&#7879;t &#273;&#432;a l&#7901;i v&#7845;n an r&#7891;i &#273;&aacute;p:<br />
 -Ty ch&#7913;c kh&ocirc;ng d&aacute;m n&oacute;i nh&#259;ng n&oacute;i c&agrave;n. Ti&#7871;ng M&atilde;n Ch&acirc;u c&oacute; &yacute; ngh&#297;a ri&ecirc;ng c&#7911;a<br />
 n&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 -Th&ocirc;i &#273;&#432;&#7907;c! Ng&#432;&#417;i &#273;em Con m&#7865; n&oacute; H&agrave;, T&#7893; b&agrave; n&oacute; S&#417;n chua b&#7857;ng ch&#7919; H&aacute;n v&agrave;o<br />
 cho ta. &#272;&#7875; r&#7891;i ta &#273;i h&#7887;i ng&#432;&#7901;i kh&aacute;c coi ng&#432;&#417;i n&oacute;i &#273;&uacute;ng hay l&agrave; l&aacute;o kho&eacute;t?<br />
 T&ecirc;n b&uacute;t thi&#7871;p run s&#7907; &#273;&aacute;p:<br />
 -D&#7841; d&#7841;! Ty ch&#7913;c d&ugrave; l&#7899;n m&#7853;t &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng d&aacute;m n&oacute;i nh&#259;ng n&oacute;i c&agrave;n v&#7899;i<br />
 &#272;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 -M&#7853;t ng&#432;&#417;i l&#7899;n l&#7855;m &#432;?<br />
 T&ecirc;n b&uacute;t thi&#7871;p &#273;&aacute;p:<br />
 -Kh&ocirc;ng kh&ocirc;ng! Ty ch&#7913;c m&#7853;t nh&#7887; nh&#432; m&#7853;t con chu&#7897;t nh&#7855;t.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i ha h&#7843; h&ocirc;:<br />
 -Ng&#432;&#7901;i nh&agrave; &#273;&acirc;u! L&#7845;y n&#259;m ch&#7909;c l&#7841;ng b&#7841;c th&#432;&#7903;ng cho &ocirc;ng b&#7841;n m&#7853;t nh&#7887; nh&#432;<br />
 chu&#7897;t nh&#7855;t. N&agrave;y n&agrave;y! Ta b&#7843;o cho ng&#432;&#417;i hay: ng&#432;&#417;i m&agrave; &#273;em T&acirc;y con m&#7865; n&oacute; H&agrave;, A t&#7893;<br />
 cha n&oacute; S&#417;n n&oacute;i v&#7899;i ng&#432;&#7901;i kh&aacute;c m&agrave; ta bi&#7871;t ra l&agrave; l&#7853;p t&#7913;c &#273;&ograve;i b&#7841;c l&#7841;i, c&#7843; v&#7889;n l&#7851;n l&atilde;i<br />
 c&#7897;ng th&agrave;nh m&#7897;t tr&#259;m n&#259;m m&#432;&#417;i l&#7841;ng.<br />
 T&ecirc;n b&uacute;t thi&#7871;p m&#7915;ng r&#7905; kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t. L&#432;&#417;ng b&#7893;ng c&#7911;a g&atilde; m&#7895;i th&aacute;ng<br />
 c&oacute; m&#432;&#7901;i hai l&#7841;ng b&#7841;c m&agrave; &#272;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n th&#432;&#7903;ng cho n&#259;m ch&#7909;c l&#7841;ng, g&atilde; c&#7843;m t&#7841;<br />
 r&#7889;i r&iacute;t r&#7891;i n&oacute;i:<br />
 -Ty ch&#7913;c ch&#7859;ng bao gi&#7901; d&aacute;m b&#7841; &#273;&acirc;u n&oacute;i &#273;&#7845;y.<br />
 G&atilde; ngh&#297; b&#7909;ng:<br />
 -Ti&#7873;n v&#7889;n n&#259;m ch&#7909;c l&#7841;ng m&agrave; t&iacute;nh l&atilde;i m&#7897;t tr&#259;m l&#7841;ng th&igrave; th&#7853;t n&#7863;ng qu&aacute;. Y c&oacute; gi&#7871;t<br />
 m&igrave;nh c&#361;ng &#273;&agrave;nh ch&#7883;u, l&agrave;m g&igrave; c&oacute; ti&#7873;n m&agrave; tr&#7843;?<br />
 M&#7845;y ng&agrave;y li&#7873;n, Vi Ti&#7875;u B&#7843;o &#273;&atilde; h&#7887;i r&otilde; &#273;&#432;&#7907;c b&#7843;y, t&aacute;m ch&#7909;c &#273;&#7883;a danh r&#7891;i m&#7903; b&#7843;n<br />
 &#273;&#7891; ra coi th&igrave; ch&#7895; c&oacute; t&aacute;m v&ograve;ng tr&ograve;n nh&#7887; kh&aacute;c m&agrave;u s&#7855;c &#7903; v&#7873; ph&iacute;a b&#7855;c s&ocirc;ng H&#7855;c<br />
 Long giang, gi&#7919;a ch&#7895; h&#7907;p l&#432;u s&ocirc;ng A M&#7909;c Nh&#297; h&agrave; v&agrave; H&#7855;c Long giang, m&agrave; c&#361;ng l&agrave;<br />
 ph&iacute;a ch&iacute;nh b&#7855;c n&uacute;i &Ocirc; M&atilde; Nh&#297; Oa T&#7853;p, ph&iacute;a t&acirc;y b&#7855;c n&uacute;i A M&#7909;c Nh&#297;. Gi&#7919;a t&aacute;m c&aacute;i<br />
 khuy&ecirc;n tr&ograve;n c&oacute; vi&#7871;t ch&#7919; M&atilde;n Ch&acirc;u m&agrave;u v&agrave;ng, d&#7883;ch ra H&aacute;n t&#7921; l&agrave; ba ch&#7919; "L&#7897;c &#272;&#7881;nh<br />
 s&#417;n".<br />
 Vi Ti&#7875;u B&#7843;o nh&#7899; k&#7929; v&agrave;o l&ograve;ng &#273;&#7883;a th&#7871; tr&ecirc;n b&#7843;n &#273;&#7891;. &#272;&#7891;ng th&#7901;i g&atilde; b&#7843;o Song<br />
 Nhi c&#361;ng h&#7885;c cho thu&#7897;c.<br />
 G&atilde; t&#7921; nh&#7911;:<br />
 -Nh&#7919;ng m&#7843;nh gi&#7845;y v&#7909;n n&agrave;y m&agrave; &#273;&#7875; ng&#432;&#7901;i ta l&#7845;y m&#7845;t, t&#7845;t kh&ocirc;ng kh&#7887;i ti&#7871;t l&#7897; b&iacute;<br />
 m&#7853;t.<br />
 G&atilde; li&#7873;n cu&#7889;n t&#7845;m &#273;&#7891; h&igrave;nh b&#7887; v&agrave;o l&ograve; l&#7917;a &#273;&#7889;t &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n l&#7917;a ch&aacute;y b&ugrave;ng b&ugrave;ng, trong l&ograve;ng r&#7845;t khoan kho&aacute;i mi&#7879;ng l&#7849;m<br />
 b&#7849;m:<br />
 -S&#432; ph&#7909; b&#7843;o ta &#273;em gi&#7845;y v&#7909;n g&oacute;i th&agrave;nh nhi&#7873;u g&oacute;i v&agrave; ch&ocirc;n &#7903; nhi&#7873;u ch&#7895; kh&aacute;c<br />
 nhau, nh&#432;ng c&#361;ng c&oacute; th&#7875; b&#7883; ng&#432;&#7901;i kh&aacute;c l&#7845;y c&#7855;p m&#7845;t. B&acirc;y gi&#7901; ta &#273;&atilde; gi&#7845;u v&agrave;o trong<br />
 &oacute;c th&igrave; d&ugrave; k&#7867; mu&#7889;n l&#7845;y c&#7855;p c&oacute; b&#7893; &oacute;c ta ra c&#361;ng ch&#7859;ng t&igrave;m th&#7845;y b&#7913;c &#273;&#7883;a &#273;&#7891; n&agrave;y.<br />
 G&atilde; quay &#273;&#7847;u nh&igrave;n l&#7841;i th&#7845;y &aacute;nh l&#7917;a chi&#7871;u v&agrave;o m&#7863;t Song Nhi. M&aacute; th&#7883; &#7917;ng h&#7891;ng<br />
 c&agrave;ng t&#259;ng th&ecirc;m v&#7867; ki&#7873;u di&#7877;m. G&atilde; m&#7881;m c&#432;&#7901;i, nh&igrave;n th&#7883; ch&#7857;m ch&#7863;p kh&ocirc;ng ch&#7899;p m&#7855;t.<br />
 Song Nhi b&#7883; g&atilde; d&ograve;m ng&oacute; d&#7919; qu&aacute; kh&ocirc;ng kh&#7887;i th&#7865;n t&ugrave;ng c&uacute;i &#273;&#7847;u xu&#7889;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 -H&#7843;o Song Nhi! Ch&uacute;ng ta gi&aacute;p xong b&#7843;n &#273;&#7883;a &#273;&#7891;, &#273;&#7883;a danh c&#361;ng tra c&#7913;u &#273;&#432;&#7907;c<br />
 h&#7871;t. Con m&#7865; n&oacute; H&agrave;, T&#7893; cha n&oacute; S&#417;n, &#273;&#7873;u &#273;&atilde; ghi nh&#7899; v&agrave;o l&ograve;ng. C&oacute; ph&#7843;i l&agrave; "&#272;&#7841;i<br />
 c&ocirc;ng c&aacute;o th&agrave;nh" r&#7891;i kh&ocirc;ng?<br />
 Song Nhi nghe g&atilde; n&oacute;i &#273;&#7871;n b&#7889;n ch&#7919; "&#272;&#7841;i c&ocirc;ng c&aacute;o th&agrave;nh" bi&#7871;t l&agrave; g&atilde; s&#7855;p tr&ecirc;u<br />
 c&#7907;t, v&#7897;i nh&#7843;y ra ngo&agrave;i c&#7917;a &#273;&aacute;p:<br />
 -Kh&ocirc;ng, kh&ocirc;ng, kh&ocirc;ng c&oacute;...<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 -Sao l&#7841;i kh&ocirc;ng c&oacute;?<br />
 Song Nhi v&#7915;a c&#432;&#7901;i v&#7915;a ch&#7841;y ra xa &#273;&aacute;p:<br />
 -N&ocirc; t&#7923; kh&ocirc;ng bi&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o x&#7893; ra c&#7917;a r&#432;&#7907;t theo, c&#432;&#7901;i n&oacute;i:<br />
 -C&ocirc; kh&ocirc;ng bi&#7871;t nh&#432;ng ta bi&#7871;t.<br />
 B&#7895;ng th&#7845;y m&#7897;t t&ecirc;n th&acirc;n binh l&#7853;t &#273;&#7853;t ch&#7841;y t&#7899;i n&oacute;i:<br />
 -Kh&#7843;i b&#7849;m &#272;&ocirc; th&#7889;ng! Ho&agrave;ng th&#432;&#7907;ng c&oacute; l&#7879;nh tri&#7879;u. M&#7901;i &#272;&ocirc; th&#7889;ng &#273;i ch&#7847;u<br />
 ngay.<br />
 Vi Ti&#7875;u B&#7843;o nh&#259;n m&#7863;t nh&aacute;t Song Nhi r&#7891;i ra &#273;i v&agrave;o cung.<br />
 G&atilde; th&#7845;y tr&#432;&#7899;c c&#7917;a cung &#273;&atilde; s&#7855;p h&agrave;ng nghi tr&#432;&#7907;ng, g&atilde; qu&#7923; xu&#7889;ng b&ecirc;n &#273;&#432;&#7901;ng<br />
 d&#7853;p &#273;&#7847;u.<br />
 Nh&agrave; Vua c&#432;&#7901;i n&oacute;i:<br />
 -Ti&#7875;u Qu&#7871; T&#7917;! Ng&#432;&#417;i h&atilde;y theo tr&#7851;m &#273;i coi ng&#432;&#7901;i ngo&#7841;i qu&#7889;c th&#7917; s&uacute;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng &#273;&aacute;p:<br />
 -Hay l&#7855;m! H&#7885; &#273;&uacute;c s&uacute;ng th&#7853;t l&agrave; mau l&#7865;.<br />
 &#272;o&agrave;n ng&#432;&#7901;i do c&#7917;a T&#7843; An v&agrave;o x&#432;&#7903;ng &#273;&uacute;c s&uacute;ng Long &#272;&agrave;m.<br />
 Nam Ho&agrave;i Nh&acirc;n v&agrave; Thang Nh&#432;&#7907;c V&#7885;ng qu&#7923; &#7903; &#273;&#7857;ng xa &#273;&#7875; ng&ecirc;nh ti&#7871;p th&aacute;nh gi&aacute;.<br />
 Vua Khang Hy h&#7887;i:<br />
 -D&#7853;y &#273;i! D&#7853;y &#273;i! &#272;&#7841;i ph&aacute;o &#273;&#7863;t &#7903; &#273;&acirc;u?<br />
 Nam Ho&agrave;i Nh&acirc;n &#273;&aacute;p:<br />
 -T&acirc;u th&aacute;nh th&#432;&#7907;ng! &#272;&#7841;i ph&aacute;o &#273;&#7863;t &#7903; ngo&agrave;i th&agrave;nh. Cung th&#7881;nh xa gi&aacute; th&aacute;nh<br />
 th&#432;&#7907;ng ra &#273;&oacute; ng&#7921; l&atilde;m.<br />
 Vua Khang Hy &#273;&aacute;p:<br />
 -Hay l&#7855;m!<br />
 Nh&agrave; Vua &#7903; trong xe b&#432;&#7899;c ra. &#272;o&agrave;n th&#7883; v&#7879; ti&#7873;n h&ocirc; h&#7853;u &#7911;ng &#273;&#432;a t&#7899;i ngo&agrave;i c&#7917;a<br />
 T&#7843; An &#273;&atilde; ng&oacute; (???) ba kh&#7849;u s&uacute;ng l&#7899;n b&agrave;y h&agrave;ng t&#7841;i &#273;&oacute;.<br />
 Vua Khang Hy l&#7841;i g&#7847;n coi th&#7845;y ba kh&#7849;u s&uacute;ng n&agrave;y ph&aacute;t ra &aacute;nh thanh quang l&#7845;p<br />
 lo&aacute;ng. Th&acirc;n s&uacute;ng l&#7899;n, b&aacute;nh xe c&ugrave;ng tr&#7909;c ch&#7895; n&agrave;o c&#361;ng ki&ecirc;n c&#7889; th&igrave; long t&acirc;m vui<br />
 m&#7915;ng, ph&aacute;n b&#7843;o:<br />
 -Hay l&#7855;m! Ch&uacute;ng ta th&#7917; b&#7855;n m&#7845;y ph&aacute;t coi.<br />
 Nam Ho&agrave;i Nh&acirc;n l&#7845;y m&#7897;t vi&ecirc;n &#273;&#7841;n &#273;&#7863;t v&agrave;o n&ograve;ng s&uacute;ng, &#273;&#7893; h&#7887;a d&#432;&#7907;c v&agrave;o d&ugrave;ng<br />
 ch&agrave;y s&#7855;t l&egrave;n th&#7853;t ch&#7863;t r&#7891;i quay l&#7841;i n&oacute;i:<br />
 -T&acirc;u Ho&agrave;ng th&#432;&#7907;ng! Kh&#7849;u s&uacute;ng n&agrave;y c&oacute; th&#7875; b&#7855;n xa &#273;&#432;&#7907;c m&#7897;t d&#7863;m r&#432;&#7905;i. Nh&#7919;ng<br />
 &#273;&iacute;ch b&#7855;n &#273;&atilde; &#273;&#7863;t &#7903; ph&iacute;a b&ecirc;n kia.<br />
 Vua Khang Hy nh&igrave;n theo tay h&#7855;n tr&#7887; th&igrave; th&#7845;y ngo&agrave;i xa ch&#7915;ng d&#7863;m r&#432;&#7905;i c&oacute;<br />
 d&#7921;ng m&#432;&#7901;i m&ocirc; &#273;&#7845;t, li&#7873;n g&#7853;t &#273;&#7847;u ph&aacute;n:<br />
 -&#272;&#432;&#7907;c r&#7891;i! Khanh b&#7855;n th&#7917; &#273;i coi!<br />
 Nam Ho&agrave;i Nh&acirc;n n&oacute;i:<br />
 -Cung th&#7881;nh Ho&agrave;ng th&#432;&#7907;ng di gi&aacute; ra xa ngo&agrave;i m&#432;&#7901;i tr&#432;&#7907;ng cho &#273;&#432;&#7907;c an to&agrave;n.<br />
 Vua Khang Hy m&#7881;m c&#432;&#7901;i l&ugrave;i l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o h&#259;ng h&aacute;i ti&#7871;n ra n&oacute;i:<br />
 -Xin cho n&ocirc; t&agrave;i khai h&#7887;a ph&aacute;t &#273;&#7847;u ti&ecirc;n.<br />
 Nh&agrave; Vua g&#7853;t &#273;&#7847;u.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7871;n b&ecirc;n kh&#7849;u s&uacute;ng l&#7899;n nh&igrave;n Nam Ho&agrave;i Nh&acirc;n n&oacute;i:<br />
 -Ngo&#7841;i qu&#7889;c l&atilde;o huynh! L&atilde;o huynh nh&#7857;m d&ugrave;m cho th&#7853;t tr&uacute;ng &#273;&iacute;ch, &#273;&#7875; ti&#7875;u &#273;&#7879;<br />
 khai h&#7887;a.<br />
 Nam Ho&agrave;i Nh&acirc;n &#273;&atilde; nh&#7855;m mi&#7879;ng s&uacute;ng t&#7915; tr&#432;&#7899;c, b&acirc;y gi&#7901; coi l&#7841;i l&#7847;n n&#7919;a cho<br />
 chu&#7849;n &#273;&iacute;ch r&#7891;i b&#7843;o g&atilde;:<br />
 -&#272;&uacute;ng r&#7891;i &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&oacute;n l&#7845;y m&#7891;i l&#7917;a &#7903; trong tay m&#7897;t t&ecirc;n qu&acirc;n ch&acirc;m v&agrave;o ng&ograve;i thu&#7889;c<br />
 r&#7891;i v&#7897;i v&agrave;ng nh&#7843;y ra xa. G&atilde; li&#7879;ng m&#7891;i l&#7917;a xu&#7889;ng, &#273;&#432;a hai tay l&ecirc;n b&#432;ng ch&#7863;t l&#7895; tai.<br />
 B&#7895;ng th&#7845;y h&#7887;a quang l&#7845;p l&aacute;nh r&#7891;i n&#7893; "&#273;o&agrave;ng" m&#7897;t ti&#7871;ng kh&#7911;ng khi&#7871;p. Kh&oacute;i<br />
 &#273;en m&#7883;t tr&#7901;i. M&#7897;t m&ocirc; &#273;&#7845;t v&#7905; tan v&#259;ng &#273;i. M&#7897;t tia l&#7917;a bay v&#7885;t l&ecirc;n kh&ocirc;ng.<br />
 Nguy&ecirc;n trong m&ocirc; &#273;&#7845;t &#273;&atilde; &#273;&#7875; s&frac12;n r&#7845;t nhi&#7873;u l&#432;u ho&agrave;ng v&agrave; h&#7887;a d&#432;&#7907;c, &#273;&#7841;n s&uacute;ng<br />
 b&#7855;n v&agrave;o l&#7853;p t&#7913;c ch&aacute;y v&#7885;t l&ecirc;n, khi&#7871;n cho uy th&#7871; c&agrave;ng kh&#7911;ng khi&#7871;p.<br />
 B&#7885;n qu&acirc;n s&#297; c&#7843; ti&#7871;ng reo h&ograve;, l&#7841;i h&#432;&#7899;ng v&#7873; ph&iacute; nh&agrave; Vua h&ocirc; l&ecirc;n:<br />
 -V&#7841;n tu&#7871;! V&#7841;n tu&#7871;! V&#7841;n v&#7841;n tu&#7871;!<br />
 Ba kh&#7849;u s&uacute;ng l&#7899;n lu&acirc;n l&#432;u khai h&#7887;a, b&#7855;n c&#7843; th&#7843;y m&#432;&#7901;i ph&aacute;t, tr&uacute;ng v&agrave;o b&#7843;y m&ocirc;<br />
 &#273;&#7845;t. C&ograve;n ba m&ocirc; tr&#7879;ch &#273;i m&#7897;t ch&uacute;t kh&ocirc;ng b&#7855;n tr&uacute;ng &#273;&#432;&#7907;c.<br />
 Vua Khang Hy m&#7915;ng r&#7905; v&ocirc; c&ugrave;ng, ban khen cho Nam Ho&agrave;i Nh&acirc;n v&agrave; Thang Nh&#432;&#7907;c<br />
 V&#7885;ng, l&#7841;i th&#259;ng Nam Ho&agrave;i Nh&acirc;n l&ecirc;n ch&#7913;c Gi&aacute;m ch&aacute;nh t&ograve;a Kh&acirc;m thi&ecirc;n gi&aacute;m. Thang<br />
 Nh&#432;&#7907;c V&#7885;ng tr&#432;&#7899;c &#273;&atilde; c&oacute; h&agrave;m Th&aacute;i th&#432;&#7901;ng t&#7921; khanh, gia Th&ocirc;ng ch&iacute;nh s&#7913;, t&#432;&#7899;c hi&#7879;u<br />
 "Th&ocirc;ng Huy&#7873;n gi&aacute;o s&#432;". Y &#273;&atilde; b&#7883; c&#7845;t ch&#7913;c v&#7873; tay Ngao B&aacute;i. Nay Vua Khang Hy cho<br />
 ph&#7909;c nguy&ecirc;n ch&#7913;c v&agrave; &#273;&#7893;i hi&#7879;u l&agrave; "Th&ocirc;ng Vi gi&aacute;o s&#432;".<br />
 Nguy&ecirc;n Vua Khang Hy t&ecirc;n l&agrave; Huy&#7873;n Hoa, ph&#7843;i ki&ecirc;ng ch&#7919; Huy&#7873;n kh&ocirc;ng th&#7875;<br />
 d&ugrave;ng t&#7899;i.<br />
 Ba kh&#7849;u s&uacute;ng l&#7899;n c&#361;ng ban cho danh hi&#7879;u "Th&#7847;n v&otilde; &#273;&#7841;i ph&aacute;o".<br />
 Nh&agrave; Vua v&#7873; cung truy&#7873;n cho m&#7897;t m&igrave;nh Vi Ti&#7875;u B&#7843;o theo v&agrave;o ng&#7921; th&#432; ph&ograve;ng,<br />
 ng&agrave;i c&#432;&#7901;i h&#7843; h&ecirc; n&oacute;i:<br />
 -Ti&#7875;u Qu&#7871; T&#7917;! Ch&uacute;ng ta ng&agrave;y &#273;&ecirc;m khai c&ocirc;ng &#273;&uacute;c s&uacute;ng, ch&#7871; t&#7841;o m&#7845;y tr&#259;m<br />
 kh&#7849;u Th&#7847;n v&otilde; &#273;&#7841;i ph&aacute;o, &#273;em b&agrave;y h&agrave;ng nh&#7857;m b&#7855;n v&agrave;o l&atilde;o ti&#7875;u t&#7917; Ng&ocirc; Tam Qu&#7871; th&igrave;<br />
 con m&#7865; n&oacute; li&#7879;u c&ograve;n l&agrave;m ph&#7843;n &#273;&#432;&#7907;c kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 -&#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng th&#7847;n c&#417; di&#7879;u to&aacute;n, ch&#7859;ng c&#7847;n Th&#7847;n v&otilde; &#273;&#7841;i ph&aacute;o m&agrave; mu&#7889;n<br />
 b&#7855;t l&atilde;o ti&#7875;u t&#7917; Ng&ocirc; Tam Qu&#7871; c&#361;ng d&#7877; nh&#432; tr&#7903; b&agrave;n tay. C&oacute; &#273;i&#7873;u &#273;&uacute;c &#273;&#432;&#7907;c Th&#7847;n<br />
 v&otilde; &#273;&#7841;i ph&aacute;o th&igrave; kh&aacute;c n&agrave;o... r&#7891;ng th&ecirc;m c&aacute;nh.<br />
 G&atilde; toan n&oacute;i "H&#7893; th&ecirc;m c&aacute;nh" nh&#432;ng ngh&#297; l&#7841;i &#273;em &#273;&#7913;c Ho&agrave;ng &#273;&#7871; v&iacute; v&#7899;i l&atilde;o h&#7893;<br />
 l&agrave; c&oacute; &#273;i&#7873;u b&#7845;t k&iacute;nh, n&ecirc;n &#273;&#7893;i l&#7841;i l&agrave; r&#7891;ng th&ecirc;m c&aacute;nh.<br />
 Vua Khang Hy c&#432;&#7901;i ph&aacute;n:<br />
 -Ng&#432;&#417;i n&oacute;i c&acirc;u n&agrave;y th&#7853;t l&agrave; ch&#7859;ng c&oacute; ch&uacute;t h&#7885;c v&#7845;n n&agrave;o. R&#7891;ng bay tr&ecirc;n tr&#7901;i th&igrave;<br />
 c&ograve;n d&ugrave;ng c&aacute;nh l&agrave;m chi n&#7919;a?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 -D&#7841; d&#7841;! C&aacute;i &#273;&oacute; t&#7887; ra d&ugrave; kh&ocirc;ng &#273;&uacute;c s&uacute;ng l&#7899;n, Ho&agrave;ng th&#432;&#7907;ng c&#361;ng ch&#7859;ng s&#7907;<br />
 Ng&ocirc; Tam Qu&#7871;.<br />
 Nh&agrave; Vua c&#432;&#7901;i ph&aacute;n:<br />
 -R&uacute;t c&#7909;c ng&#432;&#417;i v&#7851;n c&oacute; l&yacute;.<br />
 R&#7891;i chau m&agrave;y n&oacute;i ti&#7871;p:<br />
 -N&oacute;i &#273;&#7871;n r&#7891;ng, tr&#7851;m ch&#7907;t nh&#7899; t&#7899;i v&#7909; Ng&ocirc; Tam Qu&#7871; c&#7845;u k&#7871;t v&#7899;i x&#7913; M&ocirc;ng C&#7893;,<br />
 x&#7913; T&acirc;y T&#7841;ng, n&#432;&#7899;c La S&aacute;t, l&#7841;i c&ograve;n t&#7893; ch&#7913;c Th&#7847;n Long gi&aacute;o g&igrave; &#273;&oacute;. M&#7909; &#273;i&#7871;m gi&agrave; gi&#7843;<br />
 Th&aacute;i h&#7853;u l&agrave;m &#273;i&#7873;u &#273;&#7841;i ngh&#7883;ch v&ocirc; &#273;&#7841;o, u&#7871; lo&#7841;n cung c&#7845;m l&agrave; do Th&#7847;n Long gi&aacute;o ph&aacute;i<br />
 &#273;&#7871;n ph&#7843;i kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 -&#272;&uacute;ng th&#7871;!<br />
 Vua Khang Hy n&oacute;i:<br />
 -N&#7871;u kh&ocirc;ng b&#7855;t t&ecirc;n ph&#7843;n ngh&#7883;ch n&agrave;y x&#7917; ng&agrave;n &#273;ao ph&acirc;n th&acirc;y th&igrave; sao tr&#7843; &#273;&#432;&#7907;c<br />
 m&#7889;i th&ugrave; m&#7909; &#273;&atilde; giam c&#7847;m v&agrave; l&agrave;m nh&#7909;c Th&aacute;i h&#7853;u?<br />
 Nh&agrave; Vua n&oacute;i t&#7899;i &#273;&acirc;y b&#7845;t gi&aacute;c nghi&#7871;n r&#259;ng nghi&#7871;n l&#7907;i, ra chi&#7873;u ph&#7851;n n&#7897; v&ocirc;<br />
 c&ugrave;ng!<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
 -Nh&agrave; Vua n&oacute;i c&acirc;u n&agrave;y l&agrave; mu&#7889;n ta &#273;i b&#7855;t m&#7909; &#273;i&#7871;m gi&agrave;. M&#7909; v&#7851;n &#273;i li&#7873;n v&#7899;i Cao<br />
 T&ocirc;n gi&#7843;, hi&#7879;n gi&#7901; kh&ocirc;ng bi&#7871;t &#7903; &#273;&acirc;u? Mu&#7889;n b&#7855;t m&#7909; th&#7853;t kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877;<br />
 d&agrave;ng.<br />
 Trong l&ograve;ng xoay chuy&#7875;n &yacute; ngh&#297;, g&atilde; ng&#7847;n ng&#7915; kh&ocirc;ng d&aacute;m ti&#7871;p l&#7901;i. Qu&#7843; nhi&ecirc;n<br />
 Vua Khang Hy ph&aacute;n:<br />
 -Ti&#7875;u Qu&#7871; T&#7917;! V&#7909; n&agrave;y r&#7845;t l&agrave; c&#417; m&#7853;t! Ngo&agrave;i ng&#432;&#417;i ta kh&ocirc;ng th&#7875; ph&aacute;i ng&#432;&#7901;i kh&aacute;c<br />
 l&agrave;m &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 -D&#7841; d&#7841;! Nh&#432;ng kh&ocirc;ng hi&#7875;u m&#7909; &#273;i&#7871;m gi&agrave; tr&#7889;n &#273;i &#273;&acirc;u? T&ecirc;n gian phu c&#7911;a m&#7909;<br />
 ng&#432;&#7901;i tr&ograve;n &#7911;ng nh&#432; tr&aacute;i banh th&#7883;t m&agrave; xem ch&#7915;ng l&#7841;i c&oacute; y&ecirc;u ph&aacute;p.<br />
 Vua Khang Hy n&oacute;i:<br />
 -M&#7909; &#273;i&#7871;m gi&agrave; m&agrave; tr&#7889;n &#273;&#7871;n hoang s&#417;n d&atilde; l&#297;nh th&igrave; vi&#7879;c t&igrave;m ki&#7871;m m&#7909; qu&#7843; nhi&ecirc;n<br />
 r&#7845;t kh&oacute; kh&#259;n, nh&#432;ng c&#361;ng c&oacute; manh m&#7889;i &#273;&#7875; d&ograve; la. Ng&#432;&#417;i d&#7851;n qu&acirc;n &#273;&#7871;n ti&ecirc;u di&#7879;t<br />
 Th&#7847;n Long t&agrave; gi&aacute;o r&#7891;i b&#7855;t d&#432; &#273;&#7843;ng c&#7911;a ch&uacute;ng tra kh&#7843;o th&igrave; c&oacute; th&#7875; &#273;i&#7873;u tra &#273;&#432;&#7907;c m&#7909;<br />
 &#273;i&#7871;m gi&agrave; l&#7841;c l&otilde;ng n&#417;i &#273;&acirc;u.<br />
 Vua Khang Hy th&#7845;y Vi Ti&#7875;u B&#7843;o l&#7897; v&#7867; ng&#7847;n ng&#7841;i li&#7873;n n&oacute;i ti&#7871;p:<br />
 -Tr&#7851;m c&#361;ng bi&#7871;t vi&#7879;c n&agrave;y ch&#7859;ng kh&aacute;c m&ograve; kim &#273;&aacute;y bi&#7875;n th&#7853;t kh&oacute; kh&#259;n v&ocirc; c&ugrave;ng!<br />
 Nh&#432;ng m&#7897;t l&agrave; ng&#432;&#417;i m&#7851;n c&aacute;n, hai l&agrave; ng&#432;&#417;i c&oacute; ph&uacute;c t&#432;&#7899;ng r&#7845;t l&#7899;n. Nh&#7919;ng vi&#7879;c k&#7867;<br />
 kh&aacute;c l&agrave;m ch&#7853;t v&#7853;t v&ocirc; c&ugrave;ng m&agrave; giao v&agrave;o tay ng&#432;&#417;i l&agrave; m&atilde; &#273;&aacute;o th&agrave;nh c&ocirc;ng. Tr&#7851;m<br />
 kh&ocirc;ng ra th&#7901;i h&#7841;n &#273;&#7875; t&ugrave;y ng&#432;&#417;i l&agrave;m &#273;&#7871;n bao gi&#7901; xong c&#361;ng &#273;&#432;&#7907;c. Ng&#432;&#417;i ra ngo&agrave;i<br />
 quan &#7843;i c&oacute; th&#7875; &#273;i&#7873;u &#273;&#7897;ng nh&acirc;n m&atilde; &#7903; Ph&#7909;ng Ti&ecirc;n, ch&#7901; c&#417; h&#7897;i &#273;i c&ocirc;ng ph&aacute; &#273;&#7843;o<br />
 Th&#7847;n Long.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 -Ph&uacute;c kh&iacute; n&ocirc; t&agrave;i &#273;&#7873;u l&agrave; Ho&agrave;ng th&#432;&#7907;ng ban cho. Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; &#273;em l&ograve;ng<br />
 &#273;&#7863;c bi&#7879;t tin c&#7853;y, d&#297; nhi&ecirc;n ph&uacute;c ph&#7853;n c&#7911;a n&ocirc; t&agrave;i to l&#7899;n v&ocirc; c&ugrave;ng! N&ocirc; t&agrave;i ch&#7881; mong<br />
 nh&#7901; v&agrave;o h&#7891;ng ph&uacute;c c&#7911;a Ho&agrave;ng th&#432;&#7907;ng m&agrave; chuy&#7871;n n&agrave;y ra &#273;i b&#7855;t ngay &#273;&#432;&#7907;c m&#7909;<br />
 &#273;i&#7871;m gi&agrave; &#273;em v&#7873;.<br />
 Nh&agrave; Vua th&#7845;y g&atilde; ch&#7883;u &#273;i, trong l&ograve;ng m&#7915;ng r&#7905; kh&ocirc;n xi&#7871;t, ng&agrave;i v&#7895; vai g&atilde; n&oacute;i:<br />
 -B&aacute;o th&ugrave; r&#7917;a h&#7853;n tuy l&agrave; vi&#7879;c l&#7899;n, nh&#432;ng so v&#7899;i s&#7921; y&ecirc;n nguy x&atilde; t&#7855;c th&igrave; l&#7841;i ch&#432;a<br />
 v&agrave;o &#273;&acirc;u. Ng&#432;&#417;i b&#7855;t &#273;&#432;&#7907;c m&#7909; &#273;i&#7871;m gi&agrave; d&#297; nhi&ecirc;n l&agrave; hay qu&aacute;! Nh&#432;ng vi&#7879;c tr&#7885;ng y&#7871;u l&agrave;<br />
 &#273;&aacute;nh ph&aacute; &#273;&#7843;o Th&#7847;n Long. Ti&#7875;u Qu&#7871; T&#7917;! Ngo&agrave;i quan &#7843;i l&agrave; n&#417;i ph&aacute;t t&iacute;ch g&acirc;y d&#7921;ng<br />
 nghi&#7879;p r&#7891;ng c&#7911;a nh&agrave; &#272;&#7841;i Thanh ta. Th&#7871; m&agrave; &#273;&#7843;o Th&#7847;n Long &#7903; ngay b&ecirc;n v&#7851;n d&ograve;m<br />
 d&#7887;. N&#7871;u ch&uacute;ng li&ecirc;n th&#7911; v&#7899;i qu&acirc;n La S&aacute;t chi&#7871;m c&#7913; &#273;&#7845;t quan ngo&#7841;i th&igrave; nh&agrave; &#272;&#7841;i Thanh<br />
 m&#7845;t g&#7889;c. Ng&#432;&#417;i ph&aacute; &#273;&#432;&#7907;c &#273;&#7843;o Th&#7847;n Long th&igrave; kh&ocirc;ng kh&aacute;c g&igrave; ch&eacute;m &#273;&#432;&#7907;c n&#259;m ng&oacute;n<br />
 tay c&#7911;a n&#432;&#7899;c La S&aacute;t.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 -&#272;&uacute;ng th&#7871;!<br />
 &#272;&#7897;t nhi&ecirc;n g&atilde; c&#7845;t ti&#7871;ng h&ocirc; l&#7899;n:<br />
 -A la &ocirc;!<br />
 G&atilde; gi&#417; tay m&#7863;t vung lo&#7841;n l&ecirc;n kh&ocirc;ng ng&#7899;t.<br />
 Nh&agrave; Vua c&#432;&#7901;i h&#7887;i:<br />
 -Ng&#432;&#417;i l&agrave;m g&igrave; v&#7853;y?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 -N&#432;&#7899;c La S&aacute;t b&#7883; ch&#7863;t &#273;&#7913;t n&#259;m ng&oacute;n tay, d&#297; nhi&ecirc;n &#273;au qu&aacute; ph&#7843;i la l&#7899;n b&#7857;ng<br />
 ti&#7871;ng La S&aacute;t.<br />
 Vua Khang Hy c&#432;&#7901;i ha h&#7843; n&oacute;i:<br />
 -Tr&#7851;m th&#259;ng cho ng&#432;&#417;i l&ecirc;n Nh&#7845;t &#273;&#7859;ng T&#7917; t&#432;&#7899;c, ch&iacute;nh B&#7841;ch k&#7923; M&atilde;n Ch&acirc;u &#272;&ocirc;<br />
 th&#7889;ng Ki&ecirc;u K&#7925; doanh, l&#7841;i th&#432;&#7903;ng cho ng&#432;&#417;i ngo&#7841;i hi&#7879;u l&agrave; Ba &#273;&#7891; l&#7895;. Ng&#432;&#417;i &#273;i&#7873;u<br />
 &#273;&#7897;ng &#273;&#7841;i qu&acirc;n tr&uacute; ph&ograve;ng &#7903; Ph&#7909;ng Thi&ecirc;n &#273;&#7875; tr&#7915; di&#7879;t b&#7885;n ph&#7843;n t&#7863;c &#7903; ngo&agrave;i &#273;&#7843;o<br />
 Th&#7847;n Long.<br />
 Vi Ti&#7875;u B&#7843;o qu&#7923; xu&#7889;ng t&#7841; &#417;n n&oacute;i:<br />
 -N&ocirc; t&agrave;i c&agrave;ng l&agrave;m quan to, ph&uacute;c ph&#7853;n c&agrave;ng l&#7899;n.<br />
 Vua Khang Hy n&oacute;i:<br />
 -V&#7909; n&agrave;y kh&ocirc;ng n&ecirc;n khua chu&ocirc;ng gi&oacute;ng tr&#7889;ng &#273;&#7875; &#273;&#7873; ph&ograve;ng b&#7885;n Ng&ocirc; Tam<br />
 Qu&#7871;, Th&#432;&#7907;ng Kh&#7843; H&#7927;. Ch&uacute;ng hay tin ch&#7859;ng th&#7875; ng&#7891;i y&ecirc;n t&#7845;t d&#7845;y qu&acirc;n t&#7841;o ph&#7843;n<br />
 s&#7899;m h&#417;n. V&igrave; th&#7871; m&agrave; ph&#7843;i h&agrave;nh &#273;&#7897;ng th&#7847;n kh&ocirc;ng hay qu&#7927; kh&ocirc;ng bi&#7871;t, &#273;&#7875; di&#7879;t tr&#7915;<br />
 &#273;&#7843;o Th&#7847;n Long m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t. Ng&agrave;y mai tr&#7851;m l&#7841;i ph&aacute;i ng&#432;&#417;i l&agrave;m kh&acirc;m sai &#273;&#7841;i<br />
 th&#7847;n l&ecirc;n n&uacute;i Tr&#432;&#7901;ng B&#7841;ch t&#7871; c&aacute;o thi&ecirc;n &#273;&#7883;a. N&uacute;i Tr&#432;&#7901;ng B&#7841;ch l&agrave; th&aacute;nh &#273;&#7883;a gi&aacute;ng sinh<br />
 ra &aacute;i T&acirc;n Gi&aacute;c La gi&agrave; c&#7911;a nh&agrave; tr&#7851;m. Tr&#7851;m ph&aacute;i ng&#432;&#417;i v&agrave;o vi&#7879;c t&#7871; t&#7921; l&agrave; kh&ocirc;ng ai nghi<br />
 ng&#7901; g&igrave; n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 -Ho&agrave;ng th&#432;&#7907;ng th&#7847;n c&#417; di&#7879;u to&aacute;n th&igrave; gi&aacute;o ch&#7911; Th&#7847;n Long gi&aacute;o s&#7869; th&#7885; d&#7919;<br />
 tr&ugrave;ng t&#7873;".<br />
 Ng&#432;&#7901;i ta th&#432;&#7901;ng n&oacute;i "th&#7885; d&#7919; thi&ecirc;n t&#7873;", Vi Ti&#7875;u B&#7843;o &#273;&#7893;i l&agrave; "th&#7885; d&#7919; tr&ugrave;ng t&#7873;"<br />
 &#273;&#7875; nguy&#7873;n r&#7911;a Th&#7847;n Long gi&aacute;o ch&#7911;.<br />
 Vua Khang Hy h&#7887;i:<br />
 -Th&#7885; d&#7919; tr&ugrave;ng t&#7873; l&agrave; ngh&#297;a l&agrave;m sao?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 -N&ocirc; t&agrave;i mu&#7889;n n&oacute;i th&#7885; m&#7841;ng c&#7911;a gi&aacute;o ch&#7911; ch&#7881; nh&#432; lo&agrave;i s&acirc;u b&#7885;, ch&#7859;ng s&#7889;ng &#273;&#432;&#7907;c<br />
 bao l&acirc;u.<br />
 G&atilde; &#7903; tr&#432;&#7899;c m&#7863;t nh&agrave; Vua, &#273;&aacute;nh b&#7841;o l&atilde;nh l&#7845;y s&#7913; m&#7841;ng n&agrave;y, nh&#432;ng r&#7891;i g&atilde; ngh&#297; t&#7899;i<br />
 v&otilde; c&ocirc;ng tr&aacute;c tuy&#7879;t c&#7911;a Th&#7847;n Long H&#7891;ng gi&aacute;o ch&#7911;. Ngo&agrave;i ra cao th&#7911; trong gi&aacute;o<br />
 ph&aacute;i &#273;&ocirc;ng nh&#432; ki&#7871;n. G&atilde; m&agrave; d&#7851;n m&#7897;t to&aacute;n binh m&atilde; ch&#7881; bi&#7871;t m&uacute;a ki&#7871;m b&#7855;n t&ecirc;n &#273;&#7871;n<br />
 t&#7845;n c&ocirc;ng &#273;&#7843;o Th&#7847;n Long th&igrave; c&aacute;i m&#7841;ng nh&#7887; x&iacute;u c&#7911;a g&atilde; m&#432;&#7901;i ph&#7847;n c&oacute; &#273;&#7871;n t&aacute;m, ch&iacute;n<br />
 kh&ocirc;ng gi&#7919; v&#7919;ng &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o &#7903; trong cung ra trong l&ograve;ng h&#7891;i h&#7897;p lo &acirc;u. B&#7895;ng g&atilde; xoay chuy&#7875;n<br />
 &yacute; ngh&#297;, mi&#7879;ng l&#7849;m b&#7849;m:<br />
 -L&atilde;o gia nh&#7845;t quy&#7871;t kh&ocirc;ng ra &#273;&#7843;o Th&#7847;n Long. D&ugrave; ti&#7875;u Ho&agrave;ng &#273;&#7871; &#273;&#7889;i &#273;&atilde;i v&#7899;i<br />
 l&atilde;o gia t&#7917; t&#7871; &#273;&#7871;n &#273;&acirc;u, l&atilde;o gia c&#361;ng ch&#7859;ng t&#7897;i g&igrave; m&agrave; li&#7873;u ch&#7871;t cho y. L&atilde;o gia l&agrave;m<br />
 quan &#273;&#7871;n th&#7871; n&agrave;y l&agrave; l&#7899;n qu&aacute; r&#7891;i. Chi b&#7857;ng sau khi ra ngo&agrave;i quan &#7843;i, l&atilde;o gia th&#7915;a<br />
 c&#417; &#273;&#7871;n n&uacute;i L&#7897;c &#272;&#7881;nh &#7903; ph&iacute;a b&#7855;c H&#7855;c Long giang, &#273;&agrave;o h&#7847;m l&#7845;y b&#7843;o t&agrave;ng l&agrave; m&#7897;t<br />
 phen &#273;&#7841;i ph&aacute;t t&agrave;i. K&#7871; &#273;&oacute; l&atilde;o gia l&eacute;n l&uacute;t xu&#7889;ng V&acirc;n Nam l&#7845;y cho b&#7857;ng &#273;&#432;&#7907;c A Kha<br />
 r&#7891;i &#273;i &#7849;n l&aacute;nh, h&agrave;ng ng&agrave;y ch&#7881; &#273;&aacute;nh b&#7841;c nghe h&aacute;t, h&aacute; ch&#7859;ng ti&ecirc;u dao kho&aacute;i l&#7841;c &#432;?<br />
 G&atilde; ngh&#297; t&#7899;i &#273;&acirc;y trong l&ograve;ng b&#7899;t ph&#7847;n phi&#7873;n n&atilde;o r&#7891;i t&#7921; nh&#7911;:<br />
 -L&acirc;m tr&#7853;n m&agrave; b&#7887; tr&#7889;n tuy l&agrave; m&#7897;t vi&#7879;c m&#7845;t th&#7875; di&#7879;n, l&#7841;i ph&#7909; l&#7901;i tr&#7885;ng th&aacute;c c&#7911;a<br />
 ti&#7875;u Ho&agrave;ng &#273;&#7871;, nh&#432;ng t&iacute;nh m&#7841;ng c&#7911;a m&igrave;nh l&agrave; vi&#7879;c quan h&#7879; h&aacute; ph&#7843;i tr&ograve; &#273;&ugrave;a? Sau khi<br />
 ta &#273;&agrave;o &#273;&#432;&#7907;c b&#7843;o t&agrave;ng l&agrave; th&ocirc;i, ch&#7913; ch&#7859;ng ch&#7863;t &#273;&#7913;t long m&#7841;ch c&#7911;a nh&agrave; M&atilde;n Thanh<br />
 c&#361;ng l&agrave; t&#7917; t&#7871; v&#7899;i Ho&agrave;ng &#273;&#7871; l&#7855;m r&#7891;i.<br />
 H&ocirc;m sau Vua Khang Hy l&acirc;m tri&#7873;u, qu&#7843; nhi&ecirc;n th&#259;ng quan cho Vi Ti&#7875;u B&#7843;o v&agrave;<br />
 ph&aacute;i g&atilde; l&ecirc;n n&uacute;i Tr&#432;&#7901;ng B&#7841;ch t&#7871; tr&#7901;i.<br />
 Sau khi tan tri&#7873;u, c&aacute;c v&#432;&#417;ng c&ocirc;ng &#273;&#7841;i th&#7847;n t&#7899;i t&#7845;p &#273;&#7871;n T&#7917; t&#432;&#7899;c ph&#7911; ch&uacute;c<br />
 m&#7915;ng.<br />
 S&aacute;ch Ng&#7841;ch &#272;&#7891; th&#7845;y Vi Ti&#7875;u B&#7843;o c&oacute; &yacute; kh&ocirc;ng vui li&#7873;n n&oacute;i:<br />
 -L&ecirc;n n&uacute;i Tr&#432;&#7901;ng B&#7841;ch t&#7871; tr&#7901;i, d&#297; nhi&ecirc;n ch&#7859;ng c&oacute; g&igrave; b&eacute;o b&#7903;, so v&#7899;i cu&#7897;c &#273;&#7871;n<br />
 V&acirc;n Nam xoa &#273;&#7847;u B&igrave;nh T&acirc;y V&#432;&#417;ng, th&#7853;t kh&aacute;c nhau m&#7897;t tr&#7901;i m&#7897;t v&#7921;c, tr&aacute;ch n&agrave;o Vi<br />
 huynh &#273;&#7879; ch&#7859;ng m&#7845;t h&#7913;ng.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 -Ch&#7859;ng gi&#7845;u g&igrave; S&aacute;ch &#273;&#7841;i ca, ti&#7875;u &#273;&#7879; l&agrave; ng&#432;&#7901;i mi&#7873;n nam, b&igrave;nh sinh r&#7845;t s&#7907; r&eacute;t.<br />
 H&#7877; ngh&#297; &#273;&#7871;n tr&#7901;i b&#259;ng &#273;&#7845;t tuy&#7871;t &#7903; ngo&agrave;i quan &#7843;i l&agrave; l&#7841;i ph&aacute;t run. B&#7919;a nay &#273;&atilde; ph&#7843;i<br />
 s&#432;&#7903;i &#7845;m &#273;&#7871;n n&#7917;a ng&agrave;y r&#7891;i.<br />
 S&aacute;ch Ng&#7841;ch &#272;&#7891; c&#432;&#7901;i khanh kh&aacute;ch, t&igrave;m l&#7901;i an &#7911;i:<br />
 -Vi huynh &#273;&#7879; b&#7845;t t&#7845;t ph&#7843;i quan t&acirc;m. S&aacute;ch m&#7895; quay v&#7873; l&#7845;y t&#7845;m &aacute;o h&#7887;a &#273;i&ecirc;u &#273;&#7875;<br />
 huynh &#273;&#7879; ch&#7889;ng r&eacute;t. Ng&#7891;i trong ki&#7879;u m&agrave; c&oacute; ch&uacute;t l&#7917;a th&igrave; kh&ocirc;ng th&#7845;y r&eacute;t n&#7919;a.<br />
 Chuy&#7871;n &#273;i quan ngo&#7841;i n&agrave;y huynh &#273;&#7879; l&uacute;c tr&#7903; v&#7873; c&#361;ng c&oacute; qu&agrave; qu&yacute; ch&#7913; ch&#7859;ng kh&ocirc;ng.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

