<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 154</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>L&atilde;o h&#432;&#417;ng n&ocirc;ng b&#7843;n l&atilde;nh kinh ng&#432;&#7901;i</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - Ph&#7843;i r&#7891;i ! Ch&uacute;ng ta tr&agrave; tr&#7897;n v&agrave;o ch&#7889;n giang h&#7891; &#259;n c&#417;m h&#7899;t thi&ecirc;n<br />
 h&#7841;, d&ugrave; tr&#7897;m c&#7855;p l&#7915;a g&#7841;t c&#361;ng kh&ocirc;ng sao, nh&#432;ng ch&#7859;ng th&#7875; &#273;&#7855;c t&#7897;i v&#7899;i h&#7843;o b&#7857;ng<br />
 h&#7919;u.<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n ngo&agrave;i mi&#7879;ng v&acirc;ng d&#7841; nh&#432;ng b&#7909;ng ngh&#297; th&#7847;m :<br />
 - B&#7885;n m&igrave;nh hi&#7875;n nhi&ecirc;n l&agrave;m &#273;&#432;&#417;ng sai t&#7841;i Ho&agrave;ng cung. Y l&agrave;m &#273;&#7871;n kh&acirc;m sai &#273;&#7841;i<br />
 th&#7847;n, h&agrave;m phong nh&#7845;t &#273;&#7859;ng T&#7917; t&#432;&#7899;c. Sao y l&#7841;i b&#7843;o l&agrave; b&#7885;n &#259;n c&#417;m h&#7899;t tr&ecirc;n ch&#7889;n<br />
 giang h&#7891; ?<br />
 H&#7855;n kh&ocirc;ng bi&#7871;t &#273;&acirc;y l&agrave; Vi Ti&#7875;u B&#7843;o n&oacute;i v&#7873; chuy&#7879;n ng&agrave;y tr&#432;&#7899;c g&atilde; &#7903; th&agrave;nh<br />
 D&#432;&#417;ng Ch&acirc;u v&#7851;n la c&agrave; v&agrave;o c&aacute;c s&ograve;ng b&#7841;c, th&#432;&#7901;ng g&#7863;p nh&#7919;ng k&#7867; l&#7915;a g&#7841;t tr&#7897;m c&#7855;p<br />
 b&#7883; ng&#432;&#7901;i ta b&#7855;t, ch&uacute;ng th&#432;&#7901;ng d&ugrave;ng nh&#7919;ng c&acirc;u n&oacute;i hu&ecirc;nh hoang n&agrave;y &#273;&#7875; ch&#7919;a th&#7865;n.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i :<br />
 - T&#7841;i sao x&#7849;y chuy&#7879;n &#7849;u &#273;&#7843; ? V&otilde; c&ocirc;ng ch&#7911; s&ograve;ng cao th&acirc;m l&#7855;m ph&#7843;i kh&ocirc;ng ?<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n &#273;&aacute;p :<br />
 - Kh&ocirc;ng ph&#7843;i th&#7871;. Tri&#7879;u nh&#7883; ca c&ugrave;ng thu&#7897;c h&#7841; l&#7845;y b&#7841;c r&#7891;i toan d&#7901;i kh&#7887;i &#273;&#7893;<br />
 tr&#432;&#7901;ng th&igrave; trong &#273;&aacute;m con b&#7841;c c&oacute; ng&#432;&#7901;i l&ecirc;n ti&#7871;ng ch&#7917;i &#273;&#7893;ng : "Con m&#7865; n&oacute; ! Sao<br />
 ch&uacute;ng ph&aacute;t t&agrave;i d&#7877; th&#7871; ? B&#7885;n m&igrave;nh ? B&#7885;n m&igrave;nh c&ograve;n &#273;&aacute;nh b&#7841;c l&agrave;m &#273;&#7871;ch g&igrave; ? Sao<br />
 kh&ocirc;ng k&eacute;o c&#7843; v&agrave;o Ho&agrave;ng cung ch&#7847;u ch&#7921;c ... l&atilde;o Ho&agrave;ng &#273;&#7871;... hay h&#417;n ?"<br />
 H&#7855;n ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
 - Th&#432;a Vi t&#7893;ng qu&#7843;n ! L&uacute;c t&ecirc;n ph&#7843;n t&#7863;c n&agrave;y n&oacute;i &#273;&#7871;n &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng, h&#7855;n<br />
 &#273;&atilde; th&#7889;t ra nh&#7919;ng c&acirc;u th&#7853;m b&#7845;t k&iacute;nh. N&ocirc; t&agrave;i kh&ocirc;ng d&aacute;m k&#7875; h&#7871;t l&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u &#273;&aacute;p.<br />
 - Ta hi&#7875;u r&#7891;i. Th&#7857;ng cha &#273;&oacute; qu&#7843; l&agrave; l&#7899;n m&#7853;t !<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n n&oacute;i :<br />
 - B&#7885;n n&ocirc; t&agrave;i th&#7845;y h&#7855;n h&#7895;n x&#432;&#7907;c, d&#297; nhi&ecirc;n n&#7893;i gi&#7853;n b&#7915;ng b&#7915;ng. Tri&#7879;u nh&#7883; ca<br />
 qu&#7859;ng b&#7841;c xu&#7889;ng b&agrave;n, r&uacute;t &#273;&#417;n &#273;ao ra. Tay tr&aacute;i y n&#7855;m l&#7845;y tr&#432;&#7899;c ng&#7921;c ng&#432;&#7901;i kia. H&#7855;n<br />
 li&#7873;n vung quy&#7873;n &#273;&#7845;m binh m&#7897;t c&aacute;i v&agrave;o &#273;&#7847;u Tri&#7879;u nh&#7883; ca l&agrave;m cho y ph&#7843;i t&eacute; x&#7881;u. B&#7885;n<br />
 n&ocirc; t&agrave;i c&ograve;n s&aacute;u ng&#432;&#7901;i nh&#7845;t t&#7873; x&ocirc;ng v&agrave;o &#273;&#7897;ng th&#7911;. T&ecirc;n ph&#7843;n t&#7863;c n&agrave;y v&otilde; c&ocirc;ng kh&ocirc;ng<br />
 ph&#7843;i t&#7847;m th&#432;&#7901;ng. N&ocirc; t&agrave;i ch&#432;a nh&igrave;n r&otilde; &#273;&atilde; b&#7883; h&#7855;n &#273;&#7845;m m&#7897;t quy&#7873;n v&agrave;o m&#7863;t h&#7845;t t&eacute; ra<br />
 ngo&agrave;i c&#7917;a ph&ograve;ng, r&#7891;i l&#7853;p t&#7913;c t&#7889;i t&#259;m m&#7863;t m&#361;i x&#7881;u &#273;i kh&ocirc;ng bi&#7871;t g&igrave; n&#7919;a.<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n th&#7903; d&agrave;i n&oacute;i ti&#7871;p :<br />
 - Khi n&ocirc; t&agrave;i h&#7891;i t&#7881;nh th&#7845;y Tri&#7879;u nh&#7883; ca c&ugrave;ng n&#259;m anh em kh&aacute;c &#273;&#7873;u n&#7857;m s&otilde;ng<br />
 s&#432;&#7907;t d&#432;&#7899;i &#273;&#7845;t. T&ecirc;n ph&#7843;n t&#7863;c &#273;&#7841;p m&#7897;t ch&acirc;n l&ecirc;n &#273;&#7847;u Tri&#7879;u nh&#7883; ca qu&aacute;t m&#7855;ng : &bull;S&aacute;u<br />
 t&ecirc;n s&uacute;c sinh n&agrave;y ph&#7843;i chu&#7897;c m&#7895;i t&ecirc;n m&#7897;t ng&agrave;n l&#7841;ng. Ng&#432;&#417;i mau &#273;i l&#7845;y b&#7841;c &#273;&#7871;n &#273;&acirc;y<br />
 th&igrave; l&atilde;o gia tha cho. L&atilde;o gia ch&#7881; ch&#7901; trong v&ograve;ng hai gi&#7901; m&agrave; kh&ocirc;ng th&#7845;y ng&#432;&#417;i &#273;em<br />
 b&#7841;c t&#7899;i l&agrave; l&atilde;o gia m&#7893; ch&uacute;ng l&agrave;m th&#7883;t b&aacute;n, c&#7913; m&#7895;i c&acirc;n m&#432;&#7901;i l&#7841;ng l&agrave; &#273;&#7911;. M&#7895;i t&ecirc;n s&uacute;c<br />
 sinh c&oacute; th&#7875; b&aacute;n &#273;&#432;&#7907;c h&#417;n ng&agrave;n l&#7841;ng b&#7841;c.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a kinh h&atilde;i l&#7841;i v&#7915;a bu&#7891;n c&#432;&#7901;i h&#7887;i ti&#7871;p :<br />
 - Th&#7857;ng cha &#273;&oacute; &#7903; phe ph&aacute;i n&agrave;o, l&#7897; s&#7889; l&agrave;m sao ? Tr&#432;&#417;ng huynh c&oacute; nh&#7853;n ra<br />
 kh&ocirc;ng ?<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n &#273;&aacute;p :<br />
 - Ng&#432;&#7901;i &#273;&oacute; th&acirc;n th&#7875; r&#7845;t h&ugrave;ng tr&aacute;ng. N&#7855;m tay h&#7855;n c&ograve;n l&#7899;n h&#417;n b&aacute;t &#259;n c&#417;m. M&#7863;t<br />
 loang l&#7893; v&agrave; r&acirc;u quai n&oacute;n, m&#7863;c &aacute;o r&aacute;ch t&#7843; t&#417;i, ch&#7859;ng kh&aacute;c m&#7897;t l&atilde;o khi&#7871;u ho&aacute;.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - H&#7855;n c&oacute; bao nhi&ecirc;u &#273;&#7891;ng b&#7885;n ?<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n ng&#7853;p ng&#7915;ung &#273;&aacute;p :<br />
 - C&aacute;i &#273;&oacute; ... c&aacute;i &#273;&oacute;...thu&#7897;c h&#7841; c&#361;ng kh&ocirc;ng r&otilde;. Trong s&ograve;ng b&#7841;c l&uacute;c &#273;&oacute; c&ograve;n l&#7841;i<br />
 17, 18 ng&#432;&#7901;i, ch&#7859;ng hi&#7875;u c&oacute; ph&#7843;i l&agrave; &#273;&#7897;ng b&#7841;n c&#7911;a h&#7855;n kh&ocirc;ng ?<br />
 Vi Ti&#7875;u B&#7843;o bi&#7871;t Tr&#432;&#417;ng Khang Ni&ecirc;n b&#7883; &#273;&aacute;nh t&#7889;i t&#259;m m&#7863;t m&#361;i, ch&#7881; mong ch&#7841;y<br />
 tho&#7841;t th&acirc;n, kh&ocirc;ng d&aacute;m nh&igrave;n k&#7929;.<br />
 G&atilde; ngh&#297; th&#7847;m trong b&#7909;ng :<br />
 - L&atilde;o khi&#7871;u ho&aacute; n&agrave;y nh&#7845;t &#273;&#7883;nh l&agrave; m&#7897;t tay h&#7843;o h&aacute;n tr&ecirc;n ch&#7889;n giang h&#7891;. Y th&#7845;y<br />
 b&#7885;n th&#7883; v&#7879; &#273;&aacute;nh b&#7841;c h&agrave;nh &#273;&#7897;n ngang t&agrave;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c m&#7899;i ra tay. C&ograve;n c&acirc;u y<br />
 b&#7843;o m&#7893; b&#7885;n th&#7883; v&#7879; l&agrave;m th&#7883;t b&aacute;n th&igrave; c&aacute;i &#273;&oacute; ch&#432;a ch&#7855;c. N&#7871;u ta &#273;i&#7873;u &#273;&#7897;ng &#273;&#7841;i &#273;&#7897;i<br />
 nh&acirc;n m&atilde; &#273;&#7871;n &#273;&aacute;nh m&#7897;t m&igrave;nh y th&igrave; kh&ocirc;ng ph&#7843;i h&agrave;nh vi c&#7911;a b&#7853;c anh h&ugrave;ng.<br />
 R&#7891;i g&atilde; t&#7921; nh&#7911; :<br />
 - N&#7871;u M&atilde; h&#432;&#417;ng ch&#7911; bi&#7871;t vi&#7879;c n&agrave;y, t&#7845;t y c&#432;&#7901;i b&#7885;n th&#7883; v&#7879; d&#432;&#7899;i tr&#432;&#7899;ng m&igrave;nh<br />
 to&agrave;n l&agrave; &#273;&#7891; v&ocirc; d&#7909;ng.<br />
 G&atilde; l&#7841;i t&iacute;nh th&#7847;m :<br />
 - L&atilde;o khi&#7871;u ho&aacute; n&agrave;y v&otilde; c&ocirc;ng v&agrave;o h&#7841;ng r&#7845;t cao th&acirc;m. Ta &#273;i c&#7847;u s&#432; ph&#7909; &#273;&#7889;i<br />
 ph&oacute; v&#7899;i y, n&#7871;u l&atilde;o nh&acirc;n gia ch&#7883;u vi&#7879;n tr&#7907; th&igrave; vi&#7879;c b&#7855;t y kh&ocirc;ng th&agrave;nh v&#7845;n &#273;&#7873;, nh&#432;ng<br />
 &#273;&#7901;i n&agrave;o s&#432; ph&#7909; l&#7841;i ch&#7883;u ra s&#7913;c gi&uacute;p b&#7885;n th&#7883; v&#7879; &#7903; trong cung &#273;&#7875; &#273;&#7855;c t&#7897;i v&#7899;i &#273;&#7891;ng<br />
 &#273;&#7841;o v&otilde; l&acirc;m ?<br />
 G&atilde; ngh&#297; t&#7899;i &#273;&acirc;y r&#7891;i bi&#7871;t ch&#7855;c d&ugrave;ng b&#7885;n Phong T&#7871; Trung, T&#7915; Thi&ecirc;n Xuy&ecirc;n<br />
 c&#361;ng kh&ocirc;ng &#7893;n &#273;&#432;&#7907;c.<br />
 &#272;&#7897;t nhi&ecirc;n Vi Ti&#7875;u B&#7843;o nh&#7899; t&#7899;i hai ng&#432;&#7901;i li&#7873;n quy&#7871;t &#273;&#7883;nh :<br />
 - &#272;&#432;&#7907;c r&#7891;i ! Ta k&ecirc;u b&#7885;n h&#7885; &#273;i v&#7899;i m&igrave;nh l&agrave; xong.<br />
 &#272;o&#7841;n g&atilde; b&#7843;o Tr&#432;&#417;ng Khang Ni&ecirc;n :<br />
 - Tr&#432;&#417;ng &#273;&#7841;i ca b&#7845;t t&#7845;t ph&#7843;i hoang mang. &#272;&#7875; ta th&acirc;n h&agrave;nh t&#7899;i n&#417;i xem sao.<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n l&#7897; v&#7867; m&#7915;ng vui n&oacute;i :<br />
 - D&#7841; d&#7841; ! Thu&#7897;c h&#7841; &#273;i k&ecirc;u m&#7897;t tr&#259;m ng&#432;&#7901;i theo Vi t&#7893;ng qu&#7843;n ch&#7855;c l&agrave; &#273;&#7911; r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u &#273;&aacute;p :<br />
 - B&#7845;t t&#7845;t ph&#7843;i &#273;em nhi&#7873;u ng&#432;&#7901;i &#273;i.<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n n&oacute;i.<br />
 - T&#7893;ng qu&#7843;n n&ecirc;n c&#7849;n th&#7853;n l&agrave; h&#417;n, th&#7911; c&#432;&#7899;c l&atilde;o khi&#7871;u ho&aacute; n&agrave;y th&#7921;c s&#7921; r&#7845;t gh&ecirc;<br />
 g&#7899;m.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - Kh&ocirc;ng lo. &#272;&atilde; c&oacute; ta.<br />
 G&atilde; v&#7873; ph&ograve;ng m&igrave;nh l&#7845;y m&#7897;t x&#7845;p ng&acirc;n phi&#7871;u, m&#432;&#7901;i m&#7845;y &#273;&#297;nh v&agrave;ng b&#7887; v&agrave;o t&uacute;i<br />
 r&#7891;i &#273;&#7871;n ngo&agrave;i thi&ecirc;n ph&ograve;ng m&eacute; &#273;&ocirc;ng g&otilde; c&#7917;a h&#7887;i :<br />
 - Hai v&#7883; c&oacute; trong n&agrave;y kh&ocirc;ng ?<br />
 C&#7917;a ph&ograve;ng m&#7903;, L&#7909;c Cao Hi&ecirc;n ra &#273;&oacute;n v&agrave;o. Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - Hai v&#7883; h&atilde;y &#273;i theo b&#7843;n s&#7913;, ch&uacute;ng ta c&#7847;n l&agrave;m m&#7897;t vi&#7879;c.<br />
 L&#7909;c Cao Hi&ecirc;n v&agrave; &#7911;y T&ocirc;n Gi&#7843; &#273;&#7891;ng thanh &#273;&aacute;p :<br />
 - Xin tu&acirc;n l&#7879;nh.<br />
 R&#7891;i theo Vi Ti&#7875;u B&#7843;o ra &#273;i.<br />
 L&#7909;c Cao Hi&ecirc;n v&agrave; &#7911;y T&ocirc;n Gi&#7843; &#259;n m&#7863;c theo s&#7855;c ph&#7909;c c&#7911;a qu&acirc;n s&#7881;tong Ki&ecirc;u K&#7925;<br />
 Doanh, v&#7851;n tu&#7923; t&ugrave;ng &#273;&#7875; b&#7843;o v&#7879; cho Vi Ti&#7875;u B&#7843;o t&#7915; C&ocirc;n Minh v&#7873; t&#7899;i &#273;&acirc;y. Hai<br />
 ng&#432;&#7901;i s&#7907; b&#7883; b&#7841;i l&#7897; h&agrave;nh tung n&ecirc;n kh&ocirc;ng l&agrave;m m&#7897;t vi&#7879;c g&igrave;, su&#7889;t ng&agrave;y ru r&uacute; trong nh&agrave;,<br />
 bu&#7891;n &#273;&#7871;n ch&#7871;t. B&acirc;y gi&#7901; ch&uacute;ng &#273;&#432;&#7907;c Vi Ti&#7875;u B&#7843;o k&ecirc;u &#273;i ho&#7841;t &#273;&#7897;ng, trong l&ograve;ng r&#7845;t<br />
 cao h&#7913;ng, h&#259;m h&#7903; &#273;i ngay.<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n th&#7845;y Vi Ti&#7875;u B&#7843;o ch&#7881; &#273;em hai t&ecirc;n qu&acirc;n s&#297; &#7903; Ki&ecirc;u K&#7925;<br />
 Doanh &#273;i theo th&igrave; trong l&ograve;ng kh&ocirc;ng kh&#7887;i lo ng&#7841;i, n&oacute;i :<br />
 - T&#7893;ng qu&#7843;n &#273;&#7841;i nh&acirc;n ! thu&#7897;c h&#7841; &#273;i k&ecirc;u th&ecirc;m m&#7845;y anh em th&#7883; v&#7879; b&#7843;o h&#7897; cho<br />
 T&#7893;ng qu&#7843;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - Kh&ocirc;ng c&#7847;n. &#272;i nhi&#7873;u c&agrave;ng th&ecirc;m b&#7853;n. Tr&#432;&#417;ng &#273;&#7841;i ca cho m&#7897;t tr&#259;m t&ecirc;n &#273;i, n&#7871;u<br />
 h&#7885; b&#7883; b&#7855;t gi&#7919; m&agrave; m&#7895;i m&#7841;ng ph&#7843;i chu&#7897;c m&#7897;t ng&agrave;n l&#7841;ng b&#7841;c th&igrave; ta m&#7845;t s&#7889; m&#432;&#7901;i v&#7841;n<br />
 l&#7841;ng, h&aacute; ch&#7859;ng &#273;au x&oacute;t &#432; ? B&acirc;y gi&#7901; ch&uacute;ng ta &#273;i b&#7889;n ng&#432;&#7901;i, n&#7871;u b&#7883; b&#7855;t ch&#7881; m&#7845;t b&#7889;n<br />
 ng&agrave;n l&#7841;ng th&igrave; ch&#7859;ng c&oacute; chi &#273;&aacute;ng k&#7875;, ta kh&#7887;i ph&#7843;i quan t&acirc;m.<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n bi&#7871;t g&atilde; n&oacute;i &#273;&ugrave;a, nh&#432;ng ch&#7881; c&oacute; hai t&ecirc;n qu&acirc;n &#273;i theo l&agrave; m&#7841;o<br />
 hi&#7875;m qu&aacute; ch&#7915;ng, h&#7855;n r&#7845;t l&#7845;y l&agrave;m &aacute;y n&aacute;y.<br />
 H&#7855;n li&#7873;n nh&#7855;c nh&#7903; :<br />
 - D&#7841; ! d&#7841; ! c&oacute; &#273;i&#7873;u t&ecirc;n ph&#7843;n t&#7863;c kia r&#7845;t cao c&#432;&#7901;ng !<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - &#272;&#432;&#7907;c r&#7891;i ! ta s&#7869; th&#7917; t&#7927; &#273;&#7845;u v&#7899;i h&#7855;n. N&#7871;u ta thua s&#7869; xin h&#7855;n &#273;&#7915;ng m&#7893; &#273;em<br />
 b&aacute;n th&#7883;t l&agrave; xong.<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n c&#7863;p l&ocirc;ng m&agrave;y nh&#259;n t&iacute;t l&#7841;i kh&ocirc;ng d&aacute;m n&oacute;i n&#7919;a.<br />
 H&#7855;n c&oacute; bi&#7871;t &#273;&acirc;u hai t&ecirc;n qu&acirc;n s&#297; &#7903; Ki&ecirc;u K&#7925; Doanh n&agrave;y b&#7843;n l&atilde;nh r&#7845;t cao th&acirc;m,<br />
 &#273;&#7873;u l&agrave; nh&acirc;n v&#7853;t &#273;&#7913;ng v&agrave;o h&#7841;ng nh&#7845;t trong v&otilde; l&acirc;m. Ngay m&#7897;t m&igrave;nh &#7911;y T&ocirc;n Gi&#7843; &#273;&atilde;<br />
 &#273;&#7911; ch&#7889;ng ch&#7885;i v&#7899;i Th&#7853;p B&aacute;t La H&aacute;n ch&ugrave;a Thi&#7871;u L&acirc;m. Nay l&#7841;i th&ecirc;m L&#7909;c Cao Hi&ecirc;n n&#7919;a<br />
 th&igrave; d&ugrave; c&oacute; c&#7843; Th&#7853;p B&aacute;t La H&aacute;n ch&ugrave;a Thi&#7871;u L&acirc;m c&ugrave;ng &#273;&#7871;n &#273;&acirc;y c&#361;ng kh&ocirc;ng s&#7907; th&#7845;t<br />
 b&#7841;i.<br />
 Hi&#7879;n gi&#7901; ch&#7881; ph&#7843;i &#273;&#7889;i ph&oacute; v&#7899;i m&#7897;t t&ecirc;n v&ocirc; l&#7841;i trong &#273;&#7893; tr&#432;&#7901;ng th&igrave; b&#7845;t lu&#7853;n v&otilde;<br />
 c&ocirc;ng h&#7855;n cao th&acirc;m &#273;&#7871;n &#273;&acirc;u c&#361;ng ch&#7859;ng th&#7875; n&agrave;o h&#7841; &#273;&#432;&#7907;c hai nh&acirc;n v&#7853;t c&#7911;a Th&#7847;n<br />
 Long Gi&aacute;o n&agrave;y.<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n d&#7851;n Vi Ti&#7875;u B&#7843;o &#273;&#7871;n &#273;&#7893; tr&#432;&#7901;ng. V&#7915;a t&#7899;i c&#7917;a &#273;&atilde; nghe<br />
 trong s&ograve;ng c&oacute; ng&#432;&#7901;i l&#7899;n ti&#7871;ng qu&aacute;t :<br />
 - &#272;&ocirc;i Thi&ecirc;n B&agrave;i c&#7911;a ta, ngo&#7841;i tr&#7915; c&#7863;p Ch&iacute; T&ocirc;n B&#7843;o, c&ograve;n th&igrave; kh&#7855;p thi&ecirc;n h&#7841;<br />
 kh&ocirc;ng ai &#273;&#7883;ch n&#7893;i.<br />
 M&#7897;t ng&#432;&#7901;i kh&aacute;c c&#432;&#7901;i ha h&#7843; n&oacute;i :<br />
 - Xin l&#7895;i &ocirc;ng b&#7841;n ! Ti&#7875;u &#273;&#7879; m&#7899;i r&uacute;t &#273;&#432;&#7907;c m&#7897;t con sau &#273;i&#7875;m v&agrave; m&#7897;t con ba<br />
 &#273;i&#7875;m.<br />
 B&#7895;ng nghe &#273;&aacute;nh "&#273;&eacute;t" m&#7897;t ti&#7871;ng. D&#432;&#7901;ng nh&#432; ng&#432;&#7901;i n&oacute;i tr&#432;&#7899;c v&#7853;t con b&agrave;i<br />
 xu&#7889;ng b&agrave;n r&#7891;i l&#7899;n ti&#7871;ng tho&aacute; m&#7841;.<br />
 Vi Ti&#7875;u B&#7843;o c&ugrave;ng Tr&#432;&#417;ng Khang Ni&ecirc;n &#273;&#432;a m&#7855;t ra hi&#7879;u cho nhau.<br />
 Hai ng&#432;&#7901;i c&ugrave;ng ngh&#297; b&#7909;ng :<br />
 - Sao b&#7885;n h&#7885; l&#7841;i c&ograve;n m&#7903; cu&#7897;c b&agrave;i b&#7841;c v&#7899;i nhau ?<br />
 Vi Ti&#7875;u B&#7843;o r&#7843;o b&#432;&#7899;c ti&#7871;n v&agrave;o.<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n n&#417;m n&#7899;p theo sau.<br />
 L&#7909;c Cao Hi&ecirc;n v&agrave; &#7911;y T&ocirc;n Gi&#7843; t&#7899;i tr&#432;&#7899;c s&#7843;nh &#273;&#432;&#7901;ng li&#7873;n &#273;&#7913;ng l&#7841;i ch&#7901; ch&#7881; th&#7883;<br />
 c&#7911;a Vi Ti&#7875;u B&#7843;o.<br />
 Trong s&#7843;nh &#273;&#432;&#7901;ng k&ecirc; m&#7897;t c&aacute;i b&agrave;n l&#7899;n. B&#7889;n ng&#432;&#7901;i chia ra ng&#7891;i b&#7889;n g&oacute;c &#273;ang<br />
 &#273;&aacute;nh b&#7841;c.<br />
 Tri&#7879;u T&#7871; Hi&#7873;n v&agrave; n&#259;m t&ecirc;n th&#7883; v&#7879; v&#7851;n n&#7857;m co d&#432;&#7899;i &#273;&#7845;t.<br />
 M&eacute; &#273;&ocirc;ng la ng&#432;&#7901;i r&acirc;u quai n&oacute;n, qu&#7847;n &aacute;o r&aacute;ch r&#432;&#7899;i th&#7911;ng tr&#259;m ch&#7895; &#273;&#7875; h&#7903; l&ocirc;ng<br />
 l&aacute; v&agrave; da th&#7883;t &#273;en s&igrave;. Ch&iacute;nh l&agrave; l&aacute;o khi&#7871;u ho&aacute; &#273;&oacute;.<br />
 M&eacute; nam m&#7897;t g&atilde; thanh ni&ecirc;n th&#432; sinh, t&#432;&#7899;ng m&#7841;o anh tu&#7845;n ng&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a ng&oacute; th&#7845;y kh&ocirc;ng kh&#7887;i s&#7917;ng s&#7889;t, t&#7921; h&#7887;i :<br />
 - &#272;&uacute;ng h&#7855;n r&#7891;i ! Sao h&#7855;n l&#7841;i &#7903; &#273;&acirc;y ?<br />
 Nguy&ecirc;n ng&#432;&#7901;i n&agrave;y l&agrave; L&yacute; T&acirc;y Hoa. D&#7841;o tr&#432;&#7899;c &#7903; B&#7855;c Kinh Vi Ti&#7875;u B&#7843;o &#273;&atilde; &#273;&#432;&#7907;c<br />
 g&#7863;p r&#7891;i.<br />
 V&otilde; c&ocirc;ng L&yacute; T&acirc;y Hoa r&#7845;t cao th&acirc;m, nh&#432;ng h&#7855;n tr&uacute;ng ph&#7843;i "Ng&#432;ng huy&#7871;t th&#7847;n<br />
 tr&#7843;o" c&#7911;a Tr&#7847;n C&#7853;n Nam. T&#7915; &#273;&oacute; tr&#7903; &#273;i kh&ocirc;ng th&#7845;y m&#7863;t h&#7855;n &#273;&acirc;u n&#7919;a. Ai ng&#7901; nay Vi<br />
 Ti&#7875;u B&#7843;o l&#7841;i g&#7863;p h&#7855;n &#7903; trong s&ograve;ng b&#7841;c th&agrave;nh Li&#7877;u Ch&acirc;u.<br />
 Nh&acirc;n v&#7853;t ng&#7891;i m&eacute; t&acirc;y c&oacute; v&#7867; l&agrave; m&#7897;t h&#432;&#417;ng n&ocirc;ng l&#7889;i 50 tu&#7893;i. L&atilde;o n&agrave;y m&#7863;c &aacute;o<br />
 v&#7843;i, v&#7867; m&#7863;t nh&#259;n nh&oacute; ra chi&#7873;u bu&#7891;n b&atilde;. C&#7863;p l&ocirc;ng m&agrave;y r&#7911; th&#7845;p. Hi&#7875;n nhi&ecirc;n l&atilde;o thua<br />
 cay kh&ocirc;ng ng&oacute;c &#273;&#7847;u l&ecirc;n &#273;&#432;&#7907;c.<br />
 Ng&#7891;i &#7903; m&#7869; b&#7855;c l&agrave; m&#7897;t ng&#432;&#7901;i t&#432;&#7899;ng m&#7841;o r&#7845;t k&#7923; d&#7883;.<br />
 Ng&#432;&#7901;i n&agrave;y l&ugrave;n t&#7883;t l&#7841;i b&eacute;o ch&ugrave;n b&eacute;o ch&#7909;t. To&agrave;n th&acirc;n h&#7855;n coi ch&#7859;ng kh&aacute;c n&agrave;o<br />
 m&#7897;t tr&aacute;i banh th&#7883;t, nh&#432;ng qu&#7847;n &aacute;o h&#7855;n r&#7845;t trang tr&#7885;ng. &aacute;o tr&#432;&#7901;ng b&agrave;o v&agrave; &aacute;o cho&agrave;ng<br />
 &#273;&#7873;u b&#7857;ng g&#7845;m &#273;o&#7841;n.<br />
 Ng&#361; quan tr&ecirc;n m&#7863;t x&uacute;m x&iacute;t c&#7843; v&agrave;o m&#7897;t ch&#7895;, t&#7921;a h&#7891; b&#7883; ng&#432;&#7901;i ta vo tr&ograve;n l&#7841;i v&#7899;i<br />
 nhau.<br />
 Ng&#432;&#7901;i l&ugrave;n t&#7883;t v&agrave; m&#7853;p &uacute; tay c&#7847;m hai con b&agrave;i. C&#7863;p m&#7855;t l&#7899;n nh&#7855;m l&#7841;i ch&#7881; c&ograve;n b&#7857;ng<br />
 s&#7907;i d&acirc;y. H&#7855;n ch&uacute; &yacute; nh&igrave;n v&agrave;o con b&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; h&#7887;i :<br />
 - Ch&#7859;ng hi&#7875;u L&yacute; T&acirc;y Hoa c&ograve;n nh&#7853;n &#273;&#432;&#7907;c ta kh&ocirc;ng ? Ta c&aacute;ch bi&#7879;t h&#7855;n &#273;&atilde; l&acirc;u<br />
 ng&agrave;y m&agrave; b&acirc;y gi&#7901; m&igrave;nh l&#7841;i m&#7863;c quan ph&#7909;c th&igrave; ch&#7855;c h&#7855;n kh&ocirc;ng th&#7875; nh&#7853;n ra &#273;&#432;&#7907;c. &Acirc;u<br />
 l&agrave; ta c&#7913; t&#7915; t&#7915; quan s&aacute;t xem sao, kh&ocirc;ng n&ecirc;n h&ocirc; ho&aacute;n h&#7855;n v&#7897;i.<br />
 G&atilde; ngh&#297; v&#7853;y r&#7891;i t&#432;&#417;i c&#432;&#7901;i c&#7845;t ti&#7871;ng h&#7887;i :<br />
 - Th&#432;a b&#7889;n v&#7883; b&#7857;ng h&#7919;u ! Th&#7845;y b&#7889;n v&#7883; ch&#417;i b&agrave;i th&uacute; qua, ti&#7875;u &#273;&#7879; c&#361;ng mu&#7889;n<br />
 v&agrave;o ng&#7891;i m&#7897;t c&#7917;a &#273;&#432;&#7907;c ch&#259;ng ?<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a ti&#7871;n g&#7847;n v&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y ti&#7873;n b&#7841;c tr&#7855;ng xo&aacute; tr&ecirc;n b&agrave;n. C&#7843; th&#7843;y &#273;&#7871;n n&#259;m s&aacute;u ng&agrave;n<br />
 l&#7841;ng. &#272;&#7889;ng b&#7841;c c&#7911;a l&atilde;o h&#432;&#417;ng n&ocirc;ng nhi&#7873;u h&#417;n h&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m :<br />
 - L&atilde;o n&agrave;y &#273;&#432;&#7907;c nhi&#7873;u th&igrave; ph&#7843;i. Th&#7871; m&agrave; sao l&atilde;o &#273;eo b&#7897; m&#7863;t &#273;&#432;a ma t&#7921;a h&#7891; &#273;&atilde;<br />
 b&#7883; th&#7843;m b&#7841;i m&#7899;i th&#7853;t l&agrave; k&#7923; !<br />
 L&#7841;i th&#7845;y ng&#432;&#7901;i v&#7915;a l&ugrave;n v&#7915;a m&#7853;p &#273;&#432;a ba ng&oacute;n tay b&#7857;ng ba tr&aacute;i chu&#7889;i t&#7915; t&#7915; s&#7901;<br />
 v&agrave;o con b&agrave;i.<br />
 &#272;&#7897;t nhi&ecirc;n h&#7855;n l&agrave; l&ecirc;n m&#7897;t ti&#7871;ng :<br />
 - Tr&#7901;i &#417;i !<br />
 Vi Ti&#7875;u B&#7843;o b&#7895;ng gi&#7853;t b&#7855;n ng&#432;&#7901;i l&ecirc;n.<br />
 L&atilde;o l&ugrave;n m&#7853;p l&#7841;i c&#432;&#7901;i h&ocirc; h&#7889; n&oacute;i :<br />
 - Tuy&#7879;t di&#7879;u ! Th&#7853;t l&agrave; tuy&#7879;t di&#7879;u ! Th&#7917; xem phen n&agrave;y c&oacute; &#259;n &#273;&#432;&#7907;c l&atilde;o kh&ocirc;ng ?<br />
 H&#7855;n n&oacute;i r&#7891;i v&#7853;t qu&acirc;n b&agrave;i &#273;&aacute;nh "&#273;&eacute;t" m&#7897;t c&aacute;i xu&#7889;ng b&agrave;n. Ch&iacute;nh l&agrave; con "Mai<br />
 hoa" m&#432;&#7901;i &#273;i&#7875;m.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng :<br />
 - Trong tay h&#7855;n ch&#7855;c c&ograve;n con "Mai hoa" n&#7919;a. C&#7863;p Mai hoa l&agrave; n&#432;&#7899;c b&agrave;i cao l&#7855;m<br />
 r&#7891;i.<br />
 M&#7885;i ng&#432;&#7901;i v&#7915;a ng&oacute; th&#7845;y &#273;&#7873;u ng&#7841;c nhi&ecirc;n, nh&#432;ng r&#7891;i ai n&#7845;y &#273;&#7873;u c&#432;&#7901;i &#7891;.<br />
 Nguy&ecirc;n con n&agrave;y l&agrave; t&#7913; l&#7909;c, c&#7897;ng l&#7841;i c&#361;ng l&agrave; m&#432;&#7901;i &#273;i&#7875;m. M&#432;&#7901;i &#273;i&#7875;m v&#7899;i m&#432;&#7901;i<br />
 &#273;i&#7875;m v&#7851;n l&agrave; "B&#7871; th&#7853;p". Trong b&agrave;i c&#7917;u "B&#7871; th&#7853;p" l&agrave; n&#432;&#7899;c b&agrave;i th&#7845;p nh&#7845;t. Hu&#7889;ng chi<br />
 h&#7855;n l&#7841;i l&agrave; nh&agrave; con. D&ugrave; nh&agrave; c&aacute;i c&oacute; ph&#7843;i "B&#7871; th&#7853;p" c&#361;ng v&#7851;n &#259;n &#273;&#432;&#7907;c "B&#7871; th&#7853;p" c&#7911;a<br />
 nh&agrave; con.<br />
 L&atilde;o h&#432;&#417;ng n&ocirc;ng v&#7851;n m&#7863;t bu&#7891;n r&#432;&#7901;i r&#432;&#7907;i.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y tr&#432;&#7899;c m&#7863;t l&atilde;o l&agrave; m&#7897;t &#273;&ocirc;i c&#7917;u, m&agrave; l&atilde;o l&#7841;i l&agrave;m c&aacute;i th&igrave; n&#432;&#7899;c b&agrave;i<br />
 c&ograve;n cao h&#417;n nhi&#7873;u.<br />
 G&atilde; ngh&#297; b&#7909;ng :<br />
 - L&atilde;o n&agrave;y n&eacute;t m&#7863;t v&#7851;n l&#7847;m l&#7923;. Th&#7871; m&#7899;i l&agrave; tay c&#7901; b&#7841;c l&#7907;i h&#7841;i.<br />
 N&ecirc;n bi&#7871;t ng&#432;&#7901;i &#273;&aacute;nh b&#7841;c thua ch&#7859;ng ch&#7891;m l&ecirc;n, &#273;&#432;&#7907;c kh&ocirc;ng h&yacute; h&#7917;ng m&#7899;i l&agrave;<br />
 cao th&#7911; trong &#273;&#7893; l&acirc;m. Con ng&#432;&#7901;i nh&#432; v&#7853;y thua hay &#273;&#432;&#7907;c l&agrave; tr&ocirc;ng v&agrave; v&#7853;n h&ecirc;n xui,<br />
 ch&#7913; ch&#7859;ng th&#7875; l&#7845;y th&agrave;nh b&#7841;i lu&#7853;n anh h&ugrave;ng.<br />
 L&atilde;o l&ugrave;n m&#7853;p th&#7845;y m&#7885;i ng&#432;&#7901;i c&#432;&#7901;i r&#7897;, l&#7845;y l&agrave;m k&#7923; h&#7887;i :<br />
 - C&oacute; g&igrave; &#273;&aacute;ng c&#432;&#7901;i &#273;&acirc;u ?<br />
 R&#7891;i h&#7855;n quay sang nh&igrave;n l&atilde;o h&#432;&#417;ng n&ocirc;ng n&oacute;i :<br />
 - Ta c&oacute; m&#7897;t &#273;&ocirc;i m&#432;&#7901;i &#273;i&#7875;m l&agrave; v&#7915;a &#273;&#7911; th&#7855;ng m&#7897;t &#273;&ocirc;i ch&iacute;n &#273;i&#7875;m c&#7911;a l&atilde;o. L&#7845;y<br />
 tr&#259;m l&#7841;ng b&#7841;c giam v&agrave;o cho ta &#273;i !<br />
 L&atilde;o h&#432;&#417;ng n&ocirc;ng l&#7855;c &#273;&#7847;u &#273;&aacute;p :<br />
 - Th&#7871; l&agrave; &ocirc;ng b&#7841;n thua ch&#7913; kh&ocirc;ng ph&#7843;i l&atilde;o h&aacute;n thua.<br />
 L&atilde;o l&ugrave;n m&#7853;p t&#7913;c gi&#7853;n la l&ecirc;n :<br />
 - Ph&#7843;i ch&#259;ng l&atilde;o khinh nh&#7901;n ta ? L&atilde;o th&#7917; &#273;&#7871;m &#273;i coi. N&agrave;y nh&eacute; M&#7897;t hai ba b&#7889;n<br />
 n&#259;m s&aacute;u b&#7843;y t&aacute;m ch&iacute;n m&#432;&#7901;i. Con b&agrave;i kia c&#361;ng m&#7897;t hai ba b&#7889;n n&#259;m s&aacute;u b&#7843;y t&aacute;m ch&iacute;n<br />
 m&#432;&#7901;i. Hai con c&ugrave;ng m&#432;&#7901;i &#273;i&#7875;m th&igrave; ch&#7859;ng ph&#7843;i l&agrave; &#273;&ocirc;i "Th&#7853;p &#273;i&#7875;m" th&igrave; c&ograve;n l&agrave; &#273;&ocirc;i g&igrave; ?<br />
 Vi Ti&#7875;u B&#7843;o li&#7871;c nhi&ecirc;n Tr&#432;&#417;ng Khang Ni&ecirc;n ngh&#297; b&#7909;ng :<br />
 - &#272;&#7875; cho th&#7857;ng cha n&agrave;y l&agrave;m ng&#7921; ti&#7873;n th&#7883; v&#7879; th&igrave; ph&#7843;i. Thua c&#361;ng c&atilde;i c&#7889;i l&agrave;<br />
 &#273;&#432;&#7907;c.<br />
 L&atilde;o h&#432;&#417;ng n&ocirc;ng v&#7851;n l&#7855;c &#273;&#7847;u &#273;&aacute;p :<br />
 - &#272;&oacute; l&agrave; "B&#7871; th&#7853;p". &Ocirc;ng b&#7841;n thua r&#7891;i.<br />
 L&atilde;o l&ugrave;n m&#7853;p v&#7867; m&#7863;t h&#7847;m h&#7847;m t&#7913;c gi&#7853;n &#273;&#7913;ng ph&#7855;t d&#7853;y.<br />
 Kh&ocirc;ng ng&#7901; l&atilde;o &#273;&#7913;ng l&ecirc;n l&#7841;i th&#7845;p &#273;i m&#7897;t c&aacute;i &#273;&#7847;u, v&igrave; tr&#432;&#7899;c l&atilde;o ng&#7891;i tr&ecirc;n gh&#7871;,<br />
 hai ch&acirc;n l&#417; l&#7917;ng n&ecirc;n cao h&#417;n h&#7855;n &#273;&#7913;ng.<br />
 H&#7855;n ch&#297;a ng&oacute;n tay l&#7899;n b&#7857;ng tr&aacute;i chu&#7889;i ch&#7881; v&agrave;o m&#361;i l&atilde;o h&#432;&#417;ng n&ocirc;ng l&#7899;n ti&#7871;ng<br />
 qu&aacute;t :<br />
 - B&agrave;i c&#7911;a ta "B&#7871; th&#7853;p" th&igrave; b&agrave;i c&#7911;a l&atilde;o "B&#7871; c&#7917;u". "B&#7871; th&#7853;p" d&#297; nhi&ecirc;n cao h&#417;n<br />
 "B&#7871; c&#7917;u".<br />
 L&atilde;o h&#432;&#417;ng n&ocirc;ng &#273;&aacute;p :<br />
 - B&agrave;i c&#7911;a l&atilde;o h&aacute;n l&agrave; m&#7897;t &#273;&ocirc;i c&#7917;u. C&ograve;n b&agrave;i c&#7911;a &ocirc;ng b&#7841;n l&agrave; "B&#7871; th&#7853;p". "B&#7871;<br />
 th&#7853;p" t&#7913;c l&agrave; b&eacute;t r&#7891;i.<br />
 L&atilde;o l&ugrave;n m&#7853;p v&#7851;n l&#7899;n ti&#7871;ng :<br />
 - Hi&#7875;n nhi&ecirc;n l&atilde;o khinh khi ta qu&aacute; l&#7855;m !<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, xen v&agrave;o :<br />
 - L&atilde;o huynh ! B&agrave;i c&#7911;a l&atilde;o huynh kh&ocirc;ng th&agrave;nh &#273;&ocirc;i.<br />
 R&#7891;i g&atilde; b&#7899;i &#7903; trong &#273;&aacute;m b&agrave;i b&#7887; &#273;&oacute; l&#7845;y ra m&#7897;t con "Mai hoa", m&#7897;t con "T&#7913;<br />
 l&#7909;c". G&atilde; &#273;&#7863;t v&agrave;o b&ecirc;n con "Mai hoa" v&agrave; con "T&#7913; l&#7909;c" c&#7911;a l&atilde;o l&ugrave;n m&#7853;p, n&oacute;i ti&#7871;p :<br />
 - Th&#7871; n&agrave;y m&#7899;i l&agrave; th&agrave;nh &#273;&ocirc;i. B&agrave;i c&#7911;a l&atilde;o huynh c&#361;ng m&#432;&#7901;i &#273;i&#7875;m nh&#432;ng kh&ocirc;ng<br />
 gi&#7889;ng nhau. M&#7897;t con "Mai hoa" to&agrave;n &#273;en. M&#7897;t con "T&#7913; l&#7909;c" c&oacute; &#273;i&#7875;m &#273;&#7887; th&igrave; th&agrave;nh<br />
 &#273;&ocirc;i th&#7871; n&agrave;o &#273;&#432;&#7907;c ?<br />
 L&atilde;o l&ugrave;n m&#7853;p kh&ocirc;ng ch&#7883;u tr&#7887; v&agrave;o c&#7863;p ch&iacute;n &#273;i&#7875;m h&#7887;i :<br />
 - Hai con ch&iacute;n &#273;i&#7875;m c&#7911;a y c&oacute; gi&#7889;ng nhau &#273;&acirc;u ? M&#7897;t con to&agrave;n &#273;en, m&#7897;t con<br />
 c&oacute; m&agrave;u &#273;&#7887;, ngh&#297;a l&agrave; c&#361;ng kh&ocirc;ng gi&#7889;ng nhau. L&agrave;m sao ch&iacute;n &#273;i&#7875;m l&#7841;i l&#7899;n h&#417;n m&#432;&#7901;i<br />
 &#273;i&#7875;m &#273;&#432;&#7907;c ?<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y h&#7855;n c&atilde;i ch&#7847;y c&atilde;i c&#7889;i. Trong l&uacute;c nh&#7845;t th&#7901;i kh&ocirc;ng th&#7875; gi&#7843;i th&iacute;ch<br />
 r&otilde; &#273;&#432;&#7907;c. G&atilde; &#273;&agrave;nh &#273;&aacute;p :<br />
 - L&#7879; lu&#7853;t c&#7911;a b&agrave;i c&#7849;u l&agrave; nh&#432; v&#7853;y. Tr&#432;&#7899;c nay bao gi&#7901; c&#361;ng th&#7871;.<br />
 L&atilde;o l&ugrave;n m&#7853;p h&#7887;i :<br />
 - D&ugrave; tr&#432;&#7899;c nay bao gi&#7901; c&#361;ng th&#7871; nh&#432;ng v&#7851;n kh&ocirc;ng th&ocirc;ng. Kh&ocirc;ng th&ocirc;ng l&agrave;<br />
 kh&ocirc;ng &#273;&#432;&#7907;c r&#7891;i. Ch&uacute;ng ta c&oacute; b&agrave;n &#273;&#7871;n chuy&#7879;n h&#7907;p l&yacute;, hay kh&ocirc;ng c&#7847;n &#273;&#7871;m x&#7881;a &#273;&#7871;n<br />
 l&yacute; lu&#7853;n ?<br />
 L&yacute; T&acirc;y Hoa v&agrave; l&atilde;o khi&#7871;u ho&aacute; ch&#7881; ng&#7891;i c&#432;&#7901;i ru&#7891;i ch&#7913; kh&ocirc;ng n&oacute;i g&igrave;.<br />
 Vi Ti&#7875;u B&#7843;o m&#7881;m c&#432;&#7901;i &#273;&aacute;p :<br />
 - &#272;&aacute;nh b&#7841;c d&#297; nhi&ecirc;n ph&#7843;i c&oacute; l&#7873; lu&#7853;t. Kh&ocirc;ng c&oacute; l&#7873; lu&#7853;t th&igrave; c&ograve;n &#273;&aacute;nh b&#7841;c th&#7871;<br />
 n&agrave;o &#273;&#432;&#7907;c ?<br />
 L&atilde;o l&ugrave;n m&#7853;p h&#7887;i :<br />
 - &#272;&#432;&#7907;c l&#7855;m ! V&#7853;y ta h&#7887;i ch&uacute; : L&agrave;m sao &#273;&ocirc;i m&#432;&#7901;i &#273;i&#7875;m c&#7911;a ta l&#7841;i kh&ocirc;ng &#273;&#432;&#7907;c<br />
 c&#7863;p ch&iacute;n &#273;i&#7875;m c&#7911;a h&#7855;n ?<br />
 H&#7855;n n&oacute;i r&#7891;i c&#7847;m hai con "Mai hoa" v&#7853;t xu&#7889;ng tr&#432;&#7899;c m&#7863;t.<br />
 Vi Ti&#7875;u B&#7843;o la l&ecirc;n :<br />
 - &Ocirc; hay ! B&agrave;i c&#7911;a l&atilde;o huynh c&oacute; ph&#7843;i &#273;&ocirc;i n&agrave;y &#273;&acirc;u ?<br />
 L&atilde;o l&ugrave;n m&#7853;p t&#7913;c gi&#7853;n &#273;&#7871;n c&#7921;c &#273;i&#7875;m. H&#7855;n ph&ugrave;ng m&aacute; tr&#7907;n m&#7855;t qu&aacute;t :<br />
 - Th&#7857;ng l&#7887;i kh&#7889;n ki&#7871;p kia ! Ai b&#7843;o &#273;&ocirc;i n&agrave;y kh&ocirc;ng ph&#7843;i c&#7911;a ta<br />
 H&#7855;n v&#7915;a n&oacute;i v&#7915;a qu&#7853;t c&#7863;p "Mai hoa" xu&#7889;ng b&agrave;n &#273;&aacute;nh "ch&aacute;t" m&#7897;t ti&#7871;ng. R&#7891;i<br />
 h&#7855;n l&#7841;i l&#7853;t l&ecirc;n n&oacute;i ti&#7871;p:<br />
 - V&#7915;a r&#7891;i ta qu&#7853;t b&agrave;i xu&#7889;ng b&agrave;n h&atilde;y c&ograve;n &#273;&#7875; d&#7845;u l&#7841;i &#273;&acirc;y. Ng&#432;&#417;i m&#7903; m&#7855;t ra m&agrave;<br />
 coi.<br />
 M&#7885;i ng&#432;&#7901;i nh&igrave;n tr&ecirc;n m&#7863;t b&agrave;n th&#7845;y v&#7871;t qu&acirc;n b&agrave;i r&#7845;t r&otilde;. Ch&#7895; b&agrave;i v&#7853;t xu&#7889;ng m&#7863;t<br />
 b&agrave;n l&otilde;m v&agrave;o. Th&#7911; k&igrave;nh c&#7911;a h&#7855;n th&#7853;t l&agrave; gh&ecirc; g&#7899;m !<br />
 Vi Ti&#7875;u B&#7843;o h&aacute; mi&#7879;ng l&iacute;u l&#432;&#7905;i ch&#432;a k&#7883;p tr&#7843; l&#7901;i th&igrave; l&atilde;o h&#432;&#417;ng n&ocirc;ng l&ecirc;n ti&#7871;ng :<br />
 - Ph&#7843;i r&#7891;i ! Ph&#7843;i r&#7891;i ! L&atilde;o huynh &#273;&#432;&#7907;c r&#7891;i. M&#7897;t tr&#259;m l&#7841;ng b&#7841;c &#273;&acirc;y.<br />
 L&atilde;o l&#7845;y m&#7897;t thoi b&#7841;c l&#7899;n &#273;&#7863;t xu&#7889;ng tr&#432;&#7899;c m&#7863;t l&atilde;o l&ugrave;n m&#7853;p. Ti&#7871;p theo l&atilde;o c&#7847;m<br />
 32 con b&agrave;i &#273;&#7843;o m&#7897;t h&#7891;i r&#7891;i chia l&agrave;m b&#7889;n ph&#7847;n, m&#7895;i ph&#7847;n t&aacute;m con, b&agrave;y r&#7845;t ngay<br />
 ng&#7855;n.<br />
 L&atilde;o h&#432;&#417;ng n&ocirc;ng x&#7871;p b&agrave;i ngay ng&#7855;n r&#7891;i nh&#7865; nh&agrave;ng &#273;&#7849;y m&#7897;t x&#7845;p b&agrave;i ra gi&#7919;a<br />
 b&agrave;n. Ti&#7871;p theo l&atilde;o &#273;&#7849;y &#273;&#7889;ng b&#7841;c l&#7899;n tr&#432;&#7899;c m&#7863;t ra ngo&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o nhanh m&#7855;t &#273;&atilde; nh&igrave;n th&#7845;y tr&ecirc;n m&#7863;t b&agrave;n in v&#7871;t c&#7843; ba m&#432;&#417;i hai qu&acirc;n<br />
 b&agrave;i v&agrave; g&atilde; kh&ocirc;ng hi&#7875;u l&atilde;o h&#432;&#417;ng n&ocirc;ng l&agrave;m c&aacute;ch n&agrave;o th&agrave;nh hi&#7879;n t&#432;&#7907;ng nh&#432; th&#7871;<br />
 &#273;&#432;&#7907;c?<br />
 V&#7915;a r&#7891;i l&atilde;o l&ugrave;n m&#7853;p v&#7853;t m&#7841;nh qu&acirc;n b&agrave;i xu&#7889;ng khi&#7871;n cho m&#7863;t b&agrave;n l&otilde;m v&agrave;o, th&#7911;<br />
 k&igrave;nh &#273;&atilde; l&agrave; gh&ecirc; g&#7899;m !<br />
 B&acirc;y gi&#7901; l&atilde;o h&#432;&#417;ng n&ocirc;ng n&eacute;t m&#7863;t v&#7851;n th&#7843;n nhi&ecirc;n, tay c&#7847;m b&agrave;i chia m&#7897;t c&aacute;ch t&#7921;<br />
 nhi&ecirc;n tuy&#7879;t kh&ocirc;ng ra v&#7867; ph&aacute;t huy k&igrave;nh l&#7921;c m&agrave; khi&#7871;n cho 32 qu&acirc;n b&agrave;i in v&#7871;t tr&ecirc;n<br />
 b&agrave;n. Tuy nh&#7919;ng v&#7871;t n&agrave;y kh&ocirc;ng s&acirc;u b&#7857;ng v&#7871;t c&#7863;p Mai hoa v&#7915;a r&#7891;i, ch&#7881; l&#7901; m&#7901; nh&#432; c&oacute;<br />
 nh&#432; kh&ocirc;ng, tinh m&#7855;t m&#7899;i nh&igrave;n th&#7845;y, nh&#432;ng th&#7911; ph&aacute;p c&#7847;m v&#7853;t n&#7863;ng c&#361;ng nh&#432; v&#7853;t nh&#7865;<br />
 &#273;&#7911; t&#7887; v&otilde; c&ocirc;ng c&#7911;a l&atilde;o h&#432;&#417;ng n&ocirc;ng &iacute;t ra l&agrave; ch&#7859;ng k&eacute;m g&igrave; l&atilde;o l&ugrave;n m&#7853;p.<br />
 L&atilde;o h&#432;&#417;ng n&ocirc;ng &#273;&#7849;y b&#7841;c ra &#273;&atilde; che &#273;i ph&#7847;n l&#7899;n nh&#7919;ng v&#7871;t qu&acirc;n b&agrave;i.<br />
 V&#7873; ngh&#7873; &#273;&aacute;nh b&#7841;c Vi Ti&#7875;u B&#7843;o &#273;&atilde; th&agrave;nh th&#7841;o t&#7915; thu&#7903; nh&#7887;. G&atilde; ch&#7881; li&#7871;c m&#7855;t<br />
 m&#7897;t c&aacute;i &#273;&atilde; ng&oacute; th&#7845;y Thi&ecirc;n B&agrave;i, &#272;&#7883;a B&agrave;i, Nh&acirc;n B&agrave;i &#273;&#7873;u x&#7871;p th&agrave;nh &#273;&ocirc;i. G&atilde; c&ograve;n bi&#7871;t<br />
 &#273;&acirc;y l&agrave; l&atilde;o h&#432;&#417;ng n&ocirc;ng &#273;&atilde; ng&#7845;m ng&#7847;m h&yacute; l&#7897;ng qu&#7927; th&#7847;n.<br />
 L&atilde;o l&ugrave;n m&#7853;p &#273;&#7863;t hai tr&#259;m l&#7841;ng b&#7841;c xu&#7889;ng c&#7917;a Thi&ecirc;n M&ocirc;n r&#7891;i h&ocirc; l&#7899;n :<br />
 - Gieo th&ograve; l&ograve; &#273;i ! Gieo th&ograve; l&ograve; &#273;i !<br />
 H&#7855;n l&#7841;i nh&igrave;n L&yacute; T&acirc;y Hoa v&agrave; l&atilde;o khi&#7871;u ho&aacute; gi&#7909;c :<br />
 - &#272;&#7863;t ti&#7873;n l&#7865; &#273;i ! Sao c&ograve;n l&#7915;ng kh&#7915;ng ho&agrave;i ?<br />
 L&yacute; T&acirc;y Hoa c&#432;&#7901;i &#273;&aacute;p :<br />
 - L&atilde;o huynh n&oacute;ng n&#7843;y qu&aacute;. N&#7871;u v&#7853;y hai v&#7883; h&atilde;y &#273;&aacute;nh v&#7899;i nhau &#273;i !<br />
 L&atilde;o l&ugrave;n m&#7853;p n&oacute;i :<br />
 - C&agrave;ng t&#7889;t !<br />
 R&#7891;i quay sang h&#7887;i l&atilde;o khi&#7871;u ho&aacute; :<br />
 - &Ocirc;ng b&#7841;n c&oacute; &#273;&#7863;t ti&#7873;n kh&ocirc;ng ?<br />
 L&atilde;o khi&#7871;u ho&aacute; l&#7855;c &#273;&#7847;u &#273;&aacute;p :<br />
 - L&atilde;o phu kh&ocirc;ng &#273;&#7863;t "B&#7871; Th&#7853;p" m&agrave; &#259;n "B&#7871; C&#7917;u". L&#7889;i b&agrave;i c&acirc;u n&agrave;y l&atilde;o phu<br />
 kh&ocirc;ng hi&#7875;u.<br />
 L&atilde;o l&ugrave;n m&#7853;p t&#7913;c gi&#7853;n h&#7887;i :<br />
 - Ph&#7843;i ch&#259;ng l&atilde;o b&#7843;o ta &#273;&aacute;nh kh&ocirc;ng &#273;&uacute;ng lu&#7853;t ?<br />
 L&atilde;o khi&#7871;u ho&aacute; c&atilde;i :<br />
 - L&atilde;o phu ch&#7881; n&oacute;i m&igrave;nh kh&ocirc;ng hi&#7875;u ch&#7913; c&oacute; b&#7843;o l&atilde;o huynh ch&#417;i kh&ocirc;ng &#273;&uacute;ng<br />
 ki&#7875;u &#273;&acirc;u ?<br />
 L&atilde;o l&ugrave;n m&#7853;p t&#7913;c gi&#7853;n tho&aacute; m&#7841; :<br />
 - Con m&#7865; n&oacute; ! To&agrave;n l&agrave; h&#7841;ng ch&#7859;ng ra g&igrave;. N&agrave;y ! C&ograve;n th&#7857;ng nh&#7887; kia n&#7919;a. Ng&#432;&#417;i<br />
 c&oacute; &#273;&aacute;nh kh&ocirc;ng m&agrave; c&#7913; l&eacute;m mi&#7879;ng ho&agrave;i ?<br />
 C&acirc;u n&agrave;y d&#297; nhi&ecirc;n h&#7855;n n&oacute;i v&#7899;i Vi Ti&#7875;u B&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i l&#7841;i :<br />
 - T&#7841;i h&#7841; chung v&#7899;i nh&agrave; c&aacute;i. V&#7883; &#273;&#7841;i ca n&agrave;y ! Ti&#7875;u &#273;&#7879; l&agrave;m c&aacute;i chung v&#7899;i &#273;&#7841;i ca<br />
 &#273;&#432;&#7907;c ch&#259;ng ?<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a b&#7889;c ra m&#7897;t n&#7855;m v&agrave;ng &#273;&#297;nh b&#7887; xu&#7889;ng b&agrave;n. Kim quang s&aacute;ng<br />
 r&#7921;c. Ch&#7895; n&agrave;y &iacute;t ra c&oacute; &#273;&#7871;n tr&ecirc;n ng&agrave;n l&#7841;ng b&#7841;c.<br />
 L&atilde;o h&#432;&#417;ng n&ocirc;ng &#273;&aacute;p :<br />
 - Hay l&#7855;m ! Ti&#7875;u huynh &#273;&#7879; ph&#432;&#7899;c to m&#7841;nh l&#7899;n, ch&#7855;c l&agrave; th&#7855;ng.<br />
 L&atilde;o l&ugrave;n m&#7853;p l&#7841;i t&#7913;c m&igrave;nh h&#7887;i :<br />
 - L&atilde;o n&oacute;i v&#7853;y th&igrave; ta ch&#7881; c&oacute; ph&#7847;n thua th&ocirc;i &#432; ?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - N&#7871;u l&atilde;o huynh s&#7907; thua &#273;au th&igrave; &#273;&#7863;t &iacute;t &#273;i c&#361;ng &#273;&#432;&#7907;c.<br />
 L&atilde;o l&ugrave;n m&#7853;p c&agrave;ng t&#7913;c, l&#7899;n ti&#7871;ng :<br />
 - Ta &#273;&#7863;t th&ecirc;m hai tr&#259;m l&#7841;ng.<br />
 H&#7855;n l&#7841;i l&#7845;y hai &#273;&#297;nh b&#7841;c l&#7899;n n&#7919;a &#273;&#7863;t xu&#7889;ng c&#7917;a Thi&ecirc;n M&ocirc;n.<br />
 L&atilde;o h&#432;&#417;ng n&ocirc;ng n&oacute;i :<br />
 - Ti&#7875;u huynh &#273;&#7879; m&#7899;i tay h&ecirc;n v&#7853;n h&atilde;y gieo th&ograve; l&ograve; &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - &#272;&#432;&#7907;c l&#7855;m !<br />
 G&atilde; l&#432;&#7907;m b&#7897; th&ograve; l&ograve; c&#7847;m tay l&#7855;c m&#7897;t ch&uacute;t li&#7873;n bi&#7871;t c&oacute; &#273;&#7893; ch&igrave;, trong b&#7909;ng m&#7915;ng<br />
 th&#7847;m t&#7921; nh&#7911; :<br />
 - S&ograve;ng b&#7841;c &#7903; &#273;&acirc;y qu&#7843; nhi&ecirc;n ch&#417;i &#273;&#432;&#7907;c.<br />
 G&atilde; ch&#7881; s&#7907; l&acirc;u nay kh&ocirc;ng luy&#7879;n t&#7853;p, th&#7911; ph&aacute;p k&eacute;m linh ho&#7841;t. Nh&#432;ng th&#7845;y trong<br />
 con th&ograve; l&ograve; &#273;&#7893; ch&igrave;, g&atilde; r&#7845;t y&ecirc;n l&ograve;ng, mi&#7879;ng l&acirc;m r&acirc;m kh&#7845;n kh&#7913;a :<br />
 - Thi&ecirc;n linh ! &#272;&#7883;a linh ! &#272;&#7893; th&#7847;n B&#7891; T&aacute;t &#273;&#7879; nh&#7845;t linh ! Nh&#7919;ng ti&#7875;u qu&#7881; th&ograve; l&ograve; &#7903;<br />
 &#273;&acirc;u ra m&agrave; khi&ecirc;ng b&#7841;c. C&#7913; khi&ecirc;ng t&#7915;ng thoi m&#7897;t v&agrave;o nh&agrave; cho ta &#259;n h&#7871;t.<br />
 R&#7891;i g&atilde; qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng, xoay tay m&#7897;t v&ograve;ng gieo th&ograve; l&ograve; xu&#7889;ng. Qu&#7843; nhi&ecirc;n<br />
 &#273;&#432;&#7907;c b&#7843;y &#273;i&#7875;m. C&#7917;a Thi&ecirc;n M&ocirc;n l&#7845;y ph&#7847;n b&agrave;i th&#7913; nh&#7845;t, nh&agrave; c&aacute;i l&#7845;y ph&#7847;n th&#7913; ba.<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n v&#7871;t qu&acirc;n b&agrave;i tr&ecirc;n m&#7863;t b&agrave;n &#273;&atilde; bi&#7871;t l&atilde;o l&ugrave;n m&#7853;p &#273;&#432;&#7907;c m&#7897;t<br />
 con "T&#7913; l&#7909;c", m&#7897;t con "H&#7893; &#273;&#7847;u" tr&#7915; h&agrave;ng ch&#7909;c &#273;i ch&#7881; c&ograve;n m&#7897;t &#273;i&#7875;m. C&ograve;n ph&#7847;n c&#7911;a<br />
 g&atilde; l&agrave; &#273;&ocirc;i &#272;&#7883;a b&agrave;i.<br />
 G&atilde; v&#7915;a gieo th&ograve; l&ograve; v&#7915;a b&#7843;o l&atilde;o h&#432;&#417;ng n&ocirc;ng :<br />
 - L&atilde;o huynh ! Ti&#7875;u &#273;&#7879; gieo th&ograve; l&ograve;. L&atilde;o huynh coi b&agrave;i. &#272;&#432;&#7907;c hay thua tr&ocirc;ng<br />
 v&agrave;o thi&ecirc;n m&#7879;nh.<br />
 L&atilde;o h&#432;&#417;ng n&ocirc;ng c&#7847;m b&agrave;i l&ecirc;n coi r&#7891;i g&#7845;p l&#7841;i &#273;&#7875; xu&#7889;ng b&agrave;n.<br />
 L&atilde;o l&ugrave;n m&#7853;p c&#432;&#7901;i kh&#7849;y m&#7897;t ti&#7871;ng v&#7853;t con T&#7913; l&#7909;c l&ecirc;n n&oacute;i :<br />
 - M&#432;&#7901;i m&#7897;t &#273;i&#7875;m ! Tuy&#7879;t di&#7879;u !<br />
 &#272;o&#7841;n l&atilde;o th&ograve; tay l&#7853;t b&agrave;i c&#7911;a nh&agrave; c&aacute;i l&ecirc;n &#273;&#7871;m :<br />
 - M&#7897;t, hai, ba, b&#7889;n. T&#7845;t c&#7843; b&#7889;n &#273;i&#7875;m. Th&#7871; l&agrave; ta th&#7855;ng r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o c&ugrave;ng l&atilde;o h&#432;&#417;ng n&ocirc;ng ng&#417; ng&aacute;c nh&igrave;n nhau.<br />
 L&atilde;o l&ugrave;n m&#7853;p gi&#7909;c :<br />
 - Giam ti&#7873;n l&#7865; &#273;i !<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - C&#7913; nhi&#7873;u &#273;i&#7875;m l&agrave; &#273;&#432;&#7907;c, &iacute;t &#273;i&#7875;m l&agrave; thua. B&#7845;t ch&#7845;p Thi&ecirc;n c&#7889;ng &#272;&#7883;a c&#7889;ng th&agrave;nh<br />
 &#273;&ocirc;i hay kh&ocirc;ng c&#361;ng &#273;&#432;&#7907;c &#432; ?<br />
 L&atilde;o l&ugrave;n m&#7853;p &#273;&aacute;p :<br />
 - Ch&#7859;ng th&#7871; th&igrave; c&ograve;n g&igrave; n&#7919;a ? Ch&#7859;ng l&#7869; ng&#432;&#417;i c&oacute; b&#7889;n &#273;i&#7875;m &#273;&ograve;i &#259;n c&#7911;a ta hai<br />
 m&#432;&#417;i m&#7889;t &#273;i&#7875;m ?<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - &#272;&#432;&#7907;c r&#7891;i. V&#7853;y c&#7913; theo c&aacute;ch n&agrave;y.<br />
 G&atilde; c&#7847;m b&#7889;n &#273;&#297;nh v&agrave;ng nh&#7887; &#273;&#432;a ra n&oacute;i :<br />
 - M&#7895;i &#273;&#297;nh v&agrave;ng n&agrave;y &#259;n m&#7897;t tr&#259;m l&#7841;ng b&#7841;c. L&atilde;o huynh &#273;&#7863;t ti&#7873;n &#273;i !<br />
 L&atilde;o l&ugrave;n m&#7853;p khoan kho&aacute;i c&#432;&#7901;i n&oacute;i :<br />
 - Ta v&#7851;n &#273;&#7863;t b&#7889;n tr&#259;m l&#7841;ng. N&#7871;u &#273;&#7863;t nhi&#7873;u s&#7907; c&aacute;c v&#7883; thua &#273;au x&oacute;t ru&#7897;t.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

