<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 139</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Ti&#7875;u th&aacute;i gi&aacute;m th&agrave;nh gi&#7843; ph&ograve; m&atilde;</b></font></p></p>

<p><span color="black">B&acirc;y gi&#7901; Vi Ti&#7875;u B&#7843;o l&#7841;i &#273;&#432;&#7907;c nghe c&ocirc;ng ch&uacute;a x&#432;ng h&ocirc; m&igrave;nh nh&#432; v&#7853;y, b&#7845;t<br />
 gi&aacute;c l&ograve;ng g&atilde; n&#7893;i l&ecirc;n m&#7897;t m&#7889;i b&acirc;ng khu&acirc;ng kh&ocirc;n t&#7843;.<br />
 C&ocirc;ng ch&uacute;a c&agrave;ng d&#7883;u gi&#7885;ng h&#417;n:<br />
 - Qu&#7871; t&#432;&#7899;ng c&ocirc;ng! T&#432;&#7899;ng c&ocirc;ng bu&ocirc;ng tha cho n&ocirc; t&agrave;i &#273;i th&ocirc;i. N&#7871;u t&#432;&#7899;ng c&ocirc;ng<br />
 t&#7913;c b&#7921;c trong l&ograve;ng th&igrave; l&#7845;y roi m&agrave; &#273;&aacute;nh cho h&#7843; gi&#7853;n.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ta kh&ocirc;ng &#273;&aacute;nh cho ng&#432;&#417;i m&#7897;t tr&#7853;n nh&#7915; &#273;&ograve;n th&igrave; kh&ocirc;ng th&#7875; h&#7843; &#273;&#432;&#7907;c m&#7889;i h&#7853;n<br />
 n&agrave;y.<br />
 G&atilde; &#273;&#7863;t c&acirc;y &#273;&egrave;n xu&#7889;ng, c&#7847;m roi qu&#7845;t t&uacute;i b&#7909;i v&agrave;o ng&#432;&#7901;i c&ocirc;ng ch&uacute;a. C&ocirc;ng<br />
 ch&uacute;a kh&#7869; r&ecirc;n la:<br />
 - &uacute;i chao! &uacute;i chao!...<br />
 Nh&#432;ng g&atilde; th&#7845;y th&#7883; m&#7903; h&eacute; m&#7855;t ra mi&#7879;ng c&#432;&#7901;i ch&uacute;m ch&iacute;m, d&#432;&#7901;ng nh&#432; khoan<br />
 kho&aacute;i v&ocirc; c&ugrave;ng!<br />
 Vi Ti&#7875;u B&#7843;o th&oacute;a m&#7841;:<br />
 - Con ti&#7879;n nh&acirc;n n&agrave;y! Ng&#432;&#417;i &#273;&#432;&#7907;c &#273;&aacute;nh &#273;&ograve;n s&#432;&#7899;ng l&#7855;m hay sao?<br />
 C&ocirc;ng ch&uacute;a th&#7911;ng th&#7859;ng &#273;&aacute;p:<br />
 - N&ocirc; t&agrave;i... n&ocirc; t&agrave;i qu&#7843; l&agrave; m&#7897;t con ti&#7879;n nh&acirc;n. Xin t&#432;&#7899;ng c&ocirc;ng &#273;&aacute;nh n&#7919;a &#273;i, &#273;&aacute;nh<br />
 m&#7841;nh v&agrave;o. &uacute;i chao!<br />
 Vi Ti&#7875;u B&#7843;o li&#7879;ng roi &#273;i n&oacute;i:<br />
 - &#272;&atilde; th&#7871; ta kh&ocirc;ng &#273;&aacute;nh ng&#432;&#417;i n&#7919;a.<br />
 G&atilde; xoay m&igrave;nh ki&#7871;m qu&#7847;n &aacute;o &#273;&#7875; m&#7863;c nh&#432;ng ch&#7859;ng th&#7845;y &#273;&acirc;u, li&#7873;n h&#7887;i:<br />
 - Ng&#432;&#417;i d&#7845;u qu&#7847;n &aacute;o ta &#7903; ch&#7895; n&agrave;o?<br />
 C&ocirc;ng ch&uacute;a &#273;&aacute;p:<br />
 - N&ocirc; t&agrave;i n&#259;n n&#7881; t&#432;&#7899;ng c&ocirc;ng thu n&#7841;p. N&ocirc; t&agrave;i... ph&#7909;c th&#7883; &#273;&#7875; m&#7863;c qu&#7847;n &aacute;o cho<br />
 t&#432;&#7899;ng c&ocirc;ng!<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
 - Con ti&#7879;n nh&acirc;n n&agrave;y tuy t&aacute;nh t&igrave;nh c&#7893; qu&aacute;i, nh&#432;ng Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; ph&aacute;i ta<br />
 &#273;&#432;a th&#7883; &#273;&#7871;n V&acirc;n Nam. D&ugrave; sao ta c&#361;ng kh&ocirc;ng th&#7875; gi&#7871;t th&#7883; &#273;&#432;&#7907;c.<br />
 G&atilde; l&#7841;i c&#7845;t ti&#7871;ng tho&aacute; m&#7841;:<br />
 - Con m&#7865; n&oacute;! Ng&#432;&#417;i l&agrave; m&#7897;t con &#273;&#432;&#7907;i th&#7889;i tha.<br />
 C&ocirc;ng ch&uacute;a c&#432;&#7901;i h&#7887;i:<br />
 - T&#432;&#7899;ng c&ocirc;ng coi c&oacute; ngo&#7841;n m&#7909;c kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o t&#7913;c gi&#7853;n qu&aacute;t m&#7855;ng:<br />
 - T&#7893; b&agrave; n&oacute;! C&aacute;i g&igrave; m&agrave; ngo&#7841;n m&#7909;c?<br />
 G&atilde; c&#7847;m l&#7845;y tay th&#7883; h&#7871;t s&#7913;c k&eacute;o m&#7841;nh ra l&#7855;p tr&uacute;ng v&agrave;o kh&#7899;p.<br />
 G&atilde; kh&ocirc;ng hi&#7875;u thu&#7853;t ti&#7871;p c&#7889;t ph&#7843;i d&#7857;ng co m&#7845;y c&aacute;i m&#7899;i l&#7855;p v&agrave;o &#273;&uacute;ng kh&#7899;p.<br />
 C&ocirc;ng ch&uacute;a &#273;au qu&aacute; kh&ocirc;ng ng&#7899;t la l&ecirc;n:<br />
 - Tr&#7901;i &#417;i! &#272;au qu&aacute;!...<br />
 &#272;&#7871;n l&uacute;c r&aacute;p l&#7841;i x&#432;&#417;ng &#273;&ugrave;i cho C&ocirc;ng ch&uacute;a. Th&#7883; n&#7857;m ph&#7909;c tr&ecirc;n l&#432;ng g&atilde;. Hai<br />
 l&agrave;m da &#273;&#7909;ng ch&#7841;m. Vi Ti&#7875;u B&#7843;o c&#7843;m th&#7845;y m&ocirc;i kh&ocirc;, l&#432;&#7905;i r&aacute;o, l&ograve;ng n&oacute;ng nh&#432; l&#7917;a. G&atilde;<br />
 n&oacute;i:<br />
 - Ng&#432;&#417;i ng&#7891;i cho t&#7917; t&#7871;. Tr&#432;&#7901;ng h&#7907;p n&agrave;y l&atilde;o gia mu&#7889;n l&#7845;y ng&#432;&#417;i l&agrave;m v&#7907;.<br />
 C&ocirc;ng ch&uacute;a nh&otilde;ng nh&#7865;o &#273;&aacute;p:<br />
 - N&ocirc; t&#7923; c&#361;ng &#273;ang mu&#7889;n t&#432;&#7899;ng c&ocirc;ng coi n&ocirc; t&agrave;i nh&#432; v&#7907; con.<br />
 Hai tay th&#7883; &ocirc;m ch&#7863;t l&#7845;y g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o kh&#7869; c&#7909;c c&#7921;a &#273;&#7849;y c&ocirc;ng ch&uacute;a ra.<br />
 C&ocirc;ng ch&uacute;a l&#7841;i tr&#7857;n m&igrave;nh l&#7841;i h&ocirc;n v&agrave;o m&ocirc;i Vi Ti&#7875;u B&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n c&#7843;m th&#7845;y &#273;&#7847;u v&aacute;ng m&#7855;t hoa r&#7891;i t&#432;&#7903;ng ch&#7915;ng nh&#432; con ng&#432;&#7901;i<br />
 m&igrave;nh &#273;ang l&#417; l&#7917;ng trong &#273;&aacute;m m&acirc;y m&ugrave;. Tr&#432;&#7899;c m&#7855;t g&atilde; l&agrave; con ti&#7879;n nh&acirc;n, H&#7891; ly tinh<br />
 nh&#432;ng di&#7877;m l&#7879; kh&#7843; &aacute;i kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t.<br />
 Trong nh&agrave; nh&#7919;ng ng&#7885;n n&#7871;n &#273;ang ch&aacute;y b&#7895;ng ph&#7909;t t&#7855;t. Vi Ti&#7875;u B&#7843;o nh&#432; m&ecirc;<br />
 nh&#432; t&#7881;nh, kh&ocirc;ng bi&#7871;t ng&#432;&#7901;i l&#7841;c v&agrave;o c&otilde;i n&agrave;o?<br />
 Gi&#7919;a l&uacute;c g&atilde; &#273;ang m&ecirc; ly ng&acirc;y ng&#7845;t ch&#7907;t nghe b&ecirc;n ngo&agrave;i c&oacute; ti&#7871;ng A Kha h&#7887;i<br />
 v&#7885;ng v&agrave;o:<br />
 - Ti&#7875;u B&#7843;o! Ng&#432;&#417;i &#7903; ch&#7895; n&agrave;o?<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i. G&atilde; &#273;ang &#7903; trong gi&#7845;c m&#7897;ng m&ecirc; ly cho&agrave;ng t&#7881;nh<br />
 d&#7853;y &#273;&aacute;p:<br />
 - Ti&#7875;u &#273;&#7879; &#7903; &#273;&acirc;y.<br />
 A Kha t&#7913;c gi&#7853;n h&#7887;i:<br />
 - Ng&#432;&#417;i c&ograve;n l&agrave;m g&igrave; trong &#273;&oacute;?<br />
 Vi Ti&#7875;u B&#7843;o kinh h&atilde;i lu&#7889;ng cu&#7889;ng &#273;&aacute;p:<br />
 - D&#7841; d&#7841;! Kh&ocirc;ng... kh&ocirc;ng l&agrave;m g&igrave; c&#7843;.<br />
 G&atilde; mu&#7889;n &#273;&#7849;y c&ocirc;ng ch&uacute;a ra ng&#7891;i d&#7853;y, nh&#432;ng c&ocirc;ng ch&uacute;a c&#7913; &ocirc;m gh&igrave; l&#7845;y g&atilde; kh&#7869;<br />
 h&#7887;i:<br />
 - &#272;&#7915;ng ra! T&#432;&#7899;ng c&ocirc;ng b&#7843;o th&#7883; c&uacute;t &#273;i! Th&#7883; l&agrave; ai v&#7853;y?<br />
 Vi Ti&#7875;u B&#7843;o ng&#7853;p ng&#7915;ng &#273;&aacute;p:<br />
 - Y l&agrave;.... v&#7907; ta &#273;&oacute;!<br />
 C&ocirc;ng ch&uacute;a n&oacute;i:<br />
 - N&ocirc; t&agrave;i... m&#7899;i l&agrave; v&#7907; t&#432;&#7899;ng c&ocirc;ng, th&#7883; kh&ocirc;ng ph&#7843;i &#273;&acirc;u.<br />
 A Kha v&#7915;a b&#7869; b&agrave;ng v&#7915;a t&#7913;c gi&#7853;n gi&#7853;m ch&acirc;n m&#7897;t c&aacute;i r&#7891;i xoay m&igrave;nh b&#7887; &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o la g&#7885;i:<br />
 - S&#432; t&#7927;! S&#432; t&#7927;!...<br />
 G&atilde; kh&ocirc;ng nghe ti&#7871;ng &#273;&aacute;p l&#7841;i toan g&#7885;i n&#7919;a th&igrave; &#273;&ocirc;i m&ocirc;i n&oacute;ng b&#7887;ng &#273;&atilde; ng&#7853;m<br />
 ch&#7863;t l&#7845;y mi&#7879;ng g&atilde;, kh&ocirc;ng g&#7885;i ra ti&#7871;ng n&#7919;a....<br />
 S&aacute;ng s&#7899;m h&ocirc;m sau, Vi Ti&#7875;u B&#7843;o m&#7863;c qu&#7847;n &aacute;o r&#7891;i r&oacute;n r&eacute;n ra kh&#7887;i ph&ograve;ng ng&#7911;<br />
 c&#7911;a c&ocirc;ng ch&uacute;a. G&atilde; h&#7887;i b&#7885;n th&aacute;i gi&aacute;m ch&#7847;u ch&#7921;c b&ecirc;n ngo&agrave;i bi&#7871;t l&agrave; Ti&#7873;n L&atilde;o B&#7843;n v&agrave;<br />
 M&atilde; Ng&#7841;n Si&ecirc;u kh&ocirc;ng vi&#7879;c g&igrave;, ch&#7881; b&#7883; c&#7897;t v&agrave; giam trong s&#432;&#417;ng ph&ograve;ng ph&iacute;a &#273;&ocirc;ng, g&atilde;<br />
 m&#7899;i th&#7845;y h&#417;i v&#7919;ng d&#7841;. G&atilde; l&#7841;i c&#7843;m th&#7845;y b&#7869; b&agrave;ng kh&ocirc;ng d&aacute;m &#273;&#7871;n g&#7863;p hai ng&#432;&#7901;i ch&#7881;<br />
 sai th&aacute;i gi&aacute;m &#273;i c&#7903;i tr&oacute;i cho ch&uacute;ng.<br />
 Vi Ti&#7875;u B&#7843;o v&#7873; &#273;&#7871;n ph&ograve;ng m&igrave;nh v&#7915;a hoan h&#7927; l&#7841;i v&#7915;a khi&#7871;p s&#7907;, kh&ocirc;ng d&aacute;m<br />
 ngh&#297; nhi&#7873;u, chui v&agrave;o ch&#259;n ng&#7911; v&ugrave;i.<br />
 Chi&#7873;u h&ocirc;m &#7845;y Vi Ti&#7875;u B&#7843;o m&#7899;i g&#7863;p m&#7863;t C&#7915;u N&#7841;n. G&atilde; c&uacute;i &#273;&#7847;u xu&#7889;ng m&#7863;t &#273;&#7887;<br />
 b&#7915;ng l&ecirc;n, y&ecirc;n tr&iacute; s&#7869; b&#7883; s&#432; ph&#7909; tr&aacute;ch ph&#7841;t m&#7897;t phen, c&oacute; khi b&agrave; ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh<br />
 ch&#7871;t t&#432;&#417;i v&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng.<br />
 Ch&#7859;ng ng&#7901; C&#7915;u N&#7841;n kh&ocirc;ng bi&#7871;t chi h&#7871;t. B&agrave; d&ugrave;ng l&#7901;i &ocirc;n nhu an &#7911;i g&atilde; r&#7891;i h&#7887;i:<br />
 - Con ti&#7875;u nha &#273;&#7847;u &#273;&oacute; th&#7853;t l&agrave; &#273;i&ecirc;n kh&ugrave;ng! Ng&#432;&#417;i c&oacute; b&#7883; th&#432;&#417;ng n&#7863;ng l&#7855;m<br />
 kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o b&acirc;y gi&#7901; m&#7899;i v&#7919;ng d&#7841; &#273;&aacute;p:<br />
 - Ch&#432;a &#273;&#7871;n n&#7893;i n&agrave;o. May m&agrave;... may m&agrave; kh&ocirc;ng b&#7883; th&#432;&#417;ng t&#7893;n &#273;&#7871;n g&acirc;n c&#7889;t.<br />
 G&atilde; th&#7845;y A Kha tr&#7907;n m&#7855;t nh&igrave;n m&igrave;nh li&#7873;n n&oacute;i:<br />
 - Nh&#7901; &#417;n s&#432; ph&#7909; v&agrave; s&#432; t&#7927; gi&#7843;i c&#7913;u, kh&ocirc;ng th&igrave; &#273;&ecirc;m qua th&#7883;... th&#7883; nh&#7845;t &#273;&#7883;nh &#273;&#7889;t<br />
 ch&#7871;t &#273;&#7879; t&#7917; r&#7891;i.<br />
 A Kha &#7845;p &uacute;ng:<br />
 - Ng&#432;&#417;i... ng&#432;&#417;i...<br />
 &#272;&#7897;t nhi&ecirc;n m&#7863;t c&ocirc; &#273;&#7887; b&#7915;ng kh&ocirc;ng n&oacute;i n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Y... c&ocirc;ng ch&uacute;a... &#273;&aacute;nh thu&#7889;c m&ecirc; khi&#7871;n cho &#273;&#7879; t&#7917; kh&ocirc;ng bi&#7871;t g&igrave; n&#7919;a v&agrave; kh&ocirc;ng<br />
 c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c.<br />
 C&#7915;u N&#7841;n sinh l&ograve;ng th&#432;&#417;ng x&oacute;t n&oacute;i:<br />
 - Tuy ta &#273;&atilde; thu ng&#432;&#417;i l&agrave;m &#273;&#7891; &#273;&#7879; nh&#432;ng v&igrave; n&#7897;i th&#432;&#417;ng ch&#432;a ho&agrave;n to&agrave;n b&igrave;nh<br />
 ph&#7909;c, th&agrave;nh ra ch&#432;a truy&#7873;n th&#7909; v&otilde; c&ocirc;ng cho ng&#432;&#417;i &#273;&#432;&#7907;c. D&egrave; &#273;&acirc;u l&#7841;i b&#7883; con ti&#7875;u<br />
 nha &#273;&#7847;u &#273;&oacute; khinh khi h&agrave;nh h&#7841; nh&#432; v&#7853;y.<br />
 Gi&#7843; t&#7927; Vi Ti&#7875;u B&#7843;o c&oacute; ch&iacute; h&#7885;c v&otilde; c&ocirc;ng th&#432;&#7907;ng th&#7915;a th&igrave; &#273;&acirc;y l&agrave; c&#417; h&#7897;i r&#7845;t t&#7889;t<br />
 cho g&atilde; kh&#7849;n c&#7847;u h&#7885;c ngh&#7879;. D&#297; nhi&ecirc;n C&#7915;u N&#7841;n s&#7869; ch&acirc;m ch&#432;&#7899;c truy&#7873;n th&#7909; v&otilde; c&ocirc;ng<br />
 &#273;&#7875; g&atilde; th&agrave;nh t&#7921;u &#273;&#432;&#7907;c m&#7897;t ph&#7847;n m&agrave; su&#7889;t &#273;&#7901;i g&atilde; kh&ocirc;ng h&#432;&#7903;ng th&#7909; h&#7871;t. Nh&#7919;ng b&#7843;n<br />
 t&iacute;nh g&atilde; l&agrave;m bi&#7871;ng, b&#7845;t c&#7913; vi&#7879;c g&igrave; ph&#7843;i d&#7909;ng t&acirc;m kh&#7893; nh&#7885;c, g&atilde; &#273;&#7873;u mu&#7889;n l&#7849;n tr&aacute;nh,<br />
 ch&#7881; s&#7907; kh&ocirc;ng l&agrave;m n&#7893;i.<br />
 &#272;&ecirc;m qua Vi Ti&#7875;u B&#7843;o b&#7883; c&ocirc;ng ch&uacute;a c&#7897;t ch&acirc;n c&#7897;t tay h&agrave;nh h&#7841;, n&agrave;o roi &#273;&aacute;nh,<br />
 n&agrave;o l&#7917;a &#273;&#7889;t m&agrave; kh&ocirc;ng tho&aacute;t ra &#273;&#432;&#7907;c, li&#7873;n ng&#7845;m ng&#7847;m o&aacute;n tr&aacute;ch c&aacute;c v&#7883; s&#432; ph&#7909;<br />
 kh&ocirc;ng ch&#7883;u truy&#7873;n th&#7909; v&otilde; c&ocirc;ng. B&acirc;y gi&#7901; C&#7915;u N&#7841;n th&#7853;t l&ograve;ng mu&#7889;n truy&#7873;n d&#7841;y, g&atilde; l&#7841;i<br />
 ng&#7841;i ng&ugrave;ng c&#7845;t ti&#7871;ng r&ecirc;n r&#7881; &#273;&aacute;p:<br />
 - Th&#432;a s&#432; ph&#7909;! &#272;&#7879; t&#7917; nh&#7913;c &#273;&#7847;u qu&aacute;, t&#432;&#7903;ng ch&#7915;ng b&#7875; &oacute;c m&agrave; da th&#7883;t trong<br />
 ng&#432;&#7901;i t&#7921;a h&#7891; b&#7883; l&oacute;c ra t&#7915;ng m&#7843;nh.<br />
 C&#7915;u N&#7841;n g&#7853;t &#273;&#7847;u &#273;&aacute;p:<br />
 - Ng&#432;&#417;i h&atilde;y &#273;i ngh&#7881; ng&#417;i &#273;&#7875; d&#432;&#7905;ng th&#432;&#417;ng. T&#7915; nay n&ecirc;n t&igrave;m c&aacute;ch l&aacute;nh xa con<br />
 ti&#7875;u nha &#273;&#7847;u &#273;&oacute;. Khi n&agrave;o c&#7847;n k&iacute;p h&atilde;y &#273;&#7871;n g&#7863;p th&#7883; v&agrave; ph&#7843;i &#273;em theo m&#7845;y ch&#7909;c<br />
 ng&#432;&#7901;i, th&igrave; th&#7883; kh&ocirc;ng th&#7875; c&ocirc;ng nhi&ecirc;n kh&oacute; d&#7877; v&#7899;i ng&#432;&#417;i &#273;&#432;&#7907;c. B&#7845;t lu&#7853;n th&#7913; g&igrave; c&#7911;a th&#7883;<br />
 cho c&#361;ng &#273;&#7915;ng &#259;n u&#7889;ng.<br />
 Vi Ti&#7875;u B&#7843;o khen ph&#7843;i lu&ocirc;n mi&#7879;ng.<br />
 G&atilde; toan lui ra b&#7895;ng nghe C&#7915;u N&#7841;n h&#7887;i:<br />
 - &#272;&ecirc;m qua v&igrave; l&#7869; g&igrave; th&#7883; l&#7841;i &#273;&aacute;nh ng&#432;&#417;i? Ch&#7859;ng l&#7869; th&#7883; kh&ocirc;ng bi&#7871;t Ho&agrave;ng &#273;&#7871; s&#7911;ng<br />
 &aacute;i ng&#432;&#417;i l&#7855;m &#432;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - C&ocirc;ng ch&uacute;a... kh&ocirc;ng mu&#7889;n &#273;i l&#7845;y ch&#7891;ng &#7903; V&acirc;n Nam. Th&#7883; b&#7843;o &#273;&oacute; l&agrave; ch&#7911; &yacute; c&#7911;a<br />
 &#273;&#7879; t&#7917;. D&#432;&#7901;ng nh&#432; con ti&#7875;u ti&#7879;n nh&acirc;n n&agrave;y &#273;&atilde; bi&#7871;t chuy&#7879;n th&#7847;y tr&ograve; m&igrave;nh &#273;&#7889;i ph&oacute;<br />
 v&#7899;i m&#7851;u th&acirc;n th&#7883; th&#7871; n&agrave;o r&#7891;i.<br />
 G&atilde; ch&#7881; h&#7901;i h&#7907;t b&#7883;a ra c&acirc;u chuy&#7879;n n&agrave;y c&#361;ng tr&uacute;t l&ecirc;n &#273;&#7847;u C&#7915;u N&#7841;n ph&#7847;n n&#7917;a<br />
 tr&aacute;ch nhi&#7879;m v&igrave; l&#7869; g&igrave; m&agrave; &#273;&ecirc;m qua c&ocirc;ng ch&uacute;a h&agrave;nh h&#7841; g&atilde;.<br />
 C&#7915;u N&#7841;n n&oacute;i:<br />
 - Kh&ocirc;ng ch&#7915;ng m&#7851;u th&acirc;n th&#7883; &#273;&atilde; k&#7875; cho th&#7883; bi&#7871;t v&#7909; &#273;&oacute;. V&#7853;y t&#7915; nay ng&#432;&#417;i ph&#7843;i<br />
 gia t&acirc;m &#273;&#7873; ph&ograve;ng m&#7899;i &#273;&#432;&#7907;c.<br />
 B&agrave; ngh&#297; th&#7847;m trong b&#7909;ng:<br />
 - H&ocirc;m tr&#432;&#7899;c ta &#273;&#7889;i ph&oacute; v&#7899;i gi&#7843; Th&aacute;i h&#7853;u b&#7857;ng m&#7897;t th&#7911; &#273;o&#7841;n t&agrave;n nh&#7851;n, Ti&#7875;u<br />
 B&#7843;o &#273;&#7913;ng &#273;&#7857;ng sau gi&#432;&#7901;ng kh&ocirc;ng l&#7897; di&#7879;n nh&#432;ng ch&#7855;c m&#7909; &#273;&atilde; t&igrave;m ra manh m&#7889;i n&ecirc;n<br />
 sai con g&aacute;i tr&#7843; th&ugrave;.<br />
 &#272;o&agrave;n ng&#432;&#7901;i th&#7911;ng th&#7859;ng &#273;i v&#7873; ph&iacute;a T&acirc;y Nam.<br />
 &#272;&ecirc;m n&agrave;o c&#361;ng v&#7853;y, c&ocirc;ng ch&uacute;a l&eacute;n l&uacute;t g&#7885;i Vi Ti&#7875;u B&#7843;o &#273;&#7871;n b&#7847;u b&#7841;n v&#7899;i m&igrave;nh.<br />
 Ban &#273;&#7847;u Vi Ti&#7875;u B&#7843;o c&ograve;n s&#7907; s&#432; ph&#7909; v&agrave; &#273;&#7891;ng b&#7885;n Thi&ecirc;n &#272;&#7883;a H&#7897;i bi&#7871;t chuy&#7879;n<br />
 nh&#432;ng con ng&#432;&#7901;i thi&#7871;u ni&ecirc;n v&#7915;a bi&#7871;t m&ugrave;i nam n&#7919; chung &#273;&#7909;ng, m&agrave; c&ocirc;ng ch&uacute;a ki&#7873;u m&#7925;<br />
 kia l&#7841;i d&ugrave;ng thi&ecirc;n h&igrave;nh v&#7841;n tr&#7841;ng &#273;&#7875; qu&#7853;n qu&#7883;t l&#7845;y g&atilde; th&igrave; g&atilde; c&ograve;n d&#7913;t t&igrave;nh l&agrave;m sao<br />
 &#273;&#432;&#7907;c? D&ugrave; l&agrave; b&#7853;c ch&iacute;nh nh&acirc;n qu&acirc;n t&#7917; ch&#432;a ch&#7855;c &#273;&atilde; tri th&#7911; &#273;&#432;&#7907;c. Hu&#7889;ng chi Vi Ti&#7875;u<br />
 B&#7843;o l&agrave; con ng&#432;&#7901;i sinh tr&#432;&#7903;ng &#7903; n&#417;i k&#7927; vi&#7879;n, ch&#7859;ng hi&#7875;u lu&acirc;n th&#432;&#7901;ng &#273;&#7841;o &#273;&#7913;c l&agrave; g&igrave;,<br />
 th&igrave; &#273;&egrave; n&eacute;n l&ograve;ng h&#432;&#417;i d&#7841; v&#432;&#7907;n th&#7871; n&agrave;o n&#7893;i?<br />
 M&#432;&#7901;i m&#7845;y h&ocirc;m &#273;&#7847;u g&atilde; c&ograve;n l&eacute;n l&uacute;t, sau khi li&#7877;u s&#7921; l&#7853;p t&#7913;c tr&#7903; v&#7873; ph&ograve;ng m&igrave;nh.<br />
 V&#7873; sau g&atilde; n&#7857;m l&#7923; trong ph&ograve;ng c&ocirc;ng ch&uacute;a su&#7889;t &#273;&ecirc;m. Ban ng&agrave;y l&agrave;m T&#7913; h&ocirc;n s&#7913;, ban<br />
 &#273;&ecirc;m bi&#7871;n th&agrave;nh Ph&ograve; m&atilde; gia.<br />
 May thay &#7903; ch&#7895; ngo&#7841;i tr&#7915; c&ocirc;ng ch&uacute;a, ai ai c&#361;ng t&#432;&#7903;ng g&atilde; l&agrave; ti&#7875;u th&aacute;i gi&aacute;m th&igrave;<br />
 d&ugrave; g&#7847;n &#273;&agrave;n b&agrave; c&#361;ng ch&#7859;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c, n&ecirc;n th&#7845;y g&atilde; ra v&agrave;o ph&ograve;ng ng&#7911; c&#7911;a c&ocirc;ng<br />
 ch&uacute;a &#273;&#7873;u kh&ocirc;ng n&#7843;y d&#7841; ho&agrave;i nghi. H&#7885; cho c&ocirc;ng ch&uacute;a c&ugrave;ng g&atilde; su&yacute;t so&aacute;t tu&#7891;i nhau,<br />
 l&#7841;i tr&ograve; chuy&#7879;n h&#7907;p t&iacute;nh n&ecirc;n k&#7873; c&#7853;n nhau l&agrave; th&#432;&#7901;ng, ch&#7913; ch&#7859;ng khi n&agrave;o ngh&#297; t&#7899;i hai<br />
 ng&#432;&#7901;i l&#7841;i c&oacute; chuy&#7879; &aacute;m mu&#7897;i b&#7881; &#7893;i.<br />
 &#272;&ocirc;i nam n&#7919; thi&#7871;u ni&ecirc;n &#273;&atilde; bi&#7871;t m&ugrave;i t&igrave;nh t&#7913; quy&#7871;n luy&#7871;n nhau ch&#7859;ng kh&aacute;c g&igrave;<br />
 keo s&#417;n.<br />
 C&ocirc;ng ch&uacute;a d&#7865;p b&#7887; t&iacute;nh kh&iacute; &#273;i&ecirc;u ngoan man r&#7907;, gi&#7919; ph&#7853;n n&ocirc; t&agrave;i. H&#7877; th&#7883; th&#7845;y<br />
 Vi Ti&#7875;u B&#7843;o v&agrave;o ph&ograve;ng li&#7873;n qu&#7923; xu&#7889;ng ngh&ecirc;nh ti&#7871;p. M&#7897;t &#273;i&#7873;u k&ecirc;u g&atilde; l&agrave; "Qu&#7871;<br />
 t&#432;&#7899;ng c&ocirc;ng", hai &#273;i&#7873;u k&ecirc;u g&atilde; l&agrave; Qu&#7871; ph&ograve; m&atilde;.<br />
 Ng&agrave;y tr&#432;&#7899;c Ph&#432;&#417;ng Di g&#7841;t Vi Ti&#7875;u B&#7843;o ra Th&#7847;n Long &#272;&#7843;o, l&uacute;c ng&#7891;i thuy&#7873;n<br />
 ch&#7881; th&acirc;n thi&#7871;t b&#7857;ng v&#7867; m&#7863;t tr&igrave;u m&#7871;n hay b&#7857;ng l&#7901;i n&oacute;i &ocirc;n nhu c&#361;ng &#273;&#7911; khi&#7871;n cho g&atilde;<br />
 m&ecirc; m&#7851;n t&acirc;m th&#7847;n. Hu&#7889;ng chi l&#7847;n n&agrave;y g&atilde; h&#432;&#7903;ng nh&#7919;ng ph&uacute;t ti&ecirc;u h&#7891;n, tr&aacute;ch n&agrave;o<br />
 ch&#7859;ng ph&#432;&#7907;ng &#273;&#7843;o loan &#273;i&ecirc;n.<br />
 Hai ng&#432;&#7901;i ch&#7881; mong cho qu&atilde;ng &#273;&#432;&#7901;ng &#273;i V&acirc;n Nam d&agrave;i v&ocirc; t&#7853;n, v&#297;nh vi&#7877;n kh&ocirc;ng<br />
 bao gi&#7901; t&#7899;i n&#417;i.<br />
 M&#7897;t h&ocirc;m &#273;o&agrave;n ng&#432;&#7901;i &#273;&#7871;n th&agrave;nh Tr&#432;&#7901;ng Sa th&igrave; L&#7909;c Cao Hi&ecirc;n t&#7915; &#273;&#7843;o Th&#7847;n<br />
 Long c&#361;ng &#273;&#7871;n n&#417;i.<br />
 Hai b&ecirc;n t&#432;&#417;ng h&#7897;i, L&#7909;c Cao Hi&ecirc;n &#273;em kh&#7849;n d&#7909; c&#7911;a H&#7891;ng gi&aacute;o ch&#7911; &#273;&#7871;n. H&#7855;n<br />
 n&oacute;i cho Vi Ti&#7875;u B&#7843;o hay Gi&aacute;o ch&#7911; &#273;&#432;&#7907;c hai pho kinh s&aacute;ch r&#7845;t l&#7845;y l&agrave;m h&agrave;i l&ograve;ng. L&atilde;o<br />
 nh&acirc;n gia khen B&#7841;ch Long S&#7913; t&#7853;n t&acirc;m ph&#7909;c v&#7909;, l&#7841;i l&agrave; ng&#432;&#7901;i tinh minh m&#7851;n c&aacute;n, &#273;&aacute;ng<br />
 m&#7863;t &#273;&#7841;i c&ocirc;ng th&#7847;n c&#7911;a b&#7843;n gi&aacute;o.<br />
 R&#7891;i g&atilde; l&#7845;y thu&#7889;c gi&#7843;i &#272;&#7897;c long d&#7883;ch c&acirc;n ho&agrave;n &#273;&#432;a cho Vi Ti&#7875;u B&#7843;o.<br />
 D&#7841;o n&agrave;y Vi Ti&#7875;u B&#7843;o l&ograve;ng d&#7841; &#273;&#7875; h&#7871;t v&agrave;o chuy&#7879;n &aacute;i &acirc;n c&ugrave;ng Ki&#7871;n Ninh c&ocirc;ng<br />
 ch&uacute;a, g&atilde; qu&ecirc;n c&#7843; trong ng&#432;&#7901;i m&igrave;nh tr&uacute;ng ch&#7845;t k&#7883;ch &#273;&#7897;c. B&acirc;y gi&#7901; g&atilde; nghe L&#7909;c Cao<br />
 Hi&ecirc;n n&oacute;i v&#7853;t m&#7899;i s&#7921;c nh&#7899; ra chuy&#7879;n c&#361;. G&atilde; &#273;&#432;&#7907;c thu&#7889;c gi&#7843;i, m&#7915;ng r&#7905; v&ocirc; c&ugrave;ng, li&#7873;n<br />
 chia cho L&#7909;c Cao Hi&ecirc;n v&agrave; &#7911;y T&ocirc;n Gi&#7843; c&ugrave;ng u&#7889;ng.<br />
 L&#7909;c Cao Hi&ecirc;n v&agrave; &#7911;y T&ocirc;n Gi&#7843; khom l&#432;ng t&#7841; &#417;n. Ch&uacute;ng c&ograve;n n&oacute;i ho&agrave;n to&agrave;n tr&ocirc;ng<br />
 c&#7853;y v&agrave;o B&#7841;ch Long S&#7913; l&#7853;p n&ecirc;n c&ocirc;ng lao ch&uacute;ng m&#7899;i &#273;&#432;&#7907;c H&#7891;ng gi&aacute;o ch&#7911; &acirc;n ban<br />
 linh d&#432;&#7907;c &#273;&#7875; tr&#7915; m&#7889;i h&#7885;a t&acirc;m ph&uacute;c trong ng&#432;&#7901;i.<br />
 L&#7909;c Cao Hi&ecirc;n l&#7841;i n&oacute;i:<br />
 - Gi&aacute;o ch&#7911; truy&#7873;n d&#7909; cho B&#7841;ch Long S&#7913;: c&ograve;n s&aacute;u b&#7897; kinh s&aacute;ch n&#7919;a c&#7847;n ti&#7871;p<br />
 t&#7909;c &#273;i&#7873;u tra. N&#7871;u B&#7841;ch Long S&#7913; l&#7841;i l&#7853;p &#273;&#432;&#7907;c k&igrave; c&ocirc;ng th&igrave; l&atilde;o nh&acirc;n gia s&#7869; ban<br />
 th&#432;&#7903;ng m&#7897;t c&aacute;ch tr&#7885;ng h&#7853;u.<br />
 Vi Ti&#7875;u B&#7843;o m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
 - V&#7909; n&agrave;y d&#297; nhi&ecirc;n b&#7843;n s&#7913; ph&#7843;i h&#7871;t l&ograve;ng. &yen;n &#273;&#7913;c c&#7911;a gi&aacute;o ch&#7911; coi n&#7863;ng b&#7857;ng<br />
 non, d&ugrave; ch&uacute;ng ta c&oacute; ph&#7843;i tan x&#432;&#417;ng n&aacute;t th&#7883;t c&#361;ng ch&#432;a &#273;&#7911; b&aacute;o &#273;&#7873;n trong mu&ocirc;n<br />
 m&#7897;t.<br />
 &#7911;y T&ocirc;n Gi&#7843; v&agrave; L&#7909;c Cao Hi&ecirc;n &#273;&#7891;ng thanh h&ocirc;:<br />
 - Gi&aacute;o ch&#7911; ti&ecirc;n ph&uacute;c l&acirc;u d&agrave;i, th&#7885; ngang Th&#432;&#7907;ng &#272;&#7871;!<br />
 - B&#7841;ch Long S&#7913; ph&#432;&#7899;c tr&#7841;ch d&#7891;i d&agrave;o, th&#7885; s&aacute;nh non Nam!<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i ngh&#297; b&#7909;ng:<br />
 - Ta c&#361;ng ch&#7859;ng c&#7847;n c&oacute;c g&igrave; ph&uacute;c tr&#7841;ch d&#7891;i d&agrave;o, th&#7885; s&aacute;nh non Nam. Mi&#7877;n sao<br />
 ng&agrave;y n&agrave;o c&#361;ng vui s&#432;&#7899;ng nh&#432; hi&#7879;n nay l&agrave; di&#7877;m ph&uacute;c l&#7855;m r&#7891;i, ch&#7859;ng c&ograve;n &#273;i&#7873;u g&igrave;<br />
 tuy&#7879;t di&#7879;u h&#417;n n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o c&ugrave;ng Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a ch&#7881; c&#7847;u cho &#273;&#432;&#7901;ng &#273;i V&acirc;n Nam ng&agrave;n<br />
 tr&ugrave;ng c&aacute;ch tr&#7903;, v&#297;nh vi&#7877;n kh&ocirc;ng bao gi&#7901; t&#7899;i n&#417;i, nh&#432;ng d&ugrave; &#273;&#432;&#7901;ng xa &#273;&#7871;n &#273;&acirc;u, h&agrave;nh<br />
 tr&igrave;nh d&ugrave; ch&#7853;m ch&#7841;p, c&#361;ng c&oacute; m&#7897;t ng&agrave;y ph&#7843;i t&#7899;i ch&#7889;n.<br />
 &#272;o&agrave;n ng&#432;&#7901;i ch&#432;a v&agrave;o &#273;&#7871;n &#273;&#7883;a h&#7841;t t&#7881;nh Qu&yacute; Ch&acirc;u, Ng&ocirc; Tam Qu&#7871; &#273;&atilde; &#273;i&#7873;u<br />
 khi&#7875;n binh m&atilde; &#273;i &#273;&oacute;n ti&#7871;p.<br />
 Vi&ecirc;n l&atilde;nh &#273;&#7897;i t&#7893;ng binh l&agrave; M&atilde; B&#7843;o &#273;&atilde; g&#7863;p Vi Ti&#7875;u B&#7843;o m&#7897;t l&#7847;n &#7903; ch&ugrave;a Thi&#7871;u<br />
 L&acirc;m. H&#7855;n l&agrave; ng&#432;&#7901;i tinh minh m&#7851;n c&aacute;n, &iacute;t n&oacute;i, nh&#432;ng c&aacute;ch &#273;&oacute;n ti&#7871;p r&#7845;t chu &#273;&aacute;o.<br />
 Khi g&#7847;n &#273;&#7871;n V&acirc;n Nam, Ng&ocirc; &#7913;ng H&ugrave;ng ra ngo&agrave;i t&#7881;nh ti&#7871;p r&#432;&#7899;c. Chi&#7871;u theo nghi<br />
 l&#7877; c&#7911;a tri&#7873;u &#273;&igrave;nh th&igrave; tr&#432;&#7899;c khi th&agrave;nh th&acirc;n y kh&ocirc;ng &#273;&#432;&#7907;c c&ugrave;ng c&ocirc;ng ch&uacute;a t&#432;&#417;ng<br />
 ki&#7871;n.<br />
 Hi&#7879;n th&#7901;i c&ocirc;ng ch&uacute;a &#273;ang c&ugrave;ng Vi Ti&#7875;u B&#7843;o qu&#7845;n qu&iacute;t nhau nh&#432; keo s&#417;n.<br />
 C&ocirc;ng ch&uacute;a v&#7915;a nghe tin Ng&ocirc; &#7913;ng H&ugrave;ng t&#7899;i n&oacute;i li&#7873;n m&agrave;y li&#7877;u d&#7921;ng ng&#432;&#7907;c, t&#7913;c<br />
 b&#7921;c v&ocirc; c&ugrave;ng!<br />
 C&ocirc; nh&igrave;n Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ph&#7843;i ngh&#297; c&aacute;ch n&agrave;o h&#7841; s&aacute;t Ng&ocirc; &#7913;ng H&ugrave;ng &#273;i th&igrave; ch&uacute;ng ta m&#7899;i &#273;&#432;&#7907;c l&agrave;m v&#7907;<br />
 ch&#7891;ng v&#297;nh vi&#7877;n.<br />
 Vi Ti&#7875;u B&#7843;o nghe n&oacute;i gi&#7853;t b&#7855;n m&igrave;nh l&ecirc;n, b&#7909;ng b&#7843;o d&#7841;:<br />
 - Vi&#7879;c n&agrave;y nh&#7845;t &#273;&#7883;nh kh&ocirc;ng th&#7875; l&agrave;m &#273;&#432;&#7907;c. Ta ch&#7881; mu&#7889;n l&#7845;y A Kha l&agrave;m v&#7907;.. C&ograve;n<br />
 c&aacute;i ng&ocirc;i ph&ograve; m&atilde; gi&#7843; hi&#7879;u n&agrave;y ch&#7881; ban &#273;&ecirc;m l&eacute;n l&uacute;c v&#7909;ng tr&#7897;m v&#7899;i nhau, nh&#7845;t quy&#7871;t<br />
 ch&#7859;ng th&#7875; l&agrave;m ch&acirc;n ph&ograve; m&atilde; &#273;&#432;&#7907;c.<br />
 C&ocirc;ng ch&uacute;a th&#7845;y g&atilde; chau m&agrave;y ng&#7851;m ngh&#297; t&#7887; v&#7867; kh&ocirc;ng c&#432;&#417;ng quy&#7871;t li&#7873;n n&#7893;i<br />
 gi&#7853;n h&#7887;i:<br />
 - Sao ng&#432;&#417;i l&#7841;i kh&ocirc;ng n&oacute;i g&igrave;? Vi&#7879;c h&#7841; s&aacute;t th&#7857;ng l&#7887;i Ng&ocirc; &#7913;ng H&ugrave;ng l&agrave; do ch&iacute;nh<br />
 mi&#7879;ng ng&#432;&#417;i n&oacute;i ra, ch&#7913; kh&ocirc;ng ph&#7843;i &yacute; c&#7911;a ta.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7853;p ng&#7915;ng &#273;&aacute;p:<br />
 - Gi&#7871;t g&atilde; th&igrave; nh&#7845;t nh&#7845;t &#273;&#7883;nh mu&#7889;n gi&#7871;t r&#7891;i, nh&#432;ng ch&uacute;ng ta ph&#7843;i ch&#7901; c&#417; h&#7897;i<br />
 m&#7899;i h&#7841; th&#7911; &#273;&#432;&#7907;c. V&#7853;y n&agrave;ng kh&ocirc;ng nen cho ng&#432;&#7901;i ta sinh l&ograve;ng ng&#7901; v&#7921;c.<br />
 C&ocirc;ng ch&uacute;a n&oacute;i:<br />
 - &#272;&#432;&#7907;c r&#7891;i! Ta h&atilde;y t&#7841;m th&#7901;i nghe l&#7901;i ng&#432;&#417;i, nh&#432;ng ta nh&#7855;c l&#7841;i l&agrave; ta nh&#7845;t &#273;&#7883;nh<br />
 theo ng&#432;&#417;i v&agrave; quy&#7871;t ch&#7859;ng chung ch&#259;n g&#7889;i v&#7899;i t&ecirc;n ti&#7875;u t&#7917; &#273;&oacute;. Ta c&#7843;nh c&aacute;o ng&#432;&#417;i<br />
 hay: n&#7871;u ng&#432;&#417;i kh&ocirc;ng h&#7841; s&aacute;t g&atilde; l&agrave; bao nhi&ecirc;u vi&#7879;c gi&#7919;a ch&uacute;ng ta s&#7869; &#273;&#7893; b&#7875; h&#7871;t.<br />
 C&ocirc; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Ta s&#7869; n&oacute;i cho Ng&ocirc; Tam Qu&#7871; hay l&agrave; b&#7883; ng&#432;&#417;i c&#432;&#7905;ng gian th&igrave; d&ugrave; Ho&agrave;ng &#273;&#7871; ca<br />
 ca c&oacute; s&#7911;ng &aacute;i ng&#432;&#417;i t&#7899;i &#273;&acirc;u th&igrave; ng&#432;&#7901;i ng&#432;&#417;i c&#361;ng b&#7883; h&#7855;n ch&#7863;t ra l&agrave;m m&#7845;y ch&#7909;c<br />
 &#273;o&#7841;n.<br />
 Vi Ti&#7875;u B&#7843;o t&#7913;c qu&aacute;, vung tay t&aacute;t c&ocirc;ng ch&uacute;a m&#7897;t c&aacute;i v&agrave; qu&aacute;t h&#7887;i:<br />
 - Ng&#432;&#417;i &#273;&#7915;ng n&oacute;i nh&#259;ng n&oacute;i c&agrave;n! Ta c&#432;&#7905;ng gian ng&#432;&#417;i bao gi&#7901;?<br />
 C&ocirc;ng ch&uacute;a c&#432;&#7901;i kh&uacute;ch kh&iacute;ch giang tay &ocirc;m gh&igrave; l&#7845;y g&atilde; c&#7845;t gi&#7885;ng &ocirc;n nhu n&oacute;i:<br />
 - Ti&#7875;u oan gia! Ng&#432;&#417;i l&agrave; m&#7897;t k&#7867; l&ograve;ng d&#7841; &#273;&#7897;c &aacute;c t&#7845;t ph&#7843;i ch&#7871;t non. Sao l&#7841;i<br />
 &#273;&aacute;nh ng&#432;&#7901;i ta n&#7863;ng th&#7871; kh&ocirc;ng s&#7907; ng&#432;&#7901;i ta &#273;au &#432;?<br />
 M&#7897;t h&ocirc;m g&#7847;n &#273;&#7871;n th&agrave;nh C&ocirc;n Minh, th&#7911; ph&#7911; t&#7881;nh V&acirc;n Nam, b&#7895;ng nghe t&#7915;ng h&#7891;i<br />
 t&ugrave; v&agrave; n&#7893;i l&ecirc;n. M&#7897;t t&ecirc;n quan binh b&aacute;o:<br />
 - B&igrave;nh T&acirc;y V&#432;&#417;ng &#273;&#7871;n &#273;&oacute;n ti&#7871;p loan gi&aacute; c&ocirc;ng n&#432;&#417;ng.<br />
 Vi Ti&#7875;u B&#7843;o v&#7885;t ng&#7921;a l&ecirc;n tr&#432;&#7899;c th&#7845;y m&#7897;t &#273;&#7897;i k&#7925; m&atilde; h&agrave;ng ng&#361; ch&#7881;nh t&#7873;, xi&ecirc;m<br />
 y s&#7863;c s&#7905;, c&#432;&#7905;i tu&#7845;n m&atilde; &#273;i tr&#432;&#7899;c. Ch&uacute;ng nh&#7845;t t&#7873; xu&#7889;ng ng&#7921;a &#273;&#7913;ng s&#7855;p h&agrave;ng hai b&ecirc;n<br />
 &#273;&#432;&#7901;ng.<br />
 Gi&#7919;a nh&#7919;ng ti&#7871;ng &#273;&agrave;n s&aacute;o, m&#7845;y tr&#259;m t&ecirc;n &#273;&#7891;ng t&#7911; nh&#7887; tu&#7893;i m&igrave;nh m&#7863;c &aacute;o h&#7891;ng<br />
 b&agrave;o, tay c&#7847;m tinh k&#7923; &#273;i ti&#7873;n &#273;&#7841;o d&#7851;n m&#7897;t t&#432;&#7899;ng qu&acirc;n &#273;&#7871;n n&#417;i.<br />
 Vi&ecirc;n t&#7843;n l&#7877; quan l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - N&ocirc; t&agrave;i l&agrave; B&igrave;nh T&acirc;y Th&acirc;n V&#432;&#417;ng Ng&ocirc; Tam Qu&#7871; xin tham ki&#7871;n Ki&#7871;n Ninh c&ocirc;ng<br />
 ch&uacute;a &#273;i&#7879;n h&#7841;.<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n k&#7929; Ng&ocirc; Tam Qu&#7871; th&#7845;y ng&#432;&#7901;i h&#7855;n cao l&#7899;n h&ugrave;ng v&#297;, n&eacute;t m&#7863;t<br />
 &#273;&#7887; t&iacute;a m&agrave; kh&ocirc;ng &#273;&#7875; r&acirc;u. B&iacute;m t&oacute;c tr&#7855;ng nh&#432; tuy&#7871;t.<br />
 Ng&ocirc; Tam Qu&#7871; tuy tu&#7893;i &#273;&atilde; gi&agrave; nh&#432;ng ch&acirc;n b&#432;&#7899;c mau l&#7865;, c&#7917; ch&#7881; hi&ecirc;n ngang &#273;i<br />
 t&#7899;i m&#7863;t xe loan qu&igrave; xu&#7889;ng d&#7853;p &#273;&#7847;u.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng m&#7897;t b&ecirc;n l&#7849;m b&#7849;m:<br />
 - Mi&#7877;n l&#7877; cho l&atilde;o con r&ugrave;a Ng&ocirc; Tam Qu&#7871;.<br />
 G&atilde; ch&#7901; Ng&ocirc; Tam Qu&#7871; kh&#7845;n &#273;&#7847;u xong m&#7899;i h&ocirc;:<br />
 - B&igrave;nh T&acirc;y V&#432;&#417;ng mi&#7877;n l&#7877;!<br />
 Ng&ocirc; Tam Qu&#7871; ch&#7841;y &#273;&#7871;n b&ecirc;n Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i:<br />
 - C&aacute;c h&#7841; ph&#7843;i ch&#259;ng l&agrave; Vi &#272;&ocirc; th&#7889;ng l&#7915;ng danh thi&ecirc;n h&#7841; v&#7873; v&#7909; b&#7855;t s&#7889;ng Ngao<br />
 B&aacute;i?<br />
 Vi Ti&#7875;u B&#7843;o ng&#7887; l&#7901;i v&#7845;n an r&#7891;i &#273;&aacute;p:<br />
 - Kh&ocirc;ng d&aacute;m! Ty ch&#7913;c l&agrave; Vi Ti&#7875;u B&#7843;o xin tham ki&#7871;m V&#432;&#417;ng gia.<br />
 Ng&ocirc; Tam Qu&#7871; c&#432;&#7901;i khanh kh&aacute;ch n&#7855;m tay g&atilde; n&oacute;i:<br />
 - Vi &#273;&ocirc; th&#7889;ng l&agrave; b&#7853;c &#273;&#7841;i nh&acirc;n &#273;&#7841;i ngh&#297;a. Ti&#7875;u v&#432;&#417;ng ng&#432;&#7905;ng m&#7897; thanh danh t&#7915;<br />
 l&acirc;u, xin mi&#7877;n l&#7889;i kh&aacute;ch s&aacute;o th&ocirc;ng th&#432;&#7901;ng. T&#7915; nay tr&#7903; &#273;i cha con ti&#7875;u v&#432;&#417;ng ho&agrave;n<br />
 to&agrave;n tr&ocirc;ng v&agrave;o s&#7921; n&acirc;ng &#273;&#7905; c&#7911;a Vi &#273;&ocirc; th&#7889;ng. N&#7871;u Vi &#273;&ocirc; th&#7889;ng kh&ocirc;ng r&#7867; b&#7887; th&igrave; xin<br />
 coi nhau nh&#432; ng&#432;&#7901;i m&#7897;t nh&agrave; cho ti&#7879;n.<br />
 Vi Ti&#7875;u B&#7843;o nghe l&atilde;o n&oacute;i kh&#7849;u &acirc;m D&#432;&#417;ng Ch&acirc;u li&#7873;n c&oacute; m&#7845;y ph&#7847;n hoan h&#7927; t&#7921;<br />
 nh&#7911;:<br />
 - Con m&#7865; n&oacute;! C&#7911;a n&#7907; n&agrave;y d&#7877; th&#432;&#7901;ng l&agrave; ng&#432;&#7901;i &#273;&#7891;ng h&#432;&#417;ng v&#7899;i ta.<br />
 R&#7891;i g&atilde; &#273;&aacute;p:<br />
 - C&aacute;i &#273;&oacute; ty ch&#7913;c khi n&agrave;o d&aacute;m v&#7899;i l&ecirc;n cao?<br />
 G&atilde; n&oacute;i c&acirc;u n&agrave;y c&#361;ng nh&#7845;n m&#7841;nh kh&#7849;u &acirc;m D&#432;&#417;ng Ch&acirc;u.<br />
 Ng&ocirc; Tam Qu&#7871; c&#432;&#7901;i h&#7887;i:<br />
 - Ph&#7843;i ch&#259;ng Vi &#272;&ocirc; th&#7889;ng l&agrave; ng&#432;&#7901;i &#7903; D&#432;&#417;ng Ch&acirc;u?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ch&iacute;nh ph&#7843;i.<br />
 Ng&ocirc; Tam Qu&#7871; c&#432;&#7901;i n&oacute;i:<br />
 - N&#7871;u v&#7853;y l&#7841;i c&agrave;ng hay l&#7855;m! Ti&#7875;u v&#432;&#417;ng qu&ecirc; qu&aacute;n &#7903; Cao B&#432;u, ph&#7911; D&#432;&#417;ng<br />
 Ch&acirc;u. Th&#7871; th&igrave; ch&uacute;ng ta l&agrave; ng&#432;&#7901;i &#273;&#7891;ng h&#432;&#417;ng r&#7891;i c&ograve;n g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o l&#7849;m b&#7849;m:<br />
 - T&#7893; b&agrave; n&oacute;! T&eacute; ra h&#7855;n l&agrave; ng&#432;&#7901;i &#7903; Cao B&#432;u chuy&ecirc;n l&agrave;m ngh&#7873; tr&#7913;ng mu&#7889;i. &#272;&#7845;t<br />
 D&#432;&#417;ng Ch&acirc;u m&agrave; n&#7849;y ra t&ecirc;n &#273;&#7841;i h&aacute;n gian n&agrave;y th&igrave; th&#7853;t l&agrave; x&uacute;i qu&#7849;y cho l&atilde;o gia.<br />
 Ng&ocirc; Tam Qu&#7871; c&ugrave;ng Vi Ti&#7875;u B&#7843;o s&oacute;ng vai l&#7887;ng bu&ocirc;ng tay kh&#7845;u &#273;i tr&#432;&#7899;c m&#7903;<br />
 &#273;&#432;&#7901;ng d&#7851;n c&ocirc;ng ch&uacute;a v&agrave;o th&agrave;nh.<br />
 Tr&#259;m h&#7885; trong th&agrave;nh C&ocirc;n Minh nghe n&oacute;i c&ocirc;ng ch&uacute;a tu&acirc;n ch&#7881; t&#7913; h&ocirc;n l&#7845;y B&igrave;nh<br />
 T&acirc;y th&#7871; t&#7917; &#273;&#7873;u ra tr&#432;&#7899;c ng&otilde; &#273;&#7875; coi n&aacute;o nhi&#7879;t.<br />
 Trong th&agrave;nh &#273;&atilde; treo &#273;&egrave;n k&#7871;t hoa. Kh&#7855;p n&#417;i &#273;&#7873;u d&#7921;ng c&#7893;ng ch&agrave;o v&agrave; treo h&#7927;<br />
 tr&#432;&#7899;ng. D&#7885;c &#273;&#432;&#7901;ng ph&aacute;o n&#7893; vang tr&#7901;i, tr&#7889;ng chu&ocirc;ng d&#7853;y &#273;&#7845;t.<br />
 Vi Ti&#7875;u B&#7843;o c&ugrave;ng Ng&ocirc; Tam Qu&#7871; c&#432;&#7905;i ng&#7921;a ti&#7871;n th&agrave;nh, th&#7845;y d&acirc;n khom l&#432;ng<br />
 &#273;&oacute;n ti&#7871;p, b&#7845;t gi&aacute;c g&atilde; l&#7845;y l&agrave;m &#273;&#7855;c &yacute;.<br />
 Nh&#432;ng r&#7891;i g&atilde; ngh&#297;:<br />
 - M&#7897;t n&agrave;ng c&ocirc;ng ch&uacute;a dung nhan nguy&#7879;t th&#7865;n hoa nh&#432;&#7901;ng nh&#432; v&#7853;y m&agrave; l&agrave;m v&#7907;<br />
 g&atilde; ti&#7875;u t&#7917; Ng&ocirc; &#7913;ng H&ugrave;ng th&igrave; th&#7853;t l&agrave; u&#7893;ng! L&atilde;o gia ph&#7843;i v&#432;&#7907;t &#273;&#432;&#7901;ng xa ng&agrave;n d&#7863;m<br />
 &#273;&#432;a n&agrave;ng &#273;&#7871;n cho g&atilde; th&agrave;nh th&acirc;n ch&#7859;ng ho&aacute; ra di&#7877;m ph&uacute;c c&#7911;a th&#7857;ng l&#7887;i th&#7889;i tha<br />
 n&agrave;y l&#7899;n qu&aacute; &#432; ?<br />
 G&atilde; ngh&#297; t&#7899;i &#273;&acirc;y trong l&ograve;ng l&#7841;i n&#7893;i l&ecirc;n m&#7897;t n&#7895;i b&#7845;t b&igrave;nh kh&ocirc;n t&#7843;.<br />
 Ng&ocirc; Tam Qu&#7871; &#273;&#432;a c&ocirc;ng ch&uacute;a &#273;&#7871;n khu&ocirc;n vi&ecirc;n An Ph&#7909; &#7903; ph&iacute;a T&acirc;y th&agrave;nh C&ocirc;n<br />
 Minh. &#272;&acirc;y l&agrave; ch&#7895; &#7903; c&#361; c&#7911;a Ki&#7873;m qu&#7889;c c&ocirc;ng nh&agrave; h&#7885; M&#7897;c v&#7873; tri&#7873;u nh&agrave; Minh. Th&#7853;t l&agrave;<br />
 m&#7897;t n&#417;i l&#7847;u cao g&aacute;c r&#7897;ng, vi&ecirc;n &#273;&igrave;nh tuy&#7879;t m&#7929;.<br />
 Ng&ocirc; Tam Qu&#7871; &#273;&#432;&#7907;c tin b&aacute;o tri&#7873;u &#273;&igrave;nh ng&#7921; t&#7913; c&ocirc;ng ch&uacute;a th&agrave;nh h&ocirc;n v&#7899;i con<br />
 trai l&atilde;o, l&atilde;o li&#7873;n l&#7853;p t&#7913;c l&#7845;y nhi&#7873;u th&#7907; kh&eacute;o v&#7873; s&#7917;a sang ki&#7871;n thi&#7871;t l&#7841;i nh&#432; m&#7899;i.<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng &#273;&#7913;ng c&aacute;ch ngo&agrave;i r&egrave;m nh&igrave;n v&agrave;o th&#7881;nh an c&ocirc;ng ch&uacute;a r&#7891;i c&ugrave;ng Vi<br />
 Ti&#7875;u B&#7843;o &#273;&#7871;n ph&#7911; B&igrave;nh T&acirc;y V&#432;&#417;ng.<br />
 Ph&#7911; B&igrave;nh T&acirc;y V&#432;&#417;ng &#7903; tr&ecirc;n n&uacute;i Ng&#361; Hoa. N&#417;i &#273;&acirc;y nguy&ecirc;n l&agrave; bi&#7879;t cung c&#7911;a<br />
 V&#297;nh L&#7883;ch ho&agrave;ng &#273;&#7871; tri&#7873;u nh&agrave; Minh. Cung n&agrave;y r&#7897;ng &#273;&#7871;n m&#7845;y d&#7863;m, l&#7847;u c&aacute;c &#273;&#7891; s&#7897;,<br />
 t&#432;&#7901;ng v&aacute;ch tr&#7841;m tr&#7893; tinh vi, l&#7841;i c&oacute; &#273;&#7873;n h&#7891;ng ao bi&#7871;c. Phong c&#7843;nh n&#417;i &#273;&acirc;y ch&#7859;ng<br />
 k&eacute;m Ho&agrave;ng cung n&#7897;i &#273;i&#7879;n m&#7845;y t&yacute;.<br />
 Trong s&#7843;nh &#273;&#432;&#7901;ng &#273;&atilde; b&agrave;y y&#7871;n ti&#7879;c linh &#273;&igrave;nh. V&#259;n v&otilde; quan li&ecirc;u d&#432;&#7899;i tr&#432;&#7899;ng<br />
 B&igrave;nh T&acirc;y V&#432;&#417;ng &#273;&#7873;u &#273;&#7871;n d&#7921; ti&#7879;c.<br />
 R&#432;&#7907;u &#273;&atilde; ba tu&#7847;n, Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - V&#432;&#417;ng gia! &#7903; B&#7855;c Kinh ty ch&#7913;c th&#432;&#7901;ng nghe ng&#432;&#7901;i ta n&oacute;i V&#432;&#417;ng gia c&oacute; &yacute; t&#7841;o<br />
 ph&#7843;n&bull;<br />
 Ng&ocirc; Tam Qu&#7871; nghe n&oacute;i t&#7899;i &#273;&acirc;y x&acirc;y x&#7849;m m&#7863;t m&agrave;y, b&aacute;ch quan c&#361;ng bi&#7871;n s&#7855;c.<br />
 L&#7841;i nghe Vi Ti&#7875;u B&#7843;o n&oacute;i ti&#7871;p:<br />
 - B&#7919;a nay ty ch&#7913;c &#273;&#7871;n V&#432;&#417;ng ph&#7911; m&#7899;i bi&#7871;t l&agrave; ng&#432;&#7901;i ta nh&#7855;m m&#7855;t n&oacute;i m&ograve;.<br />
 Ng&ocirc; Tam Qu&#7871; y&ecirc;n t&acirc;m &#273;&#432;&#7907;c m&#7897;t ch&uacute;t &#273;&aacute;p:<br />
 - Xin Vi &#273;&ocirc; th&#7889;ng minh x&eacute;t cho. &#272;&oacute; l&agrave; k&#7867; ti&#7875;u nh&acirc;n ghen gh&#7871;t phao ng&ocirc;n vu<br />
 h&atilde;m, quy&#7871;t kh&ocirc;ng th&#7875; tin &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - &#272;&uacute;ng th&#7871;! Ty ch&#7913;c c&#361;ng ngh&#297; r&#7857;ng: V&#432;&#417;ng gia c&oacute; t&#7841;o ph&#7843;n th&igrave; b&#7845;t qu&aacute; c&#361;ng<br />
 ch&#7881; mu&#7889;n l&agrave;m Ho&agrave;ng &#273;&#7871;. Nh&#432;ng cung &#273;i&#7879;n c&#7911;a Ho&agrave;ng th&#432;&#7907;ng &#273;&acirc;u c&oacute; hoa l&#7879; th&#7871;<br />
 n&agrave;y? Y ph&#7909;c c&#7911;a Ho&agrave;ng th&#432;&#7907;ng c&#361;ng kh&ocirc;ng r&#7921;c r&#7905; b&#7857;ng V&#432;&#417;ng gia. C&ograve;n vi&#7879;c &#259;n<br />
 u&#7889;ng c&#7911;a Ho&agrave;ng th&#432;&#7907;ng th&igrave; ch&iacute;nh tay ty ch&#7913;c tr&ugrave; bi&#7879;n. N&oacute;i ra l&#7841;i x&#7845;u h&#7893;, v&igrave; cao<br />
 l&#432;&#417;ng m&#7929; v&#7883; c&#361;ng kh&ocirc;ng b&#7857;ng &#273;&#432;&#7907;c nh&#432; &#7903; V&#432;&#417;ng ph&#7911; &#273;&acirc;y. V&#7853;y V&#432;&#417;ng gia l&agrave;m B&igrave;nh<br />
 T&acirc;y V&#432;&#417;ng c&ograve;n sung s&#432;&#7899;ng h&#417;n Ho&agrave;ng th&#432;&#7907;ng nhi&#7873;u th&igrave; c&#7847;n g&igrave; ph&#7843;i l&agrave;m Ho&agrave;ng &#273;&#7871;?<br />
 Chuy&#7871;n n&agrave;y v&#7873; ty ch&#7913;c tr&#7903; v&#7873; B&#7855;c Kinh s&#7869; t&acirc;u Ho&agrave;ng th&#432;&#7907;ng nh&#7845;t quy&#7871;t B&igrave;nh T&acirc;y<br />
 V&#432;&#417;ng kh&ocirc;ng c&oacute; d&#7841; ph&#7843;n ngh&#7883;ch, d&ugrave; ai c&oacute; m&#7901;i B&igrave;nh T&acirc;y V&#432;&#417;ng l&ecirc;n l&agrave;m Ho&agrave;ng &#273;&#7871;,<br />
 V&#432;&#417;ng gia nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u.<br />
 Trong nh&agrave; &#273;&#7841;i s&#7843;nh y&ecirc;n l&#7863;ng nh&#432; t&#7901;. Kh&aacute;ch quan &#273;&#7873;u d&#7915;ng l&#7841;i kh&ocirc;ng u&#7889;ng<br />
 n&#7919;a, ch&#7881; ng&#417; ng&aacute;c l&#7855;ng tai nghe Vi Ti&#7875;u B&#7843;o thuy&#7871;t m&#7897;t h&#7891;i ch&#7859;ng &#273;&acirc;u v&agrave;o &#273;&acirc;u m&agrave;<br />
 tr&#7889;ng ng&#7921;c ai n&#7845;y &#273;&#7873;u &#273;&aacute;nh nh&#432; tr&#7889;ng l&agrave;ng.<br />
 Ng&ocirc; Tam Qu&#7871; s&#7855;c m&#7863;t h&#7871;t &#273;&#7887; b&#7915;ng l&#7841;i tr&#7855;ng b&#7907;t, kh&ocirc;ng bi&#7871;t tr&#7843; l&#7901;i th&#7871; n&agrave;o.<br />
 L&atilde;o ngh&#297; th&#7847;m:<br />
 - G&atilde; n&oacute;i v&#7853;y th&igrave; ra Ho&agrave;ng &#273;&#7871; qu&#7843; &#273;&atilde; nghi ng&#7901; ta c&oacute; l&ograve;ng ph&#7843;n ngh&#7883;ch.<br />
 L&atilde;o &#273;&agrave;nh b&#7853;t ra m&#7845;y ti&#7871;ng c&#432;&#7901;i g&#432;&#7907;ng g&#7841;o &#273;&aacute;p:<br />
 - &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng r&#7845;t anh minh l&#7841;i ki&#7879;m &#432;&#7899;c &#273;&#7875; l&agrave;m g&#432;&#417;ng cho th&#7847;n d&acirc;n.<br />
 Th&#7853;t l&agrave; b&#7853;c Vua hi&#7873;n t&#7915; x&#432;a c&#361;ng kh&ocirc;ng ai b&igrave; k&#7883;p.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ph&#7843;i r&#7891;i! C&#7843; Di&ecirc;u, S&acirc;ng, &#7911;y, Thang c&#361;ng ph&#7843;i ch&#7883;u thua.<br />
 Ng&ocirc; Tam Qu&#7871; nghe g&atilde; n&oacute;i ng&#417; ng&aacute;c m&#7897;t h&#7891;i, sau m&#7899;i hi&#7875;u l&agrave; g&atilde; mu&#7889;n n&oacute;i<br />
 &#273;&#7871;n nh&#7919;ng b&#7853;c th&aacute;nh qu&acirc;n Nghi&ecirc;u, Thu&#7845;n, V&#361;, Thang. L&atilde;o li&#7873;n cung k&iacute;nh &#273;&aacute;p:<br />
 - &#272;&#7913;c c&#7847;n ki&#7879;m c&#7911;a Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; n&ecirc;u g&#432;&#417;ng s&aacute;ng th&igrave; ph&#7853;n n&ocirc; t&agrave;i d&#297; nhi&ecirc;n<br />
 ph&#7843;i noi theo. &#272;&aacute;ng l&yacute; ti&#7875;u V&#432;&#417;ng kh&ocirc;ng d&aacute;m &#259;n &#7903; xa hoa, ch&#7881; v&igrave; l&#432;&#7907;ng th&aacute;nh bao<br />
 la, ban &#417;n cho c&ocirc;ng ch&uacute;a v&#7873; &#273;&acirc;y th&agrave;nh th&acirc;n th&igrave; b&#7885;n ti&#7875;u v&#432;&#417;ng khi n&agrave;o d&aacute;m coi<br />
 th&#432;&#7901;ng n&ecirc;n ph&#7843;i ti&#7871;p r&#432;&#7899;c c&#7921;c k&igrave; long tr&#7885;ng &#273;&#7875; ph&#7909;ng s&#7921; c&ocirc;ng ch&uacute;a c&ugrave;ng &#272;&ocirc;<br />
 th&#7889;ng. Sau khi h&ocirc;n s&#7921; xong r&#7891;i ti&#7875;u V&#432;&#417;ng s&#7869; h&#7871;t s&#7913;c ti&#7871;t gi&#7843;m xa ph&iacute;.<br />
 L&atilde;o ngh&#297; b&#7909;ng:<br />
 - Th&#7857;ng l&#7887;i n&agrave;y tr&#7903; v&#7873; B&#7855;c Kinh m&agrave; t&acirc;u l&ecirc;n Ho&agrave;ng &#273;&#7871; l&agrave; ta &#259;n &#7903; c&#7921;c k&igrave; xa x&#7881;<br />
 t&#7845;t ng&agrave;i kh&ocirc;ng kh&#7887;i n&#7893;i gi&#7853;n. Ta ph&#7843;i t&igrave;m c&aacute;ch g&igrave; &#273;&#7845;m m&#7891;m g&atilde; m&#7899;i &#273;&#432;&#7907;c.<br />
 Ng&#7901; &#273;&acirc;u Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u n&oacute;i:<br />
 - Theo &yacute; ty ch&#7913;c l&#7841;i kh&aacute;c h&#7859;n. Ta ph&#7843;i ti&ecirc;u x&agrave;i cho th&#7853;t sang tr&#7885;ng cho th&#7887;a<br />
 l&ograve;ng mong mu&#7889;n. &#272;&atilde; l&agrave;m &#273;&#7871;n V&#432;&#417;ng gia, c&oacute; ti&#7873;n sao l&#7841;i ch&#7859;ng ti&ecirc;u x&agrave;i? Nh&#432; v&#7853;y th&igrave;<br />
 l&agrave;m B&igrave;nh T&acirc;y V&#432;&#417;ng &#273;&#432;&#7907;c &iacute;ch g&igrave;? N&#7871;u V&#432;&#417;ng gia s&#7907; kim ng&acirc;n nhi&#7873;u qu&aacute; kh&ocirc;ng x&agrave;i<br />
 h&#7871;t th&igrave; &#273;&#7875; ty ch&#7913;c x&agrave;i d&ugrave;m cho c&#361;ng &#273;&#432;&#7907;c ch&#7913; sao? Ha ha!<br />
 G&atilde; n&oacute;i c&acirc;u n&agrave;y khi&#7871;n cho Ng&ocirc; Tam Qu&#7871; vui m&#7915;ng kh&ocirc;n xi&#7871;t, kh&aacute;c n&agrave;o tr&uacute;t<br />
 b&#7887; &#273;&#432;&#7907;c kh&#7889;i &#273;&aacute; treo n&#7863;ng b&ecirc;n l&ograve;ng. L&atilde;o t&#7921; nh&#7911;:<br />
 - Ph&#7843;i ch&#259;ng ng&#432;&#417;i ch&#7883;u l&#7845;y ti&#7873;n? N&#7871;u v&#7853;y th&igrave; d&#7877; qu&aacute; r&#7891;i.<br />
 V&#259;n v&otilde; quan vi&ecirc;n nghe Vi Ti&#7875;u B&#7843;o c&ocirc;ng khai m&#7903; mi&#7879;ng &#273;&ograve;i ti&#7873;n ngay tr&ecirc;n<br />
 b&agrave;n ti&#7879;c th&igrave; ai n&#7845;y &#273;&#7873;u h&#7899;n h&#7903; vui c&#432;&#7901;i v&agrave; cho l&agrave; &#273;&#7889;i x&#7917; v&#7899;i th&#7857;ng l&#7887;i n&agrave;y r&#7845;t d&#7877;.<br />
 Quan kh&aacute;ch v&#7915;a u&#7889;ng r&#432;&#7907;u v&#7915;a ngh&#297; k&#7871; &#273;&#432;a c&#7911;a &#273;&uacute;t cho g&atilde;.<br />
 B&#7919;a ti&#7879;c &#273;ang &#273;&#7847;y v&#7867; kh&#7911;ng khi&#7871;p l&#7841;i bi&#7871;n th&agrave;nh vui v&#7867; nh&#7897;n nh&#7883;p. M&#7885;i ng&#432;&#7901;i<br />
 thi nhau ca t&#7909;ng c&ocirc;ng &#273;&#7913;c c&ugrave;ng t&acirc;ng c&ocirc;ng n&#7883;nh h&oacute;t.<br />
 Ti&#7879;c tan ai n&#7845;y vui v&#7867; ra v&#7873;.<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng &#273;&#432;a Vi Ti&#7875;u B&#7843;o tr&#7903; l&#7841;i An Ph&#7909; vi&ecirc;n. Hai tay h&#7855;n b&#432;ng m&#7897;t c&aacute;i<br />
 h&#7897;p g&#7845;m d&acirc;ng l&ecirc;n n&oacute;i:<br />
 - &#272;&acirc;y l&agrave; ch&uacute;t b&#7841;c v&#7909;n, xin Vi &#272;&ocirc; th&#7889;ng thu n&#7841;p &#273;&#7875; ti&ecirc;u v&#7863;t. Khi n&agrave;o &#273;&#7841;i gi&aacute;<br />
 tr&#7903; v&#7873; B&#7855;c Kinh, ph&#7909; v&#432;&#417;ng c&#7911;a t&#7841;i h&#7841; s&#7869; h&#7871;t l&ograve;ng &#273;&#7873;n &#417;n t&acirc;n kh&#7893; c&#7911;a Vi &#272;&ocirc;<br />
 th&#7889;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ch&uacute;ng ta b&#7845;t t&#7845;t ph&#7843;i kh&aacute;ch s&aacute;o. L&uacute;c t&#7841;i h&#7841; ra &#273;i, &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng c&oacute; d&#7863;n<br />
 b&#7843;o: "N&agrave;y Ti&#7875;u Qu&#7871; T&#7917;! Ng&#432;&#7901;i ta n&oacute;i Ng&ocirc; Tam Qu&#7871; l&agrave; gian th&#7847;n. V&#7853;y ng&#432;&#417;i t&#7899;i &#273;&oacute;<br />
 coi t&#7853;n m&#7855;t xem y l&agrave; trung th&#7847;n hay l&agrave; gian th&#7847;n. Ng&#432;&#417;i ph&#7843;i coi th&#7853;t k&#7929;, k&#7867;o l&#7847;m!"<br />
 G&atilde; d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - T&#7841;i h&#7841; li&#7873;n t&acirc;u: "Xin Th&aacute;nh th&#432;&#7907;ng v&#7841;n an. N&ocirc; t&agrave;i s&#7869; d&#432;&#417;ng to c&#7863;p m&#7855;t &#273;&#7875;<br />
 ng&#7855;m nh&igrave;n B&igrave;nh T&acirc;y V&#432;&#417;ng t&#7915; &#273;&#7847;u &#273;&#7871;n g&oacute;t ch&acirc;n l&agrave; bi&#7871;t r&otilde; ngay"... ha ha! Ti&#7875;u<br />
 v&#432;&#417;ng gia! L&agrave; trung th&#7847;n hay gian th&#7847;n &#273;&acirc;u ph&#7843;i ch&#7881; m&#7903; mi&#7879;ng n&oacute;i ra m&#7897;t c&acirc;u m&agrave;<br />
 quy&#7871;t &#273;&#7883;nh &#273;&#432;&#7907;c?</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

