<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 179</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng b&agrave;y binh b&#7889; tr&#7853;n</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o xoay chuy&#7875;n &yacute; ngh&#297;, t&#7921; nh&#7911;:<br />
 - Ho&agrave;ng th&#432;&#7907;ng b&#7843;o ta v&#7873; ngh&#297; ph&#432;&#417;ng l&#432;&#7907;c r&#7891;i m&#7897;t hai ng&agrave;y sau v&agrave;o cung<br />
 &#273;i&#7879;n t&#7845;u. N&#7871;u &#273;i Qu&#7843;ng &#272;&ocirc;ng m&#7901;i Ng&ocirc; L&#7909;c K&#7923; th&igrave; c&#7843; &#273;i l&#7851;n v&#7873; c&oacute; mau l&#7865; c&#361;ng m&#7845;t<br />
 m&#7897;t th&aacute;ng l&agrave;m sao k&#7883;p &#273;&#432;&#7907;c ? Trong th&agrave;nh B&#7855;c Kinh c&oacute; tay n&agrave;o &#273;i&#7873;u binh khi&#7875;n<br />
 t&#432;&#7899;ng &#273;&#432;&#7907;c kh&ocirc;ng ?<br />
 G&atilde; ngh&#297; lui t&iacute;nh t&#7899;i th&igrave; trong th&agrave;nh B&#7855;c Kinh ch&#7859;ng thi&#7871;u g&igrave; t&#432;&#7899;ng l&atilde;nh n&#7893;i<br />
 danh nh&#432;ng h&#7885; &#273;&#7873;u l&agrave; nh&#7919;ng quan to ng&#432;&#7901;i M&atilde;n Ch&acirc;u. H&#7885; ch&#432;a phong t&#432;&#7899;c c&ocirc;ng<br />
 t&#432;&#7899;c h&#7847;u th&igrave; c&#361;ng l&ecirc;n &#273;&#7841;i t&#432;&#7899;ng qu&acirc;n ho&#7863;c &#273;&#7873; &#273;&#7889;c. G&atilde; ch&#7881; l&agrave; m&#7897;t vi&ecirc;n &#273;&ocirc; th&#7889;ng<br />
 nh&#7887; m&#7885;n th&igrave; ch&#7881; huy b&#7885;n kia th&#7871; n&agrave;o &#273;&#432;&#7907;c ?<br />
 K&#7875; ra Vi Ti&#7875;u B&#7843;o &#273;&#432;&#7907;c phong t&#432;&#7899;c b&aacute;. Theo quan h&agrave;m nh&agrave; M&atilde;n Ch&acirc;u th&igrave;<br />
 t&#432;&#7899;c T&#7917; l&agrave; nh&#7845;t ph&#7849;m r&#7891;i. T&#432;&#7899;c B&aacute; &#7903; tr&ecirc;n t&#432;&#7899;c T&#7917; t&#7913;c l&agrave; &#273;&atilde; li&#7879;t v&agrave;o h&agrave;ng si&ecirc;u<br />
 ph&#7849;m, so v&#7899;i th&#432;&#7907;ng th&#432; t&#432;&#7899;c v&#7883; c&ograve;n cao h&#417;n. Nh&#432;ng &#273;&oacute; ch&#7881; l&agrave; h&#432; h&agrave;m, t&#432;&#7899;c v&#7883; t&ocirc;n<br />
 qu&iacute; m&agrave; kh&ocirc;ng c&oacute; th&#7921;c quy&#7873;n.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i c&ograve;n nh&#7887; tu&#7893;i m&agrave; mu&#7889;n danh th&#7847;n d&#361;ng t&#432;&#7899;ng nghe l&#7879;nh th&#7853;t<br />
 kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng.<br />
 G&atilde; &#7903; trong ph&ograve;ng b&#432;&#7899;c lui r&#7891;i b&#432;&#7899;c t&#7899;i, ng&#417; ng&#7849;n xu&#7845;t th&#7847;n. G&atilde; ng&oacute; c&aacute;i<br />
 ch&eacute;n &#259;n c&#417;m b&#7857;ng v&agrave;ng c&#7911;a ng&#432;&#7901;i ta t&#7863;ng cho &#273;&#7863;t tr&ecirc;n b&agrave;n b&#7845;t gi&aacute;c ngh&#297; th&#7847;m:<br />
 - Tr&#432;&#7899;c Thi Lang &#7903; th&agrave;nh B&#7855;c Kinh kh&ocirc;ng &#273;&#432;&#7907;c nh&#432; &yacute; m&#7899;i &#273;&#7871;n c&#7847;u c&#7841;nh ta.<br />
 Hi&#7879;n nay &#7903; trong th&agrave;nh B&#7855;c Kinh thi&#7871;u g&igrave; v&otilde; quan b&#7845;t &#273;&#7855;c ch&iacute; ? Ta ch&#7881; c&#7847;n nh&#7919;ng<br />
 ng&#432;&#7901;i b&#7845;t &#273;&#7855;c ch&iacute; m&agrave; l&#7841;i c&oacute; b&#7843;n l&atilde;nh. C&oacute; &#273;i&#7873;u trong l&uacute;c nh&#7845;t th&#7901;i ch&#432;a ch&#7855;c &#273;&atilde;<br />
 t&#7853;p h&#7907;p &#273;&#432;&#7907;c c&#7843; nh&#7919;ng ng&#432;&#7901;i n&agrave;y v&agrave;o m&#7897;t ch&#7895;. L&#7841;i c&ograve;n h&#7841;ng ng&#432;&#7901;i ch&#7859;ng c&oacute; b&#7843;n<br />
 l&atilde;nh g&igrave; m&agrave; v&#7851;n l&ecirc;n nh&#432; di&#7873;u trong th&agrave;nh B&#7855;c Kinh &#273;&acirc;y c&#361;ng ch&#7859;ng thi&#7871;u, Vi Ti&#7875;u<br />
 B&#7843;o n&agrave;y l&agrave; m&#7897;t trong c&aacute;c nh&acirc;n v&#7853;t &#273;&oacute;. Ha ha !<br />
 G&atilde; ngh&#297; t&#7899;i &#273;&acirc;y b&#7845;t gi&aacute;c c&#432;&#7901;i th&#7847;m.<br />
 Vi Ti&#7875;u B&#7843;o ti&#7871;n l&#7841;i g&#7847;n b&agrave;n c&#7847;m c&aacute;i ch&eacute;n v&agrave;ng nh&#7855;c l&ecirc;n th&#7845;y kh&aacute; n&#7863;ng, kh&ocirc;ng<br />
 m&#7897;t c&acirc;n th&igrave; c&#361;ng ph&#7843;i m&#432;&#7901;i b&#7889;n l&#7841;ng. Tr&ecirc;n ch&eacute;n kh&#7855;c b&#7889;n ch&#7919; l&#7899;n, g&atilde; kh&ocirc;ng bi&#7871;t<br />
 nh&#432;ng nghe ng&#432;&#7901;i ta n&oacute;i l&agrave; "Gia quan ti&#7871;n t&#432;&#7899;c". G&atilde; t&#7921; h&#7887;i:<br />
 - Vi Ti&#7875;u B&#7843;o n&agrave;y tr&ocirc;ng v&agrave;o b&#7843;n l&atilde;nh g&igrave; &#273;&#7875; &#273;&#432;&#7907;c gia quan ti&#7871;n t&#432;&#7899;c ? B&#7843;n<br />
 l&atilde;nh gi&#7887;i nh&#7845;t c&#7911;a ta l&agrave; n&#7883;nh h&oacute;t. Ta n&#7883;nh h&oacute;t ti&#7875;u Ho&agrave;ng &#273;&#7871; khi&#7871;n cho ng&agrave;i r&#7845;t<br />
 khoan kho&aacute;i trong l&ograve;ng. Ngo&agrave;i c&aacute;i &#273;&oacute; ra l&atilde;o gia r&#7845;t t&#7847;m th&#432;&#7901;ng. Xem ch&#7915;ng h&#7877; con<br />
 ng&#432;&#7901;i c&oacute; b&#7843;n l&atilde;nh l&agrave; kh&ocirc;ng ch&#7883;u n&#7883;nh b&#7907;. L&atilde;o gia ch&#7881; th&iacute;ch n&#7883;nh b&#7907; t&#7913;c l&agrave; ch&#7859;ng c&oacute;<br />
 b&#7843;n l&#297;nh g&igrave;.<br />
 Ng&atilde; ng&#7917;ng &#273;&#7847;u l&ecirc;n ng&#7851;m ngh&#297; xem trong c&aacute;c quan v&otilde; c&oacute; nh&#7919;ng ai kh&ocirc;ng ch&#7883;u<br />
 n&#7883;nh h&oacute;t ? Nh&#7919;ng anh h&ugrave;ng h&agrave;o ki&#7879;t trong Thi&ecirc;n &#272;&#7883;a H&#7897;i d&#297; nhi&ecirc;n kh&ocirc;ng th&egrave;m n&#7883;nh<br />
 h&oacute;t. Nh&#432;ng ngo&#7841;i tr&#7915; Tr&#7847;n C&#7853;n Nam, s&#432; ph&#7909; g&atilde;, v&agrave; Ng&ocirc; L&#7909;c K&#7923;, c&ograve;n h&#7871;t th&#7843;y l&agrave;<br />
 nh&#7919;ng ng&#432;&#7901;i ch&#7881; bi&#7871;t n&#7897;i ngo&#7841;i c&ocirc;ng, ch&#7913; kh&ocirc;ng hi&#7875;u c&#7847;m binh ra tr&#7853;n.<br />
 B&#7897; t&#432;&#7899;ng c&#7911;a s&#432; ph&#7909; l&agrave; L&acirc;m H&#432;ng Ch&acirc;u c&#361;ng bi&#7871;t c&#7847;m qu&acirc;n &#273;&aacute;nh tr&#7853;n. &#272;&aacute;ng<br />
 ti&#7871;c y &#273;&atilde; tr&#7903; v&#7873; &#272;&agrave;i Loan r&#7891;i.<br />
 &#272;&#7897;t nhi&ecirc;n Vi Ti&#7875;u B&#7843;o nh&#7899; t&#7899;i m&#7897;t vi&#7879;c.<br />
 H&ocirc;m tr&#432;&#7899;c g&atilde; d&#7851;n b&#7885;n Thi Lang &#273;i Thi&ecirc;n T&acirc;n, chuy&#7875;n qua &#272;&#432;&#7901;ng C&#7893; ra bi&#7875;n,<br />
 quan t&#7893;ng binh thu&#7927; qu&acirc;n l&agrave; Ho&agrave;ng Ph&#7911; ph&#7909;ng s&#7921; g&atilde; r&#7845;t chu &#273;&aacute;o. &#7903; Thi&ecirc;n T&acirc;n c&oacute;<br />
 m&#7897;t t&ecirc;n v&otilde; quan r&acirc;u r&#7853;m th&#432;&#7901;ng chau m&agrave;y b&#297;u m&ocirc;i, v&#7867; m&#7863;t khinh kh&#7881;nh ra chi&#7873;u coi<br />
 th&#432;&#7901;ng g&atilde;. Ch&#7859;ng bao gi&#7901; h&#7855;n ch&#7883;u n&oacute;i n&#7883;nh g&atilde; l&#7845;y m&#7897;t c&acirc;u.<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; h&#7887;i:<br />
 - T&ecirc;n quan v&otilde; &#273;&oacute; l&agrave; ai ?<br />
 G&atilde; kh&ocirc;ng nh&#7899; danh t&#7921; t&ecirc;n quan v&otilde; kia, ngh&#297; m&atilde;i kh&ocirc;ng ra &#273;&#432;&#7907;c. G&atilde; l&#7847;m nh&#7849;m<br />
 lu&ocirc;n mi&#7879;ng c&acirc;u:<br />
 - Nh&#7919;ng g&atilde; n&#7883;nh h&oacute;t &#273;&#7873;u l&agrave; h&#7841;ng b&#7845;t t&agrave;i. T&ecirc;n quan v&otilde; r&#7853;m r&acirc;u kh&ocirc;ng ch&#7883;u n&#7883;nh<br />
 h&oacute;t th&igrave; nh&#7845;t &#273;&#7883;nh l&agrave; m&#7897;t nh&acirc;n v&#7853;t c&oacute; b&#7843;n l&atilde;nh.<br />
 G&atilde; tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c t&igrave;m ra &#273;&#432;&#7907;c quy&#7871;t &#273;&#7883;nh, li&#7873;n &#273;&#7871;n nha m&ocirc;n quan B&#7897;<br />
 binh th&#432;&#7907;ng th&#432; &#273;&#7875; nh&#7901; Minh Ch&acirc;u ph&aacute;t v&#259;n th&#432; kh&#7849;n c&#7845;p &#273;&#7871;n Thi&ecirc;n T&acirc;n &#273;i&#7873;u<br />
 &#273;&#7897;ng m&#7897;t vi&ecirc;n quan v&otilde; r&#7853;m r&acirc;u ph&#7843;i v&#7873; B&#7855;c Kinh l&#7853;p t&#7913;c.<br />
 G&atilde; n&oacute;i l&agrave; vi&ecirc;n v&otilde; quan r&#7853;m r&acirc;u &#273;&oacute; t&#7847;m th&#432;&#7899;c v&#7915;a ph&#7843;i, kh&ocirc;ng cao kh&ocirc;ng<br />
 th&#7845;p. C&#7845;p b&#7853;c nh&agrave; binh c&#361;ng kh&ocirc;ng l&#7899;n kh&ocirc;ng nh&#7887;, ch&#7859;ng &#7903; h&agrave;ng ph&oacute; t&#432;&#7899;ng th&igrave;<br />
 c&#361;ng v&agrave;o h&agrave;ng tham t&#432;&#7899;ng.<br />
 Quan b&#7897; binh th&#432;&#7907;ng th&#432; Minh Ch&acirc;u th&#7845;y v&#7909; n&agrave;y r&#7845;t k&#7923; qu&aacute;i, t&#7921; h&#7887;i:<br />
 - T&#7915; &#273;&acirc;y t&#7899;i Thi&ecirc;n T&acirc;n &#273;&#432;&#7901;ng xa m&#7845;y tr&#259;m d&#7863;m m&agrave; g&atilde; b&#7843;o ph&aacute;t v&#259;n th&#432; &#273;i<br />
 &#273;i&#7873;u &#273;&#7897;ng m&#7897;t ng&#432;&#7901;i kh&ocirc;ng hi&#7875;u t&ecirc;n h&#7885; g&#7845;p r&uacute;t v&#7873; B&#7855;c Kinh th&igrave; &#273;i&#7873;u &#273;&#7897;ng th&#7871;<br />
 n&agrave;o &#273;&#432;&#7907;c ?<br />
 Nh&#432;ng h&#7855;n bi&#7871;t Vi Ti&#7875;u B&#7843;o &#273;&#432;&#7907;c Ho&agrave;ng &#273;&#7871; s&#7911;ng &aacute;i, &#273;&#7915;ng n&oacute;i chuy&#7879;n &#273;i&#7873;u<br />
 &#273;&#7897;ng m&#7897;t t&ecirc;n v&otilde; quan &#7903; Thi&ecirc;n T&acirc;n, m&agrave; c&oacute; g&#7863;p vi&#7879;c g&igrave; kh&oacute; g&#7845;p m&#432;&#7901;i l&#7847;n c&#361;ng ph&#7843;i<br />
 h&agrave;nh &#273;&#7897;ng cho b&#7857;ng &#273;&#432;&#7907;c.<br />
 Minh Ch&acirc;u m&#7881;m c&#432;&#7901;i ch&#7883;u l&#7901;i ngay. Y c&#7847;m b&uacute;t vi&#7871;t m&#7897;t &#273;&#7841;o c&ocirc;ng v&#259;n cho ch&#7841;y<br />
 th&#7859;ng &#273;&#7871;n quan t&#7893;ng binh tr&#7845;n th&#7911; &#7903; Thi&ecirc;n T&acirc;n v&agrave; sai y &#273;i&#7873;u &#273;&#7897;ng h&#7871;t th&#7843;y nh&#7919;ng<br />
 quan qu&acirc;n r&#7853;m r&acirc;u d&#432;&#7899;i tr&#432;&#7899;ng nh&#7845;t lu&#7853;t ph&#7843;i v&#7873; B&#7855;c Kinh t&#7913;c kh&#7855;c v&agrave; tr&igrave;nh di&#7879;n &#7903;<br />
 Binh b&#7897; nha m&ocirc;n.<br />
 Tr&#432;a h&ocirc;m sau, Vi Ti&#7875;u B&#7843;o v&#7915;a &#259;n c&#417;m xong th&#7845;y th&acirc;n binh v&agrave;o b&aacute;o c&oacute; b&#7897;<br />
 binh th&#432;&#7907;ng th&#432; &#273;&#7841;i nh&acirc;n &#273;&#7871;n ra m&#7855;t.<br />
 Vi Ti&#7875;u B&#7843;o ra t&#7853;n c&#7917;a l&#7899;n &#273;&oacute;n ti&#7871;p th&igrave; th&#7845;y c&oacute; t&#7899;i hai ch&#7909;c quan r&#7853;m r&acirc;u &#273;i<br />
 theo Minh Ch&acirc;u. C&oacute; t&ecirc;n r&acirc;u &#273;en, c&oacute; t&ecirc;n r&acirc;u tr&#7855;ng, c&oacute; ng&#432;&#7901;i r&acirc;u l&#7889;m &#273;&#7889;m. Ng&#432;&#7901;i<br />
 n&agrave;o c&#361;ng m&#7863;t &#273;&#7847;y c&aacute;t b&#7909;i, m&#7891; h&ocirc;i &#273;&#7847;m &#273;&igrave;a t&#7887; ra v&#7915;a ch&#7841;y m&#7897;t qu&atilde;ng &#273;&#432;&#7901;ng xa r&#7845;t<br />
 m&#7879;t nh&#7885;c.<br />
 Minh Ch&acirc;u c&#432;&#7901;i n&oacute;i:<br />
 - Vi &#273;&ocirc; th&#7889;ng ! &#272;&ocirc; th&#7889;ng b&#7849;o &#273;i&#7873;u &#273;&#7897;ng ng&#432;&#7901;i t&#7899;i &#273;&acirc;y, ti&#7875;u &#273;&#7879; &#273;&atilde; &#273;i&#7873;u<br />
 &#273;&#7897;ng cho &#273;&ocirc; th&#7889;ng r&#7891;i &#273;&oacute;. Xin &#273;&ocirc; th&#7889;ng l&#7921;a ch&#7885;n, kh&ocirc;ng hi&#7875;u t&ecirc;n n&agrave;o h&#7907;p th&#7913;c.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y &#273;&aacute;m &#273;&ocirc;ng quan qu&acirc;n kh&ocirc;ng kh&#7887;i s&#7917;ng s&#7889;t. R&#7891;i g&atilde; c&#432;&#7901;i<br />
 khanh kh&aacute;ch &#273;&aacute;p:<br />
 - Minh Ch&acirc;u &#273;&#7841;i nh&acirc;n ! T&#7841;i h&#7841; ch&#7881; xin &#273;&#7841;i nh&acirc;n l&#7845;y cho m&#7897;t t&ecirc;n r&#7853;m r&acirc;u m&agrave; &#273;&#7841;i<br />
 nh&acirc;n l&agrave;m vi&#7879;c chu &#273;&aacute;o qu&aacute;, &#273;i&#7873;u &#273;&#7897;ng &#273;&#7871;n hai ch&#7909;c t&ecirc;n. Ha ha ! Ha ha !<br />
 Minh Ch&acirc;u c&#432;&#7901;i n&oacute;i:<br />
 - V&igrave; ti&#7875;u &#273;&#7879; s&#7907; l&#7845;y l&#7847;m ng&#432;&#7901;i kh&ocirc;ng tr&uacute;ng v&#7899;i nh&acirc;n v&#7853;t m&agrave; Vi &#273;&ocirc; th&#7889;ng mu&#7889;n<br />
 ki&#7871;m, n&ecirc;n &#273;i&#7873;u &#273;&#7897;ng c&#7843; b&#7885;n r&#7853;m r&acirc;u &#273;&#7871;n &#273;&acirc;y &#273;&#7875; &#273;&ocirc; th&#7889;ng l&#7921;a ch&#7885;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i ha h&#7843; n&oacute;i:<br />
 - T&eacute; ra d&#432;&#7899;i tr&#432;&#7899;ng Ho&agrave;ng t&#7893;ng binh &#7903; Thi&ecirc;n T&acirc;n c&oacute; r&#7845;t nhi&#7873;u tay r&#7853;m r&acirc;u...<br />
 G&atilde; ch&#432;a d&#7913;t l&#7901;i, &#273;&#7897;t nhi&ecirc;n trong &#273;&aacute;m &#273;&ocirc;ng c&oacute; ti&#7871;ng qu&aacute;t nh&#432; s&#7845;m vang:<br />
 - R&#7853;m r&acirc;u th&igrave; sao ? Ph&#7843;i ch&#259;ng ng&#432;&#417;i b&#7855;t ng&#432;&#7901;i ta &#273;&#7871;n &#273;&acirc;y &#273;&#7875; l&agrave;m tr&ograve; c&#432;&#7901;i ?<br />
 Vi Ti&#7875;u B&#7843;o v&agrave; Minh Ch&acirc;u &#273;&#7873;u gi&#7853;t m&igrave;nh kinh h&atilde;i nh&igrave;n xem ng&#432;&#7901;i n&oacute;i &#273;&oacute; l&agrave; ai<br />
 th&igrave; th&#7845;y m&#7897;t t&ecirc;n quan th&acirc;n th&#7875; cao l&#7899;n, so v&#7899;i nh&#7919;ng &#273;&#7913;ng xung quanh tr&#7897;i h&#417;n<br />
 n&#7917;a c&aacute;i &#273;&#7847;u. M&#7863;t h&#7855;n &#273;&#7847;y v&#7867; gi&#7853;n d&#7919;. Ch&ograve;m r&acirc;u h&#7855;n rung rinh nh&#432; mu&#7889;n d&#7921;ng<br />
 ng&#432;&#7907;c c&#7843; l&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o s&#7917;ng s&#7889;t m&#7897;t ch&uacute;t r&#7891;i l&#7897; v&#7867; vui m&#7915;ng n&oacute;i:<br />
 - &#272;&uacute;ng r&#7891;i ! &#272;&uacute;ng r&#7891;i ! Ch&iacute;nh l&agrave; l&atilde;o huynh &#273;&acirc;y. T&#7841;i h&#7841; mu&#7889;n ki&#7871;m l&atilde;o huynh<br />
 &#273;&oacute;.<br />
 T&ecirc;n r&#7853;m r&acirc;u kia t&#7913;c gi&#7853;n &#273;&aacute;p:<br />
 - L&#7847;n tr&#432;&#7899;c ng&#432;&#417;i &#273;&#7871;n Thi&ecirc;n T&acirc;n ta &#273;&atilde; &#259;n n&oacute;i xung ch&#7857;ng v&#7899;i nh&agrave; ng&#432;&#417;i v&agrave;<br />
 bi&#7871;t r&#7857;ng ng&#432;&#417;i th&#7875; n&agrave;o c&#361;ng tr&#7843; th&ugrave; cho b&otilde; gh&eacute;t. H&#7915; ! Ta ch&#7859;ng ph&#7841;m t&#7897;i g&igrave; m&agrave;<br />
 ng&#432;&#417;i mu&#7889;n d&#7921;ng chuy&#7879;n kh&eacute;p ta v&agrave;o qu&acirc;n lu&#7853;t e r&#7857;ng kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877;<br />
 d&agrave;ng.<br />
 Minh Ch&acirc;u qu&aacute;t h&#7887;i:<br />
 - Ng&#432;&#417;i t&ecirc;n h&#7885; l&agrave; g&igrave; ? Sao d&aacute;m v&ocirc; l&#7877; tr&#432;&#7899;c m&#7863;t th&#432;&#7907;ng qua ?<br />
 T&ecirc;n r&#7853;m r&acirc;u n&agrave;y v&#7915;a r&#7891;i &#273;&atilde; &#273;&#7871;n binh b&#7897; nha m&ocirc;n &#273;&#7875; tr&igrave;nh di&#7879;n v&#7899;i quan<br />
 th&#432;&#7907;ng th&#432; Minh Ch&acirc;u.<br />
 Minh Ch&acirc;u l&agrave; m&#7897;t &#273;&#7841;i quan c&#7845;p &#273;&#7847;u n&atilde;o, t&ecirc;n r&#7853;m r&acirc;u &#273;&oacute; d&ugrave; qu&#7853;t c&#432;&#7901;ng c&#361;ng<br />
 kh&ocirc;ng d&aacute;m h&#7895;n lo&#7841;n tr&#7853;t t&#7921;, xung ch&#7857;ng v&#7899;i th&#432;&#7907;ng c&#7845;p. H&#7855;n li&#7873;n khom l&#432;ng &#273;&aacute;p:<br />
 - Kinh b&#7849;m &#273;&#7841;i nh&acirc;n ! Ty ch&#7913;c l&agrave; ph&oacute; t&#432;&#7899;ng Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng &#7903; Thi&ecirc;n T&acirc;n.<br />
 Minh Ch&acirc;u n&oacute;i :<br />
 - Vi &#273;&ocirc; th&#7889;ng &#273;&acirc;y ch&#7913;c cao t&#432;&#7899;c tr&#7885;ng l&#7841;i r&#7845;t m&#7921;c khoan nh&acirc;n. Ng&agrave;i c&ograve;n l&agrave;<br />
 m&#7897;t v&#7883; h&#7843;o b&#7857;ng h&#7919;u c&#7911;a b&#7843;n b&#7897;. Sao ng&#432;&#417;i d&aacute;m &#273;&#7855;c t&#7897;i v&#7899;i ng&agrave;i ? Mau xin l&#7895;i &#273;&ocirc;<br />
 th&#7889;ng &#273;i.<br />
 Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng trong l&ograve;ng t&#7913;c gi&#7853;n, ngh&#7871;ch m&#7855;t ng&oacute; Vi Ti&#7875;u B&#7843;o t&#7921; h&#7887;i:<br />
 - G&atilde; b&#7845;t qu&aacute; l&agrave; m&#7897;t th&#7857;ng l&#7887;i mi&#7879;ng c&ograve;n h&ocirc;i s&#7919;a, vi&#7879;c g&igrave; ta ph&#7843;i t&#7841; t&#7897;i v&#7899;i<br />
 h&#7855;n?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - Tri&#7879;u &#273;&#7841;i ca &#273;&#7915;ng bu&#7891;n. Ch&iacute;nh t&#7841;i h&#7841; &#273;&atilde; &#273;&#7855;c t&#7897;i v&#7899;i &#273;&#7841;i ca, t&#7841;i h&#7841; c&#7847;n xin<br />
 l&#7895;i &#273;&#7841;i ca m&#7899;i ph&#7843;i.<br />
 &#272;o&#7841;n g&atilde; quay l&#7841;i nh&igrave;n b&#7885;n quan qu&acirc;n n&oacute;i ti&#7871;p:<br />
 - T&#7841;i h&#7841; c&oacute; vi&ecirc;c kh&#7849;n y&#7871;u c&#7847;n th&#432;&#417;ng ngh&#7883; v&#7899;i Tri&#7879;u ph&oacute; t&#432;&#7899;ng. Trong l&uacute;c<br />
 nh&#7845;t th&#7901;i t&#7841;i h&#7841; kh&ocirc;ng nh&#7899; ra &#273;&#432;&#7907;c t&ocirc;n t&aacute;nh &#273;&#7841;i danh c&#7911;a y, ph&#7843;i phi&#7873;n b&#7897; binh<br />
 &#273;&#7841;i nh&acirc;n m&#7901;i c&aacute;c v&#7883; v&#7873; B&#7855;c Kinh, khi&#7871;n c&aacute;c v&#7883; ch&#7841;y su&#7889;t &#273;&ecirc;mng&agrave;y c&#7921;c nh&#7885;c. T&#7841;i h&#7841;<br />
 r&#7845;t l&#7845;y l&agrave;m &aacute;y n&aacute;y.<br />
 G&atilde; n&oacute;i r&#7891;i v&ograve;ng tay xin l&#7895;i m&#7885;i ng&#432;&#7901;i.<br />
 B&#7885;n quan qu&acirc;n l&#7853;p t&#7913;c &#273;&aacute;p l&#7877;.<br />
 Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng th&#7845;y Vi Ti&#7875;u B&#7843;o &#259;n n&oacute;i nh&#361;n nh&#7863;n, h&#7855;n kh&ocirc;ng kh&#7887;i s&#7917;ng<br />
 s&#7889;t. L&#7917;a gi&#7853;n trong l&ograve;ng l&#7853;p t&#7913;c ti&ecirc;u tan.<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n Minh Ch&acirc;u n&oacute;i:<br />
 - &#272;&#7841;i nh&acirc;n &#273;&atilde; gi&aacute; l&acirc;m th&igrave; xin v&agrave;o trong kia ng&#7891;i ch&#417;i cho ti&#7875;u &#273;&#7879; &#273;&#432;&#7907;c k&iacute;nh<br />
 m&#7901;i chung r&#432;&#7907;u t&#7841; &#417;n. C&aacute;c b&#7841;n h&#7919;u &#7903; Thi&ecirc;n T&acirc;n ! M&#7901;i c&aacute;c b&#7841;n v&agrave;o c&#7843; &#273;&acirc;y.<br />
 Minh Ch&acirc;u v&#7851;n c&oacute; &yacute; mu&#7889;n k&#7871;t giao v&#7899;i Vi Ti&#7875;u B&#7843;o, b&acirc;y gi&#7901; g&#7863;p &#273;&#432;&#7907;c c&#417; h&#7897;i<br />
 li&#7873;n hoan h&#7927; theo v&agrave;o ngay.<br />
 Vi Ti&#7875;u B&#7843;o truy&#7873;n m&#7903; &#273;&#7841;i ti&#7879;c. G&atilde; m&#7901;i Minh Ch&acirc;u ng&#7891;i th&#7911; t&#7883;ch, Tri&#7879;u L&#432;&#417;ng<br />
 &#272;&#7889;ng ng&#7891;i v&agrave;o th&#7913; v&#7883;. G&atilde; ng&#7891;i xu&#7889;ng ch&#7911; t&#7883;ch b&#7891;i ti&#7871;p. C&ograve;n c&aacute;c v&otilde; t&#432;&#7899;ng &#7903;<br />
 Thi&ecirc;n T&acirc;n ng&#7891;i &#7903; ba b&agrave;n kh&aacute;c. Ti&#7879;c r&#432;&#7907;u &#7903; ph&#7911; B&aacute; t&#432;&#7899;c d&#297; nhi&ecirc;n c&#7921;c k&#7923; long<br />
 tr&#7885;ng.<br />
 Qua ba tu&#7847;n r&#432;&#7907;u, ban ngh&#7879; s&#297; &#273;&#7871;n di&#7877;n tu&#7891;ng ngay tr&#432;&#7899;c ti&#7879;c.<br />
 B&#7885;n v&otilde; t&#432;&#7899;ng &#7903; Thi&ecirc;n T&acirc;n &#273;&#7871;n Kinh th&agrave;nh c&oacute; ng&#432;&#7901;i c&#7845;p b&#7853;c r&acirc;t th&#7845;p, m&#7899;i<br />
 v&agrave;o h&#7841;ng b&aacute; t&#7893;ng, ch&igrave; v&igrave; tr&#7901;i cho h&agrave;m r&acirc;u r&#7853;m m&agrave; nghi&#7877;m nhi&ecirc;n &#273;&#432;&#7907;c v&agrave;o ph&#7911; B&aacute;<br />
 t&#432;&#7899;c d&#7921; ti&#7879;c coi h&aacute;t c&ugrave;ng binh b&#7897; th&#432;&#7907;ng th&#432; v&agrave; &#273;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n. Th&#7853;t l&agrave; m&#7897;t<br />
 chuy&#7879;n b&#7845;t ng&#7901;.<br />
 Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng tuy t&iacute;nh kh&iacute; qu&#7853;t c&#432;&#7901;ng m&agrave; &#273;&#7847;u &oacute;c r&#7845;t tinh t&#7871;. H&#7855;n th&#7845;y Vi<br />
 Ti?u B?o kh&ocirc;ng &#273;em vi&#7879;c l&#7899;n ra th&#432;&#417;ng ngh&#7883; tr&ecirc;n b&#7919;a ti&#7879;c, h&#7855;n c&#361;ng l&#7901; &#273;i kh&ocirc;ng<br />
 h&#7887;i g&igrave;. H&#7855;n ng&#7891;i l&#7855;ng tai nghe Vi Ti&#7875;u B&#7843;o k&#7875; chuy&#7879;n sang n&#432;&#7899;c La S&aacute;t, &#273;&#432;&#7907;c th&#7845;y<br />
 phong t&#7909;c ngo&#7841;i qu&#7889;c r&#7845;t k&#7923; l&#7841;, b&#7845;t gi&aacute;c l&#7849;m b&#7849;m:<br />
 - Th&#7857;ng l&#7887;i n&agrave;y to&agrave;n n&oacute;i nh&#259;ng n&oacute;i c&agrave;n. L&agrave;m g&igrave; c&oacute; chuy&#7879;n trai g&aacute;i &ocirc;m nhau<br />
 nh&#7843;y tr&#432;&#7899;c m&#7863;t &#273;&ocirc;ng ng&#432;&#7901;i. Tr&ecirc;n th&#7871; gian sao l&#7841;i c&oacute; nh&#7919;ng ng&#432;&#7901;i v&ocirc; s&#7881; nh&#432; th&#7871;<br />
 &#273;&#432;&#7907;c?<br />
 Minh Ch&acirc;u u&#7889;ng m&#7845;y tu&#7847;n r&#432;&#7907;u, coi h&#7871;t m&#7897;t m&agrave;n h&aacute;t b&#7897;i r&#7891;i &#273;&#7913;ng d&#7853;y c&aacute;o t&#7915;.<br />
 Vi Ti&#7875;u B&#7843;o ti&#7877;n ch&acirc;n ra t&#7853;n c&#7893;ng ngo&agrave;i r&#7891;i tr&#7903; v&agrave;o &#273;&#7841;i s&#7843;nh b&#7891;i ti&#7871;p b&#7885;n<br />
 quan qu&acirc;n coi h&aacute;t. Tan h&aacute;t g&atilde; m&#7901;i Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng v&agrave;o th&#432; ph&ograve;ng n&oacute;i chuy&#7879;n.<br />
 Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng th&#7845;y bao nhi&ecirc;u gi&aacute; s&aacute;ch &#273;&#7873;u x&#7871;p &#273;&#7847;y s&aacute;ch v&#7903;, h&#7855;n kh&ocirc;ng<br />
 kh&#7887;i sinh l&ograve;ng k&iacute;nh tr&#7885;ng, t&#7921; nh&#7911;:<br />
 - G&atilde; ti&#7875;u h&agrave;i t&#7917; n&agrave;y tuy nh&#7887; tu&#7893;i m&agrave; h&#7885;c v&#7845;n &#273;&atilde; kh&aacute; l&#7855;m. G&atilde; c&ograve;n cao minh<br />
 h&#417;n b&#7885;n m&igrave;nh l&agrave; h&#7841;ng ng&#432;&#7901;i th&ocirc; l&#7895; r&#7845;t nhi&#7873;u.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng d&ograve;m ng&oacute; s&aacute;ch v&#7903; li&#7873;n c&#432;&#7901;i n&oacute;i:<br />
 - Tri&#7879;u &#273;&#7841;i ca ! Ch&#7859;ng d&#7845;u g&igrave; &#273;&#7841;i ca. Nh&#7919;ng s&aacute;ch v&#7903; h&#7885; &#273;em &#273;&#7871;n b&agrave;y &#7903; &#273;&acirc;y<br />
 ch&#7859;ng qua l&agrave; &#273;&#7875; l&agrave;m c&#7843;nh cho c&oacute; v&#7867; th&#432; ph&ograve;ng c&#7911;a m&#7897;t v&#7883; B&aacute; t&#432;&#7899;c. C&ograve;n h&#7885;c v&#7845;n<br />
 c&#7911;a ti&#7875;u &#273;&#7879; th&igrave; ch&#432;a ch&#7855;c &#273;&atilde; &#273;&#7911; m&#432;&#7901;i ch&#7919;. Ba ch&#7919; t&ecirc;n Vi Ti&#7875;u B&#7843;o th&igrave; ti&#7875;u &#273;&#7879; bi&#7871;t<br />
 &#273;&#432;&#7907;c, c&ograve;n ngo&agrave;i ra m&ugrave; t&#7883;t. C&oacute; m&#7903; s&aacute;ch c&#259;ng m&#7855;t l&ecirc;n m&agrave; nh&igrave;n c&#361;ng ch&#7859;ng bi&#7871;t m&#7897;t<br />
 ch&#7919; con m&#7865; g&igrave;.<br />
 Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng n&#7893;i tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch. &#272;&#7897;t nhi&ecirc;n h&#7855;n c&#7843;m th&#7845;y trong<br />
 l&ograve;ng c&#7903;i m&#7903; v&igrave; bi&#7871;t r&otilde; v&#7883; ti&#7875;u &#273;&ocirc; th&#7889;ng n&agrave;y t&iacute;nh n&#7871;t mau l&#7865; v&agrave; th&#7859;ng th&#7855;n, kh&ocirc;ng<br />
 c&aacute;c b&#7853;c ki&ecirc;u k&#7923;.<br />
 Tuy nhi&ecirc;n, ngo&agrave;i m&#7863;t h&#7855;n t&#7887; v&#7867; cung k&iacute;nh n&oacute;i:<br />
 - Vi &#273;&#7841;i nh&acirc;n ! Tr&#432;&#7899;c kia ty ch&#7913;c &#273;&atilde; &#259;n n&oacute;i m&#7841;o ph&#7841;m, xin &#273;&#7841;i nh&acirc;n th&#7913; l&#7895;i<br />
 cho.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - L&#7895;i g&igrave; ch&#7913; ? Ch&uacute;ng ta x&#432;ng h&ocirc; nhau b&#7857;ng huynh &#273;&#7879; ti&#7879;n h&#417;n. Tri&#7879;u huynh<br />
 l&#7899;n tu&#7893;i, ti&#7875;u &#273;&#7879; k&ecirc;u b&#7857;ng Tri&#7879;u &#273;&#7841;i ca. C&ograve;n Tri&#7879;u &#273;&#7841;i ca k&ecirc;u t&#7841;i h&#7841; b&#7857;ng Vi huynh<br />
 &#273;&#7879; l&agrave; xong.<br />
 Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng v&#7897;i &#273;&#7913;ng d&#7853;y &#273;&#432;a l&#7901;i th&#7881;nh an r&#7891;i &#273;&aacute;p:<br />
 - Xin &#273;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n &#273;&#7915;ng n&oacute;i v&#7853;y khi&#7871;n cho ti&#7875;u t&#432;&#7899;ng ph&#7843;i t&#7893;n th&#7885;.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - Ng&#7891;i xu&#7889;ng &#273;i ! Ng&#7891;i xu&#7889;ng &#273;i ! T&#7841;i h&#7841; b&#7845;t qu&aacute; g&#7863;p h&#7891;i h&ecirc;n v&#7853;n l&agrave;m &#273;&#432;&#7907;c<br />
 m&#7845;y vi&#7879;c v&#7915;a d&#7841; &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng m&agrave; b&#432;&#7899;c l&ecirc;n quan l&#7899;n. Tri&#7879;u huynh t&#432;&#7903;ng t&#7841;i<br />
 h&#7841; c&oacute; b&#7843;n l&#297;nh th&#7853;t ch&#259;ng ? S&#7921; th&#7913;c t&#7841;i h&#7841; ch&#7859;ng bi&#7871;t c&oacute;c g&igrave; h&#7871;t, l&agrave;m n&ecirc;n c&aacute;i ch&#7913;c<br />
 quan n&agrave;y m&agrave; trong l&ograve;ng r&#7845;t h&#7893; th&#7865;n. T&#7841;i h&#7841; t&#7921; bi&#7871;t m&igrave;nh so v&#7899;i Tri&#7879;u &#273;&#7841;i ca c&ograve;n<br />
 thua xa l&#7855;m, v&igrave; &#273;&#7841;i ca nh&#7845;t m&atilde; nh&#7845;t th&#432;&#417;ng l&#7853;p n&ecirc;n c&ocirc;ng tr&#7841;ng ho&agrave;n to&agrave;n tr&ocirc;ng<br />
 v&agrave;o b&#7843;n l&atilde;nh ch&acirc;n ch&iacute;nh c&#7911;a m&igrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i c&acirc;u n&agrave;y khi&#7871;n cho Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng n&#7913;c l&ograve;ng h&#7903;i d&#7841;. H&#7855;n<br />
 &#273;&aacute;p:<br />
 - Th&#432;a Vi &#273;&#7841;i nh&acirc;n ! Ti&#7875;u t&#432;&#7899;ng l&agrave; k&#7867; th&ocirc; l&#7895;, &#273;&#7841;i nh&acirc;n c&oacute; vi&#7879;c g&igrave; xin c&#7913; sai<br />
 b&#7843;o. N&#7871;u ti&#7875;u t&#432;&#7899;ng l&agrave;m &#273;&#432;&#7907;c th&igrave; d&#297; nhi&ecirc;n h&#7871;t s&#7913;c l&agrave;m cho &#273;&#7871;n n&#417;i. B&#7857;ng ti&#7875;u<br />
 t&#432;&#7899;ng kh&ocirc;ng l&agrave;m n&#7893;i c&#361;ng quy&#7871;t hy sinh ph&#7909;c v&#7909; h&#7871;t m&igrave;nh &#273;&#7875; &#273;&#7873;n &#273;&aacute;p t&#7845;m l&ograve;ng tri<br />
 ng&#7897; c&#7911;a &#273;&#7841;i nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng n&oacute;i:<br />
 - S&#7921; th&#7921;c th&igrave; ti&#7875;u &#273;&#7879; c&#361;ng ch&#432;a c&oacute; vi&#7879;c g&igrave;, nh&#432;ng chuy&#7871;n tr&#432;&#7899;c &#273;&#7871;n Thi&ecirc;n<br />
 T&acirc;n th&#7845;y Tri&ecirc;u &#273;&#7841;i ca t&#432;&#7899;ng m&#7841;o &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng, bi&#7871;t l&agrave; m&#7897;t nh&acirc;n t&agrave;i xu&#7845;t ch&uacute;ng.<br />
 Ti&#7875;u &#273;&#7879; l&agrave;m c&aacute;i ch&#7913;c Kh&acirc;m sai &#273;&#7841;i th&#7847;n khi&#7871;n ai c&#361;ng x&uacute;m v&agrave;o b&#7907; &#273;&iacute;t, ch&#7881; ri&ecirc;ng<br />
 m&igrave;nh Tri&#7879;u &#273;&#7841;i ca l&agrave; kh&ocirc;ng th&egrave;m t&acirc;ng b&#7889;c, c&#7847;u c&#7841;nh ai.<br />
 Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng b&#7869;n l&#7869;n &#273;&aacute;p:<br />
 - Ti&#7875;u t&#432;&#7899;ng con nh&agrave; v&otilde;, t&iacute;nh t&igrave;nh l&#7895; m&atilde;ng kh&ocirc;ng kh&eacute;o chi&#7873;u chu&#7897;ng quan<br />
 tr&ecirc;n, s&#7921; th&#7921;c c&#361;ng ch&#7859;ng d&aacute;m c&oacute; &yacute; v&ocirc; l&#7877; v&#7899;i kh&acirc;m sai &#273;&#7841;i th&#7847;n<br />
 Vi Ti&#7875;u B&#7843;o ch&#7853;m r&atilde;i n&oacute;i:<br />
 - Ti&#7875;u &#273;&#7879; c&oacute; tr&aacute;ch m&oacute;c &#273;&#7841;i ca &#273;&acirc;u ? Kh&ocirc;ng th&#7871; th&igrave; &#273;&atilde; ch&#7859;ng tri&#7879;u &#273;&#7841;i ca v&#7873;<br />
 &#273;&acirc;y. Ti&#7875;u &#273;&#7879; ch&#7911; tr&#432;&#417;ng l&yacute; thuy&#7871;t: ph&agrave;m ng&#432;&#7901;i c&oacute; b&#7843;n l&atilde;nh l&agrave; kh&ocirc;ng ch&#7883;u n&#7883;nh h&oacute;t<br />
 ai. Ch&#7881; nh&#7919;ng k&#7867; b&#7845;t t&agrave;i m&#7899;i b&#7907; &#273;&iacute;t &#273;&#7875; &#273;&#432;&#7907;c th&#259;ng quan ph&aacute;t t&agrave;i.<br />
 Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng h&#7843; h&ecirc; gi&atilde;i b&agrave;y:<br />
 - Vi &#273;&#7841;i nh&acirc;n n&oacute;i m&#7845;y c&acirc;u n&agrave;y m&#7897;t c&aacute;ch r&#7845;t th&#7859;ng th&#7855;n mau l&#7865;. Nh&#432;ng ti&#7875;u<br />
 t&#432;&#7899;ng &#273;&atilde; ch&#7859;ng c&oacute; b&#7843;n l&#297;nh g&igrave;, l&#7841;i nghe ng&#432;&#7901;i t&acirc;ng c&ocirc;ng n&#7883;nh b&#7907; th&igrave; trong l&ograve;ng t&#7913;c<br />
 t&#7889;i kh&oacute; ch&#7883;u. M&#7897;t m&#7863;t &#273;&#7855;c t&#7897;i v&#7899;i th&#432;&#7907;ng ty, m&#7897;t &#273;&#7857;ng g&acirc;y g&#7893; v&#7899;i b&#7841;n b&egrave;, th&agrave;nh ra<br />
 kh&oacute; &#273;&#432;&#7907;c th&#259;ng quan. C&aacute;i t&iacute;nh th&ocirc; l&#7895; tai h&#7841;i l&agrave; th&#7871; &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o l&ecirc;n gi&#7885;ng ki&ecirc;n quy&#7871;t:<br />
 - Tri&#7879;u &#273;&#7841;i ca kh&ocirc;ng n&#7883;nh h&oacute;t, nh&#7845;t &#273;&#7883;nh l&agrave; ng&#432;&#7901;i c&oacute; b&#7843;n l&atilde;nh.<br />
 Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng h&aacute; h&#7889;c mi&#7879;ng ra kh&ocirc;ng bi&#7871;t &#273;&aacute;p th&#7871; n&agrave;o. H&#7855;n l&#7849;m b&#7849;m:<br />
 - Sanh ra ta &#7845;y l&agrave; cha m&#7865; ta. Bi&#7871;t ta &#7845;y l&agrave; Vi &#273;&#7841;i nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o sai gia nh&acirc;n b&agrave;y ti&#7879;c r&#432;&#7907;u ngay trong th&#432; ph&ograve;ng &#273;&#7875; hai ng&#432;&#7901;i<br />
 &#273;&#7889;i &#7849;m chuy&#7879;n tr&ograve;.<br />
 Nguy&ecirc;n Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng ng&#432;&#7901;i t&#7881;nh Qu&#7843;ng T&acirc;y, xu&#7845;t th&acirc;n l&agrave; con nh&agrave; v&otilde;. Khi<br />
 l&acirc;m tr&#7853;n h&#7855;n d&#361;ng c&#7843;m xung phong, l&#7853;p nhi&#7873;u chi&#7871;n c&ocirc;ng m&#7899;i th&#259;ng &#273;&#432;&#7907;c l&ecirc;n t&#7899;i<br />
 ch&#7913;c ph&oacute; t&#432;&#7899;ng.<br />
 Vi Ti&#7875;u B&#7843;o nghe h&#7855;n n&oacute;i chuy&ecirc;n ngh&#7873; tr&#7853;n m&#7841;c th&igrave; trong b&#7909;ng m&#7915;ng th&#7847;m t&#7921;<br />
 nh&#7911;:<br />
 - Qu&#7843; nhi&ecirc;n ta coi kh&ocirc;ng l&#7847;m.<br />
 G&atilde; li&#7873;n h&#7887;i v&#7873; ph&eacute;p d&#7851;n qu&acirc;n &#273;&aacute;nh gi&#7863;c tr&ecirc;n n&uacute;i.<br />
 Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng kh&ocirc;ng &#273;&#7885;c binh th&#432; nh&#432;ng quen &#273;&aacute;nh tr&#259;m tr&#7853;n, kinh<br />
 nghi&#7879;m d&#7891;i d&agrave;o. H&#7855;n nghe Vi Ti&#7875;u B&#7843;o h&#7887;i ph&eacute;p t&#7845;n c&ocirc;ng tr&ecirc;n n&uacute;i li&#7873;n cho l&agrave; g&atilde;<br />
 c&oacute; &yacute; th&#259;m d&ograve; b&#7843;n l&atilde;nh c&#7911;a m&igrave;nh. H&#7855;n li&#7873;n tr&igrave;nh b&agrave;y k&#7871; ho&#7841;ch, mi&#7879;ng n&oacute;i thao thao<br />
 b&#7845;t tuy&#7879;t.<br />
 Hai ng&#432;&#7901;i c&agrave;ng n&oacute;i chuy&#7879;n c&agrave;ng cao h&#7913;ng, Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng &#273;&#7913;ng d&#7853;y l&#7845;y<br />
 nh&#7919;ng b&#7897; t&#7913; th&#432; ng&#361; kinh tr&ecirc;n gi&aacute; s&aacute;ch b&agrave;y th&agrave;nh n&uacute;i non hang th&#7859;m, khe su&#7889;i<br />
 s&ocirc;ng ng&ograve;i, h&igrave;nh th&#7871; &#273;&#432;&#7901;ng &#273;i. Khi t&#7845;n c&ocirc;ng ph&#7843;i mai ph&#7909;c ch&#7895; n&agrave;o ? D&#432;&#417;ng &#273;&ocirc;ng<br />
 k&iacute;ch t&acirc;y ra l&agrave;m sao ? Ch&#7863;n &#273;&#432;&#7901;ng &#7903; n&#417;i &#273;&acirc;u ? Xung k&iacute;ch d&#7909; &#273;&#7883;ch &#7903; ch&#7895; n&agrave;o ? H&#7855;n<br />
 nh&#7845;t gi&#7843;i th&iacute;ch r&#7845;t r&agrave;nh m&#7841;ch. H&#7855;n n&oacute;i &#273;&#7871;n c&#7843; chi&#7871;n ph&aacute;p c&#7911;a binh l&#7921;c hai b&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i:<br />
 - G&#7863;p tr&#432;&#7901;ng h&#7907;p b&ecirc;n &#273;&#7883;ch ch&#7881; c&oacute; h&#417;n m&#7897;t ng&agrave;n qu&acirc;n m&agrave; b&ecirc;n m&igrave;nh d&#7851;n &#273;&#7871;n<br />
 n&#259;m, s&aacute;u ng&agrave;n nh&acirc;n m&atilde; th&igrave; ph&#7843;i t&#7845;n c&ocirc;ng c&aacute;ch n&agrave;o &#273;&#7875; n&#7855;m ch&#7855;c ph&#7847;n th&#7855;ng.<br />
 Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng &#273;&aacute;p:<br />
 - N&oacute;i v&#7873; &#273;&aacute;nh tr&#7853;n m&agrave; n&#7855;m ch&#7855;c ph&#7847;n th&#7855;ng th&igrave; kh&ocirc;ng c&oacute; &#273;&acirc;u. Nh&#432;ng binh l&#7921;c<br />
 ta nhi&#7873;u g&#7845;p m&#7845;y b&ecirc;n &#273;&#7883;ch m&agrave; do ti&#7875;u t&#432;&#7899;ng h&agrave;nh qu&acirc;n l&#7841;i &#273;&#7875; thua th&igrave; c&ograve;n h&ograve;ng<br />
 l&agrave;m ng&#432;&#7901;i &#273;&#432;&#7907;c n&#7919;a &#432; ? K&#7867; l&agrave;m t&#432;&#7899;ng ph&#7843;i b&#7855;t s&#7889;ng b&ecirc;n &#273;&#7883;ch kh&ocirc;ng &#273;&#7875; m&#7897;t t&ecirc;n<br />
 l&#7885;t l&#432;&#7899;i m&#7899;i h&#7907;p l&yacute;.<br />
 H&#7855;n v&#7915;a n&oacute;i v&#7915;a b&#7889; tr&iacute; b&#7897; th&#432; c&#7911;a binh l&#7921;c hai b&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o sai gia &#273;inh l&#7845;y m&#7845;y ng&agrave;n &#273;&#7891;ng ti&#7873;n l&ecirc;n gi&#7843; l&agrave;m binh m&atilde; cho Tri&#7879;u<br />
 L&#432;&#417;ng &#272;&#7889;ng b&agrave;y tr&#7853;n.<br />
 Vi Ti&#7875;u B&#7843;o ghi nh&#7899; nh&#7919;ng ph&#432;&#417;ng l&#432;&#7907;c d&ugrave;ng binh c&#7911;a Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng v&agrave;<br />
 l&#432;u h&#7855;n ng&#7911; l&#7841;i trong ph&#7911; &#273;&ecirc;m h&ocirc;m &#7845;y.<br />
 S&aacute;ng h&ocirc;m sau h&#7855;n v&agrave;o cung ra m&#7855;t vua Khang Hy &#7903; trong Ng&#7921; th&#432; ph&ograve;ng, b&agrave;y<br />
 l&#7841;i c&aacute;ch h&agrave;nh binh b&#7889; tr&#7853;n &#273;&uacute;ng nh&#432; ki&#7875;u m&#7851;u c&#7911;a Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng &#273;&atilde; truy&#7873;n<br />
 cho. C&oacute; &#273;i&#7873;u g&atilde; kh&ocirc;ng d&aacute;m l&ocirc;i s&aacute;ch v&#7903; c&#7911;a Ho&agrave;ng &#273;&#7871; ra m&agrave; ch&#7881; d&ugrave;ng m&#7845;y th&#7913; th&ocirc;<br />
 s&#417; c&#7911;a m&igrave;nh &#273;&#7875; b&agrave;y tr&#7853;n.<br />
 Vua Khang Hy tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i h&#7887;i:<br />
 - Ai d&#7841;y ng&#432;&#417;i ph&eacute;p &#273;&aacute;nh tr&#7853;n n&agrave;y ?<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng d&aacute;m d&#7845;u di&#7871;m, li&#7873;n thu&#7853;t l&#7841;i chuy&#7879;n t&igrave;m Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng<br />
 &#273;&#432;a v&#7873; kinh.<br />
 Nh&agrave; vua nghe n&oacute;i t&#7899;i v&#7909; Minh Ch&acirc;u &#273;ang &#273;&ecirc;m ph&#7843;i tri&#7879;u t&#7853;p h&#417;n hai ch&#7909;c<br />
 vi&ecirc;n v&otilde; quan r&#7853;m r&acirc;u t&#7915; Thi&ecirc;n T&acirc;n &#273;&#432;a v&#7873; B&#7855;c Kinh &#273;&#7875; Vi Ti&#7875;u B&#7843;o l&#7921;a ch&#7885;n, ng&agrave;i<br />
 kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, n&#7893;i tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch h&#7887;i:<br />
 - Sao ng&#432;&#417;i bi&#7871;t Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng l&agrave; ng&#432;&#7901;i c&oacute; b&#7843;n l&atilde;nh ?<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng d&aacute;m n&oacute;i th&#7853;t t&ecirc;n r&#7853;m r&acirc;u n&agrave;y kh&ocirc;ng ch&#7883;u n&#7883;nh h&oacute;t, v&igrave; ch&iacute;nh<br />
 g&atilde; l&agrave; &ocirc;ng vua b&#7907; &#273;&iacute;t. B&iacute; quy&#7871;t &#273;&oacute; ch&#7859;ng th&#7875; ti&#7871;t l&#7897; v&#7899;i Ho&agrave;ng &#273;&#7871;. G&atilde; li&#7873;n h&agrave;m h&#7891;<br />
 &#273;&aacute;p:<br />
 - L&#7847;n tr&#432;&#7899;c Ho&agrave;ng th&#432;&#7907;ng ph&aacute;i n&ocirc; t&agrave;i l&ecirc;n Thi&ecirc;n T&acirc;n, n&ocirc; t&agrave;i th&#7845;y t&ecirc;n r&#7853;m r&acirc;u<br />
 &#273;&oacute; thao di&#7877;n tr&#7853;n ph&aacute;p r&#7845;t hay, &#273;&atilde; ngh&#297; ngay t&#7899;i c&oacute; m&#7897;t ng&agrave;y kia ph&#7843;i d&ugrave;ng &#273;&#7871;n<br />
 h&#7855;n &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i Ng&ocirc; Tam Qu&#7871;.<br />
 Vua Khang Hy g&#7853;t &#273;&#7847;u ph&aacute;n:<br />
 - L&uacute;c n&agrave;o ng&#432;&#417;i c&#361;ng kh&ocirc;ng qu&ecirc;n c&aacute;ch &#273;&#7889;i ph&oacute; v&#7899;i Ng&ocirc; Tam Qu&#7871; l&agrave; hay l&#7855;m !<br />
 Tr&aacute;i l&#7841;i, m&#7845;y l&atilde;o gi&agrave; trong tri&#7873;u...h&#7915;, h&#7915;... l&#7841;i ch&#7881; ngh&#297; &#273;&#7871;n v&agrave;nh c&#7841;nh Ng&ocirc; Tam Qu&#7871;<br />
 &#273;&#7875; h&ograve;ng &#259;n c&#7911;a &#273;&uacute;t.<br />
 Nh&agrave; vua l&#7841;i ph&aacute;n h&#7887;i:<br />
 - Ph&#7843;i ch&#259;ng hi&#7879;n gi&#7901; Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng &#273;ang l&agrave;m ph&oacute; t&#432;&#7899;ng ? Ng&#432;&#417;i v&#7873; n&oacute;i<br />
 cho h&#7855;n hay &#273;&atilde; h&#7871;t s&#7913;c ti&#7871;n c&#7917; h&#7855;n v&agrave; &#273;&#432;&#7907;c tr&#7851;m &#273;&#7863;c bi&#7879;t ban ch&#7881; th&#259;ng h&#7855;n l&ecirc;n<br />
 ch&#7913;c T&#7893;ng binh. Nh&#432; v&#7853;y h&#7855;n s&#7869; c&#7843;m k&iacute;ch ng&#432;&#417;i m&agrave; t&#7853;n t&acirc;m gi&uacute;p vi&#7879;c cho.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng t&acirc;u:<br />
 - Ho&agrave;ng th&#432;&#7907;ng o b&#7871; h&#7841; th&#7847;n, c&#7843; &#273;i&#7873;u nh&#7887; nh&#7863;t c&#361;ng &#273;&#7871;n n&#417;i &#273;&#7871;n ch&#7889;n.<br />
 G&atilde; l&#7841;y t&#7841; nh&agrave; Vua lui v&#7873; ph&#7911; B&aacute; t&#432;&#7899;c n&oacute;i cho Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng bi&#7871;t.<br />
 Sau m&#7845;y b&#7919;a qu&#7843; nhi&ecirc;n Binh b&#7897; ph&aacute;t v&#259;n th&#432; th&#259;ng quan cho Tri&#7879;u L&#432;&#417;ng<br />
 &#272;&#7889;ng l&ecirc;n ch&#7913;c t&#7893;ng binh &#7903; Thi&ecirc;n T&acirc;n v&agrave; &#273;&#7863;t d&#432;&#7899;i quy&#7873;n ch&#7881; huy c&#7911;a Vi Ti&#7875;u B&#7843;o<br />
 Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng d&#297; nhi&ecirc;n trong l&ograve;ng c&#7843;m k&iacute;ch Vi Ti&#7875;u B&#7843;o kh&ocirc;ng bi&#7871;t &#273;&#7871;n<br />
 &#273;&acirc;u m&agrave; k&#7875;. H&#7855;n t&#432;&#7903;ng ch&agrave;ng thi&#7871;u ni&ecirc;n th&#432;&#7907;ng c&#7845;p c&#7911;a m&igrave;nh ch&#7859;ng c&#7847;n n&#7883;nh b&#7907; ai<br />
 m&agrave; th&#259;ng quan r&#7845;t mau ch&oacute;ng. &#272;&acirc;y l&agrave; m&#7897;t chuy&#7879;n &#273;&aacute;ng vui m&#7915;ng th&#7913; nh&#7845;t trong<br />
 &#273;&#7901;i ng&#432;&#7901;i.<br />
 M&#7897;t h&ocirc;m Vi Ti&#7875;u B&#7843;o &#273;ang ng&#7891;i tr&ograve; chuy&#7879;n v&#7899;i Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng th&igrave; c&oacute;<br />
 ng&#432;&#7901;i xin v&agrave;o ra m&#7855;t. &#272;&acirc;y l&agrave; quan h&#7847;u c&#7911;a ph&ograve; m&atilde; Ng&ocirc; &#7913;ng H&ugrave;ng &#273;&#7871;n m&#7901;i Vi Ti&#7875;u<br />
 B&#7843;o qua ph&#7911; ph&ograve; m&atilde; d&#7921; b&#7919;a ti&#7879;c th&acirc;n m&#7853;t.<br />
 Vi&ecirc;n quan h&#7847;u n&oacute;i:<br />
 - &#272;&atilde; l&acirc;u ph&ograve; m&atilde; kh&ocirc;ng &#273;&#432;&#7907;c g&#7863;p Vi &#273;&#7841;i nh&acirc;n. R&#7845;t mong nh&#7899; trong l&ograve;ng, n&ecirc;n<br />
 ph&aacute;i n&ocirc; t&agrave;i th&#7881;nh Vi &#273;&#7841;i nh&acirc;n sang ch&#417;i &#273;&#7875; ph&ograve; m&atilde; &#273;&#432;&#7907;c m&#7901;i l&atilde;o nh&acirc;n gia chung<br />
 r&#432;&#7907;u t&#7841; &#417;n &ocirc;ng mai.<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; h&#7887;i:<br />
 - V&#7883; ph&ograve; m&atilde; n&agrave;y ch&#7881; l&agrave; h&#7919;u danh v&ocirc; th&#7921;c th&igrave; c&ograve;n t&#7841; &ocirc;ng mai l&agrave;m chi ? B&#7845;t qu&aacute;<br />
 h&#7855;n m&#432;&#7907;n ti&#7871;ng t&#7841; &#417;n m&#7899;i m&#7901;i &#273;&#432;&#7907;c m&igrave;nh qua &#273;&oacute; u&#7889;ng r&#432;&#7907;u. Chi b&#7857;ng ta th&#7917; sang<br />
 coi, th&#432;&#7901;ng khi v&#7899; &#273;&#432;&#7907;c m&oacute;n b&#7903; c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng.<br />
 G&atilde; li&#7873;n &#273;em theo Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng v&agrave; &#273;&#7897;i th&acirc;n binh &#7903; Ki&ecirc;u K&#7925; Doanh &#273;i<br />
 theo &#273;&#7871;n ph&#7911; ph&ograve; m&atilde;.<br />
 Sau khi Ng&ocirc; &#7913;ng H&ugrave;ng th&agrave;nh h&ocirc;n c&ugrave;ng Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a &#7903; B&#7855;c Kinh li&#7873;n<br />
 c&oacute; ph&#7911; &#273;&#7879; &#273;&agrave;ng ho&agrave;ng, kh&aacute;c h&#7859;n v&#7899;i ch&#7895; t&#7841;m ch&uacute; ng&agrave;y tr&#432;&#7899;c.<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng d&#7851;n m&#7845;y t&ecirc;n quan t&acirc;m ra t&#7853;n c&#7893;ng l&#7899;n ngh&ecirc;nh ti&#7871;p. H&#7855;n v&#7915;a<br />
 th&#7845;y Vi Ti&#7875;u B&#7843;o &#273;&atilde; n&oacute;i ngay:<br />
 - Vi &#273;&#7841;i nh&acirc;n ! B&#7919;a nay ch&#7881; c&oacute; m&#7845;y anh em th&acirc;n m&#7853;t nh&#432; ng&#432;&#7901;i nh&agrave; n&oacute;i chuy&#7879;n<br />
 v&#7899;i nhau, ch&#7913; kh&ocirc;ng m&#7901;i t&acirc;n kh&aacute;ch n&agrave;o kh&aacute;c. M&#7845;y v&#7883; b&#7857;ng h&#7919;u &#7903; V&acirc;n Nam m&#7899;i t&#7899;i<br />
 &#273;&acirc;y r&#7845;t ti&#7879;n vi&#7879;c b&#7891;i ti&#7871;p Tri&#7879;u t&#7893;ng binh.<br />
 H&#7855;n li&#7873;n gi&#7899;i thi&#7879;u m&#7845;y t&ecirc;n quan qu&acirc;n. L&atilde;o gi&agrave; c&oacute; ch&ograve;m r&acirc;u b&#7841;c m&agrave; d&agrave;i, t&#432;&#7899;ng<br />
 m&#7841;o uy nghi&ecirc;m l&agrave; Tr&#432;&#417;ng D&#361;ng, &#273;&#7873; &#273;&#7889;c &#7903; V&acirc;n Nam. C&ograve;n hai ng&#432;&#7901;i n&#7919;a &#273;&#7873;u l&agrave; ph&oacute;<br />
 t&#432;&#7899;ng. M&#7897;t t&ecirc;n c&oacute; v&#7867; ki&ecirc;u d&#361;ng t&ecirc;n g&#7885;i V&#432;&#417;ng Ti&#7871;n B&#7843;o. C&ograve;n m&#7897;t t&ecirc;n th&aacute;i &#273;&#7897; t&#7887;<br />
 ra r&#7845;t &ocirc;n ho&agrave;, l&#7877; ph&eacute;p, t&ecirc;n g&#7885;i T&ocirc;n T&#432; Kh&#7855;c.<br />
 Vi Ti&#7875;u B&#7843;o n&#7855;m tay V&#432;&#417;ng Ti&#7871;n B&#7843;o n&oacute;i:<br />
 - V&#432;&#417;ng &#273;&#7841;i ca ! &#272;&#7841;i ca l&agrave; B&#7843;o, ti&#7875;u &#273;&#7879; c&#361;ng l&agrave; B&#7843;o. C&oacute; &#273;i&#7873;u &#273;&#7841;i ca l&agrave; &#272;&#7841;i<br />
 B&#7843;o, ti&#7875;u &#273;&#7879; l&agrave; Ti&#7875;u B&#7843;o. Anh em m&igrave;nh th&agrave;nh m&#7897;t c&#7863;p B&#7843;o h&#7841; xu&#7889;ng &#259;n &#273;&#7913;t, kh&ocirc;ng<br />
 ph&#7843;i giam ti&#7873;n cho ai.<br />
 Ba t&ecirc;n quan qu&acirc;n &#7903; V&acirc;n Nam n&#7893;i tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch. Ch&uacute;ng th&#7845;y Vi Ti&#7875;u<br />
 B&#7843;o vui v&#7867; c&#7903;i m&#7903; &#273;&#7873;u r&#7845;t l&#7845;y l&agrave;m hoan h&#7927;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i nh&igrave;n Tr&#432;&#417;ng D&#361;ng h&#7887;i:<br />
 - Tr&#432;&#417;ng &#273;&#7841;i ca ! Chuy&#7871;n tr&#432;&#7899;c ti&#7875;u &#273;&#7879; &#273;&#7871;n V&acirc;n Nam sao l&#7841;i kh&ocirc;ng g&#7863;p ba<br />
 v&#7883;?<br />
 Tr&#432;&#417;ng D&#361;ng &#273;&aacute;p:<br />
 - H&#7891;i &#273;&oacute; V&#432;&#417;ng gia v&#7915;a ph&aacute;i b&#7885;n ti&#7875;u t&#432;&#7899;ng &#273;i tu&#7847;n tra ngo&agrave;i bi&ecirc;n gi&#7899;i th&agrave;nh<br />
 ra kh&ocirc;ng &#273;&#432;&#7907;c &#7903; C&ocirc;n Minh ch&#7847;u h&#7847;u Vi &#273;&#7841;i nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o g&#7841;t &#273;i:<br />
 - Tr&#7901;i &#417;i ! Vi&#7879;c g&igrave; m&agrave; ph&#7843;i &#273;&#7841;i nh&acirc;n m&#7899;i ti&#7875;u t&#432;&#7899;ng ? Ch&uacute;ng ta x&#432;ng h&ocirc; nhau<br />
 m&#7897;t c&aacute;ch gi&#7843;n ti&#7879;n hay h&#417;n. Tr&#432;&#417;ng &#273;&#7841;i ca k&ecirc;u t&#7841;i h&#7841; b&#7857;ng Vi huynh &#273;&#7879; l&agrave; xong.<br />
 C&oacute; th&#7871; m&#7899;i th&acirc;n thi&#7879;n vui v&#7867; c&#7843; l&agrave;ng.<br />
 Tr&#432;&#417;ng D&#361;ng c&#432;&#7901;i &#273;&aacute;p:<br />
 - Vi &#273;&#7841;i nh&acirc;n d&#7841;y th&#7871; khi&#7871;n b&#7885;n ti&#7875;u t&#432;&#7899;ng c&oacute; &#273;i&#7873;u th&#7845;t l&#7877;.<br />
 M&#7845;y ng&#432;&#7901;i c&#432;&#7901;i c&#432;&#7901;i, n&oacute;i n&oacute;i ti&#7871;n v&agrave;o s&#7843;nh &#273;&#432;&#7901;ng.<br />
 B&#7885;n gia &#273;inh b&#432;ng tr&agrave; m&#7901;i kh&aacute;ch. M&#7897;t t&ecirc;n nh&igrave;n Ng&ocirc; &#7913;ng H&ugrave;ng n&oacute;i:<br />
 - C&ocirc;ng ch&uacute;a xin ph&ograve; m&atilde; th&#7881;nh Vi &#273;&#7841;i nh&acirc;n v&agrave;o n&#7897;i &#273;i&#7879;n h&#7897;i ki&#7871;n.<br />
 Vi Ti&#7875;u B&#7843;o tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh ngh&#297; b&#7909;ng:<br />
 - M&igrave;nh ph&#7843;i v&agrave;o g&#7863;p C&ocirc;ng ch&uacute;a th&#7853;t kh&oacute; qu&aacute; !<br />
 Nh&#432;ng g&atilde; ngh&#297; t&#7899;i nh&#7919;ng ng&agrave;y &#273;&#432;a n&agrave;ng &#273;i V&acirc;n Nam, d&#7885;c &#273;&#432;&#7901;ng &#273;&atilde; qu&#7845;n qu&iacute;t<br />
 v&#7899;i nhau ch&#7859;ng kh&aacute;c n&agrave;o &#273;&ocirc;i v&#7907; ch&#7891;ng trong bu&#7893;i t&acirc;n h&ocirc;n, b&#7845;t gi&aacute;c trong ng&#432;&#7901;i<br />
 d&#7841;o r&#7921;c, m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n.<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng c&#432;&#7901;i n&oacute;i:<br />
 - C&ocirc;ng ch&uacute;a th&#432;&#7901;ng nh&#7855;c t&#7899;i cu&#7897;c nh&acirc;n duy&ecirc;n c&#7911;a v&#7907; ch&#7891;ng ti&#7875;u &#273;&#7879; l&agrave; do<br />
 b&agrave;n tay Vi &#273;&#7841;i nh&acirc;n t&aacute;c th&agrave;nh cho. Th&#7871; n&agrave;o c&#361;ng ph&#7843;i m&#7901;i ti&#7879;c t&#7841; &ocirc;ng mai.<br />
 H&#7855;n d&#7913;t l&#7901;i &#273;&#7913;ng d&#7853;y nh&igrave;n b&#7885;n Tr&#432;&#417;ng D&#361;ng n&oacute;i:<br />
 - C&aacute;c v&#7883; c&#7913; ng&#7891;i ch&#417;i thong th&#7843;.<br />
 &#272;o&#7841;n h&#7855;n d&#7851;n Vi Ti&#7875;u B&#7843;o v&agrave;o n&#7897;i &#273;&#432;&#7901;ng.<br />
 H&#7855;n &#273;i qua hai gian kh&aacute;ch s&#7843;nh v&agrave;o trong m&#7897;t c&#259;n s&#432;&#417;ng ph&ograve;ng b&#7895;ng xoay<br />
 tay &#273;&oacute;ng c&#7917;a l&#7841;i n&oacute;i:<br />
 - Vi &#273;&#7841;i nh&acirc;n ! V&#7909; n&agrave;y ngo&agrave;i Vi &#273;&#7841;i nh&acirc;n kh&ocirc;ng c&ograve;n ai gi&uacute;p d&ugrave;m ti&#7875;u &#273;&#7879; &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i &#273;&#7887; m&#7863;t l&ecirc;n, t&#7921; h&#7887;i:<br />
 - Ng&#432;&#417;i b&#7883; c&ocirc;ng ch&uacute;a thi&#7871;n r&#7891;i, kh&ocirc;ng l&agrave;m ch&#7891;ng n&agrave;ng &#273;&#432;&#7907;c n&#7919;a, th&igrave; c&ograve;n c&#7847;u<br />
 ta gi&uacute;p &#273;i&#7873;u chi ?<br />
 G&atilde; &#7845;p &uacute;ng &#273;&aacute;p:<br />
 - V&#7909; n&agrave;y ... v&#7909; n&agrave;y ... t&#7841;i h&#7841; th&#7845;y ng&#432;&#7907;ng qu&aacute;.<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng ng&#7841;c nhi&ecirc;n r&#7891;i ch&#7853;m r&atilde;i n&oacute;i:<br />
 - N&#7871;u Vi &#273;&#7841;i nh&acirc;n kh&ocirc;ng ch&#7883;u tr&#432;&#7907;ng ngh&#297;a gi&uacute;p d&ugrave;m th&igrave; ch&#7859;ng c&ograve;n ai l&agrave;m<br />
 &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o v&#7867; m&#7863;t b&#7869;n l&#7869;n ngh&#297; th&#7847;m:<br />
 - &#272;&uacute;ng l&agrave; C&ocirc;ng ch&uacute;a b&#7913;c b&aacute;ch h&#7855;n n&#259;n n&#7881; ta, kh&ocirc;ng th&igrave; t&#7841;i sao h&#7855;n l&#7841;i b&#7843;o v&#7909;<br />
 n&agrave;y ngo&agrave;i ta ra kh&ocirc;ng c&ograve;n ai gi&#7843;i quy&#7871;t d&ugrave;m h&#7855;n ?</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

