<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 137</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Cu&#7897;c t&#7913; h&ocirc;n &#273;&#432;a &#273;&#7871;n V&acirc;n Nam</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o v&#7873; ph&ograve;ng m&igrave;nh l&#7845;y nh&#7919;ng m&#7843;nh da d&ecirc; n&aacute;t v&#7909;n &#7903; trong c&aacute;c<br />
 pho T&#7913; th&#7853;p nh&#7883; ch&#432;&#417;ng kinh &#273;em ra &#273;&#7883;nh r&aacute;p l&#7841;i v&#7899;i nhau cho th&agrave;nh<br />
 b&#7843;n &#273;&#7891;.<br />
 G&atilde; ngh&#297; th&#7847;m:<br />
 - T&#7845;t c&#7843; t&aacute;m pho kinh s&aacute;ch, ta &#273;&atilde; l&#7845;y &#273;&#432;&#7907;c b&#7843;y, ch&#7881; c&ograve;n thi&#7871;u m&#7897;t ch&uacute;t th&igrave; ta<br />
 c&#361;ng c&oacute; th&#7875; &#273;o&aacute;n ra &#273;&#7841;i kh&aacute;i &#273;&#432;&#7907;c.<br />
 Ng&#7901; &#273;&acirc;u g&atilde; c&#7863;m c&#7909;i m&#7845;t h&#7871;t n&#7917;a gi&#7901; m&agrave; ch&#432;a r&aacute;p xong &#273;&#432;&#7907;c m&#7897;t g&oacute;c &#273;&#7883;a &#273;&#7891;.<br />
 G&atilde; l&agrave; con ng&#432;&#7901;i hi&#7871;u &#273;&#7897;ng, thi&#7871;u nh&#7851;n n&#7841;i, &#273;&acirc;m ra ch&aacute;n n&#7843;n, kh&ocirc;ng ng&#7891;i r&aacute;p n&#7919;a.<br />
 G&atilde; l&#7841;i l&#7845;y t&#7845;m gi&#7845;y d&#7847;u g&oacute;i h&agrave;ng ng&agrave;n m&#7843;nh da v&#7909;n c&#7845;t c&#7849;n th&#7853;n v&agrave;o trong m&igrave;nh.<br />
 S&aacute;ng s&#7899;m h&ocirc;m sau, g&atilde; kh&acirc;u n&#7889;t m&#7845;y b&#7897; b&igrave;a s&aacute;ch l&#7841;i nh&#432; c&#361; r&#7891;i b&#7909;ng b&#7843;o d&#7841;:<br />
 - L&atilde;o Khang l&agrave; k&#7923; ch&#7911; &#273;&#7841;o qu&acirc;n H&#7891;ng, v&#7853;y pho kinh s&aacute;ch c&#7911;a l&atilde;o d&#297; nhi&ecirc;n<br />
 g&aacute;y m&agrave;u &#273;&#7887;. Ta l&#7845;y b&#7897; s&aacute;ch g&aacute;y v&agrave;ng &#273;em &#273;&#7871;n cho l&atilde;o.<br />
 G&atilde; li&#7873;n chu&#7891;n pho kinh s&aacute;ch g&aacute;y v&agrave;ng v&agrave;o b&#7885;c r&#7891;i &#273;&#7871;n ph&#7911; Khang Th&acirc;n<br />
 V&#432;&#417;ng.<br />
 Khang Th&acirc;n V&#432;&#417;ng nghe Vi Ti&#7875;u B&#7843;o t&#7899;i, li&#7873;n ba ch&acirc;n b&#7889;n c&#7859;ng ch&#7841;y ra<br />
 ngh&ecirc;nh ti&#7871;p. L&atilde;o n&#7855;m l&#7845;y tay Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Th&#7871; n&agrave;o? Th&#7871; n&agrave;o?<br />
 Vi Ti&#7875;u B&#7843;o m&#7863;t bu&#7891;n r&#432;&#7901;i r&#432;&#7901;i, l&#7855;c &#273;&#7847;u kh&ocirc;ng ng&#7899;t.<br />
 Khang Th&acirc;n V&#432;&#417;ng th&#7845;y v&#7853;y ng&#7905; l&agrave; kh&ocirc;ng th&agrave;nh s&#7921;, tr&aacute;i tim ch&igrave;m h&#7859;n xu&#7889;ng,<br />
 nh&#432;ng ngo&agrave;i mi&#7879;ng v&#7851;n ai &#7911;i g&atilde;:<br />
 -V&#7909; n&agrave;y th&#7853;t l&agrave; kh&oacute; kh&#259;n! Song b&#7919;a nay ch&#432;a th&agrave;nh c&ocirc;ng th&igrave;...<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i kh&#7869; ng&#7855;t l&#7901;i:<br />
 - C&aacute;i &#273;&oacute; th&igrave; l&#7845;y &#273;&#432;&#7907;c r&#7891;i. Nh&#432;ng s&#7907; trong v&ograve;ng m&#432;&#7901;i ng&agrave;y hay n&#7917;a th&aacute;ng gi&#7843;<br />
 t&#7841;o kinh s&aacute;ch kh&ocirc;ng k&#7883;p, bi&#7871;t l&agrave;m th&#7871; n&agrave;o?<br />
 Khang Th&acirc;n V&#432;&#417;ng m&#7915;ng qu&yacute;nh &ocirc;m cho&agrave;ng l&#7845;y Vi Ti&#7875;u B&#7843;o ch&#7841;y v&agrave;o th&#432;<br />
 ph&ograve;ng.<br />
 B&#7885;n th&#7883; v&#7879; th&#7845;y V&#432;&#417;ng gia c&#7917; &#273;&#7897;ng nh&#432; v&#7853;y kh&ocirc;ng kh&#7887;i c&#432;&#7901;i th&#7847;m.<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y kinh s&aacute;ch trong b&#7885;c ra, hai tay c&#7847;m &#273;&#432;a l&#7841;i h&#7887;i:<br />
 - C&oacute; ph&#7843;i c&aacute;i n&agrave;y kh&ocirc;ng?<br />
 Khang Th&acirc;n V&#432;&#417;ng v&#7891; ngay l&#7845;y, to&agrave;n th&acirc;n run b&#7847;n b&#7853;t, m&#7903; bao s&aacute;ch ra coi<br />
 r&#7891;i m&#7915;ng r&#7905; &#273;&aacute;p:<br />
 - Ch&iacute;nh th&#7883;! Ch&iacute;nh th&#7883;! Pho kinh n&agrave;y &#7903; trong &#273;&#7841;i n&#7897;i n&ecirc;n g&aacute;y s&aacute;ch m&agrave;u v&agrave;ng.<br />
 B&acirc;y gi&#7901; ch&uacute;ng ta l&#7853;p t&#7913;c kh&#7903;i c&ocirc;ng vi&#7871;t ch&#7919; v&agrave; l&agrave;m b&#7843;n kh&#7855;c. Huynh &#273;&#7879; &#417;i! Huynh<br />
 &#273;&#7879; d&#7841;y ta d&ugrave;ng c&aacute;ch n&agrave;o tr&igrave; ho&atilde;n m&#7845;y b&#7919;a r&#7891;i s&#7869; v&agrave;o ch&#7847;u.<br />
 L&atilde;o ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - &agrave;! Ta gi&#7843; v&#7901; ng&atilde; ng&#7921;a cho v&#7905; &#273;&#7847;u ch&#7843;y m&aacute;u, h&ocirc;n m&ecirc; b&#7845;t t&#7881;nh, bao gi&#7901; ch&#7871;<br />
 t&#7841;o kinh s&aacute;ch xong s&#7869; v&agrave;o tri&#7873;u. Huynh &#273;&#7879; t&iacute;nh th&#7871; c&oacute; &#7893;n kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - Ho&agrave;ng th&#432;&#7907;ng l&agrave; ng&#432;&#7901;i r&#7845;t anh minh. V&#432;&#417;ng gia gi&#7903; tr&ograve; n&agrave;y e r&#7857;ng ng&agrave;i<br />
 kh&ocirc;ng kh&#7887;i sinh l&ograve;ng ng&#7901; v&#7921;c. Ng&agrave;i &#273;&atilde; c&oacute; &yacute; ho&agrave;i nghi th&igrave; d&acirc;ng kinh s&aacute;ch gi&#7843; l&ecirc;n,<br />
 ng&agrave;i s&#7869; kh&aacute;m ph&aacute; ra ngay.<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i h&#7887;i:<br />
 - B&#7897; n&agrave;y so v&#7899;i b&#7897; V&#432;&#417;ng gia &#273;&aacute;nh m&#7845;t, ng&agrave;i &#273;i&#7875;m g&aacute;y s&aacute;ch kh&aacute;c m&agrave;u, c&ograve;n<br />
 ch&#7895; n&agrave;o kh&ocirc;ng gi&#7889;ng n&#7919;a ch&#259;ng?<br />
 Khang Th&acirc;n V&#432;&#417;ng &#273;&aacute;p:<br />
 - Ch&#7881; c&oacute; g&aacute;y s&aacute;ch kh&aacute;c m&agrave;u, c&ograve;n th&igrave; gi&#7889;ng h&#7879;t.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Th&#7871; th&igrave; d&#7877; l&#7855;m! V&#432;&#417;ng gia ch&#7881; c&#7847;n thay g&aacute;y s&aacute;ch m&agrave;u &#273;&#7887; v&agrave;o r&#7891;i &#273;&#432;a tr&igrave;nh<br />
 Ho&agrave;ng th&#432;&#7907;ng ngay b&#7919;a nay l&agrave; xong.<br />
 Khang Th&acirc;n V&#432;&#417;ng v&#7915;a kinh ng&#7841;c v&#7915;a m&#7915;ng th&#7847;m, c&#7845;t gi&#7885;ng run run:<br />
 - C&aacute;i n&agrave;y... c&aacute;i n&agrave;y... trong cung b&#7895;ng nhi&ecirc;n m&#7845;t kinh s&aacute;ch, t&#7845;t m&#7903; cu&#7897;c &#273;i&#7873;u<br />
 tra, e l&agrave;m li&ecirc;n l&#7909;y &#273;&#7871;n huynh &#273;&#7879;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;&ecirc;m h&ocirc;m qua t&#7841;i h&#7841; l&eacute;n l&uacute;t l&#7845;y &#273;&#432;&#7907;c kinh s&aacute;ch n&agrave;y, ch&#7859;ng m&#7897;t ai hay. T&#7841;i h&#7841;<br />
 ch&#7855;c b&#7885;n m&#7863;t d&#417;i tai chu&#7897;t trong cung kh&ocirc;ng d&aacute;m &#273;&#7843; &#273;&#7897;ng g&igrave; &#273;&#7871;n t&#7841;i h&#7841; &#273;&acirc;u m&agrave;<br />
 ng&#7841;i. T&#7841;i h&#7841; xin b&#7843;o &#273;&#7843;m v&#7909; n&agrave;y v&#7899;i V&#432;&#417;ng gia l&agrave; xong.<br />
 Khang Th&acirc;n V&#432;&#417;ng trong l&ograve;ng c&#7843;m k&iacute;ch kh&ocirc;ng l&uacute;c n&agrave;o t&#7843; xi&#7871;t. L&atilde;o c&#7843;m &#273;&#7897;ng<br />
 c&#417; h&#7891; sa l&#7879; n&#7855;m ch&#7863;t l&#7845;y hai tay Vi Ti&#7875;u B&#7843;o r&#7891;i kh&ocirc;ng th&#7889;t n&ecirc;n l&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o tr&#7903; v&agrave;o cung l&#7845;y b&#7889;n b&#7897; kinh s&aacute;ch kh&aacute;c &#273;i ki&#7871;m &#7911;y T&ocirc;n Gi&#7843; v&agrave;<br />
 L&#7909;c Cao Th&#259;ng.<br />
 &#7911;y, L&#7909;c hai l&atilde;o tr&ocirc;ng ch&#7901; g&atilde; &#273;&atilde; m&ograve;n con m&#7855;t. Nay th&#7845;y g&atilde; &#273;&#7897;t nhi&ecirc;n t&#7899;i n&#417;i<br />
 l&#7841;i l&#7845;y &#273;&#432;&#7907;c b&#7889;n b&#7897; kinh s&aacute;ch cho gi&aacute;o ch&#7911; th&igrave; m&#7915;ng r&#7905; kh&ocirc;ng bi&#7871;t &#273;&#7871;n th&#7871; n&agrave;o<br />
 m&agrave; k&#7875;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - L&#7909;c ti&ecirc;n sinh! Ti&ecirc;n sinh c&#7845;p t&#7889;c &#273;em kinh s&aacute;ch v&#7873; tr&igrave;nh gi&aacute;o ch&#7911;. &#272;&#7891;ng th&#7901;i<br />
 ti&ecirc;n sinh b&#7849;m c&ugrave;ng l&atilde;o nh&acirc;n gia v&agrave; phu nh&acirc;n l&agrave; t&#7841;i h&#7841; &#273;&atilde; nghe tin t&#7913;c v&#7873; b&#7889;n pho<br />
 kia. K&#7871;t qu&#7843; cu&#7897;c &#273;i&#7873;u tra cho hay l&agrave; ch&#7881; c&oacute; Ng&ocirc; Tam Qu&#7871; bi&#7871;t &#273;&#432;&#7907;c nh&#7919;ng pho<br />
 &#273;&oacute; hi&#7879;n gi&#7901; l&#7841;c l&otilde;ng &#7903; &#273;&acirc;u. B&#7843;n s&#7913; xin h&#7871;t l&ograve;ng t&#7853;n trung ph&#7909;c v&#7909; cho gi&aacute;o ch&#7911;<br />
 l&atilde;o nh&acirc;n gia c&ugrave;ng phu nh&acirc;n, d&ugrave; ph&#7843;i &#7913;c l&#7847;n ch&#7871;t, tri&#7879;u l&#7847;n nguy hi&#7875;m c&#361;ng kh&ocirc;ng<br />
 l&ugrave;i b&#432;&#7899;c. V&igrave; v&#7853;y b&#7843;n s&#7913; chuy&#7871;n n&agrave;y &#273;i V&acirc;n Nam ch&#7859;ng kh&aacute;c g&igrave; d&#7845;n th&acirc;n v&agrave;o d&#7847;u<br />
 s&ocirc;i l&#7917;a b&#7887;ng, c&#361;ng t&#7853;n t&acirc;m ki&#7879;t l&#7921;c &#273;&#7875; t&igrave;m ra kinh s&aacute;ch.<br />
 G&atilde; l&#7841;i b&#7843;o &#7911;y T&ocirc;n Gi&#7843;:<br />
 - C&ograve;n &#7911;y T&ocirc;n Gi&#7843; &#7903; l&#7841;i h&#7897; v&#7879; b&#7843;n s&#7913; gi&#7843; &#273;i l&#7853;p c&ocirc;ng cho gi&aacute;o ch&#7911;.<br />
 &#7911;y, L&#7909;c hai l&atilde;o v&acirc;ng d&#7841; lu&ocirc;n mi&#7879;ng.<br />
 &#7911;y T&ocirc;n Gi&#7843; n&oacute;i:<br />
 - L&#7909;c huynh! B&#7841;ch Long s&#7913; l&#7853;p n&ecirc;n c&ocirc;ng l&#7899;n n&agrave;y, anh em m&igrave;nh c&#361;ng c&oacute; ph&#7853;n<br />
 nh&#7901;. Gi&aacute;o ch&#7911; c&oacute; ban thu&#7889;c gi&#7843;i &#272;&#7897;c long d&#7883;ch c&acirc;n ho&agrave;n th&igrave; L&#7909;c huynh sai ng&#432;&#7901;i<br />
 &#273;em &#273;&#7871;n V&acirc;n Nam mau l&#7865; d&ugrave;m cho.<br />
 L&#7909;c Cao Hi&ecirc;n li&#7873;n &#432;ng l&#7901;i ngay. L&atilde;o ngh&#297; b&#7909;ng:<br />
 - B&#7841;ch Long s&#7913; h&atilde;y c&ograve;n nh&#7887; tu&#7893;i m&agrave; t&agrave;i ba qu&#7843; nhi&ecirc;n kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng.<br />
 N&#7871;u sau n&agrave;y gi&aacute;o ch&#7911; kh&ocirc;ng th&#7885; ngang th&#432;&#7907;ng &#273;&#7871; th&igrave; ng&ocirc;i cao kia t&#7845;t nhi&ecirc;n truy&#7873;n<br />
 cho g&atilde;. Ta kh&ocirc;ng nh&acirc;n c&#417; h&#7897;i n&agrave;y c&#7847;u c&#7841;nh g&atilde; &#273;i th&igrave; c&ograve;n &#273;&#7907;i &#273;&#7871;n bao gi&#7901;?<br />
 L&atilde;o ngh&#297; v&#7853;y li&#7873;n n&oacute;i:<br />
 - Th&#432; thu&#7889;c gi&#7843;i n&agrave;y quan h&#7879; kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. Thu&#7897;c h&#7841; ch&#7859;ng th&#7875; y&ecirc;n<br />
 t&acirc;m m&agrave; giao cho ng&#432;&#7901;i kh&aacute;c &#273;&#432;&#7907;c, nh&#7845;t &#273;&#7883;nh ph&#7843;i th&acirc;n h&agrave;nh &#273;&#432;a t&#7899;i.<br />
 L&atilde;o ng&#7915;ng m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Th&#432;a B&#7841;ch Long s&#7913;! K&#7867; thu&#7897;c h&#7841; xin d&#7889;c d&#7841; trung th&agrave;nh v&#7899;i T&ocirc;n s&#7913;. Thu&#7897;c<br />
 h&#7841; ph&#7843;i ch&#7901; t&ocirc;n s&#7913; u&#7889;ng thu&#7889;c gi&#7843;i tr&#432;&#7899;c r&#7891;i m&#7899;i c&ugrave;ng &#7911;y huynh u&#7889;ng sau. N&#7871;u<br />
 kh&ocirc;ng th&#7871; th&igrave; d&ugrave; &#272;&#7897;c long d&#7883;ch c&acirc;n ho&agrave;n c&oacute; ph&aacute;t t&aacute;c m&agrave; thu&#7897;c h&#7841; tay c&#7847;m thu&#7889;c<br />
 gi&#7843;i c&#361;ng gi&#7843;i quy&#7871;t kh&ocirc;ng u&#7889;ng tr&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - Hay l&#7855;m! Hay l&#7855;m! L&#7909;c ti&ecirc;n sinh d&#7889;c d&#7841; trung th&agrave;nh v&#7899;i b&#7843;n s&#7913; gi&#7843; nh&#432; v&#7853;y,<br />
 b&#7843;n s&#7913; gi&#7843; v&#297;nh vi&#7877;n ch&#7859;ng bao gi&#7901; qu&ecirc;n &#273;&#432;&#7907;c t&#7845;m l&ograve;ng chung thu&#7927; c&#7911;a ti&ecirc;n sinh.<br />
 L&#7909;c Cao Hi&ecirc;n c&#7843; m&#7915;ng, khom l&#432;ng n&oacute;i:<br />
 - Thu&#7897;c h&#7841; k&iacute;nh ch&uacute;c B&#7841;ch Long s&#7913; ph&#432;&#7899;c nh&#432; &#272;&ocirc;ng H&#7843;i, th&#7885; t&#7927; Nam S&#417;n.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
 - Ta c&ograve;n k&eacute;m gi&aacute;o ch&#7911; m&#7897;t b&#7853;c, v&#7853;y y ch&uacute;c ta th&#7885; t&#7927; Nam S&#417;n l&agrave; &#273;&uacute;ng &#273;i&#7879;u<br />
 r&#7891;i.<br />
 G&atilde; v&#7873; cung ch&#432;a &#273;&#432;&#7907;c m&#7845;y ch&#7889;c &#273;&atilde; th&#7845;y th&aacute;i gi&aacute;m &#273;&#7871;n tuy&ecirc;n &#273;&#7885;c s&#7855;c ch&#7881;<br />
 c&#7911;a tri&#7873;u &#273;&igrave;nh phong cho g&atilde; Nh&#7845;t &#273;&#7859;ng T&#7917; t&#432;&#7899;c v&agrave; l&agrave;m T&#7913; h&ocirc;n s&#7913; &#273;&#7875; h&#7897; t&#7889;ng Ki&#7871;n<br />
 Ninh c&ocirc;ng ch&uacute;a &#273;i V&acirc;n Nam v&igrave; Ho&agrave;ng th&#432;&#7907;ng ng&#7921; t&#7913; cho n&agrave;ng k&#7871;t h&ocirc;n c&ugrave;ng B&igrave;nh<br />
 T&acirc;y V&#432;&#417;ng th&#7871; t&#7917; l&agrave; Ng&ocirc; &#7913;ng H&ugrave;ng.<br />
 S&#7855;c ch&#7881; c&ograve;n gia phong cho Ng&ocirc; &#7913;ng H&ugrave;ng l&agrave;m &#273;&#7879; tam &#273;&#7859;ng Ni C&aacute;p Phi&ecirc;n<br />
 tinh k&#7923;, ki&ecirc;m Th&aacute;i t&#7917; th&aacute;i b&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y ti&#7873;n th&#432;&#7903;ng cho t&ecirc;n th&aacute;i gi&aacute;m.<br />
 G&atilde; ngh&#297; th&#7847;m trong b&#7909;ng:<br />
 - Th&#7871; n&agrave;y th&igrave; th&#7853;t ph&#432;&#7899;c l&#7899;n cho t&ecirc;n Ng&ocirc; &#7913;ng H&ugrave;ng qu&aacute; &#273;&#7893;i. G&atilde; &#273;&#432;&#7907;c l&#7845;y<br />
 n&agrave;ng c&ocirc;ng ch&uacute;a xinh &#273;&#7865;p l&#7841;i &#273;&#432;&#7907;c phong l&agrave;m quan l&#7899;n. Ta t&#7915;ng nghe th&#7847;y &#273;&#7891; n&oacute;i<br />
 chuy&#7879;n Nh&#7841;c Phi gia gia phong quan &#273;&#7871;n Thi&#7871;u b&#7843;o. Th&#7857;ng l&#7887;i th&#7889;i tha Ng&ocirc; &#7913;ng<br />
 H&ugrave;ng &#273;&atilde; l&agrave;m c&ocirc;ng tr&#7841;ng g&igrave; cho &#273;&#7845;t n&#432;&#7899;c m&agrave; &#273;&#432;&#7907;c phong t&#432;&#7899;c ngang v&#7899;i Nh&#7841;c Phi<br />
 gia gia?<br />
 Sau g&atilde; l&#7841;i t&#7921; nh&#7911;:<br />
 - Nh&#432;ng Ho&agrave;ng th&#432;&#7907;ng c&#7889; &yacute; phong ch&#7913;c quan to l&agrave; &#273;&#7875; cho Ng&ocirc; Tam Qu&#7871;<br />
 kh&#7887;i sinh l&ograve;ng ng&#7901; v&#7921;c. Th&#7921;c ra ch&#7859;ng s&#7899;m th&igrave; mu&#7897;n cha con g&atilde; s&#7869; b&#7883; m&#7845;t &#273;&#7847;u.<br />
 G&atilde; ngh&#297; t&#7899;i &#273;&acirc;y l&#7841;i th&#7845;y h&#7843; d&#7841;.<br />
 Vi Ti&#7875;u B&#7843;o v&agrave;o cung t&#7841; &#417;n Vua Khang Hy. G&atilde; t&acirc;u:<br />
 - T&acirc;u Ho&agrave;ng th&#432;&#7907;ng! Chuy&#7871;n n&agrave;y n&ocirc; t&agrave;i &#273;i c&ocirc;ng c&aacute;n &#7903; V&acirc;n Nam, Ho&agrave;ng th&#432;&#7907;ng<br />
 c&oacute; c&#7849;m nang di&#7879;u k&#7871; g&igrave; xin n&oacute;i cho n&ocirc; t&agrave;i hay.<br />
 Vua Khang Hy c&#432;&#7901;i ha h&#7843; &#273;&aacute;p:<br />
 - Ti&#7875;u Qu&#7871; T&#7917; &#273;&atilde; kh&ocirc;ng h&#7885;c v&#7845;n, m&agrave; c&#7849;m nang di&#7879;u k&#7871; ph&#7843;i g&oacute;i trong t&uacute;i<br />
 g&#7845;m, ch&#7859;ng th&#7875; ti&#7871;t l&#7897; thi&ecirc;n c&#417; &#273;&#432;&#7907;c. C&oacute; l&yacute; &#273;&acirc;u c&#7849;m nang di&#7879;u k&#7871; l&#7841;i n&oacute;i cho<br />
 ng&#432;&#417;i hay?<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - T&eacute; ra l&agrave; th&#7871;. &#272;&aacute;ng ti&#7871;c n&ocirc; t&agrave;i kh&ocirc;ng bi&#7871;t ch&#7919;. V&#7853;y Ho&agrave;ng th&#432;&#7907;ng c&oacute; c&#7849;m<br />
 nang di&#7879;u k&#7871; g&igrave; th&igrave; v&#7869; tranh c&#361;ng &#273;&#432;&#7907;c. &aacute;i ch&agrave;! L&#7847;n tr&#432;&#7899;c Ho&agrave;ng th&#432;&#7907;ng sai n&ocirc; t&agrave;i<br />
 l&ecirc;n l&agrave;m tr&#7909; tr&igrave; ch&ugrave;a Thanh L&#432;&#417;ng &#273;&atilde; ban th&aacute;nh ch&#7881; b&#7857;ng b&#7913;c v&#7869; r&#7845;t &#273;&#7865;p.<br />
 Vua Khang Hy c&#432;&#7901;i n&oacute;i:<br />
 - T&#7921; c&#7893; ch&iacute; kim, ch&#432;a c&oacute; bao gi&#7901; th&aacute;nh ch&#7881; m&agrave; kh&ocirc;ng d&ugrave;ng v&#259;n t&#7921; m&agrave; l&#7841;i d&ugrave;ng<br />
 tranh v&#7869;. Tr&#7851;m e r&#7857;ng ch&#7881; c&oacute; Vua t&ocirc;i nh&agrave; m&igrave;nh l&agrave; m&#7903; &#273;&#7847;u v&#7909; n&agrave;y.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - Th&#7871; m&#7899;i g&#7885;i l&agrave; "Ti&#7873;n v&ocirc; c&#7893; nh&acirc;n, h&#7853;u v&ocirc; lai gi&#7843;"<br />
 Nh&agrave; Vua t&#432;&#417;i c&#432;&#7901;i khen ng&#7907;i:<br />
 - Hay l&#7855;m! K&yacute; &#7913;c c&#7911;a ng&#432;&#417;i kh&aacute; &#273;&#7845;y! Th&agrave;nh ng&#7919; n&agrave;y ta m&#7899;i d&#7841;y ng&#432;&#417;i c&oacute; m&#7897;t<br />
 l&#7847;n m&agrave; &#273;&atilde; nh&#7899; &#273;&#432;&#7907;c ngay.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - Ch&#7881; c&oacute; Ho&agrave;ng th&#432;&#7907;ng gi&aacute;o hu&#7845;n l&agrave; &#273;i&#7873;u g&igrave; n&ocirc; t&agrave;i c&#361;ng ghi nh&#7899; v&agrave;o l&ograve;ng<br />
 &#273;&#432;&#7907;c ngay, c&ograve;n ng&#432;&#7901;i kh&aacute;c d&#7841;y d&#7895;, n&ocirc; t&agrave;i l&#7841;i qu&ecirc;n s&#7841;ch, m&agrave; kh&ocirc;ng hi&#7875;u v&igrave; l&#7869; g&igrave;. T&#7927;<br />
 nh&#432; c&acirc;u "Nh&#7845;t ng&ocirc;n k&yacute; xu&#7845;t...g&igrave; m&atilde; nan truy" n&ocirc; t&agrave;i kh&ocirc;ng nh&#7899; &#273;&#432;&#7907;c l&agrave; con ng&#7921;a<br />
 g&igrave;?<br />
 G&atilde; n&oacute;i t&#7899;i &#273;&acirc;y th&igrave; m&#7897;t t&ecirc;n th&aacute;i gi&aacute;m v&agrave;o b&aacute;o c&oacute; Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a xin<br />
 &#273;&#7871;n c&aacute;o bi&#7879;t nh&agrave; vua &#273;&#7875; ra &#273;i.<br />
 Vua Khang Hy &#273;&#432;a m&#7855;t cho Vi Ti&#7875;u B&#7843;o r&#7891;i g&#7885;i c&ocirc;ng ch&uacute;a v&agrave;o.<br />
 Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a v&agrave;o th&#432; ph&ograve;ng, nh&#7843;y x&#7893; v&agrave;o l&ograve;ng Ho&agrave;ng &#273;&#7871; kh&oacute;c o&agrave;<br />
 l&ecirc;n n&oacute;i:<br />
 - Ho&agrave;ng &#273;&#7871; ca ca! Ti&#7875;u mu&#7897;i... ti&#7875;u mu&#7897;i... kh&ocirc;ng mu&#7889;n l&#7845;y ch&#7891;ng V&acirc;n Nam.<br />
 Xin Ho&agrave;ng &#273;&#7871; ca ca thu h&#7891;i &#273;&#7841;o th&aacute;nh ch&#7881; &#273;&oacute;.<br />
 Nguy&ecirc;n tr&#432;&#7899;c kia nh&agrave; Vua r&#7845;t &#432;a th&iacute;ch c&ocirc; em n&agrave;y t&#7915; thu&#7903; nh&#7887;, nh&#432;ng sau khi<br />
 ng&agrave;i bi&#7871;t nh&#7919;ng h&agrave;nh vi t&agrave;n &aacute;c c&#7911;a Th&aacute;i h&#7853;u, ng&agrave;i th&ugrave; h&#7853;n b&agrave; m&#7865; &#273;&acirc;m ra ch&aacute;n gh&eacute;t<br />
 c&#7843; c&ocirc; con. Nh&agrave; Vua g&#7843; c&ocirc;ng ch&uacute;a cho Ng&ocirc; &#7913;ng H&ugrave;ng l&agrave; c&#7889; &yacute; h&atilde;m h&#7841;i. Nh&#432;ng b&acirc;y<br />
 gi&#7901; ng&agrave;i th&#7845;y c&ocirc; kh&oacute;c l&oacute;c t&#7897;i nghi&#7879;p, trong l&ograve;ng b&#7845;t nh&#7851;n. C&oacute; &#273;i&#7873;u th&aacute;nh ch&#7881; &#273;&atilde;<br />
 ban ra kh&oacute; n&#7893;i thu v&#7873;. Ng&agrave;i li&#7873;n v&#7895; vai c&ocirc; n&oacute;i:<br />
 - Con g&aacute;i l&#7899;n kh&ocirc;n th&igrave; ph&#7843;i l&#7845;y ch&#7891;ng. Ta &#273;&atilde; k&eacute;n cho mu&#7897;i mu&#7897;i m&#7897;t ng&#432;&#7901;i<br />
 tr&#432;&#7907;ng phu r&#7845;t x&#7913;ng &#273;&aacute;ng.<br />
 Nh&agrave; Vua quay l&#7841;i h&#7887;i Vi Ti&#7875;u B&#7843;o:<br />
 - Ti&#7875;u Qu&#7871; T&#7917;! C&oacute; ph&#7843;i t&#432;&#7899;ng m&#7841;o Ng&ocirc; &#7913;ng H&ugrave;ng c&#7921;c k&#7923; anh tu&#7845;n kh&ocirc;ng?<br />
 Ng&#432;&#417;i h&atilde;y n&oacute;i cho c&ocirc;ng ch&uacute;a nghe &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;&uacute;ng th&#7871;! Th&#432;a c&ocirc;ng ch&uacute;a! V&#7883; ph&ograve; m&atilde; kia l&agrave; m&#7897;t ch&agrave;ng trai b&#7843;nh n&#7893;i ti&#7871;ng &#7903;<br />
 V&acirc;n Nam. Chuy&#7871;n &#273;i tr&#432;&#7899;c y lai kinh m&agrave; ngo&agrave;i c&#7917;a x&#7843;y chuy&#7879;n m&#7845;y ch&#7909;c c&ocirc; n&#432;&#417;ng<br />
 &#273;&aacute;nh nhau v&agrave; ba c&ocirc; b&#7883; u&#7893;ng m&#7841;ng.<br />
 Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a s&#7917;ng s&#7889;t h&#7887;i:<br />
 - T&#7841;i sao v&#7853;y?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Nguy&ecirc;n th&#7871; t&#7917; B&igrave;nh T&acirc;y V&#432;&#417;ng n&#7893;i ti&#7871;ng kh&#7855;p thi&ecirc;n h&#7841; l&agrave; ng&#432;&#7901;i &#273;&#7865;p ch&#7859;ng<br />
 k&eacute;m g&igrave; Phan An, T&#7889;ng Ng&#7885;c. H&ocirc;m y &#273;&#7871;n B&#7855;c Kinh, h&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n c&ocirc; n&#432;&#417;ng<br />
 c&ugrave;ng th&aacute;i th&aacute;i chen ch&uacute;c &#273;i coi m&#7863;t. M&#432;&#7901;i m&#7845;y c&ocirc; chen l&#7845;n nhau r&#7891;i x&#7849;y cu&#7897;c &#7849;u<br />
 &#273;&#7843; g&acirc;y th&agrave;nh &aacute;n m&#7841;ng.<br />
 Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a &#273;ang n&#432;&#7899;c m&#7855;t chan ho&agrave; nghe g&atilde; n&oacute;i kh&ocirc;ng kh&#7887;i ph&igrave;<br />
 c&#432;&#7901;i, h&#7887;i l&#7841;i:<br />
 - Ng&#432;&#417;i ch&#7881; kh&eacute;o b&#7883;a chuy&#7879;n, l&agrave;m g&igrave; c&oacute; v&#7909; &#273;&oacute;?<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i l&#7841;i:<br />
 - Th&#432;a c&ocirc;ng ch&uacute;a! C&ocirc;ng ch&uacute;a th&#7917; &#273;o&aacute;n coi v&igrave; l&#7869; g&igrave; m&agrave; Ho&agrave;ng th&#432;&#7907;ng ph&aacute;i n&ocirc;<br />
 t&agrave;i &#273;i h&#7897; t&#7889;ng c&ocirc;ng ch&uacute;a &#273;&#7871;n V&acirc;n Nam? Sao Ho&agrave;ng th&#432;&#7907;ng l&#7841;i d&#7863;n n&ocirc; t&agrave;i ph&#7843;i d&#7851;n<br />
 binh h&ugrave;ng t&#432;&#7899;ng m&#7841;nh &#273;&#7875; b&#7843;o v&#7879; cho &#7893;n tho&#7843;?<br />
 C&ocirc;ng ch&uacute;a &#273;&aacute;p:<br />
 - &#272;&oacute; l&agrave; Ho&agrave;ng &#273;&#7871; ca ca h&#7871;t d&#7841; th&#432;&#417;ng y&ecirc;u ta n&ecirc;n &#273;&#7873; ph&ograve;ng c&#7849;n th&#7853;n &#273;&#7875;<br />
 kh&#7887;i x&#7843;y ra chuy&#7879;n b&#7845;t tr&#7855;c, c&oacute; chi l&agrave; l&#7841;?<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - &#272;&uacute;ng th&#7871;! &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng l&agrave; b&#7853;c anh minh ngh&#297; s&acirc;u lo xa. C&ocirc;ng ch&uacute;a th&#7917;<br />
 t&#432;&#7903;ng t&#432;&#7907;ng coi: Ph&ograve; m&atilde; &#273;&atilde; l&agrave; m&#7897;t nh&acirc;n v&#7853;t thi&#7871;u ni&ecirc;n anh tu&#7845;n th&igrave; trong thi&ecirc;n h&#7841;<br />
 bi&#7871;t bao v&#7883; c&ocirc; n&#432;&#417;ng m&#417; m&#7897;ng &#273;&#432;&#7907;c l&#7845;y y l&agrave;m ch&#7891;ng. Nay y &#273;&#7897;t nhi&ecirc;n b&#7883; c&ocirc;ng<br />
 ch&uacute;a chi&#7871;m m&#7845;t th&igrave; trong thi&ecirc;n h&#7841; bi&#7871;t bao nhi&ecirc;u chum gi&#7845;m, b&igrave;nh gi&#7845;m, h&#361; gi&#7845;m b&#7883;<br />
 tan t&agrave;nh. Nh&#7919;ng c&ocirc; v&otilde; ngh&#7879; cao c&#432;&#7901;ng m&agrave; n&#7893;i c&#417;n tam b&agrave;nh bi&#7871;t &#273;&acirc;u ch&#7859;ng &#273;&#7871;n<br />
 l&agrave;m kh&oacute; d&#7877; v&#7899;i c&ocirc;ng ch&uacute;a? Chuy&#7871;n n&agrave;y n&ocirc; t&agrave;i &#273;&#432;a c&ocirc;ng ch&uacute;a xu&#7889;ng V&acirc;n Nam<br />
 tr&aacute;ch nhi&#7879;m r&#7845;t n&#7863;ng n&#7873; v&igrave; vi&#7879;c &#273;&#7889;i ph&oacute; v&#7899;i c&aacute;nh qu&acirc;n n&#432;&#417;ng t&#7917; &#259;n ph&#7843;i gi&#7845;m chua<br />
 th&#7853;t kh&oacute; kh&#259;n v&ocirc; c&ugrave;ng! C&ocirc;ng ch&uacute;a ngh&#297; th&#7871; c&oacute; &#273;&uacute;ng kh&ocirc;ng?<br />
 Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a c&#432;&#7901;i n&oacute;i:<br />
 - Ng&#432;&#7901;i to&agrave;n n&oacute;i chuy&#7879;n b&agrave;y tr&ograve;. L&agrave;m g&igrave; c&oacute; &#273;&#7841;o qu&acirc;n n&#432;&#417;ng t&#7917; &#259;n ph&#7843;i gi&#7845;m<br />
 chua?<br />
 M&#7863;t &#273;&#7865;p nh&#432; hoa, tr&ecirc;n m&aacute; h&atilde;y c&ograve;n &#273;&#7885;ng m&#7845;y gi&#7885;t n&#432;&#7899;c m&#7855;t trong nh&#432; h&#7841;t<br />
 ch&acirc;u, c&ocirc;ng ch&uacute;a nh&igrave;n Vua Khang Hy n&oacute;i ti&#7871;p:<br />
 - Ho&agrave;ng &#273;&#7871; ca ca! Ti&#7875;u Qu&#7871; T&#7917; &#273;&#432;a ti&#7875;u mu&#7897;i &#273;&#7871;n V&acirc;n Nam r&#7891;i ca ca b&#7855;t y &#7903;<br />
 l&#7841;i b&#7847;u b&#7841;n v&#7899;i ti&#7875;u mu&#7897;i &#273;&#7875; gi&#7843;i nh&#7919;ng c&#417;n phi&#7873;n mu&#7897;n. Kh&ocirc;ng th&#7871; th&igrave; ti&#7875;u mu&#7897;i<br />
 kh&ocirc;ng &#273;i &#273;&acirc;u.<br />
 Vua Khang Hy c&#432;&#7901;i &#273;&aacute;p:<br />
 - &#272;&#432;&#7907;c r&#7891;i! &#272;&#7875; g&atilde; &#7903; l&#7841;i v&#7899;i mu&#7897;i mu&#7897;i cho c&oacute; b&#7841;n trong m&#7897;t th&#7901;i gian. Khi<br />
 n&agrave;o Ho&agrave;ng mu&#7897;i quen n&#7871;p s&#7889;ng &#7903; V&acirc;n Nam r&#7891;i g&atilde; s&#7869; tr&#7903; l&#7841;i kinh.<br />
 Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a n&oacute;i:<br />
 - Ti&#7875;u mu&#7897;i y&ecirc;u c&#7847;u Ho&agrave;ng &#273;&#7871; ca ca b&#7855;t g&atilde; v&#297;nh vi&#7877;n &#7903; l&#7841;i V&acirc;n Nam &#273;&#7915;ng cho<br />
 g&atilde; tr&#7903; v&#7873; n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o th&egrave; l&#432;&#7905;i ra n&oacute;i:<br />
 - Nh&#432; v&#7853;y kh&ocirc;ng &#273;&#432;&#7907;c, ph&ograve; m&atilde; gia t&#7845;t sinh l&ograve;ng ch&aacute;n gh&eacute;t n&ocirc; t&agrave;i. Y m&agrave; n&#7893;i<br />
 n&oacute;ng l&ecirc;n ch&eacute;m m&#7897;t dao, Ti&#7875;u Qu&#7871; T&#7917; bay &#273;&#7847;u th&igrave; c&ograve;n l&#7845;y g&igrave; m&agrave; tr&#7903; v&#7873; B&#7855;c Kinh?<br />
 C&ocirc;ng ch&uacute;a b&#297;u m&ocirc;i n&oacute;i:<br />
 - H&#7915;! Ch&#7859;ng &#273;&#7901;i n&agrave;o y l&agrave;m th&#7871;!<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a &#7903; trong ng&#7921; th&#432; ph&ograve;ng &#273;i ra li&#7873;n g&#7863;p b&#7885;n th&#7883; v&#7879;, th&aacute;i gi&aacute;m<br />
 t&#7899;i t&#7845;p ch&#7841;y &#273;&#7871;n d&acirc;ng l&#7901;i ch&uacute;c h&#7841;. T&ecirc;n th&#7883; v&#7879; n&agrave;o c&#361;ng mu&#7889;n t&acirc;ng c&ocirc;ng &#273;&#7875; &#273;&#432;&#7907;c<br />
 g&atilde; cho &#273;i V&acirc;n Nam. Ch&uacute;ng bi&#7871;t Ng&ocirc; Tam Qu&#7871; ph&uacute; x&#432;ng &#273;&#7883;ch qu&#7889;c, chuy&#7871;n n&agrave;y &#273;i<br />
 V&acirc;n Nam nh&#7845;t &#273;&#7883;nh &#273;&#7841;i ph&aacute;t t&agrave;i.<br />
 Chi&#7873;u h&ocirc;m &#7845;y, Khang Th&acirc;n V&#432;&#417;ng v&agrave;o cung r&#7891;i tr&#7903; ra b&#7843;o g&atilde;:<br />
 - Huynh &#273;&#7879; &#417;i! Ti&#7875;u huynh &#273;&atilde; &#273;&#432;a kinh s&aacute;ch tr&igrave;nh Ho&agrave;ng th&#432;&#7907;ng. Ng&agrave;i coi r&#7891;i<br />
 ban khen m&#7845;y c&acirc;u.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Th&#7871; l&agrave; may l&#7855;m!<br />
 Khang Th&acirc;n V&#432;&#417;ng n&oacute;i:<br />
 - B&#7845;t nh&#7853;t huynh &#273;&#7879; s&#7869; l&ecirc;n &#273;&#432;&#7901;ng &#273;i V&acirc;n Nam. V&#7853;y b&#7919;a nay ca ca th&#7871;t ti&#7879;c<br />
 m&#7897;t l&agrave; &#273;&#7875; kh&aacute;nh h&#7841; huynh &#273;&#7879; &#273;&#432;&#7907;c phong t&#432;&#7899;c t&#7917;, hai l&agrave; &#273;&#7875; ti&#7877;n h&agrave;nh huynh &#273;&#7879;<br />
 &#273;&#259;ng tr&igrave;nh.<br />
 L&atilde;o d&#7855;t tay Vi Ti&#7875;u B&#7843;o ra kh&#7887;i Ho&agrave;ng cung nh&#432;ng kh&ocirc;ng &#273;&#432;a v&#7873; ph&#7911; Th&acirc;n<br />
 V&#432;&#417;ng m&agrave; l&#7841;i d&#7855;t &#273;&#7871;n m&#7897;t to&agrave; ph&#7911; &#273;&#7879; r&#7845;t sang tr&#7885;ng &#7903; ph&iacute;a &#273;&ocirc;ng th&agrave;nh.<br />
 T&ograve;a nh&agrave; n&agrave;y tuy kh&ocirc;ng r&#7897;ng l&#7899;n b&#7857;ng ph&#7911; Khang Th&acirc;n V&#432;&#417;ng nh&uacute;ng ch&#7841;m tr&#7893;<br />
 r&#7845;t tinh vi, b&ecirc;n ngo&agrave;i l&#7841;i &#273;&#7911; c&#7843; v&#432;&#7901;n hoa c&acirc;y c&#7843;nh c&ugrave;ng n&uacute;i &#273;&aacute;. C&aacute;ch ki&#7871;n tr&uacute;c c&#7921;c<br />
 k&#7923; xa hoa.<br />
 Khang Th&acirc;n V&#432;&#417;ng h&#7887;i:<br />
 - Huynh &#273;&#7879; coi nh&agrave; c&#7917;a ph&ograve;ng &#7889;c &#7903; n&#417;i &#273;&acirc;y th&#7871; n&agrave;o?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;&#7865;p l&#7855;m! Th&#7853;t l&agrave; tuy&#7879;t m&#7929;! V&#432;&#417;ng gia qu&#7843; nhi&ecirc;n l&agrave; nh&acirc;n v&#7853;t am hi&#7875;u v&#7873; cung<br />
 c&aacute;ch h&#432;&#7903;ng th&#7909;. Ph&#7843;i ch&#259;ng V&#432;&#417;ng gia d&ugrave;ng n&#417;i &#273;&acirc;y l&agrave;m ch&#7895; di d&#432;&#7905;ng tinh th&#7847;n?<br />
 Khang Th&acirc;n V&#432;&#417;ng ch&#7881; m&#7881;m c&#432;&#7901;i m&agrave; kh&ocirc;ng &#273;&aacute;p. L&atilde;o &#273;&#432;a Vi Ti&#7875;u B&#7843;o v&agrave;o<br />
 trong nh&agrave; &#273;&#7841;i s&#7843;nh.<br />
 Trong nh&agrave; &#273;&#7841;i s&#7843;nh &#273;&atilde; c&oacute; r&#7845;t &#273;&ocirc;ng quan kh&aacute;ch ch&#7901; s&frac12;n. B&#7885;n S&aacute;ch Ng&#7841;ch<br />
 &#272;&#7891;, &#272;a Long h&#7889;i h&#7843; ch&#7841;y ra ngh&ecirc;nh ti&#7871;p. Nh&#7919;ng c&acirc;u &bull;cung h&#7927;&bull; vang l&ecirc;n kh&ocirc;ng<br />
 ng&#7899;t.<br />
 Khang Th&acirc;n V&#432;&#417;ng t&#432;&#417;i c&#432;&#7901;i n&oacute;i:<br />
 - B&#7919;a nay l&agrave; ti&#7879;c m&#7915;ng Vi &#273;&#7841;i nh&acirc;n cao th&#259;ng quan t&#432;&#7899;c. Theo l&#7869; y &#273;&aacute;ng ng&#7891;i<br />
 v&agrave;o th&#7911; t&#7883;ch nh&#432;ng y l&agrave; ch&#7911; nh&acirc;n to&agrave; nh&agrave; n&agrave;y th&igrave; ph&#7843;i ng&#7891;i v&agrave;o &#273;&#7883;a v&#7883; ch&#7911; nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y l&agrave;m k&#7923; h&#7887;i:<br />
 - Sao l&#7841;i l&agrave; ch&#7911; nh&acirc;n to&agrave; nh&agrave; n&agrave;y?<br />
 Khang Th&acirc;n V&#432;&#417;ng c&#432;&#7901;i &#273;&aacute;p:<br />
 - To&agrave; nh&agrave; n&agrave;y l&agrave; T&#7917; t&#432;&#7899;c ph&#7911; c&#7911;a Vi &#273;&#7841;i nh&acirc;n.Ti&#7875;u huynh &#273;&atilde; chu&#7849;n b&#7883; &#273;&#7847;y &#273;&#7911;<br />
 cho h&#7871;t c&#7843;: phu xe, nh&agrave; b&#7871;p, n&ocirc; b&#7897;c, n&#7919; t&#7923; kh&ocirc;ng thi&#7871;u th&#7913; g&igrave;. C&oacute; &#273;i&#7873;u s&#7855;p &#273;&#7863;t<br />
 m&#7897;t c&aacute;ch v&#7897;i v&agrave;ng, e r&#7857;ng kh&ocirc;ng &#273;&#432;&#7907;c chu to&agrave;n. V&#7853;y n&#7871;u huynh &#273;&#7879; th&#7845;y c&ograve;n<br />
 khi&#7871;m khuy&#7871;t g&igrave; th&igrave; sai ng&#432;&#7901;i qua b&ecirc;n nh&agrave; ti&#7875;u huynh m&agrave; l&#7845;y. Ha ha! Ha ha!<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a kinh ng&#7841;c v&#7915;a vui m&#7915;ng, g&atilde; gi&uacute;p Khang Th&acirc;n V&#432;&#417;ng xong<br />
 xu&ocirc;i &#273;&#432;&#7907;c vi&#7879;c l&#7899;n m&agrave; ch&#7859;ng m&#7845;t m&aacute;t m&#7897;t &#273;&#7891;ng m&#7897;t ch&#7919;, l&#7841;i kh&ocirc;ng nguy hi&#7875;m g&igrave;.<br />
 Tuy g&atilde; bi&#7871;t th&#7871; n&agrave;o l&atilde;o c&#361;ng t&#7841; &#417;n, nh&#432;ng kh&ocirc;ng ng&#7901; l&atilde;o c&#432; x&#7917; tr&#7885;ng h&#7853;u th&#7871; n&agrave;y.<br />
 Trong l&uacute;c nh&#7845;t th&#7901;i g&atilde; ng&#7853;p ng&#7915;ng kh&ocirc;ng n&oacute;i n&ecirc;n l&#7901;i, ch&#7881; ng&#7853;p ng&#7915;ng:<br />
 - C&aacute;i n&agrave;y...c&aacute;i n&agrave;y....sao l&#7841;i th&#7871; &#273;&#432;&#7907;c?<br />
 Khang Th&acirc;n V&#432;&#417;ng n&#7855;m l&#7845;y tay g&atilde; n&oacute;i:<br />
 - Ch&uacute;ng ta &#273;&atilde; k&#7871;t giao sinh t&#7917; c&oacute; nhau, l&agrave;m g&igrave; c&ograve;n c&oacute; chuy&#7879;n ri&ecirc;ng t&#432;. V&agrave;o<br />
 &#273;&acirc;y! V&agrave;o &#273;&acirc;y! Ch&uacute;ng ta u&#7889;ng m&#7897;t b&#7919;a cho th&#7887;a th&iacute;ch. B&#7919;a nay m&agrave; v&#7883; n&agrave;o kh&ocirc;ng<br />
 say l&uacute;y t&uacute;y th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c v&#7873;.<br />
 Ti&#7879;c r&#432;&#7907;u n&agrave;y ai n&#7845;y &#273;&#7873;u vui v&#7867;, say s&#432;a r&#7891;i gi&#7843;i t&aacute;n.<br />
 Vi Ti&#7875;u B&#7843;o b&acirc;y gi&#7901; &#273;&atilde; &#273;&#432;&#7907;c phong t&#432;&#7899;c T&#7917;, c&ocirc;ng vi&#7879;c &#7903; ng&#7921; thi&#7879;n ph&ograve;ng<br />
 trao l&#7841;i cho ng&#432;&#7901;i kh&aacute;c r&#7891;i, g&atilde; c&#361;ng kh&ocirc;ng c&#7847;n tr&#7903; v&#7873; n&#7897;i cung l&agrave;m th&aacute;i gi&aacute;m n&#7919;a.<br />
 &#272;&ecirc;m h&ocirc;m &#7845;y g&atilde; ng&#7911; trong m&#7897;t to&agrave; nh&agrave; c&#7921;c k&#7923; hoa l&#7879;. Ch&#7895; n&agrave;o kh&ocirc;ng b&agrave;y &#273;&#7891;<br />
 n&#7841;m v&agrave;ng gi&aacute;t b&#7841;c, th&igrave; c&#361;ng tr&#432;&#7899;ng r&#7911; m&agrave;n che, g&#7845;m v&oacute;c l&#7909;a l&agrave;. B&#7895;ng g&atilde; l&#7849;m b&#7849;m:<br />
 - T&#7893; b&agrave; n&oacute;! Gi&#7843; t&#7927; ta m&#7903; k&#7929; vi&#7879;n trong T&#7917; t&#432;&#7899;c ph&#7911; n&agrave;y th&igrave; &#273;&#7871;n m&#432;&#7901;i c&aacute;i L&#7879;<br />
 Xu&acirc;n Vi&#7879;n c&#361;ng kh&ocirc;ng b&igrave; k&#7883;p.<br />
 S&aacute;ng s&#7899;n h&ocirc;m sau Vi Ti&#7875;u B&#7843;o &#273;&#7871;n b&aacute;i ki&#7871;n C&#7915;u N&#7841;n b&aacute;o tin cho b&agrave; hay g&atilde;<br />
 &#273;&#432;&#7907;c Ho&agrave;ng &#273;&#7871; ph&aacute;i &#273;i t&#7889;ng h&ocirc;n &#273;&#7871;n V&acirc;n Nam.<br />
 C&#7915;u N&#7841;n n&oacute;i:<br />
 - V&#7853;y th&igrave; hay l&#7855;m! Ta c&ugrave;ng &#273;i v&#7899;i ng&#432;&#417;i m&#7897;t chuy&#7871;n.<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng r&#7905; v&ocirc; c&ugrave;ng, quay l&#7841;i ng&oacute; A Kha.<br />
 C&#7915;u N&#7841;n n&oacute;i:<br />
 - C&#7843; A Kha c&#361;ng &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o c&agrave;ng khoan kho&aacute;i h&#417;n. &#272;&acirc;y l&agrave; n&#7895;i vui m&#7915;ng g&#7845;p tr&#259;m l&#7847;n &#273;&#432;&#7907;c<br />
 Ho&agrave;ng &#273;&#7871; phong cho t&#432;&#7899;c T&#7917;.<br />
 Vi Ti&#7875;u B&#7843;o c&aacute;o bi&#7879;t C&#7915;u N&#7841;n r&#7891;i &#273;&#7871;n tr&#7909; s&#7903; Thi&ecirc;n &#272;&#7883;a H&#7897;i.<br />
 Tr&#7847;n C&#7853;n Nam nghe g&atilde; thu&#7853;t chuy&#7879;n s&#7855;p ph&#7843;i &#273;i V&acirc;n Nam. &Ocirc;ng tr&#7847;m ng&acirc;m r&#7891;i<br />
 n&oacute;i:<br />
 - Ho&agrave;ng &#273;&#7871; m&agrave; s&#7911;ng &aacute;i Ng&ocirc; Tam Qu&#7871; nh&#432; v&#7853;y th&igrave; trong l&uacute;c nh&#7845;t th&#7901;i kh&oacute; l&ograve;ng<br />
 l&#7853;t h&#7855;n &#273;&#432;&#7907;c. Nh&#432;ng &#273;&acirc;y c&#361;ng l&agrave; m&#7897;t c&#417; h&#7897;i r&#7845;t t&#7889;t. Ti&#7875;u B&#7843;o! T&ecirc;n gian t&#7863;c Ng&ocirc;<br />
 Tam Qu&#7871; kh&ocirc;ng mu&#7889;n t&#7841;o ph&#7843;n th&igrave; ch&uacute;ng ta c&#361;ng k&iacute;ch th&iacute;ch cho h&#7855;n t&#7841;o ph&#7843;n. N&#7871;u<br />
 khi&ecirc;u kh&iacute;ch kh&ocirc;ng th&agrave;nh c&ocirc;ng vu oan cho h&#7855;n c&oacute; &yacute; ph&#7843;n ngh&#7883;ch. &#272;&aacute;ng l&#7869; ta c&ugrave;ng<br />
 &#273;i v&#7899;i ng&#432;&#417;i, nh&#432;ng nh&#7883; c&ocirc;ng t&#7917; l&#7885;t v&agrave;o tay Thi Lang, ta ph&#7843;i &#7903; l&#7841;i t&igrave;m c&aacute;ch c&#7913;u y.<br />
 C&ograve;n ngo&agrave;i ra trong &#273;&aacute;m anh em ng&#432;&#417;i &#273;&#432;a &#273;i h&#7871;t c&#7843; V&acirc;n Nam c&#361;ng &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Th&#432;a s&#432; ph&#7909;! Nh&#7883; c&ocirc;ng t&#7917; l&agrave; ng&#432;&#7901;i t&#7891;i b&#7841;i, s&#432; ph&#7909; kh&ocirc;ng n&ecirc;n c&#7913;u y v&igrave; y tho&aacute;t<br />
 n&#7841;n r&#7891;i l&#7841;i th&agrave;nh m&#7889;i h&#7853;u ho&#7841;n r&#7845;t l&#7899;n.<br />
 Tr&#7847;n C&#7853;n Nam th&#7903; d&agrave;i &#273;&aacute;p:<br />
 - Ng&#432;&#417;i n&oacute;i r&#7845;t c&oacute; l&yacute;, nh&#432;ng Qu&#7889;c t&iacute;nh gia v&agrave; V&#432;&#417;ng gia &#273;&#7891;i v&#7899;i ta &#417;n ngh&#297;a<br />
 r&#7845;t th&acirc;m tr&#7885;ng, d&ugrave; tan x&#432;&#417;ng n&aacute;t th&#7883;t c&#361;ng kh&ocirc;ng &#273;&#7911; b&aacute;o &#273;&#7873;n. Nh&#7883; c&ocirc;ng t&#7917; l&agrave; con<br />
 y&ecirc;u c&#7911;a V&#432;&#417;ng gia, ta ch&#7859;ng th&#7875; kh&ocirc;ng c&#7913;u &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
 - Thi Lang l&agrave; con ng&#432;&#7901;i kh&#7843; &#7889; nh&#432; v&#7853;y, &#273;&#7879; t&#7917; s&#7869; &#273;&#432;a h&#417;i cho Ho&agrave;ng &#273;&#7871; Th&aacute;t<br />
 &#272;&aacute;t l&#7845;y m&#7845;y c&acirc;u l&agrave; h&#7855;n m&#7845;t &#273;&#7847;u.<br />
 Tr&#7847;n C&#7853;n Nam &#273;&#7913;ng d&#7853;y d&otilde;ng d&#7841;c n&oacute;i:<br />
 - B&#7845;t t&#7845;t ph&#7843;i th&#7871;. Th&#7857;ng cha Thi Lang n&agrave;y t&#7921; ph&#7909; v&ocirc; c&ugrave;ng. Ta &#273;&#7889;i v&#7899;i h&#7855;n khi<br />
 n&agrave;o ch&#7883;u khi&#7871;p nh&#432;&#7907;c. Phen n&agrave;y quy&#7871;t c&ugrave;ng h&#7855;n t&#7927; &#273;&#7845;u m&#7897;t phen. N&#7871;u m&#432;&#7907;n tay<br />
 Th&aacute;t &#272;&aacute;t gi&#7871;t h&#7855;n th&igrave; kh&ocirc;ng ph&#7843;i l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n.<br />
 &Ocirc;ng n&oacute;i r&#7891;i ng&#7917;ng &#273;&#7847;u tr&ocirc;ng ra ngo&agrave;i, th&aacute;i &#273;&#7897; r&#7845;t hi&ecirc;n ngang.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
 - D&#7841;! &#272;&atilde; th&#7871; th&igrave; c&aacute;c huynh &#273;&#7879; n&ecirc;n &#7903; l&#7841;i h&#7871;t &#273;&#7875; gi&uacute;p &#273;&#7905; s&#432; ph&#7909;. B&#7857;ng kh&ocirc;ng<br />
 &#273;&#7879; t&#7917; ch&#7859;ng y&ecirc;n l&ograve;ng ch&uacute;t n&agrave;o.<br />
 Tr&#7847;n C&#7853;n Nam v&#7895; vai g&atilde;, ng&#7885;t ng&agrave;o &#273;&aacute;p:<br />
 - Ng&#432;&#417;i c&oacute; l&ograve;ng k&iacute;nh hi&#7871;u nh&#432; v&#7853;y l&agrave; hay l&#7855;m! Nh&#432;ng vi&#7879;c gi&#7843;i c&#7913;u nh&#7883; c&ocirc;ng t&#7917;<br />
 ta &#273;&atilde; c&oacute; k&#7871; ho&#7841;ch, kh&ocirc;ng c&#7847;n ph&#7843;i d&ugrave;ng nhi&#7873;u ng&#432;&#7901;i. Vi&#7879;c tr&#7915; H&aacute;n gian Ng&ocirc; Tam<br />
 Qu&#7871; l&agrave; m&#7897;t &#273;&#7841;i s&#7921; quan tr&#7885;ng b&#7853;c nh&#7845;t hi&#7879;n nay, ch&uacute;ng ta n&ecirc;n d&#7891;n h&#7871;t l&#7921;c l&#432;&#7907;ng<br />
 v&agrave;o &#273;&oacute; &#273;&#7875; l&agrave;m cho th&agrave;nh c&ocirc;ng. Sau khi gi&#7843;i c&#7913;u nh&#7883; c&ocirc;ng t&#7917; ra r&#7891;i ta c&#361;ng &#273;&#7871;n<br />
 V&acirc;n Nam ngay. Ch&uacute;ng ta kh&ocirc;ng th&#7875; &#273;&#7875; cho h&#7885; M&#7897;c tranh ti&ecirc;n trong v&#7909; n&agrave;y &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u &#273;&aacute;p:<br />
 - &#272;&uacute;ng th&#7871;! N&#7871;u &#273;&#7875; M&#7897;c v&#432;&#417;ng ph&#7911; h&#7841; th&#7911; tr&#432;&#7899;c th&igrave; r&#7891;i &#273;&acirc;y Thi&ecirc;n &#272;&#7883;a H&#7897;i<br />
 ch&uacute;ng ta ph&#7843;i tu&acirc;n theo hi&#7879;u l&#7879;nh c&#7911;a h&#7885; l&agrave; nh&#7909;c l&#7855;m.<br />
 Tr&#7847;n C&#7853;n Nam &#273;&#432;a tay ra c&#7847;m m&#7841;ch Vi Ti&#7875;u B&#7843;o, l&#7841;i b&#7843;o g&atilde; th&egrave; l&#432;&#7905;i ra coi.<br />
 &Ocirc;ng l&#7897; v&#7867; lo &acirc;u n&oacute;i:<br />
 - Ch&#7845;t &#273;&#7897;c trong m&igrave;nh ng&#432;&#417;i kh&ocirc;ng hi&#7875;u sao l&#7841;i bi&#7871;n t&iacute;nh. C&ograve;n may l&agrave; &#7903; ch&#7895;<br />
 n&oacute; ch&#432;a ph&aacute;t t&aacute;c trong th&#7901;i gian ng&#7855;n. Nh&#7919;ng n&#7897;i c&ocirc;ng ta truy&#7873;n d&#7841;y cho ng&#432;&#417;i<br />
 t&#7841;m th&#7901;i ph&#7843;i d&#7915;ng l&#7841;i, kh&ocirc;ng n&ecirc;n ti&#7871;p t&#7909;c r&egrave;n luy&#7879;n n&#7919;a &#273;&#7875; &#273;&#7873; ph&ograve;ng ch&#7845;t &#273;&#7897;c<br />
 x&acirc;m nh&#7853;p v&agrave;o c&aacute;c kinh m&#7841;ch th&igrave; r&#7891;i &#273;&acirc;y kh&oacute; khu tr&#7909;c ra ngo&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng t&#7921; nh&#7911;:<br />
 - S&#432; ph&#7909; b&#7843;o ta ngh&#297; luy&#7879;n c&ocirc;ng l&agrave; m&#7897;t &#273;i&#7873;u mong c&ograve;n ch&#432;a &#273;&#432;&#7907;c. Nay l&atilde;o<br />
 nh&acirc;n gia t&#7921; m&igrave;nh ra l&#7879;nh d&#297; nhi&ecirc;n sau n&agrave;y ng&#432;&#7901;i kh&ocirc;ng th&#7875; phi&#7873;n tr&aacute;ch ta &#273;&#432;&#7907;c.<br />
 Sau m&#7845;y ng&agrave;y chu&#7849;n b&#7883; &#273;&#7847;y &#273;&#7911;, Vi Ti&#7875;u B&#7843;o th&#7889;ng l&#297;nh m&#7897;t to&aacute;n ng&#7921; ti&#7873;n th&#7883;<br />
 v&#7879;, m&#7897;t &#273;&#7897;i Ki&ecirc;u K&#7925; doanh binh, qu&#7847;n h&ugrave;ng trong Thi&ecirc;n &#272;&#7883;a H&#7897;i v&agrave; &#7911;y T&ocirc;n Gi&#7843; &#7903;<br />
 Th&#7847;n Long Gi&aacute;o. G&atilde; t&#7915; bi&#7879;t Vua Khang Hy c&ugrave;ng Th&aacute;i h&#7853;u r&#7891;i ra &#273;i h&#7897; t&#7889;ng Ki&#7871;n<br />
 Ninh c&ocirc;ng ch&uacute;a t&#7899;i V&acirc;n Nam.<br />
 C&#7915;u N&#7841;n v&agrave; A Kha ho&aacute; trang l&agrave;m cung n&#7919; tr&agrave; tr&#7897;n v&agrave;o &#273;&aacute;m &#273;&ocirc;ng.<br />
 Qu&#7847;n h&ugrave;ng Thi&ecirc;n &#272;&#7883;a H&#7897;i v&agrave; &#7911;y T&ocirc;n Gi&#7843; c&#361;ng thay h&igrave;nh &#273;&#7893;i d&#7841;ng l&agrave;m k&#7867; t&ugrave;y<br />
 t&ugrave;ng Vi Ti&#7875;u B&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7905;i con ng&#7921;a Ng&#7885;c Th&ocirc;ng c&#7911;a Khang Th&acirc;n V&#432;&#417;ng t&#7863;ng cho, g&atilde;<br />
 &#273;&#432;&#7907;c ti&#7873;n h&ocirc; h&#7853;u &#7911;ng l&ecirc;n &#273;&#432;&#7901;ng, v&#7867; m&#7863;t nh&#417;n nh&#417;n t&#7921; &#273;&#7855;c, nh&#7857;m h&#432;&#7899;ng Nam m&agrave;<br />
 ti&#7871;n.<br />
 D&#7885;c &#273;&#432;&#7901;ng, Vi Ti&#7875;u B&#7843;o &#273;&#432;&#7907;c c&aacute;c quan &#273;&#7883;a ph&#432;&#417;ng long tr&#7885;ng &#273;&oacute;n ti&#7871;p. D&#297;<br />
 nhi&ecirc;n ai c&#361;ng h&#7871;t l&ograve;ng t&acirc;ng b&#7889;c "T&#7913; h&ocirc;n s&#7913; &#273;&#7841;i nh&acirc;n". H&#7885; xu ph&#7909; lu&#7891;n c&uacute;i Vi Ti&#7875;u<br />
 B&#7843;o ch&#7859;ng kh&aacute;c g&igrave; quan Kh&acirc;m sai &#273;&#7841;i th&#7847;n.<br />
 Vi Ti&#7875;u B&#7843;o n&#7913;c l&ograve;ng h&#7843; d&#7841;. T&#7915; ng&agrave;y g&atilde; l&agrave;m &#273;&#432;&#417;ng sai cho tri&#7873;u &#273;&igrave;nh ch&#432;a<br />
 bao gi&#7901; g&atilde; l&#7841;i t&#7887; ra khoan kho&aacute;i nh&#432; l&#7847;n n&agrave;y.<br />
 B&#7845;t gi&aacute;c g&atilde; l&#7849;m b&#7849;m:<br />
 - Con m&#7865; n&oacute;! M&#7909; &#273;i&#7871;m gi&agrave; k&eacute;m b&#7873; c&#7841;nh tranh, ch&#7881; sinh h&#7841; &#273;&#432;&#7907;c m&#7897;t c&ocirc; con<br />
 g&aacute;i. Gi&#7843; t&#7927; m&#7909; &#273;&#7867; li&ecirc;n h&#7891;i m&#432;&#7901;i b&#7843;y, m&#432;&#7901;i t&aacute;m c&ocirc; &#273;&#7875; l&atilde;o gia chuy&ecirc;n ngh&#7873; "T&#7889;ng<br />
 h&ocirc;n &#273;&#7841;i th&#7847;n" &#273;&#432;a &#273;i g&#7843; ch&#7891;ng t&#7915;ng c&ocirc; m&#7897;t th&igrave; c&oacute; ph&#7843;i l&atilde;o gia &#273;&#432;&#7907;c bao nhi&ecirc;u<br />
 ng&#432;&#7901;i hoan h&ocirc;, cung ph&#7909;ng. V&agrave;ng b&#7841;c ch&acirc;u b&aacute;u c&ugrave;ng v&#7853;t qu&iacute; gi&aacute; tha h&#7891; m&agrave; l&#7845;y, b&#7845;t<br />
 c&#7913; vi&#7879;c g&igrave; c&#361;ng kh&ocirc;ng b&#7857;ng.<br />
 M&#7897;t h&ocirc;m &#273;o&agrave;n ng&#432;&#7901;i ng&#7921;a &#273;&#7871;n Tr&#7883;nh Ch&acirc;u. Vi&ecirc;n tri ph&#7911; ra &#273;&oacute;n ti&#7871;p c&#7843; ph&aacute;i<br />
 &#273;o&agrave;n v&agrave;o ngh&#7881; &#273;&ecirc;m trong v&#432;&#7901;n hoa nh&agrave; h&#7885; Tr&#7883;nh, m&#7897;t tay &#273;&#7841;i ph&uacute; gia &#7903; &#273;&#7883;a<br />
 ph&#432;&#417;ng n&agrave;y. N&#417;i &#273;&acirc;y m&#7903; y&#7871;n ti&#7879;c th&#7871;t &#273;&atilde;i c&#7921;c k&#7923; tr&#7885;ng h&#7853;u.<br />
 Ti&#7879;c tan, Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a l&#7841;i tri&#7879;u Vi Ti&#7875;u B&#7843;o &#273;i &#273;&#7871;n m&#7897;t ch&#7895; n&oacute;i<br />
 chuy&#7879;n phi&#7871;m.<br />
 T&#7915; ng&agrave;y ra kh&#7887;i kinh th&agrave;nh, ng&agrave;y n&agrave;o c&#361;ng nh&#432; ng&agrave;y &#7845;y, ngo&agrave;i nh&#7919;ng l&uacute;c &#273;i<br />
 &#273;&#432;&#7901;ng c&ugrave;ng y&#7871;n ti&#7879;c, c&ocirc;ng ch&uacute;a c&#361;ng t&igrave;m m&#7897;t n&#417;i tr&ograve; chuy&#7879;n v&#7899;i Vi Ti&#7875;u B&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o v&#7851;n c&ograve;n s&#7907; c&ocirc;ng ch&uacute;a ng&#7913;a ch&acirc;n ng&#7913;a tay vung l&ecirc;n &#273;&#7845;m &#273;&aacute; n&ecirc;n<br />
 l&#7847;n n&agrave;o g&atilde; c&#361;ng d&#7851;n M&atilde; Ng&#7841;n Si&ecirc;u v&agrave; Ti&#7873;n L&atilde;o B&#7843;n &#273;i theo. D&ugrave; c&ocirc;ng ch&uacute;a n&#259;n n&#7881;<br />
 c&#361;ng th&#7871; m&agrave; n&#7893;i gi&#7853;n c&#361;ng th&#7871;, ch&#7859;ng khi n&agrave;o g&atilde; ch&#7883;u r&#7901;i b&#7887; hai ng&#432;&#7901;i &#273;&#7875; ng&#7891;i m&#7897;t<br />
 m&igrave;nh.<br />
 &#272;&ecirc;m h&ocirc;m &#7845;y c&#7843; ba ng&#432;&#7901;i c&ugrave;ng &#273;&#7871;n nh&agrave; ti&#7875;u s&#7843;nh, ngo&agrave;i ph&ograve;ng ng&#7911; c&ocirc;ng<br />
 ch&uacute;a.<br />
 C&ocirc;ng ch&uacute;a b&#7843;o Vi Ti&#7875;u B&#7843;o ng&#7891;i xu&#7889;ng n&oacute;i chuy&#7879;n. Ti&#7873;n L&atilde;o B&#7843;n va M&atilde;<br />
 Ng&#7841;n Si&ecirc;u &#273;&#7913;ng &#273;&#7857;ng sau g&atilde;.<br />
 L&uacute;c n&agrave;y &#273;ang ti&#7871;t m&ugrave;a h&#7841;, kh&iacute; tr&#7901;i n&oacute;ng n&#7921;c. C&ocirc;ng ch&uacute;a m&#7863;c phong phanh<br />
 m&#7897;t t&#7845;m &aacute;o m&#7887;ng.<br />
 N&eacute;t m&#7863;t c&ocirc;ng ch&uacute;a h&#7891;ng h&agrave;o, tr&ecirc;n m&ocirc;i &#273;&#7885;ng nh&#7919;ng h&#7841;t m&#7891; h&ocirc;i l&#7845;m t&#7845;m. Nhan<br />
 s&#7855;c c&ocirc; &#273;&atilde; xinh &#273;&#7865;p, l&uacute;c n&agrave;y l&#7841;i th&ecirc;m ph&#7847;n ki&#7873;u di&#7877;m.<br />
 Vi Ti&#7875;u B&#7843;o l&#7849;m b&#7849;m:<br />
 - Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a tuy nhan s&#7855;c c&ograve;n thua c&ocirc; v&#7907; m&igrave;nh nh&#432;ng c&#361;ng l&agrave; nh&acirc;n<br />
 t&agrave;i v&agrave;o b&#7853;c nh&#7845;t r&#7891;i. Th&#7857;ng l&#7887;i Ng&ocirc; &#7913;ng H&ugrave;ng l&#7845;y &#273;&#432;&#7907;c c&ocirc; v&#7907; n&agrave;y th&#7853;t l&agrave; di&#7877;m ph&uacute;c<br />
 nh&agrave; g&atilde; t&agrave;y &#273;&igrave;nh.<br />
 C&ocirc;ng ch&uacute;a b&#7895;ng ngo&#7843;nh &#273;&#7847;u tr&ocirc;ng ra h&#7887;i:<br />
 - Ti&#7875;u Qu&#7871; T&#7917; ! Ng&#432;&#417;i c&oacute; th&#7845;y b&#7919;a nay tr&#7901;i n&oacute;ng n&#7921;c l&#7855;m kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - N&ocirc; t&agrave;i v&#7851;n d&#7877; ch&#7883;u kh&ocirc;ng l&#7845;y g&igrave; l&agrave;m n&oacute;ng n&#7921;c l&#7855;m.<br />
 C&ocirc;ng ch&uacute;a l&#7841;i h&#7887;i:<br />
 - Ng&#432;&#417;i kh&ocirc;ng n&oacute;ng m&agrave; sao tr&aacute;n ng&#432;&#417;i c&#361;ng to&aacute;t m&#7891; h&ocirc;i nhi&#7873;u th&#7871;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#432;a tay &aacute;o l&ecirc;n lau m&#7891; h&ocirc;i r&#7891;i m&#7881;m c&#432;&#7901;i nh&#432;ng kh&ocirc;ng tr&#7843; l&#7901;i.<br />
 L&uacute;c n&agrave;y m&#7897;t t&ecirc;n cung n&#7919; b&#432;ng m&#7897;t c&aacute;i li&#7877;n m&agrave;u ng&#361; s&#7855;c v&agrave;o. Th&#7883; &#273;&#7863;t li&#7877;n<br />
 tr&ecirc;n b&agrave;n n&oacute;i:<br />
 - Kh&#7843;i b&#7849;m c&ocirc;ng ch&uacute;a! &#272;&acirc;y l&agrave; Toan mai thang &#432;&#7899;p l&#7841;nh c&#7911;a M&#7841;nh tri ph&#7911; cung<br />
 ti&#7871;n &#273;&#7875; c&ocirc;ng ch&uacute;a d&ugrave;ng cho m&aacute;t.<br />
 C&ocirc;ng ch&uacute;a c&#7843; m&#7915;ng &#273;&aacute;p:<br />
 - T&#7889;t l&#7855;m! Ng&#432;&#417;i m&uacute;c ra m&#7897;t ch&eacute;n &#273;&#7875; ta n&#7871;m th&#7917; coi.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

