<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 165</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Ti&#7875;u Ho&agrave;ng &#273;&#7871; m&#432;u l&#432;&#7907;c cao th&acirc;m</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u h&#7887;i:<br />
 -T&#432;&#7899;ng qu&acirc;n n&oacute;i th&#7871; l&agrave; ph&#7843;i. &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng c&#7921;c k&#7923; anh minh,<br />
 kh&ocirc;ng hi&#7875;u ng&agrave;i ch&ecirc; tr&aacute;ch t&#432;&#7899;ng qu&acirc;n v&#7873; ch&#7895; n&agrave;o? T&#432;&#7899;ng qu&acirc;n c&ograve;n t&acirc;u nh&#7919;ng g&igrave;<br />
 n&#7919;a?<br />
 Thi Lang &#273;&aacute;p:<br />
 -Ho&agrave;ng th&#432;&#7907;ng ph&aacute;n h&#7887;i ph&#432;&#417;ng l&#432;&#7907;c t&#7845;n c&ocirc;ng &#272;&agrave;i Loan, ty ch&#7913;c t&acirc;u r&#7857;ng:<br />
 Binh t&#432;&#7899;ng &#7903; &#272;&agrave;i Loan tuy r&#7845;t tinh nhu&#7879; nh&#432;ng ch&#7881; c&ograve;n s&#7889; &iacute;t. Nh&agrave; &#272;&#7841;i Thanh mu&#7889;n<br />
 t&#7845;n c&ocirc;ng &#272;&agrave;i Loan n&ecirc;n thi h&agrave;nh hai ph&#432;&#417;ng l&#432;&#7907;c. M&#7897;t m&#7863;t d&ugrave;ng k&#7871; ph&#7843;n gi&aacute;n, khi&#7871;n<br />
 n&#7897;i b&#7897; b&#7885;n ch&uacute;ng sinh m&#7889;i b&#7845;t h&ograve;a. Tr&#432;&#7899;c h&#7871;t phao ng&ocirc;n Tr&#7847;n V&#297;nh Hoa c&oacute; &yacute; ph&#7871;<br />
 ch&#7911; t&#7921; l&#7853;p, h&#7855;n c&ugrave;ng L&#432;u Qu&#7889;c Hi&ecirc;n h&#7907;p t&aacute;c, m&#432;u &#273;&#7891; tho&aacute;n v&#7883;. Tr&#7883;nh Kinh l&agrave; ng&#432;&#7901;i<br />
 x&eacute;t vi&#7879;c b&#7845;t minh, h&#7855;n sinh l&ograve;ng ng&#7901; v&#7921;c kh&ocirc;ng ch&#7915;ng h&#7841; s&aacute;t c&#7843; hai l&atilde;o Tr&#7847;n, L&#432;u.<br />
 D&ugrave; h&#7855;n kh&ocirc;ng gi&#7871;t ch&uacute;ng c&#361;ng quy&#7871;t ch&#7859;ng tr&#7885;ng d&#7909;ng v&agrave; t&#432;&#7899;c b&#7899;t quy&#7873;n b&iacute;nh.<br />
 Hai l&agrave; h&#7885; Tr&#7847;n, h&#7885; L&#432;u m&#7897;t ng&#432;&#7901;i t&#432;&#7899;ng v&#259;n, m&#7897;t ng&#432;&#7901;i t&#432;&#7899;ng v&otilde;, l&agrave; hai c&acirc;y c&#7897;t tr&#7909;<br />
 c&#7911;a &#272;&agrave;i Loan. B&ecirc;n ta l&agrave;m cho c&#7843; hai t&ecirc;n ph&#7843;i b&#7887; &#273;i l&agrave; t&#7889;t nh&#7845;t, hay b&#7899;t &#273;&#432;&#7907;c m&#7897;t<br />
 t&ecirc;n c&#361;ng th&agrave;nh th&#7871; m&#7897;t c&acirc;y c&#7897;t kh&oacute; b&#7873; ch&#7889;ng &#273;&#7905; c&#7843; t&ograve;a nh&agrave;.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7845;m ng&#7847;m kinh h&atilde;i, m&#7855;ng th&#7847;m:<br />
 -Con m&#7865; n&oacute;! Mi &#273;&#7883;nh h&#7841;i s&#432; ph&#7909; ta.<br />
 G&atilde; l&#7841;i t&#7921; nh&#7911;:<br />
 -Th&#7857;ng cha n&agrave;y n&oacute;i r&otilde; cho ta hay &yacute; mu&#7889;n gia h&#7841;i s&#432; ph&#7909; ta, th&igrave; ra h&ocirc;m &#7845;y h&#7855;n<br />
 c&#7913;u Tr&#7883;nh Kh&#7855;c S&#7843;ng kh&ocirc;ng nh&igrave;n th&#7845;y ta v&agrave; d&#297; nhi&ecirc;n kh&ocirc;ng bi&#7871;t m&#7889;i li&ecirc;n quan gi&#7919;a<br />
 ta v&agrave; Thi&ecirc;n &#272;&#7883;a H&#7897;i.<br />
 G&atilde; y&ecirc;n t&acirc;m h&#7887;i ti&#7871;p:<br />
 -L&#7841;i c&ograve;n Nh&#7845;t ki&#7871;m v&ocirc; huy&#7871;t Ph&ugrave;ng T&iacute;ch Ph&#7841;m, t&#432;&#7899;ng qu&acirc;n c&oacute; bi&#7871;t kh&ocirc;ng?<br />
 Thi Lang r&#7845;t l&#7845;y l&agrave;m kinh d&#7883;, h&#7887;i:<br />
 -Vi &#273;&#7841;i nh&acirc;n c&#361;ng bi&#7871;t c&#7843; Ph&ugrave;ng T&iacute;ch Ph&#7841;m &#432;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 -T&#7841;i h&#7841; &#273;&#432;&#7907;c nghe Ho&agrave;ng th&#432;&#7907;ng nh&#7855;c &#273;&#7871;n. N&#7897;i t&igrave;nh &#7903; &#272;&agrave;i Loan Ho&agrave;ng th&#432;&#7907;ng<br />
 tr&ocirc;ng r&otilde; nh&#432; b&agrave;n tay &#273;&#7875; tr&#432;&#7899;c m&#7863;t. Ng&agrave;i c&ograve;n n&oacute;i: &#272;&#7893;ng phu nh&acirc;n ch&#7881; c&#432;ng th&#7857;ng<br />
 ch&aacute;u nh&#7887; l&agrave; Tr&#7883;nh Kh&#7855;c S&#7843;ng, ch&#7913; kh&ocirc;ng &#432;a th&#7871; t&#7917; Tr&#7883;nh Kh&#7855;c Tang. M&#7909; mu&#7889;n cho<br />
 con thay &#273;&#7893;i l&#7841;i ng&ocirc;i th&#7871; t&#7917;, nh&#432;ng Tr&#7883;nh Kinh kh&ocirc;ng ch&#7883;u. V&#7909; n&agrave;y c&oacute; &#273;&uacute;ng kh&ocirc;ng?<br />
 Thi Lang c&agrave;ng kinh h&atilde;i l&#7841;i c&agrave;ng b&#7897;i ph&#7909;c, &#273;&aacute;p:<br />
 -Th&aacute;nh thi&ecirc;n t&#7917; th&ocirc;ng tu&#7879; phi th&#432;&#7901;ng, c&#7893; kim hi&#7871;m c&oacute;. Ng&agrave;i &#7903; ch&#7889;n th&acirc;m cung<br />
 m&agrave; m&#7855;t th&#7845;y xa ngo&agrave;i mu&ocirc;n d&#7863;m. Ho&agrave;ng th&#432;&#7907;ng n&oacute;i v&#7853;y th&#7853;t l&agrave; &#273;&uacute;ng qu&aacute;! Ch&#7859;ng<br />
 gi&#7845;u g&igrave; hai v&#7883; &#273;&#7841;i nh&acirc;n: m&#7899;i &#273;&acirc;y Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&#7871;n B&#7855;c Kinh, ty ch&#7913;c &#273;&atilde; g&#7863;p g&atilde;<br />
 r&#7891;i.<br />
 S&aacute;ch Ng&#7841;ch &#272;&#7891; v&agrave; Vi Ti&#7875;u B&#7843;o &#273;&#7891;ng thanh h&#7887;i:<br />
 -C&oacute; chuy&#7879;n &#273;&oacute; &#432;?<br />
 Hai ng&#432;&#7901;i h&#7887;i c&acirc;u n&agrave;y v&#7899;i v&#7867; kinh d&#7883; l&#7897; ra ngo&agrave;i m&#7863;t. D&#297; nhi&ecirc;n m&#7897;t ng&#432;&#7901;i l&#7845;y<br />
 l&agrave;m l&#7841; th&#7853;t s&#7921;, c&ograve;n m&#7897;t ng&#432;&#7901;i gi&#7843; v&#7901;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 -N&#7871;u v&#7853;y th&igrave; Thi t&#432;&#7899;ng qu&acirc;n n&ecirc;n khuy&ecirc;n h&#7855;n tr&#7903; v&#7873; h&#7841; ca ca h&#7855;n, t&#7921; l&#7853;p l&agrave;m<br />
 Vua. &#272;&#7891;ng th&#7901;i khuy&ecirc;n h&#7855;n tr&#432;&#7899;c h&#7871;t l&agrave; gi&#7871;t Tr&#7847;n V&#297;nh Hoa v&agrave; L&#432;u Qu&#7889;c Hi&ecirc;n &#273;i.<br />
 Thi Lang v&#7895; &#273;&ugrave;i lu&ocirc;n m&#7845;y c&aacute;i r&#7891;i &#273;&#7913;ng l&ecirc;n &#273;&aacute;p:<br />
 -Vi &#273;&#7841;i nh&acirc;n &#273;&#7883;nh &#273;o&#7841;t c&ocirc;ng vi&#7879;c m&#7897;t c&aacute;ch r&#7845;t mau l&#7865; v&agrave; s&aacute;ng su&#7889;t, th&#7853;t<br />
 khi&#7871;n cho ty ch&#7913;c ph&#7843;i ph&#7909;c s&aacute;t &#273;&#7845;t. Th&#7921;c t&igrave;nh ty ch&#7913;c v&#7851;n khuy&ecirc;n Tr&#7883;nh Kh&#7855;c<br />
 S&#7843;ng nh&#432; v&#7853;y v&agrave; h&#7855;n &#273;&atilde; ch&#7883;u nghe l&#7901;i.<br />
 Thi Lang ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 -Tr&#7847;n V&#297;nh Hoa c&ograve;n c&oacute; t&ecirc;n n&#7919;a l&agrave; Tr&#7847;n C&#7853;n Nam. Ng&agrave;y tr&#432;&#7899;c Tr&#7883;nh Th&agrave;nh C&ocirc;ng<br />
 d&#7851;n d&#7855;t m&#7897;t l&#361; ch&oacute; &#273;i&ecirc;n &#7903; Giang Nam ph&#7843;n kh&aacute;ng nh&agrave; &#272;&#7841;i Thanh. Sau khi th&#7845;t b&#7841;i,<br />
 l&atilde;o tr&#7889;n ra &#272;&agrave;i Loan nh&#432;ng c&oacute; &#273;&#7871;n h&#417;n m&#432;&#7901;i v&#7841;n b&#7897; thu&#7897;c c&#361; kh&ocirc;ng theo &#273;i<br />
 &#273;&#432;&#7907;c, c&ograve;n t&#7843;n m&aacute;t kh&#7855;p n&#417;i. Tr&#7847;n V&#297;nh Hoa v&acirc;ng l&#7883;nh Tr&#7883;nh Th&agrave;nh C&ocirc;ng t&#7893; ch&#7913;c<br />
 m&#7897;t t&agrave; h&#7897;i l&agrave;m &#273;i&#7873;u &#273;&#7841;i ngh&#7883;ch v&ocirc; &#273;&#7841;o m&agrave; l&#7841;i k&ecirc;u b&#7857;ng &bull;Thi&ecirc;n &#272;&#7883;a H&#7897;i&bull;. L&atilde;o thu<br />
 th&#7853;p b&#7885;n thu&#7897;c h&#7841; c&#361;, v&#7851;n &acirc;m m&#432;u t&#7841;o ph&#7843;n ch&#7913; ch&#432;a ch&#7883;u n&#7857;m ch&#7871;t m&#7897;t x&oacute;. Tr&#7847;n<br />
 V&#297;nh Hoa th&#432;&#7901;ng th&#432;&#7901;ng b&iacute; m&#7853;t r&#7901;i &#272;&agrave;i Loan v&agrave;o n&#7897;i &#273;&#7883;a ng&#7845;m ng&#7847;m b&agrave;y &#273;&#7863;t k&#7871;<br />
 ho&#7841;ch, m&#432;u &#273;&#7891; &#273;&#7841;i ngh&#7883;ch. L&#7847;n tr&#432;&#7899;c l&atilde;o c&ugrave;ng &#273;i v&#7899;i Tr&#7883;nh Kh&#7855;c S&#7843;ng m&agrave; kh&ocirc;ng<br />
 hi&#7875;u t&#7841;i sao l&#7841;i sinh l&ograve;ng gia h&#7841;i h&#7885; Tr&#7883;nh. Xem ch&#7915;ng l&atilde;o th&#7921;c s&#7921; mu&#7889;n t&#7921; l&#7853;p m&igrave;nh<br />
 l&agrave;m ch&uacute;a &#7903; &#272;&agrave;i Loan ch&#7913; kh&ocirc;ng ph&#7843;i ty ch&#7913;c n&oacute;i vu cho l&atilde;o.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 -Sao Thi t&#432;&#7899;ng qu&acirc;n l&#7841;i bi&#7871;t r&otilde; nh&#7919;ng v&#7909; n&agrave;y? Ch&#7859;ng l&#7869; t&#432;&#7899;ng qu&acirc;n ng&#7845;m<br />
 ng&#7847;m ph&aacute;i ng&#432;&#7901;i lui t&#7899;i &#272;&agrave;i Loan &#273;&#7875; d&ograve; la tin t&#7913;c?<br />
 Thi Lang &#273;&aacute;p:<br />
 -L&uacute;c n&agrave;o ty ch&#7913;c c&#361;ng ngh&#297; &#273;&#7871;n chuy&#7879;n t&#7845;n c&ocirc;ng &#272;&agrave;i Loan. N&#259;m tr&#432;&#7899;c &#7903; H&#7841;<br />
 M&ocirc;n, Kim M&ocirc;n, ty ch&#7913;c &#273;&atilde; ph&aacute;i r&#7845;t nhi&#7873;u ng&#432;&#7901;i tr&agrave; tr&#7897;n &#273;&#7871;n &#272;&agrave;i Loan l&agrave;m gi&aacute;n<br />
 &#273;i&#7879;p.<br />
 Thi Lang th&#7903; ph&agrave;o n&oacute;i ti&#7871;p:<br />
 -L&#7847;n n&agrave;y Tr&#7883;nh Kh&#7855;c S&#7843;ng v&agrave;o n&#7897;i &#273;&#7883;a &#273;em theo b&#7885;n v&#7879; s&#297; d&#432;&#7899;i tr&#432;&#7899;ng. Ty<br />
 ch&#7913;c c&#361;ng cho ng&#432;&#7901;i tr&agrave; tr&#7897;n v&agrave;o trong b&#7885;n th&#7911; h&#7841; c&#7911;a h&#7855;n. V&igrave; th&#7871; b&#7885;n ch&uacute;ng<br />
 &#273;&#7871;n B&#7855;c Kinh l&agrave; ty ch&#7913;c nh&#7853;n &#273;&#432;&#7907;c tin ngay. Ty ch&#7913;c nh&#7853;n th&#7845;y &#273;&acirc;y l&agrave; c&#417; h&#7897;i ng&agrave;n<br />
 n&#259;m m&#7897;t thu&#7903;, c&oacute; th&#7875; qu&#259;ng m&#7897;t m&#7867; l&#432;&#7899;i qu&eacute;t h&#7871;t Tr&#7847;n V&#297;nh Hoa v&agrave; th&#7911; h&#7841;, m&#7897;t<br />
 b&#7885;n ph&#7843;n t&#7863;c c&#7921;c k&#7923; l&#7907;i h&#7841;i!<br />
 B&#7895;ng h&#7855;n th&#7903; d&agrave;i n&oacute;i ti&#7871;p:<br />
 -H&#7905;i &#417;i! Th&#7853;t l&agrave; &#273;&aacute;ng ti&#7871;c! Ty ch&#7913;c l&agrave;m th&#7911;y s&#432; &#273;&#7873; &#273;&#7889;c &#7903; Ph&uacute;c Ki&#7871;n, nh&#432;ng<br />
 &#273;&#7871;n B&#7855;c Kinh ch&#7859;ng c&oacute; m&#7897;t ch&uacute;t ch&#7913;c quy&#7873;n g&igrave; &#273;&#7875; &#273;i&#7873;u &#273;&#7897;ng binh m&atilde;. Ngay h&ocirc;m<br />
 ty ch&#7913;c nh&#7853;n &#273;&#432;&#7907;c tin, l&#7853;p t&#7913;c &#273;&#7871;n Binh b&#7897; b&aacute;o c&aacute;o. &#272;&aacute;ng tr&aacute;ch l&agrave; ba n&#259;m nay ty<br />
 ch&#7913;c th&#432;&#7901;ng &#273;&#7871;n Binh b&#7897; lu&ocirc;n ch&#7881; &#273;&#7875; xin v&#7873; nhi&#7879;m s&#7903; &#7903; Ph&uacute;c Ki&#7871;n. Ai th&#7845;y ty<br />
 ch&#7913;c v&agrave;o c&#361;ng ch&aacute;n ng&#7845;y. L&#7847;n n&agrave;y d&#297; nhi&ecirc;n ty ch&#7913;c kh&ocirc;ng &#273;&#432;&#7907;c ra m&#7855;t quan<br />
 Th&#432;&#7907;ng th&#417; c&ugrave;ng quan Th&#7883; lang. Th&#7853;m ch&iacute; nh&#7919;ng lang trung, vi&ecirc;n ngo&#7841;i lang &#7903; ty V&otilde;<br />
 tuy&#7873;n, ty Xa gi&aacute;, h&#7877; nghe ty ch&#7913;c b&aacute;o danh l&agrave; l&#7853;p t&#7913;c b&#7883; kh&#432;&#7899;c t&#7915;. H&#7885; b&#7843;o kh&ocirc;ng<br />
 &#273;&#432;&#7907;c r&#7843;nh &#273;&#7875; cho v&agrave;o ti&#7871;p ki&#7871;n.<br />
 S&aacute;ch Ng&#7841;ch &#272;&#7891; v&agrave; Vi Ti&#7875;u B&#7843;o &#273;&#7873;u r&#361; ra m&agrave; c&#432;&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o tuy mi&#7879;ng c&#432;&#7901;i m&agrave; trong l&ograve;ng h&#7891;i h&#7897;p ngh&#297; th&#7847;m:<br />
 -H&uacute; v&iacute;a! Th&#7853;t l&agrave; h&uacute; v&iacute;a! H&ocirc;m &#7845;y h&#7855;n &#273;&#7871;n b&aacute;o c&aacute;o m&agrave; Binh b&#7897; ph&aacute;i &#273;&#7841;i &#273;&#7897;i<br />
 nh&acirc;n m&atilde; &#273;i tr&oacute;c n&atilde; ph&#7843;n t&#7863;c th&igrave; c&aacute;i &#273;&#7847;u c&#7911;a l&atilde;o gia n&agrave;y &#273;&atilde; bay v&#7873; nh&agrave; b&agrave; ngo&#7841;i<br />
 r&#7891;i.<br />
 Thi Lang th&#7845;y hai ng&#432;&#7901;i c&#432;&#7901;i r&#7897;, h&#7855;n r&#7845;t l&#7845;y l&agrave;m h&#7893; th&#7865;n, nh&igrave;n ra ch&#7895; kh&aacute;c,<br />
 tuy&#7879;t kh&ocirc;ng &#273;&#7875; &yacute; g&igrave; &#273;&#7871;n v&#7867; m&#7863;t c&#7911;a Vi Ti&#7875;u B&#7843;o n&ecirc;n kh&ocirc;ng hi&#7875;u g&atilde; c&oacute; &yacute; s&#7907; s&#7879;t.<br />
 T&#7915; ng&agrave;y Thi Lang &#273;&#432;&#7907;c Vua Khang Hy tuy&ecirc;n tri&#7879;u &#273;&#7871;n B&#7855;c Kinh, h&#7855;n ch&#7881; &#273;&#432;&#7907;c<br />
 ra m&#7855;t Ho&agrave;ng &#273;&#7871; m&#7897;t l&#7847;n, r&#7891;i t&#7915; &#273;&oacute; &#259;n &#273;&#7907;i n&#7857;m ch&#7901; ch&#7859;ng c&oacute; vi&#7879;c g&igrave;. H&#7855;n v&#7851;n l&agrave;<br />
 th&#7911;y s&#432; &#273;&#7873; &#273;&#7889;c &#7903; Ph&uacute;c Ki&#7871;n, h&agrave;m v&#7851;n nguy&ecirc;n T&#297;nh H&#7843;i t&#432;&#7899;ng qu&acirc;n, nh&#432;ng &#7903; B&#7855;c<br />
 Kinh ch&#7881; l&#297;nh l&#432;&#417;ng &#259;n ch&#7913; ch&#7859;ng c&oacute; quy&#7873;n ch&#7913;c g&igrave;, so v&#7899;i m&#7897;t t&ecirc;n ti&#7875;u c&ocirc;ng sai &#7903;<br />
 Thi&ecirc;n ph&#7911; nha m&ocirc;n c&#361;ng c&ograve;n k&eacute;m uy th&#7871;. H&#7855;n l&agrave; m&#7897;t h&aacute;n t&#7917; h&ugrave;ng t&acirc;m tr&aacute;ng ch&iacute; l&acirc;m<br />
 v&agrave;o t&igrave;nh tr&#7841;ng b&#7883; kh&#7889;n trong th&agrave;nh s&#7847;u, ru&#7897;t n&oacute;ng nh&#432; ki&#7871;n b&ograve; tr&ecirc;n n&#7891;i rang. V&igrave;<br />
 th&#7871; trong ba n&#259;m tr&#7901;i, c&#7913; v&agrave;i ng&agrave;y l&agrave; h&#7855;n l&#7841;i &#273;&#7871;n Binh b&#7897; &#273;&#7875; h&#7887;i tin t&#7913;c. H&#7855;n ph&#7843;i<br />
 vung ti&#7873;n ho&#7863;c mua qu&agrave; t&#7863;ng cho nh&#7919;ng ng&#432;&#7901;i trong b&#7897; th&agrave;nh ra m&#432;&#7901;i n&#259;m l&agrave;m<br />
 quan gom g&oacute;p &#273;&#432;&#7907;c bao nhi&ecirc;u &#273;&#7873;u b&#7887; v&agrave;o t&uacute;i kh&ocirc;ng &#273;&aacute;y c&#7911;a b&#7885;n quan tr&#432;&#7901;ng &#7903;<br />
 B&#7855;c Kinh. Ho&agrave;ng &#273;&#7871; kh&ocirc;ng tuy&ecirc;n tri&#7879;u, h&#7855;n ch&#7859;ng c&oacute; c&#417; h&#7897;i gi&atilde;i b&agrave;y, m&agrave; ng&#7891;i ch&#7901;<br />
 th&#432;&#7907;ng d&#7909; th&igrave; kh&ocirc;ng bi&#7871;t &#273;&#7871;n n&#259;m n&agrave;o th&aacute;ng n&agrave;o m&#7899;i &#273;&#432;&#7907;c. V&#7873; sau Binh b&#7897; nha<br />
 m&ocirc;n nghe &#273;&#7871;n c&aacute;i t&ecirc;n Thi Lang l&agrave; ph&#7843;i nh&#7913;c &#273;&#7847;u. Trong tay h&#7855;n h&#7871;t ti&#7873;n, kh&ocirc;ng l&#7845;y<br />
 g&igrave; &#273;&uacute;t l&oacute;t n&ecirc;n ch&#7859;ng ai mu&#7889;n ti&#7871;p ki&#7871;n.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7883;nh th&#7847;n h&#7887;i:<br />
 -B&#7885;n ng&#432;&#7901;i &#7903; Binh b&#7897; nha m&ocirc;n th&#7871; l&agrave; &#273;&atilde; l&agrave;m l&#7905; qu&#7889;c gia &#273;&#7841;i s&#7921;. T&#7897;i n&agrave;y<br />
 kh&ocirc;ng nh&#7887; &#273;&acirc;u.<br />
 Thi Lang v&#7897;i g&#7841;t &#273;i:<br />
 -Kh&ocirc;ng kh&ocirc;ng! Xin Vi &#273;&#7841;i nh&acirc;n &#273;&#7915;ng phi&#7873;n tr&aacute;ch &#273;&#7871;n Binh b&#7897;. &#272;&oacute; l&agrave; h&#7885;<br />
 kh&ocirc;ng hi&#7875;u c&oacute; vi&#7879;c kh&#7849;n c&#7845;p b&aacute;o c&aacute;o m&agrave; ch&#7881; t&#432;&#7903;ng ty ch&#7913;c &#273;&#7871;n qu&#7845;y r&#7847;y xin v&#7873;<br />
 nhi&#7879;m s&#7903;. Noi cho c&ugrave;ng th&igrave; c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; quy&#7873;n c&#7911;a h&#7885; th&#7887;a m&atilde;n ty ch&#7913;c<br />
 &#273;&#432;&#7907;c. V&#7853;y h&#7885; ch&aacute;n ng&#7845;y ty ch&#7913;c l&agrave; &#273;i&#7873;u kh&ocirc;ng n&ecirc;n tr&aacute;ch c&#7913;.<br />
 H&#7855;n ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 -Khi &#7845;y ty ch&#7913;c r&#7845;t n&oacute;ng l&ograve;ng t&#7921; ngh&#297;: M&igrave;nh &#273;&atilde; bi&#7871;t b&#7885;n Tr&#7847;n V&#297;nh Hoa, Tr&#7883;nh<br />
 Kh&#7855;c S&#7843;ng &#273;&#7871;n B&#7855;c Kinh, ch&#7859;ng l&#7869; &#273;&#7875; ch&uacute;ng b&igrave;nh y&ecirc;n v&ocirc; s&#7921; tr&#7903; v&#7873;? Ty ch&#7913;c li&#7873;n<br />
 m&#7897;t m&igrave;nh h&agrave;nh &#273;&#7897;ng, l&#7847;n m&ograve; &#273;&#7871;n tr&#7909; s&#7903; c&#7911;a b&#7885;n Thi&ecirc;n &#272;&#7883;a H&#7897;i &#273;&#7875; d&ograve; la tin t&#7913;c. Ty<br />
 ch&#7913;c do vi&#7879;n sau ti&#7871;n v&agrave;o. V&#7915;a &#273;&#7871;n b&ecirc;n c&#7893;ng h&#7853;u &#273;&atilde; nghe ti&#7871;ng kh&iacute; gi&#7899;i ch&#7841;m<br />
 nhau ch&aacute;t ch&uacute;a. C&oacute; ng&#432;&#7901;i &#273;&aacute;nh nhau r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 -&#7911;a! T&eacute; ra b&#7885;n Thi&ecirc;n &#272;&#7883;a H&#7897;i &#273;&atilde; x&#7843;y cu&#7897;c x&iacute;ch m&iacute;ch n&#7897;i b&#7897;. Ai &#273;&aacute;nh nhau v&#7899;i<br />
 ai?<br />
 Trong l&ograve;ng h&#7891;i h&#7897;p v&ocirc; c&ugrave;ng, g&atilde; kh&ocirc;ng hi&#7875;u Thi Lang c&oacute; nh&igrave;n th&#7845;y m&#7863;t S&aacute;ch<br />
 Ng&#7841;ch &#272;&#7891; kh&ocirc;ng. H&#7855;n m&agrave; nh&#7853;n di&#7879;n &#273;&#432;&#7907;c S&aacute;ch Ng&#7841;ch &#272;&#7891; th&igrave; r&#7891;i c&#361;ng nh&#7853;n ra<br />
 &#273;&#432;&#7907;c g&atilde;.<br />
 Thi Lang &#273;&aacute;p:<br />
 -Ty ch&#7913;c ch&#7881; c&oacute; m&#7897;t m&igrave;nh c&ocirc; &#273;&#7897;c, m&#7841;o hi&#7875;m v&agrave;o hang c&#7885;p, d&#297; nhi&ecirc;n kh&ocirc;ng<br />
 d&aacute;m l&#7895; m&atilde;ng, ph&#7843;i l&eacute;n l&uacute;t &#7849;n v&agrave;o sau &#273;&#7889;ng c&#7911;i ng&#7891;i l&#7855;ng tai nghe m&#7897;t l&uacute;c th&igrave; ra m&#7897;t<br />
 b&ecirc;n l&agrave; Tr&#7883;nh Kh&#7855;c S&#7843;ng v&agrave; Ph&ugrave;ng T&iacute;ch Ph&#7841;m hai ng&#432;&#7901;i &#273;&aacute;nh nhau v&#7899;i Tr&#7847;n V&#297;nh<br />
 Hoa.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 -T&#432;&#7899;ng qu&acirc;n c&agrave;ng n&oacute;i t&#7841;i h&#7841; c&agrave;ng l&#7845;y l&agrave;m k&#7923;. Kh&ocirc;ng ch&#7915;ng l&uacute;c &#273;&oacute; Thi t&#432;&#7899;ng<br />
 qu&acirc;n &#273;&#7847;u &oacute;c hoang mang, l&ograve;ng d&#7841; h&#7891;i h&#7897;p m&agrave; nghe l&#7897;n ch&#259;ng?<br />
 Thi Lang l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 -Ty ch&#7913;c kh&ocirc;ng nghe l&#7897;n &#273;&acirc;u. Ba ng&#432;&#7901;i &#273;&aacute;nh nhau m&#7897;t l&uacute;c th&igrave; Tr&#7847;n V&#297;nh Hoa<br />
 k&eacute;m th&#7871;. Ty ch&#7913;c &#273;&atilde; m&#7915;ng th&#7847;m trong b&#7909;ng v&igrave; chuy&#7871;n n&agrave;y m&agrave; hai ng&#432;&#7901;i kia gi&#7871;t<br />
 &#273;&#432;&#7907;c Tr&#7847;n V&#297;nh Hoa l&agrave; &#273;&#7841;i s&#7921; &#7893;n &#273;&#7883;nh. Nh&#432;ng kh&ocirc;ng hi&#7875;u sau Tr&#7847;n V&#297;nh Hoa d&ugrave;ng<br />
 ng&#7909;y k&#7871; g&igrave;, &#273;&#7897;t nhi&ecirc;n chuy&#7875;n b&#7841;i th&agrave;nh th&#7855;ng. L&atilde;o ch&eacute;m th&#432;&#417;ng m&#7897;t c&aacute;nh tay<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m. B&#7885;n ng&#432;&#7901;i Thi&ecirc;n &#272;&#7883;a H&#7897;i l&#7841;i &#273;&#7871;n gi&uacute;p s&#7913;c b&#7855;t s&#7889;ng Tr&#7883;nh Kh&#7855;c<br />
 S&#7843;ng giam v&agrave;o trong m&#7897;t c&#7895; quan t&agrave;i b&#7887; kh&ocirc;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i ha h&#7843; n&oacute;i:<br />
 -Nh&#7843;m qu&aacute;! Nh&#7843;m qu&aacute;! T&#7841;i h&#7841; quy&#7871;t kh&ocirc;ng tin chuy&#7879;n n&agrave;y. Thi t&#432;&#7899;ng qu&acirc;n th&#7853;t<br />
 kh&eacute;o n&oacute;i gi&#7905;n.<br />
 S&aacute;ch Ng&#7841;ch &#272;&#7891; c&#361;ng l&#7855;c &#273;&#7847;u n&oacute;i:<br />
 -S&aacute;ch m&#7895; c&#361;ng ch&#432;a t&#7915;ng nghe th&#7845;y chuy&#7879;n k&#7923; d&#7883; nh&#432; v&#7853;y bao gi&#7901;.<br />
 Thi Lang n&oacute;i b&#7857;ng m&#7897;t gi&#7885;ng ki&ecirc;n quy&#7871;t:<br />
 -Ty ch&#7913;c m&agrave; tai kh&ocirc;ng nghe th&#7845;y...<br />
 Vi Ti&#7875;u B&#7843;o ng&#7855;t l&#7901;i:<br />
 -T&#432;&#7899;ng qu&acirc;n ch&#7881; tai nghe th&ocirc;i &#432;? Ch&#7859;ng l&#7869; l&#7841;i m&#7855;t kh&ocirc;ng tr&ocirc;ng th&#7845;y?<br />
 Thi Lang gi&#432;&#417;ng m&#7855;t l&ecirc;n ch&#259;m ch&uacute; nh&igrave;n v&agrave;o m&#7863;t Vi Ti&#7875;u B&#7843;o m&#7897;t l&uacute;c r&#7891;i &#273;&aacute;p:<br />
 -Khi &#273;&oacute; ty ch&#7913;c &#7849;n &#7903; ph&iacute;a sau &#273;&#7889;ng c&#7887; n&ecirc;n ch&#7881; nghe ch&#7913; kh&ocirc;ng nh&igrave;n th&#7845;y.<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; ph&agrave;o m&#7897;t c&aacute;i h&#7887;i:<br />
 -R&#7891;i sau sao n&#7919;a?<br />
 Thi Lang &#273;&aacute;p:<br />
 -Sau m&#7897;t l&uacute;c b&#7885;n Tr&#7847;n V&#297;nh Hoa b&#7887; &#273;i, ty ch&#7913;c v&#7897;i ch&#7841;y &#273;&#7871;n m&#7903; quan t&agrave;i &#273;&#7875;<br />
 c&#7913;u Tr&#7883;nh Kh&#7855;c S&#7843;ng ra.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 -T&#7841;i h&#7841; c&ograve;n c&oacute; &#273;i&#7873;u ch&#432;a hi&#7875;u.<br />
 Thi Lang h&#7887;i:<br />
 -Xin h&#7887;i Vi &#273;&#7841;i nh&acirc;n c&oacute; &#273;i&#7873;u chi kh&ocirc;ng hi&#7875;u?<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 -Thi t&#432;&#7899;ng qu&acirc;n &#7903; trong ph&ograve;ng ch&#7913;a c&#7911;i th&igrave; l&#7845;y &#273;&acirc;u ra &#273;&#432;&#7907;c b&uacute;t m&#7921;c v&agrave; gi&#7845;y<br />
 &#273;&#7875; gi&#7871;t m&#7897;t l&ocirc;?<br />
 Thi Lang gi&#7853;t m&igrave;nh kinh h&atilde;i h&#7887;i:<br />
 -C&oacute; l&ocirc;... g&igrave; &#273;&acirc;u?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 -Sau khi Thi t&#432;&#7899;ng qu&acirc;n c&#7913;u Tr&#7883;nh Kh&#7855;c S&#7843;ng ra r&#7891;i ch&#7859;ng &#273;&atilde; &#273;&#7875; l&#7841;i trong<br />
 quan t&agrave;i m&#7897;t... m&#7897;t phong th&#432; d&agrave;i g&#7917;i cho Tr&#7847;n V&#297;nh Hoa. D&#432;&#7901;ng nh&#432; trong th&#432;<br />
 vi&#7871;t nhi&#7873;u ch&#7919; l&#7855;m &#273;&#7875; th&#432;&#417;ng l&#432;&#7907;ng m&#7897;t vi&#7879;c l&#7899;n v&#7899;i Thi&ecirc;n &#272;&#7883;a H&#7897;i.<br />
 Thi Lang s&#7855;c m&#7863;t t&aacute;i m&eacute;t &#7845;p &uacute;ng h&#7887;i:<br />
 -C&aacute;i... c&aacute;i &#273;&oacute; sao... sao Vi &#273;&#7841;i nh&acirc;n c&#361;ng bi&#7871;t?<br />
 Vi Ti&#7875;u B&#7843;o t&#7911;m t&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
 -C&aacute;i &#273;&oacute; l&agrave; t&#7841;i h&#7841; &#273;o&aacute;n m&ograve; th&ocirc;i, kh&ocirc;ng ph&#7843;i chuy&#7879;n th&#7853;t &#273;&acirc;u. N&#7871;u Thi t&#432;&#7899;ng<br />
 qu&acirc;n kh&ocirc;ng vi&#7871;t b&#7913;c th&#432; n&agrave;o &#273;&#7875; l&#7841;i th&igrave; c&#7913; coi nh&#432; l&agrave; t&#7841;i h&#7841; n&oacute;i nh&#259;ng n&oacute;i c&agrave;n, b&#7845;t<br />
 t&#7845;t ph&#7843;i hoang mang.<br />
 Nguy&ecirc;n Vi Ti&#7875;u B&#7843;o tuy nghe Thi Lang n&oacute;i l&agrave; h&ocirc;m &#7845;y ch&#432;a nh&igrave;n th&#7845;y g&atilde;, nh&#432;ng<br />
 g&atilde; v&#7851;n ho&agrave;i nghi kh&ocirc;ng th&#7875; x&aacute;c &#273;&#7883;nh, g&atilde; li&#7873;n ngh&#297; c&aacute;ch ki&#7873;m ch&#7871; h&#7855;n tr&#432;&#7899;c, &#273;&#7875; h&#7855;n<br />
 sinh l&ograve;ng &uacute;y k&#7925;. G&atilde; &#273;&atilde; bi&#7871;t Thi Lang ch&#7881; &#273;&#7875; l&#7841;i trong quan t&agrave;i m&#7843;nh gi&#7845;y vi&#7871;t m&#7845;y<br />
 ch&#7919;, m&agrave; n&oacute;i tr&#7865;o &#273;i l&agrave; l&#432;u l&#7841;i m&#7897;t phong th&#432; d&agrave;i.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng v&agrave; Tr&#7847;n V&#297;nh Hoa &#273;&#7873;u l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t &#273;&#7913;ng &#273;&#7847;u trong b&#7885;n<br />
 ph&#7843;n ngh&#7883;ch. Th&#7871; m&agrave; Thi Lang gi&#7843;i c&#7913;u Tr&#7883;nh Kh&#7855;c S&#7843;ng l&agrave; mang m&#7897;t ph&#7847;n tr&aacute;ch<br />
 nhi&#7879;m c&#7921;c k&#7923; tr&#7885;ng &#273;&#7841;i, c&oacute; th&#7875; n&oacute;i l&agrave; h&#7855;n c&acirc;u k&#7871;t v&#7899;i Tr&#7847;n V&#297;nh Hoa th&igrave; vi&#7871;t m&#7897;t<br />
 phong th&#432; d&agrave;i s&#7869; &#273;&#432;a &#273;&#7871;n s&#7921; vi&#7879;c kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng.<br />
 Trong l&uacute;c nh&#7845;t th&#7901;i, Thi Lang t&acirc;m th&#7847;n ho&#7843;ng h&#7889;t. Tuy h&#7855;n l&agrave; ng&#432;&#7901;i tr&iacute; d&#361;ng<br />
 song to&agrave;n m&agrave; c&#361;ng kh&ocirc;ng khoi ch&acirc;n tay lu&#7889;ng cu&#7889;ng. H&#7855;n v&#7897;i gi&#7843;i th&iacute;ch:<br />
 H&ocirc;m &#7845;y ty ch&#7913;c &#273;&atilde; vi&#7871;t m&#7897;t c&aacute;nh thi&#7871;p t&#7915; tr&#432;&#7899;c, l&uacute;c &#7903; nh&agrave; tr&#7885;...<br />
 Vi Ti&#7875;u B&#7843;o ng&#7855;t l&#7901;i:<br />
 -Qu&#7843; nhi&ecirc;n l&agrave; m&#7897;t phong th&#432; m&agrave; Thi t&#432;&#7899;ng qu&acirc;n &#273;&atilde; vi&#7871;t c&#7849;n th&#7853;n t&#7915; tr&#432;&#7899;c...<br />
 Thi Lang v&#7897;i c&atilde;i:<br />
 -Kh&ocirc;ng, kh&ocirc;ng ph&#7843;i th&#417;, ch&#7881; c&oacute; m&#7897;t t&#7845;m thi&#7871;p...<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 Tr&ecirc;n t&#7845;m thi&#7871;p c&#361;ng c&oacute; th&#7875; vi&#7871;t &#273;&#432;&#7907;c nhi&#7873;u ch&#7919;.<br />
 Thi Lang &#273;&aacute;p:<br />
 -Ty ch&#7913;c ch&#7881; bi&#7871;t c&oacute; s&aacute;u ch&#7919; "Thi Lang b&aacute;i th&#432;&#7907;ng c&#7889; nh&acirc;n". Ty ch&#7913;c gi&#7843;i c&#7913;u<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng r&#7891;i toan r&uacute;t lui th&igrave; m&#7897;t t&ecirc;n ph&#7881; &#273;&#7891; trong Thi&ecirc;n &#272;&#7883;a H&#7897;i &#273;i tu&#7847;n<br />
 qua &#273;&oacute;. Ty ch&#7913;c li&#7873;u ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh ch&#7871;t r&#7891;i b&#7887; x&aacute;c v&agrave;o quan t&agrave;i c&ugrave;ng m&#7897;t<br />
 l&uacute;c v&#7899;i c&aacute;nh thi&#7871;p.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 -&#7911;a! T&eacute; ra l&agrave; th&#7871;!<br />
 G&atilde; quay l&#7841;i h&#7887;i S&aacute;ch Ng&#7841;ch &#272;&#7891;:<br />
 -S&aacute;ch &#273;&#7841;i ca! C&#7889; nh&acirc;n l&agrave; th&#7871; n&agrave;o? Ph&#7843;i ch&#259;ng ch&#7919; "c&#7889;" tr&#7887; v&agrave;o ng&#432;&#7901;i &#273;&atilde;<br />
 ch&#7871;t r&#7891;i?<br />
 S&aacute;ch Ng&#7841;ch &#272;&#7891; &#273;&aacute;p:<br />
 -C&#7889; nh&acirc;n l&agrave; ng&#432;&#7901;i b&#7841;n k&#7871;t giao t&#7915; tr&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 -V&#7853;y ra Thi t&#432;&#7899;ng qu&acirc;n v&agrave; Tr&#7847;n V&#297;nh Hoa l&agrave; ch&#7895; b&#7841;n th&acirc;n &#273;&atilde; l&acirc;u. Th&#7843;o n&agrave;o...<br />
 th&#7843;o n&agrave;o ng&#432;&#7901;i ta n&oacute;i v&#7855;ng m&#7863;t nhi&#7873;u chuy&#7879;n l&#7855;m.<br />
 Thi Lang tr&aacute;n to&aacute;t m&#7891; h&ocirc;i, n&#259;n n&#7881;:<br />
 -Xin hai v&#7883; &#273;&#7841;i nh&acirc;n minh x&eacute;t. Nh&#7919;ng l&#7901;i gi&egrave;m pha c&#7911;a ng&#432;&#7901;i ngo&agrave;i t&#432;&#7903;ng hai v&#7883;<br />
 &#273;&#7841;i nh&acirc;n kh&ocirc;ng n&ecirc;n &#273;&#7875; v&agrave;o tai.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u &#273;&aacute;p:<br />
 -Ph&#7843;i r&#7891;i! Nh&#7919;ng l&#7901;i &#273;&#7891;n &#273;&#7841;i c&#259;n c&#7913; v&agrave;o &#273;&acirc;u m&agrave; m&#7895;i l&uacute;c d&aacute;m &#273;&#432;a &#273;&#7871;n tai<br />
 Ho&agrave;ng th&#432;&#7907;ng? Thi t&#432;&#7899;ng qu&acirc;n! T&#432;&#7899;ng qu&acirc;n b&#7843;o mu&#7889;n &#273;&aacute;nh &#272;&agrave;i Loan ph&#7843;i d&ugrave;ng<br />
 hai c&aacute;ch. M&#7897;t m&#7863;t thi&#7871;t k&#7871; gia h&#7841;i Tr&#7847;n V&#297;nh Hoa v&agrave; L&#432;u Qu&#7889;c Hi&ecirc;n. C&ograve;n c&aacute;ch n&#7919;a<br />
 th&#7871; n&agrave;o?<br />
 Thi Lang &#273;&aacute;p:<br />
 -C&aacute;ch n&#7919;a l&agrave; d&ugrave;ng th&#7911;y binh t&#7845;n c&ocirc;ng. Nh&#432;ng &#273;&aacute;nh m&#7897;t n&#417;i kh&oacute; th&agrave;nh c&ocirc;ng<br />
 &#273;&#432;&#7907;c, n&ecirc;n gi&aacute;p c&ocirc;ng ba &#273;&#432;&#7901;ng. M&#7863;t b&#7855;c &#273;&aacute;nh V&#259;n c&#7843;ng, gi&#7919;a &#273;&aacute;nh v&agrave;o &#272;&agrave;i Loan<br />
 c&#7843;ng, m&eacute; nam &#273;&aacute;nh v&agrave;o C&#7847;u c&#7843;ng. Ch&#7881; c&#7847;n m&#7897;t n&#417;i th&agrave;nh c&ocirc;ng &#273;&#7875; l&#7845;y ch&#7895; &#273;&#7893; b&#7897;<br />
 l&agrave; ng&#432;&#7901;i &#272;&agrave;i Loan ph&#7843;i r&#7889;i lo&#7841;n, th&#7871; c&ocirc;ng s&#7869; d&#7877; nh&#432; ch&#7867; tre.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 -Vi&#7879;c th&#7889;ng l&atilde;nh th&#7911;y qu&acirc;n &#273;&aacute;nh nhau tr&ecirc;n m&#7863;t bi&#7875;n ch&#7855;c t&#432;&#7899;ng qu&acirc;n th&agrave;nh<br />
 th&#7841;o l&#7855;m r&#7891;i?<br />
 Thi Lang &#273;&aacute;p:<br />
 -Ty ch&#7913;c su&#7889;t &#273;&#7901;i chuy&ecirc;n v&#7873; th&#7911;y qu&acirc;n, quen ngh&#7873; h&#7843;i chi&#7871;n.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7907;t &#273;&#7897;ng t&acirc;m ngh&#297; th&#7847;m:<br />
 -Th&#7857;ng cha n&agrave;y m&agrave; gi&#7871;t c&#7843; nh&agrave; h&#7885; Tr&#7883;nh th&igrave; d&#297; nhi&ecirc;n th&#7857;ng l&#7887;i Tr&#7883;nh Kh&#7855;c S&#7843;ng<br />
 c&#361;ng r&#417;i &#273;&#7847;u, th&#7853;t l&agrave; tuy&#7879;t di&#7879;u. Nh&#432;ng Tr&#7883;nh Th&agrave;nh C&ocirc;ng l&agrave; m&#7897;t b&#7853;c &#273;&#7841;i anh h&ugrave;ng,<br />
 &#273;&#7841;i h&#7843;o h&aacute;n m&agrave; b&#7883; ch&#7871;t c&#7843; nh&agrave; th&igrave; ta c&#361;ng ch&#7859;ng y&ecirc;n t&acirc;m &#273;&#432;&#7907;c. Hu&#7889;ng chi h&#7855;n<br />
 &#273;&aacute;nh &#272;&agrave;i Loan l&agrave; nguy h&#7841;i cho s&#432; ph&#7909; ta. V&#7853;y ta ph&#7843;i t&igrave;m c&aacute;ch c&#7843;n tr&#7903; m&#7899;i &#273;&#432;&#7907;c.<br />
 Thi Lang &#273;&atilde; chuy&ecirc;n ngh&#7873; th&#7911;y chi&#7871;n th&igrave; k&#7871; ho&#7841;ch n&agrave;y nh&#7845;t c&#7917; l&#432;&#7905;ng &#273;&#7855;c.<br />
 G&atilde; quay l&#7841;i h&#7887;i S&aacute;ch Ng&#7841;ch &#272;&#7891;:<br />
 -&#272;&#7841;i ca! &#272;&#7841;i ca t&iacute;nh v&#7909; n&agrave;y n&ecirc;n l&agrave;m th&#7871; n&agrave;o?<br />
 S&aacute;ch Ng&#7841;ch &#272;&#7891; &#273;&aacute;p:<br />
 -&#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng l&agrave; b&#7853;c th&aacute;nh minh, tr&ugrave; m&#432;u t&iacute;nh k&#7871; kh&ocirc;ng ch&#7895; n&agrave;o thi&#7871;u<br />
 s&oacute;t. B&#7885;n n&ocirc; t&agrave;i ch&uacute;ng ta ch&#7881; vi&#7879;c nghe th&#432;&#7907;ng d&#7909; c&#7911;a th&aacute;nh ch&uacute;a m&agrave; h&agrave;nh &#273;&#7897;ng l&agrave;<br />
 xong.<br />
 Vi Ti&#7875;u B&#7843;o l&#7849;m b&#7849;m:<br />
 -L&atilde;o n&agrave;y kh&ocirc;n r&oacute;c t&#7893;, kh&ocirc;ng mu&#7889;n h&#7913;ng l&#7845;y m&#7889;i li&ecirc;n can.<br />
 G&atilde; nh&igrave;n Thi Lang h&#7887;i:<br />
 -B&#7885;n ph&#7843;n t&#7863;c trong Thi&ecirc;n &#272;&#7883;a H&#7897;i &#273;&#7871;n B&#7855;c Kinh ng&#7909; &#7903; ch&#7895; n&agrave;o?<br />
 Thi Lang &#273;&aacute;p:<br />
 -Sau khi x&#7843;y ra v&#7909; &#273;&oacute;, b&#7885;n ch&uacute;ng k&eacute;o &#273;i ngay &#273;&ecirc;m, hi&#7879;n gi&#7901; kh&ocirc;ng bi&#7871;t &#7903;<br />
 &#273;&acirc;u. Ty ch&#7913;c kh&ocirc;ng &#273;&#432;&#7907;c tin t&#7913;c g&igrave; n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o d&#7863;n:<br />
 -L&#7847;n sau Tr&#7883;nh Kh&#7855;c S&#7843;ng v&agrave; Tr&#7847;n V&#297;nh Hoa &#273;&#7871;n B&#7855;c Kinh th&igrave; Thi t&#432;&#7899;ng qu&acirc;n<br />
 b&#7845;t t&#7845;t ph&#7843;i &#273;&#7871;n g&otilde; c&#7917;a Binh b&#7897;, c&#7913; b&aacute;o tin th&#7859;ng cho t&#7841;i h&#7841;. T&#7841;i h&#7841; s&#7869; th&acirc;n h&agrave;nh<br />
 &#273;i m&#7901;i Tr&#7847;n V&#297;nh Hoa &#273;&#7871;n &#273;&acirc;y ch&#417;i m&#7845;y b&#7919;a.<br />
 Thi Lang &#273;&aacute;p:<br />
 -D&#7841; d&#7841;! Vi &#273;&#7841;i nh&acirc;n &#273;i&#7873;u &#273;&#7897;ng Ki&ecirc;u K&#7925; doanh v&agrave; ng&#7921; ti&#7873;n th&#7883; v&#7879; th&igrave; d&#297; nhi&ecirc;n<br />
 b&#7855;t &#273;&#432;&#7907;c ch&uacute;ng ngay.<br />
 Vi Ti&#7875;u B&#7843;o c&#7847;m chung tr&agrave; n&acirc;ng l&ecirc;n r&#7891;i h&ocirc; gia nh&acirc;n:<br />
 -Ti&#7877;n ch&acirc;n kh&aacute;ch!<br />
 Thi Lang &#273;&#7913;ng d&#7853;y &#273;&aacute;p l&#7877; c&aacute;o t&#7915; ra &#273;i.<br />
 L&aacute;t sau S&aacute;ch Ng&#7841;ch &#272;&#7891; c&#361;ng r&uacute;t lui.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
 -Vi&#7879;c n&agrave;y kh&ocirc;ng n&ecirc;n ch&#7853;m tr&#7877;.<br />
 G&atilde; li&#7873;n v&agrave;o cung ra m&#7855;t Ho&agrave;ng &#273;&#7871; t&acirc;u v&#7873; vi&#7879;c Thi Lang mu&#7889;n t&#7847;n c&ocirc;ng &#272;&agrave;i<br />
 Loan.<br />
 Vua Khang Hy n&oacute;i:<br />
 -Tr&#432;&#7899;c h&#7871;t h&atilde;y t&#7843;o tr&#7915; Tam phi&ecirc;n r&#7891;i h&atilde;y b&igrave;nh &#273;&#7883;nh &#272;&agrave;i Loan. Vi&#7879;c t&#7845;n c&ocirc;ng<br />
 ph&#7843;i theo th&#7913; t&#7921; nh&#432; v&#7853;y. Thi Lang qu&#7843; l&agrave; m&#7897;t nh&acirc;n t&agrave;i nh&#432;ng tr&#7851;m e cho h&#7855;n tr&#7903;<br />
 v&#7873; Ph&uacute;c Ki&#7871;n, h&#7855;n n&oacute;ng l&ograve;ng l&#7853;p c&ocirc;ng, r&#7917;a h&#7853;n, h&agrave;nh &#273;&#7897;ng h&#7845;p t&#7845;p, c&oacute; khi &#273;&#7875; &#272;&agrave;i<br />
 Loan bi&#7871;t tr&#432;&#7899;c m&agrave; &#273;&#7873; ph&ograve;ng, n&ecirc;n c&ograve;n l&#432;u h&#7855;n &#7903; l&#7841;i B&#7855;c Kinh.<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng l&uacute;c tr&#432;&#7899;c r&#7845;t l&#7845;y l&agrave;m k&#7923;, g&atilde; kh&ocirc;ng hi&#7875;u t&#7841;i sao ti&#7875;u<br />
 Ho&agrave;ng &#273;&#7871; mu&#7889;n l&#432;u Thi Lang &#7903; l&#7841;i B&#7855;c Kinh, b&acirc;y gi&#7901; g&atilde; nghe nh&agrave; Vua thuy&#7871;t m&#7897;t<br />
 h&#7891;i li&#7873;n t&#7881;nh ng&#7897; t&acirc;u:<br />
 -Ph&#7843;i l&#7855;m! Ph&#7843;i l&#7855;m! Thi Lang tr&#7903; v&#7873; Ph&uacute;c Ki&#7871;n, nh&#7845;t &#273;&#7883;nh h&#7855;n &#273;&oacute;ng th&ecirc;m<br />
 chi&#7871;n thuy&#7873;n, thao di&#7877;n tr&#7853;n ph&aacute;p r&#7847;m r&#7897;, s&#7869; &#273;&#432;a &#273;&#7871;n ch&#7895; r&uacute;t d&acirc;y &#273;&#7897;ng r&#7915;ng,<br />
 khi&#7871;n &#273;&#7883;ch nh&acirc;n bi&#7871;t m&agrave; &#273;&#7873; ph&ograve;ng. Vi&#7879;c t&#7845;n c&ocirc;ng &#272;&agrave;i Loan c&#7847;n gi&#7919; tuy&#7879;t &#273;&#7889;i b&iacute;<br />
 m&#7853;t, th&#7847;n kh&ocirc;ng hay qu&#7927; kh&ocirc;ng bi&#7871;t. B&#7873; ngo&agrave;i v&#7851;n y&ecirc;n l&#7863;ng nh&#432; t&#7901; r&#7891;i b&#7845;t th&igrave;nh<br />
 l&igrave;nh ti&#7871;n &#273;&aacute;nh. C&oacute; th&#7871; th&igrave; m&#7845;y th&#7857;ng l&#7887;i h&#7885; Tr&#7883;nh m&#7899;i ch&acirc;n tay cu&#7889;ng qu&iacute;t kh&ocirc;ng<br />
 bi&#7871;t &#273;&#432;&#7901;ng n&agrave;o ch&#7889;ng &#273;&#7905;.<br />
 Vua Khang Hy m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 -Ch&iacute;nh l&agrave; th&#7871; &#273;&oacute;! H&#417;n n&#7919;a, khi&#7875;n t&#432;&#7899;ng kh&ocirc;ng b&#7857;ng kh&iacute;ch t&#432;&#7899;ng. Tr&#7851;m l&#432;u Thi<br />
 Lang l&#7841;i B&#7855;c Kinh &#273;&#7875; kh&iacute; l&#7921;c to&agrave;n th&acirc;n h&#7855;n kh&ocirc;ng c&oacute; ch&#7895; ph&aacute;t huy. H&#7855;n cho l&agrave; tr&#7851;m<br />
 kh&ocirc;ng ch&#7883;u tr&#7885;ng d&#7909;ng th&igrave; &#273;&#7871;n l&uacute;c &#273;i&#7873;u &#273;&#7897;ng d&#297; nhi&ecirc;n h&#7855;n c&#7889; g&#7855;ng li&#7873;u m&#7841;ng &#273;&#7875;<br />
 ph&ocirc; tr&#432;&#417;ng &#273;&#7843;m l&#432;&#7907;c, ch&#7913; kh&ocirc;ng d&aacute;m l&#417; l&agrave; ch&#7875;nh m&#7843;ng.<br />
 Vi Ti&#7875;u B&#7843;o t&aacute;n d&#432;&#417;ng:<br />
 -Di&#7879;u k&#7871; c&#7911;a Ho&agrave;ng th&#432;&#7907;ng, Gia C&aacute;t L&#432;&#7907;ng c&#361;ng kh&ocirc;ng h&#417;n &#273;&#432;&#7907;c. N&ocirc; t&agrave;i &#273;&atilde;<br />
 coi t&#7845;n tu&#7891;ng "&#272;&#7883;nh qu&acirc;n s&#417;n". Gia C&aacute;t L&#432;&#7907;ng d&ugrave;ng c&aacute;ch kh&iacute;ch t&#432;&#7899;ng m&agrave; l&atilde;o<br />
 Ho&agrave;ng Trung h&#259;ng h&aacute;i li&#7873;u m&#7841;ng vung m&#7897;t &#273;ao ch&eacute;m ch&#7871;t vai k&eacute;p ch&iacute;nh Xu&acirc;n h&#7841;<br />
 thu &#273;&ocirc;ng g&igrave; &#273;&oacute;.<br />
 Vua Khang Hy n&oacute;i:<br />
 -&#272;&oacute; l&agrave; H&#7841; H&#7847;u Uy&ecirc;n ch&#7913; kh&ocirc;ng ph&#7843;i xu&acirc;n h&#7841; thu &#273;&ocirc;ng.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 -D&#7841; d&#7841;! Tr&iacute; nh&#7899; c&#7911;a Ho&agrave;ng th&#432;&#7907;ng hay thi&#7879;t! Ho&agrave;ng th&#432;&#7907;ng coi h&aacute;t r&#7891;i nh&#7899;<br />
 &#273;&#432;&#7907;c c&#7843; danh t&#7921; c&#7911;a vai tr&ograve;.<br />
 Nh&agrave; Vua c&#432;&#7901;i &#273;&aacute;p:<br />
 -Danh t&#7921; c&#7911;a vai tr&ograve; trong s&aacute;ch &#273;&atilde; c&oacute; ch&eacute;p.<br />
 &#272;o&#7841;n nh&agrave; Vua h&#7845;t h&agrave;m h&#7887;i:<br />
 -Thi Lang &#273;&atilde; &#273;&#432;a bi&#7871;u ng&#432;&#417;i m&oacute;n g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o kinh ng&#7841;c kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t. G&atilde; &#273;&aacute;p:<br />
 -Ch&#7859;ng chuy&#7879;n g&igrave; l&agrave; Ho&agrave;ng th&#432;&#7907;ng kh&ocirc;ng hay. Thi Lang t&#7863;ng cho n&ocirc; t&agrave;i m&#7897;t<br />
 c&aacute;i b&aacute;t ng&#7885;c nh&#432;ng n&ocirc; t&agrave;i kh&ocirc;ng th&iacute;ch l&#7855;m.<br />
 Vua Khang Hy h&#7887;i l&#7841;i:<br />
 -B&aacute;t ng&#7885;c c&oacute; ch&#7895; n&agrave;o kh&ocirc;ng hay?<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 -B&aacute;t ng&#7885;c tuy tr&acirc;n qu&yacute; nh&#432;ng ch&#7881; r&#7899;t m&#7897;t c&aacute;i l&agrave; v&#7905; tan. N&ocirc; t&agrave;i ph&#7909;c v&#7909; cho<br />
 Ho&agrave;ng th&#432;&#7907;ng, hai tay b&#432;ng b&aacute;t v&agrave;ng ng&agrave;n n&#259;m &#273;&#7853;p kh&ocirc;ng b&#7875;, &#273;&#7875; mu&ocirc;n n&#259;m kh&ocirc;ng<br />
 han r&#7881;. C&aacute;i &#273;&oacute; m&#7899;i th&#7853;t l&agrave; qu&yacute;, so v&#7899;i b&aacute;t ng&#7885;c c&ograve;n hay h&#417;n nhi&#7873;u.<br />
 Vua Khang Hy n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 -T&acirc;u Ho&agrave;ng th&#432;&#7907;ng! N&ocirc; t&agrave;i &#273;&#7897;t nhi&ecirc;n n&#7843;y ra m&#7897;t ch&#7911; &yacute;, xin tr&igrave;nh b&agrave;y &#273;&#7875;<br />
 Ho&agrave;ng th&#432;&#7907;ng nghe xem c&oacute; d&ugrave;ng &#273;&#432;&#7907;c ch&#259;ng?<br />
 Nh&agrave; Vua h&#7887;i:<br />
 -Ch&#7911; &yacute; g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o d&aacute;p:<br />
 -Thi Lang n&oacute;i l&agrave; chuy&ecirc;n m&ocirc;n th&#7889;ng l&atilde;nh th&#7911;y binh, r&#7845;t th&#7841;o h&#7843;i chi&#7871;n...<br />
 Vua Khang Hy v&#7895; tay xu&#7889;ng m&#7863;t b&agrave;n reo l&ecirc;n:<br />
 -H&#7843;o ch&#7911; &yacute;! H&#7843;o ch&#7911; &yacute;! Ng&#432;&#417;i th&#7853;t l&agrave; th&ocirc;ng minh! Ng&#432;&#417;i &#273;em h&#7855;n &#273;i Li&ecirc;u &#272;&ocirc;ng,<br />
 ph&aacute;i h&#7855;n &#273;&#7871;n &#273;&aacute;nh &#273;&#7843;o Th&#7847;n Long.<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng kinh h&atilde;i tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n nh&agrave; Vua h&#7891;i l&acirc;u r&#7891;i n&oacute;i:<br />
 -Ho&agrave;ng th&#432;&#7907;ng nh&#7845;t &#273;&#7883;nh l&agrave; b&#7853;c th&#7847;n ti&ecirc;n gi&aacute;ng h&#7841; ph&agrave;m tr&#7847;n. Ch&#7911; &yacute; c&#7911;a n&ocirc;<br />
 t&agrave;i c&ograve;n &#273;&#7875; trong l&ograve;ng ch&#432;a n&oacute;i ra ngo&agrave;i mi&#7879;ng m&agrave; Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; bi&#7871;t r&#7891;i.<br />
 Vua Khang Hy m&#7881;m c&#432;&#7901;i ph&aacute;n:<br />
 -Ng&#432;&#417;i kh&eacute;o n&#7883;nh l&#7855;m! Ti&#7875;u Qu&#7871; T&#7917;! K&#7871; &#7845;y tuy&#7879;t di&#7879;u! Tr&#7851;m &#273;ang lo ng&#432;&#417;i &#273;i<br />
 &#273;&aacute;nh Th&#7847;n Long &#273;&#7843;o ch&#432;a ch&#7855;c &#273;&atilde; th&agrave;nh c&ocirc;ng. Thi Lang l&agrave; m&#7897;t nh&acirc;n t&agrave;i chuy&ecirc;n v&#7873;<br />
 h&#7843;i chi&#7871;n, v&#7853;y b&#7843;o h&#7855;n &#273;&#7871;n Th&#7847;n Long &#273;&#7843;o tr&#432;&#7899;c thao di&#7877;n. Nh&#432;ng v&#7909; n&agrave;y kh&ocirc;ng<br />
 th&#7875; &#273;&#7875; ti&#7871;t l&#7897; ra ngo&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i &#273;&aacute;p:<br />
 -D&#7841; d&#7841;! N&ocirc; t&agrave;i c&#7849;n tu&acirc;n th&#432;&#7907;ng d&#7909;.<br />
 Vua Khang Hy l&#7853;p t&#7913;c ph&aacute;i ng&#432;&#7901;i &#273;i tri&#7879;u Thi Lang &#273;&#7871;n, b&#7843;o h&#7855;n:<br />
 -Tr&#7851;m ph&aacute;i Vi Ti&#7875;u B&#7843;o l&ecirc;n n&uacute;i Tr&#432;&#7901;ng B&#7841;ch t&#7871; tr&#7901;i. Y h&#7871;t s&#7913;c ti&#7871;n c&#7917; ng&#432;&#417;i,<br />
 t&acirc;u v&#7899;i tr&#7851;m l&agrave; ng&#432;&#417;i m&#7851;n c&aacute;n, h&agrave;nh &#273;&#7897;ng r&#7845;t &#273;&#7855;c l&#7921;c, mu&#7889;n &#273;em ng&#432;&#417;i &#273;i theo.<br />
 Tr&#7851;m t&#7841;m th&#7901;i chu&#7849;n t&#7845;u nh&#432;ng ch&#432;a tin h&#7859;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i th&#7847;m ngh&#297; b&#7909;ng:<br />
 -Gia C&aacute;t L&#432;&#7907;ng l&#7841;i d&ugrave;ng k&#7871; kh&iacute;ch l&atilde;o Ho&agrave;ng Trung.<br />
 Thi Lang d&#7853;p &#273;&#7847;u binh binh t&acirc;u:<br />
 -N&ocirc; t&agrave;i &#273;&#432;&#7907;c theo Vi &#273;&ocirc; th&#7889;ng &#273;i l&agrave;m v&#432;&#417;ng s&#7921;, nh&#7845;t &#273;&#7883;nh t&#7853;n trung li&#7873;u m&#7841;ng,<br />
 kh&ocirc;ng d&aacute;m ti&#7871;c th&acirc;n m&igrave;nh, &#273;&#7875; b&aacute;o &#273;&aacute;p thi&ecirc;n &acirc;n c&#7911;a th&aacute;nh th&#432;&#7907;ng.<br />
 Nh&agrave; Vua ph&aacute;n:<br />
 -Tr&#7851;m h&atilde;y th&#7917; t&agrave;i ng&#432;&#417;i m&#7897;t l&#7847;n xem sao, n&#7871;u qu&#7843; nhi&ecirc;n ng&#432;&#417;i &#273;&#432;&#7907;c vi&#7879;c th&igrave;<br />
 sau n&agrave;y s&#7869; giao s&#7913; m&#7841;ng l&#7899;n h&#417;n cho.<br />
 Thi Lang m&#7915;ng r&#7905; d&#7853;p &#273;&#7847;u t&acirc;u:<br />
 -Thi&ecirc;n &#417;n c&#7911;a th&aacute;nh th&#432;&#7907;ng b&aacute;t ng&aacute;t nh&#432; tr&#7901;i bi&#7875;n.<br />
 Nh&agrave; Vua l&#7841;i d&#7863;n:<br />
 -Vi&#7879;c n&agrave;y r&#7845;t th&acirc;n m&#7853;t. Ngo&agrave;i Vi Ti&#7875;u B&#7843;o, trong tri&#7873;u ch&#7859;ng m&#7897;t ai hay. Ng&#432;&#417;i<br />
 nh&#7845;t thi&#7871;t ph&#7843;i tu&acirc;n l&#7879;nh Vi &#273;&ocirc; th&#7889;ng m&agrave; h&agrave;nh s&#7921;. Tr&#7851;m d&#7863;n ng&#432;&#417;i b&#7845;y nhi&ecirc;u l&agrave; &#273;&#7911;.<br />
 Ng&#432;&#417;i h&atilde;y lui ra.<br />
 Thi Lang d&#7853;p &#273;&#7847;u t&#7841; &#417;n toan r&uacute;t lui th&igrave; nh&agrave; Vua m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 -Vi &#273;&ocirc; th&#7889;ng &#273;&#7889;i &#273;&atilde;i v&#7899;i ng&#432;&#417;i th&#7853;t h&#7871;t l&ograve;ng. Ng&#432;&#417;i &#273;&uacute;c m&#7897;t c&aacute;i b&aacute;t v&agrave;ng l&#7899;n<br />
 m&agrave; t&#7863;ng cho y.<br />
 Thi Lang "d&#7841;" m&#7897;t ti&#7871;ng. Trong l&ograve;ng h&#7855;n kinh h&atilde;i, kh&ocirc;ng hi&#7875;u nh&agrave; Vua n&oacute;i c&acirc;u<br />
 n&agrave;y c&oacute; d&#7909;ng &yacute; g&igrave;, nh&#432;ng li&#7871;c m&#7855;t nh&igrave;n tr&#7897;m th&#7845;y long nhan h&#7899;n h&#7903; th&igrave; ch&#7855;c kh&ocirc;ng<br />
 ph&#7843;i chuy&#7879;n d&#7903;.<br />
 Vi Ti&#7875;u B&#7843;o v&#7873; &#273;&#7871;n T&#432;&#7899;c ph&#7911; &#273;&atilde; th&#7845;y Thi Lang &#273;&#7913;ng ch&#7901; &#7903; c&#7917;a, h&#7855;n ng&#7887; l&#7901;i<br />
 thi&ecirc;n &#417;n v&#7841;n t&#7841; v&#7873; v&#7909; &#273;&#432;&#7907;c ti&#7871;n c&#7917;.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 -Thi t&#432;&#7899;ng qu&acirc;n! Chuy&#7871;n n&agrave;y ta ph&#7843;i khu&#7845;t t&#7845;t t&#432;&#7899;ng qu&acirc;n m&#7897;t ch&uacute;t. Xin<br />
 t&#432;&#7899;ng qu&acirc;n l&agrave;m ch&#7913;c tham l&atilde;nh nh&#7887; b&eacute; &#7903; trong doanh tr&#7841;i &#273;&#7875; ng&#432;&#7901;i ngo&agrave;i kh&#7887;i hay<br />
 bi&#7871;t.<br />
 Thi Lang c&#7843; m&#7915;ng &#273;&aacute;p:<br />
 -Ty ch&#7913;c nh&#7845;t thi&#7871;t nghe theo l&#7901;i &#272;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n.<br />
 H&#7855;n bi&#7871;t Vi Ti&#7875;u B&#7843;o c&agrave;ng cho h&#7855;n l&agrave;m ch&#7913;c nh&#7887; l&agrave; c&agrave;ng coi th&acirc;n c&#7853;n nh&#432;<br />
 ng&#432;&#7901;i nh&agrave; th&igrave; b&#432;&#7899;c ti&#7871;n tr&igrave;nh c&#7911;a h&#7855;n c&agrave;ng c&oacute; c&#417; ti&#7871;n tri&#7875;n r&#7845;t m&#7841;nh. Gi&#7843; t&#7927; b&#7843;o<br />
 h&#7855;n l&agrave;m m&#7897;t t&ecirc;n th&acirc;n binh, h&#7855;n c&agrave;ng khoan kho&aacute;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7849;m b&#7849;m:<br />
 -L&atilde;o gia &#273;&atilde; &#273;&#7883;nh tr&#7889;n &#273;i ch&#7859;ng l&agrave;m quan n&#7919;a. B&acirc;y gi&#7901; l&#7841;i t&igrave;m &#273;&#432;&#7907;c m&#7897;t t&ecirc;n<br />
 ti&#7875;u qu&#7927; ch&#7871;t thay m&igrave;nh. V&#7853;y &#273;&#7875; h&#7855;n ra Th&#7847;n Long &#273;&#7843;o m&agrave; li&#7873;u m&#7841;ng ch&#7871;t c&#7843; &#273;&ocirc;i<br />
 v&#7899;i H&#7891;ng gi&aacute;o ch&#7911;, cho b&#7885;n bay "th&#7885; d&#7919; tr&ugrave;ng t&#7873;".</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

