<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Há»“i 174</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>VI Ti&#7875;U B&#7843;O B&agrave;Y M&#431;U THO&aacute;N &#272;&#7871;</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o v&agrave; Song Nhi c&#361;ng &#273;&#7873;u b&#7883; &#273;&#432;a &#273;&#7871;n Li&#7879;p cung &#7903; ngo&agrave;i th&agrave;nh v&agrave;<br />
 b&#7883; giam v&agrave;o trong &#273;&oacute;. &#272;&#7897;i l&iacute;nh s&uacute;ng ph&ograve;ng v&#7879; b&ecirc;n ngo&agrave;i r&#7845;t nghi&ecirc;m m&#7853;t<br />
 kh&ocirc;ng cho ai r&#7901;i kh&#7887;i.<br />
 T&ocirc; Phi &aacute; C&ocirc;ng ch&uacute;a t&#7913;c gi&#7853;n nh&#432; ph&aacute;t &#273;i&ecirc;n. Bao nhi&ecirc;u &#273;&#7891; v&#7853;t trong t&#7849;m th&#7845;t<br />
 &#273;&#7873;u b&#7883; n&agrave;ng &#273;&#7853;p v&#7905; tan t&agrave;nh.<br />
 B&#7885;n nh&agrave; b&#7871;p &#7903; Li&#7879;p cung c&#7913; &#273;&#7871;n gi&#7901; &#259;n u&#7889;ng l&#7841;i &#273;em c&#417;m n&#432;&#7899;c v&agrave;o cho T&ocirc;<br />
 Phi &aacute;.<br />
 T&igrave;nh tr&#7841;ng n&agrave;y &#273;&atilde; k&eacute;o d&agrave;i &#273;&#7871;n m&#7845;y ng&agrave;y, b&#7885;n qu&acirc;n canh ngo&agrave;i Li&#7879;p cung v&#7851;n<br />
 &#273;&#7873; ph&ograve;ng nghi&ecirc;m m&#7853;t kh&ocirc;ng gi&#7843;m &#273;i ch&uacute;t n&agrave;o.<br />
 T&ocirc; Phi &aacute; li&#7873;n g&#7885;i t&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng v&agrave;o h&#7887;i:<br />
 - B&#7885;n ng&#432;&#417;i &#273;&#7883;nh giam c&#7847;m ta bao nhi&ecirc;u l&acirc;u?<br />
 T&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng &#273;&aacute;p:<br />
 - Ho&agrave;ng Th&aacute;i h&#7853;u &#273;&atilde; ch&#7881; th&#7883; xin C&ocirc;ng ch&uacute;a ngh&#7881; l&#7841;i &#273;&acirc;y ch&#7901; B&#7881; &#272;&#7855;c Nh&#7845;t Th&#7871;<br />
 b&#7879; h&#7841; l&agrave;m l&#7877; kh&aacute;nh h&#7841; l&ecirc;n ng&ocirc;i ng&#361; th&#7853;p chu ni&ecirc;n s&#7869; m&#7901;i C&ocirc;ng ch&uacute;a v&agrave;o trong<br />
 cung d&#7921; l&#7877; kh&aacute;nh h&#7841;.<br />
 T&ocirc; Phi &aacute; t&#7913;c gi&#7853;n h&#7887;i:<br />
 - Ch&#7901; &#273;&#7871;n ng&agrave;y kh&aacute;nh h&#7841; B&#7881; &#272;&#7855;c l&ecirc;n ng&ocirc;i ng&#361; th&#7853;p chu ni&ecirc;n, th&#7871; ra ta b&#7883;<br />
 giam &#7903; &#273;&acirc;y n&#259;m ch&#7909;c n&#259;m &#432;?<br />
 &#272;&#7897;i tr&#432;&#7903;ng m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
 - N&#259;m nay ti&#7875;u t&#432;&#7899;ng &#273;&atilde; b&#7889;n m&#432;&#7901;i tu&#7893;i, tin r&#7857;ng kh&ocirc;ng th&#7875; ch&#7847;u h&#7847;u C&ocirc;ng<br />
 ch&uacute;a n&#259;m ch&#7909;c n&#259;m &#273;&#432;&#7907;c. B&#7845;t qu&aacute; m&#432;&#7901;i n&#259;m hay hai m&#432;&#417;i n&#259;m l&#7841;i &#273;&#7893;i vi&ecirc;n &#273;&#7897;i<br />
 tr&#432;&#7903;ng tr&#7867; tu&#7893;i h&#417;n &#273;&#7871;n thay th&#7871;.<br />
 T&ocirc; Phi &aacute; ngh&#297; &#273;&#7871;n chuy&#7879;n m&igrave;nh ph&#7843;i giam &#273;&#7871;n n&#259;m ch&#7909;c n&#259;m, trong l&ograve;ng<br />
 kh&ocirc;ng r&eacute;t m&agrave; run. N&agrave;ng g&#432;&#7907;ng c&#432;&#7901;i n&oacute;i:<br />
 - &#272;&#7897;i tr&#432;&#7903;ng! Ng&#432;&#417;i l&#7841;i &#273;&acirc;y! Ta coi ng&#432;&#417;i c&#361;ng l&agrave; m&#7897;t trang nam t&#7917; phong t&#432;<br />
 anh tu&#7845;n.<br />
 N&agrave;ng toan d&ugrave;ng m&#7929; s&#7855;c d&#7851;n d&#7909; t&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng &#273;&#7875; h&#7855;n ph&#7843;i n&eacute;p m&igrave;nh d&#432;&#7899;i<br />
 b&oacute;ng qu&#7847;n h&#7891;ng r&#7891;i h&#7855;n s&#7869; bu&ocirc;ng tha m&igrave;nh m&#7897;t c&aacute;ch h&#7891; &#273;&#7891;.<br />
 T&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng khom l&#432;ng x&aacute; d&agrave;i l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c &#273;&aacute;p:<br />
 - Xin C&ocirc;ng ch&uacute;a l&#432;&#7907;ng th&#7913; cho. Ho&agrave;ng Th&aacute;i h&#7853;u &#273;&atilde; ra l&#7879;nh cho b&#7885;n quan<br />
 binh &#7903; H&#7887;a th&#432;&#417;ng doanh l&agrave; n&#7871;u t&ecirc;n n&agrave;o ch&#7881; &#273;&#7909;ng v&agrave;o m&#7897;t ng&oacute;n tay c&#7911;a C&ocirc;ng<br />
 ch&uacute;a l&agrave; l&#7853;p t&#7913;c b&#7883; t&#7897;i ch&eacute;m &#273;&#7847;u...<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - K&#7867; ph&#7841;m t&#7897;i b&#7883; gi&#7871;t l&agrave; &#273;&#7897;i tr&#432;&#7903;ng th&igrave; ph&oacute; &#273;&#7897;i tr&#432;&#7903;ng &#273;&#432;&#7907;c l&ecirc;n thay k&#7871; v&#7883;.<br />
 K&#7867; b&#7883; gi&#7871;t l&agrave; ph&oacute; &#273;&#7897;i tr&#432;&#7903;ng th&igrave; ti&#7875;u &#273;&#7897;i tr&#432;&#7903;ng &#7903; ti&#7875;u &#273;&#7897;i th&#7913; nh&#7845;t &#273;&#432;&#7907;c sung<br />
 v&agrave;o. M&#7885;i ng&#432;&#7901;i &#273;&#7873;u mu&#7889;n th&#259;ng quan n&ecirc;n cu&#7897;c gi&aacute;m th&#7883; r&#7845;t g&#7855;t gao...<br />
 H&#7855;n v&#7915;a n&oacute;i t&#7899;i &#273;&acirc;y qu&#7843; nhi&ecirc;n c&oacute; ng&#432;&#7901;i &#273;&#7849;y c&#7917;a ti&#7871;n v&agrave;o. Ch&iacute;nh l&agrave; ph&oacute; &#273;&#7897;i<br />
 tr&#432;&#7903;ng, y &#273;&atilde; &#273;&#7913;ng ngo&agrave;i d&ograve;m ng&oacute; t&#7915; tr&#432;&#7899;c.<br />
 Nguy&ecirc;n Ho&agrave;ng Th&aacute;i h&#7853;u bi&#7871;t T&ocirc; Phi &aacute; l&agrave; m&#7897;t c&ocirc; g&aacute;i l&atilde;ng m&#7841;n l&#7841;i c&#7921;c k&#7923; xinh<br />
 &#273;&#7865;p, n&#7871;u kh&ocirc;ng l&#7853;p ra lu&#7853;t n&agrave;y th&igrave; e r&#7857;ng kh&oacute; m&agrave; giam gi&#7919; n&agrave;ng &#273;&#432;&#7907;c.<br />
 T&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng lui ra r&#7891;i, T&ocirc; Phi &aacute; &#273;&agrave;nh ch&#7883;u b&oacute; tay kh&ocirc;ng c&ograve;n c&aacute;ch g&igrave; n&#7919;a.<br />
 N&agrave;ng n&#7857;m ph&#7909;c xu&#7889;ng gi&#432;&#7901;ng kh&oacute;c n&#7913;c n&#7903;, mi&#7879;ng kh&ocirc;ng ng&#7899;t l&#7899;n ti&#7871;ng th&oacute;a m&#7841;<br />
 Th&aacute;i h&#7853;u.<br />
 Vi Ti&#7875;u B&#7843;o b&#7883; giam trong Li&#7879;p cung &#273;&atilde; l&acirc;u, th&#7845;y C&ocirc;ng ch&uacute;a m&#7895;i ng&agrave;y m&#7897;t<br />
 th&ecirc;m n&oacute;ng n&#7849;y m&agrave; b&#7885;n l&iacute;nh s&uacute;ng l&#7841;i &#273;&#7847;y v&#7867; hung t&agrave;n v&ocirc; l&#7877;, b&#7845;t gi&aacute;c g&atilde; l&#7849;m b&#7849;m:<br />
 - &#7903; ch&#7889;n y&ecirc;u ma qu&#7927; qu&aacute;i n&agrave;y ch&#7895; n&agrave;o c&#361;ng &#273;&#7847;y qu&#7927; kh&iacute;.<br />
 G&atilde; li&#7873;n th&#432;&#417;ng l&#432;&#7907;ng v&#7899;i Song Nhi nhi&#7873;u l&#7847;n &#273;&#7883;nh ch&#7889;n kh&#7887;i Li&#7879;p cung &#273;&#7863;ng<br />
 tr&#7903; v&#7873; Trung Qu&#7889;c. Vi&#7879;c tr&#7889;n kh&#7887;i Li&#7879;p cung kh&ocirc;ng l&#7845;y g&igrave; l&agrave;m kh&oacute; l&#7855;m, nh&#432;ng<br />
 &#273;&#432;&#7901;ng v&#7873; Trung Qu&#7889;c th&#7853;t kh&oacute; h&#417;n c&#7843; l&ecirc;n tr&#7901;i. N&#7871;u kh&ocirc;ng ng&#432;&#7901;i &#273;&#432;a &#273;&#432;&#7901;ng th&igrave;<br />
 l&uacute;c qua khu &#273;&#7891;ng c&#7887; l&#7899;n ho&#7863;c &#273;&#7841;i sa m&#7841;c t&#7845;t ph&#7843;i l&#7841;c n&#7867;o. &#272;&#7915;ng n&oacute;i chuy&#7879;n c&#432;&#7905;i<br />
 ng&#7921;a &#273;i xe b&#7889;n, n&#259;m th&aacute;ng tr&#7901;i m&#7899;i v&#7873; &#273;&#432;&#7907;c &#273;&#7871;n B&#7855;c Kinh, m&agrave; e r&#7857;ng ch&#7881; &#273;i b&#7889;n,<br />
 n&#259;m ng&agrave;y &#273;&atilde; nh&#7913;c &#273;&#7847;u l&#7841;c l&otilde;ng v&agrave;o n&#417;i tr&#7901;i &#273;&#7845;t m&#7883;t m&#7901;.<br />
 Hai ng&#432;&#7901;i ch&#7859;ng t&igrave;m ra &#273;&#432;&#7907;c k&#7871; ho&#7841;ch g&igrave;, Vi Ti&#7875;u B&#7843;o &#273;&agrave;nh ba hoa c&#432;&#7901;i gi&#7905;n<br />
 v&#7899;i Song Nhi cho ti&ecirc;u ng&agrave;y gi&#7901;.<br />
 C&oacute; l&uacute;c g&atilde; n&oacute;i chuy&#7879;n &#272;&#432;&#7901;ng T&#259;ng &#273;em T&ocirc;n Ng&#7897; Kh&ocirc;ng, Sa H&ograve;a Th&#432;&#7907;ng, Tr&#432;<br />
 B&aacute;t Gi&#7899;i sang T&acirc;y Thi&ecirc;n l&#7845;y kinh. G&atilde; h&#7887;i:<br />
 - Ta c&ugrave;ng c&ocirc; &#273;&aacute;nh cu&#7897;c: Ng&agrave;y tr&#432;&#7899;c &#272;&#432;&#7901;ng T&#259;ng qua T&acirc;y Thi&ecirc;n l&#7845;y kinh nh&#7845;t<br />
 &#273;&#7883;nh kh&ocirc;ng xa b&#7857;ng ta sang t&#7899;i M&#7841;c T&#432; Khoa. Th&#7871; th&igrave; ta c&ograve;n l&#7907;i h&#7841;i h&#417;n &#272;&#432;&#7901;ng<br />
 T&#259;ng, m&agrave; c&ocirc; l&#7907;i h&#7841;i h&#417;n Tr&#432; B&aacute;t Gi&#7899;i. N&#7871;u c&ocirc; kh&ocirc;ng tin th&igrave; ta &#273;&aacute;nh cu&#7897;c v&#7899;i c&ocirc;.<br />
 C&ocirc; c&oacute; b&#7857;ng l&ograve;ng kh&ocirc;ng?<br />
 B&#7843;n t&iacute;nh Song Nhi kh&ocirc;ng bi&#7871;t c&#7901; b&#7841;c l&agrave; g&igrave;, c&ocirc; li&#7873;n &#273;&aacute;p:<br />
 - T&#432;&#7899;ng c&ocirc;ng b&#7843;o t&#432;&#7899;ng c&ocirc;ng l&#7907;i h&#7841;i h&#417;n &#272;&#432;&#7901;ng T&#259;ng, ti&#7875;u t&#7923; c&#361;ng ch&#7883;u thua<br />
 r&#7891;i, kh&ocirc;ng &#273;&aacute;nh cu&#7897;c v&#7899;i t&#432;&#7899;ng c&ocirc;ng &#273;&acirc;u. C&ograve;n ti&#7875;u t&#7923; &#273;&agrave;nh l&agrave; thua Tr&#432; B&aacute;t Gi&#7899;i.<br />
 Th&#7883; n&oacute;i r&#7891;i to&eacute;t mi&#7879;ng ra c&#432;&#7901;i.<br />
 B&#7895;ng nghe C&ocirc;ng ch&uacute;a &#7903; trong ph&ograve;ng b&ecirc;n c&#7841;nh l&#7841;i n&#7893;i c&#417;n v&#7853;t v&atilde;. N&agrave;ng &#273;&#7853;p<br />
 gi&#432;&#7901;ng, d&#7853;m ch&acirc;n, kh&oacute;c l&oacute;c r&#7847;m r&#297;.<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; d&agrave;i n&oacute;i:<br />
 - Ta ph&#7843;i v&agrave;o khuy&ecirc;n can n&agrave;ng m&#7899;i &#273;&#432;&#7907;c, kh&oacute;c l&oacute;c v&#7853;t v&atilde; ho&agrave;i c&#361;ng ch&#7859;ng &iacute;ch<br />
 g&igrave;.<br />
 G&atilde; ch&#7841;y v&agrave;o ph&ograve;ng C&ocirc;ng ch&uacute;a, c&#7845;t ti&#7871;ng &ocirc;n nhu:<br />
 - C&ocirc;ng ch&uacute;a! &#272;&#7915;ng kh&oacute;c n&#7919;a! T&#7841;i h&#7841; n&oacute;i chuy&#7879;n bu&#7891;n c&#432;&#7901;i cho C&ocirc;ng ch&uacute;a<br />
 nghe.<br />
 T&ocirc; Phi &aacute; n&#7857;m ph&#7909;c tr&ecirc;n gi&#432;&#7901;ng, hai ch&acirc;n &#273;&#7853;p lo&#7841;n l&ecirc;n, v&#7915;a kh&oacute;c v&#7915;a n&oacute;i:<br />
 - Ta kh&ocirc;ng nghe &#273;&acirc;u! Ta kh&ocirc;ng nghe &#273;&acirc;u! Ta mu&#7889;n b&#7855;t Sa l&yacute; tr&aacute;t, nh&#7845;t l&agrave; ta<br />
 mu&#7889;n &#273;&#7849;y Sa l&yacute; tr&aacute;t Na &#272;&#7841;t L&#7879; &aacute; xu&#7889;ng &#273;&#7883;a ng&#7909;c.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng hi&#7875;u "Sa l&yacute; tr&aacute;t" l&agrave; ngh&#297;a l&agrave;m sao. G&atilde; h&#7887;i l&#7841;i m&#7899;i bi&#7871;t "Sa<br />
 l&yacute; tr&aacute;t" l&agrave; tr&#7887; v&agrave;o m&#7865; c&#7911;a Sa ho&agrave;ng, g&atilde; r&#7845;t l&agrave;m cao h&#7913;ng li&#7873;n n&oacute;i:<br />
 - T&#7841;i h&#7841; t&#432;&#7903;ng "Sa l&yacute; tr&aacute;t" l&agrave; &aacute;c nh&acirc;n n&agrave;o, t&eacute; ra l&agrave; Ho&agrave;ng Th&aacute;i h&#7853;u. T&#7841;i h&#7841; n&oacute;i<br />
 cho C&ocirc;ng ch&uacute;a nghe: "Sa l&yacute; tr&aacute;t" &#7903; Trung Qu&#7889;c k&ecirc;u b&#7857;ng m&#7909; &#273;i&#7871;m gi&agrave;. M&#7909; c&#361;ng l&agrave;<br />
 con ng&#432;&#7901;i &#273;&#7841;i &aacute;c. Sau t&#7841;i h&#7841; ngh&#297; c&aacute;ch &#273;u&#7893;i m&#7909; ra kh&#7887;i Ho&agrave;ng cung. Ho&agrave;ng &#273;&#7871;<br />
 Trung Qu&#7889;c cao h&#7913;ng v&ocirc; c&ugrave;ng, m&#7899;i phong t&#7841;i h&#7841; l&agrave;m quan l&#7899;n.<br />
 T&ocirc; Phi &aacute; c&#7843; m&#7915;ng tr&#7903; minhg ng&#7891;i nh&#7887;m d&#7853;y h&#7887;i:<br />
 - Ng&#432;&#417;i d&ugrave;ng c&aacute;ch g&igrave; v&#7853;y?<br />
 Vi Ti&#7875;u B&#7843;o nghe n&oacute;i ngh&#297; th&#7847;m:<br />
 - S&#7903; d&#297; ta &#273;u&#7893;i &#273;&#432;&#7907;c m&#7909; &#273;i&#7871;m gi&agrave; ch&#7881; v&igrave; m&#7909; ta l&agrave; gi&#7843; Th&aacute;i h&#7853;u. C&ograve;n m&#7909; &#273;i&#7871;m<br />
 gi&agrave; n&#432;&#7899;c La S&aacute;t l&agrave; Th&aacute;i h&#7853;u th&#7853;t th&igrave; d&#297; nhi&ecirc;n ph&#432;&#417;ng ph&aacute;p c&#7911;a ta kh&ocirc;ng th&#7875; d&ugrave;ng<br />
 &#273;&#432;&#7907;c.<br />
 G&atilde; ngh&#297; v&#7853;y li&#7873;n &#273;&aacute;p:<br />
 - T&#7841;i h&#7841; &#273;&atilde; c&acirc;u k&#7871;t v&#7899;i ti&#7875;u Ho&agrave;ng &#273;&#7871; &#273;&#7875; &#273;&#7889;i ph&oacute; c&ugrave;ng "Sa l&yacute; tr&aacute;t" &#7903; Trung<br />
 Qu&#7889;c.<br />
 T&ocirc; Phi &aacute; cau m&agrave;y n&oacute;i:<br />
 - B&#7881; &#272;&#7855;c r&#7845;t y&ecirc;u m&#7871;n m&#7851;u th&acirc;n y, khi n&agrave;o l&#7841;i ch&#7883;u nghe l&#7901;i ta &#273;&#7875; ph&#7843;n &#273;&#7889;i Sa<br />
 l&yacute; tr&aacute;t. Tr&#7915; phi... tr&#7915; phi...<br />
 N&agrave;ng &#273;&#7913;ng d&#7853;y, hai ch&acirc;n tr&#7847;n b&#432;&#7899;c lui r&#7891;i l&#7841;i b&#432;&#7899;c t&#7899;i &#7903; tr&ecirc;n gi&#432;&#7901;ng, c&#7855;n ch&#7863;t<br />
 hai h&agrave;m r&#259;ng &#273;&#7875; suy ngh&#297;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ng&agrave;y tr&#432;&#7899;c &#7903; Trung Qu&#7889;c c&oacute; m&#7897;t v&#7883; n&#7919; Ho&agrave;ng &#273;&#7871; l&agrave; V&otilde; T&#7855;c Thi&ecirc;n. V&#7883; n&#7919;<br />
 Ho&agrave;ng &#273;&#7871; n&agrave;y l&#7845;y r&#7845;t nhi&#7873;u nam Ho&agrave;ng h&#7853;u v&agrave; nam Phi t&#7847;n, h&#432;&#7903;ng cu&#7897;c &#273;&#7901;i vui<br />
 s&#432;&#7899;ng. C&ocirc;ng ch&uacute;a &#417;i! T&#7841;i h&#7841; nh&#7853;n th&#7845;y C&ocirc;ng ch&uacute;a ch&#7859;ng kh&aacute;c g&igrave; V&otilde; T&#7855;c Thi&ecirc;n m&#7845;y<br />
 t&yacute;. C&ocirc;ng ch&uacute;a l&ecirc;n l&agrave;m n&#7919; Sa ho&agrave;ng r&#7845;t x&#7913;ng &#273;&aacute;ng.<br />
 T&ocirc; Phi &aacute; &#273;&#7897;ng t&acirc;m. N&agrave;ng ch&#432;a t&#7915;ng ngh&#297; &#273;&#7871;n chuy&#7879;n n&agrave;y v&igrave; c&#7893; kim n&#432;&#7899;c La<br />
 S&aacute;t ch&#432;a c&oacute; n&#7919; Sa ho&agrave;ng, n&ecirc;n cho r&#7857;ng m&igrave;nh l&agrave; con g&aacute;i ch&#7859;ng th&#7875; l&agrave;m Sa ho&agrave;ng<br />
 &#273;&#432;&#7907;c.<br />
 B&acirc;y gi&#7901; n&agrave;ng nghe Vi Ti&#7875;u B&#7843;o n&oacute;i v&#7853;y, b&#7845;t gi&aacute;c t&#7921; h&#7887;i:<br />
 - Trung Qu&#7889;c &#273;&atilde; c&oacute; n&#7919; Ho&agrave;ng &#273;&#7871; th&igrave; sao n&#432;&#7899;c La S&aacute;t l&#7841;i kh&ocirc;ng th&#7875; c&oacute; n&#7919; Sa<br />
 ho&agrave;ng...?<br />
 T&#7915; ng&agrave;y T&ocirc; Phi &aacute; b&#7883; c&#7847;m t&ugrave; t&#7841;i Li&#7879;p cung trong l&ograve;ng v&#7915;a s&#7907; h&atilde;i v&#7915;a ph&#7851;n n&#7897;.<br />
 &#272;&#7847;u &oacute;c l&uacute;c n&agrave;o c&#361;ng ch&#7881; ngh&#297; c&aacute;ch tr&#7889;n ra kh&#7887;i Li&#7879;p cung. D&ugrave; n&agrave;ng c&oacute; ph&#7843;i &#273;&#7871;n<br />
 Nh&atilde; T&aacute;t Kh&#7855;c &#7903; ch&#7889;n ph&#432;&#417;ng tr&#7901;i xa th&#7859;m thu&#7897;c &#273;&ocirc;ng b&#7897; n&#432;&#7899;c La S&aacute;t &#273;&#7875; s&#7889;ng<br />
 chung v&#7899;i Cao L&yacute; T&acirc;n T&#7893;ng &#273;&#7889;c c&#361;ng c&ograve;n hay h&#417;n l&agrave; &#7903; d&#432;&#7899;i s&#7921; giam c&#7847;m c&#7911;a<br />
 Ho&agrave;ng Th&aacute;i h&#7853;u.<br />
 N&agrave;ng v&#7915;a nghe Vi Ti&#7875;u B&#7843;o n&oacute;i t&#7899;i "n&#7919; Sa ho&agrave;ng", tr&#432;&#7899;c m&#7855;t &#273;&#7897;t nhi&ecirc;n hi&#7879;n ra<br />
 m&#7897;t b&#7847;u tr&#7901;i m&#7899;i m&#7867;.<br />
 T&ocirc; Phi &aacute; xoay m&igrave;nh l&#7841;i, hai tay n&#7855;m l&#7845;y vai Vi Ti&#7875;u B&#7843;o, kh&#7869; h&ocirc;n v&agrave;o m&aacute; g&atilde;<br />
 m&#7897;t c&aacute;i, m&#7855;t chi&#7871;u ra nh&#7919;ng tia s&aacute;ng &#273;&#7847;y hy v&#7885;ng. N&agrave;ng m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
 - N&#7871;u ta l&ecirc;n l&agrave;m n&#7919; Sa ho&agrave;ng, s&#7869; phong cho ng&#432;&#417;i l&agrave;m Ho&agrave;ng h&#7853;u.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t n&#7849;y m&igrave;nh l&ecirc;n, mi&#7879;ng l&#7849;m b&#7849;m:<br />
 - V&#7909; n&agrave;y nh&#7845;t quy&#7871;t kh&ocirc;ng l&agrave;m &#273;&#432;&#7907;c.<br />
 G&atilde; v&#7897;i &#273;&aacute;p:<br />
 - T&#7841;i h&#7841; l&agrave; ng&#432;&#7901;i Trung Qu&#7889;c ch&#7859;ng th&#7875; l&agrave;m nam Ho&agrave;ng h&#7853;u &#7903; n&#432;&#7899;c La S&aacute;t.<br />
 C&ocirc;ng ch&uacute;a ch&#7881; phong cho t&#7841;i h&#7841; m&#7897;t ch&#7913;c quan l&#7899;n l&agrave; xong.<br />
 T&ocirc; Phi &aacute; h&#7887;i:<br />
 - Ng&#432;&#417;i v&#7915;a l&agrave;m Ho&agrave;ng h&#7853;u v&#7915;a l&agrave;m quan l&#7899;n c&#361;ng &#273;&#432;&#7907;c ch&#7913; sao?<br />
 Vi Ti&#7875;u B&#7843;o b&#7909;ng b&#7843;o d&#7841;:<br />
 - Hi&#7879;n gi&#7901; ch&uacute;ng ta &#273;ang l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng &#273;&#7871;n t&iacute;nh m&#7841;ng c&ograve;n kh&oacute; n&#7895;i b&#7843;o<br />
 to&agrave;n, ch&#7881; c&#7847;u &#273;&#432;&#7907;c y&ecirc;n &#7893;n kho&aacute;i l&#7841;c, mong chi &#273;&#7871;n chuy&#7879;n l&agrave;m Ho&agrave;ng h&#7853;u v&#7899;i<br />
 quan l&#7899;n?<br />
 T&ocirc; Phi &aacute; l&#7841;i h&#7887;i:<br />
 - Ng&#432;&#417;i th&#7917; ngh&#297; xem c&oacute; k&#7871; g&igrave; cho ta l&ecirc;n l&agrave;m n&#7919; Sa ho&agrave;ng &#273;&#432;&#7907;c ch&#259;ng?<br />
 Vi Ti&#7875;u B&#7843;o chau m&agrave;y kh&ocirc;ng bi&#7871;t &#273;&aacute;p th&#7871; n&agrave;o.<br />
 Nguy&ecirc;n g&atilde; ch&#7881; l&#7867;o m&eacute;p, chuy&ecirc;n ngh&#7873; n&#7883;nh h&oacute;t l&#7845;y l&ograve;ng, c&ograve;n v&#7873; qu&acirc;n qu&#7889;c &#273;&#7841;i<br />
 s&#7921;, ki&#7871;n th&#7913;c g&atilde; r&#7845;t t&#7847;m th&#432;&#7901;ng, so v&#7899;i vua Khang Hy th&#7921;c kh&aacute;c nhau m&#7897;t tr&#7901;i m&#7897;t<br />
 v&#7921;c. Ngay &#273;&#7889;i v&#7899;i b&#7885;n Tr&#7847;n C&#7853;n Nam, S&aacute;ch Ng&#7841;ch &#272;&#7891;, Ng&ocirc; Tam Qu&#7871; c&#361;ng c&ograve;n k&eacute;m<br />
 xa. G&atilde; &#273;&aacute;p:<br />
 - Th&#432;a C&ocirc;ng ch&uacute;a! Vi&#7879;c b&agrave;y t&#7841;i h&#7841; kh&ocirc;ng l&agrave;m n&#7893;i, ph&#7843;i v&#7873; B&#7855;c Kinh l&#7853;p t&#7913;c<br />
 &#273;&#7875; h&#7887;i ti&#7875;u Ho&agrave;ng &#273;&#7871; Trung Qu&#7889;c. Ng&agrave;i ngh&#297; k&#7871; ho&#7841;ch cho r&#7891;i, t&#7841;i h&#7841; s&#7869; &#273;em<br />
 theo m&#7897;t s&#7889; nh&acirc;n v&#7853;t c&oacute; b&#7843;n l&atilde;nh &#273;&#7871;n &#273;&#7875; b&#7855;t m&#7909; &#273;i&#7871;m gi&agrave; Th&aacute;i h&#7853;u n&#432;&#7899;c La S&aacute;t<br />
 v&agrave; b&#7855;t lu&ocirc;n B&#7881; &#272;&#7855;c ti&#7875;u Sa ho&agrave;ng l&agrave; &#273;&#7841;i c&ocirc;ng c&aacute;o th&agrave;nh.<br />
 G&atilde; n&oacute;i t&#7899;i b&#7889;n ch&#7919; "&#273;&#7841;i c&ocirc;ng c&aacute;o th&agrave;nh" kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c l&#7841;i &ocirc;m l&#7845;y T&ocirc; Phi &aacute;<br />
 m&agrave; h&ocirc;n.<br />
 T&ocirc; Phi &aacute; &#7891; l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i:<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c! Kh&ocirc;ng &#273;&#432;&#7907;c! Ng&#432;&#417;i tr&#7903; v&#7873; B&#7855;c Kinh r&#7891;i tr&#7903; l&#7841;i M&#7841;c T&#432; Khoa,<br />
 ph&#7843;i m&#7845;t m&#7897;t n&#259;m c&ograve;n ch&#432;a &#273;&#7911;. Kh&ocirc;ng ch&#7915;ng ng&#432;&#417;i t&#7899;i n&#417;i ta &#273;&atilde; qua &#273;&#7901;i v&agrave; l&ecirc;n<br />
 thi&ecirc;n &#273;&agrave;ng r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y l&#7901;i T&ocirc; Phi &aacute; r&#7845;t c&oacute; l&yacute;, li&#7873;n th&#7903; d&agrave;i n&oacute;i:<br />
 - N&agrave;ng C&ocirc;ng ch&uacute;a m&#7929; l&#7879; &#417;i! N&agrave;ng l&ecirc;n thi&ecirc;n &#273;&agrave;ng th&igrave; t&ecirc;n quan l&#7899;n tr&#7867; n&iacute;t &#7903;<br />
 b&ecirc;n Trung Qu&#7889;c c&#361;ng theo l&ecirc;n.<br />
 T&ocirc; Phi &aacute; b&#7909;ng b&#7843;o d&#7841;:<br />
 - Th&#7857;ng nh&#7887; n&agrave;y ch&#7881; &#273;&#432;&#7907;c c&aacute;i m&#7891;m mi&#7879;ng l&eacute;m l&#7843;u, d&ugrave;ng l&#7901;i l&#7915;a g&#7841;t &#273;&#7875; cho<br />
 ng&#432;&#7901;i ta hoan h&#7927;.<br />
 N&agrave;ng kh&#7869; &#273;&#7849;y g&atilde; ra &#273;&aacute;p:<br />
 - Th&#7857;ng tr&#7867; n&iacute;t Trung Qu&#7889;c l&agrave; &#273;&#7891; v&ocirc; d&#7909;ng, ch&#7881; bi&#7871;t n&acirc;ng... n&acirc;ng &#273;&iacute;t tr&acirc;u, th&#7893;i<br />
 b&oacute;ng ng&#7921;a.<br />
 Vi Ti&#7875;u B&#7843;o nghe n&agrave;ng n&oacute;i c&acirc;u "n&acirc;ng &#273;&iacute;t ng&#7921;a, th&#7893;i b&oacute;ng tr&acirc;u" ng&#432;&#7907;c l&#7841;i<br />
 th&agrave;nh "n&acirc;ng &#273;&iacute;t tr&acirc;u, th&#7893;i b&oacute;ng ng&#7921;a", g&atilde; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c b&#7845;t gi&aacute;c n&#7893;i l&ecirc;n tr&agrave;ng<br />
 c&#432;&#7901;i ha h&#7843;.<br />
 Nh&#432;ng g&atilde; coi b&#7897; m&#7863;t khinh kh&#7881;nh c&#7911; T&ocirc; Phi &aacute;, t&#7887; ra mi&#7879;t th&#7883; g&atilde; th&igrave; trong l&ograve;ng<br />
 l&#7841;i ng&#7845;m ng&#7847;m t&#7913;c gi&#7853;n, t&#7921; h&#7887;i:<br />
 C&oacute; c&aacute;ch g&igrave; &#273;&#7875; th&#7883; l&ecirc;n l&agrave;m n&#7919; Sa ho&agrave;ng &#273;&#432;&#7907;c kh&ocirc;ng? V&otilde; T&#7855;c Thi&ecirc;n &#273;&atilde; l&ecirc;n l&agrave;m<br />
 Ho&agrave;ng &#273;&#7871; trong tr&#432;&#7901;ng h&#7907;p n&agrave;o? N&#7871;u m&igrave;nh c&oacute; c&aacute;ch gi&uacute;p th&#7883; l&ecirc;n l&agrave;m n&#7919; Sa ho&agrave;ng<br />
 n&#432;&#7899;c La S&aacute;t th&igrave; hay bi&#7871;t m&#7845;y? &#272;&aacute;ng ti&#7871;c t&#7915; &#273;&acirc;y &#273;&#7871;n B&#7855;c Kinh xa qu&aacute;, ta ch&#7859;ng<br />
 th&#7875; ch&#7841;y v&#7873; &#273;&#7875; v&#7845;n k&#7871; ti&#7875;u Ho&agrave;ng &#273;&#7871; &#273;&#432;&#7907;c.<br />
 &#272;&#432;&#7901;ng h&#7885;c v&#7845;n c&#7911;a Vi Ti&#7875;u B&#7843;o ch&#7881; &#7887; ch&#7895; m&#7897;t l&agrave; &#273;&#432;&#7907;c nghe l&#7887;m th&#7847;y &#273;&#7891; n&oacute;i<br />
 chuy&#7879;n v&#7899;i ng&#432;&#7901;i ta hai l&agrave; &#7903; n&#417;i coi tu&#7891;ng h&aacute;t. T&#7915; ng&agrave;y g&atilde; l&agrave;m quan l&#7899;n, &iacute;t &#273;&#432;&#7907;c<br />
 nghe gi&#7843;ng s&aacute;ch m&agrave; c&#361;ng ch&#7859;ng m&#7845;y khi &#273;i coi tu&#7891;ng h&aacute;t. G&atilde; ch&#432;a &#273;&#432;&#7907;c nghe qua<br />
 v&#7873; thi&ecirc;n c&#7889; s&#7921; c&#7911;a V&otilde; T&#7855;c Thi&ecirc;n l&ecirc;n ng&ocirc;i Ho&agrave;ng &#273;&#7871;.<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n ra ngo&agrave;i c&#7917;a s&#7893; ng&#417; ng&#7849;n xu&#7845;t th&#7847;n. G&atilde; ngh&#297; l&#7841;i nh&#7919;ng<br />
 chuy&#7879;n c&#7893; t&iacute;ch v&#7873; c&ocirc;ng cu&#7897;c khai s&aacute;ng c&#417; nghi&#7879;p &#273;&#7871; v&#432;&#417;ng ng&agrave;y tr&#432;&#7899;c, mi&#7879;ng l&#7849;m<br />
 b&#7849;m:<br />
 V&#7909; n&#7919; Ho&agrave;ng &#273;&#7871; l&ecirc;n ng&ocirc;i ta &#273;&agrave;nh l&agrave; kh&ocirc;ng hi&#7875;u r&#7891;i. C&ograve;n nh&#7919;ng nam Ho&agrave;ng<br />
 &#273;&#7871; &#273;&atilde; l&ecirc;n ng&ocirc;i trong tr&#432;&#7901;ng h&#7907;p n&agrave;o? Chu Nguy&ecirc;n Ch&#432;&#417;ng m&agrave; l&#7845;y &#273;&#432;&#7907;c thi&ecirc;n h&#7841;<br />
 l&agrave; tr&ocirc;ng v&agrave;o nh&#7919;ng &#273;&#7841;i t&#432;&#7899;ng d&#432;&#7899;i tr&#432;&#7899;ng nh&#432; b&#7885;n T&#7915; &#272;&#7841;t, Th&#432;&#7901;ng Ng&#7897; Xu&acirc;n, H&#7891;<br />
 &#272;&#7841;i H&#7843;i, M&#7897;c Anh...<br />
 Vi Ti&#7875;u B&#7843;o ti&#7871;p t&#7909;c ngh&#297; &#273;&#7871;n nh&#7919;ng thi&ecirc;n c&#7889; s&#7921; trong s&aacute;ch &#272;&#7841;i Minh anh li&#7879;t<br />
 truy&#7879;n.<br />
 G&atilde; l&#7849;m b&#7849;m:<br />
 L&yacute; T&#7921; Th&agrave;nh &#273;em qu&acirc;n &#273;&#7871;n &#273;&aacute;nh B&#7855;c Kinh. Gia gia c&#7911;a s&#432; ph&#7909; ta (C&#7917;u N&#7841;n)<br />
 l&agrave; S&ugrave;ng Trinh Ho&agrave;ng &#273;&#7871; ph&#7843;i ch&#7871;t treo. L&yacute; T&#7921; Th&agrave;nh t&#7921; l&#7853;p l&ecirc;n l&agrave;m Ho&agrave;ng &#273;&#7871;.<br />
 Qu&acirc;n Thanh &#273;&aacute;nh L&yacute; T&#7921; Th&agrave;nh, l&atilde;o ph&#7843;i b&#7887; ch&#7841;y, Thu&#7853;n Tr&#7883; l&atilde;o ho&agrave;ng gia l&ecirc;n<br />
 l&agrave;m Ho&agrave;ng &#273;&#7871;.<br />
 B&acirc;y gi&#7901; Ng&ocirc; Tam Qu&#7871; mu&#7889;n l&agrave;m Ho&agrave;ng &#273;&#7871; c&#361;ng ph&#7843;i d&#7845;y binh t&#7841;o ph&#7843;n.<br />
 G&atilde; ngh&#297; &#273;&#7871;n m&#7845;y thi&ecirc;n c&#7889; s&#7921; tr&ecirc;n r&#7891;i k&#7871;t lu&#7853;n:<br />
 - Xem ch&#7915;ng b&#7845;t lu&#7853;n l&agrave; ai mu&#7889;n l&agrave;m Ho&agrave;ng &#273;&#7871; c&#361;ng ph&#7843;i d&#7851;n qu&acirc;n g&acirc;y n&ecirc;n<br />
 m&#7897;t tr&#432;&#7901;ng &#273;&#7841;i chi&#7871;n, ch&eacute;m gi&#7871;t nhau c&aacute;t b&#7909;i tung tr&#7901;i, m&aacute;u ch&#7843;y th&agrave;nh s&ocirc;ng, th&acirc;y<br />
 cao nh&#432; n&uacute;i.<br />
 Ngh&#297; t&#7899;i chuy&#7879;n &#273;&aacute;nh nhau, Vi Ti&#7875;u B&#7843;o sinh l&ograve;ng khi&#7871;p s&#7907;, t&#7921; h&#7887;i:<br />
 - Hi&#7879;n ch&uacute;ng ta b&#7883; giam c&#7847;m &#7903; &#273;&acirc;y l&agrave;m g&igrave; c&oacute; qu&acirc;n l&iacute;nh? G&acirc;y cu&#7897;c &#273;&aacute;nh nhau<br />
 v&#7899;i ai? Nh&#432;ng kh&ocirc;ng &#273;&aacute;nh nhau th&igrave; l&agrave;m Ho&agrave;ng &#273;&#7871; th&#7871; n&agrave;o &#273;&#432;&#7907;c?<br />
 G&atilde; hi&#7875;u bi&#7871;t r&#7845;t &iacute;t v&#7873; l&#7883;ch s&#7917; Trung Qu&#7889;c, cho l&agrave; mu&#7889;n l&agrave;m Ho&agrave;ng &#273;&#7871; t&#7845;t<br />
 ph&#7843;i &#273;&aacute;nh nhau. Ch&#7881; m&#7897;t m&igrave;nh Khang Hy ti&#7875;u Ho&agrave;ng &#273;&#7871; l&agrave; &#273;&#432;&#7907;c l&atilde;o Ho&agrave;ng gia<br />
 nh&#432;&#7901;ng ng&ocirc;i cho &#273;&#7875; &#273;i tu. G&atilde; nh&#7853;n &#273;&#7883;nh bi&#7879;n ph&aacute;p n&agrave;y kh&ocirc;ng th&#7875; d&ugrave;ng &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i ngh&#297; &#273;&#7871;n v&#7903; tu&#7891;ng "Tr&#7843;m Ho&agrave;ng B&agrave;o".<br />
 Trong t&iacute;ch h&aacute;t n&agrave;y Th&aacute;i T&#7893; Ho&agrave;ng &#273;&#7871; nh&agrave; T&#7889;ng l&agrave; Tri&#7879;u Khu&ocirc;ng D&#7851;n h&#7841; s&aacute;t<br />
 &#273;&#7841;i t&#432;&#7899;ng Tr&#7883;nh &Acirc;n. V&#7907; Tr&#7883;nh &Acirc;n d&#7845;y qu&acirc;n &#273;&aacute;nh b&aacute;o th&ugrave; cho ch&#7891;ng. Tri&#7879;u Khu&ocirc;ng<br />
 D&#7851;n &#273;&#7883;ch kh&ocirc;ng n&#7893;i ph&#7843;i n&#259;n n&#7881; &#273;&#7889;i ph&#432;&#417;ng r&#7891;i c&#7903;i &aacute;o ho&agrave;ng b&agrave;o vung dao ch&#7863;t<br />
 &#273;&#7913;t l&agrave;m hai &#273;o&#7841;n &#273;&#7875; th&#7871; th&acirc;n cho Ho&agrave;ng &#273;&#7871;, khi&#7871;n Tr&#7883;nh phu nh&acirc;n h&#7843; m&#7889;i c&#259;m h&#7901;n.<br />
 Ho&agrave;ng &#273;&#7871; nh&#432; v&#7853;y l&agrave; x&#7845;u qu&aacute;.<br />
 G&atilde; ti&#7871;p t&#7909;c ngh&#297; &#273;&#7871;n v&#7903; "L&#7897;c &#273;&agrave;i h&#7853;n". Tr&#7909; V&#432;&#417;ng v&ocirc; &#273;&#7841;o, Kh&#432;&#417;ng Th&aacute;i C&ocirc;ng<br />
 gi&uacute;p Chu V&#361; V&#432;&#417;ng d&#7845;y binh &#273;&#7871;n &#273;&aacute;nh, b&#7913;c b&aacute;ch Tr&#7909; V&#432;&#417;ng ph&#7843;i ch&#7871;t ch&aacute;y tr&ecirc;n<br />
 L&#7897;c &#272;&agrave;i r&#7891;i Chu V&#361; V&#432;&#417;ng l&ecirc;n l&agrave;m Ho&agrave;ng &#273;&#7871; (d&#297; nhi&ecirc;n Vi Ti&#7875;u B&#7843;o kh&ocirc;ng hi&#7875;u<br />
 th&#7901;i b&#7845;y gi&#7901; kh&ocirc;ng c&oacute; Ho&agrave;ng &#273;&#7871;).<br />
 R&#7891;i g&atilde; ngh&#297; t&#7899;i v&#7903; tu&ocirc;ng "Ti&ecirc;u dao ...", g&atilde; t&#7921; h&#7887;i:<br />
 T&ecirc;n &#273;&#7841;i gian th&#7847;n m&#7863;t tr&#7855;ng l&agrave; T&agrave;o Th&aacute;o l&ecirc;n l&agrave;m Ho&agrave;ng &#273;&#7871; trong tr&#432;&#7901;ng h&#7907;p<br />
 n&agrave;o?<br />
 Tu&#7891;ng t&iacute;ch nh&#432; sau: T&agrave;o Th&aacute;o d&#7851;n qu&acirc;n v&agrave;o cung b&#7913;c t&#7917; H&aacute;n c&aacute;i g&igrave; &#273;&#7871; (H&aacute;n<br />
 Hi&#7871;n &#272;&#7871; m&agrave; g&atilde; kh&ocirc;ng nh&#7899;) r&#7891;i t&#7921; l&#7853;p l&agrave;m Ho&agrave;ng &#273;&#7871;. Nh&#7919;ng &#273;&#7841;i t&#432;&#7899;ng th&#7911; h&#7841; T&agrave;o<br />
 Th&aacute;o c&oacute; b&#7885;n Tr&#432;&#417;ng Li&ecirc;u, H&#7913;a Ch&#7917; g&igrave; g&igrave; &#273;&#7873;u l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t l&#7907;i h&#7841;i.<br />
 &#272;o&#7841;n n&agrave;y Vi Ti&#7875;u B&#7843;o nh&#7899; l&#7897;n. T&agrave;o Th&aacute;o kh&ocirc;ng l&agrave;m Ho&agrave;ng &#273;&#7871;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i t&#7921; h&#7887;i:<br />
 - L&#432;u B&#7883; l&ecirc;n l&agrave;m Ho&agrave;ng &#273;&#7871; trong tr&#432;&#7901;ng h&#7907;p n&agrave;o? Ta kh&ocirc;ng hi&#7875;u nh&#432;ng nh&#7845;t<br />
 &#273;&#7883;nh b&#7885;n Quan C&ocirc;ng, Tr&#432;&#417;ng Phi, Tri&#7879;u V&acirc;n &#273;&atilde; chi&#7871;n &#273;&#7845;u cho &ocirc;ng. R&uacute;t c&#7909;c mu&#7889;n<br />
 l&agrave;m Ho&agrave;ng &#273;&#7871; phi &#273;&aacute;nh nhau l&agrave; kh&ocirc;ng &#273;&#432;&#7907;c. D&ugrave; l&agrave;m Ho&agrave;ng &#273;&#7871; r&#7891;i m&agrave; &#273;&aacute;nh kh&ocirc;ng<br />
 l&#7841;i ng&#432;&#7901;i ta th&igrave; ng&ocirc;i Ho&agrave;ng &#273;&#7871; c&#361;ng b&#7883; c&#432;&#7899;p m&#7845;t, n&#7871;u kh&ocirc;ng b&#7883; c&#432;&#7899;p ng&ocirc;i c&#361;ng<br />
 ph&#7843;i nh&#7909;c nh&atilde; &ecirc; ch&#7873;.<br />
 Th&#7847;y &#273;&#7891; c&ograve;n k&#7875; truy&#7879;n Th&#7911;y H&#7917; trong t&iacute;ch "L&acirc;m gi&aacute;o &#273;&#7847;u h&#7887;a t&iacute;nh V&#432;&#417;ng<br />
 Lu&acirc;n": Ti&#7873;u C&aacute;i mu&#7889;n l&agrave;m th&#7911; l&atilde;nh b&#7885;n c&#432;&#7901;ng &#273;&#7841;o li&#7873;n t&#432; th&ocirc;ng v&#7899;i L&acirc;m Xung &#273;&#7875;<br />
 gi&#7871;t vi&ecirc;n th&#7911; l&atilde;nh tr&#432;&#7899;c c&#7911;a &#273;&aacute;m L&#432;&#417;ng S&#417;n B&#7841;c l&agrave; V&#432;&#417;ng Lu&acirc;n. Truy&#7879;n n&agrave;y ch&#7913;ng<br />
 t&#7887; mu&#7889;n l&agrave;m th&#7911; l&atilde;nh b&#7885;n c&#432;&#7901;ng &#273;&#7841;o c&#361;ng ph&#7843;i ch&eacute;m gi&#7871;t m&#7899;i &#273;&#432;&#7907;c.<br />
 T&ocirc; Phi &aacute; th&#7845;y Vi Ti&#7875;u B&#7843;o v&#7915;a nghi&#7871;n r&#259;ng ken k&eacute;t v&#7915;a n&#7855;m tay l&#7841;i th&agrave;nh<br />
 quy&#7873;n &#273;&#7845;m v&agrave;o qu&atilde;ng kh&ocirc;ng li&#7873;n c&#432;&#7901;i h&#7887;i:<br />
 - Ng&#432;&#417;i l&agrave;m tr&ograve; g&igrave; v&#7853;y?<br />
 Vi Ti&#7875;u B&#7843;o s&#7917;ng s&#7889;t, ch&#7907;t t&#7881;nh t&aacute;o l&#7841;i &#273;&aacute;p:<br />
 - Mu&#7889;n l&agrave;m Ho&agrave;ng &#273;&#7871; nh&#7845;t &#273;&#7883;nh ph&#7843;i &#273;&aacute;nh nhau.<br />
 T&ocirc; Phi &aacute; ng&#417; ng&aacute;c h&#7887;i:<br />
 - &#272;&aacute;nh &#432;? &#272;&aacute;nh v&#7899;i ai?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - D&#297; nhi&ecirc;n l&agrave; &#273;&aacute;nh m&#7909; &#273;i&#7871;m gi&agrave; n&#432;&#7899;c La S&aacute;t.<br />
 T&ocirc; Phi &aacute; nghe g&atilde; n&oacute;i m&#7845;y l&#7847;n "m&#7909; &#273;i&#7871;m gi&agrave; La S&aacute;t" m&agrave; kh&ocirc;ng hi&#7875;u ba ch&#7919; "m&#7909;<br />
 &#273;i&#7871;m gi&agrave;" l&agrave; ngh&#297;a g&igrave;? N&agrave;ng toan h&#7887;i l&#7841;i th&igrave; &#273;&#7897;t nhi&ecirc;n c&#7917;a ph&ograve;ng b&#7883; &#273;&#7849;y ra.<br />
 T&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng &#7903; H&#7887;a th&#432;&#417;ng doanh ch&#7841;y v&agrave;o ph&ograve;ng t&uacute;m ng&#7921;c Vi Ti&#7875;u B&#7843;o,<br />
 n&oacute;i l&yacute; la l&yacute; l&#7889; m&#7897;t h&#7891;i r&#7891;i l&ocirc;i g&atilde; ra ngo&agrave;i.<br />
 Binh m&#7897;t ti&#7871;ng! C&#7917;a ph&ograve;ng &#273;&oacute;ng s&#7853;p l&#7841;i.<br />
 T&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng vung ch&acirc;n ph&#7843;i &#273;&aacute; v&agrave;o &#273;&iacute;t Vi Ti&#7875;u B&#7843;o m&#7897;t c&#432;&#7899;c th&#7853;t m&#7841;nh.<br />
 H&#7855;n n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i h&ocirc; h&#7889;, vung ch&acirc;n &#273;&aacute; ph&aacute;t th&#7913; hai.<br />
 Vi Ti&#7875;u B&#7843;o t&#7913;c qu&aacute; &#273;&#7897;t nhi&ecirc;n l&#7897;n ng&#432;&#7901;i &#273;i m&#7897;t v&ograve;ng, nh&#7849;y x&#7893; l&#7841;i c&#432;&#7905;i l&ecirc;n c&#7893;<br />
 t&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng.<br />
 Chi&ecirc;u th&#7913;c n&agrave;y l&agrave; m&#7897;t trong "C&#7913;u m&#7879;nh tam k&#7923; chi&ecirc;u" m&agrave; g&atilde; &#273;&atilde; &#273;&#432;&#7907;c H&#7891;ng<br />
 phu nh&acirc;n truy&#7873;n th&#7909; cho.<br />
 &#272;&ograve;n &#273;&aacute;nh c&#7911;a Vi Ti&#7875;u B&#7843;o ch&#432;a luy&#7879;n &#273;&#432;&#7907;c thu&#7847;n th&#7909;c m&agrave; &#273;em ra &#273;&#7889;i ph&oacute;<br />
 v&#7899;i nh&#7919;ng tay cao th&#7911; v&otilde; h&#7885;c th&igrave; ch&#7859;ng th&#7845;m th&iacute;a g&igrave;, nh&#432;ng t&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng La S&aacute;t<br />
 m&ugrave; t&#7883;t v&#7873; v&otilde; c&ocirc;ng c&#7911;a Trung Qu&#7889;c, n&ecirc;n ch&acirc;n tay Vi Ti&#7875;u B&#7843;o h&atilde;y c&ograve;n qu&#7901; qu&#7841;ng<br />
 v&#7909;ng v&#7873; m&agrave; v&#7851;n &#273;&#7855;c th&#7911;.<br />
 Vi Ti&#7875;u B&#7843;o ch&iacute; hai ng&oacute;n tay v&agrave;o c&#7863;p m&#7855;t t&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng, l&#7899;n ti&#7871;ng qu&aacute;t:<br />
 - &#272;&#7915;ng c&#7917; d&#7897;ng... Tr&ograve;ng m&#7855;t... Ch&#7871;t ngay!<br />
 G&atilde; kh&ocirc;ng bi&#7871;t n&oacute;i c&acirc;u "Ng&#432;&#417;i m&agrave; nh&uacute;c nh&iacute;ch l&agrave; ta m&oacute;c tr&ograve;ng m&#7855;t ra &#273;&oacute;" b&#7857;ng<br />
 ti&#7871;ng La S&aacute;t n&ecirc;n ch&#7881; n&oacute;i m&#7845;y ti&#7871;ng "&#272;&#7915;ng c&#7917; d&#7897;ng... Tr&ograve;ng m&#7855;t... Ch&#7871;t ngay".<br />
 T&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng b&#7843;n t&iacute;nh th&ocirc;ng minh hi&#7875;u &#273;&#432;&#7907;c ngay. H&#7855;n kinh h&atilde;i kh&ocirc;ng d&aacute;m<br />
 c&#7917; &#273;&#7897;ng.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#432;a tay m&#7863;t k&eacute;o tai &#273;&#7897;i tr&#432;&#7903;ng qu&aacute;t l&ecirc;n:<br />
 - &#272;i &#273;i!<br />
 G&atilde; c&#432;&#7905;i c&#7893; t&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng nh&#432; c&#432;&#7905;i ng&#7921;a v&agrave; b&#7855;t h&#7855;n &#273;i v&agrave;o ph&ograve;ng C&ocirc;ng<br />
 ch&uacute;a r&#7891;i l&#7899;n ti&#7871;ng la:<br />
 - &#272;&oacute;ng c&#7917;a l&#7841;i! C&acirc;y s&uacute;ng!... B&#7855;t l&#7845;y.<br />
 T&ocirc; Phi &aacute; v&#7915;a kinh h&atilde;i v&#7915;a m&#7915;ng th&#7847;m, v&#7897;i &#273;&oacute;ng c&#7917;a l&#7841;i. N&agrave;ng r&uacute;t l&#7845;y kh&#7849;u s&uacute;ng<br />
 l&#7909;c &#273;eo b&ecirc;n m&igrave;nh &#273;&#7897;i tr&#432;&#7903;ng ra ch&iacute; v&agrave;o l&#432;ng h&#7855;n.<br />
 Vi Ti&#7875;u B&#7843;o t&#7915; tr&ecirc;n vai &#273;&#7897;i tr&#432;&#7903;ng nh&#7843;y xu&#7889;ng. G&atilde; c&#7903;i gi&acirc;y l&#432;ng c&#7911;a h&#7855;n c&#7897;t<br />
 hai ch&acirc;n l&#7841;i. &#272;o&#7841;n g&atilde; c&#7903;i gi&#7843;i qu&#7847;n &#273;&#7875; c&#7897;t tay.<br />
 Qu&#7847;n c&#7911;a t&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng m&#7845;t gi&#7843;i li&#7873;n tu&#7897;t xu&#7889;ng.<br />
 T&ocirc; Phi &aacute; v&agrave; Vi Ti&#7875;u B&#7843;o &#273;&#7873;u kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c c&#432;&#7901;i, n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh<br />
 kh&aacute;ch.<br />
 T&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng m&#7863;t m&#361;i &#273;&#7887; gay, nghi&#7871;n r&#259;ng ken k&eacute;t ra chi&#7873;u ph&#7851;n n&#7897; &#273;&#7871;n<br />
 c&#7921;c &#273;i&#7875;m.<br />
 B&#7895;ng th&#7845;y c&#7917;a ph&ograve;ng kh&#7869; b&#7883; &#273;&#7849;y ra. Song Nhi th&ograve; &#273;&#7847;u v&agrave;o h&#7887;i:<br />
 - T&#432;&#7899;ng c&ocirc;ng c&oacute; vi&#7879;c g&igrave; kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o ra hi&#7879;u cho th&#7883; ti&#7871;n v&agrave;o r&#7891;i &#273;&oacute;ng c&#7917;a l&#7841;i.<br />
 Song Nhi th&#7845;y t&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng hoang mang lu&#7889;ng cu&#7889;ng th&igrave; v&#7915;a bu&#7891;n c&#432;&#7901;i v&#7915;a<br />
 l&#7845;y l&agrave;m k&#7923;.<br />
 T&ocirc; Phi &aacute; h&#7887;i Vi Ti&#7875;u B&#7843;o:<br />
 - Ng&#432;&#417;i b&#7855;t &#273;&#7897;i tr&#432;&#7903;ng l&agrave;m g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o g&#7863;p l&uacute;c t&#7913;c gi&#7853;n li&#7873;n b&#7855;t &#273;&#7897;i tr&#432;&#7903;ng, ch&#7913; ch&#432;a ngh&#297; t&#7899;i b&#7855;t h&#7855;n<br />
 &#273;&#7875; l&agrave;m g&igrave;? B&acirc;y gi&#7901; g&atilde; nghe T&ocirc; Phi &aacute; h&#7887;i v&#7853;y ch&#7907;t &#273;&#7897;ng linh c&#417;, g&atilde; &#273;&aacute;p:<br />
 - B&#7843;o h&#7855;n d&#7851;n qu&acirc;n quay v&#7873; t&#7841;o ph&#7843;n, gi&#7871;t Sa l&yacute; tr&aacute;t v&agrave; gi&#7871;t Sa ho&agrave;ng &#273;&#7875;<br />
 C&ocirc;ng ch&uacute;a l&ecirc;n l&agrave;m n&#7919; Sa ho&agrave;ng.<br />
 T&ocirc; Phi &aacute; kh&ocirc;ng hi&#7875;u t&#7841;o ph&#7843;n l&agrave; g&igrave;, nh&#432;ng nghe n&oacute;i &#273;&#7871;n vi&#7879;c gi&#7871;t Sa l&yacute; tr&aacute;t,<br />
 gi&#7871;t Sa ho&agrave;ng &#273;&#7875; n&agrave;ng l&ecirc;n l&agrave;m n&#7919; Sa ho&agrave;ng th&igrave; hi&#7875;u ngay. N&agrave;ng ng&#417; ng&aacute;c m&#7897;t ch&uacute;t<br />
 r&#7891;i l&#7897; v&#7867; vui m&#7915;ng, nh&igrave;n &#273;&#7897;i tr&#432;&#7903;ng n&oacute;i l&yacute; la l&yacute; l&#7889; m&#7897;t h&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o nghe hai ng&#432;&#7901;i n&oacute;i to&agrave;n ti&#7871;ng La S&aacute;t tuy ch&#7859;ng hi&#7875;u g&igrave;, nh&#432;ng<br />
 c&#361;ng bi&#7871;t l&agrave; T&ocirc; Phi &aacute; b&#7843;o &#273;&#7897;i tr&#432;&#7903;ng d&#7851;n qu&acirc;n v&#7873; tri&#7873;u t&#7841;o ph&#7843;n.<br />
 G&atilde; l&#7841;i th&#7845;y &#273;&#7897;i tr&#432;&#7903;ng l&#7855;c &#273;&#7847;u qu&#7847;y qu&#7853;y, li&#7873;n bi&#7871;t l&agrave; h&#7855;n kh&ocirc;ng ch&#7883;u nghe<br />
 l&#7901;i. G&atilde; l&#7899;n ti&#7871;ng la:<br />
 - H&#7855;n kh&ocirc;ng ch&#7883;u tu&acirc;n theo th&igrave; gi&#7871;t qu&aacute;ch &#273;i.<br />
 G&atilde; c&uacute;i xu&#7889;ng r&uacute;t &#273;ao tr&#7911;y th&#7911; trong &#7889;ng gi&#7847;y ra x&#7867;o m&#7897;t nh&aacute;t &#273;&aacute;nh v&egrave;o m&#7897;t<br />
 c&aacute;i l&#432;&#7899;t qua m&aacute; b&ecirc;n tr&aacute;i t&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng. M&#7897;t m&#7843;ng r&acirc;u b&#7883; h&#7899;t &#273;&#7913;t r&#7899;t xu&#7889;ng l&#7843; t&#7843;.<br />
 T&ocirc; Phi &aacute; c&#432;&#7901;i n&oacute;i:<br />
 - L&#432;&#7905;i &#273;ao n&agrave;y b&eacute;n nh&#7841;y th&#7853;t!<br />
 T&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng s&#7907; h&#7871;t h&#7891;n, m&#7863;t x&aacute;m nh&#432; tro t&agrave;n. H&#7855;n ngh&#297; b&#7909;ng:<br />
 - Th&#7857;ng l&#7887;i con ng&#432;&#7901;i ngo&#7841;i qu&#7889;c n&agrave;y d&#7845;u dao trong &#7889;ng gi&#7847;y th&#7853;t l&agrave; c&#7893; qu&aacute;i!<br />
 &#272;&aacute;ng ti&#7871;c ta kh&ocirc;ng x&#7909;c t&igrave;m trong m&igrave;nh g&atilde; ngay t&#7915; l&uacute;c &#273;&#7847;u.<br />
 T&ocirc; Phi &aacute; h&#7887;i h&#7855;n:<br />
 - Ng&#432;&#417;i c&oacute; ch&#7883;u &#273;&#7847;u h&agrave;ng v&agrave; &#7911;ng h&#7897; ta l&ecirc;n l&agrave;m n&#7919; Sa ho&agrave;ng kh&ocirc;ng?<br />
 &#272;&#7897;i tr&#432;&#7903;ng &#273;&aacute;p:<br />
 - Ch&#7859;ng ph&#7843;i ti&#7875;u nh&acirc;n kh&ocirc;ng ch&#7883;u &#7911;ng h&#7897; C&ocirc;ng ch&uacute;a, nh&#432;ng b&#7885;n b&#7897; h&#7841;<br />
 quy&#7871;t ch&#7859;ng nghe theo l&#7879;nh c&#7911;a ti&#7875;u nh&acirc;n. Trong th&agrave;nh M&#7841;c T&#432; Khoa c&oacute; hai m&#432;&#417;i<br />
 &#273;&#7897;i H&#7887;a th&#432;&#417;ng, b&#7885;n ti&#7875;u nh&acirc;n ch&#7881; c&oacute; m&#7897;t &#273;&#7897;i d&ugrave; mu&#7889;n t&#7841;o ph&#7843;n c&#361;ng kh&ocirc;ng th&#7875;<br />
 &#273;&aacute;nh l&#7841;i m&#432;&#7901;i ch&iacute;n &#273;&#7897;i kia &#273;&#432;&#7907;c.<br />
 T&ocirc; Phi &aacute; nghe h&#7855;n n&oacute;i c&oacute; l&yacute;. N&agrave;ng mu&#7889;n gi&#7843;i th&iacute;ch cho Vi Ti&#7875;u B&#7843;o hay,<br />
 nh&#432;ng trong l&uacute;c nh&#7845;t th&#7901;i kh&oacute; m&agrave; n&oacute;i r&otilde; ra &#273;&#432;&#7907;c. N&agrave;ng &#273;&agrave;nh ra hi&#7879;u b&#7857;ng tay. Khi<br />
 n&oacute;i t&#7899;i hai ch&#7909;c &#273;&#7897;i H&#7887;a th&#432;&#417;ng, n&agrave;ng d&ugrave;ng m&#432;&#7901;i &#273;&acirc;u ng&oacute;n tay kh&ocirc;ng &#273;&#7911;, ph&#7843;i tu&#7897;t<br />
 gi&acirc;y v&#7899; ra, s&#7917; d&#7909;ng c&#7843; m&#432;&#7901;i ng&oacute;n ch&acirc;n cho &#273;&#7911; s&#7889;.<br />
 Vi Ti&#7875;u B&#7843;o b&#7843;n t&iacute;nh th&ocirc;ng minh hi&#7875;u ngay m&#7897;t c&aacute;ch d&#7877; d&agrave;ng. G&atilde; c&#361;ng nh&#7853;n<br />
 th&#7845;y v&#7909; n&agrave;y r&#7845;t kh&oacute; kh&#259;n, li&#7873;n ng&#7891;i xu&#7889;ng gh&#7871; suy ngh&#297;:<br />
 - T&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng n&agrave;y kh&ocirc;ng ch&#7883;u t&#7841;o ph&#7843;n, m&igrave;nh c&oacute; gi&#7871;t h&#7855;n c&#361;ng b&#7857;ng v&ocirc;<br />
 d&#7909;ng.<br />
 Li&#7873;n nh&igrave;n T&ocirc; Phi &aacute; n&oacute;i:<br />
 - &#272;&#7897;i tr&#432;&#7903;ng kh&ocirc;ng ch&#7883;u th&igrave; ch&uacute;ng ta k&ecirc;u ph&oacute; &#273;&#7897;i tr&#432;&#7903;ng &#273;&#7913;ng ra t&#7841;o ph&#7843;n.<br />
 T&ocirc; Phi &aacute; h&#7887;i:<br />
 - Ph&oacute; &#273;&#7897;i tr&#432;&#7903;ng &#432;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ph&#7843;i r&#7891;i! K&ecirc;u ph&oacute; &#273;&#7897;i tr&#432;&#7903;ng v&agrave;o &#273;&acirc;y.<br />
 T&ocirc; Phi &aacute; li&#7873;n &#273;&#7849;y &#273;&#7897;i tr&#432;&#7903;ng v&agrave;o m&#7897;t b&ecirc;n c&#7917;a, ch&iacute; s&uacute;ng v&agrave;o sau l&#432;ng h&#7855;n<br />
 gi&#7909;c:<br />
 - Ng&#432;&#417;i k&ecirc;u ph&oacute; &#273;&#7897;i tr&#432;&#7903;ng v&agrave;o ngay! N&#7871;u ng&#432;&#417;i c&#7843;nh c&aacute;o g&atilde; l&agrave; ta n&#7893; s&uacute;ng<br />
 t&#7913;c kh&#7855;c.<br />
 &#272;&#7897;i tr&#432;&#7903;ng kh&ocirc;ng sao &#273;&#432;&#7907;c &#273;&agrave;nh l&#7899;n ti&#7871;ng h&ocirc; ho&aacute;n ph&oacute; &#273;&#7897;i tr&#432;&#7903;ng v&agrave;o.<br />
 Sau m&#7897;t l&aacute;t, ph&oacute; &#273;&#7897;i tr&#432;&#7903;ng &#273;&#7849;y c&#7917;a l&#7853;t &#273;&#7853;t ch&#7841;y v&agrave;o.<br />
 Song Nhi &#273;&#7913;ng n&#7845;p &#7903; ph&iacute;a sau c&#7917;a, l&#7853;p t&#7913;c vung tay &#273;i&#7875;m v&agrave;o huy&#7879;t &#273;&#7841;o, g&atilde;<br />
 li&#7873;n kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c.<br />
 Song Nhi c&#7843; m&#7915;ng n&oacute;i:<br />
 - T&#432;&#7899;ng c&ocirc;ng! Huy&#7879;t &#273;&#7841;o trong m&igrave;nh b&#7885;n qu&#7927; ngo&#7841;i qu&#7889;c c&#361;ng nh&#432; ng&#432;&#7901;i &#7903;<br />
 Trung Nguy&ecirc;n, th&#7871; m&agrave; ti&#7875;u t&#7923; ch&#7881; s&#7907; huy&#7879;t &#273;&#7841;o c&#7911;a ch&uacute;ng kh&aacute;c v&#7899;i b&#7885;n ta.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - B&#7885;n qu&#7927; n&#432;&#7899;c ngo&agrave;i c&#361;ng c&oacute; m&#7863;t m&#361;i, ch&acirc;n tay nh&#432; m&igrave;nh th&igrave; d&#297; nhi&ecirc;n huy&#7879;t<br />
 &#273;&#7841;o c&#7911;a b&#7885;n ch&uacute;ng c&#361;ng th&#7871;.<br />
 G&atilde; r&uacute;t &#273;ao &#7903; sau l&#432;ng ph&oacute; &#273;&#7897;i tr&#432;&#7903;ng ra &#273;&#432;a cho T&ocirc; Phi &aacute; n&oacute;i:<br />
 - C&ocirc;ng ch&uacute;a b&#7843;o g&atilde; gi&#7871;t &#273;&#7897;i tr&#432;&#7903;ng &#273;i r&#7891;i t&#7841;o ph&#7843;n. G&atilde; m&agrave; kh&ocirc;ng ch&#7883;u th&igrave;<br />
 k&ecirc;u ti&#7875;u &#273;&#7897;i tr&#432;&#7903;ng v&agrave;o gi&#7871;t g&atilde;.<br />
 T&ocirc; Phi &aacute; cho l&agrave; k&#7871; n&agrave;y tuy&#7879;t di&#7879;u, li&#7873;n ng&oacute; ph&oacute; &#273;&#7897;i tr&#432;&#7903;ng b&#7843;o g&atilde;:<br />
 - Ng&#432;&#417;i c&#7847;m thanh &#273;ao n&agrave;y h&#7841; s&aacute;t &#273;&#7897;i tr&#432;&#7903;ng &#273;i, l&ecirc;n l&agrave;m &#273;&#7897;i tr&#432;&#7903;ng r&#7891;i th&#7889;ng<br />
 l&atilde;nh &#273;&#7897;i H&#7887;a th&#432;&#417;ng &#273;&#7875; nghe l&#7879;nh ta. N&#7871;u ng&#432;&#417;i kh&ocirc;ng ch&#7883;u gi&#7871;t &#273;&#7897;i tr&#432;&#7903;ng th&igrave; ta<br />
 k&ecirc;u ti&#7875;u &#273;&#7897;i tr&#432;&#7903;ng h&#7841; s&aacute;t ng&#432;&#417;i v&agrave; &#273;&#7897;i tr&#432;&#7903;ng. Ta s&#7869; cho ti&#7875;u &#273;&#7897;i tr&#432;&#7903;ng l&ecirc;n<br />
 sung ch&#7913;c &#273;&#7897;i tr&#432;&#7903;ng. Ng&#432;&#417;i c&oacute; ch&#7883;u gi&#7871;t h&#7855;n kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o h&ocirc;:<br />
 - Song Nhi! C&ocirc; gi&#7843;i huy&#7879;t &#273;&#7841;o n&#7917;a ng&#432;&#7901;i tr&ecirc;n cho ph&oacute; &#273;&#7897;i tr&#432;&#7903;ng. C&ograve;n<br />
 huy&#7879;t &#273;&#7841;p &#7903; d&#432;&#7899;i ch&acirc;n c&#7913; &#273;&#7875; nguy&ecirc;n.<br />
 Song Nhi nghe l&#7901;i gi&#7843;i khai huy&#7879;t &#273;&#7841;o n&#7917;a ng&#432;&#7901;i tr&ecirc;n cho ph&oacute; &#273;&#7897;i tr&#432;&#7903;ng v&agrave;<br />
 &#273;&#432;a thanh b&#7897;i &#273;ao v&agrave;o tay g&atilde;.<br />
 &#272;&#7897;i tr&#432;&#7903;ng nghe T&ocirc; Phi &aacute; h&#7887;i ph&oacute; &#273;&#7897;i tr&#432;&#7903;ng c&acirc;u v&#7915;a r&#7891;i, h&#7855;n t&#7913;c qu&aacute; ngo&aacute;c<br />
 mi&#7879;ng ra l&#7899;n ti&#7871;ng th&oacute;a m&#7841;, &#273;&#7891;ng th&#7901;i h&#259;m d&#7885;a g&atilde; &#273;&#7911; &#273;i&#7873;u.<br />
 Ng&agrave;y th&#432;&#7901;ng t&ecirc;n ph&oacute; &#273;&#7897;i tr&#432;&#7903;ng v&#7889;n c&oacute; hi&#7873;m kh&iacute;ch v&#7899;i &#273;&#7897;i tr&#432;&#7903;ng. G&atilde; th&#7845;y<br />
 C&ocirc;ng ch&uacute;a b&#7843;o m&igrave;nh &#273;em qu&acirc;n t&#7841;o ph&#7843;n th&igrave; trong l&ograve;ng s&#7907; h&atilde;i kh&ocirc;ng d&aacute;m l&agrave;m,<br />
 nh&#432;ng g&atilde; nghe &#273;&#7897;i tr&#432;&#7903;ng ch&#7917;i b&#7899;i m&igrave;nh b&#7857;ng nh&#7919;ng l&#7901;i &aacute;c &#273;&#7897;c l&#7841;i ngh&#297; th&#7847;m:<br />
 - Ta m&agrave; kh&ocirc;ng gi&#7871;t h&#7855;n th&igrave; t&ecirc;n ti&#7875;u &#273;&#7897;i tr&#432;&#7903;ng &#7903; &#273;&#7897;i th&#7913; hai mu&#7889;n l&ecirc;n l&agrave;m &#273;&#7897;i<br />
 tr&#432;&#7903;ng t&#7845;t c&#361;ng gi&#7871;t h&#7855;n v&agrave; gi&#7871;t c&#7843; ta n&#7919;a.<br />
 G&atilde; li&#7873;n vung &#273;ao ch&eacute;m v&agrave;o th&#7911; c&#7845;p &#273;&#7897;i tr&#432;&#7903;ng &#273;&aacute;nh v&egrave;o m&#7897;t c&aacute;i.<br />
 Ph&oacute; &#273;&#7897;i tr&#432;&#7903;ng vung &#273;ao ch&eacute;m xu&#7889;ng khi&#7871;n cho T&ocirc; Phi &aacute;, Vi Ti&#7875;u B&#7843;o v&agrave;<br />
 Song Nhi &#273;&#7873;u l&#7899;n ti&#7871;ng hoan h&ocirc; "tuy&#7879;t di&#7879;u!".<br />
 - T&ocirc; Phi &aacute; reo h&ograve; b&#7857;ng ti&#7871;ng La S&aacute;t "H&aacute;ch l&agrave; xi&ecirc;u!". C&ograve;n Vi Ti&#7875;u B&#7843;o v&agrave;<br />
 Song Nhi d&#297; nhi&ecirc;n hoan h&ocirc; b&#7857;ng ti&#7871;ng Trung Qu&#7889;c.<br />
 T&ocirc; Phi &aacute; l&#7841;i d&#7855;t tay ph&oacute; &#273;&#7897;i tr&#432;&#7903;ng lu&ocirc;n mi&#7879;ng khen ng&#7907;i h&#7855;n l&agrave; ng&#432;&#7901;i anh<br />
 d&#361;ng, trung ngh&#297;a v&agrave; l&#7853;p t&#7913;c th&#259;ng cho h&#7855;n l&ecirc;n ch&#7913;c &#273;&#7897;i tr&#432;&#7903;ng.<br />
 N&agrave;ng n&oacute;i:<br />
 - Ng&#432;&#417;i h&atilde;y ng&#7891;i xu&#7889;ng &#273;i &#273;&#7875; ch&uacute;ng ta th&#432;&#417;ng ngh&#7883; k&#7929; c&agrave;ng.<br />
 Ph&oacute; &#273;&#7897;i tr&#432;&#7903;ng chau m&agrave;y tr&#7887; Vi Ti&#7875;u B&#7843;o v&agrave; Song Nhi &#273;&aacute;p:<br />
 - Hai &#273;&#7913;a ngo&#7841;i qu&#7889;c n&agrave;y d&ugrave;ng ma thu&#7853;t khi&#7871;n cho ti&#7875;u nh&acirc;n kh&ocirc;ng c&#7917; &#273;&#7897;ng<br />
 &#273;&#432;&#7907;c.<br />
 T&ocirc; Phi &aacute; li&#7873;n nh&igrave;n Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ng&#432;&#417;i h&atilde;y tri&#7879;t b&#7887; ma ph&aacute;p &#273;i.<br />
 Song Nhi t&#7911;m t&#7881;m c&#432;&#7901;i l&#7841;i gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho ph&oacute; &#273;&#7897;i tr&#432;&#7903;ng.<br />
 T&ocirc; Phi &aacute; l&#7841;i b&#7843;o ph&oacute; &#273;&#7897;i tr&#432;&#7903;ng:<br />
 - Ng&#432;&#417;i h&atilde;y &#273;i k&ecirc;u ba t&ecirc;n ti&#7875;u &#273;&#7897;i tr&#432;&#7903;ng v&agrave; ba ti&#7875;u &#273;&#7897;i ph&oacute; &#273;&#7871;n &#273;&acirc;y &#273;&#7875; ta<br />
 b&#7843;o th&#7857;ng nh&#7887; ng&#432;&#7901;i Trung Qu&#7889;c d&ugrave;ng ma ph&aacute;p l&agrave;m cho ch&uacute;ng h&#7871;t nh&uacute;c nh&iacute;ch.<br />
 R&#7891;i n&agrave;ng n&oacute;i l&#7841;i cho Vi Ti&#7875;u B&#7843;o v&agrave; Song Nhi nghe.<br />
 T&ecirc;n ph&oacute; &#273;&#7897;i tr&#432;&#7903;ng v&acirc;ng l&#7879;nh ch&#7841;y &#273;i. Sau m&#7897;t l&aacute;t, s&aacute;u t&ecirc;n ch&aacute;nh ph&oacute; &#273;&#7897;i<br />
 tr&#432;&#7903;ng &#273;&atilde; &#273;&#7871;n &#273;&#7913;ng ch&#7901; &#7903; ngo&agrave;i c&#7917;a.<br />
 Ph&oacute; &#273;&#7897;i tr&#432;&#7903;ng k&ecirc;u t&#7915;ng t&ecirc;n m&#7897;t ti&#7871;n v&agrave;o ph&ograve;ng.<br />
 Song Nhi l&#7847;n l&#432;&#7907;t &#273;i&#7875;m v&agrave;o huy&#7879;t ch&iacute; x&aacute; &#7903; tr&ecirc;n l&#432;ng v&agrave; huy&#7879;t ho&agrave;n khi&ecirc;u &#7903;<br />
 b&#7855;p &#273;&ugrave;i s&aacute;u t&ecirc;n kia.<br />
 T&ocirc; Phi &aacute; h&#7887;i:<br />
 - Ph&oacute; &#273;&#7897;i tr&#432;&#7903;ng &#273;&atilde; quy&#7871;t t&acirc;m &#7911;ng h&#7897; ta l&ecirc;n l&agrave;m n&#7919; Sa ho&agrave;ng. Ch&uacute;ng ta &#273;em<br />
 qu&acirc;n &#273;i gi&#7871;t Sa l&yacute; tr&aacute;t th&igrave; c&aacute;c ng&#432;&#417;i c&oacute; ph&#7909;c t&ugrave;ng hay kh&ocirc;ng?<br />
 S&aacute;u t&ecirc;n ch&aacute;nh ph&oacute; ti&#7875;u &#273;&#7897;i tr&#432;&#7903;ng th&#7845;y &#273;&#7897;i tr&#432;&#7903;ng ch&#7871;t nh&#259;n th&acirc;y n&#7857;m l&#259;n<br />
 d&#432;&#7899;i &#273;&#7845;t bi&#7871;t l&agrave; &#273;&#7841;i s&#7921; nguy r&#7891;i. Ch&uacute;ng nghe T&ocirc; Phi &aacute; h&#7887;i v&#7853;y &#273;&#7873;u kinh t&acirc;m &#273;&#7897;ng<br />
 ph&aacute;ch, ng&#417; ng&aacute;c nh&igrave;n nhau, kh&ocirc;ng ai d&aacute;m m&#7903; mi&#7879;ng.<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n T&ocirc; Phi &aacute; n&oacute;i:<br />
 - C&ocirc;ng ch&uacute;a khuy&ecirc;n b&#7885;n ch&uacute;ng t&#7841;o ph&#7843;n r&#7891;i cho ch&uacute;ng th&#259;ng quan l&agrave;m t&#432;&#7899;ng<br />
 qu&acirc;n l&#7841;i &#273;&#432;&#7907;c r&#7845;t nhi&#7873;u ti&#7873;n b&#7841;c.<br />
 T&ocirc; Phi &aacute; cho l&agrave; ph&#7843;i li&#7873;n b&#7843;o ph&oacute; &#273;&#7897;i tr&#432;&#7903;ng:<br />
 - Ng&#432;&#417;i l&#7841;i &#273;i tri&#7879;u t&#7853;p to&agrave;n &#273;&#7897;i l&iacute;nh s&uacute;ng t&#7899;i &#273;ay &#273;&#7875; ta b&#7843;o ch&uacute;ng.<br />
 Ch&#7881; trong kho&#7843;nh kh&#7855;c h&#417;n m&#7897;t ng&agrave;n h&#7887;a th&#432;&#417;ng th&#7911; &#273;&#7873;u &#273;&#7871;n t&#7853;p h&#7885;p &#7903; khu<br />
 qu&#7843;ng tr&#432;&#7901;ng tr&#432;&#7899;c Li&#7879;p cung.<br />
 Ph&oacute; &#273;&#7897;i tr&#432;&#7903;ng l&#7841;i sai m&#432;&#7901;i hai t&ecirc;n h&#7887;a th&#432;&#417;ng th&#7911; ti&#7871;n v&agrave;o ph&ograve;ng khi&ecirc;ng<br />
 s&aacute;u t&ecirc;n ch&aacute;nh ph&oacute; ti&#7875;u &#273;&#7897;i tr&#432;&#7903;ng &#273;&atilde; b&#7883; &#273;i&#7875;m huy&#7879;t &#273;em ra qu&#7843;ng tr&#432;&#7901;ng.<br />
 T&ocirc; Phi &aacute; &#273;&#7913;ng tr&ecirc;n th&#7873;m &#273;&aacute; l&#7899;n ti&#7871;ng h&#7887;i:<br />
 - H&#7905;i anh em h&#7887;a th&#432;&#417;ng th&#7911;! C&aacute;c ng&#432;&#7901;i &#273;&#7873;u l&agrave; d&#361;ng s&#297; c&#7911;a n&#432;&#7899;c La S&aacute;t &#273;&atilde;<br />
 l&#7853;p &#273;&#432;&#7907;c nhi&#7873;u c&ocirc;ng l&#7899;n cho qu&#7889;c gia. Nh&#432;ng c&aacute;c ng&#432;&#417;i b&#7883; b&#7841;c &#273;&atilde;i, ti&#7873;n l&#432;&#417;ng &iacute;t<br />
 &#7887;i, kh&ocirc;ng c&oacute; g&aacute;i &#273;&#7865;p l&#7841;i kh&ocirc;ng &#273;&#7911; ti&#7873;n x&agrave;i, &#7903; trong ph&ograve;ng &#7889;c h&#7911; l&#7853;u t&#7889;i t&#259;m. C&ograve;n<br />
 nh&#7919;ng nh&acirc;n v&#7853;t trong th&agrave;nh M&#7841;c T&#432; Khoa l&#7855;m ti&#7873;n nhi&#7873;u b&#7841;c. B&#7885;n ch&uacute;ng &#7903; nh&agrave; cao<br />
 c&#7917;a r&#7897;ng, t&ocirc;i t&#7899; &#273;&#7847;y &#273;&agrave;n l&#7841;i ch&#7859;ng thi&#7871;u g&igrave; m&#7929; n&#7919;. C&ograve;n c&aacute;c ng&#432;&#417;i th&igrave; ch&#7859;ng &#273;&#432;&#7907;c<br />
 l&#7907;i l&#7897;c g&igrave;. Nh&#432; v&#7853;y l&agrave; c&ocirc;ng b&#7857;ng hay kh&ocirc;ng c&ocirc;ng b&#7857;ng!<br />
 B&#7885;n h&#7887;a th&#432;&#417;ng th&#7911; nghe h&#7887;i v&#7853;y &#273;&#7891;ng thanh &#273;&aacute;p:<br />
 - Kh&ocirc;ng c&ocirc;ng b&#7857;ng! Kh&ocirc;ng c&ocirc;ng b&#7857;ng!<br />
 T&ocirc; Phi &aacute; l&#7841;i h&#7887;i:<br />
 - B&#7885;n ng&#432;&#7901;i c&oacute; ti&#7873;n kia to b&eacute;o m&agrave; ngu xu&#7849;n, &#259;n no &#7911;n &#7881;n nh&#432; b&#7847;y heo. N&#7871;u<br />
 ch&uacute;ng t&#7927; v&otilde; v&#7899;i c&aacute;c ng&#432;&#417;i li&#7879;u ch&uacute;ng c&oacute; &#273;&aacute;nh n&#7893;i c&aacute;c ng&#432;&#417;i kh&ocirc;ng? B&#7885;n ph&uacute; &ocirc;ng<br />
 kia b&#7855;n s&uacute;ng &#273;&#432;&#7907;c b&#7857;ng c&aacute;c ng&#432;&#417;i ch&#259;ng? &#272;ao ph&aacute;p c&#7911;a b&#7885;n ch&uacute;ng so v&#7899;i c&aacute;c<br />
 ng&#432;&#417;i th&#7871; n&agrave;o? Ch&uacute;ng &#273;&atilde; l&#7853;p &#273;&#432;&#7907;c c&ocirc;ng tr&#7841;ng g&igrave; cho qu&#7889;c gia c&ugrave;ng Sa ho&agrave;ng?<br />
 C&ocirc;ng ch&uacute;a h&#7887;i m&#7897;t c&acirc;u l&agrave; b&#7885;n H&#7887;a th&#432;&#417;ng th&#7911; l&#7841;i l&#7899;n ti&#7871;ng &#273;&aacute;p:<br />
 - N&iacute;n th&#7901;!<br />
 Vi Ti&#7875;u B&#7843;o nghe ch&uacute;ng la h&#7871;t ti&#7871;ng "n&iacute;n th&#7901;" n&#7885; &#273;&#7871;n ti&#7871;ng "n&iacute;n th&#7901;" kia, g&atilde;<br />
 c&#361;ng bi&#7871;t "n&iacute;n th&#7901;" &#7903; ti&#7871;ng La S&aacute;t ngh&#297;a l&agrave; ti&#7871;ng "kh&ocirc;ng" c&#7911;a Trung Qu&#7889;c. G&atilde;<br />
 t&#432;&#7903;ng C&ocirc;ng ch&uacute;a khuy&ecirc;n b&#7885;n H&#7887;a th&#432;&#417;ng th&#7911; t&#7841;o ph&#7843;n m&agrave; ch&uacute;ng kh&ocirc;ng ch&#7883;u nghe<br />
 theo.<br />
 T&ocirc; Phi &aacute; l&#7841;i n&oacute;i:<br />
 - C&aacute;c ng&#432;&#417;i &#273;&#7873;u &#273;&aacute;ng &#273;&#432;&#7907;c l&agrave;m t&#432;&#7899;ng qu&acirc;n, l&agrave;m ph&uacute; &ocirc;ng! C&aacute;c ng&#432;&#417;i &#273;&#7873;u<br />
 &#273;&aacute;ng &#273;&#432;&#7907;c th&#259;ng quan ph&aacute;t t&agrave;i.<br />
 B&#7885;n H&#7887;a th&#432;&#417;ng th&#7911; l&#7899;n ti&#7871;ng h&ocirc;.<br />
 C&oacute; ng&#432;&#7901;i h&#7887;i:<br />
 - T&ocirc; Phi &aacute; C&ocirc;ng ch&uacute;a! C&ocirc;ng ch&uacute;a c&oacute; c&aacute;ch g&igrave; cho b&#7885;n ti&#7875;u nh&acirc;n &#273;&#432;&#7907;c th&#259;ng<br />
 quan ph&aacute;t t&agrave;i kh&ocirc;ng?<br />
 T&ocirc; Phi &aacute; h&#7887;i l&#7841;i:<br />
 - C&aacute;c ng&#432;&#417;i c&oacute; mu&#7889;n l&agrave;m t&#432;&#7899;ng qu&acirc;n kh&ocirc;ng?<br />
 B&#7885;n H&#7887;a th&#432;&#417;ng th&#7911; &#273;&#7891;ng thanh &#273;&aacute;p:<br />
 - Mu&#7889;n l&agrave;m l&#7855;m! Mu&#7889;n l&agrave;m l&#7855;m!<br />
 T&ocirc; Phi &aacute; l&#7841;i h&#7887;i:<br />
 - C&aacute;c ng&#432;&#417;i c&oacute; mu&#7889;n l&#7845;y nhi&#7873;u ti&#7873;n b&#7841;c kh&ocirc;ng?<br />
 B&#7885;n H&#7887;a th&#432;&#417;ng th&#7911; &#273;&aacute;p:<br />
 - D&#297; nhi&ecirc;n mu&#7889;n l&#7855;m!<br />
 C&aacute;c ng&#432;&#417;i c&oacute; mu&#7889;n g&aacute;i &#273;&#7865;p kh&ocirc;ng?<br />
 B&#7885;n H&#7887;a th&#432;&#417;ng th&#7911; ph&aacute; l&ecirc;n c&#432;&#7901;i:<br />
 - Mu&#7889;n! Mu&#7889;n! Mu&#7889;n!<br />
 T&ocirc; Phi &aacute; n&oacute;i:<br />
 - &#272;&#432;&#7907;c l&#7855;m! V&#7853;y c&aacute;c ng&#432;&#417;i k&eacute;o v&agrave;o th&agrave;nh M&#7841;c T&#432; Khoa b&#7843;o b&#7885;n H&#7887;a th&#432;&#417;ng<br />
 th&#7911; &#7903; m&#432;&#7901;i ch&iacute;n doanh kia: M&#7879;nh l&#7879;nh c&#7911;a T&ocirc; Phi &aacute; t&#7913;c l&agrave; c&#7911;a n&#7919; Sa ho&agrave;ng n&#432;&#7899;c<br />
 La S&aacute;t, to&agrave;n qu&#7889;c &#273;&#7873;u ph&#7843;i tu&acirc;n theo. Ta chu&#7849;n cho c&aacute;c ng&#432;&#417;i m&#7895;i t&ecirc;n &#273;&#7871;n t&#7927; v&otilde;<br />
 v&#7899;i m&#7897;t nh&agrave; &#273;&#7841;i ph&uacute; &ocirc;ng m&#7853;p nh&#432; heo...<br />
 N&agrave;ng ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - T&ecirc;n n&agrave;o h&#7841; s&aacute;t &#273;&#432;&#7907;c &#273;&#7889;i th&#7911; th&igrave; ph&ograve;ng &#7889;c, v&agrave;ng b&#7841;c, g&aacute;i &#273;&#7865;p, xe ng&#7921;a, y<br />
 ph&#7909;c, b&#7845;t lu&#7853;n th&#7913; g&igrave; c&#7911;a t&ecirc;n ph&uacute; &ocirc;ng &#273;&oacute; c&#361;ng thu&#7897;c v&#7873; ng&#432;&#417;i.<br />
 R&#7891;i n&agrave;ng l&#7899;n ti&#7871;ng h&#7887;i:<br />
 - C&aacute;c ng&#432;&#417;i c&oacute; &#273;&#7911; d&#361;ng kh&iacute; ch&#259;ng! C&aacute;c ng&#432;&#417;i c&oacute; l&agrave; nh&#7919;ng trang nam t&#7917; h&aacute;n,<br />
 &#273;&#7841;i tr&#432;&#7907;ng phu v&agrave; c&oacute; d&aacute;m gi&#7871;t ng&#432;&#7901;i, c&#432;&#7899;p ti&#7873;n b&#7841;c &#273;o&#7841;t &#273;&agrave;n b&agrave; con g&aacute;i kh&ocirc;ng?</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

