<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 126</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Vi Ti&#7875;u B&#7843;o ch&#417;i kh&#259;m t&igrave;nh &#273;&#7883;ch</b></font></p></p>

<p><span color="black">&#272;o&agrave;n k&#7925; m&atilde; &#273;&#7871;n c&#7917;a ph&#7841;n &#273;i&#7871;m xu&#7889;ng ng&#7921;a b&#432;&#7899;c v&agrave;o. M&#7897;t ng&#432;&#7901;i h&ocirc;<br />
 l&#7899;n :<br />
 - Nh&agrave; qu&aacute;n mau mau s&#7855;p c&#417;m r&#432;&#7907;u th&#7883;t th&agrave; cho &#273;&#7911;.<br />
 Kh&aacute;ch ng&#7891;i xu&#7889;ng gh&#7871;. Vi Ti&#7875;u B&#7843;o nh&#7853;n ra to&agrave;n l&agrave; ng&#432;&#7901;i quen. Nguy&ecirc;n<br />
 b&#7885;n n&agrave;y l&agrave; T&#7915; Thi&ecirc;n Xuy&ecirc;n, Ti&#7873;n L&atilde;o B&#7843;n, Qu&#7843;n An C&#417;, Phong T&#7871; Trung, Cao<br />
 Ng&#7841;n Si&ecirc;u, Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n, Ph&agrave;n C&#432;&#417;ng, nh&#7919;ng tay cao th&#7911; c&#7911;a Thanh<br />
 M&#7897;c &#272;&#432;&#7901;ng trong Thi&ecirc;n &#272;&#7883;a H&#7897;i.<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; nh&#7911; :<br />
 - N&#7871;u ta l&#7841;i nh&#7853;n h&#7885;, t&#7845;t b&#7885;n h&#7885; l&ocirc;i k&eacute;o n&oacute;i h&#7871;t m&#7885;i chuy&#7879;n ch&#7859;ng bi&#7871;t<br />
 bao gi&#7901; cho xong. H&#7885; m&agrave; bi&#7871;t ta &#273;&atilde; nh&#7853;p m&ocirc;n c&#7917;a kh&aacute;c t&#7845;t trong l&ograve;ng kh&ocirc;ng<br />
 &#273;&#432;&#7907;c hoan h&#7927;. Chi b&#7857;ng ta l&#7901; &#273;i l&agrave; h&#417;n.<br />
 G&atilde; li&#7873;n ng&#7891;i quay v&agrave;o ph&iacute;a trong &#273;&#7875; m&#7909;c quang kh&#7887;i ch&#7841;m v&agrave;o &aacute;nh m&#7855;t<br />
 b&#7885;n kia.<br />
 Sau m&#7897;t l&uacute;c, b&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n th&#7845;y nh&agrave; h&agrave;ng &#273;&atilde; l&#7909;c t&#7909;c &#273;em r&#432;&#7907;u th&#7883;t<br />
 ra li&#7873;n b&#7855;t &#273;&#7847;u &#259;n u&#7889;ng.<br />
 Qu&#7847;n h&agrave;o Thanh M&#7897;c &#272;&#432;&#7901;ng v&#7915;a c&#7847;m &#273;&#361;a, b&#7895;ng nghe ti&#7871;ng v&oacute; ng&#7921;a d&#7891;n<br />
 d&#7853;p.<br />
 L&#7841;i m&#7897;t to&aacute;n kh&aacute;c n&#7919;a t&#7899;i n&#417;i. B&#7885;n kh&aacute;ch n&agrave;y c&#361;ng v&agrave;o qu&aacute;n h&ocirc; ho&aacute;n d&#7885;n<br />
 r&#432;&#7907;u.<br />
 A Kha kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c reo l&ecirc;n :<br />
 - Ha ha ! Tr&#7883;nh... Tr&#7883;nh c&ocirc;ng t&#7917; &#273;&acirc;y r&#7891;i !<br />
 Nguy&ecirc;n b&#7885;n kh&aacute;ch &#273;&#7871;n sau l&agrave; Tr&#7883;nh Kh&#7855;c S&#7843;ng v&agrave; &#273;&#7891;ng b&#7885;n c&#7911;a h&#7855;n.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng nghe ti&#7871;ng A Kha h&ocirc; ho&aacute;n li&ecirc;n quay &#273;&#7847;u nh&igrave;n l&#7841;i.<br />
 H&#7855;n th&#7845;y A Kha c&#361;ng m&#7915;ng nh&#432; b&#7855;t &#273;&#432;&#7907;c c&#7911;a, v&#7897;i v&agrave;ng ch&#7841;y t&#7899;i, n&oacute;i :<br />
 - Tr&#7847;n c&ocirc; n&#432;&#417;ng ! S&#432; th&aacute;i ! C&aacute;c v&#7883; &#7903; c&#7843; &#273;&acirc;y. T&#7841;i h&#7841; t&igrave;m ki&#7871;m ho&agrave;i m&agrave; ch&#7859;ng<br />
 th&#7845;y &#273;&acirc;u.<br />
 Ph&#7841;n &#273;i&#7871;m n&agrave;y ch&#7853;t h&#7865;p qu&aacute;. Qu&#7847;n h&ugrave;ng trong Thi&ecirc;n &#272;&#7883;a H&#7897;i &#273;&atilde; ng&#7891;i h&#7871;t<br />
 s&aacute;u b&agrave;n, l&#7841;i th&ecirc;m b&#7885;n C&#7917;u N&#7841;n ng&#7891;i m&#7897;t b&agrave;n. Th&#7871; l&agrave; kh&ocirc;ng c&ograve;n b&agrave;n n&agrave;o tr&#7889;ng<br />
 ch&#7895;.<br />
 M&#7897;t ng&#432;&#7901;i c&#7911;a Tr&#7883;nh ph&#7911; nh&igrave;n T&#7915; Thi&ecirc;n Xuy&ecirc;n la :<br />
 - N&agrave;y ! l&atilde;o kia ! B&#7885;n l&atilde;o ng&#7891;i x&iacute;ch v&agrave;o v&#7899;i nhau &#273;&#7875; nh&#432;&#7901;ng cho m&#7845;y b&agrave;n<br />
 ch&#7913; !<br />
 &#272;&ecirc;m h&ocirc;m qua, &#7903; trong "S&aacute;t qu&#7881; &#273;&#7841;i h&#7897;i" , Tr&#7883;nh Kh&#7855;c S&#7843;ng m&#7863;c tri&#7873;u ph&#7909;c<br />
 r&#7845;t b&#7843;nh n&ecirc;n ai c&#361;ng ch&uacute; &yacute;. D&#297; nhi&ecirc;n b&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&atilde; nh&#7853;n ra h&#7855;n. Qu&#7847;n<br />
 h&ugrave;ng th&#7845;y ch&uacute;ng l&agrave; ng&#432;&#7901;i &#273;&#7891;ng &#273;&#7841;o &#273;&atilde; c&oacute; &yacute; nh&#432;&#7901;ng nh&#7883;n m&#7897;t s&#7889; ch&#7895; ng&#7891;i, ch&#7881;<br />
 v&igrave; t&ecirc;n gia nh&acirc;n c&#7911;a Tr&#7883;nh ph&#7911; &#259;n n&oacute;i v&ocirc; l&#7877;.G&atilde; l&agrave;m nh&#432; ph&#7841;n &#273;i&#7871;m n&agrave;y c&#361;ng &#7903;<br />
 d&#432;&#7899;i quy&#7873;n cai tr&#7883; c&#7911;a Tr&#7883;nh ph&#7911; n&ecirc;n qu&#7847;n h&agrave;o c&oacute; &yacute; kh&ocirc;ng b&#7857;ng long.<br />
 Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n c&#7845;t ti&#7871;ng tho&aacute; m&#7841; :<br />
 - Con m&#7865; n&oacute; ! L&agrave;m g&igrave; m&agrave; h&aacute;ch th&#7871; ?<br />
 Ph&agrave;n C&#432;&#417;ng li&ecirc;n &#273;&#432;a m&#7855;t cho &#273;&#7841;o nh&acirc;n kh&#7869; n&oacute;i :<br />
 - Anh em &#273;&acirc;y c&#361;ng l&agrave; ng&#432;&#7901;i m&#7897;t nh&agrave;, &#273;&#7841;o tr&#432;&#7903;ng kh&ocirc;ng n&ecirc;n ch&#7845;p nh&#7845;t v&#7899;i<br />
 y. Ch&uacute;ng ta nh&#432;&#7901;ng cho h&#7885; m&#7897;t s&#7889; ch&#7895; ng&#7891;i c&#361;ng kh&ocirc;ng sao.<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n, Cao Ng&#7841;n Si&ecirc;u v&agrave; Ph&agrave;n C&#432;&#417;ng li&#7873;n &#273;&#7913;ng d&#7853;y v&agrave;o ng&#7891;i<br />
 chung b&agrave;n v&#7899;i b&#7885;n Phong T&#7871; Trung &#273;&#7875; nh&#432;&#7901;ng m&#7897;t b&agrave;n cho Tr&#7883;nh ph&#7911;.<br />
 L&uacute;c n&agrave;y Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&atilde; ng&#7891;i xu&#7889;ng b&ecirc;n C&#7917;u N&#7841;n.<br />
 A Kha tr&#7907;n m&#7855;t nh&igrave;n Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - Th&#7871; m&agrave; ng&#432;&#417;i n&oacute;i l&aacute;o. D&aacute;m b&#7843;o Tr&#7883;nh c&ocirc;ng t&#7917; &#273;&#432;a b&#7889;n v&#7883; n&#7919; n&agrave;o &#273;&oacute;&bull;<br />
 Vi Ti&#7875;u B&#7843;o ng&#7855;t l&#7901;i :<br />
 - C&ocirc; th&#7845;y Tr&#7883;nh c&ocirc;ng t&#7917; &#273;&#7871;n, kh&ocirc;ng th&iacute;ch ng&#7891;i g&#7847;n v&#7899;i ti&#7875;u &#273;&#7879; &#273;i&#7873;u &#273;&oacute;<br />
 c&#361;ng kh&ocirc;ng sao.<br />
 D&#7913;t l&#7901;i g&atilde; &#273;&#7913;ng l&ecirc;n ti&#7871;n l&#7841;i ng&#7891;i b&ecirc;n c&#7841;nh T&#7915; Thi&ecirc;n Xuy&ecirc;n v&agrave; kh&#7869; b&#7843;o y :<br />
 - Anh em &#273;&#7915;ng nh&igrave;n nh&#7853;n ti&#7875;u &#273;&#7879;.<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n nh&#7853;n ra g&atilde; th&igrave; v&#7915;a kinh ng&#7841;c, v&#7915;a m&#7915;ng th&#7847;m. B&#7885;n n&agrave;y &#273;&#7873;u<br />
 l&agrave; nh&#7919;ng tay giang h&#7891; l&atilde;o luy&#7879;n, c&#417; c&#7843;nh v&ocirc; c&ugrave;ng n&ecirc;n Vi Ti&#7875;u B&#7843;o n&oacute;i v&#7853;y, l&#7853;p<br />
 t&#7913;c hi&#7875;u &yacute;, ai c&#361;ng l&#7901; &#273;i, kh&ocirc;ng &#273;&#7867; l&#7897; x&uacute;c &#273;&#7897;ng ra ngo&agrave;i m&#7863;t.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i nh&#7887; :<br />
 - Ch&uacute;ng ta c&#7913; l&agrave;m nh&#432; ng&#432;&#7901;i ch&#432;a t&#7915;ng g&#7863;p nhau bao gi&#7901;. T&#7915; &#272;&#7841;i ca th&ocirc;ng<br />
 b&aacute;o cho anh em hay.<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&#7913;ng l&ecirc;n, b&#432;&#7899;c l&#7841;i b&agrave;n Quan An C&#417; kh&#7869; n&oacute;i :<br />
 - Vi h&#432;&#417;ng ch&#7911; c&#7911;a b&#7843;n &#273;&#432;&#7901;ng &#273;&atilde; gi&aacute; l&acirc;m, nh&#432;ng anh em ta c&#7913; l&#7901; &#273;i nh&#432;<br />
 kh&ocirc;ng bi&#7871;t.<br />
 Quan An C&#417; c&#7913; ng&#7891;i y&ecirc;n &#259;n u&#7889;ng, kh&ocirc;ng quay &#273;&#7847;u l&#7841;i, m&agrave; trong l&ograve;ng ai<br />
 n&#7845;y &#273;&#7873;u hoan h&#7927;.<br />
 Trong kho&#7843;nh kh&#7855;c, m&#7845;y b&agrave;n kia &#273;&#7873;u bi&#7871;t tin n&agrave;y.<br />
 &#7903; b&agrave;n b&ecirc;n n&agrave;y, Tr&#7883;nh Kh&#7855;c S&#7843;ng cao h&#7913;ng &#273;&#7871;n c&#7921;c &#273;i&#7875;m. H&#7855;n h&ocirc; :<br />
 - S&#432; th&aacute;i ! Trong cu&#7897;c h&#7897;i ngh&#7883; &#273;&ecirc;m qua, c&aacute;c v&#7883; anh h&ugrave;ng suy t&ocirc;n t&#7841;i h&#7841;<br />
 l&agrave;m minh ch&#7911; t&#7881;nh Ph&uacute;c Ki&#7871;n. T&#7841;i h&#7841; c&ugrave;ng anh em th&#432;&#417;ng ngh&#7883; &#273;&#7841;i s&#7921; cho &#273;&#7871;n<br />
 l&uacute;c tr&#7901;i s&aacute;ng. T&#7841;i h&#7841; h&#7889;i h&#7843; tr&#7903; v&#7873; kh&aacute;ch &#273;i&#7871;m nh&#432;ng c&aacute;c v&#7883; &#273;&atilde; th&#432;&#7907;ng l&#7897; r&#7891;i. T&#7841;i<br />
 h&#7841; l&#7853;p t&#7913;c l&ecirc;n &#273;&#432;&#7901;ng r&#432;&#7907;t theo. May m&agrave; l&#7841;i g&#7863;p nhau &#273;&acirc;y.<br />
 C&#7917;u N&#7841;n &#273;&aacute;p :<br />
 - Ti&#7875;u ph&#7909; k&iacute;nh m&#7915;ng Tr&#7883;nh c&ocirc;ng t&#7917; ! C&oacute; &#273;i&#7873;u &#273;&acirc;y l&agrave; &#273;&#7841;i s&#7921; c&#7921;c k&#7923; c&#417; m&#7853;t,<br />
 c&ocirc;ng t&#7917; &#273;&#7915;ng nh&#7855;c t&#7899;i &#7903; ch&#7895; &#273;&ocirc;ng ng&#432;&#7901;i n&agrave;y l&agrave; h&#417;n.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng n&oacute;i :<br />
 - D&#7841; d&#7841; ! N&#417;i &#273;&acirc;y ngo&agrave;i b&#7885;n m&igrave;nh c&#361;ng ch&#7859;ng c&oacute; ai. C&ograve;n nh&#7919;ng ng&#432;&#7901;i d&acirc;n<br />
 d&atilde; &#7903; h&#432;&#417;ng th&ocirc;n, ch&uacute;ng c&oacute; nghe th&#7845;y c&#361;ng ch&#7859;ng hi&#7875;u g&igrave;.<br />
 Nguy&ecirc;n qu&#7847;n h&ugrave;ng Thi&ecirc;n &#272;&#7883;a H&#7897;i &#273;&#7873;u ho&aacute; trang l&agrave;m b&#7885;n h&#432;&#417;ng n&ocirc;ng.<br />
 Ng&#432;&#7901;i n&agrave;o c&#361;ng &#273;i ch&acirc;n kh&ocirc;ng. C&oacute; ng&#432;&#7901;i c&ograve;n &#273;em theo c&#7843; n&ocirc;ng c&#7909; nh&#7887; b&eacute;.<br />
 Cu&#7897;c &#273;&#7841;i h&#7897;i &#273;&ecirc;m qua r&#7845;t &#273;&ocirc;ng ng&#432;&#7901;i, n&ecirc;n Tr&#7883;nh Kh&#7855;c S&#7843;ng kh&ocirc;ng nh&#7853;n ra<br />
 &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng v&#7851;n cay c&#7921;c v&#7899;i Tr&#7883;nh Kh&#7855;c S&#7843;ng. G&atilde; ng&#7891;i c&uacute;i &#273;&#7847;u<br />
 xu&#7889;ng &#259;n m&igrave;, mi&#7879;ng kh&#7869; n&oacute;i :<br />
 - &Ocirc;ng b&#7841;n kia c&oacute; t&iacute;nh ba hoa kho&aacute;c l&aacute;c, e r&#7857;ng y l&agrave;m h&#432; &#273;&#7841;i s&#7921; c&#7911;a ch&uacute;ng<br />
 ta m&#7845;t.<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i li&#7871;c m&#7855;t ng&oacute; Phong T&#7871; Trung , kh&#7869; n&oacute;i :<br />
 - Xin Phong &#273;&#7841;i ca l&#7841;i cho h&#7855;n m&#7897;t b&agrave;i h&#7885;c. Nh&#432;ng &#273;&#7915;ng &#273;&aacute;nh h&#7855;n n&#7863;ng<br />
 qu&aacute; m&agrave; ch&#7881; c&oacute; &yacute; c&#7843;nh c&aacute;o g&atilde; &#273;&#7875; ch&#7915;a th&oacute;i khoe khoang h&aacute;ch d&#7883;ch. L&uacute;c n&agrave;o ti&#7875;u<br />
 &#273;&#7879; ra can thi&#7879;p th&igrave; Phong &#273;&#7841;i ca gi&#7843; v&#7901; ch&#7883;u thua.<br />
 Phong T&#7871; Trung li&#7873;n kh&#7869; g&#7853;t &#273;&#7847;u.<br />
 B&#7885;n ng&#432;&#7901;i &#7903; Tr&#7883;nh ph&#7911; th&#7845;y b&agrave;n c&#7911;a qu&#7847;n h&ugrave;ng Thi&ecirc;n &#272;&#7883;a H&#7897;i b&#7847;y c&ograve;n ch&#7895;<br />
 tr&#7889;ng. M&#7897;t t&ecirc;n kh&#7869; &#273;&#7849;y l&#432;ng Ph&agrave;n C&#432;&#417;ng n&oacute;i :<br />
 - &Ocirc; hay ! trong kia c&ograve;n ch&#7895; tr&#7889;ng, sao c&aacute;c ng&#432;&#417;i ng&#7891;i x&iacute;t l&#7841;i v&#7899;i nhau &#273;&#7875;<br />
 nh&#432;&#7901;ng cho ch&uacute;ng ta th&ecirc;m m&#7897;t b&agrave;n n&#7919;a.<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n nh&#7843;y l&ecirc;n tho&aacute; m&#7841; :<br />
 - Con b&agrave; n&oacute; ! L&agrave;m g&igrave; m&agrave; h&#7889;ng h&aacute;ch th&#7871; ? B&#7885;n ta &#273;&atilde; nh&#432;&#7901;ng m&#7897;t b&agrave;n r&#7891;i<br />
 c&ograve;n ch&#432;a &#273;&#7911; &#432; ? L&atilde;o gia &#273;&acirc;y kh&ocirc;ng quen nh&igrave;n nh&#7919;ng h&#7841;ng c&ocirc;ng t&#7917; nh&agrave; gi&agrave;u &#7927;<br />
 th&#7871; hi&#7871;p ng&#432;&#7901;i .<br />
 H&#7855;n n&oacute;i r&#7891;i kh&#7841;c m&#7897;t ti&#7871;ng, nh&#7893; b&atilde;i &#273;&#7901;m v&#7873; ph&iacute;a Tr&#7883;nh Kh&#7855;c S&#7843;ng.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;ang m&#7843;i n&oacute;i chuy&#7879;n v&#7899;i A Kha, kh&ocirc;ng k&#7883;p &#273;&#7873; ph&ograve;ng. Khi<br />
 nghe ti&#7871;ng gi&oacute; th&igrave; b&atilde;i &#273;&#7901;m &#273;&atilde; t&#7899;i g&#7847;n m&#7863;t. G&atilde; v&#7897;i n&eacute; tr&aacute;nh m&agrave; c&#361;ng b&#7883; &#273;&#7901;m r&#7899;t<br />
 v&agrave;o c&#7893;, b&#7847;y nh&#7847;y gh&ecirc; t&#7903;m ph&#7843;i bu&#7891;n n&ocirc;n.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng v&#7897;i m&oacute;c kh&#259;n ta ra lau ch&ugrave;i. Trong l&ograve;ng t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng,<br />
 g&atilde; m&#7855;ng ch&#7917;i :<br />
 - M&#7845;y t&ecirc;n nh&agrave; qu&ecirc; &#7903; n&#417;i b&ugrave;n l&#7847;y n&#432;&#7899;c &#273;&#7885;ng quen th&oacute;i ngang t&agrave;ng, l&agrave;m<br />
 &#273;i&#7873;p v&ocirc; ph&aacute;p v&ocirc; thi&ecirc;n. C&aacute;c ng&#432;&#417;i &#273;&#7853;p v&agrave;o x&aacute;c n&oacute; cho ta.<br />
 M&#7897;t t&ecirc;n gia nh&acirc;n nh&agrave; h&#7885; Tr&#7883;nh li&#7873;n vung quy&#7873;n nh&#7857;m &#273;&aacute;nh T&#7915; Thi&ecirc;n Xuy&ecirc;n.<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n kh&ocirc;ng ch&#7901; thoi quy&#7873;n &#273;&aacute;nh t&#7899;i tr&#432;&#7899;c m&#7863;t, &#273;&atilde; h&eacute;t l&ecirc;n m&#7897;t<br />
 ti&#7871;ng. H&#7855;n h&#7845;t ng&#7917;a ng&#432;&#7901;i v&#7873; ph&iacute;a sau, gi&#7843; v&#7901; t&eacute; xu&#7889;ng tr&ocirc;ng r&#7845;t th&#7843;m h&#7841;i.<br />
 Mi&#7879;ng h&#7855;n la l&agrave;ng :<br />
 - Tr&#7901;i &#417;i ! Ch&uacute;ng &#7927; th&#7871; &#273;&aacute;nh ng&#432;&#7901;i, &#273;&aacute;nh ch&#7871;t ta r&#7891;i.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng v&agrave; A Kha n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;, ngh&#297; b&#7909;ng :<br />
 - L&atilde;o gi&agrave; n&agrave;y ch&#7881; l&agrave; c&aacute;i b&#7883; th&#7883;t.<br />
 Phong T&#7871; Trung &#273;&#7913;ng d&#7853;y, tr&#7887; v&agrave;o m&#7863;t Tr&#7883;nh Kh&#7855;c S&#7843;ng, c&#7845;t ti&#7871;ng tho&aacute; m&#7841;<br />
 :<br />
 - Th&#7857;ng m&#7863;t d&#417;i tai chu&#7897;t kia ! c&oacute; g&igrave; &#273;&aacute;ng c&#432;&#7901;i &#273;&acirc;u ?<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng t&#7913;c gi&#7853;n th&aacute;ch th&#7913;c :<br />
 - Ta c&#7913; c&#432;&#7901;i ch&#417;i, ng&#432;&#417;i l&agrave;m g&igrave; &#273;&#432;&#7907;c ta ?<br />
 Phong T&#7871; Trung l&#7841;ng ng&#432;&#7901;i &#273;i m&#7897;t c&aacute;i. Hai ti&#7871;ng "b&#7889;p b&#7889;p" vang l&ecirc;n. H&#7855;n<br />
 &#273;&aacute;nh Tr&#7883;nh Kh&#7855;c S&#7843;ng hai c&aacute;i b&#7841;t tai kh&aacute; n&#7863;ng r&#7891;i l&#7841;nh l&ugrave;ng n&oacute;i :<br />
 - Ng&#432;&#417;i th&#7917; c&#432;&#7901;i m&#7845;y ti&#7871;ng n&#7919;a cho ta coi.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng v&#7915;a kinh h&atilde;i v&#7915;a c&#259;m h&#7853;n. G&atilde; t&#432;&#7903;ng m&igrave;nh &#273;&atilde; b&#7883; h&#7841; th&#7911; m&#7897;t<br />
 c&aacute;ch &#273;&#7897;t ng&#7897;t, kh&ocirc;ng k&#7883;p &#273;&#7873; ph&ograve;ng m&agrave; b&#7883; tr&uacute;ng &#273;&ograve;n.<br />
 G&atilde; li&#7873;n nh&#7843;y x&#7893; t&#7899;i &#273;&aacute;nh ra hai quy&#7873;n.<br />
 Phong T&#7871; Trung n&#7869; t&#7843; tr&aacute;nh h&#7919;u. Hai thoi quy&#7873;n c&#7911;a Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&#7873;u<br />
 &#273;&aacute;nh s&#7875;nh kh&ocirc;ng tr&uacute;ng ng&#432;&#7901;i y.<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n l&#7841;i la l&ecirc;n :<br />
 - Coi ch&#7915;ng ! Th&#7857;ng l&#7887;i n&agrave;y l&agrave; &#273;&#7891; t&ocirc;n c&#7911;a ta.<br />
 Phong T&#7871; Trung h&#7887;i :<br />
 - Sao g&atilde; l&#7841;i l&agrave; &#273;&#7891; t&ocirc;n c&#7911;a T&#7915; &#273;&#7841;i ca ?<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&aacute;p :<br />
 - G&atilde; l&agrave; &#273;&#7879; t&#7917; c&#7911;a Ng&ocirc; Tam Qu&#7871;, m&agrave; Ng&ocirc; Tam Qu&#7871; l&agrave; &#273;&#7891; &#273;&#7879; c&#7911;a ta.<br />
 Phong T&#7871; Trung l&#7841;i qu&aacute;t m&#7855;ng :<br />
 - Con m&#7865; n&oacute; ! Thi&#7871;u g&igrave; s&#432; ph&#7909; sao g&atilde; kh&ocirc;ng th&#7901;, m&agrave; l&#7841;i &#273;i b&aacute;i s&#432; t&ecirc;n gi&#7863;c<br />
 th&#7889;i tha Ng&ocirc; Tam Qu&#7871; ?<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng l&#7841;i c&agrave;ng c&#259;m ph&#7851;n, nh&#7843;y l&#7841;i &#273;&aacute;nh n&#7919;a .<br />
 Phong T&#7871; Trung nh&#7843;y ra ngo&agrave;i c&#7917;a h&ocirc; l&ecirc;n :<br />
 - Ra &#273;&acirc;y ! Ra &#273;&acirc;y ! Ta mu&#7889;n coi v&otilde; c&ocirc;ng c&#7911;a &#273;&#7891; nhi Ng&ocirc; Tam Qu&#7871;.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c qu&aacute;t h&#7887;i :<br />
 - Ai b&#7843;o ta l&agrave; &#273;&#7891; &#273;&#7879; c&#7911;a t&ecirc;n &#273;&#7841;i H&aacute;n gian Ng&ocirc; Tam Qu&#7871; ?<br />
 G&atilde; h&ugrave;ng h&#7893; x&ocirc;ng ra ngo&agrave;i c&#7917;a vung quy&#7873;n &#273;&aacute;nh t&#7899;i.<br />
 Phong T&#7871; Trung n&eacute; minh tr&aacute;nh kh&#7887;i.<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n n&oacute;i :<br />
 - Chi&ecirc;u "V&acirc;n khai ki&#7871;n nh&#7853;t" n&agrave;y m&agrave; h&#7841; b&agrave;n g&atilde; kh&ocirc;ng xo&#7841;c ch&acirc;n ra, tai tr&aacute;i<br />
 h&#7897; v&#7879; d&#432;&#7899;i b&#7909;ng, con m&#7865; n&oacute;, l&agrave; chi&ecirc;u th&#7913;c c&#7911;a &#273;&#7879; t&#7917; t&ecirc;n H&aacute;n gian Thi Lang.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng kinh h&atilde;i t&#7921; h&#7887;i :<br />
 - Sao h&#7855;n l&#7841;i bi&#7871;t r&otilde; th&#7871; ?<br />
 Chi&ecirc;u th&#7913;c n&agrave;y qu&#7843; &#273;&uacute;ng l&agrave; Thi Lang &#273;&atilde; truy&#7873;n cho g&atilde;.<br />
 Nguy&ecirc;n tr&#432;&#7899;c Thi Lang l&agrave; m&#7897;t t&ecirc;n &#273;&#7841;i t&#432;&#7899;ng r&#7845;t d&#7855;c l&#7921;c d&#432;&#7899;i quy&#7873;n Tr&#7883;nh<br />
 Th&agrave;nh C&ocirc;ng. Sau Tr&#7883;nh Th&agrave;nh C&ocirc;ng tr&#7889;n ra &#272;&agrave;i Loan. H&#7855;n &#273;&atilde; &#273;&#7847;u h&agrave;ng tri&#7873;u<br />
 &#273;&igrave;nh M&atilde;n Thanh.<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n l&agrave; ng&#432;&#7901;i ki&#7871;n v&#259;n qu&#7843;ng b&aacute;c l&#7841;i bi&#7871;t r&otilde; lai l&#7883;ch Tr&#7883;nh Kh&#7855;c<br />
 S&#7843;ng n&ecirc;n l&atilde;o &#273;o&aacute;n tr&uacute;ng.<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n th&#7845;y Tr&#7883;nh Kh&#7855;c S&#7843;ng l&#7897; v&#7867; kinh nghi, li&#7873;n n&oacute;i :<br />
 - A Ng&#432;u huynh &#273;&#7879; ! &Ocirc;ng b&#7841;n n&agrave;y l&agrave; s&#432; ph&#7909; c&#7911;a H&aacute;n gian m&agrave; h&#7891;i &#273;&oacute; l&agrave; t&ecirc;n<br />
 ti&#7875;u H&aacute;n gian. V&#7853;y &ocirc;ng b&#7841;n &#273;&aacute;nh g&atilde; m&#7897;t ch&#7853;p n&ecirc;n th&acirc;n<br />
 Phong T&#7871; Trung la l&ecirc;n :<br />
 - Hay l&#7855;m ! Hay l&#7855;m !<br />
 H&#7855;n v&#432;&#417;n tay ch&#7909;p xu&#7889;ng tr&#432;&#7899;c ng&#7921;c Tr&#7883;nh Kh&#7855;c S&#7843;ng.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&atilde; h&#7885;c v&otilde; &#7903; ba tay cao th&#7911; l&agrave; Thi Lang, ???, L&#432;u Qu&#7889;c<br />
 Hi&ecirc;n. B&#7843;n l&atilde;nh g&atilde; kh&ocirc;ng ph&#7843;i h&#7841;ng k&eacute;m c&#7887;i. Phong T&#7871; Trung l&agrave; tay v&otilde; c&ocirc;ng &#273;&#7879;<br />
 nh&#7845;t trong Thanh M&#7897;c &#272;&#432;&#7901;ng c&#7911;a Thi&ecirc;n &#272;&#7883;a H&#7897;i. Tuy y b&#7843;n t&iacute;nh ch&#7845;t ph&aacute;c, song<br />
 c&ocirc;ng phu quy&#7873;n c&#432;&#7899;c li&#7879;t v&agrave;o h&agrave;ng h&#7843;o th&#7911; &#273;&#7879; nh&#7845;t v&otilde; l&acirc;m &#273;&#432;&#417;ng th&#7901;i. Tr&#7883;nh<br />
 Kh&#7855;c S&#7843;ng &#273;&#7883;ch n&#7893;i y th&#7871; n&agrave;o &#273;&#432;&#7907;c ?<br />
 Phong T&#7871; Trung &#273;&atilde; hi&#7875;u r&otilde; b&#7843;n t&acirc;m c&#7911;a Vi Ti&#7875;u B&#7843;o ch&#7881; mu&#7889;n l&agrave;m Tr&#7883;nh<br />
 c&ocirc;ng t&#7917; l&ograve;i nh&#7919;ng c&aacute;i x&#7845;u ra, ch&#7913; kh&ocirc;ng mu&#7889;n gia h&#7841;i g&atilde;, n&ecirc;n kh&ocirc;ng thi tri&#7875;n h&#7871;t<br />
 s&#7913;c, ch&#7881; h&#7901;i h&#7907;t &#273;&aacute;nh b&ecirc;n n&agrave;y m&#7897;t quy&#7873;n, &#273;&aacute; b&ecirc;n kia m&#7897;t c&#432;&#7899;c nh&#432; ng&#432;&#7901;i gi&#7905;n<br />
 ch&#417;i.<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n l&#7841;i h&ocirc; :<br />
 - A Ng&#432;u huynh &#273;&#7879; ! huynh &#273;&#7879; &#273;&aacute;nh &#273;&#7845;m cho c&#7849;n th&#7853;n ! &#272;&#7915;ng &#273;&#7875; oai<br />
 phong c&#7911;a nh&#7919;ng h&#7843;o h&aacute;n &#7903; n&uacute;i Ph&#7909;c Ng&#432;u, t&#7881;nh H&agrave; Nam b&#7883; th&#432;&#417;ng t&#7893;n.<br />
 Qu&#7847;n h&ugrave;ng trong Thi&ecirc;n &#272;&#7883;a H&#7897;i bi&#7871;t g&atilde; thi&#7871;u ni&ecirc;n tr&#432;&#7899;c m&#7855;t l&agrave; th&#7913; c&ocirc;ng t&#7917;<br />
 c&#7911;a Di&ecirc;n B&igrave;nh qu&#7853;n v&#432;&#417;ng. V&#7853;y c&#361;ng l&agrave; ng&#432;&#7901;i &#273;&#7891;ng &#273;&#7841;o ph&#7843;n Thanh, &#273;&ugrave;a c&#7907;t<br />
 m&#7897;t l&uacute;c th&igrave; kh&ocirc;ng ng&#7841;i g&igrave;, nh&#432;ng ch&#7859;ng th&#7875; &#273;&#7875; g&acirc;y th&ugrave; o&aacute;n gi&#7919;a nh&agrave; h&#7885; Tr&#7883;nh v&agrave;<br />
 Thi&ecirc;n &#272;&#7883;a H&#7897;i.<br />
 Ti&#7873;n L&atilde;o B&#7843;n b&#7895;ng l&#7899;n ti&#7871;ng h&ocirc; :<br />
 - L&#7847;n n&agrave;y ch&uacute;ng ta &#7903; n&uacute;i Ph&#7909;c Ng&#432;u &#273;i l&agrave;m &#259;n ch&#432;a m&#7903; h&agrave;ng &#273;&atilde; g&#7863;p ph&#7843;i<br />
 t&ecirc;n ti&#7875;u t&#7917; n&agrave;y r&#7855;c r&#7889;i. Th&#7853;t l&agrave; tri&#7879;u ch&#7913;ng kh&ocirc;ng hay. N&#7871;u chuy&#7879;n mua b&aacute;n<br />
 kh&ocirc;ng thu&#7853;n l&#7907;i th&igrave; b&#7855;t g&atilde; ph&#7843;i b&#7891;i th&#432;&#7901;ng.<br />
 Cao Ng&#7841;n Si&ecirc;u n&oacute;i :<br />
 - G&atilde; ti&#7875;u t&#7917; n&agrave;y &#259;n m&#7863;c sang tr&#7885;ng, l&agrave; con nh&agrave; gi&agrave;u. Ch&uacute;ng ta b&#7855;t g&atilde; &#273;&#7875;<br />
 k&ecirc;u &ocirc;ng gi&agrave; nh&agrave; g&atilde; &#273;&#7871;n chu&#7897;c m&#7897;t tr&#259;m v&#7841;n l&#7841;ng b&#7841;c.<br />
 B&#7885;n th&#7911; h&#7841; trong Tr&#7883;nh ph&#7911; th&#7845;y c&ocirc;ng t&#7917; kh&ocirc;ng h&#7841; &#273;&#432;&#7907;c b&#7885;n d&acirc;n qu&ecirc;, sau<br />
 nghe m&#7885;i ng&#432;&#7901;i h&ocirc; ho&aacute;n li&#7873;n cho l&agrave; b&#7885;n c&#432;&#7899;p &#7903; n&uacute;i Ph&#7909;c Ng&#432;u.Ch&uacute;ng r&uacute;t kh&iacute;<br />
 gi&#7899;i ra &#273;&aacute;nh h&ocirc;i.<br />
 B&ecirc;n n&agrave;y b&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n, Ph&agrave;n C&#432;&#417;ng, Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n, Cao<br />
 Ng&#7841;n Si&ecirc;u, Ti&#7873;n L&atilde;o B&#7843;n, Quan An C&#417; c&#361;ng nh&#7845;t t&#7873; &#273;&#7897;ng th&#7911;.<br />
 L&#7853;p t&#7913;c nh&#7919;ng ti&#7871;ng ch&aacute;t ch&uacute;a vang l&ecirc;n. Cu&#7897;c chi&#7871;n &#273;&#7845;u khai di&#7877;n r&#7845;t l&agrave;<br />
 n&aacute;o nhi&#7879;t.<br />
 Nh&#7919;ng gia nh&acirc;n c&#7911;a Tr&#7883;nh ph&#7911; tuy &#273;&atilde; &#273;&#432;&#7907;c l&#7921;a ch&#7885;n to&agrave;n nh&#7919;ng v&#7879; s&#297; v&otilde;<br />
 c&ocirc;ng cao c&#432;&#7901;ng t&#7841;i Di&ecirc;n B&igrave;nh v&#432;&#417;ng ph&#7911;, nh&#432;ng b&igrave; v&#7899;i qu&#7847;n h&ugrave;ng trong Thi&ecirc;n<br />
 &#272;&#7883;a H&#7897;i th&#7871; n&agrave;o &#273;&#432;&#7907;c ? Hu&#7889;ng chi m&#7845;y b&#7919;a tr&#432;&#7899;c ch&uacute;ng b&#7883; b&#7885;n L&#7841;t Ma &#273;&aacute;nh<br />
 qu&egrave; ch&acirc;n g&atilde;y tay, t&ecirc;n n&agrave;o c&#361;ng b&#7883; th&#432;&#417;ng.<br />
 M&#7899;i chi&#7871;n &#273;&#7845;u &#273;&#432;&#7907;c m&#7845;y h&#7907;p, bao nhi&ecirc;u gia nh&acirc;n nh&agrave; h&#7885; Tr&#7883;nh &#273;&#7873;u b&#7883; k&#7873;m<br />
 ch&#7871;.<br />
 Qu&#7847;n h&ugrave;ng trong Thi&ecirc;n &#272;&#7883;a H&#7897;i c&oacute; &yacute; n&#432;&#417;ng tay n&ecirc;n ch&#7881; &#273;o&#7841;t kh&iacute; gi&#7899;i c&#7911;a<br />
 b&#7885;n ch&uacute;ng r&#7891;i bao v&acirc;y l&#7841;i, ch&#7913; kh&ocirc;ng &#273;&#7843; th&#432;&#417;ng m&#7897;t ng&#432;&#7901;i n&agrave;o.<br />
 B&ecirc;n kia b&#7885;n gia nh&acirc;n c&#7911;a Tr&#7883;nh Kh&#7855;c S&#7843;ng b&#7883; bao v&acirc;y v&agrave; c&oacute; ng&#432;&#7901;i c&#7847;m<br />
 &#273;ao canh gi&#7919; &#273;&agrave;nh ch&#7883;u &#273;&#7913;ng y&ecirc;n kh&ocirc;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c.<br />
 B&ecirc;n n&agrave;y Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&#7845;u v&#7899;i Phong T&#7871; Trung &#273;&#432;&#7907;c m&#432;&#7901;i m&#7845;y h&#7907;p.<br />
 H&#7855;n th&#7845;y Phong T&#7871; Trung tay ch&acirc;n v&#7909;ng v&#7873;, c&#7917; &#273;&#7897;ng l&#7853;t &#273;&#7853;t lo&#7841;ng cho&#7841;ng,<br />
 d&#432;&#7901;ng nh&#432; &#273;&#7913;ng kh&ocirc;ng v&#7919;ng, g&atilde; li&#7873;n ph&#7845;n kh&#7903;i tr&#7893; nh&#7919;ng k&#7923; chi&ecirc;u tuy&#7879;t h&#7885;c<br />
 &#273;&#7875; h&#7841; &#273;&#7889;i ph&#432;&#417;ng.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng c&#7889; &yacute; ph&ocirc; tr&#432;&#417;ng t&agrave;i ngh&#7879; tr&#432;&#7899;c m&#7863;t m&#7929; nh&acirc;n. G&atilde; vung<br />
 nh&#7919;ng thoi quy&#7873;n n&#7893;i l&ecirc;n ti&#7871;ng gi&oacute; v&ugrave; v&ugrave; x&ocirc;ng v&agrave;o &#273;&#7889;i ph&#432;&#417;ng.<br />
 Phong T&#7871; Trung t&#7921;a h&#7891; ch&#7881; c&ograve;n c&aacute;ch &#273;&oacute;n &#273;&#7905;, n&eacute; tr&aacute;nh nh&#7913;ng &#273;&ograve;n &aacute;c hi&#7875;m<br />
 c&#7911;a &#273;&#7889;i ph&#432;&#417;ng. Nhi&#7873;u l&uacute;c nguy hi&#7875;m t&#432;&#7903;ng ch&#7915;ng ch&#7881; c&aacute;ch m&#7897;t s&#7907;i t&oacute;c l&agrave; m&#7845;t<br />
 m&#7841;ng.<br />
 A Kha &#273;&#7913;ng coi trong l&ograve;ng n&oacute;ng n&#7849;y. Mi&#7879;ng c&ocirc; kh&ocirc;ng ng&#7899;t la th&#7847;m :<br />
 - Tr&#7901;i &#417;i ! Th&#7853;t l&agrave; &#273;&aacute;ng ti&#7871;c ! Ch&#7881; sai m&#7897;t ly l&agrave; h&#7855;n tr&uacute;ng &#273;&ograve;n.<br />
 Vi Ti&#7875;u B&#7843;o ti&#7871;n l&#7841;i g&#7847;n C&#7917;u N&#7841;n n&oacute;i :<br />
 - S&#432; ph&#7909; &#417;i ! L&atilde;o nh&acirc;n gia ch&#432;a ho&agrave;n to&agrave;n b&igrave;nh ph&#7909;c m&agrave; b&#7885;n n&agrave;y hung h&atilde;n<br />
 phi th&#432;&#7901;ng. L&aacute;t n&#7919;a n&#7871;u Tr&#7883;nh c&ocirc;ng t&#7917; b&#7883; th&#7845;t b&#7841;i l&atilde;o nh&acirc;n gia c&#361;ng &#273;&#7915;ng &#273;&#7897;ng<br />
 th&#7911;.<br />
 A Kha t&#7913;c gi&#7853;n m&#7855;ng li&#7873;n :<br />
 - Ng&#432;&#417;i kh&ocirc;ng th&#7845;y Tr&#7883;nh c&ocirc;ng t&#7917; ho&agrave;n to&agrave;n chi&#7871;m &#273;&#432;&#7907;c th&#432;&#7907;ng phong &#432; ?<br />
 Sao l&#7841;i thua &#273;&#432;&#7907;c ? &#272;&atilde; ch&#7859;ng bi&#7871;t g&igrave; th&igrave; &#273;&#7915;ng n&oacute;i qu&agrave;ng.<br />
 C&#7917;u N&#7841;n m&#7881;m c&#432;&#7901;i &#273;&aacute;p :<br />
 - B&#7885;n ng&#432;&#7901;i n&agrave;y d&#432;&#7901;ng nh&#432; ch&#7859;ng c&oacute; &aacute;c &yacute; g&igrave; &#273;&#7889;i v&#7899;i Tr&#7883;nh c&ocirc;ng t&#7917;. S&#7921;<br />
 th&#7921;c v&otilde; c&ocirc;ng c&#7911;a h&#7885; cao th&acirc;m g&#7845;p m&#7845;y ch&agrave;ng, nh&#7845;t l&agrave; ng&#432;&#7901;i &#273;ang &#273;&#7889;i th&#7911; ch&#7881;<br />
 mu&#7889;n &#273;&ugrave;a gi&#7899;n, ch&#7913; kh&ocirc;ng c&oacute; &yacute; &#273;&aacute;nh th&#7921;c.<br />
 A Kha kh&ocirc;ng tin, h&#7887;i :<br />
 - S&#432; ph&#7909; ! L&atilde;o nh&acirc;n gia b&#7843;o b&#7843;n l&atilde;nh c&#7911;a qu&acirc;n c&#432;&#7901;ng &#273;&#7841;o kia cao th&acirc;m<br />
 h&#417;n Tr&#7883;nh c&ocirc;ng t&#7917; &#432; ?<br />
 C&#7917;u N&#7841;n m&#7881;m c&#432;&#7901;i &#273;&aacute;p :<br />
 - C&aacute;i &#273;&oacute; &#273;&atilde; d&#297; nhi&ecirc;n, l&#7885; l&agrave; c&ograve;n ph&#7843;i h&#7887;i.<br />
 B&agrave; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
 - Ng&#432;&#7901;i n&agrave;y v&otilde; c&ocirc;ng cao c&#432;&#7901;ng ta e r&#7857;ng ch&#432;a ch&#7855;c y &#273;&atilde; ph&#7843;i l&agrave; c&#432;&#7901;ng<br />
 &#273;&#7841;o c&#7911;a n&uacute;i Ph&#7909;c Ng&#432;u ? N&#7871;u h&#7885; l&agrave; c&#432;&#7901;ng &#273;&#7841;o th&igrave; ch&#7859;ng khi n&agrave;o mi&#7879;ng l&#7841;i n&oacute;i<br />
 oang oang nh&#7919;ng chuy&#7879;n b&#7855;t ng&#432;&#7901;i c&#432;&#7899;p c&#7911;a, g&acirc;y n&ecirc;n &aacute;n m&#7841;ng.<br />
 Vi Ti&#7875;u B&#7843;o khen th&#7847;m trong b&#7909;ng :<br />
 - Nh&atilde;n quang c&#7911;a s&#432; ph&#7909; th&#7853;t cao minh !<br />
 G&atilde; li&#7873;n n&oacute;i :<br />
 - &#272;&atilde; v&#7853;y th&igrave; &#273;&#7879; t&#7917; ra khuy&ecirc;n h&#7885; &#273;&#7915;ng &#273;&aacute;nh nhau n&#7919;a.<br />
 A Kha tr&#7907;n l&ograve;ng m&#7855;t tr&#7855;ng l&#432;&#7901;m g&atilde; h&#7887;i :<br />
 - Ng&#432;&#417;i l&agrave; k&#7867; v&ocirc; danh ti&#7875;u t&#7889;t l&#7841;i b&#7843;n l&atilde;nh t&#7847;m th&#432;&#7901;ng m&agrave; &#273;&ograve;i khuy&ecirc;n can<br />
 ng&#432;&#7901;i ta &#432; ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - B&#7885;n c&#432;&#7901;ng d&#7841;o n&agrave;y tuy v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, nh&#432;ng quy&#7873;n c&#432;&#7899;c &#273;&#7847;y<br />
 nh&#7919;ng ch&#7895; s&#417; h&#7903;, t&#7845;t kh&ocirc;ng &#273;&#7883;ch n&#7893;i, nh&#432;ng ti&#7875;u &#273;&#7879; m&agrave; t&#7927; &#273;&#7845;u v&#7899;i h&#7855;n th&igrave; nh&#7845;t<br />
 &#273;&#7883;nh ch&#7881; trong v&ograve;ng m&#432;&#7901;i chi&ecirc;u l&agrave; h&#7855;n ph&#7843;i c&uacute;p &#273;u&ocirc;i ch&#7841;y tr&#7889;n.<br />
 C&#7917;u N&#7841;n c&#361;ng bi&#7871;t v&otilde; c&ocirc;ng t&ecirc;n &#273;&#7879; t&#7917; c&#7911;a m&igrave;nh h&atilde;y c&ograve;n k&eacute;m c&#7887;i, nh&#432;ng g&atilde;<br />
 l&agrave; ng&#432;&#7901;i c&#417; bi&#7871;n phi th&#432;&#7901;ng. ch&#7843; th&#7871; m&agrave; g&atilde; &#273;&atilde; h&#7841; s&aacute;t &#273;&#432;&#7907;c m&#432;&#7901;i m&#7897;t t&ecirc;n L&#7841;t Ma<br />
 v&otilde; c&ocirc;ng cao c&#432;&#7901;ng.<br />
 B&agrave; cho l&agrave; g&atilde; &#273;&atilde; ngh&#297; ra &#273;&#432;&#7907;c ph&#432;&#417;ng ph&aacute;p ly k&#7923; c&#7893; qu&aacute;i g&igrave; &#273;&#7875; th&#7911; th&#7855;ng<br />
 c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng, B&agrave; li&#7873;n d&#7863;n g&atilde; :<br />
 - B&#7885;n ng&#432;&#7901;i n&agrave;y ta ch&#432;a hi&#7875;u r&otilde; lai l&#7883;ch, nh&#432;ng xem ch&#7915;ng kh&ocirc;ng ph&#7843;i h&#7841;ng<br />
 ng&#432;&#7901;i t&#7891;i b&#7841;i, ng&#432;&#417;i &#273;&#7915;ng l&agrave;m t&#7893;n th&#432;&#417;ng &#273;&#7871;n t&iacute;nh m&#7841;ng b&#7885;n h&#7885;.<br />
 B&agrave; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
 - N&#7871;u kh&ocirc;ng g&#7863;p tr&#432;&#7901;ng h&#7907;p nguy c&#7845;p th&igrave; &#273;&#7915;ng d&#7903; th&#7911; &#273;o&#7841;n &#273;&ecirc; h&egrave;n nh&#432;<br />
 b&#7887; thu&#7889;c m&ecirc; hay ph&oacute;ng &#273;&#7897;c. Ng&#432;&#417;i ph&#7843;i nh&#7899; hi&#7879;n nay &#273;&atilde; th&agrave;nh &#273;&#7879; t&#7917; Thi&#7871;t<br />
 Ki&#7871;m m&ocirc;n, v&#7853;y &#273;&#7915;ng l&agrave;m chuy&#7879;n g&igrave; th&#432;&#417;ng t&#7893;n &#273;&#7871;n thanh danh b&#7843;n ph&aacute;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - D&#7841; d&#7841; ! &#273;&#7879; t&#7917; xin t&acirc;n l&#7901;i s&#432; ph&#7909;, quy&#7871;t ch&#7859;ng d&aacute;m s&aacute;t h&#7841;i b&#7885;n h&#7885;.<br />
 C&#7917;u N&#7841;n b&#7845;t gi&aacute;c nh&#7865; bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i. B&agrave; ch&#7907;t nh&#7899; t&#7899;i ng&agrave;y &#7903; tr&ecirc;n<br />
 &#273;&#7881;nh n&uacute;i Hoa S&#417;n, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Thi&#7871;t Ki&#7871;m l&agrave; Ng&#7885;c Ch&acirc;n T&#7917; &#273;&#7871;n g&acirc;y h&#7845;n<br />
 v&#7899;i M&#7897;c Tang &#273;&#7841;o nh&acirc;n . Ng&#7885;c Ch&acirc;n T&#7917; &#273;&atilde; l&agrave;m nh&#7919;ng &#273;i&#7873;u t&agrave;n &aacute;c nh&#432; gian d&acirc;m<br />
 ph&#7909; n&#7919;, c&#432;&#7899;p &#273;o&#7841;t t&agrave;i v&#7853;t. B&agrave; n&oacute;i &#273;&#7871;n Thi&#7871;t Ki&#7871;m m&ocirc;n l&agrave; nh&#7899; t&#7899;i nh&acirc;n v&#7853;t b&#7843;n<br />
 ph&aacute;i suy vi, thanh danh t&agrave;n t&#7841;. Nh&#7845;t l&agrave; h&agrave;nh vi c&#7911;a Ng&#7885;c Ch&acirc;n T&#7917; l&#7841;i c&agrave;ng t&#7879; h&#7841;i,<br />
 ch&#7859;ng c&ograve;n v&#7867; vang g&igrave; n&#7919;a.<br />
 B&#7845;t gi&aacute;c b&agrave; l&#7849;m b&#7849;m :<br />
 - T&ecirc;n ti&#7875;u &#273;&#7891; &#273;&#7879; n&agrave;y t&iacute;nh t&igrave;nh l&atilde;ng m&#7841;n, ph&ugrave; phi&#7871;m n&#7871;u kh&ocirc;ng g&ograve; v&agrave;o<br />
 ch&iacute;nh &#273;&#7891;, e r&#7857;ng s&#7869; bi&#7871;n th&agrave;nh truy&#7873;n nh&acirc;n ch&iacute;nh t&ocirc;ng c&#7911;a Ng&#7885;c Ch&acirc;n T&#7917; th&igrave;<br />
 th&#7853;t kh&ocirc;ng &#7893;n ch&uacute;t n&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y C&#7917;u N&#7841;n &#273;&#7897;t nhi&ecirc;n l&#7897; v&#7867; lo bu&#7891;n, g&atilde; kh&ocirc;ng hi&#7875;u v&igrave; l&#7869; g&igrave;,<br />
 li&#7873;n cho l&agrave; b&agrave; th&#7845;y v&otilde; c&ocirc;ng c&#7911;a qu&#7847;n h&ugrave;ng Thi&ecirc;n &#272;&#7883;a H&#7897;i qu&#7843; kh&ocirc;ng ph&#7843;i h&#7841;ng<br />
 t&#7847;m th&#432;&#7901;ng m&agrave; b&agrave; ch&#432;a ph&#7909;c h&#7891;i s&#7913;c l&#7921;c, kh&oacute; l&ograve;ng &#273;&#7889;i ph&oacute; &#273;&#432;&#7907;c.<br />
 G&atilde; ngh&#297; v&#7853;y li&#7873;n t&igrave;m l&#7901;i an &#7911;i, n&oacute;i :<br />
 - Xin s&#432; ph&#7909; c&#7913; y&ecirc;n l&ograve;ng. &#272;&#7879; t&#7917; c&oacute; c&aacute;ch c&#7913;u m&#7841;ng cho Tr&#7883;nh c&ocirc;ng t&#7917;.<br />
 A Kha kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c qu&#7855;c m&#7855;t h&#7887;i<br />
 - Ng&#432;&#417;i l&#7841;i kho&aacute;c l&aacute;c r&#7891;i. Tr&#7883;nh c&ocirc;ng t&#7917; s&#7855;p th&#7855;ng &#273;&#7871;n n&#417;i, sao l&#7841;i c&#7847;n c&#7913;u<br />
 m&#7841;ng ?...<br />
 C&ocirc; ch&#432;a d&#7913;t l&#7901;i b&#7895;ng nghe &#273;&aacute;nh "ro&#7841;c" m&#7897;t ti&#7871;ng. &aacute;o tr&#432;&#7901;ng b&agrave;o c&#7911;a<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng b&#7883; x&eacute; r&aacute;ch m&#7897;t mi&#7871;ng.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng, c&agrave;ng ra tay t&#7845;n c&ocirc;ng m&atilde;nh li&#7879;t. Quy&#7873;n<br />
 phong r&iacute;t v&ugrave; v&ugrave; kh&ocirc;ng ng&#7899;t.<br />
 Phong T&#7871; Trung m&#432;&#7901;i &#273;&#7847;u ng&oacute;n tay s&#7855;c nh&#7885;n nh&#432; m&oacute;ng s&#7855;t, b&agrave;o r&aacute;ch c&#7843;<br />
 &aacute;o l&oacute;t, &aacute;o ngo&agrave;i v&agrave; &#7889;ng qu&#7847;n c&#7911;a &#273;&#7889;i ph&#432;&#417;ng th&agrave;nh t&#7915;ng m&#7843;nh bay ph&#7845;t ph&#7899;i.<br />
 Nh&#432;ng y v&#7853;n k&igrave;nh l&#7921;c v&#7915;a &#273;&uacute;ng m&#7913;c, ch&#7881; b&agrave;o r&aacute;ch qu&#7847;n &aacute;o &#273;&#7889;i ph&#432;&#417;ng ch&#7913;<br />
 kh&ocirc;ng l&agrave;m t&#7893;n th&#432;&#417;ng &#273;&#7871;n da th&#7883;t g&atilde; ch&uacute;t n&agrave;o.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng th&#7845;y qu&#7847;n &aacute;o r&aacute;ch t&#7843; t&#417;i th&igrave; v&#7915;a kinh h&atilde;i, v&#7915;a t&#7913;c gi&#7853;n, v&#7915;a<br />
 m&#7855;c c&#7905;.<br />
 B&#7845;t gi&aacute;c g&atilde; la th&#7847;m :<br />
 - N&#7871;u &#273;&#7889;i ph&#432;&#417;ng c&ograve;n ti&#7871;p t&#7909;c x&eacute; n&#7919;a th&igrave; ta s&#7869; bi&#7871;n th&agrave;nh ng&#432;&#7901;i tr&#7847;n tr&#7909;i.<br />
 G&atilde; hoang mang xoay m&igrave;nh toan ch&#7841;y.<br />
 Phong T&#7871; Trung co tay l&#7841;i. Khu&#7927;u tay y &#273;&atilde; &#273;&#432;a t&#7899;i tr&#432;&#7899;c ng&#7921;c g&atilde;.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng v&#7897;i l&ugrave;i l&#7841;i ph&iacute;a sau, &#273;&#7891;ng th&#7901;i vung song quy&#7873;n &#273;&aacute;nh ra.<br />
 B&#7895;ng g&atilde; c&#7843;m th&#7845;y c&#7893; tay b&#7883; xi&#7871;t ch&#7863;t.<br />
 Nguy&ecirc;n Phong T&#7871; Trung &#273;&atilde; &#273;&#432;a tay m&#7863;t n&#7855;m l&acirc;y tay m&#7863;t Tr&#7883;nh Kh&#7855;c S&#7843;ng<br />
 tay tr&aacute;i n&#7855;m l&#7845;y c&#7893; tay tr&aacute;i g&atilde;.<br />
 Phong T&#7871; Trung nh&#7865; nh&agrave;ng nh&#7843;y v&#7885;t qua &#273;&#7847;u Tr&#7883;nh Kh&#7855;c S&#7843;ng m&agrave; v&#7851;n<br />
 kh&ocirc;ng bu&ocirc;ng tay ra.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng b&#7895;ng th&#7845;y x&#432;&#417;ng b&#7843; vai &#273;au nh&oacute;i l&ecirc;n. Hai tay g&atilde; &#273;&atilde; b&#7883; b&#7867;<br />
 qu&#7863;t ra sau l&#432;ng.<br />
 Phong T&#7871; Trung ti&#7879;n tay gi&#417; Tr&#7883;nh Kh&#7855;c S&#7843;ng l&ecirc;n v&#7915;a li&#7879;ng g&atilde; ra v&#7915;a h&ocirc; :<br />
 "&#272;&oacute;n l&#7845;y"<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng b&#7883; li&#7879;ng ra xa &#273;&#7871;n b&#7843;y, t&aacute;m tr&#432;&#7907;ng.<br />
 Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n thi tri&#7875;n khinh c&ocirc;ng &#273;u&#7893;i theo &#7903; ph&iacute;a d&#432;&#7899;i.<br />
 Y ng&#7917;ng &#273;&#7847;u l&ecirc;n h&ocirc; l&#7899;n :<br />
 - Cao huynh &#273;&#7879; ! mau ch&#7841;y theo &#273;&oacute;n l&#7845;y ng&#432;&#7901;i .<br />
 Cao Ng&#7841;n Si&ecirc;u l&#7853;p t&#7913;c nh&#7843;y ra.<br />
 B&#7885;n Ph&agrave;n C&#432;&#417;ng, T&#7915; Thi&ecirc;n Xuy&ecirc;n, Quan An C&#417; th&#7845;y ch&#417;i tr&ograve; n&agrave;y r&#7845;t th&uacute;<br />
 v&#7883; li&#7873;n l&#7899;n ti&#7871;ng reo h&ograve; ch&#7841;y &#273;i.<br />
 Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n &#273;&oacute;n l&#7845;y Tr&#7883;nh Kh&#7855;c S&#7843;ng r&#7891;i ti&#7871;p t&#7909;c tung &#273;i cho<br />
 r&#7899;t xu&#7889;ng &#273;&uacute;ng ch&#7895; Cao Ng&#7841;n Si&ecirc;u.<br />
 Cao Ng&#7841;n Si&ecirc;u &#273;&oacute;n l&#7845;y g&atilde; ti&#7871;p t&#7909;c li&#7879;ng ra m&#7845;y tr&#432;&#7907;ng chuy&#7873;n cho T&#7915;<br />
 Thi&ecirc;n Xuy&ecirc;n<br />
 T&yacute; l&#7921;c c&#7911;a qu&#7847;n h&agrave;o Thi&ecirc;n &#272;&#7883;a H&#7897;i c&oacute; k&#7867; m&#7841;nh ng&#432;&#7901;i y&#7871;u, khinh c&ocirc;ng c&#361;ng<br />
 c&oacute; k&#7867; h&#417;n ng&#432;&#7901;i k&eacute;m, n&ecirc;n li&#7879;ng Tr&#7883;nh Kh&#7855;c S&#7843;ng ho&#7863;c xa ho&#7863;c g&#7847;n, qu&#7847;n h&agrave;o<br />
 ch&#7841;y c&oacute; k&#7867; mau ng&#432;&#7901;i ch&#7853;m, nh&#432;ng Tr&#7883;nh Kh&#7855;c S&#7843;ng b&#7883; li&#7879;ng l&#417; l&#7917;ng tr&ecirc;n kh&ocirc;ng<br />
 xa h&#417;n tr&#259;m tr&#432;&#7907;ng m&agrave; thu&#7927; chung v&#7851;n kh&ocirc;ng r&#7899;t xu&#7889;ng &#273;&#7845;t.<br />
 B&acirc;y gi&#7901; qu&#7847;n h&agrave;o Thi&ecirc;n &#272;&#7883;a H&#7897;i m&#7899;i thi tri&#7875;n c&ocirc;ng phu ch&acirc;n th&#7921;c.<br />
 Quan An C&#417; t&yacute; l&#7921;c r&#7845;t m&#7841;nh tung Tr&#7883;nh Kh&#7855;c S&#7843;ng l&ecirc;n cao &#273;&#7871;n b&#7843;y<br />
 tr&#432;&#7907;ng. Khi g&atilde; r&#7899;t xu&#7889;ng, y l&#7841;i gi&#417; b&agrave;n tay &#273;&oacute;n l&#7845;y l&#432;ng g&atilde; r&#7891;i &#273;&#7849;y m&#7841;nh &#273;i. Hai<br />
 lu&#7891;ng l&#7921;c &#273;&#7841;o x&ocirc; &#273;&#7849;y Tr&#7883;nh Kh&#7855;c S&#7843;ng khi&#7871;n g&atilde; t&#7921;a h&#7891; &#273;ang &#273;&#7857;ng v&acirc;n gi&aacute; v&#361; b&#7883;<br />
 &#273;&#7849;y &#273;i m&#7895;i l&uacute;c m&#7897;t xa.<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng r&#7845;t cao h&#7913;ng, qu&ecirc;n b&frac12;ng c&#7843; &#273;&#7883;a v&#7883; m&igrave;nh trong l&uacute;c<br />
 n&agrave;y, b&#7845;t gi&aacute;c g&atilde; v&#7895; tay c&#432;&#7901;i ha h&#7843;.<br />
 &#272;&#7897;t nhi&ecirc;n g&atilde; nghe &#273;&aacute;nh "c&#7889;c" m&#7897;t ti&#7871;ng. A Kha &#273;&atilde; co ng&oacute;n tay g&otilde; &#273;&uacute;ng<br />
 v&agrave;o &#273;&#7847;u g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh quay &#273;&#7847;u nh&igrave;n l&#7841;i th&#7845;y A Kha v&#7915;a l&#7897; v&#7867; kinh h&atilde;i v&#7915;a<br />
 t&#7913;c gi&#7853;n. Mi&#7879;ng c&ocirc; l&#7855;p b&#7855;p :<br />
 - Y... y b&#7883; b&#7885;n ch&uacute;ng b&#7855;t &#273;em &#273;i... Ng&#432;&#417;i...ng&#432;&#417;i mau mau ra c&#7913;u y.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - B&#7885;n h&#7885; ch&#7859;ng c&oacute; th&ugrave; o&aacute;n g&igrave; v&#7899;i Tr&#7883;nh c&ocirc;ng t&#7917;. S&#432; ph&#7909; &#273;&atilde; b&#7843;o &#273;&acirc;y b&#7845;t<br />
 qu&aacute; l&agrave; h&#7885; gi&#7905;n ch&#417;i m&agrave; th&ocirc;i, h&agrave; t&#7845;t s&#432; th&#432; ph&#7843;i n&oacute;ng ru&#7897;t ?<br />
 A Kha c&atilde;i<br />
 - Kh&ocirc;ng ! Kh&ocirc;ng ph&#7843;i &#273;&acirc;u. B&#7885;n ch&uacute;ng b&#7855;t y &#273;em &#273;i &#273;&#7875; &#273;&ograve;i ti&#7873;n chu&#7897;c m&#7897;t<br />
 tr&#259;m v&#7841;n l&#7841;ng b&#7841;c.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Nh&agrave; Tr&#7883;nh c&ocirc;ng t&#7917; r&#7845;t gi&agrave;u c&oacute;, thi&#7871;u g&igrave; ti&#7873;n b&#7841;c ? Ba b&#7889;n tr&#259;m v&#7841;n l&#7841;ng<br />
 b&#7841;c c&ograve;n b&#7887; ra &#273;&#432;&#7907;c, m&#7897;t tr&#259;m v&#7841;n l&#7841;ng &#273;&#7889;i v&#7899;i nh&agrave; y &#273;&atilde; th&#7845;m th&iacute;a g&igrave; ?<br />
 A Kha d&#7853;m ch&acirc;n xu&#7889;ng &#273;&#7845;t b&igrave;nh b&#7883;ch h&#7887;i :<br />
 - &Ocirc; hay ! Ng&#432;&#417;i kh&ocirc;ng c&oacute; m&#7855;t hay sao ? Y...y b&#7883; b&#7885;n c&#432;&#7901;ng &#273;&#7841;o h&agrave;nh h&#7841;<br />
 c&ograve;n thi&#7871;u ch&#7871;t &#273;i s&#7889;ng l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o b&#432;&#7899;c l&#7841;i g&#7847;n A Kha n&oacute;i :<br />
 - S&#432; t&#7927; mu&#7889;n ti&#7875;u &#273;&#7879; c&#7913;u Tr&#7883;nh c&ocirc;ng t&#7917; c&#361;ng ch&#7859;ng kh&iacute; g&igrave;, ch&#7881; c&#7847;n &#432;ng l&agrave;m<br />
 v&#7907; ti&#7875;u &#273;&#7879;.<br />
 A Kha t&#7913;c gi&#7853;n qu&aacute;t :<br />
 - N&oacute;i l&aacute;o !<br />
 C&ocirc; v&#7851;n nh&igrave;n ra xa th&#7845;y Tr&#7883;nh Kh&#7855;c S&#7843;ng hi&#7879;n gi&#7901; b&#7883; ng&#432;&#7901;i ta gi&#7919; l&#7845;y ch&#7913;<br />
 kh&ocirc;ng tung li&#7879;ng nh&#432; tr&#432;&#7899;c n&#7919;a.<br />
 M&#7897;t ng&#432;&#7901;i h&ocirc; l&#7899;n :<br />
 - N&agrave;y ! C&aacute;c ng&#432;&#417;i v&#7873; b&#7843;o Di&ecirc;n B&igrave;nh qu&#7853;n v&#432;&#417;ng &#273;em ti&#7873;n &#273;&#7871;n &#273;&acirc;y chu&#7897;c<br />
 Tr&#7883;nh c&ocirc;ng t&#7917;, c&agrave;ng nhanh c&agrave;ng t&#7889;t. Ch&uacute;ng ta kh&ocirc;ng s&aacute;t h&#7841;i Tr&#7883;nh c&ocirc;ng t&#7917; &#273;&acirc;u.<br />
 M&#7895;i ng&agrave;y ch&#7881; &#273;&aacute;nh &#273;&#7911; ba tr&#259;m tr&#432;&#7907;ng l&#7899;n. Ti&#7873;n b&#7841;c &#273;em &#273;&#7871;n s&#7899;m ng&agrave;y n&agrave;o l&agrave;<br />
 &#273;&#7905; ph&#7843;i &#259;n &#273;&ograve;n ng&agrave;y &#7845;y. N&#7871;u &#273;&#7875; ch&#7853;m m&#432;&#7901;i ng&agrave;y l&agrave; g&atilde; ph&#7843;i &#259;n ba ng&agrave;n &#273;&#7841;i<br />
 tr&#432;&#7907;ng.<br />
 A Kha n&#7855;m tay Vi Ti&#7875;u B&#7843;o v&#7897;i h&#7887;i :<br />
 - Ng&#432;&#417;i &#273;&atilde; nghe r&otilde; ch&#432;a ? B&#7885;n ch&uacute;ng m&#7895;i ng&agrave;y &#273;&aacute;nh y ba tr&#259;m tr&#432;&#7907;ng. T&#7915;<br />
 &#273;&acirc;y t&#7899;i &#272;&agrave;i Loan &#273;&#432;&#7901;ng xa mu&ocirc;n d&#7863;m, e r&#7857;ng m&#7897;t th&aacute;ng ch&#432;a ch&#7855;c &#273;&atilde; tr&#7903; l&#7841;i<br />
 &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - M&#7895;i ng&agrave;y &#259;n &#273;&ograve;n ba tr&#259;m tr&#432;&#7907;ng. Ta h&atilde;y t&iacute;nh gi&agrave;, c&#7843; &#273;i l&#7851;n v&#7873; hai th&aacute;ng l&agrave;<br />
 s&aacute;u m&#432;&#417;i ng&agrave;y. Ba l&#7847;n s&aacute;u m&#432;&#7901;i t&aacute;m. B&#7845;t qu&aacute; y ch&#7883;u &#273;&ograve;n m&#7897;t ng&agrave;n t&aacute;m tr&#259;m<br />
 tr&#432;&#7907;ng!<br />
 A Kha ng&#7855;t l&#7901;i :<br />
 - H&#7905;i &#417;i ! kh&ocirc;ng ph&#7843;i r&#7891;i ! M&#7897;t v&#7841;n t&aacute;m ng&agrave;n tr&#432;&#7907;ng m&#7899;i &#273;&uacute;ng ng&#432;&#417;i th&#7853;t l&agrave;<br />
 ngu xu&#7849;n!<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i<br />
 - Th&#7871; ra ti&#7875;u &#273;&#7879; l&agrave;m to&aacute;n tr&#7853;t. Tr&#7883;nh c&ocirc;ng t&#7917; ph&#7843;i &#259;n m&#7897;t v&#7841;n t&aacute;m ng&agrave;n<br />
 tr&#432;&#7907;ng th&igrave; m&ocirc;ng &#273;&iacute;t y luy&#7879;n th&agrave;nh "Kh&iacute; c&#7893; c&ocirc;ng" &#273;&#7871;n ch&#7895; xu&#7845;t th&#7847;n nh&#7853;p ho&aacute;.<br />
 A Kha t&#7913;c gi&#7853;n h&#7845;t g&atilde; ra n&oacute;i :<br />
 - Ta kh&ocirc;ng th&egrave;m nh&igrave;n m&#7863;t ng&#432;&#417;i n&#7919;a.<br />
 C&ocirc; v&#7915;a t&#7913;c gi&#7853;n v&#7915;a n&oacute;ng n&#7849;y kh&oacute;c o&agrave; l&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o d&#7895; d&agrave;nh :<br />
 - Th&ocirc;i th&ocirc;i ! S&#432; th&#432; &#273;&#7915;ng kh&oacute;c n&#7919;a. Ti&#7875;u &#273;&#7879; ngh&#297; c&aacute;ch c&#7913;u y, c&ograve;n c&aacute;i<br />
 kho&#7843;n ti&#7875;u &#273;&#7879; &#273;&#7873; ngh&#7883;, s&#432; th&#432; &#273;&#7915;ng ch&#7889;i c&atilde;i n&#7919;a nh&eacute; !<br />
 A Kha &#273;&aacute;p :<br />
 - Ng&#432;&#417;i h&atilde;y ra c&#7913;u y cho l&#7865; r&#7891;i s&#7869; t&iacute;nh.<br />
 Vi Ti&#7875;u B&#7843;o bi&#7871;t c&ocirc; n&oacute;i v&#7853;y ch&#7881; l&agrave; k&#7871; ho&atilde;n binh. C&ograve;n chuy&#7879;n g&#7843; c&ocirc; l&agrave;m v&#7907;<br />
 th&igrave; b&#7845;t lu&#7853;n th&#7871; n&agrave;o c&ocirc; c&#361;ng kh&ocirc;ng ch&#7883;u. G&atilde; li&#7873;n n&oacute;i :<br />
 - S&#432; th&#432; &#417;i ! D&ugrave; ti&#7875;u &#273;&#7879; c&oacute; ph&#7843;i v&igrave; s&#432; th&#432; m&agrave; nh&#7843;y v&agrave;o &#273;&#7889;ng l&#7917;a c&#361;ng<br />
 kh&ocirc;ng l&ugrave;i b&#432;&#7899;c. T&#7915; nay s&#432; th&#432; &#273;&#7915;ng khi khi ti&#7875;u &#273;&#7879; n&#7919;a.<br />
 A Kha &#273;&aacute;p :<br />
 - &#272;&#432;&#7907;c r&#7891;i ! &#273;&#432;&#7907;c r&#7891;i ! Ng&#432;&#417;i &#273;i l&#7865; l&ecirc;n ! L&#7865; l&ecirc;n !<br />
 C&ocirc; n&oacute;i m&agrave; kh&ocirc;ng th&egrave;m &#273;&#432;a m&#7855;t ng&oacute; g&atilde;, ch&#7881; &#273;&#259;m &#273;&#259;m nh&igrave;n ra xa, th&#7845;y hai<br />
 tay Tr&#7883;nh Kh&#7855;c S&#7843;ng b&#7883; tr&oacute;i ch&#7863;t c&aacute;nh khu&#7927;u. M&#7897;t ng&#432;&#417;i &ocirc;m g&atilde; &#273;&#7875; l&ecirc;n l&#432;ng ng&#7921;a<br />
 t&#7921;a h&#7891; s&#7855;p &#273;em &#273;i. C&ocirc; b&#7891;n ch&#7891;n &#273;&#432;a tay ra th&uacute;c v&agrave;o l&#432;ng Vi Ti&#7875;u B&#7843;o .<br />
 Vi Ti&#7875;u B&#7843;o m&#7855;ng th&#7847;m trong b&#7909;ng :<br />
 - Con b&agrave; n&oacute; ! M&igrave;nh g&#7863;p &#273;&#432;&#7907;c m&#7929; nh&acirc;n m&agrave; th&#7883; l&#7841;i b&#7843;o &#273;i c&#7913;u t&igrave;nh lang cho<br />
 th&#7883; th&igrave; m&#7889;i oan khi&ecirc;m trong &#273;&#7847;u &oacute;c l&atilde;o gia ph&#7843;i l&ecirc;n cao &#273;&#7871;n t&#7897;t &#273;&#7897;. E r&#7857;ng m&ocirc;n<br />
 "Oan &#273;&#7841;i &#273;&#7847;u c&ocirc;ng" s&#7869; luy&#7879;n &#273;&#7871;n ch&#7895; xu&#7845;t qu&#7927; nh&#7853;p th&#7847;n.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

