<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 160</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Song Nhi xu&#7845;t hi&#7879;n gi&#7919;a phong ba</b></font></p></p>

<p><span color="black">Tr&#7847;n C&#7853;n Nam n&oacute;i:<br />
 - Ng&agrave;y tr&#432;&#7899;c huynh &#273;&#7879; &#7903; trong thuy&#7873;n &#7903; Gia H&#432;ng t&#7841;i Tri&#7871;t Giang &#273;&atilde;<br />
 &#273;&#432;&#7907;c nghe ba v&#7883; danh s&#297; &#273;&#7845;t Giang Nam l&agrave; L&#7919; L&#432;u L&#432;&#417;ng ti&ecirc;n sinh, Hu&#7923;nh T&ocirc;n Hy<br />
 ti&ecirc;n sinh v&agrave; tra Y Ho&agrave;ng ti&ecirc;n sinh n&oacute;i &#273;&#7871;n s&#7921; t&iacute;ch c&#7911;a Ng&ocirc; huynh, huynh &#273;&#7879; r&#7845;t l&#7845;y<br />
 l&agrave;m kh&acirc;m ph&#7909;c. Ch&uacute;ng ta tuy l&agrave; anh em c&ugrave;ng h&#7897;i, nh&#432;ng huynh &#273;&#7879; b&#7853;n nhi&#7873;u vi&#7879;c,<br />
 ch&#432;a c&oacute; d&#7883;p &#273;&#7871;n Qu&#7843;ng &#272;&ocirc;ng h&#7897;i ki&#7871;n. &#272;&#7883;a v&#7883; c&#7911;a Ng&ocirc; huynh kh&aacute;c v&#7899;i m&#7885;i anh em<br />
 c&#361;ng kh&ocirc;ng th&#7875; l&ecirc;n mi&#7873;n b&#7855;c &#273;&#432;&#7907;c. Ai ng&#7901; b&#7919;a nay l&#7841;i g&#7863;p nhau &#273;&acirc;y, th&#7853;t l&agrave; tho&#7843;<br />
 &#432;&#7899;c b&igrave;nh sinh.<br />
 Ng&ocirc; L&#7909;c K&#7923; &#273;&aacute;p:<br />
 - Ti&#7875;u &#273;&#7879; sau khi gia nh&#7853;p Thi&ecirc;n &#272;&#7883;a H&#7897;i, ch&#7859;ng ng&agrave;y n&agrave;o l&agrave; kh&ocirc;ng ngh&#297; &#273;&#7871;n<br />
 vi&#7879;c tham ki&#7871;n T&#7893;ng &#273;&agrave; ch&uacute;a. Ng&#432;&#7901;i giang h&#7891; &#273;&atilde; c&oacute; c&acirc;u: "B&igrave;nh sinh ch&#432;a ra m&#7855;t<br />
 Tr&#7847;n C&#7853;n Nam, c&oacute; l&agrave; anh h&ugrave;ng c&#361;ng u&#7893;ng m&agrave; th&ocirc;i"<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i:<br />
 - B&#7841;n h&#7919;u giang h&#7891; v&igrave; qu&aacute; th&#432;&#417;ng huynh &#273;&#7879; m&agrave; n&oacute;i v&#7853;y, huynh &#273;&#7879; r&#7845;t l&#7845;y l&agrave;m<br />
 h&#7893; th&#7865;n.<br />
 Hai nh&acirc;n v&#7853;t anh h&ugrave;ng &#273;&#7873;u t&#7887; l&ograve;ng th&#432;&#417;ng m&#7871;n nhau. Trong c&acirc;u chuy&#7879;n c&agrave;ng<br />
 th&ecirc;m &yacute; h&#7907;p t&acirc;m &#273;&#7847;u, hai ng&#432;&#7901;i b&agrave;n lu&#7853;n h&ugrave;ng h&#7891;n v&#7873; nh&#7919;ng chuy&#7879;n anh h&ugrave;ng kh&#7859;ng<br />
 kh&aacute;i, qu&ecirc;n c&#7843; m&#432;a to gi&oacute; l&#7899;n ngo&agrave;i thuy&#7873;n.<br />
 H&#7891;i l&acirc;u, m&#432;a gi&oacute; d&#7847;n d&#7847;n nh&#7887; &#273;i.<br />
 Tr&#7847;n C&#7853;n Nam h&#7887;i han v&#7873; vi&#7879;c Ng&ocirc; Tam Qu&#7871;, Vi Ti&#7875;u B&#7843;o nh&#7845;t nh&#7845;t tr&igrave;nh b&agrave;y.<br />
 G&#7863;p nh&#7919;ng tr&#432;&#7901;ng h&#7907;p hi&#7875;m ngh&egrave;o, g&atilde; l&#7841;i th&ecirc;m di&ecirc;m t&#432;&#417;ng cho c&acirc;u truy&#7879;n th&ecirc;m<br />
 v&#7867; m&#7863;n m&agrave;.<br />
 Nh&#7919;ng chuy&#7879;n Vi Ti&#7875;u B&#7843;o &#273;&atilde; tr&#7843;i qua, b&acirc;y gi&#7901; M&atilde; Si&ecirc;u H&#432;ng c&#361;ng m&#7899;i &#273;&#432;&#7907;c<br />
 nghe l&#7847;n &#273;&#7847;u.<br />
 Tr&#7847;n C&#7853;n Nam nghe n&oacute;i &#273;&atilde; b&#7855;t &#273;&#432;&#7907;c s&#7913; gi&#7843; M&ocirc;ng C&#7893; l&agrave; H&atilde;n Thi&#7871;p Ma &#273;&#7875; l&agrave;m<br />
 b&#7857;ng c&#7913; x&aacute;c th&#7921;c. &Ocirc;ng nh&#7845;t &#273;&#7883;nh phen n&agrave;y Ng&ocirc; Tam Qu&#7871; ph&#7843;i th&#7845;t &#273;i&ecirc;n b&aacute;t &#273;&#7843;o,<br />
 n&ecirc;n trong l&ograve;ng r&#7845;t &#273;&#7895;i vui m&#7915;ng.<br />
 Khi &ocirc;ng nghe &#273;&#7871;n &#273;o&#7841;n Ng&ocirc; Tam Qu&#7871; c&#7845;u k&#7871;t v&#7899;i n&#432;&#7899;c La S&aacute;t, r&#7891;i &#273;&acirc;y s&#7869;<br />
 d&#7845;y binh t&#7841;o ph&#7843;n, n&#432;&#7899;c La S&aacute;t h&#432;&#7903;ng &#7913;ng &#7903; m&#7863;t b&#7855;c, c&#432;&#7899;p l&#7845;y m&#7843;nh &#273;&#7845;t r&#7897;ng l&#7899;n<br />
 ngo&agrave;i quan &#7843;i, &ocirc;ng kh&ocirc;ng kh&#7887;i chau m&agrave;y, l&#7859;ng l&#7863;ng h&#7891;i l&acirc;u kh&ocirc;ng n&oacute;i g&igrave;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Th&#432;a s&#432; ph&#7909;! Ng&#432;&#7901;i La S&aacute;t m&#7855;t xanh t&oacute;c &#273;&#7887; c&#361;ng ch&#7859;ng c&oacute; g&igrave; &#273;&aacute;ng s&#7907;, c&ugrave;ng<br />
 l&#7855;m &#273;&#7915;ng nh&igrave;n m&#7863;t ch&uacute;ng l&agrave; xong. Nh&#432;ng ho&#7843; kh&iacute; c&#7911;a b&#7885;n ch&uacute;ng th&#7853;t l&agrave; l&#7907;i h&#7841;i.<br />
 Ch&uacute;ng n&#7893; s&uacute;ng th&igrave; d&ugrave; anh h&ugrave;ng h&#7843;o h&aacute;n &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng ch&#7889;ng n&#7893;i.<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i:<br />
 - Ta c&#361;ng &#273;ang quan t&acirc;m &#273;&#7871;n v&#7909; &#273;&oacute;. C&ograve;n Ng&ocirc; Tam Qu&#7871; v&agrave; b&#7885;n Th&aacute;t &#272;&aacute;t x&#7843;y<br />
 cu&#7897;c &#273;&#7841;i chi&#7871;n, hai b&ecirc;n c&ugrave;ng b&#7883; t&#7893;n th&#432;&#417;ng ch&iacute;nh l&agrave; c&#417; h&#7897;i r&#7845;t t&#7889;t m&agrave; Th&#432;&#7907;ng &#273;&#7871;<br />
 mu&#7889;n d&agrave;nh cho b&#7885;n ta &#273;&#7875; kh&ocirc;i ph&#7909;c l&#7841;i giang s&#417;n c&#7911;a ng&#432;&#7901;i H&aacute;n. C&oacute; &#273;i&#7873;u xua h&#7893;<br />
 c&#7917;a tr&#432;&#7899;c, lang v&agrave;o c&#7917;a sau. &#272;u&#7893;i qu&acirc;n hung t&#7907;n Th&aacute;t &#272;&aacute;t l&#7841;i &#273;&#7909;ng ph&#7843;i b&#7885;n La<br />
 S&aacute;t c&agrave;ng hung t&#7907;n h&#417;n. Ch&uacute;ng chi&#7871;m m&#7845;t giang s&#417;n c&#7849;m t&uacute; c&#7911;a ch&uacute;ng ta th&igrave; l&agrave;m<br />
 th&#7871; n&agrave;o?<br />
 Ng&ocirc; L&#7909;c K&#7923; h&#7887;i l&#7841;i:<br />
 - Ch&uacute;ng ta th&#7853;t kh&ocirc;ng c&aacute;ch n&agrave;o ch&#7889;ng l&#7841;i ho&#7843; kh&iacute; c&#7911;a n&#432;&#7899;c La S&aacute;t &#432;?<br />
 Tr&#7847;n C&#7853;n Nam &#273;&aacute;p:<br />
 - C&oacute; ng&#432;&#7901;i &#273;&#7871;n &#273;&acirc;y, &#273;&#7875; huynh &#273;&#7879; k&ecirc;u v&agrave;o ra m&#7855;t hai v&#7883;.<br />
 &Ocirc;ng ra c&#7917;a khoang thuy&#7873;n h&ocirc;:<br />
 - H&#432;ng Ch&acirc;u! Ng&#432;&#417;i h&atilde;y qua &#273;&acirc;y.<br />
 Trong con thuy&#7873;n nh&#7887; b&ecirc;n kia, c&oacute; ng&#432;&#7901;i d&#7841; m&#7897;t ti&#7871;ng r&#7891;i nh&#7843;y sang. H&#7855;n &#273;i<br />
 v&agrave;o trong khoang thuy&#7873;n nh&igrave;n Tr&#7847;n C&#7853;n Nam khom l&#432;ng thi l&#7877;.<br />
 Ng&#432;&#7901;i n&agrave;y l&#7889;i ngo&agrave;i b&#7889;n ch&#7909;c tu&#7893;i, th&acirc;n h&igrave;nh nh&#7887; b&eacute;, g&#7847;y nhom, nh&#432;ng m&#7863;t<br />
 &#273;&#7847;y v&#7867; tinh lanh.<br />
 Tr&#7847;n C&#7853;n Nam b&#7843;o h&#7855;n:<br />
 - Ng&#432;&#417;i h&atilde;y ra m&#7855;t Ng&ocirc; &#273;&#7841;i ca v&agrave; M&atilde; &#273;&#7841;i ca. C&ograve;n &#273;&acirc;y l&agrave; g&atilde; h&#7885; Vi, &#273;&#7891; &#273;&#7879; c&#7911;a<br />
 ta.<br />
 Ng&#432;&#7901;i kia li&#7873;n ch&#7855;p tay thi l&#7877;. B&#7885;n Ng&ocirc; L&#7909;c K&#7923; c&#361;ng &#273;&#7913;ng l&ecirc;n ch&agrave;o l&#7841;i.<br />
 Tr&#7847;n C&#7853;n Nam gi&#7899;i thi&#7879;u:<br />
 - Y l&agrave; L&acirc;m H&#432;ng Ch&acirc;u huynh &#273;&#7879;, v&#7851;n theo Tr&#7847;n m&#7895; l&agrave;m vi&#7879;c &#7903; &#272;&agrave;i Loan v&agrave;<br />
 gi&uacute;p &#273;&#7905; Tr&#7847;n m&#7895; r&#7845;t &#273;&#7855;c l&#7921;c. Ng&agrave;y tr&#432;&#7899;c Qu&#7889;c T&iacute;nh gia &#273;&#7843; b&#7841;i b&#7885;n qu&#7881; t&oacute;c &#273;&#7887;, l&#7845;y<br />
 l&#7841;i &#272;&agrave;i Loan, L&acirc;m huynh &#273;&#7879; l&agrave; ng&#432;&#7901;i c&oacute; c&ocirc;ng trong v&#7909; n&agrave;y.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - L&acirc;m &#273;&#7841;i ca &#273;&atilde; giao th&#7911; v&#7899;i b&#7885;n H&#7891;ng Mao qu&#7881; l&agrave; hay l&#7855;m r&#7891;i. B&#7885;n qu&#7881; La S&aacute;t<br />
 c&oacute; s&uacute;ng &#7889;ng m&agrave; b&#7885;n qu&#7881; H&#7891;ng Mao c&#361;ng c&oacute; s&uacute;ng &#7889;ng, ch&#7855;c L&acirc;m &#273;&#7841;i ca c&oacute; k&#7871; ph&aacute;<br />
 &#273;&#7883;ch.<br />
 Ng&ocirc; L&#7909;c K&#7923; v&agrave; M&atilde; Si&ecirc;u H&#432;ng &#273;&#7873;u v&#7895; tay khen ng&#7907;i:<br />
 - Vi huynh &#273;&#7879; th&#7853;t l&agrave; ng&#432;&#7901;i th&ocirc;ng minh.<br />
 Nguy&ecirc;n tr&#432;&#7899;c Ng&ocirc; L&#7909;c K&#7923; coi Vi Ti&#7875;u B&#7843;o r&#7845;t t&#7847;m th&#432;&#7901;ng, l&atilde;o t&#432;&#7903;ng v&igrave; g&atilde; l&agrave;<br />
 &#273;&#7879; t&#7917; c&#7911;a T&#7893;ng &#273;&agrave; ch&uacute;a m&agrave; l&ecirc;n l&agrave;m h&#432;&#417;ng ch&#7911; Thanh M&#7885;c &#272;&#432;&#7901;ng, gi&#7919; &#273;&#7883;a v&#7883; t&ocirc;n<br />
 cao. Nh&#432;ng sau l&atilde;o nghe g&atilde; n&oacute;i m&#7845;y c&acirc;u n&agrave;y sinh l&ograve;ng b&#7897;i ph&#7909;c, ngh&#297; th&#7847;m:<br />
 - Th&#7857;ng nh&#7887; n&agrave;y li&#7879;u vi&#7879;c r&#7845;t mau, qu&#7843; g&atilde; c&oacute; ch&uacute;t b&#7843;n l&atilde;nh.<br />
 Tr&#7847;n C&#7853;n Nam m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - Ng&agrave;y tr&#432;&#7899;c Qu&#7889;c T&iacute;nh gia t&#7845;n c&ocirc;ng &#272;&agrave;i Loan, Tr&#7847;n m&#7895; c&#361;ng &#7903; trong qu&acirc;n<br />
 &#273;&#7897;i. S&uacute;ng &#7889;ng c&#7911;a b&#7885;n H&#7891;ng Mao qu&#7881; qu&#7843; l&agrave; l&#7907;i h&#7841;i, kh&oacute; b&#7873; ch&#7889;ng c&#7921;. Khi &#273;&oacute; b&ecirc;n<br />
 ta d&ugrave;ng hai k&#7871; ho&#7841;ch: M&#7897;t l&agrave; &#273;&#7855;p t&#432;&#7901;ng &#273;&#7875; c&#7889; th&#7911;, v&acirc;y h&atilde;m m&#7845;y ng&agrave;n qu&acirc;n H&#7891;ng<br />
 Mao &#7903; trong V&#7879; th&agrave;nh, &#273;&#7843;o &#272;&agrave;i Loan. Hai l&agrave; c&#7855;t &#273;&#7913;t ngu&#7891;n n&#432;&#7899;c &#7903; trong th&agrave;nh<br />
 khi&#7871;n cho b&#7885;n ch&uacute;ng kh&ocirc;ng c&oacute; g&igrave; u&#7889;ng. Qu&acirc;n H&#7891;ng Mao kh&ocirc;ng ch&#7883;u &#273;&#432;&#7907;c ph&#7843;i<br />
 x&ocirc;ng ra &#273;&aacute;nh. Ban ng&agrave;y b&ecirc;n ta &aacute;n binh b&#7845;t &#273;&#7897;ng. Ban &#273;&ecirc;m m&#7899;i d&ugrave;ng &#273;&#259;ng b&agrave;i, l&aacute;<br />
 m&#7897;c b&#7857;ng d&acirc;y v&agrave; &#273;&#417;n &#273;ao &#273;&aacute;nh gi&aacute;p l&aacute; c&agrave;. H&#432;ng Ch&acirc;u! H&#7891;i &#7845;y huynh &#273;&#7879; th&#7889;ng<br />
 l&atilde;nh &#273;&#7897;i &#273;&#7857;ng b&agrave;i &#273;&aacute;nh gi&#7863;c th&#7871; n&agrave;o? H&atilde;y th&#7853;t l&#7841;i cho c&aacute;c v&#7883; &#273;&acirc;y nghe.<br />
 L&acirc;m H&#432;ng Ch&acirc;u &#273;&aacute;p:<br />
 - &#272;&oacute; l&agrave; nh&#7901; th&#7847;n c&#417; di&#7879;u to&aacute;n c&#7911;a qu&acirc;n s&#432;...<br />
 Nguy&ecirc;n khi &#7845;y, Tr&#7847;n C&#7841;n Nam &#7903; &#272;&agrave;i Loan mang t&ecirc;n l&agrave; Tr&#7847;n V&#297;nh Hoa, &#273;&atilde; b&agrave;y<br />
 k&#7871; cho Tr&#7883;nh Th&agrave;nh C&ocirc;ng t&#7845;n c&ocirc;ng &#272;&agrave;i Loan. Qu&acirc;n s&#297; &#273;&#7873;u h&ocirc; &ocirc;ng l&agrave; qu&acirc;n s&#432;.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Qu&acirc;n s&#432; &#432;?<br />
 G&atilde; th&#7845;y L&acirc;m H&#432;ng Ch&acirc;u &#273;&#432;a m&#7855;t nh&igrave;n Tr&#7847;n C&#7853;n Nam m&agrave; &ocirc;ng l&#7841;i m&#7881;m c&#432;&#7901;i li&#7873;n<br />
 hi&#7875;u ngay, n&oacute;i ti&#7871;p:<br />
 - &#7911;a! Ho&aacute; ra s&#432; ph&#7909; l&agrave; Gia C&aacute;t L&#432;&#7907;ng. Gia C&aacute;t L&#432;&#7907;ng &#273;&#7841;i ph&aacute; qu&acirc;n Man, Tr&#7847;n<br />
 qu&acirc;n s&#432; &#273;&#7841;i ph&aacute; H&#7891;ng Mao binh.<br />
 L&acirc;m H&#432;ng Ch&acirc;u li&#7873;n th&#7853;t chuy&#7879;n:<br />
 - Ng&agrave;y m&#7891;ng m&#7897;t th&aacute;ng ba n&#259;m V&#297;nh L&#7883;ch th&#7913; 15, Qu&#7889;c T&iacute;nh gia &#273;&#7871;n l&#7877; t&#7871;<br />
 s&ocirc;ng, &#273;&#7889;c su&#7845;t v&#259;n v&otilde; b&aacute; quan, th&acirc;n qu&acirc;n v&otilde; v&#7879; l&ecirc;n chi&#7871;n h&#7841;m kh&#7903;i h&agrave;nh. Ng&agrave;y 24<br />
 &#273;&#7871;n B&agrave;nh H&#7891;. Ng&agrave;y m&#7891;ng m&#7897;t th&aacute;ng t&#432; th&igrave; &#273;&#7871;n bi&#7875;n L&#7897;c Nh&#297; &#7903; &#272;&agrave;i Loan. Ngo&agrave;i c&#7917;a<br />
 bi&#7875;n n&agrave;y b&atilde;i c&aacute;t n&ocirc;ng d&agrave;i &#273;&#7871;n m&#7845;y ch&#7909;c d&#7863;m. Qu&acirc;n H&#7891;ng Mao &#273;&#7909;c thuy&#7873;n &#273;&aacute;nh<br />
 &#273;&#7855;m &#273;&#7875; l&#7845;p c&#7917;a bi&#7875;n khi&#7871;n cho chi&#7871;n h&#7841;m c&#7911;a ta kh&ocirc;ng ti&#7871;n v&agrave;o &#273;&#432;&#7907;c.<br />
 &#272;ang l&uacute;c ch&uacute;ng ta l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng b&#7871; t&#7855;c th&igrave; &#273;&#7897;t nhi&ecirc;n n&#432;&#7899;c thu&#7927; tri&#7873;u<br />
 d&acirc;ng l&ecirc;n r&#7845;t l&#7899;n. Binh t&#432;&#7899;ng m&#7915;ng r&#7905; h&ograve; reo. C&aacute;c chi&#7871;n h&#7841;m &agrave;o &agrave;o ra kh&#417;i r&#7891;i l&ecirc;n<br />
 b&#7901; h&#7841; tr&#7841;i.<br />
 Qu&acirc;n H&#7891;ng Mao li&#7873;n &#273;em s&uacute;ng &#7889;ng &#273;&#7871;n &#273;&aacute;nh. Qu&acirc;n s&#432; b&#7843;o anh em:<br />
 - N&#7871;u ch&uacute;ng ta l&ugrave;i l&#7841;i l&agrave; l&#259;n xu&#7889;ng bi&#7875;n, ch&#7871;t ch&#7859;ng c&oacute; &#273;&#7845;t m&agrave; ch&ocirc;n.<br />
 B&#7885;n H&#7891;ng Mao qu&#7881; c&oacute; s&uacute;ng &#7889;ng r&#7845;t l&#7907;i h&#7841;i, nh&#432;ng binh t&#432;&#7899;ng b&ecirc;n ta &#273;&#7873;u<br />
 d&#361;ng c&#7843;m ti&#7871;n l&ecirc;n. Ai n&#7845;y tu&acirc;n l&#7879;nh r&#259;m r&#7855;p. Ch&iacute;nh qu&acirc;n s&#432; th&#7889;ng l&atilde;nh &#273;&#7897;i v&#7879;<br />
 phong c&#7911;a b&#7885;n ti&#7875;u &#273;&#7879;.<br />
 &#272;&#7897;t nhi&ecirc;n nh&#7919;ng ti&#7871;ng n&#7893; li&ecirc;n h&#7891;i nh&#432; s&#7845;m s&eacute;t vang d&#7897;i c&#7843; m&#7897;t v&ugrave;ng. Tr&#432;&#7899;c<br />
 m&#7863;t kh&oacute;i b&#7889;c m&ugrave; m&#7883;t. Nh&#7919;ng anh em ti&#7873;n &#273;&#7897;i ng&atilde; l&#259;n ra.<br />
 Binh s&#297; b&ecirc;n ta n&aacute;o lo&#7841;n ph&#7843;i l&ugrave;i l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - &#272;&oacute; ch&#7855;c l&agrave; s&uacute;ng c&#7911;a b&#7885;n H&#7891;ng Mao qu&#7881; ph&aacute;t x&#7841;. T&#7841;i h&#7841; m&#7899;i nghe th&#7845;y l&#7847;n<br />
 &#273;&#7847;u c&#361;ng s&#7907; h&#7871;t h&#7891;n.<br />
 L&acirc;m H&#432;ng Ch&acirc;u k&#7875; ti&#7871;p:<br />
 - T&#7841;i h&#7841; c&#361;ng l&ograve;ng d&#7841; r&#7889;i b&#7901;i, ch&#7859;ng c&oacute; ch&#7911; ki&#7871;n g&igrave; th&igrave; nghe qu&acirc;n s&#432; h&ocirc;:<br />
 - B&#7885;n H&#7891;ng Mao qu&#7927; b&#7855;n m&#7897;t lo&#7841;t s&uacute;ng r&#7891;i, c&ograve;n ph&#7843;i nh&#7891;i thu&#7889;c n&#7841;p &#273;&#7841;n.<br />
 Ch&uacute;ng ta ph&#7843;i th&#7915;a c&#417; nh&#7845;t t&#7873; x&ocirc;ng l&#7841;i.<br />
 T&#7841;i h&#7841; v&#7897;i th&#7889;ng l&atilde;nh anh em ti&#7871;n l&ecirc;n. Qu&#7843; nhi&ecirc;n trong l&uacute;c nh&#7845;t th&#7901;i, b&#7885;n<br />
 H&#7891;ng Mao qu&#7881; ch&#432;a k&#7883;p n&#7893; s&uacute;ng. Nh&#432;ng khi x&ocirc;ng v&agrave;o t&#7899;i n&#417;i th&igrave; b&#7885;n H&#7891;ng Mao qu&#7881;<br />
 b&#7855;t &#273;&#7847;u ph&aacute;t x&#7841; l&#7847;n th&#7913; hai. T&#7841;i h&#7841; l&#7853;p t&#7913;c l&#259;n m&igrave;nh d&#432;&#7899;i &#273;&#7845;t &#273;&#7875; n&eacute; tr&aacute;nh. M&#7897;t s&#7889;<br />
 &#273;&ocirc;ng anh em b&ecirc;n ta b&#7883; b&#7855;n ch&#7871;t. B&#7885;n t&#7841;i h&#7841; ch&#7859;ng c&ograve;n c&aacute;ch n&agrave;o &#273;&agrave;nh ph&#7843;i l&ugrave;i l&#7841;i.<br />
 May &#7903; ch&#7895; b&#7885;n H&#7891;ng Mao qu&#7927; c&#361;ng s&#7907; h&atilde;i kh&ocirc;ng d&aacute;m &#273;u&#7893;i theo. Tr&#7853;n &#273;&aacute;nh n&agrave;y<br />
 b&ecirc;n ta thi&#7879;t m&#7845;t m&#7845;y tr&#259;m binh s&#7929;. Binh t&#432;&#7899;ng b&ecirc;n ta &#273;&#7873;u c&uacute;i &#273;&#7847;u th&#7903; d&agrave;i ra chi&#7873;u<br />
 ch&aacute;n n&#7843;n, c&#7913; ngh&#297; &#273;&#7871;n ho&#7843; ph&aacute;o b&ecirc;n &#273;&#7883;ch l&agrave; l&#7841;i &#7899;n da g&agrave;.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - V&#7873; sau ph&#7843;i ch&#259;ng qu&acirc;n s&#432; l&#7841;i &#273;&#432;a ra di&#7879;u k&#7871;?<br />
 L&acirc;m H&#432;ng Ch&acirc;u &#273;&aacute;p:<br />
 - &#272;&uacute;ng th&#7871;! T&#7889;i h&ocirc;m &#7845;y qu&acirc;n s&#432; k&ecirc;u t&#7841;i h&#7841; l&#7841;i h&#7887;i:<br />
 - L&acirc;m huynh &#273;&#7879;! Ph&#7843;i ch&#259;ng ng&#432;&#417;i l&agrave; &#273;&#7879; t&#7917; c&#7911;a &#272;&#7883;a &#272;&#432;&#7901;ng m&ocirc;n &#7903; n&uacute;i V&otilde; Di?<br />
 T&#7841;i h&#7841; &#273;&aacute;p:<br />
 - &#272;&uacute;ng th&#7871;!<br />
 Qu&acirc;n s&#432; n&oacute;i:<br />
 - Ban ng&agrave;y b&#7885;n H&#7891;ng Mao qu&#7927; b&#7855;n s&uacute;ng, ng&#432;&#417;i l&#7853;p t&#7913;c n&#7857;m l&#259;n xu&#7889;ng &#273;&#7845;t,<br />
 th&acirc;n ph&aacute;p mau l&#7865; qu&aacute; ch&#7915;ng.<br />
 T&#7841;i h&#7841; h&#7893; th&#7865;n &#273;&aacute;p:<br />
 - B&#7849;m qu&acirc;n s&#432;! Ti&#7875;u t&#432;&#7899;ng kh&ocirc;ng d&aacute;m tham s&#7889;ng s&#7907; ch&#7871;t. Ng&agrave;y mai ra tr&acirc;n<br />
 quy&#7871;t kh&ocirc;ng n&#7857;m l&#259;n ra l&agrave;m m&#7845;t oai phong binh t&#432;&#7899;ng nh&agrave; &#272;&#7841;i Minh ta. N&#7871;u ti&#7875;u<br />
 t&#432;&#7899;ng c&ograve;n ph&#7841;m t&#7897;i, xin ch&#7883;u m&#7845;t &#273;&#7847;u.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - L&acirc;m &#273;&#7841;i ca! Ti&#7875;u &#273;&#7879; &#273;o&aacute;n qu&acirc;n s&#432; kh&ocirc;ng b&#7843;o &#273;&#7841;i ca l&agrave; con ng&#432;&#7901;i ham s&#7889;ng<br />
 s&#7907; ch&#7871;t, m&agrave; c&oacute;n t&aacute;n d&#432;&#417;ng th&acirc;n ph&aacute;p l&#259;n m&igrave;nh tr&aacute;nh s&uacute;ng r&#7845;t t&agrave;i t&igrave;nh. Ch&#7855;c l&atilde;o<br />
 nh&acirc;n gia b&#7843;o &#273;&#7841;i ca truy&#7873;n th&acirc;n ph&aacute;p &#273;&oacute; cho binh s&#297;.<br />
 Tr&#7847;n C&#7853;n Nam li&#7871;c m&#7855;t nh&igrave;n Vi Ti&#7875;u B&#7843;o ra chi&#7873;u tho&#7843; m&atilde;n v&#7873; &#273;&#7897; th&ocirc;ng minh<br />
 c&#7911;a g&atilde;.<br />
 L&acirc;m H&#432;ng Ch&acirc;u v&#7895; &#273;&ugrave;i l&#7899;n ti&#7871;ng:<br />
 - &#272;&uacute;ng qu&aacute;! Vi &#273;&#7841;i ca l&agrave; &#273;&#7891; &#273;&#7879; c&#7911;a qu&acirc;n s&#432;. Qu&#7843; nhi&ecirc;n d&#432;&#7899;i tr&#432;&#7899;ng minh s&#432;<br />
 ph&#7843;i c&oacute; cao &#273;&#7891;...<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a c&#432;&#7901;i v&#7915;a &#273;&aacute;p:<br />
 - L&acirc;m &#273;&#7841;i ca l&agrave; b&#7897; h&#7841; c&#7911;a gia s&#432;. Qu&#7843; nhi&ecirc;n d&#432;&#7899;i tay t&#432;&#7899;ng m&#7841;nh kh&ocirc;ng c&oacute;<br />
 qu&acirc;n h&egrave;n.<br />
 M&#7885;i ng&#432;&#7901;i &#273;&#7873;u c&#432;&#7901;i &#7891;.<br />
 L&acirc;m H&#432;ng Ch&acirc;u k&#7875; ti&#7871;p:<br />
 - &#272;&ecirc;m h&ocirc;m &#7845;y qu&#7843; nhi&ecirc;n qu&acirc;n s&#432; b&#7843;o t&#7841;i h&#7841;:<br />
 - Ng&#432;&#417;i &#273;&#7915;ng hi&#7875;u l&#7847;m &yacute; ta. Ta th&#7845;y th&acirc;n ph&aacute;p "Y&ecirc;n thanh th&#7853;p b&aacute;t phi&ecirc;n",<br />
 "T&ugrave;ng th&#7917; th&#7843;o th&#432;&#7907;ng phi" &aacute;p d&#7909;ng v&agrave;o tr&#432;&#7901;ng h&#7907;p n&agrave;y r&#7845;t ph&ugrave; h&#7907;p, nh&#432;ng l&#259;n<br />
 m&igrave;nh &#273;&#7871;n tr&#432;&#7899;c &#273;&#7883;ch qu&acirc;n, d&ugrave;ng &#273;&#417;n &#273;ao ch&eacute;m v&agrave;o ch&acirc;n b&#7885;n ch&uacute;ng, kh&ocirc;ng hi&#7875;u<br />
 m&ocirc;n "&#272;&#7883;a &#273;&#432;&#7901;ng &#273;ao ph&aacute;p" ng&#432;&#417;i &#273;&atilde; luy&#7879;n &#273;&#432;&#7907;c ch&#432;a?<br />
 T&#7841;i h&#7841; nghe qu&acirc;n s&#432; n&oacute;i v&#7853;y ch&#7913; kh&ocirc;ng tr&aacute;ch ph&#7841;t v&igrave; t&#7897;i nh&aacute;t gan s&#7907; ch&#7871;t m&#7899;i<br />
 v&#7919;ng d&#7841;, li&#7873;n h&#7887;i l&#7841;i:<br />
 - K&iacute;nh b&#7849;m qu&acirc;n s&#432;! Ti&#7875;u nh&acirc;n &#273;&atilde; luy&#7879;n qua m&ocirc;n " &#272;&#7883;a &#273;&#432;&#7901;ng &#273;ao ph&aacute;p".<br />
 Nh&#432;ng gia s&#432; b&#7843;o: "Khi &#273;&aacute;nh nhau &#7903; ngo&agrave;i m&#7863;t tr&#7853;n c&oacute; th&#7875; thi tri&#7875;n &#273;ao ph&aacute;p n&agrave;y<br />
 l&#259;n x&#7843; v&agrave;o ch&#7863;t ch&acirc;n ng&#7921;a". Nay b&#7885;n H&#7891;ng Mao qu&#7927; l&#7841;i kh&ocirc;ng c&#432;&#7905;i ng&#7921;a, ti&#7875;u nh&acirc;n<br />
 ch&#7859;ng hi&#7875;u c&oacute; &#259;n thua g&igrave; kh&ocirc;ng?<br />
 Qu&acirc;n s&#432; b&#7843;o:<br />
 - B&#7885;n H&#7891;ng Mao qu&#7927; kh&ocirc;ng c&#432;&#7905;i ng&#7921;a th&igrave; ta ch&#7863;t ch&acirc;n ch&uacute;ng, sao l&#7841;i kh&ocirc;ng<br />
 &#273;&#432;&#7907;c.<br />
 T&#7841;i h&#7841; nghe qu&acirc;n s&#432; n&oacute;i v&#7853;y m&#7899;i t&#7881;nh ng&#7897; b&#7849;m:<br />
 - D&#7841; d&#7841;! Ti&#7875;u nh&acirc;n &#273;&#7847;u &oacute;c r&#7889;i lo&#7841;n kh&ocirc;ng &#273;&#432;&#7907;c s&aacute;ng su&#7889;t, n&ecirc;n ch&#432;a ngh&#297; t&#7899;i<br />
 &#273;i&#7875;m n&agrave;y<br />
 Vi Ti&#7875;u B&#7843;o m&#7881;m c&#432;&#7901;i ngh&#297; b&#7909;ng:<br />
 - S&#432; ph&#7909; d&#7841;y ng&#432;&#417;i m&ocirc;n &#273;ao ph&aacute;p &#273;&#7875; ch&eacute;m ch&acirc;n ng&#7921;a m&agrave; ng&#432;&#417;i cho l&agrave; kh&ocirc;ng<br />
 th&#7875; ch&eacute;m ch&acirc;n ng&#432;&#7901;i th&igrave; qu&#7843; l&agrave; &#273;&#7847;u &oacute;c h&ocirc;n m&ecirc;, kh&ocirc;ng &#273;&#432;&#7907;c linh ho&#7841;t.<br />
 L&acirc;m H&#432;ng Ch&acirc;u n&oacute;i:<br />
 - L&uacute;c &#273;&oacute; qu&acirc;n s&#432; c&ograve;n b&#7843;o t&#7841;i h&#7841; th&#7917; &#273;ao ph&aacute;p m&#7897;t l&#432;&#7907;t r&#7891;i l&atilde;o nh&acirc;n gia khen<br />
 l&agrave; t&#7841;i h&#7841; &#273;&atilde; luy&#7879;n &#273;&#7871;n n&#417;i. L&atilde;o nh&acirc;n gia n&oacute;i:<br />
 - L&acirc;m huynh &#273;&#7879;! &#272;ao ph&aacute;p v&agrave; th&acirc;n ph&aacute;p c&#7911;a &#272;&#7883;a &#273;&#432;&#7901;ng m&ocirc;n, ng&#432;&#417;i luy&#7879;n<br />
 &#273;&#432;&#7907;c nh&#432; th&#7871; n&agrave;y &iacute;t ra l&agrave; &#273;&atilde; ph&#7843;i m&#7845;t &#273;&#7871;n m&#432;&#7901;i n&#259;m. Ng&agrave;y mai ch&uacute;ng ta ph&#7843;i ra<br />
 tr&#7853;n, mu&#7889;n truy&#7873;n th&#7909; cho anh em c&#361;ng kh&ocirc;ng k&#7883;p &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng: B&igrave;nh y&ecirc;n th&igrave; ch&#7859;ng si&ecirc;u h&#432;&#417;ng, &#273;&#7871;n khi vi&#7879;c g&#7845;p &ocirc;m ch&acirc;n<br />
 Ph&#7853;t B&agrave;. Ng&#432;&#7901;i ta c&ograve;n v&iacute; nh&#432; c&ocirc; g&aacute;i l&ecirc;n ki&#7879;u hoa m&#7899;i xuy&ecirc;n tai, hay l&acirc;m tr&#7853;n m&#7899;i<br />
 m&agrave;i th&#432;&#417;ng. C&oacute; &#273;i&#7873;u c&ocirc; d&acirc;u l&uacute;c l&ecirc;n ki&#7879;u hoa m&#7899;i xuy&ecirc;n tai tuy &#273;&atilde; ch&#7853;m, nh&#432;ng<br />
 v&#7851;n h&#417;n tai ch&#7859;ng &#273;eo v&ograve;ng. C&ograve;n chuy&#7879;n l&acirc;m tr&#7853;n m&#7899;i m&agrave;i th&#432;&#417;ng th&igrave; ch&#7859;ng th&agrave;<br />
 &#273;&#7915;ng m&agrave;i n&#7919;a, c&#7913; c&#7847;m c&acirc;y d&aacute;o han r&#7881; m&agrave; &#273;i &#273;&aacute;nh tr&#7853;n hay h&#417;n.<br />
 L&acirc;m H&#432;ng Ch&acirc;u &#273;&aacute;p:<br />
 - &#272;&uacute;ng th&#7871;! L&uacute;c &#273;&oacute; qu&acirc;n s&#432; c&#361;ng b&#7843;o:<br />
 - Ban ng&agrave;y ch&uacute;ng ta ra &#273;&atilde; s&#7913;c xung &#273;&#7897;t l&agrave;m cho b&#7885;n H&#7891;ng Mao qu&#7927; ph&#7843;i<br />
 ho&#7843;ng v&iacute;a kh&ocirc;ng d&aacute;m x&ocirc;ng v&agrave;o. Ch&uacute;ng ta ti&#7871;p t&#7909;c &#273;&#7855;p t&#432;&#7901;ng cho cao, d&ugrave;ng cung<br />
 t&ecirc;n c&#7889; th&#7911;. Ng&#432;&#417;i h&atilde;y &#273;i d&#7841;y c&aacute;c binh t&#432;&#7899;ng c&aacute;ch l&#259;n m&igrave;nh x&ocirc;ng v&agrave;o, vung &#273;ao<br />
 ch&eacute;m c&#7859;ng &#273;&#7883;ch. Ch&#7881; n&ecirc;n d&#7841;y ba, b&#7889;n chi&ecirc;u cho anh em luy&#7879;n thu&#7897;c l&agrave; xong. C&ograve;n<br />
 nh&#7919;ng m&ocirc;n v&otilde; c&ocirc;ng s&acirc;u xa c&#7911;a &#272;&#7883;a &#272;&#432;&#7901;ng m&ocirc;n nh&#7845;t thi&#7871;t kh&ocirc;ng d&ugrave;ng &#273;&#7871;n.<br />
 T&#7841;i h&#7841; nh&#7853;n t&#432;&#7899;ng hi&#7879;u c&#7911;a qu&acirc;n s&#432; li&#7873;n &#273;i truy&#7873;n d&#7841;y ngay &#273;&ecirc;m m&#7845;y chi&ecirc;u<br />
 cho binh s&#7929;&#297;b&#7843;n &#273;&#7897;i.<br />
 S&aacute;ng s&#7899;m h&ocirc;m sau, b&#7885;n H&#7891;ng Mao qu&#7927; qu&#7843; nhi&ecirc;n &#273;&#7871;n t&#7845;n c&ocirc;ng. Ch&uacute;ng b&#7883;<br />
 cung n&#7887; b&ecirc;n ta b&#7855;n r&aacute;t qu&aacute; ph&#7843;i quay v&#7873;.<br />
 Binh s&#297; b&#7843;n &#273;&#7897;i &#273;&atilde; luy&#7879;n &#273;&#432;&#7907;c n&#259;m chi&ecirc;u &#272;&#7883;a &#272;&#432;&#7901;ng &#273;ao ph&aacute;p li&#7873;n d&#7841;y<br />
 chuy&#7875;n ti&#7871;p &#273;&#7871;n nh&#7919;ng &#273;&#7897;i qu&acirc;n binh kh&aacute;c.<br />
 Qu&acirc;n s&#432; l&#7841;i sai binh s&#297; ch&#7863;t c&agrave;nh c&acirc;y v&agrave; d&acirc;y leo l&agrave;m l&aacute; m&#7897;c &#273;&#7875; &#273;&#7905; &#273;&#7841;n c&#7911;a<br />
 qu&acirc;n H&#7891;ng Mao.<br />
 Ng&agrave;y th&#7913; t&#432;, m&#7899;i s&aacute;ng s&#7899;m qu&acirc;n H&#7891;ng Mao l&#7841;i &#273;&#7871;n t&#7845;n c&ocirc;ng. B&ecirc;n ta ra ngh&ecirc;nh<br />
 &#273;&#7883;ch, qu&acirc;n s&#297; l&#259;n m&igrave;nh x&ocirc;ng v&agrave;o &#273;&aacute;nh b&#7885;n H&#7891;ng Mao qu&#7927; m&#7897;t tr&#7853;n tan t&agrave;nh. Tr&ecirc;n<br />
 chi&#7871;n tr&#432;&#7901;ng &#273;&#7875; l&#7841;i h&agrave;ng ng&agrave;n c&aacute;i ch&acirc;n l&ocirc;ng l&aacute;. Vi&ecirc;n t&#432;&#7899;ng &#273;&#7913;ng &#273;&#7847;u c&#7911;a b&#7885;n<br />
 H&#7891;ng Mao qu&#7927; c&#361;ng b&#7883; ch&#7863;t m&#7845;t ch&acirc;n tr&aacute;i. H&#7855;n &#273;&agrave;nh ch&#7883;u &#273;&#7847;u h&agrave;ng.<br />
 L&#7847;n sau t&#7845;n c&ocirc;ng &#272;&agrave;i Loan c&#361;ng d&ugrave;ng ph&#432;&#417;ng ph&aacute;p n&agrave;y.<br />
 Ng&ocirc; L&#7909;c K&#7923; c&#7843; m&#7915;ng n&oacute;i:<br />
 - Ph&#432;&#417;ng ph&aacute;p &#273;&oacute; c&#7911;a qu&acirc;n s&#432; &#273;&atilde; &#273;&aacute;nh b&#7841;i &#273;&#432;&#7907;c qu&acirc;n H&#7891;ng Mao th&igrave; ch&uacute;ng<br />
 ta b&#7845;t t&#7845;t ph&#7843;i s&#7907; b&#7885;n La S&aacute;t.<br />
 Tr&#7847;n C&#7853;n Nam &#273;&aacute;p:<br />
 - Nh&#432;ng t&igrave;nh th&#7871; hi&#7879;n nay kh&ocirc;ng gi&#7889;ng h&#7891;i tr&#432;&#7899;c. Ng&agrave;y &#7845;y s&#7889; qu&acirc;n H&#7891;ng Mao<br />
 &#7903; &#272;&agrave;i Loan ch&#7881; c&oacute; ba, b&#7889;n ng&agrave;n ng&#432;&#7901;i, ch&#7871;t t&ecirc;n n&agrave;o m&#7845;t t&ecirc;n &#7845;y. C&ograve;n qu&acirc;n La S&aacute;t<br />
 m&agrave; &#273;&#7871;n x&acirc;m ph&#7841;m b&#7901; c&otilde;i th&igrave; &iacute;t ra c&#361;ng t&#7899;i m&#7845;y ch&#7909;c v&#7841;n ng&#432;&#7901;i. Ch&uacute;ng c&ograve;n &#7891; &#7841;t<br />
 k&eacute;o &#273;&#7871;n kh&ocirc;ng ng&#7899;t, gi&#7871;t bao nhi&ecirc;u c&#361;ng kh&ocirc;ng xu&#7875;. H&#417;n n&#7919;a &#272;&#7883;a &#272;&#432;&#7901;ng &#273;ao<br />
 ph&aacute;p ch&#7881; c&oacute; th&#7875; &#273;&aacute;nh r&#7845;t g&#7847;n, m&agrave; qu&acirc;n La S&aacute;t l&#7841;i d&ugrave;ng s&uacute;ng l&#7899;n oanh k&iacute;ch th&igrave; kh&oacute;<br />
 l&ograve;ng ch&#7889;ng n&#7893;i.<br />
 Ng&ocirc; L&#7909;c K&#7923; g&#7853;t &#273;&#7847;u khen ph&#7843;i. L&atilde;o h&#7887;i:<br />
 - V&#7853;y theo &yacute; qu&acirc;n s&#432; th&igrave; ch&uacute;ng ta n&ecirc;n l&agrave;m th&#7871; n&agrave;o?<br />
 L&atilde;o nghe Tr&#7847;n C&#7853;n Nam l&uacute;c gi&#7899;i thi&#7879;u L&acirc;m H&#432;ng Ch&acirc;u, &ocirc;ng kh&ocirc;ng k&ecirc;u l&atilde;o<br />
 b&#7857;ng h&#432;&#417;ng ch&#7911; li&#7873;n t&#432;&#7903;ng h&#7855;n kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i trong Thi&ecirc;n &#272;&#7883;a H&#7897;i, n&ecirc;n c&#361;ng<br />
 kh&ocirc;ng h&ocirc; Tr&#7847;n C&#7853;n Nam l&agrave; T&#7893;ng &#273;&agrave; ch&uacute;a.<br />
 Tr&#7847;n C&#7853;n Nam &#273;&aacute;p:<br />
 - Trung qu&#7889;c ng&#432;&#7901;i nhi&#7873;u &#273;&#7845;t r&#7897;ng, n&#7871;u kh&ocirc;ng c&oacute; H&aacute;n gian l&agrave;m n&#7897;i &#7913;ng th&igrave;<br />
 qu&acirc;n n&#432;&#7899;c ngo&agrave;i kh&oacute; l&ograve;ng ti&#7871;n &#273;&aacute;nh v&agrave;o &#273;&#432;&#7907;c.<br />
 M&#7885;i ng&#432;&#7901;i &#273;&#7891;ng thanh:<br />
 - &#272;&uacute;ng th&#7871;! B&#7885;n Th&aacute;t &#272;&aacute;t chi&#7871;m &#273;o&#7841;t giang s&#417;n c&#7911;a ch&uacute;ng ta, ho&agrave;n to&agrave;n &#7927;<br />
 v&agrave;o H&aacute;n gian Ng&ocirc; Tam Qu&#7871; d&#7851;n &#273;&#432;&#7901;ng.<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i:<br />
 - Hi&#7879;n nay Ng&ocirc; Tam Qu&#7871; c&acirc;u k&#7871;t v&#7899;i n&#432;&#7899;c La S&aacute;t. Khi h&#7855;n d&#7845;y qu&acirc;n t&#7841;o<br />
 ph&#7843;n, tr&#432;&#7899;c h&#7871;t ch&uacute;ng ta hay &#273;&aacute;nh h&#7855;n m&#7897;t tr&#7853;n tan t&agrave;nh. Qu&acirc;n La S&aacute;t m&agrave; kh&ocirc;ng<br />
 c&oacute; n&#7897;i &#7913;ng th&igrave; ch&#7859;ng th&#7875; m&#7841;o mu&#7897;i ti&#7871;n v&agrave;o x&acirc;m ph&#7841;m.<br />
 M&atilde; Si&ecirc;u H&#432;ng n&oacute;i:<br />
 - C&oacute; &#273;i&#7873;u Ng&ocirc; Tam Qu&#7871; m&agrave; tan s&#7899;m qu&aacute; th&igrave; h&#7855;n ch&#432;a k&#7883;p &#273;&aacute;nh qu&acirc;n Thanh<br />
 cho hai b&ecirc;n c&ugrave;ng ch&#7871;t d&#7903;.<br />
 Tr&#7847;n C&#7853;n Nam &#273;&aacute;p:<br />
 - M&atilde; huynh n&oacute;i v&#7853;y r&#7845;t c&oacute; l&yacute;, nh&#432;ng ta ph&#7843;i c&acirc;n nh&#7855;c b&#7873; l&#7907;i h&#7841;i. &#272;em Man<br />
 Thanh m&agrave; so v&#7899;i n&#432;&#7899;c La S&aacute;t th&igrave; b&#7885;n La S&aacute;t c&ograve;n &#273;&aacute;ng s&#7907; h&#417;n nhi&#7873;u.<br />
 Vi Ti&#7875;u B&#7843;o xen v&agrave;o:<br />
 - &#272;&uacute;ng th&#7871;! B&#7885;n Th&aacute;t &#272;&aacute;t c&#361;ng gi&#7889;ng da v&agrave;ng m&#7855;t &#273;en m&#361;i t&#7865;t, ch&#7859;ng kh&aacute;c g&igrave;<br />
 ch&uacute;ng ta, n&oacute;i c&ugrave;ng m&#7897;t th&#7913; ti&#7871;ng. C&ograve;n b&#7885;n qu&#7927; n&#432;&#7899;c ngo&agrave;i th&igrave; t&oacute;c &#273;&#7887; m&#7855;t xanh,<br />
 n&oacute;i l&iacute; la l&iacute; l&#7889;, ch&#7917;ng ai hi&#7875;u &#273;&#432;&#7907;c.<br />
 Qu&#7847;n h&ugrave;ng b&agrave;n chuy&#7879;n qu&#7889;c gia &#273;&#7841;i s&#7921; m&#7897;t l&uacute;c r&#7891;i Tr&#7847;n C&#7853;n Nam h&#7887;i &#273;&#7871;n tin<br />
 t&#7913;c v&#7873; Tr&#7883;nh Kh&#7855;c S&#7843;ng.<br />
 Nguy&ecirc;n Di&ecirc;n B&igrave;nh qu&#7853;n v&#432;&#417;ng l&agrave; Tr&#7883;nh Kinh mong nh&#7899; &aacute;i t&#7917;, ph&aacute;i Tr&#7847;n C&#7853;n<br />
 Nam v&agrave; L&acirc;m H&#432;ng Ch&acirc;u &#273;i &#273;&oacute;n h&#7855;n v&#7873; &#272;&agrave;i Loan.<br />
 M&atilde; Si&ecirc;u H&#432;ng &#273;&aacute;p:<br />
 - Nghe n&oacute;i Tr&#7883;nh c&ocirc;ng t&#7917; c&#361;ng &#273;&#7871;n Li&#7877;u Ch&acirc;u v&agrave; y c&oacute; m&#7897;t nh&acirc;n v&#7853;t r&#7845;t l&#7907;i h&#7841;i<br />
 b&#7843;o v&#7879;, t&ecirc;n g&#7885;i Nh&#7845;t ki&#7871;m v&ocirc; huy&#7871;t Ph&ugrave;ng T&iacute;ch Ph&#7841;m g&igrave; &#273;&oacute;. Ti&#7875;u nh&acirc;n &#273;&atilde; ph&aacute;i<br />
 ng&#432;&#7901;i &#273;i th&aacute;m th&iacute;nh &#273;&#7875; t&igrave;m xem tr&uacute; s&#7903; &#7903; &#273;&acirc;u.<br />
 Y th&#7845;y L&acirc;m H&#432;ng Ch&acirc;u &#7903; &#273;&oacute;, kh&ocirc;ng ti&#7879;n nh&#7855;c &#273;&#7871;n chuy&#7879;n v&#7915;a m&#7899;i b&#7855;t &#273;&#432;&#7907;c<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng.<br />
 L&uacute;c n&agrave;y tr&#7901;i &#273;&atilde; g&#7847;n s&aacute;ng, h&#7871;t m&#432;a gi&oacute; r&#7891;i.<br />
 M&atilde; Si&ecirc;u H&#432;ng n&oacute;i:<br />
 - Ch&#7859;ng m&#7845;y khi &#273;&#432;&#7907;c qu&acirc;n s&#432; v&agrave; L&acirc;m &#273;&#7841;i ca gi&aacute; l&acirc;m Li&ecirc;u Ch&acirc;u m&agrave; ch&uacute;ng ta<br />
 l&#7841;i qu&#7847;n &aacute;o &#432;&#7899;t h&#7871;t. V&#7853;y xin m&#7901;i c&aacute;c v&#7883; l&ecirc;n b&#7901; c&ugrave;ng u&#7889;ng chung r&#432;&#7907;u cho &#7845;m<br />
 b&#7909;ng.<br />
 Tr&#7847;n C&#7853;n Nam &#273;&aacute;p:<br />
 - Hay l&#7855;m!<br />
 Tr&#7853;n m&#432;a to gi&oacute; l&#7899;n &#273;&ecirc;m qua &#273;&atilde; &#273;&#432;a con thuy&#7873;n nh&#7887; &#273;i xa ngo&agrave;i ba ch&#7909;c<br />
 d&#7863;m. Khi b&#417;i thuy&#7873;n v&#7873; &#273;&#7871;n Li&#7877;u Ch&acirc;u th&igrave; ng&agrave;y s&#7855;p &#273;&oacute;ng ng&#7885;.<br />
 Qu&#7847;n h&ugrave;ng l&#7841;i theo b&#7871;n c&#361; l&ecirc;n b&#7901;. B&#7895;ng th&#7845;y c&oacute; ng&#432;&#7901;i ch&#7841;y l&#7841;i h&ocirc;:<br />
 - T&#432;&#7899;ng c&ocirc;ng! T&#432;&#7899;ng c&ocirc;ng... &#273;&atilde; tr&#7903; v&#7873;.<br />
 Ch&iacute;nh l&agrave; Song Nhi. Ng&#432;&#7901;i th&#7883; &#432;&#7899;t &#273;&#7847;m &#273;&igrave;a, v&#7867; m&#7863;t v&#7915;a kinh h&atilde;i v&#7915;a vui m&#7915;ng.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Sao c&ocirc; c&#361;ng &#7903; &#273;&acirc;y?<br />
 Song Nhi &#273;&aacute;p:<br />
 - H&ocirc;m qua m&#432;a to gi&oacute; l&#7899;n, t&#432;&#7899;ng c&ocirc;ng ng&#7891;i thuy&#7873;n ra &#273;i, n&ocirc; t&#7923; r&#7845;t lo l&#7855;ng ch&#7881;<br />
 mong t&#432;&#7899;ng c&ocirc;ng b&igrave;nh an tr&#7903; v&#7873;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y l&agrave;m k&#7923; h&#7887;i:<br />
 - C&ocirc; c&#7913; &#7903; &#273;&acirc;y ch&#7901; ta ho&agrave;i sao?<br />
 Song Nhi ng&#7853;p ng&#7915;ng &#273;&aacute;p:<br />
 - D&#7841;... n&ocirc; t&#7923;... n&ocirc; t&#7923; ch&#7881; lo...<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i:<br />
 - Lo g&igrave;? Ph&#7843;i ch&#259;ng ng&#432;&#417;i lo ta b&#7883; &#273;&#7855;m thuy&#7873;n?<br />
 Song Nhi &#273;&#7887; m&#7863;t l&ecirc;n kh&#7869; &#273;&aacute;p:<br />
 - Ti&#7875;u t&#7923; bi&#7871;t t&#432;&#7899;ng c&ocirc;ng ph&#432;&#7899;c l&#7899;n, nh&#7845;t &#273;&#7883;nh kh&ocirc;ng b&#7883; &#273;&#7855;m thuy&#7873;n nh&#432;ng...<br />
 nh&#432;ng...<br />
 M&#7897;t t&ecirc;n thuy&#7873;n phu &#273;&#7913;ng tr&ecirc;n b&#7901; n&oacute;i:<br />
 - V&#7883; ti&#7875;u gia n&agrave;y v&agrave;o l&uacute;c n&#7917;a &#273;&ecirc;m tr&#7901;i &#273;ang m&#432;a to gi&oacute; l&#7899;n m&#432;&#7899;n thuy&#7873;n ra &#273;i.<br />
 Y b&#7843;o mu&#7889;n ki&#7871;m m&#7897;t ng&#432;&#7901;i. Y tr&#7843; tr&#432;&#7899;c hai tr&#259;m l&#7841;ng kh&ocirc;ng ai ch&#7883;u &#273;i. Y li&#7873;n t&#259;ng<br />
 th&ecirc;m hai tr&#259;m l&#7841;ng n&#7919;a. Tr&#432;&#417;ng l&atilde;o tam tham ti&#7873;n &#432;ng ch&#7883;u. Nh&#432;ng thuy&#7873;n v&#7915;a kh&#7903;i<br />
 h&agrave;nh g&#7863;p gi&oacute; th&#7893;i m&#7841;nh qu&aacute;. B&#7895;ng nghe &#273;&aacute;nh r&#7855;c m&#7897;t ti&#7871;ng, c&acirc;y c&#7897;t bu&#7891;m b&#7883; g&atilde;y<br />
 &#273;&ocirc;i. M&#7885;i ng&#432;&#7901;i th&#7845;y v&#7853;y kh&ocirc;ng ai d&aacute;m &#273;i n&#7919;a. Y trong l&ograve;ng n&oacute;ng n&#7843;y, &#273;&#7913;ng kh&oacute;c<br />
 r&#432;ng r&#7913;c.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843;m &#273;&#7897;ng v&ocirc; c&ugrave;ng. G&atilde; n&#7855;m l&#7845;y tay Song Nhi n&oacute;i:<br />
 - Song Nhi! Ng&#432;&#417;i... ng&#432;&#417;i &#273;&#7889;i v&#7899;i ta th&#7853;t l&agrave; h&#7871;t l&ograve;ng.<br />
 Song Nhi &#273;&#7887; m&#7863;t l&ecirc;n c&uacute;i &#273;&#7847;u xu&#7889;ng.<br />
 &#272;o&agrave;n ng&#432;&#7901;i &#273;i v&#7873; ch&#7895; tr&#7885; c&#7911;a M&atilde; Si&ecirc;u H&#432;ng thay &#273;&#7893;i qu&#7847;n &aacute;o &#432;&#7899;t xong, M&atilde;<br />
 Si&ecirc;u H&#432;ng &#273;&#432;a Tr&#7847;n C&#7853;n Nam v&agrave;o s&#432;&#417;ng ph&ograve;ng thu&#7853;t l&#7841;i m&#7885;i vi&#7879;c &#273;&atilde; x&#7843;y ra cho<br />
 &ocirc;ng nghe.<br />
 Tr&#7847;n C&#7853;n Nam li&#7873;n b&#7843;o y:<br />
 - M&atilde; huynh &#273;&#7879;! Huynh &#273;&#7879; l&#7853;p t&#7913;c ph&aacute;i ng&#432;&#7901;i &#273;i th&aacute;m th&iacute;nh xem Tr&#7883;nh c&ocirc;ng t&#7917;<br />
 l&#7841;c l&oacute;ng n&#417;i &#273;&acirc;u.<br />
 M&atilde; Si&ecirc;u H&#432;ng v&acirc;ng l&#7901;i. Y b&aacute;o c&aacute;o m&#7885;i vi&#7879;c trong h&#7897;i cho tr&#7847;n C&#7853;n Nam nghe<br />
 r&#7891;i hai ng&#432;&#7901;i tr&#7903; l&#7841;i s&#7843;nh &#273;&#432;&#7901;ng.<br />
 M&atilde; Si&ecirc;u H&#432;ng sai b&agrave;y m&#7897;t ti&#7879;c l&#7899;n, m&#7901;i Tr&#7847;n C&#7853;n Nam ng&#7891;i th&#7911; t&#7883;ch. Ng&ocirc; L&#7909;c<br />
 K&#7923; ng&#7891;i v&agrave;o ch&#7895; th&#7913; hai, y m&#7901;i Vi Ti&#7875;u B&#7843;o ng&#7891;i ch&#7895; th&#7913; ba, nh&#432;ng g&atilde; &#273;&aacute;p:<br />
 - L&acirc;m &#273;&#7841;i ca t&#7845;n c&ocirc;ng &#272;&agrave;i Loan, thi tri&#7875;n &#272;&#7883;a &#272;&#432;&#7901;ng &#273;ao ph&aacute;p ch&#7863;t ch&acirc;n b&#7885;n<br />
 H&#7891;ng Mao qu&#7927;, l&#7853;p n&ecirc;n c&ocirc;ng l&#7899;n. Ti&#7875;u &#273;&#7879; &#273;&#7913;ng b&#7891;i r&#432;&#7907;u y c&#361;ng &#273;&atilde; vui l&ograve;ng. Khi<br />
 n&agrave;o d&aacute;m ng&#7891;i tr&ecirc;n m&#7897;t v&#7883; anh h&ugrave;ng h&#7843;o h&aacute;n.<br />
 G&atilde; d&#7913;t l&#7901;i li&#7873;n d&#7855;t tay L&acirc;m H&#432;ng Ch&acirc;u &#273;&#7863;t v&agrave;o gh&#7871; th&#7913; ba.<br />
 L&acirc;m H&#432;ng Ch&acirc;u c&#7843; m&#7915;ng ngh&#297; b&#7909;ng:<br />
 - Ch&uacute; ti&#7875;u &#273;&#7891; &#273;&#7879; n&agrave;y c&#7911;a qu&acirc;n s&#432; tuy nh&#7887; tu&#7893;i m&agrave; th&#7853;t l&agrave; &#273;&aacute;ng m&#7863;t b&#7857;ng h&#7919;u.<br />
 Trong khi u&#7889;ng r&#432;&#7907;u, Tr&#7847;n C&#7853;n Nam l&ecirc;n ti&#7871;ng d&#7863;n Vi Ti&#7875;u B&#7843;o:<br />
 - Ti&#7875;u B&#7843;o! Ng&#432;&#417;i c&ograve;n c&oacute; vi&#7879;c l&#7899;n b&ecirc;n m&igrave;nh, l&#7847;n n&agrave;y th&#7847;y tr&ograve; ta c&#361;ng kh&ocirc;ng<br />
 th&#7875; &#7903; v&#7899;i nhau l&acirc;u ng&agrave;y &#273;&#432;&#7907;c. Sau khi t&agrave;n ti&#7879;c, ng&#432;&#417;i n&ecirc;n v&#7873; B&#7855;c Kinh &#273;i th&ocirc;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - D&#7841;! &#272;&#7879; t&#7917; xin v&acirc;ng l&#7901;i s&#432; ph&#7909;. C&oacute; &#273;i&#7873;u &#273;&aacute;ng ti&#7871;c l&agrave; l&#7847;n n&agrave;y g&#7863;p s&#432; ph&#7909;<br />
 c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c nghe nh&#7919;ng l&#7901;i gi&aacute;o h&#7889;i trong &iacute;t l&acirc;u &#273;&atilde; ph&#7843;i chia tay. &#272;&#7879; t&#7917; l&#7841;i<br />
 c&ograve;n mu&#7889;n nghe Ng&ocirc; &#273;&#7841;i ca k&#7875; l&#7841;i nh&#7919;ng s&#7921; t&iacute;ch anh h&ugrave;ng c&#7911;a y ng&agrave;y tr&#432;&#7899;c. Th&ocirc;i<br />
 &#273;&agrave;nh ch&#7901; sau khi b&igrave;nh xong Ng&ocirc; Tam Qu&#7871; s&#7869; nghe h&#7871;t chuy&#7879;n c&#7911;a &#273;&#7841;i ca.<br />
 Ng&ocirc; L&#7909;c K&#7923; c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ng&ocirc; &#273;&#7841; ca ch&#7859;ng c&oacute; s&#7921; t&iacute;ch anh h&ugrave;ng g&igrave; &#273;&acirc;u, ch&#7881; nh&#7919;ng vi&#7879;c t&#7891;i b&#7841;i th&igrave; &#273;&atilde;<br />
 l&agrave;m nhi&#7873;u. N&#7871;u n&#259;m tr&#432;&#7899;c kh&ocirc;ng &#273;&#432;&#7907;c nghe nh&#7919;ng l&#7901;i gi&aacute;o hu&#7845;n c&#7911;a Tra Y Ho&agrave;ng<br />
 ti&ecirc;n sinh th&igrave; &#273;&#7871;n nay v&#7851;n c&ograve;n l&agrave;m v&acirc;y c&aacute;nh cho c&#7885;p d&#7919;, b&aacute;n t&iacute;nh m&#7841;ng cho Th&aacute;t<br />
 &#272;&aacute;t.<br />
 Ti&#7879;c tan, Vi Ti&#7875;u B&#7843;o l&#7845;y s&uacute;ng m&agrave; Ng&ocirc; Tam Qu&#7871; &#273;&atilde; t&#7863;ng g&atilde; &#273;&#432;a cho Ng&ocirc; L&#7909;c<br />
 K&#7923; n&oacute;i:<br />
 - Ng&ocirc; &#273;&#7841;i ca! &#272;&#7841;i ca &#273;i &#273;&#432;&#7901;ng xa &#273;&#7871;n &#273;&acirc;y &#273;&#7875; g&#7863;p anh em, ti&#7875;u &#273;&#7879; r&#7845;t c&#7843;m<br />
 k&iacute;ch. &#273;&#7841;i ca h&atilde;y gi&#7919; l&#7845;y c&acirc;y s&uacute;ng c&#7911;a n&#432;&#7899;c La S&aacute;t n&agrave;y &#273;&#7875; l&agrave;m k&#7927; ni&#7879;m cu&#7897;c t&#432;&#417;ng<br />
 h&#7897;i gi&#7919;a ch&uacute;ng ta b&#7919;a nay.<br />
 Ng&ocirc; L&#7909;c K&#7923; c&#7847;m l&#7845;y c&acirc;y s&uacute;ng, ch&#7887; ra s&acirc;n b&#7855;n m&#7897;t ph&aacute;t. Ho&#7843; quang v&#7915;a lo&eacute;<br />
 l&ecirc;n, b&#7895;ng nghe th&#7845;y &#273;o&agrave;ng m&#7897;t ti&#7871;ng. T&#7843;ng &#273;&aacute; l&#7899;n trong s&acirc;n v&#7905; n&aacute;t, b&#7909;i bay m&ugrave;<br />
 m&#7883;t.<br />
 M&#7885;i ng&#432;&#7901;i th&#7845;y th&#7871; &#273;&#7873;u gi&#7853;t n&#7843;y m&igrave;nh l&ecirc;n.<br />
 L&acirc;m H&#432;ng Ch&acirc;u n&oacute;i:<br />
 - C&acirc;y s&uacute;ng c&#7911;a n&#432;&#7899;c La S&aacute;t so v&#7899;i s&uacute;ng c&#7911;a b&#7885;n H&#7891;ng Mao qu&#7927; c&ograve;n gh&ecirc;<br />
 g&#7899;m h&#417;n nhi&#7873;u.<br />
 Ng&ocirc; L&#7909;c K&#7923; c&#7843;m &#417;n Vi Ti&#7875;u B&#7843;o r&#7891;i c&#7845;t s&uacute;ng v&agrave;o b&#7885;c.<br />
 Tr&#7847;n C&#7853;n Nam chau m&agrave;y ngh&#297; th&#7847;m:<br />
 - Ho&#7843; kh&iacute; c&#7911;a n&#432;&#7899;c La S&aacute;t l&#7907;i h&#7841;i th&#7871; n&agrave;y, n&#7871;u ch&uacute;ng &#273;em qu&acirc;n x&acirc;m ph&#7841;m b&#7901;<br />
 c&otilde;i th&igrave; qu&#7843; l&agrave; kh&oacute; b&#7873; ch&#7889;ng ch&#7885;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i l&#7845;y t&#7845;m ng&acirc;n phi&#7871;u n&#259;m ng&agrave;n l&#7841;ng b&#7841;c &#273;&#432;a cho L&acirc;m H&#432;ng Ch&acirc;u<br />
 &#273;&#7875; y ti&ecirc;u x&agrave;i.<br />
 L&acirc;m H&#432;ng Ch&acirc;u ng&#7841;c nhi&ecirc;n t&#7921; h&#7887;i:<br />
 - Ch&uacute; b&eacute; n&agrave;y c&ograve;n nh&#7887; tu&#7893;i, l&agrave;m g&igrave; c&oacute; nhi&#7873;u ti&#7873;n m&agrave; h&agrave;o ph&oacute;ng nh&#432; v&#7853;y?<br />
 Y toan t&#7915; ch&#7889;i th&igrave; th&#7845;y Vi Ti&#7875;u B&#7843;o l&#7841;i l&#7845;y ra b&#7889;n t&#7845;m ng&acirc;n phi&#7871;u, m&#7895;i t&#7845;m n&#259;m<br />
 ng&agrave;n l&#7841;ng, &#273;&#432;a cho M&atilde; Si&ecirc;u H&#432;ng c&#432;&#7901;i n&oacute;i:<br />
 - M&atilde; &#273;&#7841;i ca! Phi&#7873;n &#273;&#7841;i ca thay m&#7863;t cho ti&#7875;u &#273;&#7879; m&#7901;i gi&uacute;p c&aacute;c v&#7883; huynh &#273;&#7879;<br />
 u&#7889;ng r&#432;&#7907;u.<br />
 M&atilde; Si&ecirc;u H&#432;ng c&#432;&#7901;i &#273;&aacute;p:<br />
 - Nh&#7919;ng hai v&#7841;n l&#7841;ng kia &#432;? Th&#7871; n&agrave;y th&igrave; nhi&#7873;u qu&aacute;, u&#7889;ng r&#432;&#7907;u c&#7843; n&#259;m c&#361;ng<br />
 kh&ocirc;ng h&#7871;t.<br />
 &#272;o&#7841;n y t&#7841; &#417;n thu l&#7845;y.<br />
 Vi Ti&#7875;u B&#7843;o qu&#7923; xu&#7889;ng tr&#432;&#7899;c m&#7863;t Tr&#7847;n C&#7853;n Nam d&#7853;p &#273;&#7847;u:<br />
 Tr&#7847;n C&#7853;n Nam &#273;&#432;a tay ra &#273;&#7905; g&atilde; d&#7853;y r&#7891;i v&#7895; vai g&atilde; c&#432;&#7901;i n&oacute;i:<br />
 - Ng&#432;&#417;i hay l&#7855;m. Th&#7853;t kh&ocirc;ng u&#7893;ng l&agrave; &#273;&#7891; &#273;&#7879; c&#7911;a Tr&#7847;n V&#297;nh Hoa.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng g&#7847;n nh&igrave;n r&#7845;t r&otilde; th&#7845;y s&#432; ph&#7909; m&aacute;i t&oacute;c &#273;&#7889;m b&#7841;c, m&#7863;t ti&#7873;u tu&#7925;.<br />
 G&atilde; bi&#7871;t m&#7845;y n&#259;m nay &ocirc;ng b&ocirc;n t&#7849;u giang h&#7891;, d&#7847;y d&#7841;n phong s&#432;&#417;ng &#273;&atilde; l&#7855;m, g&atilde;<br />
 kh&ocirc;ng kh&#7887;i b&#7883;n r&#7883;n trong l&ograve;ng. G&atilde; mu&#7889;n t&#7863;ng cho s&#432; ph&#7909; m&#7897;t v&#7853;t g&igrave; li&#7873;n t&iacute;nh th&#7847;m:<br />
 - S&#432; ph&#7909; ta kh&ocirc;ng c&#7847;n ti&#7873;n b&#7841;c, c&#361;ng ch&#7859;ng th&iacute;ch ch&acirc;u b&aacute;u c&ugrave;ng &#273;&#7891; ch&#417;i.<br />
 Ngo&agrave;i nh&#7919;ng c&aacute;i &#273;&oacute;, ta bi&#7871;t l&#7845;y g&igrave; bi&#7871;u l&atilde;o nh&acirc;n gia? V&otilde; c&ocirc;ng c&#7911;a s&#432; ph&#7909; tinh th&acirc;m<br />
 kh&ocirc;n l&#432;&#7901;ng, l&atilde;o nh&acirc;n gia c&#361;ng ch&#7859;ng b&aacute;u g&igrave; thanh tru&#7927; th&#7911; c&ugrave;ng t&#7845;m b&#7843;o y c&#7911;a ta.<br />
 &#272;&#7897;t nhi&ecirc;n g&atilde; x&uacute;c &#273;&#7897;ng k&eacute;o tay &aacute;o Tr&#7847;n C&#7853;n Nam n&oacute;i:<br />
 - Th&#432;a s&#432; ph&#7909;! &#272;&#7879; t&#7917; c&oacute; vi&#7879;c c&#7847;n b&#7849;m b&aacute;o l&atilde;o nh&acirc;n gia.<br />
 Hai ng&#432;&#7901;i v&agrave;o s&#432;&#417;ng ph&ograve;ng, Vi Ti&#7875;u B&#7843;o th&ograve; tay v&agrave;o ph&iacute;a trong l&#7847;n &aacute;o l&oacute;t l&#7845;y<br />
 ra m&#7897;t g&oacute;i.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

