<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 158</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>C&oacute; l&yacute; &#273;&acirc;u &#273;&#432;&#7901;ng &#273;&#7897;t giai nh&acirc;n</b></font></p></p>

<p><span color="black">M&atilde; Si&ecirc;u H&#432;ng h&ocirc; l&#7899;n:<br />
 - Mau mau h&#7841; l&#7879;nh ph&aacute;i nhi&#7873;u ng&#432;&#7901;i l&#7863;n xu&#7889;ng n&#432;&#7899;c &#273;&#7875; c&#7913;u cho<br />
 b&#7857;ng &#273;&#432;&#7907;c v&#7883; c&ocirc; n&#432;&#417;ng &#273;&oacute;.<br />
 T&ecirc;n thuy&#7873;n phu &#7903; &#273;&#7857;ng l&aacute;i li&#7873;n v&acirc;ng d&#7841;, l&#7899;n ti&#7871;ng truy&#7873;n l&#7879;nh ra.<br />
 B&#7895;ng th&#7845;y hai ng&#432;&#7901;i &#7903; &#273;&aacute;y n&#432;&#7899;c ngoi l&ecirc;n m&#7863;t s&ocirc;ng &#7903; gi&#7919;a d&ograve;ng, m&#7897;t ng&#432;&#7901;i<br />
 &#273;em theo A Kha &#432;&#7899;t s&#361;ng nh&#7919;ng n&#432;&#7899;c, mi&#7879;ng h&ocirc; l&#7899;n:<br />
 - &#272;&atilde; b&#7855;t &#273;&#432;&#7907;c c&ocirc; g&aacute;i &#273;&acirc;y r&#7891;i.<br />
 Ti&#7871;p theo, ng&#432;&#7901;i &#7903; m&eacute; t&#7843; n&#7855;m l&#7845;y b&uacute;i t&oacute;c Tr&#7883;nh Kh&#7855;c S&#7843;ng gi&#417; cao l&ecirc;n n&oacute;i:<br />
 - G&atilde; trai c&#361;ng &#273;&atilde; b&#7855;t &#273;&#432;&#7907;c...<br />
 H&#7855;n v&#7915;a d&#7913;t l&#7901;i, b&#7895;ng nghe &#273;&aacute;nh b&otilde;m m&#7897;t c&aacute;i, Tr&#7883;nh Kh&#7855;c S&#7843;ng l&#7841;i r&#7899;t xu&#7889;ng<br />
 n&#432;&#7899;c ch&igrave;m ngh&#7881;m. Trong tay t&ecirc;n thu&#7927; th&#7911; ch&#7881; c&ograve;n l&#7841;i n&#7855;m t&oacute;c.<br />
 Nguy&ecirc;n b&uacute;i t&oacute;c c&#7911;a Tr&#7883;nh Kh&#7855;c S&#7843;ng l&agrave; t&oacute;c m&#432;&#7907;n &#7903; ngo&agrave;i bu&#7897;c v&agrave;o, b&acirc;y gi&#7901;<br />
 l&#7841;i tu&#7897;t ra.<br />
 M&#7885;i ng&#432;&#7901;i n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;.<br />
 M&#7845;y tay thu&#7927; th&#7911; l&#7841;i l&#7863;n xu&#7889;ng m&ograve; t&igrave;m.<br />
 Vi Ti&#7875;u B&#7843;o h&#7899;n h&#7903; t&#432;&#417;i c&#432;&#7901;i h&ocirc;:<br />
 - Ch&uacute;ng ta mau mau l&#7841;i coi B&aacute;ch th&#7855;ng &#273;ao v&#432;&#417;ng xem l&atilde;o nh&acirc;n gia chi&#7871;n &#273;&#7845;u<br />
 v&#7899;i B&aacute;n ki&#7871;m h&#7919;u huy&#7871;t ra l&agrave;m sao.<br />
 Ng&ocirc; L&#7909;c K&#7923; ng&#7891;i &#7903; d&#432;&#7899;i thuy&#7873;n gi&#7909;c b&#7889;n t&ecirc;n thu&#7927; th&#7911; ra s&#7913;c b&#417;i thuy&#7873;n th&#7853;t<br />
 l&#7865; v&#7873; ph&iacute;a hai l&atilde;o H&#7891; D&#7853;t Chi v&agrave; Ph&ugrave;ng T&iacute;ch Ph&#7841;m &#273;ang t&#7927; &#273;&#7845;u tr&ecirc;n c&acirc;y g&#7895;.<br />
 Thuy&#7873;n b&#417;i &#273;&#7871;n g&#7847;n, d&#432;&#7899;i &aacute;nh tr&#259;ng t&#7887;, nh&#7919;ng lu&#7891;ng b&#7841;ch quang l&#7845;p lo&aacute;ng<br />
 tr&ecirc;n m&#7863;t s&ocirc;ng. Hai cao nh&acirc;n &#273;ang chi&#7871;n &#273;&#7845;u c&#7921;c k&#7923; kh&#7889;c li&#7879;t.<br />
 K&#7875; v&#7873; v&otilde; c&ocirc;ng th&igrave; hai ng&#432;&#7901;i ngh&#7879; thu&#7853;t t&#432;&#417;ng &#273;&#432;&#417;ng, kh&ocirc;ng ai h&#417;n k&eacute;m, e<br />
 r&#7857;ng trong v&ograve;ng ng&agrave;n chi&ecirc;u c&#361;ng ch&#432;a ph&acirc;n th&#7855;ng b&#7841;i. Nh&#432;ng Ph&ugrave;ng T&iacute;ch Ph&#7841;m<br />
 ban ng&agrave;y &#273;&atilde; ph&#7843;i &#273;&#7845;u ch&#432;&#7903;ng v&#7899;i Phong T&#7871; Trung v&agrave; Huy&#7873;n Tr&#7883;nh &#273;&#7841;o nh&acirc;n.<br />
 Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n th&igrave; ch&#7859;ng k&#7875; l&agrave;m chi, nh&#432;ng Phong T&#7871; Trung n&#7897;i l&#7921;c c&#361;ng<br />
 v&agrave;o tay kh&aacute;, khi&#7871;n cho l&atilde;o l&uacute;c &#273;&oacute; c&#361;ng c&#7843;m th&#7845;y kh&iacute; huy&#7871;t trong ng&#7921;c chuy&#7875;n v&#7853;n<br />
 kh&ocirc;ng &#273;&#432;&#7907;c th&#432; th&aacute;i. B&acirc;y gi&#7901; l&atilde;o chi&#7871;n &#273;&#7845;u l&acirc;u r&#7891;i, l&#7891;ng ng&#7921;c c&#361;ng ng&acirc;m ng&#7849;m<br />
 &#273;au.<br />
 Hai ng&#432;&#7901;i &#273;&aacute;nh nhau tr&ecirc;n c&acirc;y g&#7895;, kh&ocirc;ng ti&#7871;n th&igrave; ph&#7843;i l&ugrave;i d&#7847;n ch&#7913; ch&#7859;ng c&oacute;<br />
 &#273;&#432;&#7901;ng n&agrave;o xoay x&#7903;.<br />
 B&aacute;ch th&#7855;ng &#273;ao v&#432;&#417;ng H&#7891; D&#7853;t Chi ph&oacute;ng ra nh&#7919;ng chi&ecirc;u &#273;ao r&#7845;t hung hi&#7875;m,<br />
 to&agrave;n d&ugrave;ng th&#7871; c&ocirc;ng ch&#7913; kh&ocirc;ng gi&#7919; th&#7871; th&#7911;. Chi&ecirc;u n&agrave;o c&#361;ng t&#7921;a h&#7891; &#273;&aacute;nh th&#7909;c m&#7841;ng<br />
 cho hai b&ecirc;n c&ugrave;ng ch&#7871;t.<br />
 C&aacute;ch &#273;&aacute;nh n&agrave;y ch&#7881; nh&#7919;ng ng&#432;&#7901;i v&otilde; ngh&#7879; t&#7847;m th&#432;&#7901;ng g&#7863;p l&uacute;c nguy hi&#7875;m m&#7899;i<br />
 hay s&#7917; d&#7909;ng. Nh&#432;ng &#273;ao ph&aacute;p c&#7911;a H&#7891; D&#7853;t Chi t&#7921; l&#7853;p th&agrave;nh m&#7897;t gia ph&aacute;i, b&#7873; ngo&agrave;i<br />
 coi r&#7845;t nguy ng&#7853;p m&agrave; th&#7853;t ra r&#7845;t v&#7919;ng v&agrave;ng. V&otilde; c&ocirc;ng c&#7911;a l&atilde;o &#273;&atilde; tinh k&#7923; l&#7841;i th&ecirc;m<br />
 ph&#7847;n &aacute;c li&#7879;t gh&ecirc; g&#7899;m, khi&#7871;n cho Ph&ugrave;ng T&iacute;ch Ph&#7841;m kh&ocirc;ng kh&#7887;i sinh l&ograve;ng khi&#7871;p s&#7907;.<br />
 H&#7855;n l&#7841;i ng&oacute; th&#7845;y m&#7897;t con thuy&#7873;n nh&#7887; &#273;ang b&#417;i t&#7899;i. Nh&#7919;ng ng&#432;&#7901;i &#273;&#7913;ng tr&ecirc;n<br />
 &#273;&#7847;u thuy&#7873;n tay c&#7847;m binh kh&iacute;, hi&#7875;n nhi&ecirc;n l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t &#273;&atilde; ch&#7841;m tr&aacute;n l&uacute;c ban<br />
 ng&agrave;y &#7903; s&ograve;ng b&#7841;c, trong &#273;&oacute; c&oacute; c&#7843; l&atilde;o khi&#7871;u ho&aacute;.<br />
 H&#7891; D&#7853;t Chi b&#7895;ng qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng th&#7853;t to, vung &#273;ao l&ecirc;n ch&eacute;m t&#7843;, qu&eacute;t<br />
 h&#7919;u, &#273;&acirc;m l&ecirc;n b&#7893; xu&#7889;ng, &#273;&aacute;nh li&#7873;n s&aacute;u &#273;ao.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m g&#7855;ng s&#7913;c ch&#7889;ng ch&#7885;i. Trong l&uacute;c hoang mang, h&#7855;n v&#7851;n tr&#7843;<br />
 &#273;&ograve;n &#273;&#432;&#7907;c hai ki&#7871;m v&agrave; gi&#7919; m&ocirc;n h&#7897; nghi&ecirc;m m&#7853;t d&#7883; th&#432;&#7901;ng.<br />
 Ng&ocirc; L&#7909;c K&#7923; c&#7845;t ti&#7871;ng ca ng&#7907;i:<br />
 - H&#7843;o &#273;ao ph&aacute;p! H&#7843;o ki&#7871;m ph&aacute;p!<br />
 H&#7891; D&#7853;t Chi l&#7841;i ch&eacute;m m&#7897;t &#273;ao v&agrave;o tr&#432;&#7899;c m&#7863;t &#273;&#7889;i ph&#432;&#417;ng.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m ph&#7843;i n&#7917;a b&#432;&#7899;c v&agrave; ng&#7843; ng&#432;&#7901;i v&#7873; ph&iacute;a sau m&#7899;i tr&aacute;nh kh&#7887;i<br />
 chi&ecirc;u &#273;ao &aacute;c li&#7879;t. H&#7855;n l&#7841;i huy &#273;&#7897;ng tr&#432;&#7901;ng ki&#7871;m che &#273;&#7905; ph&iacute;a tr&#432;&#7899;c.<br />
 L&uacute;c n&agrave;y ch&acirc;n tr&aacute;i h&#7855;n &#273;&atilde; &#273;&#7841;p v&agrave;o ng&#7885;n c&acirc;y g&#7895;, n&#7917;a b&agrave;n ch&acirc;n ph&iacute;a sau &#273;&atilde;<br />
 d&uacute;ng xu&#7889;ng n&#432;&#7899;c r&#7891;i. B&acirc;y gi&#7901; h&#7855;n c&oacute; l&ugrave;i th&ecirc;m ba t&#7845;c c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c n&#7919;a.<br />
 H&#7891; D&#7853;t Chi l&#7841;i ch&eacute;m li&#7873;n ba &#273;ao. Ph&ugrave;ng T&iacute;ch Ph&#7841;m tr&#7843; &#273;&ograve;n ba ki&#7871;m ch&#7913;<br />
 kh&ocirc;ng l&ugrave;i th&ecirc;m ch&uacute;t n&agrave;o n&#7919;a.<br />
 H&#7891; D&#7853;t Chi qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng th&#7853;t to, vung &#273;ao b&#7893; xu&#7889;ng.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m nghi&ecirc;ng ng&#432;&#7901;i &#273;i n&eacute; tr&aacute;nh. D&egrave; &#273;&acirc;u H&#7891; D&#7853;t Chi ra chi&ecirc;u n&agrave;y<br />
 r&#7891;i kh&ocirc;ng thu tay v&#7873;, ti&#7871;p t&#7909;c ph&oacute;ng &#273;ao ch&eacute;m xu&#7889;ng &#273;&aacute;nh ch&aacute;t m&#7897;t ti&#7871;ng. C&acirc;y<br />
 g&#7895; b&#7883; ch&#7863;t &#273;&#7913;t l&agrave;m hai &#273;o&#7841;n.<br />
 Ch&#7895; Ph&ugrave;ng T&iacute;ch Ph&#7841;m &#273;&#7913;ng ch&#7881; l&agrave; &#273;o&#7841;n ng&#7885;n c&acirc;y d&agrave;i ch&#7915;ng hai th&#432;&#7899;c.<br />
 C&acirc;y g&#7895; v&#7915;a &#273;&#7913;t, h&#7855;n r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng "&uacute;i chao" r&#7891;i ng&atilde; xu&#7889;ng n&#432;&#7899;c.<br />
 H&#7891; D&#7853;t Chi li&ecirc;ng thanh &#273;ao kh&#7887;i tay nh&#7857;m &#273;&acirc;m t&#7899;i ng&#432;&#7901;i Ph&ugrave;ng T&iacute;ch Ph&#7841;m.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m &#273;ang &#7903; d&#432;&#7899;i n&#432;&#7899;c kh&oacute; b&#7873; n&eacute; tr&aacute;nh. H&#7855;n th&#7845;y thanh c&#432;&#417;ng<br />
 &#273;ao li&#7879;ng t&#7899;i v&#7897;i qu&#259;ng tr&#432;&#7901;ng ki&#7871;m ra.<br />
 &#272;ao ki&#7871;m &#273;&#7909;ng nhau tr&ecirc;n kh&ocirc;ng b&#7853;t l&ecirc;n ti&#7871;ng choang r&ugrave;ng r&#7907;n. Tia l&#7917;a b&#7855;n ra<br />
 tung to&eacute; r&#7891;i r&#7899;t xu&#7889;ng s&ocirc;ng.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m li&#7873;n l&#7863;n h&#7909;p xu&#7889;ng n&#432;&#7899;c bi&#7871;n m&#7845;t.<br />
 H&#7891; D&#7853;t Chi ng&#7845;m ng&#7847;m kinh h&atilde;i ngh&#297; th&#7847;m:<br />
 - Th&#7857;ng cha n&agrave;y gi&#7887;i ngh&#7873; b&#417;i l&#7897;i nh&#432; v&#7853;y, n&#7871;u m&igrave;nh c&#361;ng b&#7883; l&#259;n xu&#7889;ng n&#432;&#7899;c<br />
 v&#7899;i h&#7855;n t&#7845;t g&#7863;p ph&#7843;i &#273;&#7897;c th&#7911;.<br />
 Ng&ocirc; L&#7909;c K&#7923; d&otilde;ng d&#7841;c l&ecirc;n ti&#7871;ng:<br />
 - B&aacute;ch th&#7855;ng &#273;ao v&#432;&#417;ng qu&#7843; nhi&ecirc;n danh b&#7845;t h&#432; truy&#7873;n! B&#7919;a nay tr&ocirc;ng th&#7845;y<br />
 th&#7847;n k&#7929; m&#7899;i &#273;&#432;&#7907;c m&#7903; r&#7897;ng t&#7847;m m&#7855;t. M&#7901;i &#273;&#7841;i hi&#7879;p qua thuy&#7873;n n&agrave;y c&ugrave;ng nhau u&#7889;ng<br />
 m&#7897;t chung r&#432;&#7907;u &#273;&#432;&#7907;c ch&#259;ng?<br />
 H&#7891; D&#7853;t Chi &#273;&aacute;p:<br />
 - Nh&#432; v&#7853;y t&#7841;i h&#7841; qu&#7845;y qu&#7843; m&#7845;y v&#7883; m&#7897;t phen.<br />
 L&atilde;o nh&#7843;y qua m&agrave; &#273;&#7847;u thuy&#7873;n ch&#7881; kh&#7869; ch&igrave;m xu&#7889;ng m&#7897;t ch&uacute;t, c&ograve;n th&acirc;n thuy&#7873;n<br />
 tuy&#7879;t kh&ocirc;ng tr&ograve;ng tr&agrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng hi&#7875;u nh&#7843;y &#273;&#432;&#7907;c nh&#432; v&#7853;y l&agrave; kh&oacute; l&#7855;m, c&ograve;n b&#7885;n Ng&ocirc; L&#7909;c K&#7923;,<br />
 M&atilde; Si&ecirc;u H&#432;ng r&#7845;t l&#7845;y l&agrave;m b&#7897;i ph&#7909;c.<br />
 Ng&ocirc; L&#7909;c K&#7923; ch&#7855;p tay gi&#7899;i thi&#7879;u:<br />
 - V&#7883; n&agrave;y l&agrave; M&atilde; Siwu H&#432;ng huynh &#273;&#7879;, v&#7883; kia l&agrave; Vi Ti&#7875;u B&#7843;o huynh &#273;&#7879;. B&#7885;n t&#7841;i h&#7841;<br />
 &#273;&#7873;u l&agrave; ng&#432;&#7901;i Thi&ecirc;n &#272;&#7883;a H&#7897;i.<br />
 H&#7891; D&#7853;t Chi gi&#417; ng&oacute;n tay c&aacute;i l&ecirc;n n&oacute;i:<br />
 - Ng&ocirc; huynh! &Ocirc;ng b&#7841;n l&agrave; ng&#432;&#7901;i trong Thi&ecirc;n &#272;&#7883;a H&#7897;i. V&#7909; n&agrave;y ph&#7843;i gi&#7919; r&#7845;t b&iacute;<br />
 m&#7853;t, n&#7871;u &#273;&#7875; l&#7897; ra ngo&agrave;i th&igrave; to&agrave;n gia kh&oacute; n&#7895;i b&#7843;o to&agrave;n. Ng&ocirc; huynh m&#7899;i g&#7863;p l&atilde;o phu<br />
 l&#7845;n &#273;&#7847;u &#273;&atilde; n&oacute;i tr&#7855;ng ra ch&#7859;ng gi&#7845;u di&#7871;m g&igrave;. T&#7845;m l&ograve;ng kh&#7859;ng kh&aacute;i &#7845;y khi&#7871;n l&atilde;o phu<br />
 r&#7845;t kh&acirc;m ph&#7909;c.<br />
 Ng&ocirc; L&#7909;c K&#7923; c&#432;&#7901;i &#273;&aacute;p:<br />
 - &#272;&#7889;i v&#7899;i B&aacute;ch th&#7855;ng &#273;ao v&#432;&#417;ng m&agrave; c&#361;ng kh&ocirc;ng tin ch&#7859;ng ho&aacute; ra ti&#7875;u &#273;&#7879; l&agrave;<br />
 k&#7867; ti&#7875;u nh&acirc;n &#273;&ecirc; h&egrave;n l&#7855;m &#432;?<br />
 Hai c&acirc;u th&#7893; l&#7897; gan ru&#7897;t n&agrave;y t&#7887; ra l&atilde;o coi H&#7891; D&#7853;t Chi nh&#432; ng&#432;&#7901;i b&#7841;n th&acirc;n<br />
 thi&#7871;t.<br />
 H&#7891; D&#7853;t Chi c&#7843; m&#7915;ng n&#7855;m ch&#7863;t tay l&atilde;o n&oacute;i:<br />
 - Nh&#7919;ng n&#259;m g&#7847;n &#273;&acirc;y, ti&#7875;u &#273;&#7879; &#7849;n c&#432; l&agrave;m ngh&#7873; tr&#7891;ng t&#7881;a, kh&ocirc;ng h&#7887;i &#273;&#7871;n chuy&#7879;n<br />
 giang h&#7891;. Ng&#7901; &#273;&acirc;u b&#7919;a nay l&#7841;i &#273;&#432;&#7907;c k&#7871;t giao v&#7899;i m&#7897;t v&#7883; h&#7843;o b&#7859;ng h&#7919;u l&agrave; Thi&#7871;t c&aacute;i<br />
 Ng&ocirc; L&#7909;c K&#7923;.<br />
 N&oacute;i r&#7891;i hai ng&#432;&#7901;i hai ng&#432;&#7901;i d&#7855;t tay nhau &#273;i v&agrave;o khoang thuy&#7873;n.<br />
 H&#7891; D&#7853;t Chi nh&igrave;n b&#7885;n M&atilde; Si&ecirc;u H&#432;ng, Vi Ti&#7875;u B&#7843;o ch&#7881; kh&#7869; g&#7853;t &#273;&#7847;u m&#7897;t c&aacute;i ch&#7913;<br />
 ch&#432;a h&#7887;i han g&igrave;.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y H&#7891; D&#7853;t Chi &#273;&#7843; b&#7841;i &#273;&#432;&#7907;c s&#432; ph&#7909; c&#7911;a Tr&#7883;nh Kh&#7855;c S&#7843;ng th&igrave; v&#7915;a<br />
 kh&acirc;m ph&#7909;c v&#7915;a c&#7843;m t&#7841;, li&#7873;n n&oacute;i:<br />
 - H&#7891; &#273;&#7841;i hi&#7879;p &#273;&aacute;nh t&eacute; Ph&ugrave;ng T&iacute;ch Ph&#7841;m xu&#7889;ng s&ocirc;ng &#273;&#7875; lo&agrave;i c&aacute; m&#7853;p c&#7855;n cho<br />
 &#273;&#7845;y m&igrave;nh nh&#7919;ng m&aacute;u. Nh&#432; v&#7853;y B&aacute;n ki&#7871;m h&#7919;u huy&#7871;t l&#7841;i bi&#7871;n th&agrave;nh V&ocirc; ki&#7871;m h&#7919;u<br />
 huy&#7871;t. Ha ha!<br />
 H&#7891; D&#7853;t Chi t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - Vi h&#432;&#417;ng ch&#7911;! B&#7843;n l&atilde;nh gieo th&ograve; l&ograve; c&#7911;a h&#432;&#417;ng ch&#7911; qu&#7843; nhi&ecirc;n kh&ocirc;ng ph&#7843;i t&#7847;m<br />
 th&#432;&#7901;ng.<br />
 L&atilde;o n&oacute;i c&acirc;u n&agrave;y c&oacute; &yacute; ch&#7871; gi&#7877;u Vi Ti&#7875;u B&#7843;o v&otilde; c&ocirc;ng k&eacute;m c&#7887;i, ch&#7881; gi&#7887;i ngh&#7873;<br />
 gieo th&ograve; l&ograve;, ch&#417;i l&#7889;i c&#7901; gian b&#7841;c l&#7853;n, l&agrave;m &#273;i&#7873;u t&#7879; nh&#361;ng.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7859;ng l&#7845;y th&#7871; l&agrave;m t&#7913;c gi&#7853;n, l&#7841;i c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ch&uacute;ng ta li&ecirc;n th&#7911; v&#7899;i nhau l&agrave;m c&aacute;i &#273;&aacute;nh &#273;&#432;&#7907;c v&ocirc; s&#7889; b&#7841;c c&#7911;a l&atilde;o l&ugrave;n m&#7853;p. D&#297;<br />
 nhi&ecirc;n H&#7891; &#273;&#7841;i hi&#7879;p &#273;&#432;&#7907;c chia ph&acirc;n n&#7917;a. L&aacute;t n&#7919;a quay v&#7873; t&#7841;i h&#7841; s&#7869; l&#7845;y cho.<br />
 H&#7891; D&#7853;t Chi c&#432;&#7901;i n&oacute;i:<br />
 - L&#7847;n sau Vi h&#432;&#417;ng ch&#7911; l&agrave;m nh&agrave; c&aacute;i, l&atilde;o phu l&agrave;m nh&agrave; con. Ch&uacute;ng ta &#273;&aacute;nh b&#7841;c<br />
 tay &#273;&ocirc;i th&igrave; nh&#7845;t &#273;&#7883;nh h&#432;&#417;ng ch&#7911; &#259;n &#273;&#7913;t r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; c&#432;&#7901;i &#273;&aacute;p:<br />
 - &#272;&#7841;i hi&#7879;p n&oacute;i hay qu&aacute;! Hay qu&aacute;!<br />
 M&atilde; Si&ecirc;u H&#432;ng sai ng&#432;&#7901;i s&#7855;p m&#7897;t b&agrave;n r&#432;&#7907;u &#7903; d&#432;&#7899;i thuy&#7873;n.<br />
 M&#7885;i ng&#432;&#7901;i v&#7915;a u&#7889;ng m&#7897;t chung, b&#7895;ng th&#7845;y m&#7897;t con thuy&#7873;n nh&#7887; b&#417;i t&#7899;i b&#7849;m<br />
 b&aacute;o:<br />
 - C&#7863;p nam n&#7919; thi&#7871;u ni&ecirc;n &#7903; tr&ecirc;n b&egrave; g&#7895; &#273;&#7873;u &#273;&atilde; &#273;&#432;&#7907;c c&#7913;u l&ecirc;n v&agrave; tr&oacute;i l&#7841;i &#273;&#7875;<br />
 ch&#7901; ph&aacute;t l&#7841;c.<br />
 M&atilde; Si&ecirc;u H&#432;ng c&#432;&#7901;i n&oacute;i:<br />
 - &#272;&#7889;i v&#7899;i v&#7883; c&ocirc; n&#432;&#417;ng kia, c&aacute;c ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c v&ocirc; l&#7877;. &#272;&oacute; l&agrave; phu nh&acirc;n c&#7911;a<br />
 Vi h&#432;&#417;ng ch&#7911; m&agrave; ch&#432;a l&agrave;m l&#7877; th&agrave;nh h&ocirc;n th&ocirc;i. C&ograve;n g&atilde; trai...<br />
 Y quay sang Vi Ti&#7875;u B&#7843;o v&#7915;a c&#432;&#7901;i v&#7915;a n&oacute;i ti&#7871;p:<br />
 - H&atilde;y &#273;&aacute;nh cho g&atilde; ba c&aacute;i b&#7841;t tai r&#7891;i treo l&ecirc;n, nh&#432;ng ph&#7843;i nh&#7899; &#273;&#7915;ng c&oacute; &#273;&aacute;nh<br />
 ch&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - M&atilde; &#273;&#7841;i ca qu&#7843; l&agrave; b&#7841;n tri k&#7927; c&#7911;a ti&#7875;u &#273;&#7879;.<br />
 H&#7891; D&#7853;t Chi n&acirc;ng chung r&#432;&#7907;u l&ecirc;n u&#7889;ng m&#7897;t h&#7899;p r&#7891;i n&oacute;i:<br />
 - B&#7919;a nay ch&uacute;ng ta m&#7899;i g&#7863;p nhau &#273;&atilde; coi nh&#432; t&igrave;nh c&#7889; c&#7921;u. D&#297; nhi&ecirc;n huynh &#273;&#7879;<br />
 c&#361;ng ch&#7859;ng d&aacute;m d&acirc;u di&#7871;m c&ocirc;ng vi&#7879;c c&#7911;a m&igrave;nh. N&oacute;i ra l&#7841;i m&#7855;c c&#7905;, huynh &#273;&#7879; lui kh&#7887;i<br />
 ch&#7889;n giang h&#7891; &#7849;n c&#432; ngo&agrave;i th&agrave;nh C&ocirc;n Minh v&igrave; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Kh&uacute;c h&aacute;t c&#7911;a Tr&#7847;n Vi&ecirc;n Vi&ecirc;n c&oacute; c&acirc;u: Anh h&ugrave;ng c&aacute;i g&igrave; gi&#7889;ng &#273;a t&igrave;nh. &#272;&atilde; l&agrave;<br />
 anh h&ugrave;ng d&#297; nhi&ecirc;n l&agrave; kh&aacute;ch &#273;a t&igrave;nh.<br />
 Ng&ocirc; L&#7909;c K&#7923; chau m&agrave;y l&#7849;m b&#7849;m:<br />
 - G&atilde; ti&#7875;u t&#7917; n&agrave;y ch&#7881; th&iacute;ch n&oacute;i nh&#259;ng n&oacute;i c&agrave;n, ch&#7859;ng hi&#7875;u g&igrave; h&#7871;t.<br />
 Kh&ocirc;ng ng&#7901; H&#7891; D&#7853;t Chi bi&#7871;n &#273;&#7893;i s&#7855;c m&#7863;t, buong ti&#7871;ng th&#7903; d&agrave;i, th&#7911;ng th&#7859;ng<br />
 n&oacute;i:<br />
 - Anh h&ugrave;ng l&#7841;i c&#361;ng gi&#7889;ng &#273;a t&igrave;nh. C&acirc;u th&#417; n&agrave;y c&#7911;a Ng&ocirc; Mai Th&ocirc;n th&#7853;t hay<br />
 qu&aacute;. Nh&#432;ng ngh&#297; l&#7841;i Ng&ocirc; Tam Qu&#7871; ch&#7859;ng ph&#7843;i &#273;&aacute;ng anh h&ugrave;ng v&#7919;a c&#361;ng kh&ocirc;ng ph&#7843;i<br />
 gi&#7889;ng &#273;a t&igrave;nh. B&#7845;t qu&aacute; h&#7855;n l&agrave; ph&#432;&#7901;ng hi&#7871;u s&#7855;c m&agrave; th&ocirc;i.<br />
 L&atilde;o h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng r&#7891;i ng&acirc;m hai c&acirc;u: Th&ecirc; t&#7917; xen chi v&agrave;o &#273;&#7841;i k&#7871;. Anh<br />
 h&ugrave;ng l&#7841;i c&#361;ng gi&#7889;ng &#273;a t&igrave;nh.<br />
 L&atilde;o nh&igrave;n Vi Ti&#7875;u B&#7843;o n&oacute;i ti&#7871;p:<br />
 - Vi h&#432;&#417;ng ch&#7911;! H&ocirc;m &#273;&oacute; h&#432;&#417;ng ch&#7911; &#7903; trong Tam Th&aacute;nh am &#273;&#432;&#7907;c nghe Tr&#7847;n<br />
 Vi&ecirc;n Vi&ecirc;n h&aacute;t kh&uacute;c n&agrave;y, th&#7853;t l&agrave; ph&#432;&#7899;c l&#7899;n. Huynh &#273;&#7879; k&#7873; c&#7853;n n&agrave;ng hai m&#432;&#417;i ba n&#259;m<br />
 m&agrave; ch&#7881; nghe &#273;&#432;&#7907;c kh&uacute;c &#273;&#7847;u c&oacute; ba l&#7847;n v&agrave; t&#7915;ng &#273;o&#7841;n m&#7897;t ch&#7919; kh&ocirc;ng li&ecirc;n t&#7909;c. C&ograve;n<br />
 kh&uacute;c sau, c&#361;ng ph&#7843;i nh&#7901; h&#432;&#417;ng ch&#7911;, huynh &#273;&#7879; m&#7899;i &#273;&#432;&#7907;c nghe t&#7915; &#273;&#7847;u &#273;&#7871;n cu&#7889;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y l&agrave;m k&#7923; ng&#7853;p ng&#7915;ng h&#7887;i:<br />
 - H&#7891; &#273;&#7841;i hi&#7879;p &#7903; g&#7847;n y... nh&#7919;ng hai m&#432;&#417;i ba n&#259;m &#432;? &#272;&#7841;i hi&#7879;p l&agrave; nh&acirc;n t&igrave;nh c&#7911;a<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n ph&#7843;i kh&ocirc;ng?<br />
 H&#7891; D&#7853;t Chi nh&#259;n nh&oacute; c&#432;&#7901;i &#273;&aacute;p:<br />
 - N&agrave;ng... n&agrave;ng ch&#432;a t&#7915;ng ng&oacute; th&#7859;ng v&agrave;o m&#7863;t l&atilde;o phu. L&atilde;o phu &#7903; Tam Th&aacute;nh am<br />
 l&agrave;m nh&#7919;ng vi&#7879;c tr&#7891;ng rau, qu&eacute;t nh&agrave;, &#273;&frac12;n c&#7911;i, g&aacute;nh n&#432;&#7899;c. N&agrave;ng coi l&atilde;o phu nh&#432; m&#7897;t<br />
 t&ecirc;n &#273;i&#7873;n phu &#7903; ch&#7889;n qu&ecirc; m&ugrave;a.<br />
 Ng&ocirc; L&#7909;c K&#7923; v&agrave; M&atilde; Si&ecirc;u H&#432;ng &#273;&#432;a m&#7855;t nh&igrave;n nhau, &#273;&#7873;u l&#7845;y l&agrave;m kinh h&atilde;i. Hai<br />
 ng&#432;&#7901;i kh&ocirc;ng ng&#7901; M&#7929; &#273;ao v&#432;&#417;ng l&#7841;i m&ecirc; nhan s&#7855;c Tr&#7847;n Vi&ecirc;n Vi&ecirc;n &#273;&#7871;n &#273;&#7897; cam ph&#7853;n<br />
 t&ocirc;i &#273;&ograve;i.<br />
 Ng&agrave;y tr&#432;&#7899;c l&atilde;o n&#7893;i ti&#7871;ng v&otilde; c&ocirc;ng cao th&acirc;m, danh v&#7885;ng c&#7921;c th&#7883;nh v&agrave;o h&agrave;ng<br />
 nh&acirc;n v&#7853;t s&#7889; nh&#7845;t s&#7889; nh&igrave; trong v&otilde; l&acirc;m m&agrave; l&#7841;i t&igrave;nh nguy&#7879;n l&agrave;m k&#7867; th&#7845;p k&eacute;m nh&#432; v&#7853;y,<br />
 th&igrave; kh&ocirc;ng ai hi&#7875;u n&#7893;i.<br />
 Hai ng&#432;&#7901;i nh&igrave;n l&#7841;i th&#7845;y t&oacute;c l&atilde;o c&ograve;n xanh, nh&#432;ng ch&ograve;m r&acirc;u th&#432;a th&#7899;t m&agrave; b&#7841;c<br />
 nhi&#7873;u. Da m&#7863;t nh&#259;n nheo, &#273;en &#273;&#7911;i ch&#7859;ng c&oacute; ch&#7895; n&agrave;o &#273;&uacute;ng ch&#7919; "m&#7929;" c&#7843;.<br />
 Vi Ti&#7875;u B&#7843;o c&#361;ng l&#7845;y l&agrave;m k&#7923; h&#7887;i:<br />
 - H&#7891; &#273;&#7841;i hi&#7879;p! B&#7843;n l&atilde;nh &#273;&#7841;i hi&#7879;p &#273;&atilde; cao c&#432;&#7901;ng nh&#432; v&#7853;y m&agrave; sao kh&ocirc;ng &ocirc;m l&#7845;y<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n ch&#7841;y &#273;i cho r&#7891;i?<br />
 H&#7891; D&#7853;t Chi nghe Vi Ti&#7875;u B&#7843;o h&#7887;i c&acirc;u n&agrave;y, tr&ecirc;n m&#7863;t tho&aacute;ng l&#7897; v&#7867; gi&#7853;n d&#7919;, m&#7855;t<br />
 chi&#7871;u ra nh&#7919;ng tia h&agrave;n quang hung t&#7907;n.<br />
 Vi Ti&#7875;u B&#7843;o khi&#7871;p s&#7907; gi&#7853;t n&#7843;y m&igrave;nh l&ecirc;n, b&#7845;t gi&aacute;c g&atilde; &#273;&#7875; chung tr&agrave; tu&#7897;t tay,<br />
 n&#432;&#7899;c b&#7855;n tung to&eacute; &#432;&#7899;t c&#7843; ng&#432;&#7901;i.<br />
 H&#7891; D&#7853;t Chi c&uacute;i &#273;&#7847;u th&#7903; d&agrave;i n&oacute;i:<br />
 - H&ocirc;m &#7845;y l&atilde;o phu &#273;ang &#7903; Th&agrave;nh &#272;&ocirc; t&#7881;nh T&#7913; Xuy&ecirc;n, ng&#7851;u nhi&ecirc;n ng&oacute; th&#7845;y Tr&#7847;n<br />
 Vi&ecirc;n Vi&ecirc;n. H&#7905;i &ocirc;i! &#272;&acirc;y c&#361;ng l&agrave; m&#7889;i oan nghi&#7879;t ki&#7871;p tr&#432;&#7899;c xui khi&#7871;n l&atilde;o phu th&#7847;n<br />
 h&#7891;n &#273;i&ecirc;n &#273;&#7843;o, kh&ocirc;ng sao tho&aacute;t ra &#273;&#432;&#7907;c n&#7919;a. Vi h&#432;&#417;ng ch&#7911;! H&#7891; m&#7895; l&agrave; m&#7897;t h&aacute;n t&#7917;<br />
 t&#7847;m th&#432;&#7901;ng, ch&#7859;ng c&ograve;n ch&iacute; kh&iacute; g&igrave; n&#7919;a. Th&#7871; r&#7891;i h&#7891;i Tr&#7847;n Vi&ecirc;n Vi&ecirc;n &#7903; trong ph&#7911; B&igrave;nh<br />
 T&acirc;y V&#432;&#417;ng, H&#7891; m&#7895; c&#361;ng xin v&agrave;o trong ph&#7911; tr&ocirc;ng coi v&#432;&#7901;n t&#432;&#7907;c &#273;&#7875; tr&#7891;ng hoa nh&#7893;<br />
 c&#7887;. Sau n&agrave;ng &#273;&#7871;n &#7903; Tam Th&aacute;nh am, H&#7891; m&#7895; l&#7841;i t&#7899;i &#273;&oacute; l&agrave;m &#273;&#7847;u b&#7871;p, ch&#7859;ng d&aacute;m mong<br />
 g&igrave; h&#417;n l&agrave; s&#7899;m t&#7889;i &#273;&#432;&#7907;c ng&oacute; tr&#7897;m n&agrave;ng m&#7897;t l&#7847;n &#273;&atilde; l&#7845;y l&agrave;m tho&#7843; m&atilde;n. C&oacute; l&yacute; n&agrave;o... c&oacute;<br />
 l&yacute; n&agrave;o d&aacute;m t&#417; h&agrave;o ngh&#297; &#273;&#7871;n c&#7917; &#273;&#7897;ng &#273;&#432;&#7901;ng &#273;&#7897;t giai nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - N&#7871;u v&#7853;y H&#7891; &#273;&#7841;i hi&#7879;p trong l&ograve;ng say m&ecirc; y m&agrave; d&#7877; th&#432;&#7901;ng hai m&#432;&#417;i m&#7845;y n&#259;m,<br />
 thu&#7927; chung y v&#7851;n kh&ocirc;ng bi&#7871;t t&#7899;i hay sao?<br />
 H&#7891; D&#7853;t Chi g&#432;&#7907;ng c&#432;&#7901;i, g&#7909;c g&#7863;c c&aacute;i &#273;&#7847;u &#273;&aacute;p:<br />
 - H&#7891; m&#7895; s&#7907; ti&#7871;t l&#7897; th&acirc;n th&#7871; th&igrave; m&#7897;t ng&agrave;y mu&#7889;n n&oacute;i v&agrave;i c&acirc;u ba c&#361;ng kh&oacute; kh&#259;n.<br />
 Nh&#7845;t l&agrave; &#7903; tr&#432;&#7899;c m&#7863;t n&agrave;ng, H&#7891; m&#7895; &#273;&agrave;nh c&acirc;m mi&#7879;ng h&#7871;n. Trong hai m&#432;&#417;i ba n&#259;m, H&#7891;<br />
 m&#7895; ch&#7881; n&oacute;i v&#7899;i n&agrave;ng c&#7843; th&#7843;y b&#7889;n m&#432;&#417;i ch&iacute;n c&acirc;u.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - H&#7891; &#273;&#7841;i hi&#7879;p nh&#7899; r&otilde; nh&#432; v&#7853;y th&igrave; th&#7853;t l&agrave; k&#7923;!<br />
 Ng&ocirc; L&#7909;c K&#7923; v&agrave; M&atilde; Si&ecirc;u H&#432;ng c&#7843;m th&#7845;y t&#7897;i nghi&#7879;p cho l&atilde;o v&agrave; c&ugrave;ng ngh&#297; b&#7909;ng:<br />
 - L&atilde;o n&agrave;y nh&#7899; &#273;&#432;&#7907;c r&otilde; c&#7843; t&#7915;ng bao nhi&ecirc;u c&acirc;u n&oacute;i th&igrave; th&#7853;t &#273;&atilde; si t&igrave;nh &#273;&#7871;n c&ugrave;ng<br />
 c&#7921;c. Tr&ecirc;n &#273;&#7901;i kh&oacute; ki&#7871;m &#273;&#432;&#7907;c ng&#432;&#7901;i th&#7913; hai nh&#432; l&atilde;o.<br />
 Ng&ocirc; L&#7909;c K&#7923; s&#7907; Vi Ti&#7875;u B&#7843;o &#259;n n&oacute;i l&#7895; m&atilde;ng khi&#7871;n l&atilde;o ph&#7843;i th&#432;&#417;ng t&acirc;m li&#7873;n l&ecirc;n<br />
 ti&#7871;ng tr&#432;&#7899;c:<br />
 - H&#7891; &#273;&#7841;i ca! L&ograve;ng s&#7903; hi&#7871;u c&#7911;a ch&uacute;ng ta m&#7895;i ng&#432;&#7901;i m&#7897;t th&#7913;. Ng&#432;&#7901;i ham m&ecirc; v&otilde;<br />
 thu&#7853;t, k&#7867; say s&#432;a r&#432;&#7907;u ch&egrave;, l&#7841;i c&oacute; ng&#432;&#7901;i ch&#7881; th&iacute;ch c&#7901; b&#7841;c. Tr&#7847;n Vi&ecirc;n Vi&ecirc;n l&agrave; &#273;&#7879;<br />
 nh&#7845;t m&#7929; nh&acirc;n trong thi&ecirc;n h&#7841;, H&#7891; &#273;&#7841;i ca ch&#7881; t&aacute;n th&#432;&#7903;ng s&#7855;c &#273;&#7865;p v&agrave; v&#7851;n gi&#7919; &#273;&#432;&#7907;c<br />
 l&ograve;ng thanh b&#7841;ch v&#7899;i y th&#7853;t l&agrave; hi&#7871;m c&oacute;. Ti&#7875;u &#273;&#7879; l&#7899;n m&#7853;t c&oacute; m&#7897;t l&#7901;i mu&#7889;n khuy&ecirc;n gi&#7843;i<br />
 &#273;&#7841;i ca, kh&ocirc;ng hi&#7875;u &#273;&#7841;i ca c&oacute; dung n&#7841;p ch&#259;ng?<br />
 H&#7891; D&#7853;t Chi &#273;&aacute;p:<br />
 - Xin Ng&ocirc; huynh cho nghe!<br />
 Ng&ocirc; L&#7909;c K&#7923; n&oacute;i:<br />
 - Ng&agrave;y tr&#432;&#7899;c d&#297; nhi&ecirc;n nhan s&#7855;c c&#7911;a Tr&#7847;n Vi&ecirc;n Vi&ecirc;n v&agrave;o b&#7853;c thi&ecirc;n h&#7841; v&ocirc; song,<br />
 nh&#432;ng hi&#7879;n gi&#7901; y l&#7899;n tu&#7893;i r&#7891;i, ch&#7855;c l&agrave;...<br />
 H&#7891; D&#7853;t Chi l&#7855;c &#273;&#7847;u qu&#7847;y qu&#7853;y kh&ocirc;ng nghe n&#7919;a, ng&#7855;t l&#7901;i:<br />
 - Ng&ocirc; huynh! &#7903; &#273;&#7901;i m&#7895;i ng&#432;&#7901;i c&oacute; m&#7897;t ch&iacute; h&#432;&#7899;ng, ti&#7875;u &#273;&#7879; l&agrave; k&#7867; ngu ng&#7889;c, Ng&ocirc;<br />
 huynh &#273;&atilde; kh&ocirc;ng coi v&agrave;o &#273;&acirc;u th&igrave; H&#7891; m&#7895; xin c&aacute;o bi&#7879;t.<br />
 L&atilde;o n&oacute;i r&#7891;i &#273;&#7913;ng d&#7853;y toan &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o g&#7885;i d&#7853;t l&#7841;i:<br />
 - H&#7891; huynh h&atilde;y khoan! Tr&#7847;n Vi&ecirc;n Vi&ecirc;n nhan s&#7855;c phi th&#432;&#7901;ng. Tr&ecirc;n th&#7871; gian l&agrave;m<br />
 g&igrave; c&oacute; ng&#432;&#7901;i nh&#432; v&#7853;y. &#272;&uacute;ng l&agrave; ti&ecirc;n n&#7919; gi&aacute;ng tr&#7847;n. &#272;&aacute;ng ti&#7871;c Ng&ocirc; h&#432;&#417;ng ch&#7911; v&agrave; M&atilde;<br />
 huynh ch&#432;a t&#7915;ng ng&oacute; th&#7845;y. N&#7871;u kh&ocirc;ng th&igrave; sau khi g&#7863;p m&#7863;t m&#7897;t l&#7847;n, ch&#7855;c c&#361;ng cam<br />
 t&acirc;m &#273;&#7871;n tr&#7891;ng rau g&aacute;nh n&#432;&#7899;c cho y...<br />
 Ng&ocirc; L&#7909;c K&#7923; m&#7855;ng th&#7847;m trong b&#7909;ng:<br />
 - Con b&agrave; n&oacute;! T&ecirc;n ti&#7875;u qu&#7927; n&agrave;y ch&#7881; gi&#7887;i huy&ecirc;nh hoang n&oacute;i l&aacute;o.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i ti&#7871;p:<br />
 - V&#7909; n&agrave;y ch&iacute;nh m&#7855;t ti&#7875;u &#273;&#7879; &#273;&atilde; th&#7845;y r&#7891;i. Con g&aacute;i Tr&#7847;n Vi&ecirc;n Vi&ecirc;n l&agrave; A Kha ch&#7881;<br />
 xinh &#273;&#7865;p b&#7857;ng n&#7917;a m&#7865;. Ch&#7859;ng d&#7845;u g&igrave; c&aacute;c v&#7883;, ti&#7875;u &#273;&#7879; &#273;&atilde; c&oacute; ch&#7911; &yacute;: D&ugrave; b&#7883; ng&agrave;n &#273;ao<br />
 t&ugrave;ng x&#7867;o, n&aacute;t th&#7883;t tan x&#432;&#417;ng c&#361;ng l&#7845;y n&agrave;ng l&agrave;m v&#7907; b&#7857;ng &#273;&#432;&#7907;c m&#7899;i nghe. H&ocirc;m qua<br />
 &#7903; trong s&ograve;ng b&#7841;c, n&agrave;ng toan m&oacute;c m&#7855;t ti&#7875;u &#273;&#7879;, th&#7853;t l&agrave; t&acirc;m &#273;&#7883;a hung t&agrave;n, th&#7911; &#273;o&#7841;n<br />
 &#273;&#7897;c &aacute;c, ti&#7875;u &#273;&#7879; c&#361;ng ch&#7859;ng &#273;&#7875; t&acirc;m. Tr&#432;&#7901;ng h&#7907; n&agrave;y H&#7891; l&atilde;o huynh c&#361;ng &#273;&atilde; nh&igrave;n<br />
 th&#7845;y ch&#7913; ch&#7859;ng ph&#7843;i chuy&#7879;n gi&#7843; tr&aacute;.<br />
 H&#7891; D&#7853;t Chi nghe g&atilde; n&oacute;i r&#7845;t l&aacute;y l&agrave;m cao h&#7913;ng, li&#7873;n n&#7843;y l&ograve;ng &#273;&#7891;ng b&#7879;nh t&#432;&#417;ng<br />
 l&acirc;n.<br />
 &#272;o&#7841;n l&atilde;o th&#7903; d&agrave;i ra chi&#7873;u t&#7897;i nghi&#7879;p cho g&atilde;, l&atilde;o &#273;&aacute;p:<br />
 - H&#7891; m&#7895; coi A Kha v&#7899;i Vi huynh &#273;&#7879; d&#432;&#7901;ng nh&#432; c&oacute; v&#7867; v&ocirc; t&igrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - H&aacute; ph&#7843;i ch&#7881; v&ocirc; t&igrave;nh, n&agrave;ng c&ograve;n c&#259;m h&#7853;n ti&#7875;u &#273;&#7879; th&#7845;u x&#432;&#417;ng. L&atilde;o huynh ch&#7859;ng<br />
 &#273;&atilde; th&#7845;y n&agrave;ng m&#7863;t gi&#7853;n h&#7847;m h&#7847;m ph&oacute;ng ki&#7871;m &#273;&acirc;m v&agrave;o tr&#432;&#7899;c ng&#7921;c ti&#7875;u &#273;&#7879; &#273;&#7845;y &#432;?<br />
 N&#7871;u ti&#7875;u &#273;&#7879; m&agrave; kh&ocirc;ng h&ecirc;n v&#7853;n th&igrave; n&agrave;ng &#273;&atilde; ph&#7841;m t&#7897;i m&#432;u s&aacute;t th&acirc;n phu r&#7891;i. N&agrave;ng...<br />
 n&agrave;ng... h&#7915;... n&agrave;ng l&#7841;i th&#432;&#417;ng y&ecirc;u th&#7857;ng cha Tr&#7883;nh c&ocirc;ng t&#7917; kia nh&#7845;t t&acirc;m nh&#7845;t &yacute; mu&#7889;n<br />
 l&agrave;m phu th&ecirc; v&#7899;i g&atilde;. G&atilde; h&#7885; Tr&#7883;nh kh&#7889;n khi&eacute;p &#273;&oacute; l&#7841;i ch&#432;a ch&#7871;t ch&igrave;m d&#432;&#7899;i &#273;&aacute;y s&ocirc;ng<br />
 &#273;i cho r&#7843;nh.<br />
 H&#7891; D&#7853;t Chi ng&#7891;i xu&#7889;ng c&#7847;m tay g&atilde; n&oacute;i:<br />
 - Ti&#7875;u huynh &#273;&#7879;! Ch&#7919; t&igrave;nh &#7903; tr&ecirc;n th&#7871; gian l&agrave; c&aacute;i g&igrave; r&#7845;t thi&ecirc;ng li&ecirc;ng, ch&#7859;ng th&#7875;<br />
 c&#432;&#7905;ng c&#7847;u m&agrave; &#273;&#432;&#7907;c. Ti&#7875;u huynh &#273;&#7879; &#273;&atilde; &#273;&#432;&#7907;c g&#7863;p A Kha, l&#7841;i th&agrave;nh danh ph&#7853;n s&#432; t&#7927;<br />
 s&#432; &#273;&#7879; v&#7899;i y, th&#7871; l&agrave; ph&#432;&#7899;c l&#7855;m r&#7891;i. H&agrave; t&#7845;t ph&#7843;i c&#417; t&acirc;m quy&#7871;t ch&iacute; th&agrave;nh v&#7907; ch&#7891;ng?<br />
 Trong &#273;&#7901;i Vi huynh &#273;&#7879; &#273;&atilde; &#273;&#432;&#7907;c nh&igrave;n th&#7845;y y kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u l&#7847;n, n&oacute;i v&#7899;i y<br />
 kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u l&#7901;i. Y &#273;&atilde; tho&aacute; m&#7841;, &#273;&atilde; &#273;&aacute;nh &#273;&#7845;m, &#273;&atilde; c&#7847;m &#273;ao &#273;&acirc;m ti&#7875;u huynh<br />
 &#273;&#7879; l&agrave; trong l&ograve;ng y &#273;&atilde; c&oacute; h&igrave;nh &#7843;nh v&#7873; con ng&#432;&#7901;i ti&#7875;u huynh &#273;&#7879; r&#7891;i. Ti&#7875;u huynh &#273;&#7879;<br />
 ph&uacute;c h&#7853;u &#273;&#7847;y &#273;&igrave;nh, c&ograve;n &#273;&ograve;i g&igrave; n&#7919;a?<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u &#273;&aacute;p:<br />
 - H&#7891; &#273;&#7841;i ca n&oacute;i th&#7871; l&agrave; ph&#7843;i. N&#7871;u n&agrave;ng &#273;&#7889;i v&#7899;i &#273;&#7879; kh&ocirc;ng nh&igrave;n ng&oacute; g&igrave; &#273;&#7871;n, coi<br />
 nh&#432; tr&ecirc;n &#273;&#7901;i kh&ocirc;ng c&oacute; th&#7857;ng ng&#432;&#7901;i ti&#7875;u &#273;&#7879;, th&igrave; c&aacute;i &#273;&oacute; qu&#7843; nhi&ecirc;n kh&oacute; ch&#7883;u th&#7853;t.<br />
 Ch&#7859;ng th&agrave; ti&#7875;u &#273;&#7879; &#273;&#7875; n&agrave;ng &#273;&aacute;nh m&#7855;ng, ch&#7917;i b&#7899;i, c&#7847;m &#273;ao m&agrave; &#273;&acirc;m m&agrave; ch&eacute;m c&ograve;n<br />
 h&#417;n. C&oacute; &#273;i&#7873;u n&agrave;ng &#273;&#7915;ng gi&#7871;t ch&#7871;t t&#7841;i h&#7841; l&agrave; hay l&#7855;m r&#7891;i.<br />
 H&#7891; D&#7853;t Chi th&#7903; d&agrave;i c&atilde;i:<br />
 - D&ugrave; y c&oacute; gi&#7871;t ch&#7871;t ti&#7875;u huynh &#273;&#7879; th&igrave; l&#7841;i c&agrave;ng t&#7889;t ch&#7913; sao? Y gi&#7871;t ch&#7871;t ti&#7875;u<br />
 huynh &#273;&#7879;, t&#7845;t trong l&ograve;ng kh&ocirc;ng kh&#7887;i c&oacute; ch&uacute;t h&#7889;i h&#7853;n. Trong khi ng&#7911; m&#417; c&oacute; khi y<br />
 ng&oacute; th&#7845;y ti&#7875;u huynh &#273;&#7879;, ho&#7863;c ban ng&agrave;y l&uacute;c v&ocirc; s&#7921;, y ng&#7851;u nhi&ecirc;n nh&#7899; t&#7899;i ti&#7875;u huynh<br />
 &#273;&#7879; c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng. Nh&#432; v&#7853;y h&aacute; ch&#7859;ng hay h&#417;n trong l&ograve;ng y ch&#7859;ng c&oacute; t&yacute; g&igrave;<br />
 v&#7873; ti&#7875;u huynh &#273;&#7879;.<br />
 Ng&ocirc; L&#7909;c K&#7923; v&agrave; M&atilde; Si&ecirc;u H&#432;ng nghe y n&oacute;i v&#7853;y &#273;&#432;a m&#7855;t nh&igrave;n nhau ra chi&#7873;u kinh<br />
 h&atilde;i.<br />
 Hai ng&#432;&#7901;i &#273;&#7873;u cho l&atilde;o l&agrave; ng&#432;&#7901;i si ng&#7889;c &#273;&#7871;n c&#7921;c &#273;i&#7875;m. N&#7871;u v&#7915;a r&#7891;i kh&ocirc;ng<br />
 &#273;&#432;&#7907;c m&#7909;c k&iacute;ch l&atilde;o chi&#7871;n &#273;&#7845;u v&#7899;i Ph&ugrave;ng T&iacute;ch Ph&#7841;m, v&otilde; c&ocirc;ng &#273;&#7871;n &#273;&#7897; xu&#7845;t qu&#7927;<br />
 nh&#7853;p th&#7847;n, th&igrave; ch&#7859;ng th&#7875; tin &#273;&#432;&#7907;c l&atilde;o l&agrave; M&#7929; &#273;ao v&#432;&#417;ng, m&#7897;t nh&acirc;n v&#7853;t phong l&#432;u<br />
 l&#7915;ng danh b&#7889;n bi&#7875;n.<br />
 Vi Ti&#7875;u B&#7843;o nghe l&atilde;o n&oacute;i g&#7853;t &#273;&#7847;u lia l&#7883;a t&aacute;n d&#432;&#417;ng:<br />
 - H&#7891; &#273;&#7841;i ca n&oacute;i &#273;&acirc;u ra &#273;&#7845;y. Tr&#432;&#7899;c kia ti&#7875;u &#273;&#7879; ch&#7919;a ngh&#297; t&#7899;i &#273;i&#7875;m n&agrave;y. C&oacute;<br />
 &#273;i&#7873;u ti&#7875;u &#273;&#7879; &#273;&atilde; say m&ecirc; m&#7897;t c&ocirc; g&aacute;i l&agrave; quy&#7871;t t&acirc;m l&#7845;y cho b&#7857;ng &#273;&#432;&#7907;c ch&#7913; ch&#7859;ng th&#7875;<br />
 nh&#7851;n n&#7841;i nh&#432; l&atilde;o ca. Gi&#7843; t&#7927; A Kha c&oacute; b&#7855;t ti&#7875;u &#273;&#7879; tr&#7891;ng rau g&aacute;nh n&#432;&#7899;c m&agrave; cho k&#7873;<br />
 c&#7853;n n&agrave;ng th&igrave; d&#297; nhi&ecirc;n ti&#7875;u &#273;&#7879; &#432;ng ngay. Nh&#432;ng c&ograve;n th&#7857;ng l&#7887;i Tr&#7883;nh c&ocirc;ng t&#7917; kia c&#7913;<br />
 qu&#7849;n qu&iacute;t b&ecirc;n m&igrave;nh n&agrave;ng th&igrave; "l&atilde;o gia" ph&#7843;i &#273;&acirc;m ch&#7871;t g&atilde; m&#7899;i &#273;&#432;&#7907;c.<br />
 H&#7891; D&#7853;t Chi c&oacute; v&#7867; kh&ocirc;ng &#273;&#7891;ng t&igrave;nh &#273;&aacute;p:<br />
 - Ti&#7875;u huynh &#273;&#7879; n&oacute;i v&#7853;y e r&#7857;ng kh&ocirc;ng &#273;&uacute;ng. Ti&#7875;u huynh &#273;&#7879; &#273;&atilde; y&ecirc;u qu&yacute; m&#7897;t<br />
 c&ocirc; g&aacute;i th&igrave; ph&#7843;i l&agrave;m m&#7885;i &#273;i&#7873;u cho l&ograve;ng y cao h&#7913;ng, t&#7913;c l&agrave; v&igrave; y ch&#7913; kh&ocirc;ng ph&#7843;i v&igrave;<br />
 m&igrave;nh. N&#7871;u y &#273;&atilde; mu&#7889;n l&#7845;y Tr&#7883;nh c&ocirc;ng t&#7917;, ti&#7875;u huynh &#273;&#7879; l&yacute; ra ph&#7843;i t&igrave;m thi&ecirc;n ph&#432;&#417;ng<br />
 b&aacute;ch k&#7871; &#273;&#7875; gi&uacute;p y ho&agrave;n th&agrave;nh t&acirc;m nguy&#7879;n, d&ugrave; m&igrave;nh m&#7845;t m&#7841;ng c&#361;ng cam t&acirc;m, m&#7899;i<br />
 kh&#7887;i t&#7893;n th&#432;&#417;ng &#273;&#7871;n n&#7873;n phong nh&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u n&oacute;i:<br />
 - D&ugrave; t&#7893;n th&#432;&#417;ng &#273;&#7871;n n&#7873;n phong nh&atilde;, nh&#432;ng &#273;i bu&ocirc;n l&#7895; v&#7889;n l&agrave; ti&#7875;u &#273;&#7879; kh&ocirc;ng<br />
 l&agrave;m &#273;&acirc;u. H&#7891; &#273;&#7841;i ca! Ti&#7875;u &#273;&#7879; r&#7845;t kh&acirc;m ph&#7909;c &#273;&#7841;i ca v&#7873; &#273;i&#7875;m n&agrave;y, nh&#7919;ng mong b&aacute;i &#273;&#7841;i<br />
 ca l&agrave;m s&#432; ph&#7909;. Ch&#7859;ng ph&#7843;i ti&#7875;u &#273;&#7879; th&iacute;ch h&#7885;c &#273;ao ph&aacute;p c&#7911;a &#273;&#7841;i ca, m&agrave; l&agrave; h&#7885;c c&aacute;i<br />
 l&#7889;i si t&igrave;nh c&#7911;a &#273;&#7841;i ca &#273;&#7889;i v&#7899;i Tr&#7847;n Vi&ecirc;n Vi&ecirc;n. V&#7873; m&#7863;t c&ocirc;ng phu n&agrave;y, ti&#7875;u &#273;&#7879; c&ograve;n<br />
 thua &#273;&#7841;i ca xa l&#7855;m.<br />
 H&#7891; D&#7853;t Chi r&#7845;t l&#7845;y l&agrave;m cao h&#7913;ng &#273;&aacute;p:<br />
 - B&#7845;t t&#7845;t ph&#7843;i b&aacute;i s&#432;, ch&uacute;ng ta tha thi&#7871;t khuy&#7871;n kh&iacute;ch nhau l&agrave; &#273;&#7911;.<br />
 Ng&ocirc; L&#7909;c K&#7923; v&agrave; M&atilde; Si&ecirc;u H&#432;ng nghe hai ng&#432;&#7901;i n&oacute;i chuy&#7879;n kh&ocirc;ng kh&#7887;i ng&#7845;m<br />
 ng&#7847;m l&#7855;c &#273;&#7847;u. H&#7885; l&agrave; h&#7843;o h&aacute;n giang h&#7891;, &#273;&#7889;i v&#7899;i b&#7845;t c&#7913; ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&agrave;o c&#361;ng<br />
 ch&#7859;ng &#273;&#7875; v&agrave;o m&#7855;t. N&#7871;u th&iacute;ch g&aacute;i &#273;&#7865;p m&agrave; m&#7845;t th&igrave; gi&#7901; th&igrave; ch&#7859;ng th&agrave; v&agrave;o k&#7929; vi&#7879;n, ph&iacute;<br />
 &iacute;t ti&#7873;n b&#7841;c l&agrave; mu&#7889;n bao nhi&ecirc;u c&ocirc; c&#361;ng &#273;&#432;&#7907;c. H&#7885; cho H&#7891; D&#7853;t Chi v&agrave; Vi Ti&#7875;u B&#7843;o<br />
 &#273;&#7873;u l&agrave; h&#7841;ng &#273;i&ecirc;n kh&ugrave;ng, m&#7845;t h&#7871;t c&#7843; b&#7843;n s&#7855;c.<br />
 H&#7891;, Vi m&#7897;t gi&agrave; m&#7897;t tr&#7867; c&agrave;ng n&oacute;i chuy&#7879;n c&agrave;ng tr&#7903; n&ecirc;n &yacute; h&#7907;p t&acirc;m &#273;&#7847;u, t&#7921;a h&#7891;<br />
 hai ng&#432;&#7901;i h&#7889;i h&#7853;n g&#7863;p nhau qu&aacute; mu&#7897;n.<br />
 Th&#7921;c ra Vi Ti&#7875;u B&#7843;o ch&#7881; mu&#7889;n l&#7845;y A Kha l&agrave;m v&#7907;, g&atilde; quy&#7871;t ch&iacute; v&#432;&#7907;t qua m&#7885;i<br />
 kh&oacute; kh&#259;n, theo &#273;u&#7893;i y &#273;&#7871;n k&#7923; c&ugrave;ng. So v&#7899;i m&#7889;i si t&igrave;nh c&#7911;a H&#7891; D&#7853;t Chi, g&atilde; ho&agrave;n<br />
 to&agrave;n kh&aacute;c bi&#7879;t. C&oacute; &#273;i&#7873;u m&#7897;t ng&#432;&#7901;i &#273;&#7889;i v&#7899;i Tr&#7847;n Vi&ecirc;n Vi&ecirc;n b&#7857;ng m&#7889;i th&acirc;m t&igrave;nh, m&#7897;t<br />
 k&#7867; quy&#7871;t ch&iacute; l&#7845;y b&#7857;ng &#273;&#432;&#7907;c con g&aacute;i Tr&#7847;n Vi&ecirc;n Vi&ecirc;n, ch&#7895; &#273;&#7897;ng t&acirc;m tuy k&#7867; cao<br />
 ng&#432;&#7901;i th&#7845;p, m&agrave; b&ecirc;n trong v&#7851;n c&oacute; ch&#7895; t&#432;&#417;ng th&ocirc;ng. Hu&#7889;ng chi m&#7889;i th&acirc;m t&igrave;nh c&#7911;a H&#7891;<br />
 D&#7853;t Chi d&#7845;u &#273;&aacute;y l&ograve;ng &#273;&atilde; ngo&agrave;i hai ch&#7909;c n&#259;m ch&#432;a t&#7915;ng th&#7893; l&#7897; c&ugrave;ng ai, b&acirc;y gi&#7901; m&#7899;i<br />
 c&oacute; d&#7883;p ph&aacute;t ti&#7871;t &#273;&#7871;n &#273;&#7897; cao h&#7913;ng. V&igrave; th&#7871; m&agrave; tr&#432;&#7899;c m&#7863;t qu&#7847;n h&agrave;o, l&atilde;o c&#361;ng t&aacute;n<br />
 th&#432;&#7903;ng con ng&#432;&#7901;i &#273;&#7891;ng &#273;i&#7879;u. Trong l&ograve;ng l&atilde;o khoan kho&aacute;i kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t.<br />
 Thuy&#7873;n &#273;&#7853;u tr&ecirc;n s&ocirc;ng Li&#7877;u Ch&acirc;u, thuy&#7873;n phu ch&#432;a &#273;&#432;&#7907;c hi&#7879;u l&#7879;nh c&#7911;a M&atilde;<br />
 Si&ecirc;u H&#432;ng kh&ocirc;ng d&aacute;m b&#417;i v&#7873;.<br />
 M&atilde; Si&ecirc;u H&#432;ng th&#7845;y hai ng&#432;&#7901;i n&oacute;i chuy&#7879;n &yacute; h&#7907;p t&acirc;m &#273;&#7847;u c&#361;ng kh&ocirc;ng ti&#7879;n l&agrave;m<br />
 cho c&#7909;t h&#7913;ng.<br />
 Ban &#273;&#7847;u, y nghe m&#7845;y c&acirc;u c&ograve;n ch&#7883;u &#273;&#432;&#7907;c, sau c&agrave;ng nghe l&acirc;u c&agrave;ng kh&ocirc;ng l&#7885;t<br />
 tai, li&#7871;c m&#7855;t nh&igrave;n Ng&ocirc; L&#7909;c K&#7923;.<br />
 Ng&ocirc;, M&atilde; hai ng&#432;&#7901;i c&ugrave;ng chau m&agrave;y ngh&#297; b&#7909;ng:<br />
 - Vi h&#432;&#417;ng ch&#7911; ch&#7881; l&agrave; &#273;&#7913;a tr&#7867; n&iacute;t ch&#432;a hi&#7875;u m&#7889;i t&igrave;nh nam n&#7919; &#273;&atilde; &#273;&agrave;nh, nh&#432;ng H&#7891;<br />
 D&#7853;t Chi l&agrave; ng&#432;&#7901;i gi&agrave; c&#7843; m&agrave; kh&ocirc;ng trang nghi&ecirc;m, d&#7841;y g&atilde; thi&#7871;u ni&ecirc;n v&agrave;o con &#273;&#432;&#7901;ng<br />
 h&#432; &#273;&#7889;n.<br />
 B&#7845;t gi&aacute;c hai ng&#432;&#7901;i &#273;&#7873;u n&#7843;y l&ograve;ng r&#7867; r&uacute;ng l&atilde;o.<br />
 L&#7841;i nghe H&#7891; D&#7853;t Chi n&oacute;i:<br />
 - Ti&#7875;u huynh &#273;&#7879;! Ch&uacute;ng ta m&#7899;i g&#7863;p nhau m&#7897;t l&#7847;n &#273;&atilde; coi nh&#432; t&igrave;nh c&#7889; c&#7921;u. C&aacute;i<br />
 kh&oacute; &#7903; tr&ecirc;n &#273;&#7901;i l&agrave; t&igrave;m &#273;&#432;&#7907;c ng&#432;&#7901;i hi&#7875;u l&ograve;ng m&igrave;nh. Ng&#432;&#7901;i ta th&#432;&#7901;ng n&oacute;i "T&igrave;m &#273;&#432;&#7907;c<br />
 ng&#432;&#7901;i tri k&#7927;, ch&#7871;t c&#361;ng ch&#7859;ng c&oacute; g&igrave; &#273;&aacute;ng ti&#7871;c n&#7919;a" l&agrave; ph&#7843;i l&#7855;m. N&agrave;y tr&#432;&#7899;c H&#7891; m&#7895;<br />
 quen bi&#7871;t kh&#7855;p thi&ecirc;n h&#7841; m&agrave; kh&ocirc;ng c&oacute; l&#7845;y m&#7897;t ng&#432;&#7901;i hi&#7875;u l&ograve;ng m&igrave;nh. B&#7919;a nay nh&#7901;<br />
 c&#417; duy&ecirc;n &#273;&#432;&#7907;c g&#7863;p ti&#7875;u huynh &#273;&#7879;, ch&uacute;ng ta k&#7871;t l&agrave;m anh em n&ecirc;n ch&#259;ng?<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng &#273;&aacute;p:<br />
 - Th&#7871; th&igrave; c&ograve;n g&igrave; hay b&#7857;ng!<br />
 &#272;&#7897;t nhi&ecirc;n g&atilde; ng&#7847;n ng&#7915; n&oacute;i ti&#7871;p:<br />
 - Nh&#432;ng c&oacute; &#273;i&#7873;u kh&ocirc;ng &#7893;n r&#7891;i.<br />
 H&#7891; D&#7853;t Chi h&#7887;i:<br />
 - &#272;i&#7873;u g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - N&#7871;u sau n&agrave;y ch&uacute;ng ta ho&agrave;n th&agrave;nh t&acirc;m nguy&#7879;n: H&#7891; &#273;&#7841;i ca l&#7845;y Tr&#7847;n Vi&ecirc;n Vi&ecirc;n,<br />
 ti&#7875;u &#273;&#7879; l&#7845;y &#273;&#432;&#7907;c A Kha, khi &#273;&oacute; &#273;&#7841;i ca bi&#7871;n th&agrave;nh l&atilde;o tr&#432;&#7907;ng nh&acirc;n m&agrave; l&#7841;i h&ocirc; huynh<br />
 g&#7885;i &#273;&#7879; l&agrave; kh&ocirc;ng &#273;&uacute;ng c&aacute;ch.<br />
 Ng&ocirc; L&#7909;c K&#7923; v&agrave; M&atilde; Si&ecirc;u H&#432;ng nghe g&atilde; n&oacute;i c&acirc;u n&agrave;y kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c b&#7853;t l&ecirc;n<br />
 tr&agrave;ng c&#432;&#7901;i ha h&#7843;.<br />
 H&#7891; D&#7853;t Chi &#273;&#7897;t nhi&ecirc;n bi&#7871;n s&#7855;c, t&#7913;c gi&#7853;n n&oacute;i:<br />
 - H&#7905;i &ocirc;i! R&uacute;t cu&#7897;c th&igrave; ng&#432;&#417;i v&#7851;n ch&#432;a hi&#7875;u &#273;&#432;&#7907;c t&igrave;nh &yacute; c&#7911;a ta &#273;&#7889;i v&#7899;i Tr&#7847;n<br />
 Vi&ecirc;n Vi&ecirc;n. Su&#7889;t &#273;&#7901;i v&agrave; cho h&#7871;t ki&#7871;p, ta quy&#7871;t kh&ocirc;ng ch&igrave;a m&#7897;t ng&oacute;n tay ra &#273;&#7875;<br />
 &#273;&#7909;ng v&agrave;o t&agrave; &aacute;o n&agrave;ng. N&#7871;u ta n&oacute;i l&aacute;o th&igrave; s&#7869; nh&#432; c&aacute;i b&agrave;n n&agrave;y.<br />
 L&atilde;o v&#7915;a n&oacute;i v&#7915;a gi&#417; tay tr&aacute;i l&ecirc;n b&#7893; xu&#7889;ng.<br />
 Ch&aacute;t m&#7897;t ti&#7871;ng, chi&#7871;c b&agrave;n nh&#7887; trong thuy&#7873;n b&#7883; s&#7841;t m&#7897;t g&oacute;c. H&#7891; D&#7853;t Chi c&#7847;m<br />
 l&#7845;y mo&#7871;ng b&agrave;n v&#7905;, hai tay xoa v&agrave;o nhau, b&#7909;i g&#7895; r&#417;i xu&#7889;ng l&#7843; t&#7843;.<br />
 Ng&ocirc; L&#7909;c K&#7923; khen:<br />
 - H&#7843;o c&ocirc;ng phu!<br />
 H&#7891; D&#7853;t Chi tr&#7907;n l&ograve;ng tr&#7855;ng m&#7855;t l&ecirc;n l&#432;&#7901;m y, mi&#7879;ng l&#7849;m b&#7849;m:<br />
 - V&otilde; c&ocirc;ng th&igrave; l&agrave;m c&aacute;i qu&aacute;i g&igrave;? M&#7889;i th&acirc;m t&igrave;nh c&#7911;a ta m&#7899;i &iacute;t k&#7867; b&igrave; k&#7883;p. L&atilde;o n&agrave;y<br />
 kh&ocirc;ng &#273;&aacute;ng l&agrave; tri k&#7927; c&#7911;a ta.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

