<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 109</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>NG&#7854;M D&#431;&#416;NG LI&#7876;U NH&#7898; N&Agrave;NG &Aacute;O L&#7908;C</b></font></p></p>

<p><span color="black">C&aacute;t Nh&#297; &#272;an th&#7845;y b&#7885;n ng&#7921; ti&#7873;n th&#7883; v&#7879; ch&#7881; h&#7871;t s&#7913;c t&acirc;ng b&#7889;c Vi Ti&#7875;u B&#7843;o, c&ograve;n<br />
 &#273;&#7889;i v&#7899;i ng&#432;&#7901;i ngo&agrave;i ch&uacute;ng ch&#7859;ng coi v&agrave;o &#273;&acirc;u th&igrave; trong l&ograve;ng t&#7913;c gi&#7853;n h&#7855;ng<br />
 d&#7863;ng m&#7897;t ti&#7871;ng r&#7891;i h&ocirc; :<br />
 - &#272;i th&ocirc;i ? Ta kh&ocirc;ng quen nh&igrave;n c&aacute;i ki&#7875;u m&#7863;t d&#7845;y n&agrave;y.<br />
 &#272;o&agrave;n ng&#432;&#7901;i nh&igrave;n H&#7889;i Th&ocirc;ng ph&#432;&#417;ng tr&#432;&#7907;ng ch&#7855;p tay t&#7915; bi&#7879;t r&#7891;i xu&#7889;ng n&uacute;i &#273;i<br />
 ngay.<br />
 Vi Ti&#7875;u B&#7843;o m&#7901;i b&#7885;n th&#7883; v&#7879; v&agrave;o ch&ugrave;a.<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n &#273;i s&oacute;ng vai v&#7899;i g&atilde; n&oacute;i nh&#7887; :<br />
 - Ho&agrave;ng th&#432;&#7907;ng ban m&#7853;t ch&#7881;.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u.<br />
 M&#7885;i ng&#432;&#7901;i v&agrave;o &#273;&#7871;n &#273;&#7841;i h&ugrave;ng b&#7843;o &#273;i&#7879;n, Tr&#432;&#417;ng Khang Ni&ecirc;n &#273;em th&aacute;nh ch&#7881; ra<br />
 tuy&ecirc;n &#273;&#7885;c. Th&aacute;nh ch&#7881; l&agrave; m&#7897;t b&agrave;i v&#259;n n&oacute;i v&#7873; &#273;&#7913;c Ho&agrave;ng &#273;&#7871; ban cho ch&ugrave;a Thi&#7871;u L&acirc;m<br />
 hai v&#7841;n l&#7841;ng b&#7841;c &#273;&#7875; ki&#7871;n thi&#7871;t t&#259;ng ph&ograve;ng, tr&ugrave;ng tu Ph&#7853;t t&#432;&#7907;ng. Ngo&agrave;i ra c&ograve;n phong<br />
 cho Vi Ti&#7875;u B&#7843;o ph&aacute;p hi&#7879;u , ph&#7909; qu&#7889;c th&aacute;nh thi&#7873;n s&#432;,.<br />
 H&#7889;i Th&ocirc;ng v&agrave; Vi Ti&#7875;u B&#7843;o kh&#7845;u &#273;&#7847;u v&aacute;i t&#7841;.<br />
 M&#7885;i ng&#432;&#7901;i u&#7889;ng tr&agrave; xong,Vi Ti&#7875;u B&#7843;o m&#7901;i Tr&#432;&#417;ng Khang Ni&ecirc;n v&agrave; Tri&#7879;u T&#7873;<br />
 Hi&#7873;n v&#7873; thi&#7873;n ph&ograve;ng c&#7911;a m&igrave;nh &#273;&#7875; n&oacute;i chuy&#7879;n.<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n n&oacute;i :<br />
 - &#272;&#7913;c Ho&agrave;ng Th&#432;&#7907;ng &acirc;n c&acirc;n d&#7863;n b&#7843;o Vi &#273;&#7841;i nh&acirc;n l&#7853;p t&#7913;c kh&#7903;i h&agrave;nh l&ecirc;n Ng&#361;<br />
 &#272;&agrave;i S&#417;n kh&ocirc;ng &#273;&#432;&#7907;c ch&#7853;m tr&#7877;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&atilde; c&oacute; ti&ecirc;n li&#7879;u v&#7909; n&agrave;y r&#7891;i li&#7873;n &#273;&aacute;p :<br />
 - T&#7841;i h&#7841; xin tu&acirc;n ch&#7881;.<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n l&#7845;y trong b&#7885;c ra m&#7897;t &#273;&#7841;o m&#7853;t ch&#7881;, c&#7847;m hai tay &#273;&#432;a l&ecirc;n<br />
 nol :<br />
 - &#272;&acirc;y l&agrave; m&#7853;t ch&#7881; c&#7911;a Ho&agrave;ng Th&#432;&#7907;ng.<br />
 Vi Ti&#7875;u B&#7843;o q&ugrave;l xu&#7889;ng d&#7853;p &#273;&#7847;u ti&#7871;p ch&#7881;. G&atilde; tr&ocirc;ng th&#7845;y d&#7845;u son &#273;&#7887; lo&egrave;, ni&ecirc;m<br />
 phong c&#7849;n m&#7853;t th&igrave; ngh&#297; th&#7847;m :<br />
 - Kh&ocirc;ng hi&#7875;u Ho&agrave;ng Th&#432;&#7907;ng d&#7863;n b&#7843;o &#273;i&#7873;u g&igrave; ? Tr&ecirc;n th&aacute;nh ch&#7881; vi&#7871;t nh&#7919;ng<br />
 ch&#7919; m&igrave;nh kh&ocirc;ng &#273;&#7885;c &#273;&#432;&#7907;c th&igrave; ra n&oacute; bi&#7871;t m&igrave;nh m&agrave; m&igrave;nh kh&ocirc;ng nh&#7853;n ra n&oacute;. Nh&#432;ng &#273;&atilde;<br />
 l&agrave; m&#7853;t ch&#7881; th&igrave; ch&#7859;ng th&#7875; &#273;&#7875; cho hai g&atilde; Tr&#432;&#417;ng, Tri&#7879;u ng&oacute; th&#7845;y &#273;&#432;&#7907;c. &acirc;u l&agrave; ta th&#7881;nh<br />
 gi&aacute;o ph&#432;&#417;ng tr&#432;&#7907;ng s&#432; huynh m&#7899;i xong. Nh&#7845;t &#273;&#7883;nh l&atilde;o kh&ocirc;ng d&aacute;m ti&#7871;t l&#7897; c&#417; m&#7853;t.<br />
 G&atilde; li&#7873;n c&#7847;m m&#7853;t ch&#7881; l&ecirc;n thi&#7873;n ph&ograve;ng c&#7911;a H&#7889;i Th&ocirc;ng ph&#432;&#417;ng tr&#432;&#7907;ng. G&atilde; n&oacute;i :<br />
 - Ph&#432;&#417;ng tr&#432;&#7907;ng s&#432; huynh ? Ho&agrave;ng Th&#432;&#7907;ng c&oacute; ban m&#7897;t &#273;&#7841;o m&#7853;t ch&#7881; cho ti&#7875;u<br />
 &#273;&#7879; Xin ph&#432;&#417;ng tr&#432;&#7907;ng s&#432; huynh ch&#7881; &#273;i&#7875;m d&ugrave;m.<br />
 G&atilde; m&#7903; phong m&#7853;t ch&#7881; ra th&igrave; b&ecirc;n trong l&agrave; m&#7897;t t&#7853;p th&#7911; quy&#7875;n g&#7891;m b&#7889;n b&#7913;c ho&#7841;<br />
 &#273;&#7891;<br />
 Tr&ecirc;n b&#7913;c th&#7913; nh&#7845;t v&#7869; n&#259;m tr&aacute;i n&uacute;i. Vi Ti&#7875;u B&#7843;o nh&#7853;n ra l&agrave; Ng&#361; &#272;&agrave;i S&#417;n . tr&ecirc;n<br />
 &#273;&#7881;nh ng&#7885;n Nam &#272;&agrave;i v&#7873; ph&iacute;a B&#7855;c v&#7869; m&#7897;t to&agrave; mi&#7871;u v&agrave; &#273;&#7873; ba ch&#7919; , Thanh L&#432;&#417;ng T&#7921; ,'<br />
 G&atilde; &#273;&atilde; &#7902; ch&ugrave;a Thanh L&#432;&#417;ng l&acirc;u ng&agrave;y n&ecirc;n nh&#7853;n &#273;&#432;&#7907;c ba ch&#7919; n&agrave;y.<br />
 B&#7913;c th&#7913; hai v&#7869; m&#7897;t t&ecirc;n ti&#7875;u ho&agrave; th&#432;&#7907;ng &#273;ang &#273;i t&#7899;i m&#7897;t ng&ocirc;i ch&ugrave;a. C&#7917;a ch&ugrave;a<br />
 l&#7841;i &#273;&#7873; ba ch&#7919; ,Thanh L&#432;&#417;ng T&#7921;,' ph&iacute;a sau ti&#7875;u ho&agrave; th&#432;&#7907;ng l&agrave; m&#7897;t b&#7845;y t&#259;ng l&#7919;. Tr&ecirc;n<br />
 &#273;&agrave;u c&aacute;c nh&agrave; s&#432; vi&#7871;t n&#259;m ch&#7919;,Thi&#7871;u L&acirc;m t&#7921; ho&agrave; th&#432;&#7907;ng,. Vi Ti&#7875;u B&#7843;o c&#361;ng nh&#7853;n<br />
 &#273;&#432;&#7907;c n&#259;m ch&#7919; n&agrave;y.<br />
 B&#7913;c th&#7913; ba v&#7869; to&agrave; &#272;&#7841;i H&ugrave;ng b&#7843;o &#273;i&#7879;n. Trong &#273;i&#7879;n m&#7897;t v&#7883; ti&#7875;u ho&agrave; th&#432;&#7907;ng ng&#7891;i<br />
 gi&#7919;a, m&#7863;t m&#361;i gi&#7889;ng h&#7879;t Vi Ti&#7875;u B&#7843;o , nh&#432;ng kho&aacute;c &aacute;o c&agrave; sa m&agrave;u &#273;&#7841;i h&#7891;ng. &#272;aay l&agrave;<br />
 ph&aacute;p y c&#7911;a ph&#432;&#417;ng tr&#432;&#7907;ng. B&ecirc;n c&#7841;nh ti&#7875;u ho&agrave; th&#432;&#7907;ng r&#7845;t nhi&#7873;u t&#259;ng l&#7919; th&#7883; l&#7853;p. Vi<br />
 Ti&#7875;u B&#7843;o th&#7845;y t&ecirc;n t&#7875;u ho&agrave; th&#432;&#7907;ng trong b&#7913;c ho&#7841; gi&#7889;ng h&#7879;t m&igrave;nh th&igrave; c&agrave;ng nh&igrave;n c&agrave;ng<br />
 kho&aacute;i, b&#7845;t gi&aacute;c b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i.<br />
 B&#7913;c th&#7913; t&#432; v&#7869; m&#7897;t ti&#7875;u ho&agrave; th&#432;&#7907;ng qu&igrave; d&#432;&#7899;i &#273;&#7845;t, ph&#7909;c th&#7883; m&#7897;t nh&agrave; s&#432; &#273;&#7913;ng<br />
 tu&#7893;i Nh&agrave; s&#432; n&agrave;y t&#432;&#7899;ng m&#7841;o thanh nh&atilde; m&agrave; g&#7847;y c&ograve;m. Ch&iacute;nh l&agrave; &#273;&#7913;c Thu&#7853;n tr&#7883; Ho&agrave;ng<br />
 &#273;&#7871; &#273;&atilde; xu&#7845;t gia, ph&aacute;p danh l&agrave; H&agrave;nh Si.<br />
 Ngo&agrave;i b&#7889; b&#7913;c ho&#7841; k&#7875; tr&ecirc;n, trong v&#259;n t&#7921; kh&ocirc;ng c&ograve;n m&#7853;t ch&#7881; n&agrave;o kh&aacute;c.<br />
 Nguy&ecirc;n Vua Khang Hy bi&ecirc;t Vi Ti&#7875;u B&#7843;o ch&#7919; ngh&#297;a ch&#7859;ng c&oacute; m&#7845;y, n&ecirc;n ho&#7841;<br />
 &#273;&#7891; &#273;&#7875; xu&#7889;ng ch&#7881; cho g&atilde;.<br />
 B&#7889;n b&#7913;c ho&#7841; &#273;&#7891; n&agrave;y &#273;&atilde; n&oacute;i m&#7897;t c&aacute;ch qu&aacute; r&otilde; r&agrave;ng l&agrave; Vi Ti&#7875;u B&#7843;o ph&#7843;i l&ecirc;n l&agrave;m<br />
 tr&#7909; tr&igrave; ch&ugrave;a Thanh L&#432;&#417;ng &#273;&#7875; th&#7883; ph&#7909;ng l&atilde;o Ho&agrave;ng &#273;&#7871;.<br />
 Ban &#273;&acirc;u Vi Ti&#7875;u B&#7843;o c&#7843;m th&#7845;y th&iacute;ch th&uacute;, r&#7891;i sau m&#7845;t v&#7867; m&#7915;ng vui. G&atilde; than<br />
 th&#7847;m :<br />
 - L&agrave;m ti&#7875;u ho&agrave; th&#432;&#7907;ng &#273;&atilde; ch&aacute;n ch&#432;&#7901;ng l&#7855;m r&#7891;i, b&acirc;y gi&#7901; l&#7841;i ph&#7843;i l&agrave;m l&atilde;o ho&agrave;<br />
 th&#432;&#7907;ng th&igrave; th&#7853;t l&agrave; h&#7887;ng b&eacute;t.<br />
 H&#7889;i Th&ocirc;ng m&#7881;m c&#432;&#7901;i n&oacute;i :<br />
 - Cung h&#7927; s&#432; &#273;&#7879; ? Ho&agrave;ng Th&#432;&#7907;ng ph&aacute;i s&#432; &#273;&#7879; l&ecirc;n l&agrave;m tr&#7909; tr&igrave; ch&ugrave;a thanh l&#432;&#417;ng.<br />
 Ch&ugrave;a Thanh L&#432;&#417;ng l&agrave; m&#7897;t to&agrave; c&#7893; t&#7921; d&#7921;ng ra t&#7915; tri&#7873;u Hi&#7871;n V&#259;n &#272;&#7871; th&#7901;i B&#7855;c Ngu&#7925;,<br />
 t&#7913;c l&agrave; tr&#432;&#7899;c c&#7843; ch&ugrave;a Thi&#7871;u L&acirc;m n&agrave;y. S&#432; &#273;&#7879; &#273;&#7871;n l&agrave;m ch&#7911; m&#7897;t ng&ocirc;i ch&ugrave;a l&#7899;n t&#7845;t c&oacute; th&#7875;<br />
 khuy&#7871;ch tr&#432;&#417;ng Ph&#7853;t ph&aacute;p, ph&#7893; &#273;&#7897; ch&uacute;ng sinh, l&agrave;m cho b&#7843;n gi&aacute;o c&agrave;ng th&ecirc;m h&#432;ng<br />
 th&#7883;nh.<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u g&#432;&#7907;ng c&#432;&#7901;i &#273;&aacute;p ;<br />
 - Ng&#7891;i tr&#7909; tr&igrave; n&agrave;y ti&#7875;u &#273;&#7879; l&agrave;m kh&ocirc;ng song r&#7891;i, nh&#7845;t &#273;&#7883;nh g&acirc;y n&ecirc;n nhi&#7873;u chuy&#7879;n<br />
 h&#7891; &#273;&#7891; &#273;&#7875; l&agrave;m tr&ograve; c&#432;&#7901;i cho thi&ecirc;n h&#7841;.<br />
 H&#7889;i Th&ocirc;ng an &#7911;i g&atilde; :<br />
 - Trong th&aacute;nh ch&#7881; &#273;&atilde; minh th&#7883; cho s&#432; &#273;&#7879; l&#7845;y m&#7897;t b&#7845;y t&#259;ng l&#7919; c&#7911;a b&#7843;n t&#7921; &#273;i<br />
 theo l&ecirc;n ch&ugrave;a Thanh L&#432;&#417;ng. V&#7853;y s&#432; &#273;&#7879; t&#7921; &yacute; l&#7921;a ch&#7885;n. B&#7885;n ch&uacute;ng &#273;&#7873;u v&agrave;o h&agrave;ng v&atilde;n<br />
 b&#7889;i l&#7841;i quen thu&#7897;c s&#432; &#273;&#7879; r&#7891;i th&igrave; d&#297; nhi&ecirc;n h&#7871;t l&ograve;ng ph&#7909; t&aacute;, quy&#7871;t ch&#7861;ng&#7843;y ra &#273;i&#7873;u chi<br />
 &#273;&aacute;ng ng&#7841;i. S&#432; &#273;&#7879; c&#7913; v&#7919;ng t&acirc;m m&agrave; &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o ng&#417; ng&#7849;n h&#7891;i l&acirc;u r&#7891;i &#273;&#7897;t nhi&ecirc;n t&#7881;nh ng&#7897;. Ga t&#7921; nh&#7911; :<br />
 - T&eacute; ra ti&#7875;u Ho&agrave;ng &#273;&#7871; suy ngh&#297; r&#7845;t chu &#273;&aacute;o, b&#7889; tr&iacute; c&#7921;c tinh vi. Ngay t&#7915; l&uacute;c<br />
 ng&agrave;i ph&aacute;i ta l&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m xu&#7845;t gia l&agrave;m s&#432; &#273;&atilde; ngh&#297; t&#7899;i chuy&#7879;n an b&agrave;i nh&#432; b&#7919;a<br />
 nay r&ocirc;i.<br />
 G&atilde; l&#7849;m b&#7849;m :<br />
 - Nh&agrave; vua &#273;&#7875; ta &#7886; ch&ugrave;a Thi&#7871;u L&acirc;m h&#417;n n&#7917;a n&#259;m khi&#7871;n ta quen thu&#7897;c h&#7871;t c&aacute;c<br />
 t&#259;ng l&#7919; trong ch&ugrave;a cho ti&#7879;n vi&#7879;c l&#7921;a ch&#7885;n nh&#7919;ng nh&agrave; s&#432; h&#417;p &yacute; c&ugrave;ng l&ecirc;n ch&ugrave;a Thanh<br />
 L&#432;&#417;ng v&#7899;i ta.<br />
 G&atilde; th&#7903; d&agrave;i ngh&#297; ti&#7871;p :<br />
 - L&atilde;o Ho&agrave;ng &#273;&#7871; &#273;&atilde; xu&#7845;t gia, nh&#7845;t &#273;&#7883;nh ng&agrave;i kh&ocirc;ng mu&#7889;n &#273;&#7875; b&#7885;n quan binh<br />
 hay th&#7883; v&#7879; b&#7843;o h&#7897;. Kh&ocirc;ng ch&#7915;ng ng&agrave;i l&#7863;ng l&#7869; b&#7887; &#273;i, ch&#7859;ng bi&#7871;t &#273;&#7871;n &#273;&acirc;u m&agrave; t&igrave;m ki&#7871;m.<br />
 M&#7863;t kh&aacute;c v&otilde; c&ocirc;ng t&#259;ng ch&uacute;ng ch&ugrave;a Thi&#7871;u L&acirc;m tr&aacute;c tuy&#7879;t l&#7841;i do ta th&#7889;ng l&atilde;nh &#273;&#7875; b&#7843;o<br />
 v&#7879; l&atilde;o Ho&agrave;ng gia th&igrave; c&ograve;n y&ecirc;n &#7893;n h&#417;n b&#7885;n quan binh nhi&#7873;u l&#7855;m.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; ti&#7871;p :<br />
 - V&#7909; n&agrave;y c&#7921;c k&#7923; c&#417; m&#7853;t. N&#7871;u Ho&agrave;ng &#273;&#7871; ph&aacute;i quan binh th&#7883; v&#7879; l&ecirc;n Ng&#361; &#272;&agrave;i<br />
 S&#417;n &#273;&#7875; b&#7843;o h&#7897; m&#7897;t nh&agrave; s&#432;, nh&#7845;t &#273;&#7883;nh ti&#7871;ng &#273;&#7891;n &#7847;m &#7929; l&agrave;m cho thi&ecirc;n h&#7841; &#273;&#7873;u bi&#7871;t h&#7871;t.<br />
 Trong b&#7885;n th&#7883; v&#7879; t&#7845;t c&oacute; k&#7867; &#273;&atilde; bi&#7871;t l&atilde;o Ho&agrave;ng gia th&igrave; c&ograve;n gi&#7919; k&iacute;n l&agrave;m sao &#273;&#432;&#7907;c ? Ng&agrave;i<br />
 ph&aacute;i m&#7897;t nh&agrave; s&#432; Thi&#7871;u L&acirc;m l&ecirc;n l&agrave;m ch&#7911; ch&ugrave;a Thanh L&#432;&#417;ng l&agrave; m&#7897;t vi&#7879;c r&#7845;t th&ocirc;ng<br />
 th&#432;&#7901;ng. Ngay Tr&#7915;ng Quang &#273;&#7841;i s&#432; nay tr&#7909; tr&igrave; &#7902; ch&ugrave;a n&agrave;y c&#361;ng l&agrave; m&#7897;t v&#7883; trong Th&#7853;p<br />
 b&aacute;t la h&aacute;n t&#7841;i ch&ugrave;a Thi&#7871;u L&acirc;m tr&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i t&#7921; nh&#7911; :<br />
 - Gi&#7843; t&#7927; ti&#7875;u ho&agrave;ng &#273;&#7871; ph&aacute;i ta ngay t&#7915; l&uacute;c ban &#273;&#7847;u l&ecirc;n xu&#7845;t gia t&#7841;i ch&ugrave;a Thanh<br />
 L&#432;&#417;ng c&#361;ng kh&ocirc;ng kh&#7887;i l&agrave;m ng&#432;&#7901;i ta ch&uacute; &yacute;. Ng&agrave;i cho l&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m tr&#432;&#7899;c r&#7891;i<br />
 chuy&#7875;n sang ch&ugrave;a Thanh L&#432;&#417;ng th&igrave; ch&#7859;ng c&ograve;n &#273;i&#7873;u chi &#273;&aacute;ng nghi ng&#7901;.<br />
 G&atilde; ngh&#297; t&#7899;i &#273;&acirc;y l&#7841;i c&agrave;ng kh&acirc;m ph&#7909;c c&aacute;ch b&#7889; tr&iacute; c&#7911;a Vua Khang Hy c&#7921;c k&#7923;<br />
 th&acirc;m m&#7853;t.<br />
 Vi Ti&#7875;u B&#7843;o tr&#7903; v&#7873; thi&#7873;n ph&ograve;ng c&#7911;a m&igrave;nh. G&atilde; l&#7845;y m&#7897;t t&#7853;p g&acirc;n phi&#7871;u c&#7897;ng<br />
 th&agrave;nh v&#7841;n l&#7841;ng b&#7841;c giao cho Tr&#432;&#417;ng Khang Ni&ecirc;n &#273;&#7875; h&#7853;u th&#432;&#7903;ng cho b&#7885;n th&#7883; v&#7879;.<br />
 Hai g&atilde; Tr&#432;&#417;ng, Tri&#7879;u kh&ocirc;ng ng&#7901; Vi Ti&#7875;u B&#7843;o &#273;&atilde; l&agrave;m ho&agrave; th&#432;&#7907;ng r&#7891;i m&agrave; c&ograve;n<br />
 kh&#7843;ng kh&aacute;i nh&#432; v&#7853;y. Ch&uacute;ng m&#7915;ng r&#7905; v&ocirc; c&ugrave;ng, &#273;&#7891;ng thanh t&aacute;n d&#432;&#417;ng :<br />
 - T&#7915; x&#432;a &#273;&#7871;n nay vi&#7879;c &#273;&#7841;i ho&agrave; th&#432;&#7907;ng th&#432;&#7903;ng b&#7841;c cho b&#7885;n th&#7883; v&#7879; c&#7911;a Ho&agrave;ng<br />
 gia m&#7899;i ch&#7881; c&oacute; Vi &#273;&#7841;i nh&acirc;n l&agrave; m&#7897;t. &#272;&acirc;y l&agrave; m&#7897;t v&#7909; kh&ocirc;ng ti&#7873;n kho&aacute;ng h&#7853;u hay n&oacute;i<br />
 m&#7897;t c&aacute;ch kh&aacute;c l&agrave; ti&#7873;n v&ocirc; c&#7893; nh&acirc;n, h&#7853;u v&ocirc; l&#7841;igi&#7843;.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - &#272;&#7841;i ho&agrave; th&#432;&#7907;ng th&igrave; kh&ocirc;ng c&oacute;, nh&#432;ng ti&#7875;u ho&agrave; th&#432;&#7907;ng th&igrave; c&oacute; r&#7891;i.<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n kh&#7869; n&oacute;i :<br />
 - Vi &#273;&#7841;i nh&acirc;n ? Ho&agrave;ng Th&#432;&#7907;ng ph&aacute;i &#273;&#7841;i nh&acirc;n l&agrave;m vi&#7879;c c&#417; m&#7853;t n&agrave;o b&#7885;n ti&#7875;u<br />
 nh&acirc;n cung kh&ocirc;ng d&aacute;m h&#7887;i t&#417;&iacute;. Nh&#432;ng &#273;&#7841;i nh&acirc;n c&oacute; sai ph&aacute;i &#273;i&#7873;u g&igrave; th&igrave; c&#7913; vi&#7879;c truy&#7873;n<br />
 d&#7841;y. b&#7885;n ti&#7875;u nh&acirc;n l&agrave;m vi&#7879;c cho &#273;&#7841;i nh&acirc;n c&#361;ng nh&#432; l&agrave;m vi&#7879;c cho Ho&agrave;ng Th&#432;&#7907;ng,<br />
 nh&#7845;t &#273;&#7883;nh g&#7855;ng s&#7913;c h&#7871;t l&ograve;ng.<br />
 Tri&#7879;u T&#7873; Hi&#7873;n c&#361;ng n&oacute;i theo :<br />
 - N&#7871;u Vi &#273;&#7841;i nh&acirc;n mu&#7889;n l&agrave; vi&#7879;c g&igrave; m&agrave; trong l&uacute;c nh&#7845;t th&#7901;i ch&#432;a &#273;&#432;&#7907;c thu&#7853;n<br />
 ti&#7879;n, ho&#7863;c gi&#7843; b&#7885;n ti&#7875;u nh&acirc;n c&oacute; th&#7875; &#273;em h&#7871;t s&#7913;c m&#7885;n ra &#273;&#7875; d&#7905; &#273;&#7847;n. T&#7927; nh&#432;. . .t&#7927; nh&#432;<br />
 Vi &#273;&#7841;i nh&acirc;n mu&#7889;n l&#7845;y v&otilde; c&ocirc;ng b&iacute; l&#7909;c trong ch&ugrave;a Thi&#7871;u L&acirc;m th&igrave; b&#7885;n ti&#7875;u nh&acirc;n xin<br />
 ph&oacute;ng l&#7917;a &#273;&#7871;t ch&ugrave;a, g&acirc;y n&ecirc;n m&#7897;t tr&#432;&#7901;ng &#273;&#7841;i lo&#7841;n &#273;&#7875; Vi &#273;&#7841;i nh&acirc;n th&#7915;a c&#417; h&#7841; th&#7911; ?<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n c&#432;&#7901;i kh&#7857;ng kh&#7863;c kh&#7869; n&oacute;i :<br />
 - Ph&#7843;i &#273;&#7845;y c&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng m&#432;&#7907;n gi&oacute; b&#7867; m&#259;ng, n&#432;&#7899;c &#273;&#7909;c m&ograve; c&aacute; ?<br />
 Vi Ti&#7875;u B&#7843;o s&#7917;ng s&#7889;t m&#7897;t ch&uacute;t hi&#7875;u ngay, b&#7909;ng b&#7843;o d&#7841; :<br />
 - Ph&#7843;i r&#7891;i ? ch&#7855;c b&#7885;n ch&uacute;ng &#273;o&aacute;n l&agrave; Ho&agrave;ng Th&#432;&#7907;ng ph&aacute;i ta l&ecirc;n ch&ugrave;a Thi&#7871;u<br />
 L&acirc;m l&agrave;m ho&agrave; th&#432;&#7907;ng t&#7845;t c&oacute; ch&#7895; d&#7909;ng &yacute;. B&acirc;y gi&#7901; ng&agrave;i l&#7841;i sai &#273;em m&#7853;t ch&#7881; &#273;&#7871;n, ch&uacute;ng<br />
 kh&ocirc;ng &#273;o&aacute;n ra vi&#7879;c g&igrave; ? b&#7885;n ch&uacute;ng bi&#7871;t Ho&agrave;ng Th&#432;&#7907;ng hi&#7871;u v&otilde;, n&ecirc;n ch&uacute;ng y&ecirc;n tr&iacute;<br />
 l&agrave; ng&agrave;i sai ta l&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m xu&#7845;t gia d&#297; nhi&ecirc;n v&igrave; m&#7909;c &#273;&iacute;ch &#273;&aacute;nh c&#7855;p v&otilde; c&ocirc;ng b&iacute;<br />
 l&#7909;c<br />
 G&atilde; ngh&#297; v&#7853;y m&#7881;m c&#432;&#7901;i &#273;&aacute;p :<br />
 - Hai v&#7883; c&#7913; y&ecirc;n t&acirc;m . C&aacute;i &#273;&oacute;. . . ta l&#7845;y &#273;&#432;&#7907;c v&agrave;o tay r&#7891;i.<br />
 Hai g&atilde; tr&#432;&#417;ng, Tri&#7879;u c&#7843; m&#7915;ng khom m&igrave;nh th&#7881;nh an r&#7891;i n&oacute;i :<br />
 - &#272;&#7913;c Ho&agrave;ng Th&#432;&#7907;ng h&ograve;ng ph&uacute;c t&#7845;y tr&#7901;i. Vi &#273;&#7841;i nh&acirc;n l&#7841;i tinh minh m&#7851;n c&aacute;n.<br />
 Cung h&#7927; &#273;&#7841;i nh&acirc;n l&#7853;p l&ecirc;n c&ocirc;ng l&#7899;n.<br />
 Tri&#7879;u T&#7873; Hi&#7873;n n&oacute;i :<br />
 - &#272;&#7841;i nh&acirc;n c&oacute; c&#7847;n b&#7885;n t&#7841;i h&#7841; &#273;em c&aacute;i &#273;&oacute; ra ngo&agrave;i kh&ocirc;ng ? N&#7871;u &#273;&#7841;i nh&acirc;n e<br />
 t&#259;ng l&#7919; trong ch&ugrave;a ng&#7901; v&#7921;c th&igrave; d&#7841;i nh&acirc;n c&#7913; c&#7903;i &aacute;o cho b&#7885;n h&#7885; l&#7909;c so&aacute;t c&#361;ng ch&#7859;ng<br />
 ng&#7841;i g&igrave;.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - C&aacute;i &#273;&oacute; kh&ocirc;ng c&#7847;n. C&aacute;c v&#7883; c&#7913; tr&#7903; v&#7873; tri&#7873;u t&acirc;u l&#7841;i v&#7899;i Ho&agrave;ng Th&#432;&#7907;ng l&agrave; t&#7841;i h&#7841;<br />
 k&iacute;nh c&#7849;n tu&acirc;n theo th&aacute;nh ch&#7881;, bao nhi&ecirc;u ho&#7841; &#273;&#7891; &#273;&#7873;u &#273;&atilde; thu&#7897;c l&ograve;ng, nguy&#7879;n h&#7871;t s&#7913;c<br />
 l&agrave;m cho n&ecirc;n vi&#7879;c, c&uacute;i xin th&aacute;nh th&#432;&#7907;ng y&ecirc;n t&acirc;m.<br />
 Hai g&atilde; &#273;&#7873;u v&acirc;ng d&#7841;.<br />
 Tri&#7879;u T&#7873; Hi&#7873;n th&ocirc;ng minh h&#417;n, ng&#7851;m ngh&#297; m&#7897;t ch&uacute;t, ra chi&#7873;u hi&#7875;u r&otilde; n&#7897;i v&#7909;<br />
 r&#7891;i n&oacute;i:<br />
 - T&eacute; ra v&otilde; c&ocirc;ng b&iacute; quy&#7871;t &#273;&#7873;u v&#7869; th&agrave;nh &#273;&#7891; ph&#7893; m&agrave; Vi &#273;&#7841;i nh&acirc;n thu&#7897;c l&ograve;ng &#273;&#432;&#7907;c<br />
 h&#7871;t.<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n c&#361;ng t&#7881;nh ng&#7897; t&aacute;n d&#432;&#417;ng :<br />
 - N&#7871;u v&#7853;y l&#7841;i c&agrave;ng hay. &#272;&#7841;i nh&acirc;n l&#7845;y tr&#7897;m b&iacute; l&#7909;c &#273;em ra kh&ocirc;ng b&#7857;ng. . .xem<br />
 r&ograve;i h&#7885;c cho thu&#7897;c. Nh&#432; th&#7871; th&igrave; th&#7847;n kh&ocirc;ng hay qu&#7927; c&#361;ng kh&ocirc;ng bi&#7871;t &#273;&#432;&#7907;c. May m&agrave;<br />
 Vi &#273;&#7841;i nh&acirc;n &#273;&#432;&#7907;c tr&#7901;i ph&uacute; cho &#273;&#432;&#7907;c th&ocirc;ng tu&#7879; h&#417;n &#273;&#7901;i, d&#7883;c &#273;&#7883;a l&agrave; b&#7885;n ti&#7875;u nh&acirc;n c&oacute;<br />
 &#273;&#432;&#7907;c &#273;&#7885;c c&#361;ng ch&#7859;ng th&#7875; n&agrave;o nh&#7899; cho n&#7893;i.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y hai g&atilde; t&#432;&#7903;ng l&#7847;m l&agrave; m&igrave;nh ghi nh&#7899; &#273;&#7891; ph&#7893; v&#7869; v&otilde; c&ocirc;ng c&#7911;a<br />
 ch&ugrave;a Thi&#7871;u L&acirc;m th&igrave; trong b&#7909;ng c&#432;&#7901;i th&#7847;m &#273;&aacute;p :<br />
 - Tr&#432;&#417;ng huynh b&#7845;t t&#7845;t ph&#7843;i qu&aacute; khi&ecirc;m t&#7889;n, n&#7871;u T&#432;&#417;ng huynh &#7902; trong ch&ugrave;a<br />
 h&agrave;ng ng&agrave;y l&#7845;y ra coi th&igrave; c&#361;ng ch&#7881; m&#432;&#417;i b&#7919;a n&#7917;a th&aacute;ng l&agrave; nh&#7899; &#273;&#432;&#7907;c h&#7871;t :<br />
 Hai g&atilde; &#273;&#7891;ng thanh khen ph&#7843;i v&agrave; ngh&#297; b&#7909;ng :<br />
 - Y &#7902; trong ch&ugrave;a h&#417;n hai n&#259;m, nh&#7845;t &#273;&#7883;nh &#273;&atilde; thu&#7897;c &#273;&#432;&#7907;c nhi&#7873;u v&otilde; c&ocirc;ng &#273;&#7891; ph&#7893;<br />
 c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m r&#7891;i.<br />
 Chuy&#7879;n v&atilde;n h&#7891;i l&acirc;u, Tr&#432;&#417;ng Khang Ni&ecirc;n v&agrave; Tri&#7879;u T&#7873; Hi&#7873;n c&aacute;o t&#7915; ra v&#7873;.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7907;t nh&#7899; t&#7899;i vi&#7879;c g&igrave; v&#7897;i h&#7887;i :<br />
 - v&#7915;a r&#7891;i hai v&#7883; &#7902; ngo&agrave;i c&#7893;ng ch&ugrave;a &#273;&atilde; g&#7863;p m&#7897;t to&aacute;n ng&#432;&#7901;i, hai v&#7883; c&oacute; bi&#7871;t lai<br />
 l&#7883;ch c&#7911;a h&#7885; th&#7871; n&agrave;o kh&ocirc;ng ?<br />
 Hai g&atilde; Tr&#432;&#417;ng, Tri&#7879;u &#273;&aacute;p :<br />
 - B&#7885;n ti&#7875;u nh&acirc;n kh&ocirc;ng bi&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o d&#7863;n ch&uacute;ng :<br />
 - Hai v&#7883; h&atilde;y mau &#273;i &#273;&#7875; &#273;i&#7873;u tra xem sao. B&#7885;n ng&#432;&#7901;i n&agrave;y c&oacute; th&aacute;i &#273;&#7897; &uacute;p m&#7903;,<br />
 kh&ocirc;ng &#273;&#432;&#7907;c quang minh l&#7895;i l&#7841;c, d&#432;&#7901;ng nh&#432; mu&#7889;n &#259;n c&aacute;p b&iacute; l&#7909;c v&otilde; c&ocirc;ng c&#7911;a b&#7843;n t&#7921;,<br />
 nh&#7845;t l&agrave; t&ecirc;n t&#7893;ng binh, ch&#7859;ng bi&#7871;t l&agrave; b&#7897; h&#7841; c&#7911;a ai. H&#7855;n &#273;&atilde; l&agrave; m&#7879;nh quan c&#7911;a tri&#7873;u<br />
 &#273;&igrave;nh sao l&#7841;i c&ograve;n &acirc;m m&#432;u ph&aacute; h&#7887;ng &#273;&#7841;i s&#7921; c&#7911;a Ho&agrave;ng Th&#432;&#7907;ng. Th&#7853;t l&agrave; ph&#432;&#7901;ng &#273;&#7841;i<br />
 ngh&#7883;ch v&ocirc; &#273;&#7841;o, &acirc;m m&#432;u t&#7841;o ph&#7843;n. Hai ng&#432;&#7901;i &#273;i&#7873;u tra ra &#273;&#432;&#7907;c ng&#432;&#7901;i sai ph&aacute;i h&#7855;n l&agrave;<br />
 m&#7897;t &#273;&#7841;i c&ocirc;ng &#273;&oacute;.<br />
 Hai g&atilde; c&#7843; m&#7915;ng &#273;&aacute;p :<br />
 - V&#7909; n&agrave;y d&#7877; l&#7855;m ? B&#7885;n h&#7885; m&#7899;i xu&#7889;ng n&uacute;i ch&#432;a &#273;i xa, nh&#7845;t &#273;&#7883;nh &#273;u&#7893;i k&#7883;p l&agrave;m<br />
 &#273;&#7871;n ch&#7913;c t&#7893;ng binh th&igrave; ch&#7881; c&#7847;n &#273;i&#7873;u tra t&ecirc;n h&#7885; l&agrave; ra h&#7871;t.<br />
 Nguy&ecirc;n Vi Ti&#7875;u B&#7843;o bi&#7871;t r&otilde; M&atilde; t&#7893;ng binh l&agrave; b&#7897; h&#7841; c&#7911;a Ng&ocirc; Tam Qu&#7871; nh&#432;ng<br />
 c&#7889; &yacute; vu h&atilde;m m&#7899;i gi&#7843; v&#7901; kh&ocirc;ng hi&#7875;u lai l&#7883;ch, &#273;&#7875; hai g&atilde; v&agrave; b&#7885;n th&#7883; v&#7879; m&#7903; cu&#7897;c &#273;i&#7873;u tra<br />
 v&#7873; ph&uacute;c b&#7849;m v&#7899;i Ho&agrave;ng Th&#432;&#7907;ng . g&atilde; l&agrave;m nh&#432; v&#7853;y c&ograve;n hay h&#417;n ch&iacute;nh g&atilde; vu c&aacute;o.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i :<br />
 - Trong b&#7885;n ng&#432;&#7901;i &#273;&oacute; c&ograve;n c&oacute; m&#7897;t thi&#7871;u n&#7919; gi&#7843; d&#7841;ng nam trang. B&#7885;n h&#7885; mu&#7889;n<br />
 t&igrave;m m&#7897;t v&#7883; c&ocirc; n&#432;&#417;ng c&#7921;c k&#7923; xinh &#273;&#7865;p. Hai thi&#7871;u n&#7919; n&agrave;y d&iacute;nh l&iacute;u r&#7845;t nhi&#7873;u &#273;&#7871;n c&ocirc;ng<br />
 cu&#7897;c &acirc;m m&#432;u ph&#7843;n ngh&#7883;ch. V&#7853;y c&aacute;c v&#7883; nh&#7845;t thi&#7871;t t&igrave;m c&aacute;ch m&#7903; cu&#7897;c &#273;i&#7873;u tra cho r&otilde;<br />
 ng&#7885;n ng&agrave;nh.hai thi&#7871;u n&#7919; &#273;&oacute; t&ecirc;n h&#7885; l&agrave; g&igrave; ? Khi hai v&#7883; &#273;i&#7873;u tra xong &#273;&#432;a tin cho ta<br />
 bi&#7871;t.<br />
 V&#7909; n&agrave;y d&#297; nhi&ecirc;n Vi Ti&#7875;u B&#7843;o m&#432;&#7907;n c&ocirc;ng s&#7921; &#273;&#7875; l&agrave;m vi&#7879;c ri&ecirc;ng. G&atilde; sai b&#7885;n th&#7883;<br />
 v&#7879; ho&agrave;ng &#273;&#7871; &#273;&#7875;d&ograve; la tung t&iacute;ch &yacute; trung nh&acirc;n c&#7911;a g &atilde;. b&#7885;n th&#7883; v&#7879; tham lam v&agrave;ng ban<br />
 b&#7841;c th&#432;&#7903;ng, nh&#7845;t &#273;&#7883;nh h&#7871;t s&#7913;c l&agrave;m cho &#273;&#7871;n n&#417;i.<br />
 Khi b&#7885;n ng&#7921; ti&#7873;n th&#7883; v&#7879; mu&#7889;n &#273;i&#7873;u trav&#7909; &aacute;n n&agrave;o th&igrave; v&#259;n v&otilde; quan vi&ecirc;n kh&#7855;p<br />
 thi&ecirc;n h&#7841; &#273;&#7873;u ph&#7843;i v&acirc;ng le&#7865;nh sai khi&#7871;n, n&ecirc;n n&#7871;u ch&uacute;ng mu&#7889;n &#273;i&#7873;u tra vi&#7879;c g&igrave; r&#7845;t d&#7877;<br />
 t&igrave;m ra manh m&#7889;i.<br />
 Hai g&atilde; Tr&#432;&#417;ng, Tri&#7879;u v&#7895; ng&#7921;c &#273;&aacute;p :<br />
 - B&#7885;n ti&#7875;u nh&acirc;n xin b&#7843;o &#273;&#7843;m nh&#7845;t quy&#7871;t &#273;i&#7873;u tra cho b&#7857;ng &#273;&#432;&#7907;c g&#7889;c ng&#7885;n v&#7909;<br />
 n&agrave;y g&#7885;i l&agrave; b&aacute;o &#273;&aacute;p trong mu&ocirc;n m&#7897;t t&#7845;m l&ograve;ng tri ng&#7897; c&#7911;a Vi &#273;&#7841;i nh&acirc;n c&ugrave;ng l&agrave; &#417;n &#273;&#7913;c<br />
 n&agrave;o l&agrave; n&#259;ng &#273;&#7905;, n&agrave;o l&agrave; tr&#7885;ng th&#432;&#7903;ng cho b&#7885;n ti&#7875;u nh&acirc;n.<br />
 B&#7885;n th&#7883; v&#7879; c&aacute;o bi&#7879;t ra v&#7873; r&#7891;i, Vi Ti&#7875;u B&#7843;o l&#7841;i l&ecirc;n t&#7915; gi&atilde; H&#7889;i Th&ocirc;ng ph&#432;&#417;ng<br />
 tr&#432;&#7907;ng, n&oacute;i :<br />
 - Ho&agrave;ng Th&#432;&#7907;ng &#273;&atilde; ra l&#7879;nh, s&aacute;ng mai ti&#7875;u &#273;&#7879; ph&#7843;i kh&#7903;i h&agrave;nh l&ecirc;n ch&ugrave;a Thanh<br />
 L&#432;&#417;n . V&#7853;y c&oacute; l&#7901;i c&aacute;o bi&#7879;t ph&#432;&#417;ng tr&#432;&#7907;ng s&#432; huynh.<br />
 H&#7889;i Th&ocirc;ng &#273;&aacute;p :<br />
 - &#272;&Oacute; l&agrave; l&yacute; &#273;&#432;&#417;ng nhi&ecirc;n. S&#432; &#273;&#7879; t&agrave;i tr&iacute; th&ocirc;ng minh, gi&aacute;c ng&#7897; thi&#7873;n c&#417;. Ch&#7881; &#273;&aacute;ng<br />
 ti&#7871;c l&agrave; ch&uacute;ng ta xum h&#417;p ch&#432;a &#273;&#432;&#7907;c bao l&acirc;u &#273;&atilde; ph&#7843;i ph&acirc;n ly &#273;&ocirc;i ng&#7843;, th&agrave;nh ra n&#417;i<br />
 &#273;&acirc;y ch&#432;a &#273;&#432;&#7907;c l&atilde;nh th&#7909; nhi&#7873;u &#273;i&#7873;u b&#7893; &iacute;ch. Nh&acirc;n duy&ecirc;n gi&#7919;a ch&uacute;ng ta t&#7899;i &#273;&acirc;y l&agrave; h&#7871;t.<br />
 Kh&ocirc;ng bi&#7871;t s&#432; &#273;&#7879; &#273;&#7883;nh l&#7845;y bao nhi&ecirc;u t&#259;ng l&#7919; &#273;i theo ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Tr&#7915;ng Quan s&#432; &#273;i&#7879;t, th&#7911; to&#7841; B&aacute;t Nh&atilde; &#272;&#432;&#7901;ng, l&agrave; m&#7897;t nh&acirc;n v&#7853;t r&#7845;t c&#7847;n cho<br />
 ti&#7875;u &#273;&#7879; Ti&#7875;u &#273;&#7879; c&ograve;n xin c&#7843; m&#432;&#7901;i t&aacute;m t&ecirc;n s&#432; &#273;i&#7879;t &#7902; la h&aacute;n &#273;&#432;&#7901;ng.<br />
 Ngo&agrave;i ra, g&atilde; c&ograve;n l&#7921;a th&ecirc;m m&#432;&#7901;i m&#7845;y nh&agrave; s&#432; n&#7919;a. T&#7893;ng c&#7897;ng l&agrave; ba m&#432;&#417;i s&aacute;u<br />
 t&ecirc;n.<br />
 H&#7889;i Th&ocirc;ng kh&ocirc;ng c&oacute; &#273;i&egrave;u chi d&#7883; ngh&#7883;. L&atilde;o g&#7885;i c&#7843; ba m&#432;&#417;i s&aacute;u nh&agrave; s&#432; t&#7899;i cho<br />
 hay l&agrave; H&#7889;i Minh thi&#7873;n s&#432; l&ecirc;n tr&#7909; tr&igrave; t&#7841;i ch&ugrave;a Thanh L&#432;&#417;ng<br />
 Tr&ecirc;n Ng&#361; &#272;&agrave;i S&#417;n , v&agrave; d&#7863;n b&#7885;n h&#7885; &#273;i theo g&atilde; ph&#7843;i h&#7871;t l&ograve;ng b&#7843;o v&#7879; c&ugrave;ng l&agrave; nh&#7845;t<br />
 nh&#7845;t tu&acirc;n theo m&#7879;nh l&#7879;nh, kh&ocirc;ng &#273;&#432;&#7907;c tr&aacute;i &yacute;.<br />
 S&aacute;ng s&#7899;m h&ocirc;m sau, Vi Ti&#7875;u B&#7843;o c&ugrave;ng ba m&#432;&#417;i s&aacute;u nh&agrave; s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m<br />
 v&agrave;o t&#7915; bi&#7879;t H&#7889;i Th&ocirc;ng ph&#432;&#417;ng tr&#432;&#7907;ng r&#7891;i nh&#7857;m &#273;&#432;&#7901;ng Ng&#361; &#272;&agrave;i S&#417;n tr&#7921;c ch&#7881;.<br />
 &#272;o&agrave;n ng&#432;&#7901;i xu&#7889;ng t&#7899;i ch&acirc;n n&uacute;i th&igrave; d&#7915;ng l&#7841;i. M&#7897;t m&igrave;nh Vi Ti&#7875;u B&#7843;o &#273;&#7871;n g&#7863;p<br />
 Song Nhi .<br />
 Song Nhi chia tay Vi Ti&#7875;u B&#7843;o &#273;&atilde; h&#417;n n&#7917;a n&#259;m v&agrave;o th&ocirc; trang c&#432; ng&#7909;. B&acirc;y gi&#7901;<br />
 th&#7883; &#273;&#432;&#7907;c tr&ugrave;ng ph&ugrave;ng, n&#7895;i m&#7915;ng vui k&#7875; sao cho xi&#7871;t. Tuy th&#7883; &#273;&atilde; &#273;&#432;&#7907;c Tr&#432;&#417;ng Khang<br />
 Ni&ecirc;n b&aacute;o tin cho hay l&agrave; ch&#7911; nh&acirc;n c&#7911;a th&#7883; &#7902; ch&ugrave;a Thi&#7871;u L&acirc;m xu&#7845;t gia &#273;&agrave;u Ph&#7853;t m&agrave; th&#7883;<br />
 v&#7851;n nh&#7899; mong, kh&oacute;c l&oacute;c kh&ocirc;ng bi&#7871;t m&#7845;y m&#432;&#417;i l&#7847;n. L&uacute;c n&agrave;y th&#7883; th&#7845;y g&atilde; &#273;&#7847;u c&#7841;o tr&#7885;c<br />
 l&oacute;c, m&igrave;nh m&#7863;c &aacute;o t&#259;ng b&agrave;o th&igrave; kh&ocirc;ng sao nh&#7883;n &#273;&#432;&#7907;c l&#7841;i kh&oacute;c o&agrave; l&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i :<br />
 - H&#7843;o Song Nhi ? L&agrave;m sao m&agrave; c&ocirc; kh&oacute;c ? Ph&#7843;i ch&#259;ng c&ocirc; gi&#7853;n ta b&#7845;y l&acirc;u nay<br />
 kh&ocirc;ng &#273;&#7871;n th&#259;m c&ocirc; ?<br />
 Song Nhi v&#7915;a kh&oacute;c v&#7915;a &#273;&aacute;p :<br />
 - Kh&ocirc;ng . . . kh&ocirc;ng ph&#7843;i th&#7871;. . . T&#432;&#7899;ng c&ocirc;ng . . . t&#432;&#7899;ng c&ocirc;ng xu&#7845;t gia .<br />
 Vi Ti&#7875;u B&#7843;o n&#7855;m l&#7845;y tay th&#7883; gi&#417; l&ecirc;n kh&#7869; h&ocirc;n v&agrave;o mu b&agrave;n tay v&#7915;a c&#432;&#7901;i v&#7915;a n&oacute;i:<br />
 - C&Ocirc; n&agrave;y ng&#7889;c l&#7855;m ? T&#432;&#7899;ng c&ocirc;ng l&agrave;m ho&agrave; th&#432;&#7907;ng ch&#7881; l&agrave; chuy&#7879;n gi&#7843;.<br />
 Song Nhi nghe n&oacute;i v&#7915;a m&#7915;ng v&#7915;a th&#7865;n, m&#7863;t &#273;&#7887; &#273;&#7871;n mang tai.<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n k&#7929; th&#7845;y th&#7883; h&igrave;nh dong ti&#7873;u tu&#7925;, g&#7847;y &#7889;m h&#417;n tr&#432;&#7899;c nhi&#7873;u.<br />
 Ng&#432;&#7901;i th&#7883; cao th&ecirc;m m&#7897;t &iacute;t, khi&#7871;n th&#7883; c&agrave;ng l&#7843; l&#432;&#7899;t xinh &#273;&#7865;p. G&atilde; m&#7881;m c&#432;&#7901;i h&#7887;i :<br />
 - Sao c&ocirc; g&#7847;y &#273;i nhi&#7873;u th&#7871; ? H&agrave;ng ng&agrave;y c&ocirc; nh&#7899; ta l&#7855;m ph&#7843;i kh&ocirc;ng ?<br />
 Song Nhi &#273;&#7887; m&#7863;t l&ecirc;n toan l&#259;c &#273;&#7847;u, nh&#432;ng r&ograve;i l&#7841;i c&uacute;i xu&#7889;ng.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - C&Ocirc; mau thay &#273;&#7893;i nam trang v&agrave; &#273;i theo ta.<br />
 Song Nhi sung s&#432;&#7899;ng v&agrave; kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a, l&#7853;p t&#7913;c thay m&#7863;c nam trang, l&#7841;i gi&#7843;<br />
 l&agrave;m m&#7897;t t&ecirc;n th&#432; &#273;&#7891;ng.<br />
 &#272;o&agrave;n ng&#432;&#7901;i &#273;i &#273;&#432;&#7901;ng kh&ocirc;ng c&oacute; chuy&#7879;n g&igrave; &#273;&aacute;ng n&oacute;i.<br />
 M&#7897;t h&ocirc;m t&#7899;i ch&acirc;n n&uacute;i Ng&#361; &#272;&agrave;i s&#7855;p l&ecirc;n n&uacute;i th&igrave; th&#7845;y b&#7889;n nh&agrave; s&#432; &#273;&#7871;n ngh&ecirc;nh<br />
 ti&#7871;p M&#7897;t v&#7883; l&atilde;o t&#259;ng &#273;i tr&#432;&#7899;c ch&#7855;p tay h&#7887;i :<br />
 - Ph&#7843;i ch&#259;ng c&aacute;c v&#7883; &#273;&#7873;u l&agrave; s&#432; ph&#7909; &#7902; ch&ugrave;a Thi&#7871;u L&acirc;m t&#7899;i &#273;&acirc;y ?<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u.<br />
 Nh&agrave; s&#432; gi&agrave; kia l&#7841;i h&#7887;i :<br />
 - Ph&#7843;i ch&#259;ng v&#7883; n&agrave;y l&agrave; H&#7889;i Minh thi&#7873;n s&#432; ?<br />
 B&#7889;n nh&agrave; s&#432; li&#7873;n l&#7841;y ph&#7909;c xu&#7889;ng n&oacute;i :<br />
 - B&#7885;n ti&#7875;u t&#259;ng &#273;&#432;&#7907;c bi&#7871;t thi&#7873;n s&#432; &#273;&#7871;n tr&#7909; tr&igrave; ch&ugrave;a Thanh L&#432;&#417;ng ai n&#7845;y &#273;&#7873;u<br />
 m&#7915;ng r&#7905; v&agrave; xu&#7889;ng n&uacute;i &#273;&oacute;n &#273;&atilde; m&#7845;y b&#7919;a nay.<br />
 Nguy&ecirc;n Vua Khang Hy &#273;&atilde; sai ng&#432;&#7901;i &#273;em m&#7853;t ch&#7881; &#273;&#7871;n Ph&aacute;p Th&#7855;ng ho&agrave;<br />
 th&#432;&#7907;ng, tr&#7909; tr&igrave; ch&ugrave;a Thanh L&#432;&#417;ng, ph&aacute;i l&atilde;o &#273;i l&agrave;m tr&#7909; tr&igrave; ch&ugrave;a T&#7915; V&acirc;n t&#7841;i Tr&#432;&#7901;ng<br />
 An, n&ecirc;n h&#7885; ch&#7901; Thi&#7871;u L&acirc;m t&#259;ng t&#7899;i ngh&ecirc;nh ti&#7871;p.<br />
 Ch&ugrave;a T&#7915; V&acirc;n &#7902; Tr&#432;&#7901;ng An c&ograve;n l&#7899;n h&#417;n ch&ugrave;a Thanh L&#432;&#417;ng nhi&#7873;u. Ph&aacute;p<br />
 Th&#7855;ng &#273;&#432;&#7907;c t&#7899;i &#273;&oacute; l&agrave;m tr&#7909; tr&igrave; trong l&ograve;ng r&#7845;t hoan h&#7927;. L&atilde;o ph&aacute;i b&#7889;n nh&agrave; s&#432; n&agrave;y<br />
 xu&#7889;ng ch&acirc;n n&uacute;i Ng&#361; &#272;&agrave;i S&#417;n ch&#7901; &#273;&#7907;i.<br />
 Vi Ti&#7875;u B&#7843;o l&ecirc;n ch&ugrave;a Thanh L&#432;&#417;ng c&ugrave;ng Ph&aacute;p Th&#7855;ng ho&agrave; th&#432;&#7907;ng l&agrave;m l&#7877; giao<br />
 ti&#7871;p<br />
 Qu&#7847;n t&#259;ng &#273;&#7873;u &#273;&#7871;n b&aacute;i ki&#7871;n. Ba nh&agrave; s&#432; Ng&#7885;c L&acirc;m, H&agrave;nh Si, H&agrave;nh &#272;i&ecirc;n<br />
 kh&ocirc;ng th&acirc;n h&agrave;nh &#273;&oacute;n ti&#7871;p. Ch&#7881; c&oacute; s&#7899; v&#259;n c&#7911;a Ng&#7885;c L&acirc;m &#273;&#432;a &#273;&#7871;n cho tr&#7909; tr&igrave;.<br />
 vi Ti&#7875;u B&#7843;o b&#7843;o Tr&#7915;ng Th&ocirc;ng &#273;&#7885;c s&#7899; v&#259;n th&igrave; ra ba v&#7883; s&#432; n&agrave;y &#273;ang &#7902; th&#7901;i k&#7923;<br />
 to&#7841; quan, n&ecirc;n theo quy c&#7911; trong ch&ugrave;a, vi&#7871;t s&#7899; v&#259;n &#273;&#7875; tham ki&#7871;n tr&#7909; tr&igrave;.<br />
 H&ocirc;m sau Ph&aacute;p Th&#7855;ng xu&#7889;ng n&uacute;i di Tr&agrave;ng An. Vi Ti&#7875;u B&#7843;o l&agrave;m ch&#7911; ch&ugrave;a<br />
 Thanh L&#432;&#417;ng.<br />
 May &#7902; ch&#7895; m&#7885;i chi ti&#7871;t &#273;&#7873;u &#273;&#432;&#7907;c bon Tr&#7915;ng Quan ch&#7881; &#273;i&#7875;m, n&ecirc;n ti&#7875;u ho&agrave;<br />
 th&#432;&#7907;ng l&ecirc;n l&agrave;m l&atilde;o ho&agrave; th&#432;&#7907;ng kh&ocirc;ng sai t&#432; c&aacute;ch.<br />
 V&igrave; ng&agrave;y tr&#432;&#7899;c Vi Ti&#7875;u B&#7843;o c&ugrave;ng Song Nhi &#7902; ch&ugrave;a Thanh L&#432;&#417;ng &#273;&atilde; &#273;u&#7893;i b&#7885;n<br />
 &#273;&#7883;ch nh&acirc;n &#273;&#7871;n x&acirc;m ph&#7841;m, gi&#7843;i c&#7913;u t&iacute;nh m&#7841;ng cho qu&#7847;n t&#259;ng n&ecirc;n h&#7885; &#273;&#7873;u nh&#7899; m&#7863;t.<br />
 B&acirc;y gi&#7901; h&#7885; th&#7845;y g&atilde; &#273;&#7897;t nhi&ecirc;n th&#7871; ph&aacute;t xu&#7845;t gia m&agrave; l&#7841;i &#273;&#7871;n l&agrave;m tr&#7909; tr&igrave; ch&ugrave;a Thanh<br />
 L&#432;&#417;ng, ai n&#7845;y &#273;&#7873;u kinh ng&#7841;c. Nh&#432;ng g&atilde; l&agrave; ng&#432;&#7901;i c&oacute; &#417;n v&#7899;i b&#7843;n t&#7921; n&ecirc;n ch&#7859;ng c&oacute; ai t&#7887;<br />
 &yacute; b&#7845;t ph&#7909;c.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i sai Song Nhi c&#7841;o tr&#7885;c &#273;&#7847;u l&agrave;m ti&#7875;u sa di v&agrave; &#273;&#7875; th&#7883; c&#259;n nh&agrave; nh&#7887;<br />
 ngo&agrave;i thi&#7873;n ph&ograve;ng c&#7911;a ph&#432;&#417;ng tr&#432;&#7907;ng.<br />
 Vi&#7879;c tr&#7885;ng y&#7871;u th&#7913; nh&#7845;t c&#7911;a Vi Ti&#7875;u B&#7843;o &#273;&#7871;n tr&#7909; tr&igrave; ch&ugrave;a Thanh L&#432;&#417;ng l&agrave; b&#7843;o<br />
 v&#7879; cho l&atilde;o Ho&agrave;ng gia chu to&agrave;n. ch&#7845;p s&#7921; t&#259;ng cho g&atilde; hay ba nh&agrave; s&#432; Ng&#7885;c L&acirc;m, H&agrave;nh<br />
 Si v&agrave; H&agrave;nh &#272;i&ecirc;n v&#7851;n &#7902; trong to&agrave; ti&#7875;u mi&#7871;u &#7902; ph&iacute;a sau n&uacute;i, g&atilde; c&#361;ng kh&ocirc;ng &#273;&#7871;n qu&#7845;y<br />
 nhi&#7877;u, li&#7873;n c&ugrave;ng Tr&#7915;ng T&acirc;m &#273;&#7841;i s&#432; th&#432;&#417;ng ngh&#7883; k&#7871; ho&#7841;ch.<br />
 Vi Ti&#7875;u B&#7843;o sai ng&#432;&#7901;i d&#7921;ng l&ecirc;n nh&#7919;ng c&#259;n l&#7873;u tranh &#7902; b&#7889;n m&#7863;t &#272;&ocirc;ng, T&acirc;y,<br />
 Nam, B&#7855;c, c&aacute;ch ti&#7875;u mi&#7871;u ch&#7915;ng n&#7917;a d&#7863;m v&agrave; ph&aacute;i c&aacute;c nh&agrave; s&#432; Thi&#7871;u L&acirc;m thay nhau<br />
 th&#432;&#7901;ng tr&#7921;c trong c&aacute;c l&#7873;u tranh.<br />
 M&#7885;i vi&#7879;c b&#7889; tr&iacute; xong xu&ocirc;i, Vi Ti&#7875;u B&#7843;o ng&agrave;y &#273;&ecirc;m h&#7857;ng t&#432;&#7903;ng nh&#7899; n&#7919; lang &aacute;o<br />
 l&#7909;c Nh&#7919;ng l&uacute;c nh&agrave;n r&#7895;i kh&ocirc;ng c&oacute; vi&#7879;c g&igrave;, Vi Ti&#7875;u B&#7843;o l&#7841;i g&#7885;i Tr&#7915;ng Quan v&agrave;o d&#7841;y<br />
 g&atilde; nh&#7919;ng chi&ecirc;u th&#7913;c ph&aacute; gi&#7843;i v&otilde; c&ocirc;ngc&#7911;a n&#7919; lang.<br />
 G&atilde; v&#7889;n kh&ocirc;ng ki&ecirc;n t&acirc;m &#273;&#7875; h&#7885;c v&otilde; ngh&#7879;, nh&#432;ng Tr&#7915;ng Quan mi&#7879;ng th&#432;&#7901;ng<br />
 nh&#7855;c t&#7899;i nh&#7919;ng c&acirc;u, v&#7883; n&#7919; th&iacute;ch&#7911; kia, khi&#7871;n l&ograve;ng t&#432;&#7903;ng nh&#7899; n&#7919; lang c&#361;ng khu&acirc;y<br />
 kho&#7843; v&agrave;i ph&#7847;n.<br />
 Vi Ti&#7875;u B&#7843;o h&#7885;c lu&ocirc;n m&#7845;y th&aacute;ng thu&#7897;c h&#7871;t nh&#7919;ng chi&ecirc;u th&#7913;c ph&aacute; gi&#7843;, trong<br />
 l&ograve;ng m&#7915;ng r&#7905;, li&#7873;n ca ng&#7907;i Tr&#7915;ng Quan :<br />
 - L&atilde;o s&#432; &#273;i&#7879;t ? Th&#7871; l&agrave; s&#432; &#273;i&#7879;t &#273;&atilde; l&#7853;p l&ecirc;n c&ocirc;ng l&#7899;n cho ch&ugrave;a Thi&#7871;u L&acirc;m r&#7891;i &#273;&oacute;.<br />
 Hai v&#7883; n&#7919; th&iacute; ch&#7911; kia n&#7871;u c&ograve;n &#273;&#7871;n r&#7855;c r&#7889;i th&igrave; b&#7845;t lu&#7853;n c&aacute;c c&ocirc; s&#7917; chi&ecirc;u th&#7913;c ly k&#7923; c&#7893;<br />
 qu&aacute;i g&igrave;, ch&uacute;ng ta &#273;&#7873;u c&oacute; c&aacute;ch ph&aacute; gi&#7843;i, ch&#7889;ng &#273;&#7889;i. C&aacute;c c&ocirc; mu&#7889;n tranh &#273;o&#7841;t ng&ocirc;i th&#7911;<br />
 to&#7841; B&aacute;t Nh&atilde; &#272;&#432;&#7901;ng th&#7853;t kh&ocirc;ng ph&#7843;i l&agrave; chuy&#7879;n d&#7877; d&agrave;ng.<br />
 Tr&#7915;ng Quan c&#7921;c nh&#7885;c qu&aacute; n&#7917;a n&#259;m tr&#7901;i, th&acirc;n th&#7875; g&#7845;y &#273;i m&#432;&#7901;i m&#7845;y c&acirc;n &#273;&#7875; &#273;&#7893;i<br />
 l&#7845;y v&agrave;i c&acirc;u ph&#7849;m b&igrave;nh n&agrave;y, l&atilde;o &#273;&#432;&#7907;c an &#7911;i kh&ocirc;ng bi&#7871;t &#273;&#7871;n th&#7871; n&agrave;o m&agrave; k&#7875;.<br />
 vi Ti&#7875;u B&#7843;o n&oacute;ng l&ograve;ng ch&#7901; tin t&#7913;c c&#7911;a Tr&#432;&#417;ng Khang Ni&ecirc;n v&agrave; Tri&#7879;u T&#7873; Hi&#7873;n<br />
 &#273;&#7875; bi&#7871;t lai l&#7883;ch c&ugrave;ng t&ecirc;n h&#7885; c&#7911;a n&#7919; lang &aacute;o l&#7909;c m&agrave; l&acirc;u ng&agrave;y v&#7851;n ch&#7859;ng th&#7845;y t&#259;m h&#417;i<br />
 chi h&#7871;t.<br />
 G&atilde; l&#7841;i nh&#7899; t&#7899;i v&#7909; Th&#7847;n long &#273;&#7843;o li&#7873;n t&#7921; nh&#7911; :<br />
 - Ta &#273;&atilde; u&#7889;ng &#272;&#7897;c long d&#7883;ch c&acirc;n ho&agrave;n c&#7911;a H&#7891;ng gi&aacute;o ch&#7911;. N&#7871;u trong v&ograve;ng<br />
 m&#7897;t n&#259;m m&agrave; kh&ocirc;ng &#273;&#432;a b&#7897; kinh s&aacute;ch n&agrave;o v&#7873; &#273;&#7843;o Th&#7847;n long &#273;&#7875; xin thu&#7889;c gi&#7843;i th&igrave;<br />
 ch&#7845;t &#273;&#7897;c ph&aacute;t gi&aacute;c kh&ocirc;ng ph&#7843;i chuy&#7879;n ch&#417;i. Th&#7901;i gian th&#7845;m tho&#7855;t, nay t&iacute;nh l&#7841;i ch&#7881;<br />
 c&ograve;n hai th&aacute;ng.<br />
 Vi Ti&#7875;u B&#7843;o &#7902; ch&ugrave;a Thanh L&#432;&#417;ng r&#7845;t nh&agrave; r&#7895;i ch&#7859;ng c&oacute; vi&#7879;c g&igrave;, m&#7897;t m&igrave;nh g&atilde;<br />
 ch&#7841;y &#273;i kh&#7855;p m&#7885;i n&#417;i tr&ecirc;n Ng&#361; &#272;&agrave;i S&#417;n . l&ograve;ng g&atilde; l&uacute;c n&agrave;o c&#361;ng nh&#7899; t&#7899;i n&#7919; lang &aacute;o<br />
 l&#7909;c<br />
 M&#7897;t h&ocirc;m &#273;i t&#7899;i b&ecirc;n khe su&#7889;i, nh&igrave;n c&acirc;y d&#432;&#417;ng li&#7877;u ph&#7845;t ph&#417; tr&#432;&#7899;c gi&oacute;, g&atilde; l&#7849;m<br />
 b&#7849;m :<br />
 Gi&#7843; t&#7927; c&acirc;y li&#7877;u n&agrave;y l&agrave; v&#7883; c&ocirc; n&#432;&#417;ng kia th&igrave; 1 &atilde;o gia ch&#7859;ng c&#7847;n kh&aacute;ch kh&iacute; chi h&#7871;t,<br />
 nh&#7845;t &#273;&#7883;nh ch&#7841;y l&#7841;i &ocirc;m cho&agrave;ng l&#7845;y. C&Ocirc; m&agrave; kh&ocirc;ng ch&#7883;u, s&#7917; chi&ecirc;u , Thi&ecirc;n nham c&#7841;nh<br />
 t&uacute;,, c&#7911;a c&ocirc;n lu&acirc;n r&#7891;i li&ecirc;n ti&#7871;p &#273;&aacute;nh ta t&aacute;m ch&#432;&#7903;ng, ta c&#361;ng ch&#7859;ng c&#7847;n, ch&#7881; d&ugrave;ng chi&ecirc;u<br />
 ,, V&acirc;n ch&#432;ng h&agrave; u&yacute;, l&agrave; &#273;&#7911; ph&aacute; gi&#7843;i m&#7897;t c&aacute;ch ung dung. Tr&#7915;ng Quan l&atilde;o ho&agrave;<br />
 th&#432;&#7907;ngb&#7843;o ta c&#7913; s&#7917; chi&ecirc;u n&agrave;y th&#7853;t n&#7863;ng m&agrave; nh&#7865; nh&#432; kh&ocirc;ng m&#7899;i l&agrave; phong &#273;&#7897; v&otilde; c&ocirc;ng<br />
 c&#7911;a danh m&ocirc;n ch&iacute;nh ph&aacute;i. Nh&#432;ng ta ch&#7859;ng c&#7847;n con m&#7865; n&oacute; g&igrave; danh m&ocirc;n v&#7899;i ch&#7859;ng<br />
 danh m&ocirc;n, ch&iacute;nh ph&aacute;i v&#7899;i ch&#7859;ng ch&iacute;nh ph&aacute;i , mi&#7877;n sao s&#7917; cho &#273;&uacute;ng c&aacute;ch. Ti&#7871;p &#273;&#7871;n<br />
 chi&ecirc;u ,Kinh v&#7883; ph&acirc;n minh, , tay tr&aacute;i m&igrave;nh ch&#7909;p l&#7845;y tay tr&aacute;i n&agrave;ng tay m&#7863;t m&igrave;nh ch&#7909;p<br />
 l&#7845;y tay m&#7863;t n&agrave;ng r&#7891;i gi&#7919; kh&#432; kh&#432;, c&oacute; ch&#7863;t &#273;&#7847;u c&#361;ng kh&ocirc;ng bu&ocirc;ng ra n&#7919;a. . .<br />
 Trong l&ograve;ng ngh&#297; t&#7899;i ch&#7895; cao h&#7913;ng, tay g&atilde; c&#361;ng thi tri&#7875;n chi&ecirc;u th&#7913;c. Ch&aacute;t ch&aacute;t<br />
 hai ti&#7871;ng ? Hai tay g&atilde; ch&#7909;p v&agrave;o m&#7897;t c&agrave;nh li&#7877;u.<br />
 B&#7895;ng nghe thanh &acirc;m &#7891;m &#7891;m ph&aacute;t l&ecirc;n :<br />
 - C&aacute;c v&#7883; h&atilde;y coi m&#7897;t ti&#7875;u ho&agrave; th&#432;&#7907;ng &#273;ang n&#7893;i kh&ugrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i ngo&#7843;nh &#273;&#7847;u nh&igrave;n ra th&igrave; th&#7845;y ba t&ecirc;n L&#7841;t Ma<br />
 m&#7863;c &aacute;o v&agrave;ng &#273;ang gi&#417; tay ch&#7881; tr&#7887; v&agrave; c&#432;&#7901;i n&oacute;i v&#7899;i nhau.<br />
 Vi Ti&#7875;u B&#7843;o m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n. G&atilde; h&#7893; th&#7865;n v&igrave; t&#432;&#7903;ng r&#7857;ng m&#7845;y t&ecirc;n L&#7841;t Ma kia<br />
 &#273;&atilde; nh&igrave;n r&otilde; &#273;&atilde; nh&igrave;n r&otilde; t&acirc;m s&#7921; g&atilde;.<br />
 G&atilde; ngh&#297; r&#7857;ng m&igrave;nh &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng l&agrave; m&#7897;t v&#7883; &#273;&#7841;i ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thanh<br />
 L&#432;&#417;ng m&agrave; l&#7847;n m&ograve; ra ch&#7895; hoang s&#417;n h&#7867;o l&aacute;nh &#273;&#7875; toan b&#7855;t m&#7897;t c&ocirc; g&aacute;i xinh &#273;&#7865;p th&igrave;<br />
 th&#7853;t l&agrave; m&#7845;t m&#7863;t.<br />
 G&atilde; li&#7873;n c&#7855;m &#273;&#7847;u ch&#7841;y.<br />
 vi Ti&#7875;u B&#7843;o v&#7915;a chuy&#7875;n qua m&#7897;t kh&uacute;c quanh tr&ecirc;n &#273;&egrave;o th&igrave; l&#7841;i th&#7845;y m&#7845;y t&ecirc;n<br />
 L&#7841;t Ma n&#7919;a &#273;ang &#273;i t&#7899;i.<br />
 Tr&ecirc;n Ng&#361; &#272;&agrave;i S&#417;n r&#7845;t nhi&#7873;u ch&ugrave;a L&#7841;t Ma, nh&#432;ng Vi Ti&#7875;u B&#7843;o v&#7851;n m&#7863;c k&#7879; h&#7885;<br />
 kh&ocirc;ng &#273;&#7875; &yacute; t&#7899;i. V&igrave; chuy&#7879;n v&#7915;a r&#7891;i, g&atilde; c&oacute; &yacute; h&#7893; th&#7865;n kh&ocirc;ng mu&#7889;n nh&igrave;n b&#7885;n L&#7841;t Ma.<br />
 G&atilde; quay &#273;&#7847;u &#273;i gi&#7843; v&#7901; &#273;ang ch&uacute; &yacute; ng&#7855;m phong c&#7843;nh, &#273;&#7875; m&#7863;c b&#7885;n L&#7841;t Ma &#273;i l&#432;&#7899;t qua<br />
 b&ecirc;n m&igrave;nh.<br />
 G&atilde; nghe m&#7897;t t&ecirc;n L&#7841;t Ma n&oacute;i :<br />
 - B&#7873; tr&ecirc;n &#273;&atilde; c&oacute; ph&aacute;p ch&#7881; b&#7845;t lu&#7853;n tr&#432;&#7901;ng h&#417;p n&agrave;o c&#361;ng ph&#7843;i l&ecirc;n Ng&#361; &#272;&agrave;i S&#417;n<br />
 tr&#432;&#7899;c gi&#7901; ng&#7885; b&#7919;a nay. V&#7909; n&agrave;y n&oacute;ng nh&#432; l&#7917;a &#273;&#7887;, ph&#7843;i mau l&agrave;m sao l&ecirc;n n&uacute;i cho &#273;&uacute;ng<br />
 h&#7865;n k&#7923;, ch&#7859;ng c&ograve;n th&igrave; gi&#7901; &#273;&acirc;u &#273;&#7875; ng&#7855;m phong c&#7843;nh, nh&#432; v&#7853;y th&#7853;t &#273;&aacute;ng t&#7913;c c&#432;&#7901;i.<br />
 M&#7897;t t&ecirc;n L&#7841;t Ma kh&aacute;c h&#7887;i :<br />
 - B&#7873; tr&ecirc;n &#273;&atilde; an b&agrave;i nh&#432; v&#7853;y t&#7845;t l&agrave; c&oacute; m&#7909;c &#273;&iacute;ch. H&#7890; Kh&#7855;c &#272;&#7890; s&#432; huynh. S&#432;<br />
 huynh kh&ocirc;ng th&#7875; n&agrave;o b&#7887; &#273;&#432;&#7907;c v&#7883; c&ocirc; n&#432;&#417;ng &#7902; ph&#7911; &#272;&#7841;i &#273;&#7891;ng r&#7891;i. C&Oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng ?<br />
 Vi Ti&#7875;u B&#7843;o ch&#7859;ng quan t&acirc;m g&igrave; &#273;&#7871;n nh&#7919;ng l&#7901;i c&#7911;a t&ecirc;n L&#7841;t Ma n&agrave;y m&agrave; l&#7841;i c&ograve;n<br />
 c&oacute; m&#7889;i h&#7843;o c&#7843;m v&#7899;i m&#7845;y t&ecirc;n &#273;&oacute;.<br />
 G&atilde; ngh&#297; th&#7847;m :<br />
 - Nh&#7919;ng t&ecirc;n L&#7841;t Ma n&agrave;y th&iacute;ch ch&#417;i l&agrave; ch&#417;i, th&iacute;ch u&#7889;ng r&#432;&#7907;u l&agrave; u&#7889;ng r&#432;&#7907;u,<br />
 ch&#7859;ng c&#7847;n l&agrave;m b&#7897; &#273;&iacute;nh ch&iacute;nh. M&igrave;nh m&agrave; th&#7853;t l&ograve;ng xu&#7845;t gia th&igrave; ch&#7859;ng th&agrave; l&agrave;m L&#7841;t Ma<br />
 c&ograve;n h&#417;n l&agrave;m ho&agrave; th&#432;&#7907;ng.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

