<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 121</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Ti&#7875;u B&#7843;o gi&agrave; gan c&#7913;u m&#7929; nh&acirc;n</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o xu&#7889;ng xe ng&oacute; th&#7845;y Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&#7913;ng nh&#432; c&acirc;y ng&#7885;c tr&#432;&#7899;c gi&oacute;, kh&iacute; v&#361; hi&ecirc;n ngang. Gi&#7843; t&#7927; g&atilde; &#273;&#7913;ng b&ecirc;n h&#7855;n th&igrave; &iacute;t ra c&ograve;n th&#7845;p h&#417;n n&#7917;a c&aacute;i &#273;&#7847;u. B&#7845;t gi&aacute;c g&atilde; c&#7843;m th&#7845;y th&acirc;n th&#7871; m&igrave;nh so v&#7899;i ng&#432;&#7901;i th&#7845;p k&eacute;m mu&ocirc;n ph&#7847;n, c&agrave;ng l&#7845;y l&agrave;m t&#7921; th&#7865;n.<br />
 G&atilde; nh&igrave;n t&#7899;i &#273;&#7889;i ph&#432;&#417;ng &#259;n m&#7863;c r&#7845;t l&#7883;ch s&#7921;, l&#432;ng &#273;eo b&#7843;o ki&#7871;m. V&#7887; ki&#7871;m d&aacute;t ch&acirc;u ng&#7885;c c&ugrave;ng b&#7843;o th&#7841;ch r&#7845;t l&agrave; r&#7921;c r&#7905;.<br />
 H&#417;n hai ch&#7909;c th&#7911; h&#7841; c&#7911;a Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&#7873;u th&acirc;n th&#7875; cao l&#7899;n, kh&iacute; th&#7871; h&ugrave;ng tr&aacute;ng. T&ecirc;n n&agrave;o c&#361;ng &#273;eo &#273;ao ki&#7871;m v&agrave; t&#7887; ra v&otilde; c&ocirc;ng kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng.<br />
 &#272;o&agrave;n ng&#432;&#7901;i v&agrave;o ph&#7841;n &#273;i&#7871;m r&#7891;i, A Kha &#273;&#7905; B&#7841;ch Y ni ng&#7891;i xu&#7889;ng b&ecirc;n b&agrave;n. C&ocirc; c&ugrave;ng Tr&#7883;nh Kh&#7855;c S&#7843;ng ng&#7891;i hai b&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o mon men l&#7841;i toan ng&#7891;i xu&#7889;ng ph&iacute;a tr&#432;&#7899;c B&#7841;ch Y ni, A Kha li&#7873;n ngu&yacute;t g&atilde; m&#7897;t c&aacute;i, h&#7887;i:<br />
 - Nh&#7919;ng b&agrave;n b&ecirc;n thi&#7871;u g&igrave; ch&#7895;, sao ng&#432;&#417;i kh&ocirc;ng ng&#7891;i? Ta ph&#7843;i nh&igrave;n m&#7863;t ng&#432;&#417;i l&agrave; nu&#7889;t c&#417;m kh&ocirc;ng xu&#7889;ng!<br />
 Vi Ti&#7875;u B&#7843;o t&#7913;c qu&aacute; m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n, g&atilde; m&#7855;ng th&#7847;m:<br />
 - C&oacute; th&#7857;ng cha Tr&#7883;nh c&ocirc;ng t&#7917; n&agrave;y ng&#7891;i ti&#7871;p ng&#432;&#417;i, ch&#7855;c ng&#432;&#417;i &#259;n th&ecirc;m &#273;&#432;&#7907;c m&#7845;y ch&eacute;n? Con m&#7865; n&oacute;! Ta b&#7921;c m&igrave;nh &#273;&#7871;n ch&#7871;t v&#7899;i con &#273;i&#7871;m non n&agrave;y.<br />
 B&#7841;ch Y ni c&#7845;t ti&#7871;ng h&#7887;i:<br />
 - Sao ng&#432;&#417;i l&#7841;i v&ocirc; l&#7877; v&#7899;i Vi Ti&#7875;u B&#7843;o nh&#432; v&#7853;y?<br />
 A Kha &#273;&aacute;p:<br />
 - G&atilde; l&agrave; con ng&#432;&#7901;i &#273;&#7889;n m&#7841;t, l&agrave;m h&#7871;t m&#7885;i &#273;i&#7873;u x&#7845;u xa, t&agrave;n &aacute;c. S&#432; ph&#7909; c&#7845;m &#273;&#7879; t&#7917; gi&#7871;t h&#7855;n, n&#7871;u kh&ocirc;ng th&igrave;...<br />
 C&ocirc; v&#7915;a n&oacute;i v&#7915;a tr&#7907;n l&ograve;ng tr&#7855;ng m&#7855;t l&ecirc;n, l&#432;&#7901;m ngu&yacute;t Vi Ti&#7875;u B&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng c&#259;m ph&#7851;n b&#7869; b&agrave;ng, g&atilde; t&igrave;m &#273;&#7871;n c&aacute;i b&agrave;n trong g&oacute;c ph&ograve;ng ng&#7891;i xu&#7889;ng, b&#7909;ng b&#7843;o d&#7841;:<br />
 - Con m&#7865; n&oacute;! Th&#7883; &#273;&atilde; nh&#7845;t t&acirc;m quy&#7871;t ch&iacute; l&#7845;y th&#7857;ng gi&#7863;c th&#7889;i tha Tr&#7883;nh Kh&#7855;c S&#7843;ng l&agrave;m ch&#7891;ng th&igrave; Vi Ti&#7875;u B&#7843;o khi n&agrave;o ch&#7883;u b&#7887; qua m&#7897;t c&aacute;ch y&ecirc;n l&agrave;nh? Th&#7883; &#273;&#7883;nh gi&#7871;t ta nh&#432;ng kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877;. L&atilde;o gia ph&#7843;i d&ugrave;ng k&#7871; ho&#7841;ch gi&#7871;t th&#7857;ng ch&#7891;ng th&#7883; tr&#432;&#7899;c &#273;&#7875; th&#7883; th&agrave;nh g&aacute;i go&aacute; r&#7891;i chung quy th&#7883; v&#7851;n s&#7869; v&#7873; tay l&atilde;o gia.<br />
 Ti&#7875;u nh&#7883; b&#432;ng c&#417;m canh l&ecirc;n. B&#7885;n tu&#7923; t&ugrave;ng c&#7911;a Tr&#7883;nh Kh&#7855;c S&#7843;ng b&#7855;t &#273;&#7847;u &#259;n u&#7889;ng ngon l&agrave;nh, t&ecirc;n n&agrave;o c&#361;ng &#259;n nh&#432; r&#7891;ng cu&#7889;n n&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o c&#7847;m b&#7843;y t&aacute;m t&#7845;m b&aacute;nh bao &#273;em l&ecirc;n xe cho H&#7891; Ba &Acirc;m. T&ecirc;n L&#7841;t ma n&agrave;y v&#7851;n b&#7883; c&#7897;t trong c&#7895; xe l&#7899;n.<br />
 G&atilde; tr&#7903; v&#7873; ch&#7895; ng&#7891;i nh&igrave;n ra ph&iacute;a A Kha c&aacute;ch &#273;&oacute; m&#7845;y b&agrave;n, th&igrave; th&#7845;y c&ocirc; n&#7903; m&#7863;t n&#7903; m&agrave;y, c&ugrave;ng Tr&#7883;nh Kh&#7855;c S&#7843;ng c&#432;&#7901;i c&#432;&#7901;i n&oacute;i n&oacute;i ra chi&#7873;u v&#7915;a khoan kho&aacute;i v&#7915;a th&acirc;n m&#7853;t.<br />
 Vi Ti&#7875;u B&#7843;o t&#7913;c qu&aacute; c&#417; h&#7891; kh&ocirc;ng ch&#7883;u n&#7893;i, g&atilde; t&iacute;nh th&#7847;m trong b&#7909;ng:<br />
 - Mu&#7889;n gi&#7871;t ch&#7871;t g&atilde; c&ocirc;ng t&#7917; h&#7885; Tr&#7883;nh kia th&#7853;t kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng.<br />
 &#272;i&#7873;u c&#7847;n nh&#7845;t l&agrave; gi&#7919; sao &#273;&#7915;ng &#273;&#7875; l&#7897; ch&uacute;t v&#7871;t t&iacute;ch g&igrave; kh&ocirc;ng th&igrave; c&aacute;i m&#7841;ng nh&#7887; x&iacute;u c&#7911;a l&atilde;o gia kh&oacute; n&#7895;i b&#7843;o to&agrave;n.<br />
 R&#7891;i g&atilde; l&#7849;m b&#7849;m:<br />
 - Con &#273;&#432;&#7907;i kia m&agrave; bi&#7871;t m&igrave;nh s&aacute;t h&#7841;i h&#7855;n, nh&#7845;t &#273;&#7883;nh th&#7883; s&#7869; gia h&#7841;i m&igrave;nh &#273;&#7875; tr&#7843; th&ugrave;.<br />
 Vi Ti&#7875;u B&#7843;o c&ograve;n &#273;ang ng&#7851;m ngh&#297;, b&#7895;ng nghe ti&#7871;ng v&oacute; ng&#7921;a d&#7891;n d&#7853;p.<br />
 M&#7845;y ng&#432;&#7901;i k&#7925; m&atilde; ti&#7871;n v&agrave;o th&#7883; tr&#7845;n. Ch&uacute;ng xu&#7889;ng ng&#7921;a b&#432;&#7899;c v&agrave;o ph&#7841;n &#273;i&#7871;m.<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n ra th&#7845;y b&#7843;y t&ecirc;n L&#7841;t ma, b&#7845;t gi&aacute;c tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&#7883;ch. Nh&#432;ng ch&#7881; tho&aacute;ng qua, g&atilde; ngh&#297; ngay t&#7899;i c&aacute;ch tra tai gieo ho&#7841;. G&atilde; l&#7849;m b&#7849;m:<br />
 - Th&#7857;ng cha Tr&#7883;nh Kh&#7855;c S&#7843;ng kia v&#7915;a huy&ecirc;nh hoang kho&aacute;c l&aacute;c nh&#7919;ng g&igrave; theo ba v&#7883; s&#432; ph&#7909; cao th&#7911; h&#7885;c v&otilde; c&ocirc;ng. Phen n&agrave;y ta &#273;&#7875; b&#7885;n ch&uacute;ng &#273;&aacute;nh nhau m&#7897;t m&#7867;, th&#7917; xem g&atilde; t&agrave;i gi&#7887;i &#273;&#7871;n th&#7871; n&agrave;o. L&atilde;o gia &#273;&acirc;y &#273;&#7913;ng ngo&agrave;i t&#7909; th&#7911; b&agrave;ng quan m&#7899;i l&agrave; tuy&#7879;t di&#7879;u.<br />
 B&#7843;y t&ecirc;n L&#7841;t ma v&agrave;o ph&#7841;n &#273;i&#7871;m, ng&oacute; th&#7845;y B&#7841;ch Y ni li&#7873;n bi&#7871;n s&#7855;c, ch&uacute;ng n&oacute;i T&#7841;ng ng&#7919; l&yacute; l&#7889; m&#7897;t h&#7891;i.<br />
 T&ecirc;n L&#7841;t ma cao v&agrave; g&#7847;y d&#432;&#7901;ng nh&#432; ra l&#7879;nh cho m&#7845;y t&ecirc;n kia r&#7891;i ng&#7891;i xu&#7889;ng c&aacute;i b&agrave;n tr&#432;&#7899;c c&#7917;a. Ch&uacute;ng k&ecirc;u ti&#7875;u nh&#7883; l&#7845;y c&#417;m rau &#259;n, &#273;&#7891;ng th&#7901;i ng&oacute; ch&ograve;ng ch&#7885;c v&agrave;o B&#7841;ch Y ni. T&ecirc;n n&agrave;o c&#361;ng l&#7897; v&#7867; c&#259;m h&#7901;n.<br />
 B&#7841;ch Y ni l&#7901; &#273;i nh&#432; ch&#7859;ng th&#7845;y g&igrave;. B&agrave; c&#7913; ng&#7891;i th&#7843;n nhi&ecirc;n &#259;n u&#7889;ng.<br />
 Sau m&#7897;t l&uacute;c, m&#7897;t t&ecirc;n L&#7841;t ma &#273;&#7913;ng d&#7853;y ti&#7871;n t&#7899;i tr&#432;&#7899;c b&agrave;n c&#7911;a B&#7841;ch Y ni l&#7899;n ti&#7871;ng h&#7887;i:<br />
 - M&#7909; ni c&ocirc; kia! Ph&#7843;i ch&#259;ng m&#7845;y ng&#432;&#7901;i &#273;&#7891;ng b&#7841;n c&#7911;a ta &#273;&atilde; b&#7883; m&#7909; s&aacute;t h&#7841;i?<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&#7913;ng l&ecirc;n d&otilde;ng d&#7841;c c&#7845;t ti&#7871;ng h&#7887;i l&#7841;i:<br />
 - C&aacute;c ng&#432;&#417;i mu&#7889;n g&igrave; m&agrave; l&agrave;m nh&#7897;n l&ecirc;n th&#7871;? Ng&#432;&#417;i kh&ocirc;ng bi&#7871;t nh&#432; v&#7853;y l&agrave; v&ocirc; l&#7877; &#432;?<br />
 T&ecirc;n L&#7841;t ma t&#7913;c gi&#7853;n qu&aacute;t:<br />
 - Ng&#432;&#417;i l&agrave; c&aacute;i th&aacute; g&igrave; m&agrave; ch&otilde; mi&#7879;ng v&agrave;o &#273;&acirc;y? B&#7885;n ta n&oacute;i chuy&#7879;n v&#7899;i m&#7909; ni c&ocirc; th&igrave; vi&#7879;c g&igrave; &#273;&#7871;n ng&#432;&#417;i? Bi&#7871;t &#273;i&#7873;u th&igrave; b&#432;&#7899;c &#273;i cho khu&#7845;t m&#7855;t ta.<br />
 B&#7895;ng nghe v&egrave;o v&egrave;o m&#7845;y ti&#7871;ng. B&#7889;n t&ecirc;n th&#7911; h&#7841; c&#7911;a Tr&#7883;nh Kh&#7855;c S&#7843;ng nh&#7843;y x&#7893; l&#7841;i, v&#432;&#417;n tay ch&#7909;p xu&#7889;ng t&ecirc;n L&#7841;t ma.<br />
 L&#7841;t ma &#273;&#432;a tay m&#7863;t l&ecirc;n g&#7841;t hai ng&#432;&#7901;i, &#273;&#7891;ng th&#7901;i ph&oacute;ng ch&acirc;n &#273;&aacute; tr&uacute;ng m&#7897;t t&ecirc;n, h&#7845;t y ra ngo&agrave;i ph&#7841;n &#273;i&#7871;m. Ti&#7871;p theo h&#7855;n ph&oacute;ng quy&#7873;n &#273;&aacute;nh m&#7897;t t&ecirc;n n&#7919;a tr&uacute;ng v&agrave;o s&#7889;ng m&#361;i l&agrave;m cho g&atilde; t&eacute; xu&ocirc;ng ng&#7845;t x&#7881;u.<br />
 B&#7885;n th&#7911; h&#7841; c&#7911;a Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&#7891;ng thanh h&ocirc;:<br />
 - X&ocirc;ng c&#7843; v&agrave;o &#273;i!<br />
 B&#7885;n ch&uacute;ng r&uacute;t kh&iacute; gi&#7899;i nh&#7843;y x&#7893; v&#7873; ph&iacute;a t&ecirc;n L&#7841;t ma N&#259;m t&ecirc;n L&#7841;t ma &#7903; b&agrave;n b&ecirc;n kia c&#361;ng r&uacute;t kh&iacute; gi&#7899;i x&ocirc;ng ra &#273;&aacute;nh.<br />
 Thu&#7927; chung t&ecirc;n L&#7841;t ma cao g&#7847;y v&#7851;n ng&#7891;i y&ecirc;n kh&ocirc;ng nh&uacute;c nh&iacute;ch. Ch&#7881; trong ch&#7899;p m&#7855;t kh&iacute; gi&#7899;i ch&#7841;m nhau ch&aacute;t ch&uacute;a. Cu&#7897;c chi&#7871;n &#273;&#7845;u khai di&#7877;n c&#7921;c k&#7923; n&aacute;o nhi&#7879;t.<br />
 B&#7885;n ti&#7875;u nh&#7883; c&ugrave;ng kh&aacute;ch ng&#7891;i &#259;n u&#7889;ng th&#7845;y trong &#273;i&#7871;m x&#7843;y ra cu&#7897;c &#7849;u &#273;&#7843; li&#7873;n t&#7899;i t&#7845;p ch&#7841;y ra ngo&agrave;i.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng v&agrave; A Kha r&uacute;t tr&#432;&#7901;ng ki&#7871;m ra &#273;&#7913;ng ch&#7855;n tr&#432;&#7899;c m&#7863;t B&#7841;ch Y ni.<br />
 Trong &#273;i&#7871;m ch&eacute;n &#273;&#297;a tung bay r&#7899;t xu&#7889;ng v&#7905; lo&#7843;ng xo&#7843;ng. B&agrave;n gh&#7871; b&#7883; &#273;&#7849;y &#273;&#7893; ng&#7893;n ngang.<br />
 M&#7895;i t&ecirc;n L&#7841;t ma &#273;&#7845;u v&#7899;i b&#7889;n n&#259;m t&ecirc;n th&#7911; h&#7841; c&#7911;a Tr&#7883;nh ph&#7911;.<br />
 B&#7895;ng nghe &#273;&aacute;nh v&ugrave; m&#7897;t ti&#7871;ng. M&#7897;t thanh &#273;&#417;n &#273;ao ph&oacute;ng l&ecirc;n x&agrave; nh&agrave;. Vi Ti&#7875;u B&#7843;o ng&#7849;ng &#273;&#7847;u nh&igrave;n ra. &aacute;nh b&#7841;ch quang l&#7845;p lo&aacute;ng. L&#7841;i hai thanh &#273;ao n&#7919;a b&#7855;n v&#7885;t l&ecirc;n x&agrave; nh&agrave;. Trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m l&#7841;, g&atilde; t&#7921; h&#7887;i:<br />
 - Ph&eacute;p &#273;&aacute;nh g&igrave; m&agrave; k&#7923; l&#7841; th&#7871; n&agrave;y?<br />
 Ti&#7871;p theo ba b&#7889;n thanh tr&#432;&#7901;ng ki&#7871;m ti&#7871;p t&#7909;c v&#7885;t l&ecirc;n.<br />
 B&#7885;n ng&#432;&#7901;i c&#7911;a Tr&#7883;nh ph&#7911; la &oacute; om s&ograve;m, ch&#7881; c&ograve;n hai tay kh&ocirc;ng nh&#7843;y &#273;i l&#7843;ng tr&aacute;nh.<br />
 Nh&#7919;ng ti&#7871;ng v&ugrave; v&ugrave; v&#7851;n vang l&ecirc;n kh&ocirc;ng ng&#7899;t. Bao nhi&ecirc;u binh kh&iacute; bay v&#7885;t l&ecirc;n c&#7855;m c&#7843; v&agrave; x&agrave; nh&agrave; hay t&#432;&#7901;ng nh&agrave; kh&ocirc;ng r&#7899;t xu&#7889;ng n&#7919;a.<br />
 C&ograve;n nh&#7919;ng kh&iacute; gi&#7899;i tr&#7847;m tr&#7885;ng nh&#432; c&#432;&#417;ng ti&ecirc;n, thi&#7871;t x&iacute;ch, &#273;&#7891;ng chu&#7923;, thi&#7871;t b&agrave;i th&igrave; xuy&ecirc;n th&#7911;ng n&oacute;c nh&agrave; r&#7899;t xu&#7889;ng m&aacute;i ng&oacute;i.<br />
 Trong kho&#7843;ng th&#7901;i gian ch&#7915;ng ch&#432;a ch&aacute;y h&#7871;t n&#7917;a n&eacute;n h&#432;&#417;ng, hai m&#432;&#417;i m&#7845;y nh&acirc;n th&#7911; c&#7911;a Tr&#7883;nh ph&#7911; &#273;&atilde; m&#7845;t h&#7871;t binh kh&iacute;.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a kinh h&atilde;i v&#7915;a m&#7915;ng th&#7847;m, nh&#432;ng ph&#7847;n m&#7915;ng vui th&igrave; nhi&#7873;u m&agrave; kinh h&atilde;i th&igrave; &iacute;t. M&#7845;y t&ecirc;n L&#7841;t ma &#273;&#7891;ng thanh qu&aacute;t:<br />
 - Mau mau qu&#7923; xu&#7889;ng &#273;&#7847;u h&agrave;ng &#273;i. N&#7871;u c&ograve;n ch&#7853;m tr&#7877; th&igrave; c&aacute;i &#273;&#7847;u c&aacute;c ng&#432;&#417;i kh&ocirc;ng gi&#7919; v&#7919;ng tr&ecirc;n c&#7893; &#273;&#432;&#7907;c n&#7919;a &#273;&acirc;u.<br />
 B&#7885;n ng&#432;&#7901;i nh&agrave; Tr&#7883;nh ph&#7911; c&#361;ng r&#7845;t ki&ecirc;u d&#361;ng. Tuy trong tay kh&ocirc;ng c&ograve;n binh kh&iacute;, ch&uacute;ng v&#7851;n ch&#7859;ng khi&#7871;p s&#7907; ch&uacute;t n&agrave;o. K&#7867; vung quy&#7873;n, ng&#432;&#7901;i x&aacute;ch gh&#7871; nh&#7843;y x&#7893; v&agrave;o s&aacute;u t&ecirc;n L&#7841;t ma.<br />
 S&aacute;u t&ecirc;n L&#7841;t ma h&ocirc; to m&#7897;t ti&#7871;ng, li&#7879;ng &#273;ao ra &#273;&aacute;nh s&#7897;t m&#7897;t c&aacute;i. S&aacute;u thanh gi&#7899;i &#273;ao c&#7855;m xu&#7889;ng m&#7863;t b&agrave;n tr&#432;&#7899;c m&#7863;t t&ecirc;n L&#7841;t ma cao g&#7847;y th&agrave;nh m&#7897;t v&ograve;ng tr&ograve;n r&#7845;t t&#7873; ch&#7881;nh.<br />
 &#272;o&#7841;n s&aacute;u ng&#432;&#7901;i nh&#7843;y v&agrave;o &#273;&aacute;m &#273;&ocirc;ng.<br />
 B&#7895;ng nghe nh&#7919;ng ti&#7871;ng &bull;&uacute;i chao&bull;, &bull;Tr&#7901;i &#417;i&bull;, &bull;&aacute;i ch&agrave;&bull; vang l&ecirc;n pha l&#7851;n v&#7899;i ti&#7871;ng l&aacute;ch c&aacute;ch li&ecirc;n mi&ecirc;n b&#7845;t tuy&#7879;t.<br />
 Ch&#7881; trong kho&#7843;nh kh&#7855;c, h&#417;n hai ch&#7909;c nh&acirc;n th&#7911; nh&agrave; h&#7885; Tr&#7883;nh &#273;&#7873;u b&#7883; g&atilde;y x&#432;&#417;ng ch&acirc;n hay tr&#7853;t x&#432;&#417;ng &#273;&ugrave;i, t&eacute; xu&#7889;ng ng&#7893;n ngang trong ph&#7841;n &#273;i&#7871;m.<br />
 Vi Ti&#7875;u B&#7843;o tuy v&otilde; c&ocirc;ng t&#7847;m th&#432;&#7901;ng, nh&#432;ng g&atilde; &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m m&#7897;t th&#7901;i gian kh&aacute; l&acirc;u, l&#7841;i &#273;&#432;&#7907;c Tr&#7915;ng Quan truy&#7873;n d&#7841;y m&#7885;i th&#7913; chi&ecirc;u th&#7913;c, n&ecirc;n ki&#7871;n th&#7913;c c&#7911;a g&atilde; kh&ocirc;ng &#273;&#7871;n n&#7895;i k&eacute;m c&#7887;i. V&#7853;y m&agrave; s&aacute;u t&ecirc;n L&#7841;t ma kia &#273;&atilde; d&ugrave;ng th&#7911; ph&aacute;p g&igrave; m&agrave; &#273;&aacute;nh g&atilde;y ch&acirc;n h&#417;n hai ch&#7909;c ng&#432;&#7901;i g&atilde; kh&ocirc;ng nh&#7853;n ra &#273;&#432;&#7907;c.<br />
 Hi&#7879;n gi&#7901; Vi Ti&#7875;u B&#7843;o kinh h&atilde;i nhi&#7873;u h&#417;n l&agrave; hoan h&#7881;, g&atilde; la th&#7847;m trong b&#7909;ng:<br />
 - B&#7885;n ch&uacute;ng s&#7855;p l&agrave;m kh&oacute; &#273;&#7871;n s&#432; th&aacute;i v&agrave; ti&#7875;u m&#7929; nh&acirc;n r&#7891;i, bi&#7871;t l&agrave;m th&#7871; n&agrave;o?<br />
 S&aacute;u t&ecirc;n L&#7841;t ma ch&#7855;p hai tay l&#7841;i, mi&#7879;ng n&oacute;i l&yacute; l&#7889; b&#7857;ng T&#7841;ng ng&#7919;, d&#432;&#7901;ng nh&#432; ch&uacute;ng &#273;ang ni&#7879;m kinh. Ti&#7871;p theo b&#7885;n ch&uacute;ng ng&#7891;i xu&#7889;ng ch&#7895; c&#361;, r&uacute;t gi&#7899;i &#273;ao tr&ecirc;n m&#7863;t b&agrave;n c&agrave;i v&agrave;o b&ecirc;n ng&#432;&#7901;i.<br />
 T&ecirc;n L&#7841;t ma g&#7847;y l&#7899;n ti&#7871;ng g&#7885;i:<br />
 - L&#7845;y r&#432;&#7907;u th&#7883;t c&ugrave;ng c&#417;m rau ra &#273;&acirc;y cho mau!<br />
 H&#7855;n h&ocirc; li&#7873;n m&#7845;y c&acirc;u nh&#432;ng b&#7885;n &#273;i&#7871;m ti&#7875;u nh&#7883; ch&#7881; &#273;&#7913;ng &#273;&#7857;ng xa d&ograve;m ng&oacute; ch&#7913; kh&ocirc;ng d&aacute;m t&#7899;i g&#7847;n.<br />
 M&#7897;t t&ecirc;n L&#7841;t ma c&#7845;t ti&#7871;ng tho&aacute; m&#7841;:<br />
 - Con m&#7865; n&oacute;! B&#7885;n mi kh&ocirc;ng &#273;em c&#417;m r&#432;&#7907;u ra &#273;&acirc;y th&igrave; ch&uacute;ng ta ph&oacute;ng ho&#7843; thi&ecirc;u tr&#7909;i to&agrave; h&#7855;c &#273;i&#7871;m n&agrave;y &#273;i!<br />
 Ch&#7911; qu&aacute;n nghe &#273;&#7871;n c&acirc;u ph&oacute;ng ho&#7843; &#273;&#7889;t nh&agrave;, v&#7897;i &#273;&aacute;p:<br />
 - D&#7841;, d&#7841;! Xin c&oacute; ngay! Xin c&oacute; ngay! Ng&#432;&#7901;i nh&agrave; &#273;&acirc;u! C&aacute;c ng&#432;&#417;i mau &#273;em c&#417;m r&#432;&#7907;u &#273;&#7875; c&aacute;c v&#7883; Ph&#7853;t gia &#259;n u&#7889;ng.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#432;a m&#7855;t nh&igrave;n B&#7841;ch Y ni th&#7917; xem b&agrave; c&oacute; ph&#432;&#417;ng ph&aacute;p n&agrave;o &#273;&#7875; &#273;&#7889;i ph&oacute; ch&#259;ng, nh&#432;ng g&atilde; ch&#7881; th&#7845;y b&agrave; &#259;n c&#417;m xong r&#7891;i, c&#7847;m chung tr&agrave; &#273;&#432;a l&ecirc;n mi&#7879;ng t&#7915; t&#7915; nh&#7845;p t&#7915;ng h&#7899;p m&#7897;t. Tay &aacute;o b&agrave; v&#7851;n kh&ocirc;ng rung &#273;&#7897;ng. Hi&#7875;n nhi&ecirc;n b&agrave; ch&#7859;ng c&oacute; v&#7867; g&igrave; khi&#7871;p s&#7907;.<br />
 C&ograve;n A Kha s&#7855;c m&#7863;t l&#7907;t l&#7841;t, kho&eacute; m&#7855;t l&#7897; v&#7867; khi&#7871;p &#273;&#7843;m &#273;&#7871;n c&ugrave;ng c&#7921;c, khi&#7871;n g&atilde; kh&ocirc;ng kh&#7887;i &#273;au x&oacute;t trong l&ograve;ng.<br />
 Vi Ti&#7875;u B&#7843;o ng&oacute; qua Tr&#7883;nh Kh&#7855;c S&#7843;ng th&#7845;y m&#7863;t h&#7855;n l&uacute;c xanh l&egrave;, l&uacute;c tr&#7855;ng b&#7907;t. Tay g&atilde; c&#7847;m &#273;&#7889;c ki&#7871;m run l&ecirc;n kh&ocirc;ng ng&#7899;t. D&#432;&#7901;ng nh&#432; trong l&uacute;c nh&#7845;t th&#7901;i h&#7855;n ch&#432;a t&igrave;m ra &#273;&#432;&#7907;c quy&#7871;t &#273;&#7883;nh, ch&#7859;ng hi&#7875;u c&oacute; n&ecirc;n s&#7845;n l&#7841;i ch&eacute;m gi&#7871;t hay kh&ocirc;ng?<br />
 T&ecirc;n L&#7841;t ma cao g&#7847;y b&#7895;ng bu&ocirc;ng ti&#7871;ng c&#432;&#7901;i l&#7841;t. H&#7855;n &#273;&#7913;ng l&ecirc;n r&#7901;i kh&#7887;i ch&#7895; ng&#7891;i &#273;i t&#7899;i tr&#432;&#7899;c m&#7863;t Tr&#7883;nh Kh&#7855;c S&#7843;ng.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng n&eacute; tr&aacute;nh sang m&#7897;t b&ecirc;n, tr&#7887; m&#361;i ki&#7871;m v&agrave;o L&#7841;t ma, qu&aacute;t h&#7887;i:<br />
 - Ng&#432;&#417;i... ng&#432;&#417;i... &#273;&#7883;nh l&agrave;m g&igrave;?<br />
 Thanh &acirc;m g&atilde; &#7845;m &#7899;, hai h&agrave;m r&#259;ng run c&#7847;m c&#7853;p.<br />
 T&ecirc;n L&#7841;t ma kia h&#7887;i l&#7841;i:<br />
 - B&#7885;n ta &#273;&#7871;n ki&#7871;m v&#7883; ni c&ocirc; n&agrave;y c&oacute; vi&#7879;c, kh&ocirc;ng li&ecirc;n quan g&igrave; &#273;&#7871;n ng&#432;&#7901;i ngo&agrave;i. Ph&#7843;i ch&#259;ng ng&#432;&#417;i l&agrave; &#273;&#7879; t&#7917; c&#7911;a m&#7909;?<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&aacute;p:<br />
 - Kh&ocirc;ng ph&#7843;i!<br />
 T&ecirc;n L&#7841;t ma l&#7841;i h&#7887;i:<br />
 - V&#7853;y ng&#432;&#417;i c&oacute; m&#7889;i li&ecirc;n quan g&igrave; v&#7899;i m&#7909;?<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&aacute;p;<br />
 - Ch&#7859;ng c&oacute; li&ecirc;n quan g&igrave; h&#7871;t.<br />
 L&#7841;t ma n&oacute;i:<br />
 - Hay l&#7855;m! Ng&#432;&#417;i bi&#7871;t &#273;i&#7873;u th&igrave; mau mau tr&aacute;nh &#273;i!<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng &#7845;p &uacute;ng:<br />
 - T&ocirc;n gi&aacute;... t&ocirc;n gi&aacute; l&agrave; ai? Xin l&#432;u qu&yacute; t&iacute;nh &#273;&#7841;i danh l&#7841;i... &#273;&#7863;ng ng&agrave;y sau... ng&agrave;y sau...<br />
 T&ecirc;n L&#7841;t ma ng&#7917;a m&#7863;t l&ecirc;n c&#432;&#7901;i r&#7897;, ti&#7871;ng c&#432;&#7901;i c&#7911;a h&#7855;n l&#7885;t v&agrave;o l&#7895; tai Vi Ti&#7875;u B&#7843;o &#7847;m &#7847;m kh&ocirc;ng ng&#7899;t. &#272;&#7847;u &oacute;c h&#7855;n c&#361;ng b&#7883; c&#259;ng th&#7859;ng c&#417; h&#7891; ng&#7845;t &#273;i.<br />
 A Kha &#273;&#7913;ng kh&ocirc;ng v&#7919;ng, ng&#7891;i ph&#7879;t xu&#7889;ng gh&#7871;, g&#7909;c &#273;&#7847;u l&ecirc;n m&#7863;t b&agrave;n.<br />
 T&ecirc;n L&#7841;t ma d&#7915;ng ti&#7871;ng c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ph&aacute;p danh ta l&agrave; Tang K&#7871;t, l&agrave;m h&#7897; gi&aacute;o d&#432;&#7899;i tr&#432;&#7899;ng &#272;&#7841;t Lai ho&#7841;t ph&#7853;t b&ecirc;n T&acirc;y T&#7841;ng. Ng&agrave;y sau ng&#432;&#417;i &#273;&#7883;nh l&agrave;m g&igrave;? Ph&#7843;i ch&#259;ng ng&#432;&#417;i mu&#7889;n t&igrave;m &#273;&#7871;n ta &#273;&#7875; r&#7917;a h&#7853;n?<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&acirc;m li&#7873;u &#273;&aacute;p:<br />
 - Ch&iacute;nh... ch&iacute;nh l&agrave; th&#7871; &#273;&oacute;.<br />
 Tang K&#7871;t c&#432;&#7901;i h&ocirc; h&#7889;, vung tay &aacute;o qu&eacute;t v&agrave;o m&#7863;t &#273;&#7889;i ph&#432;&#417;ng. Tr&#7883;nh Kh&#7855;c S&#7843;ng gi&#417; ki&#7871;m l&ecirc;n g&#7841;t. Tang K&#7871;t li&#7873;n b&uacute;ng ng&oacute;n tay &#273;&aacute;nh keng m&#7897;t ti&#7871;ng. Thanh tr&#432;&#7901;ng ki&#7871;m bay v&#7885;t l&ecirc;n c&#7855;m v&agrave;o r&#432;&#7901;ng nh&agrave;. Ti&#7871;p theo h&#7855;n v&#432;&#417;n tay tr&aacute;i ch&#7909;p v&agrave;o sau g&aacute;y Tr&#7883;nh Kh&#7855;c S&#7843;ng, t&uacute;m c&#7893; &aacute;o g&atilde; gi&#417; l&ecirc;n r&#7891;i li&#7879;ng xu&#7889;ng gh&#7871; &#273;&aacute;nh b&#7883;ch m&#7897;t ti&#7871;ng. H&#259;n v&#7915;a c&#432;&#7901;i v&#7915;a n&oacute;i:<br />
 - Ng&#7891;i xu&#7889;ng &#273;&acirc;y!<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng b&#7883; n&#7855;m tr&uacute;ng huy&#7879;t &#273;&#7841;i truy &#7903; sau g&aacute;y. Huy&#7879;t n&agrave;y l&agrave; ch&#7895; t&#7909; h&#7897;i tam d&#432;&#417;ng &#273;&#7889;c m&#7841;ch c&#7911;a t&#7913; chi, l&#7853;p t&#7913;c g&atilde; kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c.<br />
 Tang K&#7871;t &#273;&#7863;t g&atilde; xu&#7889;ng gh&#7871; r&#7891;i tr&#7903; v&#7873; b&agrave;n ng&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; h&#7887;i:<br />
 - H&#7855;n c&ograve;n ch&#7901; g&igrave; n&#7919;a m&agrave; ch&#432;a &#273;&#7897;ng thu v&#7899;i s&#432; th&aacute;i? Ph&#7843;i ch&#259;ng h&#7855;n c&ograve;n ch&#7901; vi&#7879;n th&#7911; t&#7899;i n&#417;i?<br />
 G&atilde; ch&#7907;t nh&#7899; ra H&#7891; Ba &Acirc;m &#7903; trong xe, mi&#7879;ng l&#7849;m b&#7849;m:<br />
 - H&#7887;ng b&eacute;t! B&#7885;n ch&uacute;ng m&agrave; c&#7913;u H&#7891; Ba &Acirc;m ra l&agrave; bi&#7871;t ngay ta c&ugrave;ng &#273;i v&#7899;i s&#432; th&aacute;i. Kh&ocirc;ng ch&#7915;ng ch&uacute;ng bi&#7871;t c&#7843; vi&#7879;c ch&iacute;nh ta &#273;&atilde; h&#7841; s&aacute;t b&#7889;n t&ecirc;n L&#7841;t ma &#273;&#7891;ng b&#7885;n c&#7911;a ch&uacute;ng. Khi &#7845;y th&igrave; Vi Ti&#7875;u B&#7843;o n&agrave;y ch&#7881; c&ograve;n &#273;&#432;&#7901;ng xu&#7889;ng &acirc;m cung &#273;&#7875; h&#7897;i di&#7879;n v&#7899;i b&#7889;n t&ecirc;n L&#7841;t ma kia.<br />
 G&atilde; quay &#273;&#7847;u l&#7841;i ng&oacute; Tang K&#7871;t th&#7845;y th&aacute;i &#273;&#7897; c&#7911;a h&#7855;n r&#7845;t nghi&ecirc;m ngh&#7883;, n&eacute;t m&#7863;t c&ograve;n l&#7897; v&#7867; lo &acirc;u. G&atilde; li&#7873;n hi&#7875;u ngay, t&#7921; nh&#7911;:<br />
 - Ph&#7843;i r&#7891;i! H&#7855;n ch&#432;a bi&#7871;t s&#432; th&aacute;i b&#7883; tr&#7885;ng th&#432;&#417;ng n&ecirc;n c&ograve;n u&yacute; k&#7925; v&otilde; c&ocirc;ng c&#7911;a b&agrave; r&#7845;t tinh th&acirc;m. Ch&#7855;c h&#7855;n &#273;ang suy ngh&#297;, c&ograve;n ch&#432;a quy&#7871;t &#273;&#7883;nh &#273;&#432;&#7907;c n&ecirc;n h&#7841; th&#7911; b&#7857;ng c&aacute;ch n&agrave;o cho &#259;n ch&#7855;c.<br />
 L&uacute;c n&agrave;y b&#7885;n &#273;i&#7871;m ti&#7875;u nh&#7883; b&#432;ng r&#432;&#7907;u th&#7883;t &#273;&#7871;n. H&#7891; r&#432;&#7907;u nh&#7887; qu&aacute;, ch&#7881; r&oacute;t &#273;&#432;&#7907;c cho m&#7895;i t&ecirc;n l&#432;ng ch&eacute;n &#273;&atilde; h&#7871;t s&#7841;ch.<br />
 M&#7897;t t&ecirc;n L&#7841;t ma &#273;&#7853;p b&agrave;n qu&aacute;t m&#7855;ng:<br />
 - B&#7885;n mi l&#7845;y &#273;&#432;&#7907;c b&#7845;y nhi&ecirc;u r&#432;&#7907;u, m&#7897;t v&#7883; Ph&#7853;t gia u&#7889;ng c&ograve;n ch&#432;a &#273;&#7911;. B&#7885;n ta nh&#7919;ng b&#7843;y ng&#432;&#7901;i th&igrave; say s&#432;a th&#7871; n&agrave;o &#273;&#432;&#7907;c?<br />
 &#272;i&#7871;m ti&#7875;u nh&#7883; &#273;ang s&#7907; run, nghe h&#7855;n tho&aacute; m&#7841; ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a. G&atilde; v&acirc;ng d&#7841; lu&ocirc;n mi&#7879;ng, h&#7845;p t&#7845;p tr&#7903; g&oacute;t v&agrave;o ph&ograve;ng l&#7845;y r&#432;&#7907;u th&ecirc;m.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7907;t &#273;&#7897;ng t&acirc;m c&#417;, li&#7873;n theo ti&#7875;u nh&#7883; v&agrave;o tr&ugrave; ph&ograve;ng. G&atilde; l&agrave; m&#7897;t &#273;&#7913;a con n&iacute;t n&ecirc;n ch&#7859;ng ai th&egrave;m &#273;&#7875; &yacute;.<br />
 Ti&#7875;u nh&#7883; b&ecirc; h&#361; r&#432;&#7907;u r&oacute;t v&agrave;o h&#7891;. Hai tay g&atilde; run qu&aacute; l&agrave;m &#273;&#7893; r&#432;&#7907;u l&ecirc;nh l&aacute;ng tr&ecirc;n m&#7863;t b&agrave;n.<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y m&#7897;t &#273;&#297;nh b&#7841;c &#273;&#432;a cho g&atilde;, n&oacute;i:<br />
 - B&#7857;ng h&#7919;u &#273;&#7915;ng s&#7907;. &#272;&acirc;y ta tr&#7843; ti&#7873;n c&#417;m, c&ograve;n d&#432; &#273;&#7875; th&#432;&#7903;ng cho b&#7841;n. B&#7841;n &#273;&#7875; ta r&oacute;t r&#432;&#7907;u gi&uacute;p.<br />
 G&atilde; n&oacute;i r&#7891;i &#273;&oacute;n l&#7845;y h&#361; r&#432;&#7907;u.<br />
 &#272;i&#7871;m ti&#7875;u nh&#7883; &#273;&#432;&#7907;c m&oacute;n b&#7903; m&#7915;ng qu&aacute;. G&atilde; kh&ocirc;ng ng&#7901; tr&ecirc;n &#273;&#7901;i l&#7841;i c&oacute; ng&#432;&#7901;i t&#7889;t b&#7909;ng &#273;&#7871;n th&#7871;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
 - B&#7885;n L&#7841;t ma kia hung d&#7919; qu&aacute;! B&#7857;ng h&#7919;u th&#7917; ra coi xem b&acirc;y gi&#7901; h&#7885; &#273;ang l&agrave;m g&igrave;!<br />
 &#272;i&#7871;m ti&#7875;u nh&#7883; theo l&#7901;i ch&#7841;y ra c&#7917;a b&#7871;p ng&oacute; l&ecirc;n tr&ecirc;n nh&agrave;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y trong b&#7885;c ra n&#7917;a g&oacute;i thu&#7889;c m&ecirc; m&agrave; g&atilde; v&#7851;n gi&#7919; trong m&igrave;nh, d&#7889;c v&agrave;o h&#7891; r&#432;&#7907;u. G&atilde; l&#7841;i c&#7847;m h&#7891; l&#7855;c m&#7845;y c&aacute;i cho thu&#7889;c m&ecirc; tan ra.<br />
 &#272;i&#7871;m ti&#7875;u nh&#7883; tr&#7903; v&agrave;o n&oacute;i:<br />
 - B&#7885;n h&#7885; &#273;ang u&#7889;ng r&#432;&#7907;u ch&#7913; kh&ocirc;ng l&agrave;m g&igrave; h&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o c&#7847;m h&#7891; r&#432;&#7907;u &#273;&#432;a cho g&atilde; n&oacute;i:<br />
 - Anh b&#7841;n &#273;em r&#432;&#7907;u ra cho h&#7885;, kh&ocirc;ng th&igrave; h&#7885; n&#7893;i n&oacute;ng ph&oacute;ng ho&#7843; &#273;&#7889;t nh&agrave; th&#7853;t &#273;&#7845;y ch&#7913; kh&ocirc;ng ph&#7843;i chuy&#7879;n ch&#417;i &#273;&acirc;u.<br />
 &#272;i&#7871;m ti&#7875;u nh&#7883; c&#7843;m &#417;n kh&ocirc;ng ng&#7899;t mi&#7879;ng. Hai tay g&atilde; b&ecirc; h&#7891; r&#432;&#7907;u &#273;i ra, mi&#7879;ng v&#7851;n c&ograve;n l&#7849;m b&#7849;m:<br />
 - &#272;a t&#7841;! &#272;a t&#7841;! Tr&#7901;i &#417;i... huynh &#273;&agrave;i t&#7917; t&#7871; qu&aacute;! Ti&#7875;u &#273;&#7879; c&#7847;u &#273;&#7913;c B&#7891; t&aacute;t ph&ugrave; h&#7897; cho anh &#273;&#432;&#7907;c m&#7885;i s&#7921; t&#7889;t l&agrave;nh.<br />
 B&#7885;n L&#7841;t ma th&#7845;y ti&#7875;u nh&#7883; b&#432;ng r&#432;&#7907;u &#273;&#7871;n, n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i h&ocirc; h&#7889;. M&#7897;t t&ecirc;n ch&#7909;p ngay h&#7891; r&#432;&#7907;u r&oacute;t ra ch&eacute;n cho m&#7885;i ng&#432;&#7901;i r&#7891;i qu&aacute;t:<br />
 - Ch&#432;a &#273;&#7911;! &#272;i l&#7845;y n&#7919;a l&#7841;i &#273;&acirc;y!<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y b&#7843;y t&ecirc;n L&#7841;t ma tuy&#7879;t kh&ocirc;ng sinh l&ograve;ng ng&#7901; v&#7921;c, b&#432;ng ch&eacute;n r&#432;&#7907;u l&ecirc;n u&#7889;ng &#7915;ng &#7921;c. G&atilde; m&#7915;ng th&#7847;m trong b&#7909;ng, &#273;&#7891;ng th&#7901;i l&#7841;i m&#7855;ng th&#7847;m:<br />
 - B&#7885;n L&#7841;t ma th&#7889;i tha kia v&otilde; c&ocirc;ng cao c&#432;&#7901;ng c&#361;ng u&#7893;ng m&agrave; th&ocirc;i. C&#7843; nh&#7919;ng &#273;i&#7875;m nh&#7887; nh&#7863;t n&agrave;y th&#432;&#7901;ng x&#7843;y ra tr&ecirc;n giang h&#7891; c&#361;ng kh&ocirc;ng bi&#7871;t &#273;&#7873; ph&ograve;ng, th&#7853;t &#273;&aacute;ng t&#7913;c c&#432;&#7901;i.<br />
 Nguy&ecirc;n b&#7885;n Tang K&#7871;t th&#7845;y n&#259;m ng&#432;&#7901;i &#273;&#7891;ng m&ocirc;n b&#7883; ch&#7871;t b&#7845;t &#273;&#7855;c k&#7923; t&#7917;, m&agrave; trong b&#7885;n n&agrave;y l&#7841;i c&oacute; m&#7897;t ng&#432;&#7901;i b&#7883; ch&#432;&#7903;ng l&#7921;c ch&#7845;n &#273;&#7897;ng l&agrave;m cho bao nhi&ecirc;u r&#7867; x&#432;&#417;ng s&#432;&#7901;n b&#7883; g&atilde;y n&aacute;t h&#7871;t. Nh&#432; v&#7853;y &#273;&#7911; t&#7887; v&otilde; c&ocirc;ng c&#7911;a &#273;&#7883;ch nh&acirc;n r&#7845;t cao th&acirc;m, tr&ecirc;n &#273;&#7901;i hi&#7871;m c&oacute;. Ch&iacute;nh Tang K&#7871;t c&#361;ng c&ograve;n lo m&igrave;nh c&ugrave;ng nh&acirc;n v&#7853;t n&agrave;y &#273;&#7897;ng th&#7911; c&#361;ng n&#7855;m ph&#7847;n thua nhi&#7873;u h&#417;n ph&#7847;n th&#7855;ng.<br />
 M&#7863;t kh&aacute;c, B&#7841;ch Y ni ng&#7891;i trong ph&#7841;n &#273;i&#7871;m n&eacute;t m&#7863;t v&#7851;n t&#7887; ra ung dung, t&#7887; ra phong &#273;&#7897; m&#7897;t tay &#273;&#7841;i cao th&#7911;, khi&#7871;n cho c&#7843; b&#7843;y t&ecirc;n L&#7841;t ma &#273;&#7875; h&#7871;t tinh th&#7847;n v&agrave;o b&agrave;, theo d&otilde;i t&#7915;ng c&#7917; &#273;&#7897;ng m&#7897;t. Ch&uacute;ng nh&#7853;n th&#7845;y v&otilde; c&ocirc;ng b&agrave; &#273;&atilde; &#273;&#7871;n &#273;&#7897; th&#7847;n s&#7847;u qu&#7927; kh&#7889;c th&igrave; khi n&agrave;o c&ograve;n ngh&#297; t&#7899;i chuy&#7879;n con ng&#432;&#7901;i kinh th&#7871; h&atilde;i t&#7909;c n&agrave;y l&#7841;i d&ugrave;ng &#273;&#7871;n th&#7911; &#273;o&#7841;n h&egrave;n m&#7841;t m&agrave; b&#7887; thu&#7889;c m&ecirc; v&agrave;o r&#432;&#7907;u &#273;&#7875; &#273;&aacute;nh ng&atilde; &#273;&#7883;ch<br />
 nh&acirc;n.<br />
 B&#7843;y t&ecirc;n L&#7841;t ma tuy u&#7889;ng r&#432;&#7907;u m&agrave; th&#7853;t ra ch&#7859;ng bi&#7871;t m&ugrave;i v&#7883;. &#272;&#7847;u &oacute;c ch&uacute;ng b&#7853;n ngh&#297; t&#7899;i n&#259;m ng&#432;&#7901;i s&#432; huynh &#273;&#7879; b&#7883; th&#7843;m t&#7917;, trong l&ograve;ng l&uacute;c n&agrave;o c&#361;ng h&#7891;i h&#7897;p, m&#7863;c d&#7847;u ngo&agrave;i mi&#7879;ng v&#7851;n &#259;n u&#7889;ng c&#432;&#7901;i &#273;&ugrave;a.<br />
 Gi&#7843; t&#7927; trong ph&#7841;n &#273;i&#7871;m m&agrave; kh&ocirc;ng c&oacute; B&#7841;ch Y ni ng&#7891;i &#273;&oacute; th&igrave; v&#7883; t&#7845;t b&#7885;n L&#7841;t ma nh&#7855;p r&#432;&#7907;u c&oacute; thu&#7889;c m&ecirc; v&agrave;o v&#7883; t&#7845;t &#273;&atilde; kh&ocirc;ng ph&aacute;t gi&aacute;c.<br />
 M&#7897;t t&ecirc;n L&#7841;t ma m&#7853;p &uacute; v&#7889;n d&#297; c&oacute; t&iacute;nh hi&#7871;u s&#7855;c. H&#7855;n th&#7845;y A Kha dung nhan xinh &#273;&#7865;p th&igrave; trong l&ograve;ng r&#7841;o r&#7921;c, ngh&#297; ngay &#273;&#7871;n chuy&#7879;n s&#7901; so&#7841;ng v&agrave;o ng&#432;&#7901;i c&ocirc; cho &#273;&#7905; th&egrave;m. Nh&#432;ng h&#7855;n c&ograve;n u&yacute; k&#7925; B&#7841;ch Y ni n&ecirc;n ch&#432;a d&aacute;m gi&#7903; tr&ograve; l&#7847;n kh&acirc;n, th&#7843; l&#7901;i ong b&#432;&#7899;m.<br />
 Sau khi u&#7889;ng th&ecirc;m m&#7897;t ch&eacute;n r&#432;&#7907;u l&#7899;n, h&#7855;n kh&ocirc;ng nh&#7851;n n&#7841;i &#273;&#432;&#7907;c n&#7919;a. H&#417;i men chuy&#7871;nh cho&aacute;ng, thu&#7889;c m&ecirc; l&#7841;i b&#7855;t &#273;&#7847;u ph&aacute;t t&aacute;c khi&#7871;n cho &#273;&#7847;u &oacute;c t&ecirc;n L&#7841;t ma b&eacute;o m&#7853;p tr&#7903; n&ecirc;n h&#7891; &#273;&#7891;, kh&ocirc;ng bi&#7871;t s&#7907; l&agrave; g&igrave; n&#7919;a. H&#7855;n &#273;&#7913;ng d&#7853;y c&#7845;t b&#432;&#7899;c ti&#7871;n v&#7873; ph&iacute;a A Kha, mi&#7879;ng c&#432;&#7901;i toe to&eacute;t r&#7845;t kh&#7843; &#7889;, c&#7845;t gi&#7885;ng l&egrave; nh&egrave; h&#7887;i:<br />
 - Ti&#7875;u c&ocirc; n&#432;&#417;ng! C&ocirc; n&#432;&#417;ng &#273;&atilde; c&oacute; ch&#7891;ng ch&#432;a?<br />
 &#272;o&#7841;n h&#7855;n &#273;&aacute;nh b&#7841;o v&#432;&#417;n b&agrave;n tay to t&#432;&#7899;ng ra s&#7901; v&agrave;o m&aacute; A Kha.<br />
 A Kha s&#7907; qu&aacute; to&agrave;n th&acirc;n run b&#7847;n b&#7853;t, mi&#7879;ng &#7845;p &uacute;ng:<br />
 - Ng&#432;&#417;i... ng&#432;&#417;i...<br />
 C&ocirc; vung &#273;ao ch&eacute;m t&#7899;i.<br />
 T&ecirc;n L&#7841;t ma kia ch&#7909;p l&#7845;y tay A Kha xoay m&#7897;t c&aacute;i khi&#7871;n thanh c&#432;&#417;ng &#273;ao trong tay c&ocirc; r&#7899;t xu&#7889;ng &#273;&#7845;t.<br />
 L&#7841;t ma l&#7841;i n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;, om c&ocirc; v&agrave;o l&ograve;ng.<br />
 A Kha v&#7915;a h&eacute;t v&#7915;a d&atilde;y d&#7909;a, nh&#432;ng hai c&aacute;nh tay to l&#7899;n c&#7911;a L&#7841;t ma kh&aacute;c n&agrave;o v&agrave;nh &#273;ai s&#7855;t gh&igrave; ch&#7863;t l&#7845;y c&ocirc; th&igrave; c&ocirc; c&ograve;n tho&aacute;t l&agrave;m sao &#273;&#432;&#7907;c.<br />
 B&#7841;ch Y ni v&#7889;n l&agrave; ng&#432;&#7901;i tr&#7847;m t&#297;nh phi th&#432;&#7901;ng m&agrave; th&#7845;y c&#7843;nh t&#432;&#7907;ng n&agrave;y c&#361;ng kh&ocirc;ng kh&#7887;i bi&#7871;n s&#7855;c, ngh&#297; th&#7847;m:<br />
 - Gi&#7843; t&#7927; b&#7885;n &aacute;c L&#7841;t ma kia ra tay h&#7841; s&aacute;t ta, ta c&#361;ng coi th&#432;&#7901;ng, nh&#432;ng h&#7855;n thi h&agrave;nh th&#7911; &#273;o&#7841;n kh&#7855;c b&#7841;c v&ocirc; l&#7877; n&agrave;y th&igrave; d&ugrave; ta c&oacute; ch&#7871;t c&#361;ng kh&ocirc;ng l&agrave;m ng&#417; &#273;&#432;&#7907;c.<br />
 B&agrave; &#273;&#7913;ng d&#7853;y qu&aacute;t:<br />
 - Ng&#432;&#417;i... ng&#432;&#417;i...<br />
 T&ecirc;n L&#7841;t ma m&#7853;p &uacute; vung tay tr&aacute;i &#273;&aacute;nh ra m&#7897;t quy&#7873;n khi&#7871;n b&agrave; t&eacute; xu&#7889;ng l&#7897;n &#273;i m&#7845;y v&ograve;ng.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y &yacute; trung nh&acirc;n b&#7883; L&#7841;t ma uy hi&#7871;p m&#7897;t c&aacute;ch nh&#7909;c nh&atilde; nh&#432; v&#7853;y th&igrave; trong d&#7841; b&#7891;n ch&#7891;n t&#7921; h&#7887;i:<br />
 - T&#7841;i sao thu&#7889;c m&ecirc; ch&#432;a ph&aacute;t t&aacute;c? Ch&#7859;ng l&#7869; t&ecirc;n L&#7841;t ma th&#7889;i tha n&agrave;y l&#7841;i c&oacute; c&ocirc;ng phu c&#7893; qu&aacute;i g&igrave; ch&#7889;ng &#273;&#432;&#7907;c thu&#7889;c m&ecirc;?<br />
 G&atilde; l&#7841;i th&#7845;y t&ecirc;n L&#7841;t ma ch&igrave;a m&ocirc;i ra toan h&ocirc;n v&agrave;o m&aacute; A Kha, n&ecirc;n ch&#7859;ng th&#7875; u&yacute; k&#7925; s&#7921; nguy hi&#7875;m. G&atilde; li&#7873;n r&uacute;t tru&#7927; th&#7911; gi&#7845;u trong tay &aacute;o, c&#432;&#7901;i h&igrave; h&igrave; ch&#7841;y l&#7841;i h&#7887;i:<br />
 - &#272;&#7841;i ho&agrave; th&#432;&#7907;ng! &#272;&#7841;i ho&agrave; th&#432;&#7907;ng di&#7877;n tr&ograve; hay qu&aacute; nh&#7881;?<br />
 &#272;&#7891;ng th&#7901;i g&atilde; v&#7897;i n&eacute; m&igrave;nh sang b&ecirc;n tr&aacute;i ph&ograve;ng ng&#7915;a &#273;&#7889;i ph&#432;&#417;ng ph&#7843;n k&iacute;ch.<br />
 Thanh &#273;ao tru&#7927; th&#7911; c&#7911;a Vi Ti&#7875;u B&#7843;o s&#7855;c b&eacute;n phi th&#432;&#7901;ng, xuy&ecirc;n qua da th&#7883;t kh&ocirc;ng ph&aacute;t ra ti&#7871;ng &#273;&#7897;ng, l&#7841;i &#273;&acirc;m tr&uacute;ng t&acirc;m t&#7841;ng L&#7841;t ma khi&#7871;n tr&aacute;i tim h&#7855;n ng&#7915;ng &#273;&#7853;p ngay t&#7913;c kh&#7855;c. Ng&#432;&#7901;i L&#7841;t ma c&#7915;ng &#273;&#7901; kh&ocirc;ng nh&uacute;c nh&iacute;ch m&agrave; hai tay v&#7851;n c&ograve;n &ocirc;m l&#7845;y A Kha ch&#432;a bu&ocirc;ng ra.<br />
 A Kha kh&ocirc;ng bi&#7871;t &#273;&#7889;i ph&#432;&#417;ng &#273;&atilde; ch&#7871;t, ti&#7871;p t&#7909;c k&ecirc;u th&eacute;t l&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i ti&#7871;n &#273;&#7871;n g&#7847;n, k&eacute;o tay L&#7841;t ma, &#273;&#7849;y v&agrave;o ng&#7921;c h&#7855;n m&#7897;t c&aacute;i, &#273;&#7891;ng th&#7901;i g&atilde; kh&#7869; c&#7845;t ti&#7871;ng g&#7885;i:<br />
 - A Kha! C&ocirc; n&#432;&#417;ng mau mau &#273;i theo t&#7841;i h&#7841;!<br />
 T&ecirc;n L&#7841;t ma m&#7853;p &uacute; v&#7915;a r&#7901;i kh&#7887;i ng&#432;&#7901;i A Kha li&#7873;n t&#7915; t&#7915; &#273;&#7893; xu&#7889;ng. M&#7845;y t&ecirc;n L&#7841;t ma kia gi&#7853;t m&igrave;nh kinh h&atilde;i, &#273;&#7913;ng ph&#7855;t d&#7853;y toan nh&#7843;y x&#7893; l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o qu&aacute;t l&ecirc;n:<br />
 - &#272;&#7913;ng l&#7841;i! Th&#7847;n c&ocirc;ng c&#7911;a s&#432; ph&#7909; ta k&#7923; di&#7879;u v&ocirc; song. V&igrave; t&ecirc;n L&#7841;t ma kia v&ocirc; l&#7877; n&ecirc;n b&#7883; l&atilde;o nh&acirc;n gia x&#7917; t&#7917; r&#7891;i. Ai ti&#7871;n th&ecirc;m m&#7897;t b&#432;&#7899;c l&agrave; m&#7845;t m&#7841;ng ngay.<br />
 B&#7885;n L&#7841;t ma c&ograve;n &#273;ang ng&#417; ng&aacute;c, b&#7895;ng nghe hai ti&#7871;ng hu&#7925;ch hu&#7925;ch. Hai t&ecirc;n n&#7919;a &#273;&#7897;t nhi&ecirc;n ng&atilde; l&#259;n xu&#7889;ng &#273;&#7845;t.<br />
 Sau m&#7897;t l&aacute;t l&#7841;i hai t&ecirc;n n&#7919;a t&eacute; nh&agrave;o.<br />
 Tang K&#7871;t n&#7897;i l&#7921;c th&acirc;m h&#7853;u, ch&#7845;t thu&#7889;c m&ecirc; trong l&uacute;c nh&#7845;t th&#7901;i ch&#432;a l&agrave;m cho h&#7855;n h&ocirc;n m&ecirc; t&eacute; xu&#7889;ng, nh&#432;ng h&#7855;n c&#361;ng c&#7843;m th&#7845;y &#273;&#7847;u nh&#7913;c m&#7855;t hoa, th&acirc;n h&igrave;nh l&#7843;o &#273;&#7843;o, ch&acirc;n kh&ocirc;ng &#273;&#7913;ng v&#7919;ng. H&#7855;n y&ecirc;n tr&iacute; B&#7841;ch Y ni c&oacute; ph&aacute;p thu&#7853;t qu&aacute;i d&#7883;, l&agrave;m hco h&#7855;n trong l&ograve;ng b&#7889;i r&#7889;i, th&#7847;n tr&iacute; h&#7891; &#273;&#7891;, ch&#7913; tuy&#7879;t kh&ocirc;ng ngh&#297; t&#7899;i l&agrave; m&igrave;nh &#273;&atilde; tr&uacute;ng ph&#7843;i thu&#7889;c m&ecirc;.<br />
 A Kha la g&#7885;i:<br />
 - Tr&#7883;nh c&ocirc;ng t&#7917;, mau mau &#273;i theo b&#7885;n ti&#7875;u mu&#7897;i.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&aacute;p:<br />
 - Hay l&#7855;m!<br />
 L&uacute;c n&agrave;y g&atilde; &#273;&atilde; c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c, li&#7873;n &#273;&#7913;ng d&#7853;y ch&#7841;y ra ngo&agrave;i tr&#432;&#7899;c. Vi Ti&#7875;u B&#7843;o &#273;&#7905; B&#7841;ch Y ni ra kh&#7887;i &#273;i&#7871;m. Tang K&#7871;t c&#7845;t b&#432;&#7899;c r&#432;&#7907;t theo, nh&#432;ng m&#7899;i &#273;i &#273;&#432;&#7907;c hai b&#432;&#7899;c, ng&#432;&#7901;i h&#7855;n lo&#7841;ng cho&#7841;ng t&eacute; xu&#7889;ng, &#273;&egrave; l&ecirc;n m&#7897;t c&aacute;i b&agrave;n. Nh&#7919;ng ti&#7871;ng r&#7855;c r&#7855;c vang l&ecirc;n. C&aacute;i b&agrave;n b&#7883; g&atilde;y &#273;&#7893; s&#7853;p xu&#7889;ng.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7859;ng th&#7845;y xa phu &#273;&acirc;u, kh&ocirc;ng hi&#7875;u ch&uacute;ng ch&#7841;y tr&#7889;n &#273;i ng&#7843; n&agrave;o.<br />
 Trong l&uacute;c v&#7897;i v&agrave;ng, g&atilde; kh&ocirc;ng th&#7875; ch&#7901; &#273;&#7907;i &#273;&#432;&#7907;c, li&#7873;n t&#7921; m&igrave;nh d&igrave;u B&#7841;ch Y ni l&ecirc;n xe.<br />
 G&atilde; th&#7845;y H&#7891; Ba &Acirc;m h&atilde;y c&ograve;n &#7903; trong xe, l&#7841;i s&#7907; b&#7885;n Tang K&#7871;t r&#432;&#7907;t theo, n&ecirc;n th&#7845;y A Kha v&agrave; Tr&#7883;nh Kh&#7855;c S&#7843;ng l&ecirc;n xe c&#7843; r&#7891;i li&#7873;n nh&#7843;y ra ng&#7891;i xa phu, vung roi cho l&#7915;a k&eacute;o xe ch&#7841;y.<br />
 Xe ch&#7841;y li&#7873;n m&#7897;t m&#7841;ch h&#417;n m&#432;&#7901;i d&#7863;m. Vi Ti&#7875;u B&#7843;o th&#7845;y l&#7915;a &#273;&atilde; m&#7879;t r&#7891;i li&#7873;n cho &#273;i ch&#7853;m l&#7841;i.<br />
 Gi&#7919;a l&uacute;c &#7845;y, b&#7895;ng nghe ti&#7871;ng v&oacute; ng&#7921;a d&#7891;n d&#7853;p. M&#7845;y ng&#432;&#7901;i k&#7925; m&atilde; &#273;ang &#273;u&#7893;i t&#7899;i.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng n&oacute;i:<br />
 - H&#7905;i &#417;i! &#272;&aacute;ng ti&#7871;c m&igrave;nh kh&ocirc;ng c&oacute; ng&#7921;a c&#432;&#7905;i l&uacute;c n&agrave;y. Ng&#7921;a c&#7911;a b&#7885;n m&igrave;nh &#273;&#7873;u l&agrave; tu&#7845;n m&atilde; lao nhanh nh&#432; bay, nh&#7845;t &#273;&#7883;nh b&#7885;n &aacute;c L&#7841;t ma kh&ocirc;ng th&#7875; &#273;u&#7893;i k&#7883;p.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i m&oacute;c:<br />
 - M&#7897;t l&agrave; s&#432; th&aacute;i kh&ocirc;ng c&#432;&#7905;i ng&#7921;a &#273;&#432;&#7907;c. Hai l&agrave; t&#7841;i h&#7841; c&oacute; m&#7901;i c&ocirc;ng t&#7917; l&ecirc;n xe &#273;&acirc;u? B&acirc;y gi&#7901; c&ograve;n o&aacute;n th&aacute;n n&#7895;i g&igrave;?<br />
 &#272;o&#7841;n g&atilde; qu&aacute;t th&aacute;o om s&ograve;m, gia roi cho l&#7915;a cha&#7925;.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng t&#7921; bi&#7871;t m&igrave;nh l&#7905; l&#7901;i, nh&#432;ng g&atilde; v&#7889;n l&agrave; m&#7897;t v&#7883; c&ocirc;ng t&#7917; trong v&#432;&#417;ng ph&#7911;, x&#432;a nay nh&#7845;t h&ocirc; b&aacute; &#7913;ng, b&acirc;y gi&#7901; b&#7883; m&#7897;t th&#7857;ng nh&#7887; t&#7887; v&#7867; khinh m&#7841;n, trong l&ograve;ng ph&#7851;n n&#7897; v&ocirc; c&ugrave;ng, mi&#7879;ng l&#7849;m b&#7849;m:<br />
 - B&#7919;a nay sau khi tho&aacute;t hi&#7875;m r&#7891;i, mi s&#7869; bi&#7871;t tay ta.<br />
 Ti&#7871;ng v&oacute; ng&#7921;a m&#7895;i l&uacute;c m&#7897;t g&#7847;n. Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - S&#432; th&aacute;i &#417;i! Ch&uacute;ng ta h&atilde;y xu&#7889;ng xe &#273;i &#7849;n l&aacute;nh!<br />
 G&atilde; &#273;&#7843;o m&#7855;t nh&igrave;n quanh kh&ocirc;ng th&#7845;y nh&agrave; c&#7917;a chi h&#7871;t, m&agrave; ch&#7881; c&oacute; m&#7845;y &#273;&#7889;ng r&#417;m &#7903; d&#432;&#7899;i ru&#7897;ng, ph&iacute;a m&eacute; h&#7919;u. G&atilde; n&oacute;i ti&#7871;p:<br />
 - &#272;&#432;&#7907;c r&#7891;i! Ch&uacute;ng ta &#7849;n v&agrave;o &#273;&#7889;ng r&#417;m kia.<br />
 G&atilde; d&#7915;ng xe l&#7841;i. Tr&#7883;nh Kh&#7855;c S&#7843;ng t&#7913;c gi&#7853;n h&#7887;i:<br />
 - &#7849;n v&agrave;o &#273;&#7889;ng r&#417;m kia, n&#7871;u c&oacute; ng&#432;&#7901;i bi&#7871;t th&igrave; c&ograve;n chi l&agrave; oai phong c&#7911;a nh&#7919;ng nh&acirc;n v&#7853;t trong Di&ecirc;n B&igrave;nh v&#432;&#417;ng ph&#7911;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ph&#7843;i l&#7855;m! Ba ng&#432;&#7901;i b&#7885;n t&#7841;i h&#7841; xu&#7889;ng &#7849;n m&igrave;nh v&agrave;o trong &#273;&#7889;ng r&#417;m. Xin c&ocirc;ng t&#7917; ti&#7871;p t&#7909;c cho xe ch&#7841;y &#273;&#7875; d&#7851;n d&#7909; truy binh r&#432;&#7907;t theo c&agrave;ng hay.<br />
 G&atilde; n&oacute;i r&#7891;i &#273;&#7905; B&#7841;ch Y ni xu&#7889;ng xe.<br />
 A Kha trong l&ograve;ng do d&#7921;, kh&ocirc;ng bi&#7871;t n&ecirc;n xu&#7889;ng xe hay ng&#7891;i l&#7841;i.<br />
 B&#7841;ch Y ni c&#7845;t ti&#7871;ng g&#7885;i:<br />
 - A Kha! Xu&#7889;ng &#273;&acirc;y mau!<br />
 A Kha nh&igrave;n Tr&#7883;nh Kh&#7855;c S&#7843;ng v&#7851;y tay n&oacute;i:<br />
 - C&ocirc;ng t&#7917; c&#361;ng xu&#7889;ng &#273;i th&ocirc;i!<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng ng&#7847;n ng&#7915; m&#7897;t ch&uacute;t r&#7891;i c&#361;ng chui v&agrave;o &#273;&#7889;ng r&#417;m.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

