<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 145</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>C&ocirc;ng ch&uacute;a di&#7877;n k&#7883;ch r&#7845;t th&#7847;n t&igrave;nh</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
 - T&ecirc;n ti&#7875;u H&aacute;n gian n&agrave;y th&#7853;t l&agrave; lanh tr&iacute;.<br />
 G&atilde; ch&#7881; c&#432;&#7901;i m&agrave; kh&ocirc;ng &#273;&aacute;p.<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng c&#432;&#7901;i n&oacute;i:<br />
 - V&#7873; vi&#7879;c ti&#7873;n b&#7841;c Vi huynh &#273;&#7879; b&#7845;t t&#7845;t ph&#7843;i quan t&acirc;m. Ch&uacute;ng ta l&agrave; ch&#7895; anh<br />
 em th&igrave; d&#297; nhi&ecirc;n th&#432;&#417;ng l&#432;&#7907;ng v&#7899;i nhau ch&#7859;ng kh&oacute; kh&#259;n g&igrave;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ti&#7875;u V&#432;&#417;ng gia &#273;&atilde; c&oacute; t&#7845;m l&ograve;ng h&agrave;o ph&oacute;ng nh&#432; v&#7853;y, ti&#7875;u t&#432;&#7899;ng xin thay m&#7863;t<br />
 anh em d&acirc;ng l&#7901;i c&#7843;m t&#7841;.<br />
 G&atilde; d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Ti&#7875;u V&#432;&#417;ng gia! C&ograve;n vi&#7879;c m&#7901;i C&ocirc;ng ch&uacute;a di gi&aacute; xin ti&#7875;u V&#432;&#417;ng gia t&#7921; l&agrave;m<br />
 l&#7845;y.<br />
 G&atilde; c&#432;&#7901;i h&igrave; h&igrave; n&oacute;i ti&#7871;p:<br />
 - Hai v&#7883; &#273;&atilde; l&agrave; v&#7907; ch&#7891;ng th&igrave; mu&#7889;n th&#432;&#417;ng l&#432;&#7907;ng v&#7899;i nhau th&#7871; n&agrave;o c&#361;ng &#273;&#432;&#7907;c.<br />
 Trong l&uacute;c &#273;&ecirc;m h&ocirc;m khuya kho&#7855;t n&agrave;y ti&#7875;u t&#432;&#7899;ng kh&ocirc;ng ti&#7879;n ti&#7871;n v&agrave;o ph&ograve;ng c&#7911;a<br />
 C&ocirc;ng ch&uacute;a.<br />
 G&atilde; nh&#7911; th&#7847;m trong b&#7909;ng:<br />
 - Ta &#273;&#7875; h&#7855;n v&agrave;o coi cho th&#7845;y r&otilde; t&ecirc;n M&ocirc;ng C&#7893; r&#7853;m r&acirc;u kia c&oacute; &#7903; trong ph&ograve;ng<br />
 n&agrave;y kh&ocirc;ng?<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng ng&#7847;n ng&#7915; m&#7897;t ch&uacute;t r&#7891;i l&#7849;m nh&#7849;m g&#7853;t &#273;&#7847;u. H&#7855;n &#273;&#7913;ng ngo&agrave;i r&egrave;m<br />
 d&otilde;ng d&#7841;c l&ecirc;n ti&#7871;ng:<br />
 - Kh&#7843;i b&#7849;m C&ocirc;ng ch&uacute;a! Ng&#7885;n l&#7917;a &#273;ang ch&aacute;y lan sang ph&iacute;a b&ecirc;n &#273;&#7845;y xin C&ocirc;ng<br />
 ch&uacute;a di gi&aacute; &#273;i ch&#7895; kh&aacute;c an to&agrave;n h&#417;n.<br />
 Sau m&#7897;t l&uacute;c m&#7899;i nghe thanh &acirc;m &ocirc;n nhu t&#7915; trong ph&ograve;ng c&#7845;t l&ecirc;n h&#7887;i:<br />
 - Chuy&#7879;n g&igrave; v&#7853;y?<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng l&#7863;p l&#7841;i c&acirc;u v&#7915;a r&#7891;i l&#7847;n n&#7919;a.<br />
 C&ocirc;ng ch&uacute;a kh&#7869; n&oacute;i:<br />
 - Ng&#432;&#417;i v&agrave;o &#273;&acirc;y!<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng b&#7909;ng b&#7843;o d&#7841;:<br />
 - Tuy ta ch&#432;a l&agrave;m l&#7877; th&agrave;nh h&ocirc;n v&#7899;i C&ocirc;ng ch&uacute;a, nh&#432;ng hi&#7875;n nhi&ecirc;n &#273;&atilde; l&agrave; danh<br />
 ph&#7853;n Ph&ograve; m&atilde;. B&acirc;y gi&#7901; g&#7863;p vi&#7879;c kh&#7849;n c&#7845;p, ta c&oacute; v&agrave;o ph&ograve;ng n&agrave;ng c&#361;ng kh&ocirc;ng ph&#7843;i<br />
 l&agrave; v&#432;&#7907;t l&#7877;. V&#7909; n&agrave;y m&agrave; ch&#7859;ng tra x&eacute;t cho ra l&agrave; kh&ocirc;ng &#7893;n. Ngo&agrave;i ta, c&ograve;n ai d&aacute;m ti&#7871;n<br />
 v&agrave;o ph&ograve;ng n&agrave;ng n&#7919;a?<br />
 H&#7855;n ngh&#297; v&#7853;y li&#7873;n v&eacute;n r&egrave;m b&#432;&#7899;c v&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o c&ugrave;ng h&#417;n tr&#259;m t&ecirc;n Ng&#7921; ti&#7873;n th&#7883; v&#7879;, Ki&ecirc;u K&#7925; doanh quan v&agrave; b&#7885;n<br />
 gia t&#432;&#7899;ng &#7903; B&igrave;nh T&acirc;y V&#432;&#417;ng ph&#7911; ch&#7847;u ch&#7921;c b&ecirc;n ngo&agrave;i ch&#7859;ng ai d&aacute;m l&ecirc;n ti&#7871;ng.<br />
 Sau m&#7897;t l&uacute;c l&acirc;u, th&#7911;y chung v&#7851;n kh&ocirc;ng nghe th&#7845;y trong ph&ograve;ng c&oacute; &#273;&#7897;ng t&#297;nh<br />
 g&igrave;.<br />
 M&#7885;i ng&#432;&#7901;i ch&#7901; h&#7891;i l&acirc;u r&#7891;i li&#7871;c m&#7855;t nh&igrave;n nhau, tr&ecirc;n m&ocirc;i tho&aacute;ng l&#7897; n&#7909; c&#432;&#7901;i b&iacute;<br />
 m&#7853;t. Ai n&#7845;y &#273;&#7873;u ngh&#297; b&#7909;ng:<br />
 - C&#7863;p v&#7883; h&ocirc;n phu th&ecirc; n&agrave;y ch&#432;a t&#7915;ng g&#7863;p m&#7863;t nhau, nay b&#7895;ng t&#432;&#417;ng h&#7897;i &#7903;<br />
 trong khu&ecirc; ph&ograve;ng, ch&#7855;c l&agrave; m&ugrave;i m&#7851;n l&#7855;m. Kh&ocirc;ng hi&#7875;u hai ng&#432;&#7901;i n&oacute;i nh&#7919;ng chuy&#7879;n g&igrave;<br />
 v&#7899;i nhau? Li&#7879;u ti&#7875;u V&#432;&#417;ng gia c&oacute; d&aacute;m &ocirc;m n&agrave;ng v&agrave;o l&ograve;ng, hay b&#7891;ng n&agrave;ng l&ecirc;n m&agrave;<br />
 h&ocirc;n kh&ocirc;ng?<br />
 Ch&#7881; c&oacute; Vi Ti&#7875;u B&#7843;o trong l&ograve;ng ng&#7845;m ng&#7847;m ghen t&#7913;c, nh&#432;ng g&atilde; c&#361;ng bi&#7871;t m&#7909;c<br />
 &#273;&iacute;ch c&#7911;a Ng&ocirc; &#7913;ng H&ugrave;ng v&agrave;o ph&ograve;ng l&agrave; &#273;&#7875; s&#7909;c t&igrave;m H&atilde;n Thi&#7871;p Ma. G&atilde; cho l&agrave; l&uacute;c n&agrave;y<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng ch&#432;a ch&#7855;c &#273;&atilde; d&aacute;m gi&#7903; th&oacute;i l&#7847;n kh&acirc;n v&#7899;i C&ocirc;ng ch&uacute;a.<br />
 &#272;&#7897;t nhi&ecirc;n C&ocirc;ng ch&uacute;a k&ecirc;u th&eacute;t l&ecirc;n:<br />
 - T&ecirc;n &#273;&#7841;i &#273;&#7903;m v&ocirc; l&#7877;! Ng&#432;&#417;i... kh&ocirc;ng &#273;&#432;&#7907;c l&agrave;m th&#7871;. B&#432;&#7899;c ra cho mau!<br />
 B&#7885;n ng&#432;&#7901;i b&ecirc;n ngo&agrave;i nh&igrave;n nhau c&#432;&#7901;i kh&uacute;c kh&iacute;ch ngh&#297; b&#7909;ng:<br />
 - Ti&#7875;u V&#432;&#417;ng gia kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a &#273;&atilde; &#273;&#7897;ng th&#7911; s&#7901; so&#7841;ng r&#7891;i.<br />
 L&#7841;i nghe C&ocirc;ng ch&uacute;a la l&agrave;ng:<br />
 - Ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c... c&#7903;i xi&ecirc;m y ta. C&uacute;t ngay &#273;i! Tr&#7901;i &#417;i! C&oacute; ai c&#7913;u ta kh&ocirc;ng?<br />
 T&ecirc;n n&agrave;y ch&#7921;c c&#432;&#7905;ng gian! C&#7913;u m&#7841;ng! C&#7913;u m&#7841;ng!<br />
 M&#7885;i ng&#432;&#7901;i kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&#7843;i ph&igrave; c&#432;&#7901;i, &#273;&#7873;u cho l&agrave; Ng&ocirc; &#7913;ng H&ugrave;ng &#273;&atilde; n&#7893;i<br />
 l&ograve;ng h&#432;&#417;u d&#7841; v&#432;&#7907;n kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a, &#273;&acirc;m ra l&agrave;m &#7849;u. Nh&#432;ng h&#7885; l&#7841;i ngh&#297; r&#7857;ng:<br />
 - C&ocirc;ng ch&uacute;a d&ugrave; l&agrave; v&#7907; h&#7855;n song ch&#432;a c&#7917; h&agrave;nh h&ocirc;n l&#7877;, sao h&#7855;n l&#7841;i c&agrave;n r&#7905; th&#7871;?<br />
 M&#7845;y t&ecirc;n v&otilde; t&#432;&#7899;ng gan d&#7841; h&#417;n d&aacute;m n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i s&#7857;ng s&#7863;c.<br />
 B&#7885;n Ng&#7921; ti&#7873;n th&#7883; v&#7879; ch&#259;m ch&uacute; ng&oacute; Vi Ti&#7875;u B&#7843;o, ch&#7901; g&atilde; &#273;&#432;a m&#7855;t ra l&#7879;nh &#273;&#7875; thi<br />
 h&agrave;nh. Ch&uacute;ng ch&#7859;ng bi&#7871;t c&oacute; n&ecirc;n b&#7843;o v&#7879; C&ocirc;ng ch&uacute;a hay kh&ocirc;ng, ch&#7881; ngh&#297; th&#7847;m trong<br />
 b&#7909;ng :<br />
 - Th&#7857;ng l&#7887;i Ng&ocirc; &#7913;ng H&ugrave;ng c&#432;&#7905;ng gian C&ocirc;ng ch&uacute;a tuy c&oacute; &#273;i&#7873;u v&ocirc; l&#7877;, song l&#7841;i l&agrave;<br />
 vi&#7879;c ri&ecirc;ng c&#7911;a v&#7907; ch&#7891;ng h&#7855;n. B&#7885;n m&igrave;nh l&agrave; ph&#7853;n n&ocirc; t&agrave;i m&agrave; can thi&#7879;p v&agrave;o m&#7897;t c&aacute;ch<br />
 v&ocirc; &yacute; th&#7913;c th&igrave; ch&#7881; t&#7893; r&#432;&#7899;c l&#7845;y tai h&#7885;a.<br />
 Vi Ti&#7875;u B&#7843;o tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh t&#7921; h&#7887;i :<br />
 - T&ecirc;n ti&#7875;u H&aacute;n gian n&agrave;y v&#7889;n l&agrave; con ng&#432;&#7901;i tinh t&#7871; m&agrave; sao b&#7919;a nay c&#7917; &#273;&#7897;ng h&#7891;<br />
 &#273;&#7891;? Ch&#7859;ng l&#7869;... h&#7855;n mu&#7889;n gia h&#7841;i C&ocirc;ng ch&uacute;a?<br />
 G&atilde; li&#7873;n l&#7899;n ti&#7871;ng h&ocirc; :<br />
 - Ti&#7875;u V&#432;&#417;ng gia! M&#7901;i ti&#7875;u V&#432;&#417;ng gia ra &#273;i! Ch&#7899; c&oacute; &#273;&#7855;c t&#7897;i v&#7899;i C&ocirc;ng ch&uacute;a.<br />
 C&ocirc;ng ch&uacute;a l&#7841;i la hai ti&#7871;ng &bull;C&#7913;u m&#7841;ng&bull;.<br />
 B&#7895;ng nghe &bull;&#273;o&agrave;ng&bull; m&#7897;t ti&#7871;ng vang l&ecirc;n. &#272;&uacute;ng l&agrave; s&uacute;ng n&#7893;.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i, v&#7851;y tay la:<br />
 - X&#7843;y ra &#273;&#7841;i s&#7921; m&#7845;t r&#7891;i.<br />
 G&atilde; r&#7843;o b&#432;&#7899;c v&agrave;o nh&agrave;. M&#7845;y t&ecirc;n Ng&#7921; ti&#7873;n th&#7883; v&#7879; v&agrave; b&#7885;n gia t&#432;&#7899;ng c&#361;ng v&agrave;o<br />
 theo th&igrave; th&#7845;y C&ocirc;ng ch&uacute;a co r&uacute;m trong g&oacute;c ph&ograve;ng, m&igrave;nh qu&agrave;ng chi&#7871;c ch&#259;n g&#7845;m.<br />
 M&#7897;t c&aacute;i &#273;&ugrave;i tr&#7855;ng n&otilde;n th&ograve; ra ngo&agrave;i, hai c&aacute;nh tay tr&#7847;n. Hi&#7875;n nhi&ecirc;n to&agrave;n th&acirc;n n&agrave;ng<br />
 ch&#7859;ng m&#7863;c xi&ecirc;m y chi h&#7871;t.<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng tr&#7847;n tru&#7891;ng n&#7857;m d&#432;&#7899;i &#273;&#7845;t kh&ocirc;ng nh&uacute;c nh&iacute;ch. D&#432;&#7899;i m&igrave;nh to&agrave;n<br />
 nh&#7919;ng m&aacute;u t&#432;&#417;i. Trong tay c&ograve;n c&#7847;m kh&#7849;u s&uacute;ng.<br />
 M&#7845;y ng&#432;&#7901;i &#273;&#7913;ng tr&#432;&#7899;c t&igrave;nh tr&#7841;ng n&agrave;y &#273;&#7873;u kinh h&atilde;i &#273;&#7871;n th&#7897;n m&#7863;t ra.<br />
 B&#7885;n gia t&#432;&#7899;ng trong V&#432;&#417;ng ph&#7911; kh&ocirc;ng hi&#7875;u Ng&ocirc; &#7913;ng H&ugrave;ng s&#7889;ng hay ch&#7871;t.<br />
 Ch&uacute;ng l&#7841;i s&#7901; m&#361;i c&ograve;n th&#7845;y th&#7903;, tr&aacute;i tim c&ograve;n &#273;&#7853;p, th&igrave; ra h&#7855;n m&#7899;i ng&#7845;t &#273;i.<br />
 C&ocirc;ng ch&uacute;a v&#7915;a kh&oacute;c v&#7915;a la:<br />
 - T&ecirc;n n&agrave;y... v&ocirc; l&#7877; v&#7899;i ta. N&oacute;... l&agrave; ai? Vi &#273;&ocirc; th&#7889;ng! Gi&#7871;t n&oacute; &#273;i!<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Y l&agrave; ph&ograve; m&atilde; Ng&ocirc; &#7913;ng H&ugrave;ng.<br />
 C&ocirc;ng ch&uacute;a la l&ecirc;n:<br />
 - Kh&ocirc;ng ph&#7843;i &#273;&acirc;u! Kh&ocirc;ng ph&#7843;i &#273;&acirc;u! N&oacute; l&#7897;t xi&ecirc;m y ta v&agrave; t&#7921; c&#7903;i qu&#7847;n &aacute;o m&igrave;nh...<br />
 N&oacute; l&agrave; t&ecirc;n &aacute;c &#273;&#7891;. Mau mau gi&#7871;t n&oacute; &#273;i!<br />
 B&#7885;n Ng&#7921; ti&#7873;n th&#7883; v&#7879; th&#7845;y v&#7853;y th&igrave; trong l&ograve;ng ph&#7851;n n&#7897; v&ocirc; c&ugrave;ng! Ch&uacute;ng ngh&#297;<br />
 th&#7847;m:<br />
 B&#7885;n m&igrave;nh v&acirc;ng l&#7879;nh Ho&agrave;ng th&#432;&#7907;ng &#273;i b&#7843;o v&#7879; C&ocirc;ng ch&uacute;a m&agrave; C&ocirc;ng ch&uacute;a l&agrave; ng&#7921;<br />
 mu&#7897;i c&#7911;a &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng. Nay t&#7845;m th&acirc;n c&agrave;nh v&agrave;ng l&aacute; ng&#7885;c c&#7911;a n&agrave;ng b&#7883; th&#7857;ng l&#7887;i<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng l&agrave;m nh&#7909;c nh&atilde; &#273;&#7871;n th&#7871; l&agrave; m&igrave;nh kh&ocirc;ng h&#7871;t ph&#7853;n s&#7921; r&#7891;i.<br />
 B&#7885;n gia t&#432;&#7899;ng trong V&#432;&#417;ng ph&#7911; t&ecirc;n n&agrave;o c&#361;ng v&#7867; m&#7863;t ng&#417; ng&aacute;c, trong l&ograve;ng<br />
 h&#7893; th&#7865;n.<br />
 Trong b&#7885;n n&agrave;y c&oacute; m&#7845;y t&ecirc;n m&#7851;n c&aacute;n, tinh t&#7871;, b&#7909;ng b&#7843;o d&#7841;:<br />
 - S&#7921; vi&#7879;c &#273;&atilde; x&#7843;y ra th&#7871; n&agrave;y, n&#7871;u m&igrave;nh tra x&eacute;t &#7903; trong ph&ograve;ng C&ocirc;ng ch&uacute;a t&igrave;m<br />
 &#273;&#432;&#7907;c H&atilde;n Thi&#7871;p Ma th&igrave; c&ograve;n c&oacute; th&#7875; tr&#7843; mi&#7871;ng l&#7841;i C&ocirc;ng ch&uacute;a, hay &iacute;t ra c&#361;ng c&oacute;<br />
 &#273;&#432;&#7901;ng c&atilde;i c&#7889;i.<br />
 Ch&uacute;ng li&#7873;n gi&#7843; v&#7901; ch&acirc;n tay lu&#7889;ng cu&#7889;ng c&#7913;u ch&#7919;a Ng&ocirc; &#7913;ng H&ugrave;ng, m&agrave; th&#7921;c ra<br />
 &#273;&#7843;o m&#7855;t nh&igrave;n quanh, ch&uacute;ng ng&oacute; c&#7843; xu&#7889;ng g&#7847;m gi&#432;&#7901;ng, nh&#432;ng l&agrave;m g&igrave; c&oacute; t&ocirc;ng t&iacute;ch<br />
 H&atilde;n Thi&#7871;p Ma?<br />
 &#272;&#7897;t nhi&ecirc;n m&#7897;t t&ecirc;n gia t&#432;&#7899;ng trong V&#432;&#417;ng ph&#7911; la l&ecirc;n:<br />
 - H&#7841;... h&#7841; b&#7897; c&#7911;a th&#7871; t&#7917;...<br />
 H&#7841; b&#7897; Ng&ocirc; &#7913;ng H&ugrave;ng m&aacute;u ch&#7843;y &#273;&#7847;m &#273;&igrave;a, ai c&#361;ng nh&igrave;n th&#7845;y r&#7891;i. Ban &#273;&#7847;u ch&uacute;ng<br />
 c&ograve;n t&#432;&#7903;ng v&igrave; h&#7855;n v&ocirc; l&#7877; v&#7899;i C&ocirc;ng ch&uacute;a m&agrave; d&iacute;nh m&aacute;u, b&acirc;y gi&#7901; nghe ng&#432;&#7901;i kia la<br />
 ho&#7843;ng m&#7899;i nh&igrave;n k&#7929; l&#7841;i th&igrave; th&#7845;y m&aacute;u t&#432;&#417;i h&atilde;y c&ograve;n ch&#7843;y ra kh&ocirc;ng ng&#7899;t. Hi&#7875;n nhi&ecirc;n h&#7855;n<br />
 &#273;&atilde; b&#7883; th&#432;&#417;ng.<br />
 B&#7885;n gia t&#432;&#7899;ng kinh h&atilde;i kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t, v&#7897;i l&#7845;y thu&#7889;c d&#7845;u b&ecirc;n m&igrave;nh ra<br />
 r&#7883;t v&#7871;t th&#432;&#417;ng cho Ng&ocirc; &#7913;ng H&ugrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o l&#7899;n ti&#7871;ng qu&aacute;t:<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng d&aacute;m v&ocirc; l&#7877; v&#7899;i C&ocirc;ng ch&uacute;a l&agrave; ph&#7841;m t&#7897;i &#273;&#7841;i b&#7845;t k&iacute;nh! Tr&#432;&#7899;c h&#7871;t<br />
 ph&#7843;i b&#7855;t giam y l&#7841;i r&#7891;i t&acirc;u l&ecirc;n Th&aacute;nh th&#432;&#7907;ng tr&#7883; t&#7897;i.<br />
 B&#7885;n Ng&#7921; ti&#7873;n th&#7883; v&#7879; d&#7841; ran ch&#7841;y l&#7841;i n&#7855;m l&#7845;y Ng&ocirc; &#7913;ng H&ugrave;ng.<br />
 &#272;&aacute;m gia t&#432;&#7899;ng trong V&#432;&#417;ng ph&#7911; &#273;&#7873;u &#273;&atilde; tai nghe m&#7855;t th&#7845;y vi&#7879;c Ng&ocirc; &#7913;ng H&ugrave;ng<br />
 x&uacute;c ph&#7841;m C&ocirc;ng ch&uacute;a, ch&#7859;ng c&ograve;n ch&#7889;i c&atilde;i v&agrave;o &#273;&acirc;u &#273;&#432;&#7907;c. Ch&uacute;ng nghe Vi Ti&#7875;u B&#7843;o<br />
 qu&aacute;t th&aacute;o &#273;&#7873;u la th&#7847;m trong b&#7909;ng:<br />
 - V&#7909; n&agrave;y th&#7853;t l&agrave; h&#7887;ng b&eacute;t! Kh&ocirc;ng th&#7875; v&atilde;n h&#7891;i &#273;&#432;&#7907;c n&#7919;a.<br />
 Ch&#7859;ng t&ecirc;n n&agrave;o c&oacute; &yacute; kh&aacute;ng c&#7921;.<br />
 M&#7897;t t&ecirc;n gia t&#432;&#7899;ng khom l&#432;ng n&oacute;i:<br />
 - Xin Vi &#273;&ocirc; th&#7889;ng r&#7897;ng &#417;n cho. Th&#7871; t&#7917; m&igrave;nh b&#7883; tr&#7885;ng th&#432;&#417;ng, b&#7885;n n&ocirc; t&agrave;i th&#7881;nh<br />
 c&#7847;u &#272;&ocirc; th&#7889;ng chu&#7849;n cho &#273;&#432;a th&#7871; t&#7917; v&#7873; ph&#7911; &#273;i&#7873;u tr&#7883;. &#272;&#432;&#7907;c v&#7853;y th&igrave; V&#432;&#417;ng gia c&#7911;a<br />
 b&#7885;n n&ocirc; t&agrave;i ch&#7859;ng bao gi&#7901; d&aacute;m qu&ecirc;n &#273;&#7841;i &#273;&#7913;c. Tr&#259;m &#273;&#432;&#7901;ng t&#7897;i l&#7895;i &#273;&#7873;u &#7903; n&#417;i th&#7871; t&#7917;,<br />
 ch&#7881; c&ograve;n tr&ocirc;ng v&agrave;o &#273;&#7841;i l&#432;&#7907;ng c&#7911;a C&ocirc;ng ch&uacute;a v&agrave; s&#7921; che ch&#7903; c&#7911;a &#272;&ocirc; th&#7889;ng.<br />
 Vi Ti&#7875;u B&#7843;o v&#7867; m&#7863;t nghi&ecirc;m ngh&#7883; &#273;&aacute;p:<br />
 - Y l&agrave;m n&ecirc;n &#273;&#7841;i t&#7897;i, khi n&agrave;o b&#7885;n ta d&aacute;m l&#7915;a d&#7889;i Ho&agrave;ng th&#432;&#7907;ng, c&ograve;n che ch&#7903;<br />
 l&agrave;m sao &#273;&#432;&#7907;c? C&aacute;c ng&#432;&#417;i c&oacute; chuy&#7879;n g&igrave; h&atilde;y lui ra c&#7843; ngo&agrave;i kia r&#7891;i s&#7869; n&oacute;i. &#272;&acirc;y l&agrave;<br />
 t&#7849;m &#273;i&#7879;n c&#7911;a C&ocirc;ng ch&uacute;a m&agrave; c&aacute;c ng&#432;&#417;i k&eacute;o v&agrave;o ch&#7853;t n&iacute;ch th&igrave; c&ograve;n ra th&#7875; th&#7889;ng g&igrave;<br />
 n&#7919;a?<br />
 B&#7885;n gia t&#432;&#7899;ng v&acirc;ng d&#7841; lu&ocirc;n mi&#7879;ng. Ch&uacute;ng n&acirc;ng &#273;&#7905; Ng&ocirc; &#7913;ng H&ugrave;ng &#273;&#432;a ra<br />
 ngo&agrave;i ph&ograve;ng.<br />
 B&#7885;n Ng&#7921; ti&#7873;n th&#7883; v&#7879; c&#361;ng ra theo. Trong ph&ograve;ng ch&#7881; c&ograve;n l&#7841;i C&ocirc;ng ch&uacute;a v&agrave; Vi<br />
 Ti&#7875;u B&#7843;o hai ng&#432;&#7901;i.<br />
 C&ocirc;ng ch&uacute;a m&#7881;m c&#432;&#7901;i nh&igrave;n Vi Ti&#7875;u B&#7843;o v&#7851;y tay.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7841;y &#273;&#7871;n tr&#432;&#7899;c gi&#432;&#7901;ng. C&ocirc;ng ch&uacute;a giang tay &ocirc;m l&#7845;y vai g&atilde;, gh&eacute;<br />
 mi&#7879;ng v&agrave;o tai n&oacute;i nh&#7887;:<br />
 - Ta &#273;&atilde; x&#7867;o c&aacute;i &#273;&oacute; c&#7911;a g&atilde; r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i h&#7887;i:<br />
 - C&ocirc;ng ch&uacute;a... C&ocirc;ng ch&uacute;a b&#7843;o sao?<br />
 C&ocirc;ng ch&uacute;a h&agrave; h&#417;i v&agrave;o tai g&atilde; kh&#7869; c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ta d&ugrave;ng s&uacute;ng b&#7855;t h&#7855;n &#273;&#7913;ng y&ecirc;n r&#7891;i b&#7913;c b&aacute;ch h&#7855;n ph&#7843;i c&#7903;i h&#7871;t qu&#7847;n &aacute;o ra.<br />
 Ta d&ugrave;ng b&aacute;ng s&uacute;ng &#273;&#7853;p m&#7841;nh v&agrave;o &#273;&#7847;u m&#7897;t c&aacute;i cho h&#7855;n t&eacute; x&#7881;u, r&#7891;i x&#7867;o c&aacute;i v&#7853;t kh&#7843;<br />
 &#7889; c&#7911;a h&#7855;n. T&#7915; nay tr&#7903; &#273;i h&#7855;n ch&#7881; c&ograve;n &#273;&#432;&#7901;ng l&agrave;m th&aacute;i gi&aacute;m, ch&#7913; kh&ocirc;ng l&agrave;m ch&#7891;ng ta<br />
 &#273;&#432;&#7907;c n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a kinh h&atilde;i l&#7841;i v&#7915;a bu&#7891;n c&#432;&#7901;i, n&oacute;i:<br />
 - N&agrave;ng l&#7899;n m&#7853;t l&agrave;m c&agrave;n nh&#432; v&#7853;y l&agrave; g&acirc;y ra tai v&#7841; kh&ocirc;ng nh&#7887; &#273;&acirc;u.<br />
 C&ocirc;ng ch&uacute;a c&#432;&#7901;i h&#7887;i:<br />
 - L&agrave;m g&igrave; m&agrave; g&acirc;y tai v&#7841;? Ta &#273;&atilde; nh&#7845;t t&acirc;m nh&#7845;t ch&iacute; v&#7899;i ng&#432;&#417;i th&igrave; d&ugrave; c&oacute; l&#7845;y h&#7855;n<br />
 c&#361;ng ch&#7881; l&agrave; gi&#7843; phu th&ecirc;. N&oacute;i r&uacute;t l&#7841;i h&#7855;n s&#7869; l&agrave; con r&ugrave;a &#273;en &#273;&#7875; cho ng&#432;&#417;i c&#7855;m s&#7915;ng<br />
 l&ecirc;n &#273;&#7847;u.<br />
 Trong l&ograve;ng Vi Ti&#7875;u B&#7843;o xoay chuy&#7875;n &yacute; ngh&#297; r&#7845;t mau, nh&#432;ng v&#7909; n&agrave;y ra ngo&agrave;i<br />
 s&#7913;c t&#432;&#7903;ng t&#432;&#7907;ng c&#7911;a g&atilde; n&ecirc;n g&atilde; ch&#432;a bi&#7871;t &#7913;ng ph&oacute; b&#7857;ng c&aacute;ch n&agrave;o.<br />
 C&ocirc;ng ch&uacute;a l&#7841;i h&#7887;i:<br />
 - Nh&#7919;ng chuy&#7879;n c&#432;&#7905;ng gian, v&ocirc; l&#7877; &#273;&#7873;u l&agrave; gi&#7843; tu&#7889;t. Nh&#432;ng ta g&#7847;m th&eacute;t la l&agrave;ng.<br />
 C&aacute;c ng&#432;&#7901;i &#7903; ngo&agrave;i &#273;&#7873;u nghe ti&#7871;ng c&#7843;. Ph&#7843;i v&#7853;y kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u.<br />
 C&ocirc;ng ch&uacute;a m&#7881;m c&#432;&#7901;i n&oacute;i ti&#7871;p:<br />
 - &#272;&atilde; th&#7871; th&igrave; ch&uacute;ng ta c&ograve;n s&#7907; g&igrave; n&#7919;a? D&ugrave; Ng&ocirc; Tam Qu&#7871; c&oacute; t&#7913;c gi&#7853;n c&#361;ng ch&#7881;<br />
 t&#7913;c gi&#7853;n th&#7857;ng con l&atilde;o l&agrave;m &#273;i&#7873;u tr&aacute;i ph&eacute;p.<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; d&agrave;i n&oacute;i:<br />
 - N&#7871;u h&#7855;n b&#7883; nh&aacute;t dao c&#7911;a n&agrave;ng m&agrave; ch&#7871;t m&#7845;t m&#7841;ng th&igrave; l&agrave;m th&#7871; n&agrave;o?<br />
 C&ocirc;ng ch&uacute;a &#273;&aacute;p:<br />
 - X&#7867;o c&aacute;i &#273;&oacute; th&igrave; l&agrave;m sao m&agrave; ch&#7871;t &#273;&#432;&#7907;c? &#7903; hoang cung m&#7845;y ngh&igrave;n t&ecirc;n th&aacute;i<br />
 gi&aacute;m &#273;&#7873;u b&#7883; x&#7867;o c&aacute;i &#273;&oacute;, c&oacute; ch&#7871;t t&ecirc;n n&agrave;o &#273;&acirc;u?<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - &#272;&#432;&#7907;c r&#7891;i! Nh&#432;ng n&agrave;ng ph&#7843;i n&oacute;i m&#7897;t m&#7921;c l&agrave; h&#7855;n &#273;&#7883;nh c&#432;&#7905;ng gian, tay c&#7847;m &#273;ao<br />
 &#273;&#7875; b&#7913;c b&aacute;ch. N&agrave;ng li&#7873;u ch&#7871;t kh&aacute;ng c&#7921; v&#432;&#417;n tay &#273;&#7849;y h&#7855;n ra. Ng&#432;&#7901;i h&#7855;n &#273;&atilde; tr&#7847;n<br />
 tru&#7891;ng, tay h&#7855;n l&#7841;i c&#7847;m &#273;ao, v&igrave; s&#7921; gi&#7857;ng co m&agrave; tay &#273;ao c&#7911;a h&#7855;n t&#7921; c&#7855;t c&aacute;i &#273;&oacute; &#273;&#7913;t<br />
 &#273;i.<br />
 C&ocirc;ng ch&uacute;a v&ugrave;i &#273;&#7847;u v&agrave;o trong ch&#259;n c&#432;&#7901;i h&iacute;ch h&iacute;ch kh&#7869; n&oacute;i:<br />
 - Ph&#7843;i r&#7891;i! Ta s&#7869; n&oacute;i th&#7871;! Ch&iacute;nh h&#7855;n t&#7921; c&#7855;t c&#7911;a h&#7855;n.<br />
 Vi Ti&#7875;u B&#7843;o tr&#7903; ra ngo&agrave;i ph&ograve;ng &#273;em chuy&#7879;n Ng&ocirc; &#7913;ng H&ugrave;ng c&#7847;m &#273;ao c&#432;&#7905;ng<br />
 b&aacute;ch b&#7883; C&ocirc;ng ch&uacute;a h&#7871;t s&#7913;c kh&aacute;ng c&#7921;. Trong l&uacute;c gi&#7857;ng co, Ng&ocirc; &#7913;ng H&ugrave;ng &#273;&atilde; t&#7921; c&#7855;t<br />
 ph&#7843;i d&#432;&#417;ng v&#7853;t c&#7911;a m&igrave;nh, kh&#7869; k&#7875; l&#7841;i cho b&#7885;n th&#7883; v&#7879; nghe.<br />
 M&#7885;i ng&#432;&#7901;i v&#7915;a kinh h&atilde;i v&#7915;a b&#7853;t c&#432;&#7901;i. Ch&uacute;ng c&ograve;n cho l&agrave; Ng&ocirc; &#7913;ng H&ugrave;ng l&#7899;n m&#7853;t<br />
 t&agrave;y tr&#7901;i n&ecirc;n g&#7863;p ph&#7843;i s&#7921; b&aacute;o &#7913;ng nh&atilde;n ti&#7873;n.<br />
 Trong An Ph&#7909; vi&ecirc;n x&#7843;y cu&#7897;c &#273;&#7841;i bi&#7871;n r&#7891;i, nh&#7919;ng gia t&#432;&#7899;ng &#7903; V&#432;&#417;ng ph&#7911; l&#7853;p<br />
 t&#7913;c d&#7853;p t&#7855;t ng&#7885;n l&#7917;a. M&#7897;t m&#7863;t ch&uacute;ng b&aacute;o tin cho Ng&ocirc; Tam Qu&#7871;, m&#7897;t m&#7863;t m&#7901;i y sinh<br />
 &#273;&#7871;n tr&#7883; th&#432;&#417;ng cho Ng&ocirc; &#7913;ng H&ugrave;ng.<br />
 B&#7885;n ng&#7921; ti&#7873;n th&#7883; v&#7879; &#273;&#432;&#7907;c Vi Ti&#7875;u B&#7843;o cho hay Ng&ocirc; &#7913;ng H&ugrave;ng b&#7883; th&#432;&#417;ng trong<br />
 tr&#432;&#7901;ng h&#7907;p n&agrave;o, li&#7873;n &#273;&#7891;n &#273;&#7841;i ra ngo&agrave;i. C&#7843; gia t&#432;&#7899;ng trong V&#432;&#417;ng ph&#7911; c&#361;ng ch&uacute;ng<br />
 kh&#7849;u &#273;&#7891;ng t&#7915; &#273;&#7873;u n&oacute;i l&agrave; bi&#7871;n c&#7889; x&#7843;y ra v&igrave; th&#7871; t&#7917; &#273;&atilde; v&ocirc; l&#7877; v&#7899;i C&ocirc;ng ch&uacute;a.<br />
 M&#7885;i ng&#432;&#7901;i thu&#7853;t chuy&#7879;n c&ograve;n th&ecirc;m m&#7855;m th&ecirc;m mu&#7889;i v&agrave;o cho c&oacute; v&#7867; ly k&#7923;. Ng&#432;&#7901;i<br />
 th&igrave; k&#7875;: th&#7871; t&#7917; &#273;&atilde; c&#432;&#7905;ng b&#7913;c l&#7897;t qu&#7847;n &aacute;o C&ocirc;ng ch&uacute;a nh&#432; th&#7871; n&agrave;o, k&#7867; th&igrave; t&#7843; t&igrave;nh<br />
 h&igrave;nh C&ocirc;ng ch&uacute;a h&#7871;t s&#7913;c kh&aacute;ng c&#7921; ra sao, la l&agrave;ng k&ecirc;u c&#7913;u th&#7871; n&agrave;o? C&ograve;n c&oacute; ng&#432;&#7901;i<br />
 m&ocirc; t&#7843; c&#7917; &#273;&#7897;ng c&#7911;a th&#7871; t&#7917; l&uacute;c n&#7893; s&uacute;ng &#273;&#7875; uy hi&#7871;p C&ocirc;ng ch&uacute;a. H&#7885; b&#7883;a ra nh&#7919;ng c&acirc;u<br />
 s&#7889;ng &#273;&#7897;ng: th&#7871; t&#7917; &#273;&atilde; d&ugrave;ng s&#7913;c m&#7841;nh &#273;&egrave; c&#7893; C&ocirc;ng ch&uacute;a th&#7871; n&agrave;o, C&ocirc;ng ch&uacute;a gi&#7857;ng<br />
 co &#273;&#432;a &#273;&#7849;y ra sao, r&#7891;i &#273;&#7909;ng v&agrave;o tay th&#7871; t&#7917; khi&#7871;n l&#432;&#7905;i dao l&#432;&#7899;t qua, &#273;&#432;a &#273;&#7871;n ch&#7895;<br />
 x&#7867;o &#273;&#7913;t h&#7841; b&#7897;. H&#7885; n&oacute;i m&#7897;t c&aacute;ch r&agrave;nh m&#7841;ch t&#7921;a h&#7891; ch&iacute;nh m&#7855;t m&igrave;nh tr&ocirc;ng th&#7845;y.<br />
 B&#7885;n ng&#432;&#7901;i thu&#7853;t chuy&#7879;n thi nhau m&agrave; n&oacute;i, n&oacute;i &#273;&#7871;n mi&#7879;ng phun b&#7885;t r&atilde;i b&#7855;n t&#7913;<br />
 tung. Ng&#432;&#7901;i nghe &#273;&#7873;u tr&#7907;n m&#7855;t h&aacute; mi&#7879;ng, g&#7853;t &#273;&#7847;u kh&ocirc;ng ng&#7899;t.<br />
 Sau ch&#7915;ng n&#7917;a gi&#7901;, Ng&ocirc; Tam Qu&#7871; &#273;&#432;&#7907;c tin c&#7845;p b&aacute;o, h&#7889;t ho&#7843;ng l&ecirc;n ng&#7921;a ch&#7841;y<br />
 &#273;&#7871;n An Ph&#7909; vi&ecirc;n. L&atilde;o qu&#7923; xu&#7889;ng ngo&agrave;i ph&ograve;ng C&ocirc;ng ch&uacute;a d&#7853;p &#273;&#7847;u t&#7841; t&#7897;i.<br />
 L&atilde;o th&#7903; h&#7891;ng h&#7897;c, mi&#7879;ng kh&ocirc;ng ng&#7899;t h&ocirc;:<br />
 - L&atilde;o phu t&#7897;i &#273;&aacute;ng mu&ocirc;n th&aacute;c! T&#7897;i &#273;&aacute;ng mu&ocirc;n th&aacute;c!<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng b&ecirc;n n&oacute;i:<br />
 - Xin V&#432;&#417;ng gia h&atilde;y &#273;&#7913;ng d&#7853;y. &#272;&#7875; ti&#7875;u t&#432;&#7899;ng v&agrave;o nghe ng&oacute;ng xem gi&#7885;ng l&#432;&#7905;i<br />
 c&#7911;a C&ocirc;ng ch&uacute;a ra sao?<br />
 Ng&ocirc; Tam Qu&#7871; m&oacute;c trong b&#7885;c ra m&#7897;t n&#7855;m ng&#7885;c ph&#7881; th&uacute;y, nh&eacute;t v&agrave;o tay Vi Ti&#7875;u<br />
 B&#7843;o, kh&#7869; n&oacute;i:<br />
 - Vi huynh &#273;&#7879;! Ti&#7875;u v&#432;&#417;ng h&#7889;i h&#7843; ch&#7841;y t&#7899;i &#273;&acirc;y, kh&ocirc;ng k&#7883;p l&#7845;y ng&acirc;n phi&#7871;u.<br />
 Ch&uacute;t &iacute;t ch&acirc;u b&aacute;u n&agrave;y nh&#7901; huynh &#273;&#7879; ph&acirc;n chia &#273;&#7875; th&#432;&#7903;ng cho anh em th&#7883; v&#7879;. Vi<br />
 huynh &#273;&#7879; &#273;&#7871;n tr&#432;&#7899;c m&#7863;t C&ocirc;ng ch&uacute;a xin &#273;&#7905; l&#7901;i n&oacute;i gi&uacute;p ti&#7875;u v&#432;&#417;ng.<br />
 Vi Ti&#7875;u B&#7843;o nh&eacute;t ch&acirc;u b&aacute;u v&agrave;o tay Ng&ocirc; Tam Qu&#7871; &#273;&#7875; tr&#7843; l&#7841;i r&#7891;i &#273;&aacute;p:<br />
 - V&#432;&#417;ng gia h&atilde;y b&igrave;nh t&#297;nh! Ti&#7875;u t&#432;&#7899;ng l&agrave;m &#273;&#432;&#7907;c t&#7899;i &#273;&acirc;u, nh&#7845;t &#273;&#7883;nh h&#7871;t s&#7913;c l&agrave;m<br />
 cho t&#7899;i &#273;&oacute;. T&#7841;m th&#7901;i ch&#432;a d&aacute;m nh&#7853;n l&atilde;nh &#273;&#7891; ban th&#432;&#7903;ng c&#7911;a V&#432;&#417;ng gia, v&igrave; v&#7909; n&agrave;y<br />
 tr&#7885;ng &#273;&#7841;i qu&aacute;, ti&#7875;u t&#432;&#7899;ng ch&#432;a hi&#7875;u &yacute; C&ocirc;ng ch&uacute;a ra sao?<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - H&#7905;i &#417;i! C&ocirc;ng ch&uacute;a &#273;&acirc;y t&iacute;nh kh&iacute; cao ng&#7841;o l&#7855;m m&agrave; l&#7841;i l&agrave; ng&#432;&#7901;i trung trinh<br />
 c&#432;&#417;ng li&#7879;t. N&agrave;ng &#273;&#432;&#7907;c c&#432;ng chi&#7873;u r&#7845;t m&#7921;c trong c&aacute;c v&#7883; ho&agrave;ng hoa khu&ecirc; n&#7919;. C&#7843;<br />
 Th&aacute;i h&#7853;u v&agrave; Ho&agrave;ng th&#432;&#7907;ng c&#361;ng ph&#7843;i nh&#432;&#7901;ng nh&#7883;n n&agrave;ng m&#7845;y ph&#7847;n. Th&#7871; t&#7917; th&#7921;c l&agrave;...<br />
 th&#7921;c l&agrave; l&#7899;n m&#7853;t th&aacute;i qu&aacute;!<br />
 Ng&ocirc; Tam Qu&#7871; &#273;&aacute;p:<br />
 - D&#7841; d&#7841;! &#272;&uacute;ng th&#7871;! Vi huynh &#273;&#7879; &#7903; tr&#432;&#7899;c m&#7863;t C&ocirc;ng ch&uacute;a r&aacute;ng che ch&#7903; gi&ugrave;m.<br />
 Ti&#7875;u v&#432;&#417;ng kh&#7849;n kho&#7843;n &#7911;y th&aacute;c v&agrave; hy v&#7885;ng huynh &#273;&#7879; bao h&agrave;m cho.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u, v&#7867; m&#7863;t nghi&ecirc;m tr&#7885;ng, g&atilde; ti&#7871;n l&#7841;i g&#7847;n c&#7917;a ph&ograve;ng C&ocirc;ng<br />
 ch&uacute;a, d&otilde;ng d&#7841;c h&ocirc;:<br />
 - Kh&#7843;i b&#7849;m C&ocirc;ng ch&uacute;a! B&igrave;nh T&acirc;y V&#432;&#417;ng gia th&acirc;n h&agrave;nh &#273;&#7871;n t&#7841; t&#7897;i. Xin C&ocirc;ng<br />
 ch&uacute;a ngh&#297; t&#7899;i V&#432;&#417;ng gia l&agrave; b&#7853;c l&atilde;o th&#7847;n c&oacute; &#273;&#7841;i c&ocirc;ng v&#7899;i qu&#7889;c gia m&agrave; ph&aacute;t l&#7841;c m&#7897;t<br />
 c&aacute;ch khoan h&#7891;ng.<br />
 Ng&ocirc; Tam Qu&#7871; kh&#7869; n&oacute;i:<br />
 - &#272;&uacute;ng th&#7871;! &#272;&uacute;ng th&#7871;! N&ocirc; t&agrave;i l&agrave; k&#7867; l&atilde;o th&#7847;n c&oacute; c&ocirc;ng, xin C&ocirc;ng ch&uacute;a m&#7903; l&#432;&#7907;ng<br />
 khoan h&#7891;ng ph&aacute;t l&#7841;c.<br />
 Sau m&#7897;t l&uacute;c l&acirc;u, trong ph&ograve;ng C&ocirc;ng ch&uacute;a v&#7851;n y&ecirc;n l&#7863;ng nh&#432; t&#7901;, kh&ocirc;ng m&#7897;t<br />
 ti&#7871;ng &#273;&#7897;ng.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&ocirc; m&#7897;t l&#7847;n n&#7919;a. B&#7895;ng nghe &#273;&aacute;nh &bull;binh&bull; m&#7897;t ti&#7871;ng, t&#7921;a h&#7891;<br />
 gh&#7871; &#273;&#7893; xu&#7889;ng &#273;&#7845;t.<br />
 Vi Ti&#7875;u B&#7843;o v&agrave; Ng&ocirc; Tam Qu&#7871; ng&#417; ng&aacute;c nh&igrave;n nhau &#273;&#7847;y v&#7867; kinh nghi.<br />
 L&#7841;i nghe ti&#7871;ng cung n&#7919; h&#7889;t ho&#7843;ng la g&#7885;i:<br />
 - C&ocirc;ng ch&uacute;a! C&ocirc;ng ch&uacute;a! Xin C&ocirc;ng ch&uacute;a ch&#7899; li&#7873;u m&#7841;ng.<br />
 Ng&ocirc; Tam Qu&#7871; s&#7907; xanh m&#7863;t b&#7909;ng b&#7843;o d&#7841;:<br />
 - N&#7871;u C&ocirc;ng ch&uacute;a t&#7921; t&#7917; th&igrave; d&ugrave; hi&#7879;n gi&#7901; ch&#432;a chu&#7849;n b&#7883; xong c&#361;ng &#273;&agrave;nh ph&#7843;i<br />
 l&#7853;p t&#7913;c kh&#7903;i binh c&#7917; s&#7921; v&igrave; t&#7897;i b&#7913;c t&#7917; C&ocirc;ng ch&uacute;a ta ch&#7859;ng th&#7875; n&agrave;o g&aacute;nh n&#7893;i.<br />
 L&#7841;i nghe trong ph&ograve;ng c&oacute; ti&#7871;ng cung n&#7919; kh&oacute;c vang l&ecirc;n. M&#7897;t t&ecirc;n cung n&#7919; h&#7889;t<br />
 ho&#7843;ng ch&#7841;y ra v&#7915;a kh&oacute;c v&#7915;a la:<br />
 - Vi... Vi &#273;&ocirc; th&#7889;ng! C&ocirc;ng... C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; treo c&#7893; l&ecirc;n x&agrave; nh&agrave; t&#7921; t&#7917;... &#272;&ocirc;<br />
 th&#7889;ng h&atilde;y mau mau v&agrave;o c&#7913;u... c&#7913;u c&#7845;p.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7847;n ng&#7915; &#273;&aacute;p:<br />
 - B&#7885;n n&ocirc; t&agrave;i x&ocirc;ng v&agrave;o ph&ograve;ng C&ocirc;ng ch&uacute;a l&agrave;m sao cho ti&#7879;n?<br />
 Ng&ocirc; Tam Qu&#7871; kh&#7869; &#273;&#7849;y l&#432;ng g&atilde;:<br />
 - Tr&#432;&#7899;c vi&#7879;c c&#7845;p b&aacute;ch ta ph&#7843;i t&ograve;ng quy&#7873;n. Gi&#7843;i c&#7913;u C&ocirc;ng ch&uacute;a l&agrave; &#273;i&#7873;u kh&#7849;n<br />
 y&#7871;u h&#417;n h&#7871;t.<br />
 L&atilde;o quay ra b&#7843;o gia t&#432;&#7899;ng:<br />
 Mau ra k&ecirc;u &#273;&#7841;i phu! K&ecirc;u &#273;&#7841;i phu cho mau!<br />
 L&atilde;o l&#7841;i &#273;&#7849;y Vi Ti&#7875;u B&#7843;o. G&atilde; r&#7843;o b&#432;&#7899;c v&agrave;o ph&ograve;ng, th&#7845;y C&ocirc;ng ch&uacute;a n&#7857;m s&oacute;ng<br />
 s&#432;&#7907;t tr&ecirc;n gi&#432;&#7901;ng. B&#7843;y, t&aacute;m cung n&#7919; &#273;&#7913;ng xung quanh kh&oacute;c r&ograve;ng. Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ta c&oacute; th&#7875; d&ugrave;ng n&#7897;i c&ocirc;ng c&#7913;u C&ocirc;ng ch&uacute;a h&#7891;i t&#7881;nh.<br />
 B&#7885;n cung n&#7919; tr&aacute;nh ra m&#7897;t b&ecirc;n &#273;&#7875; nh&#432;&#7901;ng l&#7889;i.<br />
 C&ocirc;ng ch&uacute;a hai m&#7855;t nh&#7855;m nghi&#7873;n, h&#417;i th&#7903; ch&#7881; c&ograve;n thoi th&oacute;p. N&#417;i c&#7893; in v&#7871;t d&acirc;y<br />
 &#273;&#7887; h&#7891;ng. Tr&ecirc;n x&agrave; nh&agrave; &#273;eo t&ograve;n ten m&#7897;t kh&uacute;c d&acirc;y &#273;&#7913;t, c&ograve;n n&#7917;a kh&uacute;c r&#7899;t xu&#7889;ng<br />
 b&ecirc;n gi&#432;&#7901;ng. M&#7897;t c&aacute;i gh&#7871; &#273;&#7893; k&#7873;nh d&#432;&#7899;i &#273;&#7845;t.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i th&#7847;m ngh&#297; b&#7909;ng:<br />
 - M&agrave;n k&#7883;ch &#273;&oacute;ng hay qu&aacute;!<br />
 G&atilde; ch&#7841;y l&#7841;i b&ecirc;n gi&#432;&#7901;ng &#273;&#432;a ng&oacute;n tay ch&iacute; m&#7841;nh v&agrave;o m&ocirc;i n&agrave;ng m&#7897;t c&aacute;i.<br />
 C&ocirc;ng ch&uacute;a &uacute; &#7899; m&#7897;t ti&#7871;ng r&#7891;i t&#7915; t&#7915; m&#7903; m&#7855;t ra. N&agrave;ng th&#7873;u th&agrave;o n&oacute;i:<br />
 - Ta... ta kh&ocirc;ng mu&#7889;n s&#7889;ng n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o n&#259;n n&#7881;:<br />
 - Th&#432;a C&ocirc;ng ch&uacute;a! C&ocirc;ng ch&uacute;a t&#7845;m th&acirc;n &#273;&aacute;ng gi&aacute; v&#7841;n kim, kh&ocirc;ng th&#7875; h&#7911;y ho&#7841;i<br />
 trong nh&#7845;t &#273;&aacute;n. Xin b&#7887; h&#7871;t m&#7885;i &#273;i&#7873;u t&#7913;c gi&#7853;n. Hi&#7879;n B&igrave;nh T&acirc;y V&#432;&#417;ng &#273;ang &#7903; ngo&agrave;i<br />
 ph&ograve;ng d&#7853;p &#273;&#7847;u th&#7881;nh t&#7897;i.<br />
 C&ocirc;ng ch&uacute;a v&#7915;a kh&oacute;c v&#7915;a n&oacute;i:<br />
 - Ng&#432;&#417;i... ng&#432;&#417;i b&#7843;o h&#7855;n ph&#7843;i mau mau gi&#7871;t th&#7857;ng gi&#7863;c &#273;&#7889;n m&#7841;t &#273;&oacute; &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o xoay l&#432;ng l&#7841;i che m&#7855;t b&#7885;n cung n&#7919; r&#7891;i lu&#7891;n tay v&agrave;o trong ch&#259;n<br />
 b&#7865;o sau l&#432;ng n&agrave;ng m&#7897;t c&aacute;i.<br />
 C&ocirc;ng ch&uacute;a su&yacute;t ph&igrave; c&#432;&#7901;i, nh&#432;ng ph&#7843;i g&#7855;ng g&#432;&#7907;ng n&iacute;n nh&#7883;n. N&agrave;ng th&ograve; m&oacute;ng tay<br />
 b&#7845;m v&agrave;o mu b&agrave;n tay Vi Ti&#7875;u B&#7843;o m&#7897;t c&aacute;i th&#7853;t m&#7841;nh. &#272;o&#7841;n n&agrave;ng l&#7841;i b&#7853;t ti&#7871;ng kh&oacute;c,<br />
 th&eacute;t l&ecirc;n:<br />
 - Ta kh&ocirc;ng mu&#7889;n s&#7889;ng n&#7919;a. T&#7915; nay... ta... c&ograve;n l&agrave;m ng&#432;&#7901;i th&#7871; n&agrave;o &#273;&#432;&#7907;c?<br />
 Ng&ocirc; Tam Qu&#7871; &#273;&#7913;ng ngo&agrave;i ph&ograve;ng v&#7859;ng nghe ti&#7871;ng C&ocirc;ng ch&uacute;a kh&oacute;c l&oacute;c bi&#7871;t l&agrave;<br />
 n&agrave;ng t&#7921; s&aacute;t nh&#432;ng ch&#432;a ch&#7871;t, m&#7899;i y&ecirc;n t&acirc;m &#273;&#432;&#7907;c m&#7897;t ph&#7847;n, mi&#7879;ng l&atilde;o th&#7903; ph&agrave;o m&#7897;t<br />
 c&aacute;i nh&#432; &#273;&#7875; tr&uacute;t m&#7889;i lo &acirc;u.<br />
 L&atilde;o nghe n&agrave;ng n&oacute;i c&acirc;u &bull;T&#7915; nay ta c&ograve;n l&agrave;m ng&#432;&#7901;i th&#7871; n&agrave;o &#273;&#432;&#7907;c?&bull; th&igrave; kh&ocirc;ng<br />
 kh&#7887;i ngh&#297; b&#7909;ng:<br />
 V&#7909; n&agrave;y kh&ocirc;ng th&#7875; tr&aacute;ch y &#273;&#432;&#7907;c. Hai &#273;&#7913;a con n&iacute;t g&acirc;y g&#7893; &#273;&#7897;ng &#273;ao th&#432;&#417;ng th&igrave;<br />
 ch&#7899;, l&#7841;i c&ograve;n x&#7843;y chuy&#7879;n b&#7883; th&#432;&#417;ng. L&#432;&#7905;i &#273;ao oan nghi&#7879;t c&#7855;t v&agrave;o &#273;&acirc;u ch&#7859;ng c&#7855;t, l&#7841;i<br />
 x&#7867;o tr&uacute;ng ch&#7895; &#273;&oacute; th&igrave; th&#7853;t l&agrave; s&#7889; ph&#7853;n h&#7849;m hiu. Sau n&agrave;y &#7913;ng H&ugrave;ng c&oacute; ch&#7919;a kh&#7887;i<br />
 th&#432;&#417;ng, C&ocirc;ng ch&uacute;a c&#361;ng ph&#7843;i ch&#7883;u m&#7897;t &#273;&#7901;i g&oacute;a b&#7909;a. B&acirc;y gi&#7901; &#273;&agrave;nh ph&#7843;i h&#7871;t s&#7913;c<br />
 che gi&#7845;u v&#7909; n&agrave;y, &#273;&#7915;ng &#273;&#7875; &#273;&#7891;n &#273;&#7841;i ra ngo&agrave;i.<br />
 L&aacute;t sau Vi Ti&#7875;u B&#7843;o &#7903; trong ph&ograve;ng &#273;i ra, g&atilde; kh&ocirc;ng ng&#7899;t l&#7855;c &#273;&#7847;u qu&#7847;y qu&#7853;y.<br />
 Ng&ocirc; Tam Qu&#7871; v&#7897;i b&#432;&#7899;c t&#7899;i h&#7887;i:<br />
 - C&ocirc;ng ch&uacute;a b&#7843;o sao?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;&atilde; c&#7913;u t&#7881;nh y r&#7891;i, nh&#432;ng t&iacute;nh n&#7871;t y r&#7845;t c&#432;&#417;ng c&#432;&#7901;ng, y b&#7843;o nh&#7845;t &#273;&#7883;nh kh&ocirc;ng<br />
 ai khuy&ecirc;n can &#273;&#432;&#7907;c, th&#7871; n&agrave;o r&#7891;i c&#361;ng t&#7921; t&#7917;. Ti&#7875;u t&#432;&#7899;ng &#273;&atilde; d&#7863;n b&#7885;n cung n&#7919; ph&#7843;i<br />
 ch&#7847;u ch&#7921;c lu&ocirc;n b&ecirc;n m&igrave;nh C&ocirc;ng ch&uacute;a, ch&#7899; c&oacute; l&uacute;c n&agrave;o r&#7901;i xa n&#7917;a b&#432;&#7899;c.<br />
 G&atilde; d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Th&#432;a V&#432;&#417;ng gia! Ti&#7875;u t&#432;&#7899;ng c&ograve;n lo n&agrave;ng u&#7889;ng thu&#7889;c &#273;&#7897;c.<br />
 Ng&ocirc; Tam Qu&#7871; bi&#7871;n s&#7855;c g&#7853;t &#273;&#7847;u &#273;&aacute;p:<br />
 - &#272;&uacute;ng th&#7871;! &#272;&uacute;ng th&#7871;! C&aacute;i &#273;&oacute; ph&#7843;i l&#432;u t&acirc;m &#273;&#7873; ph&ograve;ng m&#7899;i &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o kh&#7869; &#273;&aacute;p:<br />
 - Th&#432;a V&#432;&#417;ng gia! V&#7841;n nh&#7845;t m&agrave; c&oacute; chuy&#7879;n g&igrave; x&#7843;y &#273;&#7871;n C&ocirc;ng ch&uacute;a th&igrave; ti&#7875;u<br />
 t&#432;&#7899;ng l&agrave; k&#7867; ph&#7909;ng ch&#7881; b&#7843;o v&#7879; n&agrave;ng, t&#7845;t kh&ocirc;ng b&#7843;o to&agrave;n &#273;&#432;&#7907;c c&aacute;i m&#7841;ng nh&#7887; x&iacute;u.<br />
 Khi &#273;&oacute; xin V&#432;&#417;ng gia thu x&#7871;p gi&uacute;p ti&#7875;u t&#432;&#7899;ng b&#432;&#7899;c &#273;&#432;&#7901;ng v&#7873; sau.<br />
 Ng&ocirc; Tam Qu&#7871; run l&ecirc;n h&#7887;i:<br />
 - B&#432;&#7899;c &#273;&#432;&#7901;ng v&#7873; sau l&agrave; b&#432;&#7899;c &#273;&#432;&#7901;ng g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Hi&#7879;n gi&#7901; ch&#432;a th&#7875; n&oacute;i &#273;&#432;&#7907;c. Ti&#7875;u t&#432;&#7899;ng ch&#7881; mong C&ocirc;ng ch&uacute;a v&ocirc; s&#7921;, h&#7871;t<br />
 th&#7843;y m&#7885;i ng&#432;&#7901;i &#273;&#7873;u b&igrave;nh y&ecirc;n. C&oacute; &#273;i&#7873;u t&iacute;nh m&#7841;ng l&agrave; &#7903; n&#417;i n&agrave;ng. N&#7871;u n&agrave;ng nh&#7845;t &#273;&#7883;nh<br />
 t&#7921; tuy&#7879;t th&igrave; c&oacute; coi ch&#7915;ng &#273;&#7875; ng&#259;n c&#7843;n c&#361;ng ch&#7881; &#273;&#432;&#7907;c trong ba, b&#7889;n ng&agrave;y &#273;&#7847;u, ch&#7913;<br />
 ai bi&#7871;t &#273;&acirc;u m&agrave; coi ch&#7915;ng h&agrave;ng th&aacute;ng? L&ograve;ng ri&ecirc;ng c&#7911;a ti&#7875;u t&#432;&#7899;ng l&agrave; mong sao C&ocirc;ng<br />
 ch&uacute;a ch&oacute;ng ho&agrave;n h&ocirc;n &#273;&#7875; v&#7873; V&#432;&#417;ng ph&#7911;. C&oacute; th&#7871; ti&#7875;u t&#432;&#7899;ng m&#7899;i tr&uacute;t &#273;&#432;&#7907;c ph&#7847;n<br />
 n&#7917;a tr&aacute;ch nhi&#7879;m.<br />
 Ng&ocirc; Tam Qu&#7871; m&#7915;ng th&#7847;m th&#7911;ng th&#7859;ng n&oacute;i:<br />
 - N&#7871;u v&#7853;y ch&uacute;ng ta mau mau t&#7893; ch&#7913;c h&#7927; s&#7921; &#273;&#7875; ho&agrave;n h&ocirc;n. Th&#7857;ng con n&iacute;t n&aacute;o<br />
 lo&#7841;n g&acirc;y tai v&#7841; m&agrave; &#273;&#432;&#7907;c Vi huynh &#273;&#7879; h&#7871;t s&#7913;c c&#7913;u v&atilde;n, ti&#7875;u V&#432;&#417;ng r&#7845;t l&#7845;y l&agrave;m c&#7843;m<br />
 k&iacute;ch, quy&#7871;t ch&#7859;ng &#273;&#7875; Vi huynh &#273;&#7879; g&aacute;nh n&#7863;ng m&atilde;i, nh&#432;ng ch&#432;a hi&#7875;u C&ocirc;ng ch&uacute;a... c&oacute;<br />
 &#432;ng ch&#7883;u ch&#259;ng?<br />
 L&atilde;o ngh&#297; b&#7909;ng:<br />
 - Th&#7857;ng con m&igrave;nh &#273;&atilde; th&agrave;nh ph&#7871; nh&acirc;n, ch&#7881; c&ograve;n mong &#7903; ch&#7895; C&ocirc;ng ch&uacute;a nh&#7887;<br />
 tu&#7893;i ch&#432;a hi&#7875;u g&igrave; &#273;&#7871;n chuy&#7879;n nam n&#7919;. Nh&aacute;t &#273;ao v&#7915;a qua c&oacute; khi y ch&#432;a bi&#7871;t &#273;&atilde; c&#7855;t<br />
 v&agrave;o ch&#7895; n&agrave;o, m&agrave; ch&#7883;u h&#7891; &#273;&#7891; l&agrave;m l&#7877; th&agrave;nh h&ocirc;n l&agrave; v&aacute;n &#273;&atilde; &#273;&oacute;ng thuy&#7873;n, sau n&agrave;y c&ograve;n<br />
 n&oacute;i g&igrave; &#273;&#432;&#7907;c n&#7919;a? Kh&ocirc;ng ch&#7915;ng y c&ograve;n t&#432;&#7903;ng bao nhi&ecirc;u &#273;&agrave;n &ocirc;ng trong thi&ecirc;n h&#7841; &#273;&#7873;u<br />
 th&#7871; c&#7843;.<br />
 Vi Ti&#7875;u B&#7843;o gh&eacute; v&agrave;o tai l&atilde;o n&oacute;i th&#7847;m:<br />
 - C&ocirc;ng ch&uacute;a c&ograve;n nh&#7887; tu&#7893;i ch&#432;a hi&#7875;u s&#7921; &#273;&#7901;i. D&ugrave; n&agrave;ng c&oacute; hi&#7875;u nh&#432;ng &#273;&#7883;a v&#7883;<br />
 t&ocirc;n qu&yacute;, c&#361;ng kh&ocirc;ng ti&#7879;n n&oacute;i ra mi&#7879;ng.<br />
 Ng&ocirc; Tam Qu&#7871; c&#7843; m&#7915;ng, l&#7849;m b&#7849;m:<br />
 - Ki&#7871;n th&#7913;c c&#7911;a nh&#7919;ng b&#7853;c anh h&ugrave;ng &#273;&#7873;u t&#432;&#417;ng t&#7921; nh&#432; nhau.<br />
 Nh&#432;ng r&#7891;i l&atilde;o l&#7841;i m&#7855;ng th&#7847;m:<br />
 - Con m&#7865; n&oacute;! Th&#7857;ng l&#7887;i n&agrave;y &#273;&acirc;u ph&#7843;i l&agrave; anh h&ugrave;ng m&agrave; coi g&atilde; ngang h&agrave;ng v&#7899;i ta<br />
 &#273;&#432;&#7907;c<br />
 Ngo&agrave;i mi&#7879;ng l&atilde;o &#273;&aacute;p:<br />
 - D&#7841; d&#7841;! V&#7853;y ch&uacute;ng ta c&#7913; l&agrave;m. Ch&#7859;ng ph&#7843;i ch&uacute;ng ta l&#7899;n m&#7853;t d&aacute;m gi&#7845;u di&#7871;m<br />
 Ho&agrave;ng th&#432;&#7907;ng, nh&#432;ng &#273;&#7913;c v&#7841;n tu&#7871;, nh&#7845;t nh&#7853;t v&#7841;n c&#417; lo toan qu&#7889;c s&#7921; c&#7921;c k&#7923; m&#7879;t<br />
 nh&#7885;c. Ch&uacute;ng ta l&agrave; k&#7867; n&ocirc; t&agrave;i, h&#7871;t d&#7841; trung qu&acirc;n, kh&ocirc;ng n&ecirc;n &#273;&#432;a nh&#7919;ng chuy&#7879;n r&#432;&#7901;m<br />
 r&#7841;c v&agrave;o tai Ho&agrave;ng th&#432;&#7907;ng. Th&aacute;i h&#7853;u v&agrave; Ho&agrave;ng th&#432;&#7907;ng h&#7871;t l&ograve;ng h&#7871;t d&#7841; th&#432;&#417;ng y&ecirc;u<br />
 C&ocirc;ng ch&uacute;a m&agrave; nghe th&#7845;y chuy&#7879;n n&agrave;y t&#7845;t ph&#7843;i phi&#7873;n l&ograve;ng. Vi huynh &#273;&#7879; &#417;i! Y&#7871;u<br />
 quy&#7871;t c&#7911;a b&#7885;n quan li&ecirc;u ch&uacute;ng ta l&agrave; ch&#7881; t&acirc;u l&ecirc;n nh&#7919;ng vi&#7879;c vui m&#7915;ng, ch&#7899; &#273;&#7915;ng<br />
 b&aacute;o c&aacute;o nh&#7919;ng &#273;i&#7873;u phi&#7873;n n&atilde;o.<br />
 Vi Ti&#7875;u B&#7843;o v&#7895; ng&#7921;c, g&otilde; &#273;&#7847;u, kh&#7859;ng kh&aacute;i &#273;&aacute;p:<br />
 - T&#7915; nay tr&#7903; &#273;i ti&#7875;u t&#432;&#7899;ng ho&agrave;n to&agrave;n tr&ocirc;ng c&#7853;y v&agrave;o s&#7921; t&agrave;i b&#7891;i c&#7911;a V&#432;&#417;ng gia.<br />
 Vi&#7879;c n&agrave;y ti&#7875;u t&#432;&#7899;ng d&#297; nhi&ecirc;n ph&#7843;i hy sinh th&acirc;n m&igrave;nh &#273;&#7875; lo li&#7879;u cho xong nh&#7919;ng<br />
 &#273;i&#7873;u V&#432;&#417;ng gia d&#7863;n b&#7843;o.<br />
 Ng&ocirc; Tam Qu&#7871; lu&ocirc;n mi&#7879;ng t&#7841; &#417;n.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
 - C&oacute; &#273;i&#7873;u vi&#7879;c x&#7843;y ra &#273;&ecirc;m nay r&#7845;t nhi&#7873;u ng&#432;&#7901;i ch&#7913;ng ki&#7871;n. N&#7871;u ai ti&#7871;t l&#7897; ra<br />
 ngo&agrave;i kh&ocirc;ng ph&#7843;i tr&aacute;ch nhi&#7879;m n&#417;i ti&#7875;u t&#432;&#7899;ng.<br />
 Ng&ocirc; Tam Qu&#7871; &#273;&aacute;p:<br />
 - C&aacute;i &#273;&oacute; &#273;&atilde; h&#7859;n.<br />
 L&atilde;o &#273;&atilde; v&#7853;n tr&ugrave; k&#7871; ho&#7841;ch trong l&ograve;ng: &#272;i&#7875;m m&#7897;t to&aacute;n binh m&atilde; gi&#7843; l&agrave;m qu&acirc;n<br />
 c&#432;&#7901;ng &#273;&#7841;o &#273;&#7871;n mai ph&#7909;c tr&#432;&#7899;c &#273;&#7883;a gi&#7899;i t&#7881;nh Qu&#7843;ng T&acirc;y, ch&#7901; b&#7885;n Vi Ti&#7875;u B&#7843;o tr&#7903;<br />
 v&#7873; kinh l&agrave; &#273;&oacute;n &#273;&#432;&#7901;ng gi&#7871;t h&#7871;t.<br />
 Qu&#7843;ng T&acirc;y l&agrave; &#273;&#7883;a h&#7841;t c&#7911;a T&ocirc;n Di&ecirc;n Linh. V&#7907; T&ocirc;n Di&ecirc;n Linh l&agrave; Kh&#7893;ng T&uacute; Trinh,<br />
 con g&aacute;i c&#7911;a &#272;&#7883;nh Nam V&#432;&#417;ng Kh&#7893;ng H&#7919;u &#272;&#7913;c.<br />
 Th&aacute;i h&#7853;u &#273;&atilde; thu n&#7841;p Kh&#7893;ng T&uacute; Trinh l&agrave;m con nu&ocirc;i v&agrave; phong l&agrave;m H&ograve;a Th&#7841;c c&aacute;ch<br />
 c&aacute;ch. N&agrave;ng &#273;&#432;&#7907;c tri&#7873;u &#273;&igrave;nh r&#7845;t s&#7911;ng &aacute;i. T&igrave;nh th&#7871; bi&ecirc;n c&#7843;nh kh&ocirc;ng y&ecirc;n, &#273;&#7841;o t&#7863;c<br />
 ho&agrave;nh h&agrave;nh b&#7855;t gi&#7871;t m&#7879;nh quan th&igrave; t&#7897;i &#7845;y &#273;&atilde; c&oacute; Kh&#7893;ng T&uacute; Trinh g&aacute;nh v&aacute;c.<br />
 Vi Ti&#7875;u B&#7843;o tuy l&agrave; &#273;&#7913;a nh&#7887; th&ocirc;ng minh c&#417; bi&#7871;n, nh&#432;ng v&#7851;n thua Ng&ocirc; Tam Qu&#7871;<br />
 l&atilde;o m&#432;u th&acirc;m to&aacute;n. G&atilde; th&#7845;y l&atilde;o v&#7867; m&#7863;t tr&#7847;m t&#432; ch&#7881; cho l&agrave; l&atilde;o lo v&#7909; n&agrave;y b&#7883; ti&#7871;t l&#7897;<br />
 ra ngo&agrave;i. G&atilde; li&#7873;n c&#432;&#7901;i n&oacute;i:<br />
 - V&#432;&#417;ng gia c&#7913; y&ecirc;n l&ograve;ng! Ti&#7875;u t&#432;&#7899;ng xin h&#7871;t s&#7913;c &#432;&#7899;c th&uacute;c b&#7885;n thu&#7897;c h&#7841;, b&#7855;t<br />
 ch&uacute;ng b&#432;ng k&iacute;n mi&#7879;ng m&igrave;nh kh&ocirc;ng &#273;&#432;&#7907;c b&#7841; &#273;&acirc;u n&oacute;i &#273;&#7845;y.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

