<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 181</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>L&#7841;i d&#7851;n t&igrave;nh nh&acirc;n v&agrave;o t&#7849;m &#273;i&#7879;n.</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o c&#259;n d&#7863;n m&atilde; phu c&#7863;n k&#7869; m&#7885;i &#273;i&#7873;u r&#7891;i m&#7899;i ra nh&agrave; kh&aacute;ch b&#7891;i ti&#7871;p<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng u&#7889;ng r&#432;&#7907;u. G&atilde; ch&#7881; s&#7907; b&#7885;n Ng&ocirc; &#7913;ng H&ugrave;ng v&#7873; s&#7899;m, V&#432;&#417;ng<br />
 Ti&#7875;n B&#7843;o xu&#7889;ng t&#7847;u coi ng&#7921;a, nh&#7853;n ra nh&#7919;ng ch&#7895; s&#417; h&#7903;, n&ecirc;n g&atilde; &acirc;n c&#7847;n m&#7901;i m&#7885;c<br />
 cho b&#7885;n h&#7885; u&#7889;ng th&#7853;t nhi&#7873;u.<br />
 Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng t&#7917;u l&#432;&#7907;ng phi ph&agrave;m, u&#7889;ng thi v&#7899;i V&#432;&#417;ng Ti&#7871;n B&#7843;o. Ti&#7879;c<br />
 r&#432;&#7907;u k&eacute;o d&agrave;i &#273;&#7871;n l&uacute;c canh khuya. Ngo&#7841;i tr&#7915; Vi Ti&#7875;u B&#7843;o v&agrave; Ng&ocirc; &#7913;ng H&ugrave;ng c&ograve;n b&#7889;n<br />
 t&ecirc;n v&otilde; t&#432;&#7899;ng &#273;&#7873;u say kh&#432;&#7899;t.<br />
 S&aacute;ng s&#7899;m h&ocirc;m sau, m&#7897;t th&aacute;i gi&aacute;m &#7903; trong cung v&acirc;ng ch&#7881; c&#7911;a vua Khang Hy ra<br />
 tri&#7879;u Vi Ti&#7875;u B&#7843;o v&agrave;o ch&#7847;u. Ho&agrave;ng &#273;&#7871; &#273;&atilde; c&oacute; hi&#7879;u l&#7879;nh th&igrave; b&#7845;t c&#7913; cu&#7897;c &#273;ua ng&#7921;a<br />
 hay vi&#7879;c g&igrave; c&#361;ng ph&#7843;i g&aacute;c l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o v&agrave;o cung th&#7845;y nh&agrave; vua long nhan h&#7899;n h&#7903;, ra chi&#7873;u khoan kho&aacute;i.<br />
 Ng&agrave;i n&oacute;i ngay:<br />
 - Ti&#7875;u Qu&#7871; T&#7917;! Tr&#7851;m nh&#7853;n &#273;&#432;&#7907;c tin b&aacute;o r&#7845;t hay l&agrave; Th&#432;&#7907;ng Kh&#7843; H&#7927; v&agrave; C&#7843;nh<br />
 T&iacute;nh Trung &#273;&#7873;u v&acirc;ng chi&#7871;u d&#7865;p phi&ecirc;n. Ch&uacute;ng &#273;&atilde; kh&#7903;i h&agrave;nh lai kinh ngay h&ocirc;m &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - Cung h&#7927; Th&aacute;nh th&#432;&#7907;ng! Hai phi&ecirc;n tr&#7845;n l&agrave; Th&#432;&#7907;ng Kh&#7843; H&#7927; v&agrave; C&#7843;nh Tinh Trung<br />
 &#273;&#7873;u &#273;&atilde; v&acirc;ng chi&#7871;u, c&ograve;n l&#7841;i m&#7897;t m&igrave;nh Ng&ocirc; Tam Qu&#7871; " ch&#432;&#7903;ng &#273;&aacute;nh kh&ocirc;ng ra".<br />
 Nh&agrave; vua v&#7915;a c&#432;&#7901;i v&#7915;a ng&#7855;t l&#7901;i:<br />
 - Ng&#432;&#417;i d&ugrave;ng ch&#7919; kh&ocirc;ng &#273;&uacute;ng. Th&#7871; l&agrave; h&#7855;n l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng "C&ocirc; ch&#432;&#7903;ng nan<br />
 minh".<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - &#272;&uacute;ng r&#7891;i! H&#7855;n l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng c&ocirc; ch&#432;&#7903;ng nan minh th&igrave; ta c&oacute; th&#7875; &#273;&aacute;nh cho<br />
 t&#417;i b&#7901;i hoa l&aacute;.<br />
 Nh&agrave; vua c&#432;&#7901;i h&#7887;i:<br />
 - N&#7871;u h&#7855;n c&#361;ng v&acirc;ng chi&#7871;u tri&#7879;t b&#7887; phi&ecirc;n tr&#7845;n th&igrave; sao?<br />
 Vi Ti&#7875;u B&#7843;o ng&#417; ng&aacute;c m&#7897;t ch&uacute;t r&#7891;i &#273;&aacute;p:<br />
 - N&#7871;u th&#7871; c&agrave;ng hay. H&#7855;n &#273;&atilde; &#273;&#7871;n B&#7855;c Kinh r&#7891;i, Ho&agrave;ng th&#432;&#7907;ng mu&#7889;n vo tr&ograve;n<br />
 h&#7855;n bi&#7871;n th&agrave;nh tr&ograve;n, m&agrave; mu&#7889;n b&oacute;p b&#7865;p th&igrave; h&#7855;n ph&#7843;i b&#7865;p, ch&#7913; c&ograve;n l&agrave;m g&igrave; &#273;&#432;&#7907;c<br />
 n&#7919;a?<br />
 Nh&agrave; vua m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - Ng&#432;&#417;i c&#361;ng hi&#7875;u nh&#432; v&#7853;y l&agrave; gi&#7887;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i t&acirc;u:<br />
 - Khi &#7845;y Ng&ocirc; Tam Qu&#7871; ch&#7859;ng kh&aacute;c n&agrave;o con giao long b&#7883; kh&#7889;n tr&ecirc;n b&atilde;i c&aacute;t.<br />
 C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng c&#7885;p xu&#7889;ng b&igrave;nh nguy&ecirc;n.<br />
 G&atilde; toan n&oacute;i: c&#7885;p xu&#7889;ng b&igrave;nh nguy&ecirc;n b&#7883; ch&oacute; l&#7901;n, nh&#432;ng m&#7899;i n&oacute;i n&#7917;a c&acirc;u v&#7897;i<br />
 th&egrave; l&#432;&#7905;i ra gi&#417; tay l&ecirc;n c&#7889;c tr&aacute;n m&igrave;nh r&#7891;i d&#7915;ng l&#7841;i.<br />
 Nh&agrave; vua c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:<br />
 - C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng "C&#7885;p xu&#7889;ng b&igrave;nh nguy&ecirc;n v&#7883; Qu&#7871; l&#7901;n". Vi Ti&#7875;u B&#7843;o ch&#7859;ng<br />
 nh&#7919;ng h&#7855;n kh&ocirc;ng d&aacute;m &#273;&#7855;c t&#7897;i v&#7899;i ta m&agrave; c&ograve;n s&#7907; c&#7843; Ti&#7875;u Qu&#7871; T&#7917; n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - D&#7841; d&#7841;! Th&#7871; l&agrave; hay l&#7855;m! &#272;&#7865;p l&#7855;m!<br />
 Vua Khang Hy l&#7841;i n&oacute;i:<br />
 - Ta &#273;&atilde; th&#7843;o xong &#273;&#7841;o s&#7855;c phong cho mi&#7871;u trung li&#7879;t &#7903; D&#432;&#417;ng Ch&acirc;u v&agrave; giao<br />
 sang vi&#7879;n H&agrave;n L&acirc;m c&#7843; r&#7891;i. Ng&#432;&#417;i &#273;em &#273;&#7871;n D&#432;&#417;ng Ch&acirc;u &#273;&#7875; kh&#7855;c v&agrave;o bia &#273;&aacute;. V&#7853;y<br />
 ng&#432;&#417;i ch&#7885;n ng&agrave;y t&#7889;t, chu&#7849;n b&#7883; kh&#7903;i h&agrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - T&acirc;u Ho&agrave;ng th&#432;&#7907;ng! Tam phi&ecirc;n c&ugrave;ng v&acirc;ng chi&#7871;u d&#7865;p phi&ecirc;n th&igrave; v&#7909; x&acirc;y mi&#7871;u<br />
 trung li&#7879;t c&ograve;n c&#7847;n thi&#7871;t n&#7919;a hay th&ocirc;i?<br />
 Nh&agrave; vua ph&aacute;n:- Tr&#7851;m c&#361;ng ch&#432;a hi&#7875;u r&otilde; Ng&ocirc; Tam Qu&#7871; c&oacute; v&acirc;ng chi&#7871;u hay kh&ocirc;ng? V&#7843; l&#7841;i<br />
 tuy&ecirc;n d&#432;&#417;ng b&#7853;c trung li&#7879;t l&agrave; m&#7897;t h&#7843;o s&#7921;. D&ugrave; Ng&ocirc; Tam Qu&#7871; kh&ocirc;ng t&#7841;i ph&#7843;n, c&#361;ng<br />
 x&acirc;y mi&#7871;u nh&#432; th&#432;&#7901;ng.<br />
 Vi Ti&#7875;u B&#7843;o v&acirc;ng l&#7901;i. Trong l&uacute;c nh&agrave;n &#273;&agrave;m, g&atilde; nh&#7855;c chuy&#7879;n Ki&#7871;n Ninh c&ocirc;ng<br />
 ch&uacute;a xin &#273;&#432;&#7907;c ra m&#7855;t Ho&agrave;ng th&#432;&#7907;ng.<br />
 &#272;&#7913;c vua cho truy&#7873;n tuy&ecirc;n tri&#7879;u Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a v&agrave;o cung b&#7879; ki&#7871;n.<br />
 Vi Ti&#7875;u B&#7843;o v&#7851;n kh&#7855;c kho&#7843;i nh&#7899; t&#7899;i cu&#7897;c &#273;ua ng&#7921;a v&#7899;i Ng&ocirc; &#7913;ng H&ugrave;ng, nh&#432;ng<br />
 Ho&agrave;ng &#273;&#7871; tri&#7879;u v&agrave;o m&agrave; ch&#432;a h&#7841; l&#7879;nh cho r&uacute;t lui th&igrave; b&#7845;t lu&#7853;n tr&#432;&#7901;ng h&#7907;p n&agrave;o c&#361;ng<br />
 kh&ocirc;ng th&#7875; c&aacute;o t&#7915;. G&atilde; &#273;&agrave;nh ng&#7891;i h&#7847;u chuy&#7879;n nh&agrave; vua.<br />
 B&#7919;a nay, vua Khang Hy r&#7845;t cao h&#7913;ng, ban h&#7887;i t&#432;&#7901;ng t&#7853;n &#273;&#7871;n nh&acirc;n v&#7853;t c&ugrave;ng<br />
 phong t&#7909;c n&#432;&#7899;c La S&aacute;t.<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n &#273;em vi&#7879;c b&#7885;n H&#7887;a th&#432;&#417;ng th&#7911; t&#7841;o ph&#7843;n ra sao, T&ocirc; Phi &aacute;<br />
 c&ocirc;ng ch&uacute;a d&#7865;p lo&#7841;n c&aacute;ch n&agrave;o, &#273;&#7841;i ti&#7875;u Sa ho&agrave;ng c&ugrave;ng tr&#7883; v&igrave; ra l&agrave;m sao, nh&#7845;t nh&#7845;t<br />
 thu&#7853;t l&#7841;i. G&atilde; thu&#7853;t chuy&#7879;n xong, c&ocirc;ng ch&uacute;a v&#7915;a t&#7899;i th&#432; ph&ograve;ng.<br />
 C&ocirc;ng ch&uacute;a v&#7915;a ng&oacute; th&#7845;y nh&agrave; vua li&#7873;n ch&#7841;y l&#7841;i &ocirc;m ch&acirc;n kh&oacute;c r&#7889;ng l&ecirc;n n&oacute;i:<br />
 - Ho&agrave;ng &#273;&#7871; ca ca! T&#7915; nay ti&#7875;u mu&#7897;i &#7903; l&#7841;i trong cung v&#7899;i Ho&agrave;ng huynh kh&ocirc;ng<br />
 tr&#7903; v&#7873; ph&#7911; n&#7919;a.<br />
 Vua Khang Hy vu&#7889;t t&oacute;c n&agrave;ng h&#7887;i:<br />
 - T&#7841;i sao v&#7853;y? Ph&#7843;i ch&#259;ng Ph&ograve; m&atilde; khinh m&#7841;n Ho&agrave;ng mu&#7897;i?<br />
 C&ocirc;ng ch&uacute;a v&#7915;a kh&oacute;c v&#7915;a &#273;&aacute;p:<br />
 - H&#7855;n kh&ocirc;ng d&aacute;m &#273;&acirc;u. H&#7855;n... h&#7855;n...<br />
 N&agrave;ng &#7845;p &uacute;ng kh&ocirc;ng n&oacute;i n&#7919;a l&#7841;i kh&oacute;c &ograve;a l&ecirc;n.<br />
 Nh&agrave; vua ngh&#297; th&#7847;m:<br />
 - Ng&#432;&#417;i thi&#7871;n h&#7855;n r&#7891;i, khi&#7871;n h&#7855;n kh&ocirc;ng l&agrave;m ch&#7891;ng &#273;&#432;&#7907;c. &#272;&oacute; l&agrave; m&igrave;nh l&agrave;m m&igrave;nh<br />
 ch&#7883;u th&igrave; c&ograve;n k&ecirc;u ai n&#7919;a?<br />
 Nh&#432;ng ngo&agrave;i mi&#7879;ng nh&agrave; vua ki&#7871;m l&#7901;i an &#7911;i:<br />
 - &#272;&#432;&#7907;c r&#7891;i! &#272;&#432;&#7907;c r&#7891;i! Ho&agrave;ng mu&#7897;i &#273;&#7915;ng kh&oacute;c n&#7919;a. Ta d&ugrave;ng c&#417;m v&#7899;i Ho&agrave;ng<br />
 mu&#7897;i.B&#7919;a &#259;n c&#7911;a Ho&agrave;ng &#273;&#7871; kh&ocirc;ng c&oacute; gi&#7901; gi&#7845;c nh&#7845;t &#273;&#7883;nh. L&uacute;c n&agrave;o mu&#7889;n &#259;n l&agrave; b&#7843;o<br />
 s&#7855;p d&#7885;n. Ph&ograve;ng ng&#7921; thi&#7879;n &#273;&#432;&#7907;c l&#7879;nh li&#7873;n b&agrave;y ng&#7921; th&#7921;c.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng b&ecirc;n ch&#7847;u ch&#7921;c. Tuy g&atilde; &#273;&#432;&#7907;c Ho&agrave;ng &#273;&#7871; s&#7911;ng &aacute;i nh&#432;ng<br />
 kh&ocirc;ng th&#7875; ng&#7891;i &#259;n chung v&#7899;i nh&agrave; vua.<br />
 Vua Khang Hy th&#432;&#7903;ng cho g&atilde; m&#7845;y ch&#7909;c m&oacute;n v&agrave; sai th&aacute;i gi&aacute;m &#273;&#432;a ra ph&#7911; B&aacute;<br />
 t&#432;&#7899;c r&#7891;i ng&#7891;i &#259;n c&#417;m v&#7899;i c&ocirc;ng ch&uacute;a.<br />
 C&ocirc;ng ch&uacute;a u&#7889;ng m&#7845;y chung r&#432;&#7907;u v&agrave;o r&#7891;i, m&#7863;t m&#361;i &#273;&#7887; gay, m&#7855;t anh &aacute;nh nh&#7919;ng<br />
 n&#432;&#7899;c, n&agrave;ng li&#7871;c m&#7855;t nh&igrave;n Vi Ti&#7875;u B&#7843;o.<br />
 &#7903; tr&#432;&#7899;c m&#7863;t Ho&agrave;ng &#273;&#7871;, Vi Ti&#7875;u B&#7843;o kh&ocirc;ng d&aacute;m t&#417; h&agrave;o v&ocirc; l&#7877;, th&#7911;y chung<br />
 kh&ocirc;ng &#273;&#7875; nh&#7905;n quang ch&#7841;m v&agrave;o &aacute;nh m&#7855;t c&ocirc;ng ch&uacute;a. Tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh,<br />
 g&atilde; ngh&#297; th&#7847;m:<br />
 - C&ocirc;ng ch&uacute;a say r&#432;&#7907;u m&agrave; h&#7903; m&ocirc;i mi&#7879;ng &#273;&#7875; Ho&agrave;ng &#273;&#7871; ph&aacute;t gi&aacute;c th&igrave; &#273;&#7847;u ta kh&oacute;<br />
 l&ograve;ng gi&#7919; v&#7919;ng &#273;&#432;&#7907;c.<br />
 Nguy&ecirc;n g&atilde; ph&#7909;ng ch&#7881; &#273;&#432;a c&ocirc;ng ch&uacute;a &#273;i V&acirc;n Nam ho&agrave;n h&ocirc;n. d&#7885;c &#273;&#432;&#7901;ng g&atilde;<br />
 ph&#7909; tr&aacute;ch c&ocirc;ng vi&#7879;c gi&aacute;m th&#7883; r&#7891;i v&#7909;ng tr&#7897;m t&#432; th&ocirc;ng v&#7899;i c&ocirc;ng ch&uacute;a. T&#7897;i n&agrave;y kh&ocirc;ng<br />
 ph&#7843;i l&agrave; nh&#7887;.<br />
 G&atilde; ngh&#297; t&#7899;i &#273;&acirc;y, trong l&ograve;ng h&#7889;i h&#7853;n v&ocirc; c&ugrave;ng, v&igrave; &#273;&atilde; nh&#7855;c v&#7909; c&ocirc;ng ch&uacute;a y&ecirc;u<br />
 c&#7847;u b&#7879; ki&#7871;n v&#7899;i nh&agrave; vua.<br />
 Vi Ti&#7875;u B&#7843;o &#273;ang lo s&#7889;t v&oacute;, kh&aacute;c n&agrave;o b&#7883; m&#432;&#7901;i l&#259;m th&ugrave;ng n&#432;&#7899;c l&#7841;nh d&#7897;i v&agrave;o<br />
 m&igrave;nh, trong l&ograve;ng v&ocirc; c&ugrave;ng h&#7891;i h&#7897;p, b&#7895;ng nghe c&ocirc;ng ch&uacute;a n&oacute;i:<br />
 - Ti&#7875;u Qu&#7871; T&#7917;! Ng&#432;&#417;i h&atilde;y &#273;&#417;m c&#417;m v&agrave;o ch&eacute;n cho ta!<br />
 N&agrave;ng v&#7915;a n&oacute;i v&#7915;a &#273;&#7849;y ch&eacute;n c&#417;m ra tr&#432;&#7899;c m&#7863;t g&atilde;.<br />
 Vua Khang Hy c&#432;&#7901;i n&oacute;i:<br />
 - Ph&#7841;n l&#432;&#7907;ng c&#7911;a Ho&agrave;ng mu&#7897;i kh&aacute; &#273;&#7845;y.<br />
 C&ocirc;ng ch&uacute;a &#273;&aacute;p:<br />
 - Ti&#7875;u mu&#7897;i g&#7863;p &#273;&#432;&#7907;c Ho&agrave;ng &#273;&#7871; ca ca, &#259;n ngon mi&#7879;ng l&#7855;m.<br />
 N&agrave;ng ch&#7901; Vi Ti&#7875;u B&#7843;o &#273;&#417;m c&#417;m r&#7891;i, r&#7891;i hai tay g&atilde; k&iacute;nh c&#7849;n b&#432;ng l&#7841;i &#273;&#7875; tr&ecirc;n<br />
 b&agrave;n tr&#432;&#7899;c m&#7863;t m&igrave;nh, n&agrave;ng li&#7873;ng th&ograve; tay xu&#7889;ng d&#432;&#7899;i b&#7865;o &#273;&ugrave;i g&atilde; m&#7897;t c&aacute;i th&#7853;t m&#7841;nh.Vi Ti&#7875;u B&#7843;o &#273;au qu&aacute; m&agrave; kh&ocirc;ng d&aacute;m k&ecirc;u la, n&eacute;t m&#7863;t v&#7851;n ph&#7843;i t&#432;&#417;i c&#432;&#7901;i, nh&#432;ng<br />
 c&#432;&#7901;i m&#7897;t c&aacute;ch g&#432;&#7907;ng g&#7841;o.<br />
 G&atilde; m&#7855;ng th&#7847;m trong b&#7909;ng:<br />
 - Con &#273;i&#7871;m ch&#7871;t &#273;&acirc;m n&agrave;y! Bao gi&#7901; &#7843; g&#7863;p m&igrave;nh th&#7871; n&agrave;o c&#361;ng l&agrave;m cho m&igrave;nh &#273;au<br />
 &#273;&#7899;n m&#7899;i nghe.<br />
 B&#7893;ng &#273;&#7847;u g&atilde; l&#7853;t ng&#7917;a v&#7873; ph&iacute;a sau, v&igrave; c&ocirc;ng ch&uacute;a th&ograve; tay ra sau l&#432;ng g&atilde;, n&#7855;m<br />
 l&#7845;y b&iacute;m t&oacute;c r&#7891;i gi&#7853;t m&#7841;nh m&#7897;t c&aacute;i.<br />
 C&#7917; &#273;&#7897;ng n&agrave;y kh&ocirc;ng qua m&#7855;t &#273;&#432;&#7907;c nh&agrave; vua. Ng&agrave;i m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - C&ocirc;ng ch&uacute;a &#273;&atilde; l&#7845;y ch&#7891;ng r&#7891;i m&agrave; c&ograve;n tinh ngh&#7883;ch th&#7871;!<br />
 C&ocirc;ng ch&uacute;a tr&#7887; v&agrave;o Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ch&iacute;nh g&atilde;... ch&iacute;nh g&atilde;...<br />
 Vi Ti&#7875;u B&#7843;o tr&#7889;ng ng&#7921;c &#273;&aacute;nh h&#417;n tr&#7889;ng l&agrave;ng, kh&ocirc;ng hi&#7875;u c&ocirc;ng ch&uacute;a &#273;&#7883;nh n&oacute;i<br />
 chuy&#7879;n g&igrave;.<br />
 May m&agrave; c&ocirc;ng ch&uacute;a b&#7853;t m&#7845;y ti&#7871;ng c&#432;&#7901;i khanh kh&aacute;ch r&#7891;i l&#7843;ng sang chuy&#7879;n<br />
 kh&aacute;c:<br />
 - Ho&agrave;ng &#273;&#7871; ca ca! Ca ca l&agrave;m Ho&agrave;ng &#273;&#7871; thanh danh m&#7895;i ng&agrave;y m&#7897;t l&#7915;ng l&#7851;y.<br />
 Tr&#432;&#7899;c ti&#7875;u mu&#7897;i &#7903; trong cung n&ecirc;n ch&#7859;ng bi&#7871;t g&igrave;. Chuy&#7871;n n&agrave;y &#273;i V&acirc;n Nam, c&#7843; &#273;i l&#7851;n<br />
 v&#7873;, d&#7885;c &#273;&#432;&#7901;ng &#273;&#7873;u nghe tr&#259;m h&#7885; ca t&#7909;ng s&#7889;ng d&#432;&#7899;i quy&#7873;n ca ca ch&#7859;ng k&eacute;m g&igrave;<br />
 ng&agrave;y Nghi&ecirc;u th&aacute;ng Thu&#7845;n. C&ograve;n th&#7857;ng nh&#7887; n&agrave;y...<br />
 N&agrave;ng ngu&yacute;t Vi Ti&#7875;u B&#7843;o n&oacute;i ti&#7871;p:<br />
 - G&atilde; l&agrave;m quan m&#7895;i ng&agrave;y m&#7897;t l&#7899;n, ch&#7881; m&#7895;i ti&#7875;u mu&#7897;i l&agrave; s&#7889; m&#7841;ng c&agrave;ng ng&agrave;y c&agrave;ng<br />
 x&uacute;i qu&#7849;y.<br />
 Vua Khang Hy t&acirc;m &#273;&#7883;a r&#7845;t nh&acirc;n t&#7915;. Ng&agrave;i nghe c&ocirc;ng ch&uacute;a n&oacute;i m&#7845;y c&acirc;u t&acirc;ng<br />
 b&#7889;c c&#361;ng th&#7845;y vui d&#7841;, li&#7873;n c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ho&agrave;ng mu&#7897;i c&#361;ng m&ecirc; ph&uacute; qu&iacute; th&ecirc; vinh. Chuy&#7871;n n&agrave;y ph&#7909; th&acirc;n Ng&ocirc; &#7913;ng H&ugrave;ng<br />
 theo ch&#7881; d&#7909; d&#7865;p phi&ecirc;n, thi&ecirc;n h&#7841; th&aacute;i b&igrave;nh r&#7891;i, ta s&#7869; th&#259;ng quan cho y.<br />
 C&ocirc;ng ch&uacute;a b&#297;u m&ocirc;i n&oacute;i:- Ho&agrave;ng &#273;&#7871; ca ca th&#259;ng quan hay ch&#7859;ng th&#259;ng quan cho t&ecirc;n ti&#7875;u t&#7917; Ng&ocirc; &#7913;ng<br />
 H&ugrave;ng c&#361;ng ch&#7859;ng &#259;n thua &#273;&#7871;n ti&#7875;u mu&#7897;i. Ti&#7875;u mu&#7897;i mong Ho&agrave;ng &#273;&#7871; ca ca th&#259;ng<br />
 quan cho ti&#7875;u mu&#7897;i l&agrave; h&#417;n.<br />
 Vua Khang Hy c&#432;&#7901;i h&#7887;i:<br />
 - Ho&agrave;ng mu&#7897;i mu&#7889;n l&agrave;m quan g&igrave;?<br />
 C&ocirc;ng ch&uacute;a &#273;&aacute;p:<br />
 - Ti&#7875;u Qu&#7871; T&#7917; k&#7875; chuy&#7879;n l&uacute;c c&ocirc;ng ch&uacute;a n&#432;&#7899;c La S&aacute;t l&agrave;m Nhi&#7871;p ch&iacute;nh v&#432;&#417;ng<br />
 g&igrave; &#273;&oacute;. V&#7853;y Ho&agrave;ng &#273;&#7871; ca ca phong cho ti&#7875;u mu&#7897;i l&agrave;m &#272;&#7841;i Nguy&ecirc;n So&aacute;i r&#7891;i ph&aacute;i ti&#7875;u<br />
 mu&#7897;i &#273;i b&igrave;nh Phi&ecirc;n.<br />
 Nh&agrave; vua c&#432;&#7901;i khanh kh&aacute;ch h&#7887;i:<br />
 - &#272;&agrave;n b&agrave; con g&aacute;i th&igrave; l&agrave;m &#272;&#7841;i nguy&ecirc;n so&aacute;i th&#7871; n&agrave;o &#273;&#432;&#7907;c?<br />
 C&ocirc;ng ch&uacute;a &#273;&aacute;p:<br />
 - Ng&agrave;y x&#432;a Ph&agrave;n L&ecirc; Hu&ecirc;, D&#432; Th&aacute;i Qu&acirc;n, M&#7897;c Qu&#7871; Anh &#273;&#7873;u &#273;eo &#7845;n nguy&ecirc;n<br />
 nhung. H&#7885; l&agrave;m &#272;&#7841;i nguy&ecirc;n so&aacute;i &#273;&#432;&#7907;c th&igrave; sao ti&#7875;u mu&#7897;i l&#7841;i kh&ocirc;ng l&agrave;m &#273;&#432;&#7907;c? N&#7871;u<br />
 Ho&agrave;ng &#273;&#7871; ca ca b&#7843;o l&agrave; v&otilde; ngh&#7879; ti&#7875;u mu&#7897;i k&eacute;m c&#7887;i th&igrave; ch&uacute;ng ta h&atilde;y t&#7927; th&iacute; m&#7897;t keo.<br />
 N&agrave;ng n&oacute;i r&#7891;i c&#432;&#7901;i h&igrave; h&igrave;, &#273;&#7863;t ch&eacute;n &#273;&#361;a xu&#7889;ng &#273;&#7913;ng d&#7853;y.<br />
 Vua Khang Hy c&#432;&#7901;i n&oacute;i:<br />
 - Ho&agrave;ng mu&#7897;i kh&ocirc;ng ch&#7883;u &#273;&#7885;c s&aacute;ch, ki&#7871;n th&#7913;c ch&#7859;ng kh&aacute;c g&igrave; Ti&#7875;u Qu&#7871; T&#7917;, ch&#7881;<br />
 coi nh&#7919;ng thi&ecirc;n c&#7889; s&#7921; trong tu&#7891;ng h&aacute;t. S&#7921; th&#7921;c l&#7883;ch s&#7917; &#273;&atilde; n&oacute;i &#273;&#7871;n ph&#7909; n&#7919; c&#361;ng<br />
 l&agrave;m Nguy&ecirc;n so&aacute;i &#273;&#432;&#7907;c. T&#7927; nh&#432; em g&aacute;i vua &#272;&#432;&#7903;ng Th&aacute;i T&ocirc;n L&yacute; Th&#7871; D&acirc;n l&agrave; c&ocirc;ng<br />
 ch&uacute;a B&igrave;nh D&#432;&#417;ng &#273;&atilde; l&agrave;m nguy&ecirc;n so&aacute;i th&#7889;ng l&atilde;nh n&#432;&#417;ng t&#7917; qu&acirc;n, gi&uacute;p nh&agrave; vua b&igrave;nh<br />
 &#273;&#7883;nh thi&ecirc;n h&#7841;, l&#7853;p n&ecirc;n c&ocirc;ng tr&#7841;ng l&#7899;n lao.<br />
 C&ocirc;ng ch&uacute;a v&#7895; tay reo l&ecirc;n:<br />
 - Th&#7871; th&igrave; hay qu&aacute;! Ho&agrave;ng &#273;&#7871; ca ca! Ca ca l&agrave;m Ho&agrave;ng &#273;&#7871; oai h&#417;n L&yacute; Th&#7871; D&acirc;n.<br />
 V&#7853;y ti&#7875;u mu&#7897;i theo &#273;&ograve;i l&agrave;m B&igrave;nh D&#432;&#417;ng c&ocirc;ng ch&uacute;a. Ti&#7875;u Qu&#7871; T&#7917;! Ng&#432;&#417;i mu&#7889;n noi<br />
 g&#432;&#417;ng ai? Theo g&oacute;t Cao L&#7921;c S&#297; hay Ng&#7909;y Trung Hi&#7873;n?<br />
 Vua Khang Hy c&#432;&#7901;i ha h&#7843; l&#7855;c &#273;&#7847;u qu&agrave;y qu&#7841;y &#273;&aacute;p:- Ho&agrave;ng mu&#7897;i l&#7841;i n&oacute;i nh&#259;ng n&oacute;i c&agrave;n r&#7891;i. Ti&#7875;u Qu&#7871; T&#7917; l&agrave; t&ecirc;n th&aacute;i gi&aacute;m gi&#7843; hi&#7879;u.<br />
 H&#417;n n&#7919;a Cao L&#7921;c S&#297;, Ng&#7909;y Trung Hi&#7873;n &#273;&#7873;u l&agrave; th&aacute;i gi&aacute;m th&#7911; h&#7841; c&#7911;a h&ocirc;n qu&acirc;n. Ho&agrave;ng<br />
 mu&#7897;i n&oacute;i th&#7871; l&agrave; th&oacute;a m&#7841; ta &#273;&oacute;.<br />
 C&ocirc;ng ch&uacute;a c&#432;&#7901;i &#273;&aacute;p:<br />
 - Xin l&#7895;i Ho&agrave;ng &#273;&#7871; ca ca. Ti&#7875;u mu&#7897;i kh&ocirc;ng hi&#7875;u m&agrave; n&oacute;i nh&#432; v&#7853;y, ca ca mi&#7877;n<br />
 th&#7913; cho.<br />
 N&agrave;ng ngh&#297; t&#7899;i c&acirc;u" Ti&#7875;u Qu&#7871; T&#7917; l&agrave; t&ecirc;n th&aacute;i gi&aacute;m gi&#7843; hi&#7879;u" kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c,<br />
 b&#7845;t gi&aacute;c li&#7871;c m&#7855;t nh&igrave;n Vi Ti&#7875;u B&#7843;o, trong l&ograve;ng r&#7841;o r&#7921;c xu&acirc;n t&igrave;nh.<br />
 B&#7895;ng n&agrave;ng l&#7843;ng sang chuy&#7879;n kh&aacute;c:<br />
 - Ho&agrave;ng &#273;&#7871; ca ca! Ti&#7875;u mu&#7897;i l&acirc;u nay kh&ocirc;ng v&agrave;o cung, b&acirc;y gi&#7901; nh&acirc;n d&#7883;p n&agrave;y<br />
 ph&#7843;i &#273;&#7871;n b&aacute;i ki&#7871;n Th&aacute;i H&#7853;u.<br />
 Vua Khang Hy s&#7917;ng s&#7889;t, ngh&#297; b&#7909;ng:<br />
 - Gi&#7843; Th&aacute;i h&#7853;u l&agrave; m&#7851;u th&acirc;n y b&#7883; ch&acirc;n Th&aacute;i h&#7853;u thay v&agrave;o r&#7891;i. C&ograve;n gi&#7843; Th&aacute;i h&#7853;u<br />
 &#273;&atilde; tr&#7889;n ra kh&#7887;i cung, v&#7909; n&agrave;y bi&#7871;t l&agrave;m th&#7871; n&agrave;o?<br />
 Nh&agrave; vua v&#7889;n th&#432;&#417;ng y&ecirc;u c&ocirc; em g&aacute;i n&agrave;y, kh&ocirc;ng n&#7905; &#273;&#7875; n&agrave;ng ph&#7843;i &#273;au l&ograve;ng li&#7873;n<br />
 &#273;&aacute;p:<br />
 - M&#7845;y b&#7919;a nay Th&aacute;i h&#7853;u th&acirc;n th&#7871; khi&#7871;m an. Ho&agrave;ng mu&#7897;i &#273;&#7915;ng &#273;&#7871;n qu&#7845;y r&#7847;y l&atilde;o<br />
 nh&acirc;n gia. C&oacute; &#273;&#7871;n cung T&#7915; Ninh th&igrave; &#273;&#7913;ng ngo&agrave;i c&uacute;i &#273;&#7847;u th&#7881;nh an l&agrave; &#273;&#432;&#7907;c.<br />
 C&ocirc;ng ch&uacute;a &#432;ng ngay. N&agrave;ng n&oacute;i:<br />
 - Ho&agrave;ng &#273;&#7871; ca ca! Ti&#7875;u mu&#7897;i v&agrave;o cung T&#7915; Ninh kh&#7845;n &#273;&#7847;u c&#7847;u v&#7845;n an m&#7851;u h&#7853;u<br />
 r&#7891;i l&#7841;i v&#7873; &#273;&acirc;y tr&ograve; chuy&#7879;n v&#7899;i ca ca.<br />
 N&agrave;ng quay ra b&#7843;o Vi Ti&#7875;u B&#7843;o:<br />
 - Ti&#7875;u Qu&#7871; T&#7917;! Ng&#432;&#417;i h&atilde;y &#273;i theo ta!<br />
 Vi Ti&#7875;u B&#7843;o ng&#7847;n ng&#7915; kh&ocirc;ng d&aacute;m v&acirc;ng l&#7901;i.<br />
 Nh&agrave; vua li&#7873;n &#273;&#432;a m&#7855;t ra hi&#7879;u cho g&atilde; c&#7843;n tr&#7903; c&ocirc;ng ch&uacute;a, &#273;&#7915;ng &#273;&#7875; n&agrave;ng g&#7863;p<br />
 Th&aacute;i h&#7853;u.Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u l&#297;nh ch&#7881; &#273;i theo c&ocirc;ng ch&uacute;a xu&#7889;ng cung T&#7915; Ninh. G&atilde; &#273;&atilde;<br />
 d&#7863;n m&#7897;t t&ecirc;n ti&#7875;u Th&aacute;i gi&aacute;m &#273;i th&ocirc;ng b&aacute;o tr&#432;&#7899;c. Qu&#7843; nhi&ecirc;n Th&aacute;i h&#7853;u cho l&#7879;nh ra<br />
 trong m&igrave;nh kh&oacute; &#7903;, kh&#7887;i v&agrave;o b&aacute;i ki&#7871;n.<br />
 C&ocirc;ng ch&uacute;a l&acirc;u ng&agrave;y kh&ocirc;ng g&#7863;p &#273;&#432;&#7907;c m&#7851;u th&acirc;n, trong l&ograve;ng mong nh&#7899; kh&ocirc;ng<br />
 nh&#7851;n n&#7841;i &#273;&#432;&#7907;c. N&agrave;ng n&oacute;i:<br />
 - Th&aacute;i h&#7853;u trong m&igrave;nh kh&oacute; &#7903;, ta c&agrave;ng n&ecirc;n v&agrave;o th&#259;m.<br />
 D&#7913;t l&#7901;i n&agrave;ng c&#7845;t b&#432;&#7899;c s&#7845;n v&agrave;o t&#7849;m &#273;i&#7879;n c&#7911;a Th&aacute;i h&#7853;u. B&#7885;n Th&aacute;i h&#7853;u c&ugrave;ng<br />
 cung n&#7919; khi n&agrave;o d&aacute;m c&#7843;n tr&#7903;?<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i n&oacute;i:<br />
 - &#272;i&#7879;n h&#7841;! &#272;i&#7879;n h&#7841;! Th&aacute;i h&#7853;u... n&oacute;ng l&#7841;nh, s&#7907; gi&oacute;, &#273;i&#7879;n h&#7841; kh&ocirc;ng n&ecirc;n m&#7903; c&#7917;a.<br />
 C&ocirc;ng ch&uacute;a &#273;&aacute;p:<br />
 - Ta th&#7853;n tr&#7885;ng ti&#7871;n b&#432;&#7899;c, kh&ocirc;ng &#273;&#7875; gi&oacute; l&#7885;t v&agrave;o &#273;&acirc;u m&agrave; ng&#7841;i.<br />
 N&agrave;ng &#273;&#7849;y c&#7917;a t&#7849;m &#273;i&#7879;n v&eacute;n r&egrave;m l&ecirc;n th&igrave; th&#7845;y m&agrave;n the bu&ocirc;ng r&#7911;. Th&aacute;i h&#7853;u n&#7857;m<br />
 tr&ecirc;n gi&#432;&#7901;ng. B&#7889;n t&ecirc;n cung n&#7919; &#273;&#7913;ng ch&#7847;u ch&#7921;c b&ecirc;n m&agrave;n. C&ocirc;ng ch&uacute;a kh&#7869; c&#7845;t ti&#7871;ng<br />
 g&#7885;i:<br />
 - M&#7851;u h&#7853;u &#417;i! N&#7919; nhi &#273;&#7871;n kh&#7845;u &#273;&#7847;u &#273;&acirc;y.<br />
 N&agrave;ng n&oacute;i r&#7891;i qu&igrave; xu&#7889;ng, s&#7869; s&agrave;ng c&uacute;i &#273;&#7847;u l&#7841;y m&#7845;y c&aacute;i.<br />
 Ch&#7881; nghe Th&aacute;i h&#7853;u trong m&agrave;n &uacute; &#7899; m&#7845;y ti&#7871;ng.<br />
 C&ocirc;ng ch&uacute;a ti&#7871;n v&agrave;o b&ecirc;n gi&#432;&#7901;ng, gi&#417; tay v&eacute;n m&ugrave;ng.<br />
 M&#7897;t t&ecirc;n cung n&#7919; n&oacute;i:<br />
 - B&#7849;m &#273;i&#7879;n h&#7841;! Th&aacute;i h&#7853;u &#273;&atilde; d&#7863;n l&agrave; b&#7845;t c&#7913; ai c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c l&agrave;m kinh &#273;&#7897;ng.<br />
 C&ocirc;ng ch&uacute;a g&#7853;t &#273;&#7847;u kh&#7869; h&eacute; m&agrave;n ra ng&oacute; th&#7845;y Th&aacute;i h&#7853;u n&#7857;m quay m&#7863;t v&agrave;o ph&iacute;a<br />
 trong, d&#432;&#7901;ng nh&#432; &#273;ang thi&ecirc;m thi&#7871;p gi&#7845;c n&#7891;ng.<br />
 C&ocirc;ng ch&uacute;a kh&#7869; g&#7885;i:<br />
 - Th&aacute;i h&#7853;u! Th&aacute;i h&#7853;u!<br />
 Th&aacute;i h&#7853;u ch&#7859;ng n&oacute;i g&igrave;. C&ocirc;ng ch&uacute;a kh&ocirc;ng sao &#273;&#432;&#7907;c &#273;&agrave;nh kh&eacute;p c&#7917;a l&#7841;i, r&oacute;n<br />
 r&eacute;n lui ra. Trong l&ograve;ng chua x&oacute;t, n&agrave;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ra c&#7917;a r&#7891;i kh&oacute;c n&#7913;c n&#7903;.Vi Ti&#7875;u B&#7843;o th&#7845;y c&ocirc;ng ch&uacute;a kh&ocirc;ng kh&aacute;m ph&aacute; ra ch&acirc;n t&#432;&#7899;ng m&#7899;i th&#7903; ph&agrave;o<br />
 nh&#7865; nh&otilde;m, t&#7921;a h&#7891; tr&uacute;t b&#7887; &#273;&#432;&#7907;c kh&#7889;i &#273;&aacute; &#273;eo n&#7863;ng b&ecirc;n l&ograve;ng. G&atilde; t&igrave;m l&#7901;i an &#7911;i:<br />
 - C&ocirc;ng ch&uacute;a nay &#273;&atilde; v&#7873; &#7903; kinh th&agrave;nh, th&#7901;i th&#432;&#7901;ng &#273;&#432;&#7907;c v&agrave;o cung v&#7845;n an, can<br />
 chi m&agrave; ph&#7843;i th&#432;&#417;ng t&acirc;m? Ch&#7901; Th&aacute;i h&#7853;u b&igrave;nh ph&#7909;c r&#7891;i, &#273;i&#7879;n h&#7841; l&#7841;i v&agrave;o cung T&#7915; Ninh<br />
 b&aacute;i ki&#7871;n.<br />
 C&ocirc;ng ch&uacute;a th&#7845;y g&atilde; n&oacute;i c&oacute; l&yacute;, li&#7873;n g&#7841;t l&#7879; &#273;&aacute;p:<br />
 - Kh&ocirc;ng hi&#7875;u ch&#7895; ta &#7903; c&#361; t&igrave;nh h&igrave;nh ra sai, mu&#7889;n qua coi l&#7841;i m&#7897;t ch&uacute;t.<br />
 N&agrave;ng n&oacute;i r&#7891;i tr&#7903; g&oacute;t &#273;i v&#7873; ph&iacute;a cung Ki&#7871;n Ninh.<br />
 Vi Ti&#7875;u B&#7843;o theo sau.<br />
 Cung Ki&#7871;n Ninh &#7903; ngay c&#7841;nh cung T&#7915; Ninh. Sau khi c&ocirc;ng ch&uacute;a di l&#7845;y ch&#7891;ng,<br />
 cung n&agrave;y do b&#7885;n Th&aacute;i gi&aacute;m v&agrave; cung n&#7919; coi gi&#7919;, h&agrave;ng ng&agrave;y qu&eacute;t t&#432;&#7899;c s&#7841;ch s&#7869;,<br />
 phong c&#7843;nh ch&#7859;ng c&oacute; g&igrave; kh&aacute;c x&#432;a.<br />
 C&ocirc;ng ch&uacute;a v&agrave;o &#273;&#7871;n c&#7917;a t&#7849;m &#273;i&#7879;n th&#7845;y Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&igrave; h&igrave; &#273;&#7913;ng &#7903; b&ecirc;n<br />
 ngo&agrave;i, kh&ocirc;ng ch&#7883;u theo m&igrave;nh. N&agrave;ng &#273;&#7887; m&#7863;t l&ecirc;n h&#7887;i:<br />
 - T&ecirc;n th&aacute;i gi&aacute;m ch&#7871;t ch&eacute;m kia? Sao ng&#432;&#417;i kh&ocirc;ng v&agrave;o &#273;&acirc;y?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - N&ocirc; t&agrave;i l&agrave; Th&aacute;i gi&aacute;m gi&#7843; hi&#7879;u, kh&ocirc;ng th&#7875; v&agrave;o t&#7849;m &#273;i&#7879;n c&#7911;a c&ocirc;ng ch&uacute;a &#273;&#432;&#7907;c.<br />
 C&ocirc;ng ch&uacute;a v&#432;&#417;n tay ra n&#7855;m l&#7845;y tai g&atilde; n&oacute;i:<br />
 - Ng&#432;&#417;i m&agrave; kh&ocirc;ng v&agrave;o th&igrave; ta v&#7863;n &#273;&#7913;t tai ng&#432;&#417;i ngay.<br />
 N&agrave;ng v&#7915;a n&oacute;i v&#7915;a k&eacute;p th&#7853;t m&#7841;nh. Vi Ti&#7875;u B&#7843;o &#273;&agrave;nh ph&#7843;i theo v&agrave;o.<br />
 C&ocirc;ng ch&uacute;a xoay tay &#273;&oacute;ng c&#7917;a c&agrave;i then l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o s&#7907; h&#7871;t h&#7891;n, tr&#7889;ng ng&#7921;c h&#417;n tr&#7889;ng l&agrave;ng, kh&#7869; n&oacute;i:<br />
 - C&ocirc;ng ch&uacute;a! &#7903; trong cung &#273;&acirc;u c&oacute; th&#7875; h&#7895;n lo&#7841;n &#273;&#432;&#7907;c? N&ocirc; t&agrave;i&bull; n&ocirc; t&agrave;i&bull;<br />
 phen n&agrave;y ch&#7855;c ph&#7843;i m&#7845;t &#273;&#7847;u.<br />
 C&#7863;p m&#7855;t c&ocirc;ng ch&uacute;a anh &aacute;nh nh&#7919;ng n&#432;&#7899;c c&#417; h&#7891; sa l&#7879;. N&agrave;ng kh&#7869; n&oacute;i:<br />
 - Vi B&aacute; t&#432;&#7899;c! Ta m&#7899;i l&agrave; n&ocirc; t&agrave;i c&#7911;a B&aacute; t&#432;&#7899;c, b&acirc;y gi&#7901; ta xin ch&#7847;u h&#7847;u.<br />
 N&agrave;ng gi&#417; tay ra &ocirc;m ch&#7863;t l&#7845;y g&atilde;.Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - Kh&ocirc;ng! Kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u!<br />
 C&ocirc;ng ch&uacute;a n&oacute;i:<br />
 - Gi&#7887;i l&#7855;m! Ta s&#7869; n&oacute;i cho Ho&agrave;ng &#273;&#7871; ca ca hay l&agrave; ng&#432;&#417;i xui ta thi&#7871;n th&#7857;ng l&#7887;i<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng r&#7891;i b&acirc;y gi&#7901; kh&ocirc;ng nh&igrave;n nh&otilde;i g&igrave; &#273;&#7871;n ta n&#7919;a.<br />
 N&agrave;ng l&#7841;i b&#7865;o &#273;&ugrave;i g&atilde; m&#7897;t c&aacute;i th&#7853;t m&#7841;nh.<br />
 Hai ng&#432;&#7901;i &#7903; trong t&#7849;m cung &#273;&atilde; l&acirc;u l&#7855;m m&#7899;i tr&#7903; ra. C&ocirc;ng ch&uacute;a m&#7863;t m&agrave;y h&#7899;n<br />
 h&#7903;, trong l&ograve;ng ph&#417;i ph&#7899;i xu&acirc;n t&igrave;nh l&#7899;n ti&#7871;ng h&#7887;i:<br />
 - Ho&agrave;ng th&#432;&#7907;ng b&#7843;o ng&#432;&#417;i thu&#7853;t chuy&#7879;n n&#432;&#7899;c La S&aacute;t cho ta nghe. Sao ng&#432;&#417;i<br />
 ch&#432;a n&oacute;i h&#7871;t &#273;&atilde; v&#7897;i b&#7887; &#273;i?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - N&ocirc; t&agrave;i g&acirc;n c&#7889;t r&atilde; r&#7901;i, kh&ocirc;ng c&ograve;n h&#417;i s&#7913;c &#273;&#7875; m&agrave; n&oacute;i n&#7919;a.<br />
 C&ocirc;ng ch&uacute;a c&#432;&#7901;i n&oacute;i:<br />
 - L&#7847;n sau ng&#432;&#417;i l&#7841;i &#273;&#7871;n n&oacute;i chuy&#7879;n b&#7855;t H&#7891; ly &#7903; Li&ecirc;u &#272;&ocirc;ng cho ta nghe.<br />
 Vi Ti&#7875;u B&#7843;o nheo m&#7855;t nh&igrave;n n&agrave;ng kh&#7869; n&oacute;i:<br />
 - Phen n&agrave;y kh&ocirc;ng ch&#7915;ng n&ocirc; t&agrave;i v&#297;nh vi&#7877;n h&#7871;t h&#417;i r&#7891;i, kh&oacute; n&oacute;i n&ecirc;n l&#7901;i n&#7919;a.<br />
 C&ocirc;ng ch&uacute;a n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch, xoay tay t&aacute;t "b&#7889;p" v&agrave;o m&#7863;t g&atilde;<br />
 m&#7897;t c&aacute;i th&#7853;t m&#7841;nh.<br />
 B&#7885;n th&aacute;i gi&aacute;m v&agrave; cung n&#7919; tr&ocirc;ng coi cung Ki&#7871;n Ninh &#273;&#7873;u l&agrave; ng&#432;&#7901;i c&#361;. Ch&uacute;ng<br />
 &#273;&atilde; bi&#7871;t c&ocirc;ng ch&uacute;a dong nhan xinh &#273;&#7865;p, nh&#432;ng t&iacute;nh t&igrave;nh man r&#7907; ngang ng&#432;&#7907;c.<br />
 Ch&uacute;ng th&#7845;y c&ocirc;ng ch&uacute;a ra tay &#273;&aacute;nh ng&#432;&#7901;i kh&ocirc;ng kh&#7887;i l&#7849;m b&#7849;m:<br />
 - C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; &#273;&atilde; l&#7845;y ch&#7891;ng r&#7891;i m&agrave; t&iacute;nh n&#7871;t ch&#7859;ng kh&aacute;c g&igrave; tr&#432;&#7899;c. Vi B&aacute;<br />
 t&#432;&#7899;c l&agrave; m&#7897;t b&#7883; &#273;&#7841;i th&#7847;n &#273;&#432;&#7907;c Ho&agrave;ng th&#432;&#7907;ng r&#7845;t s&#7911;ng &aacute;i m&agrave; n&agrave;ng c&#361;ng gi&#417; tay &#273;&aacute;nh.<br />
 Hai ng&#432;&#7901;i tr&#7903; v&#7873; ng&#7921; th&#432; ph&ograve;ng &#273;&#7875; c&aacute;o t&#7915; vua Khang Hy.<br />
 L&uacute;c n&agrave;y tr&#7901;i &#273;&atilde; s&#7855;p t&#7889;i, nh&agrave; vua &#273;ang c&uacute;i xu&#7889;ng nh&igrave;n t&#7845;m b&#7843;n &#273;&#7891; l&#7899;n &#273;&#7863;t<br />
 tr&ecirc;n &aacute;n, m&#7863;t r&#7891;ng ra chi&#7873;u suy ngh&#297;.<br />
 C&ocirc;ng ch&uacute;a n&oacute;i:- Ho&agrave;ng &#273;&#7871; ca ca! B&#7919;a nay Th&aacute;i h&#7853;u trong m&igrave;nh kh&oacute; &#7903;, ti&#7875;u mu&#7897;i kh&ocirc;ng &#273;&#432;&#7907;c<br />
 b&aacute;i ki&#7871;n. M&#7845;y b&#7919;a n&#7919;a ti&#7875;u mu&#7897;i l&#7841;i v&agrave;o trong kh&#7845;u &#273;&#7847;u th&#7881;nh an.<br />
 Vua Khang Hy g&#7853;t &#273;&#7847;u &#273;&aacute;p:<br />
 - Th&aacute;i h&#7853;u trong m&igrave;nh kh&oacute; ch&#7883;u, b&#7845;t c&#7913; l&agrave; ai c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c b&aacute;i ki&#7871;n. L&#7847;n sau<br />
 ng&agrave;i c&oacute; l&#7879;nh tri&#7879;u Ho&agrave;ng mu&#7897;i h&atilde;y &#273;&#7871;n.<br />
 Nh&agrave; vua tr&#7887; v&agrave;o b&#7913;c &#273;&#7883;a &#273;&#7891; r&#7891;i h&#7887;i Vi Ti&#7875;u B&#7843;o:<br />
 - C&aacute;c ng&#432;&#417;i &#273;i t&#7915; Qu&iacute; Ch&acirc;u ti&#7871;n &#273;&#7871;n V&acirc;n Nam, r&#7891;i do &#273;&#432;&#7901;ng Qu&#7843;ng T&acirc;y tr&#7903;<br />
 v&#7873;. &#272;&#432;&#7901;ng n&agrave;o d&#7877; &#273;i h&#417;n?<br />
 T&eacute; ra nh&agrave; vua &#273;ang coi &#273;&#7883;a h&igrave;nh t&#7881;nh V&acirc;n Nam.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 Kh&#7855;p t&#7881;nh V&acirc;n Nam n&uacute;i cao ch&oacute;t v&oacute;t. B&#7845;t lu&#7853;n &#273;i &#273;&#432;&#7901;ng Qu&iacute; Ch&acirc;u hay &#273;&#432;&#7901;ng<br />
 Qu&#7843;ng T&acirc;y &#273;&#7873;u r&#7845;t kh&oacute; kh&#259;n. Ph&#7847;n nhi&#7873;u &#273;&#432;&#7901;ng n&uacute;i kh&ocirc;ng &#273;i xe &#273;&#432;&#7907;c. C&ocirc;ng ch&uacute;a<br />
 ng&#7891;i ki&#7879;u c&ograve;n n&ocirc; t&agrave;i c&#432;&#7905;i ng&#7921;a.<br />
 Vua Khang Hy g&#7853;t &#273;&#7847;u. Ng&agrave;i ch&#7907;t nh&#7899; ra &#273;i&#7873;u g&igrave;, truy&#7873;n b&#7843;o th&aacute;i gi&aacute;m:<br />
 - &#272;i k&ecirc;u lang trung &#7903; ty xa gi&aacute; b&#7897; Binh v&agrave;o &#273;&acirc;y.<br />
 Ng&agrave;i quay l&#7841;i b&#7843;o c&ocirc;ng ch&uacute;a:<br />
 - Ho&agrave;ng mu&#7897;i h&atilde;y v&#7873; ph&#7911;. B&#7919;a nay &#273;i su&#7889;t ng&agrave;y, ch&#7855;c ph&ograve; m&atilde; &#273;ang tr&ocirc;ng &#273;&#7907;i<br />
 Ho&agrave;ng mu&#7897;i &#273;&oacute;.<br />
 C&ocirc;ng ch&uacute;a b&#297;u m&ocirc;i &#273;&aacute;p:<br />
 - H&#7855;n ch&#7859;ng tr&ocirc;ng &#273;&#7907;i ti&#7875;u mu&#7897;i l&agrave;m g&igrave; &#273;&acirc;u.<br />
 N&agrave;ng c&oacute; &yacute; mu&#7889;n ch&#7901; Vi Ti&#7875;u B&#7843;o c&ugrave;ng ra kh&#7887;i cung &#273;&#7875; &#273;i &#273;&#432;&#7901;ng n&oacute;i th&ecirc;m<br />
 m&#7845;y c&acirc;u chuy&#7879;n cho vui, nh&#432;ng nghe Ho&agrave;ng &#273;&#7871; b&#7843;o v&#7853;y bi&#7871;t l&agrave; ng&agrave;i &#273;ang b&#7853;n<br />
 vi&#7879;c n&#432;&#7899;c m&#7899;i cho &#273;&ograve;i b&#7885;n lang trung. N&agrave;ng li&#7873;n n&oacute;i:<br />
 - Ho&agrave;ng &#273;&#7871; ca ca! Tr&#7901;i s&#7855;p t&#7889;i r&#7891;i m&agrave; Ho&agrave;ng &#273;&#7871; ca ca c&ograve;n lo li&#7879;u vi&#7879;c n&#432;&#7899;c.<br />
 Tr&#432;&#7899;c kia ph&#7909; ho&agrave;ng ch&#7859;ng bao gi&#7901; c&#7847;n lao ch&iacute;nh b&#7883; qu&aacute; &#273;&#7897; nh&#432; ca ca.<br />
 Nh&agrave; vua &#273;au nh&oacute;i trong l&ograve;ng, nh&#7899; t&#7899;i ph&#7909; ho&agrave;ng tr&#417; tr&#7885;i m&#7897;t m&igrave;nh xu&#7845;t gia<br />
 n&#417;i Ng&#361; &#272;&agrave;i S&#417;n. Ng&agrave;i th&#7903; d&agrave;i &#273;&aacute;p:- Ph&#7909; ho&agrave;ng th&ocirc;ng minh t&agrave;i tr&iacute;. C&ocirc;ng vi&#7879;c ng&agrave;i l&agrave;m m&#7897;t gi&#7901; th&igrave; ta ph&#7843;i lo ba<br />
 gi&#7901; c&#361;ng ch&#432;a xong.<br />
 C&ocirc;ng ch&uacute;a m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - Ti&#7875;u mu&#7897;i nghe th&#7847;n d&acirc;n &#273;&#7873;u ca t&#7909;ng Ho&agrave;ng &#273;&#7871; ca ca &#273;&#432;&#7907;c tr&#7901;i cho &#273;&#7913;c<br />
 anh minh c&#7893; kim hi&#7871;m c&oacute;. Tuy h&#7885; kh&ocirc;ng d&aacute;m b&#7843;o ca ca s&aacute;ng su&#7889;t h&#417;n ph&#7909; ho&agrave;ng,<br />
 nh&#432;ng m&#7845;y ng&agrave;n n&#259;m nay, Trung Qu&#7889;c &iacute;t c&oacute; nh&#7919;ng b&#7853;c h&#7843;o Ho&agrave;ng &#273;&#7871;.<br />
 Vua Khang Hy m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
 - Trung Qu&#7889;c ta tr&#7843;i bao nhi&ecirc;u tri&#7873;u &#273;&#7841;i, thi&#7871;u g&igrave; anh qu&acirc;n? Kh&ocirc;ng k&#7875;<br />
 Nghi&ecirc;u, Thu&#7845;n, V&otilde;, Thang, V&#259;n, V&otilde; l&agrave; nh&#7919;ng b&#7853;c th&aacute;nh qu&acirc;n &#273;&#7901;i tam &#273;&#7841;i, m&agrave; sau n&agrave;y<br />
 c&ograve;n H&aacute;n V&#259;n &#272;&#7871;, H&aacute;n Quang V&otilde;, &#272;&#432;&#7901;ng Th&aacute;i T&ocirc;n v&agrave; bao nhi&ecirc;u minh ch&uacute;a khi&#7871;n<br />
 th&#7847;n d&acirc;n ng&#432;&#7905;ng m&#7897; v&ocirc; c&ugrave;ng.<br />
 C&ocirc;ng ch&uacute;a th&#7845;y nh&agrave; vua mi&#7879;ng n&oacute;i m&agrave; m&#7855;t v&#7851;n kh&ocirc;ng d&#7901;i kh&#7887;i t&#7845;m &#273;&#7883;a &#273;&#7891;,<br />
 bi&#7871;t l&agrave; ng&agrave;i &#273;ang b&#7853;n t&acirc;m, n&agrave;ng kh&ocirc;ng d&aacute;m n&oacute;i nhi&#7873;u, &#273;&#432;a m&#7855;t nh&igrave;n Vi Ti&#7875;u B&#7843;o.<br />
 Tay n&agrave;ng v&#7851;n bu&ocirc;ng th&otilde;ng, ng&oacute;n tay ch&#297;a ra tr&#7887; v&#7873; ph&iacute;a g&atilde; r&#7891;i l&#7841;i tr&#7887; v&agrave;o m&igrave;nh, l&agrave;m<br />
 d&#7845;u hi&#7879;u b&#7843;o g&atilde; th&#7881;nh tho&#7843;ng &#273;&#7871;n th&#259;m n&agrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o hi&#7875;u &yacute;, l&#7849;m nh&#7849;m g&#7853;t &#273;&#7847;u.<br />
 C&ocirc;ng ch&uacute;a nh&igrave;n vua Khang Hy h&agrave;nh l&#7877;, c&aacute;o t&#7915; ra v&#7873;.<br />
 C&ocirc;ng ch&uacute;a d&#7901;i kh&#7887;i ng&#7921; th&#432; ph&ograve;ng, ti&#7871;ng b&#432;&#7899;c ch&acirc;n m&#7895;i l&uacute;c m&#7897;t xa.<br />
 Nh&agrave; vua ng&#7917;ng &#273;&#7847;u l&ecirc;n nh&igrave;n Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - N&#7871;u v&#7853;y th&igrave; ch&uacute;ng ta ch&#7871; t&#7841;o s&uacute;ng l&#7899;n e r&#7857;ng qu&aacute; n&#7863;ng n&#7873;, chuy&#7875;n v&#7853;n tr&ecirc;n<br />
 &#273;&#432;&#7901;ng n&uacute;i kh&ocirc;ng ph&#7843;i d&#7877; d&agrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o ng&#417; ng&aacute;c m&#7897;t ch&uacute;t r&#7891;i hi&#7875;u &yacute; nh&agrave; vua mu&#7889;n v&#7853;n s&uacute;ng l&#7899;n &#273;i<br />
 &#273;&aacute;nh Ng&ocirc; Tam Qu&#7871;. G&atilde; li&#7873;n t&acirc;u:<br />
 - D&#7841; d&#7841;! N&ocirc; t&agrave;i qu&#7843; th&#7853;t h&#7891; &#273;&#7891;, ch&#432;a k&#7883;p ngh&#297; t&#7899;i &#273;i&#7875;m n&agrave;y. T&#432;&#7903;ng n&ecirc;n ch&#7871;<br />
 t&#7841;o nhi&#7873;u s&uacute;ng nh&#7887; &#273;&#7875; s&#7913;c hai con ng&#7921;a c&oacute; th&#7875; v&#7853;n chuy&#7875;n &#273;&#432;a t&#7899;i V&acirc;n Nam th&igrave;<br />
 d&#7877; d&agrave;ng h&#417;n nhi&#7873;u.<br />
 Vua Khang Hy n&oacute;i:- &#272;&aacute;nh tr&#7853;n &#7903; v&ugrave;ng n&uacute;i non ch&#7859;ng th&#7875; xua qu&acirc;n h&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n nh&acirc;n m&atilde;<br />
 &#273;&#7891;ng th&#7901;i t&#7845;n c&ocirc;ng &#7891; &#7841;t. Nh&#432; v&#7853;y b&#7897; binh c&#7847;n h&#417;n k&#7925; m&atilde;.<br />
 Ch&#7859;ng m&#7845;y ch&#7889;c ba t&ecirc;n lang trung ng&#432;&#7901;i M&atilde;n v&agrave; m&#7897;t t&ecirc;n ng&#432;&#7901;i H&aacute;n c&#7911;a ty<br />
 xa gi&aacute; b&#7897; Binh &#273;&atilde; t&#7899;i n&#417;i.<br />
 Nh&agrave; vua &#273;&#7907;i ch&uacute;ng kh&#7845;u &#273;&#7847;u xong li&#7873;n h&#7887;i:<br />
 - C&ocirc;ng vi&#7879;c chu&#7849;n b&#7883; l&#7915;a ng&#7921;a c&#7911;a c&aacute;c ng&#432;&#417;i &#273;i &#273;&#7871;n &#273;&acirc;u r&#7891;i?<br />
 Ty xa gi&aacute; &#7903; b&#7897; Binh chuy&ecirc;n tr&ocirc;ng coi v&#7873; l&#7915;a ng&#7921;a. B&#7885;n lang trung li&#7873;n &#273;em<br />
 vi&#7879;c mua ng&#7921;a &#7903; c&aacute;c x&#7913; T&acirc;y V&#7921;c, M&ocirc;ng C&#7893;, quan ngo&#7841;i m&#7895;i n&#417;i bao nhi&ecirc;u con t&acirc;u<br />
 tr&igrave;nh cho Ho&agrave;ng th&#432;&#7907;ng. Hi&#7879;n th&#7901;i &#273;&atilde; c&oacute; s&#7861;n h&#417;n t&aacute;m v&#7841;n n&#259;m ng&agrave;n ng&#7921;a t&#7889;t &#273;&#432;&#7907;c<br />
 nu&ocirc;i d&#432;&#7905;ng c&#7849;n th&#7853;n v&agrave; ti&#7871;p t&#7909;c mua th&ecirc;m n&#7919;a.<br />
 Nh&agrave; vua r&#7845;t l&#7845;y l&agrave;m h&agrave;i l&ograve;ng, ban khen m&#7845;y c&acirc;u.<br />
 B&#7889;n t&ecirc;n lang trung kh&#7845;u &#273;&#7847;u t&#7841; &#417;n.<br />
 B&#7895;ng Vi Ti&#7875;u B&#7843;o l&ecirc;n ti&#7871;ng:<br />
 - T&acirc;u Ho&agrave;ng th&#432;&#7907;ng! N&ocirc; t&agrave;i nghe n&oacute;i gi&#7889;ng ng&#7921;a &#7903; V&acirc;n Nam v&agrave; T&#7913; Xuy&ecirc;n kh&aacute;c<br />
 v&#7899;i ng&#7921;a b&ecirc;n T&acirc;y V&#7921;c v&agrave; quan ngo&#7841;i. Gi&#7889;ng ng&#7921;a n&agrave;y tuy nh&#7887; con nh&#432;ng dai s&#7913;c,<br />
 &#273;i &#273;&#432;&#7901;ng s&#417;n &#273;&#7841;o r&#7845;t lanh l&#7865;, ch&#7859;ng hi&#7875;u thuy&#7871;t &#273;&oacute; ch&acirc;n hay gi&#7843;?<br />
 Nh&agrave; vua li&#7873;n h&#7887;i b&#7889;n t&ecirc;n lang trung:<br />
 - Nh&#7853;n x&eacute;t c&oacute; &#273;&uacute;ng kh&ocirc;ng?<br />
 T&ecirc;n lang trung ng&#432;&#7901;i H&aacute;n &#273;&aacute;p:<br />
 - T&acirc;u Ho&agrave;ng th&#432;&#7907;ng! Gi&#7889;ng ng&#7921;a &#7903; V&acirc;n Nam, T&#7913; Xuy&ecirc;n ch&#7883;u &#273;&#7921;ng b&#7873;n b&#297;<br />
 chuy&ecirc;n d&ugrave;ng v&agrave;o vi&#7879;c v&#7853;n t&#7843;i. &#272;&uacute;ng l&agrave; ch&uacute;ng dai s&#7913;c &#273;i &#273;&#432;&#7901;ng n&uacute;i r&#7845;t hay. Nh&#432;ng<br />
 n&#7871;u &#273;em d&ugrave;ng v&agrave;o vi&#7879;c xung phong h&atilde;m th&agrave;nh &#7903; n&#417;i &#273;&#7845;t b&#7857;ng th&igrave; l&#7841;i thua xa<br />
 gi&#7889;ng l&#432;&#417;ng c&acirc;u t&#7841;i T&acirc;y V&#7921;c v&agrave; quan ngo&#7841;i. V&igrave; v&#7853;y trong qu&acirc;n kh&ocirc;ng d&ugrave;ng t&#7899;i.<br />
 Nh&agrave; vua quay l&#7841;i ng&oacute; Vi Ti&#7875;u B&#7843;o m&#7897;t c&aacute;i r&#7891;i h&#7887;i t&ecirc;n lang trung kia:<br />
 - Hi&#7879;n ch&uacute;ng ta c&oacute; bao nhi&ecirc;u ng&#7921;a T&#7913; Xuy&ecirc;n v&agrave; V&acirc;n Nam?<br />
 T&ecirc;n lang trung &#273;&aacute;p:- Nh&#7919;ng &#273;&#7841;o qu&acirc;n tr&uacute; ph&ograve;ng &#7903; T&#7913; Xuy&ecirc;n v&agrave; V&acirc;n Nam m&#7899;i c&oacute; nhi&#7873;u gi&#7889;ng ng&#7921;a<br />
 n&agrave;y, c&ograve;n c&aacute;c n&#417;i kh&aacute;c th&igrave; &iacute;t l&#7855;m. &#272;&#7841;o tr&uacute; ph&ograve;ng &#7903; Qu&iacute; Ch&acirc;u c&oacute; ch&#7915;ng h&#417;n m&#7897;t<br />
 ng&agrave;n con.<br />
 Vua Khang Hy g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - C&aacute;c ng&#432;&#417;i h&atilde;y lui ra!<br />
 Nh&agrave; vua kh&ocirc;ng mu&#7889;n ti&#7871;t l&#7897; cho qu&#7847;n th&#7847;n bi&#7871;t m&igrave;nh &#273;ang b&#7889; tr&iacute; &#273;&aacute;nh V&acirc;n<br />
 Nam. Ng&agrave;i ch&#7901; b&#7889;n t&ecirc;n lang trung r&uacute;t lui r&#7891;i m&#7899;i nh&igrave;n Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - May ng&#432;&#417;i nh&#7855;c tr&#7851;m c&acirc;u n&agrave;y. S&aacute;ng mai tr&#7851;m s&#7869; h&#7841; ch&#7881; cho t&#7893;ng &#273;&#7889;c x&#7913; T&#7913;<br />
 Xuy&ecirc;n ph&#7843;i c&#7845;p t&#7889;c chu&#7849;n b&#7883; th&#7913; ng&#7921;a &#273;&oacute;. C&oacute; &#273;i&#7873;u ch&uacute;ng ta ph&#7843;i gi&#7919; c&ocirc;ng vi&#7879;c<br />
 th&#7847;n b&iacute; c&agrave;ng hay.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7897;t nhi&ecirc;n c&#432;&#7901;i h&igrave; h&igrave; ra chi&#7873;u r&#7845;t &#273;&#7855;c &yacute;.<br />
 Nh&agrave; vua h&#7887;i:<br />
 - Ng&#432;&#7901;i c&#432;&#7901;i g&igrave; v&#7853;y?<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - Ng&ocirc; ph&ograve; m&atilde; c&oacute; m&#7897;t to&aacute;n ng&#7921;a m&#7899;i chuy&#7875;n v&#7853;n t&#7915; V&acirc;n Nam t&#7899;i &#273;&acirc;y. Y khoe<br />
 ng&#7921;a &#273;&oacute; r&#7845;t dai s&#7913;c, nh&#432;ng n&ocirc; t&agrave;i kh&ocirc;ng tin, n&ecirc;n &#273;&atilde; &#432;&#7899;c h&#7865;n c&ugrave;ng y m&#7903; cu&#7897;c &#273;ua<br />
 ng&#7921;a. Ng&#7921;a V&acirc;n Nam c&oacute; dai s&#7913;c hay kh&ocirc;ng ch&#7881; ng&agrave;y mai l&agrave; bi&#7871;t.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

