<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 112</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>NGO&Agrave;I HI&Ecirc;N VI&#7878;N CH&Uacute;A T&Ocirc;I T&Acirc;M S&#7920;</b></font></p></p>

<p><span color="black">B&#7885;n th&#7883; v&#7879; lui ra r&#7891;i, Vi Ti&#7875;u B&#7843;o m&#7899;i kh&#7869; g&otilde; c&#7917;a ph&ograve;ng hai c&aacute;i v&agrave; l&ecirc;n ti&#7871;ng:<br />
 - H&#7889;i Minh xin b&aacute;i ki&#7871;n.<br />
 Sau m&#7897;t l&uacute;c v&#7851;n ch&#7859;ng th&#7845;y &#273;&#7897;ng t&#297;nh g&igrave;.<br />
 Vua Khang Hy kh&ocirc;ng nh&#7851;n n&#7841;i &#273;&#432;&#7907;c th&ecirc;m n&#7919;a, ti&#7871;n th&ecirc;m m&#7897;t b&#432;&#7899;c g&otilde; c&#7917;a hai<br />
 c&aacute;i.<br />
 Vi Ti&#7875;u B&#7843;o xua tay ra hi&#7879;u cho nh&agrave; Vua &#273;&#7915;ng l&ecirc;n ti&#7871;ng.<br />
 Vua Khang Hy s&#7855;p m&#7903; mi&#7879;ng h&ocirc; "Ph&#7909; Ho&agrave;ng? " &#273;&agrave;nh ph&#7843;i d&#7915;ng l&#7841;i.<br />
 H&#7891;i l&acirc;u m&#7899;i nghe ti&#7871;ng H&agrave;nh &#272;i&ecirc;n n&oacute;i v&#7885;ng ra:<br />
 - H&#7889;i Minh thi&#7873;n s&#432; ? T&#7879; s&#432; huynh tinh th&#7847;n m&#7887;i m&#7879;t, xin mi&#7877;n cho kh&ocirc;ng th&#7875;<br />
 ti&#7871;p ki&#7871;n &#273;&#432;&#7907;c. Y g&#7903;i m&igrave;nh v&agrave;o ch&#7889;n kh&ocirc;ng m&ocirc;n, tr&#7847;n duy&ecirc;n &#273;&atilde; h&#7871;t, v&#7853;y thi&#7873;n s&#432;<br />
 chuy&#7875;n l&#7901;i cho ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng n&ecirc;n &#273;&#7871;n qu&#7845;y nhi&#7877;u cu&#7897;c thanh tu c&#7911;a y.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - D&#7841; d&#7841;?xin &#273;&#7841;i s&#432; m&#7903; c&#7917;a, ti&#7875;u t&#259;ng ch&#7881; ra m&#7855;t m&#7897;t l&#7847;n l&agrave; &#273;&#7911;.<br />
 H&agrave;nh &#272;i&ecirc;n n&oacute;i:<br />
 - Theo &yacute; t&#7879; s&#432; huynh th&igrave; &#273;&acirc;y l&agrave; ch&ugrave;a Kim C&aacute;c, c&aacute;c v&#7883; l&agrave; kh&aacute;ch kh&ocirc;ng v&acirc;n theo<br />
 ph&aacute;p ch&#7881; c&#7911;a ph&#432;&#417;ng tr&#432;&#7907;ng, t&#432;&#7903;ng kh&ocirc;ng tr&aacute;ch ai &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o quay l&#7841;i ng&oacute; Vua Khang Hy th&#7845;y long nhan c&#7921;c k&#7923; th&ecirc; th&#7843;m, b&#7845;t<br />
 gi&aacute;c l&#7849;m b&#7849;m:<br />
 - Th&#7857;ng cha n&agrave;y n&oacute;i ta kh&ocirc;ng ph&#7843;i l&agrave; ph&#432;&#417;ng tr&#432;&#7907;ng &#7902; &#273;&acirc;y th&igrave; kh&ocirc;ng th&#7875; g&#7885;i<br />
 h&#7855;n m&#7903; c&#7917;a &#273;&#432;&#7907;c. V&#7853;y ta &#273;&#7871;n y&ecirc;u c&#7847;u ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a n&agrave;y l&#7841;i k&ecirc;u c&#7917;a c&#361;ng<br />
 ch&#7859;ng kh&oacute; g&igrave;.<br />
 G&atilde; toan xoay m&igrave;nh ch&#7841;y &#273;i, b&#7895;ng nghe nh&agrave; Vua kh&ocirc;ng nh&#7851;n n&#7841;i &#273;&#432;&#7907;c n&#7919;a<br />
 kh&oacute;c o&agrave; l&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i ngh&#297; b&#7909;ng:<br />
 - Ta m&agrave; &#273;i y&ecirc;u c&#7847;u ph&#432;&#417;ng tr&#432;&#7907;ng &#7843;n t&#7921; l&#7841;i k&ecirc;u c&#7917;a th&igrave; ra c&oacute; &yacute; b&#7913;c b&aacute;ch 1 &atilde;o<br />
 Ho&agrave;ng gia. Sao b&#7857;ng d&ugrave;ng c&aacute;ch m&#7873;m d&#7867;o n&#259;n n&#7881; l&atilde;o?<br />
 G&atilde; li&#7873;n n&#7855;m tay &#273;&#7845;m ng&#7921;c th&igrave;nh th&#7883;ch m&#7845;y c&aacute;i r&#7891;i c&#361;ng l&#7899;n ti&#7871;ng kh&oacute;c r&ograve;ng.<br />
 G&atilde; v&#7915;a la v&#7915; n&oacute;i:<br />
 - Ta &#7902; &#273;&#7901;i l&agrave; m&#7897;t &#273;&#7913;a tr&#7867; c&ocirc;i c&uacute;t, kh&ocirc;ng cha kh&ocirc;ng m&#7865;, lang thang, phi&ecirc;u b&#7841;t,<br />
 ch&#7859;ng c&oacute; m&#7897;t k&#7867; n&agrave;o &#273;o&aacute;i th&#432;&#417;ng. L&agrave;m ng&#432;&#7901;i nh&#432; v&#7853;y c&ograve;n chi l&agrave; l&#7841;c th&uacute;? Chi b&#7857;ng<br />
 ch&#7871;t qu&aacute;ch cho r&#7891;i?<br />
 Nguy&ecirc;n g&atilde; kh&oacute;c &#273;&acirc;y l&agrave; kh&oacute;c gi&#7843;, nh&#432;ng s&#7921;c nh&#7899; &#273;&#7871;n chuy&#7879;n kh&ocirc;ng bi&#7871;t ph&#7909;<br />
 th&acirc;n l&agrave; ai, m&#7851;u th&acirc;n l&#7841;i &#273;&#7855;m th&acirc;n &#7902; ch&#7889;n l&#7847;u h&#7891;ng k&#7929; vi&#7879;n, b&#7845;t gi&aacute;c n&#7895;i l&ograve;ng bu&#7891;n<br />
 th&#7843;m, n&#432;&#7899;c m&#7855;t chan ho&agrave;, th&agrave;nh ra kh&oacute;c l&oacute;c m&#7897;t c&aacute;ch c&#7921;c k&#7923; bi thi&#7871;t th&#7853;t s&#7921;.<br />
 Nh&agrave; vua nghe g&atilde; kh&oacute;c n&#7913;c n&#7903;, ban &#273;&#7847;u c&ograve;n ng&#7841;c nhi&ecirc;n, sau ng&agrave;i kh&ocirc;ng nh&#7883;n<br />
 &#273;&#432;&#7907;c l&#7841;i kh&oacute;c o&agrave; l&ecirc;n.<br />
 B&#7895;ng nghe c&aacute;nh c&#7917;a k&#7865;t m&#7903;, H&agrave;nh &#272;i&ecirc;n &#273;&#7913;ng b&ecirc;n c&#7917;a n&oacute;i:<br />
 - M&#7901;i ti&#7875;u th&iacute; ch&#7911; &#273;i v&agrave;o!<br />
 Vua Khang Hy c&#7843; m&#7915;ng r&#7843;o b&#432;&#7899;c v&agrave;o ph&ograve;ng, q&ugrave;l xu&#7889;ng &ocirc;m l&#7845;y ch&acirc;n H&agrave;nh Si<br />
 kh&oacute;c r&#7889;ng l&ecirc;n.<br />
 H&agrave;nh Si &#273;&#7841;i s&#432; kh&#7869; xoa &#273;&#7847;u nh&agrave; Vua n&oacute;i:<br />
 - Si nhi ? Si nhi?<br />
 L&atilde;o Ho&agrave;ng gia c&#361;ng h&agrave;ng ch&acirc;u l&atilde; ch&atilde; tu&ocirc;n r&#417;i.<br />
 Ng&#7885;c L&acirc;m v&agrave; H&agrave;nh &#272;i&ecirc;n c&uacute;i &#273;&#7847;u ra kh&#7887;i thi&#7873;n ph&ograve;ng, xoay tay kh&eacute;p c&#7917;a l&#7841;i.<br />
 Hai ng&#432;&#7901;i th&#7845;y Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng ngo&agrave;i c&#7917;a c&#361;ng l&#7901; &#273;i nh&#432; kh&ocirc;ng bi&#7871;t, x&#259;m x&#259;m &#273;i<br />
 th&#7859;ng ra ngo&agrave;i.<br />
 H&agrave;nh &#272;i&ecirc;n d&#432;&#7901;ng nh&#432; c&#7843;m th&#7845;y v&ocirc; l&#7877;, &#273;i &#273;&#432;&#7907;c m&#432;&#7901;i b&#432;&#7899;c r&#7891;i quay lai h&ocirc; :<br />
 - Thi&#7873;n s&#432; ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;ang ch&uacute; &yacute; l&#7855;ng nghe H&agrave;nh Si &#273;&#7841;i s&#432; v&agrave; Vua Khang Hy xem hai<br />
 ng&#432;&#7901;i &#7902; trong thi&#7873;n ph&ograve;ng n&oacute;i chuy&#7879;n g&igrave;, n&ecirc;n ch&#7859;ng bu&#7891;n ng&oacute; &#273;&#7871;n H&agrave;nh &#272;i&ecirc;n .<br />
 B&#7895;ng nghe Vua Khang Hy v&#432;a kh&oacute;c v&#7915;a g&#7885;i:<br />
 - Ph&#7909; ho&agrave;ng &#417;i ? H&agrave;i nhi nh&#7899; ph&#7909; ho&agrave;ng &#273;&#7871;n ch&#7871;t ng&#432;&#7901;i.<br />
 H&agrave;nh Si &#273;&#7841;i s&#432; n&oacute;i nh&#7887; m&#7845;y c&acirc;u, ng&#432;&#7901;i &#273;&#7913;ng ngo&agrave;i c&#7917;a kh&ocirc;ng nghe r&otilde; &#273;&#432;&#7907;c.<br />
 Sau Vua Khang Hy d&#7915;ng ti&#7871;ng kh&oacute;c v&agrave; hai ng&#432;&#7901;i &#273;&#7873;u n&oacute;i r&#7845;t kh&#7869;, Vi Ti&#7875;u B&#7843;o<br />
 kh&ocirc;ng nghe &#273;&#432;&#7907;c c&acirc;u n&agrave;o.<br />
 Tuy g&atilde; &#273;&#7897;ng t&iacute;nh hi&#7871;u k&#7923;, nh&#432;ng c&#361;ng kh&ocirc;ng d&aacute;m &#273;&#7849;y c&#7917;a h&eacute; m&#7903; ra &#273;&#7875; nghe<br />
 cho r&otilde; h&#417;n, m&agrave; ch&#7881; &#273;&#7913;ng ch&#7901; &#7902; ngo&agrave;i.<br />
 H&#7891;i l&acirc;u g&atilde; v&#7859;ng nghe Vua Khang Hy nh&#7855;c t&#7899;i b&#7889;n ch&#7919; " &#272;oan k&iacute;nh ho&agrave;ng<br />
 h&#7853;&#432;' th&igrave; ngh&#297; b&#7909;ng:<br />
 - L&#7847;n tr&#432;&#7899;c l&atilde;o Ho&agrave;ng gia d&#7863;n ta v&#7873; b&#7849;m ti&#7875;u Ho&agrave;ng &#273;&#7871; kh&ocirc;ng n&ecirc;n l&agrave;m kh&oacute; d&#7877;<br />
 &#273;&#7871;n m&#7909; &#273;i&#7871;m gi&agrave;, nh&#432;ng ta b&#7883;t &#273;i kh&ocirc;ng n&oacute;i. Ch&#7859;ng hi&#7875;u b&acirc;y gi&#7901; l&atilde;o Ho&agrave;ng gia c&oacute;<br />
 h&#7891;i tam chuy&#7875;n &yacute; kh&ocirc;ng?<br />
 Sau g&atilde; l&#7841;i nghe H&agrave;nh Si n&oacute;i:<br />
 - B&#7889;n ch&#7919; " V&#297;nh b&#7845;t gia ph&#7913;'( v&#297;nh vi&#7877;n kh&ocirc;ng t&#259;ng thu&ecirc;). H&agrave;i nhi ph&#7843;i thu&#7897;c<br />
 l&ograve;ng m&#7899;i &#273;&#432;&#7907;c. &#272;&Oacute; l&agrave;...<br />
 Vi Ti&#7875;u B&#7843;o l&#7849;m b&#7849;m:<br />
 - V&#297;nh b&#7845;t gia ph&uacute; l&agrave; con m&#7865; n&oacute; g&igrave; m&agrave; kh&#7849;n y&#7871;u nh&#432; v&#7853;y?<br />
 Sau m&#7897;t l&uacute;c l&#7841;i nghe H&agrave;nh Si &#273;&#7841;i s&#432; n&oacute;i:<br />
 - B&#7919;a nay Ho&agrave;ng nhi g&#7863;p ta m&#7897;t l&#7847;n l&agrave; qu&aacute; r&#7891;i, l&agrave;m tr&#7903; ng&#7841;i cu&#7897;c thanh tu c&#7911;a<br />
 ta kh&ocirc;ng &iacute;t. T&#7915; nay Ho&agrave;ng nhi kh&ocirc;ng n&ecirc;n &#273;&#7871;n n&#7919;a.<br />
 Nh&agrave; Vua kh&ocirc;ng &#273;&aacute;p. H&agrave;nh Si l&#7841;i n&oacute;i:<br />
 - Ho&agrave;ng nhi ph&aacute;i ng&#432;&#7901;i th&#7883; ph&#7909;ng ta tuy v&igrave; l&ograve;ng hi&#7871;u th&#7843;o, nh&#432;ng k&#7867; xu&#7845;t gia<br />
 ph&#7843;i tr&#7843;i ma chi&#7871;t l&agrave; l&#7869; th&ocirc;ng th&#432;&#7901;ng. Ho&agrave;ng nhi &#273;&#7889;i &#273;&atilde;i chu &#273;&aacute;o qu&aacute; l&agrave; vi&#7879;c kh&ocirc;ng<br />
 n&ecirc;n...<br />
 Hai ng&#432;&#7901;i l&#7841;i n&oacute;i chuy&#7879;n m&#7897;t h&#7891;i n&#7919;a r&#7891;i th&#7845;y H&agrave;nh Si l&#7899;n ti&#7871;ng:<br />
 - Ho&agrave;ng nhi v&#7873; &#273;i th&ocirc;i v&agrave; gi&#7919; m&igrave;nh cho th&#7853;n tr&#7885;ng ? Ho&agrave;ng nhi th&#432;&#417;ng y&ecirc;u tr&#259;m<br />
 h&#7885; l&agrave; h&#7871;t l&ograve;ng hi&#7871;u th&#7843;o v&#7899;i ta &#273;&oacute;.<br />
 D&#432;&#7901;ng nh&#432; Vua Khang Hy quy&#7871;n luy&#7871;n kh&ocirc;ng n&#7905; d&#7901;i tay.<br />
 B&#7895;ng nghe ti&#7871;ng b&#432;&#7899;c ch&acirc;n vang l&ecirc;n &#273;i v&#7873; ph&iacute;a c&#7917;a. Vi Ti&#7875;u B&#7843;o v&#7897;i l&ugrave;i xa<br />
 m&#7845;y b&#432;&#7899;c, m&#7855;t nh&igrave;n ra s&acirc;n.<br />
 M&#7897;t ti&#7871;ng k&#7865;t c&#7917;a vang l&ecirc;n. c&aacute;nh c&#7917;a m&#7903; r&#7897;ng.<br />
 H&agrave;nh Si d&#7855;t tay nh&agrave; Vua &#273;&#432;a ra ngo&agrave;i c&#7917;a, mi&#7879;ng t&#7911;m t&#7881;m c&#432;&#7901;i.<br />
 Hai cha con nh&igrave;n nhau m&#7897;t l&uacute;c. Vua Khang Hy n&#7855;m ch&#7863;t tay ph&#7909; th&acirc;n. H&agrave;nh Si<br />
 nol:<br />
 - Ho&agrave;ng nhi hay l&#7855;m, h&#417;n ta r&#7845;t nhi&#7873;u, n&ecirc;n l&uacute;c n&agrave;o ta c&#361;ng y&ecirc;n d&#7841;. Ho&agrave;ng nhi<br />
 c&#361;ng &#273;&#7915;ng lo ngh&#297; g&igrave; h&#7871;t.<br />
 L&atilde;o Ho&agrave;ng gia n&oacute;i r&#7891;i kh&#7869; gi&#7853;t tay ra lui v&agrave;o trong ph&ograve;ng &#273;&oacute;ng c&#7917;a l&#7841;i.<br />
 Sau m&#7897;t l&uacute;c b&#7895;ng nghe &#273;&aacute;nh "c&#7841;ch" m&#7897;t ti&#7871;ng. C&aacute;nh c&#7917;a &#273;&atilde; c&agrave;i then.<br />
 vua Khang Hy g&#7909;c &#273;&#7847;u v&agrave;o c&aacute;nh c&#7917;a n&#7913;c n&#7903; kh&oacute;c ho&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng ngo&agrave;i c&#361;ng sa n&#432;&#7899;c m&#7855;t.<br />
 Nh&agrave; Vua kh&oacute;c l&oacute;c h&#7891;i l&acirc;u bi&#7871;t l&agrave; ph&#7909; ho&agrave;ng kh&ocirc;ng m&#7903; c&#7917;a n&#7919;a<br />
 Nh&#432;ng c&#361;ng kh&ocirc;ng ch&#7883;u b&#7887; &#273;i ngay. Ng&agrave;i d&aacute;t tay Vi Ti&#7875;u B&#7843;o ng&#7891;i xu&#7889;ng b&#7853;c<br />
 &#273;&aacute; tr&#432;&#7899;c th&#7873;m, l&#7845;y kh&#259;n tay lau n&#432;&#7899;c m&#7855;t, ng&#7917;ng &#273;&#7847;u tr&ocirc;ng nh&#7919;ng &aacute;ng m&acirc;y tr&#7855;ng l&#417;<br />
 l&#7917;ng tr&ecirc;n tr&#7901;i m&agrave; ng&#417; ng&#7849;n th&#7845;t th&#7847;n.<br />
 Nh&agrave; Vua ngh&#7865;n ng&agrave;o n&oacute;i:<br />
 - Ti&#7875;u Qu&#7871; T&#7917;? Ph&#7909; ho&agrave;ng khen ng&#432;&#7901;i gi&#7887;i l&#7855;m, nh&#432;ng ng&agrave;i kh&ocirc;ng mu&#7889;n &#273;&#7875;<br />
 ng&#432;&#417;i ph&#7909;c th&#7883; n&#7919;a. L&atilde;o nh&acirc;n gia n&oacute;i l&agrave; &#273;&#7875; b&#7885;n th&#7847;n t&#7917; h&#7897; v&#7879; m&#7897;t c&aacute;ch chu &#273;&aacute;o qu&aacute;<br />
 th&igrave; kh&ocirc;ng ph&#7843;i l&agrave; k&#7867; xu&#7845;t gia.<br />
 Nh&agrave; Vua n&oacute;i t&#7899;i ba ch&#7919; " K&#7867; xu&#7845;t gia ' l&#7841;i sa n&#432;&#7899;c m&#7855;t.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y Vua Khang Hy n&oacute;i L&atilde;o Ho&agrave;ng gia kh&ocirc;ng mu&#7889;n &#273;&#7875; g&atilde; ph&#7909;c<br />
 th&#7883; n&#7919;a th&igrave; sung s&#432;&#7899;ng nh&#432; m&#7903; c&#7901; trong b&#7909;ng, nh&#432;ng kh&ocirc;ng d&aacute;m &#273;&#7875; l&#7897; ra ngo&agrave;i m&#7863;t.<br />
 G&atilde; &#273;&aacute;p:<br />
 - Nh&#7919;ng k&#7867; mu&#7889;n gia h&#7841;i l&atilde;o Ho&agrave;ng gia r&#7845;t nhi&#7873;u, v&#7853;y th&aacute;nh th&#432;&#7907;ng c&#7847;n ngh&#297;<br />
 c&aacute;ch ng&#7845;m ng&#7847;m b&#7843;o v&#7879; cho l&atilde;o nh&acirc;n gia m&#7899;i &#7893;n.<br />
 Vua Khang Hy h&#7887;i:<br />
 - C&aacute;i &#273;&oacute; nh&#7845;t &#273;&#7883;nh ph&#7843;i th&#7871;. B&#7885;n L&#7841;t Ma kia, t&#7893; b&agrave; n&oacute;, kh&ocirc;ng bi&#7871;t c&oacute; &acirc;m m&#432;u<br />
 ngu&#7925; k&#7871; g&igrave;?<br />
 Tr&#432;&#7899;c kia nh&agrave; Vua ch&#7881; h&#7885;c &#7902; Vi Ti&#7875;u B&#7843;o &#273;&#432;&#7907;c m&#7897;t c&acirc;u " con b&agrave; n&oacute;" m&#7845;y<br />
 th&aacute;ng nay g&atilde; ch&#432; &#273;&#432;&#7907;c g&#7863;p ng&agrave;i, b&acirc;y gi&#7901; nghe ng&agrave;i n&oacute;i th&ecirc;m m&#7897;t c&acirc;u: " T&#7892; b&agrave; n&oacute;"<br />
 kh&ocirc;ng hi&#7875;u &#7902; &#273;&acirc;u ra, li&#7873;n h&#7887;i:<br />
 - Th&#432;a s&#432; ph&#7909; ? S&#432; ph&#7909; l&#7841;i h&#7885;c th&ecirc;m &#273;&#432;&#7907;c &#7902; &#273;&acirc;u m&#7897;t c&acirc;u tho&aacute; m&#7841;?<br />
 Nh&agrave; Vua m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
 - &#272;&acirc;y l&agrave; mu&#7897;i t&#7917; c&#7911;a tr&#7851;m h&#7885;c &#273;&#432;&#7907;c &#7902; b&#7885;n th&#7883; v&#7879;. Nay y c&ugrave;ng Th&aacute;i h&#7853;u c&#361;ng<br />
 l&ecirc;n &#273;&acirc;y...<br />
 Nh&agrave; Vua n&oacute;i t&#7899;i &#273;&acirc;y b&#7895;ng sa s&#7847;m n&eacute;t m&#7863;t n&oacute;i ti&#7871;p:<br />
 - Ph&#7909; ho&agrave;ng kh&ocirc;ng mu&#7889;n ti&#7871;p ki&#7871;n b&#7885;n h&#7885;.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u.<br />
 Vua Khang Hy l&#7841;i n&oacute;i:<br />
 - B&#7885;n L&#7841;t Ma kia mu&#7889;n b&#7855;t gi&#7919; ph&#7909; ho&agrave;ng d&#297; nhi&ecirc;n &#273;&#7875; uy hi&#7871;p tr&#7851;m, b&#7913;c b&aacute;ch<br />
 tr&#7851;m m&#7885;i vi&#7879;c &#273;&#7873;u ph&#7843;i nghe theo ch&uacute;ng. H&#7915; ? &#272;&acirc;u c&oacute; d&#7877; d&agrave;ng th&#7871; &#273;&#432;&#7907;c? Ti&#7875;u Qu&#7871;<br />
 T&#7917;? Ng&#432;&#417;i gi&#7887;i l&#7855;m ? L&#7847;n n&agrave;y ng&#432;&#417;i l&#7841;i gi&#7843;i c&#7913;u 1 &atilde;o nh&acirc;n gia, c&ocirc;ng tr&#7841;ng n&agrave;y kh&ocirc;ng<br />
 nh&#7887; &#273;&acirc;u<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ho&agrave;ng Th&#432;&#7907;ng th&#7847;n c&#417; di&#7879;u to&aacute;n &#273;&atilde; ti&ecirc;n li&#7879;u t&#7915; tr&#432;&#7899;c m&#7899;i ph&aacute;i &#273;&#7879; t&#7917; &#273;&#7871;n &#273;&acirc;y<br />
 l&agrave;m ho&agrave; th&#432;&#7907;ng l&agrave; c&oacute; &yacute; c&#7855;t &#273;&#7863;t cho &#273;&#7879; t&#7917; l&agrave;m vi&#7879;c n&agrave;y. &#272;&#7879; t&#7917; t&#7921; x&eacute;t m&igrave;nh ch&#7859;ng c&oacute;<br />
 c&ocirc;ng lao chi h&#7871;t. Ho&agrave;ng Th&#432;&#7907;ng ch&#7859;ng c&#7847;n ph&#7843;i n&ocirc; t&agrave;i m&agrave; sai b&#7845;t c&#7913; ai c&#361;ng c&oacute; th&#7875;<br />
 1 &agrave;m &#273;&#432;&#7907;c .<br />
 Vua Khang Hy n&oacute;i:<br />
 - Ng&#432;&#417;i n&oacute;i v&#7853;y kh&ocirc;ng &#273;&uacute;ng &#273;&acirc;u. Ph&#7909; ho&agrave;ng b&#7843;o ng&#432;&#7901;i th&acirc;m hi&#7875;u &yacute; t&#7913; c&#7911;a l&atilde;o<br />
 nh&acirc;n gia, kh&ocirc;ng ph&#7843;i s&aacute;t th&#432;&#417;ng m&#7897;t ng&#432;&#7901;i n&agrave;o m&agrave; gi&#7843;i c&#7913;u ng&agrave;i tho&aacute;t n&#7841;n.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - N&Ocirc; t&agrave;i th&#7845;y l&atilde;o Ho&agrave;ng gia mu&#7889;n t&#7921; thi&ecirc;u. Ng&agrave;i n&oacute;i l&agrave; x&#7843; th&acirc;n c&uacute;ng d&#432;&#7901;ng &#273;&#7875;<br />
 ti&ecirc;u ma nghi&#7879;p ch&#432;&#7899;ng g&igrave; &#273;&oacute;, khi&#7871;n n&ocirc; t&agrave;i ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a. Th&#7853;t l&agrave; s&#7907;<br />
 &#273;&#7871;n t&eacute; &#273;&aacute;i, v&atilde;i ph&acirc;n. . .<br />
 Vua Khang Hy th&#7845;t kinh h&#7887;i:<br />
 - Sao l&#7841;i c&oacute; chuy&#7879;n ch&acirc;m l&#7917;a &#273;&#7871;t m&igrave;nh ? X&#7843; th&acirc;n ti&ecirc;u nghi&#7879;t?<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n thu&#7853;t l&#7841;i &#273;&#7847;u &#273;&#432;&#417;i c&acirc;u chuy&#7879;n, khi&#7871;n nh&agrave; Vua to&agrave;n th&acirc;n to&aacute;t<br />
 m&#7891; h&ocirc;i l&#7841;nh ng&#7855;t.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
 - C&Oacute; &#273;i&#7873;u n&ocirc; t&agrave;i trong l&uacute;c c&#7845;p b&aacute;ch ph&#7843;i d&#7897;i m&#7897;t th&ugrave;ng n&#432;&#7899;c l&#7841;nh khi&#7871;n l&atilde;o<br />
 Ho&agrave;ng gia to&agrave;n th&acirc;n &#432;&#7899;t &#273;&#7851;m. &#272;&acirc;y l&agrave; m&#7897;t &#273;i&#7873;u ph&#7841;m t&#7897;i &#273;&#7841;i b&#7845;t k&iacute;nh. N&Ocirc; t&agrave;i m&#7895;i khi<br />
 ngh&#297; t&#7899;i l&#7841;i s&#7903;n gai, r&ugrave;ng m&igrave;nh.<br />
 Nh&agrave; Vua an &#7911;i g&atilde;:<br />
 - V&igrave; ng&#432;&#417;i thi&#7871;t tha b&#7843;o v&#7879; ch&#7911; nh&acirc;n m&#7899;i ph&#7843;i l&agrave;m th&#7871;. Hay l&#7855;m? Hay l&#7855;m?<br />
 Vua Khang Hy tr&#7847;m m&#7863;c m&#7897;t l&uacute;c, &#273;&#432;a m&#7855;t nh&igrave;n c&#7917;a thi&#7873;n ph&ograve;ng n&oacute;i:<br />
 - L&atilde;o Ho&agrave;ng gia khuy&ecirc;n tr&#7851;m ph&#7843;i th&#432;&#417;ng x&oacute;t tr&#259;m h&#7885;, v&#297;nh gia b&#7845;t ph&uacute;. C&acirc;u<br />
 n&agrave;y chuy&#7871;n tr&#432;&#7899;c l&atilde;o Ho&agrave;ng gia &#273;&atilde; d&#7863;n ng&#432;&#417;i v&#7873; n&oacute;i v&#7899;i tr&#7851;m r&#7891;i. L&#7847;n n&agrave;y ch&iacute;nh<br />
 mi&#7879;ng ng&agrave;i c&#259;n d&#7863;n tr&#7851;m, d&#297; nhi&ecirc;n su&#7871;t &#273;&#7901;i tr&#7851;m kh&ocirc;ng d&aacute;m l&atilde;ng quy&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - V&#297;nh gia b&#7845;t ph&uacute; l&agrave; c&aacute;i g&igrave;?<br />
 Vua Khang Hy m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ph&uacute; t&#7913;c l&agrave; &#273;&oacute;ng thu&#7871;. M&#7845;y v&#7883; ho&agrave;ng &#273;&#7871; tri&#7873;u nh&agrave; Minh c&#7845;t qu&acirc;n &#273;&aacute;nh gi&#7863;c l&#7841;i<br />
 x&agrave;i ph&iacute; c&#7921;c k&#7923; xa x&#7881; th&agrave;nh ra thi&#7871;u ti&#7873;n ph&#7843;i gi&aacute;ng ch&#7881; b&#7855;t tr&#259;m h&#7885; &#273;&oacute;ng thu&#7871; nhi&#7873;u.<br />
 Quan l&#7841;i nh&agrave; Minh c&#361;ng tham nh&#361;ng t&#7879; h&#7841;i. Ho&agrave;ng &#273;&#7871; t&#259;ng thu&#7871; m&#7897;t v&#7841;n l&#7841;ng th&igrave;<br />
 &#273;&#7841;i, ti&#7875;u quan vi&ecirc;n &iacute;t ra l&agrave; v&#417; v&eacute;t &#273;&#7871;n hai ng&agrave;n v&#7841;n l&#7841;ng. Tr&#259;m h&#7885; nguy&ecirc;n &#273;&atilde; c&ugrave;ng<br />
 kh&#7893;, tri&#7873;u &#273;&igrave;nh c&ograve;n n&#259;m nay b&#7855;t n&#7897;p thu&#7871; th&ecirc;m, sang n&#259;m t&#259;ng ph&#7847;n &#273;&oacute;ng g&oacute;p th&igrave;<br />
 tr&#259;m h&#7885; l&agrave;m g&igrave; c&oacute; c&#417;m &#259;n? Bao nhi&ecirc;u l&uacute;a m&aacute; &#7902; v&#432;&#7901;n ru&#7897;ng &#273;&#7873;u b&#7883; quan l&#7841;i l&#7845;y h&#7871;t.<br />
 To&agrave;n gia trong b&aacute;ch t&iacute;nh ph&#7843;i ch&#7871;t &#273;&oacute;i l&agrave; chuy&#7879;n th&#432;&#7901;ng. Do &#273;&oacute; x&#7849;y ra chuy&#7879;n d&acirc;n<br />
 gian n&#7893;i l&ecirc;n t&#7841;o ph&#7843;n. Th&#7871; l&agrave; quan l&#7841;i d&#7891;n d&acirc;n v&agrave;o b&#432;&#7899;c &#273;&#432;&#7901;ng c&ugrave;ng m&agrave; ph&#7843;i l&agrave;m<br />
 lo&#7841;n v&#7853;y ?<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - Th&#7871; ra l&agrave;m Ho&agrave;ng &#273;&#7871; v&agrave; l&agrave;m quan l&#7841;i &#273;&#7873;u kh&ocirc;ng t&#7889;t. . .<br />
 Vua Khang Hy ng&#7855;t l&#7901;i:<br />
 - D&#297; nhi&ecirc;n l&agrave; th&#7871;. Tri&#7873;u vua s&ugrave;ng trinh &#273;&#7901;i nh&agrave; Minh tr&#259;m h&#7885; trong thi&ecirc;n h&#7841; &#273;&#7873;u<br />
 kh&ocirc;ng c&oacute; c&#417;m &#259;n, kh&#7855;p n&#417;i n&#7893;i l&ecirc;n t&#7841;o ph&#7843;n. H&agrave; Nam ch&#432;a d&#7865;p xong, Thi&#7875;m T&acirc;y &#273; &atilde;<br />
 n&#7893;i d&#7853;y. Tr&#7845;n &aacute;p &#273;&#432;&#7907;c S&#417;n T&acirc;y th&igrave; T&#7913; xuy&ecirc;n l&#7841;i c&oacute; bi&#7871;n. Nh&acirc;n d&acirc;n c&ugrave;ng t&uacute;ng l&#432;u t&aacute;n<br />
 b&#7889;n ph&#432;&#417;ng ch&#7859;ng qua ch&#7881; v&igrave; &#273;&#7901;i s&#7889;ng. C&Oacute; th&#7875; n&oacute;i &#273;&#7901;i nh&agrave; Minh m&#7845;t ng&ocirc;i v&#7873; tay<br />
 b&#7885;n d&acirc;n ngh&egrave;o. Ng&#432;&#7901;i h&aacute;n b&#7843;o l&agrave; c&#432;&#7901;ng kh&#7845;u ph&#7843;n lo&#7841;n. th&#7921;c ra nh&#7919;ng d&acirc;n l&#432;u ly<br />
 ph&#7843;i l&agrave;m gi&#7863;c c&#432;&#7899;p c&#361;ng do ch&iacute;nh s&aacute;ch c&#7911;a tri&#7873;u &#273;&igrave;nh &#273;&#7849;y h&#7885; v&agrave;o b&#432;&#7899;c &#273;&#432;&#7901;ng n&agrave;y.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - T&eacute; ra l&agrave; th&#7871;. Nay l&atilde;o Ho&agrave;ng gia &#273;&atilde; y&ecirc;u c&#7847;u Ho&agrave;ng th&#432;&#7907;ng v&#297;nh b&#7845;t gia ph&uacute; t&#7845;t<br />
 thi&ecirc;n h&#7841; kh&ocirc;ng c&ograve;n l&#432;u manh tr&#7897;m c&#432;&#7899;p n&#7919;a. Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; l&agrave; Di&ecirc;u, S&acirc;ng, &#7911;,<br />
 Thang th&igrave; giang s&#417;n b&#7873;n v&#7919;ng nh&#432; b&agrave;n th&#7841;ch. Ho&agrave;ng th&#432;&#7907;ng v&#7841;n tu&#7871;? V&#7841;n v&#7841;n tu&#7871;?<br />
 Vua Khang Hy n&oacute;i:<br />
 - Mu&#7889;n th&agrave;nh Nghi&ecirc;u, Thu&#7845;n, V&#361;, Thang &#273;&acirc;u ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng? C&Oacute; &#273;i&#7873;u<br />
 ng&#432;&#7901;i M&atilde;n Ch&acirc;u ch&uacute;ng ta v&agrave;o l&agrave;m Ho&agrave;ng &#273;&#7871; &#7902; Trung nguy&ecirc;n d&ugrave; sao c&#361;ng c&ograve;n h&#417;n<br />
 b&#7885;n h&ocirc; qu&acirc;n v&ocirc; &#273;&#7841;o &#273;&#7901;i nh&agrave; Minh th&igrave; m&#7899;i kh&#7887;i h&#7893; th&#7865;n v&#7899;i tr&#259;m h&#7885; trong th&ecirc;n h&#7841;.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m trong b&#7909;ng:<br />
 - Nh&#7919;ng b&#7841;n h&#7919;u trong Thi&ecirc;n &#272;&#7883;a H&#7897;i c&#361;ng nh&#432; &#7902; M&#7897;c V&#432;&#417;ng Ph&#7911; &#273;&#7873;u n&oacute;i<br />
 qu&acirc;n Th&aacute;t &#272;&aacute;t nh&agrave; M&atilde;n Thanh chi&#7871;m &#273;o&#7841;t giang s&#417;n c&#7911;a ng&#432;&#7901;i H&aacute;n ta, ch&#7859;ng m&#7897;t<br />
 ai l&agrave; kh&ocirc;ng nghi&#7871;n r&#259;ng c&#259;m h&#7853;n. Th&#7871; m&agrave; ti&#7875;u Ho&agrave;ng &#273;&#7871; l&#7841;i b&#7843;o c&aacute;c Vua ch&uacute;a &#273;&#7901;i<br />
 nh&agrave; Minh &#273;&#7873;u l&agrave; h&ocirc;n qu&acirc;n ch&#7859;ng ra g&igrave;, ch&#7881; c&oacute; Ho&agrave;ng &#273;&#7871; Th&aacute;t &#272;&aacute;t nh&agrave; y m&#7899;i l&agrave;<br />
 nh&#7919;ng nh&acirc;n v&#7853;t t&#7917; t&#7871;. Xem ch&#7915;ng con ng&#432;&#7901;i t&#7921; cho m&igrave;nh l&agrave; hay l&agrave; &#273;&#7865;p bao gi&#7901; c&#361;ng<br />
 co<br />
 Vua Khang Hy l&#7841;i n&oacute;i:<br />
 - Ph&#7909; Ho&agrave;ng v&#7915;a b&#7843;o tr&#7851;m: M&#7845;y n&#259;m nay l&atilde;o nh&acirc;n gia &#273;&oacute;ng c&#7917;a tu h&agrave;nh, ngh&#297;<br />
 l&#7841;i nh&#7919;ng h&agrave;nh vi ng&agrave;y tr&#432;&#7899;c r&#7845;t l&#7845;y l&agrave;m h&#7893; th&#7865;n v&agrave; kinh h&atilde;i &#273;&#7871;n to&aacute;t m&#7891; h&ocirc;i.<br />
 Nh&agrave; Vua d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:<br />
 - Vua S&ugrave;ng Trinh nh&agrave; Minh b&#7883; t&ecirc;n l&#432;u kh&#7845;u L&yacute; T&#7921; Th&agrave;nh b&#7913;c t&#7917;. Ng&ocirc; tam Qu&#7871;<br />
 qua nh&agrave; &#272;&#7841;i Thanh ch&uacute;ng ta m&#432;&#7907;n qu&acirc;n &#273;&aacute;nh b&#7841;i L&yacute; T&#7921; Th&agrave;nh tr&#7843; m&#7889;i &#273;&#7841;i c&#7915;u cho<br />
 Ho&agrave;ng &#273;&#7871; nh&agrave; Minh. Th&#7871; m&agrave; tr&#259;m h&#7885; ng&#432;&#7901;i H&aacute;n ch&#7859;ng nh&#7919;ng ch&#7859;ng c&aacute;m &#417;n nh&agrave;<br />
 &#272;&#7841;i Thanh, l&#7841;i c&ograve;n coi ch&uacute;ng ta nh&#432; k&#7867; th&ugrave;, ng&#432;&#417;i c&oacute; bi&#7871;t t&#7841;i sao kh&ocirc;ng ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;&Oacute; l&agrave; t&#7841;i ch&uacute;ng hh&#7891; &#273;&#7891;. Trong thi&ecirc;n h&#7841; s&#7889; ng&#432;&#7901;i h&#7891; &#273;&#7891; r&#7845;t nhi&#7873;u m&agrave; k&#7867; th&ocirc;ng<br />
 minh c&oacute; &iacute;t, ho&#7863;c h&#7885; l&agrave; nh&#7919;ng k&#7867; qu&ecirc;n &acirc;n ph&#7909; ngh&#297;a.<br />
 Vua Khang Hy n&oacute;i:<br />
 - Kh&ocirc;ng h&#7859;n l&agrave; nh&#432; v&#7853;y. Ng&#432;&#7901;i H&aacute;n k&ecirc;u b&#7885;n ta l&agrave; r&#7907; H&#7891;, l&agrave; ng&#432;&#7901;i ngo&#7841;i qu&#7889;c<br />
 &#273;&#7871;n chi&#7871;m &#273;o&#7841;t giang s&#417;n g&#7845;m v&oacute;c c&#7911;a h&#7885;. Sau khi qu&acirc;n &#272;&#7841;i Thanh v&agrave;o quan &#7843;i &#273;i<br />
 t&#7899;i &#273;&acirc;u gi&#7871;t ng&#432;&#7901;i ph&oacute;ng ho&#7843; t&#7899;i &#273;&oacute;, khi&#7871;n h&#7885; c&#259;m h&#7853;n ng&#432;&#7901;i M&atilde;n ch&acirc;u ch&uacute;ng ta<br />
 th&#7845;u x&#432;&#417;ng.<br />
 Vi Ti&#7875;u B&#7843;o nguy&ecirc;n l&agrave; ng&#432;&#7901;i H&aacute;n, nh&#432;ng Vua Khang Hy cho g &atilde; nh&#7853;p t&#7883;ch l&agrave;m<br />
 ng&#432;&#7901;i M&atilde;n Ch&acirc;u theo d&ograve;ng ch&iacute;nh Ho&agrave;ng k&#7923;, n&ecirc;n khi n&oacute;i v&#7899;i g&atilde; t&#7921; x&#432;ng l&agrave; "ch&uacute;ng<br />
 ta'!, coi g&atilde; nh&#432; ng&#432;&#7901;i M&atilde;n Ch&acirc;u ch&iacute;nh c&#7889;ng.<br />
 Th&#7921;c ra b&agrave;n v&#7873; qu&#7889;c gia &#273;&#7841;i s&#7921;, Vi Ti&#7875;u B&#7843;o ch&#7859;ng hi&#7875;u t&yacute; g&igrave;. V&igrave; nh&agrave; Vua m&#7899;i<br />
 c&ugrave;ng l&atilde;o Ho&agrave;ng gia t&#432;&#417;ng h&#7897;i, trong l&ograve;ng k&iacute;ch &#273;&#7897;ng qu&aacute; ch&#7915;ng. Ng&agrave;i nh&#7899; t&#7899;i nh&#7919;ng<br />
 &#273;i&#7873;u gi&aacute;o hu&#7845;n c&#7911;a ph&#7909; ho&agrave;ng li&#7873;n k&eacute;o t&ecirc;n ti&#7875;u b&#7857;ng h&#7919;u th&acirc;n t&iacute;n &#273;&agrave;m lu&#7853;n cho h&#7843;<br />
 h&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Khi n&ocirc; t&agrave;i c&ograve;n &#7902; D&#432;&#417;ng Ch&acirc;u c&#361;ng &#273;&#432;&#7907;c nghe ng&#432;&#7901;i ta nh&#7855;c t&#7899;i v&#7909; qu&acirc;n<br />
 Thanh gi&#7871;t ng&#432;&#7901;i r&#7845;t th&ecirc; th&#7843;m ng&agrave;y tr&#432;&#7899;c . . .<br />
 Vua Khang Hy th&#7903; d&agrave;i ng&#7855;t l&#7901;i:<br />
 - Nh&#7919;ng v&#7909; D&#432;&#417;ng Ch&acirc;u th&#7853;p nh&#7853;t, Gia &#272;&#7883;nh tam &#273;&#7891;, s&#7889; ng&#432;&#7901;i b&#7883; t&agrave;n s&aacute;t kh&ocirc;ng<br />
 bi&#7871;t bao nhi&ecirc;u m&agrave; k&#7875;. &#272;&Oacute; l&agrave; nh&#7919;ng vi&#7879;c l&agrave;m &#273;&#7841;i &aacute;c do nh&agrave; Thanh ch&uacute;ng ta g&acirc;y ra.<br />
 Chuy&#7871;n n&agrave;y ta tr&#7903; v&#7873; kinh s&#7869; gi&aacute;ng ch&#7881; mi&#7877;n thu&#7871; cho th&agrave;nh D&#432;&#417;ng Ch&acirc;u v&agrave; &#273;&#7845;t Gia<br />
 &#272;&#7883;nh trong ba n&#259;m.<br />
 Vi Ti&#7875;u B&#7843;o b&#7909;ng b&#7843;o d&#7841;:<br />
 - Ng&#432;&#7901;i D&#432;&#417;ng Ch&acirc;u ba n&#259;m kh&ocirc;ng ph&#7843;i &#273;&oacute;ng thu&#7871; th&igrave; trong t&uacute;i ai c&#361;ng c&oacute;<br />
 ti&#7873;n, vi&#7879;c l&agrave;m &#259;n &#7902; L&#7879; Xu&acirc;n vi&#7879;n s&#7869; c&#7921;c k&#7923; h&#432;ng th&#7883;nh. Ta ph&#7843;i t&igrave;m c&aacute;ch khi&#7871;n cho<br />
 ti&#7875;u Ho&agrave;ng &#273;&#7871; ph&aacute;i ta &#273;&#7871;n ph&#7909;c v&#7909; &#7902; D&#432;&#417;ng Ch&acirc;u &#273;&#7875; th&#259;m vi&#7871;ng m&aacute; m&aacute; v&agrave; b&#7843;o<br />
 ng&#432;&#7901;i &#273;&#7915;ng l&agrave;m g&aacute;i &#273;i&#7871;m n&#7919;a, t&#7921; m&igrave;nh m&#7903; ba nh&agrave; k&#7929; vi&#7879;n. Ta l&agrave;m l&atilde;o b&#7843;n &#273;&aacute;nh b&#7841;c<br />
 m&#432;&#7901;i ng&agrave;y cho tho&#7843; th&iacute;ch c&#361;ng g&#7885;i l&agrave; "D&#432;&#417;ng Ch&acirc;u th&#7853;p nh&#7853;t".<br />
 G&atilde; &#273;ang khoan kho&aacute;i trong l&ograve;ng, b&#7895;ng nghe nh&agrave; Vua h&#7887;i:<br />
 - Ti&#7875;u Qu&#7871; t&#7917; ? Ng&#432;&#417;i ngh&#297; nh&#432; v&#7853;y c&oacute; hay kh&ocirc;ng ?<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i t&acirc;u:<br />
 - Hay l&#7855;m?Hay l&#7855;m? Nh&#432; v&#7853;y m&#7885;i ng&#432;&#7901;i &#273;&#7873;u c&oacute; c&#417;m &#259;n, kh&ocirc;ng c&oacute; ai t&#7841;o ph&#7843;n<br />
 n&#7919;a.<br />
 Vua Khang Hy n&oacute;i:<br />
 - M&#7885;i ng&#432;&#7901;i c&oacute; c&#417;m &#259;n nh&#432;ng ch&#432;a ch&#7855;c &#273;&atilde; h&#7871;t k&#7867; t&#7841;o ph&#7843;n. Khi ng&#432;&#417;i ra kh&#7887;i<br />
 kinh th&agrave;nh c&oacute; sai th&#7883; v&#7879; &#273;&#432;a v&#7873; cho tr&#7851;m m&#7897;t ng&#432;&#7901;i n&oacute;i l&agrave; ngh&#7883;ch t&#7863;c &#7902; V&#432;&#417;ng &#7889;c<br />
 S&#417;n Tr&#7851;m &#273;&atilde; &#273;&iacute;ch th&acirc;n tra h&#7887;i h&#7855;n m&#7845;y l&#7847;n...<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng kinh h&atilde;i, &#273;&#7913;ng l&ecirc;n t&acirc;u:<br />
 - Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; d&#7863;n d&ograve; n&ocirc; t&agrave;i kh&ocirc;ng n&ecirc;n can thi&#7879;p v&agrave;o nh&#7919;ng chuy&#7879;n vu v&#417;.<br />
 T&#7915; nay n&ocirc; t&agrave;i kh&ocirc;ng d&aacute;m th&#7871; n&#7919;a...<br />
 Nh&agrave; Vua ph&aacute;n:<br />
 - Ng&#432;&#417;i h&atilde;y ng&#7891;i xu&#7889;ng. Vi&#7879;c &#273;&oacute; ng&#432;&#417;i l&agrave;m r&#7845;t &#273;&uacute;ng, ch&#7913; ch&#7859;ng ph&#7843;i chuy&#7879;n<br />
 vu v&#417; V&#7853;y t&#7915; nay ng&#432;&#417;i c&#7913; can thi&#7879;p, c&agrave;ng nhi&#7873;u c&agrave;ng hay.<br />
 Vi Ti&#7875;u B&#7843;o v&acirc;ng d&#7841; lu&ocirc;n m&#7845;y ti&#7871;ng m&agrave; trong l&ograve;ng ch&#7859;ng hi&#7875;u ra sao.<br />
 Vua Khang Hy kh&#7869; n&oacute;i:<br />
 - S&#7902; d&#297; tr&#7851;m sai th&#7883; v&#7879; khi&#7875;n tr&aacute;ch nh&agrave; ng&#432;&#417;i l&agrave; &#273;&#7875; che tai m&#7855;t m&#7885;i ng&#432;&#7901;i khi&#7871;n<br />
 b&#7885;n ph&#7843;n t&#7863;c kh&ocirc;ng &#273;&#7873; ph&ograve;ng.<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng qu&yacute;nh nh&#7843;y l&ecirc;n m&#7897;t c&aacute;i r&#7891;i ng&#7891;i xu&#7889;ng, kh&#7869; n&oacute;i:<br />
 - N&Ocirc; t&agrave;i hi&#7875;u r&#7891;i. T&eacute; ra Ho&agrave;ng th&#432;&#7907;ng s&#7907; Ng&ocirc; Tam Qu&#7871; ch&#7897;t d&#7841;.<br />
 Vua Khang Hy n&oacute;i:<br />
 - Ng&ocirc; Tam Qu&#7871; c&oacute; &yacute; t&#7841;o ph&#7843;n hay kh&ocirc;ng hi&#7879;n gi&#7901; ch&#432;a bi&#7871;t ch&#7855;c. Nh&#432;ng h&#7855;n<br />
 kh&ocirc;ng h&#7871;t d&#7841; th&#7847;n ph&#7909;c. H&#7855;n khinh khi tr&#7851;m nh&#7887; tu&#7893;i n&ecirc;n ch&#7859;ng coi v&agrave;o &#273;&acirc;u.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - V&#7853;y Ho&agrave;ng th&#432;&#7907;ng thi h&agrave;nh ch&uacute;t th&#7911; &#273;o&#7841;n nh&#7887; m&#7885;n cho h&#7855;n bi&#7871;t &#273;&#7901;i. Ng&ocirc;<br />
 Tam Qu&#7871; t&#7893; b&agrave; n&oacute; &#273;&atilde; l&agrave; c&aacute;i th&aacute; g&igrave; ? Ho&agrave;ng th&#432;&#7907;ng ch&#7881; ch&igrave;a m&#7897;t ng&oacute;n tay l&agrave; qu&eacute;t h&#7855;n<br />
 m&#7897;t chi&ecirc;u "Ho&agrave;nh t&#7843;o thi&ecirc;n qu&acirc;n, cao s&#417;n l&#432;u thu&#7927;..."<br />
 vua Khang Hy m&#7881;m c&#432;&#7901;i ph&aacute;n:<br />
 - Ng&#432;&#417;i d&ugrave;ng hai th&agrave;nh ng&#7919; n&agrave;y kh&ocirc;ng tr&uacute;ng, ph&#7843;i n&oacute;i l&agrave; ch&igrave;a m&#7897;t ng&oacute;n tay &uacute;t<br />
 ra ho&agrave;nh t&#7843;o thi&ecirc;n qu&acirc;n gi&#7871;t g&atilde; t&#417;i b&#7901;i nh&#432; n&#432;&#7899;c ch&#7843;y hoa tr&ocirc;i.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - D&#7841; d&#7841;? N&Ocirc; t&agrave;i &#273;i l&agrave;m ho&agrave; th&#432;&#7907;ng m&#7845;y th&aacute;ng, h&#7885;c v&#7845;n ch&#7859;ng ti&#7871;n th&ecirc;m m&#7897;t<br />
 ch&uacute;t n&agrave;o. t&#7915; nay mong &#273;&#432;&#7907;c k&#7873; c&#7853;n s&#432; ph&#7909; &#273;&#7875; d&ugrave;ng th&agrave;nh ng&#7919; Ho&agrave;nh t&#7843;o thi&ecirc;n qu&acirc;n<br />
 khi&#7871;n ng&#432;&#7901;i nghe ph&#7909;c l&#259;n ra nh&#432; n&#7899;c ch&#7843;y hoa tr&ocirc;i.<br />
 Nh&agrave; Vua kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c b&#7853;t c&#432;&#7901;i khanh kh&aacute;ch. N&#7895;i u&#7845;t &#7913;c trong l&ograve;ng v&#7907;i b&#7899;t<br />
 &#273;i nhi&#7873;u, ng&agrave;i kh&#7869; n&oacute;i:<br />
 - Th&#7857;ng cha Ng&ocirc; Tam Qu&#7871; c&oacute; t&agrave;i d&#7909;ng binh m&agrave; d&#432;&#7899;i tr&#432;&#7899;ng l&#7841;i &#273;&ocirc;ng tinh binh<br />
 m&atilde;nh t&#432;&#7899;ng. N&#7871;u h&#7855;n th&#7853;t c&oacute; &yacute; t&#7841;o ph&#7843;n t&#7845;t li&ecirc;n minh v&#7899;i C&#7843;nh Tinh Trung &#7902; Ph&uacute;c<br />
 Ki&#7871;n, Th&#432;&#7907;ng Kh&#7843; H&#7927; &#7902; Qu&#7843;ng &#272;&ocirc;ng. Ba n&#417;i phi&ecirc;n tr&#7845;n n&agrave;y m&agrave; h&#417;p l&#7921;c th&igrave; th&#7853;t l&agrave;<br />
 l&#7907;i h&#7841;i. Ch&uacute;ng ta ph&#7843;i t&#7915; t&#7915; chu&#7849;n b&#7883;, s&#7855;p &#273;&#7863;t m&#432;u m&ocirc; r&#7891;i m&#7899;i c&#7917; &#273;&#7897;ng. M&#7897;t khi kh&#7903;i<br />
 s&#7921; l&agrave; ph&#7843;i l&agrave;m cho Ng&ocirc; Tam Qu&#7871; t&#7893; b&agrave; n&oacute;, th&#7845;t b&#7841;i t&#417;i b&#7901;i nh&#432; n&#432;&#7899;c ch&#7843;y hoa tr&ocirc;i,<br />
 t&eacute; &#273;&aacute;i v&atilde;i ph&acirc;n.<br />
 Vua Khang Hy l&agrave; ng&#432;&#7901;i c&#7847;n m&#7851;n hi&#7871;u h&#7885;c, h&agrave;ng ng&agrave;y ngo&agrave;i nh&#7919;ng l&uacute;c l&agrave;m<br />
 vi&#7879;c tri&#7873;u ch&iacute;nh l&#7841;i &#273;&#7871;n nghe b&#7885;n th&#7883; gi&#7843;ng, th&#7883; &#273;&#7897;c &#7902; vi&#7879;n H&agrave;n l&acirc;m &#273;&#7885;c th&#417; gi&#7843;ng<br />
 s&aacute;ch. N&agrave;o "Kinh Thi c&oacute; c&acirc;&#432;', n&agrave;o " &#272;&#7913;c th&aacute;nh n&oacute;i r&#7857;ng" . s&aacute;ch th&aacute;nh hi&#7873;n &#273;&#7885;c<br />
 nhi&#7873;u qu&aacute; to&agrave;n nh&#7919;ng chuy&#7879;n kh&ocirc; khan. &#272;&#7897;t nhi&ecirc;n nh&agrave; vua &#273;&#432;&#7907;c nghe nh&#7919;ng c&acirc;u "<br />
 T&#7892; b&agrave; n&oacute;", " T&eacute; &#273;&aacute;i v&atilde;i ph&acirc;n" tuy th&ocirc; t&#7909;c nh&#432;ng c&#361;ng th&#7845;y vui vui, li&#7873;n b&#7855;t tr&#432;&#7899;c<br />
 nh&#432;ng ch&#7881; khi n&oacute;i v&#7899;i Vi Ti&#7875;u B&#7843;o m&#7899;i &#273;&#432;a ra d&ugrave;ng.<br />
 H&ocirc;m nay nh&agrave; Vua g&#7863;p Ph&#7909; Ho&agrave;ng v&#7915;a hoan h&#7927; v&#7915;a bi th&#432;&#417;ng, nh&#432;ng th&acirc;n c&#7853;n<br />
 ch&#432;a &#273;&#432;&#7907;c n&#7917;a gi&#7901; &#273;&atilde; b&#7883; &#273;&#7849;y ra ngo&agrave;i c&#7917;a, ch&#7859;ng bi&#7871;t t&#7915; nay c&ograve;n c&oacute; d&#7883;p n&agrave;o t&aacute;i ng&#7897;<br />
 n&#7919;a hay kh&ocirc;ng, trong l&ograve;ng r&#7845;t l&agrave; kh&oacute; ch&#7883;u.<br />
 May c&oacute; Vi Ti&#7875;u B&#7843;o n&oacute;i n&#259;ng th&uacute; v&#7883; l&agrave;m v&#417;i n&#7895;i u&#7845;t &#7913;c &#273;i nhi&#7873;u. Khi b&agrave;n t&#7899;i<br />
 vi&#7879;c tr&#7915; ph&#7843;n d&#7865;p lo&#7841;n, ng&agrave;i l&#7841;i n&#7893;i h&ugrave;ng t&acirc;m.<br />
 Nh&agrave; Vua &#273;&#7913;ng d&#7853;y &#273;i ra ngo&agrave;i s&acirc;n m&#7845;y b&#432;&#7899;c, hai tay b&ecirc; m&#7845;y h&ograve;n &#273;&aacute; b&agrave;y h&agrave;ng<br />
 d&#432;&#7899;i &#273;&#7845;t, mi&#7879;ng n&oacute;i:<br />
 - H&#7855;n c&oacute; t&#7913; v&#432;&#417;ng. N&agrave;o &#272;&ocirc;ng bi&ecirc;n, n&agrave;o T&acirc;y bi&ecirc;n, n&agrave;o B&#7855;c bi&ecirc;n ph&#7843;i ph&acirc;n khai<br />
 ra kh&ocirc;ng &#273;&#7875; ch&uacute;ng li&ecirc;n hi&#7879;p l&#7841;i v&#7899;i nhau. L&#7841;i c&ograve;n &#272;&#7883;ch Nam V&#432;&#417;ng Kh&#7893;ng H&#7919;u<br />
 &#272;&#7913;c, nh&#432;ng may th&#7857;ng cha n&agrave;y ch&#7871;t r&#7891;i, ch&#7881; &#273;&#7875; l&#7841;i m&#7895;i &#273;&#7913;a con g&aacute;i th&igrave; c&aacute;ch &#273;&#7889;i ph&oacute;<br />
 ch&#7859;ng kh&oacute; kh&#259;n g&igrave;.<br />
 Nh&agrave; Vua n&oacute;i d&#7913;t l&#7901;i b&egrave;n tung ch&acirc;n &#273;&aacute; m&#7897;t h&ograve;n &#273;&aacute; h&#7845;t ra ngo&agrave;i, r&#7891;i n&oacute;i ti&#7871;p:<br />
 - C&#7843;nh Tinh Trung th&#7847;n d&#361;ng h&#417;n &#273;&#7901;i song l&agrave; k&#7867; v&ocirc; m&#432;u c&#361;ng ch&#7859;ng c&oacute; chi<br />
 &#273;&aacute;ng ng&#7841;i. Ch&#7881; c&#7847;n l&agrave;m cho h&#7855;n kh&ocirc;ng li&ecirc;n minh &#273;&#432;&#7907;c v&#7899;i h&#7885; Tr&#7883;nh &#7902; &#272;&agrave;i Loan l&agrave;<br />
 xong.<br />
 Nh&agrave; Vua l&#7841;i &#273;&aacute; m&#7897;t h&ograve;n &#273;&aacute; &#273;i r&#7891;i n&oacute;i ti&#7871;p:<br />
 - Th&#432;&#7907;ng Kh&#7843; H&#7927; th&igrave; ph&#7909; t&#7917; b&#7845;t ho&agrave;. Gi&#7919;a hai cha con h&#7855;n c&#361;ng th&agrave;nh th&#7871; n&#432;&#7899;c<br />
 l&#7917;a nh&#7857;m khuynh lo&aacute;t nhau, ch&#7855;c ch&#7859;ng l&agrave;m n&ecirc;n tr&ograve; g&igrave;.<br />
 Kh&#7889;i &#273;&aacute; th&#7913; ba li&#7873;n b&#7883; h&#7845;t tung &#273;i. Ch&#7881; c&ograve;n l&#7841;i m&#7897;t kh&#7889;i &#273;&aacute; l&#7899;n nh&#7845;t. Nh&agrave; Vua<br />
 nh&igrave;n ch&#7857;m ch&#7863;p v&agrave;o kh&#7889;i &#273;&aacute; n&agrave;y, ng&#417; ng&#7849;n xu&#7845;t th&#7847;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#7845;t ti&#7871;ng h&#7887;i:<br />
 - T&acirc;u Ho&agrave;ng Th&#432;&#7907;ng ? Ph&#7843;i ch&#259;ng &#273;&acirc;y l&agrave; Ng&ocirc; Tam Qu&#7871; ?<br />
 Vua Khang Hy g&#7853;t &#273;&#7847;u:<br />
 Vi Ti&#7875;u B&#7843;o m&#7855;ng li&#7873;n:<br />
 - Th&#7857;ng gi&#7863;c th&#7889;i tha n&agrave;y ? Sao mi kh&ocirc;ng ch&#7871;t &#273;i ? Khi&#7871;n cho &#273;&#7913;c Ho&agrave;ng &#273;&#7871;<br />
 ph&#7843;i v&igrave; mi m&agrave; t&#7893;n th&#432;&#417;ng c&acirc;n n&atilde;o. T&acirc;u Ho&agrave;ng th&#432;&#7907;ng ? Xin Ho&agrave;ng th&#432;&#7907;ng &#273;&aacute;i v&agrave;o<br />
 ng&#432;&#7901;i h&#7855;n.<br />
 Vua Khang Hy c&#432;&#7901;i ha h&#7843;, n&#7893;i d&#7841; tr&#7867; th&#417;, qu&#7843; nhi&ecirc;n v&#7841;ch qu&#7847;n &#273;&aacute;i v&agrave;o phi&#7871;n<br />
 &#273;&aacute;<br />
 Ng&agrave;i c&#432;&#7901;i n&oacute;i:<br />
 - Ng&#432;&#417;i c&#361;ng &#273;&aacute;i v&agrave;o &#273;i ?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i r&#7897;. G&atilde; v&#7915;a &#273;&aacute;i v&#7915;a c&#432;&#7901;i n&oacute;i:<br />
 - H&#7887;i s&aacute;ch n&agrave;y k&ecirc;u b&#7857;ng v&#7841;n tu&#7871; gia cao s&#417;n l&#432;u thu&#7927; . Ti&#7875;u Qu&#7871; T&#7917;. . .Ti&#7875;u Qu&#7871;<br />
 T&#7917; ...<br />
 g&atilde; ch&#7907;t nh&#7899; t&#7899;i chuy&#7879;n th&#7847;y &#273;&#7891; n&oacute;i chuy&#7879;n Tam Qu&#7889;c c&oacute; m&#7897;t h&#7891;i k&ecirc;u b&#7857;ng "<br />
 Quan V&acirc;n Tr&#432;&#7901;ng thu&#7927; y&#7871;m th&#7845;t qu&acirc;n" li&#7873;n n&oacute;i ti&#7871;p:<br />
 - "Ti&#7875;u Qu&#7871; T&#7917; thu&#7927; y&#7871;m th&#7845;t qu&acirc;n".<br />
 Vua Khang Hy kh&ocirc;ng n&iacute;n &#273;&#432;&#7907;c l&#7841;i c&#432;&#7901;i ha h&#7843;, ng&agrave; v&#7915;a th&#7855;t qu&#7847;n l&#7841;i v&#7915;a n&oacute;i:<br />
 - Sau n&agrave;y m&agrave; ch&uacute;ng ta b&#7855;t &#273;&#432;&#7907;c t&ecirc;n gi&#7863;c th&uacute;i tha kia th&#7853;t s&#7921; th&igrave; &#273;&aacute;i v&agrave;o ng&#432;&#7901;i<br />
 h&#7855;n.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y ti&#7875;u Ho&agrave;ng &#273;&#7871; ra chi&#7873;u c&#259;n h&#7853;n Ng&ocirc; Tam Qu&#7871; th&igrave; trong b&#7909;ng<br />
 m&#7915;ng th&#7847;m t&#7921; nh&#7911;:<br />
 - Ta c&ugrave;ng b&#7885;n M&#7897;c V&#432;&#417;ng Ph&#7911; &#273;&atilde; &#273;&aacute;nh cu&#7897;c v&#7873; v&#7909; n&agrave;y. Th&#7871; l&agrave; phe m&igrave;nh &#259;n<br />
 ch&#7855;c &#273;&#7871;n qu&aacute; n&#7917;a r&#7891;i.<br />
 vua Khang Hy l&#7841;i ng&#7891;i xu&#7889;ng th&#7873;m &#273;&aacute;.<br />
 B&#7895;ng nghe ngo&agrave;i mi&#7871;u c&oacute; ti&#7871;ng b&#432;&#7899;c ch&acirc;n vang l&ecirc;n m&agrave; kh&ocirc;ng c&oacute; ti&ecirc;ng h&eacute;t l&aacute;c,<br />
 hi&#7875;n nhi&ecirc;n c&oacute; nhi&#7873;u ng&#432;&#7901;i &#273;ang t&#7909; t&#7853;p b&ecirc;n ngo&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Xem ch&#7915;ng b&#7885;n ch&uacute;ng &#273;&atilde; b&#7855;t &#273;&#432;&#7907;c h&#7871;t nh&#7919;ng qu&acirc;n &aacute;c L&#7841;t Ma r&#7891;i. Ho&agrave;ng<br />
 th&#432;&#7907;ng qu&#7843; l&agrave; h&#7891;ng ph&uacute;c t&#7847;y &#273;&igrave;nh, k&eacute;o qu&acirc;n t&#7899;i n&#417;i v&#7915;a v&#7863;n qu&eacute;t m&#7897;t m&#7867; l&#432;&#7899;i b&#7855;t<br />
 s&#7841;ch.<br />
 Nh&agrave; Vua &#273;&aacute;p:<br />
 - Kh&ocirc;ng ph&#7843;i chuy&#7879;n ng&#7851;u nhi&ecirc;n &#273;&acirc;u. Tr&#7851;m &#273;&#432;&#7907;c m&#7853;t b&aacute;o c&#7911;a ng&#432;&#417;i li&#7873;n ph&aacute;i<br />
 ng&#432;&#7901;i &#273;i d&ograve; x&eacute;t. Sau khi hay tin ph&#7843;i l&#7853;p t&#7913;c l&ecirc;n &#273;&#432;&#7901;ng m&agrave; c&#361;ng ch&#7853;m m&#7845;t m&#7897;t b&#432;&#7899;c<br />
 &#273;&#7875; b&#7885;n L&#7841;t Ma l&agrave;m kinh &#273;&#7897;ng ph&#7909; ho&agrave;ng. N&#7871;u kh&ocirc;ng &#273;&#432;&#7907;c ng&#432;&#417;i kh&ocirc;n ngoan th&igrave;<br />
 tr&#7851;m ph&#7843;i su&#7871;t &#273;&#7901;i &ocirc;m h&#7853;n ch&#7859;ng th&#7875; n&agrave;o v&atilde;n h&#7891;i &#273;&#432;&#7907;c t&#7897;i l&#7895;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y l&agrave;m k&#7923; h&#7887;i:<br />
 - N&Ocirc; t&agrave;i c&oacute; m&#7853;t b&aacute;o g&igrave; Ho&agrave;ng th&#432;&#7907;ng &#273;&acirc;u ?<br />
 Vua Khang Hy &#273;&aacute;p:<br />
 - Tr&#7851;m ph&aacute;i th&#7883; v&#7879; &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m truy&#7873;n ch&#7881;. Ch&uacute;ng n&oacute;i l&agrave; g&#7863;p m&#7897;t t&ecirc;n<br />
 M&ocirc;ng C&#7892; V&#432;&#417;ng t&#7917;, m&#7845;y t&ecirc;n L&#7841;t Ma, l&#7841;i c&ograve;n m&#7845;y t&ecirc;n v&otilde; quan n&#7919;a. C&Oacute; &#273;&uacute;ng th&#7871;<br />
 kh&ocirc;ng ?<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - &#272;&uacute;ng th&#7871; ?<br />
 Vua Khang Hy ph&aacute;n:<br />
 - Ng&#432;&#417;i c&#259;n d&#7863;n b&#7885;n th&#7883; v&#7879; ng&#7845;m ng&#7847;m &#273;i&#7873;u tra. M&#7845;y g&atilde; &#273;&oacute; l&agrave;m vi&#7879;c r&#7845;t &#273;&#7855;c<br />
 l&#7921;c Ch&uacute;ng tra x&eacute;t &#273;&#432;&#7907;c t&ecirc;n M&ocirc;ng C&#7892; V&#432;&#417;ng t&#7917; t&ecirc;n g&#7885;i C&aacute;t Nh&#297; &#272;an, thu&#7897;c b&#7897; l&#7841;c<br />
 Chu&#7849;n C&aacute;t Nh&#297; &#7902; M&ocirc;ng C&#7893;, c&ograve;n t&ecirc;n v&otilde; quan l&agrave; M&atilde; &#272;&#7843;o, l&agrave;m t&#7893;ng binh d&#432;&#7899;i tr&#432;&#7899;ng<br />
 Ng&ocirc; Tam Qu&#7871;. B&#7885;n ch&uacute;ng c&#7845;u k&#7871;t v&#7899;i b&#7885;n L&#7841;t Ma m&#432;u &#273;&#7891; ph&#7843;n ngh&#7883;ch, toan l&agrave;m<br />
 &#273;i&#7873;u b&#7845;t l&#7907;i cho ph&#7909; ho&agrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o v&#7895; &#273;&ugrave;i &#273;&aacute;nh &#273;&eacute;t m&#7897;t c&aacute;i t&acirc;u:<br />
 - Qu&#7843; &#273;&uacute;ng th&#7871; th&#7853;t. N&Ocirc; t&agrave;i th&#7845;y b&#7885;n ch&uacute;ng n&#7845;p n&aacute;nh th&#7853;p th&ograve;, bi&#7871;t ngay ch&#7859;ng<br />
 ph&#7843;i h&#7843;o nh&acirc;n, nh&#432;ng kh&ocirc;ng ng&#7901; l&#7841;i l&agrave; b&#7897; h&#7841; c&#7911;a t&ecirc;n c&#7849;u quan Ng&ocirc; Tam Qu&#7871; .<br />
 Th&#7921;c ra h&#7885; t&ecirc;n c&ugrave;ng lai l&#7883;ch b&#7885;n kia g&atilde; &#273;&atilde; bi&#7871;t r&#7891;i. G&atilde; sai b&#7885;n Tri&#7879;u T&#7873; Hi&#7873;n<br />
 &#273;i&#7873;u tra l&agrave; c&oacute; &yacute; vu h&atilde;m Ng&ocirc; Tam Qu&#7871; . Kh&ocirc;ng ng&#7901; v&#7909; n&agrave;y l&#7841;i d&#7851;n d&#7909; ti&#7875;u Ho&agrave;ng &#273;&#7871;<br />
 h&#7845;p t&#7845;p l&ecirc;n Ng&#361; &#272;&agrave;i S&#417;n .<br />
 Vua Khang Hy n&oacute;i:<br />
 - sau khi ba b&#7885;n n&agrave;y chia tay, th&#7883; v&#7879; Tr&#432;&#417;ng Khang Ni&ecirc;n li&#7873;n theo d&otilde;i b&#7885;n L&#7841;t<br />
 Ma nghe &#273;&#432;&#7907;c b&#7885;n ch&uacute;ng t&#7909; t&#7853;p r&#7845;t &#273;&ocirc;ng l&ecirc;n Ng&#361; &#272;&agrave;i S&#417;n &#273;&#7867; tr&oacute;c n&atilde; m&#7897;t nh&acirc;n v&#7853;t<br />
 tr&#7885;ng y&#7871;u. Tr&#432;&#417;ng Khang Ni&ecirc;n l&#7841;i kh&ocirc;ng hi&#7875;u l&agrave; vi&#7879;c tr&#7885;ng &#273;&#7841;i, m&#7845;y ng&agrave;y m&#7899;i v&#7873;<br />
 kinh t&acirc;u tr&igrave;nh cho tr&#7851;m hay. Tr&#7851;m nghe tin n&agrave;y kh&ocirc;ng n&oacute;ng ru&#7897;t sao &#273;&#432;&#7907;c ? L&#7853;p t&#7913;c<br />
 tr&#7851;m gi&aacute;ng ch&#7881; l&#7853;p t&#7913;c &#273;&#259;ng tr&igrave;nh. Nh&#432;ng m&#7897;t v&#7883; Ho&agrave;ng &#273;&#7871; ra kh&#7887;i kinh th&agrave;nh,<br />
 chu&#7849;n b&#7883; h&agrave;nh trang, ti&#7873;n h&ocirc;, h&#7853;u &#7911;ng t&#7889;n nhi&#7873;u th&#7901;i gi&#7901; th&agrave;nh ra &#273;&#7871;n &#273;&acirc;y ch&#7853;m m&#7845;t<br />
 m&#7897;t ng&agrave;y.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

