<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 194</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>MU&#7889;N L&agrave;M N&Ecirc;N S&#7921; NGHI&#7879;P OAI H&ugrave;NG</b></font></p></p>

<p><span color="black">Ng&ocirc; Chi Vinh nghe Vi Ti&#7875;u B&#7843;o n&oacute;i m&#7845;y c&acirc;u n&agrave;y, kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh kinh<br />
 h&atilde;i, ngh&#297; th&#7847;m :<br />
 - T&ecirc;n ti&#7875;u t&#7917; n&agrave;y c&ograve;n nh&#7887; tu&#7893;i qu&aacute; qu&#7843; nhi&ecirc;n kh&ocirc;ng bi&#7871;t tr&#7885;ng khinh. Nh&#7919;ng<br />
 c&acirc;u n&agrave;y t&#7915; mi&#7879;ng g&atilde; th&#7889;t ra &#273;&agrave;nh ph&#7843;i ch&#7883;u. Gi&#7843; t&#7927; l&agrave; ng&#432;&#7901;i kh&aacute;c m&agrave; ta b&#7849;m l&ecirc;n<br />
 quan tr&ecirc;n th&igrave; kh&oacute; l&ograve;ng gi&#7919; v&#7919;ng &#273;&#432;&#7907;c c&aacute;i &#273;&#7847;u.<br />
 H&#7855;n bi&#7871;t Vi Ti&#7875;u B&#7843;o &#273;&#432;&#7907;c nh&agrave; vua s&#7911;ng &aacute;i, n&ecirc;n d&ugrave; l&#7899;n m&#7853;t &#273;&#7871;n h&#7855;n c&#361;ng<br />
 kh&ocirc;ng d&aacute;m ch&#7889;ng &#273;&#7889;i Kh&acirc;m sai &#273;&#7841;i th&#7847;n. H&#7855;n ch&#7881; v&acirc;ng d&#7841; m&#7845;y ti&#7871;ng r&#7891;i t&#432;&#417;i c&#432;&#7901;i<br />
 n&oacute;i :<br />
 - &#272;&#7841;i nh&acirc;n qu&#7843; l&agrave; cao minh, c&oacute; nghe l&#7901;i &#273;&#7841;i nh&acirc;n gi&#7843;ng gi&#7843;i, ty ch&#7913;c m&#7899;i &#273;&#432;&#7907;c<br />
 m&#7903; mang ngu t&#7889;i. C&ograve;n b&agrave;i th&#417; "Tinh trung t&acirc;m s&#7917; ca" n&agrave;y, mong &#273;&#432;&#7907;c &#273;&#7841;i nh&acirc;n ch&#7881;<br />
 &#273;i&#7875;m. L&#7901;i t&#7921;a b&agrave;i th&#417; n&agrave;y r&#7845;t d&agrave;i th&#7853;t l&agrave; cu&#7891;ng ng&#7841;o v&ocirc; c&ugrave;ng!<br />
 H&#7855;n c&#7847;m cu&#7889;n s&aacute;ch l&ecirc;n g&#7909;c g&#7863;c c&aacute;i &#273;&#7847;u, c&#7845;t ti&#7871;ng &#273;&#7885;c :<br />
 - "N&#259;m S&ugrave;ng Trinh th&#7913; II v&#7873; m&ugrave;a &#273;&ocirc;ng, v&igrave; tr&#7901;i &#273;&#7841;i h&#7841;n l&acirc;u ng&agrave;y, trong ch&ugrave;a<br />
 Th&#7915;a Thi&ecirc;n, ph&#7911; T&ocirc; Ch&acirc;u, &#273;&agrave;o gi&#7871;ng l&#7845;y n&#432;&#7899;c, l&#432;&#7907;m &#273;&#432;&#7907;c m&#7897;t c&aacute;i h&#7897;p, ngo&agrave;i &#273;&#7873;<br />
 "&#272;&#7841;i T&#7889;ng thi&#7871;t h&agrave;m kinh" c&aacute;i h&#7897;p n&agrave;y kh&aacute; n&#7863;ng".<br />
 H&#7855;n &#273;&#7885;c &#273;&#7871;n &#273;&#7845;y d&#7915;ng l&#7841;i gi&#7843;i th&iacute;ch :<br />
 - Th&#432;a &#273;&#7841;i nh&acirc;n! &#272;&acirc;y n&oacute;i v&#7873; trong gi&#7871;ng l&#432;&#7907;m &#273;&#432;&#7907;c m&#7897;t c&aacute;i h&#7897;p s&#7855;t.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - H&#7897;p s&#7855;t &#432;? Trong &#273;&oacute; &#273;&#7921;ng kim ng&acirc;n ch&acirc;u b&aacute;u g&igrave; kh&ocirc;ng?<br />
 Ng&ocirc; Chi Vinh &#273;&#7885;c ti&#7871;p :<br />
 - "Trong h&#7897;p c&oacute; cu&#7889;n s&aacute;ch. B&igrave;a s&aacute;ch &#273;&#7873; "&#272;&#7841;i T&#7889;ng c&ocirc; th&#7847;n Tr&#7883;nh T&#432; Ti&#7871;u<br />
 b&aacute;ch b&aacute;i". T&#432; Ti&#7871;u hi&#7879;u l&agrave; S&#7903; Nam, l&agrave; di d&acirc;n nh&agrave; T&#7889;ng. Ng&agrave;y S&#7903; Nam d&#7845;u s&aacute;ch v&agrave;o<br />
 n&#259;m th&#7913; ch&iacute;n tri&#7873;u &#272;&#7913;c H&#432;u. Nh&agrave; T&#7889;ng m&#7845;t r&#7891;i, S&#7903; Nam ng&agrave;y &#273;&ecirc;m mong Tr&#7847;n th&#7915;a<br />
 t&#432;&#7899;ng, Tr&#432;&#417;ng thi&#7871;u b&#7843;o &#273;em qu&acirc;n t&#7915; h&#7843;i ngo&#7841;i v&#7873; kh&ocirc;i ph&#7909;c giang s&#417;n &#272;&#7841;i T&#7889;ng".<br />
 H&#7855;n gi&#7843;i th&iacute;ch :<br />
 - Th&#432;a &#273;&#7841;i nh&acirc;n! Trong v&#259;n ch&#432;&#417;ng tuy n&oacute;i v&#7873; tri&#7873;u T&#7889;ng, m&agrave; th&#7921;c ra c&oacute; &#7843;nh<br />
 h&#432;&#7903;ng &#273;&#7871;n nh&agrave; &#272;&#7841;i Thanh. C&#7889; Vi&ecirc;m V&otilde; mong b&#7885;n ngh&#7883;ch t&#7863;c h&#7885; Tr&#7883;nh &#7903; &#272;&agrave;i Loan<br />
 &#273;em quan t&#7915; h&#7843;i ngo&#7841;i v&#7873; kh&ocirc;i ph&#7909;c nh&agrave; Minh.<br />
 H&#7855;n &#273;&#7885;c ti&#7871;p :<br />
 - "Ph&#7843;i &#273;u&#7893;i qu&acirc;n H&#7891; Nguy&ecirc;n ra M&#7863;c B&#7855;c. K&#7867; di th&#7847;n kh&oacute;c l&oacute;c c&#7847;u kh&#7845;n thi&ecirc;n<br />
 &#273;&#7883;a qu&#7927; th&#7847;n xoay chuy&#7875;n th&#7901;i th&#7871; &#273;&#7875; c&oacute; m&#7897;t ng&agrave;y Man Di bi&#7871;n th&agrave;nh hoa h&#7841;"<br />
 H&#7855;n &#273;&#7885;c t&#7899;i &#273;&acirc;y l&#7841;i n&oacute;i :<br />
 - Th&#432;a &#273;&#7841;i nh&acirc;n! H&#7855;n th&oacute;a m&#7841; ng&#432;&#7901;i. M&atilde;n Ch&acirc;u ch&uacute;ng ta l&agrave; qu&acirc;n Th&aacute;t &#272;&aacute;t v&agrave;<br />
 mu&#7889;n &#273;u&#7893;i ch&uacute;ng ta ra ngo&agrave;i quan &#7843;i.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - Ph&#7911; &#273;&agrave;i c&oacute; ph&#7843;i ng&#432;&#7901;i M&atilde;n Ch&acirc;u kh&ocirc;ng?<br />
 Ng&ocirc; Ch&iacute; Vinh &#7845;p &uacute;ng :<br />
 - Ty ch&#7913;c ... Ty ch&#7913;c ... l&agrave; k&#7867; n&ocirc; n&agrave;i c&#7911;a Ho&agrave;ng &#273;&#7871; M&atilde;n Ch&acirc;u, l&#7841;i l&agrave;m thu&#7897;c h&#7841;<br />
 cho &#273;&#7841;i nh&acirc;n ng&#432;&#7901;i &#7903; M&atilde;n Ch&acirc;u, n&ecirc;n nh&#7845;t t&acirc;m nh&#7845;t &yacute; v&#7899;i ng&#432;&#7901;i M&atilde;n Ch&acirc;u.<br />
 H&#7855;n &#273;&#7885;c ti&#7871;p :<br />
 - "Ng&#432;&#7901;i Ch&acirc;u qu&#7853;n th&#7845;y pho s&aacute;ch &#273;&#7873;u d&#7853;p &#273;&#7847;u l&#7841;y. Quan tu&#7847;n ph&#7911; Tr&#432;&#417;ng<br />
 C&ocirc;ng Qu&#7889;c kh&#7855;c pho kinh n&agrave;y &#273;&#7875; truy&#7873;n b&aacute;, l&#7841;i d&#7921;ng t&#7915; &#273;&#432;&#7901;ng th&#7901; S&#7903; Nam, &#273;&#7891;ng<br />
 th&#7901;i &#273;&#7875; d&#7845;u s&aacute;ch. Ch&#432;a &#273;&#432;&#7907;c bao l&acirc;u g&#7863;p n&#7841;n h&#7891;i qu&#7889;c v&agrave;o nh&#7919;ng n&#259;m cu&#7889;i c&ugrave;ng<br />
 tri&#7873;u &#272;&#7913;c H&#7921;u. Than &ocirc;i! Th&#432;&#417;ng thay!"<br />
 Ng&ocirc; Chi Vinh gi&#7843;i th&iacute;ch :<br />
 - Th&#432;a &#273;&#7841;i nh&acirc;n! Nh&agrave; &#272;&#7841;i Thanh &#273;em qu&acirc;n v&agrave;o quan &#7843;i gi&uacute;p d&acirc;n &#273;&aacute;nh k&#7867; c&ocirc;<br />
 t&#7897;i m&agrave; C&#7889; Vi&ecirc;m V&otilde; l&#7841;i cho l&agrave; g&#7863;p c&#417;n qu&#7889;c n&#7841;n m&agrave; d&ugrave;ng nh&#7919;ng danh t&#7915; "Than &ocirc;i!<br />
 Th&#432;&#417;ng thay! Th&igrave; ch&#7895; d&#7909;ng t&acirc;m c&#7911;a h&#7855;n th&#7853;t qu&aacute; r&otilde; r&agrave;ng".<br />
 H&#7855;n &#273;&#7885;c ti&#7871;p :<br />
 - "S&aacute;ch n&agrave;y &#273;em l&ecirc;n B&#7855;c Ph&#432;&#417;ng r&#7845;t &iacute;t, m&agrave; sau c&#417;n bi&#7871;n c&#7889;, ng&#432;&#7901;i ta s&#7907; h&atilde;i<br />
 kh&ocirc;ng d&aacute;m &#273;&#432;a ra, bi&#7879;t t&iacute;ch h&#417;n ba ch&#7909;c n&#259;m. Nay s&aacute;ch l&#7841;i xu&#7845;t hi&#7879;n t&#7841;i nh&agrave; h&#7885;<br />
 Chu &#7903; Ph&uacute; B&igrave;nh. L&uacute;c s&aacute;ch m&#7899;i xu&#7845;t hi&#7879;n. Ti&#7873;n T&uacute;c Nh&#7841;c v&#7883;nh hai b&agrave;i th&#417;, Qui sinh<br />
 &#7903; C&ocirc;n S&#417;n ho&#7841; l&#7841;i t&aacute;m b&agrave;i. G&#7863;p h&#7891;i Tri&#7871;t &#272;&ocirc;ng v&#7883; v&acirc;y h&atilde;m. Ti&#7873;n c&ocirc;ng ch&#7841;y v&#7873;&#272;&ocirc;ng D&#432;&#417;ng nh&#7843; xu&#7889;ng ao t&#7921; t&#7917;. Ti&#7873;n qu&acirc;n tr&#7889;n ra h&#7843;i ngo&#7841;i r&#7891;i m&#7845;t &#7903; n&uacute;i Lang<br />
 Nha. Qui Sinh &#273;&#7893;i t&ecirc;n l&agrave; T&#7897; Minh, l&agrave;i c&agrave;ng kh&#7859;ng kh&aacute;i k&#7883;ch li&#7879;t, sau c&#361;ng b&#7883; ch&#7871;t<br />
 &#273;&oacute;i".<br />
 Ng&ocirc; Chi Vinh gi&#7843;i th&iacute;ch :<br />
 - Th&#432;a &#273;&#7841;i nh&acirc;n! Ba t&ecirc;n ph&#7843;n ngh&#7883;ch n&agrave;y &#273;&#7873; l&agrave; lo&#7841;n d&acirc;n kh&ocirc;ng ch&#7883;u th&#7847;n ph&#7909;c<br />
 nh&agrave; &#272;&#7841;i Thanh. May ch&uacute;ng ch&#7871;t s&#7899;m, kh&ocirc;ng th&igrave; s&#7869; b&#7883; to&agrave;n gia tru l&#7909;c.<br />
 H&#7855;n &#273;&#7885;c ti&#7871;p :<br />
 -"Di th&#7847;n l&agrave; k&#7867; b&#7845;t t&agrave;i, ch&igrave;m n&#7893;i tr&ecirc;n &#273;&#7901;i, th&#7845;y ng&agrave;y xanh m&ograve;n m&#7887;i l&#7841;i b&#7883; bao<br />
 v&acirc;y nghi&ecirc;m m&#7853;t c&#361;ng ch&#7859;ng s&#7907; h&atilde;i g&igrave;, n&ecirc;n ph&aacute;t huy v&#7909; n&agrave;y l&agrave;m nguy&ecirc;n t&#7855;c cho k&#7867;<br />
 &#7917; th&#7871; trong c&#417;n qu&#7889;c bi&#7871;n".<br />
 Ng&ocirc; Chi Vinh l&#7841;i gi&#7843;i th&iacute;ch :<br />
 - Th&#432;a &#273;&#7841;i nh&acirc;n! &#272;o&#7841;n n&agrave;y C&#7889; Vi&ecirc;m V&otilde; n&oacute;i v&#7873; v&#7909; tri&#7873;u &#273;&igrave;nh tra x&eacute;t nghi&ecirc;m<br />
 ng&#7863;t nh&#7919;ng v&#259;n ch&#432;&#417;ng ph&#7843;n lo&#7841;n, nh&#432;ng h&#7855;n v&#7851;n gan d&#7841; ch&#7859;ng s&#7907; h&atilde;i g&igrave;.<br />
 Vi Ti&#7875;u B&#7843;o nghe Ng&ocirc; Ch&iacute; Vinh &#273;&#7885;c m&atilde;i, g&atilde; ng&aacute;p d&agrave;i lu&ocirc;n m&#7845;y c&aacute;i. G&atilde; ch&#7881;<br />
 c&#7847;n bi&#7871;t trong s&aacute;ch C&#7889; Vi&ecirc;m V&otilde; vi&#7871;t nh&#7919;ng g&igrave;, n&ecirc;n r&aacute;ng nh&#7851;n n&#7841;i ng&#7891;i nghe.<br />
 Ng&ocirc; Chi Vinh &#273;&#7885;c h&#7871;t b&agrave;i t&#7921;a Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - H&#7871;t ch&#432;a?<br />
 Ng&ocirc; Chi Vinh &#273;&aacute;p :<br />
 - B&agrave;i t&#7921;a h&#7871;t r&#7891;i, d&#432;&#7899;i l&agrave; b&agrave;i th&#417;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - N&#7871;u kh&ocirc;ng c&oacute; &#273;i&#7873;u chi quan tr&#7885;ng th&igrave; b&#7845;t t&#7845;t ph&#7843;i &#273;&#7885;c n&#7919;a.<br />
 Ng&ocirc; Chi Vinh &#273;&aacute;p :<br />
 - Quan tr&#7885;ng l&#7855;m! Quan tr&#7885;ng l&#7855;m!<br />
 R&#7891;i h&#7855;n &#273;&#7885;c :<br />
 - "Di th&#7847;n kh&ocirc;ng s&#7913;c k&eacute;o non s&ocirc;ng<br />
 T&#7845;c d&#7841; trung trinh gi&#7885;t l&#7879; h&#7891;ng<br />
 H&#7891; L&#7895; tr&#259;m n&#259;m kh&ocirc;n gi&#7919; v&#7919;ngMong sao Th&aacute;nh T&#7893; d&#7921;ng ng&ocirc;i r&#7891;ng"<br />
 H&#7855;n &#273;&#7885;c b&agrave;i th&#417; r&#7891;i n&oacute;i :<br />
 - Th&#432;a &#273;&#7841;i nh&acirc;n! C&acirc;u H&ocirc; L&#7895; tr&#259;m n&#259;m kh&ocirc;n gi&#7919; v&#7919;ng th&#7853;t l&agrave; &#273;&aacute;ng ch&#7871;t l&#7855;m! H&#7855;n<br />
 nguy&#7873;n r&#7911;a nh&agrave; &#272;&#7841;i Thanh ta kh&ocirc;ng th&#7875; gi&#7919; v&#7919;ng giang s&#417;n trong v&ograve;ng m&#7897;t tr&#259;m<br />
 n&#259;m r&#7891;i ng&#432;&#7901;i H&aacute;n n&agrave;o kh&aacute;c nh&#432; Th&aacute;nh T&#7893; g&igrave; g&igrave; xu&#7845;t hi&#7879;n &#273;&aacute;nh &#273;&#7893; nh&agrave; &#272;&#7841;i Thanh<br />
 &#273;&#7875; l&ecirc;n ng&ocirc;i Ho&agrave;ng &#273;&#7871;.<br />
 Vi Ti&#7875;u B&#7843;o nghe Ng&ocirc; Chi Vinh v&#7915;a &#273;&#7885;c th&#417; v&#7915;a gi&#7843;i th&iacute;ch, tr&#7847;m ng&acirc;m m&#7897;t l&aacute;t<br />
 r&#7891;i n&oacute;i :<br />
 - B&#7843;n ch&#7913;c th&#432;&#7901;ng &#273;&#432;&#7907;c nghe Ho&agrave;ng th&#432;&#7907;ng ph&aacute;n b&#7843;o : Nh&agrave; &#272;&#7841;i Thanh c&oacute; l&#7845;y<br />
 &#273;i&#7873;u nh&acirc;n h&#7853;u &#273;&#7889;i &#273;&atilde;i v&#7899;i tr&#259;m h&#7885; m&#7899;i mong gi&#7919; v&#7919;ng &#273;&#432;&#7907;c giang s&#417;n, b&#7857;ng ch&#7881;<br />
 mi&#7879;ng h&ocirc; thi&ecirc;n ni&ecirc;n, v&#7841;n tu&#7871; m&agrave; kh&ocirc;ng th&#432;&#417;ng x&oacute;t l&ecirc; d&acirc;n c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng.<br />
 &#272;o&#7841;n g&atilde; h&#7887;i :<br />
 - Ng&ocirc; ph&#7911; t&ocirc;n c&oacute; bi&#7871;t m&#7897;t ng&#432;&#7901;i ngo&#7841;i qu&#7889;c &#7903; &#273;&acirc;y l&agrave;m Kh&acirc;m thi&ecirc;n gi&aacute;m t&ecirc;n<br />
 g&#7885;i Thang Nh&#432;&#7907;ng V&#7885;ng kh&ocirc;ng?<br />
 Ng&ocirc; Chi Vinh &#273;&aacute;p :<br />
 - D&#7841;! Ty ch&#7913;c &#273;&atilde; &#273;&#432;&#7907;c nghe qua.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - Thang Nh&#432;&#7907;ng V&#7885;ng l&agrave;m m&#7897;t cu&#7889;n l&#7883;ch suy t&iacute;nh m&#7885;i vi&#7879;c hai tr&#259;m n&#259;m. C&oacute;<br />
 ng&#432;&#7901;i l&agrave;m c&aacute;o tr&#7841;ng d&acirc;ng l&ecirc;n Ho&agrave;ng th&#432;&#7907;ng t&acirc;u r&#7857;ng : "Thi&ecirc;n h&#7841; c&#7911;a nh&agrave; &#272;&#7841;i Thanh<br />
 tr&#432;&#7901;ng c&#7917;u mu&ocirc;n n&#259;m m&agrave; sao Thang Nh&#432;&#7907;ng V&#7885;ng l&agrave;m l&#7883;ch c&#7881; c&oacute; hai tr&#259;m n&#259;m?".<br />
 G&atilde; li&#7871;c m&#7855;t nh&igrave;n Ng&ocirc; Chi Vinh n&oacute;i ti&#7871;p :<br />
 - H&#7891;i &#273;&oacute; Ngao B&aacute;i &#273;ang c&#7847;m binh quy&#7873;n trong n&#432;&#7899;c. H&#7855;n l&agrave; ng&#432;&#7901;i h&#7891; &#273;&#7891; toan<br />
 x&#7917; t&#7917; Thang Nh&#432;&#7907;c V&#7885;ng. May m&agrave; &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng th&aacute;nh minh, ng&agrave;i n&#7893;i l&ocirc;i &#273;&igrave;nh<br />
 th&#7889;ng m&#7841; Ngao B&aacute;i m&#7897;t h&#7891;i, l&#7841;i sai ch&eacute;m &#273;&#7847;u k&#7867; d&acirc;ng c&aacute;o tr&#7841;ng v&agrave; tru l&#7909;c c&#7843; nh&agrave;.<br />
 Ng&ocirc; Chi Vinh nghe g&atilde; n&oacute;i t&#7899;i &#273;&acirc;y s&#7907; t&aacute;i m&#7863;t kh&ocirc;ng d&aacute;m l&ecirc;n ti&#7871;ng.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i ti&#7871;p :<br />
 - Ho&agrave;ng th&#432;&#7907;ng r&#7845;t gh&eacute;t k&#7867; n&agrave;o hay ki&#7871;m chuy&#7879;n vu oan gi&aacute; h&#7885;a cho ng&#432;&#7901;i<br />
 ngay b&#7857;ng nh&#7919;ng l&#7901;i d&egrave;m pha n&oacute;i l&agrave; nh&agrave; &#272;&#7841;i Thanh ch&#7881; gi&#7919; thi&ecirc;n h&#7841; &#273;&#432;&#7907;c m&#7897;t tr&#259;mn&#259;m, hai tr&#259;m n&#259;m. Ng&agrave;i c&ograve;n ph&aacute;n b&#7843;o k&#7867; l&agrave;m quan m&agrave; gi&#7887;i giang ph&#7843;i nhi&#7879;t th&agrave;nh<br />
 v&#7899;i ph&#7853;n s&#7921; v&agrave; y&ecirc;u th&#432;&#417;ng tr&#259;m h&#7885;, ch&#7881; bi&#7871;t l&agrave;m nh&#7919;ng c&ocirc;ng v&#7909; c&#7911;a tri&#7873;u &#273;&igrave;nh giao<br />
 ph&oacute;. Nh&#7919;ng ai nh&acirc;n l&uacute;c v&#7855;ng m&#7863;t ng&#432;&#7901;i ta &#273;em th&#417; t&#7915;, v&#259;n ch&#432;&#417;ng &#273;&#7875; vu c&aacute;o l&agrave;<br />
 chuy&#7879;n b&#7899;i b&egrave;o ra h&#7885;. Ng&agrave;i c&ograve;n d&#7863;n h&#7879; th&#7845;y gian th&#7847;n th&igrave; ng&#7891;i ng&#7851;m ngh&#297; c&aacute;ch &aacute;m<br />
 h&#7841;i k&#7867; trung l&#432;&#417;ng, th&igrave; l&#7853;p t&#7913;c c&#7897;t l&#7841;i m&agrave; ch&eacute;m con m&#7865; n&oacute; &#273;i.<br />
 G&atilde; c&agrave;ng n&oacute;i c&agrave;ng t&#7887; ra ph&#7851;n n&#7897;, khi&#7871;n cho Ng&ocirc; Chi Vinh s&#7907; qu&aacute; ch&#7859;ng c&ograve;n<br />
 h&#7891;n v&iacute;a n&agrave;o n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o nh&#7845;t t&acirc;m b&ecirc;nh v&#7921;c C&#7889; Vi&ecirc;m V&otilde;, g&atilde; s&#7907; Ng&ocirc; Chi Vinh b&aacute;o c&aacute;o v&#7899;i<br />
 m&igrave;nh kh&ocirc;ng &#273;i &#273;&#7871;n &#273;&acirc;u c&ograve;n &#273;&#7871;n c&#7917;a kh&aacute;c xun xoe b&#7907; &#273;&#7905; g&acirc;y ra l&#7855;m chuy&#7879;n.<br />
 Vi Ti&#7875;u B&#7843;o bi&#7871;t c&#7843; chuy&#7879;n Ng&ocirc; Chi Vinh s&#7903; s&#297; &#273;&#432;&#7907;c l&agrave;m tri ph&#7911; ho&agrave;n to&agrave;n<br />
 nh&#7901; v&agrave;o s&#7921; b&iacute; m&#7863;t c&aacute;o t&#7889; Trang &#272;inh Long &#7903; H&#7891; Ch&acirc;u t&#7881;nh Tri&#7871;t Giang Trang c&ocirc;ng<br />
 so&#7841;n cu&#7889;n Minh S&#7917; &#273;&atilde; d&ugrave;ng ni&ecirc;n hi&#7879;u Minh tri&#7873;u l&#7841;i c&oacute; nhi&#7873;u t&#7915; ng&#7919; b&#7845;t k&iacute;nh &#273;&#7889;i<br />
 v&#7899;i nh&agrave; Thanh.<br />
 V&#7909; &aacute;n Minh S&#7917; &#273;&#432;a &#273;&#7871;n cho Ngao B&aacute;i c&#417; h&#7897;i &#273;&#7875; s&aacute;t h&#7841;i to&agrave;n gia m&#7845;y tr&#259;m<br />
 danh s&#297; &#417; Giang Nam th&#7843;m tr&#7841;ng n&oacute;i ra kh&ocirc;n xi&#7871;t.<br />
 Chuy&#7871;n n&agrave;y Ng&ocirc; Chi Vinh n&#7855;m &#273;&#432;&#7907;c v&#259;n, th&#417; c&#7911;a b&#7885;n C&#7889; Vi&ecirc;m V&otilde;, Tra Y<br />
 Ho&agrave;ng, h&#7855;n m&#7915;ng r&#7905; kh&ocirc;ng bi&#7871;t th&#7871; n&agrave;o m&agrave; k&#7875;, t&#432;&#7903;ng tr&#7901;i &#273;em ph&#432;&#7899;c l&#7897;c ban cho.<br />
 H&#7855;n ch&#7855;c m&#7849;m c&oacute; th&#7875; th&#259;ng quan li&#7873;n ba b&#7853;c. &#272;&ecirc;m qua h&#7855;n m&#417; m&#7897;ng m&#7897;t tr&#432;&#7901;ng<br />
 ph&uacute; qu&iacute;. Ng&#7901; &#273;&acirc;u b&#7919;a nay v&#7883; ti&#7875;u Kh&acirc;m sai n&agrave;y &#273;&atilde; ch&#7859;ng nghe theo th&igrave; ch&#7899;, l&#7841;i c&ograve;n<br />
 &#273;&#432;a ra lu&#7853;n &#273;i&#7879;u h&atilde;i h&ugrave;ng. Th&#7853;t l&agrave; m&#7897;t &#273;i&#7873;u kinh d&#7883; ra ngo&agrave;i s&#7913;c t&#432;&#7903;ng t&#432;&#7907;ng c&#7911;a<br />
 h&#7855;n.<br />
 Ng&ocirc; Chi Vinh to&agrave;n th&acirc;n to&aacute;t m&#7891; h&ocirc;i l&#7841;nh ng&#7855;t, b&#7909;ng b&#7843;o d&#7841; :<br />
 - V&#7909; &aacute;n Minh S&#7917; c&#7911;a ta &#273;&#432;a ra ch&iacute;nh Ngao B&aacute;i &#273;&#7841;i nh&acirc;n th&acirc;n h&agrave;nh x&#7917; l&yacute;. Sau<br />
 Ngao B&aacute;i &#273;&#7841;i nh&acirc;n b&#7883; Ho&agrave;ng th&#432;&#7907;ng c&aacute;ch ch&#7913;c, kh&eacute;p v&agrave;o tr&#7885;ng ph&#7841;m. V&#7853;y l&ograve;ng d&#7841;<br />
 Ho&agrave;ng th&#432;&#7907;ng &#273;&uacute;ng l&agrave; b&#7845;t &#273;&#7891;ng ch&iacute;nh ki&#7871;n v&#7899;i Ngao B&aacute;i &#273;&#7841;i nh&acirc;n. Phen n&agrave;y t&#7845;t ta<br />
 ph&#7843;i h&#7885;a l&#7899;n.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y Ng&ocirc; Chi Vinh m&#7863;t x&aacute;m nh&#432; tro t&agrave;n, ng&#432;&#7901;i run l&#7849;y b&#7849;y th&igrave;<br />
 trong b&#7909;ng m&#7915;ng th&#7847;m.<br />
 G&atilde; l&#7841;i h&#7887;i :<br />
 - Ph&#7911; t&ocirc;n &#273;&atilde; &#273;&#7885;c xong ch&#432;a?Ng&ocirc; Chi Vinh &#7845;p &uacute;ng &#273;&aacute;p :<br />
 - B&agrave;i... b&agrave;i th&#417; n&agrave;y h&atilde;y c&ograve;n... m&#7897;t n&#7917;a.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - N&#7917;a d&#432;&#7899;i l&agrave;m sao?<br />
 Ng&ocirc; Chi Vinh run s&#7907; &#273;&#7885;c :<br />
 - "K&#7923; th&#432; xu&#7845;t hi&#7879;n kinh h&#7891;n gi&#7863;c<br />
 Tr&#7887; n&#7867;o trung l&#432;&#417;ng d&#7889;c m&#7897;t l&ograve;ng<br />
 S&#417;n qu&#7881;, B&#7891;, Ho&agrave;ng, c&ograve;n l&#7855;m l&#7855;m<br />
 S&#7903; Nam! &Ocirc;ng c&oacute; bi&#7871;t cho kh&ocirc;ng?"...<br />
 H&#7855;n s&#7907; qu&aacute;, &#273;&#7885;c c&acirc;u n&#7885; d&iacute;nh v&#7899;i c&acirc;u kia, c&#361;ng kh&ocirc;ng d&aacute;m &#273;&#432;a l&#7901;i gi&#7843;i th&iacute;ch.<br />
 H&#7855;n ph&#7843;i v&#7845;t v&#7843; m&#7899;i &#273;&#7885;c xong b&agrave;i th&#417;, m&#7891; h&ocirc;i nh&#7887; gi&#7885;t xu&#7889;ng trang s&aacute;ch.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i :<br />
 - B&agrave;i th&#417; n&agrave;y kh&ocirc;ng c&oacute; g&igrave; &#273;&aacute;ng k&#7875;, nh&#432;ng h&#7885; n&oacute;i &#273;&#7871;n s&#417;n qu&#7927;, b&agrave; v&#7907; m&#7863;t<br />
 v&agrave;ng g&igrave; g&igrave; &#273;&oacute;, nghe c&#361;ng th&uacute;.<br />
 Ng&ocirc; Chi Vinh &#273;&aacute;p :<br />
 - B&#7849;m &#273;&#7841;i nh&acirc;n! Hai ch&#7919; B&#7891; Ho&agrave;ng trong b&agrave;i th&#417; n&agrave;y tr&#7887; v&agrave;o B&#7891; Th&#7885; Canh v&agrave;<br />
 Ho&agrave;ng V&#259;n Th&#7841;ch &#7903; tri&#7873;u nh&agrave; T&#7889;ng, sau &#273;&#7847;u h&agrave;ng nh&agrave; Nguy&ecirc;n &#273;&#432;&#7907;c theo l&agrave;m quan<br />
 l&#7899;n, ch&#7913; kh&ocirc;ng ph&#7843;i b&agrave; v&#7907; m&#7863;t v&agrave;ng. C&acirc;u n&agrave;y c&oacute; &yacute; m&#7841;t s&aacute;t nh&#7919;ng ng&#432;&#7901;i H&aacute;n l&agrave;m<br />
 quan l&#7841;i v&#7899;i nh&agrave; &#272;&#7841;i Thanh.<br />
 Vi Ti&#7875;u B&#7843;o sa s&#7847;m n&eacute;t m&#7863;t h&#7887;i :<br />
 - B&#7843;n ch&#7913;c b&#7843;o B&#7891; Ho&agrave;ng hay Ho&agrave;ng b&agrave; c&#361;ng th&#7871;, t&#7913;c l&agrave; ng&#432;&#7901;i v&#7907; m&#7863;t v&agrave;ng.<br />
 B&agrave; v&#7907; c&#7911;a ph&#7911; t&ocirc;n m&#7863;t v&agrave;ng &#7917;ng ph&#7843;i kh&ocirc;ng? C&#7889; Vi&ecirc;m V&otilde; l&agrave;m th&#417; &#273;&#7875; ri&#7877;u ng&#432;&#7901;i<br />
 v&#7907; m&#7863;t v&agrave;ng th&igrave; li&ecirc;n can g&igrave; &#273;&#7871;n ph&#7911; t&ocirc;n? T&#7841;i so ph&#7911; t&ocirc;n l&#7841;i l&#7845;y th&#7871; l&agrave;m kh&oacute; ch&#7883;u?<br />
 Ng&ocirc; Chi Vinh b&#7845;t gi&aacute;c l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c. Hai tay h&#7855;n run r&#7849;y c&#7847;m cu&#7889;n s&aacute;ch run<br />
 r&#7849;y c&#7847;m cu&#7889;n s&aacute;ch kh&ocirc;ng ch&#7863;t, &#273;&aacute;nh r&#7899;t xu&#7889;ng &#273;&#7845;t &#273;&#7871;n "b&#7865;t" m&#7897;t c&aacute;i. H&#7855;n b&#7903; v&iacute;a<br />
 &#273;&aacute;p :<br />
 - D&#7841; d&#7841;! Th&#7853;t ty ch&#7913;c t&#7897;i &#273;&aacute;ng mu&ocirc;n th&aacute;c.Vi Ti&#7875;u B&#7843;o th&#7915;a c&#417; n&#7893;i n&oacute;ng, qu&aacute;t m&#7855;ng :<br />
 - T&ecirc;n n&agrave;y to gan th&#7853;t! Ta v&acirc;ng ch&#7881; d&#7909; c&#7911;a Th&aacute;nh ho&agrave;ng d&#7851;n d&#7909; cho ng&#432;&#417;i.<br />
 Ng&#432;&#417;i b&#7845;t qu&aacute; l&agrave; m&#7897;t t&ecirc;n quan nh&#7887; m&agrave; d&aacute;m n&#7893;i n&oacute;ng qu&#7859;ng s&aacute;ch xu&#7889;ng &#273;&#7845;t &#7903;<br />
 tr&#432;&#7899;c m&#7863;t ta! Ng&#432;&#417;i coi th&aacute;nh d&#7909; c&#7911;a Ho&agrave;ng th&#432;&#7907;ng kh&ocirc;ng v&agrave;o &#273;&acirc;u m&agrave; b&#7843;o l&agrave; c&oacute; &yacute;<br />
 t&#7841;o ph&#7843;n ch&#259;ng?<br />
 M&#7897;t ti&#7871;ng "c&agrave; r&#7883;ch" vang l&ecirc;n! Ng&ocirc; Chi Vinh qu&#7923; m&#7885;p xu&#7889;ng &#273;&#7845;t r&#7853;p &#273;&#7847;u binh<br />
 binh, mi&#7879;ng &#7845;p &uacute;ng n&#259;n n&#7881; :<br />
 - Xin &#273;&#7841;i... &#273;&#7841;i nh&acirc;n nhi&ecirc;n dung, tha cho c&aacute;i m&#7841;ng ch&oacute; m&aacute; c&#7911;a ti&#7875;u nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i l&#7841;t &#273;&aacute;p :<br />
 - Ng&#432;&#417;i &#273;&atilde; n&#7893;i hung li&#7879;ng s&aacute;ch v&agrave;o m&#7863;t ta, c&aacute;i &#273;&oacute; kh&#7887;i n&oacute;i r&#7891;i. Nhi&#7873;u l&#7855;m c&#361;ng<br />
 ch&#7881; b&#7883; t&#7897;i v&#361; m&#7841;n Kh&acirc;m sai, tr&#7885;ng ph&#7841;t l&agrave; ch&eacute;m &#273;&#7847;u, x&#7917; nh&#7865; th&igrave; cho &#273;i sung qu&acirc;n.<br />
 &#272;&oacute; l&agrave; vi&#7879;c nh&#7887; ch&#432;a &#273;&aacute;ng k&#7875;.<br />
 Ng&ocirc; Chi Vinh ngle n&oacute;i &#273;&#7871;n ngo&agrave;i t&#7897;i ch&eacute;m &#273;&#7847;u sung qu&acirc;n c&ograve;n c&#7921; h&igrave;nh gh&ecirc;<br />
 g&#7899;m h&#417;n, h&#7855;n ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a, h&igrave; h&agrave; h&igrave; h&#7909;c l&#7841;y nh&#432; t&#7871; sao, l&#7841;i c&#7845;t v&#7885;ng<br />
 van l&#417;n :<br />
 - &#272;&#7841;i nh&acirc;n khoan h&#7891;ng &#273;&#7841;i l&#432;&#7907;ng...., Ti&#7875;u... ti&#7875;u nh&acirc;n bi&#7871;t t&#7897;i &#273;&atilde; nhi&#7873;u.<br />
 Vi Ti&#7875;u B&#7843;o c&agrave;ng l&agrave;m gi&agrave; &#273;&#7853;p b&agrave;n qu&aacute;t :<br />
 - Ng&#432;&#417;i &#273;&atilde; coi th&aacute;nh d&#7909; c&#7911;a ch&uacute;a th&#432;&#7907;ng kh&ocirc;ng v&agrave;o &#273;&acirc;u m&agrave; c&ograve;n k&ecirc;u ca n&#7919;a<br />
 &#432;? Ngo&agrave;i ng&#432;&#417;i ra, trong nh&agrave; c&ograve;n c&oacute; nh&#7919;ng ai, nh&#432; v&#7907; con, cha m&#7865; v&#7907;, ch&uacute; b&aacute;c c&ocirc;<br />
 d&igrave;, h&#7847;u thi&#7871;p, nh&#7845;t lu&#7853;t &#273;em ra x&#7917; tr&#7843;m.<br />
 Ng&ocirc; Chi Vinh to&agrave;n th&acirc;n run l&#7849;y b&#7849;y, hai h&agrave;m r&#259;ng &#273;&#7853;p v&agrave;o nhau canh c&aacute;ch,<br />
 kh&ocirc;ng th&#7889;t l&ecirc;n l&#7901;i &#273;&#432;&#7907;c n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o ng&oacute; th&#7845;y Ng&ocirc; Chi Vinh khi&#7871;p s&#7907; &#273;&#7871;n c&ugrave;ng c&#7921;c r&#7891;i, li&#7873;n qu&aacute;t h&#7901;i :<br />
 - C&#7889; Vi&ecirc;m V&otilde; hi&#7879;n gi&#7901; &#7903; &#273;&acirc;u?<br />
 Ng&ocirc; Chi Vinh l&#7855;p b&#7855;p :<br />
 - B&#7849;m &#273;&#7841;i... &#273;&#7841;i nh&acirc;n!... H&#7855;n... h&#7855;n ... h&#7855;n &#7903; ...<br />
 Ng&ocirc; Chi Vinh n&oacute;i t&#7899;i &#273;&acirc;y r&#259;ng c&#7855;n n&aacute;t &#273;&#7847;u l&#432;&#7905;i, ti&#7871;ng n&oacute;i kh&ocirc;ng r&otilde; r&agrave;ng n&#7919;a.<br />
 Sau m&#7897;t l&uacute;c kh&aacute; l&acirc;u, h&#7855;n r&aacute;ng tr&#7845;n t&#297;nh l&#7841;i, n&oacute;i ti&#7871;p :- Ty ch&#7913;c l&#7899;n m&#7853;t, &#273;&atilde; &#273;em C&#7889; Vi&ecirc;m V&otilde;... v&agrave; t&ecirc;n h&#7885; Tra... l&#7841;i t&ecirc;n h&#7885; L&#7919; n&#7919;a...<br />
 gi&#7919; &#7903; trong tr&#7841;i ph&#7911; nha.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - Ng&#432;&#417;i &#273;&atilde; kh&#7843;o &#273;&#7843; m&#7903; cu&#7897;c th&#7849;m v&#7845;n ch&#432;a? H&#7885; cung khai th&#7871; n&agrave;o?<br />
 Ng&ocirc; Chi Vinh &#273;&aacute;p :<br />
 - Ty ch&#7913;c m&#7899;i l&#432;&#7907;c kh&#7887;i kh&#7849;u cung, nh&#432;ng... c&#7843; ba ng&#432;&#7901;i nh&#7845;t quy&#7871;t kh&ocirc;ng<br />
 ch&#7883;u th&uacute; nh&#7853;n.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - B&#7885;n h&#7885; ch&#432;a x&#432;ng ra &#273;i&#7873;u g&igrave; th&#7853;t ch&#7913;?<br />
 Ng&ocirc; Chi Vinh &#7845;p &uacute;ng :<br />
 - Kh&ocirc;ng... ch&uacute;ng ch&#7859;ng n&oacute;i g&igrave;... nh&#432;ng... trong m&igrave;nh t&ecirc;n h&#7885; Tra l&#7909;c so&aacute;t &#273;&#432;&#7907;c<br />
 m&#7897;t bao th&#417;. &#272;&oacute; l&agrave; &#273;i&#7873;u quan h&#7879; r&#7845;t l&#7899;n. Xin &#273;&#7841;i nh&acirc;n coi l&#7841;i.<br />
 H&#7855;n n&oacute;i r&#7891;i m&oacute;c trong m&igrave;nh ra m&#7897;t c&aacute;i t&uacute;i v&#7843;i. H&#7855;n m&#7903; t&uacute;i l&#7845;y bao th&#417;, hai tay<br />
 c&#7847;m tr&igrave;nh l&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng &#273;&oacute;n l&#7845;y, l&#7841;i h&#7887;i :<br />
 - L&#7841;i thi v&#259;n g&igrave; n&#7919;a &#273;&acirc;y?<br />
 Ng&ocirc; Chi Vinh &#273;&aacute;p :<br />
 - Kh&ocirc;ng... kh&ocirc;ng ph&#7843;i... thi v&#259;n. &#272;&acirc;y l&agrave; th&#417; c&#7911;a &#272;&#7873; &#273;&#7889;c t&#7881;nh Qu&#7843;ng &#272;&ocirc;ng t&ecirc;n<br />
 g&#7885;i. Ng&ocirc;... Ng&ocirc; L&#7909;c K&#7923;.<br />
 Vi Ti&#7875;u B&#7843;o nghe &#273;&#7871;n b&#7843;y ch&#7919; "Qu&#7843;ng &#272;&ocirc;ng &#272;&#7873; &#273;&#7889;c Ng&ocirc; L&#7909;c K&#7923;" kh&ocirc;ng<br />
 kh&#7887;i gi&#7853;t m&igrave;nh kinh h&atilde;i, h&#7887;i ngay :<br />
 - Ng&ocirc; L&#7909;c K&#7923; &#432;? Y c&#361;ng bi&#7871;t l&agrave;m th&#417; hay sao?<br />
 Ng&ocirc; Chi Vinh &#273;&aacute;p :<br />
 - Kh&ocirc;ng ph&#7843;i thi v&#259;n. Ng&ocirc; L&#7909;c K&#7923; &acirc;m m&#432;u t&#7841;o ph&#7843;n... ch&#7881; m&#7897;t phong th&#417; n&agrave;y l&agrave;<br />
 &#273;&#7911; tang ch&#7913;ng x&aacute;c th&#7921;c, h&#7855;n kh&ocirc;ng c&ograve;n... ch&#7889;i c&atilde;i &#273;&#432;&#7907;c n&#7919;a. Ty ch&#7913;c vua tr&igrave;nh &#273;&#7841;i<br />
 nh&acirc;n v&#7873; c&ocirc;ng lao tr&#7885;ng &#273;&#7841;i, t&#7913;c l&agrave; phong th&#417; &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o &#7891; m&#7897;t ti&#7871;ng, trong b&#7909;ng ngh&#297; th&#7847;m :- H&#7887;ng b&eacute;t r&#7891;i!<br />
 L&#7841;i nghe Ng&ocirc; Chi Vinh n&oacute;i ti&#7871;p :<br />
 - B&#7849;m &#273;&#7841;i nh&acirc;n! Nh&#7919;ng h&#7885;c gi&#7843; l&agrave;m thi v&#259;n d&ugrave; trong ng&ocirc;n ng&#7919; c&oacute; &#7849;n &yacute; ph&#7843;n<br />
 ngh&#7883;ch, theo l&#7901;i ph&aacute;n &#273;o&agrave;n cao minh c&#7911;a &#273;&#7841;i nh&acirc;n ch&#7859;ng c&oacute; chi quan h&#7879;, ty ch&#7913;c<br />
 r&#7845;t l&#7845;y l&agrave;m kh&acirc;m ph&#7909;c. Ng&#432;&#7901;i ta &#273;&atilde; c&oacute; c&acirc;u "B&#7885;n t&uacute; t&agrave;i t&#7841;o ph&#7843;n, ba n&#259;m c&#361;ng ch&#7859;ng<br />
 th&agrave;nh c&ocirc;ng". B&#7885;n n&agrave;y qu&agrave; kh&ocirc;ng ph&#7843;i l&agrave; &#273;i&#7873;u &#273;&aacute;ng lo. Nh&#432;ng Ng&ocirc; L&#7909;c K&#7923; n&#7855;m gi&#7919;<br />
 qu&acirc;n c&#417; c&#7843; m&#7897;t t&#7881;nh m&agrave; h&#7855;n d&#7845;y binh n&#7893;i lo&#7841;n th&igrave;...kh&ocirc;ng ph&#7843;i chuy&#7879;n t&#7847;m th&#432;&#7901;ng.<br />
 H&#7855;n n&oacute;i t&#7899;i vi&#7879;c Ng&ocirc; L&#7909;c K&#7923; t&#7841;o ph&#7843;n, Ng&ocirc;n ng&#7919; l&#7841;i tr&#7903; l&ecirc;n lanh l&#7907;i.<br />
 Ng&ocirc; Chi Vinh &#273;ang qu&#7923; d&#432;&#7899;i &#273;&#7845;t, th&#7845;y n&eacute;t m&#7863;t Vi Ti&#7875;u B&#7843;o &acirc;m th&#7847;m b&#7845;t &#273;&#7883;nh,<br />
 t&#7887; ra quan t&acirc;m t&#7899;i v&#7909; n&agrave;y, li&#7873;n t&#7915; t&#7915; &#273;&#7913;ng d&#7853;y.<br />
 Vi Ti&#7875;u B&#7843;o h&#7855;n d&#7863;ng m&#7897;t ti&#7871;ng, tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n h&#7855;n.<br />
 Ng&ocirc; Chi Vinh s&#7907; qu&aacute; l&#7841;i qu&#7923; xu&#7889;ng c&aacute;i r&#7909;p.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - Trong th&#417; n&agrave;y vi&#7871;t nh&#7919;ng g&igrave;?<br />
 Ng&ocirc; Chi Vinh &#273;&aacute;p :<br />
 - B&#7849;m &#273;&#7841;i nh&acirc;n! V&#259;n t&#7921; trong th&#417; r&#7845;t b&iacute; &#7849;n, ch&#7881; ng&#432;&#7901;i trong cu&#7897;c l&agrave; hi&#7875;u r&otilde;,<br />
 c&ograve;n ng&#432;&#7901;i ngo&agrave;i tinh &yacute; l&#7855;m m&#7899;i bi&#7871;t &#273;&#7841;i kh&aacute;i. H&#7855;n n&oacute;i : Ph&#432;&#417;ng t&acirc;y nam s&#7855;p c&oacute;<br />
 chuy&#7879;n l&#7899;n, ch&iacute;nh l&agrave; th&#7901;i c&#417; c&#7911;a b&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu ki&#7871;n c&ocirc;ng l&#7853;p nghi&#7879;p. H&#7855;n m&#7901;i<br />
 t&ecirc;n h&#7885; Tra t&#7899;i Qu&#7843;ng &#272;&ocirc;ng ngay &#273;&#7875; ch&#7881; &#273;i&#7875;m m&#432;u c&#417;. Trong th&#417; h&#7855;n ch&#7881; vi&#7871;t<br />
 "Mu&#7889;n lo toan vi&#7879;c l&#7899;n c&#7911;a Trung S&#417;n, Khai B&igrave;nh m&agrave; kh&ocirc;ng c&oacute; Thanh &#272;i&#7873;n ti&ecirc;n<br />
 sinh v&#7853;n tr&ugrave; k&#7871; ho&#7841;ch th&igrave; ch&#7859;ng th&#7875; th&agrave;nh c&ocirc;ng &#273;&#432;&#7907;c". Ng&ocirc; L&#7909;c K&#7923; m&#432;u ph&#7843;n r&otilde;<br />
 r&#7879;t l&agrave; &#7903; ch&#7895; &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o b&aacute;c ngay :<br />
 - Ng&#432;&#417;i l&#7841;i n&oacute;i nh&#259;ng n&oacute;i c&agrave;n r&#7891;i. Ng&#432;&#7901;i ta b&#7843;o Ph&#432;&#417;ng t&acirc;y nam s&#7855;p c&oacute;<br />
 chuy&#7879;n l&#7899;n, ng&#432;&#417;i c&oacute; bi&#7871;t l&agrave; chuy&#7879;n g&igrave; kh&ocirc;ng? Ng&#432;&#417;i b&#7845;t qu&aacute; l&agrave; m&#7897;t t&ecirc;n quan nh&#7887;<br />
 th&igrave; l&agrave;m sao hi&#7875;u &#273;&#432;&#7907;c vi&#7879;c c&#417; m&#7853;t c&#7911;a &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng v&agrave; tri&#7873;u &#273;&igrave;nh?<br />
 Ng&ocirc; Chi Vinh &#273;&aacute;p :- D&#7841; d&#7841;! Nh&#432;ng trong th&#417; hi&#7875;n nhi&ecirc;n n&oacute;i v&#7873; vi&#7879;c s&#7855;p t&#7841;o ph&#7843;n, th&#7853;t kh&ocirc;ng<br />
 th&#7875; l&#417; l&agrave; &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&oacute;n l&#7845;y phong th&#417; r&uacute;t t&#7901; gi&#7845;y hoa ti&ecirc;n m&#7903; ra nh&igrave;n nh&#7919;ng ch&#7919;<br />
 b&#7857;ng h&#7841;t &#273;ao, n&eacute;t b&uacute;t r&#7845;t &#273;&#7853;m. G&atilde; kh&ocirc;ng bi&#7871;t ch&#7919;, ch&#7881; th&#7845;y m&#7921;c &#273;en gi&#7845;y tr&#7855;ng,<br />
 nh&#432;ng c&#361;ng n&oacute;i :<br />
 - Trong th&#417; c&oacute; ch&#7895; n&agrave;o t&#7841;o ph&#7843;n &#273;&acirc;u?<br />
 Ng&ocirc; Chi Vinh &#273;&aacute;p :<br />
 - B&#7849;m &#273;&#7841;i nh&acirc;n! L&#7901;i l&#7869; t&#7841;o ph&#7843;n d&#297; nhi&ecirc;n kh&ocirc;ng th&#7875; vi&#7871;t ra m&#7897;t c&aacute;ch c&ocirc;ng<br />
 nhi&ecirc;n. Ng&ocirc; L&#7909;c K&#7923; mu&#7889;n l&agrave;m n&ecirc;n s&#7921; nghi&#7879;p c&#7911;a Trung S&#417;n V&#432;&#417;ng. Khai B&igrave;nh<br />
 V&#432;&#417;ng, l&#7841;i v&igrave; t&ecirc;n h&#7885; Tra nh&#432; L&#432;u Thanh &#272;i&#7873;n, m&#7901;i y &#273;&#7871;n b&agrave;y m&#432;u th&igrave; &yacute; ch&#7881; t&#7841;o ph&#7843;n<br />
 &#273;&atilde; r&otilde; qu&aacute; r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u n&oacute;i :<br />
 - N&oacute;i b&#7853;y! &#272;&atilde; l&agrave; ng&#432;&#7901;i l&agrave;m quan th&igrave; ai ch&#7859;ng mong &#273;&#432;&#7907;c phong v&#432;&#417;ng, phong<br />
 h&#7847;u? Ch&#7859;ng l&#7869; ng&#432;&#417;i kh&ocirc;ng mong mu&#7889;ng &#273;i&#7873;u &#273;&oacute;? Ng&ocirc; &#273;&#7873; &#273;&#7889;c &#273;&atilde; l&#7853;p &#273;&#432;&#7907;c nhi&#7873;u<br />
 c&ocirc;ng lao tr&#7885;ng &#273;&#7841;i, y c&ograve;n mong t&aacute;i l&#7853;p &#273;&#7841;i c&ocirc;ng v&#7899;i tri&#7873;u &#273;&igrave;nh &#273;&#7875; Ho&agrave;ng th&#432;&#7907;ng<br />
 phong y l&agrave; m&#7897;t v&#7883; v&#432;&#417;ng gia. Nh&#432; v&#7853;y t&#7845;c d&#7841; trung qu&acirc;n c&#7911;a y l&#7841;i c&agrave;ng r&otilde; r&#7879;t.<br />
 Ng&ocirc; Chi Vinh v&#7867; m&#7863;t c&#7921;c k&#7923; b&#7869;n l&#7869;n, b&#7909;ng b&#7843;o d&#7841; :<br />
 - &#272;&#7889;i v&#7899;i k&#7867; b&#7845;t h&#7885;c v&ocirc; thu&#7853;t nh&#432; th&#7857;ng l&#7887;i n&agrave;y, m&igrave;nh n&oacute;i &#273;&#7871;n &#273;&acirc;u g&atilde; c&#361;ng<br />
 ch&#7859;ng hi&#7875;u c&oacute;c g&igrave; h&#7871;t. B&#7919;a nay m&igrave;nh &#273;&#7855;c t&#7897;i v&#7899;i g&atilde;, n&#7871;u kh&ocirc;ng &#273;&#432;&#7907;c c&ocirc;ng c&aacute;n g&igrave;<br />
 trong v&#7909; n&agrave;y th&igrave; c&#7843; b&#432;&#7899;c ti&#7873;n tr&igrave;nh c&#7887;n con hi&#7879;n t&#7841;i kh&oacute; m&agrave; gi&#7919; v&#7919;ng &#273;&#432;&#7907;c.<br />
 H&#7855;n li&#7873;n r&aacute;ng nh&#7851;n n&#7841;i, l&agrave;m b&#7897; t&#432;&#417;i c&#432;&#7901;i n&oacute;i :<br />
 - B&#7849;m &#273;&#7841;i nh&acirc;n! Tri&#7873;u nh&agrave; Minh c&oacute; hai v&#7883; &#273;&#7841;i t&#432;&#7899;ng qu&acirc;n. M&#7897;t t&ecirc;n g&#7885;i l&agrave; T&#7915;<br />
 &#272;&#7841;t, v&agrave; m&#7897;t t&ecirc;n g&#7885;i Th&#432;&#7901;ng Ng&#7897; Xu&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o t&#7915; thu&#7903; nh&#7887; &#273;&#432;&#7907;c nghe th&#7847;y &#273;&#7891; n&oacute;i chuy&#7879;n c&#7893; t&iacute;ch v&#7873; vi&#7879;c m&#7903;<br />
 n&#432;&#7899;c c&#7911;a nh&agrave; &#272;&#7841;i Minh trong s&aacute;ch "&#272;&#7841;i Minh anh li&#7879;t truy&#7879;n", n&ecirc;n v&#7909; n&agrave;y g&atilde; &#273;&atilde;<br />
 thu&#7897;c l&ograve;ng. V&#7915;a nghe Ng&ocirc; Chi Vinh nh&#7855;c t&#7899;i hai v&#7883; t&#432;&#7899;ng T&#7915; &#272;&#7841;t v&agrave; Th&#432;&#7901;ng Ng&#7897;<br />
 Xu&acirc;n, g&atilde; li&#7873;n ph&#7845;n kh&#7903;i tinh th&#7847;n, kh&aacute;c h&#7859;n l&uacute;c tr&#432;&#7899;c ph&#7843;i nghe &#273;&#7885;c thi v&#259;n &#273;&#7871;n<br />
 ch&aacute;n tai v&agrave; bu&#7891;n ng&#7911;.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i :Hai v&#7883; t&#432;&#7901;ng qu&acirc;n n&agrave;y oai phong t&#7913; di&#7879;n, hi&#7875;n h&aacute;ch b&aacute;t ph&#432;&#417;ng &#273;&atilde; &#273;&agrave;nh,<br />
 nh&#432;ng ng&#432;&#417;i c&oacute; bi&#7871;t T&#432; &#272;&#7841;t d&ugrave;ng th&#7913; binh kh&iacute; n&agrave;o, Th&#432;&#7901;ng Ng&#7897; Xu&acirc;n s&#7917; c&acirc;y g&igrave;<br />
 kh&ocirc;ng?<br />
 G&atilde; l&agrave;m b&#7897; kh&#7843;o nghi&#7879;m tr&igrave;nh &#273;&#7897; hi&#7875;u bi&#7871;t c&#7911;a Ng&ocirc; Chi Vinh<br />
 Ng&ocirc; Chi Vinh nh&acirc;n t&#7889; gi&aacute;c v&#7909; &aacute;n Minh S&#7917; m&agrave; &#273;&#432;&#7907;c th&#259;ng quan ph&aacute;t t&agrave;i, n&ecirc;n<br />
 h&#7855;n &#273;&atilde; thu&#7897;c l&ograve;ng Minh s&#7917;, nh&#432;ng b&acirc;y gi&#7901; nghe Vi Ti&#7875;u B&#7843;o h&#7887;i t&#7899;i T&#7915; &#272;&#7841;t c&ugrave;ng<br />
 Th&#432;&#7901;ng Ng&#7897; Xu&acirc;n s&#7917; d&#7909;ng binh kh&iacute; g&igrave; h&#7855;n kh&ocirc;ng th&#7875; tr&#7843; l&#7901;i &#273;&#432;&#7907;c, &#273;&agrave;nh t&#432;&#417;i c&#432;&#7901;i<br />
 n&oacute;i :<br />
 - Ty ch&#7913;c t&agrave;i s&#417; h&#7885;c thi&#7875;n kh&ocirc;ng hi&#7875;u &#273;&#432;&#7907;c, xin &#273;&#7841;i nh&acirc;n ch&#7881; &#273;i&#7875;m cho.<br />
 Vi Ti&#7875;u B&#7843;o nh&#417;n nh&#417;n &#273;&#7855;c &yacute;, m&#7881;m c&#432;&#7901;i &#273;&aacute;p :<br />
 - B&#7885;n ng&#432;&#417;i ch&#7881; l&agrave; con m&#7885;t s&aacute;ch, &#273;&#7885;c nh&#7919;ng s&aacute;ch ch&#7871;t th&igrave; nh&#7919;ng chuy&#7879;n<br />
 t&#432;&#417;ng t&#7921; th&#7871; n&agrave;y hi&#7875;u l&agrave;m sao &#273;&#432;&#7907;c? Ta n&oacute;i cho ng&#432;&#417;i hay : T&#7915; &#272;&#7841;t t&#432;&#7899;ng qu&acirc;n<br />
 nguy&ecirc;n l&agrave; Nh&#7841;c Phi gia gia chuy&#7875;n th&#7871; ngui s&#7917; d&#7909;ng c&acirc;y H&#7891;n thi&#7871;t &#273;i&#7875;m c&#432;&#417;ng<br />
 th&#432;&#417;ng, l&#432;ng &#273;eo m&#432;&#7901;i t&aacute;m c&acirc;y Lang Nha ti&#7877;n, c&oacute; t&agrave;i b&aacute;ch b&#7897; xuy&ecirc;n d&#432;&#417;ng, b&aacute;ch<br />
 ph&aacute;t b&aacute;ch tr&uacute;ng . . .<br />
 G&atilde; d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
 - C&ograve;n Th&#432;&#7901;ng t&#432;&#7899;ng qu&acirc;n l&agrave; h&#7853;u th&acirc;n c&#7911;a Y&ecirc;n nh&acirc;n Tr&#432;&#417;ng D&#7921;c &#272;&#7913;c trong<br />
 th&#7901;i Tam Qu&#7889;c. Ng&agrave;i s&#7917; thanh Tr&#432;&#7907;ng b&aacute;t x&agrave; m&acirc;u l&#7841;i c&oacute; s&#7913;c kho&#7867; phi th&#432;&#7901;ng,<br />
 mu&ocirc;ng ng&#432;&#7901;i kh&ocirc;ng &#273;&#7883;ch n&#7893;i.<br />
 Ti&#7871;p theo Vi Ti&#7875;u B&#7843;o &#273;em s&#7921; t&iacute;ch hai &#273;&#7841;i t&#432;&#7899;ng T&#7915;, Th&#432;&#7901;ng c&#7843; ph&aacute; qu&acirc;n<br />
 Nguy&ecirc;n th&#7871; n&agrave;o thu&#7853;t l&#7841;i cho Ng&ocirc; Chi Vinh nghe.<br />
 Thi&ecirc;n c&#7889; s&#7921; n&agrave;y Vi Ti&#7875;u B&#7843;o &#273;&atilde; &#273;&#432;&#7907;c nghe &#7903; mi&#7879;ng th&#7847;y &#273;&#7891; k&#7875; l&#7841;i d&#297; nhi&ecirc;n<br />
 nhi&#7873;u ch&#7895; hoang &#273;&#432;&#7901;ng m&agrave; &iacute;t ph&#7847;n trung th&#7921;c.<br />
 Ng&ocirc; Chi Vinh v&#7851;n qu&#7923; d&#432;&#7899;i &#273;&#7845;t nghe Vi Ti&#7875;u B&#7843;o n&oacute;i chuy&#7879;n c&#7893; t&iacute;ch l&acirc;u qu&aacute;,<br />
 &#273;&#7847;u g&#7889;i t&ecirc; ch&#7891;n r&#7845;t kh&oacute; ch&#7883;u, h&#7855;n mu&#7889;n l&agrave;m v&#7915;a l&ograve;ng Vi Ti&#7875;u B&#7843;o, li&#7873;n gi&#7843; b&#7897; ch&#259;m<br />
 ch&uacute; l&#7855;ng tai nghe ra chi&#7873;u th&iacute;ch th&uacute;, l&#7841;i lu&ocirc;n mi&#7879;ng ca t&#7909;ng t&agrave;i tr&iacute; c&#7911;a g&atilde;. H&#7855;n ph&#7843;i<br />
 g&#7855;ng g&#432;&#7907;ng ch&#7883;u &#273;&#7921;ng cho g&atilde; k&#7875; h&#7871;t chuy&#7879;n m&#7899;i n&oacute;i :<br />
 - &#272;&#7841;i nh&acirc;n th&#7845;y nhi&#7873;u hi&#7875;u r&#7897;ng, tr&iacute; nh&#7899; phi th&#432;&#7901;ng, khi&#7871;n cho ty ch&#7913;c kh&acirc;m<br />
 ph&#7909;c v&ocirc; c&ugrave;ng! T&#7915; &#272;&#7841;t v&agrave; Th&#432;&#7901;ng Ng&#7897; Xu&acirc;n hai v&#7883; c&ocirc;ng lao qu&aacute; l&#417;n n&ecirc;n khi ch&#7871;t&#273;i, Chu Nguy&ecirc;n Ch&#432;&#417;ng phong cho hai v&#7883;, m&#7897;t v&#7883; l&agrave; Trung S&#417;n V&#432;&#417;ng, m&#7897;t v&#7883; l&agrave;<br />
 Khai B&igrave;nh V&#432;&#417;ng. Chu Nguy&ecirc;n Ch&#432;&#417;ng c&ograve;n c&oacute; m&#7897;t v&#7883; qu&acirc;n s&#432;.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7855;t l&#7901;i :<br />
 - Ph&#7843;i r&#7891;i! V&#7883; qu&acirc;n s&#432; &#273;&oacute; l&agrave; L&#432;u B&aacute; &Ocirc;n, th&#432;&#7907;ng th&ocirc;ng thi&ecirc;n v&#259;n, h&#7841; &#273;&#7841;t &#273;&#7883;a l&yacute;,<br />
 trung tri nh&acirc;n s&#7921;. Ng&agrave;i bi&#7871;t nh&#7919;ng vi&#7879;c ba ng&agrave;n n&#259;m v&#7873; tr&#432;&#7899;c v&agrave; ba ng&agrave;n n&#259;m v&#7873;<br />
 sau.<br />
 G&atilde; n&oacute;i thao thao b&#7845;t tuy&#7879;t v&#7873; t&agrave;i n&#259;ng th&ocirc;ng thi&ecirc;n tri&#7879;t &#273;&#7883;a, c&#417; m&#432;u qu&#7881;<br />
 kh&#7889;c th&#7847;n s&#7847;u c&#7911;a L&#432;u B&aacute; &Ocirc;n. G&atilde; c&ograve;n n&oacute;i &#273;&#7871;n l&uacute;c &#273;i&#7873;u khi&#7875;n binh c&#417; &#273;&aacute;nh tr&#7853;n,<br />
 ng&#7891;i trong tr&#432;&#7899;ng m&agrave; ph&aacute;t l&#7879;nh ra ngo&agrave;i ng&agrave;n d&#7863;m nh&#432; th&#7875; n&agrave;o, t&#432;&#7903;ng ch&#7915;ng g&atilde;<br />
 c&#361;ng hi&#7879;n di&#7879;n trong trong qu&acirc;n l&uacute;c l&acirc;m tr&#7853;n.<br />
 B&acirc;y gi&#7901; hai &#273;&#7847;u g&#7889;i Ng&ocirc; Chi Vinh m&#7887;i qu&aacute; r&#7891;i, kh&ocirc;ng g&#7855;ng g&#432;&#7907;ng &#273;&#432;&#7907;c n&#7919;a,<br />
 t&eacute; ng&#7891;i xu&#7889;ng &#273;&#7845;t. H&#7855;n v&#7851;n gi&#7919; b&#7897; m&#7863;t t&#432;&#417;i c&#432;&#7901;i n&oacute;i :<br />
 - &#272;&#7841;i nh&acirc;n k&#7875; chuy&#7879;n c&#7893; t&iacute;ch th&#7853;t hay, khi&#7871;n cho ty ch&#7913;c nghe m&agrave; ng&#417; ng&#7849;n<br />
 xu&#7845;t th&#7847;n. Ty ch&#7913;c mu&#7889;n &#273;&#7913;ng d&#7853;y nghe ti&#7871;p, kh&ocirc;ng hi&#7875;u &#273;&#7841;i nh&acirc;n r&#7897;ng &#417;n cho<br />
 ch&#259;ng?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - &#272;&#432;&#7907;c r&#7891;i! Ng&#432;&#417;i &#273;&#7913;ng d&#7853;y &#273;i!<br />
 Ng&ocirc; Chi Vinh ph&#7843;i v&#7883;n v&agrave;o gh&#7871; m&#7899;i t&#7915; t&#7915; &#273;&#7913;ng d&#7853;y &#273;&#432;&#7907;c. H&#7855;n n&oacute;i :<br />
 - B&#7849;m &#273;&#7841;i nh&acirc;n! Thanh &#272;i&#7873;n ti&ecirc;n sinh m&agrave; Ng&ocirc; L&#7909;c K&#7923; n&oacute;i trong th&#417; &#273;&oacute; ch&iacute;nh l&agrave;<br />
 L&#432;u B&aacute; &Ocirc;n. Ng&ocirc; L&#7909;c K&#7923; mu&#7889;n l&agrave;m nh&#432; T&#7915; &#272;&#7841;t v&agrave; Th&#432;&#7901;ng Ng&#7897; Xu&acirc;n n&ecirc;n m&#7901;i t&ecirc;n h&#7885;<br />
 Tra l&agrave;m L&#432;u B&aacute; &Ocirc;n.<br />
 &#272;&#7841;i nh&acirc;n qu&#7843; l&agrave; th&ocirc;ng minh tuy&#7879;t &#273;&#7881;nh, n&oacute;i ch&#7859;ng sai c&acirc;u n&agrave;o. Ba v&#7883; T&#7915; &#272;&#7841;t,<br />
 Th&#432;&#7901;ng Ng&#7897; Xu&acirc;n, L&#432;u B&aacute; &Ocirc;n c&ugrave;ng &#273;&aacute;nh qu&acirc;n Nguy&ecirc;n gi&uacute;p Chu Nguy&ecirc;n Ch&#432;&#417;ng<br />
 &#273;u&#7893;i qu&acirc;n H&#7891; &#273;i. Trong th&#417; c&#7911;a Ng&ocirc; L&#7909;c K&#7923; nh&#7855;c l&#7841;i chuy&#7879;n n&agrave;y, hi&#7875;n nhi&ecirc;n l&agrave; n&oacute;i<br />
 v&#7873; vi&#7879;c d&#7845;y binh t&#7841;o ph&#7843;n, mu&#7889;n &#273;&aacute;nh &#273;u&#7893;i ng&#432;&#7901;i M&atilde;n Ch&acirc;u &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i ngh&#297; th&#7847;m :<br />
 - Ch&#7895; d&#7909;ng &yacute; c&#7911;a Ng&ocirc; &#273;&#7841;i ca ta c&ograve;n l&#7841; g&igrave;? H&#7855;n ch&#7859;ng n&oacute;i ta c&#361;ng hi&#7875;u r&#7891;i.<br />
 Phong th&#417; n&agrave;y qu&#7843; nhi&ecirc;n l&agrave; m&#7897;t tang ch&#7913;ng r&#7845;t x&aacute;c th&#7921;c may m&agrave; n&oacute; l&#7885;t v&agrave;o tay ta,<br />
 ch&#7913; &#273;&#432;a &#273;&#7871;n ch&#7895; kh&aacute;c th&igrave; kh&oacute; b&#7873; c&#7913;u v&atilde;n.G&atilde; g&#7853;t &#273;&#7847;u lia l&#7883;a, gi&#417; tay l&ecirc;n v&#7895; vai Ng&ocirc; Chi Vinh n&oacute;i :<br />
 - Hay l&#7855;m! V&#7853;n m&igrave;nh h&ecirc;n th&#7853;t! N&#7871;u v&#7909; n&agrave;y ng&#432;&#417;i kh&ocirc;ng n&oacute;i v&#7899;i ta th&igrave; &#273;&#7841;i s&#7921;<br />
 h&#7887;ng m&#7845;t. Ho&agrave;ng th&#432;&#7907;ng v&#7851;n b&#7843;o ta l&agrave; ng&#432;&#7901;i c&oacute; ph&uacute;c t&#432;&#7899;ng, qu&#7843; nhi&ecirc;n Kim kh&#7849;u<br />
 c&#7911;a th&aacute;nh ch&uacute;a kh&ocirc;ng sai ch&uacute;t n&agrave;o.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

