<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 118</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>M&Ecirc; NG&#431;&#7900;I &#272;&#7864;P H&#7870;T L&Ograve;NG H&#7846;U H&#7840;</b></font></p></p>

<p><span color="black">B&#7841;ch y ni l&#7841;i h&#7887;i:<br />
 Th&#7871; r&#7891;i sao n&#7919;a?<br />
 Vi Ti&#7875;u B&#7843;o tr&#7887; v&agrave;o A Kha &#273;&aacute;p:<br />
 - C&Ocirc; n&#432;&#417;ng &#273;&acirc;y n&oacute;i: Ng&#432;&#7901;i ta &#273;&atilde; kh&ocirc;ng cho l&ecirc;n ch&ugrave;a th&igrave; m&igrave;nh quay v&#7873; th&ocirc;i.<br />
 Nh&#432;ng b&#7889;n t&ecirc;n tri kh&aacute;ch t&#259;ng &#7902; ch&ugrave;a Thi&#7871;u L&acirc;m r&#7845;t v&ocirc; l&#7877;, bu&ocirc;ng l&#7901;i c&agrave;n r&#7905; &#273;&#7855;c t&#7897;i<br />
 v&#7899;i hai v&#7883; c&ocirc; n&#432;&#417;ng m&agrave; v&otilde; c&ocirc;ng h&#7885; l&#7841;i k&eacute;m l&#7855;m.<br />
 B&#7841;ch y ni nh&igrave;n A Kha h&#7887;i:<br />
 - C&aacute;c ng&#432;&#417;i c&ugrave;ng ng&#432;&#7901;i &#273;&#7897;ng th&#7911; hay sao?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7905; l&#7901;i :<br />
 - &#272;i&#7873;u l&#7847;m l&#7895;i ho&agrave;n to&agrave;n &#7902; n&#417;i tri kh&aacute;ch t&#259;ng. Ch&iacute;nh m&#7855;t ti&#7875;u t&#7917; &#273;&atilde; tr&ocirc;ng th&#7845;y.<br />
 B&#7885;n ch&uacute;ng gi&#417; tay &#273;&#7849;y hai v&#7883; c&ocirc; n&#432;&#417;ng. S&#432; th&aacute;i th&#7917; ngh&#297; coi: Hai v&#7883; c&ocirc; n&#432;&#417;ng c&agrave;nh<br />
 v&agrave;ng l&aacute; ng&#7885;c th&igrave; nh&#7919;ng b&agrave;n tay d&#417; b&#7849;n c&#7911;a b&#7889;n t&ecirc;n ho&agrave; th&#432;&#7907;ng sao l&#7841;i &#273;&#7909;ng v&agrave;o c&aacute;c<br />
 c&ocirc; &#273;&#432;&#7907;c? D&#297; nhi&ecirc;n hai c&ocirc; nghi&ecirc;ng m&igrave;nh n&eacute; tr&aacute;nh. B&#7889;n t&ecirc;n ho&agrave; th&#432;&#7907;ng li&#7873;n h&ugrave;ng h&#7893;<br />
 &#273;&#7897;ng th&#7911; &#273;&#7897;ng c&#432;&#7899;c, nh&#432;ng kh&aacute;c n&agrave;o &#273;&#7845;m &#273;&aacute; v&agrave;o c&#7897;t &#273;&aacute;, kh&ocirc;ng kh&#7887;i b&#7883; m&#7897;t phen<br />
 &#273;au &#273;&#7899;n.<br />
 B&#7841;ch y ni h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng r&#7891;i h&#7887;i:<br />
 - V&Otilde; c&ocirc;ng ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7913;ng &#273;&#7847;u v&otilde; l&acirc;m, c&oacute; l&yacute; n&agrave;o l&#7841;i k&eacute;m c&#7887;i nh&#432; v&#7853;y? A<br />
 Kha? L&uacute;c ng&#432;&#417;i &#273;&#7897;ng th&#7911; &#273;&atilde; d&ugrave;ng nh&#7919;ng chi&ecirc;u th&#7913;c g&igrave;?<br />
 A Kha kh&ocirc;ng d&aacute;m d&#7845;u di&#7871;m, c&uacute;i &#273;&#7847;u xu&#7889;ng n&oacute;i nh&#7887;, k&#7875; l&#7841;i v&#7899;i b&agrave;.<br />
 B&#7841;ch y ni h&#7887;i:<br />
 - C&aacute;c ng&#432;&#417;i &#273;&aacute;nh t&eacute; c&#7843; b&#7889;n nh&agrave; s&#432; Thi&#7871;u L&acirc;m &#432;?<br />
 A Kha li&#7871;c m&#7855;t nh&igrave;n Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - G&atilde; n&agrave;y n&#7919;a l&agrave; n&#259;m t&ecirc;n.<br />
 B&#7841;ch y ni h&#7887;i:<br />
 - C&aacute;c ng&#432;&#417;i thi&#7879;t l&agrave; l&#7899;n m&#7853;t? D&aacute;m l&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&aacute;nh g&atilde;y ch&acirc;n tay n&#259;m<br />
 v&#7883; ho&agrave; th&#432;&#7907;ng c&#7911;a ng&#432;&#7901;i ta th&igrave; &#273;&aacute;o &#273;&#7875; qu&aacute;?<br />
 B&agrave; li&#7871;c c&#7863;p m&#7855;t s&aacute;ng nh&#432; &#273;i&#7879;n ng&#7855;m to&agrave;n th&acirc;n c&ocirc;.A Kha s&#7907; qu&aacute; s&#7855;c m&#7863;t l&#7907;t l&#7841;t.<br />
 B&#7841;ch y ni th&#7845;y &#7902; c&#7893; n&#7919; lang c&ograve;n m&#7897;t v&#7879;t &#273;&#7887; li&#7873;n h&#7887;i:<br />
 - C&Oacute; ph&#7843;i v&#7871;t th&#432;&#417;ng n&agrave;y do m&#7897;t tay cao th&#7911; &#7902; ch&ugrave;a Thi&#7871;u L&acirc;m g&acirc;y ra kh&ocirc;ng?<br />
 A Kha ng&#7853;p ng&#7915;ng &#273;&aacute;p:<br />
 - Kh&ocirc;ng , kh&ocirc;ng ph&#7843;i ? . . . G&atilde; . . . g&atilde; . . .<br />
 C&Ocirc; quay l&#7841;i l&#432;&#7901;m Vi Ti&#7875;u B&#7843;o m&#7897;t c&aacute;i r&#7891;i &#273;&#7897;t nhi&ecirc;n hai m&aacute; c&ocirc; &#273;&#7887; &#7917;ng, n&#432;&#7899;c<br />
 m&#7855;t ch&#7843;y quanh. C&Ocirc; &#273;&aacute;p:<br />
 - G&atilde; l&agrave;m nh&#7909;c &#273;&#7879; t&#7917;. &#272;&#7879; t&#7917;. . . &#273;&#7879; t&#7917;. . . t&#7921; &#273;&acirc;m &#273;ao v&agrave;o c&#7893; m&igrave;nh. . . nh&#432;ng . . . nh&#432;ng<br />
 kh&ocirc;ng ch&#7871;t.<br />
 B&#7841;ch y ni l&uacute;c ban &#273;&#7847;u nghe n&oacute;i &#273;&#7879; t&#7917; m&igrave;nh l&ecirc;n qu&#7845;y nhi&#7877;u ch&ugrave;a Thi&#7871;u L&acirc;m, l&#7897;<br />
 v&#7867; t&#7913;c gi&#7853;n, nh&#432;ng b&acirc;y gi&#7901; b&agrave; th&#7845;y v&#7871;t th&#432;&#417;ng ch&#7841;y d&agrave;i tr&ecirc;n c&#7893; c&ocirc; li&#7873;n n&#7843;y l&ograve;ng x&oacute;t<br />
 th&#432;&#417;ng, d&#7883;u gi&#7885;ng h&#7887;i:<br />
 - G&atilde; l&agrave;m nh&#7909;c ng&#432;&#417;i th&#7871; n&agrave;o?<br />
 A Kha "o&#7865;" m&#7897;t ti&#7871;ng r&#7891;i kh&oacute;c o&agrave; l&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - S&#7921; th&#7921;c l&agrave; l&#7895;i &#7902; ti&#7875;u t&#7917; Ti&#7875;u t&#7917; n&oacute;i n&#259;ng ch&#7859;ng c&oacute; b&#7873; b&#7853;c l&#7841;i kh&ocirc;ng th&#7913; t&#7921;. C&Ocirc;<br />
 n&#432;&#417;ng &#273;&acirc;y n&#7855;m l&#7845;y ti&#7875;u t&#7917;, ti&#7875;u t&#7917; s&#7907; qu&aacute;, l&#7841;i nghe c&ocirc; n&oacute;i mu&#7889;n m&oacute;c m&#7855;t ti&#7875;u t&#7917;, d&ugrave;<br />
 &#273;&oacute; ch&#7881; l&agrave; l&#7901;i h&#259;m do&#7841; ch&#7913; kh&ocirc;ng ph&#7843;i chuy&#7879;n th&#7921;c, nh&#432;ng ti&#7875;u t&#7917; l&agrave; k&#7867; h&egrave;n nh&aacute;t v&ocirc;<br />
 d&#7909;ng c&#361;ng s&#7907; b&#7901; v&iacute;a. Hai tay v&#7915;a &#273;&aacute;nh v&#7915;a ch&#7909;p lo&#7841;n x&agrave; ng&#7847;u. V&igrave; kh&ocirc;ng c&#7849;n th&#7853;n<br />
 m&#7897;t ch&uacute;t, &#273;&#7909;ng v&agrave;o ng&#432;&#7901;i c&ocirc;. Tuy &#273;&oacute; ch&#7881; l&agrave; s&#417; &yacute; nh&#432;ng c&#361;ng kh&ocirc;ng th&#7875; tr&aacute;ch c&ocirc;<br />
 n&#432;&#417;ng n&#7893;i gi&#7853;n.<br />
 A Kha m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n, v&#7915;a t&#7913;c gi&#7853;n v&#7915;a &#273;au kh&#7893;.<br />
 B&#7841;ch y ni &#273;&atilde; h&#7887;i nh&#7919;ng chi&ecirc;u s&#7889; l&uacute;c &#273;&#7897;ng th&#7911;, b&agrave; hi&#7875;u r&otilde; s&#7921; t&igrave;nh li&#7873;n n&oacute;i:<br />
 - &#272;&Oacute; l&agrave; g&atilde; v&ocirc; t&acirc;m, ng&#432;&#417;i ch&#7859;ng n&ecirc;n coi &#273;&oacute; l&agrave; s&#7921; th&#7921;c.<br />
 B&agrave; kh&#7869; v&#7895; vai c&ocirc;, c&#7845;t gi&#7885;ng hi&#7873;n ho&agrave; n&oacute;i ti&#7871;p:<br />
 - G&atilde; c&ograve;n l&agrave; &#273;&#7913;a tr&#7867; n&iacute;t m&agrave; l&#7841;i l&agrave;. . . m&#7897;t t&ecirc;n th&aacute;i gi&aacute;m th&igrave; c&oacute; c&#7847;n g&igrave;? Ng&#432;&#417;i &#273;&atilde;<br />
 d&ugrave;ng chi&ecirc;u Nh&#361; y&#7871;n quy s&agrave;o b&#7867; tr&#7853;t hay tay g&atilde; &#273;&#7875; tr&#7915;ng ph&#7841;t l&agrave; qu&aacute; r&#7891;i.<br />
 A Kha n&#432;&#7899;c m&#7855;t ch&#7841;y quanh b&#7909;ng b&#7843;o d&#7841;:<br />
 - G&atilde; &#273;&acirc;u ph&#7843;i l&agrave; &#273;&#7913;a con n&iacute;t? G&atilde; &#273;&atilde; &#273;&#7871;n k&#7929; vi&#7879;n l&agrave;m &#273;&#7911; tr&ograve; t&#7891;i b&#7841;i.<br />
 Tuy c&ocirc; ngh&#297; v&#7853;y nh&#432;ng kh&ocirc;ng d&aacute;m n&oacute;i ra mi&#7879;ng, ch&#7881; s&#7907; s&#432; ph&#7909; h&#7887;i v&#7863;n, &#273;i&#7873;u<br />
 tra ra v&#7909; m&igrave;nh c&ugrave;ng s&#432; t&#7927; t&igrave;m &#273;&#7871;n k&#7929; vi&#7879;n &#273;&aacute;nh ng&#432;&#7901;i.<br />
 Trong l&ograve;ng n&oacute;ng n&#7849;y b&#7891;n ch&#7891;n, c&ocirc; l&#7841;i kh&oacute;c o&agrave; l&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o qu&#7923; xu&#7889;ng &#273;&#7845;t d&#7853;p &#273;&#7847;u lia l&#7883;a n&oacute;i:<br />
 - Th&#432;a c&ocirc; n&#432;&#417;ng? N&#7871;u trong l&ograve;ng c&ocirc; h&atilde;y c&ograve;n bu&#7891;n b&#7921;c th&igrave; h&atilde;y &#273;&aacute; ti&#7875;u nh&acirc;n<br />
 th&ecirc;m m&#7845;y c&#432;&#7899;c cho h&#7843; gi&#7853;n.<br />
 A Kha d&#7853;m ch&acirc;n v&#7915;a kh&oacute;c v&#7915;a n&oacute;i:<br />
 - Ta kh&ocirc;ng th&egrave;m &#273;&aacute;nh ng&#432;&#417;i n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o vung tay l&ecirc;n t&aacute;t l,b&#7889;p b&#7889;p" v&agrave;o m&#7863;t m&igrave;nh lu&ocirc;n m&#7845;y c&aacute;i, v&#7915;a t&aacute;t v&#7915;a<br />
 nol:<br />
 - Ti&#7875;u nh&acirc;n th&#7853;t &#273;&aacute;ng ch&#7871;t? Ti&#7875;u nh&acirc;n th&#7853;t &#273;&aacute;ng ch&#7871;t?<br />
 B&#7841;ch y ni chau m&agrave;y n&oacute;i:<br />
 - V&#7909; n&agrave;y kh&ocirc;ng ph&#7843;i l&#7895;i &#7902; ng&#432;&#417;i. A Kha? Ch&uacute;ng ta kh&ocirc;ng n&ecirc;n khinh ng&#432;&#7901;i th&aacute;i<br />
 qu&aacute;?<br />
 A Kha ngh&#7865;n ng&agrave;o n&oacute;i:<br />
 - G&atilde; khinh khi &#273;&#7879; t&#7917;, b&#7855;t &#273;&#7879; t&#7917; giam trong ch&ugrave;a kh&ocirc;ng bu&ocirc;ng tha...<br />
 B&#7841;ch y ni kinh h&atilde;i h&#7887;i:<br />
 - C&Oacute; chuy&#7879;n &#273;&oacute; &#432;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - D&#7841;, d&#7841;? &#272;&Oacute; l&agrave; l&#7895;i &#7902; ti&#7875;u t&#7917;. Ti&#7875;u t&#7917; bi&#7871;t m&igrave;nh kh&ocirc;ng ph&#7843;i, mu&#7889;n chu&#7897;c l&#7841;i l&#7895;i<br />
 l&#7847;m n&ecirc;n m&#7901;i c&ocirc; l&ecirc;n ch&ugrave;a. Ti&#7875;u t&#7917; ngh&#297; r&#7857;ng v&#7909; n&agrave;y ch&#7881; v&igrave; c&ocirc; n&#432;&#417;ng &#273;&acirc;y mu&#7889;n &#273;&#7871;n<br />
 vi&#7871;ng c&#7843;nh ch&ugrave;a Thi&#7871;u L&acirc;m m&agrave; x&#7843;y ra. C&aacute;c s&#432; s&atilde;i trong ch&ugrave;a kh&ocirc;ng &#273;&#7875; c&ocirc; v&agrave;o,<br />
 tr&aacute;ch n&agrave;o c&ocirc; ch&#7859;ng n&#7893;i gi&#7853;n. Ti&#7875;u t&#7917;... ti&#7875;u t&#7917; l&#7899;n m&#7853;t m&#7901;i c&ocirc; v&agrave;o B&aacute;t Nh&atilde; &#273;&#432;&#7901;ng<br />
 th&#432;&#7903;ng ngo&#7841;n v&agrave; k&ecirc;u m&#7897;t v&#7883; l&atilde;o ho&agrave; th&#432;&#7907;ng b&#7891;i ti&#7871;p &#273;&#7875; c&ocirc; n&#432;&#417;ng khu&acirc;y kho&#7843;.<br />
 B&#7841;ch y ni h&#7887;i:<br />
 - N&oacute;i b&#7853;y? C&#7843; hai &#273;&#7913;a con n&iacute;t &#273;&#7873;u l&agrave;m nh&#7897;n. L&agrave;m g&igrave; c&oacute; l&atilde;o ho&agrave; th&#432;&#7907;ng n&agrave;o?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ch&iacute;nh l&agrave; Tr&#7915;ng Quan &#273;&#7841;i s&#432;, th&#7911; to&#7841; B&aacute;t Nh&atilde; &#273;&#432;&#7901;ng. S&#432; th&aacute;i &#273;&atilde; qu&aacute; chi&ecirc;u v&#7899;i<br />
 l&atilde;o &#7902; ch&ugrave;a Thanh L&#432;&#417;ng tr&ecirc;n Ng&#361; &#272;&agrave;i s&#417;n.<br />
 B&#7841;ch y ni g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - V&#7883; &#273;&#7841;i s&#432; &#273;&oacute; v&otilde; c&ocirc;ng kh&aacute; l&#7855;m?<br />
 B&agrave; l&#7841;i v&#7895; vai A Kha n&oacute;i ti&#7871;p:<br />
 - A Kha? Tr&#7915;ng Quan &#273;&#7841;i s&#432; v&otilde; c&ocirc;ng &#273;&atilde; cao th&acirc;m, l&#7841;i tu&#7893;i t&aacute;c gi&agrave; nua. Ti&#7875;u<br />
 B&#7843;o m&#7901;i l&atilde;o b&#7891;i ti&#7871;p ng&#432;&#417;i l&agrave; tr&#7883;nh tr&#7885;ng l&#7855;m r&#7891;i, c&oacute; l&agrave;m g&igrave; khu&#7845;t t&#7845;t ng&#432;&#417;i &#273;&acirc;u?<br />
 Kh&ocirc;ng n&oacute;i t&#7899;i n&oacute;i lui v&#7873; v&#7909; n&agrave;y n&#7919;a.<br />
 A Kha m&#7855;ng th&#7847;m trong b&#7909;ng:<br />
 - Th&#7857;ng qu&#7927; s&#7913; n&agrave;y th&#7853;t l&agrave; t&#7879; h&#7841;i, &#273;&#7889;n m&#7841;t. Nh&#432;ng c&oacute; nhi&#7873;u &#273;i&#7873;u kh&ocirc;ng ti&#7879;n n&oacute;i<br />
 ra. N&#7871;u s&#432; ph&#7909; c&#259;n v&#7863;n th&igrave; s&#432; t&#7927; v&agrave; ta c&#361;ng l&acirc;m v&agrave;o nhi&#7873;u ch&#7895; l&#7895;i l&#7847;m.<br />
 C&Ocirc; &#7845;p &uacute;ng:<br />
 - S&#432; ph&#7909; &#417;i ? S&#432; ph&#7909; c&oacute; &#273;i&#7873;u ch&#432;a hi&#7875;u. G&atilde;. . . g&atilde;. . .<br />
 B&#7841;ch y ni kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n c&ocirc; n&#7919;a, ch&#7881; &#273;&#259;m &#273;&#259;m nh&igrave;n v&agrave;o ph&#7847;n m&#7897; c&#7911;a S&ugrave;ng<br />
 Trinh ho&agrave;ng &#273;&#7871; m&agrave; ng&#417; ng&#7849;n xu&#7845;t th&#7847;n.<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n A Kha l&#7855;c &#273;&#7847;u l&egrave; l&#432;&otilde;i l&agrave;m tr&ograve; ba b&#7883; nh&aacute;t tr&#7867; con.<br />
 A Kha t&#7913;c h&#7847;m h&#7847;m l&#432;&#7901;m g&atilde; m&#7897;t c&aacute;i.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y l&uacute;c c&ocirc; t&#7913;c gi&#7853;n c&#361;ng xinh &#273;&#7865;p kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t. Trong<br />
 l&ograve;ng r&#7845;t vui s&#432;&#7899;ng, g&atilde; ng&#7891;i xu&#7889;ng m&#7897;t b&ecirc;n, m&#7855;t nh&igrave;n ng&#432;&#7901;i &#273;&#7865;p kh&ocirc;ng ch&#7899;p. G&atilde;<br />
 ng&#7855;m ngh&iacute;a t&#7915; &#273;&#7847;u xu&#7889;ng &#273;&#7871;n g&oacute;t ch&acirc;n. &#272;&#7847;u t&oacute;c, da d&#7867;, l&ocirc;ng m&agrave;y c&ocirc; &#273;&atilde; &#273;ep, c&#7843;<br />
 ng&oacute;n tay &uacute;t c&#361;ng xinh x&#7855;n, t&#432;&#7903;ng ch&#7915;ng t&#7841;o ho&aacute; &#273;em h&#7871;t bao nhi&ecirc;u c&aacute;i hay c&aacute;i &#273;&#7865;p<br />
 trong ho&agrave;n v&#361; &#273;&uacute;c n&ecirc;n con ng&#432;&#7901;i tuy&#7879;t m&#7929; nh&#432; v&#7853;y.<br />
 A Kha l&eacute; m&#7855;t nh&igrave;n Vi Ti&#7875;u B&#7843;o, th&#7845;y g&atilde; ng&oacute; m&igrave;nh tr&acirc;n tr&acirc;n,b&#7845;t gi&aacute;c c&ocirc; &#273;&#7887; m&#7863;t<br />
 l&ecirc;n k&eacute;o tay &aacute;o B&#7841;ch y ni n&oacute;i:<br />
 - S&#432; ph&#7909; &#417;i ! G&atilde;. . . g&atilde; hau h&aacute;u ng&oacute; &#273;&#7879; t&#7917;.<br />
 B&#7841;ch y ni "h&#7913;" m&#7897;t ti&#7871;ng ch&#7913; kh&ocirc;ng tr&#7843; l&#7901;i. Trong l&ograve;ng b&agrave; &#273;ang m&#7843;i ngh&#297; v&#7873;<br />
 t&igrave;nh c&#7843;nh trong cung ng&agrave;y tr&#432;&#7899;c, c&acirc;u n&oacute;i c&#7911;a A Kha b&agrave; ch&#7859;ng &#273;&#7875; v&agrave;o tai, t&#7921;a h&#7891;<br />
 kh&ocirc;ng nghe ti&#7871;ng.<br />
 Ba ng&#432;&#7901;i ng&#7891;i trong t&igrave;nh tr&#7841;ng n&agrave;y cho t&#7899;i l&uacute;c m&#7863;t tr&#7901;i &#273;&atilde; x&#7871; v&#7873; t&acirc;y. B&#7841;ch y ni<br />
 trong l&ograve;ng b&#7883;n r&#7883;n kh&ocirc;ng n&#7905; r&#7901;i kh&#7887;i ph&#7847;n m&#7897; ph&#7909; th&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i mong ho&agrave;n c&#7843;nh n&agrave;y c&#7913; k&eacute;o d&agrave;i m&#432;&#7901;i ng&agrave;y hay n&#7917;a th&aacute;ng cho<br />
 b&otilde; l&uacute;c nh&#7899; nhung ng&#432;&#7901;i &#273;&#7865;p. G&atilde; ch&#7881; c&#7847;u &#273;&#432;&#7907;c nh&igrave;n A Kha, v&#297;nh vi&#7877;n kh&ocirc;ng &#259;n u&#7889;ng<br />
 g&igrave; c&#361;ng &#273;&#432;&#7907;c.<br />
 A Kha b&#7883; g&atilde; d&ograve;m ng&oacute; th&#7845;y kh&oacute; ch&#7883;u qu&aacute;. Tuy c&ocirc; kh&ocirc;ng quay l&#7841;i nh&igrave;n c&#361;ng bi&#7871;t<br />
 c&#7863;p m&#7855;t di&#7873;u h&acirc;u c&#7911;a g&atilde; &#273;ang ng&oacute; m&igrave;nh ch&#7857;m ch&#7863;p. L&ograve;ng c&ocirc; &#273;&#7847;y h&#7893; th&#7865;n, l&uacute;c b&#7891;n<br />
 ch&#7891;n, l&uacute;c l&#7841;i c&#259;m h&#7853;n, b&#7909;ng b&#7843;o d&#7841;:<br />
 - T&ecirc;n ti&#7875;u &aacute;c nh&acirc;n n&agrave;y hoa ng&ocirc;n x&#7843;o ng&#7919;, kh&ocirc;ng hi&#7875;u g &atilde; &#273;&atilde; l&#7915;a d&#7889;i th&#7871; n&agrave;o m&agrave;<br />
 s&#432; ph&#7909; m&igrave;nh l&#7841;i b&ecirc;nh g&atilde; ch&#7857;m ch&#7863;p. Ta l&#7915;a l&uacute;c n&agrave;o kh&ocirc;ng c&oacute; s&#432; ph&#7909;, nh&#7845;t &#273;&#7883;nh ph&#7843;i<br />
 gi&#7871;t g&atilde; m&#7899;i nghe. &#272;&agrave;nh ch&#7883;u &#273;&#7875; l&atilde;o nh&acirc;n gia tr&aacute;ch ph&#7841;t d&#7919; d&#7897;i m&#7897;t phen, kh&ocirc;ng th&#7875;<br />
 &#273;&#7875; g&atilde; l&agrave;m nh&#7909;c ta m&atilde;i th&#7871; n&agrave;y &#273;&#432;&#7907;c.<br />
 Sau m&#7897;t l&uacute;c l&acirc;u n&#7919;a, tr&#7901;i ch&#7841;ng v&#7841;ng t&#7889;i, B&#7841;ch y ni bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i &#273;&#7913;ng<br />
 d&#7853;y n&oacute;i:<br />
 - ch&uacute;ng ta &#273;i th&ocirc;i.<br />
 &#272;&ecirc;m h&ocirc;m &#7845;y ba ng&#432;&#7901;i v&agrave;o ng&#7911; tr&#7885; t&#7841;i m&#7897;t n&ocirc;ng gia.<br />
 Vi Ti&#7875;u B&#7843;o bi&#7871;t B&#7841;ch y ni t&iacute;nh &#432;a s&#7841;ch s&#7869;. Khi s&#7855;p &#259;n c&#417;m, g&atilde; &#273;em &#273;&#361;a ch&eacute;n<br />
 r&#7917;a b&#7857;ng n&#432;&#7899;c n&oacute;ng cho hai ng&#432;&#7901;i d&ugrave;ng. C&aacute;i s&#7853;p ng&#7891;i c&#361;ng lau th&#7853;t s&#7841;ch, b&agrave;n &#259;n<br />
 kh&ocirc;ng &#273;&#7875; d&iacute;nh m&#7897;t ch&uacute;t b&#7909;i b&#7863;m. G&atilde; c&ograve;n qu&eacute;t t&#432;&#7899;c gian ph&ograve;ng c&#7911;a hai ng&#432;&#7901;i n&#7857;m<br />
 s&#7841;ch nh&#432; ch&ugrave;i.<br />
 B&#7841;ch y ni l&#7849;m nh&#7849;m g&#7853;t &#273;&#7847;u ngh&#297; b&#7909;ng:<br />
 - Th&#7857;ng nh&#7887; n&agrave;y lanh l&#7865; m&agrave; c&#7847;n m&#7851;n. Ta &#273;em g&atilde; &#273;i theo &#273;&#432;&#7907;c r&#7845;t nhi&#7873;u ph&#432;&#417;ng<br />
 di&#7879;n.<br />
 N&ecirc;n bi&#7871;t b&agrave; sinh tr&#432;&#7903;ng &#7902; ch&#7889;n th&acirc;m cung. T&#7915; thu&#7903; nh&#7887;, b&agrave; &#273;&#432;&#7907;c b&#7885;n cung n&#7919;<br />
 c&ugrave;ng th&aacute;i gi&aacute;m ph&#7909;c th&#7883; quen r&#7891;i. Sau khi g&#7863;p c&#417;n qu&#7889;c bi&#7871;n, b&agrave; ph&#7843;i l&#432;u l&#7841;c giang<br />
 h&#7891;. Tuy b&agrave; &#273;&#432;&#7907;c d&#7883; nh&acirc;n truy&#7873;n th&#7909; v&otilde; c&ocirc;ng &#273;&#7871;n tr&igrave;nh &#273;&#7897; si&ecirc;u ph&agrave;m nh&#7853;p th&aacute;nh,<br />
 nh&#432;ng nh&#7919;ng c&aacute;ch &#7849;m th&#7921;c sinh ho&#7841;t h&agrave;ng ng&agrave;y c&#7911;a b&agrave; trong ch&#7889;n giang h&#7891; kh&ocirc;ng<br />
 th&#7875; n&agrave;o b&igrave; v&#7899;i &#273;&#7901;i s&#7889;ng khi c&ograve;n l&agrave; c&ocirc;ng ch&uacute;a t&#7841;i Ho&agrave;ng cung.<br />
 M&#7897;t &#273;&#7857;ng Vi Ti&#7875;u B&#7843;o &#273;&atilde; l&agrave;m th&aacute;i gi&aacute;m l&acirc;u ng&agrave;y, am hi&#7875;u s&acirc;u xa nh&#7919;ng &#273;i&#7873;u<br />
 &#432;a th&iacute;ch hay gh&eacute;t b&#7887; c&#7911;a m&#7897;t v&#7883; c&ocirc;ng n&#432;&#417;ng, tr&aacute;ch n&agrave;o g&atilde; ch&#7859;ng l&agrave;m v&#7915;a l&ograve;ng B&#7841;ch<br />
 y ni m&#7897;t c&aacute;ch r&#7845;t kh&ocirc;n ngoan. Hu&#7889;ng chi g&atilde; l&#259;m le l&#7845;y n&#7919; lang &aacute;o l&#7909;c l&agrave;m v&#7907;, c&agrave;ng<br />
 t&#7853;n t&acirc;m ki&#7879;t l&#7921;c chi&#7873;u chu&#7897;ng b&agrave; &#273;&#7875; l&#7845;y l&ograve;ng, khi&#7871;n b&agrave; &#273;&#432;&#7907;c h&#432;&#7903;ng ch&uacute;t an l&#7841;c nh&#432;<br />
 h&#7891;i l&agrave;m c&ocirc;ng ch&uacute;a tr&#432;&#7899;c kia.<br />
 B&#7841;ch y ni &#273;&atilde; xu&#7845;t gia tu h&agrave;nh, d&#297; nhi&ecirc;n b&agrave; ch&#7859;ng &#273;&#7875; t&acirc;m &#273;&#7871;n nh&#7919;ng m&ugrave;i h&agrave;o<br />
 hoa ph&uacute; qu&yacute; c&#7911;a ng&#432;&#7901;i tr&#7847;n t&#7909;c, nh&#432;ng cung c&aacute;ch sinh ho&#7841;t theo th&oacute;i quen c&#7911;a con<br />
 ng&#432;&#7901;i m&#432;&#7901;i m&#7845;y n&#259;m tr&#7901;i &#7902; ch&#7889;n cung c&#7845;m &#273;&atilde; &#259;n s&acirc;u v&agrave;o tr&iacute; n&atilde;o, kh&ocirc;ng m&agrave;i s&#7841;ch<br />
 &#273;&#432;&#7907;c n&#7919;a. D&ugrave; b&agrave; ch&#7859;ng mong tr&#7903; l&#7841;i l&agrave;m c&ocirc;ng ch&uacute;a, nh&#432;ng &#273;&#432;&#7907;c Vi Ti&#7875;u B&#7843;o th&#7883;<br />
 ph&#7909;ng ch&#7859;ng kh&aacute;c m&#7897;t b&#7853;c c&ocirc;ng n&#432;&#417;ng, b&agrave; c&#361;ng c&#7843;m th&#7845;y trong l&ograve;ng khoan kho&aacute;i<br />
 v&ocirc; h&#7841;n.<br />
 Ba ng&#432;&#7901;i &#259;n c&#417;m t&#7889;i xong, B&#7841;ch y ni l&#7841;i h&#7887;i A Kha v&#7873; v&#7909; A K&#7923; l&#7841;c l&otilde;ng n&#417;i<br />
 nao.<br />
 A Kha &#273;&aacute;p:<br />
 - T&#7915; ng&agrave;y b&#7885;n &#273;&#7879; t&#7917; &#7902; ch&ugrave;a Thi&#7871;u L&acirc;m b&#7883; th&#7845;t t&aacute;n m&#7895;i ng&#432;&#7901;i m&#7897;t ng&#7843; cho &#273;&#7871;n<br />
 ba&acirc; gi&#7901;, &#273;&#7879; t&#7917; ch&#432;a g&#7863;p l&#7841;i A K&#7923; s&#432; t&#7927; l&#7847;n n&agrave;o. &#272;&#7879; t&#7917; e r&#7857;ng... e r&#7857;ng y &#273;&atilde; b&#7883; g&atilde; gi&#7871;t<br />
 ch&#7871;t r&#7891;i.<br />
 C&Ocirc; v&#7915;a n&oacute;i v&#7915;a m&iacute;m m&ocirc;i tr&#7907;n m&#7855;t nh&igrave;n th&#7859;ng v&agrave;o m&#7863;t Vi Ti&#7875;u B&#7843;o, ra chi&#7873;u<br />
 c&#259;m ph&#7851;n &#273;&#7871;n c&#7921;c &#273;i&#7875;m.<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i gi&#7843;i th&iacute;ch:<br />
 - Khi n&agrave;o c&oacute; chuy&#7879;n &#273;&oacute;? Ti&#7875;u t&#7917; th&#7845;y A K&#7923; c&ocirc; n&#432;&#417;ng &#273;i theo C&aacute;t Nh&#297; &#272;an<br />
 v&#432;&#417;ng t&#7917; c&#7911;a x&#7913; M&ocirc;ng C&#7893;, l&#7841;i c&oacute; b&#7885;n L&#7841;t Ma &#7902; T&acirc;y T&#7841;ng v&agrave; m&#7897;t t&ecirc;n t&#7893;ng binh th&#7911;<br />
 h&#7841; c&#7911;a Ng&ocirc; Tam Qu&#7871; n&#7919;a.<br />
 B&#7841;ch y ni nghe n&oacute;i t&#7899;i Ng&ocirc; Tam Qu&#7871;, nh&atilde;n quang b&agrave; l&#7897; v&#7867; ph&#7851;n n&#7897; &#273;&#7871;n c&ugrave;ng<br />
 c&#7921;c B&agrave; t&#7913;c gi&#7853;n h&#7887;i:<br />
 - T&#7841;i sao y... y l&#7841;i &#273;i theo b&#7885;n ng&#432;&#7901;i ch&#7859;ng c&oacute; li&ecirc;n quan v&#7899;i m&igrave;nh?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - L&uacute;c b&#7885;n kia &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m, ti&#7875;u t&#7917; th&#7845;y c&#7843; A K&#7923; c&ocirc; n&#432;&#417;ng &#7902; trong &#273;&oacute;.<br />
 Ch&#7855;c l&agrave; l&uacute;c c&ocirc; &#7902; trong ch&ugrave;a &#273;i ra g&#7863;p b&#7885;n ch&uacute;ng r&#7891;i theo h&#7885;. B&#7841;ch s&#432; th&aacute;i? S&#432; th&aacute;i<br />
 mu&#7889;n ki&#7871;m A K&#7923; c&ocirc; n&#432;&#417;ng th&igrave; ti&#7875;u t&#7917; xin &#273;i theo, c&oacute; th&#7875; t&igrave;m c&ocirc; m&#7897;t c&aacute;ch d&#7877; d&agrave;ng.<br />
 B&#7841;ch y ni h&#7887;i:<br />
 - T&#7841;i sao v&#7853;y?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ti&#7875;u t&#7917; &#273;&atilde; nh&#7899; m&#7863;t b&#7885;n ng&#432;&#7901;i M&ocirc;ng C&#7893;, b&#7885;n L&#7841;t Ma &#7902; T&acirc;y T&#7841;ng v&agrave; c&#7843; b&#7885;n<br />
 quan qu&acirc;n &#7902; V&acirc;n Nam. Ch&#7881; c&#7847;n g&#7863;p m&#7897;t t&ecirc;n l&agrave; c&ocirc;ng vi&#7879;c h&#7887;i d&ograve; tin t&#7913;c c&#7911;a A K&#7923; c&ocirc;<br />
 n&#432;&#417;ng ch&#7859;ng kh&oacute; kh&#259;n g&igrave;.<br />
 B&#7841;ch y ni n&oacute;i:<br />
 - Hay l&#7855;m? V&#7853;y ng&#432;&#417;i &#273;i theo ta &#273;&#7875; ki&#7871;m y.<br />
 B&#7841;ch y ni c&#7843; m&#7915;ng n&oacute;i:<br />
 - &#272;a t&#7841; s&#432; th&aacute;i ?<br />
 B&#7841;ch y ni l&#7845;y l&agrave;m l&#7841; h&#7887;i:<br />
 - Ng&#432;&#417;i &#273;i l&agrave;m vi&#7879;c gi&uacute;p ta, &#273;&aacute;ng l&yacute; ta c&#7843;m &#417;n ng&#432;&#417;i m&#7899;i ph&#7843;i, sao ng&#432;&#417;i l&#7841;i t&#7841;<br />
 &#417;n ta.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - M&#7895;i khi ti&#7875;u t&#7917; &#273;&#432;&#7907;c theo h&#7847;u s&#432; th&aacute;i l&agrave; trong l&ograve;ng khoan kho&aacute;i v&ocirc; c&ugrave;ng ?<br />
 Ti&#7875;u t&#7917; ch&#7881; mong v&#297;nh vi&#7877;n &#273;&#432;&#7907;c k&#7873; c&#7853;n s&#432; th&aacute;i. B&#7857;ng kh&ocirc;ng th&#7871; th&igrave; &#273;&#432;&#7907;c ng&agrave;y n&agrave;o<br />
 c&#361;ng hay ng&agrave;y &#7845;y.<br />
 B&#7841;ch y ni h&#7887;i:<br />
 - Th&#7853;t th&#7871; &#432; ?<br />
 Tuy b&agrave; thu hai c&ocirc; A K&#7923;, A Kha l&agrave;m &#273;&#7891; &#273;&#7879;, nh&#432;ng h&agrave;ng ng&agrave;y b&agrave; &#273;&#7889;i v&#7899;i &#273;&#7879; t&#7917;<br />
 l&#7841;nh nh&#432; b&#259;ng s&#432;&#417;ng. Hai c&ocirc; &#273;&#7889;i v&#7899;i b&agrave; m&#7897;t l&ograve;ng k&iacute;nh s&#7907;, ch&#7859;ng bao gi&#7901; d&aacute;m th&#7893; l&#7897;<br />
 t&acirc;m t&igrave;nh, &#273;&acirc;u c&oacute; &#273;&#432;&#7907;c nh&#432; Vi Ti&#7875;u B&#7843;o hoa ng&ocirc;n x&#7843;o ng&#7919;, &#259;n n&oacute;i ng&#7885;t ng&agrave;o.<br />
 Tuy b&agrave; b&#7843;n t&iacute;nh nghi&ecirc;m kh&#7855;c, nh&#432;ng nghe nh&#7919;ng c&acirc;u n&oacute;i ho&#7841;t b&aacute;t c&#7911;a g&atilde; c&#361;ng<br />
 l&#7885;t tai v&agrave; c&#7843;m th&#7845;y trong l&ograve;ng khoan kho&aacute;i, b&#7845;t gi&aacute;c tr&ecirc;n m&ocirc;i b&agrave; h&eacute; l&#7897; m&#7897;t n&#7909; c&#432;&#7901;i.<br />
 A Kha ng&#7853;p ng&#7915;ng xen v&agrave;o:<br />
 - Th&#432;a s&#432; ph&#7909;? G&atilde;. .. g&atilde; ch&#7859;ng t&#7917; t&#7871; g&igrave; &#273;&acirc;u.<br />
 C&Ocirc; bi&#7871;t Vi Ti&#7875;u B&#7843;o s&#7903; d&#297; nhi&#7879;t t&acirc;m gi&uacute;p s&#432; ph&#7909; c&ocirc; &#273;i t&igrave;m s&#432; t&#7927; ch&#7881; v&igrave; mu&#7889;n<br />
 theo d&otilde;i c&ocirc;. G&atilde; n&oacute;i nh&#7919;ng g&igrave; "&#272;&#432;&#7907;c theo h&#7847;u s&#432; th&aacute;i l&agrave; trong l&ograve;ng khoan kho&aacute;i v&ocirc;<br />
 c&ugrave;ng..." v&agrave; "V&#297;nh vi&#7877;n &#273;&#432;&#7907;c k&#7873; c&#7853;n s&#432; th&aacute;i... " nh&#432;ng th&#7921;c ra trong t&acirc;m &yacute; g&atilde; ch&#7859;ng<br />
 ph&#7843;i v&igrave; s&#432; th&aacute;i m&agrave; v&igrave; c&ocirc;. Hai ch&#7919; s&#432; th&aacute;i &#7902; c&#7917;a mi&#7879;ng g&atilde; ph&#7843;i &#273;&#7893;i th&agrave;nh hai ch&#7919; A<br />
 Kha m&#7899;i &#273;&uacute;ng.<br />
 A Kha kh&ocirc;ng d&aacute;m n&oacute;i n&#7919;a, &#273;&agrave;nh c&uacute;i &#273;&#7847;u v&acirc;ng d&#7841;.<br />
 Vi Ti&#7875;u B&#7843;o sung s&#432;&#7899;ng nh&#432; m&#7903; c&#7901; trong b&#7909;ng. G&atilde; t&#7921; nh&#7911;:<br />
 - Ta ph&#7843;i t&#7853;n t&acirc;m ki&#7879;t l&#7921;c l&agrave;m n&ecirc;n m&#7897;t v&agrave;i &#273;&#7841;i s&#7921; cho s&#432; th&aacute;i th&igrave; vi&#7879;c l&#7845;y A Kha<br />
 m&#432;&#7901;i ph&#7847;n hy v&#7885;ng &#273;&#7871;n t&aacute;m ch&iacute;n.<br />
 H&ocirc;m sau, ba ng&#432;&#7901;i &#273;i xu&#7889;ng ph&iacute;a nam &#273;&#7875; d&ograve; h&#7887;i tin t&#7913;c c&#7911;a A K&#7923; xem c&ocirc; l&#7841;c<br />
 l&otilde;ng n&#417;i &#273;&acirc;u?<br />
 D&#7885;c &#273;&#432;&#7901;ng, Vi Ti&#7875;u B&#7843;o ph&#7909;c th&#7883; hai ng&#432;&#7901;i r&#7845;t chu &#273;&aacute;o. Tuy trong l&ograve;ng g&atilde; say<br />
 m&ecirc; A Kha m&agrave; b&#7873; ngo&agrave;i kh&ocirc;ng d&aacute;m li&#7873;u l&#297;nh h&#7903; ra th&aacute;i &#273;&#7897; khinh b&#7841;c.<br />
 G&atilde; ngh&#297; b&#7909;ng:<br />
 - N&#7871;u ta &#273;&#7875; l&#7897; t&acirc;m t&igrave;nh cho B&#7841;ch y ni ph&aacute;t gi&aacute;c th&igrave; th&#7853;t l&agrave; h&#7887;ng b&eacute;t.<br />
 A Kha thu&#7927; chung v&#7851;n ch&#432;a n&oacute;i v&#7899;i g&atilde; m&#7897;t c&acirc;u n&agrave;o ng&#7885;t ng&agrave;o. C&Ocirc; c&ograve;n nh&acirc;n<br />
 l&uacute;c v&#7855;ng B&#7841;ch y ni l&#7841;i &#273;&aacute; g&atilde; m&#7897;t c&#432;&#7899;c hay &#273;&#7845;m m&#7897;t quy&#7873;n cho b&otilde; gh&eacute;t.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7881; c&#7847;n &#273;&#432;&#7907;c g&#7847;n g&#361;i c&ocirc; l&agrave; trong l&ograve;ng khoan kho&aacute;i l&#7855;m r&#7891;i. D&ugrave;<br />
 th&#7881;nh tho&#7843;ng g&atilde; c&oacute; b&#7883; c&ocirc; &#273;&aacute;nh nh&#432;ng g&atilde; c&#361;ng vui l&ograve;ng h&#7913;ng ch&#7883;u. Ban &#273;&ecirc;m g&atilde; n&#7857;m<br />
 tr&ecirc;n gi&#432;&#7901;ng suy ngh&#297; v&#7873; nh&#7919;ng t&igrave;nh tr&#7841;ng &#273;&#7845;m &#273;&aacute; c&#7911;a ng&#432;&#7901;i &#273;&#7865;p, ch&#7859;ng nh&#7919;ng g&atilde;<br />
 kh&ocirc;ng th&#7845;y g&igrave; &#273;au &#273;&#7899;n m&agrave; c&ograve;n c&oacute; c&#7843;m gi&aacute;c &ecirc;m &aacute;i v&ocirc; c&ugrave;ng.<br />
 M&#7897;t h&ocirc;m s&#7855;p &#273;&#7871;n Th&#432;&#417;ng Ch&acirc;u, ba ng&#432;&#7901;i v&agrave;o tr&#7885; trong m&#7897;t ti&#7875;u kh&aacute;ch &#273;i&#7871;m.<br />
 Vi Ti&#7875;u B&#7843;o ra ch&#7907; ki&#7871;m nh&#7919;ng rau t&#432;&#417;i v&#7873; l&agrave;m c&#417;m chay cho B&#7841;ch y ni. G&atilde;<br />
 tong t&#7843; c&#7847;m hai c&acirc;n rau c&#7843;i tr&#7855;ng v&agrave; n&#7917;a c&acirc;n d&#432;a kh&ocirc; ch&#7841;y v&#7873;. G&atilde; th&#7845;y A Kha &#273;&#7913;ng<br />
 ch&#417;i ngo&agrave;i c&#7917;a kh&aacute;ch &#273;i&#7871;m li&#7873;n c&#432;&#7901;i h&#7927; h&#7843; ti&#7871;n l&#7841;i m&oacute;c trong b&#7885;c ra m&#7897;t g&oacute;i m&#7913;t<br />
 Mai C&ocirc;i &#273;&#432;a cho c&ocirc;, n&oacute;i:<br />
 - A Kha c&ocirc; n&#432;&#417;ng? T&#7841;i h&#7841; &#273;&#7883;nh ra ch&#7907; mua cho c&ocirc; m&#7897;t g&oacute;i k&#7865;o, kh&ocirc;ng ng&#7901; &#7902;<br />
 th&#7883; tr&#7845;n nh&#7887; b&eacute; n&agrave;y m&agrave; c&#361;ng c&oacute; th&#7913; m&#7913;t r&#7845;t ngon l&agrave;nh.<br />
 A Kha kh&ocirc;ng &#273;&oacute;n l&#7845;y l&#7841;i c&ograve;n ngu&yacute;t g&atilde; &#273;&aacute;p:<br />
 - M&#7913;t ng&#432;&#417;i mua th&uacute;i l&#7855;m? Ta kh&ocirc;ng th&egrave;m &#259;n.<br />
 Vi Ti&#7875;u B&#7843;o n&#259;n n&#7881;:<br />
 - Xin c&ocirc; n&#432;&#417;ng &#259;n th&#7917; m&#7897;t tr&aacute;i. Th&#7853;t l&agrave; ngon ng&#7885;t l&#7855;m.<br />
 G&atilde; &#273;&atilde; t&#7915;ng d&ograve;m ng&oacute;, bi&#7871;t A Kha th&iacute;ch &#259;n v&#7863;t, nh&#432;ng B&#7841;ch y ni kh&ocirc;ng cho c&ocirc;<br />
 ti&#7873;n &#273;&#7875; ti&ecirc;u v&#7863;t. Th&#7881;nh tho&#7843;ng b&agrave; mua cho c&ocirc; m&#7897;t g&oacute;i nh&#7887; k&#7865;o b&aacute;nh l&agrave; c&ocirc; ng&#7891;i &#259;n c&oacute;<br />
 v&#7867; ngon l&agrave;nh. V&igrave; th&#7871; g&atilde; mua g&oacute;i m&#7913;t &#273;&#7875; v&agrave;nh c&#7841;nh l&#7845;y l&ograve;ng c&ocirc;.<br />
 A Kha &#273;&aacute;p:<br />
 - M&#7913;t th&igrave; ta kh&ocirc;ng th&iacute;ch &#259;n. Hi&#7879;n gi&#7901; s&#432; ph&#7909; &#273;ang ng&#7891;i &#7902; trong ph&ograve;ng, xem<br />
 ch&#7915;ng l&atilde;o nh&acirc;n gia m&#7845;y gi&#7901; n&#7919;a m&#7899;i ra ngo&agrave;i. Ta ch&#7859;ng c&oacute; vi&#7879;c g&igrave; bu&#7891;n qu&aacute;. &#7902; &#273;&acirc;y<br />
 c&oacute; ch&#7895; n&agrave;o phong c&#7843;nh thanh nh&atilde;, t&#297;nh m&#7883;ch, &iacute;t ng&#432;&#7901;i qua l&#7841;i, th&igrave; ng&#432;&#417;i d&#7851;n ta<br />
 th&#432;&#7903;ng ngo&#7841;n.<br />
 Vi Ti&#7875;u B&#7843;o nghe m&#7845;y c&acirc;u n&agrave;y kh&ocirc;ng tin &#7902; tai m&igrave;nh. M&aacute;u n&oacute;ng trong ng&#432;&#7901;i g &atilde;<br />
 ch&#7841;y r&#7847;n r&#7847;n. M&#7863;t g&atilde; &#273;&#7887; l&ecirc;n h&#7887;i:<br />
 - C&Ocirc; n&#432;&#417;ng . . . ? C&Oacute; ph&#7843;i c&ocirc; n&#432;&#417;ng g&#7841;t t&#7841;i h&#7841; kh&ocirc;ng?<br />
 A Kha &#273;&aacute;p:<br />
 - Ta g&#7841;t ng&#432;&#417;i l&agrave;m chi? Ng&#432;&#417;i kh&ocirc;ng mu&#7889;n theo th&igrave; ta &#273;i m&#7897;t m&igrave;nh c&#361;ng &#273;&#432;&#7907;c.<br />
 D&#7913;t l&#7901;i c&ocirc; tr&#7903; g&oacute;t nh&#7857;m con &#273;&#432;&#7901;ng nh&#7887; ph&iacute;a &#273;&ocirc;ng m&agrave; &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i n&oacute;i:<br />
 - &#272;i l&#7855;m? &#272;i l&#7855;m? Sao l&#7841;i kh&ocirc;ng &#273;i? C&Ocirc; n&#432;&#417;ng b&#7843;o t&#7841;i h&#7841; nh&#7843;y v&agrave;o d&#7847;u s&ocirc;i l&#7917;a<br />
 b&#7887;ng, t&#7841;i h&#7841; c&#361;ng ch&#7859;ng chau m&agrave;y.<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a ch&#7841;y theo A Kha.<br />
 Hai ng&#432;&#7901;i ra kh&#7887;i th&#7883; tr&#7845;n, A Kha tr&#7887; tay v&#7873; ph&iacute;a to&agrave; n&uacute;i nh&#7887; c&aacute;ch ch&#7915;ng m&#7845;y<br />
 d&#7863;m &#7902; m&eacute; &#273;&ocirc;ng nam, c&ocirc; n&oacute;i:<br />
 - &#272;&#7871;n &#273;&oacute; th&#432;&#7903;ng ngo&#7841;n phong c&#7843;nh r&#7845;t &#273;&#7865;p.<br />
 Vi Ti&#7875;u B&#7843;o sung s&#432;&#7899;ng nh&#432; b&#7855;t &#273;&#432;&#7907;c v&agrave;ng, v&#7897;i &#273;&aacute;p:<br />
 - D&#7841; d&#7841;?<br />
 Hai ng&#432;&#7901;i &#273;i theo &#273;&#432;&#7901;ng s&#417;n &#273;&#7841;o t&#7899;i m&#7897;t tr&aacute;i n&uacute;i nh&#7887;.<br />
 Tr&ecirc;n to&agrave; ti&#7875;u s&#417;n n&agrave;y, t&ugrave;ng m&#7885;c r&#7845;t nhi&#7873;u, th&#7853;t l&agrave; m&#7897;t n&#417;i qu&#7841;nh qu&#7869; kh&ocirc;ng<br />
 ng&#432;&#7901;i qua l&#7841;i m&agrave; phong c&#7843;nh c&#361;ng ch&#7859;ng c&oacute; g&igrave; &#273;&aacute;ng th&#432;&#7903;ng ngo&#7841;n.<br />
 Nh&#432;ng &#273;&#7889;i v&#7899;i Vi Ti&#7875;u B&#7843;o, l&uacute;c n&agrave;y th&igrave; d&ugrave; phong c&#7843;nh x&#7845;u xa hi&#7875;m &aacute;c &#273;&#7871;n &#273;&acirc;u<br />
 c&#361;ng l&agrave; n&#417;i s&#417;n thu&#7927; h&#7919;u t&igrave;nh. Hu&#7889;ng chi g&atilde; l&agrave; con ng&#432;&#7901;i t&#7909;c t&#297;u nh&#7845;t trong h&#7841;ng<br />
 ng&#432;&#7901;i th&ocirc; t&#7909;c. Phong c&#7843;nh xinh t&#432;&#417;i hay t&agrave;n t&#7841; &#273;&#7889;i v&#7899;i g&atilde; ch&#7859;ng c&oacute; g&igrave; kh&aacute;c nhau.<br />
 G&atilde; nh&igrave;n phong c&#7843;nh n&#7913;c n&#7903; khen:<br />
 - N&#417;i &#273;&acirc;y qu&#7843; l&agrave; danh th&#7855;ng ch&#7859;ng k&eacute;m g&igrave; &#272;&agrave;o nguy&ecirc;n, ti&ecirc;n c&#7843;nh.<br />
 A Kha h&#7887;i:<br />
 - C&Oacute; g&igrave; xinh &#273;&#7865;p &#273;&acirc;u? Ta ch&#7881; th&#7845;y lo&#7841;n th&#7841;ch ng&#7893;n ngang, c&acirc;y c&#7889;i b&#7915;a b&atilde;i, kh&oacute;<br />
 ch&#7883;u mu&#7889;n ch&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - D&#7841; d&#7841;? &#272;&uacute;ng th&#7871;? K&#7875; ra phong c&#7843;nh n&#417;i &#273;&acirc;y ch&#7859;ng c&oacute; g&igrave; l&agrave; ngo&#7841;n m&#7909;c.<br />
 A Kha h&#7887;i:<br />
 - V&#7853;y m&agrave; ng&#432;&#417;i v u(l b&#7843;o n&#417;i &#273;&acirc;y ch&#7859;ng kh&aacute;c chi &#272;&agrave;o nguy&ecirc;n, ti&ecirc;n c&#7843;nh l&agrave;<br />
 ngh&#297;a l&agrave;m sao?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ch&iacute;nh phong c&#7843;nh kh&ocirc;ng c&oacute; chi l&agrave; &#273;&aacute;ng k&#7875;, nh&#432;ng &#273;&#432;&#7907;c dung m&#7841;o c&#7911;a c&ocirc;<br />
 n&#432;&#417;ng &aacute;nh v&agrave;o th&agrave;nh ra v&ocirc; c&ugrave;ng t&#432;&#417;i &#273;&#7865;p. Tr&ecirc;n n&uacute;i tuy ch&#7859;ng c&oacute; l&#7845;y m&#7897;t b&ocirc;ng hoa,<br />
 m&agrave; t&#432;&#7899;ng m&#7841;o c&#7911;a c&ocirc; n&#432;&#417;ng c&ograve;n &#273;&#7865;p h&#417;n tr&#259;m hoa &#273;ua n&#7903;. &#272;&#7847;u non kh&ocirc;ng m&#7897;t<br />
 ti&#7871;ng chim k&ecirc;u m&agrave; thanh &acirc;m c&ocirc; c&ograve;n l&#7885;t tai h&#417;n c&#7843; oanh v&agrave;ng r&iacute;u r&iacute;t.<br />
 A Kha h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i:<br />
 - Ta k&ecirc;u ng&#432;&#417;i ra &#273;&acirc;y ch&#7859;ng ph&#7843;i &#273;&#7875; nghe ng&#432;&#417;i t&aacute;n h&#432;&#417;u t&aacute;n v&#432;&#7907;n, m&agrave; l&agrave; &#273;&#7875;<br />
 b&#7843;o cho ng&#432;&#417;i hay: C&Oacute; &#273;&#432;&#7901;ng c&oacute; n&#7867;o th&igrave; tr&aacute;nh cho xa. T&#7915; nay tr&#7903; &#273;i c&#7845;m ng&#432;&#417;i<br />
 kh&ocirc;ng &#273;&#432;&#7907;c nh&igrave;n m&#7863;t ta. N&#7871;u ta c&ograve;n tr&ocirc;ng th&#7845;y ng&#432;&#417;i nh&#7845;t &#273;&#7883;nh ta s&#7869; m&oacute;c tr&ograve;ng m&#7855;t<br />
 ng&#432;&#417;i ra &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o c&#7909;t h&#7913;ng, tr&aacute;i tim ch&igrave;m h&#7859;n xu&#7889;ng. G&atilde; gi&#417; b&#7897; m&#7863;t &#273;&#432;a ma ra n&#259;n<br />
 nl:<br />
 - Th&#432;a c&ocirc; n&#432;&#417;ng ? T&#7915; nay v&#7873; sau ti&#7875;u t&#7917; kh&ocirc;ng d&aacute;m &#273;&#7855;c t&#7897;i v&#7899;i c&ocirc; n&#432;&#417;ng n&#7919;a.<br />
 Xin c&ocirc; n&#432;&#417;ng nhi&ecirc;u dung cho ti&#7875;u t&#7917;.<br />
 A Kha &#273;&aacute;p:<br />
 - &#272;&#432;&#7907;c r&#7891;i? Ta s&#7861;n l&ograve;ng bu&ocirc;ng tha ng&#432;&#417;i. B&#361;a nay ta kh&ocirc;ng gi&#7871;t ng&#432;&#417;i t&#7913;c l&agrave;<br />
 nhi&ecirc;u dung r&#7891;i &#273;&oacute;.<br />
 C&Ocirc; xoay tay ra sau l&#432;ng r&uacute;t thanh li&#7877;u di&#7879;p &#273;ao &#273;&aacute;nh "so&#7841;t" m&#7897;t c&aacute;i r&#7891;i n&oacute;i<br />
 ti&#7871;p:<br />
 - Ng&#432;&#417;i l&#7857;ng nh&#7857;ng theo ta, trong l&ograve;ng l&uacute;c n&agrave;o c&#361;ng gi&#7919; &yacute; ni&#7879;m t&#7891;i b&#7841;i, ng&#432;&#417;i<br />
 t&#432;&#7903;ng ta kh&ocirc;ng bi&#7871;t hay sao? Ng&#432;&#417;i c&ograve;n l&agrave;m nh&#7909;c ta nh&#432; v&#7853;y th&igrave; ch&#7859;ng th&agrave; ta... ta<br />
 &#273;&agrave;nh ch&#7883;u cho s&#432; ph&#7909; &#273;&aacute;nh m&#7855;ng h&agrave;ng tr&#259;m ng&agrave;n l&#7847;n m&agrave; ph&#7843;i gi&#7871;t ng&#432;&#417;i cho b&#7857;ng<br />
 &#273;&#432;&#7907;c Ng&#432;&#417;i &#273;&atilde; nghe r&otilde; ch&#432;a?<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y &#273;ao quang l&#7845;p lo&aacute;ng, ngh&#297; ngay t&#7899;i t&iacute;nh t&igrave;nh c&#432;&#417;ng li&#7879;t c&#7911;a<br />
 c&ocirc;, bi&#7871;t l&agrave; c&ocirc; kh&ocirc;ng n&oacute;i &#273;&ugrave;a, li&#7873;n &#273;&aacute;p:<br />
 - S&#432; th&aacute;i ra l&#7879;nh cho ti&#7875;u t&#7917; c&ugrave;ng &#273;i v&#7899;i l&atilde;o nh&acirc;n gia &#273;&#7875; t&igrave;m ki&#7871;m A K&#7923; c&ocirc;<br />
 n&#432;&#417;ng. V&#7853;y sau khi th&#7845;y y r&#7891;i, ti&#7875;u t&#7917; kh&ocirc;ng &#273;i theo c&ocirc; n&#7919;a l&agrave; xong.<br />
 A Kha l&#7855;c &#273;&#7847;u n&oacute;i:<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c? Ch&#7859;ng c&#7847;n c&oacute; ng&#432;&#417;i ch&uacute;ng ta c&#361;ng t&igrave;m ra &#273;&#432;&#7907;c s&#432; t&#7927;. Y n&agrave;o<br />
 ph&#7843;i &#273;&#7913;a con n&iacute;t l&ecirc;n ba m&agrave; kh&ocirc;ng bi&#7871;t &#273;&#432;&#7901;ng t&igrave;m v&#7873;?<br />
 C&Ocirc; vung &#273;ao l&ecirc;n kh&ocirc;ng ch&eacute;m d&#7913; m&#7897;t &#273;&ograve;n. &#272;ao quang r&iacute;t l&ecirc;n v&ugrave; v&ugrave;. C&Ocirc; l&#7899;n<br />
 ti&#7871;ng qu&aacute;t:<br />
 - Ng&#432;&#417;i kh&ocirc;ng c&uacute;t &#273;i th&igrave; &#273;&#7915;ng tr&aacute;ch ta v&ocirc; t&igrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - Tr&#432;&#7899;c nay c&ocirc; n&#432;&#417;ng &#273;&#7889;i v&#7899;i ti&#7875;u t&#7917; v&#7889;n r&#7845;t &#432; v&ocirc; t&igrave;nh. C&aacute;i &#273;&oacute; c&#361;ng kh&ocirc;ng sao.<br />
 A Kha t&#7913;c gi&#7853;n r&iacute;t l&ecirc;n:<br />
 - &#272;&#7871;n b&acirc;y gi&#7901; m&agrave; ng&#432;&#417;i c&ograve;n l&#7899;n m&#7853;t d&aacute;m gi&#7903; gi&#7885;ng phong t&igrave;nh &#432; ?<br />
 C&Ocirc; nh&#7843;y x&#7893; l&#7841;i vung &#273;ao ch&eacute;m xu&#7889;ng &#273;&#7847;u Vi Ti&#7875;u B&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o khi&#7871;p s&#7907; v&#7897;i v&agrave;ng n&eacute; tr&aacute;nh.<br />
 A Kha l&#7841;i qu&aacute;t h&#7887;i:<br />
 - Ng&#432;&#417;i c&oacute; c&uacute;t hay kh&ocirc;ng th&igrave; b&#7843;o?<br />
 Vi Ti&#7875;u B&#7843;o nh&#259;n nh&#7903; c&#432;&#7901;i &#273;&aacute;p:<br />
 - D&ugrave; c&ocirc; n&#432;&#417;ng c&oacute; phanh th&acirc;y ti&#7875;u t&#7917; ra l&agrave;m mu&ocirc;n &#273;o&#7841;n, ti&#7875;u t&#7917; bi&#7871;n th&agrave;nh qu&#7927;<br />
 r&#7891;i c&#361;ng nh&#7845;t &#273;&#7883;nh b&aacute;m s&aacute;t c&ocirc; n&#432;&#417;ng.<br />
 A Kha ph&#7851;n n&#7897; &#273;&#7871;n c&ugrave;ng c&#7921;c.C&ocirc; vung &#273;ao veo v&eacute;o ch&eacute;m li&#7873;n ba chi&ecirc;u. May<br />
 m&agrave; nh&#7919;ng chi&ecirc;u s&#7889; n&agrave;y c&ocirc; &#273;&#7873;u &#273;&atilde; thi tri&#7875;n &#7902; B&aacute;t Nh&atilde; &#273;&#432;&#7901;ng ch&ugrave;a Thi&#7871;u L&acirc;m v&agrave;<br />
 Tr&#7915;ng Quan ho&agrave; th&#432;&#7907;ng &#273;&atilde; nh&#7845;t nh&#7845;t ngh&#297; ra c&aacute;ch chi&#7871;t gi&#7843;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&atilde; &#273;&#432;&#7907;c Tr&#7915;ng Quan ch&#7881; &#273;i&#7875;m, n&ecirc;n g&atilde; tr&aacute;nh &#273;&#432;&#7907;c h&#7871;t.<br />
 A Kha &#273;&acirc;m ch&eacute;m Vi Ti&#7875;u B&#7843;o ch&#432;a tr&uacute;ng &#273;&#432;&#7907;c &#273;ao n&agrave;o l&#7841;i c&agrave;ng c&#259;m t&#7913;c<br />
 kh&ocirc;ng bi&#7871;t &#273;&#7871;n th&#7871; n&agrave;o m&agrave; k&#7875;. Thanh li&#7877;u di&#7879;p &#273;ao &#7902; trong tay c&ocirc; ph&oacute;ng ra nh&#7919;ng<br />
 chi&ecirc;u th&#7913;c m&#7895;i l&uacute;c m&#7897;t c&#7845;p b&aacute;ch v&agrave; hi&#7875;m &#273;&#7897;c.<br />
 vi Ti&#7875;u B&#7843;o c&#7843;m th&#7845;y nh&#7919;ng chi&ecirc;u sau n&agrave;y kh&oacute; l&ograve;ng n&eacute; tr&aacute;nh. G&atilde; &#273;&agrave;nh r&uacute;t c&acirc;y<br />
 tr&#7911;y th&#7911; ra vung l&ecirc;n. B&#7895;ng nghe &#273;&aacute;nh choang m&#7897;t ti&#7871;ng. Thanh li&#7877;u di&#7879;p &#273;ao &#273;&atilde; b&#7883;<br />
 tr&#7911;y th&#7911; ch&#7863;t &#273;&#7913;t th&agrave;nh hai &#273;o&#7841;n.<br />
 A Kha v&#7915;a kinh h&atilde;i v&#7915;a t&#7913;c gi&#7853;n, m&uacute;a t&iacute;t kh&uacute;c &#273;ao g&atilde;y &#273;&acirc;m ch&eacute;m lo&#7841;n x&agrave;<br />
 ng&#7847;u.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y thanh &#273;ao c&#7909;t c&#7911;a &#273;&#7889;i ph&#432;&#417;ng ng&#7855;n qu&aacute;, g&atilde; kh&ocirc;ng d&aacute;m d&ugrave;ng<br />
 &#273;&#7871;n tru&#7927; th&#7911; &#273;&#7875; &#273;&oacute;n &#273;&#7905; n&#7919;a, v&igrave; s&#7907; m&igrave;nh v&otilde; c&ocirc;ng k&eacute;m c&#7887;i, ch&#7881; l&#7905; tay m&#7897;t ch&uacute;t l&agrave;<br />
 thanh tr&#7911;y th&#7911; s&#7855;c b&eacute;n &#273;&#432;a t&iacute;nh m&#7841;ng ng&#432;&#7901;i &#273;&#7865;p v&agrave;o &#273;&#7845;t ch&#7871;t. G&atilde; tr&aacute;nh n&eacute; m&#7845;y<br />
 chi&ecirc;u n&#7919;a r&#7891;i co gi&ograve; ch&#7841;y xu&#7889;ng n&uacute;i.<br />
 A Kha c&#7847;m thanh &#273;ao g&atilde;y r&#432;&#7907;t theo, v&#7915;a r&#432;&#7907;t v&#7915;a la:<br />
 - Ng&#432;&#417;i ph&#7843;i c&uacute;t cho xa th&igrave; ta m&#7899;i kh&ocirc;ng gi&#7871;t ng&#432;&#417;i.<br />
 C&Ocirc; th&#7845;y Vi Ti&#7875;u B&#7843;o ch&#7841;y v&#7873; ph&iacute;a th&#7883; tr&#7845;n, trong l&ograve;ng n&oacute;ng n&#7843;y ngh&#297; th&#7847;m:<br />
 - Th&#7857;ng l&#7887;i &#273;&ecirc; ti&#7879;n kia m&agrave; ch&#7841;y v&#7873; kh&oacute;c l&oacute;c, c&aacute;o t&#7889; v&#7899;i s&#432; ph&#7909; ta th&igrave; v&#7909; n&agrave;y<br />
 kh&ocirc;ng y&ecirc;n &#273;&#432;&#7907;c.<br />
 C&Ocirc; v&#7897;i &#273;&#7873; kh&iacute; r&#432;&#7907;t theo, &#273;&#7883;nh &#273;&oacute;n &#273;&#7847;u ng&#259;n c&#7843;n g&atilde;. Nh&#432;ng B&#7841;ch y ni ch&#7881; d&#7841;y c&ocirc;<br />
 v&#7873; chi&ecirc;u th&#7913;c v&otilde; c&ocirc;ng, c&ograve;n v&#7873; n&#7897;i c&ocirc;ng t&acirc;m ph&aacute;p th&igrave; b&agrave; ch&#432;a truy&#7873;n th&#7909;. V&igrave; th&#7871; n&#7897;i<br />
 l&#7921;c c&#7911;a c&ocirc; c&#361;ng t&#432;&#417;ng t&#7921; nh&#432; n&#7897;i l&#7921;c c&#7911;a c&#7911;a Vi Ti&#7875;u B&#7843;o, ch&#7859;ng h&#417;n k&eacute;m g&igrave; nhau,<br />
 n&ecirc;n thu&#7927; chung c&ocirc; v&#7851;n kh&ocirc;ng &#273;u&#7893;i k&#7883;p.<br />
 A Kha th&#7845;y Vi Ti&#7875;u B&#7843;o ch&#7841;y v&agrave;o kh&aacute;ch &#273;i&#7871;m, trong d&#7841; c&agrave;ng b&#7891;n ch&#7891;n c&#417; h&#7891;<br />
 ph&aacute;t kh&oacute;c. C&Ocirc; li&#7873;n t&#7921; nh&#7911;:<br />
 - N&#7871;u s&#432; ph&#7909; tr&aacute;ch ph&#7841;t, ta &#273;&agrave;nh &#273;em nh&#7919;ng l&#7901;i g&atilde; tr&ecirc;u c&#7907;t k&#7875; cho l&atilde;o nh&acirc;n gia<br />
 nghe.<br />
 C&Ocirc; thu thanh &#273;ao c&#7909;t l&#7841;i t&#7915; t&#7915; b&#432;&#7899;c v&agrave;o kh&aacute;ch &#273;i&#7871;m, nh&#432;ng v&#7915;a t&#7899;i c&#7917;a ph&ograve;ng<br />
 th&igrave; &#273;&#7897;t nhi&ecirc;n m&#7897;t lu&#7891;ng k&igrave;nh l&#7921;c t&#7915; b&ecirc;n trong x&ocirc; ra r&#7845;t m&atilde;nh li&#7879;t, &#273;&#7849;y c&ocirc; lo&#7841;ng<br />
 cho&#7841;ng l&ugrave;i ba b&#432;&#7899;c r&#7891;i t&eacute; ng&#7891;i xu&#7889;ng &#273;&#7845;t.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

