<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 180</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>NG&#7921;A T&#7889;T V&#7909;NG NU&Ocirc;I TH&agrave;NH NG&#7921;A X&#7845;U</b></font></p></p>

<p><span color="black">Ng&ocirc; &#7913;ng H&ugrave;ng th&#7845;y Vi Ti&#7875;u B&#7843;o v&#7867; m&#7863;t c&oacute; &#273;i&#7873;u kh&aacute;c l&#7841; th&igrave; cho l&agrave; g&atilde;<br />
 kh&ocirc;ng ch&#7883;u gi&uacute;p m&igrave;nh, li&#7873;n n&oacute;i:<br />
 Ti&#7875;u &#273;&#7879; c&#361;ng bi&#7871;t v&#7909; n&agrave;y c&#7921;c k&#7923; nan gi&#7843;i. Sau khi th&agrave;nh s&#7921; ph&#7909; v&#432;&#417;ng c&ugrave;ng<br />
 ti&#7875;u &#273;&#7879; quy&#7871;t ch&#7859;ng qu&ecirc;n &#417;n Vi huynh &#273;&#7879; &#273;&atilde; t&#7853;n t&igrave;nh gi&uacute;p cho.<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; h&#7887;i:<br />
 - "T&#7841;i sao Ng&ocirc; Tam Qu&#7871; l&#7841;i c&#361;ng c&#7843;m k&iacute;ch ta? A ph&#7843;i r&#7891;i! Ng&ocirc; Tam Qu&#7871; lo<br />
 kh&ocirc;ng c&oacute; ng&#432;&#7901;i n&#7889;i d&otilde;i mong ta gi&uacute;p v&#7909; n&agrave;y &#273;&#7875; sinh ra &#273;&#7913;a ch&aacute;u n&#7897;i. Nh&#432;ng c&aacute;i<br />
 &#273;&oacute; ai m&agrave; bi&#7871;t ch&#7855;c c&oacute; sinh &#273;&#432;&#7907;c con ch&aacute;u g&igrave; kh&ocirc;ng?".<br />
 G&atilde; li&#7873;n &#273;&aacute;p:<br />
 -Ph&ograve; m&atilde; gia! V&#7909; n&agrave;y ti&#7875;u &#273;&#7879; ch&#7859;ng n&#7855;m v&#7919;ng ph&#7847;n n&agrave;o. V&#432;&#417;ng gia v&agrave; Ph&ograve; m&atilde;<br />
 gia &#273;&atilde; n&oacute;i &#273;&#7871;n chuy&#7879;n c&#7843;m &#417;n tr&#432;&#7899;c. N&#7871;u ti&#7875;u &#273;&#7879; l&agrave;m kh&ocirc;ng th&agrave;nh c&ocirc;ng h&aacute; ch&#7859;ng<br />
 &#273;&aacute;ng th&#7865;n l&#7855;m &#432;?<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng &#273;&aacute;p:<br />
 - Kh&ocirc;ng sao h&#7871;t! Kh&ocirc;ng sao h&#7871;t! Vi huynh &#273;&#7879; c&#7913; l&agrave;m cho h&#7871;t s&#7913;c l&agrave; cha con<br />
 ti&#7875;u &#273;&#7879; &#273;&atilde; c&#7843;m &#417;n l&#7855;m r&#7891;i. C&#7843; C&ocirc;ng ch&uacute;a c&#361;ng c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ph&ograve; m&atilde; gia mu&#7889;n ti&#7875;u &#273;&#7879; l&agrave;m vi&#7879;c g&igrave;, nh&#7845;t &#273;&#7883;nh ti&#7875;u &#273;&#7879; c&#361;ng ph&#7843;i l&agrave;m.<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng ti&#7871;n g&#7847;n l&#7841;i m&#7897;t b&#432;&#7899;c, h&#7841; th&#7845;p gi&#7885;ng xu&#7889;ng n&oacute;i:<br />
 - V&#7909; d&#7865;p b&#7887; Phi&ecirc;n tr&#7845;n ch&#432;a truy&#7873;n &#273;&#7871;n V&acirc;n Nam. B&#7885;n Tr&#432;&#417;ng &#272;&#7873; &#273;&#7889;c<br />
 kh&ocirc;ng hay bi&#7871;t g&igrave; h&#7871;t. N&#7871;u Vi huynh &#273;&#7879; ch&#7883;u t&acirc;u l&ecirc;n Ho&agrave;ng th&#432;&#7907;ng cho thu h&#7891;i<br />
 th&#432;&#7907;ng d&#7909; tri&#7879;t Phi&ecirc;n, ban v&#259;n th&#432; kh&#7849;n c&#7845;p ch&#7841;y s&aacute;u tr&#259;m d&#7863;m m&#7897;t ng&agrave;y &#273;&#432;a &#273;&#7871;n<br />
 V&acirc;n Nam th&igrave; c&oacute; th&#7875; r&uacute;t th&#432;&#7907;ng d&#7909; t&#432;&#7899;c Phi&ecirc;n v&#7873; k&#7883;p.<br />
 Vi Ti&#7875;u B&#7843;o ng&#417; ng&aacute;c h&#7887;i:<br />
 - Ph&ograve; m&atilde;... Ph&ograve; m&atilde; n&oacute;i v&#7873; vi&#7879;c tri&#7879;t Phi&ecirc;n &#432;?<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng &#273;&aacute;p:<br />
 - Ch&iacute;nh th&#7871;! &#272;&#7841;i s&#7921; tr&#432;&#7899;c m&#7855;t c&ograve;n vi&#7879;c g&igrave; l&#7899;n h&#417;n vi&#7879;c t&#432;&#7899;c phi&ecirc;n n&#7919;a? &#272;&#7889;i<br />
 v&#7899;i Vi huynh &#273;&#7879;, &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng ng&ocirc;n th&iacute;nh k&#7871; t&ograve;ng. V&#7909; n&agrave;y ngo&#7841;i tr&#7915; Vi huynh<br />
 &#273;&#7879; d&uacute;ng tay v&agrave;o th&igrave; ch&#7859;ng c&ograve;n ai xoay chuy&#7875;n c&#7909;c di&#7879;n &#273;&#432;&#7907;c n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o ch&#432;ng h&#7917;ng la th&#7847;m:<br />
 - "Tr&#7901;i &#417;i! T&eacute; ra m&igrave;nh &#273;o&aacute;n l&#7847;m &yacute; h&#7855;n. H&#7855;n nh&#7901; m&igrave;nh vi&#7879;c n&agrave;y m&agrave; m&igrave;nh l&#7841;i t&#432;&#7903;ng<br />
 vi&#7879;c kia. Th&#7871; c&oacute; t&#7913;c c&#432;&#7901;i kh&ocirc;ng?".<br />
 G&atilde; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;.<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng ng&#7841;c nhi&ecirc;n h&#7887;i:<br />
 - Sao Vi huynh &#273;&#7879; l&#7841;i ph&igrave; c&#432;&#7901;i? Ti&#7875;u &#273;&#7879; n&oacute;i c&oacute; ch&#7895; n&agrave;o l&#7847;m l&#7851;n ch&#259;ng?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Kh&ocirc;ng ph&#7843;i &#273;&acirc;u! Kh&ocirc;ng ph&#7843;i &#273;&acirc;u! Xin l&#7895;i Ph&ograve; m&atilde;. Ti&#7875;u &#273;&#7879; ch&#7907;t nh&#7899; t&#7899;i m&#7897;t<br />
 chuy&#7879;n kh&aacute;c m&agrave; ph&#7843;i b&#7853;t c&#432;&#7901;i.<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng trong l&ograve;ng b&#7845;t m&atilde;n v&ocirc; c&ugrave;ng. V&#7867; t&#7913;c gi&#7853;n l&#7897; ra ngo&agrave;i m&#7863;t. H&#7855;n<br />
 ng&#7845;m ng&#7847;m nghi&#7871;n r&#259;ng t&#7921; nh&#7911;:<br />
 - "B&acirc;y gi&#7901; mi c&#7913; vi&#7879;c ng&ocirc;ng cu&#7891;ng &#273;i. R&#7891;i &#273;&acirc;y ph&#7909; v&#432;&#417;ng ta d&#7921;ng c&#7901; kh&#7903;i<br />
 ngh&#297;a, th&#7871; nh&#432; ch&#7867; tre &#273;&aacute;nh th&#7859;ng l&ecirc;n B&#7855;c Kinh, ta s&#7869; b&#7855;t th&#7859;ng l&#7887;i n&agrave;y phanh th&#7845;y<br />
 l&agrave;m mu&ocirc;n &#273;o&#7841;n".<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i ti&#7871;p:<br />
 - Ph&ograve; m&atilde; gia! S&aacute;ng s&#7899;m h&ocirc;m sau ti&#7875;u &#273;&#7879; nh&#7845;t &#273;&#7883;nh v&agrave;o b&aacute;i ki&#7871;n Ho&agrave;ng<br />
 th&#432;&#7907;ng tr&igrave;nh b&agrave;y: Ph&ograve; m&atilde; l&agrave; mu&#7897;i phu c&#7911;a Ho&agrave;ng th&#432;&#7907;ng th&igrave; B&igrave;nh T&acirc;y V&#432;&#417;ng c&#361;ng<br />
 l&agrave; b&#7853;c t&ocirc;n th&#7847;n. Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; kh&ocirc;ng gia quan t&#7845;n t&#432;&#7899;c cho V&#432;&#417;ng gia th&igrave; c&#361;ng<br />
 ch&#7859;ng n&ecirc;n r&uacute;t b&#7899;t quy&#7873;n v&#7883; c&#7911;a b&#7853;c t&ocirc;n th&#7847;n &#273;&oacute; v&igrave; l&agrave;m nh&#432; v&#7853;y kh&ocirc;ng kh&#7887;i l&agrave;m<br />
 C&ocirc;ng ch&uacute;a m&#7911;i l&ograve;ng.<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng &#273;&aacute;p:<br />
 - Ph&#7843;i l&#7855;m! Ph&#7843;i l&#7855;m! Vi huynh &#273;&#7879; qu&#7843; nhi&ecirc;n &#273;&#7847;u &oacute;c mau l&#7865; phi th&#432;&#7901;ng. Ch&#7881;<br />
 trong kho&#7843;nh kh&#7855;c &#273;&atilde; ngh&#297; ngay &#273;&#432;&#7907;c l&yacute; l&#7869; r&#7845;t h&ugrave;ng h&#7891;n. Ti&#7875;u &#273;&#7879; nh&#7845;t thi&#7871;t tr&ocirc;ng<br />
 c&#7853;y &#7903; Vi huynh &#273;&#7879;. B&acirc;y gi&#7901; ch&uacute;ng ta v&agrave;o t&#432;&#417;ng h&#7897;i v&#7899;i C&ocirc;ng ch&uacute;a.H&#7855;n d&#7851;n Vi Ti&#7875;u B&#7843;o &#273;&#7871;n ngo&agrave;i ph&ograve;ng C&ocirc;ng ch&uacute;a &#273;&#7875; xin v&agrave;o ra m&#7855;t.<br />
 M&#7845;y t&ecirc;n cung n&#7919; h&#7847;u c&#7853;n t&#7915; trong ph&ograve;ng C&ocirc;ng ch&uacute;a ch&#7841;y ra m&#7901;i Vi Ti&#7875;u B&#7843;o<br />
 h&atilde;y ng&#7891;i ch&#7901; &#7903; hoa s&#7843;nh b&ecirc;n c&#7841;nh.<br />
 Ch&#7859;ng m&#7845;y ch&#7889;c C&ocirc;ng ch&uacute;a ti&#7871;n ra s&#7843;nh &#273;&#432;&#7901;ng l&#7899;n ti&#7871;ng h&#7887;i:<br />
 - Ti&#7875;u Qu&#7871; T&#7917;! Sao l&acirc;u nay ng&#432;&#417;i kh&ocirc;ng v&agrave;o y&#7871;t ki&#7871;n ta? Ta t&#432;&#7903;ng ng&#432;&#417;i<br />
 ch&#7871;t r&#7891;i. V&agrave;o &#273;&acirc;y mau!<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a c&#432;&#7901;i v&#7915;a &#273;&aacute;p:<br />
 - Ti&#7875;u Qu&#7871; T&#7917; r&#7845;t h&acirc;n hoan &#273;&#432;&#7907;c b&aacute;i ki&#7871;n C&ocirc;ng ch&uacute;a. Ti&#7875;u nh&acirc;n c&#7847;u ch&uacute;c<br />
 C&ocirc;ng ch&uacute;a m&igrave;nh v&agrave;ng khang ki&#7879;n, vinh an v&#7841;n ph&uacute;c. Ti&#7875;u nh&acirc;n ng&agrave;y ng&agrave;y mong nh&#7899;<br />
 C&ocirc;ng ch&uacute;a, nh&#432;ng Th&aacute;nh th&#432;&#7907;ng ph&aacute;i &#273;i c&ocirc;ng c&aacute;n qua n&#432;&#7899;c La S&aacute;t, m&#7899;i v&#7873; t&#7899;i B&#7855;c<br />
 Kinh &#273;&#432;&#7907;c m&#7845;y b&#7919;a nay.<br />
 C&ocirc;ng ch&uacute;a v&agrave;nh m&#7855;t &#273;&#7887; hoe h&#7887;i:<br />
 - Ng&agrave;y n&agrave;o ng&#432;&#417;i c&#361;ng nh&#7899; t&#7899;i ta &#432;? Ng&#432;&#417;i qu&#7927; qu&aacute;i l&#7855;m. Ta... ta...<br />
 N&agrave;ng ngh&#7865;n ng&agrave;o &#273;&#7875; hai h&agrave;ng l&#7879; t&#7847;m t&atilde; tu&ocirc;n r&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y C&ocirc;ng ch&uacute;a k&eacute;m t&#432;&#417;i, dung nhan r&#7845;t l&agrave; ti&#7873;u t&#7909;y li&#7873;n ngh&#297; ngay<br />
 t&#7899;i t&#7915; ng&agrave;y n&agrave;ng th&agrave;nh h&ocirc;n v&#7899;i Ng&ocirc; &#7913;ng H&ugrave;ng, nh&#7845;t &#273;&#7883;nh n&agrave;ng h&#7901;n duy&ecirc;n t&#7911;i ph&#7853;n.<br />
 B&#7845;t gi&aacute;c g&atilde; l&#7849;m b&#7849;m:<br />
 - Th&#7857;ng l&#7887;i Ng&ocirc; &#7913;ng H&ugrave;ng kh&aacute;c n&agrave;o m&#7897;t t&ecirc;n th&aacute;i gi&aacute;m m&agrave; C&ocirc;ng ch&uacute;a l&#7845;y h&#7855;n<br />
 l&agrave;m ch&#7891;ng th&igrave; c&ograve;n g&igrave; h&#7913;ng th&uacute; n&#7919;a?<br />
 G&atilde; ng&oacute; hi&#7879;n tr&#7841;ng C&ocirc;ng ch&uacute;a l&#7841;i nh&#7899; t&#7899;i m&#7889;i t&igrave;nh ng&agrave;y tr&#432;&#7899;c, b&#7845;t gi&aacute;c sinh<br />
 l&ograve;ng th&#432;&#417;ng x&oacute;t li&#7873;n an &#7911;i:<br />
 - C&ocirc;ng ch&uacute;a nh&#7899; mong Ho&agrave;ng th&#432;&#7907;ng th&igrave; Ho&agrave;ng th&#432;&#7907;ng c&#361;ng mong nh&#7899; C&ocirc;ng<br />
 ch&uacute;a. Ti&#7875;u nh&acirc;n nghe ng&agrave;i n&oacute;i m&#7845;y b&#7919;a n&#7919;a s&#7869; &#273;&oacute;n C&ocirc;ng ch&uacute;a v&agrave;o cung &#273;&#7875; huynh<br />
 mu&#7897;i c&ugrave;ng nhau t&#7921; s&#7921;.<br />
 Vua Khang Hy ch&#7859;ng n&oacute;i v&#7853;y bao gi&#7901;, &#273;&acirc;y l&agrave; g&atilde; gi&#7843; truy&#7873;n th&aacute;nh ch&#7881;.<br />
 Ki&#7871;n Ninh C&ocirc;ng ch&uacute;a &#273;&atilde; m&#7845;y th&aacute;ng nay &#7903; ph&#7911; Ph&ograve; m&atilde;, bu&#7891;n r&#7847;u kh&ocirc;ng b&uacute;t<br />
 n&agrave;o t&#7843; xi&#7871;t. N&agrave;ng nghe Vi Ti&#7875;u B&#7843;o n&oacute;i v&#7853;y c&#7843; m&#7915;ng h&#7887;i:- Bao gi&#7901; Ho&agrave;ng &#273;&#7871; ca ca m&#7899;i &#273;&oacute;n ta? Ng&#432;&#417;i t&acirc;u v&#7899;i Ho&agrave;ng &#273;&#7871; ca ca s&aacute;ng<br />
 mai ta s&#7869; v&agrave;o cung th&#259;m y.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;&#432;&#7907;c r&#7891;i! Ph&ograve; m&atilde; c&oacute; vi&#7879;c d&#7863;n ti&#7875;u nh&acirc;n s&aacute;ng mai ph&#7843;i v&agrave;o cung di&#7879;n t&#7845;u<br />
 Ho&agrave;ng th&#432;&#7907;ng. Nh&acirc;n ti&#7879;n ti&#7875;u nh&acirc;n s&#7869; t&acirc;u xin ng&agrave;i &#273;&oacute;n C&ocirc;ng ch&uacute;a v&agrave;o cung.<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng c&#361;ng r&#7845;t l&#7845;y l&agrave;m hoan h&#7927; n&oacute;i:<br />
 - &#272;&#432;&#7907;c C&ocirc;ng ch&uacute;a n&oacute;i th&ecirc;m v&agrave;o, ch&#7855;c Ho&agrave;ng th&#432;&#7907;ng ch&#7859;ng b&aacute;c b&#7887; &#273;&#7873; ngh&#7883;.<br />
 C&ocirc;ng ch&uacute;a b&#297;u m&ocirc;i &#273;&aacute;p:<br />
 - H&#7915;! Ta v&agrave;o cung h&#7897;i ki&#7871;n Ho&agrave;ng &#273;&#7871; ca ca &#273;&#7875; n&oacute;i chuy&#7879;n gia &#273;&igrave;nh ch&#7913; kh&ocirc;ng<br />
 ph&#7843;i &#273;&#7875; gi&uacute;p ng&#432;&#417;i n&oacute;i vi&#7879;c qu&#7889;c gia &#273;&#7841;i s&#7921; g&igrave; &#273;&acirc;u.<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng c&#432;&#7901;i &#273;&aacute;p:<br />
 - Th&ocirc;i &#273;&#432;&#7907;c! N&agrave;ng mu&#7889;n n&oacute;i chuy&#7879;n g&igrave; th&igrave; n&oacute;i.<br />
 C&ocirc;ng ch&uacute;a &#273;&#7913;ng d&#7853;y v&#7915;a c&#432;&#7901;i v&#7915;a h&#7887;i Vi Ti&#7875;u B&#7843;o:<br />
 - Ti&#7875;u Qu&#7871; T&#7917;! G&#7847;n m&#7897;t n&#259;m nay ta kh&ocirc;ng th&#7845;y m&#7863;t. B&acirc;y gi&#7901; ng&#432;&#417;i v&#7915;a l&#7899;n<br />
 v&#7915;a cao h&#417;n tr&#432;&#7899;c r&#7891;i. Nghe n&oacute;i &#7903; n&#432;&#7899;c La S&aacute;t ng&#432;&#417;i c&oacute; t&igrave;nh t&#7913; v&#7899;i m&#7897;t v&#7883; qu&#7927; c&ocirc;<br />
 n&#432;&#417;ng ph&#7843;i kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - L&agrave;m g&igrave; c&oacute; chuy&#7879;n &#273;&oacute;?<br />
 &#272;&#7897;t nhi&ecirc;n nghe &#273;&aacute;nh "b&#7889;p" m&#7897;t ti&#7871;ng, g&atilde; b&#7883; C&ocirc;ng ch&uacute;a &#273;&aacute;nh m&#7897;t b&#7841;t tai<br />
 n&oacute;ng b&#7887;ng.<br />
 Vi Ti&#7875;u B&#7843;o la l&ecirc;n:<br />
 - Tr&#7901;i &#417;i!<br />
 R&#7891;i g&atilde; nh&#7843;y l&ecirc;n nh&#432; con choi choi.<br />
 C&ocirc;ng ch&uacute;a c&#432;&#7901;i h&#7887;i:<br />
 - Ng&#432;&#417;i kh&ocirc;ng n&oacute;i th&#7921;c m&#7885;i s&#7921;. Tr&#432;&#7899;c m&#7863;t ta m&agrave; ng&#432;&#417;i c&#361;ng gi&#7843; d&#7889;i &#432;?<br />
 N&agrave;ng l&#7841;i gi&#417; tay l&ecirc;n vung ch&#432;&#7903;ng &#273;&aacute;nh t&#7899;i.Vi Ti&#7875;u B&#7843;o nghi&ecirc;ng &#273;&#7847;u n&eacute; tr&aacute;nh, ph&aacute;t ch&#432;&#7903;ng &#273;&aacute;nh kh&ocirc;ng tr&uacute;ng.<br />
 C&ocirc;ng ch&uacute;a nh&igrave;n Ng&ocirc; &#7913;ng H&ugrave;ng n&oacute;i:<br />
 - Ti&#7879;n thi&#7871;p c&oacute; vi&#7879;c mu&#7889;n h&#7887;i Ti&#7875;u Qu&#7871; T&#7917;. Ph&ograve; m&atilde; b&#7845;t t&#7845;t ph&#7843;i ng&#7891;i &#273;&acirc;y<br />
 n&#7919;a.<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng c&#432;&#7901;i &#273;&aacute;p:<br />
 - Hay l&#7855;m! Ta ra ngo&agrave;i kia b&#7891;i ti&#7871;p c&aacute;c v&#7883; v&otilde; quan u&#7889;ng r&#432;&#7907;u.<br />
 H&#7855;n ngh&#297; th&#7847;m:<br />
 - "M&igrave;nh ng&#7891;i &#273;&acirc;y gi&#432;&#417;ng m&#7855;t ra m&agrave; nh&igrave;n Vi Ti&#7875;u B&#7843;o b&#7883; &#273;&aacute;nh &#273;&ograve;n th&igrave; th&#7853;t tr&#417;<br />
 m&#7863;t qu&aacute;. R&uacute;t lui &#273;&#432;&#7907;c l&agrave; h&#417;n".<br />
 H&#7855;n li&#7873;n &#273;&#7913;ng d&#7853;y &#273;i ra hoa s&#7843;nh.<br />
 C&ocirc;ng ch&uacute;a &#273;&#432;a tay n&#7855;m l&#7845;y tai Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - T&ecirc;n ti&#7875;u qu&#7927; ch&#7871;t &#273;&acirc;m n&agrave;y! Ng&#432;&#417;i qu&ecirc;n ta r&#7891;i.<br />
 N&agrave;ng v&#7915;a n&oacute;i v&#7915;a b&eacute;o tai th&#7853;t m&#7841;nh.<br />
 Vi Ti&#7875;u B&#7843;o &#273;au qu&aacute; v&#7915;a la v&#7915;a n&oacute;i:<br />
 - Kh&ocirc;ng c&oacute; &#273;&acirc;u! Kh&ocirc;ng c&oacute; &#273;&acirc;u! Ti&#7875;u nh&acirc;n v&#7851;n nh&#7899; C&ocirc;ng ch&uacute;a l&#7855;m.<br />
 C&ocirc;ng ch&uacute;a vung ch&acirc;n tr&aacute;i l&ecirc;n &#273;&aacute; v&agrave;o b&#7909;ng g&atilde;, v&#7915;a &#273;&aacute;nh v&#7915;a m&#7855;ng:<br />
 - T&ecirc;n ti&#7875;u qu&#7927; b&#7845;t l&#432;&#417;ng n&agrave;y! Ta ph&#7843;i t&ugrave;ng x&#7867;o ng&#432;&#417;i. N&#7871;u ta kh&ocirc;ng k&ecirc;u<br />
 ng&#432;&#417;i v&agrave;o th&igrave; c&oacute; l&#7869; ba n&#259;m ng&#432;&#417;i c&#361;ng kh&ocirc;ng &#273;&#7871;n th&#259;m ta.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y trong s&#7843;nh &#273;&#432;&#7901;ng kh&ocirc;ng c&oacute; ng&#432;&#7901;i, li&#7873;n giang tay &ocirc;m l&#7845;y<br />
 n&agrave;ng, kh&#7869; n&oacute;i:<br />
 - &#272;&#7915;ng &#273;&#7897;ng th&#7911; &#273;&#7897;ng c&#432;&#7899;c n&#7919;a. &#272;&#7871;n mai ch&uacute;ng ta v&agrave;o cung tr&ograve; chuy&#7879;n.<br />
 C&ocirc;ng ch&uacute;a &#273;&#7887; m&#7863;t l&ecirc;n h&#7887;i:<br />
 - Chuy&#7879;n g&igrave;? Chuy&#7879;n con kh&#7881; &agrave;?<br />
 N&agrave;ng gi&#417; tay c&#7911;ng v&agrave;o tr&aacute;n g&atilde; &#273;&aacute;nh "c&#7889;c" m&#7897;t c&aacute;i, bi&ecirc;u l&ecirc;n b&#7857;ng qu&#7843; t&aacute;o.<br />
 Vi Ti&#7875;u B&#7843;o &ocirc;m ch&#7863;t l&#7845;y hai tay n&agrave;ng n&oacute;i:<br />
 - Ta s&#7917; chi&ecirc;u "Song long th&#432;&#7903;ng ch&acirc;u".C&ocirc;ng ch&uacute;a h&ocirc;n &#273;&aacute;nh "ch&#7909;t" m&#7897;t c&aacute;i r&#7891;i c&#7921;a m&igrave;nh l&ugrave;i l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ch&uacute;ng ta th&acirc;n nhi&#7879;t v&#7899;i nhau &#7903; ch&#7895; n&agrave;y ch&#7881; s&#7907; Ph&ograve; m&atilde; gia sinh l&ograve;ng ng&#7901;<br />
 v&#7921;c. Ng&agrave;y mai v&agrave;o cung t&#432;&#417;ng ki&#7871;n hay h&#417;n.<br />
 C&ocirc;ng ch&uacute;a &#273;&#7887; m&#7863;t l&ecirc;n h&#7887;i:<br />
 - H&#7855;n ho&agrave;i nghi th&igrave; l&agrave;m &#273;&#432;&#7907;c g&igrave;?<br />
 N&agrave;ng ngu&yacute;t g&atilde;, n&eacute;t m&#7863;t nh&#432; c&#432;&#7901;i m&agrave; kh&ocirc;ng ph&#7843;i c&#432;&#7901;i, n&oacute;i ti&#7871;p:<br />
 - Ng&#432;&#417;i c&uacute;t &#273;i cho r&#7843;nh.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a c&#432;&#7901;i v&#7915;a tr&#7903; ra nh&agrave; &#273;&#7841;i s&#7843;nh. G&atilde; th&#7845;y Ng&ocirc; &#7913;ng H&ugrave;ng c&ugrave;ng<br />
 b&#7889;n t&ecirc;n v&otilde; t&#432;&#7899;ng &#273;ang tranh lu&#7853;n r&#7845;t h&#259;ng.<br />
 Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng v&agrave; V&#432;&#417;ng Ti&#7871;n B&#7843;o &#273;ang l&#7899;n ti&#7871;ng, m&#7863;t m&#361;i &#273;&#7887; gay. Hai<br />
 ng&#432;&#7901;i th&#7845;y Vi Ti&#7875;u B&#7843;o ra li&#7873;n d&#7915;ng l&#7841;i kh&ocirc;ng n&oacute;i n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i:<br />
 - Hai v&#7883; tranh lu&#7853;n chuy&#7879;n g&igrave;, cho t&#7841;i h&#7841; nghe &#273;&#432;&#7907;c kh&ocirc;ng?<br />
 Tr&#432;&#417;ng D&#361;ng c&#432;&#7901;i &#273;&aacute;p:<br />
 - B&#7885;n ti&#7875;u t&#432;&#7899;ng &#273;ang b&igrave;nh lu&#7853;n c&aacute;c gi&#7889;ng ng&#7921;a. V&#432;&#417;ng ph&oacute; t&#432;&#7899;ng &#273;&acirc;y l&agrave; m&#7897;t<br />
 tay r&#7845;t s&agrave;nh ng&#7921;a. Y m&agrave; l&#7921;a ch&#7885;n th&#7871; n&agrave;o c&#361;ng &#273;&#432;&#7907;c gi&#7889;ng l&#432;&#417;ng c&acirc;u. V&#7915;a r&#7891;i b&agrave;n<br />
 chuy&#7879;n ng&#7921;a V&#432;&#417;ng ph&oacute; t&#432;&#7899;ng khoe gi&#7889;ng ng&#7921;a &#7903; V&acirc;n Nam r&#7845;t t&#7889;t. Nh&#432;ng Tri&#7879;u<br />
 t&#7893;ng binh kh&ocirc;ng tin, n&oacute;i l&agrave; gi&#7889;ng ng&#7921;a &#7903; T&#7913; Xuy&ecirc;n, V&acirc;n Nam v&oacute; ng&#7855;n, kh&ocirc;ng ch&#7841;y<br />
 nhanh &#273;&#432;&#7907;c. V&#432;&#417;ng ph&oacute; t&#432;&#7899;ng l&#7841;i cho l&agrave; gi&#7889;ng ng&#7921;a V&acirc;n Nam dai s&#7913;c. Trong v&ograve;ng<br />
 m&#432;&#7901;i d&#7863;m c&oacute; khi kh&ocirc;ng k&#7883;p ng&#7921;a kh&aacute;c, nh&#432;ng sau khi ch&#7841;y hai ba ch&#7909;c d&#7863;m th&igrave; c&agrave;ng<br />
 ch&#7841;y c&agrave;ng mau l&#7865;.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Th&#7871; &#432;? T&#7841;i h&#7841; c&oacute; m&#7845;y con ng&#7921;a mu&#7889;n nh&#7901; v&#432;&#417;ng ph&oacute; t&#432;&#7899;ng coi d&ugrave;m.<br />
 G&atilde; li&#7873;n sai th&acirc;n binh v&#7873; ph&#7911; d&#7855;t m&#7845;y con ng&#7921;a t&#7889;t &#273;&#7871;n.<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng n&oacute;i:- Ng&#7921;a c&#7911;a Vi &#272;&ocirc; th&#7889;ng do Khang Th&acirc;n V&#432;&#417;ng t&#7863;ng l&agrave; m&#7897;t th&#7913; &#272;&#7841;i uy&#7875;n<br />
 l&#432;&#417;ng c&acirc;u n&#7893;i danh, t&ecirc;n g&#7885;i Ng&#7885;c Hoa Th&ocirc;ng. Gi&#7889;ng ng&#7921;a V&acirc;n Nam b&igrave; th&#7871; n&agrave;o<br />
 &#273;&#432;&#7907;c.<br />
 V&#432;&#417;ng Ti&#7871;n B&#7843;o n&oacute;i:<br />
 - Ng&#7921;a c&#7911;a Vi &#273;&#7841;i nh&acirc;n d&#297; nhi&ecirc;n l&agrave; hay r&#7891;i. Gi&#7889;ng &#272;&#7841;i uy&#7875;n l&#432;&#417;ng c&acirc;u ty ch&#7913;c<br />
 &#273;&atilde; bi&#7871;t qua. H&#7891;i ty ch&#7913;c c&ograve;n &#7903; v&ugrave;ng Cam T&uacute;c, Thi&#7875;m T&acirc;y &#273;&atilde; &#273;&#432;&#7907;c coi r&#7845;t nhi&#7873;u<br />
 gi&#7889;ng ng&#7921;a &#272;&#7841;i uy&#7875;n. Gi&#7889;ng ng&#7921;a n&agrave;y ch&#7841;y qu&atilde;ng &#273;&#432;&#7901;ng ng&#7855;n th&igrave; mau l&#7865; phi<br />
 th&#432;&#7901;ng, kh&ocirc;ng c&oacute; th&#7913; ng&#7921;a n&agrave;o b&igrave; k&#7883;p.<br />
 Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng h&#7887;i:<br />
 - Th&#7871; c&ograve;n ch&#7841;y &#273;&#432;&#7901;ng d&agrave;i th&igrave; sao? Ch&#7859;ng l&#7869; ng&#7921;a &#272;&#7841;i uy&#7875;n l&#7841;i kh&ocirc;ng k&#7883;p<br />
 ng&#7921;a &#7903; V&acirc;n Nam?<br />
 V&#432;&#417;ng Ti&#7871;n B&#7843;o &#273;&aacute;p:<br />
 - Ng&#7921;a &#7903; V&acirc;n Nam v&#7889;n kh&ocirc;ng ph&#7843;i ng&#7921;a hay m&agrave; ch&#7881; &#273;&#7863;c bi&#7879;t &#7903; ch&#7895; ch&#7883;u &#273;&#7921;ng<br />
 kh&#7855;c kh&#7893; v&agrave; dai s&#7913;c. M&#7845;y n&#259;m nay ty ch&#7913;c nu&ocirc;i ng&#7921;a &#7903; &#272;i&#7873;n B&#7855;c, cho ng&#7921;a &#7903; &#273;&#7845;t<br />
 Xuy&ecirc;n giao ph&#7889;i v&#7899;i ng&#7921;a V&acirc;n Nam sinh &#273;&#432;&#7907;c m&#7897;t gi&#7889;ng ng&#7921;a m&#7899;i t&#7845;t t&#7889;t.<br />
 Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng c&atilde;i:<br />
 - V&#432;&#417;ng l&atilde;o huynh! L&atilde;o huynh n&oacute;i chuy&#7879;n lang bang r&#7891;i. Tr&#432;&#7899;c nay ai c&#361;ng n&oacute;i<br />
 chuy&#7879;n ng&#7921;a c&agrave;ng thu&#7847;n nh&#7845;t m&#7899;i hay. T&#7841;i h&#7841; ch&#432;a t&#7915;ng nghe ai n&oacute;i gi&#7889;ng ng&#7921;a t&#7841;p<br />
 ch&#7911;ng l&#7841;i hay tuy&#7879;t bao gi&#7901;.<br />
 V&#432;&#417;ng Ti&#7871;n B&#7843;o &#273;&#7887; m&#7863;t l&ecirc;n n&oacute;i:<br />
 - Tri&#7879;u T&#7893;ng binh! T&#7841;i h&#7841; kh&ocirc;ng n&oacute;i gi&#7889;ng ng&#7921;a pha &#273;&#7873;u t&#7889;t c&#7843;. Ph&eacute;p d&ugrave;ng<br />
 ng&#7921;a kh&aacute;c nhau. C&oacute; th&#7913; chuy&ecirc;n d&ugrave;ng &#273;&#7875; xung phong h&atilde;m tr&#7853;n, c&oacute; th&#7913; chuy&ecirc;n<br />
 d&ugrave;ng &#273;&#7875; t&#7843;i &#273;&#7891; n&#7863;ng. D&ugrave; l&agrave; qu&acirc;n m&atilde; c&#361;ng ph&#7843;i ph&acirc;n bi&#7879;t. C&oacute; th&#7913; &#273;i tr&#259;m d&#7863;m, c&oacute;<br />
 th&#7913; ch&#7841;y ng&agrave;n d&#7863;m. Qu&atilde;ng &#273;&#432;&#7901;ng d&agrave;i ng&#7855;n kh&ocirc;ng gi&#7889;ng nhau.<br />
 Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng n&oacute;i:<br />
 - H&#7915;! C&oacute; ng&#432;&#7901;i v&#7851;n th&iacute;ch gi&#7889;ng t&#7841;p ch&#7911;ng.<br />
 V&#432;&#417;ng Ti&#7871;n B&#7843;o t&#7913;c qu&aacute; &#273;&#7913;ng ph&#7855;t d&#7853;y qu&aacute;t h&#7887;i:<br />
 - Ng&#432;&#417;i th&oacute;a m&#7841; ai l&agrave; h&#7841;ng t&#7841;p ch&#7911;ng? &iexcl;n n&oacute;i c&agrave;n r&#7905; nh&#432; th&#7871; m&agrave; nghe &#273;&#432;&#7907;c &#432;?Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng th&#7843;n nhi&ecirc;n c&#432;&#7901;i kh&#7849;y &#273;&aacute;p:<br />
 - Ta n&oacute;i ng&#7921;a ch&#7913; c&oacute; n&oacute;i ng&#432;&#7901;i &#273;&acirc;u? K&#7867; n&agrave;o l&agrave; t&#7841;p ch&#7911;ng kh&ocirc;ng nguy&ecirc;n ch&#7845;t,<br />
 c&oacute; t&#7853;t gi&#7853;t m&igrave;nh m&#7899;i &#273;&#7897;ng l&ograve;ng. H&agrave; t&#7845;t Ph&oacute; t&#432;&#7899;ng ph&#7843;i n&oacute;ng n&#7843;y?<br />
 V&#432;&#417;ng Ti&#7871;n B&#7843;o c&agrave;ng n&#7893;i n&oacute;ng h&#417;n n&oacute;i:<br />
 - &#272;&acirc;y l&agrave; ph&#7911; Ph&ograve; m&atilde;. N&#7871;u kh&ocirc;ng th&igrave;... h&#7915; h&#7915;...!<br />
 Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng h&#7887;i:<br />
 - H&#7915; h&#7915; th&igrave; l&agrave;m g&igrave;? Ph&oacute; t&#432;&#7899;ng mu&#7889;n &#273;&#7897;ng th&#7911; v&#7899;i ta &#432;?<br />
 Tr&#432;&#417;ng D&#361;ng li&#7873;n khuy&ecirc;n gi&#7843;i:<br />
 - Hai v&#7883; m&#7899;i g&#7863;p nhau l&#7847;n &#273;&#7847;u. H&agrave; t&#7845;t v&igrave; c&acirc;u chuy&#7879;n b&igrave;nh lu&#7853;n ng&#7921;a m&agrave; n&#7893;i<br />
 n&oacute;ng? N&agrave;y n&agrave;y! Ta m&#7901;i c&aacute;c v&#7883; m&#7897;t chung r&#432;&#7907;u gi&#7843;i h&ograve;a, &#273;&#7915;ng tranh bi&#7879;n v&#7899;i nhau<br />
 n&#7919;a.<br />
 Tr&#432;&#417;ng D&#361;ng hi&#7879;n l&agrave;m ch&#7913;c &#272;&#7873; &#273;&#7889;c, c&#7845;p b&#7853;c cao h&#417;n c&#7843; Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng<br />
 l&#7851;n V&#432;&#417;ng Ti&#7871;n B&#7843;o. Hai ng&#432;&#7901;i d&#297; nhi&ecirc;n ph&#7843;i n&#7875; m&#7863;t, &#273;&agrave;nh n&acirc;ng chung r&#432;&#7907;u l&ecirc;n<br />
 u&#7889;ng nh&#432;ng v&#7851;n c&ograve;n h&#7857;m h&egrave; tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n nhau. N&#7871;u kh&ocirc;ng c&oacute; th&#432;&#7907;ng quan<br />
 ng&#7891;i &#273;&oacute; th&igrave; c&#7843; hai ng&#432;&#7901;i &#273;&#7873;u t&iacute;nh n&oacute;ng nh&#432; l&#7917;a, ch&#7855;c l&agrave; &#273;&atilde; th&#432;&#7907;ng c&#7859;ng ch&acirc;n h&#7841;<br />
 c&#7859;ng tay v&#7899;i nhau r&#7891;i.<br />
 Ch&#7859;ng m&#7845;y ch&#7889;c t&ecirc;n th&acirc;n binh tr&#7903; v&#7873; ph&#7911; B&aacute; t&#432;&#7899;c &#273;&atilde; d&#7855;t ng&#7921;a t&#7899;i.<br />
 Qu&#7847;n h&agrave;o li&#7873;n ti&#7871;n v&agrave;o t&#7847;u ng&#7921;a ph&iacute;a sau &#273;&#7875; coi ng&#7921;a.<br />
 V&#432;&#417;ng Ti&#7871;n B&#7843;o qu&#7843; nhi&ecirc;n l&agrave; tay s&agrave;nh t&#432;&#7899;ng ng&#7921;a. H&#7855;n ch&#7881; ng&oacute; qua l&agrave; &#273;&atilde; n&oacute;i<br />
 vanh v&aacute;ch nh&#7919;ng &#432;u &#273;i&#7875;m c&ugrave;ng khuy&#7871;t &#273;i&#7875;m c&#7911;a t&#7915;ng con m&#7897;t. Th&#7853;m tr&iacute; t&iacute;nh n&#7871;t<br />
 con v&#7853;t, m&#432;&#7901;i ph&#7847;n h&#7855;n n&oacute;i tr&uacute;ng &#273;&#7871;n b&#7843;y t&aacute;m.<br />
 Nh&#7919;ng t&ecirc;n m&atilde; phu &#7903; Vi B&aacute; t&#432;&#7899;c ph&#7911; nghe V&#432;&#417;ng Ti&#7871;n B&#7843;o b&igrave;nh ph&#7849;m r&#7845;t l&#7845;y<br />
 l&agrave;m k&iacute;nh ph&#7909;c. Ch&uacute;ng t&aacute;n d&#432;&#417;ng nh&atilde;n l&#7921;c c&#7911;a V&#432;&#417;ng ph&oacute; t&#432;&#7899;ng kh&ocirc;ng ng&#7899;t mi&#7879;ng.<br />
 Sau c&ugrave;ng &#273;&#7871;n con Ng&#7885;c Hoa Th&ocirc;ng c&#7911;a Vi Ti&#7875;u B&#7843;o. Con n&agrave;y ch&acirc;n d&agrave;i v&agrave;o<br />
 b&eacute;o m&#7853;p. T&#432;&#7899;ng m&#7841;o th&#7847;n tu&#7845;n, nh&#7845;t l&agrave; to&agrave;n th&acirc;n l&ocirc;ng tr&#7855;ng nh&#432; tuy&#7871;t v&#7915;a m&#432;&#7907;t<br />
 v&#7915;a m&#7905; m&agrave;ng.<br />
 M&#7885;i ng&#432;&#7901;i v&#7915;a ng&oacute; th&#7845;y &#273;&#7873;u c&#7845;t ti&#7871;ng reo h&ograve;, t&aacute;n t&#7909;ng.V&#432;&#417;ng Ti&#7871;n B&#7843;o l&#7863;ng l&#7869; h&#7891;i l&acirc;u kh&ocirc;ng n&oacute;i g&igrave;. H&#7855;n coi &#273;i coi l&#7841;i r&#7891;i m&#7899;i l&ecirc;n<br />
 ti&#7871;ng:<br />
 - Con ng&#7921;a n&agrave;y th&#7853;t tuy&#7879;t h&#7843;o, &#273;&aacute;ng ti&#7871;c l&agrave; kh&ocirc;ng bi&#7871;t nu&ocirc;i d&#432;&#7905;ng l&agrave;m h&#432;<br />
 h&#7887;ng m&#7845;t r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o kinh ng&#7841;c h&#7887;i:<br />
 - Nu&ocirc;i d&#432;&#7905;ng th&#7871; n&agrave;o m&agrave; h&#432; ng&#7921;a? Xin &ocirc;ng b&#7841;n ch&#7881; gi&aacute;o cho.<br />
 V&#432;&#417;ng Ti&#7871;n B&#7843;o &#273;&aacute;p:<br />
 - Con ng&#7921;a c&#7911;a Vi &#272;&ocirc; th&#7889;ng v&#7889;n l&agrave; m&#7897;t gi&#7889;ng l&#432;&#417;ng c&acirc;u hi&#7871;m c&oacute; trong thi&ecirc;n<br />
 h&#7841;. &#272;&#7889;i v&#7899;i gi&#7889;ng ng&#7921;a n&agrave;y m&#7895;i ng&agrave;y c&#7847;n c&#432;&#7905;i cho n&oacute; ch&#7841;y th&#7853;t nhanh m&#432;&#7901;i d&#7863;m v&agrave;<br />
 &#273;i thong th&#7843; v&agrave;i ch&#7909;c d&#7863;m &#273;&#7875; r&egrave;n luy&#7879;n. R&egrave;n luy&#7879;n c&agrave;ng nhi&#7873;u c&agrave;ng hay. &#272;&aacute;ng<br />
 ti&#7871;c l&agrave; Vi &#272;&ocirc; th&#7889;ng th&#432;&#417;ng n&oacute;, &iacute;t khi c&#432;&#7905;i &#273;&#7871;n. Con ng&#7921;a n&agrave;y nh&agrave;n r&#7895;i qu&aacute;, l&#7841;i<br />
 &#273;&#432;&#7907;c &#259;n to&agrave;n &#273;&#7891; th&#432;&#7907;ng h&#7843;o, c&#7843; n&#259;m ch&#7881; c&#432;&#7905;i n&oacute; m&#7897;t v&agrave;i l&#7847;n. H&#7905;i &#417;i! Ch&#7859;ng kh&aacute;c<br />
 chi con nh&agrave; gi&agrave;u sang &#273;&#432;&#7907;c c&#432;ng chi&#7873;u qu&aacute; &#273;&#7897; m&agrave; th&agrave;nh h&#432;.<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng nghe V&#432;&#417;ng Ti&#7871;n B&#7843;o n&oacute;i v&#7853;y kh&ocirc;ng kh&#7887;i bi&#7871;n s&#7855;c kh&#7869; kh&#7883;t m&#361;i<br />
 m&#7845;y c&aacute;i nh&#432;ng kh&ocirc;ng n&oacute;i g&igrave;.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y th&#7871; bi&#7871;t l&agrave; m&#7845;y c&acirc;u n&oacute;i sau c&ugrave;ng c&#7911;a V&#432;&#417;ng Ti&#7871;n B&#7843;o &#273;&atilde; c&oacute;<br />
 ch&#7895; &#273;&#7855;c t&#7897;i v&#7899;i Ng&ocirc; &#7913;ng H&ugrave;ng li&#7873;n b&#7909;ng b&#7843;o d&#7841;:<br />
 - "T&#7897;i g&igrave; ra ch&#7859;ng nh&acirc;n c&#417; h&#7897;i n&agrave;y m&agrave; &#273;&acirc;m b&#7883; th&oacute;c, ch&#7885;c b&#7883; g&#7841;o m&#7897;t phen, &#273;&#7875;<br />
 t&#432;&#7899;ng so&aacute;i nh&agrave; h&#7855;n sinh m&#7889;i b&#7845;t h&ograve;a".<br />
 G&atilde; li&#7873;n n&oacute;i:<br />
 - Ta e r&#7857;ng V&#432;&#417;ng ph&oacute; t&#432;&#7899;ng n&oacute;i v&#7853;y ch&#7881; &#273;&uacute;ng ph&#7847;n n&agrave;o m&agrave; th&ocirc;i. Thi&#7871;u g&igrave;<br />
 con em nh&agrave; ph&uacute; qu&iacute; m&agrave; b&#7843;n l&atilde;nh cao c&#432;&#7901;ng. T&#7927; nh&#432; Ph&ograve; m&atilde; gia &#273;&acirc;y l&agrave; th&#7871; t&#7917; c&#7911;a<br />
 B&igrave;nh T&acirc;y V&#432;&#417;ng. Tuy Ph&ograve; m&atilde; gia &#273;&#432;&#7907;c c&#432;ng chi&#7873;u, &#259;n ngon m&#7863;c &#273;&#7865;p t&#7915; th&#7911;a nh&#7887;<br />
 m&agrave; c&oacute; h&#432; h&#7887;ng ch&#7895; n&agrave;o &#273;&acirc;u?<br />
 V&#432;&#417;ng Ti&#7871;n B&#7843;o th&#7865;n &#273;&#7887; m&#7863;t l&ecirc;n, v&#7897;i &#273;&aacute;p:<br />
 - D&#7841; d&#7841;! Th&#7871; t&#7917; c&#7911;a V&#432;&#417;ng gia d&#297; nhi&ecirc;n kh&aacute;c v&#7899;i ng&#432;&#7901;i th&#432;&#7901;ng. Ty ch&#7913;c quy&#7871;t<br />
 ch&#7859;ng d&aacute;m n&oacute;i &#273;&#7871;n Ph&ograve; m&atilde; gia.<br />
 Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng xen v&agrave;o:- Ta e r&#7857;ng trong l&ograve;ng Ph&oacute; t&#432;&#7899;ng coi Ph&ograve; m&atilde; gia hay b&#7845;t c&#7913; ai c&#361;ng &#273;&#7873;u<br />
 c&ugrave;ng m&#7897;t du&#7897;c ch&#7859;ng kh&aacute;c g&igrave; nhau.<br />
 V&#432;&#417;ng Ti&#7871;n B&#7843;o t&#7913;c gi&#7853;n qu&#7855;c m&#7855;t l&ecirc;n h&#7887;i:<br />
 - Tri&#7879;u t&#7893;ng binh! B&#7919;a nay t&#7841;i sao T&#7893;ng binh c&#7913; nh&egrave; ti&#7875;u &#273;&#7879; m&agrave; b&#7855;t b&#7867;? Th&#7921;c<br />
 ra ti&#7875;u &#273;&#7879; ch&#432;a c&oacute; &#273;i&#7873;u chi &#273;&#7855;c t&#7897;i v&#7899;i T&#7893;ng binh.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a c&#432;&#7901;i v&#7915;a n&oacute;i:<br />
 - Ph&#7843;i r&#7891;i! Ch&uacute;ng ta kh&ocirc;ng n&ecirc;n v&igrave; vi&#7879;c nh&#7887; m&agrave; t&#7893;n th&#432;&#417;ng h&ograve;a kh&iacute;. C&oacute; &#273;i&#7873;u<br />
 l&agrave;m v&otilde; quan th&#432;&#7901;ng hay khinh khi c&aacute;c v&#7883; &#273;&#7841;i th&#7847;n nh&#7887; tu&#7893;i trong tri&#7873;u v&#7889;n l&agrave;<br />
 chuy&#7879;n th&#432;&#7901;ng.<br />
 V&#432;&#417;ng Ti&#7871;n B&#7843;o v&#7897;i &#273;&aacute;p:<br />
 - B&#7849;m &#272;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n! Ty ch&#7913;c ch&#7859;ng c&oacute; l&ograve;ng d&#7841; n&agrave;o d&aacute;m coi th&#432;&#7901;ng &#272;&ocirc;<br />
 th&#7889;ng.<br />
 Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng n&oacute;i:<br />
 - V&#7853;y Ph&oacute; t&#432;&#7899;ng coi th&#432;&#7901;ng Ph&ograve; m&atilde; gia.<br />
 V&#432;&#417;ng Ti&#7871;n B&#7843;o l&#7899;n ti&#7871;ng:<br />
 L&agrave;m g&igrave; c&oacute; chuy&#7879;n &#273;&oacute;?<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - V&#432;&#417;ng Ph&oacute; t&#432;&#7899;ng! &#272;&aacute;ng ti&#7871;c l&agrave; Ph&oacute; t&#432;&#7899;ng nu&ocirc;i &#273;&#432;&#7907;c bao nhi&ecirc;u ng&#7921;a &#273;&#7873;u<br />
 &#273;&#7875; c&#7843; &#7903; V&acirc;n Nam. N&#7871;u kh&ocirc;ng th&igrave; b&#7885;n ta &#273;&#432;&#7907;c m&#7903; r&#7897;ng th&ecirc;m ki&#7871;m th&#7913;c.<br />
 V&#432;&#417;ng Ti&#7871;n B&#7843;o &#273;&aacute;p:<br />
 - Ty ch&#7913;c nu&ocirc;i ng&#7921;a... d&#7841; d&#7841;... kh&ocirc;ng d&aacute;m &#273;&#432;&#417;ng.<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y l&agrave;m t&#7921; k&#7923; h&#7887;i:<br />
 - "H&#7855;n b&#7843;o: D&#7841; D&#7841;! Kh&ocirc;ng d&aacute;m &#273;&#432;&#417;ng l&agrave; ngh&#297;a l&agrave;m sao?".<br />
 Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng n&oacute;i ngay:<br />
 - Nh&#7919;ng ng&#7921;a hay m&agrave; Ph&oacute; t&#432;&#7899;ng nu&ocirc;i &#273;&#432;&#7907;c &#7903; V&acirc;n Nam c&#361;ng nh&#432; ng&#432;&#7901;i ch&#7871;t<br />
 r&#7891;i kh&ocirc;ng t&igrave;m ra &#273;&#432;&#7907;c &#273;&#7889;i ch&#7913;ng. Th&#432;a Vi &#272;&ocirc; th&#7889;ng! Ng&agrave;y ti&#7875;u t&#432;&#7899;ng &#7903; quan &#7843;i<br />
 c&#361;ng &#273;&atilde; nu&ocirc;i &#273;&#432;&#7907;c m&#7845;y tr&#259;m con ng&#7921;a hay, ng&agrave;y ch&#7841;y &#273;&#432;&#7907;c hai ng&agrave;n d&#7863;m, &#273;&ecirc;mch&#7841;y &#273;&#432;&#7907;c ba ng&agrave;m d&#7863;m. &#272;&aacute;ng ti&#7871;c l&agrave; xa qu&aacute; kh&ocirc;ng th&#7875; &#273;&#432;a v&#7873; cho &#272;&ocirc; th&#7889;ng &#273;&#7841;i<br />
 nh&acirc;n coi.<br />
 M&#7885;i ng&#432;&#7901;i n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;. Ai c&#361;ng bi&#7871;t l&agrave; h&#7885; Tri&#7879;u n&oacute;i m&oacute;c V&#432;&#417;ng<br />
 Ti&#7871;n B&#7843;o.<br />
 V&#432;&#417;ng Ti&#7871;n B&#7843;o m&#7863;t gi&#7853;n x&aacute;m xanh tr&#7887; v&agrave;o t&agrave;u ng&#7921;a &#7903; m&eacute; t&#7843; l&#7899;n ti&#7871;ng:<br />
 - Ba ch&#7909;c con ng&#7921;a b&ecirc;n n&agrave;y ti&#7875;u &#273;&#7879; &#273;&#432;a t&#7915; V&acirc;n Nam t&#7899;i. Tri&#7879;u T&#7893;ng binh!<br />
 T&#7893;ng binh l&#7921;a l&#7845;y m&#432;&#7901;i con ng&#7921;a ch&#7841;y thi v&#7899;i ng&#7921;a c&#7911;a ti&#7875;u &#273;&#7879; xem ai th&#7855;ng ai b&#7841;i.<br />
 Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng th&#7845;y &#273;&aacute;m ng&#7921;a &#7903; V&acirc;n Nam &#273;&#432;a t&#7899;i &#273;&atilde; nh&#7887; con l&#7841;i &#7889;m nh&#7855;t,<br />
 l&ocirc;ng tr&#7909;i da kh&ocirc;, kh&ocirc;ng kh&#7887;i c&#432;&#7901;i th&#7847;m t&#7921; h&#7887;i:<br />
 - "Nh&#7919;ng con ng&#7921;a &#7889;m &#273;&oacute;i n&agrave;y c&oacute; ch&#7895; n&agrave;o l&agrave; hay l&agrave; t&#7889;t?"<br />
 H&#7855;n c&#7845;t gi&#7885;ng c&#432;&#417;ng quy&#7871;t:<br />
 - Nh&#7845;t &#273;&#7883;nh l&agrave; m&#7845;y con ng&#7921;a c&#7911;a Vi &#272;&ocirc; th&#7889;ng d&#7855;t t&#7899;i &#259;n &#273;&#7913;t &#273;&aacute;m ng&#7921;a &#7889;m &#273;&oacute;i<br />
 n&agrave;y do ch&iacute;nh tay V&#432;&#417;ng Ph&oacute; t&#432;&#7899;ng &#273;i&#7873;u d&#432;&#7905;ng, b&#7845;t ch&#7845;p t&acirc;m can b&#7843;o b&#7889;i c&#7911;a<br />
 ch&uacute;ng th&#7871; n&agrave;o, ch&#7881; coi b&#7873; ngo&agrave;i c&#361;ng &#273;&#7911; bi&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:<br />
 - Anh em b&#7845;t t&#7845;t ph&#7843;i tranh lu&#7853;n. Ph&ograve; m&atilde; gia! Ch&uacute;ng ta cho ng&#7921;a ch&#7841;y &#273;ua<br />
 m&#7897;t cu&#7897;c ch&#259;ng? Ti&#7875;u &#273;&#7879; l&#7921;a m&#432;&#7901;i con, Ph&ograve; m&atilde; gia l&#7921;a m&#432;&#7901;i con cho ch&#7841;y &#273;ua.<br />
 B&ecirc;n n&agrave;o th&#7855;ng th&igrave; &#273;&#432;&#7907;c gi&#7843;i.<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng &#273;&aacute;p:<br />
 - Ng&#7921;a c&#7911;a Vi &#273;&ocirc; th&#7889;ng l&agrave; gi&#7889;ng &#272;&#7841;i uy&#7875;n l&#432;&#417;ng c&acirc;u hi&#7871;m c&oacute; trong thi&ecirc;n h&#7841;.<br />
 Lo&#7841;i ng&#7921;a nh&#7887; &#7903; V&acirc;n Nam c&#7911;a ti&#7875;u &#273;&#7879; b&igrave; th&#7871; n&agrave;o &#273;&#432;&#7907;c? B&#7845;t t&#7845;t ph&#7843;i &#273;ua n&#7919;a. D&#297;<br />
 nhi&ecirc;n l&agrave; b&ecirc;n ti&#7875;u &#273;&#7879; ch&#7883;u thua r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y V&#432;&#417;ng Ti&#7871;n B&#7843;o l&#7897; v&#7867; &#7845;m &#7913;c ra chi&#7873;u kh&ocirc;ng ph&#7909;c li&#7873;n n&oacute;i:<br />
 - Ph&ograve; m&atilde; gia ch&#7883;u thua, nh&#432;ng V&#432;&#417;ng Ph&oacute; t&#432;&#7899;ng kh&ocirc;ng ph&#7909;c. Ti&#7875;u &#273;&#7879; t&iacute;nh th&#7871;<br />
 n&agrave;y: Ti&#7875;u &#273;&#7879; b&#7887; ra m&#7897;t v&#7841;n l&#7841;ng b&#7841;c, Ph&ograve; m&atilde; gia c&#361;ng b&#7887; ra m&#7897;t v&#7841;n l&#7841;ng. Chi&#7873;u<br />
 h&ocirc;m nay hai b&ecirc;n cho ng&#7921;a ra b&ecirc;n ngo&agrave;i ch&#7841;y &#273;ua t&#7915;ng &#273;&ocirc;i m&#7897;t. B&ecirc;n n&agrave;o th&#7855;ng<br />
 &#273;&#432;&#7907;c s&aacute;u keo l&agrave; &#259;n r&#7891;i, kh&#7887;i ph&#7843;i ti&#7871;p t&#7909;c ch&#7841;y &#273;ua n&#7919;a. Ph&ograve; m&atilde; gia t&iacute;nh th&#7871; c&oacute;<br />
 &#273;&#432;&#7907;c kh&ocirc;ng?Ng&ocirc; &#7913;ng H&ugrave;ng toan t&#7915; ch&#7889;i nh&#432;ng l&#7841;i &#273;&#7897;ng t&acirc;m ngh&#297; th&#7847;m:<br />
 - "Th&#7857;ng l&#7887;i n&agrave;y nh&#7887; tu&#7893;i hi&#7871;u th&#7855;ng, ta c&#7889; &yacute; ch&#7883;u thua g&atilde; m&#7897;t v&#7841;n l&#7841;ng b&#7841;c<br />
 &#273;&#7875; cho g&atilde; h&yacute; h&#7917;ng".<br />
 H&#7855;n li&#7873;n &#273;&aacute;p:<br />
 - &#272;&#432;&#7907;c r&#7891;i! Ch&uacute;ng ta &#273;ua ch&#417;i m&#7897;t cu&#7897;c c&#361;ng hay. Nh&#432;ng n&agrave;y Vi huynh &#273;&#7879;!<br />
 Huynh &#273;&#7879; c&oacute; thua c&#361;ng &#273;&#7915;ng bu&#7891;n nh&eacute;.<br />
 Vi Ti&#7875;u B&#7843;o h&#7899;n h&#7903; t&#432;&#417;i c&#432;&#7901;i &#273;&aacute;p:<br />
 - &#272;&#432;&#7907;c th&igrave; ph&#7903;n ph&#417;, thua c&#361;ng &#273;&agrave;ng ho&agrave;ng. Ai l&#7841;i thua m&agrave; bu&#7891;n b&#7921;c bao<br />
 gi&#7901;?<br />
 G&atilde; li&#7871;c m&#7855;t th&#7845;y V&#432;&#417;ng Ti&#7871;n B&#7843;o l&#7897; v&#7867; vui m&#7915;ng ra kh&oacute;e m&#7855;t th&igrave; kh&ocirc;ng kh&#7887;i<br />
 la th&#7847;m:<br />
 - "&uacute;i ch&agrave;! Coi m&#7863;t th&#7857;ng cha V&#432;&#417;ng Ph&oacute; t&#432;&#7899;ng th&igrave; hi&#7875;n nhi&ecirc;n h&#7855;n n&#7855;m v&#7919;ng<br />
 ph&#7847;n th&#7855;ng. Hay l&agrave; nh&#7919;ng con ng&#7921;a &#7889;m &#273;&oacute;i b&#7879;nh t&#7853;t c&#7911;a h&#7855;n qu&#7843; dai s&#7913;c th&#7853;t?<br />
 Kh&ocirc;ng xong! V&#7909; n&agrave;y kh&ocirc;ng xong r&#7891;i! Ta ph&#7843;i h&yacute; l&#7897;ng qu&#7927; th&#7847;n m&#7899;i &#259;n &#273;&#7913;t &#273;&#432;&#7907;c".<br />
 B&igrave;nh sinh g&atilde; &#273;&aacute;nh b&#7841;c chuy&ecirc;n m&ocirc;n gian l&#7853;n. B&acirc;y gi&#7901; g&atilde; nh&#7853;n th&#7845;y cu&#7897;c &#273;ua<br />
 ng&#7921;a n&agrave;y v&#7883; t&#7845;t &#273;&atilde; ch&#7855;c &#259;n li&#7873;n sinh l&ograve;ng t&aacute;c t&#7879;. G&atilde; ngh&#297; b&#7909;ng:<br />
 - "Chi&#7873;u nay m&agrave; &#273;ua ngay th&igrave; kh&ocirc;ng k&#7883;p gi&#7903; tr&ograve;".<br />
 G&atilde; li&#7873;n h&#7887;i l&#7841;i:<br />
 - &#272;&atilde; l&agrave; cu&#7897;c &#259;n thua l&#7899;n, ti&#7875;u &#273;&#7879; c&#7847;n l&#7921;a ch&#7885;n th&#7853;t k&#7929;. V&#7853;y xin ho&atilde;n cu&#7897;c<br />
 &#273;ua l&#7841;i &#273;&#7871;n s&aacute;ng mai m&#7899;i &#273;&#7911; th&igrave; gi&#7901; chu&#7849;n b&#7883;. Ph&ograve; m&atilde; gia c&oacute; &#432;ng kh&ocirc;ng?<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng &#273;&atilde; &#273;&#7883;nh t&acirc;m cho ng&#7921;a ch&#7841;y c&#7847;m ch&#7915;ng. Trong m&#432;&#7901;i keo &#273;&#7875; Vi<br />
 Ti&#7875;u B&#7843;o &#259;n ch&iacute;n th&igrave; h&ocirc;m nay hay ng&agrave;y mai &#273;ua c&#361;ng v&#7853;y th&ocirc;i.<br />
 H&#7855;n li&#7873;n g&#7853;t &#273;&#7847;u &#432;ng thu&#7853;n.<br />
 Vi Ti&#7875;u B&#7843;o &#7903; l&#7841;i ph&#7911; Ph&ograve; m&atilde; &#259;n u&#7889;ng r&#7891;i coi h&aacute;t, kh&ocirc;ng nh&#7855;c nh&#7903; g&igrave; t&#7899;i<br />
 cu&#7897;c &#273;ua n&#7919;a.<br />
 Chi&#7873;u h&ocirc;m &#7845;y g&atilde; h&#7871;t s&#7913;c m&#7901;i m&#7885;c Ng&ocirc; &#7913;ng H&ugrave;ng c&ugrave;ng b&#7885;n Tr&#432;&#417;ng D&#361;ng,<br />
 V&#432;&#417;ng Ti&#7871;n B&#7843;o, T&ocirc;n T&#432; Kh&#7855;c v&#7873; ph&#7911; B&aacute; t&#432;&#7899;c u&#7889;ng r&#432;&#7907;u.Ng&ocirc; &#7913;ng H&ugrave;ng vui v&#7867; nh&#7853;n l&#7901;i ngay. &#272;o&agrave;n ng&#432;&#7901;i li&#7873;n k&eacute;o nhau sang ph&#7911; B&aacute;<br />
 t&#432;&#7899;c c&#7911;a Vi Ti&#7875;u B&#7843;o.<br />
 Ch&#7911; kh&aacute;ch an t&#7885;a d&ugrave;ng tr&agrave; r&#7891;i, Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ti&#7875;u &#273;&#7879; xin l&#7895;i ra ngo&agrave;i m&#7897;t ch&uacute;t &#273;&#7875; s&#7855;p x&#7871;p.<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ch&uacute;ng ta nh&#432; ng&#432;&#7901;i m&#7897;t nh&agrave;. Vi huynh &#273;&#7879; b&#7845;t t&#7845;t ph&#7843;i kh&aacute;ch s&aacute;o.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Qu&yacute; kh&aacute;ch gi&aacute; l&acirc;m, ti&#7875;u &#273;&#7879; ch&#7859;ng th&#7875; s&#417; kho&aacute;ng &#273;&#432;&#7907;c.<br />
 G&atilde; v&agrave;o h&#7853;u &#273;&#432;&#7901;ng d&#7863;n d&ograve; m&#7903; ti&#7879;c r&#432;&#7907;u v&agrave; chu&#7849;n b&#7883; l&#7899;p tu&#7891;ng h&aacute;t.<br />
 &#272;o&#7841;n g&atilde; k&ecirc;u t&ecirc;n tr&#432;&#7903;ng to&aacute;n trong b&#7885;n m&atilde; phu &#273;&#7871;n l&#7845;y n&#259;m tr&#259;m l&#432;&#7907;ng b&#7841;c<br />
 giao cho y v&agrave; d&#7863;n:<br />
 - Con Ng&#7885;c Hoa Th&ocirc;ng v&agrave; m&#7845;y con ng&#7921;a c&#7911;a ta c&ograve;n &#273;&#7875; b&ecirc;n ph&#7911; Ph&ograve; m&atilde;,<br />
 ng&#432;&#417;i qua &#273;&oacute; d&#7855;t v&#7873;. Nh&acirc;n ti&#7879;n ng&#432;&#417;i mua r&#432;&#7907;u cho b&#7885;n m&atilde; phu b&ecirc;n &#273;&oacute; u&#7889;ng m&#7897;t<br />
 b&#7919;a say b&iacute; t&#7927;, say &#273;&#7871;n n&#7857;m b&ograve; ra kh&ocirc;ng c&ograve;n bi&#7871;t con m&#7865; g&igrave; n&#7919;a.<br />
 T&ecirc;n m&atilde; phu v&acirc;ng l&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i:<br />
 - Ng&#432;&#417;i c&oacute; bi&#7871;t cho ng&#7921;a &#259;n c&aacute;i g&igrave; &#273;&#7875; b&#7889;n v&oacute; nh&#7911;n ra kh&ocirc;ng c&ograve;n s&#7913;c ch&#7841;y<br />
 nhanh? Nh&#432;ng &#273;&#7915;ng c&oacute; &#273;&#7875; n&oacute; ng&#7897; &#273;&#7897;c m&agrave; ch&#7871;t.<br />
 T&ecirc;n m&atilde; phu &#273;&aacute;p:<br />
 - Ti&#7875;u nh&acirc;n ch&#432;a hi&#7875;u &yacute; B&aacute; t&#432;&#7899;c gia mu&#7889;n sao? Ti&#7875;u nh&acirc;n c&oacute; th&#7875; l&agrave;m &#273;&#432;&#7907;c<br />
 h&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - Ta n&oacute;i r&otilde; cho ng&#432;&#417;i hay c&#361;ng ch&#7859;ng h&#7873; g&igrave;. Ph&ograve; m&atilde; gia c&oacute; m&#7897;t to&aacute;n ng&#7921;a<br />
 &#273;&#432;a t&#7915; V&acirc;n Nam t&#7899;i. Y khoe khoang ng&#7921;a c&#7911;a y tuy&#7879;t h&#7843;o v&agrave; dai s&#7913;c, s&aacute;ng mai c&oacute;<br />
 m&#7897;t cu&#7897;c &#273;ua ng&#7921;a. V&#7853;y ch&uacute;ng ta &#273;&#7915;ng &#273;&#7875; thua m&agrave; m&#7845;t m&#7863;t. C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?<br />
 T&ecirc;n m&atilde; phu hi&#7875;u ngay li&#7873;n n&oacute;i:- B&aacute; t&#432;&#7899;c gia mu&#7889;n ti&#7875;u nh&acirc;n cho to&aacute;n ng&#7921;a c&#7911;a Ph&ograve; m&atilde; gia &#259;n th&#7913; g&igrave; &#273;&#7875;<br />
 cu&#7897;c &#273;ua ng&agrave;y mai ch&uacute;ng ta n&#7855;m ch&#7855;c ph&#7847;n th&#7855;ng ph&#7843;i kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - &#272;&uacute;ng th&#7871;! Ng&#432;&#417;i kh&aacute; th&ocirc;ng minh &#273;&#7845;y. Cu&#7897;c &#273;ua ng&agrave;y mai &#259;n thua l&#7899;n. B&ecirc;n ta<br />
 m&agrave; th&#7855;ng th&igrave; ng&#432;&#417;i c&#361;ng &#273;&#432;&#7907;c d&#7921; m&#7897;t ph&#7847;n ti&#7873;n th&#432;&#7903;ng. V&#7853;y ng&#432;&#417;i l&eacute;n l&uacute;t h&agrave;nh<br />
 &#273;&#7897;ng v&#7909; n&agrave;y cho th&#7853;t kh&eacute;o v&agrave; c&#7847;n gi&#7919; k&iacute;n &#273;&aacute;o, ch&#7899; &#273;&#7875; b&#7885;n m&atilde; phu b&ecirc;n ph&#7911; Ph&ograve;<br />
 m&atilde; bi&#7871;t t&yacute; g&igrave; m&#7899;i &#273;&#432;&#7907;c. N&#259;m tr&#259;m l&#7841;ng b&#7841;c n&agrave;y &#273;&#7875; cho ng&#432;&#417;i m&#7901;i kh&aacute;ch u&#7889;ng r&#432;&#7907;u,<br />
 &#273;&aacute;nh b&#7841;c, ch&#417;i g&aacute;i hay mu&#7889;n l&agrave;m con m&#7865; n&oacute; c&aacute;i g&igrave; th&igrave; l&agrave;m, c&#7889;t sao b&#7885;n m&atilde; phu kia<br />
 say ly b&igrave; kh&ocirc;ng bi&#7871;t tr&#7901;i &#273;&#7845;t g&igrave; n&#7919;a r&#7891;i ng&#432;&#417;i s&#7869; h&#7841; th&#7911;.<br />
 T&ecirc;n m&atilde; phu &#273;&aacute;p:<br />
 - Xin B&aacute; t&#432;&#7899;c gia c&#7913; y&ecirc;n t&acirc;m. Ti&#7875;u nh&acirc;n h&agrave;nh &#273;&#7897;ng nh&#7845;t &#273;&#7883;nh th&agrave;nh c&ocirc;ng<br />
 theo &yacute; c&#7911;a B&aacute; t&#432;&#7899;c gia. V&#7909; n&agrave;y ch&#7881; c&#7847;n mua m&#7845;y ch&#7909;c c&acirc;n b&atilde; &#273;&#7853;u, tr&#7897;n &iacute;t thu&#7889;c<br />
 v&agrave;o cho ng&#7921;a &#259;n &#273;&#7875; ph&acirc;n &#7913; l&#7841;i m&#7897;t &#273;&ecirc;m r&#7891;i s&aacute;ng mai ch&#7841;y &#273;ua th&igrave; &#273;&#7871;n lo&agrave;i r&ugrave;a<br />
 c&#361;ng th&#7855;ng &#273;&#432;&#7907;c ch&uacute;ng.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

