<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 135</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Quan t&agrave;i c&ograve;n &#273;&oacute; ng&#432;&#7901;i &#273;&acirc;u m&#7845;t</b></font></p></p>

<p><span color="black">Tr&#7847;n C&#7853;n Nam c&#7845;t gi&#7885;ng th&ecirc; th&#7843;m n&oacute;i:<br />
 - Nh&#7883; c&ocirc;ng t&#7917; b&#7913;c b&aacute;ch thu&#7897;c h&#7841; nh&#432; v&#7853;y, thu&#7897;c h&#7841; kh&ocirc;ng th&#7875;<br />
 ph&acirc;n tr&#7847;n &#273;&#432;&#7907;c n&#7919;a, &#273;&agrave;nh tr&#7903; v&#7873; &#272;&agrave;i Loan ra m&#7855;t V&#432;&#417;ng gia &#273;&#7875; V&#432;&#417;ng gia ph&aacute;t<br />
 l&#7841;c. N&#7871;u V&#432;&#417;ng gia mu&#7889;n h&#7841; s&aacute;t, thu&#7897;c h&#7841; c&#361;ng kh&ocirc;ng d&aacute;m ch&#7889;ng &#273;&#7889;i.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng h&#7915; m&#7897;t ti&#7871;ng, kh&ocirc;ng bi&#7871;t n&oacute;i th&#7871; n&agrave;o.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m c&#7845;t gi&#7885;ng l&#7841;nh l&ugrave;ng xen v&agrave;o.<br />
 - T&#7841;i h&#7841; e r&#7855;ng Tr&#7847;n ti&ecirc;n sinh d&#7901;i kh&#7887;i n&#417;i &#273;&acirc;y r&#7891;i, n&#7871;u kh&ocirc;ng &#273;&#7871;n &#273;&#7847;u<br />
 h&agrave;ng b&#7885;n Th&aacute;t &#272;&aacute;t, b&aacute;n &#273;&#7913;ng nh&#7883; c&ocirc;ng t&#7917;, th&igrave; c&#361;ng d&#7921;ng ri&ecirc;ng m&#7897;t ng&#7885;n c&#7901;, t&#7921;<br />
 l&#7853;p m&igrave;nh l&ecirc;n l&agrave;m vua, ch&#7913; ch&#7859;ng ch&#7883;u tr&#7903; v&#7873; &#272;&agrave;i Loan.<br />
 Tr&#7847;n C&#7853;n Nam n&#7893;i gi&#7853;n &#273;&ugrave;ng &#273;&ugrave;ng qu&aacute;t h&#7887;i:<br />
 - V&#432;&#417;ng gia ph&aacute;i ng&#432;&#417;i &#273;&#7871;n tr&oacute;c n&atilde; ta ch&#259;ng?<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m &#273;&aacute;p:<br />
 - V&#432;&#417;ng gia ban t&#432;&#7899;ng l&#7879;nh &#273;&#7863;c u&#7927; nh&#7883; c&ocirc;ng t&#7917; tu&#7923; nghi h&agrave;nh s&#7921; &#7903; Trung<br />
 Nguy&ecirc;n. Ng&#432;&#417;i kh&ocirc;ng nghe m&#7879;nh l&#7879;nh nh&#7883; c&ocirc;ng t&#7917; t&#7913;c l&agrave; sinh l&ograve;ng ph&#7843;n ngh&#7883;ch.<br />
 V&#7853;y b&#7845;t c&#7913; ai c&#361;ng c&oacute; quy&#7873;n gi&#7871;t &#273;i.<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i:<br />
 - M&#7897;t m&igrave;nh nh&#7883; c&ocirc;ng t&#7917; th&igrave; ch&#7859;ng c&oacute; chuy&#7879;n g&igrave;. M&#7885;i s&#7921; &#273;&#7873;u do ng&#432;&#417;i m&agrave; ra<br />
 &#273;&#7875; m&#432;u &#273;&#7891; ly gi&aacute;n h&agrave;ng ng&#361; trung l&#432;&#417;nmg. Ta e r&#7857;ng qu&#7889;c t&iacute;nh gia ph&#7843;i bao<br />
 nhi&ecirc;u gian kh&#7893; &#273;&atilde; g&acirc;y d&#7921;ng n&ecirc;n c&#417; s&#7903; &#7903; &#272;&agrave;i Loan s&#7869; b&#7883; k&#7867; ti&#7875;u nh&acirc;n gian tr&aacute;<br />
 l&agrave;m cho tan n&aacute;t. H&#7885; Ph&ugrave;ng kia! V&otilde; c&ocirc;ng ng&#432;&#417;i d&ugrave; &#273;&atilde; n&#7893;i ti&#7871;ng thi&ecirc;n h&#7841; v&ocirc; &#273;&#7883;ch,<br />
 ta c&#361;ng kh&ocirc;ng s&#7907; &#273;&acirc;u.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m v&#7851;n l&#7841;nh l&ugrave;ng l&ecirc;n ti&#7871;ng:<br />
 - Ng&#432;&#417;i n&oacute;i th&#7871; th&igrave; ra &#273;&atilde; c&ocirc;ng nhi&ecirc;n ph&#7843;n ngh&#7883;ch Di&ecirc;n B&igrave;nh V&#432;&#417;ng ph&#7911; r&#7891;i<br />
 c&ograve;n g&igrave; n&#7919;a?<br />
 Tr&#7847;n C&#7853;n Nam &#273;&aacute;p:<br />
 - Tr&#7847;n V&#297;nh Hoa n&agrave;y &#273;&atilde; t&#7887; t&#7845;c d&#7841; son s&#7855;t &#273;&#7889;i v&#7899;i V&#432;&#417;ng gia. Ng&#432;&#417;i &#273;&#7915;ng<br />
 h&ograve;ng &#273;&#7893; t&#7897;i ph&#7843;n ngh&#7883;ch l&ecirc;n &#273;&#7847;u ta.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng h&ocirc; l&#7899;n:<br />
 - Tr&#7847;n V&#297;nh Hoa t&#7841;o ph&#7843;n r&#7891;i! B&#7855;t l&#7845;y h&#7855;n cho ta!<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m &#273;&aacute;p:<br />
 - Xin tu&acirc;n l&#7879;nh.<br />
 M&#7845;y ti&#7871;ng so&#7841;t so&#7841;t vang l&ecirc;n. C&#7843; ba ng&#432;&#7901;i c&ugrave;ng r&uacute;t binh kh&iacute; ra.<br />
 Ti&#7871;p theo l&agrave; ti&#7871;ng kh&iacute; gi&#7899;i ch&#7841;m nhau choang cho&#7843;ng. Cu&#7897;c &#273;&#7897;ng th&#7911; &#273;&atilde;<br />
 khai di&#7877;n.<br />
 L&#7841;i nghe Tr&#7847;n C&#7853;n Nam l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - Nh&#7883; c&ocirc;ng t&#7917;! Xin c&ocirc;ng t&#7917; tr&aacute;nh sang m&#7897;t b&ecirc;n. Thu&#7897;c h&#7841; kh&ocirc;ng d&aacute;m &#273;&#7897;ng<br />
 th&#7911; v&#7899;i c&ocirc;ng t&#7917;.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng h&#7887;i lu&ocirc;n hai c&acirc;u:<br />
 - Ng&#432;&#417;i kh&ocirc;ng &#273;&#7897;ng th&#7911; v&#7899;i ta &#432;? Ng&#432;&#417;i kh&ocirc;ng &#273;&#7897;ng th&#7911; v&#7899;i ta &#432;?<br />
 Mi&#7879;ng g&atilde; h&#7887;i m&agrave; tay g&atilde; v&#7851;n vung &#273;ao ch&eacute;m t&#7899;i Tr&#7847;n C&#7853;n Nam.<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng n&oacute;ng n&#7849;y, kh&#7869; &#273;&#7849;y n&#7855;p quan t&agrave;i cao h&#417;n ch&uacute;t n&#7919;a<br />
 &#273;&#7875; nh&igrave;n ra ngo&agrave;i th&igrave; th&#7845;y Tr&#7883;nh Kh&#7855;c S&#7843;ng v&agrave; Ph&ugrave;ng T&iacute;ch Ph&#7841;m hai ng&#432;&#7901;i h&#7907;p<br />
 s&#7913;c &#273;&aacute;nh Tr&#7847;n C&#7853;n Nam. Ph&ugrave;ng T&iacute;ch Ph&#7841;m ra chi&ecirc;u c&#7921;c k&#7923; mau l&#7865;.<br />
 Tr&#7847;n C&#7853;n Nam kh&ocirc;ng d&aacute;m &#273;&oacute;n &#273;&#7905; m&agrave; ch&#7881; n&eacute; tr&aacute;nh, th&agrave;nh th&#7871; ch&#7883;u &#273;&#7921;ng ch&#7913;<br />
 kh&ocirc;ng ph&#7843;n k&iacute;ch.<br />
 - B&#7885;n Phong T&#7871; Trung, Ti&#7873;n L&atilde;o B&#7843;n &#273;i &#273;&acirc;u c&#7843; r&#7891;i? Sao kh&ocirc;ng m&#7897;t ng&#432;&#7901;i<br />
 n&agrave;o v&agrave;o c&#7913;u vi&#7879;n? N&#7871;u cu&#7897;c &#273;&#7845;u c&#7913; th&#7871; n&agrave;y m&agrave; ti&#7871;p di&#7877;n th&igrave; s&#432; ph&#7909; ta t&#7845;t b&#7883;<br />
 ch&uacute;ng h&#7841; s&aacute;t, kh&ocirc;ng th&#7875; tho&aacute;t &#273;&#432;&#7907;c.<br />
 B&#7895;ng th&#7845;y Ph&ugrave;ng T&iacute;ch Ph&#7841;m ph&oacute;ng ki&#7871;m &#273;&acirc;m t&#7899;i, lu&#7891;ng k&igrave;nh l&#7921;c r&#7845;t m&atilde;nh<br />
 li&#7879;t. Tr&#7847;n C&#7853;n Nam vung ki&#7871;m l&ecirc;n g&#7841;t. Hai thanh ki&#7871;m l&#7853;p t&#7913;c qu&#7845;n l&#7845;y nhau.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng li&#7873;n th&#7915;a c&#417; vung &#273;ao ch&eacute;m s&eacute;o t&#7899;i. Tr&#7847;n C&#7853;n Nam<br />
 nghi&ecirc;ng m&igrave;nh tr&aacute;nh kh&#7887;i.<br />
 Thanh &#273;&#417;n &#273;ao c&#7911;a Tr&#7883;nh Kh&#7855;c S&#7843;ng bi&#7871;n th&#7871; qu&eacute;t ngang.<br />
 X&#7865;t m&#7897;t ti&#7871;ng vang l&ecirc;n. L&#432;&#7905;i &#273;ao r&#7841;ch tr&uacute;ng &#273;&ugrave;i Tr&#7847;n C&#7853;n Nam th&agrave;nh m&#7897;t<br />
 v&#7879;t.<br />
 Tr&#7847;n C&#7853;n Nam "&#7889;i!" l&ecirc;n m&#7897;t ti&#7871;ng. Thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a &ocirc;ng c&#361;ng b&#7883; h&#7845;t<br />
 ra.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m ti&#7879;n &#273;&agrave; vung ki&#7871;m ch&eacute;m xu&#7889;ng tr&uacute;ng v&agrave;o vai b&ecirc;n h&#7919;u<br />
 Tr&#7847;n C&#7853;n Nam.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y s&#432; ph&#7909; m&aacute;u ch&#7843;y &#273;&#7847;m &#273;&igrave;a, chi&#7871;n &#273;&#7845;u m&#7897;t c&aacute;ch c&#7921;c nh&#7885;c,<br />
 d&#7847;n d&#7847;n kh&ocirc;ng ch&#7889;ng n&#7895;i m&agrave; b&#7843;n l&atilde;nh g&atilde; l&#7841;i qu&aacute; k&eacute;m c&#7887;i, t&#7921; bi&#7871;t ch&#7859;ng th&#7875;<br />
 gi&uacute;p &#273;&#432;&#7907;c g&igrave; cho s&#432; ph&#7909;. G&atilde; b&#7891;n ch&#7891;n trong d&#7841;, ch&#7901; &#273;&#7907;i ng&#432;&#7901;i Thi&ecirc;n &#272;&#7883;a H&#7897;i<br />
 &#273;&#7871;n ti&#7871;p vi&#7879;n.<br />
 B&#7889;n b&#7873; y&ecirc;n l&#7863;ng nh&#432; t&#7901;. Trong nh&agrave; ti&#7871;ng kh&iacute; gi&#7899;i &#273;&#7909;ng ch&#7841;m ch&aacute;t ch&uacute;a m&agrave;<br />
 b&ecirc;n ngo&agrave;i v&#7851;n b&#7857;n b&#7863;t nh&#432; ch&#7859;ng nghe th&#7845;y g&igrave;.<br />
 Tr&#7847;n C&#7853;n Nam l&#7841;i r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng. C&aacute;nh tay m&#7863;t &ocirc;ng c&#361;ng b&#7883; tr&uacute;ng ki&#7871;m.<br />
 &Ocirc;ng c&#7847;m ki&#7871;m sang tay tr&aacute;i v&#7915;a ch&#7889;ng &#273;&#7905; v&#7915;a l&ugrave;i v&#7873; ph&iacute;a c&#7917;a ra v&agrave;o.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m hi&#7875;u &yacute; Tr&#7847;n C&#7853;n Nam mu&#7889;n ra c&#7917;a ch&#7841;y tr&#7889;n, li&#7873;n v&#7885;t t&#7899;i<br />
 c&#7843;n l&#7889;i c&#432;&#7901;i l&#7841;t h&#7887;i:<br />
 - T&ecirc;n ph&#7843;n t&#7863;c kia! B&#7919;a nay ng&#432;&#417;i c&ograve;n h&ograve;ng tho&aacute;t th&acirc;n &#273;&#432;&#7907;c ch&#259;ng?<br />
 Vi Ti&#7875;u B&#7843;o ch&#7881; mong Ph&ugrave;ng T&iacute;ch Ph&#7841;m l&#7847;n &#273;&#7871;n g&#7847;n quan t&agrave;i &#273;&#7875; g&atilde; ph&oacute;ng<br />
 tru&#7927; th&#7911; &#273;&acirc;m ra.<br />
 B&#7919;a tr&#432;&#7899;c g&atilde; &#7903; trong kh&aacute;ch &#273;i&#7871;m c&#7847;m tr&#7911;y th&#7911; &#273;&acirc;m qua v&aacute;ch l&agrave;n &#273;&#7875; h&#7841; s&aacute;t<br />
 m&#7845;y t&ecirc;n &#272;&#7841;t Ma.<br />
 G&atilde; coi chi&ecirc;u "C&aacute;ch b&#7843;n th&iacute;ch nh&acirc;n" n&agrave;y l&agrave; m&#7897;t tuy&#7879;t k&#7929; b&igrave;nh sinh c&#7911;a g&atilde;.<br />
 N&oacute; cao th&acirc;m h&#417;n quy&#7873;n thu&#7853;t "C&aacute;ch s&#417;n &#273;&atilde; ng&#432;u" nhi&#7873;u.<br />
 Nh&#432;ng Ph&ugrave;ng T&iacute;ch Ph&#7841;m l&#7841;i m&#7895;i l&uacute;c m&#7897;t xa ra th&igrave; c&ograve;n &#273;&acirc;m th&#7871; n&agrave;o &#273;&#432;&#7907;c?<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng h&ocirc;:<br />
 - T&ecirc;n ph&#7843;n t&#7863;c kia! Sao kh&ocirc;ng b&#7887; ki&#7871;m ch&#7883;u ch&#7871;t &#273;i?<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y t&igrave;nh th&#7871; m&#7895;i l&uacute;c m&#7897;t th&ecirc;m nguy c&#7845;p, g&atilde; l&#7849;m b&#7849;m:<br />
 - B&#7919;a nay m&agrave; ta kh&ocirc;ng li&#7873;u m&#7841;ng c&#7913;u s&#432; ph&#7909;, th&igrave; c&ograve;n chi l&agrave; ngh&#297;a kh&iacute; giang<br />
 h&#7891;?<br />
 G&atilde; li&#7873;n n&#7855;m l&#7845;y c&#7893; h&#7885;ng r&iacute;t l&ecirc;n hai ti&#7871;ng ch&iacute; cho&eacute;.<br />
 Ba ng&#432;&#7901;i &#273;ang &#273;&aacute;nh nhau b&ecirc;n ngo&agrave;i nghe th&#7845;y &#273;&#7873;u gi&#7853;t m&igrave;nh kinh h&atilde;i.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng h&#7887;i:<br />
 - C&aacute;i g&igrave; th&#7871;?<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m l&#7855;c &#273;&#7847;u. Tay h&#7855;n ra chi&ecirc;u v&#7851;n kh&ocirc;ng ch&#7853;m l&#7841;i ch&uacute;t n&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o k&ecirc;u th&ecirc;m ba ti&#7871;ng &uacute; &#7899;.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng s&#7907; qu&#7881;, ng&#432;&#7901;i run b&#7847;n b&#7853;t.<br />
 &#272;&#7897;t nhi&ecirc;n n&#7855;p quan t&agrave;i m&#7903; ra, m&#7897;t &#273;&aacute;m ph&#7845;n tr&#7855;ng tung bay t&#7899;i t&#7845;p.<br />
 Ba ng&#432;&#7901;i l&#7853;p t&#7913;c m&#7855;t &#273;au nh&#432; b&#7883; kim &#273;&acirc;m, mi&#7879;ng ho kh&ocirc;ng ng&#7899;t.<br />
 Nguy&ecirc;n Vi Ti&#7875;u B&#7843;o s&#7907; &#432;&#7899;t kinh s&aacute;ch, &#273;&atilde; l&oacute;t r&#7845;t nhi&#7873;u v&ocirc;i b&#7897;t d&#432;&#7899;i &#273;&aacute;y<br />
 quan t&agrave;i. B&acirc;y gi&#7901; g&atilde; b&#7889;c l&#7845;y li&#7879;ng ra,<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m bi&#7871;t r&otilde; kh&ocirc;ng ph&#7843;i l&agrave; ma qu&#7911; li&#7873;n nh&#7843;y v&#7885;t v&#7873; ph&iacute;a quan<br />
 t&agrave;i vung ki&#7871;m ch&eacute;m xu&#7889;ng.<br />
 L&atilde;o nh&#7855;m m&#7855;t ph&oacute;ng ki&#7871;m &#273;&acirc;m b&#7915;a. "S&#7897;t" m&#7897;t ti&#7871;ng vang l&ecirc;n. M&#361;i ki&#7871;m &#273;&atilde;<br />
 c&#7855;m v&agrave;o &#273;&aacute;y quan t&agrave;i.<br />
 L&atilde;o toan r&uacute;t ki&#7871;m ra &#273;&acirc;m n&#7919;a th&igrave; &#273;&#7897;t nhi&ecirc;n c&#7843;m th&#7845;y m&eacute; b&ecirc;n ph&#7843;i tr&#432;&#7899;c<br />
 ng&#7921;c &#273;au nh&oacute;i l&ecirc;n, bi&#7871;t l&agrave; m&igrave;nh &#273;&atilde; b&#7883; &aacute;m to&aacute;n. L&atilde;o v&#7897;i tung m&igrave;nh nh&#7843;y l&ugrave;i l&#7841;i.<br />
 Sau l&#432;ng &#273;&#7853;p v&agrave;o v&aacute;ch t&#7915;&#417;ng &#273;&aacute;nh binh m&#7897;t c&aacute;i.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m v&otilde; c&ocirc;ng tinh th&acirc;m kh&ocirc;ng l&#432;&#7901;ng. Tay tr&aacute;i l&atilde;o gi&#7919; v&#7871;t<br />
 th&#432;&#417;ng tr&#432;&#7899;c ng&#7921;c, tay m&#7863;t c&#7847;m ki&#7871;m m&uacute;a t&iacute;t. L&agrave;n ki&#7871;m quang d&#7847;y &#273;&#7863;c t&#432;&#7903;ng<br />
 ch&#7915;ng m&#432;a gi&oacute; c&#361;ng kh&ocirc;ng l&#7885;t v&agrave;o &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o thu m&igrave;nh trong quan t&agrave;i &#273;&acirc;m m&#7897;t nh&aacute;t tr&uacute;ng &#273;&iacute;ch. G&atilde; n&#7855;m ch&#7863;t<br />
 thanh &#273;ao tru&#7927; th&#7911; nh&#7843;y ra ngo&agrave;i th&igrave; th&#7845;y Ph&ugrave;ng T&iacute;ch Ph&#7841;m, Tr&#7847;n C&#7853;n Nam v&agrave;<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng c&#7843; ba ng&#432;&#7901;i &#273;&#7873;u nh&#7855;m ch&#7863;t hai m&#7855;t l&#7841;i. Ai n&#7845;y &#273;&#7873;u c&#7847;m &#273;ao<br />
 ki&#7871;m vung m&uacute;a lo&#7841;n l&ecirc;n.<br />
 G&atilde; ng&oacute; l&#7841;i Ph&ugrave;ng T&iacute;ch Ph&#7841;m th&#7845;y l&atilde;o tuy b&#7883; tr&uacute;ng m&#7897;t nh&aacute;t tru&#7927; th&#7911;, nh&#432;ng<br />
 ch&#432;a ph&#7843;i l&agrave; v&#7871;t th&#432;&#417;ng tr&iacute; m&#7841;ng. G&atilde; mu&#7889;n s&#7845;n l&#7841;i g&#7847;n &#273;&#7875; b&#7891;i th&ecirc;m m&#7897;t nh&aacute;t<br />
 dao n&#7919;a, nh&#432;ng th&#7845;y l&atilde;o &#273;&#7913;ng g&#7847;n s&#432; ph&#7909; m&agrave; c&#7843; hai ng&#432;&#7901;i m&uacute;a &#273;ao ki&#7871;m loang<br />
 lo&aacute;ng, n&ecirc;n kh&ocirc;ng d&aacute;m m&#7841;o hi&#7875;m ti&#7871;n v&agrave;o.<br />
 L&uacute;c n&agrave;y th&#7901;i c&#417; r&#7845;t c&#7845;p b&aacute;ch. Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
 - L&aacute;t n&#7919;a m&agrave; h&#7885; lau h&#7871;t b&#7897;t d&iacute;nh v&agrave;o m&#7855;t &#273;&#7875; m&#7903; ra coi th&#7845;y m&#7885;i s&#7921; v&#7853;t th&igrave;<br />
 th&#7853;t l&agrave; h&#7887;ng b&eacute;t!<br />
 Trong l&ograve;ng r&#7845;t &#273;&#7895;i hoang mang, g&atilde; kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o, li&#7873;n ch&#7909;p l&#7845;y<br />
 m&#7897;t n&#7855;m v&ocirc;i b&#7897;t c&#7847;m s&frac12;n trong tay &#273;&#7913;ng ch&#7901;, h&#7877; th&#7845;y Ph&ugrave;ng T&iacute;ch Ph&#7841;m hay<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng gi&#417; tay l&ecirc;n d&#7909;i m&#7855;t l&agrave; li&#7879;ng t&#7899;i.<br />
 Vi Ti&#7875;u B&#7843;o li&#7879;ng v&ocirc;i b&#7897;t m&#7845;y l&#7847;n, Ph&ugrave;ng T&iacute;ch Ph&#7841;m ph&aacute;t gi&aacute;c ra v&ocirc;i b&#7897;t<br />
 t&#7915; ph&#432;&#417;ng n&agrave;o n&eacute;m t&#7899;i, l&atilde;o li&#7873;n thi tri&#7875;n th&acirc;n ph&aacute;p... (thi&#7871;u m&#7897;t d&ograve;ng).<br />
 Vi Ti&#7875;u B&#7843;o s&#7907; ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a, h&#7889;t ho&#7843;ng ng&#7891;i ph&#7879;t xu&#7889;ng.<br />
 "S&#7897;t" m&#7897;t ti&#7871;ng! M&#361;i ki&#7871;m l&#7841;i &#273;&acirc;m v&agrave;o trong quan t&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng d&aacute;m tr&#7843; &#273;&ograve;n. G&atilde; v&#7915;a b&ograve; v&#7915;a l&#259;n ra ngo&agrave;i c&#7917;a. Ph&ugrave;ng<br />
 T&iacute;ch Ph&#7841;m ti&#7871;p t&#7909;c c&#7847;m ki&#7871;m &#273;&acirc;m, ch&eacute;m xu&#7889;ng quan t&agrave;i lia l&#7883;a kh&ocirc;ng ng&#7899;t. L&atilde;o<br />
 y&ecirc;n tr&iacute; &#273;&#7883;ch nh&acirc;n v&#7851;n c&ograve;n ng&#7891;i trong &#273;&oacute;.<br />
 Tai m&#7855;t Ph&ugrave;ng T&iacute;ch Ph&#7841;m v&#7889;n c&#7921;c k&#7923; linh m&#7851;n m&agrave; Vi Ti&#7875;u B&#7843;o tr&#7889;n l&aacute;nh c&#7921;c<br />
 nh&#7885;c v&#7845;t c&#7843; nh&#432; v&#7853;y, &#273;&aacute;ng l&yacute; l&atilde;o ph&aacute;t gi&aacute;c ra l&#7853;p t&#7913;c, nh&#432;ng v&igrave; m&#7855;t l&atilde;o ch&#7859;ng<br />
 nh&igrave;n th&#7845;y g&igrave;, tr&#432;&#7899;c ng&#7921;c l&#7841;i b&#7883; tr&uacute;ng &#273;ao th&#432;&#417;ng, n&ecirc;n trong l&uacute;c nh&#7845;t th&#7901;i t&acirc;m<br />
 th&#7847;n c&#7921;c k&#7923; r&#7889;i lo&#7841;n. Hu&#7889;ng chi Tr&#7847;n C&#7853;n Nam c&#361;ng v&agrave;o h&agrave;ng v&otilde; c&ocirc;ng tr&aacute;c<br />
 tuy&#7879;t ch&#7859;ng k&eacute;m g&igrave; l&atilde;o &#273;ang &#273;&#7913;ng &#7903; b&ecirc;n c&#7841;nh, t&igrave;nh th&#7871; nguy hi&#7875;m v&ocirc; c&ugrave;ng!<br />
 Trong l&uacute;c hoang mang, l&atilde;o kh&ocirc;ng ngh&#297; t&#7899;i m&#7855;t &ocirc;ng hi&#7879;n gi&#7901; c&#361;ng ch&#7859;ng nh&igrave;n th&#7845;y<br />
 s&#7921; v&#7853;t. L&atilde;o ch&#7881; mong h&#7841; s&aacute;t th&#7911; tr&#7915; &#273;&#432;&#7907;c k&#7867; &aacute;m to&aacute;n m&igrave;nh l&agrave; l&#7853;p t&#7913;c tr&#7889;n &#273;i,<br />
 n&ecirc;n Ti&#7875;u B&#7843;o m&#7899;i ra tho&aacute;t.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m &#273;&acirc;m li&#7873;n m&#7845;y nh&aacute;t kh&ocirc;ng th&#7845;y tr&uacute;ng ng&#432;&#7901;i li&#7873;n ra chi&ecirc;u<br />
 "Thi&ecirc;n nham c&#7841;nh t&uacute;". Thanh ki&#7871;m v&#7885;t ra nh&#7919;ng &#273;i&#7875;m h&agrave;n tinh h&#7897; v&#7879; quanh m&igrave;nh.<br />
 &#272;&#7891;ng th&#7901;i l&atilde;o l&#7855;ng tai nghe kh&ocirc;ng th&#7845;y ti&#7871;ng binh kh&iacute; &#7903; m&eacute; t&#7843;, li&#7873;n nh&#7843;y sang<br />
 m&eacute; &#273;&oacute;. B&#7895;ng th&#7845;y &#273;&#7847;u vai &#273;&#7909;ng t&#432;&#7901;ng, l&atilde;o li&#7873;n &#273;&#7913;ng t&#7921;a l&#432;ng v&agrave;o. T&#432; th&#7871; n&agrave;y<br />
 khi&#7871;n cho l&atilde;o c&oacute; th&#7875; ph&aacute;t huy to&agrave;n l&#7921;c &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i &#273;&#7883;ch nh&acirc;n. Tr&#432;&#7899;c ng&#7921;c<br />
 l&atilde;o m&aacute;u t&#432;&#417;i v&#7851;n ti&#7871;p t&#7909;c ch&#7843;y ra kh&ocirc;ng ng&#7899;t.<br />
 L&atilde;o h&eacute; m&#7863;t nh&igrave;n th&igrave; l&#7853;p t&#7913;c l&#7841;i b&#7883; v&ocirc;i b&#7897;t li&#7879;ng v&agrave;o l&agrave;m cho l&atilde;o &#273;au nh&#7913;c<br />
 c&#417; h&#7891; kh&ocirc;ng ch&#7883;u n&#7893;i. L&atilde;o c&ograve;n s&#7907; nh&acirc;n v&#7909; n&agrave;y m&agrave; b&#7883; &#273;ui m&ugrave; n&ecirc;n kh&ocirc;ng d&aacute;m m&#7903;<br />
 m&#7855;t ra n&#7919;a.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m t&#7921;a l&#432;ng v&agrave;o t&#432;&#7901;ng nh&iacute;ch &#273;i t&#7915;ng b&#432;&#7899;c m&#7897;t. L&uacute;c n&agrave;y l&atilde;o<br />
 kh&ocirc;ng ph&acirc;n bi&#7879;t &#273;&#432;&#7907;c ph&#432;&#417;ng h&#432;&#7899;ng, ch&#7859;ng bi&#7871;t c&#7917;a nh&agrave; &#7903; ch&#7895; n&agrave;o. L&atilde;o t&#7921;<br />
 nh&#7911;:<br />
 - Ta c&#7913; t&#7921;a l&#432;ng v&agrave;o t&#432;&#7901;ng v&agrave; l&ecirc; ch&acirc;n &#273;i th&#7871; n&agrave;y th&igrave; r&#7891;i c&#361;ng t&igrave;m th&#7845;y c&#7917;a<br />
 nh&agrave;. H&#7877; ra ngo&agrave;i &#273;&#432;&#7907;c, &#273;&#7883;a th&#7871; r&#7897;ng r&atilde;i, l&agrave; tho&aacute;t hi&#7875;m nh&#432; ch&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng &#7903; tr&#432;&#7899;c c&#7917;a th&#7845;y Ph&ugrave;ng T&iacute;ch Ph&#7841;m ti&#7871;p t&#7909;c nh&iacute;ch m&igrave;nh<br />
 &#273;i li&#7873;n &#273;o&aacute;n ra t&acirc;m &yacute; c&#7911;a l&atilde;o. G&atilde; &#273;&#7883;nh b&#7909;ng:<br />
 - Ta ch&#7901; h&#7855;n khi l&#7847;n t&#7899;i c&#7917;a s&#7869; &#273;&acirc;m cho m&#7897;t nh&aacute;t l&agrave; xong.<br />
 Nh&#432;ng r&#7891;i g&atilde; l&#7841;i ngh&#297;:<br />
 - Th&#7857;ng cha n&agrave;y v&otilde; c&ocirc;ng gh&ecirc; g&#7899;m v&ocirc; c&ugrave;ng! D&ugrave; ta c&oacute; ph&oacute;ng tr&#7911;y th&#7911; &#273;&acirc;m<br />
 tr&uacute;ng th&igrave; l&uacute;c l&acirc;m t&#7917; h&#7855;n v&#7851;n c&ograve;n c&oacute; th&#7875; xoay tay vung ki&#7871;m ch&eacute;m m&igrave;nh. C&aacute;i<br />
 m&#7841;ng nh&#7887; x&iacute;u n&agrave;y c&#361;ng kh&ocirc;ng kh&#7887;i &#273;i &#273;&#7901;i nh&agrave; ma.<br />
 G&atilde; li&#7873;n kh&#7869; l&ugrave;a l&#432;&#7905;i tru&#7927; th&#7911; v&agrave;o khe c&#7917;a ch&#7915;ng hai t&#7845;c &#273;&#7913;ng ch&#7901;.<br />
 G&atilde; th&#7845;y Ph&ugrave;ng T&iacute;ch Ph&#7841;m nh&iacute;ch d&#7847;n ch&#7881; c&ograve;n c&aacute;ch c&#7917;a kh&ocirc;ng &#273;&#7847;y hai<br />
 th&#432;&#7899;c, &#273;&#7897;t nhi&ecirc;n g&atilde; la l&#7899;n:<br />
 - Ta &#7903; ch&#7895;...<br />
 Ti&#7871;ng "n&agrave;y" ch&#432;a k&#7883;p n&oacute;i ra, Ph&ugrave;ng T&iacute;ch Ph&#7841;m ra chi&ecirc;u c&#7921;c k&#7923; mau l&#7865; &#273;&atilde;<br />
 vung ki&#7871;m ch&eacute;m t&#7899;i.<br />
 M&#7897;t ti&#7871;ng x&#7865;t kh&#7869; vang l&ecirc;n. C&#7859;ng tay m&#7863;t Ph&ugrave;ng T&iacute;ch Ph&#7841;m l&#432;&#7899;t qua l&#432;&#7905;i<br />
 tru&#7927; th&#7911; li&#7873;n b&#7883; &#273;&#7913;t th&agrave;nh hai &#273;o&#7841;n.<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i &#7849;n v&agrave;o b&ecirc;n c&#259;n nh&agrave; &#273;&#7845;t, tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&#7883;ch.<br />
 L&#7841;i nghe Ph&ugrave;ng T&iacute;ch Ph&#7841;m g&#7847;m th&eacute;t x&ocirc;ng ra ngo&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng d&aacute;m c&#7843;n tr&#7903; &#273;&#7875; m&#7863;c l&atilde;o ch&#7841;y &#273;i. G&atilde; tr&#7903; v&#7873; &#273;&#7871;n c&#7917;a<br />
 nh&igrave;n v&agrave;o th&igrave; th&#7845;y Tr&#7847;n C&#7853;n Nam v&agrave; Tr&#7883;nh Kh&#7855;c S&#7843;ng v&#7851;n ti&#7871;p t&#7909;c vung &#273;ao m&uacute;a<br />
 ki&#7871;m.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m &#273;i r&#7891;i, c&ograve;n l&#7841;i m&#7897;t m&igrave;nh Tr&#7883;nh Kh&#7855;c S&#7843;ng, Vi Ti&#7875;u B&#7843;o<br />
 kh&ocirc;ng coi v&agrave;o &#273;&acirc;u. G&atilde; l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - S&#432; ph&#7909;! L&atilde;o Nh&#7845;t ki&#7871;m v&ocirc; huy&#7871;t &#273;&atilde; b&#7883; &#273;&#7879; t&#7917; ch&eacute;m cho th&agrave;nh ra &#273;&#7847;y m&igrave;nh<br />
 nh&#7919;ng m&aacute;u v&agrave; ch&#7841;y tr&#7889;n r&#7891;i. M&#7901;i s&#432; ph&#7909; ra &#273;&acirc;y.<br />
 Tr&#7847;n C&#7853;n Nam s&#7917;ng s&#7889;t h&#7887;i:<br />
 - Ai &#273;&oacute;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ti&#7875;u Qu&#7871; T&#7917;!<br />
 Tr&#7847;n C&#7853;n Nam c&#7843; m&#7915;ng c&#7847;m ngang thanh ki&#7871;m &#273;&#7875; tr&#432;&#7899;c ng&#7921;c kh&ocirc;ng m&uacute;a<br />
 n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i c&#7845;t ti&#7871;ng h&ocirc;:<br />
 - Tr&#432;&#417;ng &#273;&#7841;i ca! L&yacute; nh&#7883; ca! V&#432;&#417;ng tam ca! C&aacute;c v&#7883; &#273;&#7871;n c&#7843; r&#7891;i. Hay l&#7855;m! Hay<br />
 l&#7855;m! Th&#7857;ng l&#7887;i th&#7889;i tha h&#7885; Tr&#7883;nh kia v&#7851;n ch&#432;a ch&#7883;u bu&ocirc;ng kh&iacute; gi&#7899;i &#273;&#7847;u h&agrave;ng. C&aacute;c<br />
 v&#7883; x&ocirc;ng v&agrave;o c&#7843; &#273;i, b&#259;m v&#7857;m g&atilde; ra.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a. G&atilde; c&oacute; bi&#7871;t &#273;&acirc;u Vi Ti&#7875;u B&#7843;o<br />
 h&ocirc; ho&aacute;n nh&#432; v&#7853;y ch&#7881; l&agrave; h&#432; tr&#432;&#417;ng thanh th&#7871;. G&atilde; li&#7873;n l&#7899;n ti&#7871;ng g&#7885;i:<br />
 - S&#432; ph&#7909;! S&#432; ph&#7909;!...<br />
 G&atilde; kh&ocirc;ng nghe th&#7845;y ti&#7871;ng Ph&ugrave;ng T&iacute;ch Ph&#7841;m tr&#7843; l&#7901;i, ng&#7847;n ng&#7915; m&#7897;t ch&uacute;t r&#7891;i<br />
 li&#7879;ng thanh &#273;&#417;n &#273;ao &#7903; trong tay &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o qu&aacute;t:<br />
 - Q&ugrave;i xu&#7889;ng!<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng co &#273;&#7847;u g&#7889;i l&#7841;i qu&igrave; ngay xu&#7889;ng &#273;&#7845;t.<br />
 Vi Ti&#7875;u B&#7843;o n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch. G&atilde; l&#432;&#7907;m thanh tr&#432;&#7901;ng ki&#7871;m<br />
 c&#7911;a Ph&ugrave;ng T&iacute;ch Ph&#7841;m ch&#7881; v&agrave;o c&#7893; Tr&#7883;nh Kh&#7855;c S&#7843;ng, qu&aacute;t:<br />
 - &#272;&#7913;ng d&#7853;y! Quay v&#7873; m&eacute; h&#7919;u, b&#432;&#7899;c &#273;i ba b&#432;&#7899;c r&#7891;i c&uacute;i xu&#7889;ng m&agrave; chu&#7891;n<br />
 v&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o h&ocirc; m&#7897;t c&acirc;u l&agrave; Tr&#7883;nh Kh&#7855;c S&#7843;ng l&#7841;i run b&#7847;n b&#7853;t, y l&#7879;nh thi h&agrave;nh.<br />
 H&#7855;n chui ngay v&agrave;o trong quan t&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch. G&atilde; ch&#7841;y t&#7899;i l&#432;&#7907;m l&#7845;y b&#7885;c kinh<br />
 s&aacute;ch &#273;eo v&agrave;o l&agrave;n vai r&#7891;i &#273;&#7853;y n&#7855;p quan t&agrave;i l&#7841;i. &#272;o&#7841;n g&atilde; n&oacute;i:<br />
 - S&#432; ph&#7909;! Ch&uacute;ng ta h&atilde;y &#273;i r&#7917;a m&#7855;t &#273;&atilde;.<br />
 G&atilde; d&#7855;t Tr&#7847;n C&#7853;n Nam ra kh&#7887;i c&#259;n nh&agrave; t&#432;&#7901;ng &#273;&#7845;t. M&#7899;i &#273;i &#273;&#432;&#7907;c b&#7843;y, t&aacute;m<br />
 b&#432;&#7899;c li&#7873;n ng&oacute; th&#7845;y M&atilde; Ng&#7841;n Si&ecirc;u n&#7857;m l&#259;n ra b&ecirc;n gi&agrave;n hoa. G&atilde; gi&#7853;t m&igrave;nh kinh<br />
 h&atilde;i, ch&#7841;y l&#7841;i &#273;&#7905; d&#7853;y.<br />
 M&atilde; Ng&#7841;n Si&ecirc;u n&oacute;i:<br />
 - Xin h&#432;&#417;ng ch&#7911; h&atilde;y c&#7913;u vi&#7879;n T&#7893;ng &#273;&agrave; ch&uacute;a l&agrave; vi&#7879;c kh&#7849;n y&#7871;u. C&ograve;n thu&#7897;c<br />
 h&#7841; ch&#7881; b&#7883; th&#432;&#417;ng phong t&#7887;a huy&#7879;t &#273;&#7841;o ch&#7913; kh&ocirc;ng c&oacute; g&igrave; &#273;&aacute;ng ng&#7841;i.<br />
 Tr&#7847;n C&#7853;n Nam c&uacute;i xu&#7889;ng n&#7855;n b&oacute;p sau l&#432;ng y m&#7845;y c&aacute;i &#273;&#7875; gi&#7843;i khai huy&#7879;t<br />
 &#273;&#7841;o.<br />
 M&atilde; Ng&#7841;n Si&ecirc;u &#273;&#432;&#7907;c khai th&ocirc;ng huy&#7879;t &#273;&#7841;o r&#7891;i ng&#7917;ng l&ecirc;n nh&igrave;n Tr&#7847;n C&#7853;n Nam<br />
 h&#7887;i:<br />
 - M&#7855;t T&#7893;ng &#273;&agrave; ch&uacute;a l&agrave;m sao th&#7871;?<br />
 Tr&#7847;n C&#7853;n Nam chau m&agrave;y &#273;&aacute;p:<br />
 - Tr&uacute;ng ph&#7843;i v&ocirc;i b&#7897;t li&#7879;ng v&agrave;o.<br />
 M&atilde; Ng&#7841;n Si&ecirc;u n&oacute;i:<br />
 - Th&#7871; th&igrave; ph&#7843;i r&#7917;a b&#7857;ng d&#7847;u th&#417;m ch&#7913; &#273;&#7915;ng d&ugrave;ng n&#432;&#7899;c.<br />
 Y n&#7855;m tay Tr&#7847;n C&#7853;n Nam d&#7855;t &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - M&atilde; &#273;&#7841;i ca chi&#7871;u c&#7889; cho &acirc;n s&#432;. Ti&#7875;u &#273;&#7879; c&oacute; ch&uacute;t vi&#7879;c r&#7891;i tr&#7903; l&#7841;i ngay.<br />
 G&atilde; ch&#7841;y v&#7873; c&#259;n nh&agrave; &#273;&#7845;t c&#7847;m b&uacute;a v&agrave; l&#7845;y b&#7843;y, t&aacute;m c&aacute;i &#273;inh &#273;&oacute;ng n&#7855;p quan<br />
 t&agrave;i l&#7841;i r&#7891;i b&#7843;o Tr&#7883;nh Kh&#7855;c S&#7843;ng:<br />
 - Tr&#7883;nh c&ocirc;ng t&#7917;! C&ocirc;ng t&#7917; h&atilde;y n&#7857;m ngh&#7881; &#273;&acirc;y m&#7845;y b&#7919;a. Th&#7871; n&agrave;y l&agrave; may cho<br />
 c&ocirc;ng t&#7917; l&#7855;m r&#7891;i. C&ocirc;ng t&#7917; c&ograve;n thi&#7871;u t&#7841;i h&#7841; m&#7897;t v&#7841;n lang b&#7841;c. M&oacute;n n&#7907; &#273;&oacute; t&#7841;i h&#7841;<br />
 vui l&ograve;ng xo&aacute; b&#7887; cho c&ocirc;ng t&#7917;, b&#7845;t t&#7845;t ph&#7843;i tr&#7843; n&#7919;a.<br />
 G&atilde; l&#7841;i n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i khoan kho&aacute;i r&#7891;i tr&#7903; ra &#273;&#7841;i s&#7843;nh.<br />
 M&atilde; Ng&#7841;n Si&ecirc;u &#273;&atilde; l&#7845;y d&#7847;u th&#417;m r&#7917;a m&#7855;t cho Tr&#7847;n C&#7853;n Nam r&#7891;i. Tr&#7847;n gia<br />
 &#273;ang gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho b&#7885;n Ti&#7873;n l&atilde;o b&#7843;n, Phong T&#7871; Trung, Huy&#7873;n Trinh<br />
 &#273;&#7841;o nh&acirc;n &#273;ang n&#7857;m ng&#7893;n ngang d&#432;&#7899;i &#273;&#7845;t.<br />
 Nguy&ecirc;n Ph&ugrave;ng T&iacute;ch Ph&#7841;m &#273;&#7871;n t&#7853;p k&iacute;ch m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t. B&#7843;n l&atilde;nh l&atilde;o<br />
 r&#7845;t tinh th&acirc;m l&#7841;i t&#7845;n c&ocirc;ng b&#7845;t th&igrave;nh l&igrave;nh khi&#7871;n m&#7885;i ng&#432;&#7901;i tr&#7903; tay kh&ocirc;ng k&#7883;p.<br />
 B&#7885;n Phong T&#7871; Trung l&#7841;i kh&ocirc;ng &#7903; v&#7899;i nhau m&#7897;t ch&#7895;. Khi nghe ti&#7871;ng h&ocirc;<br />
 ho&aacute;n m&#7899;i ch&#7841;y &#273;&#7871;n &#7913;ng chi&#7871;n, n&ecirc;n l&#7909;c t&#7909;c b&#7883; Ph&ugrave;ng T&iacute;ch Ph&#7841;m &#273;i&#7875;m huy&#7879;t h&#7871;t.<br />
 Qu&#7847;n h&ugrave;ng ph&#7851;n n&#7897; kh&ocirc;ng bi&#7871;t &#273;&#7871;n th&#7871; n&agrave;o m&agrave; k&#7875;, nh&#432;ng v&igrave; &#7903; tr&#432;&#7899;c m&#7863;t<br />
 T&#7893;ng &#273;&agrave; ch&uacute;a, kh&ocirc;ng ai d&aacute;m l&#7899;n ti&#7871;ng tho&aacute; m&#7841;.<br />
 L&uacute;c Vi Ti&#7875;u B&#7843;o d&ugrave;ng ng&#7909;y k&#7871; ch&#7863;t &#273;&#7913;t tay Ph&ugrave;ng T&iacute;ch Ph&#7841;m, M&atilde; Ng&#7841;n<br />
 Si&ecirc;u &#273;&atilde; nh&igrave;n r&otilde; li&#7873;n k&#7875; l&#7841;i cho m&#7885;i ng&#432;&#7901;i nghe.<br />
 Qu&#7847;n h&ugrave;ng sung s&#432;&#7899;ng, l&#7899;n ti&#7871;ng hoan h&ocirc;. Ai c&#361;ng b&#7843;o Ph&ugrave;ng T&iacute;ch Ph&#7841;m<br />
 gian &aacute;c nh&#432; v&#7853;y m&agrave; ch&#7881; b&#7883; ch&#7863;t m&#7845;t m&#7897;t tay l&agrave; ph&uacute;c &#273;&#7913;c cho l&atilde;o.<br />
 Tr&#7847;n C&#7853;n Nam c&#7863;p m&#7855;t s&#432;ng v&ugrave;, kh&ocirc;ng ng&#7899;t &#7913;a l&#7879;. &Ocirc;ng c&#7845;t gi&#7885;ng tr&#7883;nh<br />
 tr&#7885;ng n&oacute;i:<br />
 - Ti&#7873;n huynh &#273;&#7879;! M&atilde; huynh &#273;&#7879;! C&aacute;c v&#7883; h&atilde;y r&#7917;a m&#7855;t cho nh&#7883; c&ocirc;ng t&#7917; v&agrave; m&#7901;i<br />
 y ra &#273;&acirc;y.<br />
 Ti&#7873;n, M&atilde; hai ng&#432;&#7901;i v&acirc;ng d&#7841; &#273;i ngay.<br />
 B&#7895;ng Vi Ti&#7875;u B&#7843;o r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng gi&#7843; v&#7901; ng&atilde; l&#259;n &#273;&ugrave;ng. Hai m&#7855;t g&atilde; nh&#7855;m<br />
 nghi&#7873;n.<br />
 Tr&#7847;n C&#7853;n Nam &#273;&#432;a tay tr&aacute;i ra n&#7855;m l&#7845;y c&aacute;nh tay g&atilde; h&#7887;i:<br />
 - Ng&#432;&#417;i l&agrave;m sao th&#7871;? Ng&#432;&#417;i l&agrave;m sao th&#7871;?...<br />
 H&#7891;i l&acirc;u Vi Ti&#7875;u B&#7843;o m&#7899;i &uacute; &#7899; &#273;&aacute;p:<br />
 - &#272;&#7879; t&#7917;... v&#7915;a r&#7891;i... &#273;&#7879; t&#7917; khi&#7871;p qu&aacute;, ch&#7881; lo b&#7885;n ch&uacute;ng s&aacute;t h&#7841;i s&#432; ph&#7909;... B&acirc;y<br />
 gi&#7901;... ch&acirc;n tay b&#7843;i ho&#7843;i kh&ocirc;ng c&ograve;n ch&uacute;t kh&iacute; l&#7921;c n&agrave;o n&#7919;a...<br />
 Tr&#7847;n C&#7853;n Nam b&#7891;ng g&atilde; &#273;&#7863;t l&ecirc;n gh&#7871; v&agrave; b&#7843;o:<br />
 - Ng&#432;&#417;i h&atilde;y ng&#7891;i ngh&#7881; m&#7897;t l&uacute;c.<br />
 Nguy&ecirc;n Vi Ti&#7875;u B&#7843;o t&#7921; bi&#7871;t li&#7879;ng v&ocirc;i b&#7897;t v&agrave;o m&#7855;t ng&#432;&#7901;i ta l&agrave; m&#7897;t h&agrave;nh vi<br />
 &#273;&ecirc; ti&#7879;n. Ng&agrave;y tr&#432;&#7899;c g&atilde; &#273;&atilde; b&#7883; Mao Th&#7853;p B&aacute;t &#273;&aacute;nh cho m&#7897;t tr&#7853;n nh&#7915; &#273;&ograve;n v&#7873; c&#7917;<br />
 &#273;&#7897;ng n&agrave;y. G&atilde; ngh&#297; t&#7899;i s&#432; ph&#7909; m&igrave;nh l&agrave; b&#7853;c &#273;&#7841;i anh h&ugrave;ng, &#273;&#7841;i h&agrave;o ki&#7879;t, danh v&#7885;ng<br />
 t&ocirc;n cao g&#7845;p m&#432;&#7901;i Mao Th&#7853;p B&aacute;t. Nh&#7845;t &#273;&#7883;nh &ocirc;ng kh&ocirc;ng dung tha h&agrave;nh &#273;&#7897;ng b&#7881;<br />
 &#7893;i, th&#7871; n&agrave;o g&atilde; c&#361;ng b&#7883; tr&#7885;ng tr&aacute;ch n&ecirc;n gi&#7843; v&#7901; ng&#7845;t x&#7881;u &#273;&#7875; &#273;&oacute;n &#273;&#7847;u.<br />
 G&atilde; t&#432;&#7903;ng l&agrave;m nh&#432; v&#7853;y l&agrave; khi&#7871;n cho s&#432; ph&#7909; th&#432;&#417;ng t&igrave;nh kh&ocirc;ng n&#7905; h&#7841; th&#7911;.<br />
 Ho&#7863;c &ocirc;ng c&oacute; &#273;&aacute;nh c&#361;ng nh&#7865; &#273;&ograve;n th&ocirc;i.<br />
 Ti&#7873;n l&atilde;o b&#7843;n v&agrave; M&atilde; Ng&#7841;n Si&ecirc;u l&#7853;t &#273;&#7853;t ch&#7841;y ra nh&agrave; &#273;&#7841;i s&#7843;nh b&aacute;o c&aacute;o:<br />
 - Th&#432;a T&#7893;ng &#273;&agrave; ch&uacute;a! B&#7885;n thu&#7897;c h&#7841; t&igrave;m kh&ocirc;ng th&#7845;y nh&#7883; c&ocirc;ng t&#7917; &#273;&acirc;u, ch&#7855;c l&agrave;<br />
 y b&#7887; &#273;i r&#7891;i.<br />
 Tr&#7847;n C&#7853;n Nam chau m&agrave;y h&#7887;i:<br />
 - &#272;i r&#7891;i &agrave;? Y kh&ocirc;ng c&oacute; &#7903; trong quan t&agrave;i &#432;?<br />
 Ti&#7873;n, M&atilde; hai ng&#432;&#7901;i ng&#417; ng&aacute;c nh&igrave;n nhau, ng&#7853;p ng&#7915;ng &#273;&aacute;p:<br />
 - Trong c&#259;n nh&agrave; t&#432;&#7901;ng &#273;&#7845;t c&oacute; &#273;&#7863;t c&#7895; quan t&agrave;i, nh&#432;ng ch&#7859;ng l&#7869; nh&#7883; c&ocirc;ng t&#7917;<br />
 l&#7841;i chui v&agrave;o trong &#273;&oacute;?<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i:<br />
 - Ch&uacute;ng ta h&atilde;y &#273;i coi.<br />
 R&#7891;i &ocirc;ng d&#7851;n m&#7885;i ng&#432;&#7901;i v&agrave;o trong c&#259;n nh&agrave; t&#432;&#7901;ng &#273;&#7845;t.<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng h&#7891;i h&#7897;p, kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o, &#273;&agrave;nh l&#7869;o &#273;&#7869;o<br />
 theo sau. G&atilde; v&#7915;a thoa b&oacute;p m&ocirc;ng &#273;&iacute;t v&#7915;a l&#7849;m b&#7849;m:<br />
 - &#272;&iacute;t &#417;i l&agrave; &#273;&iacute;t! S&#432; ph&#7909; kh&aacute;m ph&aacute; ra ta nh&#7889;t th&#7857;ng l&#7887;i th&#7889;i tha kia &#7903; trong<br />
 quan t&agrave;i th&igrave; th&#7871; n&agrave;o l&atilde;o huynh c&#361;ng ph&#7843;i ch&#7883;u &#273;&ograve;n. L&ograve;ng ta r&#7845;t &aacute;y n&aacute;y cho l&atilde;o<br />
 huynh.<br />
 M&#7885;i ng&#432;&#7901;i v&agrave;o &#273;&#7871;n c&#259;n nh&agrave; &#273;&#7845;t th&#7845;y m&#7897;t c&aacute;nh tay c&#7911;a Ph&ugrave;ng T&iacute;ch Ph&#7841;m<br />
 r&#7899;t &#7903; b&ecirc;n c&#7917;a. Ngo&agrave;i ra ch&#7881; c&ograve;n v&ocirc;i b&#7897;t l&#7851;n m&aacute;u t&#432;&#417;i &#273;&#7847;y m&#7863;t &#273;&#7845;t. Qu&#7843; nhi&ecirc;n<br />
 kh&ocirc;ng th&#7845;y Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&acirc;u.<br />
 Tr&#7847;n C&#7853;n Nam l&uacute;c tr&#432;&#7899;c &#273;&atilde; nghe r&otilde; Vi Ti&#7875;u B&#7843;o b&#7913;c b&aacute;ch Tr&#7883;nh Kh&#7855;c S&#7843;ng<br />
 chui v&agrave;o trong quan t&agrave;i. B&acirc;y gi&#7901; &ocirc;ng l&#7841;i th&#7845;y n&#7855;p quan t&agrave;i &#273;&#7853;y l&#7841;i v&agrave; &#273;&oacute;ng &#273;inh<br />
 th&#7853;t ch&#7863;t, li&#7873;n sinh l&ograve;ng ng&#7901; v&#7921;c h&#7887;i:<br />
 - Ti&#7875;u B&#7843;o! Ng&#432;&#417;i giam nh&#7883; c&ocirc;ng t&#7917; v&agrave;o quan t&agrave;i v&agrave; &#273;&oacute;ng &#273;inh l&#7841;i r&#7891;i &#432;?<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y n&eacute;t m&#7863;t nghi&ecirc;m kh&#7855;c c&#7911;a s&#432; ph&#7909;, li&#7873;n c&atilde;i:<br />
 - Kh&ocirc;ng ph&#7843;i &#273;&#7879; t&#7917;. C&oacute; l&#7869; y s&#7907; s&#432; ph&#7909; h&#7841; s&aacute;t r&#7891;i t&#7921; m&igrave;nh &#273;&#7853;y n&#7855;p quan t&agrave;i<br />
 v&agrave; &#273;&oacute;ng &#273;inh l&#7841;i.<br />
 Tr&#7847;n C&#7853;n Nam nghe g&atilde; n&oacute;i v&ocirc; l&yacute; li&#7873;n x&frac12;ng gi&#7885;ng:<br />
 - N&oacute;i b&#7853;y! Mau m&#7903; ra &#273;i! &#272;&#7915;ng &#273;&#7875; y ch&#7871;t ng&#7841;t. L&#7865; l&ecirc;n! L&#7865; l&ecirc;n.<br />
 Ti&#7873;n l&atilde;o b&#7843;n v&agrave; M&atilde; Ng&#7841;n Si&ecirc;u li&#7873;n l&#7845;y &#273;&#7909;c v&agrave; b&uacute;a n&#7841;y n&#7855;p quan t&agrave;i l&ecirc;n.<br />
 Quan t&agrave;i v&#7915;a m&#7903; qu&#7843; th&#7845;y c&oacute; m&#7897;t ng&#432;&#7901;i n&#7857;m b&ecirc;n trong.<br />
 Tr&#7847;n C&#7853;n Nam h&ocirc;:<br />
 - Nh&#7883; c&ocirc;ng t&#7917;!<br />
 &Ocirc;ng &#273;&#7905; ng&#432;&#7901;i &#273;&oacute; ng&#7891;i d&#7853;y. M&#7885;i ng&#432;&#7901;i v&#7915;a nh&igrave;n th&#7845;y &#273;&#7873;u b&#7853;t ti&#7871;ng la<br />
 ho&#7843;ng: "&uacute;i chao!"<br />
 Tr&#7847;n C&#7853;n Nam bu&ocirc;ng tay ra l&ugrave;i l&#7841;i hai b&#432;&#7899;c, ng&#432;&#7901;i kia l&#7841;i t&eacute; xu&#7889;ng trong<br />
 quan t&agrave;i.<br />
 Qu&#7847;n h&ugrave;ng &#273;&#7891;ng thanh la ho&#7843;ng:<br />
 - Quan nh&#7883; ca &#273;&acirc;y m&agrave;!<br />
 Trong kho&#7843;ng th&#7901;i gian ch&#7899;p nho&aacute;ng n&agrave;y, qu&#7847;n h&ugrave;ng &#273;&atilde; nh&igrave;n r&otilde; m&#7863;t ng&#432;&#7901;i<br />
 trong quan t&agrave;i ch&iacute;nh l&agrave; Quan An C&#417;.<br />
 Tr&#7847;n C&#7853;n Nam l&#7841;i ti&#7871;n l&#7841;i g&#7847;n v&agrave; &#273;&#7905; d&#7853;y th&igrave; th&#7845;y Quan An C&#417;, c&#7863;p m&#7855;t tr&ograve;n<br />
 xoe l&#7891;i tr&ocirc; tr&#7889;, t&#7855;t th&#7903; ch&#7871;t r&#7891;i. Ng&#432;&#7901;i y h&atilde;y c&ograve;n n&oacute;ng t&#7887; ra m&#7899;i b&#7883; u&#7893;ng m&#7841;ng.<br />
 M&#7885;i ng&#432;&#7901;i v&#7915;a kinh h&atilde;i v&#7915;a &#273;au x&oacute;t.<br />
 B&#7885;ng Phong T&#7873; Trung, Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n nh&#7843;y ra ngo&agrave;i t&#432;&#7901;ng quan s&aacute;t<br />
 nh&#432;ng ch&#7859;ng th&#7845;y tung t&iacute;ch &#273;&#7883;ch nh&acirc;n &#273;&acirc;u c&#7843;.<br />
 Tr&#7847;n C&#7853;n Nam c&#7903;i &aacute;o Quan An C&#417; ra coi th&igrave; th&#7845;y tr&#432;&#7899;c ng&#7921;c y c&ograve;n in m&#7897;t<br />
 v&#7871;t b&agrave;n tay &#273;&#7887; nh&#432; m&aacute;u. &Ocirc;ng b&#7853;t ti&#7871;ng la th&#7845;t thanh:<br />
 - Th&#7911; ph&#7841;m l&agrave; Thi Lang.<br />
 &Ocirc;ng l&#7841;i l&#7909;c t&uacute;i &aacute;o Quan An C&#417; qu&#7843; th&#7845;y m&#7897;t m&#7843;nh gi&#7845;y vi&#7871;t m&#7845;y ch&#7919;:<br />
 "Ngu &#273;&#7879; l&agrave; Thi Lang b&aacute;i ph&#7887;ng c&#7889; nh&acirc;n".<br />
 Tr&#7847;n C&#7853;n Nam c&#7843; gi&#7853;n kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, &#273;&#7853;p tay xu&#7889;ng n&#7855;p quan t&agrave;i &#273;&aacute;nh<br />
 binh m&#7897;t ti&#7871;ng. Nh&#7919;ng m&#7843;nh g&#7895; g&#7851;y ra tung bay t&#7899;i t&#7845;p. Mi&#7879;ng &ocirc;ng qu&aacute;t l&#7899;n:<br />
 - Tr&#7847;n m&#7895; m&agrave; kh&ocirc;ng gi&#7871;t &#273;&#432;&#7907;c t&ecirc;n gian t&#7863;c n&agrave;y th&igrave; th&#7873; ch&#7859;ng l&agrave;m ng&#432;&#7901;i<br />
 n&#7919;a.<br />
 Qu&#7847;n h&ugrave;ng c&#361;ng t&#7913;c gi&#7853;n n&oacute;i theo:<br />
 - T&ecirc;n gian t&#7863;c h&#7885; Thi &#273;&atilde; &#273;&#7847;u h&agrave;ng b&#7885;n Th&aacute;t &#272;&aacute;t, B&#7919;a nay h&#7855;n l&#7841;i h&#7841; s&aacute;t<br />
 Quan nh&#7883; ca. Ch&uacute;ng ta th&#7873; ch&#7859;ng &#273;&#7897;i tr&#7901;i chung v&#7899;i h&#7855;n.<br />
 Vi Ti&#7875;u B&#7843;o k&eacute;o &aacute;o M&atilde; Ng&#7841;n Si&ecirc;u h&#7887;i:<br />
 - Thi Lang l&agrave; ng&#432;&#7901;i nh&#432; th&#7871; n&agrave;o?<br />
 M&atilde; Ng&#7841;n Si&ecirc;u &#273;&aacute;p:<br />
 - T&ecirc;n gian t&#7863;c n&agrave;y nguy&ecirc;n tr&#432;&#7899;c l&agrave;m &#273;&#7841;i t&#432;&#7899;ng &#7903; d&#432;&#7899;i tr&#432;&#7899;ng Qu&#7889;c t&iacute;nh<br />
 gia r&#7891;i b&aacute;n ch&uacute;a c&#7847;u vinh, &#273;&#7871;n &#273;&#7847;u h&agrave;ng nh&agrave; M&atilde;n Thanh.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - T&eacute; ra l&agrave; th&#7871;. N&#7871;u v&#7853;y Tr&#7883;nh c&ocirc;ng t&#7917; ch&#7855;c ch&#7855;n b&#7883; h&#7855;n b&#7855;t &#273;em &#273;i r&#7891;i.<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i:<br />
 - &#272;&uacute;ng h&#7855;n. Ch&uacute;ng ta ph&#7843;i t&igrave;m c&aacute;ch n&agrave;o &#273;i c&#7913;u vi&#7879;n ngay m&#7899;i &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Nh&#7883; c&ocirc;ng t&#7917; c&#361;ng ch&#7859;ng ph&#7843;i l&agrave; h&#7841;ng ng&#432;&#7901;i t&#7917; t&#7871;. &#272;&#7875; b&#7885;n ch&uacute;ng d&#297; &#273;&#7897;c<br />
 c&ocirc;ng &#273;&#7897;c, t&agrave;n h&#7841;i l&#7851;n nhau.<br />
 Tr&#7847;n C&#7853;n Nam qu&aacute;t:<br />
 - N&oacute;i qu&agrave;ng! Nh&#7883; c&ocirc;ng t&#7917; l&agrave; con c&#432;ng c&#7911;a V&#432;&#417;ng gia, nay b&#7883; l&#7885;t v&agrave;o tay<br />
 gian t&#7863;c, kh&ocirc;ng &#273;i gi&#7843;i c&#7913;u sao &#273;&#432;&#7907;c?<br />
 M&atilde; Ng&#7841;n Si&ecirc;u n&oacute;i:<br />
 - Th&#432;a T&#7893;ng &#273;&agrave; ch&uacute;a! Xin mi&#7877;n cho thu&#7897;c h&#7841; &#273;a ng&ocirc;n. Nh&#7883; c&ocirc;ng t&#7917; nghe l&#7901;i<br />
 x&uacute;c xi&#7875;m c&#7911;a Ph&ugrave;ng T&iacute;ch Ph&#7841;m m&#432;u &#273;&#7891; gia h&#7841;i T&#7893;ng &#273;&agrave; ch&uacute;a m&agrave; c&ograve;n c&#7913;u y th&igrave;<br />
 e r&#7857;ng m&#7889;i h&#7853;u ho&#7841;n n&agrave;y gh&ecirc; g&#7899;m v&ocirc; c&ugrave;ng!<br />
 Tr&#7847;n C&#7853;n Nam th&#7903; d&agrave;i &#273;&aacute;p:<br />
 - M&atilde; huynh &#273;&#7879; n&oacute;i &#273;&uacute;ng &#273;&oacute;. V&#7915;a r&#7891;i kh&ocirc;ng nh&#7901; Ti&#7875;u B&#7843;o lanh tr&iacute;... (thi&#7871;u<br />
 m&#7897;t d&ograve;ng)<br />
 Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n n&oacute;i:<br />
 - Y v&otilde; &#273;o&aacute;n l&agrave; Thi&ecirc;n &#272;&#7883;a H&#7897;i ch&uacute;ng ta kh&ocirc;ng ch&#7883;u tu&acirc;n theo hi&#7879;u l&#7879;nh c&#7911;a<br />
 &#272;&agrave;i Loan. &#7903; Trung Nguy&ecirc;n m&agrave; &#273;&atilde; d&#7921;ng &#273;&#7913;ng l&ecirc;n nh&#432; v&#7853;y th&igrave; khi t&#7899;i &#272;&agrave;i Loan<br />
 c&ograve;n l&agrave;m sao c&atilde;i l&#7841;i v&#7899;i h&#7855;n &#273;&#432;&#7907;c? Th&#432;a T&#7893;ng &#273;&agrave; ch&uacute;a! Ch&uacute;ng ta ch&#7859;ng ph&#7843;i l&agrave;<br />
 h&#7841;ng gian th&#7847;n nh&#432; T&#7847;n C&#7889;i, nh&#432;ng c&#361;ng ch&#7859;ng theo g&#432;&#417;ng trung li&#7879;t m&#7897;t c&aacute;ch<br />
 m&ugrave; qu&aacute;ng nh&#432; Nh&#7841;c Phi.<br />
 Ti&#7873;n l&atilde;o b&#7843;n n&oacute;i theo:<br />
 - T&#7893;ng &#273;&agrave; ch&uacute;a d&#7889;c d&#7841; trung th&agrave;nh &#273;em h&#7871;t t&acirc;m l&#7921;c gi&uacute;p nh&agrave; h&#7885; Tr&#7883;nh.<br />
 Th&#7871; m&agrave; xu&yacute;t n&#7919;a b&#7883; nh&#7883; c&ocirc;ng t&#7917; s&aacute;t h&#7841;i. M&#7889;i h&#7853;n n&agrave;y b&#7845;t lu&#7853;n tr&#432;&#7901;ng h&#7907;p n&agrave;o<br />
 c&#361;ng kh&ocirc;ng nu&#7889;t tr&ocirc;i &#273;&#432;&#7907;c.<br />
 Tr&#7847;n C&#7853;n Nam l&#7841;i th&#7903; d&agrave;i &#273;&aacute;p:<br />
 - B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu l&agrave;m vi&#7879;c c&#7889;t sao kh&#7887;i h&#7893; v&#7899;i tr&#7901;i &#273;&#7845;t, kh&ocirc;ng th&#7865;n v&#7899;i<br />
 l&#432;&#417;ng t&acirc;m. C&ograve;n ai n&oacute;i ng&#7843; n&oacute;i nghi&ecirc;n m&#7863;c h&#7885;. Ch&uacute;ng ta m&#7897;t l&agrave; ph&#7843;i c&#7913;u nh&#7883; c&ocirc;ng<br />
 t&#7917;, hai l&agrave; ph&#7843;i gi&#7871;t Thi Lang &#273;&#7875; b&aacute;o c&#7915;u huy&#7871;t h&#7853;n cho Quan nh&#7883; ca. V&#7853;y c&#7847;n<br />
 ph&#7843;i ngh&#297; ngay m&#7897;t k&#7871; ho&#7841;ch ho&agrave;n thi&#7879;n.<br />
 Vi Ti&#7875;u B&#7843;o xen v&agrave;o:<br />
 - Vi&#7879;c kh&#7849;n y&#7871;u tr&#432;&#7899;c m&#7855;t l&agrave; ch&uacute;ng ta h&atilde;y r&#7901;i kh&#7887;i n&#417;i &#273;&acirc;y.<br />
 Tr&#7847;n C&#7853;n Nam &#273;&aacute;p:<br />
 - Ph&#7843;i r&#7891;i! Trong l&uacute;c t&acirc;m th&#7847;n ho&#7843;ng h&#7889;t, ta c&#417; h&#7891; qu&ecirc;n m&#7845;t &#273;i&#7875;m n&agrave;y. E<br />
 r&#7857;ng Thi Lang ch&#7881; trong nh&aacute;y m&#7855;t s&#7869; &#273;i&#7873;u &#273;&#7897;ng binh m&atilde; t&#7899;i &#273;&acirc;y b&#7855;t ng&#432;&#7901;i.<br />
 Qu&#7847;n h&agrave;o l&#7853;t &#273;&#7853;t kho&eacute;t m&#7897;t c&aacute;i huy&#7879;t trong v&#432;&#7901;n hoa &#273;&#7875; mai t&aacute;ng thi h&agrave;i<br />
 Quan An C&#417;, nh&#432;ng s&#7907; qu&acirc;n Thanh qu&#7853;t m&atilde;, n&ecirc;n kh&ocirc;ng &#273;&#7855;p th&agrave;nh ph&#7847;n m&#7897;.<br />
 M&#7885;i ng&#432;&#7901;i sa l&#7879; qu&igrave; l&#7841;y ng&#432;&#7901;i &#273;&atilde; ch&#7871;t r&#7891;i &#273;em thoe &#273;&#7891; v&#7853;t t&ugrave;y th&acirc;n l&#7853;p<br />
 t&#7913;c ra &#273;i.<br />
 May &#7903; ch&#7895; qu&#7847;n h&ugrave;ng trong Thi&ecirc;n &#272;&#7883;a H&#7897;i l&uacute;c &#273;&#7871;n kinh th&agrave;nh &#273;&atilde; thay &#273;&#7893;i<br />
 m&#7897;t tr&uacute; s&#7903; kh&aacute;c v&agrave; l&agrave; m&#7897;t nh&agrave; th&ocirc;ng th&#432;&#7901;ng, &#259;n u&#7889;ng c&#7843; &#7903; &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o r&#7845;t s&#7907; s&#432; ph&#7909; h&#7887;i &#273;&#7871;n v&otilde; c&ocirc;ng. G&atilde; li&#7873;n t&igrave;m c&#417; h&#7897;i t&#7915; bi&#7879;t &#273;&#7875;<br />
 v&agrave;o cung.<br />
 G&atilde; v&#7873; &#273;&#7871;n ch&#7895; &#7903; ri&ecirc;ng c&#7911;a m&igrave;nh &#273;&oacute;ng c&#7917;a ph&ograve;ng l&#7841;i, m&#7903; s&aacute;u b&#7897; kinh s&aacute;ch<br />
 ra. Qu&#7843; nhi&ecirc;n b&#7897; n&agrave;o c&#361;ng &#273;&oacute;ng gi&#7845;y b&igrave;a hai l&#7847;n, b&ecirc;n trong &#273;&#7863;t nh&#7919;ng m&#7843;nh da<br />
 d&ecirc; m&#7887;ng v&agrave; nh&#7887; b&eacute;. G&atilde; l&#7845;y h&#7871;t ra g&oacute;i th&agrave;nh m&#7897;t g&oacute;i c&#7845;t gi&#7845;u trong m&igrave;nh, r&#7891;i<br />
 kh&acirc;u l&#7841;i nh&#432; tr&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o m&#7899;i kh&acirc;u xong hai b&#7897; th&igrave; &#273;&atilde; th&#7845;y m&#7897;t t&ecirc;n ti&#7875;u th&aacute;i gi&aacute;m c&#7911;a<br />
 Vua Khang Hy ph&aacute;i t&#7899;i tuy&ecirc;n tri&#7879;u. G&atilde; li&#7873;n &#273;i theo ti&#7875;u th&aacute;i gi&aacute;m v&agrave;o th&#7859;ng t&#7849;m<br />
 &#273;i&#7879;n c&#7911;a nh&agrave; Vua.<br />
 Vua Khang Hy ph&aacute;n:<br />
 - S&aacute;ng mai s&#7869; c&oacute; ch&#7881; c&#7911;a tri&#7873;u &#273;&igrave;nh ph&aacute;i ng&#432;&#417;i &#273;&#432;a Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a<br />
 &#273;&#7871;n V&acirc;n Nam, &#273;&#7875; k&#7871;t h&ocirc;n c&ugrave;ng t&ecirc;n kh&#7889;n khi&#7871;p con h&#7885; Ng&ocirc;.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - D&#7841;! C&oacute; &#273;i&#7873;u &#273;&aacute;ng ti&#7871;c l&agrave; n&ocirc; t&agrave;i ch&#432;a &#273;&#432;&#7907;c ch&#7847;u h&#7847;u Th&aacute;nh th&#432;&#7907;ng m&#7845;y<br />
 b&#7919;a &#273;&atilde; ph&#7843;i d&#7901;i xa.<br />
 Vua Khang Hy kh&#7869; n&oacute;i:<br />
 - Th&aacute;i h&#7853;u &#273;&atilde; cho tr&#7851;m hay m&#7897;t c&acirc;u chuy&#7879;n tr&#7885;ng &#273;&#7841;i. Chuy&#7871;n n&agrave;y ng&#432;&#417;i &#273;i<br />
 V&acirc;n Nam nh&acirc;n ti&#7879;n l&agrave;m vi&#7879;c &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o d&#7841; l&ecirc;n m&#7897;t ti&#7871;ng &#273;&#7875; &#273;&aacute;p l&#7841;i.<br />
 Nh&agrave; Vua l&#7841;i n&oacute;i:<br />
 - Con &aacute;c ph&#7909; kia gi&#7843; l&agrave;m Th&aacute;i h&#7853;u l&agrave; v&igrave; m&#7897;t &acirc;m m&#432;u tr&#7885;ng &#273;&#7841;i. M&#7909; mu&#7889;n<br />
 &#273;i&#7873;u tra long m&#7841;ch nh&agrave; tr&#7851;m &#7903; &#273;&acirc;u &#273;&#7875; ph&aacute; ho&#7841;i. Th&aacute;i h&#7853;u ph&#7843;i ng&#7853;m &#273;&#7855;ng nu&#7889;t<br />
 cay th&agrave; ch&#7871;t kh&ocirc;ng ch&#7883;u n&oacute;i ra khi&#7871;n gian k&#7871; c&#7911;a &aacute;c ph&#7909; kh&ocirc;ng th&#7921;c h&agrave;nh &#273;&#432;&#7907;c.<br />
 Nh&#7901; Ho&agrave;ng thi&ecirc;n ph&ugrave; h&#7897;, Th&aacute;i h&#7853;u &#273;&#432;&#7907;c b&igrave;nh y&ecirc;n cho &#273;&#7871;n ng&agrave;y nay ho&agrave;n to&agrave;n<br />
 tr&ocirc;ng c&#7853;y v&agrave;o s&#7921; nh&#7851;n nh&#7909;c kh&ocirc;ng ch&#7883;u cung x&#432;ng v&#7909; b&iacute; m&#7853;t n&agrave;y.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

