<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 192</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>THI&Ecirc;N H&#7841; &#272;&#7841;I LO&#7841;N, QU&#7847;N TH&#431; H&#7895;N CHI&#7871;N</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i :<br />
 - M&aacute; ta &#7903; ph&ograve;ng gi&aacute;p v&aacute;ch n&agrave;y. Ng&#432;&#417;i mu&#7889;n n&aacute;o lo&#7841;n t&acirc;n ph&ograve;ng c&#7911;a<br />
 m&aacute; m&aacute; ta &#273;&ecirc;m nay th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c r&#7891;i, v&igrave; ng&#432;&#7901;i kh&ocirc;ng ti&#7871;p kh&aacute;ch, tr&#7915; phi ch&iacute;nh<br />
 ng&#432;&#417;i qua l&agrave;m t&acirc;n lang.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng t&#7913;c gi&#7853;n qu&aacute;t l&ecirc;n :<br />
 - Ng&#432;&#417;i &#273;&#7915;ng n&oacute;i c&agrave;n n&oacute;i &#7849;u.<br />
 H&#7855;n nh&#7857;m ph&iacute;a ph&aacute;t ra &acirc;m thanh nh&#7843;y v&#7885;t l&ecirc;n gi&#432;&#7901;ng &#273;&#7883;nh &#273;&#7875; l&ocirc;i Vi Ti&#7875;u B&#7843;o<br />
 ra.<br />
 Trong b&oacute;ng t&#7889;i, Tr&#7883;nh Kh&#7855;c S&#7843;ng n&#7855;m &#273;&#432;&#7907;c c&aacute;nh tay m&#7897;t ng&#432;&#7901;i li&#7873;n h&#7887;i:<br />
 - A Kha! C&oacute; ph&#7843;i tay n&agrave;ng &#273;&acirc;y kh&ocirc;ng?<br />
 A Kha &#273;&aacute;p :<br />
 - Kh&ocirc;ng ph&#7843;i.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng th&#7845;y n&oacute;i kh&ocirc;ng ph&#7843;i tay A Kha th&igrave; ch&#7855;c m&#7849;m l&agrave; tay Vi Ti&#7875;u<br />
 B&#7843;o. H&#7855;n li&#7873;n h&#7871;t s&#7913;c k&eacute;o m&#7841;nh m&#7897;t c&aacute;i.<br />
 Kh&ocirc;ng ng&#7901; &#273;&acirc;y l&#7841;i l&agrave; c&aacute;nh tay gi&#7843; Th&aacute;i H&#7853;u Mao &#272;&ocirc;ng Ch&acirc;u.<br />
 Ng&agrave;y tr&#432;&#7899;c gi&#7843; Th&aacute;i H&#7853;u &#7903; trong cung c&#7845;m d&ugrave;ng Ho&aacute; c&#7889;t mi&ecirc;n ch&#432;&#7903;ng &#273;&aacute;nh<br />
 C&#7917;u N&#7841;n, nh&#432;ng n&#7897;i l&#7921;c l&#7841;i h&#7845;t ng&#432;&#7907;c v&#7873; l&agrave;m m&igrave;nh b&#7883; n&#7897;i th&#432;&#417;ng. Sau m&#7909; &#273;&#432;&#7907;c C&#7917;u<br />
 N&#7841;n truy&#7873;n c&aacute;ch h&oacute;a gi&#7843;i, nh&#432;ng c&ocirc;ng l&#7921;c c&#7911;a m&#7909; m&#432;&#7901;i ph&#7847;n &#273;&atilde; m&#7845;t t&aacute;m, ch&iacute;n.<br />
 B&acirc;y gi&#7901; gi&#7843; Th&aacute;i h&#7853;u v&#7915;a u&#7889;ng ph&#7843;i M&ecirc; Xu&acirc;n t&#7917;u h&atilde;y c&ograve;n h&ocirc;n m&ecirc; ly b&igrave;, nh&#432;ng<br />
 c&#361;ng ph&aacute;t gi&aacute;c c&oacute; ng&#432;&#7901;i l&ocirc;i tay m&igrave;nh, m&#7909; li&#7873;n vung tay tr&aacute;i &#273;&aacute;nh ra m&#7897;t ch&#432;&#7903;ng<br />
 tr&uacute;ng &#273;&#7847;u Tr&#7883;nh Kh&#7855;c S&#7843;ng.<br />
 Ph&aacute;t ch&#432;&#7903;ng n&agrave;y tuy kh&ocirc;ng l&#7845;y g&igrave; l&agrave;m tr&#7847;m tr&#7885;ng cho l&#7855;m, song Tr&#7883;nh Kh&#7855;c<br />
 S&#7843;ng s&#7907; qu&aacute; t&eacute; ng&#7891;i xu&#7889;ng &#273;&#7845;t. Th&#7847;n tr&iacute; h&#7855;n ch&#432;a ho&agrave;n to&agrave;n t&#7881;nh t&aacute;o, &#273;&#7847;u &#273;&#7909;ng<br />
 v&agrave;o ch&acirc;n gi&#432;&#7901;ng, h&#7855;n l&#7841;i ng&#7845;t x&#7881;u.<br />
 A Kha kinh h&atilde;i h&ocirc; l&ecirc;n :<br />
 - Tr&#7883;nh c&ocirc;ng t&#7917;! C&ocirc;ng t&#7917; l&agrave;m sao v&#7853;y?<br />
 Kh&ocirc;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i &#273;&aacute;p l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i :<br />
 - H&#7855;n v&agrave;o n&aacute;o lo&#7841;n t&acirc;n ph&ograve;ng, chui xu&#7889;ng g&#7847;m gi&#432;&#7901;ng r&#7891;i.<br />
 A Kha v&#7915;a kh&oacute;c v&#7915;a c&atilde;i :<br />
 - Kh&ocirc;ng ph&#7843;i! Kh&ocirc;ng ph&#7843;i!<br />
 Th&#7883; d&#7851;y d&#7909;a mu&#7889;n tho&aacute;t ra &#273;&#7875; xu&#7889;ng coi.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i :<br />
 - &#272;&#7915;ng c&oacute; nh&uacute;c nh&iacute;ch! &#272;&#7915;ng c&oacute; nh&uacute;c nh&iacute;ch!<br />
 G&atilde; giang tay &ocirc;m l&#7845;y A Kha. A Kha hu&yacute;ch m&#7841;nh kh&#7911;yu tay m&#7897;t c&aacute;i tr&uacute;ng v&agrave;o c&#7893;<br />
 Vi Ti&#7875;u B&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o b&#7883; &#273;au, ng&#7917;a ng&#432;&#7901;i v&#7873; ph&iacute;a sau m&agrave; kh&ocirc;ng hi&#7875;u &#273;&egrave; l&ecirc;n ai.<br />
 A Kha tho&aacute;t kh&#7887;i v&ograve;ng tay Vi Ti&#7875;u B&#7843;o mu&#7889;n b&#432;&#7899;c xu&#7889;ng ngay nh&#432;ng th&#7883; v&#7915;a<br />
 xoay m&igrave;nh l&#7841;i &#273;&egrave; l&ecirc;n ng&#7921;c Mao &#272;&ocirc;ng Ch&acirc;u.<br />
 Mao &#272;&ocirc;ng Ch&acirc;u &#273;au qu&aacute;, r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng &bull;&uacute;i chao&bull;. M&#7909; giang tay &ocirc;m ch&#7863;t<br />
 l&#7845;y A Kha.<br />
 Tuy A Kha ph&oacute;ng ra nh&#7919;ng chi&ecirc;u th&#7913;c x&#7843;o di&#7879;u, nh&#432;ng kh&ocirc;ng n&#7897;i l&#7921;c.<br />
 Trong b&oacute;ng t&#7889;i th&#7883; ch&#7859;ng hi&#7875;u l&agrave; ai &#273;ang &ocirc;m m&igrave;nh, n&ecirc;n s&#7907; h&atilde;i &#273;&#7871;n c&#7921;c &#273;i&#7875;m,<br />
 m&agrave; to&agrave;n th&acirc;n m&#7873;m nh&#361;n b&#7845;t l&#7921;c.<br />
 Gi&#7919;a l&uacute;c &#7845;y th&#7883; l&#7841;i c&#7843;m th&#7845;y ch&acirc;n ph&#7843;i m&igrave;nh b&#7883; ng&#432;&#7901;i kh&aacute;c &#273;&egrave; l&ecirc;n trong l&ograve;ng<br />
 s&#7907; h&atilde;i to&agrave;n th&acirc;n to&aacute;t m&#7891; h&ocirc;i l&#7841;nh ng&#7855;t, b&#7909;ng b&#7843;o d&#7841; :<br />
 - Tr&ecirc;n gi&#432;&#7901;ng n&agrave;y c&oacute; l&#7855;m &#273;&agrave;n &ocirc;ng.Vi Ti&#7875;u B&#7843;o r&#7845;t l&#7845;y l&agrave;m &#273;&#7855;c &yacute;, nh&#432;ng trong b&oacute;ng t&#7889;i A Kha &#7903; ch&#7895; n&agrave;o g&atilde; c&#361;ng<br />
 kh&ocirc;ng hay, li&#7873;n h&#7887;i :<br />
 - A Kha! N&agrave;ng &#7903; ch&#7895; n&agrave;o l&ecirc;n ti&#7871;ng &#273;i cho ta bi&#7871;t.<br />
 A Kha t&#7921; nh&#7911; :<br />
 - D&ugrave; ng&#432;&#417;i c&oacute; gi&#7871;t ta ta c&#361;ng im l&#7863;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i :<br />
 - &#272;&#432;&#7907;c l&#7855;m! N&agrave;ng kh&ocirc;ng n&oacute;i th&igrave; ta s&#7901; m&ograve; h&#7871;t ng&#432;&#7901;i n&#7885; &#273;&#7871;n ng&#432;&#7901;i kia, k&#7923; cho<br />
 &#273;&#7871;n l&uacute;c s&#7901; th&#7845;y n&agrave;ng m&#7899;i th&ocirc;i.<br />
 B&#7845;t gi&aacute;c g&atilde; c&#7845;t ti&#7871;ng h&aacute;t :<br />
 S&#7901; &#273;i s&#7901; l&#7841;i nhi&#7873;u l&#7847;n<br />
 B&#7895;ng &#273;&acirc;u v&#7899; &#273;&#432;&#7907;c m&#7929; nh&acirc;n b&ecirc;n m&igrave;nh.<br />
 Tr&aacute;i soan khu&ocirc;n m&#7863;t xinh xinh,<br />
 Ph&#7843;i ch&#259;ng g&aacute;i &#273;i&#7871;m hay m&igrave;nh v&#7899;i ta?<br />
 G&atilde; v&#7915;a h&aacute;t v&#7915;a s&#7901; so&#7841;ng th&igrave; &#273;&#7897;t nhi&ecirc;n ngo&agrave;i vi&#7879;n c&oacute; ti&#7871;ng ng&#432;&#7901;i huy&ecirc;n n&aacute;o.<br />
 M&#7897;t ng&#432;&#7901;i ph&aacute;t l&#7879;nh, &#273;&#7841;i &#273;&#7897;i binh m&atilde; l&#7853;p t&#7913;c bao v&acirc;y k&#7929; vi&#7879;n.<br />
 Ti&#7871;p theo b&#432;&#7899;c ch&acirc;n nh&#7897;n nh&#7883;p. C&oacute; ng&#432;&#7901;i ti&#7871;n v&agrave;o L&#7879; Xu&acirc;n Vi&#7879;n.<br />
 Vi Ti&#7875;u B&#7843;o &#273;oan ch&#7855;c b&#7885;n n&agrave;y kh&ocirc;ng ph&#7843;i b&#7897; h&#7841; c&#7911;a m&igrave;nh th&igrave; c&#361;ng l&agrave; quan<br />
 qu&acirc;n t&#7841;i th&agrave;nh D&#432;&#417;ng Ch&acirc;u.<br />
 Trong l&ograve;ng kh&#7855;p kh&#7903;i m&#7915;ng th&#7847;m. Vi Ti&#7875;u B&#7843;o toan t&#7915; trong ch&#259;n chui ra.<br />
 Kh&ocirc;ng ng&#7901; b&#7885;n ng&#432;&#7901;i m&#7899;i &#273;&#7871;n h&agrave;nh &#273;&#7897;ng l&#7865; qu&aacute;. &aacute;nh &#273;&egrave;n l&#7917;a s&aacute;ng tr&#432;ng, trong<br />
 Cam L&#7897; s&#7843;nh th&#7845;p tho&aacute;ng b&oacute;ng ng&#432;&#7901;i.<br />
 L&#7841;i nghe thanh &acirc;m Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n h&ocirc; :<br />
 - Vi &#273;&#7841;i nh&acirc;n! Vi &#273;&#7841;i nh&acirc;n &#7903; ch&#7895; n&agrave;o?<br />
 Gi&#7885;ng n&oacute;i r&#7845;t c&#7845;p b&aacute;ch.<br />
 Vi Ti&#7875;u B&#7843;o bu&#7897;c mi&#7879;ng &#273;&aacute;p :<br />
 - Ti&#7875;u &#273;&#7879; &#7903; &#273;&acirc;y.Nguy&ecirc;n qu&#7847;n h&ugrave;ng trong Thi&ecirc;n &#272;&#7883;a H&#7897;i &#273;&#7897;t nhi&ecirc;n ph&aacute;t gi&aacute;c ra Vi Ti&#7875;u B&#7843;o<br />
 m&#7845;t t&iacute;ch Vi Ti&#7875;u B&#7843;o, s&#7907; g&atilde; g&#7863;p nguy hi&#7875;m, li&#7873;n h&#7889;i h&#7843; t&igrave;m ki&#7871;m. Qu&#7847;n h&ugrave;ng h&#7887;i ra<br />
 bi&#7871;t g&atilde; d&#7851;n th&acirc;n binh &#273;&#7871;n ph&#432;&#7901;ng Minh Ng&#7885;c.<br />
 Sau &#273;i&#7873;u tra ra t&#7841;i L&#7879; Xu&acirc;n Vi&#7879;n &#273;&atilde; x&#7843;y cu&#7897;c h&#7895;n chi&#7871;n li&#7873;n ti&#7871;n m&#7845;y v&agrave;o th&igrave;<br />
 th&#7845;y t&ecirc;n th&acirc;n binh ch&#7871;t n&#7857;m l&#259;n d&#432;&#7899;i &#273;&#7845;t.<br />
 Qu&#7847;n h&ugrave;ng kinh h&atilde;i kh&ocirc;n xi&#7871;t, b&acirc;y gi&#7901; nghe ti&#7871;ng g&atilde; &#273;&aacute;p l&#7841;i m&#7899;i y&ecirc;n l&ograve;ng.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&atilde; bi&#7871;t b&#7885;n Huy&#7873;n Trinh, Phong T&#7871; Trung, Ph&agrave;n C&#432;&#417;ng, T&#7915; Thi&ecirc;n<br />
 Xuy&ecirc;n &#273;&#7873;u l&agrave; nh&#7919;ng anh h&ugrave;ng h&#7843;o h&aacute;n tr&#7885;ng b&#7873; kh&iacute; ti&#7871;t. N&#7871;u h&#7885; th&#7845;y g&atilde; &#7903; trong<br />
 t&igrave;nh tr&#7841;ng b&ecirc; b&#7889;i n&agrave;y, t&#7845;t sinh l&ograve;ng b&#7845;t m&atilde;n, kh&ocirc;ng ch&#7915;ng h&#7885; c&ograve;n l&ocirc;i nh&#7919;ng l&#7873; lu&#7853;t<br />
 g&igrave; &#7903; Thi&ecirc;n &#272;&#7883;a H&#7897;i ra khuy&#7871;n c&aacute;o th&igrave; m&#7845;t c&#7843; th&#7875; di&#7879;n, kh&ocirc;ng c&ograve;n &#273;&#432;&#7901;ng l&#7889;i h&#7841; &#273;&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o suy ngh&#297; nh&#432; v&#7853;y l&#7841;i nghe ti&#7871;ng ng&#432;&#7901;i h&ocirc; ho&aacute;n &agrave;o &agrave;o x&ocirc; v&#7873; ph&iacute;a<br />
 m&igrave;nh, g&atilde; h&#7889;t ho&#7843;ng &#273;&#7913;ng d&#7853;y bu&ocirc;ng m&agrave;n xu&#7889;ng &#273;&#7875; che k&iacute;n m&#7885;i ng&#432;&#7901;i.<br />
 G&atilde; l&#7853;t &#273;&#7853;t d&#7851;m b&#7915;a l&ecirc;n ng&#432;&#7901;i kh&aacute;c, v&#7915;a bu&ocirc;ng m&agrave;n xong th&igrave; b&#7885;n Huy&#7873;n Trinh<br />
 &#273;&atilde; k&eacute;o &ugrave;a v&agrave;o ph&ograve;ng. Ng&#432;&#7901;i n&agrave;o c&#361;ng tay c&#7847;m &#273;&egrave;n &#273;u&#7889;c.<br />
 Qu&#7847;n h&ugrave;ng ng&oacute; ngay th&#7845;y Tr&#7883;nh Kh&#7855;c S&#7843;ng n&#7857;m ng&#7845;t x&#7881;u tr&#432;&#7899;c gi&#432;&#7901;ng &#273;&#7873;u la<br />
 l&ecirc;n m&#7897;t ti&#7871;ng :<br />
 - &Ocirc; hay!<br />
 L&#7841;i c&oacute; ng&#432;&#7901;i g&#7885;i :<br />
 - Vi &#273;&#7841;i nh&acirc;n! Vi &#273;&#7841;i nh&acirc;n!<br />
 Vi Ti&#7875;u B&#7843;o la l&ecirc;n :<br />
 - Ta &#7903; trong n&agrave;y. C&aacute;c ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c v&eacute;n m&ugrave;ng ra.<br />
 M&#7885;i ng&#432;&#7901;i nghe r&otilde; ti&#7871;ng g&atilde; &#273;&#7873;u l&#7899;n ti&#7871;ng hoan h&ocirc;.<br />
 Qu&#7847;n h&ugrave;ng ng&#417; ng&aacute;c nh&igrave;n nhau, c&#432;&#7901;i th&#7847;m ngh&#297; b&#7909;ng :<br />
 - H&#7871;t th&#7849;y anh em &#273;&#7873;u lo s&#7889;t v&oacute;, kh&ocirc;ng ng&#7901; g&atilde; &#7903; trong gi&#432;&#7901;ng vui th&uacute; m&acirc;y<br />
 m&#432;a.<br />
 Vi Ti&#7875;u B&#7843;o &#7903; tr&ecirc;n gi&#432;&#7901;ng b&#432;&#7899;c xu&#7889;ng, x&#7887; ch&acirc;n v&agrave;o gi&#7847;y r&#7891;i n&oacute;i :<br />
 - Ta &#273;&atilde; d&ugrave;ng k&#7871; b&#7855;t &#273;&#432;&#7907;c m&#7845;y t&ecirc;n kh&acirc;m ph&#7841;m. Ch&uacute;ng n&#7857;m &#7903; tr&ecirc;n gi&#432;&#7901;ng.<br />
 Phen n&agrave;y b&#7885;n ta l&#7841;i l&#7853;p n&ecirc;n c&ocirc;ng l&#7899;n.M&#7885;i ng&#432;&#7901;i th&#7845;y h&#7855;n &#259;n m&#7863;c ch&#7881;nh t&#7873;, ch&#7913; kh&ocirc;ng ph&#7843;i l&ecirc;n gi&#432;&#7901;ng d&#7903; tr&ograve; b&#7881; &#7893;i<br />
 v&#7899;i b&#7885;n k&#7929; n&#7919; &#273;&#7873;u r&#7845;t &#273;&#7895;i ng&#7841;c nhi&ecirc;n. Qu&#7847;n h&ugrave;ng nghe g&atilde; n&oacute;i c&acirc;u n&agrave;y r&#7845;t l&#7845;y l&agrave;m<br />
 k&#7923;, nh&#432;ng ai n&#7845;y &#273;&#7873;u bi&#7871;t g&atilde; h&agrave;nh &#273;&#7897;ng xu&#7845;t qu&#7927; nh&#7853;p th&#7847;n, n&ecirc;n kh&ocirc;ng ti&#7879;n h&#7887;i<br />
 nhi&#7873;u.<br />
 Vi Ti&#7875;u B&#7843;o sai ng&#432;&#7901;i tr&oacute;i Tr&#7883;nh Kh&#7855;c S&#7843;ng l&#7841;i, r&#7891;i b&#7843;o l&#7845;y ki&#7879;u &#273;&#432;a A Kha v&#7873;<br />
 h&agrave;nh vi&ecirc;n.<br />
 &#272;o&#7841;n g&atilde; d&#7855;t m&eacute;p m&ugrave;ng xu&#7889;ng d&#432;&#7899;i ch&#259;n v&agrave; h&#7841; l&#7879;nh cho m&#432;&#7901;i t&ecirc;n th&acirc;n binh<br />
 khi&ecirc;ng c&aacute;i gi&#432;&#7901;ng l&#7899;n v&#7873; kh&acirc;m sai h&agrave;nh vi&ecirc;n.<br />
 T&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng n&oacute;i :<br />
 - B&#7849;m &#273;&#7841;i nh&acirc;n! C&#7917;a ph&ograve;ng h&#7865;p qu&aacute; kh&ocirc;ng th&#7875; khi&ecirc;ng gi&#432;&#7901;ng ra &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o m&#7855;ng li&#7873;n :<br />
 - Ng&#432;&#417;i th&#7853;t ngu qu&aacute;! Sao kh&ocirc;ng bi&#7871;t ph&aacute; v&aacute;ch &#273;&#7875; khi&ecirc;ng ra?<br />
 T&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng t&#7881;nh ng&#7897;, v&acirc;ng d&#7841; lu&ocirc;n mi&#7879;ng.<br />
 B&#7885;n th&acirc;n binh nh&#7845;t t&#7873; &#273;&#7897;ng th&#7911; l&#7853;p t&#7913;c ph&aacute; t&#432;&#7901;ng v&aacute;ch L&#7879; Xu&acirc;n vi&#7879;n.<br />
 M&#7845;y ch&#7909;c ng&#432;&#7901;i l&#7845;y m&#432;&#7901;i m&#7845;y &#273;&ograve;n khi&ecirc;ng ki&#7879;u lu&#7891;n xu&#7889;ng g&#7847;m gi&#432;&#7901;ng, r&#7891;i gh&eacute;<br />
 vai khi&ecirc;ng ra.<br />
 B&#7885;n th&acirc;n binh khi&ecirc;ng c&aacute;i gi&#432;&#7901;ng l&#7899;n &#273;i tr&ecirc;n &#273;&#432;&#7901;ng ph&#7889; th&agrave;nh D&#432;&#417;ng Ch&acirc;u l&agrave;<br />
 m&#7897;t chuy&#7879;n r&#7845;t ly k&#7923;. M&#7845;y t&ecirc;n th&acirc;n binh &#273;i tr&#432;&#7899;c l&#7841;i c&#7847;m bi&#7875;n &bull;T&uacute;c t&#297;nh&bull;, &bull;H&#7891;i<br />
 t&#7925;&bull; &#273;&#7875; d&#7865;p &#273;&#432;&#7901;ng. Chu&ocirc;ng tr&#7889;ng vang tr&#7901;i, ti&#7873;n h&#7891; h&#7853;u &#7911;ng. &#272;o&agrave;n quan qu&acirc;n &#273;i<br />
 ngh&ecirc;nh ngang tr&ecirc;n &#273;&#432;&#7901;ng ph&#7889;.<br />
 Tr&#259;m h&#7885; th&agrave;nh D&#432;&#417;ng Ch&acirc;u ng&oacute; th&#7845;y &#273;&#7873;u t&#7845;m t&#7855;c cho l&agrave; chuy&#7879;n k&#7923;.<br />
 A Kha n&#7857;m trong ch&#259;n kh&ocirc;ng d&aacute;m nh&uacute;c nh&iacute;ch. B&acirc;y gi&#7901; th&#7883; &#273;&atilde; nh&#7853;n r&otilde; nh&#7919;ng<br />
 ng&#432;&#7901;i c&ugrave;ng gi&#432;&#7901;ng v&#7899;i m&igrave;nh to&agrave;n l&agrave; &#273;&agrave;n b&agrave; con g&aacute;i, m&#7899;i y&ecirc;n t&acirc;m m&#7897;t ch&uacute;t. Nh&#432;ng<br />
 th&#7883; ngh&#297; &#273;&#7871;n m&igrave;nh n&#7857;m tr&ecirc;n gi&#432;&#7901;ng m&agrave; &#273;&#7875; ng&#432;&#7901;i ta khi&ecirc;ng qua &#273;&#432;&#7901;ng ph&#7889; l&agrave; m&#7897;t v&#7909;<br />
 h&#7893; th&#7865;n &#273;&#7871;n c&ugrave;ng c&#7921;c, th&#7883; k&eacute;o ch&#259;n ch&ugrave;m k&iacute;n c&#7843; &#273;&#7847;u kh&ocirc;ng d&aacute;m l&ecirc;n ti&#7871;ng.<br />
 Th&acirc;n binh khi&ecirc;ng gi&#432;&#7901;ng v&#7873; &#273;&#7871;n tr&#432;&#7899;c h&agrave;nh vi&ecirc;n, c&#7893;ng vi&ecirc;n c&#361;ng nh&#7887; qu&aacute;<br />
 kh&ocirc;ng khi&ecirc;ng gi&#432;&#7901;ng v&agrave;o &#273;&#432;&#7907;c, nh&#432;ng b&acirc;y gi&#7901; t&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng &#273;&atilde; r&uacute;t kinh nghi&#7879;m<br />
 l&#7847;n tr&#432;&#7899;c h&#7855;n kh&ocirc;ng ch&#7901; kh&acirc;m sai &#273;&#7841;i nh&acirc;n m&#7903; mi&#7879;ng, &#273;&atilde; c&ugrave;ng m&#7885;i ng&#432;&#7901;i ph&aacute; c&#7893;ng<br />
 &#273;&#7875; khi&ecirc;ng gi&#432;&#7901;ng v&agrave;o trong hoa s&#7843;nh.Ch&uacute;ng &#273;&#7863;t gi&#432;&#7901;ng xu&#7889;ng gi&#7919;a s&#7843;nh &#273;&#432;&#7901;ng.<br />
 Vi Ti&#7875;u B&#7843;o h&#7841; t&#432;&#7899;ng l&#7879;nh : tr&ecirc;n gi&#432;&#7901;ng to&agrave;n l&agrave; nh&#7919;ng kh&acirc;m ph&#7841;m ng&#7895; ng&#432;&#7907;c,<br />
 kh&ocirc;ng ph&#7843;i chuy&#7879;n t&#7847;m th&#432;&#7901;ng. C&aacute;c t&#432;&#7899;ng l&atilde;nh ph&#7843;i h&#432;&#7899;ng d&#7851;n binh s&#297;, ki&#7871;m tu&#7889;t<br />
 cung g&#432;&#417;m bao v&acirc;y b&#7889;n m&#7863;t hoa s&#7843;nh.<br />
 G&atilde; l&#7841;i ph&aacute;i b&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n lu&acirc;n l&#432;u canh g&aacute;c tr&ecirc;n n&oacute;c nh&agrave; &#273;&#7873; ph&ograve;ng<br />
 b&#7885;n Cao T&ocirc;n Gi&#7843; &#273;&#7871;n c&#432;&#7899;p t&ugrave;.<br />
 Binh t&#432;&#7899;ng canh g&aacute;c b&#7889;n m&#7863;t nh&agrave; hoa s&#7843;nh r&#7845;t &#273;&ocirc;ng, nh&#432;ng trong s&#7843;nh &#273;&#432;&#7901;ng<br />
 ch&#7881; c&oacute; m&#7897;t c&aacute;i gi&#432;&#7901;ng l&#7899;n v&agrave; m&#7897;t m&igrave;nh Vi Ti&#7875;u B&#7843;o.<br />
 G&atilde; ngh&#297; th&#7847;m :<br />
 - V&#7915;a r&#7891;i &#7903; L&#7879; Xu&acirc;n vi&#7879;n m&igrave;nh g&#7863;p c&#417; h&#7897;i t&#7889;t nh&#432; v&#7853;y m&agrave; m&#7899;i &ocirc;m c&ocirc; v&#7907; &#273;&#432;&#7907;c<br />
 m&#7897;t c&aacute;i. Th&#7853;t l&agrave; &#273;&aacute;ng ti&#7871;c. Chi b&#7857;ng b&acirc;y gi&#7901; ta l&#7841;i chui v&agrave;o ch&#259;n, h&aacute;t kh&uacute;c "Th&#7853;p<br />
 b&aacute;t m&ocirc;".<br />
 B&#7845;t gi&aacute;c g&atilde; kh&#7869; c&#7845;t ti&#7871;ng h&aacute;t :<br />
 "M&#7897;t ta s&#7901;, hai ta s&#7901;,<br />
 S&#7901; ngay &#273;&#432;&#7907;c c&ocirc; em "<br />
 G&atilde; v&#7915;a h&eacute;t v&#7915;a v&eacute;n m&ugrave;ng s&#7901; v&agrave;o trong ch&#259;n.<br />
 &#272;&#7897;t nhi&ecirc;n b&iacute;m t&oacute;c g&atilde; b&#7883; si&#7871;t l&#7841;i, c&#7893; h&#7885;ng &#273;au kh&ocirc;ng h&aacute;t &#273;&#432;&#7907;c n&#7919;a. G&atilde; b&#7883;<br />
 ng&#432;&#7901;i n&#7855;m l&#7845;y b&iacute;m t&oacute;c k&eacute;o l&ecirc;n. Ng&#432;&#7901;i n&agrave;y c&ograve;n d&ugrave;ng tay tr&aacute;i b&oacute;p v&agrave;o c&#7893; g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n l&#7841;i th&igrave; ch&iacute;nh l&agrave; H&#7891;ng phu nh&acirc;n.<br />
 Nguy&ecirc;n c&aacute;ch m&#7897;t th&#7901;i gian kh&aacute; l&acirc;u. M&ecirc; Xu&acirc;n t&#7917;u nh&#7841;t d&#7847;n, H&#7891;ng phu nh&acirc;n,<br />
 Mao &#272;&ocirc;ng Ch&acirc;u, Ph&#432;&#417;ng Di v&agrave; M&#7897;c Ki&#7871;m B&igrave;nh l&agrave; b&#7889;n ng&#432;&#7901;i t&#7881;nh l&#7841;i r&#7891;i.<br />
 Song Nhi v&agrave; T&#259;ng Nhu b&#7883; &#273;i&#7875;m huy&#7879;t l&uacute;c tr&#432;&#7899;c, c&#361;ng t&#7921; m&igrave;nh d&#7847;n d&#7847;n gi&#7843;i khai.<br />
 Nh&#432;ng gi&#432;&#7901;ng l&#7899;n khi&ecirc;ng qua c&aacute;c &#273;&#432;&#7901;ng ph&#7889; th&agrave;nh D&#432;&#417;ng Ch&acirc;u m&agrave; xung quanh<br />
 r&#7845;t &#273;&ocirc;ng binh t&#432;&#7899;ng canh g&aacute;c, n&ecirc;n c&#7843; b&#7843;y ng&#432;&#7901;i tr&ecirc;n gi&#432;&#7901;ng &#273;&#7873;u kh&ocirc;ng d&aacute;m nh&uacute;c<br />
 nh&iacute;ch.B&acirc;y gi&#7901; Vi Ti&#7875;u B&#7843;o l&#7847;n m&ograve; l&ecirc;n gi&#432;&#7901;ng &#273;&#7883;nh h&#432;&#7903;ng di&#7877;m ph&uacute;c &ocirc;n nhu li&#7873;n b&#7883;<br />
 H&#7891;ng phu nh&acirc;n n&#7855;m l&#7845;y.<br />
 H&#7891;ng phu nh&acirc;n n&eacute;t m&#7863;t t&#7921;a nh&#432; c&#432;&#7901;i m&agrave; kh&ocirc;ng ph&#7843;i c&#432;&#7901;i. M&#7909; kh&#7869; qu&aacute;t:<br />
 - Ti&#7875;u B&#7843;o! Ng&#432;&#417;i th&#7853;t l&agrave; l&#7899;n m&#7853;t! D&aacute;m tr&ecirc;u gh&#7865;o c&#7843; l&atilde;o n&#432;&#417;ng &#432;?<br />
 Vi Ti&#7875;u B&#7843;o s&#7907; h&#7871;t h&#7891;n, l&agrave;m b&#7897; t&#432;&#417;i c&#432;&#7901;i &#273;&aacute;p :<br />
 - Th&#432;a phu nh&acirc;n! Thu&#7897;c h&#7841; &#273;&#7889;i v&#7899;i phu nh&acirc;n c&oacute; &#273;i&#7873;u g&igrave; ph&#7841;m ph&aacute;p &#273;&acirc;u? Y<br />
 ph&#7909;c tr&ecirc;n m&igrave;nh phu nh&acirc;n h&atilde;y c&ograve;n nguy&ecirc;n. Thu&#7897;c h&#7841;.. thu&#7897;c h&#7841; kh&ocirc;ng d&aacute;m v&ocirc; l&#7877;...<br />
 H&#7891;ng phu nh&acirc;n h&#7887;i :<br />
 - Ng&#432;&#417;i v&#7915;a h&aacute;t kh&uacute;c ti&#7875;u &#273;i&#7879;u g&igrave; v&#7853;y?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - &#272;&oacute; l&agrave; c&acirc;u h&aacute;t nh&#259;ng trong k&#7929; vi&#7879;n m&agrave; thu&#7897;c h&#7841; &#273;&atilde; nghe &#273;&#432;&#7907;c. Xin phu nh&acirc;n<br />
 &#273;&#7915;ng l&#7845;y l&agrave;m chuy&#7879;n th&#7853;t.<br />
 Chuy&#7871;n n&agrave;y H&#7891;ng phu nh&acirc;n v&acirc;ng l&#7879;nh gi&aacute;o ch&#7911; &#273;em b&#7885;n Mao &#272;&ocirc;ng Ch&acirc;u,<br />
 Ph&#432;&#417;ng Di, M&#7897;c Ki&#7871;m B&igrave;nh v&agrave; l&#7909;c Cao Hi&ecirc;n c&ugrave;ng Cao, &#7911;y Nh&#7883; t&ocirc;n gi&#7843; tr&aacute; h&igrave;nh k&#7929;<br />
 n&#7919; v&agrave; qui n&ocirc; &#273;&#7883;nh &#273;&#7875; b&#7855;t s&#7889;ng Vi Ti&#7875;u B&#7843;o &#273;&#432;a &#273;&#7871;n V&acirc;n Nam cho Ng&ocirc; Tam Qu&#7871;.<br />
 H&#7885; ch&#7855;c m&#7849;m b&#7855;t &#273;&#432;&#7907;c Vi Ti&#7875;u B&#7843;o l&agrave; c&oacute; th&#7875; c&ugrave;ng ti&#7875;u ho&agrave;ng &#273;&#7871; m&#7903; cu&#7897;c &#273;&agrave;m<br />
 ph&aacute;n b&#7857;ng c&aacute;ch t&#7849;u m&atilde; ho&aacute;n t&#432;&#7899;ng &#273;&#7893;i l&#7845;y Ng&ocirc; &#7913;ng H&ugrave;ng v&#7873;.<br />
 Kh&ocirc;ng ng&#7901; m&#7885;i ng&#432;&#7901;i u&#7889;ng ph&#7843;i m&ecirc; t&#7917;u &#7903; L&#7879; Xu&acirc;n vi&#7879;n r&#7891;i b&#7889;n ng&#432;&#7901;i &#273;&agrave;n b&agrave;<br />
 b&#7883; b&#7855;t.<br />
 B&acirc;y gi&#7901; H&#7891;ng phu nh&acirc;n tuy ki&#7873;m ch&#7871; &#273;&#432;&#7907;c Vi Ti&#7875;u B&#7843;o, nh&#432;ng c&ograve;n e g&atilde; v&#7915;a<br />
 &#273;i&#7873;u binh khi&#7875;n t&#432;&#7899;ng, b&#7889;n m&#7863;t ph&ograve;ng th&#7911; nghi&ecirc;m ng&#7863;t. N&#7871;u c&#7913; x&ocirc;ng b&#7915;a ra c&#361;ng<br />
 kh&ocirc;ng th&#7875; tr&#7889;n tho&aacute;t. Ch&#7881; c&ograve;n c&aacute;ch uy hi&#7871;p Vi Ti&#7875;u B&#7843;o khi&#7871;n cho b&#7897; thu&#7897;c c&#7911;a<br />
 g&atilde; kh&ocirc;ng d&aacute;m &#273;&#7897;ng th&#7911;.<br />
 H&#7891;ng phu nh&acirc;n kh&#7869; h&#7887;i :<br />
 - Ng&#432;&#417;i mu&#7889;n ch&#7871;t hay mu&#7889;n s&#7889;ng?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :- Thu&#7897;c h&#7841; l&agrave; B&#7841;ch Long s&#7913;, k&iacute;nh ch&uacute;c phu nh&acirc;n c&ugrave;ng gi&aacute;o ch&#7911; vinh h&#432;&#7903;ng<br />
 ti&ecirc;n ph&uacute;c, th&#7885; d&#7919; thi&ecirc;n t&#7873;. Phu nh&acirc;n ra hi&#7879;u l&#7879;nh, thu&#7897;c h&#7841; xin k&iacute;nh c&#7849;n tu&acirc;n<br />
 theo.<br />
 H&#7891;ng phu nh&acirc;n ch&#7859;ng ng&#7901; Vi Ti&#7875;u B&#7843;o c&ograve;n nh&#7899; &#273;&#7871;n B&#7841;ch Long s&#7913; c&#7911;a B&#7841;ch<br />
 Long gi&aacute;o, nh&#432;ng g&atilde; n&#7857;m trong c&ugrave;ng m&#7897;t gi&#432;&#7901;ng v&#7899;i m&#7909; m&agrave;, g&atilde; n&oacute;i c&acirc;u n&agrave;y v&#7899;i v&#7867;<br />
 m&#7863;t tr&acirc;ng tr&aacute;o, ch&#7913; th&#7921;c kh&ocirc;ng c&oacute; &yacute; k&iacute;nh c&#7849;n, m&#7909; t&#7921; nh&#7911; :<br />
 - B&#7845;t lu&#7853;n g&atilde; th&#7921;c t&acirc;m hay gi&#7843; v&#7901;, &#273;i&#7873;u khi&#7871;n y&#7871;u l&uacute;c n&agrave;y l&agrave; ta h&atilde;y t&igrave;m c&aacute;ch<br />
 tho&aacute;t hi&#7875;m r&#7891;i s&#7869; t&iacute;nh.<br />
 M&#7909; li&#7873;n n&oacute;i :<br />
 - Tr&#432;&#7899;c h&#7871;t ng&#432;&#417;i h&atilde;y ra l&#7879;nh tri&#7879;t b&#7887; binh t&#432;&#7899;ng canh g&aacute;c b&#7889;n m&#7863;t s&#7843;nh<br />
 &#273;&#432;&#7901;ng.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - &#272;&#432;&#7907;c l&#7855;m! V&#7909; n&agrave;y ch&#7859;ng kh&oacute; kh&#259;n g&igrave;. Xin phu nh&acirc;n bu&ocirc;ng tay cho thu&#7897;c h&#7841;<br />
 ra ngo&agrave;i ph&aacute;t l&#7879;nh.<br />
 H&#7891;ng phu nh&acirc;n n&oacute;i :<br />
 - Ng&#432;&#417;i ph&#7843;i &#7903; y&ecirc;n &#273;&acirc;y m&agrave; truy&#7873;n l&#7879;nh.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng sao &#273;&#432;&#7907;c &#273;&agrave;nh l&#7899;n ti&#7871;ng h&ocirc; :<br />
 - H&#7905;i c&aacute;c v&#7883; &#273;&#432;&#417;ng sai &#7903; ngo&agrave;i s&#7843;nh &#273;&#432;&#7901;ng! C&aacute;c v&#7883; T&#7893;ng &#273;&#7889;c! Tu&#7847;n ph&#7911;! Binh<br />
 b&#7897; th&#432;&#7907;ng th&#417;! H&#7897; b&#7897; th&#432;&#7907;ng th&#417;! H&atilde;y nghe &#273;&acirc;y. H&#7871;t th&#7849;y binh h&atilde;y lui h&#7871;t, kh&ocirc;ng<br />
 ai &#273;&#432;&#7907;c d&ugrave;ng l&#7841;i &#7903; &#273;&acirc;y.<br />
 H&#7891;ng phu nh&acirc;n li&#7873;n gi&#7921;t b&iacute;m t&oacute;c g&atilde; qu&aacute;t :<br />
 - Sao l&#7841;i binh b&#7897; th&#432;&#7907;ng th&#417;? H&#7897; b&#7897; th&#432;&#7907;ng th&#417;! Ph&#7843;i ch&#259;ng ng&#432;&#417;i mu&#7889;n n&oacute;i<br />
 nh&#259;ng n&oacute;i c&agrave;n?<br />
 D&#7913;t l&#7901;i m&#7909; l&#7841;i gi&#7853;t m&#7841;nh m&#7897;t c&aacute;i.<br />
 Vi Ti&#7875;u b&#7843;o ch&#7881; ch&#7901; m&#7909; d&#7921;t hai c&aacute;i, li&#7873;n l&#7899;n ti&#7871;ng la :<br />
 - &uacute;i chao! &#272;au ch&#7871;t thu&#7897;c h&#7841; r&#7891;i!B&ecirc;n ngo&agrave;i c&aacute;c quan binh nghe Vi Ti&#7875;u B&#7843;o la nh&#7919;ng g&igrave; T&#7893;ng &#273;&#7889;c, Th&#432;&#7907;ng th&#417;,<br />
 &#273;&atilde; sinh l&ograve;ng ng&#7901; v&#7921;c, sau l&#7841;i th&#7845;y g&atilde; l&#7899;n ti&#7871;ng k&ecirc;u &#273;au li&#7873;n bi&#7871;t l&agrave; c&oacute; chuy&#7879;n. M&#7845;y<br />
 ch&#7909;c nh&acirc;n th&#7911; tay c&#7847;m &#273;ao th&#432;&#417;ng v&#7897;i ch&#7841;y v&agrave;o s&#7843;nh &#273;&#432;&#7901;ng &#273;&#7891;ng thanh h&#7887;i :<br />
 - Kh&acirc;m sai &#273;&#7841;i nh&acirc;n! C&oacute; chuy&#7879;n g&igrave; v&#7853;y?<br />
 Vi Ti&#7875;u B&#7843;o c&#7889; &yacute; &#7845;p a &#7845;p &uacute;ng la l&ecirc;n :<br />
 - Kh&ocirc;ng... kh&ocirc;ng c&oacute; chi c&#7843;. Tr&#7901;i &#417;i! M&aacute; m&aacute; &#417;i!<br />
 C&aacute;c quan t&#432;&#7899;ng nh&igrave;n nhau, kh&ocirc;ng bi&#7871;t n&ecirc;n l&agrave;m th&#7871; n&agrave;o?<br />
 H&#7891;ng phu nh&acirc;n gi&#7853;n qu&aacute; gi&#417; tay l&ecirc;n t&aacute;t g&atilde; "b&#7889;p b&#7889;p" th&#7853;t m&#7841;nh.<br />
 Vi Ti&#7875;u B&#7843;o k&ecirc;u r&uacute; l&ecirc;n :<br />
 - M&aacute; m&aacute; &#417;i! &#272;&#7915;ng &#273;&aacute;nh con n&#7919;a!<br />
 Nguy&ecirc;n g&atilde; k&ecirc;u H&#7891;ng phu nh&acirc;n b&#7857;ng m&aacute; m&aacute; l&agrave; c&oacute; &yacute; th&oacute;a m&#7841; m&#7909; l&agrave; g&aacute;i &#273;i&#7871;m.<br />
 H&#7891;ng phu nh&acirc;n tuy kh&ocirc;ng hi&#7875;u n&#7897;i t&igrave;nh ngo&#7855;t ngo&eacute;o, nh&#432;ng th&#7845;y g&atilde; tr&#417; tr&#7869;n<br />
 nh&#432; v&#7853;y, trong l&ograve;ng c&agrave;ng ph&#7851;n n&#7897;, gi&#417; tay l&ecirc;n toan &#273;&aacute;nh n&#7919;a th&igrave; &#273;&#7897;t nhi&ecirc;n huy&#7879;t<br />
 Thi&ecirc;n t&ocirc;n l&agrave; huy&#7879;t Th&#7847;n &#273;&#432;&#7901;ng sau b&#7843; vai &#273;au nh&oacute;i. C&aacute;nh tay ph&#7843;i m&#7909; m&#7873;m nh&#361;n<br />
 r&#7891;i r&#7909; xu&#7889;ng! M&#7909; &#273;&atilde; b&#7883; ng&#432;&#7901;i ta &#273;i&#7875;m huy&#7879;t.<br />
 H&#7891;ng phu nh&acirc;n gi&#7853;t m&igrave;nh kinh h&atilde;i, quay l&#7841;i toan nh&igrave;n ai &#273;&atilde; h&#7841; th&#7911;, nh&#432;ng th&#7845;y<br />
 tr&ecirc;n gi&#432;&#7901;ng, ngo&agrave;i Vi Ti&#7875;u B&#7843;o v&agrave; m&igrave;nh, c&ograve;n s&aacute;u ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&#7857;m x&uacute;m x&iacute;t c&#7843; &#273;&oacute;,<br />
 b&#7845;t lu&#7853;n l&agrave; ai c&#361;ng c&oacute; th&#7875; &#273;i&#7875;m huy&#7879;t m&#7909; &#273;&#432;&#7907;c, nh&#432;ng ng&#432;&#7901;i n&#7857;m g&#7847;n m&#7909; nh&#7845;t l&agrave;<br />
 Ph&#432;&#417;ng Di.<br />
 H&#7891;ng phu nh&acirc;n c&#432;&#7901;i l&#7841;t n&oacute;i :<br />
 - B&#7843;n l&atilde;nh c&#7911;a ng&#432;&#417;i kh&aacute; &#273;&#7845;y!<br />
 M&#7909; &#273;&#432;a tay tr&aacute;i ra &#273;&#7883;nh &#273;i&#7875;m l&#7865; v&agrave;o m&#7855;t c&ocirc;.<br />
 Ph&#432;&#417;ng Di v&#7897;i la l&ecirc;n :<br />
 - Kh&ocirc;ng ph&#7843;i thu&#7897;c h&#7841;.<br />
 &#272;&#7891;ng th&#7901;i c&ocirc; quay &#273;&#7847;u &#273;i n&eacute; tr&aacute;nh.<br />
 H&#7891;ng phu nh&acirc;n toan t&#7845;n c&ocirc;ng n&#7919;a th&igrave; b&#7883; ng&#432;&#7901;i &#7903; &#273;&agrave;ng sau dang hai tay ra &ocirc;m<br />
 ch&#7863;t l&#7845;y c&aacute;nh tay tr&aacute;i m&#7909;.Ng&#432;&#7901;i n&agrave;y ch&iacute;nh l&agrave; M&#7897;c Ki&#7871;m B&igrave;nh. N&agrave;ng la l&ecirc;n :<br />
 - Xin &#273;&#7915;ng &#273;&#7843; th&#432;&#417;ng s&#432; t&#7927; c&#7911;a thu&#7897;c h&#7841;.<br />
 Mao &#272;&ocirc;ng Ch&acirc;u ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh ch&aacute;t m&#7897;t c&aacute;i v&agrave;o m&#361;i M&#7897;c Ki&#7871;m B&igrave;nh l&agrave;m<br />
 cho &#273;&#7893; m&aacute;u ra.<br />
 May m&agrave; n&#7897;i l&#7921;c Mao &#272;&ocirc;ng Ch&acirc;u ch&#7881; c&ograve;n l&#7841;i hai th&agrave;nh, kh&ocirc;ng th&igrave; ph&aacute;t ch&#432;&#7903;ng<br />
 c&#7911;a m&#7909; l&agrave;m cho n&agrave;ng ph&#7843;i u&#7893;ng m&#7841;ng.<br />
 Ph&#432;&#417;ng Di th&#7845;y s&#432; mu&#7897;i v&igrave; c&#7913;u m&igrave;nh m&agrave; b&#7883; &#273;&#7843; th&#432;&#417;ng, c&ocirc; ch&#7859;ng th&#7875; n&#7857;m y&ecirc;n,<br />
 li&ecirc;n &#273;&#432;a tay l&ecirc;n g&#7841;t ph&aacute;t ch&#432;&#7903;ng th&#7913; hai c&#7911;a Mao &#272;&ocirc;ng Ch&acirc;u.<br />
 A Kha th&#7845;y b&#7889;n ng&#432;&#7901;i &#273;&aacute;nh lo&#7841;n x&agrave; ng&#7847;u li&#7873;n tr&#7903; m&igrave;nh toan b&#432;&#7899;c xu&#7889;ng.<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;n n&iacute;u ch&acirc;n c&ocirc; l&#7841;i la l&ecirc;n :<br />
 - &#272;&#7915;ng &#273;i!<br />
 A Kha v&#7915;a h&#7871;t s&#7913;c c&#7921;a m&#7841;nh v&#7915;a qu&aacute;t l&ecirc;n :<br />
 - Bu&ocirc;ng ta ra!<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - Ch&uacute;ng ta ch&#432;a &#273;&#7897;ng ph&ograve;ng hoa ch&uacute;c th&igrave; bu&ocirc;ng n&agrave;ng th&#7871; n&agrave;o &#273;&#432;&#7907;c?<br />
 A Kha n&oacute;ng n&#7849;y xoay m&igrave;nh ph&oacute;ng quy&#7873;n &#273;&aacute;nh t&#7899;i.<br />
 Vi Ti&#7875;u B&#7843;o n&eacute; tr&aacute;nh. Thoi quy&#7873;n c&#7911;a A Kha &#273;&aacute;nh tr&uacute;ng v&agrave;o m&aacute; T&#259;ng Nhu<br />
 &#273;&aacute;nh "b&#7889;p" m&#7897;t c&aacute;i.<br />
 T&#259;ng Nhu qu&aacute;t h&#7887;i :<br />
 - Sao ng&#432;&#417;i l&#7841;i &#273;&aacute;nh ta?<br />
 A Kha &#273;&aacute;p :<br />
 - Xin l&#7895;i . . . &uacute;i chao!<br />
 Th&#7883; b&#7883; Ph&#432;&#417;ng Di ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh tr&uacute;ng.<br />
 Th&#7871; l&agrave; nh&#7919;ng ng&#432;&#7901;i n&#7857;m tr&ecirc;n gi&#432;&#7901;ng &#273;&aacute;nh nhau t&uacute;i b&#7909;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng, mi&#7879;ng l&#7849;m b&#7849;m :<br />
 - Th&#7871; n&agrave;y l&agrave; thi&ecirc;n h&#7841; lo&#7841;n to r&#7891;i. Qu&#7847;n h&ugrave;ng...&agrave; qu&ecirc;n, qu&#7847;n th&#432; h&#7895;n chi&#7871;n.G&atilde; toan nh&acirc;n l&uacute;c n&#432;&#7899;c &#273;&#7909;c m&ograve; c&aacute; th&igrave; &#273;&#7897;t nhi&ecirc;n m&#7845;y ti&#7871;ng r&#7855;c r&#7855;c v&agrave;ng l&ecirc;n.<br />
 C&aacute;i gi&#432;&#7901;ng &#273;&#7897; s&#7853;p xu&#7889;ng.<br />
 T&aacute;m ng&#432;&#7901;i tr&ecirc;n gi&#432;&#7901;ng, ng&#432;&#7901;i n&#7885; &#273;&egrave; l&ecirc;n tay ng&#432;&#7901;i kia, ng&#432;&#7901;i kia &#273;&egrave; l&ecirc;n &#273;&ugrave;i<br />
 ng&#432;&#7907;i n&#7885;. B&#7843;y ng&#432;&#7901;i &#273;&agrave;n b&agrave; th&eacute;t l&ecirc;n lanh l&#7843;nh, ch&#7859;ng c&ograve;n tr&#7853;t t&#7921; g&igrave; n&#7919;a.<br />
 C&aacute;c quan t&#432;&#7899;ng th&#7845;y t&igrave;nh c&#7843;nh r&#7889;i lo&#7841;n x&agrave; ng&#7847;u, ai c&#361;ng tr&#7907;n m&#7855;t h&aacute; mi&#7879;ng.<br />
 Vi Ti&#7875;u B&#7843;o th&iacute;ch ch&iacute; n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;. G&atilde; toan &#7903; gi&#7919;a &#273;&aacute;m ng&#432;&#7901;i b&ograve;<br />
 ra ngo&agrave;i, nh&#432;ng ch&acirc;n tr&aacute;i kh&ocirc;ng bi&#7871;t b&#7883; ai n&#7855;m ch&#7863;t. G&atilde; l&#7899;n ti&#7871;ng la:<br />
 - C&aacute;c v&#7883; bu&ocirc;ng ta ra!<br />
 G&atilde; l&#7841;i quay ra h&ocirc; :<br />
 - C&aacute;c v&#7883; t&#432;&#7899;ng quan! H&atilde;y l&ocirc;i d&ugrave;m b&#7843;y c&ocirc; v&#7907; l&#7899;n, v&#7907; nh&#7887; c&#7911;a ta ra!<br />
 C&aacute;c quan t&#432;&#7899;ng &#273;&#7913;ng chung quanh gi&#432;&#7901;ng, nh&#432;ng ch&#7859;ng m&#7897;t ai d&aacute;m &#273;&#7897;ng th&#7911;.<br />
 Trong b&#7843;y ng&#432;&#7901;i &#273;&agrave;n b&agrave; th&igrave; Song Nhi v&agrave; T&#259;ng Nhu d&#7915;ng tay tr&#432;&#7899;c ti&ecirc;n. Hai c&ocirc;<br />
 &#273;&#7913;ng d&#7853;y, nh&#432;ng b&#7843;y ng&#432;&#7901;i ch&ugrave;m d&uacute;m v&#7899;i nhau kh&oacute; l&ograve;ng tho&aacute;t ra &#273;&#432;&#7907;c. Ch&acirc;n tay<br />
 ng&#432;&#7901;i n&#7885; b&#7883; ng&#432;&#7901;i kia n&#7855;m gi&#7919;, trong l&uacute;c nh&#7845;t th&#7901;i g&#7905; kh&ocirc;ng ra.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7887; v&agrave;o Mao &#272;&ocirc;ng Ch&acirc;u n&oacute;i :<br />
 - M&#7909; &#273;i&#7871;m gi&agrave; n&agrave;y l&agrave; m&#7897;t t&ecirc;n kh&acirc;m ph&#7841;m, c&aacute;c ng&#432;&#417;i ph&#7843;i th&#7853;n tr&#7885;ng ch&#7899; &#273;&#7875;<br />
 m&#7909; tr&#7889;n m&#7845;t.<br />
 C&aacute;c binh t&#432;&#7899;ng &#273;&#7873;u l&#7845;y l&agrave;m k&#7923; ngh&#297; th&#7847;m :<br />
 - Y v&#7915;a tuy&ecirc;n b&#7889; b&#7843;y ng&#432;&#7901;i n&agrave;y l&agrave; v&#7907; l&#7899;n, v&#7907; nh&#7887; c&#7911;a y, sao m&#7897;t ng&#432;&#7901;i l&#7841;i l&agrave;<br />
 kh&acirc;m ph&#7841;m?<br />
 Tuy h&#7885; ngh&#297; v&#7853;y nh&#432;ng kh&ocirc;ng d&aacute;m h&#7887;i.<br />
 M&#7897;t ng&#432;&#7901;i c&#7847;m dao ch&iacute; v&agrave;o Mao &#272;&ocirc;ng Ch&acirc;u &#273;&#7875; m&#7845;y ng&#432;&#7901;i kh&aacute;c l&ocirc;i m&#7909; ra. Hai<br />
 ti&#7871;ng l&aacute;ch c&aacute;ch vang l&ecirc;n! M&#7909; b&#7883; kh&oacute;a tay r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i tr&#7887; v&agrave;o H&#7891;ng phu nh&acirc;n n&oacute;i :<br />
 - Phu nh&acirc;n &#273;&acirc;y l&agrave; th&#432;&#7907;ng c&#7845;p c&#7911;a ta nh&#432;ng c&aacute;c ng&#432;&#417;i c&#361;ng kh&oacute;a tay l&#7841;i.<br />
 Ch&uacute;ng t&#432;&#7899;ng l&#7841;i m&#7897;t phen kinh d&#7883;, nh&#432;ng c&#361;ng v&acirc;ng l&#7879;nh kh&oacute;a tay H&#7891;ng phu<br />
 nh&acirc;n.H&#7891;ng phu nh&acirc;n tuy b&#7843;n l&atilde;nh cao c&#432;&#7901;ng nh&#432;ng &#273;&atilde; b&#7883; Song Nhi &#273;i&#7875;m huy&#7879;t, n&#7917;a<br />
 ng&#432;&#7901;i t&ecirc; d&#7841;i, kh&ocirc;ng th&#7875; ph&#7843;n kh&aacute;ng &#273;&#432;&#7907;c.<br />
 B&acirc;y gi&#7901; Song Nhi v&agrave; T&#259;ng Nhu m&#7899;i l&#7891;m c&#7891;m b&ograve; d&#7853;y. C&aacute;c c&ocirc; ngh&#297; &#273;&#7871;n nh&#7919;ng<br />
 chuy&#7879;n x&#7843;y ra &#273;&ecirc;m qua v&#7915;a th&#7865;n &#273;&#7887; m&#7863;t l&ecirc;n l&#7841;i v&#7915;a t&#7913;c c&#432;&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o tr&#7887; v&agrave;o Ph&#432;&#417;ng Di n&oacute;i :<br />
 - C&ocirc; n&agrave;y l&agrave; &#273;&#7841;i ti&#7875;u l&atilde;o b&agrave; c&#7911;a ta.<br />
 &#272;o&#7841;n g&atilde; tr&#7887; v&agrave;o M&#7897;c Ki&#7871;m B&igrave;nh n&oacute;i ti&#7871;p :<br />
 - Y l&agrave; ti&#7875;u ti&#7875;u c&#7911;a l&atilde;o b&agrave; ta. &#272;&#7841;i ti&#7875;u l&atilde;o b&agrave; ph&#7843;i kh&oacute;a tay l&#7841;i, c&ograve;n ti&#7875;u l&atilde;o<br />
 b&agrave; th&igrave; kh&ocirc;ng c&#7847;n.<br />
 Ch&uacute;ng t&#432;&#7899;ng li&#7873;n kh&oacute;a tay Ph&#432;&#417;ng Di. Kh&acirc;m sai &#273;&#7841;i nh&acirc;n kh&ocirc;ng ng&#7899;t th&#7889;t ra<br />
 nh&#7919;ng &#273;i&#7873;u qu&aacute;i d&#7883;, h&#7885; nghe nhi&#7873;u qu&aacute; r&#7891;i b&acirc;y gi&#7901; c&#361;ng kh&ocirc;ng l&#7845;y th&#7871; l&agrave;m k&#7923; n&#7919;a.<br />
 Hi&#7879;n t&#7841;i ch&#7881; c&ograve;n m&#7897;t m&igrave;nh A Kha ng&#7891;i d&#432;&#7899;i &#273;&#7845;t. C&ocirc; &#273;&#7847;u t&oacute;c r&#361; r&#432;&#7907;i, qu&#7847;n &aacute;o<br />
 l&ocirc;i th&ocirc;i, l&#7889;c th&#7889;c m&agrave; l&#7841;i m&#7863;c y ph&#7909;c &#273;&agrave;n &ocirc;ng, nh&#432;ng t&#432;&#7899;ng m&#7841;o xinh &#273;&#7865;p v&ocirc; c&ugrave;ng.<br />
 C&aacute;c binh t&#432;&#7899;ng v&#7915;a ng&oacute; th&#7845;y c&ocirc; &#273;&#7873;u ngh&#297; b&#7909;ng :<br />
 - Trong c&aacute;c b&agrave; v&#7907; l&#7899;n, v&#7907; nh&#7887; c&#7911;a kh&acirc;m sai &#273;&#7841;i nh&acirc;n th&igrave; b&agrave; n&agrave;y &#273;&#7865;p nh&#7845;t.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i ti&#7871;p :<br />
 - C&ocirc; l&agrave; nguy&ecirc;n ph&#7889;i phu nh&acirc;n c&#7911;a ta c&oacute; minh m&ocirc;i ch&iacute;nh th&#7913;c &#273;&agrave;ng ho&agrave;ng. &#272;&#7875;<br />
 ta l&#7841;i &#273;&#7905; c&ocirc; d&#7853;y.<br />
 G&atilde; ti&#7871;n l&#7841;i g&#7847;n hai b&#432;&#7899;c n&oacute;i :<br />
 - Xin n&#432;&#417;ng t&#7917; d&#7853;y &#273;i.<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a &#273;&#432;a tay toan &#273;&#7905; c&ocirc;.<br />
 B&#7895;ng nghe &#273;&aacute;nh "b&#7889;p" m&#7897;t ti&#7871;ng! Kh&acirc;m sai &#273;&#7841;i nh&acirc;n b&#7883; A Kha &#273;&aacute;nh m&#7897;t c&aacute;i<br />
 b&#7841;t tai th&#7853;t m&#7841;nh. C&ocirc; t&aacute;t g&atilde; r&#7891;i c&uacute;i &#273;&#7847;u xu&#7889;ng v&#7915;a kh&oacute;c v&#7915;a n&oacute;i :<br />
 - Ng&#432;&#417;i khinh mi&#7879;t ta th&#7871; n&agrave;y th&igrave; th&agrave; gi&#7871;t ta &#273;i c&ograve;n h&#417;n. Ta ... ta ch&#7859;ng th&agrave;<br />
 ch&#7883;u ch&#7871;t, ch&#7913; nh&#7845;t quy&#7871;t kh&ocirc;ng l&#7845;y ng&#432;&#417;i.<br />
 C&aacute;c t&#432;&#7899;ng ng&#417; ng&aacute;c nh&igrave;n nhau, ch&#7859;ng ai l&agrave; kh&ocirc;ng ng&#7841;c nhi&ecirc;n. Kh&acirc;m sai &#273;&#7841;i<br />
 nh&acirc;n ph&#7843;i &#259;n &#273;&ograve;n tr&#432;&#7899;c m&#7863;t m&#7885;i ng&#432;&#7901;i l&agrave; c&aacute;c quan t&#432;&#7899;ng b&#7843;o v&#7879; b&#7845;t l&#7921;c, h&#7871;t th&#7849;y&#273;&#7873;u khi&#7871;m khuy&#7871;t ch&#7913;c v&#7909;. Kh&#7889;n n&#7895;i k&#7867; k&#7867; ra tay k&#7867; ra tay &#273;&aacute;nh kh&acirc;m sai l&#7841;i l&agrave;<br />
 nguy&ecirc;n ph&#7889;i phu nh&acirc;n c&#7911;a y, kh&ocirc;ng ai d&aacute;m b&#432;&#7899;c v&agrave;o can ng&#259;n. Ch&uacute;ng ch&#7881; &#273;&#7913;ng<br />
 ngo&agrave;i qu&aacute;t th&aacute;o m&#7845;y ti&#7871;ng t&#7887; ra h&agrave;nh &#273;&#7897;ng c&#7911;a A Kha ch&#7859;ng ch&ograve;n th&#7875; th&#7889;ng g&igrave;<br />
 n&#7919;a, ch&#7913; ch&#7859;ng bi&#7871;t l&agrave;m th&#7875; n&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a tay l&ecirc;n l&ecirc;n xoa xu&yacute;t b&ecirc;n m&aacute; b&#7883; &#273;&aacute;nh, v&#7915;a c&#432;&#7901;i n&oacute;i :<br />
 - Ta gi&#7871;t n&#432;&#417;ng t&#7917; th&#7871; n&agrave;o &#273;&#432;&#7907;c? N&#432;&#417;ng t&#7917; b&#7845;t t&#7845;t ph&#7843;i n&oacute;ng n&#7849;y, ta ch&#7881; c&#7847;n<br />
 h&#7841; s&aacute;t Tr&#7883;nh c&ocirc;ng t&#7917; l&agrave; xong.<br />
 R&#7891;i g&atilde; l&#7899;n ti&#7871;ng h&#7887;i :<br />
 - G&atilde; con trai b&#7883; b&#7855;t &#7903; L&#7879; Xu&acirc;n vi&#7879;n &#273;&#7875; &#273;&acirc;u r&#7891;i?<br />
 M&#7897;t t&ecirc;n t&aacute; l&iacute;nh &#273;&aacute;p :<br />
 - Tr&igrave;nh &#273;&ocirc; th&#7889;ng! B&#7885;n ti&#7875;u t&#432;&#7899;ng &#273;&atilde; kh&oacute;a ch&acirc;n tay th&#7857;ng l&#7887;i &#273;&oacute; l&#7841;i v&agrave; giao<br />
 cho ng&#432;&#7901;i canh gi&#7919;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - &#272;&#432;&#7907;c l&#7855;m! N&#7871;u h&#7855;n tr&#7889;n ch&#7841;y th&igrave; c&aacute;c ng&#432;&#417;i ch&#7863;t ch&acirc;n tr&aacute;i h&#7855;n &#273;i, sau &#273;&oacute; s&#7869;<br />
 ch&#7863;t n&#7889;t ch&acirc;n ph&#7843;i.<br />
 A Kha kinh h&atilde;i la l&ecirc;n :<br />
 - &#272;&#7915;ng... &#273;&#7915;ng ch&#7863;t ch&acirc;n y... Y kh&ocirc;ng tr&#7889;n &#273;&acirc;u.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - N&#432;&#417;ng t&#7917; m&agrave; ch&#7841;y tr&#7889;n ta s&#7869; ch&#7863;t &#273;&#7913;t hai tay Tr&#7883;nh c&ocirc;ng t&#7917; .<br />
 G&atilde; &#273;&#7843;o m&#7855;t nh&igrave;n b&#7885;n Ph&#432;&#417;ng Di, M&#7897;c Ki&#7871;m B&igrave;nh n&oacute;i ti&#7871;p :<br />
 - &#272;&#7841;i ti&#7875;u l&atilde;o b&agrave;, ti&#7875;u ti&#7875;u l&atilde;o b&agrave; tr&#7889;n ch&#7841;y, ta c&#7855;t &#273;&#7871;n tai m&#361;i Tr&#7883;nh c&ocirc;ng t&#7917;.<br />
 A Kha h&#7887;i :<br />
 - Nh&#7919;ng c&ocirc; n&agrave;y... c&oacute; li&ecirc;n can g&igrave; &#273;&#7871;n Tr&#7883;nh c&ocirc;ng t&#7917;? T&#7841;i sao ng&#432;&#417;i c&#361;ng &#273;&#7893; t&#7897;i<br />
 l&ecirc;n &#273;&#7847;u y?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Li&ecirc;n can l&#7855;m ch&#7913;! Nh&#7919;ng c&ocirc; v&#7907; ta &#273;&acirc;y &#273;&#7873;u nguy&#7879;n th&#7865;n hoa nh&#432;&#7901;ng m&agrave; Tr&#7883;nh<br />
 c&ocirc;ng t&#7917; l&agrave; con qu&#7927; h&aacute;o s&#7855;c. H&#7855;n ng&oacute; th&#7845;y m&#7863;t t&#7845;t nhi&ecirc;n n&#7895;i l&ograve;ng h&#432;&#417;u d&#7841; v&#432;&#7907;n.A Kha b&#7909;ng b&#7843;o d&#7841; :<br />
 - Nh&#7919;ng c&aacute;i &#273;&oacute; &#273;&acirc;u ph&#7843;i l&agrave; l&yacute; do ch&iacute;nh &#273;&aacute;ng &#273;&#7875; bu&#7897;c t&#7897;i ng&#432;&#7901;i ta.<br />
 Nh&#432;ng c&ocirc; th&#7845;y Vi Ti&#7875;u B&#7843;o ch&#7859;ng &#273;&#7871;m x&#7881;a g&igrave; &#273;&#7871;n &#273;&#7841;o l&yacute;, c&ocirc; n&oacute;i n&#7919;a ch&#7859;ng<br />
 b&#7857;ng v&ocirc; d&#7909;ng. Trong d&#7841; b&#7891;n ch&#7891;n c&ocirc; l&#7841;i kh&oacute;c &ograve;a l&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - Nh&#7919;ng ng&#432;&#7901;i &#273;&agrave;n b&agrave; b&#7883; kho&aacute; tay h&atilde;y &#273;em ra ngo&agrave;i kia v&agrave; ph&#7843;i canh gi&#7919; c&#7849;n<br />
 th&#7853;n. Mu&#7889;n ch&#7855;c h&#417;n n&#7919;a kh&oacute;a c&#7843; ch&acirc;n h&#7885; l&#7841;i.<br />
 G&atilde; sai tr&ugrave; ph&ograve;ng b&agrave;y ti&#7879;c v&agrave; b&#7843;o m&#7845;y c&ocirc; :<br />
 - Nh&#7919;ng c&ocirc; kh&ocirc;ng b&#7883; kho&aacute; tay &#7903; l&#7841;i &#273;&acirc;y b&#7891;i ti&#7879;c c&ugrave;ng ta.<br />
 A Kha v&#7897;i n&oacute;i :<br />
 - Ta...ta kh&ocirc;ng th&egrave;m b&#7891;i r&#432;&#7907;u ng&#432;&#417;i. Ng&#432;&#417;i b&#7843;o ch&uacute;ng kh&oacute;a tay ta l&#7841;i.<br />
 T&#259;ng nhu kh&ocirc;ng n&oacute;i n&#7917;a l&#7901;i, c&uacute;i &#273;&#7847;u &#273;i ra.<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i h&#7887;i :<br />
 - &Ocirc; hay! C&ocirc; &#273;i &#273;&acirc;u &#273;&#7845;y?<br />
 T&#259;ng Nhu kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, quay l&#7841;i &#273;&aacute;p :<br />
 - Ng&#432;&#417;i... ng&#432;&#417;i l&agrave; k&#7867; m&#7863;t d&agrave;y, ta kh&ocirc;ng mu&#7889;n nh&igrave;n m&#7863;t n&#7919;a.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

