<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 110</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>TRONG TI&#7874;U MI&#7870;U QU&Acirc;N T&#258;NG NGH&#7882; LU&#7852;N</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u b&#7843;o v&#7915;a v&#7873; &#273;&#7871;n ch&ugrave;a &#273;&atilde; th&#7845;y Tr&#7915;ng Th&ocirc;ng &#273;&#7913;ng ch&#7901; &#7902; c&#7917;a s&#417;n m&ocirc;n.<br />
 Tr&#7915;ng Th&ocirc;ng ch&#7841;y ra &#273;&oacute;n g&atilde; kh&#7869; n&oacute;i :<br />
 - B&#7841;ch s&#432; th&uacute;c ? Ti&#7875;u &#273;i&#7879;t nh&#7853;n th&#7845;y t&igrave;nh h&igrave;nh c&oacute; &#273;i&#7873;u kh&aacute;c l&#7841;.<br />
 - Vi Ti&#7875;u B&#7843;o th&#7845;y y v&#7867; m&#7863;t nghi&ecirc;m tr&#7885;ng, v&#7897;i h&#7887;i:<br />
 - &#272;i&#7873;u chi kh&aacute;c l&#7841; ?<br />
 Tr&#7915;ng Th&ocirc;ng v&#7851;y tay r&#7891;i c&ugrave;ng &#273;i v&#7899;i g&atilde; theo b&#7853;c &#273;&aacute; ch&#7841;y l&ecirc;n &#273;&#7881;nh n&uacute;i.<br />
 Vi Ti&#7875;u B&#7843;o li&#7871;c m&#7855;t, ng&oacute; v&#7873; ph&iacute;a t&acirc;y th&#7845;y nh&#7919;ng ch&#7845;m v&agrave;ng l&#7889; nh&#7889; r&#7845;t nhi&#7873;u.<br />
 G&atilde; ch&uacute; &yacute; nh&igrave;n k&#7929; th&igrave; nh&#7919;ng ch&#7845;m v&agrave;ng n&agrave;y &#273;&#7873;u l&agrave; L&#7841;t Ma m&#7863;c &aacute;o ho&agrave;ng b&agrave;o. S&#7888;<br />
 ng&#432;&#7901;i r&#7845;t &#273;&ocirc;ng, ch&#7859;ng m&#7897;t ng&agrave;n c&#361;ng ph&#7843;i t&aacute;m ch&iacute;n tr&#259;m.<br />
 &#272;&aacute;m L&#7841;t Ma n&agrave;y qu&#7847;n tam t&#7909; ng&#361; &#273;&#7913;ng r&#7843;i r&aacute;c d&#432;&#7899;i b&oacute;ng c&acirc;y tr&ecirc;n &#273;&#7881;nh n&uacute;i.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t b&#7855;n ng&#432;&#7901;i l&ecirc;n h&#7887;i:<br />
 - B&#7885;n L&#7841;t Ma &#273;&#7871;n &#273;&acirc;y l&agrave;m g&igrave; m&agrave; &#273;&ocirc;ng th&#7871; ?<br />
 Tr&#7915;ng Th&ocirc;ng l&#7841;i tr&#7887; tay v&#7873; ph&iacute;a nam n&oacute;i:<br />
 - B&ecirc;n kia c&#361;ng c&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7843;o m&#7855;t nh&igrave;n qua ph&iacute;a nam, qu&#7843; nhi&ecirc;n c&#361;ng c&oacute; h&agrave;ng ng&agrave;n L&#7841;t Ma<br />
 t&#7909; t&#7853;p t&#7915;ng &#273;&aacute;m m&#7897;t, k&#7867; &#273;&#7913;ng ng&#432;&#7901;i ng&#7891;i.<br />
 L&uacute;c n&agrave;y &aacute;nh n&#7855;ng m&#7863;t tr&#7901;i t&#7915; ph&iacute;a &#273;&ocirc;ng chi&#7871;u ch&ecirc;nh ch&#7871;ch s&aacute;ng n&ecirc;n nh&igrave;n r&otilde;<br />
 b&#7841;ch quang l&#7845;p lo&aacute;ng. Bao nhi&ecirc;u L&#7841;t Ma &#273;&#7873;u &#273;eo binh kh&iacute; quanh m&igrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o s&#7907; h&atilde;i n&oacute;i:<br />
 - B&#7885;n h&#7885; &#273;eo binh kh&iacute;, ph&#7843;i ch&#259;ng . . .ph&#7843;i ch&#259;ng . . .<br />
 G&atilde; kh&ocirc;ng n&oacute;i h&#7871;t l&#7901;i, &#273;&#432;a m&#7855;t d&ograve; &yacute; Tr&#7915;ng Th&ocirc;ng.<br />
 Tr&#7915;ng Th&ocirc;ng l&#7849;m nh&#7849;m g&#7853;t &#273;&#7847;u ng&#7855;t l&#7901;i:<br />
 - S&#432; &#273;i&#7879;t c&#361;ng &#273;o&aacute;n th&#7871;.<br />
 Tr&#7915;ng Th&ocirc;ng n&#259;m nay m&#7899;i hai m&#432;&#417;i b&#7889;n tu&#7893;i. Trong Th&#7853;p B&aacute;t La H&aacute;n,y l&agrave;<br />
 ng&#432;&#7901;i tr&#7867; nh&#7845;t v&agrave; c&#361;ng l&agrave; ng&#432;&#7901;i v&otilde; c&ocirc;ng k&eacute;m nh&#7845;t. V&#7853;y m&agrave; y &#273;&#432;&#7907;c li&#7879;t v&agrave;o h&agrave;ng<br />
 Th&#7853;p B&aacute;t La H&aacute;n trong ch&ugrave;a Thi&#7871;u L&acirc;m, t&#7845;t y ph&#7843;i c&oacute; ch&#7895; h&#417;n ng&#432;&#7901;i.<br />
 Tr&#7915;ng Th&ocirc;ng l&agrave; m&#7897;t nh&acirc;n v&#7853;t tinh minh m&#7851;n c&aacute;n, l&#7841;i c&oacute; t&agrave;i s&#7855;p &#273;&#7863;t c&ocirc;ng vi&#7879;c.<br />
 H&#7889;i Th&ocirc;ng ph&#432;&#417;ng tr&#432;&#7907;ng c&oacute; &yacute; &#273;&#7875; y t&#7915;ng tr&#7843;i c&ocirc;ng vi&#7879;c c&ugrave;ng ru&uacute;t kinh nghi&#7879;m &#273;&#7863;ng<br />
 ng&agrave;y sau l&ecirc;n th&#7915;a k&#7871; ng&ocirc;i tr&#7909; tr&igrave; &#7902; b&#7843;n t&#7921;. Ch&#7881; c&ograve;n m&#7897;t &#273;i&#7873;u ch&#432;a bi&#7871;t l&agrave; v&#7873; ph&#7853;t h&#7885;c<br />
 v&agrave; v&#7873; v&otilde; c&ocirc;ng y c&oacute; theo th&#7901;i gian m&agrave; ti&#7871;n b&#7897; &#273;&#432;&#7907;c kh&ocirc;ng?<br />
 L&#7847;n tr&#432;&#7899;c y b&#7843;o v&#7879;u H&agrave;nh Si &#7902; ch&ugrave;a Thanh L&#432;&#417;ng, sau l&#7841;i k&#7871;t b&#7841;n &#273;&#7891;ng h&agrave;nh<br />
 v&#7899;i Vi Ti&#7875;u B&#7843;o tr&#7903; v&#7873; B&#7855;c Kinh.<br />
 Trong khi chuy&#7879;n tr&ograve; v&#7899;i Tr&#7915;ng Th&ocirc;ng. Vi Ti&#7875;u B&#7843;o r&#7845;t &yacute; h&#417;p t&acirc;m &#273;&#7847;u.<br />
 Chuy&#7871;n n&agrave;y y theo g&atilde; &#273;&#7871;n ch&ugrave;a ch&ugrave;a Thanh L&#432;&#417;ng, nh&#7919;ng vi&#7879;c l&#7899;n nh&#7887; trong ch&ugrave;a<br />
 g&atilde; u&#7927; th&aacute;c cho y tr&ocirc;ng coi &#273;&#7871;n qu&aacute; n&#7917;a.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i quay sang ng&oacute; ph&iacute;a B&#7855;c v&agrave; &#272;&ocirc;ng th&igrave; th&#7845;y b&ecirc;n n&agrave;o c&#361;ng c&oacute; &#273;&#7871;n<br />
 h&agrave;ng ng&agrave;n L&#7841;t Ma<br />
 G&atilde; c&ograve;n nh&#7853;n th&#7845;y trong &#273;&aacute;m L&#7841;t Ma c&oacute; nh&#7919;ng t&ecirc;n m&#7863;c &aacute;o ca sa m&agrave;u v&agrave;ng<br />
 th&#7851;m. Nh&#7919;ng ng&#432;&#7901;i n&agrave;y l&agrave; th&#7911; l&#297;nh c&#7911;a m&#7895;i &#273;&#7897;i.<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng h&#7891;i h&#7897;p, l&#7841;i c&oacute; &yacute; t&#7913;c gi&#7853;n n&ecirc;n g&atilde; li&#7873;n v&#259;ng t&#7909;c:<br />
 - Con m&#7865; n&oacute; ? C&#7843; th&#7849;y c&oacute; &#273;&#7871;n b&#7889;n, n&#259;m ng&agrave;n ng&#432;&#7901;i.<br />
 Tr&#7915;ng Th&ocirc;ng &#273;&aacute;p:<br />
 - S&#7888; th&#7911; l&atilde;nh l&ecirc;n t&#7899;i ba tr&#259;m hai m&#432;&#417;i l&#259;m t&ecirc;n, v&#7853;y c&#7897;ng t&#7845;t c&#7843; l&agrave; b&#7889;n ng&agrave;n linh<br />
 t&aacute;m m&#432;&#417;i hai L&#7841;t Ma.<br />
 Vi Ti&#7875;u B&#7843;o khen ng&#7907;i:<br />
 - S&#432; &#273;i&#7879;t th&#7853;t l&agrave; tinh t&#7871;, &#273;&#7913;ng xa m&agrave; c&#361;ng &#273;&#7871;m &#273;&#432;&#7907;c r&otilde; r&agrave;ng.<br />
 Tr&#7915;ng Th&ocirc;ng h&#7887;i:<br />
 - L&agrave;m sao b&acirc;y gi&#7901; ?<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng bi&#7871;t tr&#7843; l&#7901;i th&#7871; n&agrave;o ? &#272;&#7913;ng tr&#432;&#7899;c n&#7919;ng vi&#7879;c kh&oacute; gi&#7843;i quy&#7871;t,<br />
 b&#7843;o g&atilde; l&#7915;a g&#7841;t ng&#432;&#7901;i &#273;&#7875; chu&#7891;n &#273;i th&igrave; g&atilde; l&agrave;m &#273;&#432;&#7907;c. Nh&#432;ng hi&#7879;n gi&#7901; g&atilde; l&acirc;m v&agrave;o t&igrave;nh<br />
 tr&#7841;ng b&#7883; &#273;&#7889;i ph&#432;&#417;ng t&#7909; t&#7853;p h&agrave;ng b&oacute;n ng&agrave;n ng&#432;&#7901;i &#273;&#7875; bao v&acirc;y th&igrave; g&atilde; d&ugrave; c&oacute; t&agrave;i ba &#273;&#7871;n<br />
 &#273;&acirc;u c&#361;ng ch&#7859;ng th&#7875; n&agrave;o tho&aacute;t ra kh&#7887;i tr&ugrave;ng v&acirc;y &#273;&#432;&#7907;c. &#272;&acirc;y l&agrave; c&#7909;c di&#7879;n ph&#7843;i h&agrave;nh<br />
 qu&acirc;n chi&#7871;n &#273;&#7845;u th&igrave; g&atilde; l&#7841;i ch&#7859;ng hi&#7875;u bi&#7871;t g&igrave;.<br />
 Vi Ti&#7875;u B&#7843;o nghe Tr&#7915;ng Th&ocirc;ng h&#7887;i v&#7853;y, g&atilde; ng&#7849;n ng&#417; nh&#7855;c l&#7841;i:<br />
 -L&agrave;m th&#7871; n&agrave;o b&acirc;y gi&#7901; ?<br />
 Tr&#7915;ng Th&ocirc;ng n&oacute;i:<br />
 - Coi t&igrave;nh h&igrave;nh n&agrave;y th&igrave; &#273;&#7889;i ph&#432;&#417;ng mu&#7889;n c&#432;&#7899;p H&agrave;nh Si &#273;&#7841;i s&#432; &#273;em &#273;i. Ch&#7855;c<br />
 ch&uacute;ng ch&#7901; &#273;&#7871;n t&#7889;i s&#7869; bao v&acirc;y b&#7889;n m&#7863;t r&#7891;i k&eacute;o v&agrave;o t&#7845;n c&ocirc;ng.<br />
 vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Sao h&#7885; kh&ocirc;ng t&#7845;n c&ocirc;ng ngay b&acirc;y gi&#7901; ?<br />
 Tr&#7915;ng Th&ocirc;ng &#273;&aacute;p:<br />
 - Tr&ecirc;n Ng&#361; &#272;&agrave;i S&#417;n nh&#7919;ng L&#7841;t Ma &#7902; ch&ugrave;a v&agrave;ng tr&#432;&#7899;c nay v&#7851;n h&#7919;u h&#7843;o v&#7899;i t&#259;ng<br />
 l&#7919; h&#7885; Th&iacute;ch ch&uacute;ng ta &#7902; ch&ugrave;a xanh. Phe ch&ugrave;a xanh ch&uacute;ng ta r&#7845;t nhi&#7873;u v&agrave; t&#259;ng l&#7919; c&#361;ng<br />
 l&#7855;m. Tr&ecirc;n n&uacute;i c&oacute; m&#432;&#7901;i ng&ocirc;i &#273;&#7841;i t&#7921;, b&ecirc;n ngo&agrave;i c&#361;ng c&oacute; h&agrave;ng ch&#7909;c ch&ugrave;a l&#7899;n. B&#7885;n L&#7841;t<br />
 Ma &#7902; ch&ugrave;a v&agrave;ng tuy h&agrave;nh vi b&aacute; &#273;&#7841;o nh&#432;ng kh&ocirc;ng d&aacute;m l&#7845;n &aacute;t ch&uacute;ng ta. N&#7871;u ch&uacute;ng<br />
 t&#7845;n c&ocirc;ng ban ng&agrave;y, t&#7845;t nhi&ecirc;n c&aacute;c ch&ugrave;a xanh k&eacute;o &#273;&#7871;n ti&#7871;p vi&#7879;n.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - V&#7853;y ch&uacute;ng ta l&#7853;p t&#7913;c ph&aacute;i ng&#432;&#7901;i &#273;i th&ocirc;ng tri cho tr&#7909; tr&igrave; c&aacute;c ch&ugrave;a xanh, xin c&aacute;c<br />
 v&#7883; ph&aacute;i t&#259;ng ch&uacute;ng t&#7899;i c&ugrave;ng b&#7885;n L&#7841;t Ma quy&#7871;t m&#7897;t tr&#7853;n t&#7917; chi&#7871;n. Ch&uacute;ng ta th&#7859;ng<br />
 th&#7855;n tuy&ecirc;n b&#7889;: nh&#7919;ng ho&agrave; th&#432;&#7907;ng &#7902; Ng&#361; &#272;&agrave;i S&#417;n v&#7873; phe ch&ugrave;a xanh &#273;&#7841;i chi&#7871;n &aacute;c L&#7841;t<br />
 Ma.<br />
 Tr&#7915;ng Th&ocirc;ng l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - C&aacute;c t&#259;ng l&#7919; &#7902; ch&ugrave;a xanh tr&ecirc;n Ng&#361; &#272;&agrave;i S&#417;n, m&#432;&#7901;i ph&#7847;n c&oacute; &#273;&#7871;n t&aacute;m, ch&iacute;n<br />
 kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng. ngay nh&#7919;ng ng&#432;&#7901;i hi&#7875;u bi&#7871;t v&otilde; c&ocirc;ng b&#7843;n l&atilde;nh c&#361;ng t&#7847;m th&#432;&#7901;ng.<br />
 Ti&#7875;u &#273;i&#7879;t ch&#432;a nghe n&oacute;i c&oacute; tay h&#7843;o th&#7911; n&agrave;o &#273;&aacute;ng k&#7875;.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - V&#7853;y th&igrave; h&#7885; kh&ocirc;ng ch&#7883;u &#273;&#7871;n vi&#7879;n tr&#7907; hay sao ?<br />
 Tr&#7915;ng Th&ocirc;ng &#273;&aacute;p:<br />
 - Ch&#7859;ng ph&#7843;i l&agrave; kh&ocirc;ng c&oacute; ng&#432;&#7901;i &#273;&#7871;n vi&#7879;n tr&#7907;, ch&#7881; s&#7907; h&#7885; ch&#7871;t u&#7893;ng m&#7841;ng m&agrave;<br />
 kh&ocirc;ng &#273;&#432;&#7907;c &iacute;ch g&igrave;.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Ch&#7859;ng l&#7869; ch&uacute;ng ta ch&#7883;u b&oacute; tay &#273;&#7847;u h&agrave;ng &#273;&#7889;i ph&#432;&#417;ng &#432; ?<br />
 G&atilde; k&eacute;m tr&iacute; ph&#7845;n &#273;&#7845;u, t&iacute;nh b&agrave;i kh&ocirc;ng &#273;&aacute;nh n&#7893;i th&igrave; ph&#7843;i &#273;&#7847;u h&agrave;ng.<br />
 Tr&#7915;ng Th&ocirc;ng &#273;&aacute;p :<br />
 - Ch&uacute;ng ta &#273;&#7847;u h&agrave;ng c&#361;ng ch&#7859;ng sao, nh&#432;ng H&agrave;nh Si &#273;&#7841;i s&#432; t&#7845;t b&#7883; ch&uacute;ng c&#432;&#7899;p<br />
 &#273;em &#273;i. B&#7885;n L&#7841;t Ma &#273;&atilde; k&eacute;o &#273;&#7871;n &#273;&ocirc;ng th&#7871; n&agrave;y t&#7845;t c&oacute; cu&#7897;c m&#432;u &#273;&#7891; tr&#7885;ng &#273;&#7841;i, ch&#7913;<br />
 kh&ocirc;ng ph&#7843;i chuy&#7879;n t&#7847;m th&#432;&#7901;ng ?<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; h&#7887;i:<br />
 - Th&acirc;n ph&#7853;n h&agrave;nh Si &#273;&#7841;i s&#432; kh&ocirc;ng hi&#7875;u qu&#7847;n t&#259;ng ch&ugrave;a ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&atilde; bi&#7871;t<br />
 ch&#432;a ?<br />
 G&atilde; li&#7873;n h&#7887;i:<br />
 - B&#7885;n h&#7885; k&eacute;o &#273;&#7871;n &#273;&ocirc;ng &#273;&#7843;o &#273;&#7875; c&#432;&#7899;p H&agrave;nh Si &#273;&#7841;i s&#432; m&#432;u &#273;&#7891; chuy&#7879;n g&igrave;? M&#7845;y<br />
 th&aacute;ng tr&#432;&#7899;c h&#7885; &#273;&atilde; t&#7899;i &#273;&acirc;y m&#7897;t l&#7847;n, may &#273;&#432;&#7907;c c&aacute;c v&#7883; ra oai khi&#7871;n ch&uacute;ng ph&#7843;i r&uacute;t lui.<br />
 Kh&ocirc;ng ng&#7901; l&#7847;n n&agrave;y ch&uacute;ng k&eacute;o &#273;&#7871;n &#273;&ocirc;ng qu&aacute;.<br />
 Tr&#7915;ng Th&ocirc;ng tr&#7847;m ng&acirc;m m&#7897;t l&aacute;t r&#7891;i &#273;&aacute;p:<br />
 - h&agrave;nh Si &#273;&#7841;i s&#432; nh&#7845;t &#273;&#7883;nh ph&#7843;i l&agrave; m&#7897;t nh&acirc;n v&#7853;t lai l&#7883;ch r&#7845;t l&#7899;n, kh&ocirc;ng ch&#7915;ng<br />
 &#7843;nh h&#432;&#7903;ng &#273;&#7871;n s&#7921; h&#432;ng suy c&#7911;a v&otilde; l&acirc;m Trung nguy&ecirc;n, ho&#7863;c li&ecirc;n quan tr&#7885;ng &#273;&#7841;i &#273;&#7871;n<br />
 m&#7889;i tranh ch&#7845;p gi&#7919;a hai phe ch&ugrave;a xanh, ch&ugrave;a v&agrave;ng. Nguy&ecirc;n do th&#7871; n&agrave;o Tr&#7915;ng T&acirc;m<br />
 s&#432; huynh kh&ocirc;ng n&oacute;i t&#7899;i. S&#432; th&uacute;c m&agrave; kh&ocirc;ng bi&#7871;t th&igrave; b&#7885;n s&#432; &#273;i&#7879;t l&#7841;i c&agrave;ng kh&ocirc;ng hi&#7875;u.<br />
 Vi Ti&#7875;u B&#7843;o s&#7921;c nh&#7899; t&#7899;i trong m&igrave;nh c&oacute; mang ng&#7921; tr&aacute;t c&#7911;a Ho&agrave;ng &#273;&#7871;, c&oacute; th&#7875;<br />
 &#273;i&#7873;u &#273;&#7897;ng v&#259;n v&otilde; quan vi&ecirc;n kh&#7855;p n&#417;i, li&#7873;n n&oacute;i:<br />
 - Hi&#7879;n gi&#7901; t&igrave;nh th&#7871; nguy c&#7845;p, v&otilde; c&ocirc;ng ch&ugrave;a Thi&#7871;u L&acirc;m ta tuy cao th&acirc;m nh&#432;ng<br />
 &iacute;t ng&#432;&#7901;i ch&#7859;ng th&#7875; &#273;&#7883;ch n&#7893;i s&#7889; &#273;&ocirc;ng. Ba m&#432;&#417;i b&#7849;y v&#7883; ho&agrave; th&#432;&#7907;ng l&agrave;m sao c&oacute; th&#7875;<br />
 ch&#7889;ng l&#7841;i h&#417;n b&#7889;n ng&agrave;n t&ecirc;n L&#7841;t Ma ? Ta mu&#7889;n l&#7853;p t&#7913;c xu&#7889;ng n&uacute;i &#273;i c&#7847;u vi&#7879;n!<br />
 Tr&#7915;ng Th&ocirc;ng &#273;&aacute;p:<br />
 - Ch&#7881; s&#7907; n&#432;&#7899;c xa kh&ocirc;ng c&#7913;u &#273;&#432;&#7907;c l&#7917;a g&#7847;n.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Th&#7871; th&igrave; ch&uacute;ng ta &#273;&agrave;nh h&#7897; t&#7889;ng H&agrave;nh Si &#273;&#7841;i s&#432; ph&aacute; v&ograve;ng v&acirc;y m&agrave; ch&#7841;y.<br />
 Tr&#7915;ng Th&ocirc;ng g&#7853;t &#273;&#7847;u &#273;&aacute;p:<br />
 - Ti&#7875;u &#273;i&#7879;t ngh&#297; c&#361;ng ch&#7881; c&ograve;n c&aacute;ch &#273;&oacute;. B&#7885;n Thi&#7871;u L&acirc;m t&#259;ng ch&uacute;ng ta ba m&#432;&#417;i<br />
 b&#7843;y ng&#432;&#7901;i, th&ecirc;m v&agrave;o t&ecirc;n ti&#7875;u &#273;&#7891;ng c&#7911;a s&#432; th&uacute;c mu&#7889;n ch&#7889;ng l&#7841;i s&#7921; t&#7845;n cong c&#7911;a h&#417;n<br />
 b&#7889;n ng&agrave;n t&ecirc;n L&#7841;t Ma th&igrave; nh&#7845;t &#273;&#7883;nh l&agrave; kh&ocirc;ng &#273;&#7883;ch n&#7893;i, nh&#432;ng ch&#7881; d&ograve; ch&#7895; s&#417; h&#7903; &#273;&#7875;<br />
 x&ocirc;ng ra th&igrave; kh&ocirc;ng ph&#7843;i l&agrave; vi&#7879;c kh&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ch&#7881; c&ograve;n lo H&agrave;nh Si &#273;&#7841;i s&#432; c&ugrave;ng s&#432; ph&#7909; c&#7911;a y l&agrave; Ng&#7885;c L&acirc;m &#273;&#7841;i s&#432; kh&ocirc;ng ch&#7883;u<br />
 ch&#7841;y &#273;i. H&#7884; th&#432;&#7901;ng n&oacute;i: S&#7889;ng c&#361;ng v&#7853;y m&agrave; ch&#7871;t c&#361;ng th&#7871;, tr&#7889;n hay kh&ocirc;ng ch&#7859;ng<br />
 kh&aacute;c g&igrave; nhau.<br />
 Tr&#7915;ng Th&ocirc;ng chau m&agrave;y &#273;&aacute;p:<br />
 - v&#7853;y xin s&#432; th&uacute;c t&igrave;m l&#7901;i khuy&#7871;n d&#7909; c&aacute;c v&#7883; &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 N&#7871;u ch&#7881; thuy&#7871;t ph&#7909;c m&#7897;t m&igrave;nh H&agrave;nh Si &#273;&#7841;i s&#432; th&igrave; c&ograve;n c&oacute; c&aacute;ch, nh&#432;ng chuy&#7879;n<br />
 khuy&ecirc;n can &#273;&#432;&#7907;c Ng&#7885;c L&acirc;m l&atilde;o ho&agrave; th&#432;&#7907;ng th&igrave; ta c&#361;ng &#273;&agrave;nh ch&#7883;u. C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng<br />
 chu&#7897;t mu&#7889;n d&#7855;t r&ugrave;a m&agrave; ch&#7859;ng bi&#7871;t ng&#7853;m m&otilde;m v&agrave;o ch&#7895; n&agrave;o ?<br />
 G&atilde; &#273;&#432;a m&#7855;t nh&igrave;n xu&#7889;ng d&#432;&#7899;i th&#7845;y t&#7915;ng t&#7889;p L&#7841;t Ma r&#7843;i r&aacute;c kh&#7855;p n&#417;i t&#7921;a h&#7891; &#273;&aacute;m<br />
 qu&acirc;n &Ocirc; h&#417;p ch&#7859;ng c&oacute; ch&#432;&#417;ng ph&aacute;p g&igrave; h&#7871;t, m&agrave; th&#7921;c ra c&aacute;ch b&#7889; tr&iacute; r&#7845;t h&#417;p l&yacute;. Nh&#7919;ng<br />
 n&#417;i n&agrave;o c&oacute; n&#7867;o &#273;&#432;&#7901;ng t&#7915; tr&ecirc;n n&uacute;i &#273;i xu&#7889;ng nh&acirc;n s&#7889; &#273;&#7873;u &#273;&#432;&#7907;c b&#7889; tr&iacute; &#273;&ocirc;ng h&#417;n.<br />
 G&atilde; ngh&#297; t&#7899;i l&uacute;c tr&#7901;i t&#7889;i, h&#417;n b&#7889;n ng&agrave;n t&ecirc;n L&#7841;t Ma n&agrave;y &agrave;o &#7841;t x&ocirc;ng l&ecirc;n th&igrave; qu&#7847;n<br />
 t&#259;ng ch&ugrave;a Thanh l&#432;&#417;ng ch&#7881; c&ograve;n &#273;&#432;&#7901;ng h&ocirc; l&#7899;n: &#272;&#7913;c Ph&#7853;t t&#7915; bi?<br />
 G&atilde; l&#7849;m b&#7849;m:<br />
 - Con m&#7865; n&oacute;? L&atilde;o gia l&agrave;m ho&agrave; th&#432;&#7907;ng th&#7853;t l&agrave; u&#7893;ng? Gi&#7843; t&#7927; l&atilde;o gia l&agrave;m L&#7841;t Ma<br />
 th&igrave; c&oacute; ph&#7843;i l&uacute;c n&agrave;y tha h&#7891; m&agrave; nh&#417;n nh&#417;n &#273;&#7855;c &yacute;, ch&#7859;ng c&#7847;n lo l&#7855;ng chi h&#7871;t.<br />
 &#272;&#7897;t nhi&ecirc;n trong &#273;&#7847;u &oacute;c g&atilde; lo&eacute; l&ecirc;n m&#7897;t tia s&aacute;ng, ngh&#297; ra m&#7897;t k&#7871; ho&#7841;ch, b&#7845;t gi&aacute;c<br />
 m&#7915;ng th&#7847;m trong b&#7909;ng, ngo&agrave;i m&#7863;t g&atilde; gi&#7919; v&#7867; m&#7863;t &#273;i&#7873;m nhi&ecirc;n n&oacute;i:<br />
 - Ta v&#7873; thi&#7873;n ph&ograve;ng ng&#7911; m&#7897;t gi&#7845;c con m&#7865; n&oacute; &#273;&atilde; ?<br />
 Tr&#7915;ng Th&ocirc;ng r&#7845;t &#273;&#7895;i ng&#7841;c nhi&ecirc;n, mi&#7879;ng l&#7849;m b&#7849;m:<br />
 - T&igrave;nh th&#7871; nh&#432; l&#7917;a &#273;&#7871;t d&#7847;u m&agrave; s&#432; th&uacute;c c&ograve;n ng&#7911; &#273;&#432;&#7907;c &#432; ?<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng h&#7887;i g&igrave; &#273;&#7871;n y n&#7919;a t&#7921; &#273;i v&agrave;o ph&ograve;ng.<br />
 Sau ch&#7915;ng n&#7917;a gi&#7901;, qu&#7843; nhi&ecirc;n b&#7885;n Tr&#7915;ng T&acirc;m , Tr&#7915;ng Quan,Tr&#7915;ng Quang v&agrave;<br />
 Tr&#7915;ng Th&ocirc;ng xin v&agrave;o ra m&#7855;t.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y b&#7889;n nh&agrave; s&#432; l&#7897; v&#7867; hoang mang th&igrave; bi&#7871;t l&agrave; b&#7885;n h&#7885; &#273;&atilde; nh&igrave;n th&#7845;y<br />
 h&#417;n b&#7889;n ng&agrave;n L&#7841;t Ma bao v&acirc;y quanh ch&ugrave;a. G&atilde; v&#432;&#417;n vai ng&aacute;p d&agrave;i.<br />
 Tr&#7915;ng T&acirc;m h&#7887;i:<br />
 - B&#7885;n L&#7841;t Ma t&#7909; t&#7853;p d&#432;&#7899;i ch&acirc;n n&uacute;i, hi&#7875;n nhi&ecirc;n b&#7845;t l&#7907;i cho b&#7843;n t&#7921;. Ph&#432;&#417;ng<br />
 tr&#432;&#7907;ng s&#432; th&uacute;c &#273;&#7889;i ph&oacute; b&#7857;ng c&aacute;ch n&agrave;o, xin n&oacute;i cho nghe?<br />
 Vi Ti&#7875;u B&#7843;o th&#7911;ng th&#7859;ng &#273;&aacute;p:<br />
 - Ta ngh&#297; m&atilde;i m&agrave; ch&#7859;ng t&igrave;m &#273;&#432;&#7907;c k&#7871; ho&#7841;ch n&agrave;o ho&agrave;n h&#7843;o, n&ecirc;n b&#7887; &#273;i ng&#7911; m&#7897;t<br />
 l&uacute;c Ng&#7885;c L&acirc;m l&atilde;o ho&agrave; th&#432;&#7907;ng th&#432;&#7901;ng n&oacute;i: " k&#7867; xu&#7845;t gia kh&ocirc;ng tranh gi&agrave;nh &#273;i&#7873;u chi<br />
 v&#7899;i th&#7871; t&#7909;c Ngh&#7883;ch c&#7843;nh t&#7899;i c&#7913; ng&#7891;i y&ecirc;n m&agrave; ch&#7883;u &#273;&#7921;ng. N&#7871;u ch&ugrave;a Thanh L&#432;&#417;ng qu&#7843;<br />
 g&#7863;p tai ho&#7841; th&igrave; &#273;&oacute; l&agrave; ki&#7871;p v&#7853;n kh&ocirc;ng sao tr&aacute;nh kh&#7887;i". Ki&#7871;p n&#7841;n &#273;&atilde; kh&ocirc;ng tr&aacute;nh kh&#7887;i<br />
 th&igrave; ngh&#7883;ch c&#7843;nh &#273;&#7871;n ng&#7891;i y&ecirc;n m&agrave; ch&#7883;u &#273;&#7921;ng. G&#432;&#417;m &#273;ao &#273;&#7871;n c&#361;ng v&#432;&#417;n c&#7893; ra m&agrave; &#273;&oacute;<br />
 l&#7845;y V&#7853;y khi ng&#432;&#7901;i ta ch&eacute;m xu&#7889;ng m&igrave;nh &#273;&#432;a c&#7893; ra ti&#7871;p th&#7909; xem l&#432;&#7905;i &#273;ao s&#7855;c b&eacute;n c&oacute;<br />
 ch&#7863;t &#273;&#7913;t c&#7893; &#273;&#432;&#7907;c kh&ocirc;ng ?<br />
 B&#7885;n Tr&#7915;ng T&acirc;m ba ng&#432;&#7901;i bi&#7871;t r&#7857;ng g&atilde; n&oacute;i nh&#259;ng n&oacute;i cu&#7897;i, nh&#432;ng Tr&#7915;ng Quan<br />
 l&#7841;i tin l&agrave; chuy&#7879;n th&#7853;t, l&atilde;o &#273;&aacute;p:<br />
 - Xem ch&#7915;ng &#273;ao g&#432;&#417;m c&#7911;a b&#7885;n h&#7885; r&#7845;t s&#7855;c b&eacute;n. C&#7892; ch&uacute;ng ta ch&#7855;c kh&ocirc;ng ch&#7883;u<br />
 n&#7893;i. K&#7867; xu&#7845;t gia kh&ocirc;ng tranh gi&agrave;nh &#273;i&#7873;u chi v&#7899;i ng&#432;&#7901;i &#273;&#7901;i, ngh&#7883;ch c&#7843;nh &#273;&#7871;n ng&#7891;i<br />
 y&ecirc;n m&agrave; ch&#7883;u &#273;&#7921;ng th&igrave; ph&#7843;i r&#7891;i, nh&#432;ng g&#432;&#417;m &#273;ao &#273;&#7871;n v&#432;&#417;n c&#7893; ra m&agrave; ti&#7871;p th&#7909; th&igrave; qu&aacute;<br />
 &#273;&aacute;ng Ng&agrave;y tr&#432;&#7899;c &#272;&#7841;t Ma s&#432; t&#7893; kh&ocirc;ng d&#7841;y ta v&#432;&#417;n c&#7893; ra ch&#7883;u &#273;ao m&agrave; kh&ocirc;ng &#273;&#432;&#7907;c<br />
 ph&#7843;n kh&aacute;ng. V&igrave; nh&#432; th&#7871; th&igrave; h&#7885;c v&otilde; l&agrave;m chi ?<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u h&#7887;i:<br />
 - Theo nh&#7853;n x&eacute;t c&#7911;a Tr&#7915;ng Quan s&#432; &#273;i&#7879;t th&igrave; &#273;ao ch&eacute;m t&#7899;i kh&ocirc;ng th&#7875; v&#432;&#417;n c&#7893; ra<br />
 h&#7913;ng ch&#7883;u &#273;&#432;&#7907;c hay sao ?<br />
 Tr&#7915;ng Quan &#273;&aacute;p:<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c. N&oacute;i quy&#7873;n &#273;&aacute;nh t&#7899;i ng&#7921;c ch&#7883;u, ch&acirc;n &#273;&aacute; t&#7899;i b&#7909;ng ch&#7883;u th&igrave; c&ograve;n<br />
 nghe t&#7841;m.<br />
 Nguy&ecirc;n n&#7897;i c&ocirc;ng l&atilde;o r&#7845;t th&acirc;m h&#7853;u. &#272;&#7889;i ph&#432;&#417;ng d&ugrave; c&oacute; quy&#7873;n &#273;&#7845;m, ch&acirc;n &#273;&aacute; l&atilde;o<br />
 ch&#7881; c&#7847;n v&#7853;n n&#7897;i l&#7921;c l&agrave; h&#7845;t quy&#7873;n c&#432;&#7899;c ng&#432;&#7901;i ta b&#7853;t ra.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - D&#432;&#7901;ng nh&#432; b&#7885;n L&#7841;t Ma &#273;&#7873;u &#273;eo gi&#7899;i &#273;ao c&ugrave;ng thi&#7873;n tr&#432;&#7907;ng. M&igrave;nh c&oacute; c&aacute;ch<br />
 n&agrave;o b&#7843;o b&#7885;n h&#7885; &#273;&#7915;ng d&ugrave;ng kh&iacute; gi&#7899;i &#273;&#432;&#7907;c ch&#259;ng ?<br />
 Tr&#7915;ng Quan ng&#417; ng&#7849;n &#273;&aacute;p:<br />
 - E r&#7857;ng kh&ocirc;ng th&#7875; d&ugrave;ng l&yacute; l&#7869; &#273;&#7875; khuy&#7871;n d&#7909; b&#7885;n L&#7841;t Ma n&agrave;y &#273;&#432;&#7907;c. Mu&#7889;n h&#7885;<br />
 bu&ocirc;ng &#273;ao &#273;&#7891; t&#7875; kh&ocirc;ng ph&#7843;i l&agrave; c&ocirc;ng vi&#7879;c m&#7897;t s&#7899;m m&#7897;t chi&#7873;u m&agrave; l&agrave;m xong.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - V&#7853;y th&igrave; kh&oacute; qu&aacute; ? Kh&ocirc;ng hi&#7875;u b&#7889;n v&#7883; s&#432; &#273;i&#7879;t c&oacute; bi&#7879;n ph&aacute;p g&igrave; ch&#259;ng ?<br />
 Tr&#7915;ng T&acirc;m &#273;&aacute;p:<br />
 - B&acirc;y gi&#7901; ch&#7881; c&ograve;n m&#7897;t c&aacute;ch l&agrave; c&#7843; b&#7885;n ta b&#7843;o v&#7883; cho ba v&#7883; Ng&#7885;c L&acirc;m, H&agrave;nh Si v&agrave;<br />
 H&agrave;nh &#272;i&ecirc;n nh&#7857;m ch&#7895; s&#417; h&#7903; c&#7911;a &#273;&#7883;ch m&agrave; x&ocirc;ng ra. B&#7885;n ch&uacute;ng ch&#7881; c&oacute; &yacute; c&#432;&#7899;p H&agrave;nh Si<br />
 &#273;em &#273;i, c&ograve;n t&#259;ng l&#7919; trong ch&ugrave;a &#273;&#7873;u kh&ocirc;ng hi&#7875;u v&otilde; c&ocirc;ng ch&#7855;c h&#7885; c&#361;ng ch&#7859;ng ra hai<br />
 l&agrave;m g&igrave;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - &#272;&#432;&#7907;c r&#7891;i? Ch&uacute;ng ta &#273;&#7871;n thuy&#7871;t ba v&#7883; l&atilde;o ho&agrave; th&#432;&#7907;ng xem sao.<br />
 G&atilde; li&#7873;n d&#7851;n b&#7889;n nh&agrave; s&#432; v&agrave;o to&agrave; ti&#7875;u mi&#7871;u &#7902; h&#7853;u vi&#7879;n.<br />
 Ti&#7875;u sa di th&#7845;y n&#259;m ng&#432;&#7901;i t&#7899;i li&#7873;n v&agrave;o th&ocirc;ng b&aacute;o.<br />
 B&#7885;n Ng&#7885;c L&acirc;m nghe b&aacute;o c&oacute; tr&#7909; tr&igrave; &#273;&#7871;n, l&#7853;p t&#7913;c ra c&#7917;a ngh&ecirc;nh ti&#7871;p.<br />
 Ng&#7885;c L&acirc;m, H&agrave;nh Si v&agrave; H&agrave;nh &#272;i&ecirc;n v&#7915;a ng&oacute; th&#7845;y Vi Ti&#7875;u B&#7843;o &#273;&atilde; ra chi&#7873;u kinh<br />
 ng&#7841;c. Ba v&#7883; ch&#7881; bi&#7871;t c&oacute; m&#7897;t cao t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7871;n &#273;&acirc;y l&agrave; tr&#7909; tr&igrave; l&agrave; m&#7897;t thi&#7871;u<br />
 ni&ecirc;n, nh&#432;ng kh&ocirc;ng ng&#7901; l&#7841;i l&agrave; Vi Ti&#7875;u B&#7843;o.<br />
 Ng&#7885;c L&acirc;m v&agrave; H&agrave;nh Si v&agrave; H&agrave;nh &#272;i&ecirc;n ngh&#297; qua hi&#7875;u ngay &#273;&acirc;y l&agrave; c&aacute;ch b&#7889; tr&iacute; c&#7911;a<br />
 Ho&agrave;ng &#272;&#7871; v&igrave; m&#7909;c &#273;&iacute;ch b&#7843;o v&#7879; cho ph&#7909; th&acirc;n. nh&#432;ng theo l&#7873; lu&#7853;t c&#7911;a ch&ugrave;a, tr&#7909; tr&igrave; l&agrave;<br />
 ch&#7911; nh&acirc;n, b&#7885;n Ng&#7885;c L&acirc;m ph&#7843;i h&agrave;nh l&#7877; tham ki&#7871;n.<br />
 Vi Ti&#7875;u B&#7843;o cung k&iacute;nh &#273;&aacute;p l&#7841;i r&#7891;i c&ugrave;ng nhau v&agrave;o thi&#7873;n ph&ograve;ng.<br />
 Ng&#7885;c L&acirc;m m&#7901;i Vi Ti&#7875;u B&#7843;o ng&#7891;i v&agrave;o b&#7891; &#273;o&agrave;n &#7902; ch&iacute;nh gi&#7919;a, c&ograve;n m&#7845;y v&#7883; kia<br />
 &#273;&#7913;ng th&#7883; l&#7853;p &#7902; hai b&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o l&ograve;ng khoan kho&aacute;i t&#7921; nh&#7911;:<br />
 - M&igrave;nh &#273;&#432;&#7907;c an to&#7841; &#7902; gi&#7919;a, c&#7843; L&atilde;o Ho&agrave;ng &#272;&#7871; c&#361;ng ph&#7843;i &#273;&#7913;ng b&ecirc;n ch&#7847;u ch&#7921;c,<br />
 th&igrave; &#273;&oacute; &ocirc;ng Vua con c&#361;ng kh&ocirc;ng oai phong &#273;&#7871;n th&#7871; n&agrave;y.<br />
 G&atilde; c&#7889; nh&#7883;n c&#432;&#7901;i n&oacute;i:<br />
 - M&#7901;i Ng&#7885;c L&acirc;m &#273;&#7841;i s&#432; c&ugrave;ng H&agrave;nh Si &#273;&#7841;i s&#432; an to&#7841;.<br />
 Ng&#7885;c L&acirc;m v&agrave; H&agrave;nh Si b&#7845;y gi&#7901; m&#7899;i ng&#7891;i xu&#7889;ng b&#7891; &#273;o&agrave;n.<br />
 Ng&#7885;c L&acirc;m n&oacute;i:<br />
 - Ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; t&oacute;i tr&#7909; tr&igrave; ch&ugrave;a Thanh L&#432;&#417;ng, b&#7885;n ti&#7875;u t&#259;ng ch&#432;a l&#7841;i<br />
 tham b&aacute;i, &#273;&atilde; phi&#7873;n &#273;&#7841;i gi&aacute; ph&#432;&#417;ng tr&#432;&#7907;ng t&#7899;i &#273;&acirc;y, trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m &aacute;y n&aacute;y.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;&#7841;i s&#432; d&#7841;y qu&aacute; l&#7901;i. Ti&#7875;u n&#7841;p bi&eacute;t ba v&#7883; kh&ocirc;ng th&iacute;ch ng&#432;&#7901;i ngo&agrave;i &#273;&#7871;n qu&#7845;y<br />
 nhi&#7877;u n&ecirc;n kh&ocirc;ng mu&#7889;n v&agrave;o th&#259;m c&aacute;c v&#7883;. N&#7871;u b&#7919;a nay kh&ocirc;ng x&#7849;y ra c&#417; s&#7921; tr&#7885;ng &#273;&#7841;i,<br />
 ti&#7875;u n&#7841;p c&#361;ng ch&#432;a ti&#7879;n &#273;&#7871;n.<br />
 G&atilde; th&#7845;y c&aacute;c v&#7883; L&atilde;o ho&agrave; th&#432;&#7907;ng th&#432;&#7901;ng d&ugrave;ng danh t&#7915; "L&atilde;o N&#7841;p" &#273;&#7875; t&#7921; x&#432;ng<br />
 m&igrave;nh cho c&oacute; v&#7867; kh&ecirc;m nh&#432;&#7907;ng, g&atilde; li&#7873;n ngh&#297; m&igrave;nh c&ograve;n nh&#7887; tu&#7893;i ph&#7843;i t&#7921; x&#432;ng l&agrave; " Ti&#7875;u<br />
 N&#7841;p" th&#7921;c ra ch&#7859;ng c&oacute; nh&agrave; s&#432; n&agrave;o l&#7841;i t&#7921; x&#432;ng nh&#432; v&#7853;y.<br />
 Ch&uacute;ng t&#259;ng t&#432;&#7903;ng g&atilde; l&#7853;p d&#7883; &#273;&#7863;t ra ti&#7871;ng x&#432;ng h&ocirc; m&#7899;i m&#7867; n&agrave;y cho c&oacute; v&#7867; t&acirc;n k&#7923;<br />
 th&igrave; kh&ocirc;ng kh&#7887;i c&#432;&#7901;i th&acirc;qmf trong b&#7909;ng.<br />
 Ng&#7885;c L&acirc;m h&#7887;i:<br />
 - D&#7841;? Kh&ocirc;ng hi&#7875;u c&oacute; &#273;i&#7873;u chi tr&#7885;ng &#273;&#7841;i ?<br />
 Vi Ti&#7875;u B&#7843;o tr&#7843; l&#7901;i:<br />
 - Tr&#7915;ng Quan s&#432; &#273;i&#7879;t? x&iacute;n&#432; &#273;i&#7879;t n&oacute;i cho ba v&#7883; nghe.<br />
 Ng&#7885;c L&acirc;m bi&#7871;t v&#7883; t&acirc;n tr&#7909; tr&igrave; ph&aacute;p hi&#7879;u l&agrave; h&#7889;i Minh, m&agrave; &#7902; ch&ugrave;a Thi&#7871;u L&acirc;m h&agrave;ng<br />
 ch&#7919; h&#7889;i c&ograve;n cao h&#417;nch&#7919; tr&#7915;ng m&#7897;t b&#7921;c. Nh&#432;ng l&atilde;o th&#7845;y t&ecirc;n ti&#7875;u ho&agrave; th&#432;&#7907;ng n&agrave;y<br />
 m&#7891;m m&eacute;p l&eacute;m l&#7849;u l&#7841;i k&ecirc;u m&#7897;t v&#7883; l&atilde;o t&#259;ng &#273;&#7841;o &#273;&#7913;c trang nghi&ecirc;m, v&#7867; m&#7863;t hi&#7873;n ho&agrave;<br />
 b&#7857;ng "s&#432; &#273;i&#7879;t ' th&igrave; trong l&ograve;ng kh&ocirc;ng kh&#7887;i s&#7917;ng s&#7889;t.<br />
 Tr&#7915;ng Quan k&iacute;nh c&#7849;n d&#7841; m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i r&otilde; t&igrave;nh tr&#7841;ng m&#7845;y ng&agrave;n L&#7841;t Ma bao<br />
 v&acirc;y tr&ugrave;ng &#273;i&#7879;p &#7902; xung quanh ch&ugrave;a.<br />
 Ng&#7885;c L&acirc;m nh&#7855;m m&#7855;t m&#7897;t l&uacute;c r&#7891;i m&#7903; m&aacute;t ra h&#7887;i:<br />
 - Xin h&#7887;i ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432;: b&acirc;y gi&#7901; &#273;&#7889;i ph&oacute; b&#7857;ng c&aacute;ch n&agrave;o ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - B&#7885;n L&#7841;t Ma t&#259;ng n&agrave;y &#7902; xung quanh b&#7843;n t&#7921; k&#7867; ng&#7891;i ng&#432;&#7901;i &#273;&#7913;ng &#273;&#7875; xem phong<br />
 c&#7843;nh, d&#432;&#7901;ng nh&#432; kh&ocirc;ng c&oacute; &yacute; g&igrave; kh&aacute;c. B&#7843;n t&#7921; n&#7893;i ti&#7871;ng l&agrave; phong c&#7843;nh u nh&atilde; th&igrave; h&#7885;<br />
 &#273;&#7871;n du s&#417;n ngo&#7841;n thu&#7927;, ta c&#7913; &#273;&#7875; m&#7863;c k&#7879; h&#7885; nh&#432; ch&#7859;ng c&oacute; chy&#7879;n g&igrave;.<br />
 H&agrave;nh Di&ecirc;n kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c l&ecirc;n ti&#7871;ng:<br />
 - N&#7871;u b&#7885;n ch&uacute;ng &#273;&#7871;n du s&#417;n ngo&#7841;n thu&#7927; th&igrave; &#273;&atilde; ch&#7859;ng bao v&acirc;y b&#7843;n t&#7921; h&agrave;ng m&#7845;y<br />
 gi&#7901; m&agrave; ch&#432;a b&#7887; &#273;i. Nh&#7845;t &#273;&#7883;nh ch&uacute;ng mu&#7889;n b&#7855;t H&agrave;nh Si s&#432; huynh.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ti&#7875;u n&#7841;p ngh&#297; r&#7857;ng: nh&#7919;ng ch&ugrave;a xanh, ch&ugrave;a v&agrave;ng trong thi&ecirc;n h&#7841; c&#361;ng l&agrave; m&#7897;t<br />
 ph&aacute;i Th&iacute;ch Ca d&#432;&#7899;i ph&#7853;t to&agrave;. B&#7885;n h&#7885; mu&#7889;n m&#7901;i H&agrave;nh Si &#273;&#7841;i s&#432; &#273;i l&agrave; b&#7885;n h&#7885; h&acirc;m m&#7897;<br />
 Ph&#7853;t ph&aacute;p cao r&#7897;ng c&#7911;a ba v&#7883; &#273;&#7841;i s&#432;, n&ecirc;n th&#7881;nh &#273;&#7871;n c&aacute;c ch&ugrave;a L&#7841;t Ma &#273;&#7875; gi&#7843;ng kinh<br />
 thuy&#7871;t ph&aacute;p. Kh&ocirc;ng ch&#7915;ng v&igrave; ng&#432;&#7905;ng m&#7897; Ph&#7853;t ph&aacute;p &#7902; trung nguy&ecirc;n ch&uacute;ng ta, h&#7885;<br />
 kh&ocirc;ng mu&#7889;n l&agrave;m L&#7841;t Ma n&#7919;a m&agrave; th&iacute;ch &#273;&#7893;i l&agrave;m ho&agrave; th&#432;&#7907;ng nh&#432; b&#7885;n ta. C&aacute;i &#273;&oacute; c&agrave;ng<br />
 hay ch&#7913; sao ?<br />
 Tr&#7915;ng Quan h&#7887;i:<br />
 - Ph&#432;&#417;ng tr&#432;&#7907;ng s&#432; th&uacute;c ? H&#7884; mu&#7889;n v&#7853;y sao c&ograve;n &#273;em theo binh kh&iacute; ?<br />
 Vi Ti&#7875;u B&#7843;o ch&#7855;p tay &#273;&aacute;p:<br />
 - A Di &#272;&agrave; Ph&#7853;t ? B&#7885;n h&#7885; &#273;em theo gi&#7899;i &#273;ao ho&#7863;c thi&#7873;n tr&#432;&#7907;ng, kh&iacute; th&#7871; hung<br />
 h&#259;ng, c&#361;ng c&oacute; th&#7875; h&#7885; mu&#7889;n ch&#7863;t &#273;&#7847;u b&#7885;n t&#259;ng l&#7919; trong b&#7843;n t&#7921;. Nh&agrave; Ph&#7853;t &#273;&atilde; n&oacute;i: "Ta<br />
 kh&ocirc;ng v&agrave;o &#273;&#7883;a ng&#7909;c th&igrave; c&ograve;n ai mu&#7889;n v&agrave;o n&#7919;a?" V&#7853;y ch&uacute;ng ta th&#7845;y &#273;ao ch&eacute;m &#273;&#7871;n<br />
 c&#361;ng n&ecirc;n &#273;&#432;a c&#7893; ra m&agrave; ch&#7883;u. C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng: " Ta kh&ocirc;ng ch&#7883;u bj ch&#7863;t &#273;&#7847;u th&igrave; c&ograve;n ai<br />
 ch&#7883;u n&#7919;a?"<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - A Di &#272;&agrave; Ph&#7853;t? H&#7877; c&oacute; sinh l&agrave; c&oacute; di&#7879;t, kh&ocirc;ng sinh th&igrave; kh&ocirc;ng di&#7879;t, kh&ocirc;ng b&#7909;i th&igrave;<br />
 kh&ocirc;ng c&oacute; s&#7841;ch. &#272;&atilde; h&#7919;u sinh, h&#7919;u di&#7879;t th&igrave; c&oacute; &#273;&#7847;u ph&#7843;i c&oacute; m&#7845;t &#273;&#7847;u. Thuy&#7871;t nh&agrave; Ph&#7853;t<br />
 c&oacute; tam &#273;&#7913;c l&agrave;: " &#273;&#7841;i &#273;&#7883;nh", "&#273;ai tr&iacute;" v&agrave; "&#273;&#7841;i bi". B&#7885;n L&#7841;t Ma c&#7847;m &#273;ao t&#7899;i &#273;&acirc;y, ch&uacute;ng<br />
 ta v&#7851;n &#273;i&#7873;m nhi&ecirc;n nh&#432; ch&#7859;ng tai nghe m&#7855;t th&#7845;y. Kh&ocirc;ng nghe, kh&ocirc;ng th&#7845;y t&#7913;c l&agrave; &#273;&#7841;i<br />
 &#273;&#7883;nh. B&#7885;n ch&uacute;ng gi&#417; &#273;ao l&ecirc;n ch&eacute;m, ch&uacute;ng ta coi &#273;ao c&#7911;a h&#7885; nh&#432; kh&ocirc;ng. Th&#7871; l&agrave; &#273;ai<br />
 tr&iacute; M&#7895;i nh&aacute;t &#273;ao ch&eacute;m t&#7899;i &#273;&#7847;u ch&uacute;ng ta l&#7841;i r&#417;i xu&#7889;ng. To&agrave;n th&#7875; &#273;i v&agrave;o ch&#7895; " &Ocirc; h&ocirc;, ai<br />
 tai" &#7845;y l&agrave; &#273;&#7841;i bi.<br />
 vi Ti&#7875;u B&#7843;o &#7902; trong ch&ugrave;a l&acirc;u ng&agrave;y, &#273;&#432;&#7907;c nghe nhi&#7873;u t&#7915; ng&#7919; trong kinh Ph&#7853;t, g &atilde;<br />
 bu&#7897;t mi&#7879;ng n&oacute;i nh&#259;ng m&#7897;t tr&agrave;ng d&agrave;i.<br />
 Tr&#7915;ng quan ng&#417; ng&aacute;c xen v&agrave;o:<br />
 - Ph&#432;&#417;ng tr&#432;&#7907;ng s&#432; th&uacute;c? Ch&#7919; "&#273;&#7841;i bi" m&agrave; s&#432; th&uacute;c n&oacute;i &#7902; tr&ecirc;n e r&#7857;ng &#7902; thuy&#7871;t t&#7915;<br />
 bi ch&#7913; kh&ocirc;ng ph&#7843;i bi ai th&#7889;ng thi&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - S&#432; &#273;i&#7879;t n&oacute;i nh&#432; v&#7853;y c&#361;ng ph&#7843;i. Nh&#432;ng ta ngh&#297; &#273;&#7913;c ph&#7853;t c&#7855;t th&#7883; m&igrave;nh nu&ocirc;i<br />
 chim &#432;ng, hu&#7927; th&acirc;n m&igrave;nh cho h&#7893; &#273;&oacute;i &#259;n.Tth&#7871; l&agrave; &#273;&#7841;i t&#7915;, &#273;&#7841;i bi &#273;&#7871;n c&ugrave;ng c&#7921;c. B&#7885;n L&#7841;t<br />
 Ma n&agrave;y tuy hung d&#7919; nh&#432;ng so v&#7899;i &aacute;c &#432;ng, m&atilde;nh h&#7893; c&ograve;n kh&aacute; h&#417;n nhi&#7873;u. V&#7853;y ch&uacute;ng<br />
 ta x&#7843; k&#7927; &#273;&#7875; tho&#7843; m&atilde;n cho b&#7885;n ch&uacute;ng, c&#361;ng l&agrave; t&#7845;m l&ograve;ng &#273;&#7841;i t&#7915;, &#273;&#7841;i bi ?<br />
 Tr&#7915;ng Quan ch&#7855;p tay &#273;&aacute;p:<br />
 - S&#432; th&uacute;c qu&#7843; l&agrave; ng&#432;&#7901;i th&ocirc;ng tu&#7879; phi th&#432;&#7901;ng, am hi&#7875;u Ph&#7853;t ph&aacute;p &#273;&#7871;n ch&#7895; vi<br />
 di&#7879;u, khi&#7871;n ai c&#361;ng ph&#7843;i b&aacute;i ph&#7909;c.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
 - B&#7919;a tr&#432;&#7899;c Ng&#7885;c L&acirc;m &#273;&#7841;i s&#432; &#273;&atilde; d&#7841;y: " k&#7867; xu&#7845;t gia kh&ocirc;ng tranh gi&agrave;nh &#273;i&#7873;u chi<br />
 v&#7899;i ng&#432;&#7901;i th&#7871; t&#7909;c. Ngh&#7883;ch c&#7843;nh t&#7899;i c&#7913; ng&#7891;i y&ecirc;n m&agrave; ch&#7883;u &#273;&#7921;ng. N&#7871;u ch&ugrave;a Thanh<br />
 L&#432;&#417;ng qu&#7843; g&#7863;p tai ho&#7841; th&igrave; &#273;&oacute; l&agrave; ki&#7871;p v&#7853;n kh&ocirc;ng sao tr&aacute;nh kh&#7887;i". Ch&uacute;ng ta &#273;&#7875; cho<br />
 b&#7885;n &aacute;c L&#7841;t Ma vung &#273;ao ch&eacute;m &#273;&#7847;u r&#7891;i m&igrave;nh vi&ecirc;n t&#7883;ch, c&ugrave;ng nhau v&#7873; T&acirc;y ph&#432;&#417;ng<br />
 c&#7921;c l&#7841;c &#7847;u c&#361;ng l&agrave; m&#7897;t &#273;i&#7873;u r&#7845;t th&uacute; v&#7883;.<br />
 Qu&#7847;n t&#259;ng ng&#417; ng&aacute;c nh&igrave;n nhau. Ai c&#361;ng cho l&agrave; Vi Ti&#7875;u B&#7843;o tuy n&oacute;i h&#417;p &#273;&#7841;o l&yacute;<br />
 nh&#432;ng k&#7923; th&#7921;c h&#7911; l&#7853;u &#273;&#7871;n c&ugrave;ng c&#7921;c, e r&#7857;ng g&atilde; hi&#7875;u l&#7847;m Ph&#7853;t ph&aacute;p.<br />
 Tr&#7915;ng Quan v&agrave; Tr&#7915;ng Th&ocirc;ng l&#7841;i th&#7845;y l&yacute; thuy&#7871;t c&#7911;a Vi Ti&#7875;u B&#7843;o kh&ocirc;ng h&#417;p l&yacute;<br />
 v&#7899;i ch&iacute; nguy&#7879;n b&igrave;nh nh&#7853;t c&#7911;a g&atilde;. Hai ng&#432;&#7901;i &#273;o&aacute;n r&#7857;ng g&atilde; &#273;&#432;a ra ph&#7843;n thuy&#7871;t &#273;&#7875;<br />
 khi&ecirc;u kh&iacute;ch cho Ng&#7885;c L&acirc;m v&agrave; H&agrave;nh Si ph&#7843;i t&#7921; n&oacute;i l&ecirc;n nh&#7919;ng l&#7901;i c&#7847;u c&#7913;u.<br />
 Ch&uacute;ng t&#259;ng l&#7859;ng l&#7863;ng h&#7891;i l&acirc;u . &#272;&#7897;t nhi&ecirc;n H&agrave;nh &#272;i&ecirc;n l&#7899;n ti&#7871;ng:<br />
 - S&#432; ph&#7909; &#273;&atilde; b&#7843;o b&#7885;n L&#7841;t Ma &#7902; T&acirc;y T&#7841;ng mu&#7889;n b&#7855;t H&agrave;nh Si s&#432; huynh &#273;em &#273;i,<br />
 t&#7913;c l&agrave; mu&#7889;n t&agrave;n ng&#432;&#7907;c mu&ocirc;n d&acirc;n &#273;&#7875; chi&#7871;m l&#7845;y th&#7871; gi&#7899;i thanh b&igrave;nh. Ch&uacute;ng ta s&#7889;ng<br />
 ch&#7871;t c&oacute; chi &#273;&aacute;ng k&#7875;, nh&#432;ng &#273;&#7875; h&agrave;ng tr&#259;m tri&#7879;u b&aacute;ch t&iacute;nh cho b&#7885;n ch&uacute;ng d&agrave;y x&eacute;o h&aacute;<br />
 ch&#7859;ng ph&#7843;i l&agrave; t&#7897;i nghi&#7879;p th&acirc;m tr&#7885;ng &#432; ? S&#432; ph&#7909; c&ograve;n n&oacute;i: "Ch&uacute;ng ta nh&#7845;t quy&#7871;t<br />
 kh&ocirc;ng &#273;&#7875; b&#7885;n h&#7885; l&agrave;m s&#7857;ng, l&agrave;m b&#7853;y"<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u &#273;&aacute;p:<br />
 - S&#432; huynh n&oacute;i v&#7853;y r&#7845;t h&#417;p l&yacute;, so v&#7899;i ki&#7871;n th&#7913;c c&#7911;a ti&#7875;u n&#7841;p c&ograve;n cao th&acirc;m h&#417;n<br />
 m&#7897;t t&#7857;ng. Nh&#432;ng hi&#7879;n t&igrave;nh th&#7871; l&#7921;c b&#7885;n L&#7841;t Ma l&#7899;n qu&aacute;, e r&#7857;ng ch&uacute;ng ta "qu&#7843; b&#7845;t<br />
 &#273;&#7883;ch ch&uacute;ng" th&igrave; l&agrave;m th&#7871; n&agrave;o ?<br />
 H&agrave;nh &#272;i&ecirc;n n&oacute;i:<br />
 - Ch&uacute;ng ta b&#7843;o v&#7879; s&#432; ph&#7909; c&ugrave;ng s&#432; huynh ph&aacute; v&ograve;ng v&acirc;y x&ocirc;ng ra, ch&#7855;c b&#7885;n<br />
 ch&uacute;ng kh&ocirc;ng ng&#259;n c&#7843;n n&#7893;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ti&#7875;u n&#7841;p ch&#7881; e m&#7897;t khi x&#7843;y cu&#7897;c &#273;&#7845;u tranh,t&#7845;t kh&ocirc;ng th&#7875; tr&aacute;nh kh&#7887;i t&#7893; th&#432;&#417;ng<br />
 &#273;&#7871;n sinh m&#7841;ng c&#7911;a b&#7885;n L&#7841;t Ma . A Di &#272;&agrave; Ph&#7853;t ? Nh&agrave; Ph&#7853;t c&oacute; &#273;&#7913;c hi&#7871;u sinh. &#7913;u<br />
 m&#7897;t m&#7841;ng ng&#432;&#7901;i c&ograve;n h&#417;n x&acirc;y b&#7849;y th&aacute;p ph&ugrave; &#273;&#7891;. Gi&#7871;t m&#7897;t m&#7841;ng ng&#432;&#7901;i b&#7857;ng &#273;&#7841;p &#273;&#7893;<br />
 t&aacute;m b&#7853;c b&#7843;o th&aacute;p? . trong c&aacute;c gi&#7899;i &#273;i&#7873;u c&#7911;a nh&agrave; Ph&#7853;t th&igrave; gi&#7899;i s&aacute;t l&agrave;m &#273;&#7847;u. Bi&#7871;t l&agrave;m<br />
 th&#7871; n&agrave;o cho ch&#7885;n ven?<br />
 H&agrave;nh &#272;i&ecirc;n &#273;&aacute;p:<br />
 - &#272;&acirc;y l&agrave; b&#7885;n ch&uacute;ng mu&#7889;n &#273;&#7871;n gi&#7871;t ng&#432;&#7901;i. C&ograve;n ch&uacute;ng ta b&#7845;t &#273;&#7855;c d&#297; ph&#7843;i t&#7921; b&#7843;o<br />
 v&#7879; N&#7871;u kh&ocirc;ng ph&#7843;i gi&#7871;t ng&#432;&#7901;i l&agrave; hay, nh&#432;ng c&#361;ng ch&#7859;ng th&#7875; gi&#432;&#417;ng m&#7855;t l&ecirc;n b&oacute; tay<br />
 ch&#7883;u ch&#7871;t?<br />
 &#272;&#7897;t nhi&ecirc;n ngo&agrave;i c&#7917;a c&oacute; ti&#7871;ng nh&#7897;n nh&#7883;p, Thi&#7871;u L&acirc;m t&#259;ng l&agrave; Tr&#7915;ng Gi&aacute;c ch&#7841;y<br />
 v&#7897;i v&agrave;o n&oacute;i:<br />
 - Kh&#7843;i b&#7849;m ph&#432;&#417;ng tr&#432;&#7907;ng s&#432; th&uacute;c ? B&#7885;n L&#7841;t Ma d&#432;&#7899;i ch&acirc;n n&uacute;i &#273;&atilde; &#273;i l&ecirc;n, v&agrave;o<br />
 g&#7847;n m&#7897;t tr&#259;m tr&#432;&#7907;ng r&#7891;i d&#7915;ng l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 T&#7841;i sao chung &#273;i l&ecirc;n m&#7897;t &#273;o&#7841;n r&#7891;i d&#7915;ng l&#7841;i? Ph&#7843;i ch&#259;ng b&#7885;n ch&uacute;ng &#273;&#7897;t nhi&ecirc;n<br />
 &#273;&#432;&#7907;c &#273;&#7913;c Ph&#7853;t c&#7843;m ho&aacute; sinh l&ograve;ng h&#7889;i h&#7853;n, hi&#7875;u c&acirc;u " B&#7875; kh&#7893; m&ecirc;ng mang, quay l&#7841;i<br />
 l&agrave; v&agrave;o v&agrave;o b&#7901; &#273;&#432;&#7907;c"<br />
 H&agrave;nh &#272;i&ecirc;n ra chi&#7873;u t&#7913;c gi&#7853;n l&#7899;n ti&#7871;ng:<br />
 - Kh&ocirc;ng ph&#7843;i &#273;&acirc;u? Kh&ocirc;ng ph&#7843;i &#273;&acirc;u? &#272;&Oacute; l&agrave; b&#7885;n ch&uacute;ng c&ograve;n &#273;&#7907;i cho tr&#7901;i t&#7889;i h&#7859;n<br />
 m&#7899;i &#7890; &#7841;t x&ocirc;ng l&ecirc;n.<br />
 Nguy&ecirc;n H&agrave;nh &#272;i&ecirc;n khi x&#432;a l&agrave; m&#7897;t &#273;&#7853;i t&#432;&#7899;ng trong &#273;&#7841;o ho&agrave;ng k&#7923;, sau l&agrave;m &#273;&#7871;n<br />
 th&#7911; l&#297;nh &#273;&#7897;i ng&#7921; ti&#7873;n th&#7883; v&#7879; c&#7911;a vua thu&#7853;n tr&#7883;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - C&#7913; &#273;&#7875; ch&uacute;ng ti&#7871;n l&ecirc;n &#272;&#7841;i h&ugrave;ng b&#7917;u &#273;i&#7879;n, trong b&#7843;n t&#7921;, ch&uacute;ng ng&oacute; th&#7845;y t&#432;&#7907;ng<br />
 Ph&#7853;t b&#7843;o t&#432;&#7899;ng trang nghi&ecirc;m r&#7891;i ch&uacute;ng d&#7915;ng ng&#7921;a &#7902; b&#7901;...c&aacute;i g&igrave; c&#361;ng kh&ocirc;ng sao.<br />
 H&agrave;nh &#273;i&ecirc;n t&#7913;c qu&aacute;, kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7893;i xung:<br />
 - V&#7883; ti&#7875;u ph&#432;&#417;ng tr&#432;&#7907;ng n&agrave;y th&#7853;t l&agrave;, th&#7853;t l&agrave;...h&#7905;i &ocirc;i ? ...ch&#7859;ng hi&#7875;u g&igrave; h&#7871;t.<br />
 H&#7855;n toan n&oacute;i " th&#7853;t ngu qu&aacute;"nh&#432;ng h&#7855;n ngh&#297; t&#7899;i n&oacute;i nh&#432; v&#7853;y l&agrave; th&#7853;t v&ocirc; l&#7877; &#273;&#7889;i<br />
 v&#7899;im&#7897;t v&#7883; ph&#432;&#417;ng tr&#432;&#7907;ng. Th&#7871; l&agrave; h&#7855;n t&#7899;i b&#7901; v&#7921;c th&#7859;m bi&#7871;t d&#7915;ng ng&#7921;a l&#7841;i.<br />
 Ng&#7885;c l&acirc;m t&#7915; n&atilde;y &#273;&#7871;n gi&#7901; v&#7851;n ng&#7891;i y&ecirc;n, nh&#432;ng nghe m&#7885;i ng&#432;&#7901;i tranh lu&#7853;n l&#7841;i<br />
 th&#7845;y H&agrave;nh &#272;i&ecirc;n tr&aacute;n n&#7893;i g&acirc;n xanh, m&#7895;i l&uacute;c m&#7897;t to ti&#7871;ng l&atilde;o li&#7873;n m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - H&agrave;nh &#272;i&ecirc;n? Ch&iacute;nh ng&#432;&#7901;i m&#7899;i th&#7853;t l&agrave; ngu d&#7871;t. C&ograve;n ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; tr&iacute;<br />
 tu&#7879; h&#417;n &#273;&#7901;i, trong l&ograve;ng &#273;&atilde; c&oacute; ch&#7911; ki&#7871;n, h&agrave; t&#7845;t ng&#432;&#7901;i ph&#7843;i lo &acirc;u?<br />
 H&agrave;nh &#272;i&ecirc;n ng&#417; ng&aacute;c n&oacute;i:<br />
 - Ua ? t&eacute; ra ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; &#273;&atilde; c&oacute; di&#7879;u k&#7871;.<br />
 Vi Ti&#7875;u B&#7843;o m&#7863;t m&#361;i nh&#259;n nh&oacute; &#273;&aacute;p:<br />
 - Ti&#7875;u n&#7841;p ch&#7859;ng c&oacute; di&#7879;u k&#7871; g&igrave; &#273;&acirc;u. Ch&#7881; c&oacute; tam th&#7853;p l&#7909;c k&#7871; t&#7849;u vi th&#432;&#7907;ng s&aacute;ch.<br />
 C&aacute;c v&#7883; &#273;&#7873;u n&oacute;i ph&aacute; v&ograve;ng v&acirc;y x&ocirc;ng ra th&igrave; ch&uacute;ng ta c&#7913; l&agrave;m th&#7871;.<br />
 H&agrave;nh &#272;i&ecirc;n c&ugrave;ng b&#7885;n Tr&#7915;ng t&acirc;m &#273;&#7873;u khen ph&#7843;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - N&#7871;u v&#7853;y ch&uacute;ng ta mau mau thu x&#7871;p ch&#7901; &#273;&ecirc;m t&#7889;i, b&#7885;n h&#7885; ch&#432;a k&#7883;p &#273;&#7897;ng th&#7911;,<br />
 ch&uacute;ng ta x&ocirc;ng ra ch&#7841;y v&#7873; ph&iacute;a &#273;&ocirc;ng &#273;&#7871;n huy&#7879;n ph&#7911; binh. B&#7885;n L&#7841;t Ma kia d&ugrave; c&oacute;<br />
 hung d&#7919; &#273;&#7871;n &#273;&acirc;u c&#361;ng ch&#7859;ng d&aacute;m c&ocirc;ng nhi&ecirc;n &#273;&aacute;nh v&agrave;o huy&#7879;n th&agrave;nh.<br />
 B&#7885;n H&agrave;nh &#272;i&ecirc;n l&#7841;i khen ph&#7843;i.<br />
 H&agrave;nh Si b&#7895;ng l&ecirc;n ti&#7871;ng:<br />
 - con ng&#432;&#7901;i b&#7847;n t&#259;ng th&#7853;t l&agrave; b&#7845;t t&#432;&#7901;ng, l&#7847;n tr&#432;&#7899;c &#273;&atilde; v&igrave; b&#7847;n t&#259;ng m&agrave; ph&#7843;i gi&#7871;t bi&#7871;t<br />
 bao nhi&ecirc;u m&#7841;ng ng&#432;&#7901;i. D&ugrave; l&#7847;n n&agrave;y c&oacute; tho&aacute;t &#273;&#432;&#7907;c tai &aacute;ch th&igrave; b&#7885;n h&#7885; c&#361;ng ch&#7859;ng ch&#7883;u<br />
 th&ocirc;i m&agrave; c&ograve;n g&acirc;y n&ecirc;n s&aacute;t nghi&#7879;p kh&ocirc;ng bao gi&#7901; ch&#7845;m d&#7913;t.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

