<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 144</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Di&#7879;u to&aacute;n c&ograve;n h&#417;n Gia C&aacute;t L&#432;&#7907;ng</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o nghe &#273;&#7871;n b&#7889;n ch&#7919; "h&#7911;y thi di&#7879;t t&iacute;ch" th&igrave; ngh&#297; th&#7847;m trong<br />
 b&#7909;ng:<br />
 - C&aacute;i &#273;&oacute; ta l&agrave;m d&#7877; nh&#432; ch&#417;i, ch&#7859;ng kh&oacute; kh&#259;n g&igrave;. Ch&#7881; trong kho&#7843;nh<br />
 kh&#7855;c l&agrave; t&ecirc;n r&#7853;m r&acirc;u x&#7913; M&ocirc;ng C&#7893; s&#7869; bi&#7871;n th&agrave;nh m&#7897;t v&#361;ng n&#432;&#7899;c v&agrave;ng. Nh&#432;ng th&#7857;ng<br />
 cha &#273;&oacute; bi&#7871;t r&otilde; n&#7897;t t&igrave;nh &#273;&#7841;i H&aacute;n gian Ng&ocirc; Tam Qu&#7871; c&acirc;u k&#7871;t v&#7899;i n&#432;&#7899;c La S&aacute;t, th&igrave;<br />
 c&#7847;n &#273;&#432;a g&atilde; &#273;&#7871;n B&#7855;c Kinh cho ti&#7875;u Ho&agrave;ng &#273;&#7871; th&acirc;n h&agrave;nh th&#7849;m v&#7845;n m&#7899;i l&agrave; tuy&#7879;t di&#7879;u.<br />
 G&atilde; ngh&#297; v&#7853;y li&#7873;n &#273;&aacute;p:<br />
 - V&#7909; &#273;&#7841;i H&aacute;n gian t&#7841;o ph&#7843;n ch&#7881; c&oacute; t&ecirc;n r&#7853;m r&acirc;u x&#7913; M&ocirc;ng C&#7893; n&agrave;y l&agrave; b&#7857;ng ch&#7913;ng<br />
 r&#7845;t x&aacute;c th&#7921;c, ch&uacute;ng ta ph&#7843;i ngh&#297; c&aacute;ch &#273;&#432;a h&#7855;n &#273;&#7871;n B&#7855;c Kinh khi&#7871;n cho &#273;&#7841;i H&aacute;n<br />
 gian d&ugrave; kh&ocirc;ng ph&#7843;i ph&#7843;n th&#7847;n c&#361;ng l&agrave;m ph&#7843;n ngay. T&ecirc;n H&atilde;n Thi&#7871;p Ma n&agrave;y c&ograve;n l&agrave;<br />
 m&ocirc;n ph&aacute;p b&#7843;o khi&#7871;n cho M&#7897;c V&#432;&#417;ng ph&#7911; ph&#7843;i v&acirc;ng theo m&#7879;nh l&#7879;nh c&#7911;a Thi&ecirc;n &#272;&#7883;a<br />
 H&#7897;i ta.<br />
 Vi&#7879;c b&#7913;c b&aacute;ch Ng&ocirc; Tam Qu&#7871; ch&oacute;ng &#273;i v&agrave;o con &#273;&#432;&#7901;ng t&#7841;o ph&#7843;n v&agrave; vi&#7879;c l&agrave;m<br />
 cho M&#7897;c V&#432;&#417;ng ph&#7911; ph&#7843;i quy ph&#7909;c Thi&ecirc;n &#272;&#7883;a H&#7897;i l&agrave; m&#7897;t &#273;i&#7873;u m&agrave; qu&#7847;n h&ugrave;ng l&uacute;c<br />
 n&agrave;o c&#361;ng mong mu&#7889;n. B&acirc;y gi&#7901; qu&#7847;n h&ugrave;ng nghe Vi Ti&#7875;u B&#7843;o n&oacute;i c&acirc;u n&agrave;y &#273;&#7873;u ch&#7845;n<br />
 &#273;&#7897;ng t&acirc;m th&#7847;n, &#273;&#7891;ng thanh khen ph&#7843;i.<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n n&oacute;i:<br />
 - N&#7871;u Vi h&#432;&#417;ng ch&#7911; kh&ocirc;ng th&#7913;c t&#7881;nh b&#7885;n thu&#7897;c h&#7841; th&igrave; th&#7853;t l&agrave; l&#7847;m l&#7905; &#273;&#7841;i s&#7921;.<br />
 Trong l&ograve;ng m&#7885;i ng&#432;&#7901;i c&agrave;ng ng&agrave;y c&agrave;ng kh&acirc;m ph&#7909;c g&atilde; thi&#7871;u ni&ecirc;n m&#7891;m mi&#7879;ng l&eacute;m<br />
 l&#7843;u.<br />
 Ti&#7873;n l&atilde;o b&#7843;n n&oacute;i:<br />
 - C&ocirc;ng vi&#7879;c tr&#432;&#7899;c m&#7855;t l&agrave; ph&#7843;i &#273;&#7889;i ph&oacute; ngay v&#7899;i b&#7885;n th&#7911; h&#7841; c&#7911;a &#273;&#7841;i H&aacute;n gian<br />
 k&#7867;o ch&uacute;ng h&#7841; th&#7911; ph&oacute;ng h&#7887;a &#273;&#7875; s&#7845;n v&agrave;o s&#7909;c t&igrave;m. Sau n&#7919;a ph&#7843;i ngh&#297; c&aacute;ch &#273;em t&ecirc;n<br />
 H&atilde;n Thi&#7871;p Ma ra kh&#7887;i v&ugrave;ng qu&#7843;n h&#7841;t c&#7911;a &#273;&#7841;i H&aacute;n gian. T&#7841;i quan &#7843;i &#273;&#7883;a &#273;&#7847;u hai t&#7881;nh<br />
 V&acirc;n Nam v&agrave; Qu&yacute; Ch&acirc;u cu&#7897;c tra x&eacute;t r&#7845;t g&#7855;t gao. Vi&#7879;c r&#7901;i kh&#7887;i th&agrave;nh C&ocirc;n Minh<br />
 c&#361;ng kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i:<br />
 - Ti&#7873;n &#273;&#7841;i ca! Ng&agrave;y tr&#432;&#7899;c &#273;&#7841;i ca d&ugrave;ng con Hoa &#273;i&ecirc;u ph&#7909;c linh tr&#432; &#273;em ng&#432;&#7901;i<br />
 v&agrave;o Ho&agrave;ng cung. B&acirc;y gi&#7901; l&#7841;i d&ugrave;ng con heo l&#7899;n h&#417;n &#273;&#7875; &#273;em ng&#432;&#7901;i ra kh&#7887;i th&agrave;nh<br />
 C&ocirc;n Minh &#273;&#432;&#7907;c ch&#259;ng?<br />
 Ti&#7873;n l&atilde;o b&#7843;n c&#432;&#7901;i &#273;&aacute;p:<br />
 - &#272;em heo ra kh&#7887;i th&agrave;nh e r&#7857;ng kh&ocirc;ng &#273;&#432;&#7907;c. Nh&#432;ng ch&uacute;ng ta c&oacute; th&#7875; ngh&#297;<br />
 c&aacute;ch kh&aacute;c. &#272;&#7863;t h&#7855;n v&agrave;o trong c&#7895; quan t&agrave;i gi&#7843; l&agrave;m ng&#432;&#7901;i ch&#7871;t &#273;&#7875; khi&ecirc;ng &#273;i l&agrave; m&#7897;t<br />
 bi&#7879;n ph&aacute;p c&#361; qu&aacute; r&#7891;i, c&#361;ng kh&oacute; l&ograve;ng che m&#7855;t &#273;&#432;&#7907;c h&#7885;.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - Cho h&#7855;n gi&#7843; l&agrave;m ng&#432;&#7901;i ch&#7871;t l&agrave; kh&ocirc;ng hay &#273;&acirc;u, ph&#7843;i &#273;&#7875; h&#7855;n s&#7889;ng nh&#259;n r&#259;ng<br />
 m&#7899;i t&#7889;t. Ti&#7873;n l&atilde;o b&#7843;n! &#272;&#7841;i ca c&#7841;o r&acirc;u t&ecirc;n &#273;&oacute; &#273;i v&agrave; d&ugrave;ng m&#7845;y th&#7913; thu&#7889;c b&ocirc;i m&#7863;t<br />
 cho h&#7855;n &#273;&#7875; thay &#273;&#7893;i t&#432;&#7899;ng m&#7841;o. L&#7841;i m&#7863;c cho h&#7855;n b&#7897; m&#361; &aacute;o quan binh c&#7911;a Ki&ecirc;u K&#7925;<br />
 doanh. T&#7841;i h&#7841; l&#7921;a m&#7897;t ti&#7875;u &#273;&#7897;i Ki&ecirc;u K&#7925; doanh tr&#7903; v&#7873; B&#7855;c Kinh n&oacute;i l&agrave; C&ocirc;ng ch&uacute;a<br />
 d&acirc;ng l&#7901;i th&#7881;nh an l&ecirc;n Ho&agrave;ng th&#432;&#7907;ng, &#273;&#7891;ng th&#7901;i t&acirc;u v&#7873; vi&#7879;c l&#7877; th&agrave;nh h&ocirc;n &#273;&atilde; ch&#7885;n<br />
 &#273;&#432;&#7907;c ng&agrave;y l&agrave;nh s&#7855;p c&#7917; h&agrave;nh tr&igrave;nh l&ecirc;n Th&aacute;i h&#7853;u v&agrave; Ho&agrave;ng th&#432;&#7907;ng. Ch&uacute;ng ta cho t&ecirc;n<br />
 r&#7853;m r&acirc;u m&agrave; kh&ocirc;ng c&oacute; r&acirc;u v&agrave;o trong &#273;&#7897;i ng&#361; Ki&ecirc;u K&#7925; doanh th&igrave; b&#7885;n thu&#7897;c h&#7841; c&#7911;a<br />
 Ng&ocirc; Tam Qu&#7871; li&#7879;u c&oacute; d&aacute;m d&uacute;ng mi&#7879;ng v&agrave;o ch&#259;ng?<br />
 Ba ng&#432;&#7901;i v&#7895; tay &#273;&#7873;u khen l&agrave; di&#7879;u k&#7871;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7897;t nhi&ecirc;n h&#7887;i:<br />
 - Trong th&agrave;nh C&ocirc;n Minh c&oacute; k&#7929; vi&#7879;n n&agrave;o kh&ocirc;ng?<br />
 B&#7885;n Ti&#7873;n l&atilde;o b&#7843;n ba ng&#432;&#7901;i &#273;&#432;a m&#7855;t nh&igrave;n nhau t&#7921; h&#7887;i:<br />
 - Ph&#7843;i ch&#259;ng Vi H&#432;&#417;ng ch&#7911; mu&#7889;n &#273;i ch&#417;i &#273;i&#7871;m?<br />
 Ti&#7873;n l&atilde;o b&#7843;n c&#432;&#7901;i &#273;&aacute;p:<br />
 - C&aacute;i &#273;&oacute; d&#297; nhi&ecirc;n l&agrave; c&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i:<br />
 - Ch&uacute;ng ta m&#7901;i Huy&#7873;n Trinh &#273;&#7841;o tr&#432;&#7903;ng &#273;i ch&#417;i &#273;i&#7871;m m&#7897;t phen, li&#7879;u y c&oacute; ch&#7883;u<br />
 &#273;i kh&ocirc;ng?<br />
 Ti&#7873;n l&atilde;o b&#7843;n l&#7855;c &#273;&#7847;u c&#432;&#7901;i &#273;&aacute;p:<br />
 - &#272;&#7841;o tr&#432;&#7903;ng l&agrave; ng&#432;&#7901;i xu&#7845;t gia, ch&#7855;c y kh&ocirc;ng ch&#7883;u &#273;i. N&#7871;u H&#432;&#417;ng ch&#7911; mu&#7889;n<br />
 &#273;&#7871;n k&#7929; vi&#7879;n th&igrave; &#273;&#7875; thu&#7897;c h&#7841; ph&#7909;ng b&#7891;i c&#361;ng &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - D&#297; nhi&ecirc;n Ti&#7873;n &#273;&#7841;i ca c&#361;ng &#273;i, nh&#432;ng Huy&#7873;n Trinh &#273;&#7841;o tr&#432;&#7903;ng ng&#432;&#7901;i cao l&#7899;n,<br />
 trong b&#7885;n anh em ta &#273;&acirc;y ch&#7881; c&oacute; th&acirc;n h&igrave;nh y l&agrave; t&#432;&#417;ng x&#7913;ng v&#7899;i t&ecirc;n r&#7853;m r&acirc;u.<br />
 Ba ng&#432;&#7901;i nghe n&oacute;i m&#7899;i v&#7905; l&#7869; ra Vi Ti&#7875;u B&#7843;o mu&#7889;n d&ugrave;ng Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n<br />
 gi&#7843; l&agrave;m H&atilde;n Thi&#7871;p Ma.<br />
 M&atilde; Ng&#7841;n Si&ecirc;u c&#432;&#7901;i n&oacute;i:<br />
 - &#272;&acirc;y l&agrave; &#273;&#7841;i s&#7921; c&#7911;a Thi&ecirc;n &#272;&#7883;a H&#7897;i m&agrave; c&#361;ng l&agrave; vi&#7879;c l&#7899;n nh&agrave; n&#432;&#7899;c th&igrave; nh&agrave; tu<br />
 &#273;&agrave;nh ph&#7843;i v&acirc;ng l&#7879;nh &#273;i ch&#417;i &#273;i&#7871;m.<br />
 B&#7889;n ng&#432;&#7901;i &#273;&#7873;u c&#432;&#7901;i &#7891;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
 - C&aacute;c v&#7883; &#273;i m&#7901;i &#273;&#7841;o tr&#432;&#7903;ng &#273;&oacute;ng b&#7897; &aacute;o c&#7911;a t&ecirc;n r&#7853;m r&acirc;u v&agrave;o, &#273;&#7891;ng th&#7901;i l&#7845;y<br />
 b&#7897; r&acirc;u c&#7911;a H&atilde;n Thi&#7871;p Ma c&#7841;o ra d&aacute;n v&agrave;o c&#7857;m cho y. Ngo&agrave;i ra c&aacute;c v&#7883; ph&#7843;i m&#7863;c<br />
 theo s&#7855;c ph&#7909;c b&#7885;n gia t&#432;&#7899;ng trong B&igrave;nh T&acirc;y V&#432;&#417;ng ph&#7911;. Ch&uacute;ng ta t&igrave;m v&agrave;o m&#7897;t &#273;&#7841;i<br />
 k&#7929; vi&#7879;n u&#7889;ng r&#432;&#7907;u ph&aacute; qu&#7845;y. Sau khi r&#432;&#7907;u say r&#7891;i, anh em quay ra tranh c&#432;&#7899;p<br />
 nh&#7919;ng &#7843; m&agrave;y ng&agrave;i r&#7891;i x&#7843;y ra cu&#7897;c &#7849;u &#273;&#7843;. Ti&#7873;n &#273;&#7841;i ca vung &#273;ao h&#7841; s&aacute;t &#273;&#7841;o tr&#432;&#7903;ng...<br />
 Ti&#7873;n l&atilde;o b&#7843;n gi&#7853;t m&igrave;nh kinh h&atilde;i, nh&#432;ng r&#7891;i l&atilde;o ngh&#297; ra ngay &#273;&acirc;y ch&#7881; l&agrave; chuy&#7879;n<br />
 gi&#7843; v&#7901;, ch&#7913; kh&ocirc;ng ph&#7843;i gi&#7871;t ng&#432;&#7901;i th&#7853;t, li&#7873;n c&#432;&#7901;i &#273;&aacute;p:<br />
 - M&#432;u k&#7871; c&#7911;a Vi h&#432;&#417;ng ch&#7911; th&#7853;t l&agrave; tuy&#7879;t di&#7879;u! Huy&#7873;n Trinh &#273;&#7841;o tr&#432;&#7903;ng c&ugrave;ng<br />
 thu&#7897;c h&#7841; l&uacute;c &#273;&aacute;nh ghen ph&#7843;i &ocirc; l&yacute; &ocirc; l&#7889;, a ba t&#432; l&yacute;, x&#7893; m&#7897;t tr&agrave;ng ti&#7871;ng M&ocirc;ng C&#7893;...<br />
 nh&#432;ng c&ograve;n ph&#7843;i d&#7921; b&#7883; m&#7897;t x&aacute;c ch&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - &#272;&uacute;ng th&#7871;! C&aacute;c v&#7883; ra ngo&agrave;i ki&#7871;m trong th&agrave;nh C&ocirc;n Minh l&#7845;y m&#7897;t t&ecirc;n th&acirc;n th&#7875;<br />
 cao l&#7899;n m&agrave; l&#7841;i r&acirc;u r&#7853;m t&ugrave;y ti&#7879;n b&#7855;t gi&#7871;t &#273;i r&#7891;i &#273;em thi th&#7875; &#273;&#7871;n gi&#7845;u &#7903; g&#7847;n k&#7929; vi&#7879;n.<br />
 G&atilde; d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Sau khi Ti&#7873;n &#273;&#7841;i ca gi&#7871;t &#273;&#7841;o tr&#432;&#7903;ng r&#7891;i, &#273;&aacute;nh &#273;u&#7893;i b&#7885;n k&#7929; n&#7919; ra ngo&agrave;i &#273;&#7875;<br />
 &#273;&#7841;o tr&#432;&#7903;ng xoay m&igrave;nh s&#7889;ng l&#7841;i v&agrave; &#273;em r&acirc;u c&ugrave;ng qu&#7847;n &aacute;o m&#7863;c v&agrave;o cho x&aacute;c ch&#7871;t.<br />
 M&atilde; Ng&#7841;n Si&ecirc;u c&#432;&#7901;i n&oacute;i:<br />
 - C&oacute; &#273;i&#7873;u ph&#7843;i b&#259;m n&aacute;t m&#7863;t m&#361;i x&aacute;c ch&#7871;t, m&agrave; ch&#7881; &#273;&#7875; b&#7897; r&acirc;u r&#7853;m d&#432;&#7899;i g&#7847;m<br />
 gi&#432;&#7901;ng cho b&#7885;n thu&#7897;c h&#7841; Ng&ocirc; Tam Qu&#7871; v&agrave;o t&igrave;m l&ocirc;i ra. Nh&#432; v&#7853;y b&#7885;n ch&uacute;ng s&#7869; &#273;&#7891;<br />
 r&#7857;ng hung th&#7911; gi&#7871;t ng&#432;&#7901;i r&#7891;i c&#7889; &yacute; l&agrave;m cho m&#7845;t ch&acirc;n t&#432;&#7899;ng c&#7911;a k&#7867; b&#7883; n&#7841;n.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - M&atilde; &#273;&#7841;i ca suy ngh&#297; c&ograve;n th&#7845;u &#273;&aacute;o h&#417;n c&#7843; t&#7841;i h&#7841;. V&#7853;y ch&uacute;ng ta chu&#7849;n b&#7883; &#273;i r&#7891;i<br />
 t&igrave;m &#273;&#7871;n k&#7929; vi&#7879;n.<br />
 Qu&#7847;n h&ugrave;ng Thi&ecirc;n &#272;&#7883;a H&#7897;i v&acirc;ng m&#7879;nh &#273;i ch&#417;i k&#7929; vi&#7879;n. Vi Ti&#7875;u B&#7843;o &#259;n c&#417;m t&#7889;i<br />
 r&#7891;i ch&#7901; m&#7897;t l&uacute;c n&#7919;a m&#7899;i v&agrave;o ph&ograve;ng Ki&#7871;n Ninh C&ocirc;ng ch&uacute;a.<br />
 C&ocirc;ng ch&uacute;a &#273;ang ch&#7901; &#273;&#7907;i n&oacute;ng ru&#7897;t th&#7845;y g&atilde; v&agrave;o, l&#7897; v&#7867; t&#7913;c gi&#7853;n h&#7887;i:<br />
 - Sao &#273;&#7871;n gi&#7901; ng&#432;&#417;i m&#7899;i t&#7899;i?<br />
 Vi Ti&#7875;u B&#7843;o l&agrave;m b&#7897; h&#7857;n h&#7885;c n&oacute;i:<br />
 - L&atilde;o c&ocirc;ng c&ocirc;ng c&#7911;a C&ocirc;ng ch&uacute;a k&eacute;o ta l&#7841;i n&oacute;i chuy&#7879;n, th&#7889;t ra nh&#7919;ng l&#7901;i &#273;&#7841;i<br />
 ngh&#7883;ch v&ocirc; &#273;&#7841;o. Ta tranh lu&#7853;n v&#7899;i h&#7855;n h&agrave;ng n&#7917;a ng&agrave;y. N&#7871;u kh&ocirc;ng nh&#7899; &#273;&#7871;n C&ocirc;ng<br />
 ch&uacute;a th&igrave; b&acirc;y gi&#7901; h&atilde;y c&ograve;n c&atilde;i nhau.<br />
 C&ocirc;ng ch&uacute;a h&#7887;i:<br />
 - H&#7855;n n&oacute;i th&#7871; n&agrave;o?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - H&#7855;n b&#7843;o Ho&agrave;ng th&#432;&#7907;ng &#273;em l&ograve;ng nghi ng&#7901; h&#7855;n l&agrave; gian th&#7847;n, n&ecirc;n h&#7855;n r&#7845;t l&#7845;y<br />
 l&agrave;m b&#7845;t m&atilde;n. Ta h&#7887;i h&#7855;n Ho&agrave;ng th&#432;&#7907;ng c&oacute; d&#7841; ho&agrave;i nghi th&igrave; sao c&ograve;n &#273;em C&ocirc;ng ch&uacute;a<br />
 g&#7843; cho con l&atilde;o? H&#7855;n n&oacute;i: Ho&agrave;ng th&#432;&#7907;ng nh&#7845;t &#273;&#7883;nh ch&#7859;ng th&iacute;ch g&igrave; h&#7855;n m&agrave; c&oacute; &yacute; gia<br />
 h&#7841;i.<br />
 C&ocirc;ng ch&uacute;a n&#7893;i gi&#7853;n &#273;&ugrave;ng &#273;&ugrave;ng, &#273;&#7853;p tay xu&#7889;ng b&agrave;n qu&aacute;t:<br />
 - L&atilde;o con r&ugrave;a n&oacute;i nh&#259;ng n&oacute;i c&agrave;n, ta ph&#7843;i v&#7863;t r&acirc;u l&atilde;o m&#7899;i &#273;&#432;&#7907;c. Ng&#432;&#417;i... ng&#432;&#417;i<br />
 &#273;i k&ecirc;u h&#7855;n l&#7841;i &#273;&acirc;y cho ta.<br />
 Vi Ti&#7875;u B&#7843;o c&#361;ng l&agrave;m m&#7863;t gi&#7853;n, c&#7845;t ti&#7871;ng th&oacute;a m&#7841;:<br />
 - T&#7893; b&agrave; n&oacute;! Khi ta nghe h&#7855;n n&oacute;i v&#7853;y &#273;&atilde; r&uacute;t &#273;ao ra toan li&#7873;u m&#7841;ng v&#7899;i h&#7855;n. Ta<br />
 n&oacute;i : Ho&agrave;ng th&#432;&#7907;ng th&#432;&#417;ng y&ecirc;u C&ocirc;ng ch&uacute;a v&ocirc; c&ugrave;ng! C&ocirc;ng ch&uacute;a v&#7915;a xinh &#273;&#7865;p v&#7915;a<br />
 lanh l&#7907;i. Con l&atilde;o kh&ocirc;ng x&#7913;ng &#273;&aacute;ng v&#7899;i n&agrave;ng ph&#7847;n n&agrave;o &#273;&acirc;u...<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Ta c&ograve;n b&#7843;o l&atilde;o: L&atilde;o l&#7899;n m&#7853;t d&aacute;m n&oacute;i nh&#7919;ng &#273;i&#7873;u nh&#432; v&#7853;y th&igrave; C&ocirc;ng ch&uacute;a<br />
 kh&ocirc;ng ch&#7883;u l&#7845;y con l&atilde;o &#273;&acirc;u. S&aacute;ng mai C&ocirc;ng ch&uacute;a s&#7869; v&#7873; B&#7855;c Kinh ngay. M&#7897;t nh&acirc;n<br />
 t&agrave;i nh&#432; C&ocirc;ng ch&uacute;a th&igrave; trong thi&ecirc;n h&#7841; bi&#7871;t bao nhi&ecirc;u ng&#432;&#7901;i tranh gi&agrave;nh &#273;&ograve;i l&#7845;y n&agrave;ng<br />
 l&agrave;m v&#7907;. Ta c&ograve;n &#273;&#7883;nh n&oacute;i m&#7897;t c&acirc;u n&#7919;a, nh&#432;ng ch&#432;a th&#7889;t ra. Ta mu&#7889;n b&#7843;o th&#7859;ng v&agrave;o<br />
 m&#7863;t l&atilde;o con r&ugrave;a: Vi Ti&#7875;u B&#7843;o n&agrave;y mu&#7889;n l&#7845;y C&ocirc;ng ch&uacute;a c&ograve;n ch&#432;a &#273;&#432;&#7907;c.<br />
 C&ocirc;ng ch&uacute;a nghe n&oacute;i t&#7899;i &#273;&oacute;, m&#7863;t m&agrave;y h&#7899;n h&#7903; h&#7887;i:<br />
 - Ph&#7843;i l&#7855;m! Ph&#7843;i l&#7855;m! Sao ng&#432;&#417;i kh&ocirc;ng n&oacute;i cho h&#7855;n nghe? Ti&#7875;u B&#7843;o! S&aacute;ng mai<br />
 ch&uacute;ng ta tr&#7903; v&#7873; B&#7855;c Kinh. Ta s&#7869; t&acirc;u v&#7899;i Ho&agrave;ng &#273;&#7871; ca ca nh&#7845;t &#273;&#7883;nh ph&#7843;i l&#7845;y ng&#432;&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - L&atilde;o con r&ugrave;a th&#7845;y ta n&#7893;i gi&#7853;n, li&#7873;n nh&#361;n nh&#432; con chi chi. H&#7855;n b&#7843;o nh&#7919;ng c&acirc;u<br />
 n&oacute;i nh&#259;ng n&oacute;i c&agrave;n v&#7915;a r&#7891;i, ch&#7859;ng qua l&agrave; chuy&#7879;n gi&#7905;n c&#7907;t, xin &#273;&#7915;ng coi l&agrave; chuy&#7879;n<br />
 th&#7853;t, nh&#7845;t l&agrave; &#273;&#7915;ng &#273;&#7875; l&#7885;t tai C&ocirc;ng ch&uacute;a. Ta b&#7843;o h&#7855;n: Vi m&#7895; d&#7889;c d&#7841; trung th&agrave;nh v&#7899;i<br />
 Ho&agrave;ng th&#432;&#7907;ng c&ugrave;ng C&ocirc;ng ch&uacute;a. Tr&#432;&#7899;c nay kh&ocirc;ng d&aacute;m l&#7915;a d&#7889;i m&#7897;t c&acirc;u n&agrave;o.<br />
 C&ocirc;ng ch&uacute;a &ocirc;m l&#7845;y c&#7893; g&atilde;, kh&#7869; h&ocirc;n m&#7897;t c&aacute;i n&oacute;i:<br />
 - Ta &#273;&atilde; bi&#7871;t ng&#432;&#417;i &#273;&#7889;i v&#7899;i ta c&#7921;c k&#7923; trung th&#7921;c.<br />
 Vi Ti&#7875;u B&#7843;o c&#361;ng h&ocirc;n v&agrave;o m&aacute; C&ocirc;ng ch&uacute;a r&#7891;i n&oacute;i:<br />
 - L&atilde;o con r&ugrave;a nghe ta n&oacute;i v&#7853;y s&#7907; qu&aacute;, c&ograve;n thi&#7871;u qu&#7923; xu&#7889;ng m&agrave; l&#7841;y. H&#7855;n &#273;&#432;a<br />
 t&#7863;ng ta hai kh&#7849;u s&uacute;ng c&#7911;a ng&#432;&#7901;i La S&aacute;t v&agrave; n&#259;n n&#7881; gi&#7845;u di&#7871;m c&acirc;u chuy&#7879;n v&#7915;a qua.<br />
 G&atilde; n&oacute;i r&#7891;i l&#7845;y s&uacute;ng ra nh&#7891;i thu&#7889;c, n&#7841;p &#273;&#7841;n &#273;&#432;a cho C&ocirc;ng ch&uacute;a. C&ocirc;ng ch&uacute;a<br />
 nh&#7857;m v&#432;&#7901;n hoa ph&aacute;t x&#7841;.<br />
 C&ocirc;ng ch&uacute;a nghe s&uacute;ng n&#7893; &#273;&aacute;nh "&#273;o&agrave;ng" m&#7897;t ti&#7871;ng. M&#7897;t c&agrave;nh c&acirc;y b&#7883; g&atilde;y. N&agrave;ng<br />
 th&egrave; l&#432;&#7905;i ra n&oacute;i:<br />
 - Gh&ecirc; g&#7899;m qu&aacute;!<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - S&uacute;ng n&agrave;y c&oacute; m&#7897;t &#273;&ocirc;i. C&ocirc;ng ch&uacute;a l&#7845;y m&#7897;t c&acirc;y, ta d&ugrave;ng m&#7897;t c&acirc;y.<br />
 C&ocirc;ng ch&uacute;a th&#7903; d&agrave;i &#273;&aacute;p:<br />
 - &#272;&ocirc;i s&uacute;ng n&agrave;y m&#7897;t c&acirc;y th&#432; m&#7897;t c&acirc;y h&ugrave;ng &#273;&#7875; n&#7857;m v&#7899;i nhau trong h&#7897;p g&#7895; th&acirc;n<br />
 nhi&#7879;t v&ocirc; c&ugrave;ng! B&acirc;y gi&#7901; ph&acirc;n ra th&igrave; ch&uacute;ng ph&#7843;i c&ocirc; &#273;&#417;n l&#7841;nh l&#7869;o. Ta kh&ocirc;ng l&#7845;y, &#273;&#7875;<br />
 ng&#432;&#417;i d&ugrave;ng c&#7843;.<br />
 N&agrave;ng n&oacute;i c&acirc;u n&agrave;y l&agrave; ngh&#297; t&#7899;i ch&#7881; d&#7909; c&#7911;a Ho&agrave;ng th&#432;&#7907;ng ch&#7859;ng th&#7875; n&agrave;o canh c&#7843;i<br />
 &#273;&#432;&#7907;c. Chuy&#7879;n l&#7845;y Vi Ti&#7875;u B&#7843;o r&uacute;t c&#7909;c l&agrave; c&acirc;u n&oacute;i b&#7887; &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o &ocirc;m l&#7845;y C&ocirc;ng ch&uacute;a v&#7895; v&#7873; n&agrave;ng v&agrave; n&oacute;i v&agrave;o tai ch&#7859;ng thi&#7871;u l&#7901;i tr&ecirc;u<br />
 c&#7907;t.<br />
 C&ocirc;ng ch&uacute;a th&#7845;y m&#7889;i t&igrave;nh n&#7891;ng m&#7863;n b&#7845;t gi&aacute;c hai m&aacute; &#273;&#7887; b&#7915;ng, mi&#7879;ng kh&ocirc;ng<br />
 ng&#7899;t c&#432;&#7901;i khanh kh&aacute;ch.<br />
 Vi Ti&#7875;u B&#7843;o c&#7903;i &aacute;o xi&ecirc;m cho n&agrave;ng r&#7891;i l&#7845;y t&#7845;m ch&#259;n g&#7845;m tr&ugrave;m l&ecirc;n con ng&#432;&#7901;i<br />
 tr&#7847;n nh&#432; nh&#7897;ng.<br />
 G&atilde; t&#7921; h&#7887;i:<br />
 - Sao b&#7885;n th&#7911; h&#7841; c&#7911;a t&ecirc;n &#273;&#7841;i H&aacute;n gian c&ograve;n ch&#432;a ph&oacute;ng h&#7887;a?<br />
 G&atilde; ng&#7891;i xu&#7889;ng c&#7841;nh gi&#432;&#7901;ng kh&#7869; vu&#7889;t ve m&#7863;t C&ocirc;ng ch&uacute;a, l&#7855;ng nghe nh&#7919;ng<br />
 thanh &acirc;m b&ecirc;n ngo&agrave;i.<br />
 C&ocirc;ng ch&uacute;a m&#361;i th&#7903; kh&#7909;t kh&#7883;t, mi&#7879;ng &uacute; &#7899;:<br />
 - Ta... ta mu&#7889;n ng&#7911; th&ocirc;i.<br />
 Tai nghe trong v&#432;&#7901;n hoa tr&#7889;ng &#273;&atilde; &#273;i&#7875;m canh m&#7897;t, Vi Ti&#7875;u B&#7843;o ch&#7901; &#273;&#7907;i n&oacute;ng<br />
 ru&#7897;t.<br />
 &#272;&#7897;t nhi&ecirc;n hi&#7879;u &#273;&#7891;ng la n&#7893;i l&ecirc;n "ph&egrave;ng ph&egrave;ng". R&#7891;i ti&#7871;ng m&#432;&#7901;i m&#7845;y ng&#432;&#7901;i la<br />
 l&#7899;n:<br />
 - Ch&aacute;y! Ch&aacute;y to r&#7891;i!<br />
 C&ocirc;ng ch&uacute;a gi&#7853;t m&igrave;nh kinh h&atilde;i ng&#7891;i nh&#7887;m d&#7853;y &ocirc;m l&#7845;y c&#7893; Vi Ti&#7875;u B&#7843;o, c&#7845;t gi&#7885;ng<br />
 run run h&#7887;i:<br />
 - Ph&aacute;t h&#7887;a &#432;?<br />
 Vi Ti&#7875;u B&#7843;o t&#7913;c gi&#7853;n n&oacute;i:<br />
 - Con m&#7865; n&oacute;! &#272;&acirc;y nh&#7845;t &#273;&#7883;nh l&agrave; l&atilde;o con r&ugrave;a ph&oacute;ng h&#7887;a. H&#7855;n &#273;&#7883;nh &#273;&#7889;t ch&#7871;t<br />
 ch&uacute;ng ta &#273;&#7875; b&#7883;t mi&#7879;ng cho kh&#7887;i ti&#7871;t l&#7897; c&acirc;u chuy&#7879;n &#273;&#7841;i ngh&#7883;ch b&#7919;a nay.<br />
 C&ocirc;ng ch&uacute;a l&#7841;i c&agrave;ng khi&#7871;p s&#7907;, mi&#7879;ng l&#7855;p b&#7855;p:<br />
 - Th&#7871; th&igrave;... th&#7871; th&igrave; l&agrave;m th&#7871; n&agrave;o b&acirc;y gi&#7901;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - C&ocirc;ng ch&uacute;a &#273;&#7915;ng s&#7907;! Vi Ti&#7875;u B&#7843;o n&agrave;y m&#7897;t l&ograve;ng son s&#7855;t, d&#7889;c d&#7841; trung trinh.<br />
 D&ugrave; t&iacute;nh m&#7841;ng t&#7841;i h&#7841; kh&ocirc;ng c&ograve;n c&#361;ng quy&#7871;t hy sinh &#273;&#7875; b&#7843;o v&#7879; cho C&ocirc;ng ch&uacute;a b&igrave;nh<br />
 an v&ocirc; s&#7921;.<br />
 G&atilde; kh&#7869; c&#7921;a m&igrave;nh tho&aacute;t kh&#7887;i v&ograve;ng tay C&ocirc;ng ch&uacute;a ch&#7909;p l&#7845;y h&#7897;p g&#7895; &#273;&#7921;ng s&uacute;ng.<br />
 B&#7895;ng nghe ti&#7871;ng ng&#432;&#7901;i nh&#7897;n nh&#7883;p c&ugrave;ng ti&#7871;ng la &oacute; om s&ograve;m v&agrave; ti&#7871;ng g&#7885;i nhau<br />
 &#417;i &#7899;i:<br />
 - Ph&aacute;t h&#7887;a r&#7891;i! L&#7845;y n&#432;&#7899;c! L&#7845;y n&#432;&#7899;c! Mau mau &#273;i b&#7843;o v&#7879; C&ocirc;ng ch&uacute;a!<br />
 Vi Ti&#7875;u B&#7843;o ra ngo&agrave;i c&#7917;a s&#7893; nh&igrave;n th&#7845;y trong v&#432;&#7901;n hoa c&oacute; m&#432;&#7901;i m&#7845;y ng&#432;&#7901;i h&#7889;i<br />
 h&#7843; ch&#7841;y t&#7899;i. G&atilde; l&#7849;m b&#7849;m:<br />
 - B&#7885;n th&#7911; h&#7841; c&#7911;a t&ecirc;n &#273;&#7841;i H&aacute;n gian sao m&agrave; ch&#7841;y l&#7865; th&#7871;? T&eacute; ra ch&uacute;ng &#273;&atilde; v&agrave;o &#7849;n<br />
 n&#7845;p trong b&oacute;ng t&#7889;i khu An Ph&#7909; vi&ecirc;n t&#7915; tr&#432;&#7899;c r&#7891;i, n&ecirc;n v&#7915;a nghe tin ph&aacute;t h&#7887;a &#273;&atilde;<br />
 xu&#7845;t hi&#7879;n l&#7853;p t&#7913;c &#7903; &#273;&acirc;y.<br />
 G&atilde; quay v&agrave;o b&#7843;o C&ocirc;ng ch&uacute;a:<br />
 - C&ocirc;ng ch&uacute;a! L&#7917;a ch&aacute;y ch&#7859;ng l&#7845;y g&igrave; l&agrave;m d&#7919; d&#7897;i. C&ocirc;ng ch&uacute;a b&#7845;t t&#7845;t ph&#7843;i lo s&#7907;.<br />
 M&#7909;c &#273;&iacute;ch ch&iacute;nh c&#7911;a l&atilde;o con r&ugrave;a l&agrave; b&#7855;t giam.<br />
 C&ocirc;ng ch&uacute;a run s&#7907; h&#7887;i:<br />
 - B&#7855;t... b&#7855;t c&aacute;i g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - H&#7855;n th&#7845;y n&agrave;ng c&ugrave;ng ta th&acirc;n thi&#7871;t v&#7899;i nhau sinh l&ograve;ng ng&#7901; v&#7921;c m&agrave; &#273;&#7871;n tr&oacute;c<br />
 n&atilde;.<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a m&#7903; c&#7917;a ph&ograve;ng ra r&#7891;i b&#7843;o n&agrave;ng:<br />
 - C&ocirc;ng ch&uacute;a c&#7913; &#273;&#7855;p ch&#259;n n&#7857;m y&ecirc;n, b&#7845;t t&#7845;t ph&#7843;i ng&#7891;i d&#7853;y. Ta &#273;&#7913;ng &#7903; ngo&agrave;i<br />
 c&#7917;a n&agrave;y, h&#7877; th&#7845;y l&#7917;a ch&aacute;y g&#7847;n t&#7899;i n&#417;i l&agrave; v&agrave;o c&otilde;ng n&agrave;ng tr&#7889;n ch&#7841;y.<br />
 C&ocirc;ng ch&uacute;a r&#7845;t l&#7845;y l&agrave;m c&#7843;m k&iacute;ch c&#7845;t ti&#7871;ng run run g&#7885;i:<br />
 - Ti&#7875;u B&#7843;o! Ng&#432;&#417;i... ng&#432;&#417;i t&#7917; t&#7871; v&#7899;i ta qu&aacute;!<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng ngo&agrave;i c&#7917;a l&#7899;n ti&#7871;ng la:<br />
 - Anh em ph&#7843;i b&#7843;o v&#7879; C&ocirc;ng ch&uacute;a l&agrave; vi&#7879;c kh&#7849;n y&#7871;u!<br />
 G&atilde; v&#7915;a h&ocirc; ho&aacute;n &#273;&atilde; th&#7845;y b&#7885;n v&#7879; s&#297; c&ugrave;ng gia t&#432;&#7899;ng &#7903; ph&#7911; B&igrave;nh T&acirc;y V&#432;&#417;ng<br />
 ch&#7841;y l&#7841;i h&ocirc;:<br />
 - Th&#432;a Vi &#272;&ocirc; th&#7889;ng! Trong v&#432;&#7901;n ph&aacute;t h&#7887;a r&#7891;i. Th&#7871; t&#7917; th&acirc;n h&agrave;nh &#273;&#7871;n b&#7843;o v&#7879;<br />
 C&ocirc;ng ch&uacute;a.<br />
 B&#7895;ng th&#7845;y g&oacute;c T&#7845;y B&#7855;c c&oacute; hai h&agrave;ng &#273;&egrave;n l&#7891;ng d&#7851;n m&#7897;t ng&#432;&#7901;i t&#7899;i n&#417;i.<br />
 Ch&#7881; trong ch&#7899;p m&#7855;t &#273;o&agrave;n ng&#432;&#7901;i &#273;&atilde; &#273;&#7871;n tr&#432;&#7899;c m&#7863;t. Ng&#432;&#7901;i &#273;i &#273;&#7847;u ch&iacute;nh l&agrave; Ng&ocirc;<br />
 &#7913;ng H&ugrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o b&#7909;ng b&#7843;o d&#7841;:<br />
 - Ch&#7881; v&igrave; mu&#7889;n s&#7909;c t&igrave;m t&ecirc;n r&#7853;m r&acirc;u x&#7913; M&ocirc;ng C&#7893; m&agrave; ti&#7875;u H&aacute;n gian th&acirc;n h&agrave;nh<br />
 xu&#7845;t m&atilde; d&#7851;n qu&acirc;n t&#7899;i. Nh&#432; v&#7853;y &#273;&#7911; bi&#7871;t ch&uacute;ng coi tr&#7885;ng v&#7885;ng t&ecirc;n r&#7853;m r&acirc;u kia. Hi&#7875;n<br />
 nhi&ecirc;n ch&uacute;ng c&acirc;u k&#7871;t v&#7899;i x&#7913; M&ocirc;ng C&#7893; v&agrave; n&#432;&#7899;c La S&aacute;t &#273;&#7875; t&#7841;o ph&#7843;n kh&ocirc;ng c&ograve;n nghi<br />
 ng&#7901; g&igrave; n&#7919;a.<br />
 B&#7895;ng nghe Ng&ocirc; &#7913;ng H&ugrave;ng t&#7915; &#273;&#7857;ng xa l&#7899;n ti&#7871;ng h&#7887;i:<br />
 - C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; c&oacute; b&igrave;nh y&ecirc;n ch&#259;ng?<br />
 M&#7897;t t&ecirc;n v&#7879; s&#297; l&#7899;n ti&#7871;ng &#273;&aacute;p:<br />
 - Hi&#7879;n Vi &#272;&ocirc; th&#7889;ng &#273;&atilde; &#7903; &#273;&acirc;y h&#7897; v&#7879;.<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng n&oacute;i:<br />
 - Th&#7871; th&igrave; hay l&#7855;m! Vi &#272;&ocirc; th&#7889;ng! Ti&#7875;u &#273;&#7879; c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng! &#272;&ocirc; th&#7889;ng &#273;&atilde; ph&#7843;i<br />
 m&#7897;t phen t&acirc;n kh&#7893;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7849;m b&#7849;m:<br />
 - Ta t&acirc;n kh&#7893; g&igrave; &#273;&acirc;u? Ch&#7859;ng l&#7869; &ocirc;m &#7845;p, h&ocirc;n h&iacute;t C&ocirc;ng ch&uacute;a c&#361;ng l&agrave; chuy&#7879;n t&acirc;n<br />
 kh&#7893;? Ng&#432;&#417;i c&#7843;m k&iacute;ch ta v&igrave; chuy&#7879;n &#273;&oacute; &#432;?<br />
 Ti&#7871;p theo b&#7885;n Ng&#7921; ti&#7873;n th&#7883; v&#7879; c&ugrave;ng t&aacute; l&atilde;nh &#7903; Ki&ecirc;u K&#7925; doanh binh do Vi Ti&#7875;u<br />
 B&#7843;o th&#7889;ng l&atilde;nh c&#361;ng l&#7853;t &#273;&#7853;t ch&#7841;y t&#7899;i. Nh&#7919;ng ng&#432;&#7901;i n&agrave;y &#273;ang ng&#7911; tr&ecirc;n gi&#432;&#7901;ng v&#7897;i<br />
 nh&#7843;y xu&#7889;ng ch&#7841;y &#273;i ngay kh&ocirc;ng ai k&#7883;p m&#7863;c &aacute;o, &#273;&#7873;u &#273;i ch&acirc;n kh&ocirc;ng. C&oacute; k&#7867; ch&#432;a k&#7883;p<br />
 m&#7863;c qu&#7847;n d&agrave;i, tr&ocirc;ng r&#7845;t th&#7843;m h&#7841;i.<br />
 Ch&uacute;ng nghe ti&#7871;ng l&#7917;a ch&aacute;y li&#7873;n ngh&#297; ngay &#273;&#7871;n: n&#7871;u C&ocirc;ng ch&uacute;a b&#7883; ch&#7871;t ch&aacute;y<br />
 th&igrave; tai h&#7885;a l&acirc;m &#273;&#7847;u, n&ecirc;n v&#7897;i v&atilde; ch&#7841;y ngay.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a n&oacute;i chuy&#7879;n v&#7899;i Ng&ocirc; &#7913;ng H&ugrave;ng, v&#7915;a ra l&#7879;nh cho b&#7885;n th&#7883; v&#7879;,<br />
 quan binh chia nhau canh g&aacute;c b&#7889;n m&#7863;t.<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n l&#7841;i k&eacute;o &aacute;o g&atilde;, g&atilde; li&#7873;n l&#7843;ng ra m&#7845;y b&#432;&#7899;c.<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n n&oacute;i:<br />
 - Th&#432;a Vi T&#7893;ng qu&#7843;n! V&#7909; n&agrave;y c&oacute; &#273;i&#7873;u tr&aacute; ng&#7909;y.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Sao?<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n &#273;&aacute;p:<br />
 - V&#7915;a c&#7843;nh gi&aacute;c l&#7917;a ch&aacute;y, n&ocirc; t&agrave;i li&#7873;n th&#7845;y gia t&#432;&#7899;ng c&#7911;a B&igrave;nh T&acirc;y V&#432;&#417;ng t&#7915;<br />
 b&#7889;n m&#7863;t t&aacute;m ph&#432;&#417;ng &agrave;o &#7841;t v&#432;&#7907;t t&#432;&#7901;ng ti&#7871;n v&agrave;o. Hi&#7875;n nhi&ecirc;n h&#7885; &#273;&atilde; chu&#7849;n b&#7883; t&#7915;<br />
 tr&#432;&#7899;c. Mi&#7879;ng ch&uacute;ng tuy h&ocirc; c&#7913;u h&#7887;a m&agrave; l&#7841;i ti&#7871;n v&agrave;o c&aacute;c gian ph&ograve;ng s&#7909;c t&igrave;m. B&#7885;n n&ocirc;<br />
 t&agrave;i qu&aacute;t m&#7855;ng, ng&#259;n tr&#7903; c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng. M&#7845;y ng&#432;&#7901;i &#273;&atilde; x&#7843;y cu&#7897;c &#7849;u &#273;&#7843; v&#7899;i<br />
 ch&uacute;ng.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - Ng&ocirc; Tam Qu&#7871; nghi ng&#7901; ch&uacute;ng ta &#273;&#7843; ph&aacute; ch&#7911; &yacute; c&#7911;a h&#7855;n. T&#7841;i h&#7841; xem ch&#7915;ng<br />
 h&#7855;n mu&#7889;n t&#7841;o ph&#7843;n.<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n gi&#7853;t m&igrave;nh kinh h&atilde;i li&#7871;c m&#7855;t nh&igrave;n Ng&ocirc; &#7913;ng H&ugrave;ng kh&#7869; h&#7887;i:<br />
 - Th&#7853;t th&#7871; &#432;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - H&atilde;y c&#7913; &#273;&#7875; b&#7885;n ch&uacute;ng s&#7909;c t&igrave;m, &#273;&#7915;ng c&oacute; ng&#259;n tr&#7903;, r&#7891;i ch&uacute;ng ra s&#7869; hi&#7875;u h&#7871;t<br />
 n&#7897;i v&#7909;.<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n g&#7853;t &#273;&#7847;u &#273;i ng&#7845;m ng&#7847;m truy&#7873;n l&#7879;nh cho b&#7885;n quan binh t&#7915;<br />
 B&#7855;c Kinh &#273;&#432;a t&#7899;i.<br />
 L&uacute;c n&agrave;y &#7903; g&oacute;c T&acirc;y Nam v&agrave; g&oacute;c &#272;&ocirc;ng Nam khu v&#432;&#7901;n &#273;&atilde; th&#7845;p tho&aacute;ng nh&igrave;n th&#7845;y<br />
 &aacute;nh l&#7917;a. M&#432;&#7901;i m&#7845;y v&ograve;i r&#7891;ng h&uacute;t n&#432;&#7899;c l&ecirc;n r&#7891;i b&#7855;n v&agrave;o kh&ocirc;ng gian. Nhi&#7873;u lu&#7891;ng b&#7841;ch<br />
 quang th&#7845;p tho&aacute;ng nh&#432; nh&#7919;ng c&#7897;t n&#432;&#7899;c t&#7915; d&ograve;ng su&#7889;i phun ra.<br />
 Vi Ti&#7875;u B&#7843;o quay tr&#7903; l&#7841;i b&ecirc;n Ng&ocirc; &#7913;ng H&ugrave;ng n&oacute;i:<br />
 - Ti&#7875;u V&#432;&#417;ng gia th&#7847;n c&#417; di&#7879;u to&aacute;n ch&#7859;ng k&eacute;m g&igrave; Gia C&aacute;t L&#432;&#7907;ng, L&#432;u B&aacute; &Ocirc;n<br />
 thu&#7903; tr&#432;&#7899;c, khi&#7871;n ai c&#361;ng ph&#7843;i kh&acirc;m ph&#7909;c.<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng ng&#417; ng&aacute;c h&#7887;i:<br />
 - Ph&#7843;i ch&#259;ng Vi &#272;&ocirc; th&#7889;ng mu&#7889;n n&oacute;i gi&#7905;n?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ch&#7859;ng ph&#7843;i t&#7841;i h&#7841; n&oacute;i gi&#7905;n &#273;&acirc;u. Ch&#7855;c ti&#7875;u V&#432;&#417;ng gia b&#7845;m &#273;&#7889;t ng&oacute;n tay t&iacute;nh<br />
 to&aacute;n bi&#7871;t l&agrave; canh hai &#273;&ecirc;m nay, khu v&#7921;c An Ph&#7909; vi&ecirc;n b&#7883; ph&aacute;t h&#7887;a, n&ecirc;n &#273;&atilde; chu&#7849;n b&#7883;<br />
 t&#7915; tr&#432;&#7899;c. N&agrave;o &#259;n m&#7863;c ch&#7881;nh t&#7873; th&#7889;ng l&atilde;nh v&#7879; s&#297; gia t&#432;&#7899;ng, n&agrave;o &#273;i&#7873;u &#273;&#7897;ng l&iacute;nh c&#7913;u<br />
 h&#7887;a ch&#7921;c s&frac12;n &#7903; ngo&agrave;i v&#432;&#7901;n &#273;&#7875; ch&#7901; ph&aacute;t h&#7887;a l&agrave; ra l&#7879;nh. L&#7879;nh v&#7915;a ban ra, h&#7871;t th&#7843;y<br />
 m&#7885;i ng&#432;&#7901;i ti&#7871;n h&agrave;nh c&ocirc;ng cu&#7897;c ch&#7919;a l&#7917;a. Ha ha! B&#7843;n l&atilde;nh ti&#7875;u V&#432;&#417;ng gia gi&#7887;i qu&aacute;!<br />
 Gi&#7887;i qu&aacute;!<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng &#273;&#7887; m&#7863;t &#273;&aacute;p:<br />
 - Ch&#7859;ng ph&#7843;i t&#7841;i h&#7841; &#273;&atilde; ti&ecirc;n li&#7879;u vi&#7879;c n&agrave;y, m&agrave; ch&#7881; l&agrave; chuy&#7879;n ng&#7851;u nhi&ecirc;n. &#272;&ecirc;m<br />
 nay t&#7927; phu c&#7911;a t&#7841;i h&#7841; thi&#7871;t ti&#7879;c m&#7901;i kh&aacute;ch. T&#7841;i h&#7841; &#273;i u&#7889;ng r&#432;&#7907;u v&#7873; c&oacute; &#273;em theo v&#7879;<br />
 s&#297; qua &#273;&acirc;y th&igrave; tr&uacute;ng v&agrave;o l&uacute;c An Ph&#7909; vi&ecirc;n ph&aacute;t h&#7887;a.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - T&eacute; ra l&agrave; th&#7871;! T&#7841;i h&#7841; t&#7915;ng &#273;&#432;&#7907;c nghe th&#7847;y &#273;&#7891; gi&#7843;ng s&aacute;ch n&oacute;i: Gia C&aacute;t L&#432;&#7907;ng<br />
 su&#7889;t &#273;&#7901;i l&agrave;m vi&#7879;c g&igrave; c&#361;ng th&#7853;n tr&#7885;ng. Nh&#432; v&#7853;y t&#7841;i h&#7841; c&oacute; b&#7843;o ti&#7875;u V&#432;&#417;ng gia hay<br />
 h&#417;n Gia C&aacute;t L&#432;&#7907;ng c&#361;ng l&agrave; &#273;&uacute;ng l&#7855;m. Ti&#7875;u V&#432;&#417;ng gia &#273;&#7871;n nh&agrave; t&#7927; phu u&#7889;ng r&#432;&#7907;u<br />
 &#273;em theo c&#7843; &#273;&#7897;i v&ograve;i r&#7891;ng &#273;&#7875; ph&ograve;ng ng&#7915;a nh&agrave; t&#7927; phu ph&aacute;t h&#7887;a. S&#7921; th&#7853;n tr&#7885;ng n&agrave;y<br />
 r&#7845;t &#273;&#432;&#7907;c vi&#7879;c, kh&ocirc;ng c&oacute; th&igrave; l&#7845;y g&igrave; m&agrave; &#273;&#7889;i ph&oacute; v&#7899;i h&#7887;a ho&#7841;n &#7903; &#273;&acirc;y?<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng bi&#7871;t Vi Ti&#7875;u B&#7843;o &#273;&atilde; kh&aacute;m ph&aacute; ra c&ocirc;ng cu&#7897;c b&#7889; tr&iacute; c&#7911;a m&igrave;nh,<br />
 h&#7855;n th&#7865;n qu&aacute; m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n, g&#432;&#7907;ng g&#7841;o &#273;&aacute;p:<br />
 - D&#7841;o n&agrave;y tr&#7901;i hanh m&agrave; th&#432;&#7901;ng l&#7897;ng gi&oacute; r&#7845;t d&#7877; ph&aacute;t h&#7887;a, t&#432;&#7903;ng n&ecirc;n c&#7849;n th&#7853;n<br />
 m&#7897;t ch&uacute;t l&agrave; h&#417;n. C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng "c&#7849;n t&#7855;c v&ocirc; &#432;u".<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - L&#7847;n sau ti&#7875;u V&#432;&#417;ng gia c&oacute; &#273;&#7871;n nh&agrave; t&#7927; phu d&#7921; ti&#7879;c t&#432;&#7903;ng n&ecirc;n &#273;em theo &#273;i<br />
 m&#7897;t to&aacute;n th&#7907; thuy&#7873;n g&aacute;nh g&#7841;ch ng&oacute;i c&acirc;y que &#273;i.<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng h&#7887;i:<br />
 - &#272;&#432;a th&#7907; thuy&#7873;n c&ugrave;ng v&#7853;t li&#7879;u &#273;i l&agrave;m g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - V&#7841;n nh&#7845;t kh&ocirc;ng may m&agrave; nh&agrave; l&#7879;nh t&#7927; phu ph&aacute;t h&#7887;a, &#273;&#7897;i v&ograve;i r&#7891;ng n&agrave;y ch&#7881; phun<br />
 n&#432;&#7899;c l&ecirc;n tr&#7901;i kh&ocirc;ng ch&#7883;u ch&#7919;a l&#7917;a, th&igrave; nh&agrave; l&#7879;nh t&#7927; phu t&#7845;t b&#7883; thi&ecirc;u r&#7909;i. Khi &#273;&oacute; ti&#7875;u<br />
 V&#432;&#417;ng gia l&#7853;p t&#7913;c h&#7841; l&#7879;nh cho th&#7907; thuy&#7873;n x&acirc;y d&#7921;ng l&acirc;u &#273;&agrave;i l&#7841;i ngay cho l&#7879;nh t&#7927;<br />
 phu. C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng &#273;&atilde; &#273;&#7873; ph&ograve;ng th&igrave; kh&ocirc;ng c&ograve;n lo g&igrave; n&#7919;a.<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng b&#7853;t l&ecirc;n m&#7845;y ti&#7871;ng c&#432;&#7901;i kh&ocirc; khan r&#7891;i quay l&#7841;i b&#7843;o t&ecirc;n v&#7879; s&#297;<br />
 &#273;&#7913;ng b&ecirc;n:<br />
 - Vi &#272;&ocirc; th&#7889;ng &#273;&atilde; &#273;i&#7873;u tra ra &#273;&#7897;i v&ograve;i r&#7891;ng l&agrave;m vi&#7879;c b&#7845;t l&#7921;c. Ng&#432;&#417;i b&#7855;t Ch&aacute;nh<br />
 Ph&oacute; &#273;&#7897;i tr&#432;&#7903;ng ch&#7863;t ch&acirc;n ch&uacute;ng &#273;i.<br />
 T&ecirc;n v&#7879; s&#297; v&acirc;ng l&#7879;nh &#273;i ngay.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Ti&#7875;u V&#432;&#417;ng gia! Sau khi ti&#7875;u V&#432;&#417;ng gia ch&#7863;t ch&acirc;n hai t&ecirc;n Ch&aacute;nh Ph&oacute; &#273;&#7897;i<br />
 v&ograve;i r&#7891;ng r&#7891;i th&#259;ng cho ch&uacute;ng ch&#7913;c quan g&igrave;?<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng s&#7917;ng s&#7889;t h&#7887;i l&#7841;i:<br />
 - Vi &#272;&ocirc; th&#7889;ng h&#7887;i c&acirc;u n&agrave;y l&agrave; ngh&#297;a l&agrave;m sao? T&#7841;i h&#7841; kh&ocirc;ng hi&#7875;u, xin &#272;&ocirc; th&#7889;ng<br />
 n&oacute;i r&otilde; th&ecirc;m &#273;&#432;&#7907;c ch&#259;ng?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - T&#7841;i h&#7841; c&#361;ng kh&ocirc;ng hi&#7875;u, nh&#432;ng ngh&#297; r&#7857;ng... ha ha... ti&#7875;u V&#432;&#417;ng gia ch&#7881; x&acirc;y<br />
 th&ecirc;m hai t&ograve;a ng&#7909;c t&#7889;i v&agrave; ph&aacute;i hai t&ecirc;n Ch&aacute;nh Ph&oacute; &#273;&#7897;i tr&#432;&#7903;ng b&#7883; ch&#7863;t ch&acirc;n &#273;&oacute; gi&#7919;<br />
 ch&#7913;c &#272;i&#7875;n Ng&#7909;c quan.<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng thay &#273;&#7893;i s&#7855;c m&#7863;t, b&#7909;ng b&#7843;o d&#7841;:<br />
 - Th&#7857;ng l&#7887;i n&agrave;y qu&#7843; nhi&ecirc;n l&#7907;i h&#7841;i! T&eacute; ra g&atilde; &#273;&atilde; bi&#7871;t chuy&#7879;n D&#432;&#417;ng Nh&#7845;t Phong<br />
 tr&#432;&#7899;c kia b&#7883; m&igrave;nh tr&#7915;ng tr&#7883; kh&#7893; nh&#7909;c r&#7891;i l&#7841;i cho g&atilde; l&agrave;m &#272;i&#7875;n Ng&#7909;c quan.<br />
 H&#7855;n gi&#7843; v&#7901; kh&ocirc;ng hi&#7875;u &yacute; ngh&#297;a li&#7873;n c&#432;&#7901;i x&ograve;a n&oacute;i:<br />
 - Vi huynh &#273;&#7879; n&oacute;i gi&#7905;n ch&#417;i c&oacute; duy&ecirc;n qu&aacute;! Tr&aacute;ch n&agrave;o &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng<br />
 ch&#7859;ng &#432;a th&iacute;ch huynh &#273;&#7879;?<br />
 Trong l&ograve;ng h&#7855;n &#273;&atilde; quy&#7871;t &#273;&#7883;nh ch&#7911; &yacute;:<br />
 - Ta quay v&#7873; ph&#7843;i sai ng&#432;&#7901;i h&#7841; s&aacute;t D&#432;&#417;ng Nh&#7845;t Phong ngay &#273;&#7875; kh&ocirc;ng t&igrave;m &#273;&acirc;u<br />
 ra &#273;&#432;&#7907;c &#273;&#7889;i ch&#7913;ng n&#7919;a.<br />
 L&uacute;c n&agrave;y b&#7885;n gia t&#432;&#7899;ng c&ugrave;ng v&#7879; s&#297; &#7903; B&igrave;nh T&acirc;y V&#432;&#417;ng ph&#7911; l&#7909;c t&#7909;c ch&#7841;y v&#7873; b&aacute;o<br />
 c&aacute;o l&agrave; th&#7871; l&#7917;a ch&#432;a lan r&#7897;ng ra &#273;&#432;&#7907;c, hi&#7879;n &#273;&atilde; d&#7847;n d&#7847;n nh&#7887; &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o ch&uacute; &yacute; nghe nh&#7919;ng l&#7901;i b&aacute;o c&aacute;o, ch&#432;a ph&aacute;t gi&aacute;c ra &#273;&#432;&#7907;c &aacute;m ng&#7919; g&igrave;.<br />
 Nh&#432;ng th&#7845;y Ng&ocirc; &#7913;ng H&ugrave;ng m&#7895;i khi nghe ng&#432;&#7901;i &#273;&#7871;n b&aacute;o l&agrave; m&#7863;t h&#7855;n l&#7841;i l&#7897; v&#7867; kh&ocirc;ng<br />
 vui. Hi&#7875;n nhi&ecirc;n ch&uacute;ng ch&#432;a t&igrave;m ra &#273;&#432;&#7907;c H&atilde;n Thi&#7871;p Ma.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng hi&#7875;u ch&uacute;ng d&ugrave;ng &aacute;m hi&#7879;u g&igrave; &#273;&#7875; b&aacute;o c&aacute;o, g&atilde; li&#7873;n ch&uacute; &yacute;<br />
 quan s&aacute;t v&#7867; m&#7863;t c&#7911;a b&#7885;n gia t&#432;&#7899;ng m&agrave; c&#361;ng kh&ocirc;ng nh&#7853;n ra &#273;&#432;&#7907;c &#273;i&#7873;u chi kh&aacute;c l&#7841;.<br />
 B&#7895;ng m&#7897;t t&ecirc;n gia t&#432;&#7899;ng ch&#7841;y &#273;&#7871;n b&#7849;m:<br />
 - Ng&#7885;n l&#7917;a &#273;&#7897;t nhi&ecirc;n bi&#7871;n th&agrave;nh to l&#7899;n v&agrave; ch&aacute;y lan v&#7873; ph&iacute;a b&ecirc;n n&agrave;y. Hay h&#417;n<br />
 h&#7871;t l&agrave; th&#7881;nh gi&aacute; C&ocirc;ng ch&uacute;a d&#7901;i &#273;i ch&#7895; kh&aacute;c &#273;&#7875; ph&ograve;ng ng&#7915;a ng&#7885;n l&#7917;a l&agrave;m kinh &#273;&#7897;ng<br />
 &#273;&#7871;n C&ocirc;ng ch&uacute;a.<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng g&#7853;t &#273;&#7847;u.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng b&ecirc;n l&agrave;m nh&#432; ch&#7859;ng &#273;&#7875; &yacute; g&igrave;, m&agrave; th&#7921;c ra g&atilde; r&#7845;t l&#432;u t&acirc;m &#273;&#7871;n<br />
 th&#7847;n s&#7855;c c&ugrave;ng c&#7917; ch&#7881; c&#7911;a hai ng&#432;&#7901;i. G&atilde; th&#7845;y Ng&ocirc; &#7913;ng H&ugrave;ng chuy&#7875;n m&#7909;c quang nh&igrave;n<br />
 xu&#7889;ng &#273;&ugrave;i b&ecirc;n ph&#7843;i gia t&#432;&#7899;ng, li&#7873;n &#273;&#432;a m&#7855;t ng&oacute; theo th&igrave; th&#7845;y gia t&#432;&#7899;ng co ng&oacute;n<br />
 tay c&aacute;i v&agrave; ng&oacute;n tay tr&#7887; th&agrave;nh m&#7897;t v&ograve;ng tr&ograve;n &#273;&#7863;t &#7903; b&ecirc;n &#273;&#7847;u g&#7889;i.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7907;t t&#7881;nh ng&#7897; ngh&#297; th&#7847;m:<br />
 - T&eacute; ra hai ng&oacute;n tay y l&agrave;m d&#7845;u h&igrave;nh v&ograve;ng tr&ograve;n l&agrave; &#273;&#7875; b&aacute;o c&aacute;o kh&ocirc;ng t&igrave;m th&#7845;y<br />
 H&atilde;n Thi&#7871;p Ma. C&ograve;n trong l&#7901;i n&oacute;i th&igrave; ch&#7859;ng c&oacute; &aacute;m ng&#7919; chi h&#7871;t.<br />
 L&#7841;i nghe Ng&ocirc; &#7913;ng H&ugrave;ng n&oacute;i:<br />
 - Vi &#272;&ocirc; th&#7889;ng! Ng&#7885;n l&#7917;a ch&aacute;y lan v&#7873; ph&iacute;a b&ecirc;n n&agrave;y, v&#7853;y ch&uacute;ng ta th&#7881;nh gi&aacute;<br />
 C&ocirc;ng ch&uacute;a d&#7901;i &#273;i. &#272;&#7875; C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; b&#7883; m&#7897;t phen kinh h&atilde;i l&agrave; t&#7897;i &#273;&aacute;ng mu&ocirc;n<br />
 th&aacute;c.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&atilde; bi&#7871;t b&#7885;n gia t&#432;&#7899;ng c&#7911;a B&igrave;nh T&acirc;y V&#432;&#417;ng ph&#7911; t&igrave;m kh&#7855;p n&#417;i<br />
 ch&#7859;ng th&#7845;y H&atilde;n Thi&#7871;p Ma &#273;&acirc;u. Trong khu An Ph&#7909; vi&ecirc;n ch&#7881; c&ograve;n ph&ograve;ng ng&#7911; c&#7911;a<br />
 C&ocirc;ng ch&uacute;a l&agrave; ch&uacute;ng ch&#432;a s&#7909;c s&#7841;o. Tr&#7901;i kh&ocirc;ng ch&#7883;u &#273;&#7845;t, &#273;&#7845;t ch&#7859;ng ch&#7883;u tr&#7901;i. Ch&uacute;ng<br />
 &#273;&#7883;nh s&#7909;c t&igrave;m c&#7843; ph&ograve;ng ng&#7911; c&#7911;a C&ocirc;ng ch&uacute;a khi&#7871;n cho g&atilde; l&#7917;a gi&#7853;n b&#7889;c l&ecirc;n.<br />
 Trong l&uacute;c nh&#7845;t th&#7901;i, Vi Ti&#7875;u B&#7843;o l&#7841;i n&#7893;i t&iacute;nh tr&#7867; n&iacute;t. G&atilde; co ng&oacute;n c&aacute;i v&agrave; ng&oacute;n<br />
 tr&#7887; tay m&#7863;t l&#7841;i th&agrave;nh h&igrave;nh v&ograve;ng tr&ograve;n &#273;&#432;a qua &#273;&#432;a l&#7841;i tr&#432;&#7899;c m&#7863;t Ng&ocirc; &#7913;ng H&ugrave;ng.<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng th&#7845;y &aacute;m hi&#7879;u b&#7883; kh&aacute;m ph&aacute; th&igrave; kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh kinh h&atilde;i. B&#7885;n<br />
 gia t&#432;&#7899;ng th&#7911; h&#7841; h&#7855;n c&#361;ng s&#7855;c m&#7863;t t&aacute;i m&eacute;t.<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng run l&ecirc;n h&#7887;i:<br />
 - Vi... Vi huynh &#273;&#7879;!... Th&#7871; l&agrave; ngh&#297;a g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i kh&#7849;y h&#7887;i l&#7841;i:<br />
 - Ch&#7859;ng l&#7869; ti&#7875;u V&#432;&#417;ng gia kh&ocirc;ng hi&#7875;u k&yacute; hi&#7879;u n&agrave;y th&#7853;t &#432;?<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng c&#361;ng l&agrave; ng&#432;&#7901;i th&ocirc;ng minh c&#417; bi&#7871;n, &#273;&#7883;nh th&#7847;n &#273;&aacute;p:<br />
 - K&yacute; hi&#7879;u n&agrave;y... ti&#7875;u &#273;&#7879; hi&#7875;u r&#7891;i. &#272;&acirc;y l&agrave; d&#7845;u hi&#7879;u &#273;&#7891;ng ti&#7873;n. Vi &#272;&ocirc; th&#7889;ng<br />
 mu&#7889;n n&oacute;i l&agrave; ph&#7843;i c&oacute; ti&#7873;n m&#7899;i m&#7901;i &#273;&#432;&#7907;c C&ocirc;ng ch&uacute;a.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

