<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 193</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>M&#7909;C V&otilde; QU&Acirc;N TH&#432;&#7907;NG, &#272;&#7841;I NGH&#7883;CH B&#7845;T &#272;&#7841;O</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o s&#7917;ng s&#7889;t h&#7887;i :<br />
 - T&#7841;i sao v&#7853;y?<br />
 T&#259;ng Nhu &#273;&aacute;p :<br />
 - Ng&#432;&#417;i...ng&#432;&#417;i c&ograve;n h&#7887;i t&#7841;i sao &#432;? Ng&#432;&#7901;i ta kh&ocirc;ng ch&#7883;u l&#7845;y, ng&#432;&#417;i d&ugrave;ng th&#7911;<br />
 &#273;o&#7841;n c&#432;&#7905;ng b&#7913;c. Ng&#432;&#417;i t&#432;&#7903;ng m&igrave;nh l&agrave;m quan l&#7899;n r&#7891;i mu&#7889;n h&agrave; hi&#7871;p b&aacute;ch t&iacute;nh th&#7871;<br />
 n&agrave;o c&#361;ng &#273;&#432;&#7907;c ch&#259;ng? Tr&#432;&#7899;c kia ta t&#432;&#7903;ng ng&#432;&#417;i l&agrave; &#273;&#7845;ng anh h&ugrave;ng. N&agrave;o ng&#7901;...n&agrave;o<br />
 ng&#7901;...<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - N&agrave;o ng&#7901; l&agrave;m sao?<br />
 T&#259;ng Nhu b&#7897;ng o&#7865; m&#7897;t ti&#7871;ng r&#7891;i kh&oacute;c &ograve;a l&ecirc;n. C&ocirc; b&#432;ng m&#7863;t n&oacute;i :<br />
 - Ta kh&ocirc;ng bi&#7871;t. Ng&#432;&#417;i... l&agrave; h&#7841;ng t&#7891;i b&#7841;i, ch&#7913; ch&#7859;ng ph&#7843;i con ng&#432;&#7901;i t&#7917; t&#7871;.<br />
 C&ocirc; c&ograve;n ti&#7871;p t&#7909;c c&#7845;t b&#432;&#7899;c ra kh&#7887;i &#273;&#7841;i s&#7843;nh.<br />
 Hai t&ecirc;n quan qu&acirc;n gi&#417; &#273;ao ra c&#7843;n l&#7841;i qu&aacute;t :<br />
 - C&ocirc; v&#361; m&#7841; Kh&acirc;m sai, kh&ocirc;ng th&#7875; b&#7887; &#273;i &#273;&#432;&#7907;c, ph&#7843;i &#7903; l&#7841;i ch&#7901; &#273;&#7841;i nh&acirc;n ph&aacute;t l&#7841;c.<br />
 Vi Ti&#7875;u B&#7843;o b&#7883; T&#259;ng Nhu m&#7841;t s&aacute;t, trong l&ograve;ng &#273;ang khoan kho&aacute;i v&ocirc; c&ugrave;ng, l&#7853;p<br />
 t&#7913;c b&#7883; c&#7909;t h&#7913;ng. G&atilde; c&#7843;m th&#7845;y c&ocirc; n&oacute;i c&oacute; l&yacute; v&agrave; t&#7921; tr&aacute;ch m&igrave;nh &#273;&atilde; l&agrave;m quan l&#7899;n &#7903; tri&#7873;u<br />
 &#273;&igrave;nh Th&aacute;t &#272;&aacute;t, l&#7841;i &#7927; th&#7871; hi&#7871;p ng&#432;&#7901;i, &#273;&uacute;ng nh&#432; th&#7847;y &#273;&#7891; th&#432;&#7901;ng n&oacute;i l&agrave; b&#7885;n gian th&#7847;n<br />
 &aacute;c b&aacute;.<br />
 B&#7845;t gi&aacute;c g&atilde; l&#7849;m b&#7849;m :<br />
 - Ch&#7859;ng l&agrave;m &#273;&#432;&#7907;c anh h&ugrave;ng th&igrave; th&ocirc;i, nh&#432;ng mang ti&#7871;ng gian th&#7847;n, th&#7853;t l&agrave; m&#7897;t<br />
 &#273;i&#7873;u kh&ocirc;ng hay.<br />
 G&atilde; th&#7903; d&agrave;i s&#432;&#7901;n s&#432;&#7907;t n&oacute;i :<br />
 - T&#259;ng c&ocirc; n&#432;&#417;ng! C&ocirc; h&atilde;y quay tr&#7903; l&#7841;i &#273;&atilde;. Ta c&oacute; chuy&#7879;n c&#7847;n n&oacute;i v&#7899;i c&ocirc;.<br />
 T&#259;ng Nhu quay l&#7841;i, hi&ecirc;n ngang &#273;&aacute;p :<br />
 - Ta &#273;&#7855;c t&#7897;i v&#7899;i ng&#432;&#417;i. Ng&#432;&#417;i gi&#7871;t ta &#273;i c&#361;ng &#273;&#432;&#7907;c.<br />
 Song nhi r&#7845;t th&acirc;n v&#7899;i c&ocirc;, v&#7897;i t&igrave;m l&#7901;i khuy&ecirc;n gi&#7843;i :<br />
 - T&#259;ng t&#7927; t&#7927;! T&#7927; t&#7927; b&#7845;t t&#7845;t ph&#7843;i n&oacute;ng n&#7849;y. T&#432;&#7899;ng c&ocirc;ng kh&ocirc;ng gi&#7871;t t&#7927; &#273;&acirc;u.<br />
 Vi Ti&#7875;u B&#7843;o bu&#7891;n r&#7847;u n&oacute;i :<br />
 - C&ocirc; n&oacute;i &#273;&uacute;ng l&#7855;m! N&#7871;u ta c&#432;&#7905;ng b&aacute;ch b&#7885;n h&#7885; &#273;&#7875; l&#7845;y l&agrave;m v&#7907; th&igrave; &#273;&uacute;ng l&agrave; gian<br />
 th&#7847;n c&#432;&#7905;ng hi&#7871;p d&acirc;n gian ph&#7909; n&#7919;, ch&#7859;ng kh&aacute;c g&igrave; &#272;&#432;&#7901;ng B&aacute; H&#7893; trong truy&#7879;n Tam<br />
 Ti&#7871;u nh&acirc;n duy&ecirc;n.<br />
 G&atilde; tr&#7887; A Kha b&#7843;o t&ecirc;n t&aacute; l&atilde;nh :<br />
 - Ng&#432;&#417;i &#273;&#432;a c&ocirc; n&#432;&#417;ng n&agrave;y ra &#273;i, &#273;&#7891;ng th&#7901;i bu&ocirc;ng tha c&#7843; g&atilde; trai h&#7885; Tr&#7883;nh &#273;&#7875;<br />
 ch&uacute;ng l&#7845;y nhau l&agrave;m v&#7907; ch&#7891;ng.<br />
 G&atilde; l&#7841;i tr&#7887; Ph&#432;&#417;ng Di n&oacute;i ti&#7871;p :<br />
 - M&#7903; kho&aacute; cho c&ocirc; n&agrave;y v&agrave; bu&ocirc;ng tha c&ocirc;. H&#7905;i &#417;i! Nguy&ecirc;n ph&#7889;i phu nh&acirc;n c&#7911;a ta<br />
 c&oacute; ngo&#7841;i t&igrave;nh, &#273;&#7841;i ti&#7875;u l&atilde;o b&agrave; c&#7911;a ta c&#361;ng l&agrave;m g&aacute;i &#273;i&#7871;m. Con m&#7865; n&oacute;! Ta c&ograve;n l&agrave;m<br />
 Kh&acirc;m sai &#273;&#7841;i nh&acirc;n, &#273;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n, g&igrave; &#273;&#432;&#7907;c n&#7919;a? Ta ch&#7881; l&agrave; Song ti&#7873;n &ocirc; qui &#273;&#7841;i<br />
 nh&acirc;n.<br />
 T&ecirc;n t&aacute; l&atilde;nh th&#7845;y g&atilde; ph&aacute;t c&aacute;u, s&#7907; qu&aacute; c&uacute;i &#273;&#7847;u kh&ocirc;ng d&aacute;m l&ecirc;n ti&#7871;ng. H&#7855;n c&#361;ng<br />
 kh&ocirc;ng hi&#7875;u g&atilde; n&oacute;i th&#7871; l&agrave; ch&acirc;n hay gi&#7843;.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y t&aacute; l&atilde;nh &#273;&#7913;ng y&ecirc;n li&#7873;n gi&#7909;c :<br />
 - Ng&#432;&#417;i &#273;&#432;a hai c&ocirc; g&aacute;i &#273;&oacute; ra ngay &#273;i!<br />
 T&ecirc;n t&aacute; l&atilde;nh d&#7841; m&#7897;t ti&#7871;ng r&#7891;i d&#7851;n A Kha v&agrave; Ph&#432;&#417;ng Di ra ngo&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n b&oacute;ng sau l&#432;ng hai c&ocirc; m&agrave; l&ograve;ng t&#417; c&ograve;n v&#432;&#7899;ng v&iacute;t.<br />
 Ph&#432;&#417;ng Di v&agrave; A Kha d&ocirc;ng tu&#7889;t m&#7897;t l&egrave;o kh&ocirc;ng ng&#7843;nh c&#7893; l&#7841;i. C&aacute;c c&ocirc; &#273;&atilde; ch&#7859;ng<br />
 m&#7897;t l&#7901;i t&#7841; &#417;n c&#361;ng kh&ocirc;ng &#273;&#432;a m&#7855;t t&#7887; l&ograve;ng cung k&iacute;nh.<br />
 T&#259;ng Nhu ti&#7871;n l&#7841;i hai b&#432;&#7899;c kh&#7869; n&oacute;i :<br />
 - Kham sai l&agrave; ng&#432;&#7901;i t&#7889;t. Ti&#7879;n n&#7919; ... ti&#7879;n n&#7919;u vui l&ograve;ng ch&#7883;u ph&#7841;t.Vi Ti&#7875;u B&#7843;o nghe c&ocirc; n&oacute;i c&acirc;u n&agrave;y ph&#7845;n kh&#7903;i tinh th&#7847;n, b&#7909;ng b&#7843;o d&#7841; :<br />
 - Tr&ecirc;n &#273;&#7901;i thi&#7871;u g&igrave; m&#7929; n&#7919;? Hai con &#273;&#432;&#7907;i non kh&ocirc;ng ch&#7883;u l&#7845;y ta, ch&#7859;ng l&#7869; bao<br />
 nhi&ecirc;u c&ocirc; n&#432;&#417;ng tr&ecirc;n th&#7871; gian ch&#7871;t s&#7841;ch c&#7843; r&#7891;i?<br />
 G&atilde; h&#7899;n h&#7903; t&#432;&#417;i c&#432;&#7901;i &#273;&aacute;p :<br />
 - Ph&#7843;i l&#7855;m! Ta mu&#7889;n ph&#7841;t c&ocirc; th&#7853;t.<br />
 R&#7891;i g&atilde; b&#7843;o ba ng&#432;&#7901;i :<br />
 - Song Nhi! Ti&#7875;u qu&#7853;n ch&uacute;a! T&#259;ng c&ocirc; n&#432;&#417;ng! C&#7843; ba c&ocirc; v&agrave;o trong n&agrave;y n&oacute;i<br />
 chuy&#7879;n.<br />
 G&atilde; toan &#273;&#432;a ba c&ocirc; n&#432;&#417;ng v&agrave;o n&#7897;i &#273;&#432;&#7901;ng &#273;&#7875; &acirc;n &aacute;i m&#7897;t phen, b&#7895;ng th&#7845;y m&#7897;t<br />
 t&ecirc;n quan qu&acirc;n t&#7915; ngo&agrave;i c&#7917;a ch&#7841;y v&agrave;o n&oacute;i :<br />
 - Kh&#7843;i b&#7849;m &#273;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n! Ngo&agrave;i kia c&oacute; ng&#432;&#7901;i n&oacute;i l&agrave; v&acirc;ng l&#7879;nh H&#7891;ng gi&aacute;o<br />
 ch&#7911; xin v&agrave;o ra m&#7855;t.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t b&#7855;n ng&#432;&#7901;i l&ecirc;n v&#7897;i &#273;&aacute;p :<br />
 - H&#7891;ng gi&aacute;o ch&#7911; hay L&#7909;c gi&aacute;o ch&#7911; g&igrave; g&igrave; ta c&#361;ng kh&ocirc;ng ti&#7871;p. Ng&#432;&#417;i b&#7843;o h&#7885; c&uacute;t<br />
 &#273;i!<br />
 T&ecirc;n quan qu&acirc;n khom l&#432;ng d&#7841; m&#7897;t ti&#7871;ng, l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c, n&oacute;i ti&#7871;p :<br />
 - Ng&#432;&#7901;i &#273;&oacute; n&oacute;i l&agrave; trong tay h&#7885; c&oacute; hai ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng, xin &#273;i&#7873;u &#273;&igrave;nh v&#7899;i &#273;&ocirc;<br />
 th&#7889;ng &#273;&#7841;i nh&acirc;n cho &#273;&aacute;nh &#273;&#7893;i hai ng&#432;&#7901;i &#273;&agrave;n b&agrave;.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - &#272;&aacute;nh &#273;&#7893;i hai ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#432;?<br />
 G&atilde; &#273;&#7843;o m&#7855;t nh&igrave;n H&#7891;ng phu nh&acirc;n v&agrave; Mao &#272;&ocirc;ng Ch&acirc;u l&#7855;c &#273;&#7847;u n&oacute;i ti&#7871;p :<br />
 - Th&#7871; th&igrave; th&uacute; th&#7853;t! C&#7911;a t&#7889;t th&#7871; n&agrave;y khi n&agrave;o ta ch&#7883;u &#273;&aacute;nh &#273;&#7893;i?<br />
 T&ecirc;n quan qu&acirc;n &#273;&aacute;p :<br />
 - D&#7841;! Ti&#7875;u nh&acirc;n xin ra b&#7843;o v&#7873; &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i :<br />
 - H&#7855;n &#273;em nh&#7919;ng ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng n&agrave;o &#273;&#7871;n &#273;&aacute;nh &#273;&#7893;i? Con m&#7865; n&oacute;! &#272;&agrave;n &ocirc;ng th&igrave;<br />
 c&ograve;n th&uacute; g&igrave;? &#272;&#7893;i &#273;&agrave;n b&agrave; l&#7845;y &#273;&agrave;n &ocirc;ng th&igrave; ra m&igrave;nh l&#7895; to.T&ecirc;n quan qu&acirc;n &#273;&aacute;p :<br />
 - Ng&#432;&#7901;i &#273;&oacute; n&oacute;i nh&#259;ng n&oacute;i c&agrave;n. H&#7855;n b&#7843;o m&#7897;t t&ecirc;n L&#7841;t Ma v&agrave; m&#7897;t t&ecirc;n V&#432;&#417;ng t&#7917;<br />
 g&igrave; g&igrave; &#273;&oacute; l&agrave; anh em k&#7871;t ngh&#297;a v&#7899;i &#272;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n m&#7899;i th&#7853;t l&aacute;o kho&eacute;t.<br />
 Vi Ti&#7875;u B&#7843;o &#7891; m&#7897;t ti&#7871;ng r&#7891;i ngh&#297; b&#7909;ng :<br />
 - T&eacute; ra Tang K&#7871;t L&#7841;t Ma v&agrave; C&aacute;t Nh&#297; &#272;an V&#432;&#417;ng t&#7917; &#273;&atilde; b&#7883; H&#7891;ng gi&aacute;o ch&#7911; b&#7855;t<br />
 s&#7889;ng r&#7891;i.<br />
 &#272;o&#7841;n h&#7855;n b&#7853;t l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843; n&oacute;i :<br />
 - H&#7871;t L&#7841;t Ma l&#7841;i &#273;&#7871;n V&#432;&#417;ng t&#7917;. Ta l&#7845;y h&#7885; v&#7873; l&agrave;m g&igrave;? Ng&#432;&#417;i ra b&#7843;o h&#7855;n hai<br />
 ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&agrave;y d&ugrave; c&oacute; &#273;em hai v&#7841;n &#273;&agrave;n &ocirc;ng &#273;&#7871;n &#273;&aacute;nh &#273;&#7893;i ta c&#361;ng kh&ocirc;ng ch&#7883;u.<br />
 T&ecirc;n quan qu&acirc;n v&acirc;ng d&#7841; lu&ocirc;n mi&#7879;ng, khom l&#432;ng thi l&#7877;, s&#7855;p tr&#7903; g&oacute;t b&#432;&#7899;c &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7907;t ng&oacute; th&#7845;y T&#259;ng Nhu, b&#7909;ng b&#7843;o d&#7841; :<br />
 - C&ocirc; n&agrave;y l&uacute;c tr&#432;&#7899;c b&#7843;o ta l&agrave; k&#7867; &#273;&#7891;i b&#7841;i, ch&#7859;ng ph&#7843;i h&#7843;o nh&acirc;n, r&#7891;i t&#7915; l&uacute;c ra<br />
 bu&ocirc;ng tha c&ocirc; v&#7907; &#273;&#7875; th&#7883; &#273;i ki&#7871;m t&igrave;nh lang, c&ocirc; l&#7841;i cho l&agrave; ng&#432;&#7901;i t&#7917; t&#7871;. H&#7915;! Mu&#7889;n l&agrave;m<br />
 h&#7843;o nh&acirc;n ph&#7843;i l&#7895; v&#7889;n nhi&#7873;u, Tang K&#7871;t v&agrave; C&aacute;t Nh&#297; &#272;an &#273;&atilde; b&aacute;i k&#7871;t huynh &#273;&#7879; v&#7899;i ta.<br />
 N&#7871;u ta kh&ocirc;ng &#273;&aacute;nh &#273;&#7893;i h&#7885; v&#7873;, nh&#7845;t &#273;&#7883;nh s&#7869; b&#7883; H&#7891;ng gi&aacute;o ch&#7911; gi&#7871;t ch&#7871;t. Ta gi&#7919;<br />
 H&#7891;ng phu nh&acirc;n l&#7841;i c&oacute; &#273;&#432;&#7907;c l&#7907;i g&igrave; kh&ocirc;ng? M&#7909; kh&ocirc;ng ch&#7883;u l&#7845;y ta l&agrave;m ch&#7891;ng m&agrave; con<br />
 m&#7865; n&oacute;, v&#7851;n mang ti&#7871;ng l&agrave; k&#7867; tr&#7885;ng s&#7855;c khinh b&#7841;n, ch&#7859;ng ph&#7843;i l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n.<br />
 G&atilde; ngh&#297; th&#7871; r&#7891;i g&#7885;i gi&#7921;t l&#7841;i :<br />
 - H&atilde;y khoan!<br />
 T&ecirc;n quan qu&acirc;n d&#7841; m&#7897;t ti&#7871;ng, khom l&#432;ng ch&#7901; l&#7879;nh.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - Ng&#432;&#417;i ra b&#7843;o h&#7855;n v&#7873; n&oacute;i v&#7899;i gi&aacute;o ch&#7911; bu&ocirc;ng tha hai ng&#432;&#7901;i kia r&#7891;i ta &#273;&#432;a tr&#7843;<br />
 H&#7891;ng phu nh&acirc;n v&#7873; cho y. V&#7883; phu nh&acirc;n n&agrave;y hoa dung nguy&#7879;t m&#7841;o l&agrave; c&#7911;a b&aacute;u tr&ecirc;n<br />
 th&#7871; gian m&agrave; ta ch&#7883;u &#273;&aacute;nh &#273;&#7893;i l&#7845;y hai ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng l&agrave; y l&#7907;i nhi&#7873;u l&#7855;m r&#7891;i. C&ograve;n m&#7897;t<br />
 ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&#7919;a th&igrave; ta kh&ocirc;ng th&#7875; bu&ocirc;ng tha &#273;&#432;&#7907;c.<br />
 T&ecirc;n quan qu&acirc;n v&acirc;ng d&#7841; lui ra.<br />
 H&#7891;ng phu nh&acirc;n thay &#273;&#7893;i h&#7859;n th&aacute;i &#273;&#7897;. M&#7909; t&#432;&#417;i c&#432;&#7901;i n&oacute;i :<br />
 - Kh&acirc;m sai &#273;&#7841;i nh&acirc;n! &#272;&#7841;i nh&acirc;n th&#7853;t kh&eacute;o khoa tr&#432;&#417;ng cho ng&#432;&#7901;i.Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - &#272;&atilde; l&agrave; h&#7843;o nh&acirc;n th&igrave; vi&#7879;c g&igrave; c&#361;ng ph&#7843;i cho &#273;&#7871;n n&#417;i &#273;&#7871;n ch&#7889;n. B&#7885;n t&#7841;i h&#7841; &#273;&atilde;<br />
 ch&#7883;u l&#7895; v&#7889;n th&igrave; cho l&#7895; lu&ocirc;n th&#7875;. Giao h&agrave;ng tr&#432;&#7899;c r&#7891;i m&#7899;i thu ti&#7873;n sau. Qu&acirc;n bay<br />
 &#273;&acirc;u! Mau m&#7903; kh&oacute;a cho th&#432;&#7907;ng c&#7845;p c&#7911;a ta.<br />
 &#272;o&#7841;n g&atilde; &#273;&oacute;n l&#7845;y ch&igrave;a kh&oacute;a, ch&iacute;nh m&igrave;nh m&#7903; kh&oacute;a cho H&#7891;ng phu nh&acirc;n v&agrave; &#273;&#432;a<br />
 m&#7909; ra c&#7893;ng.<br />
 Vi Ti&#7875;u B&#7843;o ra t&#7899;i nh&agrave; &#273;&#7841;i s&#7843;nh &#273;&atilde; th&#7845;y t&ecirc;n quan qu&acirc;n kia &#273;ang n&#7889;i chuy&#7879;n<br />
 v&#7899;i L&#7909;c Cao Hi&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - L&#7909;c ti&ecirc;n sinh! Gi&aacute;o ch&#7911; phu nh&acirc;n &#273;&acirc;y, ti&ecirc;n sinh &#273;&#432;a v&#7873; m&agrave; l&atilde;nh &#273;&#7841;i c&ocirc;ng.<br />
 Th&#432;a phu nh&acirc;n! Thu&#7897;c h&#7841; k&iacute;nh c&#7849;n nghinh ti&#7871;p l&atilde;o nh&acirc;n gia &#273;&#7855;c th&#7855;ng h&#7891;i tri&#7873;u,<br />
 &#273;&#7891;ng th&#7901;i c&#7847;u nguy&#7879;n gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n v&#297;nh h&#432;&#7903;ng ti&ecirc;n ph&uacute;c, th&#7885; d&#7919; thi&ecirc;n<br />
 t&#7873;.<br />
 H&#7891;ng phu nh&acirc;n c&#432;&#7901;i khanh kh&aacute;ch &#273;&aacute;p :<br />
 - Ta c&#361;ng xin c&#7847;u nguy&#7879;n cho Kh&acirc;m sai &#273;&#7841;i nh&acirc;n th&#259;ng quan ph&aacute;t t&agrave;i, th&#7885;<br />
 s&aacute;nh non Nam, v&#7907; xinh h&#7847;u &#273;&#7865;p, v&#7841;n &#273;&#7841;i c&ocirc;ng h&#7847;u.<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; d&agrave;i n&oacute;i :<br />
 - Th&#259;ng quan ph&aacute;t t&agrave;i l&agrave; vi&#7879;c d&#7877;, nh&#432;ng v&#7907; &#273;&#7865;p h&#7847;u xinh th&igrave; kh&oacute; l&#7855;m.<br />
 G&atilde; l&ecirc;n ti&#7871;ng h&ocirc; :<br />
 - Chu&#7849;n b&#7883; ki&#7879;u hoa v&agrave; t&#7845;u nh&#7841;c &#273;&#7875; ti&#7877;n kh&aacute;ch.<br />
 G&atilde; th&acirc;n h&agrave;nh &#273;&#432;a H&#7891;ng phu nh&acirc;n ra t&#7853;n c&#7893;ng ngo&agrave;i v&agrave; tr&ocirc;ng coi cho m&#7909; l&ecirc;n<br />
 ki&#7879;u.<br />
 H&#7891;ng phu nh&acirc;n l&ecirc;n ki&#7879;u &#273;i r&#7891;i, Vi Ti&#7875;u B&#7843;o toan quay g&oacute;t quay tr&#7903; v&agrave;o b&#7895;ng<br />
 th&#7845;y m&#7897;t c&#7895; ki&#7879;u l&#7899;n &#273;i t&#7899;i. Ch&iacute;nh l&agrave; ki&#7879;u c&#7911;a quan tri ph&#7911; D&#432;&#417;ng Ch&acirc;u &#273;&#7871;n b&aacute;i<br />
 y&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng b&#7921;c b&otilde;, kh&ocirc;ng mu&#7889;n cho ai v&agrave;o, li&#7873;n &#273;&#7913;ng l&#7841;i ngo&agrave;i<br />
 c&#7893;ng chau m&agrave;y h&#7887;i :<br />
 - Ph&#7911; &#273;&agrave;i &#273;&#7871;n c&oacute; chuy&#7879;n g&igrave;?Tri ph&#7911; l&agrave; Ng&ocirc; Chi Vinh &#273;&#432;a l&#7901;i th&#7881;nh an, thi l&#7877; &#273;&aacute;p :<br />
 - Ty ch&#7913;c &#273;&#7871;n b&aacute;o vi&#7879;c qu&acirc;n c&#417; th&#7847;n m&#7853;t.<br />
 Vi Ti&#7875;u B&#7843;o nghe n&oacute;i &#273;&#7871;n chuy&#7879;n qu&acirc;n t&igrave;nh c&#417; m&#7853;t m&#7899;i cho h&#7855;n theo v&agrave;o.<br />
 G&atilde; l&#7849;m b&#7849;m :<br />
 - N&#7871;u kh&ocirc;ng c&oacute; c&#417; m&#7853;t &#273;&#7841;i s&#7921; ta s&#7869; &#273;&eacute;t v&agrave;o &#273;&iacute;t h&#7855;n.<br />
 V&#7873; &#273;&#7871;n th&#432; ph&ograve;ng Vi Ti&#7875;u B&#7843;o ng&#7891;i xu&#7889;ng tr&#432;&#7899;c, kh&ocirc;ng th&egrave;m m&#7901;i Ng&ocirc; Chi<br />
 Vinh an t&#7885;a, g&atilde; h&#7887;i ngay :<br />
 - Vi&#7879;c chi c&#417; m&#7853;t qu&acirc;n t&igrave;nh?<br />
 Ng&ocirc; Chi Vinh &#273;&aacute;p :<br />
 - Xin &#273;&#7841;i nh&acirc;n truy&#7873;n t&#7843; h&#7919;u lui ra.<br />
 Vi Ti&#7875;u B&#7843;o v&#7851;y tay cho b&#7885;n th&acirc;n binh r&uacute;t lui.<br />
 Ng&ocirc; Chi Vinh &#273;&#7871;n b&ecirc;n g&atilde; kh&#7869; n&oacute;i :<br />
 - Kh&acirc;m sai &#273;&#7841;i nh&acirc;n! Chuy&#7879;n n&agrave;y kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. &#272;&#7841;i nh&acirc;n t&acirc;u v&#7873;<br />
 Ho&agrave;ng th&#432;&#7907;ng th&igrave; ch&#7859;ng nh&#7919;ng &#273;&#7841;i nh&acirc;n &#273;&#432;&#7907;c cao th&#259;ng ngay, m&agrave; c&#7843; ty ch&#7913;c c&#361;ng<br />
 nh&#7901; ph&uacute;c &#7845;m c&#7911;a &#273;&#7841;i nh&acirc;n c&oacute; th&#7875; l&atilde;nh thu &#417;n &#273;i&#7875;n c&#7911;a tri&#7873;u &#273;&igrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o chau m&agrave;y h&#7887;i :<br />
 - Chuy&#7879;n g&igrave; m&agrave; quan tr&#7885;ng th&#7871;?<br />
 Ng&ocirc; Chi Vinh &#273;&aacute;p :<br />
 - B&#7849;m &#273;&#7841;i nh&acirc;n! Ho&agrave;ng th&#432;&#7907;ng h&#7891;ng ph&uacute;c t&#7847;y tr&#7901;i, ph&#432;&#7899;c kh&iacute; c&#7911;a &#273;&#7841;i nh&acirc;n<br />
 c&#361;ng cao c&#7843; m&#7899;i xui n&ecirc;n ty ch&#7913;c th&aacute;m th&iacute;nh &#273;&#432;&#7907;c tin t&#7913;c r&#7845;t quan tr&#7885;ng.<br />
 Vi Ti&#7875;u B&#7843;o h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i :<br />
 - Ph&#432;&#7899;c kh&iacute; c&#7911;a Ng&ocirc; &#273;&#7841;i nh&acirc;n c&#361;ng kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng.<br />
 Ng&ocirc; Chi Vinh &#273;&aacute;p :<br />
 - Kh&ocirc;ng d&aacute;m! Kh&ocirc;ng d&aacute;m! Theo qui c&#7911; th&igrave; ty ch&#7913;c ph&#7843;i b&aacute;o tin n&agrave;y l&ecirc;n tu&#7847;n<br />
 ph&#7911; &#273;&#7841;i nh&acirc;n v&agrave; t&#7893;ng &#273;&#7889;c &#273;&#7841;i nh&acirc;n &#273;&#7875; c&aacute;c v&#7883; s&#7899; v&#7873; Ho&agrave;ng th&#432;&#7907;ng. Nh&#432;ng l&agrave;m nh&#432;<br />
 v&#7853;y e r&#7857;ng trung gian s&#7869; b&#7883; ti&#7871;t l&#7897; m&agrave; l&#7847;m l&#7905; &#273;&#7841;i s&#7921;. H&#417;n n&#7919;a ty ch&#7913;c &#273;&#432;&#7907;c Kh&acirc;m<br />
 sai &#273;&#7841;i nh&acirc;n &#273;em l&ograve;ng quy&#7871;n c&#7889; t&agrave;i b&#7891;i r&#7845;t l&#7845;y l&agrave;m c&#7843;m k&iacute;ch, ch&#7881; mong b&aacute;o &#273;&aacute;p &acirc;nt&igrave;nh, n&ecirc;n &#273;em cu&#7897;c vinh hoa ph&uacute; qu&yacute; n&agrave;y trao v&agrave;o tay &#273;&#7841;i nh&acirc;n. Ty ch&#7913;c kh&ocirc;ng<br />
 mu&#7889;n &#273;&#7875; c&aacute;c v&#7883; t&#7893;ng &#273;&#7889;c, tu&#7847;n ph&#7911; ng&#7891;i r&#432;ng &#259;n ph&#7847;n.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y h&#7855;n n&oacute;i m&#7897;t c&aacute;ch tr&#7883;nh tr&#7885;ng, li&#7873;n h&#7887;i :<br />
 - Vi&#7879;c chi m&agrave; kh&#7849;n c&#7845;p &#273;&#7871;n v&#7853;y?<br />
 Ng&ocirc; Chi Vinh &#273;&aacute;p :<br />
 - B&#7849;m &#273;&#7841;i quan! &#7903; ph&#432;&#417;ng nam c&oacute; vi&ecirc;n &#273;&#7841;i t&#432;&#7899;ng n&#7855;m gi&#7919; tr&#7885;ng binh s&#7855;p d&#7845;y<br />
 qu&acirc;n t&#7841;o ph&#7843;n m&#7897;t ng&agrave;y g&#7847;n &#273;&acirc;y. Nh&acirc;n v&#7853;t n&agrave;y c&#417; t&acirc;m kh&ocirc;n l&#432;&#7901;ng, h&#7855;n &#273;i&#7873;u binh<br />
 khi&#7875;n t&#432;&#7899;ng c&ugrave;ng ng&#432;&#417;i m&#432;u toan chuy&#7879;n &#273;&#7841;i ngh&#7883;ch v&ocirc; &#273;&#7841;o.<br />
 Vi Ti&#7875;u B&#7843;o s&#7917;ng s&#7889;t m&#7897;t ch&uacute;t r&#7891;i n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843; ngh&#297; b&#7909;ng :<br />
 - Ta t&#432;&#7903;ng chuy&#7879;n g&igrave; c&#417; m&#7853;t &#273;&#7841;i s&#7921;. T&eacute; ra l&#7841;i l&agrave; chuy&#7879;n Ng&ocirc; Tam Qu&#7871; t&#7841;o<br />
 ph&#7843;n.<br />
 G&atilde; li&#7873;n h&#7887;i :<br />
 - Ph&#7843;i ch&#259;ng v&#7883; t&#432;&#7899;ng qu&acirc;n &#273;&oacute; l&agrave; ng&#432;&#7901;i &#273;&#7891;ng t&ocirc;ng v&#7899;i Ng&ocirc; &#273;&#7841;i nh&acirc;n.<br />
 Ng&ocirc; Chi Vinh &#273;&aacute;p :<br />
 - &#272;&uacute;ng r&#7891;i! Chuy&#7879;n n&agrave;y th&#7853;t &#273;&iacute;ch x&aacute;c, quy&#7871;t kh&ocirc;ng ph&#7843;i gi&#7843; d&#7889;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i :<br />
 - Ngu&#7891;n tin c&#7911;a Ng&ocirc; &#273;&#7841;i nh&acirc;n th&#7853;t l&agrave; b&eacute;n nh&#7841;y. Xin l&#7895;i nh&eacute;! Xin l&#7895;i nh&eacute;!<br />
 Ng&ocirc; Chi Vinh th&#7845;y th&aacute;i &#273;&#7897; c&#7911;a Vi Ti&#7875;u B&#7843;o &#273;&#7847;y v&#7867; &#7905;m &#7901;, gi&#7885;ng n&oacute;i pha tr&ograve;<br />
 h&agrave;i h&#432;&#7899;c th&igrave; trong l&ograve;ng xao xuy&#7871;n, v&#7897;i gi&#7843;i th&iacute;ch :<br />
 - Kh&acirc;m sai &#273;&#7841;i nh&acirc;n! V&#7909; n&agrave;y kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. N&#7871;u tri&#7873;u &#273;&igrave;nh ch&#7859;ng &#273;&agrave;n<br />
 &aacute;p tr&#432;&#7899;c &#273;i, &#273;&#7875; ph&#7843;n t&#7863;c &#273;&#7897;ng th&#7911; th&igrave; n&#7917;a b&#7913;c d&#432; &#273;&#7891; ph&#432;&#417;ng nam....s&#7869; ph&#7843;i... s&#7869;<br />
 ph&#7843;i...<br />
 Vi Ti&#7875;u B&#7843;o h&#7901; h&#7919;ng ng&#7855;t l&#7901;i :<br />
 - &#272;&#7913;c ho&agrave;ng th&#432;&#7907;ng th&#7847;n c&#417; di&#7879;u to&aacute;n, nh&#7845;t thi&#7871;t ng&agrave;i &#273;&#7873;u ti&ecirc;n li&#7879;u c&#7843; r&#7891;i,<br />
 ch&uacute;ng ta b&#7845;t t&#7845;t ph&#7843;i quan t&acirc;m.<br />
 Ng&ocirc; Chi Vinh v&#7897;i &#273;&aacute;p :<br />
 - D&#7841; d&#7841;!Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - Ph&#7911; &#273;&agrave;i l&#7845;y &#273;&acirc;u &#273;&#432;&#7907;c ngu&#7891;n tin n&agrave;y?<br />
 Ng&ocirc; Chi Vinh &#273;&aacute;p :<br />
 - Ty ch&#7913;c &#273;&#7897;i &#417;n s&acirc;u c&#7911;a Ho&agrave;ng th&#432;&#7907;ng, l&#432;&#7907;ng c&#7843; c&#7911;a Kh&acirc;m sai &#273;&#7841;i nh&acirc;n c&#7845;t<br />
 nh&#7855;c, ng&agrave;y c&#361;ng nh&#432; &#273;&ecirc;m ch&#7881; mong c&oacute; c&#417; h&#7897;i &#273;&#7873;n &#273;&aacute;p.<br />
 H&#7855;n d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
 - H&ocirc;m tr&#432;&#7899;c ty ch&#7913;c b&#7891;i ti&#7871;p &#273;&#7841;i nh&acirc;n th&#432;&#7903;ng ngo&#7841;n th&#432;&#7907;c d&#432;&#7907;c &#7903; ngo&agrave;i<br />
 ch&ugrave;a Thi&#7873;n Tr&iacute;, sau ty ch&#7913;c ngh&#297; &#273;&#7871;n phong &#273;&#7897; c&ugrave;ng nh&#7919;ng l&#7901;i b&igrave;nh lu&#7853;n c&#7911;a &#273;&#7841;i<br />
 nh&acirc;n, trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m kh&acirc;m ph&#7909;c v&agrave; ng&#432;&#7905;ng m&#7897;, nh&#7919;ng mong t&#7915; nay tr&#7903; &#273;i<br />
 h&agrave;ng ng&agrave;y &#273;&#432;&#7907;c l&agrave;m &#273;&#432;&#417;ng sai cho &#273;&#7841;i nh&acirc;n &#273;&#7875; th&#7901;i th&#432;&#7901;ng c&oacute; th&#7875; nghe l&#7901;i ch&#7881;<br />
 gi&aacute;o.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Th&#7871; th&igrave; hay l&#7855;m! Huynh &#273;&agrave;i b&#7845;t t&#7845;t ph&#7843;i l&agrave;m ch&#7913;c tri ph&#7911; n&agrave;y n&#7919;a. B&#7843;n ch&#7913;c<br />
 th&#7845;y huynh &#273;&agrave;i l&agrave; ng&#432;&#7901;i th&ocirc;ng minh lanh l&#7907;i, sao b&#7857;ng... sao b&#7857;ng...<br />
 Ng&ocirc; Chi Vinh c&#7843; m&#7915;ng, v&#7897;i &#273;&#432;a l&#7901;i th&#7881;nh an n&oacute;i :<br />
 - C&#7843;m t&#7841; &#273;&#7841;i nh&acirc;n c&oacute; l&#432;&#7907;ng t&agrave;i b&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o m&#7881;m c&#432;&#7901;i n&oacute;i :<br />
 - Sao b&#7857;ng... &#273;&#7871;n l&agrave;m ng&#432;&#7901;i g&aacute;c c&#7917;a ph&ograve;ng cho b&#7843;n ch&#7913;c. N&#7871;u kh&ocirc;ng th&#7871; th&igrave;<br />
 l&agrave;m phu khi&ecirc;ng ki&#7879;u c&#361;ng &#273;&#432;&#7907;c. Nh&#432; v&#7853;y b&#7847;n ch&#7913;c h&agrave;ng ng&agrave;y ra kh&#7887;i c&#7917;a ph&ograve;ng<br />
 huynh &#273;&#7879; s&#7869; &#273;&#432;&#7907;c nh&igrave;n th&#7845;y m&#7863;t lu&ocirc;n lu&ocirc;n. Ha ha.<br />
 Ng&ocirc; Chi Vinh bi&#7871;t g&atilde; n&oacute;i gi&#7905;n, kh&ocirc;ng kh&#7887;i b&#7921;c b&#7897;i trong l&ograve;ng, nh&#432;ng ngo&agrave;i<br />
 m&#7863;t c&#361;ng t&#432;&#417;i c&#432;&#7901;i n&oacute;i :<br />
 - Th&#7871; th&igrave; hay l&#7855;m! L&agrave;m k&#7867; g&aacute;c ph&ograve;ng cho &#273;&#7841;i nh&acirc;n c&#361;ng c&ograve;n h&#417;n l&agrave;m tri ph&#7911; &#7903;<br />
 D&#432;&#417;ng Ch&acirc;u.<br />
 H&#7855;n d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
 - B&igrave;nh th&#7901;i ty ch&#7913;c ph&aacute;i nhi&#7873;u ng&#432;&#7901;i &#273;i th&aacute;m th&iacute;nh c&aacute;c n&#417;i. H&#7877; k&#7867; n&agrave;o mang<br />
 l&ograve;ng ph&#7843;n ngh&#7883;ch, ph&#7881; b&aacute;ng ho&agrave;ng th&#432;&#7907;ng, khinh mi&#7879;t &#273;&#7841;i th&#7847;n l&agrave; ty ch&#7913;c bi&#7871;t ngay.Nh&#7919;ng l&#7901;i y&ecirc;u ng&ocirc;n ho&#7863;c ch&uacute;ng, l&agrave;m l&#7879;c l&#7841;c t&#432; t&#432;&#7903;ng mu&ocirc;n d&acirc;n, ty ch&#7913;c nh&#7845;t &#273;&#7883;nh<br />
 nghi&ecirc;m tr&#7883;.<br />
 Vi Ti&#7875;u B&#7843;o "&#7911;a" m&#7897;t ti&#7871;ng ngh&#297; b&#7909;ng :<br />
 Th&#7857;ng cha n&agrave;y th&#7853;t r&oacute;c t&#7893;! H&#7855;n l&#432;&#7899;t qua c&acirc;u chuy&#7879;n l&agrave;m l&iacute;nh g&aacute;c c&#7917;a v&agrave; phu<br />
 ki&#7879;u &#273;&#7875; chuy&#7875;n sang chuy&#7879;n kh&aacute;c. Qu&#7843; nhi&ecirc;n l&agrave; tay l&atilde;o luy&#7879;n trong ngh&#7873; l&agrave;m<br />
 quan.<br />
 Ng&ocirc; Chi Vinh l&#7841;i h&#7887;i :<br />
 - N&#7871;u ch&#7881; l&agrave; t&ecirc;n v&ocirc; danh ti&#7875;u t&#7889;t, nh&#7919;ng k&#7867; qu&ecirc; m&ugrave;a d&#7889;t n&aacute;t th&igrave; c&oacute; n&oacute;i n&#259;ng<br />
 n&oacute;i c&agrave;n, m&#7889;i h&#7841;i c&#361;ng kh&ocirc;ng &#273;&aacute;ng k&#7875;, nh&#432;ng ph&#7843;i &#273;&#7873; ph&ograve;ng &#273;&aacute;m nh&acirc;n s&#297; c&oacute; h&#7885;c<br />
 v&#7845;n. B&#7885;n n&agrave;y th&#432;&#7901;ng l&agrave;m th&#417; &#273;em s&#7921; t&iacute;ch &#273;&#417;n x&#432;a &#273;&#7875; ch&ecirc; bai vi&#7879;c tri&#7873;u ch&iacute;nh.<br />
 Nh&#7919;ng ng&#432;&#7901;i t&#7847;m th&#432;&#7901;ng th&igrave; kh&ocirc;ng ngh&#297; t&#7899;i ch&#7895; d&#7909;ng t&acirc;m &aacute;c &#273;&#7897;c c&#7911;a h&#7885;.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - Ng&#432;&#7901;i th&#432;&#7901;ng coi &#273;&atilde; kh&ocirc;ng hi&#7875;u th&igrave; c&ograve;n tai h&#7841;i &#7903; ch&#7895; n&agrave;o?<br />
 Ng&ocirc; Chi Vinh &#273;&aacute;p :<br />
 - D&#7841; d&#7841;! D&ugrave; sao th&igrave; nh&#7919;ng ng&#432;&#7901;i c&oacute; b&#7909;ng d&#7841; nh&#432; v&#7853;y c&#361;ng &#273;&aacute;ng gi&#7871;t ngay &#273;i.<br />
 Nay l&agrave; th&#7901;i &#273;i&#7875;m th&aacute;nh thi&ecirc;n t&#7917; tr&#7883; v&igrave;, nh&#7919;ng lo&#7841;i v&#259;n th&#417; &#273;&#7841;i ngh&#7883;ch v&ocirc; &#273;&#7841;o kh&ocirc;ng<br />
 n&ecirc;n &#273;&#7875; l&#432;u truy&#7873;n &#273;&#7897;c t&#7889; trong thi&ecirc;n h&#7841;.<br />
 H&#7855;n n&oacute;i r&#7891;i l&#7845;y trong tay &aacute;o ra m&#7897;t cu&#7889;n s&aacute;ch hai tay c&#7847;m d&acirc;ng l&ecirc;n, n&oacute;i ti&#7871;p:<br />
 - Xin &#273;&#7841;i nh&acirc;n coi &#273;&acirc;y. T&#7853;p th&#417; n&agrave;y ty ch&#7913;c m&#7899;i b&#7855;t &#273;&#432;&#7907;c t&#7889;i h&ocirc;m qua.<br />
 Gi&#7843; t&#7927; Ng&ocirc; Chi Vinh l&#7845;y trong tay &aacute;o ra m&#7897;t t&#7853;p ng&acirc;n phi&#7871;u th&igrave; l&#7853;p t&#7913;c Vi<br />
 Ti&#7875;u B&#7843;o coi h&#7855;n b&#7857;ng con m&#7855;t kh&aacute;c. G&atilde; v&#7915;a th&#7845;y cu&#7889;n s&aacute;ch trong l&ograve;ng &#273;&atilde; th&#7845;t<br />
 v&#7885;ng, l&#7841;i nghe n&oacute;i l&agrave; m&#7897;t thi t&#7853;p, g&atilde; c&agrave;ng ng&aacute;n ng&#7849;m h&#417;n, b&#7845;t gi&aacute;c m&#7903; mi&#7879;ng ng&aacute;p<br />
 d&agrave;i, b&#7845;t gi&aacute;c m&#7903; mi&#7879;ng ng&aacute;p d&agrave;i. C&#7843; ch&#7859;ng bu&#7891;n th&ograve; tay ra &#273;&oacute;n l&#7845;y, ngo&#7843;nh m&#7863;t<br />
 tr&ocirc;ng &#273;i, kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n.<br />
 Ng&ocirc; Chi Vinh c&#7921;c k&#7923; b&#7869;n l&#7869;n t&#7915; t&#7915; r&#7909;t tay v&#7873;, n&oacute;i :<br />
 - H&ocirc;m qua tr&ecirc;n ti&#7879;c, c&ocirc; &#7843; ca s&#297; h&aacute;t b&agrave;i th&#417; m&#7899;i m&ocirc; t&#7843; ph&#7909; n&#7919; th&ocirc;n qu&ecirc; &#7903;<br />
 D&#432;&#417;ng Ch&acirc;u. Ty ch&#7913;c c&#7847;m l&#7845;y h&#7897;p th&#417; c&#7911;a y coi, li&#7873;n ph&aacute;t gi&aacute;c ra trong &#273;&oacute; c&oacute;<br />
 nhi&#7873;u c&acirc;u ph&#7841;m t&#7897;i &#273;&#7841;i ngh&#7883;ch.Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - Th&#7871; &#432;?<br />
 Ng&ocirc; Chi Vinh m&#7903; cu&#7889;n s&aacute;ch tr&#7887; v&agrave;o m&#7897;t b&agrave;i th&#417; n&oacute;i :<br />
 - Xin &#273;&#7841;i nh&acirc;n coi &#273;&acirc;y : B&agrave;i th&#417; n&agrave;y nhan &#273;&#7873; l&agrave; "H&#7891;ng V&#361; c&#7893; ph&aacute;o ca". b&agrave;i<br />
 th&#417; n&agrave;y c&#7911;a Tra Th&#7853;n H&agrave;nh n&oacute;i v&#7873; Chu Nguy&ecirc;n Ch&#432;&#417;ng tri&#7873;u &#273;&#7841;i tr&#432;&#7899;c s&#7917; d&#7909;ng<br />
 m&#7897;t c&#7895; s&uacute;ng c&#7893;.<br />
 Vi Ti&#7875;u B&#7843;o nghe n&oacute;i &#273;&#7871;n s&uacute;ng c&#361;ng h&#417;i th&iacute;ch th&uacute; li&#7873;n h&#7887;i :<br />
 - Chu Nguy&ecirc;n Ch&#432;&#417;ng c&#361;ng b&#7855;n s&uacute;ng &#432;?<br />
 Ng&ocirc; Chi Vinh &#273;&aacute;p :<br />
 - D&#7841;! Hi&#7879;n nay &#273;&atilde; thay &#273;&#7893;i tri&#7873;u &#273;&#7841;i m&agrave; h&#7885; Tra c&ograve;n ca t&#7909;ng c&#7895; s&uacute;ng &#273;&#7893; c&#7911;a<br />
 Chu Nguy&ecirc;n Ch&#432;&#417;ng, t&#7913;c l&agrave; c&#7889; &yacute; h&#432;&#7899;ng d&#7851;n ng&#432;&#7901;i ta t&#432;&#7903;ng nh&#7899; ti&#7873;n tri&#7873;u. B&agrave;i th&#417;<br />
 n&agrave;y ch&#7881; ph&ocirc; tr&#432;&#417;ng oai phong c&#7911;a Chu Nguy&ecirc;n Ch&#432;&#417;ng &#273;&atilde; l&agrave; qu&aacute; r&#7891;i, hu&#7889;ng chi<br />
 b&#7889;n c&acirc;u sau l&#7841;i c&agrave;ng t&#7879; h&#7841;i h&#417;n n&#7919;a.<br />
 H&#7855;n li&#7873;n &#273;&#7885;c b&#7889;n c&acirc;u th&#417; :<br />
 Th&#7845;y ng&#432;&#417;i n&#7857;m gi&#7919;a &#273;&aacute;m ch&ocirc;ng gai,<br />
 Ngh&#297; &#273;&#7871;n non s&ocirc;ng d&#7841; &aacute;i ho&agrave;i.<br />
 D&acirc;u bi&#7875;n g&acirc;y n&ecirc;n tr&ograve; bi&#7871;n &#7843;o,<br />
 Ch&acirc;u tu&ocirc;n t&#7847;m t&atilde; s&oacute;t th&#432;&#417;ng ai?<br />
 R&#7891;i h&#7855;n n&oacute;i ti&#7871;p :<br />
 - Ng&#432;&#7901;i n&agrave;y ho&agrave;i b&atilde;o &yacute; ch&iacute; ph&#7843;n ngh&#7883;ch th&#7921;c &#273;&atilde; hi&#7875;n nhi&ecirc;n. Nh&agrave; &#272;&#7841;i Thanh ta<br />
 v&acirc;ng m&#7879;nh tr&#7901;i &#273;&#7913;ng ra m&#7903; n&#432;&#7899;c; di&#7879;n tr&#7915; h&#7885; Chu &#7903; tri&#7873;u nh&agrave; Minh. Tr&#259;m h&#7885; h&acirc;n<br />
 hoan c&#7893; v&otilde; c&ograve;n ch&#432;a &#273;&#7911;. Sao h&#7855;n th&#7845;y c&#7895; &#273;&#7841;i ph&aacute;o c&#7911;a Chu Nguy&ecirc;n Ch&#432;&#417;ng l&#7841;i<br />
 d&aacute;m l&agrave;m th&#417; &#273;&#7875; kh&oacute;c giang s&#417;n &#273;&#7871;n tu&ocirc;n &#273;&ocirc;i h&agrave;ng l&#7879;?<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :- C&#7895; s&uacute;ng c&#7893; &#273;&oacute; &#7903; &#273;&acirc;u? B&#7843;n ch&#7913;c mu&#7889;n &#273;i coi xem c&ograve;n b&#7855;n &#273;&#432;&#7907;c kh&ocirc;ng?<br />
 Ho&agrave;ng th&#432;&#7907;ng r&#7845;t th&iacute;ch nh&#7919;ng s&uacute;ng l&#7899;n.<br />
 Ng&ocirc; Chi Vinh &#273;&aacute;p :<br />
 - Theo l&#7901;i ghi trong thi t&#7853;p th&igrave; c&#7895; s&uacute;ng n&agrave;y hi&#7879;n &#7903; Kinh Ch&acirc;u.<br />
 Vi Ti&#7875;u B&#7843;o d&#7921;ng m&#7863;t l&ecirc;n h&#7887;i :<br />
 - N&oacute; kh&ocirc;ng &#7903; D&#432;&#417;ng Ch&acirc;u th&igrave; c&aacute;c h&#7841; r&#7855;c r&#7889;i l&agrave;m chi? C&aacute;c h&#7841; l&agrave;m tri ph&#7911; &#7903;<br />
 D&#432;&#417;ng Ch&acirc;u ch&#7913; kh&ocirc;ng ph&#7843;i &#7903; Kinh Ch&acirc;u. C&aacute;c h&#7841; h&atilde;y ch&#7901; bao gi&#7901; l&agrave;m tri huy&#7879;n<br />
 Kinh Ch&acirc;u h&atilde;y &#273;&#7873;u tra v&#7873; c&#7895; s&uacute;ng c&#7893; &#273;&oacute;.<br />
 Ng&ocirc; Chi Vinh gi&#7853;t m&igrave;nh kinh h&atilde;i ngh&#297; th&#7847;m :<br />
 - &#272;i l&agrave;m Tri huy&#7879;n Kinh Ch&acirc;u th&igrave; ra ph&#7843;i gi&aacute;ng c&#7845;p. Vi&#7879;c n&agrave;y kh&ocirc;ng n&ecirc;n nh&#7855;c<br />
 t&#7899;i n&#7919;a.<br />
 H&#7855;n thu t&#7853;p th&#417; c&#7845;t v&agrave;o tay &aacute;o, l&#7845;y ra hai b&#7897; s&aacute;ch kh&aacute;c, n&oacute;i :<br />
 - Kh&acirc;m sai &#273;&#7841;i nh&acirc;n! L&#7901;i th&#417; c&#7911;a Tra Th&#7853;n H&agrave;nh, b&#7845;t qu&aacute; ch&#7881; c&oacute; v&agrave;i ch&#7895; kh&ocirc;ng<br />
 &#7893;n, &#273;&#7841;i nh&acirc;n &#273;&#7897; l&#432;&#7907;ng r&#7897;ng r&atilde;i b&#7887; qua &#273;i kh&ocirc;ng tra c&#7913;u c&#361;ng ch&#7859;ng sao, nh&#432;ng hai<br />
 cu&#7889;n s&aacute;ch n&agrave;y th&igrave; kh&ocirc;ng n&ecirc;n b&#7887; qua.<br />
 Vi Ti&#7875;u B&#7843;o chau m&agrave;y h&#7887;i :<br />
 - Nh&#7919;ng s&aacute;ch g&igrave; v&#7853;y?<br />
 Ng&ocirc; Chi Vinh &#273;&aacute;p :<br />
 - M&#7897;t b&#7897; "Qu&#7889;c th&#7885; l&#7909;c" t&aacute;c gi&#7843; l&agrave; Tra Y Ho&agrave;ng. V&#259;n t&#7921; trong s&aacute;ch ho&agrave;n to&agrave;n<br />
 t&aacute;n d&#432;&#417;ng nh&#7919;ng k&#7867; ph&#7843;n ngh&#7883;ch &#272;&#7841;i Thanh. C&ograve;n b&#7897; n&agrave;y l&agrave; thi t&#7853;p c&#7911;a C&#7889; Vi&ecirc;m<br />
 V&otilde; c&agrave;ng t&#7887; ra m&#7909;c v&ocirc; qu&acirc;n th&#432;&#7907;ng, &#273;&#7841;i ngh&#7883;ch b&#7845;t &#273;&#7841;o.<br />
 Vi Ti&#7875;u B&#7843;o nghe n&oacute;i &#273;&#7871;n danh t&#7921; C&#7889; Vi&ecirc;m V&otilde;, kh&ocirc;ng kh&#7887;i ng&#7845;m ng&#7847;m kinh<br />
 h&atilde;i, t&#7921; h&#7887;i :<br />
 - Cu&#7897;c s&aacute;t quy &#273;&#7841;i h&#7897;i &#7903; ph&#7911; H&agrave; Giang ng&agrave;y tr&#432;&#7899;c qu&#7847;n h&ugrave;ng &#273;&atilde; &#273;&#7873; c&#7917; C&#7889;<br />
 Vi&ecirc;m V&otilde; ti&ecirc;n sinh l&agrave;m t&#7893;ng qu&acirc;n s&#432;. Sao t&#7853;p th&#417; c&#7911;a ti&ecirc;n sinh l&#7841;i l&#7885;t v&agrave;o tay t&ecirc;n<br />
 quan &ocirc;n n&agrave;y? Ch&#7859;ng hi&#7875;u trong &#273;&oacute; c&oacute; n&oacute;i g&igrave; &#273;&#7871;n Thi&ecirc;n &#272;&#7883;a H&#7897;i c&#7911;a b&#7885;n m&igrave;nh<br />
 kh&ocirc;ng?<br />
 G&atilde; li&#7873;n h&#7887;i :- Trong s&aacute;ch kia vi&#7871;t nh&#7919;ng g&igrave;? Ng&ocirc; &#273;&#7841;i nh&acirc;n th&#7917; n&oacute;i r&otilde; cho nghe.<br />
 Ng&ocirc; Chi Vinh th&#7845;y Vi Ti&#7875;u B&#7843;o ch&uacute; &yacute; &#273;&#7871;n v&#7909; n&agrave;y li&#7873;n ph&#7845;n kh&#7903;i tinh th&#7847;n, ti&#7879;n<br />
 tay m&#7903; cu&#7889;n "Qu&#7889;c th&#7885; l&#7909;c" ra n&oacute;i :<br />
 - B&#7849;m &#273;&#7841;i nh&acirc;n! Trong s&aacute;ch, bao nhi&ecirc;u k&#7867; ph&#7843;n ngh&#7883;ch nh&agrave; &#272;&#7841;i Thanh &#273;&#7873;u<br />
 &#273;&#432;&#7907;c g&#7885;i l&agrave; trung th&#7847;n ngh&#297;a s&#297;. Trong thi&ecirc;n "Binh b&#7897; ch&#7911; s&#7921; t&#7863;ng cho gi&aacute;m s&aacute;t ng&#7921;<br />
 x&#7917; Tra T&#7917; Truy&#7873;n" do ng&#432;&#7901;i &#273;&#432;&#7901;ng huynh &#273;&#7879; c&#7911;a &yacute; l&agrave; Tra M&#7929; K&ecirc; vi&#7871;t v&#7873; nh&#7919;ng<br />
 c&ocirc;ng vi&#7879;c ph&#7843;n kh&aacute;ng nh&agrave; &#273;&#7841;t Thanh &#273;&atilde; thu&#7853;t l&#7841;i v&#7909; c&acirc;u k&#7871;t nh&#7919;ng &#273;&#7891; tr&ecirc;n ch&#7889;n<br />
 giang h&#7891; &#273;&#7875; kh&aacute;ng c&#7921; v&#432;&#417;ng s&#432;.<br />
 H&#7855;n d&ugrave;ng ng&oacute;n tay ch&#7881; tr&#7887; v&agrave;o s&aacute;ch &#273;&#7885;c l&ecirc;n :<br />
 "Ng&agrave;y 17 th&aacute;ng t&#432;, qu&acirc;n Thanh t&#7845;n c&ocirc;ng Vi&ecirc;n Hoa T&#7853;p ph&#7843;i lui binh. M&#7929; K&#7871;<br />
 gi&aacute;m &#273;&#7889;c c&aacute;c &#273;&#7897;i ngh&#297;a binh L&#259;ng, D&#432;&#417;ng, Chu, V&#432;&#417;ng, t&#7909; t&#7853;p n&#259;m tr&#259;m chi&#7871;n<br />
 thuy&#7873;n, h&#417;n n&#259;m ng&agrave;n binh s&#297; r&#432;&#7907;t theo, ch&eacute;m &#273;&#7883;ch d&#432; tr&#259;m th&#7911; c&#7845;p. Tr&#7853;n n&agrave;y b&ecirc;n<br />
 ta to&agrave;n th&#7855;ng, qu&acirc;n gi&#7863;c ph&#7843;i r&uacute;t ch&#7841;y l&ecirc;n b&#7901;...".<br />
 H&#7855;n &#273;&#7885;c t&#7899;i &#273;&acirc;y r&#7891;i n&oacute;i :<br />
 &#272;&#7841;i nh&acirc;n coi &#273;&oacute; : Tra Y Ho&agrave;ng g&#7885;i b&#7885;n ph&#7843;n ngh&#7883;ch b&#7857;ng ngh&#297;a binh, l&#7841;i k&ecirc;u<br />
 V&#432;&#417;ng s&#432; c&#7911;a nh&agrave; &#272;&#7841;i Thanh ta l&agrave; qu&acirc;n gi&#7863;c. Nh&#432; v&#7853;y th&#7853;t &#273;&aacute;ng t&#7897;i ch&#7871;t r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7901; &#273;i, h&#7887;i &#273;&#7871;n t&#7853;p th&#417; :<br />
 - Trong s&aacute;ch c&#7911;a C&#7889; Vi&ecirc;m V&otilde; &#273;&atilde; vi&#7871;t nh&#7919;ng g&igrave;?<br />
 Ng&ocirc; Chi Vinh &#273;&#7863;t cu&#7889;n Qu&#7889;c th&#7885; l&#7909;c xu&#7889;ng, c&#7847;m l&#7845;y t&#7853;p th&#417; c&#7911;a C&#7889; Vi&ecirc;m<br />
 V&otilde;. H&#7855;n g&#7909;c g&#7863;c c&aacute;i &#273;&#7847;u &#273;&aacute;p :<br />
 - T&aacute;c gi&#7843; t&#7853;p th&#417; &#273;&acirc;y, ch&#7859;ng b&agrave;i n&agrave;o kh&ocirc;ng &#273;&#7847;y t&#432; t&#432;&#7903;ng ph&#7843;n ngh&#7883;ch. B&agrave;i th&#417;<br />
 n&agrave;y nhan &#273;&#7873; l&agrave; "R&#7907; Kh&#432;&#417;ng H&#7891;". Nguy&ecirc;n m&#7897;t c&aacute;i nhan &#273;&#7873; hi&#7875;n nhi&ecirc;n &#273;&atilde; ph&#7881; b&aacute;ng<br />
 nh&agrave; &#272;&#7841;i Thanh.<br />
 H&#7855;n tr&#7887; tay v&agrave;o s&aacute;ch &#273;&#7885;c :<br />
 Non n&#432;&#7899;c nh&agrave; ta v&#7889;n v&#7919;ng v&agrave;ng,<br />
 V&igrave; qu&acirc;n Di &#272;&#7883;ch ph&#7843;i tang hoang.<br />
 Ki&#7871;n Ch&acirc;u b&#7855;t l&iacute;nh c&ugrave;ng thu th&oacute;c,<br />
 T&acirc;y Th&#7909;c c&ograve;n lo n&#7841;n th&#7891; quan.Th&#7847;n ch&acirc;n ph&#7847;n n&#7917;a gi&#7863;c<br />
 V&agrave;o T&#7873;, L&#7895; b&#7889;n l&#7847;n.<br />
 Ph&aacute; l&agrave;ng c&ugrave;ng gi&#7871;t gi&oacute;c,<br />
 M&#7893; b&#7909;ng l&#7841;i moi gan.<br />
 Th&acirc;y ch&#7871;t &#273;&#7847;y ng&ograve;i l&#7841;ch,<br />
 Th&#7843;m tr&#7841;ng c&#7921;c nh&acirc;n ho&agrave;n.<br />
 &#7903; t&ugrave; c&ograve;n c&oacute; ph&#432;&#7899;c,<br />
 H&#417;n theo g&oacute;t qu&acirc;n H&#7891;.<br />
 Ph&#7843;i c&#432;a r&#259;ng th&#7913;a l&#7907;i,<br />
 H&#7885;c ti&#7871;ng n&oacute;i bi b&ocirc;.<br />
 Trong c&#7901; &#273;&#7883;ch h&#7873; th&agrave;nh qu&aacute;ch m&#7845;t,<br />
 &Ocirc;m thi&#7871;u n&#7919; h&#7873; &#273;&#7865;p nh&#432; hoa.<br />
 Man r&#7907; hung t&agrave;n l&agrave; th&#7871; th&#7871;!<br />
 M&agrave; mong tr&#7901;i gi&uacute;p d&#7921;ng c&#417; &#273;&#7891;?<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u g&#7841;t &#273;i :<br />
 Th&ocirc;i &#273;&#7915;ng &#273;&#7885;c n&#7919;a! B&#7843;n ch&#7913;c ch&#7859;ng hi&#7875;u chi h&#7871;t.<br />
 Ng&ocirc; Chi Vinh li&#7873;n gi&#7843;i th&iacute;ch :<br />
 - B&#7849;m &#273;&#7841;i nh&acirc;n! Nh&#7919;ng b&agrave;i th&#417; &#273;&oacute; k&ecirc;u ng&#432;&#7901;i M&atilde;n Ch&acirc;u ta l&agrave; man r&#7907;, l&#7841;i thu&#7853;t<br />
 vi&#7879;c chi&#7871;n binh gi&#7919;a ng&#432;&#7901;i Ki&#7871;n Ch&acirc;u v&#7873; tri&#7873;u nh&agrave; Minh v&#7899;i ng&#432;&#7901;i M&atilde;n Ch&acirc;u. B&#7885;n<br />
 th&#7893; y b&#7855;t l&iacute;nh, thu th&oacute;c l&agrave;m cho thi&ecirc;n h&#7841; &#273;&#7841;i lo&#7841;n. H&#7855;n c&ograve;n m&#7841;t s&aacute;t ng&#432;&#7901;i M&atilde;n Ch&acirc;u<br />
 c&#432;&#7899;p th&agrave;nh, gi&#7871;t ng&#432;&#7901;i, m&oacute;c ru&#7897;t moi gan v&agrave; c&#432;&#7905;ng &#273;o&#7841;t m&#7929; n&#7919;...<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :- T&eacute; ra l&agrave; th&#7871;! Vi&#7879;c c&#432;&#7905;ng &#273;o&#7841;t m&#7929; n&#7919; trong c&#417;n binh h&#7887;a l&agrave; chuy&#7879;n th&#432;&#7901;ng<br />
 t&igrave;nh. Qu&acirc;n Thanh ph&aacute; D&#432;&#417;ng Ch&acirc;u qu&#7843; &#273;&atilde; s&aacute;t h&#7841;i b&aacute;ch t&iacute;nh r&#7845;t nhi&#7873;u. Kh&ocirc;ng th&#7871;<br />
 th&igrave; t&#7841;i sao Ho&agrave;ng th&#432;&#7907;ng l&#7841;i v&igrave; v&#7909; n&agrave;y m&agrave; mi&#7877;n kh&#7887;n l&#432;&#417;ng ti&#7873;n trong ba n&#259;m cho<br />
 nh&acirc;n d&acirc;n &#7903; &#273;&acirc;y? H&#7915; C&#7889; Vi&ecirc;m V&otilde; l&agrave;m th&#417; &#273;&#7875; ph&#7843;n &#7843;nh trung th&#7921;c nh&#7919;ng vi&#7879;c &#273;&atilde;<br />
 x&#7843;y ra.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

