<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 127</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Ti&#7875;u ho&agrave;ng &#273;&#7871; m&#7903; cu&#7897;c &#273;i&#7873;u tra</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o r&#7843;o b&#432;&#7899;c ch&#7841;y ra la l&ecirc;n :<br />
 - N&agrave;y n&agrave;y ! C&aacute;c v&#7883; &#273;&#7841;i v&#432;&#417;ng tr&ecirc;n n&uacute;i Ph&#7909;c Ng&#432;u ! H&atilde;y nghe t&ocirc;i<br />
 n&oacute;i m&#7897;t c&acirc;u.<br />
 Qu&#7847;n h&ugrave;ng ch&#7881; ch&#7901; g&atilde; &#273;&#7913;ng ra can thi&#7879;p n&ecirc;n v&#7915;a nghe g&atilde; n&oacute;i &#273;&#7873;u ngo&#7843;nh<br />
 l&#7841;i.<br />
 Cao Ng&#7841;n Si&ecirc;u h&#7887;i :<br />
 - Ti&#7875;u huynh &#273;&#7879; ! Huynh &#273;&#7879; c&oacute; &#273;i&#7873;u chi mu&#7889;n n&oacute;i ?<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i l&#7841;i :<br />
 - C&aacute;c v&#7883; c&oacute; bi&#7871;t lai l&#7883;ch ng&#432;&#7901;i b&#7883; b&#7855;t &#273;&oacute; th&#7871; n&agrave;o kh&ocirc;ng ?<br />
 Cao Ng&#7841;n Si&ecirc;u &#273;&aacute;p :<br />
 - H&#7855;n l&agrave; th&#7913; c&ocirc;ng t&#7917; c&#7911;a Di&ecirc;n B&igrave;nh qu&#7853;n v&#432;&#417;ng &#7903; &#272;&agrave;i Loan. D&#297; nhi&ecirc;n ta<br />
 bi&#7871;t r&otilde; l&#7855;m. G&atilde; &#259;n n&oacute;i v&ocirc; l&#7877;. N&#7871;u b&#7885;n ta kh&ocirc;ng n&#7875; m&#7863;t cha g&atilde; th&igrave; d&ugrave; g&atilde; c&oacute;<br />
 m&#432;&#7901;i c&aacute;i &#273;&#7847;u, b&#7885;n ta c&#361;ng ch&#7863;t cho b&#7857;ng h&#7871;t. Qu&acirc;n s&#417;n tr&#7841;i c&#7911;a ta r&#7845;t &#273;&ocirc;ng<br />
 ng&#432;&#7901;i m&agrave; hi&#7879;n l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng khuy&#7871;t l&#432;&#417;ng th&#7843;o, n&ecirc;n b&#7919;a nay gi&#7919; g&atilde; l&#7841;i &#273;&#7875;<br />
 vay t&#7841;m gia gia g&atilde; tr&#259;m v&#7841;n l&#7841;ng b&#7841;c.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - M&#7897;t tr&#259;m v&#7841;n l&#7841;ng b&#7841;c l&agrave; chuy&#7879;n nh&#7887;, &#273;&#7875; t&#7841;i h&#7841; cho c&aacute;c v&#7883; ??? c&#361;ng<br />
 &#273;&#432;&#7907;c<br />
 Cao Ng&#7841;n Si&ecirc;u c&#432;&#7901;i ha h&#7843; h&#7887;i :<br />
 - Ti&#7875;u huynh &#273;&#7879;, t&ocirc;n t&iacute;nh &#273;&#7841;i danh l&agrave; g&igrave; ? Ti&#7875;u huynh &#273;&#7879; &#7927; v&agrave;o &#273;&acirc;u m&agrave; d&aacute;m<br />
 kho&aacute;c l&aacute;c nh&#432; v&#7853;y ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - T&#7841;i h&#7841; t&ecirc;n g&#7885;i Vi Ti&#7875;u B&#7843;o .<br />
 Cao Ng&#7841;n Si&ecirc;u la l&ecirc;n m&#7897;t ti&#7871;ng &uacute;i ch&agrave; ! R&#7891;i v&ograve;ng tay thi l&#7877;, khom l&#432;ng<br />
 xu&#7889;ng n&oacute;i :<br />
 - T&eacute; ra l&agrave; Ti&#7875;u B&#7841;ch Long Vi anh h&ugrave;ng ! Vi anh h&ugrave;ng &#273;&acirc;m ch&#7871;t &#273;&#7879; nh&#7845;t<br />
 d&#361;ng s&#297; &#7903; M&atilde;n Ch&acirc;u l&agrave; Ngao B&aacute;i, ti&#7871;ng t&#259;m l&#7851;y l&#7915;ng thi&ecirc;n h&#7841;. B&#7885;n t&#7841;i h&agrave; r&#7845;t &#273;em<br />
 l&ograve;ng ng&#432;&#7905;ng m&#7897;. B&#7919;a nay &#273;&#432;&#7907;c b&aacute;i ki&#7871;n t&ocirc;n nhan qu&#7843; l&agrave; tam sinh h&#7919;u h&#7841;nh.<br />
 B&#7885;n Ph&agrave;n C&#432;&#417;ng ti&#7871;p t&#7909;c k&iacute;nh c&#7849;n h&agrave;nh l&#7877;.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7855;p tay &#273;&aacute;p :<br />
 - T&#7841;i h&#7841; kh&ocirc;ng d&aacute;m.<br />
 Cao Ng&#7841;n Si&ecirc;u n&oacute;i :<br />
 - V&igrave; n&#7875; m&#7863;t Vi anh h&ugrave;ng, b&#7885;n t&#7841;i h&#7841; bu&ocirc;ng tha cho g&atilde; h&#7885; Tr&#7883;nh n&agrave;y. C&#7843; s&#7889;<br />
 b&#7841;c m&#7897;t tr&#259;m v&#7841;n l&#7841;ng c&#361;ng kh&ocirc;ng d&aacute;m l&atilde;nh n&#7919;a.<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n l&#7845;y trong b&#7885;c ra hai &#273;&#297;nh b&#7841;c l&#7899;n, c&#7847;m hai tay cung k&iacute;nh<br />
 d&acirc;ng l&ecirc;n n&oacute;i :<br />
 - Vi anh h&ugrave;ng ! N&#7871;u tr&ecirc;n &#273;&#432;&#7901;ng Vi anh h&ugrave;ng kh&ocirc;ng &#273;&#7911; ti&#7873;n x&agrave;i th&igrave; xin thu<br />
 l&#7845;y m&#7897;t tr&#259;m l&#7841;ng b&#7841;c n&agrave;y &#273;&#7875; chi d&#7909;ng.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;a t&#7841; c&aacute;c v&#7883; b&#7857;ng h&#7919;u.<br />
 G&atilde; thu l&#7845;y &#273;&#297;nh b&#7841;c &#273;&#432;a cho A Kha.<br />
 A Kha tuy&#7879;t kh&ocirc;ng ng&#7901; t&ecirc;n ti&#7875;u &aacute;c nh&acirc;n n&agrave;y l&#7841;i oai danh l&#7851;y l&#7915;ng nh&#432; v&#7853;y.<br />
 &#272;&#7871;n b&#7885;n c&#432;&#7901;ng &#273;&#7841;o hung th&#7847;n &aacute;c s&aacute;t m&#7899;i nghe t&ecirc;n g&atilde; &#273;&atilde; coi nh&#432; th&#7847;n th&aacute;nh<br />
 &#273;&#7897;i tr&ecirc;n &#273;&#7847;u.<br />
 C&ocirc; c&oacute; bi&#7871;t &#273;&acirc;u t&ecirc;n "Ti&#7875;u &aacute;c nh&acirc;n" &#273;&oacute; ch&iacute;nh l&agrave; c&#7845;p b&#7853;c tr&ecirc;n &#273;&#7847;u c&#7911;a "&#272;&#7841;i<br />
 c&#432;&#7901;ng &#273;&#7841;o" kia. Hai b&ecirc;n m&#7897;t c&#7889;t m&#7897;t &#273;&#7891;ng di&#7877;n th&agrave;nh m&agrave;n k&#7883;ch r&#7845;t h&#7845;p d&#7851;n.<br />
 A Kha v&#7915;a kinh ng&#7841;c v&#7915;a m&#7915;ng th&#7847;m, t&#7921; nh&#7911; :<br />
 - Tr&#7883;nh c&ocirc;ng t&#7917; tho&aacute;t n&#7841;n r&#7891;i.<br />
 B&#7895;ng th&#7845;y Phong T&#7871; Trung ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c h&#7887;i :<br />
 - H&atilde;y khoan ! Vi anh h&ugrave;ng ! Anh h&ugrave;ng m&#7897;t &#273;ao gi&#7871;t ch&#7871;t Ngao B&aacute;i, b&#7885;n t&#7841;i<br />
 h&#7841; kh&acirc;m ph&#7909;c v&ocirc; c&ugrave;ng ! C&oacute; &#273;i&#7873;u b&#7885;n t&#7841;i h&#7841; ch&#432;a ai bi&#7871;t m&#7863;t. L&agrave;m th&#7871; n&agrave;o &#273;&#7875;<br />
 ch&#7913;ng th&#7921;c c&aacute;c h&#7841; l&agrave; Vi anh h&ugrave;ng. N&#7871;u c&aacute;c h&#7841; m&#7841;o x&#432;ng l&atilde;o nh&acirc;n gia, l&#7915;a g&#7841;t<br />
 b&#7885;n t&#7841;i h&#7841; th&igrave; sao ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - C&aacute;c h&#7841; n&oacute;i v&#7853;y c&#361;ng c&oacute; l&yacute;. B&acirc;y gi&#7901; c&aacute;c h&#7841; mu&#7889;n t&#7841;i h&#7841; ph&#7843;i l&agrave;m g&igrave; cho<br />
 c&aacute;c h&#7841; tin t&#432;&#7903;ng ?<br />
 Phong T&#7871; Trung n&oacute;i :<br />
 - T&#7841;i h&#7841; l&#7899;n m&#7853;t mu&#7889;n xin Vi anh h&ugrave;ng ch&#7881; &#273;i&#7875;m m&#7845;y cao chi&ecirc;u. &#272;&#7871;n &#273;&#7879;<br />
 nh&#7845;t d&#361;ng s&#297; &#7903; M&atilde;n Ch&acirc;u c&ograve;n b&#7883; ch&#7871;t v&#7873; tay t&ocirc;n gi&aacute; th&igrave; d&#297; nhi&ecirc;n v&otilde; c&ocirc;ng c&#7911;a<br />
 t&ocirc;n gi&aacute; ch&#7859;ng ph&#7843;i h&#7841;ng t&#7847;m th&#432;&#7901;ng. Ch&#7881; c&#7847;n th&#7917; m&#7897;t ch&uacute;t l&agrave; bi&#7871;t r&otilde; ch&acirc;n gi&#7843;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - &#272;&#432;&#7907;c l&#7855;m ! Ch&uacute;ng ta ch&#7881; t&#7927; th&iacute; chi&ecirc;u th&#7913;c, h&#7877; &#273;i&#7875;m t&#7899;i l&agrave; th&ocirc;i, &#273;&acirc;y kh&ocirc;ng<br />
 ph&#7843;i l&agrave; cu&#7897;c chi&#7871;n &#273;&#7845;u &#273;&#7875; ph&acirc;n th&#7855;ng b&#7841;i.<br />
 Phong T&#7871; Trung &#273;&aacute;p :<br />
 - &#272;&uacute;ng th&#7871; ! Xin Vi anh h&ugrave;ng n&#432;&#417;ng tay, &#273;&#7915;ng &#273;&aacute;nh t&#7841;i h&#7841; &#273;&#7871;n tr&#7885;ng<br />
 th&#432;&#417;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i th&#7847;m ngh&#297; b&#7909;ng :<br />
 - Phong &#273;&#7841;i ca tr&#432;&#7899;c nay &iacute;t n&oacute;i m&agrave; y &#273;&oacute;ng k&#7883;ch hay tuy&#7879;t.<br />
 Ch&agrave;ng li&#7873;n n&oacute;i :<br />
 - L&atilde;o huynh b&#7845;t t&#7845;t ph&#7843;i kh&aacute;ch sao. Bi&#7871;t &#273;&acirc;u ti&#7875;u &#273;&#7879; ch&#432;a ph&#7843;i l&agrave; &#273;&#7889;i th&#7911;<br />
 c&#7911;a l&atilde;o hunh.<br />
 G&atilde; gi&#417; tay tr&aacute;i l&ecirc;n, tay m&#7863;t nh&#7865; nh&agrave;ng &#273;&aacute;nh ra m&#7897;t ch&#432;&#7903;ng. G&atilde; ra chi&ecirc;u<br />
 n&#7917;a v&#7901;i, b&agrave;n tay xoay th&agrave;nh v&ograve;ng tr&ograve;n ph&oacute;ng ch&ecirc;nh ch&#7871;ch &#273;i. &#272;&acirc;y ch&iacute;nh l&agrave;<br />
 chi&ecirc;u "V&ocirc; s&#7855;c v&ocirc; t&#432;&#7899;ng" trong "B&aacute;t nh&atilde; ch&#432;&#7903;ng" m&agrave; Tr&#7915;ng Quan &#273;&atilde; truy&#7873;n th&#7909;<br />
 cho g&atilde;.<br />
 Phong T&#7871; Trung bi&#7871;t nhi&#7873;u hi&#7875;u r&#7897;ng, reo l&ecirc;n :<br />
 - Tuy&#7879;t di&#7879;u ! Th&#7853;t l&agrave; tuy&#7879;t di&#7879;u ! &#272;&acirc;y l&agrave; "V&ocirc; s&#7855;c... g&igrave; g&igrave;, m&#7897;t cao chi&ecirc;u<br />
 trong B&aacute;t Nh&atilde; ch&#432;&#7903;ng.<br />
 Y vung tay l&ecirc;n &#273;&oacute;n ch&#432;&#7903;ng r&#7891;i h&#7845;t ng&#7917;a ng&#432;&#7901;i v&#7873; ph&iacute;a sau c&#417; h&#7891; t&eacute; nh&agrave;o.<br />
 Ph&aacute;t ch&#432;&#7903;ng c&#7911;a Vi Ti&#7875;u B&#7843;o s&#7921; th&#7921;c ch&#7859;ng c&oacute; m&#7897;t ch&uacute;t n&#7897;i l&#7921;c n&agrave;o<br />
 G&atilde; c&#432;&#7901;i &#273;&aacute;p :<br />
 - C&aacute;c h&#7841; n&oacute;i &#273;&uacute;ng &#273;&oacute;. &#272;&acirc;y ch&iacute;nh l&agrave; chi&ecirc;u "V&ocirc; s&#7855;c v&ocirc; t&#432;&#7899;ng"<br />
 Ti&#7871;p theo g&atilde; &#273;&#432;a tay tr&aacute;i ch&ecirc;nh ch&#7871;ch l&ecirc;n t&#7915; g&oacute;c d&#432;&#7899;i m&eacute; t&#7843; qua g&oacute;c<br />
 tr&ecirc;n m&eacute; h&#7919;u. &#272;&#7897;t nhi&ecirc;n n&#259;m ng&oacute;n tay bi&#7871;n th&agrave;nh tr&#7843;o ch&#7909;p xu&#7889;ng.<br />
 Phong T&#7871; Trung l&#7841;i la l&ecirc;n !<br />
 - Tr&#7901;i &#417;i ! &#272;&acirc;y l&agrave; chi&ecirc;u "Linh th&iacute;u th&#7881;nh kinh" trong B&aacute;t Nh&atilde; ch&#432;&#7903;ng.<br />
 Y &#273;&#7913;ng xo&#7841;c ch&acirc;n ra, t&#7915; t&#7915; &#273;&#7849;y hai tay v&#7873; ph&iacute;a tr&#432;&#7899;c. Gan b&agrave;n tay y kh&#7869;<br />
 &#273;&#7909;ng v&agrave;o &#273;&#7847;u ng&oacute;n tay Vi Ti&#7875;u B&#7843;o . L&#7853;p t&#7913;c y r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng "&uacute;i chao" r&#7891;i<br />
 l&#7897;n ng&#432;&#7901;i &#273;i ba v&ograve;ng.<br />
 Trong l&uacute;c Phong T&#7871; Trung l&#7897;n ng&#432;&#7901;i, y v&#7853;n n&#7897;i l&#7921;c &#273;&#7875; l&uacute;c &#273;&#7913;ng l&#7841;i th&agrave;nh<br />
 m&#7863;t m&#361;i &#273;&#7887; gay, ch&#7859;ng kh&aacute;c g&igrave; &#273;&atilde; u&#7889;ng &#273;&#7871;n m&#432;&#7901;i b&#7843;y, m&#432;&#7901;i t&aacute;m ch&eacute;n r&#432;&#7907;u m&#7841;nh.<br />
 Phong T&#7871; Trung &#273;&#7913;ng l&ecirc;n ng&#432;&#7901;i l&#7843;o &#273;&#7843;o r&#7891;i t&eacute; xu&#7889;ng. Y xua tay n&oacute;i :<br />
 - Kh&ocirc;ng! kh&ocirc;ng &#273;&#432;&#7907;c r&#7891;i .. T&#7841;i h&#7841; kh&ocirc;ng d&aacute;m t&#7927; &#273;&#7845;u n&#7919;a. Xin ch&#7883;u &#273;&#7847;u<br />
 h&agrave;ng. Vi anh h&ugrave;ng ! &#272;a t&#7841; anh h&ugrave;ng &#273;&atilde; tha m&#7841;ng.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7855;p tay n&oacute;i :<br />
 - &#272;a t&#7841; l&atilde;o huynh &#273;&atilde; c&oacute; &yacute; nh&#432;&#7901;ng nh&#7883;n.<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a nheo m&#7855;t nh&igrave;n Phong T&#7871; Trung<br />
 Nh&#432;ng Phong T&#7871; Trung &#273;&oacute;ng k&#7883;ch r&#7845;t k&iacute;n &#273;&aacute;o. V&#7867; m&#7863;t v&#7915;a t&#7887; v&#7867; bu&#7891;n r&#7847;u,<br />
 v&#7915;a c&#7843;m k&iacute;ch, l&#7841;i ra chi&#7873;u kh&acirc;m ph&#7909;c Vi Ti&#7875;u B&#7843;o .<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n r&#7843;o b&#432;&#7899;c ti&#7871;n ra n&oacute;i :<br />
 - Vi anh h&ugrave;ng b&#7843;n l&atilde;nh kinh ng&#432;&#7901;i . Ti&#7871;ng &#273;&#7891;n qu&#7843; kh&ocirc;ng ngoa. T&#7841;i h&#7841; c&#361;ng<br />
 xin l&atilde;nh gi&aacute;o m&#7845;y chi&ecirc;u.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i &#273;&aacute;p :<br />
 - Hay l&#7855;m !<br />
 G&atilde; ti&#7871;n g&#7847;n l&#7841;i, hai tay &#273;&#7863;t ch&eacute;o nhau. M&#7897;t tay toan n&#7855;m l&#7845;y tr&#432;&#7899;c ng&#7921;c<br />
 b&ecirc;n tr&aacute;i, m&#7897;t tay ch&#7909;p v&agrave;o c&#7841;nh s&#432;&#7901;n b&ecirc;n ph&#7843;i &#273;&#7889;i ph&#432;&#417;ng. &#272;&acirc;y l&agrave; m&#7897;t chi&ecirc;u<br />
 trong "Ni&ecirc;m hoa c&#7847;m n&atilde; th&#7911;", thu&#7897;c lo&#7841;i v&otilde; c&ocirc;ng th&#432;&#7907;ng th&#7863;ng c&#7911;a ph&aacute;i Thi&#7871;u<br />
 L&acirc;m.<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n ra t&#7927; &#273;&#7845;u c&ugrave;ng Vi Ti&#7875;u B&#7843;o c&#7889;t &yacute; &#273;&#7875; mua vui. Nh&#432;ng g&atilde;<br />
 th&#7845;y chi&ecirc;u c&#7847;m n&atilde; th&#7911; ph&aacute;p c&#7911;a g&atilde; r&#7845;t cao minh th&igrave; kh&ocirc;ng kh&#7887;i ng&#7845;m ng&#7847;m b&#7885;i<br />
 ph&#7909;c, ngh&#297; th&#7847;m :<br />
 - Vi h&#432;&#417;ng ch&#7911; qu&#7843; l&agrave; nh&acirc;n v&#7853;t th&ocirc;ng tu&#7879; phi th&#432;&#7901;ng. Y h&#7885;c v&otilde; c&ocirc;ng ti&#7871;n<br />
 b&#7897; r&#7845;t mau ch&oacute;ng!<br />
 L&atilde;o c&oacute; bi&#7871;t &#273;&acirc;u Vi Ti&#7875;u B&#7843;o ra chi&ecirc;u th&#7913;c gi&#7889;ng h&#7879;t, m&agrave; th&#7921;c ra kh&ocirc;ng c&oacute;<br />
 ch&uacute;t n&#7897;i l&#7921;c n&agrave;o. D&ugrave; l&atilde;o c&oacute; b&#7883; g&atilde; ch&#7909;p tr&uacute;ng c&#361;ng ch&#7859;ng t&#7893;n th&#432;&#417;ng g&igrave;<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n th&acirc;n h&igrave;nh b&eacute; nh&#7887; th&#7845;p l&ugrave;n, s&#7903; tr&#432;&#7901;ng v&#7873; nh&#7919;ng &#273;&ograve;n v&otilde;<br />
 c&ocirc;ng c&#7847;m n&atilde; mau l&#7865;. L&atilde;o li&#7873;n thi tri&#7875;n b&#7843;n l&atilde;nh chuy&ecirc;n m&ocirc;n c&#7911;a m&igrave;nh &#273;&#7875; chi&#7871;t<br />
 chi&ecirc;u v&#7899;i Vi Ti&#7875;u B&#7843;o .<br />
 Sau khi trao &#273;&#7893;i v&agrave;i chi&ecirc;u, hai ng&#432;&#7901;i n&#7855;m l&#7845;y tay nhau. T&#7915; Thi&ecirc;n Xuy&ecirc;n "&#7889;i"<br />
 l&ecirc;n m&#7897;t ti&#7871;ng. Tay m&#7863;t l&atilde;o m&#7873;m r&#361; xu&#7889;ng, gi&#7843; v&#7901; x&#432;&#417;ng tay b&#7883; tr&#7853;t kh&#7899;p. L&atilde;o<br />
 n&oacute;i :<br />
 - T&#7841;i h&#7841; xin ch&#7883;u &#273;&#7847;u h&agrave;ng.<br />
 L&atilde;o l&ugrave;i l&#7841;i hai b&#432;&#7899;c. Tay tr&aacute;i t&#7921; n&#7855;m l&#7845;y tay m&#7863;t r&uacute;t ra co l&#7841;i l&agrave;m nh&#432; &#273;&#7863;t<br />
 x&#432;&#417;ng v&agrave;o &#273;&uacute;ng kh&#7899;p tr&#7903; l&#7841;i.<br />
 Th&#7911; ph&aacute;p &#273;&#7863;t l&#7841;i kh&#7899;p x&#432;&#417;ng cho &#273;&uacute;ng nguy&ecirc;n l&agrave; m&ocirc;n c&ocirc;ng phu th&#432;&#7907;ng<br />
 th&#7863;ng trong c&#7847;m n&atilde; th&#7911;. T&#7915; Thi&ecirc;n Xuy&ecirc;n l&uacute;c c&#432; &#273;&#7897;ng l&agrave;m theo &#273;&uacute;ng ph&#432;&#417;ng<br />
 ph&aacute;p, kh&ocirc;ng d&aacute;m c&#7849;u th&#7843;, coi r&#7845;t ngo&#7841;n m&#7909;c.<br />
 Ti&#7871;p theo b&#7885;n Ph&agrave;n C&#432;&#417;ng, Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n, Ti&#7873;n L&atilde;o B&#7843;n l&#7847;n l&#432;&#7907;t<br />
 ra xin t&#7927; &#273;&#7845;u.<br />
 Vi Ti&#7875;u B&#7843;o v&#7851;n s&#7917; nh&#7919;ng chi&ecirc;u th&#7913;c th&#432;&#7907;ng th&#7863;ng c&#7911;a Tr&#7915;ng Quan &#273;&atilde;<br />
 truy&#7873;n th&#7909; cho &#273;&#7875; t&#7927; &#273;&#7845;u v&#7899;i h&#7885;.<br />
 Ba ng&#432;&#7901;i b&#7885;n Ph&agrave;n C&#432;&#417;ng &#273;&#7845;u v&#7899;i g&atilde; ho&#7863;c ba, b&#7889;n chi&#7879;u, ho&#7863;c b&#7843;y, t&aacute;m<br />
 chi&ecirc;u r&#7891;i &#273;&#7873;u ch&#7883;u thua h&#7871;t.<br />
 Cao Ng&#7841;n Si&ecirc;u n&oacute;i :<br />
 - B&#7919;a nay th&#7845;y Vi anh h&ugrave;ng thi tri&#7875;n nh&#7919;ng cao chi&ecirc;u th&#7921;c &#273;&#432;&#7907;c m&#7903; r&#7897;ng<br />
 t&#7847;m m&#7855;t. Sau n&agrave;y c&oacute; d&#7883;p Vi anh h&ugrave;ng qua n&uacute;i Ph&#7909;c Ng&#432;u n&#7871;u kh&ocirc;ng r&#7867; b&#7887; xin<br />
 m&#7901;i v&agrave;o h&agrave;n huy&ecirc;n m&#7845;y b&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - D&#297; nhi&ecirc;n t&#7841;i h&#7841; s&#7869; &#273;&#7871;n qu&#7845;y nhi&#7877;u c&aacute;c v&#7883;.<br />
 Qu&#7847;n h&ugrave;ng khom l&#432;ng thi l&#7877; r&#7891;i d&#7855;t ng&#7921;a ra t&#7899;i &#273;&#7847;u th&#7883; tr&#7845;n m&#7899;i nh&#7843;y l&ecirc;n<br />
 d&ocirc;ng tu&#7889;t.B&#7841;n h&#7885; kh&ocirc;ng d&aacute;m l&ecirc;n ng&#7921;a tr&#432;&#7899;c m&#7863;t Vi Ti&#7875;u B&#7843;o l&agrave; t&#7887; ra cung k&iacute;nh<br />
 &#273;&#7871;n c&ugrave;ng c&#7921;c.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng th&#7845;y t&igrave;nh tr&#7841;ng n&agrave;y khi n&agrave;o c&ograve;n gi&aacute;m h&#7889;ng h&aacute;ch m&agrave; kh&ocirc;ng<br />
 &#273;em l&ograve;ng k&iacute;nh ph&#7909;c ? H&#7855;n ti&#7871;n l&#7841;i tr&#432;&#7899;c m&#7863;t Vi Ti&#7875;u B&#7843;o ng&#7887; l&#7901;i t&#7841; &#417;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i :<br />
 - Tr&#7883;nh c&ocirc;ng t&#7917; b&#7845;t t&#7845;t ph&#7843;i kh&aacute;ch s&aacute;o. T&#7841;i h&#7841; b&#7845;t qu&aacute; g&#7863;p ng&agrave;y h&ecirc;n v&#7853;n,<br />
 &#273;&aacute;nh &#7849;u &#273;&aacute;nh ta, kh&ocirc;ng ng&#7901; th&#7855;ng &#273;&#432;&#7907;c b&#7885;n ch&uacute;ng. K&#7875; v&#7873; v&otilde; c&ocirc;ng th&#7921;c th&igrave; t&#7841;i<br />
 h&#7841; c&ograve;n k&eacute;m c&ocirc;ng t&#7917; xa l&#7855;m.<br />
 G&atilde; n&oacute;i m&#7845;y c&acirc;u n&agrave;y l&agrave; &#273;&uacute;ng s&#7921; th&#7921;c, nh&#432;ng Tr&#7883;nh Kh&#7855;c S&#7843;ng l&#7841;i c&#7843;m th&#7845;y l&agrave;<br />
 lu&#7853;n &#273;i&#7879;u tr&agrave;o ph&uacute;ng r&#7845;t cay c&#7921;c cho h&#7855;n. B&#7845;t gi&aacute;c m&#7863;t th&#7865;n &#273;&#7887; b&#7915;ng.<br />
 T&#7889;i h&ocirc;m &#7845;y &#273;o&agrave;n ng&#432;&#7901;i &#273;i v&#7873; ph&iacute;a nam &#273;&#7871;n Hi&#7871;u Huy&#7879;n li&#7873;n t&igrave;m v&agrave;o qu&aacute;n<br />
 tr&#7885;.<br />
 C&#7917;u N&#7841;n sai A Kha ra ngo&agrave;i r&#7891;i h&#7887;i Vi Ti&#7875;u B&#7843;o :<br />
 - B&#7885;n ng&#432;&#7901;i di&#7877;n k&#7883;ch l&uacute;c ban ng&agrave;y ph&#7843;i ch&#259;ng &#273;&#7873;u l&agrave; b&#7841;n h&#7919;u v&#7899;i ng&#432;&#417;i ?<br />
 N&ecirc;n bi&#7871;t C&#7917;u N&#7841;n l&agrave; tay v&otilde; c&ocirc;ng xu&#7845;t qu&#7881; nh&#7853;p th&#7847;n. B&#7885;n Phong T&#7871;<br />
 Trung, T&#7915; Thi&ecirc;n Xuy&ecirc;n gi&#7843; v&#7901; &#273;&oacute;ng k&#7883;ch ch&#7881; l&#7915;a g&#7841;t &#273;&#432;&#7907;c Tr&#7883;nh Kh&#7855;c S&#7843;ng c&ugrave;ng<br />
 A Kha, ch&#7913; khi n&agrave;o c&oacute; th&#7875; che m&#7855;t cao nh&acirc;n n&#417;i c&#7917;a ph&#7853;t ?<br />
 Vi Ti&#7875;u B&#7843;o bi&#7871;t tr&ograve; h&#7879; c&#7911;a m&igrave;nh &#273;&atilde; b&#7883; C&#7917;u N&#7841;n phanh phui ra, g&atilde; c&#432;&#7901;i<br />
 &#273;&aacute;p :<br />
 - B&#7885;n h&#7885; kh&ocirc;ng th&#7875; k&#7875; l&agrave; b&#7841;n h&#7919;u v&#7899;i &#273;&#7879; t&#7917; &#273;&#432;&#7907;c.<br />
 C&#7917;u N&#7841;n h&#7887;i :<br />
 - B&#7885;n ng&#432;&#7901;i &#273;&oacute; &#273;&#7873;u v&otilde; c&ocirc;ng tr&aacute;c tuy&#7879;t, sao l&#7841;i ch&#7883;u gi&#7903; tr&ograve; gi&#7905;n ra v&#7899;i<br />
 ng&#432;&#417;i .<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - C&oacute; l&#7869; b&#7885;n h&#7885; kh&ocirc;ng qu&ecirc;n nh&igrave;n th&aacute;i &#273;&#7897; ki&ecirc;u c&#259;ng h&#7889;ng h&aacute;ch c&#7911;a Tr&#7883;nh<br />
 c&ocirc;ng t&#7917;, n&ecirc;n m&#432;&#7907;n tay &#273;&#7879; t&#7917; l&agrave;m tr&ograve; &#273;&#7875; c&#7843;nh c&aacute;o n&eacute;t ki&ecirc;u c&#259;ng c&#7911;a y.<br />
 C&#7917;u N&#7841;n th&#7845;y g&atilde; n&oacute;i c&oacute; l&yacute;, c&#361;ng khen ng&#7907;i :<br />
 - M&#7845;y chi&ecirc;u B&aacute;t Nh&atilde; ch&#432;&#7903;ng v&agrave; Ni&ecirc;m hoa c&#7847;m n&atilde; th&#7911; ng&#432;&#417;i s&#7917; r&#7845;t &#273;&uacute;ng<br />
 c&aacute;ch.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - &#272;&oacute; l&agrave; m&#7845;y mi&#7871;ng &#273;&#7875; lo&egrave; ng&#432;&#7901;i . Xin s&#432; ph&#7909; &#273;&#7915;ng nh&#7855;c t&#7899;i n&#7919;a.<br />
 Trong l&uacute;c hai ng&#432;&#7901;i &#273;ang n&oacute;i chuy&#7879;n l&#7841;i nghe ti&#7871;ng ng&#7921;a h&yacute; v&agrave; ti&#7871;ng ng&#432;&#7901;i<br />
 huy&ecirc;n n&aacute;o. M&#7897;t &#273;o&agrave;n k&#7925; m&atilde; r&#7845;t &#273;&ocirc;ng t&igrave;m v&agrave;o ng&#7911; tr&#7885;.<br />
 M&#7897;t ng&#432;&#7901;i &#273;&#7913;ng gi&#7919;a nh&agrave; l&#7899;n ti&#7871;ng :<br />
 - T&igrave;m cho m&#7897;t gian ph&ograve;ng h&#7843;o h&#7841;ng. C&ograve;n ngo&agrave;i ra nh&#7919;ng ph&ograve;ng th&#432;&#7901;ng<br />
 c&#361;ng &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o nghe thanh &acirc;m b&#7845;t gi&aacute;c m&#7915;ng th&#7847;m trong d&#7841; v&igrave; g&atilde; &#273;&atilde; nh&acirc;n ra<br />
 &#273;&acirc;y l&agrave; ti&#7871;ng n&oacute;i c&#7911;a Dao &#273;&#7847;u s&#432; t&#7917; Ng&ocirc; L&#7853;p Th&acirc;n &#7903; M&#7897; V&#432;&#417;ng Ph&#7911;.<br />
 L&#7841;i nghe &#273;i&#7871;m ti&#7875;u nh&#7883; n&oacute;i :<br />
 - Xin kh&aacute;ch quan c&#7913; y&ecirc;n t&acirc;m. Nh&#7919;ng ph&ograve;ng &#7889;c trong ti&#7875;u &#273;i&#7871;m &#273;&#7873;u r&#7845;t<br />
 g&#7885;n g&agrave;ng v&agrave; s&#7841;ch se. Ti&#7875;u &#273;i&#7871;m xin b&#7843;o &#273;&#7843;m kh&ocirc;ng c&oacute; chu&#7897;t b&#7885;, mu&#7895;i r&#7879;p. M&#7901;i<br />
 kh&aacute;ch quan qua b&ecirc;n n&agrave;y.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i C&#7917;u N&#7841;n :<br />
 - S&#432; ph&#7909; ! Ch&uacute;ng ta c&oacute; &#273;i gi&#7871;t Ng&ocirc; Tam Qu&#7871; kh&ocirc;ng ?<br />
 C&#7917;u N&#7841;n &#273;&aacute;p :<br />
 - Chuy&#7871;n &#273;i n&agrave;y ta b&#7883; th&#432;&#417;ng kh&aacute; n&#7863;ng, c&#7847;n t&igrave;m n&#417;i t&#297;nh d&#432;&#7905;ng trong v&ograve;ng<br />
 m&#7897;t th&aacute;ng &#273;&#7875; tr&#7903; l&#7841;i l&agrave;nh m&#7841;nh nh&#432; th&#432;&#7901;ng r&#7891;i h&atilde;y quy&#7871;t &#273;&#7883;nh. N&#7871;u kh&ocirc;ng, d&#7885;c<br />
 &#273;&#432;&#7901;ng l&#7841;i g&#7863;p &#273;&#7883;ch nh&acirc;n, ta ch&#432;a th&#7875; ra tay ch&#7889;ng c&#7921;, m&agrave; &#273;&#7875; cho ng&#432;&#417;i h&agrave;nh<br />
 &#273;&#7897;ng b&#7915;a b&atilde;i th&igrave; Thi&#7871;t Ki&#7871;m m&ocirc;n c&#7911;a ch&uacute;ng ta ch&#7859;ng c&ograve;n th&#7875; th&#7889;ng g&igrave; n&#7919;a.<br />
 B&agrave; n&oacute;i t&#7899;i &#273;&acirc;y c&#361;ng kh&ocirc;ng nh&#7883;n c&#432;&#7901;i &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - D&#7841; ! s&#432; ph&#7909; c&#7847;n gi&#7919; th&acirc;n m&igrave;nh cho l&agrave;nh m&#7841;nh l&agrave; &#273;i&#7873;u kh&#7849;n y&#7871;u.<br />
 G&atilde; l&#7845;y g&oacute;i tr&agrave; Long tinh th&#432;&#7907;ng ph&#7849;m &#7903; trong t&uacute;i ra h&atilde;m m&#7897;t chung &#273;&#432;a l&#7841;i<br />
 n&oacute;i ti&#7871;p :<br />
 - Ch&#7901; ng&agrave;y sau &#273;&#7879; t&#7917; h&#7885;c &#273;&#432;&#7907;c v&otilde; c&ocirc;ng c&#7911;a s&#432; ph&#7909; r&#7891;i c&oacute; g&#7863;p &#273;&#7883;ch nh&acirc;n<br />
 s&#7869; &#273;&#7897;ng th&#7911; m&#7897;t c&aacute;ch &#273;&agrave;ng ho&agrave;ng. S&#432; ph&#7909; h&atilde;y &#7903; nh&agrave; &#273;&#7875; &#273;&#7879; t&#7917; ra ch&#7907; mua m&#7845;y<br />
 th&#7913; rau t&#432;&#417;i qu&#7843; ng&#7885;t.<br />
 &#272;o&#7841;n g&atilde; ra kh&#7887;i ph&ograve;ng, th&#7845;y A Kha cung Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;ang song vai<br />
 v&#7915;a &#273;i v&#7915;a n&oacute;i chuy&#7879;n r&#7845;t th&acirc;n thi&#7871;t.<br />
 C&#417;n ghen t&#7921; &#273;&aacute;y l&ograve;ng n&#7893;i l&ecirc;n, Vi Ti&#7875;u B&#7843;o l&#7869;o &#273;&#7869;o theo sau hai ng&#432;&#7901;i .<br />
 A Kha ch&#7907;t quay &#273;&#7847;u l&#7841;i h&#7887;i :<br />
 - Ng&#432;&#417;i theo ch&uacute;ng ta l&agrave;m chi ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Kh&ocirc;ng ph&#7843;i ti&#7875;u &#273;&#7879; &#273;i theo s&#432; th&#432; &#273;&acirc;u m&agrave; l&agrave; &#273;i mua rau cho s&#432; ph&#7909;.<br />
 A Kha n&oacute;i :<br />
 - Hay l&#7855;m ! Tr&#7883;nh c&ocirc;ng t&#7917; ! ch&uacute;ng ta &#273;i sang b&ecirc;n kia ch&#417;i.<br />
 C&ocirc; v&#7915;a n&oacute;i v&#7915;a gi&#417; thay tr&#7887; v&#7873; ph&iacute;a m&#7897;t tr&aacute;i n&uacute;i nh&#7887; &#7903; m&eacute; t&acirc;y th&agrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o ghen t&#7913;c v&ocirc; c&ugrave;ng n&oacute;i m&oacute;c :<br />
 - Coi ch&#7915;ng nghe ! &#272;&#7915;ng &#273;&#7875; ch&#7841;m tr&aacute;n b&#7885;n s&#417;n v&#432;&#417;ng, ti&#7875;u &#273;&#7879; kh&ocirc;ng<br />
 r&#7843;nh &#273;&#7875; &#273;i c&#7913;u c&aacute;c v&#7883; &#273;&acirc;u.<br />
 A Kha l&#432;&#7901;m g&atilde; h&#7887;i :<br />
 - Ai c&#7847;u ng&#432;&#417;i &#273;i c&#7913;u b&#7885;n ta ?<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng bi&#7871;t g&atilde; c&oacute; &yacute; b&#7899;i m&oacute;c chuy&#7879;n x&#7845;u xa c&#7911;a m&igrave;nh b&#7919;a tr&#432;&#7899;c,<br />
 trong l&ograve;ng c&#259;m h&#7853;n v&ocirc; c&ugrave;ng. H&#7855;n h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng nh&#432;ng kh&ocirc;ng n&oacute;i g&igrave;, r&#7843;o<br />
 b&#432;&#7899;c &#273;i ngay.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y hai ng&#432;&#7901;i &#273;i m&#7895;i l&uacute;c m&#7897;t xa, g&atilde; ch&#7907;t nghe ti&#7871;ng A Kha<br />
 c&#432;&#7901;i khanh kh&aacute;ch ra chi&#7873;u &#273;&#7855;c &yacute;, th&igrave; trong l&ograve;ng l&#7841;i kh&iacute;ch &#273;&#7897;ng. G&atilde; th&ograve; tay v&agrave;o<br />
 &#7889;ng gi&#7847;y r&uacute;t &#273;ao tru&#7927; th&#7911;, nh&#7919;ng mu&#7889;n r&#432;&#7907;t theo &#273;&acirc;m cho Tr&#7883;nh Kh&#7855;c S&#7843;ng m&#7897;t<br />
 dao ch&#7871;t t&#432;&#417;i cho h&#7843; gi&#7853;n.<br />
 Nh&#432;ng g&atilde; v&#7915;a b&#432;&#7899;c &#273;i hai b&#432;&#7899;c l&#7841;i ngh&#297; b&#7909;ng :<br />
 - N&#7871;u x&#7843;y cu&#7897;c &#273;&aacute;nh nhau th&#7921;c s&#7921; th&igrave; ta kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7889;i th&#7911; c&#7911;a b&#7885;n<br />
 ch&uacute;ng.<br />
 G&atilde; &#273;&agrave;nh n&iacute;n nh&#7883;n ra ch&#7907; mua tr&aacute;i c&acirc;y, n&#7845;m h&#432;&#417;ng, m&#7897;c nh&#297;, rau xanh &#273;em<br />
 v&#7873; qu&aacute;n tr&#7885;.<br />
 G&atilde; th&#7845;y A Kha v&agrave; Tr&#7883;nh Kh&#7855;c S&#7843;ng ch&#432;a tr&#7903; v&#7873; l&#7841;i t&#432;&#7903;ng t&#432;&#7907;ng &#273;&#7871;n l&uacute;c<br />
 n&agrave;y hai ng&#432;&#7901;i &#273;ang n&oacute;i chuy&#7879;n y&ecirc;u th&#432;&#417;ng &#7903; n&#417;i v&#7855;ng v&#7867;. G&atilde; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c,<br />
 b&#7845;t gi&aacute;c l&#7899;n ti&#7871;ng tho&aacute; m&#7841; ch&#7917;i b&acirc;ng qu&#417;.<br />
 &#272;&#7897;t nhi&ecirc;n c&oacute; ng&#432;&#7901;i &#273;&#7871;n v&#7895; vai r&#7891;i &ocirc;m l&#7845;y g&atilde; c&#432;&#7901;i h&#7887;i :<br />
 - Vi &#273;&ocirc; th&#7889;ng ! &Ocirc;ng b&#7841;n c&#361;ng &#7903; &#273;&acirc;y &#432; ?<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n l&#7841;i th&igrave; ra quan ng&#7921; ti&#7873;n th&#7883; v&#7879; t&#7893;ng qu&#7843;n &#272;a Long . G&atilde;<br />
 m&#7915;ng nh&#432; b&#7855;t &#273;&#432;&#7907;c c&#7911;a, v&#7915;a c&#432;&#7901;i v&#7915;a reo l&ecirc;n h&#7887;i :<br />
 - Sao &#272;a &#273;&#7841;i ca c&#361;ng &#273;&#7871;n &#273;&acirc;y ?<br />
 G&atilde; l&#7841;i th&#7845;y m&#432;&#7901;i m&#7845;y ng&#432;&#7901;i &#273;&#7913;ng &#7903; ph&iacute;a sau &#272;a Long &#273;&#7873;u l&agrave; ng&#7921; ti&#7873;n th&#7883;<br />
 v&#7879;, nh&#432;ng &#259;n m&#7863;c theo ki&#7875;u l&iacute;nh th&#432;&#7901;ng.<br />
 B&#7885;n th&#7883; v&#7879; nh&#7853;n ra Vi Ti&#7875;u B&#7843;o c&#361;ng vui s&#432;&#7899;ng n&#7903; m&#7863;t n&#7903; m&agrave;y nh&#432;ng<br />
 kh&ocirc;ng d&aacute;m b&#432;&#7899;c l&#7841;i tham ki&#7871;n.<br />
 &#272;a Long kh&#7869; n&oacute;i :<br />
 - N&#417;i &#273;&acirc;y r&#7845;t ph&#7913;c t&#7841;p, m&#7901;i huynh &#273;&#7879; v&agrave;o ph&ograve;ng t&#7841;i h&#7841; n&oacute;i chuy&#7879;n.<br />
 Nguy&ecirc;n b&#7885;n h&#7885; c&#361;ng tr&#7885; trong kh&aacute;ch &#273;i&#7871;m n&agrave;y.<br />
 Vi Ti&#7875;u B&#7843;o theo &#272;a Long v&agrave;o ph&ograve;ng r&#7891;i, b&#7885;n th&#7883; v&#7879; nh&#7845;t nh&#7845;t &#273;&#7871;n tr&#432;&#7899;c<br />
 m&#7863;t g&atilde; l&agrave;m l&#7877; tham ki&#7871;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i :<br />
 - &#272;&#432;&#7907;c r&#7891;i ! &#273;&#432;&#7907;c r&#7891;i !<br />
 G&atilde; l&#7845;y ra t&#7845;m ng&acirc;n phi&#7871;u ng&agrave;n l&#7841;ng b&#7841;c &#273;&#432;a cho ch&uacute;ng n&oacute;i ti&#7871;p :<br />
 - C&aacute;c anh em c&#7847;m ch&uacute;t ti&#7873;n n&agrave;y &#273;i u&#7889;ng r&#432;&#7907;u nghe.<br />
 B&#7885;n th&#7883; v&#7879; &#273;&atilde; bi&#7871;t v&#7883; ph&oacute; t&#7893;ng qu&#7843;n n&agrave;y v&#7889;n l&agrave; tay h&agrave;o ph&oacute;ng, c&#7913; h&#7877; g&#7863;p<br />
 g&atilde; l&agrave; c&oacute; ph&#7853;n nh&#7901;. Ch&uacute;ng li&#7873;n hoan h&#7927; t&#7841; &#417;n lui ra.<br />
 &#272;a Long kh&#7869; n&oacute;i :<br />
 - C&oacute; b&#7885;n ngh&#7883;ch t&#7863;c b&iacute; m&#7853;t m&#432;u &#273;&#7891; l&agrave;m ph&#7843;n. Ch&uacute;ng m&#7903; cu&#7897;c &#273;&#7841;i h&#7897;i t&#7841;i<br />
 ph&#7911; H&agrave; Gian &#273;&#7875; b&agrave;n vi&#7879;c. &#272;&#7913;c ho&agrave;ng th&#432;&#7907;ng hay tin ph&aacute;i b&#7885;n thu&#7897;c h&#7841; &#273;&#7871;n<br />
 &#273;&acirc;y ng&#7845;m ng&#7847;m m&#7903; cu&#7897;c &#273;i&#7873;u tra.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m :<br />
 - C&#417; quan t&igrave;nh b&aacute;o c&#7911;a ti&#7875;u Ho&agrave;ng &#273;&#7871; qu&#7843; nhi&ecirc;n b&eacute;n nh&#7853;y.<br />
 G&atilde; li&#7873;n kh&#7869; &#273;&aacute;p :<br />
 - T&#7841;i h&#7841; c&#361;ng v&igrave; v&#7909; &#273;&oacute; m&agrave; t&#7899;i &#273;&acirc;y. Nghe &#273;&acirc;u l&#7847;n n&agrave;y b&#7885;n ch&uacute;ng m&#7903; cu&#7897;c<br />
 &#273;&#7841;i h&#7897;i k&ecirc;u b&#7857;ng "S&aacute;t qui &#273;&#7841;i h&#7897;i".<br />
 &#272;a Long gi&#417; ng&oacute;n tay c&aacute;i l&ecirc;n n&oacute;i :<br />
 - Khi&#7871;p qu&aacute; ! khi&#7871;p qu&aacute; ! Ch&#7859;ng c&oacute; m&#7897;t vi&#7879;c g&igrave; l&agrave; qua &#273;&#432;&#7907;c tai m&#7855;t Vi &#273;&ocirc;<br />
 th&#7889;ng.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - &#272;a &#273;&#7841;i ca &#273;&atilde; &#273;i&#7873;u tra &#273;&#432;&#7907;c tin t&#7913;c g&igrave; x&aacute;c th&#7921;c ch&#432;a ?<br />
 &#272;a Long &#273;&aacute;p :<br />
 - T&#7841;i h&#7841; &#273;&atilde; cho hai ng&#432;&#7901;i anh em tr&agrave; tr&#7897;n v&agrave;o cu&#7897;c &#273;&#7841;i h&#7897;i v&agrave; hay &#273;&#432;&#7907;c<br />
 b&#7885;n ch&uacute;ng mu&#7889;n &#273;&#7889;i ph&oacute; v&#7899;i Ng&ocirc; Tam Qu&#7871;. M&#7895;i t&#7881;nh c&#7917; ra m&#7897;t v&#7883; minh ch&#7911;. Hay<br />
 &#7903; ch&#7895; t&ecirc;n tu&#7893;i nh&#7919;ng minh ch&#7911; &#273;&#7873;u bi&#7871;t r&otilde; r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#7889; &yacute; h&#7887;i l&#7841;i :<br />
 - L&agrave; nh&#7919;ng ai v&#7853;y ?<br />
 &#272;a Long &#273;&aacute;p :<br />
 - Minh ch&#7911; &#7903; t&#7881;nh V&acirc;n Nam l&agrave; M&#7897;c Ki&#7871;m Thanh, &#7903; Ph&uacute;c Ki&#7871;n l&agrave; con th&#7913; c&#7911;a<br />
 Tr&#7883;nh K&iacute;nh t&ecirc;n g&#7885;i Tr&#7883;nh Kh&#7855;c S&#7843;ng.<br />
 R&#7891;i h&#7855;n n&oacute;i th&ecirc;m danh t&#7921; m&#7845;y v&#7883; minh ch&#7911; n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - Ch&uacute;ng c&oacute; nh&#7853;n di&#7879;n &#273;&#432;&#7907;c b&#7885;n M&#7897;c Ki&#7871;m Thanh, Tr&#7883;nh Kh&#7855;c S&#7843;ng kh&ocirc;ng?<br />
 &#272;a Long &#273;&aacute;p :<br />
 - V&igrave; l&uacute;c &#273;&ecirc;m t&#7889;i n&ecirc;n m&#7845;y ng&#432;&#7901;i anh em kh&ocirc;ng nh&igrave;n r&otilde; m&#7863;t m&agrave; c&#361;ng kh&ocirc;ng<br />
 d&aacute;m l&#7841;i g&#7847;n coi.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - Ho&agrave;ng th&#432;&#7907;ng c&ograve;n d&#7863;n g&igrave; n&#7919;a kh&ocirc;ng ?<br />
 &#272;a Long &#273;&aacute;p :<br />
 - Ho&agrave;ng th&#432;&#7907;ng l&agrave; b&#7853;c th&aacute;nh minh, th&#7847;n c&#417; di&#7879;u to&aacute;n kh&ocirc;ng ai b&igrave; k&#7883;p. &#272;a<br />
 &#273;&#7841;i ca ! Khi &#273;&#7841;i ca tr&#7903; v&#7873; xin t&acirc;u l&#7841;i Ho&agrave;ng th&#432;&#7907;ng l&agrave; n&ocirc; t&agrave;i Vi Ti&#7875;u B&#7843;o &#273;i&#7873;u<br />
 tra xong v&#7909; n&agrave;y s&#7869; lai kinh di&#7879;n t&#7845;u.<br />
 &#272;a Long &#273;&aacute;p :<br />
 - D&#7841; d&#7841; ! Vi &#273;&ocirc; th&#7889;ng &#273;&#7889;c d&#7841; trung qu&acirc;n l&#7853;p n&ecirc;n c&ocirc;ng l&#7899;n, nh&#7845;t &#273;&#7883;nh s&#7869;<br />
 &#273;&#432;&#7907;c Ho&agrave;ng th&#432;&#7907;ng phong th&#432;&#7903;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i :<br />
 - N&#7871;u c&oacute; c&ocirc;ng lao h&aacute; ch&#7859;ng l&agrave; &#273;anh gi&aacute; cho c&#7843; b&#7885;n ng&#7921; ti&#7873;n th&#7883; v&#7879; ch&uacute;ng<br />
 ta? B&acirc;y gi&#7901; c&oacute; vi&#7879;c n&agrave;y phi&#7873;n c&aacute;c v&#7883; m&#7897;t phen t&acirc;n kh&#7893;.<br />
 Qu&#7847;n th&#7883; v&#7879; &#273;&#7913;ng ngo&agrave;i c&#7915;a ph&ograve;ng ch&#7847;u ch&#7921;c nghe ti&#7871;ng &#273;&#7891;ng thanh h&ocirc; :<br />
 - &#272;&ocirc; th&#7889;ng &#273;&atilde; c&oacute; vi&#7879;c sai b&#7843;o, d&#297; nhi&ecirc;n b&#7885;n n&ocirc; t&agrave;i ph&#7843;i h&#7871;t l&ograve;ng.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - V&#7909; n&agrave;y ng&#432;&#7901;i n&oacute;i ra th&#7853;t t&#7913;c &#273;&#7871;n ch&#7871;t ng&#432;&#7901;i . T&#7841;i h&#7841; c&oacute; m&#7897;t c&ocirc; b&#7841;n. Hi&#7879;n<br />
 gi&#7901; b&#7883; m&#7897;t t&ecirc;n ti&#7875;u t&#7917; ho&#7841;t &#273;&#7847;u &#273;ang quy&#7871;n r&#361;!<br />
 G&atilde; n&oacute;i t&#7899;i &#273;&acirc;y, qu&#7847;n th&#7883; v&#7879; &#273;&atilde; kh&iacute; t&#7913;c x&ocirc;ng l&ecirc;n &#273;&#7871;n c&#7893;, ch&uacute;ng ngo&aacute;c<br />
 mi&#7879;ng ra m&agrave; tho&aacute; m&#7841; :<br />
 - T&#7893; b&agrave; n&oacute; ! T&ecirc;n ti&#7875;u t&#7863;c n&agrave;o m&agrave; l&#7899;n m&#7853;t, d&aacute;m &#273;&#7909;ng &#273;&#7871;n ng&#432;&#7901;i c&#7911;a Vi &#273;&ocirc;<br />
 th&#7889;ng ? B&#7885;n n&ocirc; t&agrave;i ph&#7843;i x&eacute; x&aacute;c g&atilde; ra l&#7853;p t&#7913;c.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7853;m r&atilde;i n&oacute;i :<br />
 - B&#7845;t t&#7845;t ph&#7843;i gi&#7871;t h&#7855;n. C&aacute;c v&#7883; ch&#7881; cho h&#7855;n &#259;n &#273;&ograve;n m&#7897;t phen l&agrave; t&#7841;i h&#7841; &#273;&atilde;<br />
 h&#7843; gi&#7853;n r&#7891;i. G&atilde; ti&#7875;u t&#7917; n&agrave;y c&#361;ng ch&#7881; l&agrave; b&#7841;n h&#7919;u c&#7911;a t&#7841;i h&#7841;, kh&ocirc;ng n&ecirc;n &#273;&aacute;nh h&#7855;n<br />
 b&#7883; tr&#7885;ng th&#432;&#417;ng. Nh&#7845;t l&agrave; ch&#7899; &#273;&#7909;ng &#273;&#7871;n v&#7883; c&ocirc; n&#432;&#417;ng kia.<br />
 B&#7885;n th&#7883; v&#7879; c&#432;&#7901;i &#273;&aacute;p :<br />
 - D&#297; nhi&ecirc;n b&#7885;n n&ocirc; t&agrave;i hi&#7875;u r&otilde; &#273;i&#7873;u &#273;&oacute;. C&ograve;n ai d&aacute;m &#273;&#7855;c t&#7897;i v&#7899;i m&#7897;t v&#7883; h&#7843;o<br />
 c&ocirc; n&#432;&#417;ng c&#7911;a &#273;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n ?<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - Hai ng&#432;&#7901;i hi&#7879;n &#273;ang &#273;i v&#7873; ph&iacute;a t&acirc;y. C&aacute;c v&#7883; &#273;&#7897;ng th&#7911; v&#7899;i t&ecirc;n ti&#7875;u t&#7917; kia<br />
 m&#7897;t l&uacute;c, r&#7891;i t&#7841;i h&#7841; gi&#7843; v&#7901; &#273;&#7871;n c&#7913;u vi&#7879;n &#273;&aacute;nh &#273;u&#7893;i c&aacute;c v&#7883; ch&#7841;y &#273;i. Khi &#273;&oacute; c&aacute;c v&#7883;<br />
 nh&#432;&#7901;ng nh&#7883;n t&#7841;i h&#7841; &#273;&#7875; &yacute; trung nh&acirc;n h&agrave;i l&ograve;ng v&agrave; t&#7841;i h&#7841; m&#7899;i c&oacute; th&#7875; di&#7879;n v&#7899;i c&ocirc;.<br />
 B&#7885;n th&#7883; v&#7879; c&#432;&#7901;i &#7891;, &#273;&#7891;ng thanh &#273;&aacute;p :<br />
 - &#272;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n sai khi&#7871;n b&#7885;n n&ocirc; t&agrave;i l&agrave;m vi&#7879;c n&agrave;y th&#7853;t l&agrave; th&uacute; v&#7883;.<br />
 &#272;a Long c&#432;&#7901;i n&oacute;i :<br />
 - C&aacute;c anh em &#273;i l&agrave;m cho n&ecirc;n vi&#7879;c v&agrave; lu&ocirc;n lu&ocirc;n ph&#7843;i nh&#7899; h&agrave;nh &#273;&#7897;ng cho<br />
 th&#7853;n tr&#7885;ng, n&#7871;u &#273;&#7875; b&#7841;i l&#7897; c&#417; quan l&agrave; Vi &#273;&ocirc; th&#7889;ng kh&ocirc;ng ch&#417;i v&#7899;i c&aacute;c v&#7883; n&#7919;a.<br />
 Qu&#7847;n th&#7883; v&#7879; c&#432;&#7901;i &#273;&aacute;p :<br />
 - &#272;&atilde; l&agrave; c&ocirc;ng vi&#7879;c c&#7911;a Vi &#273;&ocirc; th&#7889;ng th&igrave; d&ugrave; b&#7885;n n&ocirc; t&agrave;i c&oacute; ph&#7843;i d&#7845;n th&acirc;n v&agrave;o<br />
 d&#7847;u s&ocirc;i l&#7917;a b&#7887;ng, c&#361;ng quy&#7871;t kh&ocirc;ng l&ugrave;i b&#432;&#7899;c.<br />
 M&#7897;t t&ecirc;n th&#7883; v&#7879; c&#432;&#7901;i n&oacute;i :<br />
 - M&#7865; ki&#7871;p ! G&atilde; ti&#7875;u t&#7917; kia &#273;i tr&ecirc;u gh&#7865;o ng&#432;&#7901;i b&#7841;n l&ograve;ng c&#7911;a Vi &#273;&ocirc; th&#7889;ng<br />
 khi&#7871;n cho b&#7885;n n&ocirc; t&agrave;i kh&ocirc;ng th&#7875; nh&#7883;n &#273;&#432;&#7907;c. Ch&#7859;ng th&agrave; h&#7855;n gi&#7905;n c&#7907;t v&#7899;i m&aacute; m&aacute;<br />
 n&ocirc; t&agrave;i, th&#432;&#7901;ng khi n&ocirc; t&agrave;i c&#361;ng ch&#432;a c&#7847;n li&#7873;u m&#7841;ng v&#7899;i h&#7855;n.<br />
 M&#7885;i ng&#432;&#7901;i nghe n&oacute;i &#273;&#7873;u c&#432;&#7901;i r&#7897;.<br />
 Vi Ti&#7875;u B&#7843;o m&#7881;m c&#432;&#7901;i n&oacute;i :<br />
 - Anh em n&oacute;i kh&#7869; ch&#7913; ! &#272;&#7915;ng &#273;&#7875; ng&#432;&#7901;i ngo&agrave;i nghe bi&#7871;t chuy&#7879;n.<br />
 Qu&#7847;n th&#7883; v&#7879; l&ecirc;n ch&acirc;n xu&#7889;ng tay, c&#432;&#7901;i n&oacute;i &#7847;m &#7929;, r&#7847;n r&#7897; k&eacute;o &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#7847;m gi&#7887; rau giao cho nh&agrave; b&#7871;p, th&#432;&#7903;ng ch&uacute;ng n&#259;m &#273;&#7891;ng c&acirc;n<br />
 b&#7841;c v&agrave; d&#7863;n ch&uacute;ng l&agrave;m c&#417;m canh cho tinh khi&#7871;t ngon l&agrave;nh.<br />
 &#272;o&#7841;n g&atilde; th&#7911;ng th&#7859;ng ra ngo&agrave;i kh&aacute;ch s&#7841;n &#273;i v&#7873; ph&iacute;a t&acirc;y.<br />
 Vi Ti&#7875;u B&#7843;o &#273;i ch&#432;ng h&#417;n m&#7897;t d&#7863;m &#273;&atilde; nghe ti&#7871;ng qu&aacute;t th&aacute;o c&ugrave;ng ti&#7871;ng<br />
 tho&aacute; m&#7841; om s&ograve;m.<br />
 G&atilde; ng&#7917;ng &#273;&#7847;u nh&igrave;n ra xa th&#7845;y m&#7845;y ch&#7909;c ng&#432;&#7901;i tay c&#7847;m binh kh&iacute; &#273;ang &#273;&aacute;nh<br />
 nhau k&#7883;ch li&#7879;t. G&atilde; l&#7849;m b&#7849;m :<br />
 - Th&#7857;ng l&#7887;i n&agrave;y &#273;&aacute;o &#273;&#7875; th&#7853;t ! H&#7855;n ph&#7843;i &#273;&#7883;ch v&#7899;i m&#7897;t s&#7889; &#273;&ocirc;ng m&agrave; v&#7851;n c&ograve;n<br />
 ch&#7889;ng ch&#7885;i &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o t&#7915; t&#7915; ti&#7871;n g&#7847;n l&#7841;i. B&#7845;t gi&aacute;c g&atilde; gi&#7853;t m&igrave;nh kinh h&atilde;i v&igrave; th&#7845;y b&#7885;n th&#7883;<br />
 v&#7879; v&acirc;y m&#7897;t l&#361; b&#7843;y t&aacute;m ng&#432;&#7901;i &#273;ang chi&#7871;n &#273;&#7845;u r&#7845;t h&#259;ng h&aacute;i.<br />
 B&#7843;y, t&aacute;m ng&#432;&#7901;i n&agrave;y &#273;&#7873;u t&#7921;a l&#432;ng v&agrave;o b&#7913;c t&#432;&#7901;ng th&agrave;nh &#273;&#7875; chi&#7871;n &#273;&#7845;u.<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n k&#7929; l&#7841;i th&igrave; ra b&#7885;n M&#7897;c Ki&#7871;m Thanh, Ng&ocirc; L&#7853;p Th&acirc;n &#7903; M&#7897;c<br />
 V&#432;&#417;ng ph&#7911;.<br />
 M&#7897;t v&#7883; c&ocirc; n&#432;&#417;ng nh&#7887; tu&#7893;i &#273;&#7913;ng b&ecirc;n M&#7897;c Ki&#7871;m Thanh, tay c&#7847;m song &#273;ao<br />
 &#273;&#7889;i &#273;&#7883;ch, &#273;&#7847;u t&oacute;c r&#361; r&#432;&#7907;i.<br />
 Hai ng&#432;&#7901;i &#273;&#7913;ng tr&ecirc;n &#273;&#7847;u t&#432;&#7901;ng c&#7847;m tay nhau coi cu&#7897;c chi&#7871;n &#273;&#7845;u. Ch&iacute;nh l&agrave;<br />
 A Kha v&agrave; Tr&#7883;nh Kh&#7855;c S&#7843;ng.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a t&#7913;c l&#7841;i v&#7915;a bu&#7891;n c&#432;&#7901;i, mi&#7879;ng l&#7849;m b&#7849;m :<br />
 - Con m&#7865; n&oacute; ! &#272;&aacute;nh l&#7847;m ng&#432;&#7901;i r&#7891;i. Ch&#7855;c l&agrave; ch&uacute;ng n&oacute; th&#7845;y M&#7897;c c&ocirc;ng t&#7917; &#273;i<br />
 v&#7899;i c&ocirc; kia, ch&#7859;ng ph&acirc;n r&otilde; xanh &#273;&#7887; tr&#7855;ng v&agrave;ng &#273;&atilde; nh&agrave;o v&ocirc; &#273;&#7897;ng th&#7911; li&#7873;n.<br />
 Ga l&#7841;i th&#7845;y &#272;a Long tay c&#7847;m thanh qu&#7927; &#273;&#7847;u &#273;ao &#273;&#7913;ng &#7903; ph&iacute;a sau &#273;&#7889;c<br />
 chi&#7871;n, li&#7873;n &#273;&#7871;n b&ecirc;n y, kh&#7869; n&oacute;i :<br />
 - &#272;&aacute;nh l&#7847;m ng&#432;&#7901;i r&#7891;i ! Hai ng&#432;&#7901;i &#273;&#7913;ng tr&ecirc;n &#273;&#7847;u t&#432;&#7901;ng ia m&#7899;i &#273;&uacute;ng.<br />
 G&atilde; d&#7913;t l&#7901;i l&#7853;p t&#7913;c l&#7843;ng ra ch&#7895; kh&aacute;c.<br />
 &#272;a Long h&ocirc; l&#7899;n :<br />
 - Kh&ocirc;ng ph&#7843;i r&#7891;i ! Tr&#7901;i &#417;i ! Ng&#432;&#7901;i quen c&#7843; &#273;&acirc;y m&agrave;. T&eacute; ra k&#7867; thi&#7871;u n&#7907; kh&ocirc;ng<br />
 ph&#7843;i c&aacute;c v&#7883; n&agrave;y. Anh em h&atilde;y l&ugrave;i l&#7841;i nh&#432;&#7901;ng l&#7889;i cho c&aacute;c v&#7883; &#273;i<br />
 Qu&#7847;n th&#7883; v&#7879; nghe n&oacute;i t&#7899;i t&#7845;p l&ugrave;i l&#7841;i.<br />
 B&#7885;n M&#7897;c Ki&#7871;m Thanh, Ng&ocirc; L&#7853;p Th&acirc;n &iacute;t ng&#432;&#7901;i , c&#417; h&#7891; kh&ocirc;ng &#273;&#7883;ch l&#7841;i. H&#7885; cho<br />
 l&agrave; m&igrave;nh b&#7883; l&#7897; h&igrave;nh t&iacute;ch nen b&#7885;n qu&acirc;n Thanh n&agrave;y &#273;&#7871;n tr&oacute;c n&atilde;. B&acirc;y gi&#7901; th&#7845;y b&ecirc;n<br />
 &#273;&#7883;ch l&ugrave;i l&#7841;i tha m&igrave;nh &#273;i th&igrave; c&ograve;n g&igrave; hay h&#417;n n&#7919;a.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n ch&#7907;t nh&igrave;n th&#7845;y Vi Ti&#7875;u B&#7843;o, la th&#7847;m :<br />
 - Th&#7853;t l&agrave; th&#7865;n &#273;&#7871;n ch&#7871;t ng&#432;&#7901;i . Phen n&agrave;y l&#7841;i &#273;&#432;&#7907;c Vi &acirc;n c&ocirc;ng c&#7913;u m&#7841;ng<br />
 kh&ocirc;ng th&igrave; ch&#7871;t r&aacute;o. M&igrave;nh ch&#7859;ng c&oacute; chi &#273;&aacute;ng k&#7875;, nh&#432;ng ti&#7875;u v&#432;&#417;ng gia m&agrave; l&#7885;t v&agrave;o<br />
 tay b&#7885;n Th&aacute;t &#272;&aacute;t th&igrave; d&ugrave; m&igrave;nh mu&ocirc;n th&aacute;c c&#361;ng ch&#432;a &#273;&#7911; &#273;&#7873;n t&#7897;i.<br />
 L&uacute;c n&agrave;y l&atilde;o kh&ocirc;ng ti&#7879;n nh&igrave;n nh&#7853;n Vi Ti&#7875;u B&#7843;o, li&#7873;n c&ugrave;ng b&#7885;n M&#7897;c Ki&#7871;m<br />
 Thanh h&#7889;i h&#7843; ra kh&#7887;i c&#7917;a th&agrave;nh, ch&#7841;y v&#7873; ph&iacute;a b&#7855;c.<br />
 Vi Ti&#7875;u B&#7843;o nh&#7843;y l&ecirc;n &#273;&#7847;u t&#432;&#7901;ng h&#7887;i A Kha :<br />
 - S&#432; th&#432; &#417;i ! H&#7885; l&agrave;m g&igrave; m&agrave; &#273;&aacute;nh nhau d&#7919; th&#7871; ? B&#7885;n ch&uacute;ng l&agrave; ai v&#7853;y ?<br />
 A Kha &#273;&aacute;p :<br />
 - Ta bi&#7871;t &#273;&acirc;u &#273;&#7845;y ? B&#7885;n quan binh n&agrave;y b&#7843;o l&agrave; b&#7885;n kia thi&#7871;u n&#7907;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - Ch&uacute;ng ta v&#7873; qu&aacute;n tr&#7885; th&ocirc;i, k&#7867;o s&#432; ph&#7909; mong &#273;&#7907;i.<br />
 A Kha &#273;&aacute;p :<br />
 - Ng&#432;&#417;i v&#7873; tr&#432;&#7899;c &#273;i r&#7891;i ta v&#7873; sau...<br />
 C&ocirc; ch&#432;a d&#7913;t l&#7901;i, b&#7885;n th&#7883; v&#7879; &#273;&atilde; ch&#7841;y t&#7899;i n&#417;i. M&#7897;t t&ecirc;n tr&#7887; v&agrave;o Tr&#7883;nh Kh&#7855;c<br />
 S&#7843;ng h&ocirc; l&#7899;n :<br />
 - H&#7855;n &#273;&acirc;y r&#7891;i ! K&#7867; thi&#7871;u ti&#7873;n ch&iacute;nh l&agrave; th&#7857;ng cha n&agrave;y.<br />
 Vi Ti&#7875;u B&#7843;o kh&#7869; n&oacute;i :<br />
 - Tr&#7883;nh c&ocirc;ng t&#7917; ! S&#432; th&#432; ! Ch&uacute;ng ta ch&#7841;y l&#7865; &#273;i th&ocirc;i. B&#7885;n quan binh Th&aacute;t<br />
 &#272;&aacute;t th&#432;&#7901;ng l&agrave;m c&agrave;n l&agrave;m b&#7853;y. D&acirc;y v&agrave;o v&#7899;i h&#7885; l&agrave; phi&#7873;n l&#7855;m &#273;&#7845;y.<br />
 A Kha c&#361;ng ng&#7845;m ng&#7847;m s&#7907; h&atilde;i n&oacute;i theo :<br />
 - Ph&#7843;i r&#7891;i ! Ch&uacute;ng ta n&ecirc;n v&#7873; qu&aacute;ch.<br />
 L&#7841;i th&#7845;y t&ecirc;n th&#7883; v&#7879; x&ocirc;ng l&ecirc;n nh&igrave;n v&agrave;o m&#7863;t Tr&#7883;nh Kh&#7855;c S&#7843;ng n&oacute;i :<br />
 - H&ocirc;m qua ng&#432;&#417;i &#273;&#7871;n th&#432;&#7903;ng ngo&#7841;n c&aacute;c hoa c&ocirc; n&#432;&#417;ng trong k&#7929; vi&#7879;n &#7903; ph&#7911;<br />
 H&agrave; Gian, c&ograve;n thi&#7871;u ta m&#7897;t v&#7841;n l&#7841;ng b&#7841;c. Bi&#7871;t &#273;i&#7873;u th&igrave; mau mau tr&#7843; &#273;i.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

