<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 102</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Bi&#7871;t m&igrave;nh bi&#7871;t ng&#432;&#7901;i &#273;&aacute;nh &#273;&acirc;u th&#7855;ng &#273;&#7845;y</b></font></p></p>

<p><span color="black">T&aacute;m nh&agrave; s&#432; kia &#273;&#7873;u l&agrave; ch&#7845;p s&#432; t&#259;ng trong vi&#7879;n Gi&#7899;i Lu&#7853;t. Nh&agrave; s&#432; &#273;i &#273;&#7847;u khom l&#432;ng thi l&#7877; n&oacute;i:<br />
 - B&#7841;ch s&#432; th&uacute;c t&#7893;. Tr&#7909; tr&igrave; &#273;&#7841;i s&#432; m&#7901;i s&#432; th&uacute;c t&#7893; &#273;&#7871;n ngay.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &ETH;&#432;&#7907;c r&#7891;i. Ta h&atilde;y &#273;i xem ti&#7875;u c&ocirc; n&#432;&#417;ng kia s&#7889;ng ch&#7871;t th&#7871; n&agrave;o &#273;&atilde; r&#7891;i s&#7869; &#273;&#7871;n &#273;&oacute;.<br />
 Nh&agrave; s&#432; n&oacute;i:<br />
 - Tr&#7909; tr&igrave; &#273;&#7841;i s&#432; &#273;ang ch&#7901; trong vi&#7879;n Gi&#7899;i Lu&#7853;t. K&iacute;nh m&#7901;i s&#432; th&uacute;c t&#7893; l&ecirc;n ngay.<br />
 Vi Ti&#7875;u B&#7843;o t&#7913;c gi&#7853;n th&oacute;a m&#7841;:<br />
 - Con m&#7865; n&oacute;. Ta &#273;&atilde; b&#7843;o mu&#7889;n &#273;i coi v&#7883; c&ocirc; n&#432;&#417;ng xinh &#273;&#7865;p kia c&aacute;i &#273;&atilde;, ng&#432;&#417;i kh&ocirc;ng nghe th&#7845;y hay sao?<br />
 L&uacute;c b&igrave;nh th&#432;&#7901;ng Vi Ti&#7875;u B&#7843;o t&iacute;nh t&igrave;nh ho&agrave; &aacute;i nh&#432;ng hi&#7879;n gi&#7901; trong l&ograve;ng n&oacute;ng n&#7843;y, kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c m&#7903; mi&#7879;ng tho&aacute; m&#7841; ngay. T&aacute;m nh&agrave; s&#432; ng&#417; ng&aacute;c nh&igrave;n nhau, kh&ocirc;ng d&aacute;m c&#7843;n tr&#7903; &#273;&agrave;nh v&aacute;c gi&#7899;i &#273;ao &#273;i theo sau.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a t&#7899;i thi&#7873;n ph&ograve;ng &#7903; &ETH;&ocirc;ng vi&#7879;n &#273;&atilde; h&#7887;i ngay:<br />
 - V&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng &#273;&oacute; kh&ocirc;ng ch&#7871;t ch&#7913;?<br />
 M&#7897;t v&#7883; cao t&#259;ng &#273;&aacute;p:<br />
 - Kh&#7843;i b&#7849;m s&#432; th&uacute;c. Ti&#7875;u t&#259;ng &#273;ang c&#7889; g&#7855;ng c&#7913;u ch&#7919;a, mong r&#7857;ng g&#7905; &#273;&#432;&#7907;c sinh m&#7879;nh cho n&#7919; th&iacute; ch&#7911;.<br />
 Thi&#7871;u n&#7919; &aacute;o lam &#273;&#7913;ng b&ecirc;n c&#7917;a s&#7893; tr&#7887; v&agrave;o Vi Ti&#7875;u B&#7843;o v&#7915;a kh&oacute;c v&#7915;a m&#7855;ng:<br />
 - M&#7885;i vi&#7879;c &#273;&#7873;u do t&ecirc;n ti&#7875;u ho&agrave; th&#432;&#7907;ng kh&#7889;n ki&#7871;p n&agrave;y m&agrave; ra.<br />
<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n th&#7845;y c&ocirc;, th&ograve; l&#432;&#7905;i ra m&#7897;t c&aacute;i r&#7891;i tr&#7903; g&oacute;t ch&#7841;y &#273;&#7871;n Vi&#7879;n C&#7845;m Gi&#7899;i th&igrave; th&#7845;y c&#7917;a vi&#7879;n m&#7903; r&#7897;ng. M&#7845;y ch&#7909;c nh&agrave; s&#432; th&#7883; l&#7853;p hai b&ecirc;n coi r&#7845;t nghi&ecirc;m tr&#7885;ng.<br />
<br />
 T&aacute;m nh&agrave; s&#432; &#273;i k&egrave;m Vi Ti&#7875;u B&#7843;o &#273;&#7891;ng thanh n&oacute;i:<br />
 - Kh&#7843;i b&#7849;m Ph&#432;&#417;ng tr&#432;&#7907;ng . B&#7885;n &#273;&#7879; t&#7917; &#273;&atilde; m&#7901;i H&#7889;i Minh t&#259;ng &#273;&#7871;n .<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y t&igrave;nh tr&#7841;ng oai nghi&ecirc;m kh&ocirc;ng kh&#7887;i m&#7855;ng th&#7847;m:<br />
 - Ph&#7843;i ch&#259;ng &#273;&acirc;y l&agrave; n&#417;i th&#7849;m v&#7845;n l&atilde;o &#273;&#7841;i gia? T&#7893; b&agrave; n&oacute;! L&agrave;m g&igrave; m&agrave; kh&#7879;nh kh&#7841;ng th&#7871;!<br />
 G&atilde; ti&#7871;n v&agrave;o &#273;&#7841;i &#273;&#432;&#7901;ng th&#7845;y Ph&#7853;t t&#432;&#7907;ng &#273;ang th&#7855;p 10 ng&#7885;n n&#7871;n.<br />
 Ph&#432;&#417;ng tr&#432;&#7907;ng H&#7889;i Th&ocirc;ng &#273;&#7913;ng &#273;&#7847;u &#7903; m&eacute; t&#7843;. M&#7897;t v&#7883; cao t&#259;ng to l&#7899;n &#273;&#7913;ng &#273;&#7847;u m&eacute; h&#7919;u, kh&ocirc;ng gi&#7853;n m&agrave; oai nghi&ecirc;m. L&atilde;o ch&iacute;nh l&agrave; Tr&#7915;ng Th&#7913;c thi&#7873;n s&#432;, th&#7911; to&#7841; vi&#7879;n Gi&#7899;i Lu&#7853;t. B&#7885;n T&#297;nh Th&#7871;, T&#297;nh Thanh 4 ng&#432;&#7901;i &#273;&#7913;ng &#7903; ph&iacute;a d&#432;&#7899;i.<br />
<br />
 H&#7889;i Th&ocirc;ng thi&#7873;n s&#432; n&oacute;i:<br />
 - S&#432; &#273;&#7879; . L&agrave;m l&#7877; &#273;&#7913;c Nh&#432; Lai &#273;i !<br />
 Vi Ti&#7875;u B&#7843;o qu&#7923; xu&#7889;ng l&#7877; ph&#7853;t. H&#7889;i Th&ocirc;ng l&#7841;i h&#7887;i:<br />
 - C&acirc;u chuy&#7879;n &#7903; ngo&agrave;i qu&aacute;n &#273;&oacute;n kh&aacute;ch th&#7871; n&agrave;o? Phi&#7873;n s&#432; &#273;&#7879; n&oacute;i cho th&#7911; t&#7885;a vi&#7879;n Gi&#7899;i Lu&#7853;t nghe?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ti&#7875;u &#273;&#7879; nghe b&#7885;n ch&uacute;ng huy&ecirc;n n&aacute;o li&#7873;n ch&#7841;y t&#7899;i coi. C&ograve;n v&igrave; l&#7869; g&igrave; x&#7843;y ra n&aacute;o lo&#7841;n, ti&#7875;u &#273;&#7879; kh&ocirc;ng hay. T&#297;nh Th&#7871;? &ETH;&#7847;u &#273;u&ocirc;i th&#7871; n&agrave;o c&aacute;c ng&#432;&#417;i h&atilde;y n&oacute;i &#273;i !<br />
 T&#297;nh Th&#7871; v&acirc;ng l&#7901;i xoay m&igrave;nh l&#7841;i thu&#7853;t:<br />
 - Kh&#7843;i b&#7849;m ph&#432;&#417;ng tr&#432;&#7907;ng c&ugrave;ng th&#7911; to&#7841; s&#432; th&uacute;c. B&#7885;n &#273;&#7879; t&#7917; 4 ng&#432;&#7901;i nghe 2 n&#7919; th&iacute; ch&#7911; &#273;&ograve;i l&ecirc;n ch&ugrave;a li&#7873;n v&agrave;o qu&aacute;n &#273;&oacute;n kh&aacute;ch d&ugrave;ng l&#7901;i l&#7869; uy&#7875;n chuy&#7875;n gi&#7843;i th&iacute;ch cho 2 n&#7919; th&iacute; ch&#7911; hay lu&#7853;t l&#7879; b&#7843;n t&#7921; t&#7915; tr&#432;&#7899;c t&#7899;i nay kh&ocirc;ng ti&#7871;p &#273;&atilde;i n&#7919; th&iacute; ch&#7911;.<br />
<br />
 N&#7919; th&iacute; ch&#7911; l&#7899;n h&#417;n h&#7887;i:<br />
 - Nghe n&oacute;i ch&ugrave;a Thi&#7871;u L&acirc;m t&#7921; x&#432;ng l&agrave; v&otilde; h&#7885;c ch&iacute;nh t&ocirc;ng.l&#7841;i c&oacute; 72 m&ocirc;n tuy&#7879;t k&#7929; &#273;&#7873;u l&agrave; h&#7841;ng v&ocirc; &#273;&#7883;ch &#273;&#432;&#417;ng th&#7901;i. B&#7885;n ti&#7879;n thi&#7871;p &#273;&#7871;n coi cho bi&#7871;t l&#7907;i h&#7841;i th&#7871; n&agrave;o?<br />
 &ETH;&#7879; t&#7917; li&#7873;n &#273;&aacute;p:<br />
 - T&#7879; t&#7921; ch&#7859;ng bao gi&#7901; d&aacute;m x&#432;ng l&agrave; v&otilde; c&ocirc;ng v&ocirc; &#273;&#7883;ch thi&ecirc;n h&#7841;. C&aacute;c m&ocirc;n ph&aacute;i trong thi&ecirc;n h&#7841; &#273;&#7873;u c&oacute; ch&#7895; s&#7903; tr&#432;&#7901;ng. Ph&aacute;i Thi&#7871;u L&acirc;m &#273;&acirc;u d&aacute;m cu&#7891;ng ng&ocirc;ng t&#7921; &#273;&#7841;i.<br />
<br />
 H&ocirc;i Th&ocirc;ng &#273;&#7841;i s&#432; n&oacute;i:<br />
 - Ng&#432;&#417;i gi&#7843;i th&iacute;ch nh&#432; v&#7853;y l&agrave; &#273;&uacute;ng s&#7921; th&#7921;c v&agrave; &#273;&#7855;c th&#7871;!<br />
 T&#297;nh Th&#7871; k&#7875; ti&#7871;p:<br />
 - N&#7919; th&iacute; ch&#7911; kia c&#432;&#7901;i l&#7841;t h&#7887;i:<br />
 - N&#7871;u th&#7871; ph&aacute;i Thi&#7871;u L&acirc;m ch&#7881; c&oacute; h&#432; danh. M&#7845;y m&ocirc;n quy&#7873;n c&#432;&#7899;c m&egrave;o qu&egrave; kh&ocirc;ng b&otilde; l&agrave;m tr&ograve; c&#432;&#7901;i hay sao?<br />
 &ETH;&#7879; t&#7917; &#273;&aacute;p:<br />
 - Xin 2 n&#7919; th&iacute; ch&#7911; cho hay &#7903; m&ocirc;n ph&aacute;i n&agrave;o v&agrave; l&agrave; cao &#273;&#7891; c&#7911;a v&#7883; ti&#7873;n b&#7889;i n&agrave;o trong v&otilde; l&acirc;m ?<br />
 H&#7889;i Th&ocirc;ng n&oacute;i:<br />
 - Ph&#7843;i l&#7855;m! Hai c&ocirc; g&aacute;i &#273;&#7871;n b&#7843;n t&#7921; sinh s&#7921; l&#7841;i coi v&otilde; c&ocirc;ng b&#7843;n ph&aacute;i kh&ocirc;ng v&agrave;o &#273;&acirc;u th&igrave; t&#7845;t lai l&#7883;ch l&#7899;n l&#7855;m. c&#7847;n ph&#7843;i h&#7887;i cho r&otilde; lai l&#7883;ch b&#7843;n ph&aacute;i c&#7911;a h&#7885;!<br />
 T&#297;nh Th&#7871; l&#7841;i k&#7875; ti&#7871;p:<br />
 N&#7919; th&iacute; ch&#7911; kia li&#7873;n h&#7887;i:<br />
 - Ng&#432;&#417;i mu&#7889;n bi&#7871;t m&ocirc;n ph&aacute;i c&ugrave;ng lai l&#7883;ch c&#7911;a b&#7885;n ta &#432;? C&aacute;i &#273;&oacute; d&#7877; l&#7855;m, ch&#7881; coi m&#7897;t c&aacute;i l&agrave; bi&#7871;t ngay.<br />
 &ETH;&#7897;t nhi&ecirc;n c&ocirc; t&aacute;t &#273;&#7879; t&#7917; c&ugrave;ng T&#297;nh Thanh s&#432; &#273;&#7879; 2 t&aacute;t. C&ocirc; ta ra tay r&#7845;t mau l&#7865;, &#273;&#7879; t&#7917; ch&#432;a k&#7883;p ph&ograve;ng b&#7883; n&ecirc;n kh&ocirc;ng tr&aacute;nh kh&#7887;i, r&#7845;t l&#7845;y l&agrave;m x&#7845;u h&#7893;.<br />
 T&#297;nh Thanh s&#432; &#273;&#7879; h&#7887;i:<br />
 - Sao 2 n&#7919; th&iacute; ch&#7911; l&#7841;i &#273;&#7897;ng th&#7911; &#273;&aacute;nh ng&#432;&#7901;i?<br />
 C&ocirc; g&aacute;i kia c&#432;&#7901;i &#273;&aacute;p:<br />
 - C&aacute;c ng&#432;&#417;i h&#7887;i lai l&#7883;ch m&ocirc;n ph&aacute;i, kh&#7849;u thuy&#7871;t v&ocirc; b&#7857;ng. Ta ra tay &#273;&#7875; c&aacute;c ng&#432;&#7901;i nh&igrave;n th&#7845;y l&agrave; bi&#7871;t.<br />
 C&ocirc; n&oacute;i &#273;&#7871;n &#273;&acirc;y th&igrave; H&#7889;i Minh s&#432; th&uacute;c t&#7893; t&#7899;i n&#417;i.<br />
 Tr&#7915;ng Th&#7913;c thi&#7873;n s&#432; h&#7887;i:<br />
 - N&#7919; th&iacute; ch&#7911; kia ra tay &#273;&aacute;nh ng&#432;&#7901;i &#273;&atilde; d&ugrave;ng th&#7911; ph&aacute;p g&igrave;?<br />
 T&#297;nh Th&#7871;, T&#297;nh Thanh c&uacute;i &#273;&#7847;u xu&#7889;ng th&#7845;p:<br />
<br />
 - B&#7885;n &#273;&#7879; t&#7917; kh&ocirc;ng nh&igrave;n r&otilde;.<br />
 Tr&#7915;ng Th&#7913;c h&#7887;i 2 nh&agrave; s&#432; kia:<br />
 - C&aacute;c ng&#432;&#417;i kh&ocirc;ng b&#7883; &#273;&aacute;nh c&oacute; nh&#7853;n ra th&#7911; ph&aacute;p c&#7911;a n&#7919; th&iacute; ch&#7911; &#273;&oacute; kh&ocirc;ng?<br />
 Hai nh&agrave; s&#432; &#273;&aacute;p:<br />
 - B&#7885;n &#273;&#7879; t&#7917; ch&#7881; nghe 2 ti&#7871;ng "b&#7889;p, b&#7889;p" bi&#7871;t l&agrave; 2 v&#7883; s&#432; huynh b&#7883; &#273;&aacute;nh, d&#432;&#7901;ng nh&#432; b&agrave;n tay v&agrave; th&acirc;n h&igrave;nh y kh&ocirc;ng chuy&#7875;n &#273;&#7897;ng.<br />
 Tr&#7915;ng Th&#7913;c nh&igrave;n Ph&#432;&#417;ng tr&#432;&#7907;ng ch&#7901; ch&#7881; th&#7883;.<br />
<br />
 H&#7889;i Th&ocirc;ng ng&#7851;m ngh&#297; m&#7897;t l&aacute;t r&#7891;i nh&igrave;n ch&#7845;p s&#7921; t&#259;ng n&oacute;i:<br />
 - &ETH;i m&#7901;i 2 v&#7883; th&#7911; t&#7885;a vi&#7879;n &ETH;&#7841;t Ma v&agrave; B&aacute;t Nh&atilde; &ETH;&#432;&#7901;ng &#273;&#7871;n &#273;&acirc;y!<br />
 Ch&#7859;ng.m&#7845;y.ch&#7889;c 2 v&#7883; th&#7911; to&#7841; t&#7899;i n&#417;i. Th&#7911; to&#7841; vi&#7879;n &ETH;&#7841;t Ma l&agrave; Tr&#7915;ng T&acirc;m &#273;&atilde; c&#7847;m &#273;&#7847;u Th&#7853;p b&aacute;t La h&aacute;n l&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n vi&#7879;n tr&#7907; ch&ugrave;a Thanh L&#432;&#417;ng v&agrave; c&oacute; m&#7889;i giao t&igrave;nh v&#7899;i Vi Ti&#7875;u B&#7843;o. Tr&#7915;ng Quan thi&#7873;n s&#432;, th&#7911; t&#7885;a B&aacute;t Nh&atilde; &ETH;&#432;&#7901;ng l&agrave; m&#7897;t v&#7883; l&atilde;o t&#259;ng v&agrave;o ch&ugrave;a tu h&agrave;nh t&#7915; l&uacute;c 10 tu&#7893;i, &#273;&#7871;n nay &#273;&atilde; 80 m&agrave; ch&#432;a ra kh&#7887;i ch&ugrave;a 1 b&#432;&#7899;c. Hai th&#7911; to&#7841; nh&igrave;n Ph&#432;&#417;ng tr&#432;&#7907;ng thi l&#7877;.<br />
<br />
 H&#7889;i Th&ocirc;ng h&#7887;i:<br />
 - C&oacute; 2 v&#7883; n&#7919; th&iacute; ch&#7911; &#273;&#7871;n b&#7843;n t&#7921; sinh s&#7921;, kh&ocirc;ng hi&#7875;u h&#7885; &#7903; m&ocirc;n ph&aacute;i n&agrave;o. Hai v&#7883; ki&#7871;n v&#259;n qu&#7843;ng b&aacute;c n&ecirc;n m&#7899;i m&#7901;i t&#7899;i &#273;&acirc;u &#273;&#7875; c&ugrave;ng nhau nghi&ecirc;n c&#7913;u.<br />
 H&#7889;i Th&ocirc;ng &#273;em thu&#7853;t l&#7841;i nh&#7919;ng vi&#7879;c &#273;&atilde; qua.<br />
<br />
 Tr&#7915;ng T&acirc;m n&oacute;i:<br />
 - C&#7843; 4 t&ecirc;n s&#432; di&#7879;t &#273;&#7873;u kh&ocirc;ng th&#7845;y h&#7885; ra tay m&agrave; 2 ng&#432;&#7901;i b&#7883; &#273;&aacute;nh 2 c&aacute;i b&#7841;t tai. M&ocirc;n v&otilde; c&ocirc;ng n&agrave;y trong "Thi&ecirc;n di&#7879;p th&#7911;" &#273;&atilde; c&oacute; r&#7891;i. "H&#7891;i phong ch&#432;&#7903;ng " c&#7911;a ph&aacute;i V&otilde; &ETH;&#432;&#417;ng, "L&#7841;c nh&#7841;n quy&#7873;n" c&#7911;a ph&aacute;i C&ocirc;n Lu&acirc;n, "Phi ph&#7909;ng th&#7911;" c&#7911;a ph&aacute;i Kh&ocirc;ng &ETH;&#7897;ng c&#361;ng &#273;&#7873; c&oacute; th&#7911; ph&aacute;p n&agrave;y.<br />
 H&#7889;i Th&ocirc;ng h&#7887;i:<br />
 - Y ch&#7881; &#273;&aacute;nh 2 ch&#432;&#7903;ng th&igrave; kh&ocirc;ng th&#7875; nh&#7853;n ra c&#7911;a m&ocirc;n ph&aacute;i n&agrave;o &#273;&#432;&#7907;c. S&#432; &#273;&#7879;? T&#7841;i sao s&#432; &#273;&#7879; &#273;&#7897;ng th&#7911; v&#7899;i ch&uacute;ng?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - V&igrave; c&ocirc; n&#432;&#417;ng &aacute;o lam kia v&#7863;n tr&#7853;t tay 4.. 4 nh&agrave; s&#432;.<br />
 H&#7889;i Th&ocirc;ng b&#7843;o:<br />
 - Ph&#7843;i r&#7891;i. Tay ch&acirc;n c&aacute;c ng&#432;&#417;i b&#7883; v&#7863;n tr&#7853;t kh&#7899;p trong tr&#432;&#7901;ng h&#7907;p n&agrave;o , n&oacute;i t&#432;&#7901;ng t&#7853;n cho c&aacute;c v&#7883; &#273;&acirc;y nghe &#273;i.<br />
<br />
 L&uacute;c n&agrave;y Tr&#7915;ng T&acirc;m &#273;&atilde; coi k&#7929; t&igrave;nh h&igrave;nh t&#7913; chi c&#7911;a c&aacute;c nh&agrave; s&#432; b&#7883; tr&#7853;t kh&#7899;p v&agrave; h&#7887;i c&#7863;n k&#7869; th&#7911; ph&aacute;p c&#7911;a n&#7919; lang. Sau c&ugrave;ng l&atilde;o h&#7887;i Vi Ti&#7875;u B&#7843;o :<br />
 - Xin h&#7887;i s&#432; th&uacute;c. V&#7883; c&ocirc; n&#432;&#417;ng &#273;&oacute; &#273;&atilde; v&#7863;n tr&#7853;t 2 c&aacute;nh tay c&#7911;a l&atilde;o nh&acirc;n gia nh&#432; th&#7871; n&agrave;o?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - L&atilde;o nh&acirc;n gia b&#7883; n&agrave;ng t&uacute;m l&#7845;y c&#7893; &aacute;o, l&#7853;p t&#7913;c to&agrave;n th&acirc;n nh&#361;n ra. N&agrave;ng n&#7855;m l&#7845;y ch&#7895; n&agrave;y n&agrave;y..<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a ch&#7881; v&agrave;o sau c&#7893;. Tr&#7915;ng T&acirc;m g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - &ETH;&oacute; l&agrave; huy&#7879;t &#273;&#7841;i truy, m&#7897;t y&#7871;u huy&#7879;t trong th&acirc;n th&#7875; con ng&#432;&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i ti&#7871;p:<br />
 - Ta xoay ng&#432;&#7901;i l&#7841;i &#273;&#7875; g&#7841;t c&aacute;nh tay n&agrave;ng ra li&#7873;n b&#7883; n&agrave;ng &#273;&aacute;nh m&#7897;t ch&#432;&#7903;ng v&agrave;o sau l&#432;ng. L&atilde;o... l&atilde;o nh&acirc;n gia trong l&uacute;c b&#7889;i r&#7889;i r&#7909;t tay v&#7873; ch&#7909;p lo&#7841;n l&ecirc;n, th&#7871; n&agrave;o l&#7841;i ch&#7909;p &#273;&uacute;ng ng&#7921;c n&agrave;ng. N&agrave;ng c&#361;ng h&#7845;p t&#7845;p v&#7863;n tr&#7865;o c&aacute;nh tay l&atilde;o nh&acirc;n gia v&agrave; &#273;&#7849;y t&eacute; xu&#7889;ng &#273;&#7845;t..N&agrave;ng l&#7841;i c&#7847;m dao ch&eacute;m lo&#7841;n x&agrave; ng&#7847;u. Con m&#7865; n&oacute;! Gi&#7871;t ng&#432;&#7901;i ch&#7859;ng m&#7845;t v&#7889;n l&atilde;i g&igrave;. N&agrave;ng quy&#7871;t t&acirc;m m&#432;u s&aacute;t th&acirc;n phu &#273;&#7875; tr&#7903; th&agrave;nh m&#7897;t ti&#7875;u qu&#7843; ph&#7909;.<br />
 Qu&#7847;n t&#259;ng nghe h&#7855;n n&oacute;i nh&#259;ng n&oacute;i c&agrave;n ng&#417; ng&aacute;c nh&igrave;n nhau.<br />
<br />
 Tr&#7915;ng T&acirc;m &#273;&#7913;ng &#7903; ph&iacute;a sau Vi Ti&#7875;u B&#7843;o nh&igrave;n th&#7845;y &aacute;o t&#259;ng b&agrave;o c&#7911;a g&atilde; b&#7883; ch&eacute;m 3 nh&aacute;t, kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh kinh h&atilde;i h&#7887;i:<br />
 - Y ch&eacute;m s&#432; th&uacute;c 3 nh&aacute;t &#273;ao, th&#432;&#417;ng th&#7871; c&oacute; n&#7863;ng kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7855;c &yacute;, nh&#417;n nh&#417;n &#273;&aacute;p:<br />
 - Ta nh&#7901; c&oacute; b&#7843;o y h&#7897; th&acirc;n n&ecirc;n ch&#432;a b&#7883; th&#432;&#417;ng. C&ocirc; b&eacute; kia &#273;&acirc;m ta kh&ocirc;ng ch&#7871;t ch&#7855;c ph&#7843;i m&#7897;t phen b&#7903; v&iacute;a, t&#432;&#7903;ng v&otilde; c&ocirc;ng c&#7911;a l&atilde;o nh&acirc;n gia cao th&acirc;m kh&ocirc;n l&#432;&#7901;ng, li&#7873;n quay v&#7873; gi&#7919; th&#7871; th&#7911;. Th&#7921;c ra n&agrave;ng c&oacute; t&#7845;m dung nhan nguy&#7879;t th&#7865;n hoa nh&#432;&#7901;ng th&igrave; khi n&agrave;o ta l&#7841;i l&agrave;m kh&oacute; d&#7877; v&#7899;i n&agrave;ng...<br />
 H&#7889;i Th&ocirc;ng s&#7907; Vi Ti&#7875;u B&#7843;o ti&#7871;p t&#7909;c n&oacute;i t&#7847;m b&#7853;y n&ecirc;n g&#7841;t &#273;i:<br />
 - S&#432; &#273;&#7879;. B&#7845;y nhi&ecirc;u l&agrave; &#273;&#7911; r&#7891;i .<br />
 Qu&#7847;n t&#259;ng &#273;&#7873;u hi&#7875;u ngay r&#7857;ng s&#7903; d&#297; n&#7919; lang kia mu&#7889;n t&#7921; t&#7917; ch&#7881; v&igrave; c&ocirc; b&#7883; Vi Ti&#7875;u B&#7843;o ch&#7897;p tr&uacute;ng ng&#7921;c n&ecirc;n c&ocirc; th&#7865;n qu&aacute; li&#7873;u m&igrave;nh. C&ograve;n Vi Ti&#7875;u B&#7843;o l&uacute;c &#273;&oacute; m&#7841;ng s&#7889;ng nh&#432; treo tr&ecirc;n &#273;&#7847;u s&#7907;i t&oacute;c, c&#7913; coi 3 v&#7871;t &#273;ao tr&ecirc;n t&#259;ng b&agrave;o l&agrave; c&#361;ng &#273;&#7911; bi&#7871;t. Trong c&#417;n nguy c&#7845;p, g&atilde; r&#7909;t tay v&#7873; ch&#7909;p lo&#7841;n x&#7841; l&ecirc;n n&#7855;m b&#7915;a b&#7845;t c&#7913; b&#7897; v&#7883; n&agrave;o tr&ecirc;n ng&#432;&#7901;i &#273;&#7883;ch nh&acirc;n, &#273;i&#7873;u &#273;&oacute; qu&#7843; l&agrave; s&#7921; th&#7921;c ch&#7913; kh&ocirc;ng ph&#7843;i g&atilde; n&oacute;i d&#7889;i. Hu&#7889;ng chi v&otilde; c&ocirc;ng g&atilde; k&eacute;m c&#7887;i, b&#7883; ng&#432;&#7901;i ta b&#7855;t gi&#361; r&#7891;i, d&#297; nhi&ecirc;n g&atilde; th&#7909;c th&acirc;n c&#7909;c c&#7921;a th&igrave; ra tay c&ograve;n gi&#7919; quy c&#7911; th&#7871; n&agrave;o &#273;&#432;&#7907;c?<br />
<br />
 Tr&#7915;ng Th&#7913;c d&#7883;u n&eacute;t m&#7863;t l&#7841;i n&oacute;i:<br />
 - S&#432; th&uacute;c. L&uacute;c tr&#432;&#7899;c nghe n&#7919; th&iacute; ch&#7911; kia m&#7891;m n&#259;m mi&#7879;ng m&#432;&#7901;i n&oacute;i l&agrave; s&#432; th&uacute;c kh&ocirc;ng gi&#7919; m&ocirc;n quy, b&#7847;n t&#259;ng c&#361;ng t&#432;&#7903;ng s&#432; th&uacute;c c&#7889; t&igrave;nh ph&#7841;m v&agrave;o s&#7855;c gi&#7899;i. Nh&#432;ng th&#7853;t ra &#273;&acirc;y ch&#7881; l&agrave; l&uacute;c tranh &#273;&#7845;u m&agrave; v&ocirc; t&igrave;nh g&acirc;y n&ecirc;n t&#7897;i l&#7895;i ch&#7859;ng th&#7875; b&#7843;o l&agrave; ph&#7841;m v&agrave;o gi&#7899;i lu&#7853;t. M&#7901;i s&#432; th&uacute;c ng&#7891;i.<br />
 Tr&#7915;ng Th&#7913;c n&oacute;i r&#7891;i ch&iacute;nh l&atilde;o tay c&#7847;m gh&#7871; &#273;&#7863;t d&#432;&#7899;i ch&#7895; H&#7889;i Th&ocirc;ng.<br />
 H&agrave;nh &#273;&#7897;ng n&agrave;y &#273;&#7875; t&#7887; ra Vi Ti&#7875;u B&#7843;o kh&ocirc;ng ph&#7841;m l&#7895;i th&igrave; Vi&#7879;n Gi&#7899;i Lu&#7853;t kh&ocirc;ng th&#7875; khi&#7875;n tr&aacute;ch g&atilde; &#273;&#432;&#7907;c. G&atilde; l&#7841;i l&agrave; b&#7853;c t&ocirc;n tr&#432;&#7903;ng trong ch&ugrave;a n&ecirc;n nh&agrave; s&#432; ph&#7843;i th&#7911; l&#7877;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&igrave; h&igrave; ng&#7891;i xu&#7889;ng gh&#7871;.<br />
<br />
 Tr&#7915;ng Th&#7913;c th&#7845;y th&aacute;i &#273;&#7897; g&atilde; l&#259;ng m&#7841;n, khinh b&#7841;c, l&#7841;i n&oacute;i c&agrave;n n&oacute;i &#7849;u, kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a li&#7873;n nghi&ecirc;m ngh&#7883; n&oacute;i:<br />
 - S&#432; th&uacute;c tuy kh&ocirc;ng ph&#7841;m s&#7855;c gi&#7899;i nh&#432;ng khi th&#7845;y n&#7919; th&iacute; ch&#7911; c&#361;ng n&ecirc;n c&#7917; ch&#7881; th&#7853;n tr&#7885;ng, gi&#7919; v&#7867; trang nghi&ecirc;m m&#7899;i kh&#7887;i m&#7845;t phong &#273;&#7897; c&#7911;a m&#7897;t v&#7883; cao t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m .<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ta l&agrave; m&#7897;t v&#7883; cao t&#259;ng th&igrave; h&ugrave;ng h&ugrave;ng h&#7893; h&#7893;, mu&#7889;n l&agrave;m g&igrave; th&igrave; l&agrave;m, ai c&#7843; &#273;&#432;&#7907;c ta?<br />
 H&#7889;i Th&ocirc;ng toan t&igrave;m l&#7901;i khuy&ecirc;n b&#7895;ng nghe Tr&#7915;ng Quan n&oacute;i:<br />
 - Ch&#7859;ng c&oacute; m&ocirc;n ph&aacute;i chi h&#7871;t!<br />
 Tr&igrave;mg T&acirc;m l&#7845;y l&agrave;m k&#7923; h&#7887;i:<br />
 - Ph&#7843;i ch&#259;ng s&#432; huynh b&#7843;o 2 n&#7919; th&iacute; ch&#7911; kia kh&ocirc;ng &#7903; m&ocirc;n ph&aacute;i n&agrave;o?<br />
 Tr&#7915;ng Quan n&oacute;i:<br />
 - &ETH;&oacute; l&agrave; v&otilde; c&ocirc;ng h&#7885;c l&eacute;n. 'Ph&agrave;m c&acirc;n th&aacute;c c&#7889;t th&#7917;' c&#7911;a 2 c&ocirc; n&agrave;y bao g&#7891;m th&#7911; ph&aacute;p c&#7911;a 6 ph&aacute;i Thi&#7871;u L&acirc;m, V&otilde; &ETH;ang, C&ocirc;n Lu&acirc;n, Kh&ocirc;ng &ETH;&#7897;ng, Tuy&#7871;t S&#417;n v&agrave; &ETH;i&#7875;m Th&#432;&#417;ng.<br />
 Tr&#7915;ng Quan ng&#7851;m ngh&#297; 1 l&aacute;t r&#7891;i n&oacute;i ti&#7871;p:<br />
 - Ba nh&aacute;t &#273;ao ch&eacute;m tr&ecirc;n l&#432;ng s&#432; th&uacute;c g&#7891;m 3 th&#7913; &#273;ao ph&aacute;p c&#7911;a 3 ph&aacute;i Nga Mi, Thanh Th&agrave;nh v&agrave; S&#417;n T&acirc;y. V&otilde; c&ocirc;ng &#273;&atilde; ph&#7913;c t&#7841;p m&agrave; l&#7841;i kh&ocirc;ng thu&#7847;n t&uacute;y th&igrave; ch&#7859;ng c&oacute; ph&aacute;i n&agrave;o trong thi&ecirc;n h&#7841; gi&#7889;ng nh&#432; v&#7853;y.<br />
<br />
 Nguy&ecirc;n nh&agrave; s&#432; Tr&#7915;ng Quan tuy ch&acirc;n kh&ocirc;ng b&#432;&#7899;c ra kh&#7887;i c&#7917;a ch&ugrave;a, nh&#432;ng &#273;&#7885;c r&#7845;t nhi&#7873;u s&aacute;ch v&#7903; n&ecirc;n ki&#7871;n v&#259;n m&#7899;i qu&#7843;ng b&aacute;c nh&#432; v&#7853;y. Trong ch&ugrave;a Thi&#7871;u L&acirc;m th&igrave; vi&#7879;n &ETH;&#7841;t Ma chuy&ecirc;n nghi&ecirc;n c&#7913;u th&#7913; v&otilde; c&ocirc;ng m&agrave; ch&ugrave;a ch&#432;a bi&#7871;t r&otilde;. M&#7845;y ch&#7909;c v&#7883; cao t&#259;ng trong B&aacute;t Nh&atilde; &ETH;&#432;&#7901;ng, m&#7895;i v&#7883; tinh th&ocirc;ng v&otilde; c&ocirc;ng c&#7911;a m&ocirc;n ph&aacute;i kh&aacute;c &ETH;&oacute; l&agrave; nguy&ecirc;n t&#7855;c c&oacute; bi&#7871;t ng&#432;&#7901;i bi&#7871;t m&igrave;nh m&#7899;i &#273;&aacute;nh &#273;&acirc;u th&#7855;ng. &#273;&oacute;. Cu&#7889;i &#273;&#7901;i nh&agrave; Tu&#7923; qu&#7847;n t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&atilde; t&#7915;ng gi&uacute;p L&yacute; Th&#7871; D&acirc;n &#273;&aacute;nh d&#7865;p V&#432;&#417;ng Th&#7871; Xung. T&#7915; &#273;&oacute; v&otilde; c&ocirc;ng ph&aacute;i n&agrave;y vang l&#7915;ng thi&ecirc;n h&#7841;. H&#417;n ng&agrave;n n&#259;m th&#7883;nh danh v&#7851;n kh&ocirc;ng h&#7873; suy gi&#7843;m. D&#297; nhi&ecirc;n v&otilde; c&ocirc;ng c&#7911;a b&#7843;n ph&aacute;i c&#7921;c k&#7923; r&#7897;ng l&#7899;n, l&#7841;i r&#7845;t m&#7921;c tinh th&acirc;m nh&#432;ng B&aacute;t Nh&atilde; &ETH;&#432;&#7901;ng nghi&ecirc;n c&#7913;u c&aacute;c v&otilde; c&ocirc;ng c&#7911;a ph&aacute;i kh&aacute;c c&#361;ng l&agrave; &#273;i&#7873;u ch&#7911; y&#7871;u. Khi &#273;&atilde; th&ocirc;ng hi&#7875;u v&otilde; c&ocirc;ng c&#7911;a ph&aacute;i kh&aacute;c th&igrave; 1 l&agrave; l&#7845;y ch&#7895; s&#7903; tr&#432;&#7901;ng c&#7911;a ng&#432;&#7901;i &#273;&#7875; b&#7893; xung ch&#7895; khi&#7871;m khuy&#7871;t c&#7911;a b&#7843;n ph&aacute;i. Hai l&agrave; khi t&#7927; &#273;&#7845;u v&#7899;i nh&#297;mg tay cao th&#7911; b&ecirc;n ngo&agrave;i.th&igrave; khi m&igrave;nh &#273;&atilde; bi&#7871;t r&otilde; b&#7843;n l&#297;nh c&#7911;a &#273;&#7889;i ph&#432;&#417;ng d&#297; nhi&ecirc;n chi&#7871;m &#273;&#432;&#7907;c ph&#7847;n ti&#7879;n.nghi. C&aacute;c &#273;&#7879; t&#7917; c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m sau khi h&agrave;nh hi&#7879;p giang h&#7891; v&#7873; b&aacute;i ki&#7871;n b&#7843;n m&ocirc;n tr&#432;&#7899;c h&#7871;t ph&#7843;i &#273;&#7871;n Gi&#7899;i Lu&#7853;t Vi&#7879;n &#273;&#7875; b&#7849;m b&aacute;o kh&ocirc;ng ph&#7841;m t&#7897;i l&#7895;i g&igrave;. &ETH;&#7891;ng th&#7901;i c&oacute; v&otilde; c&ocirc;ng n&agrave;o c&#7911;a ph&aacute;i kh&aacute;c vi di&#7879;u c&#361;ng trinh c&aacute;c nh&agrave; s&#432; trong B&aacute;t Nh&atilde; &ETH;&#432;&#7901;ng &#273;&#7875; ghi v&agrave;o b&uacute;t l&#7909;c. Tr&#7843;i qua h&#417;n ng&agrave;n n&#259;m li&ecirc;n t&#7909;c nh&#432; v&#7853;y n&ecirc;n v&otilde; c&ocirc;ng c&aacute;c ph&aacute;i kh&aacute;c trong thi&ecirc;n h&#7841; ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7873;u th&#7845;y r&otilde; r&agrave;ng nh&#432; trong l&ograve;ng b&agrave;n tay. D&ugrave; ch&ugrave;a kh&ocirc;ng t&igrave;m &#273;&#432;&#7907;c ng&#432;&#7901;i c&oacute; t&agrave;i tr&iacute; tuy&#7879;t v&#7901;i nh&#7919;ng c&#361;ng c&oacute; th&#7875; l&atilde;nh &#273;&#7841;o &#273;&#432;&#7907;c qu&#7847;n h&agrave;o v&otilde; l&acirc;m. Tr&#7915;ng Quan chuy&ecirc;n t&acirc;m nghi&ecirc;n c&#7913;u v&otilde; h&#7885;c, nh&#7919;ng vi&#7879;c ngo&agrave;i &#273;&#7901;i ch&#7859;ng hi&#7875;u t&yacute; g&igrave;. Su&#7889;t ng&agrave;y l&atilde;o suy ngh&#297; ng&#7849;n ng&#417; nh&#432;ng khi ai h&#7887;i &#273;&#7871;n v&otilde; c&ocirc;ng c&aacute;c ph&aacute;i th&igrave; l&atilde;o ph&acirc;n t&iacute;ch 1 c&aacute;ch r&#7845;t tinh vi..V&#259;n nh&acirc;n &#273;&#7885;c s&aacute;ch qu&aacute; nhi&#7873;u th&igrave; th&agrave;nh con "m&#7885;t s&aacute;ch". Tr&#7915;ng Quan thi&#7873;n s&#432; &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m l&#7841;i chuy&ecirc;n nghi&ecirc;n c&#7913;u v&otilde; h&#7885; n&ecirc;n c&oacute; th&#7875; g&#7885;i l&atilde;o l&agrave; "con m&#7885;t trong ngh&#7873; v&otilde;". Tr&#7915;ng Quan thi&#7873;n s&#432; su&#7889;t ng&agrave;y ch&#7881; nghi&ecirc;n c&#7913;u ph&acirc;n t&iacute;ch c&aacute;c chi&ecirc;u th&#7913;c v&otilde; c&ocirc;ng cho &#273;&#7891;ng m&ocirc;n m&agrave; ch&#432;a t&igrave;m &#273;&#7897;ng th&#7911;.m&#7897;t chi&ecirc;u n&agrave;o v&#7899;i ng&#432;&#7901;i ngo&agrave;i bao gi&#7901;. N&oacute;i v&#7873; s&#7921; hi&#7875;u bi&#7871;t v&otilde; h&#7885;c th&igrave; kh&#7855;p thi&ecirc;n h&#7841; kh&ocirc;ng ai b&#7857;ng l&atilde;o n&ecirc;n t&#7845;t c&#7843; qu&#7847;n t&#259;ng &#273;&#7873;u r&#7845;t k&iacute;nh ph&#7909;c. C&aacute;c nh&agrave; s&#432; nghe l&atilde;o n&oacute;i v&#7853;y &#273;&#7873;u r&#7845;t kinh d&#7883;.<br />
<br />
 Tr&#7915;ng T&acirc;m h&#7887;i:<br />
 - T&eacute; ra 2 v&#7883; c&ocirc; n&#432;&#417;ng n&agrave;y kh&ocirc;ng &#7903; trong m&ocirc;n ph&aacute;i n&agrave;o. V&#7853;y vi&#7879;c &#273;&#7889;i x&#7917; v&#7899;i h&#7885; r&#7845;t d&#7877;. B&acirc;y gi&#7901; ch&#7881; c&#7847;n c&#7913;u c&ocirc; ta tho&aacute;t ch&#7871;t r&#7891;i &#273;&#432;a h&#7885; ra kh&#7887;i ch&ugrave;a l&agrave; kh&ocirc;ng c&ograve;n ph&#7843;i suy ngh&#297; g&igrave; n&#7919;a. Nh&#432;ng 2 c&ocirc; c&ograve;n nh&#7887; tu&#7893;i m&agrave; &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c nhi&#7873;u v&otilde; c&ocirc;ng c&#7911;a nhi&#7873;u m&ocirc;n ph&aacute;i nh&#432; v&#7853;y? H&atilde;y n&oacute;i trong m&#7895;i m&ocirc;n ph&aacute;i h&#7885; ch&#7881; c&#7847;n h&#7885;c m&#7897;t chi&ecirc;u c&#361;ng &#273;&atilde; m&#7845;t kh&aacute; nhi&#7873;u th&#7901;i gian ch&#7913; kh&ocirc;ng th&#7875; m&#7897;t s&#7899;m m&#7897;t chi&#7873;u m&agrave; th&agrave;nh t&#7921;u.<br />
 D&#297; nhi&ecirc;n v&#7873; nguy&ecirc;n nh&acirc;n n&agrave;y l&atilde;o kh&ocirc;ng th&#7875; gi&#7843;i th&iacute;ch &#273;&#432;&#7907;c n&ecirc;n ch&#7881; gi&#432;&#417;ng m&#7855;t v&agrave; ng&acirc;y ng&#432;&#7901;i ra. H&#7889;i Th&ocirc;ng ph&#432;&#417;ng tr&#432;&#7907;ng n&oacute;i:<br />
<br />
 - Hai v&#7883; n&#7919; th&iacute; ch&#7911; &#273;&oacute; ch&#7855;c l&agrave; th&ocirc;ng tu&#7879; kh&aacute;c th&#432;&#7901;ng n&ecirc;n h&#7885; t&#7853;p v&otilde; c&ocirc;ng r&#7845;t mau l&#7865;, t&#432;&#7903;ng c&#361;ng l&agrave; chuy&#7879;n th&#432;&#7901;ng, ch&#7859;ng c&oacute; chi l&agrave; k&#7923; d&#7883;. Ch&uacute;ng ta gi&#7843;i t&aacute;n th&ocirc;i.<br />
 Ph&#432;&#417;ng tr&#432;&#7907;ng n&oacute;i r&#7891;i &#273;&#7913;ng d&#7853;y.<br />
 Tr&#7915;ng Quan m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - Ban &#273;&#7847;u b&#7847;n t&#259;ng c&#361;ng cho l&agrave; trong v&otilde; l&acirc;m c&oacute; 1 v&#7883; cao th&#7911; n&agrave;o &#273;&oacute; truy&#7873;n d&#7841;y tuy&#7879;t ngh&#7879; cho 2 c&ocirc; n&#432;&#417;ng c&ograve;n nh&#7887; tu&#7893;i, c&#7889;t &yacute; nh&#7909;c m&#7841; b&#7843;n ph&aacute;i n&ecirc;n trong l&ograve;ng ng&#7845;m ng&#7847;m kinh h&atilde;i. Ch&ugrave;a Thi&#7871;u L&acirc;m h&#432;&#7903;ng th&#7883;nh danh h&#417;n ng&agrave;n n&#259;m m&agrave; m&#7845;t h&#7871;t oai danh vi tay ch&uacute;ng ta th&igrave; th&#7853;t l&agrave; &#273;i&#7873;u<br />
 &#273;&aacute;ng bu&#7891;n.<br />
 Qu&#7847;n t&#259;ng &#273;&#7873;u g&#7853;t &#273;&#7847;u. Vi Ti&#7875;u B&#7843;o b&#7895;ng l&ecirc;n ti&#7871;ng:<br />
 - Theo nh&#7853;n x&eacute;t c&#7911;a ta th&igrave; v&otilde; c&ocirc;ng c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m b&#7845;t qu&aacute; ch&#7881; c&oacute; v&#7853;y m&agrave; th&ocirc;i !<br />
 H&#7889;i Th&ocirc;ng toan b&#432;&#7899;c ch&acirc;n ra c&#7917;a, nghe g&atilde; n&oacute;i th&#7871; quay &#273;&#7847;u nh&igrave;n l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Thanh Thanh , T&#297;nh Th&#7871; . C&aacute;c ng&#432;&#417;i h&#7885;c v&otilde; &#273;&atilde; bao nhi&ecirc;u n&#259;m?<br />
 T&#297;nh Th&#7871; &#273;&aacute;p:<br />
 - &ETH;&#7879; t&#7917; &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c 24 n&#259;m c&ograve;n s&#432; &#273;&#7879; T&#297;nh Thanh &#273;&#432;&#7907;c 22 n&#259;m.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - &ETH;&uacute;ng l&#7855;m. Hai c&ocirc; em, c&ocirc; l&#7899;n b&#7845;t qu&aacute; 20 tu&#7893;i &#273;i h&#7885;c ch&#7895; n&agrave;y m&#7897;t chi&ecirc;u, ch&#7895; kia m&#7897;t th&#7913;c, c&aacute;i b&#7843;n l&atilde;nh con m&egrave;o 3 ch&acirc;n m&agrave; &#273;&aacute;nh cho c&aacute;c m&#7845;y tay cao th&#7911; ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&atilde; r&egrave;n luy&#7879;n v&otilde; c&ocirc;ng h&#417;n 20 n&#259;m t&eacute; &#273;&aacute;i v&atilde;i ph&acirc;n, s&#7889;ng kh&ocirc;ng &#273;&#7905; g&#7841;t &#273;&#432;&#7907;c, ch&#7871;t kh&ocirc;ng c&oacute; &#273;&#7845;t ch&ocirc;n, c&#7855;m &#273;&#7847;u ch&#7841;y kh&ocirc;ng tho&aacute;t. Th&#7871; th&igrave; 1 chi&ecirc;u, n&#7917;a th&#7913;c c&#7911;a ph&aacute;i C&ocirc;n Lu&acirc;n hay V&otilde; &ETH;ang g&igrave; &#273;&oacute; &#273;em so s&aacute;nh v&#7899;i v&otilde; c&ocirc;ng ch&iacute;nh t&ocirc;ng c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m ch&uacute;ng ta c&ograve;n gh&ecirc; g&#7899;m h&#417;n nhi&#7873;u.<br />
 B&#7885;n H&#7889;i Th&ocirc;ng, Tr&#7915;ng Th&#7913;c, Tr&#7915;ng T&acirc;m &#273;&#7873;u c&#7921;c k&#7923; b&#7869;n l&#7869;n. M&#7845;y l&#7901;i c&#7911;a Vi Ti&#7875;u B&#7843;o tuy ch&#7859;ng l&#7885;t tai ch&uacute;t n&agrave;o nh&#432;ng trong l&uacute;c nh&#7845;t th&#7901;i kh&oacute; m&agrave; gi&#7843;i th&iacute;ch &#273;&#432;&#7907;c.<br />
<br />
 Tr&#7915;ng Quan g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - S&#432; th&uacute;c n&oacute;i r&#7845;t c&oacute; l&yacute;. C&oacute; l&yacute;.<br />
 Tr&#7915;ng Th&#7913;c h&#7887;i:<br />
<br />
 - Sao s&#432; huynh l&#7841;i b&#7843;o l&agrave; c&oacute; l&yacute;?<br />
 Tr&#7915;ng Quan n&oacute; i :<br />
 - Mu&#7889;n chi&#7871;t gi&#7843;i "Ph&acirc;n th&acirc;n th&aacute;c c&#7889;t th&#7911;" c&#7911;a 2 v&#7883; n&#7919; th&iacute; ch&#7911; &#273;&oacute; th&#7921;c ra ch&#7859;ng kh&oacute; kh&#259;n g&igrave;, b&#7885;n ti&#7875;u ho&agrave; th&#432;&#7907;ng v&agrave;o h&agrave;ng ch&#7919; th&ocirc;ng th&igrave; d&#297; nhi&ecirc;n r&#7891;i, ch&#7881; e Tr&#7915;ng Th&ocirc;ng l&agrave; c&ograve;n ch&#432;a &#273;&#7911; c&ocirc;ng l&#7921;c.<br />
 Qu&#7847;n t&#259;ng nghe Tr&#7915;ng Quan n&oacute;i v&#7853;y &#273;&#432;a m&#7855;t nh&igrave;n nhau, l&#7859;ng l&#7863;ng kh&ocirc;ng l&ecirc;n ti&#7871;ng n&#7919;a. N&ecirc;n bi&#7871;t t&#259;ng l&#7919; hi&#7879;n nay &#7903; h&agrave;ng ch&#7919; "Tr&#7915;ng" c&oacute; h&#417;n 20 v&#7883;, ch&#7881; m&#7897;t m&igrave;nh Tr&#7915;ng Th&ocirc;ng l&agrave; c&ograve;n &iacute;t tu&#7893;i c&ograve;n l&#7841;i l&agrave; &#273;&#7873;u &#273;&atilde; ngo&agrave;i 60. Ph&#7843;i m&#7845;y ch&#7909;c n&#259;m r&egrave;n luy&#7879;n v&otilde; c&ocirc;ng m&#7899;i &#273;&#7911; &#273;&#7889;i ph&oacute; &#273;&#432;&#7907;c v&#7899;i 2 thi&#7871;u n&#7919; nh&#7887; tu&#7893;i th&igrave; d&#432;&#7901;ng nh&#432; v&otilde; c&ocirc;ng ch&ugrave;a Thi&#7871;u L&acirc;m ch&#7859;ng l&#7845;y g&igrave; l&agrave;m cao minh.<br />
<br />
 H&#7889;i Th&ocirc;ng gi&#7843;i th&iacute;ch:<br />
 - V&otilde; c&ocirc;ng b&#7843;n ph&aacute;i ban &#273;&#7847;u r&egrave;n luy&#7879;n r&#7845;t b&igrave;nh th&#432;&#7901;ng, kh&ocirc;ng c&oacute; chi k&#7923; l&#7841;, nh&#432;ng khi c&agrave;ng luy&#7879;n c&agrave;ng &#273;i v&agrave;o ch&#7895; cao th&acirc;m. B&#7843;n ph&aacute;i kh&ocirc;ng c&#7847;n s&#7921; mau ch&oacute;ng. Th&#7901;i k&#7923; r&egrave;n luy&#7879;n &#273;&#7847;u ti&ecirc;n kh&ocirc;ng b&#7857;ng c&aacute;c ph&aacute;i kh&aacute;c m&agrave; th&agrave;nh nh&#432; v&#7853;y.<br />
 Tr&#7915;ng Th&#7913;c, Tr&#7915;ng T&acirc;m &#273;&#7891;ng thanh n&oacute;i:<br />
 - Ph&#432;&#417;ng tr&#432;&#7907;ng n&oacute;i ph&#7843;i l&#7855;m .<br />
 C&aacute;c nh&agrave; s&#432; ra kh&#7887;i Gi&#7899;i Lu&#7853;t Vi&#7879;n r&#7891;i, Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u qu&#7847;y qu&#7853;y.<br />
 Tr&#7915;ng Quan chau m&agrave;y ng&#7851;m ngh&#297; r&#7891;i g&#7909;c g&#7863;c c&aacute;i &#273;&#7847;u. H&#7889;i Th&ocirc;ng, Tr&#7915;ng T&acirc;m &#273;&#432;a m&#7855;t nh&igrave;n nhau ngh&#297; th&#7847;m:<br />
 - M&#7897;t gi&agrave; m&#7897;t tr&#7867; n&agrave;y &#273;&#7873;u l&agrave; &#273;&#7891; ngu ng&#7889;c, m&#7863;c k&#7879; ch&uacute;ng .<br />
 R&#7891;i ai n&#7845;y v&#7873; ph&ograve;ng m&igrave;nh. Tr&#7915;ng Quan ng&#7849;ng &#273;&#7847;u nh&igrave;n l&aacute; c&acirc;y Ng&acirc;n H&#7841;nh l&aacute;c &#273;&aacute;c r&#417;i ngo&agrave;i s&acirc;n, ng&#417; ng&#7849;n xu&#7845;t th&#7847;n m&#7897;t l&aacute;t r&#7891;i ng&oacute; Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ti&#7875;u s&#432; th&uacute;c . S&#432; di&#7879;t mu&#7889;n &#273;i coi v&#7883; n&#7919; th&iacute; ch&#7911; &#273;&oacute; xem t&igrave;nh tr&#7841;ng th&#7871; n&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng &#273;&aacute;p:<br />
 - Ph&#7843;i &#273;&#7845;y! Ta c&ugrave;ng &#273;i v&#7899;i l&atilde;o.<br />
 Hai ng&#432;&#7901;i &#273;&#7871;n thi&#7873;n ph&ograve;ng &#7903; &ETH;&ocirc;ng vi&#7879;n. Nh&agrave; s&#432; gi&agrave; tr&#7883; th&#432;&#417;ng cho n&#7919; lang &aacute;o l&#7909;c ra ngh&ecirc;nh ti&#7871;p.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - V&#7883; c&ocirc; n&#432;&#417;ng &#273;&oacute; li&#7879;u c&oacute; ch&#7871;t kh&ocirc;ng?<br />
<br />
 L&atilde;o t&#259;ng kia &#273;&aacute;p:<br />
 - Xem ch&#7915;ng c&oacute; th&#7875; tr&#7883; ch&#7919;a &#273;&#432;&#7907;c, kh&ocirc;ng &#273;&#7871;n n&#7895;i u&#7893;ng m&#7841;ng.<br />
 Vi Ti&#7875;u B&#7843;o reo l&ecirc;n:<br />
 - Hay qu&aacute;! Hay qu&aacute;!<br />
 G&atilde; ti&#7871;n v&agrave;o thi&#7873;n ph&ograve;ng th&#7845;y n&#7919; lang &aacute;o l&#7909;c &#273;ang n&#7857;m tr&ecirc;n gi&#432;&#7901;ng, 2 m&#7855;t nh&#7855;m.nghi&#7873;n, m&#7863;t kh&ocirc;ng c&ograve;n 1 ch&uacute;t kh&iacute; s&#7855;c, l&#7907;t l&#7841;t nh&#432; t&#7901; gi&#7845;y. &ETH;&#7847;u c&ocirc; b&#259;ng b&#7857;ng v&#7843;i tr&#7855;ng. Tay ph&#7843;i th&ograve; ra kh&#7887;i ch&#259;n, 5 ng&oacute;n tay nh&#7887; m&agrave; d&agrave;i tr&#7855;ng nh&#432; b&#7841;ch ng&#7885;c. &ETH;&#7847;u ng&oacute;n tay &#273;&#7873;u l&uacute;m &#273;&#7891;ng ti&#7873;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng r&#7841;o r&#7921;c kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a, mu&#7889;n ti&#7871;n &#273;&#7871;n g&#7847;n m&acirc;n m&ecirc; b&agrave;n tay c&ocirc;.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - M&#7841;ch c&ocirc; n&agrave;y c&ograve;n ch&#7841;y kh&ocirc;ng?<br />
 &ETH;&#7891;ng th&#7901;i g&atilde; v&#432;&#417;n tay ra nh&#432; th&#7875; c&#7847;m m&#7841;ch.<br />
<br />
 Thi&#7871;u n&#7919; &aacute;o lam &#273;&#7913;ng cu&#7889;i gi&#432;&#7901;ng th&#7845;y Vi Ti&#7875;u B&#7843;o ti&#7871;n l&#7841;i, c&ocirc; t&#7913;c gi&#7853;n l&#7899;n ti&#7871;ng qu&aacute;t:<br />
 - &ETH;&#7915;ng &#273;&#7909;ng v&agrave;o ng&#432;&#7901;i y .<br />
 C&ocirc; th&#7845;y g&atilde; kh&ocirc;ng r&#7909;t tay v&#7873; li&#7873;n th&ograve; tay tr&aacute;i ra ch&#7897;p v&agrave;o ng&#7921;c g&atilde;.<br />
 Tr&#7915;ng Quan gi&#417; ng&oacute;n tay gi&#7919;a b&#7853;t v&agrave;o huy&#7879;t D&#432;&#417;ng C&#7889;c tay tr&aacute;i thi&#7871;u n&#7919;.<br />
 L&atilde;o n&oacute;i :<br />
 - Chi&ecirc;u n&agrave;y c&#7911;a th&iacute; ch&#7911; l&agrave; ph&eacute;p c&#7847;m n&atilde; c&#7911;a nh&agrave; h&#7885; H&#7855;c &#7903; S&#417;n T&acirc;y.<br />
 Thi&#7871;u n&#7919; &aacute;o lam bi&#7871;n chi&ecirc;u r&#7845;t mau l&#7865;. C&ocirc; r&#7909;t tay v&#7873;, ti&#7879;n &#273;&agrave; hu&yacute;ch khu&#7927;u tay m&#7897;t c&aacute;i. Tr&#7915;ng Quan l&#7841;i b&#7853;t ng&oacute;n tay v&agrave;o huy&#7879;t Ti&#7875;u H&#7843;i d&#432;&#7899;i khu&#7927;u tay thi&#7871;u n&#7919;. Thi&#7871;u n&#7919; l&#7841;i vung tay m&#7863;t l&ecirc;n &#273;&aacute;nh. Tr&#7915;ng Quan b&#7853;t ng&oacute;n tay gi&#7919;a ra b&#7913;c b&aacute;ch thi&#7871;u n&#7919; ph&#7843;i thu chi&ecirc;u v&#7873;, l&ugrave;i l&#7841;i 1 b&#432;&#7899;c. N&#7919; lang v&#7915;a kinh h&atilde;i, v&#7915;a t&#7913;c gi&#7853;n vung song quy&#7873;n nh&#432; gi&oacute;, ch&#7899;p m&#7855;t &#273;&atilde; &#273;&aacute;nh ra 7,8 chi&ecirc;u. Tr&#7915;ng Quan g&#7853;t &#273;&#7847;u khen:<br />
 - Quy&#7873;n thu&#7853;t hay qu&aacute;. Quy&#7873;n thu&#7853;t hay qu&aacute;.<br />
 L&atilde;o b&#7853;t ng&oacute;n tay 7,8 c&aacute;i. Thi&#7871;u n&#7919; la l&ecirc;n 1 ti&#7871;ng "&uacute;i chao". Huy&#7879;t Thanh L&atilde;nh Uy&ecirc;n b&ecirc;n c&aacute;nh tay m&#7863;t c&ocirc; b&#7883; tr&uacute;ng m&#7897;t ch&#7881;. C&aacute;nh tay n&agrave;y kh&ocirc;ng c&#7909;c c&#7921;a &#273;&#432;&#7907;c n&#7919;a.<br />
<br />
 C&ocirc; ph&#7851;n n&#7897; c&#7845;t ti&#7871;ng tho&aacute; m&#7841;:<br />
 - T&#7917; ho&agrave; th&#432;&#7907;ng!<br />
 Tr&#7915;ng Quan l&#7845;y l&agrave;m k&#7923; h&#7887;i:<br />
<br />
 - &Ocirc; hay ! B&#7847;n t&#259;ng c&ograve;n s&#7889;ng &#273;&acirc;y sao c&ocirc; l&#7841;i k&ecirc;u b&#7857;ng "T&#7917; ho&agrave; th&#432;&#7907;ng". N&#7871;u b&#7847;n t&#259;ng ch&#7871;t th&igrave; sao c&ograve;n b&#7853;t &#273;&#432;&#7907;c ng&oacute;n tay v&agrave;o n&#7919; th&iacute; ch&#7911;?<br />
 N&#7919; lang th&#7845;y nh&agrave; s&#432; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng trong l&ograve;ng kh&ocirc;ng kh&#7887;i khi&#7871;p s&#7907; nh&#432;ng mi&#7879;ng c&ocirc; kh&ocirc;ng ch&#7883;u thua, m&#7855;ng l&#7841;i:<br />
 - B&#7919;a nay l&atilde;o c&ograve;n s&#7889;ng nh&#432;ng ng&agrave;y mai s&#7869; ch&#7871;t.<br />
 Tr&#7915;ng Quan ng&#417; ng&aacute;c h&#7887;i:<br />
 - Sao n&#7919; th&iacute; ch&#7911; l&#7841;i bi&#7871;t th&#7871;? Ch&#7859;ng l&#7869; n&#7919; th&iacute; ch&#7911; c&oacute; t&agrave;i bi&#7871;t tr&#432;&#7899;c nh&#7919;ng vi&#7879;c s&#7869; x&#7843;y ra?<br />
 N&#7919; lang h&#7855;ng d&#7863;ng 1 ti&#7871;ng r&#7891;i n&oacute;i :<br />
 - B&#7885;n th&#7847;y ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7873;u mi&#7879;ng b&ocirc;i m&#7905;, l&#432;&#7905;i tr&#417;n tu&#7891;n tu&#7897;t.<br />
 C&ocirc; cho l&agrave; Tr&#7915;ng Quan gi&#7905;n c&#7907;t m&igrave;nh ch&#7913; c&oacute; bi&#7871;t &#273;&acirc;u nh&agrave; s&#432; gi&agrave; n&agrave;y v&otilde; c&ocirc;ng cao c&#432;&#7901;ng m&agrave; ch&#7843; hi&#7875;u g&igrave; v&#7873; th&#7871; s&#7921;. Su&#7889;t &#273;&#7901;i l&atilde;o kh&ocirc;ng b&#432;&#7899;c ch&acirc;n ra kh&#7887;i c&#7917;a ch&ugrave;a, c&aacute;c t&#259;ng l&#7919; &#273;&#7873;u gi&#7919; nghi&ecirc;m gi&#7899;i lu&#7853;t l&agrave; kh&ocirc;ng n&oacute;i t&#7847;m b&#7853;y. Tr&#432;&#7899;c nay ch&#432;a ai n&oacute;i v&#7899;i l&atilde;o 1 c&acirc;u gi&#7843; d&#7889;i, l&atilde;o t&#432;&#7903;ng kh&#7855;p thi&ecirc;n h&#7841; kh&ocirc;ng c&oacute; chuy&#7879;n g&igrave; gi&#7843; d&#7889;i. L&atilde;o nghe n&#7919; lang n&oacute;i v&#7853;y c&#361;ng t&#7921; h&#7887;i :<br />
 - Ch&#7843; l&#7869; trong &#273;&#7891; chay b&#7919;a nay cho nhi&#7873;u d&#7847;u &#273;&#7853;u qu&aacute;?<br />
 L&atilde;o &#273;&#432;a tay l&ecirc;n lau m&#7891;m lau mi&#7879;ng, u&#7889;n &#273;&#7847;u l&#432;&#7905;i l&#7841;i m&agrave; kh&ocirc;ng hi&#7875;u th&#7871; n&agrave;o l&agrave; &#273;&#7847;u l&#432;&#7905;i tr&#417;n tu&#7897;t. Tr&#7915;ng Quan c&ograve;n &#273;ang kinh ng&#7841;c , l&#7841;i nghe thi&#7871;u n&#7919; qu&aacute;t:<br />
 - Ra &#273;i . &ETH;&#7915;ng l&#7855;m mi&#7879;ng n&#7919;a l&agrave;m kinh &#273;&#7897;ng &#273;&#7871;n y!<br />
 Tr&#7915;ng Quan n&oacute;i:<br />
 - Ch&uacute;ng ta &#273;i th&ocirc;i .<br />
 Vi Ti&#7875;u B&#7843;o ng&#417; ng&#7849;n nh&igrave;n thi&#7871;u n&#7919; n&#7857;m tr&ecirc;n gi&#432;&#7901;ng "&#7915;" 1 ti&#7871;ng nh&#432;ng v&#7851;n &#273;&#7913;ng y&ecirc;n. Thi&#7871;u n&#7919; &aacute;o lam t&#7915; t&#7915; chuy&#7875;n t&#7899;i sau l&#432;ng g&atilde;, &#273;&#432;a tay &#273;&#7849;y 1 c&aacute;i. Vi Ti&#7875;u B&#7843;o v&#7915;a "&#7889;i" l&ecirc;n 1 c&aacute;i &#273;&atilde; b&#7883; h&#7845;t ra kh&#7887;i ph&ograve;ng, ng&atilde; t&eacute; hu&#7925;ch xu&#7889;ng &#273;&#7845;t. G&atilde; la r&#7847;m l&ecirc;n:<br />
 - &uacute;i chao ! &uacute;i chao !<br />
 G&atilde; t&#432;&#7903;ng ch&#7915;ng bao nhi&ecirc;u kh&#7899;p x&#432;&#417;ng trong m&igrave;nh &#273;&#7873;u r&atilde; r&#7901;i, kh&ocirc;ng b&ograve; d&#7853;y &#273;&#432;&#7907;c n&#7919;a.<br />
 Tr&#7915;ng Quan n&oacute;i:<br />
<br />
 - Chi&ecirc;u &#273;&oacute; k&ecirc;u b&#7857;ng "Giang H&agrave; Nh&#7853;t H&#7841;" nguy&ecirc;n l&agrave; ch&#432;&#7903;ng ph&aacute;p c&#7911;a ph&aacute;i Lao S&#417;n . N&#7919; th&iacute; ch&#7911; s&#7917; ch&#432;a &#273;&uacute;ng l&#7855;m.<br />
 L&atilde;o ra kh&#7887;i ph&ograve;ng &#273;&#7905; Vi Ti&#7875;u B&#7843;o d&#7853;y n&oacute;i ti&#7871;p:<br />
 - S&#432; th&uacute;c . N&#7919; th&iacute; ch&#7911; &#273;&#7849;y ph&aacute;t ch&#432;&#7903;ng n&agrave;y ra, m&igrave;nh c&oacute; 13 c&aacute;ch &#273;&#7889;i ph&oacute;. N&#7871;u kh&ocirc;ng mu&#7889;n c&ugrave;ng y tranh &#273;&#7845;u th&igrave; trong 6 c&aacute;ch tr&aacute;nh n&eacute;, d&ugrave;ng c&aacute;ch n&agrave;o c&#361;ng &#273;&#432;&#7907;c. B&#7857;ng mu&#7889;n &#273;&aacute;nh l&#7841;i th&igrave; c&oacute; 7 c&aacute;ch l&agrave;: C&acirc;u Uy&#7875;n, Th&aacute;c Ngo&#7841;i, Ch&#7881; &ETH;&agrave;n, Ph&#7843;n &ETH;i&#7875;m, M&atilde; T&yacute;, T&agrave; c&aacute;ch v&agrave; &ETH;&#7843;o Th&iacute;ch. Trong 7 m&ocirc;n n&agrave;y ch&#7881; c&#7847;n d&ugrave;ng 1 l&agrave; &#273;&#7911; ho&agrave; gi&#7843;i.<br />
 Vi Ti&#7875;u B&#7843;o b&#7883; t&eacute; n&#7863;ng, c&#7843; sau l&#432;ng l&#7851;n m&ocirc;ng &#273;&iacute;t &#273;&#7873;u &#273;au &#273;&#7899;n c&#417; h&#7891; kh&ocirc;ng ch&#7883;u n&#7893;i. G&atilde; t&#7913;c qu&aacute; qu&aacute;t l&ecirc;n:<br />
 - B&acirc;y gi&#7901; l&atilde;o m&#7899;i n&oacute;i th&igrave; c&ograve;n l&agrave;m g&igrave; &#273;&#432;&#7907;c .<br />
 Tr&#7915;ng Quan &#273;&aacute;p:<br />
 - D&#7841; D&#7841;! S&#432; th&uacute;c d&#7841;y ph&#7843;i t&acirc;m. S&#432; di&#7879;t th&#7853;t l&agrave; c&oacute; l&#7895;i , gi&#7843; s&#7917; s&#432; di&#7879;t n&oacute;i tr&#432;&#7899;c th&igrave; s&#432; th&uacute;c kh&ocirc;ng mu&#7889;n l&agrave;m kh&oacute; d&#7877; v&#7899;i n&#7919; th&iacute; ch&#7911; m&agrave; ch&#7881; n&eacute; tr&aacute;nh c&#361;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i b&#7883; ng&atilde; &#273;au.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7897;ng t&acirc;m ngh&#297; th&#7847;m:<br />
 - 2 c&ocirc; n&agrave;y hung d&#7919; qu&aacute; . Mai &#273;&acirc;y nh&igrave;n th&#7845;y m&#7863;t ch&#7855;c c&aacute;c c&ocirc; l&#7841;i th&#432;&#7907;ng c&#7859;ng ch&acirc;n h&#7841; c&#7859;ng tay &#273;&aacute;nh m&igrave;nh th&igrave; kh&oacute; l&ograve;ng m&agrave; ch&#7889;ng &#273;&#7905; n&#7893;i. Ta c&#7847;n ngh&#297; ra bi&#7879;n ph&aacute;p n&agrave;o &#273;&#7875; &#273;&#7889;i ph&oacute; m&#7899;i &#273;&#432;&#7907;c.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

