<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 106</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>&#272;&#7840;I T&#7914; BI &#272;I&#7874;M HO&Aacute; NG&#431;&#7900;I NGANG NG&#431;&#7906;C</b></font></p></p>

<p><span color="black">G&#432;&#417;ng m&#7863;t n&#7919; lang h&#7871;t &#273;&#7887; b&#7915;ng l&#7841;i bi&#7871;n th&agrave;nh l&#7907;t l&#7841;t.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - Ta ch&#7881; c&oacute; c&aacute;ch c&#7855;t m&#361;i c&ocirc; n&#432;&#417;ng cho t&#432;&#7899;ng m&#7841;o x&#7845;u x&iacute; th&igrave; m&#7899;i kh&#7887;i m&#7855;c<br />
 b&#7879;nh t&#432;&#417;ng t&#432;.<br />
 N&#7919; lang nh&#7855;m m&#7855;t l&#7841;i cho hai gi&#7885;t l&#7879; trong su&#7871;t ch&#7843;y qua c&#7863;p l&ocirc;ng m&agrave;y d&agrave;i<br />
 nh&#7887; xu&#7889;ng.<br />
 Vi Ti&#7875;u B&#7843;o l&ograve;ng d&#7841; nh&#361;n ra, an &#7911;i c&ocirc; :<br />
 - &#272;&#7915;ng kh&oacute;c ? &#272;&#7915;ng kh&oacute;c n&#7919;a ? c&ocirc; n&ecirc;n ngoan ngo&atilde;n nghe l&#7901;i ta th&igrave; ch&#7859;ng th&agrave;<br />
 l&agrave; t&#7921; c&#7855;t m&#361;i m&igrave;nh ch&#7913; kh&ocirc;ng c&#7855;t m&#361;i c&ocirc; n&#432;&#417;ng n&#7919;a. Ph&#432;&#417;ng danh c&ocirc; l&agrave; g&igrave; ?<br />
 N&#7919; lang l&#7855;c &#273;&#7847;u, n&#432;&#7899;c m&#7855;t n&agrave;ng ch&#7843;y ra nhi&#7873;u h&#417;n.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - T&eacute; ra c&ocirc; t&ecirc;n g&#7885;i l&agrave; Dao &#272;&#7847;u Mi&ecirc;u ( con m&egrave;o l&#7855;c &#273;&#7847;u ). C&aacute;i t&ecirc;n n&agrave;y nghe<br />
 ch&#7859;ng hay ho g&igrave; h&#7871;t.<br />
 N&#7919; lang gi&#432;&#417;ng m&#7855;t l&ecirc;n, ngh&#7865;n ng&agrave;o h&#7887;i :<br />
 - Ai l&agrave; Dao &#272;&#7847;u Mi&ecirc;u ? Ng&#432;&#417;i m&#7899;i l&agrave; Dao &#272;&#7847;u Mi&ecirc;u.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y c&ocirc; &#273;&atilde; l&ecirc;n ti&#7871;ng th&igrave; trong l&ograve;ng sung s&#432;&#7899;ng, g&atilde; c&#432;&#7901;i h&#7887;i :<br />
 - &#272;&#432;&#7907;c r&#7891;i ? Ta l&agrave; Dao &#272;&#7847;u Mi&ecirc;u c&#361;ng &#273;&#432;&#7907;c, c&ograve;n c&ocirc; t&ecirc;n g&igrave; ?<br />
 N&#432; lang t&#7913;c gi&#7853;n &#273;&aacute;p :<br />
 - Ta kh&ocirc;ng n&oacute;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - C&Ocirc; kh&ocirc;ng ch&#7883;u n&oacute;i th&igrave; ta ph&#7843;i &#273;&#7863;t cho c&ocirc; m&#7897;t c&aacute;i t&ecirc;n. C&Ocirc; l&agrave; . . . &aacute; Ba Mi&ecirc;u (<br />
 con m&egrave;o c&acirc;m ).<br />
 N&#7919; lang t&#7913;c qu&aacute; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c g&#7847;m l&ecirc;n :<br />
 - Ng&#432;&#417;i &#273;&#7915;ng c&oacute; n&oacute;i nh&#259;ng n&oacute;i c&agrave;n. Ta c&oacute; ph&#7843;i l&agrave; ng&#432;&#7901;i c&acirc;m &#273;&acirc;u ?<br />
 Vi Ti&#7875;u B&#7843;o g&aacute;c ch&acirc;n l&ecirc;n nhau, kh&#7869; l&#7855;c &#273;&#7847;u. G&atilde; th&#7845;y n&#7919; lang m&#7863;t gi&#7853;n h&#7847;m<br />
 h&#7847;m, m&agrave; v&#7851;n xinh &#273;&#7865;p tuy&#7879;t lu&acirc;n, khi&#7871;n ng&#432;&#7901;i ta ph&#7843;i ng&#417; ng&#7849;n t&acirc;m h&#7891;n, li&#7873;n c&#432;&#7901;i<br />
 h&#7887;i :<br />
 - v&#7853;y t&ocirc;n t&iacute;nh &#273;&#7841;i danh l&agrave; g&igrave; ?<br />
 N&#7919; lang &#273;&aacute;p :<br />
 - Ta &#273;&atilde; b&#7843;o kh&ocirc;ng n&oacute;i l&agrave; ta kh&ocirc;ng n&oacute;i &#273;&acirc;u.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - Ta c&oacute; &#273;i&#7873;u mu&#7889;n th&#432;&#417;ng l&#432;&#7907;ng v&oacute;i c&ocirc;. Ng&#432;&#7901;i kh&ocirc;ng t&ecirc;n kh&ocirc;ng h&#7885; c&oacute; &#273;i&#7873;u<br />
 b&#7845;t ti&#7879;n. C&Ocirc; &#273;&atilde; kh&ocirc;ng ch&#7883;u n&oacute;i th&igrave; ta &#273;&#7863;t cho c&ocirc; c&aacute;i t&ecirc;n &#273;&#7875; m&agrave; goi. Ch&agrave; ? Bi&#7871;t l&#7845;y t&ecirc;n<br />
 g&igrave; cho hay b&acirc;y gi&#7901; ?<br />
 n&#7919; lang x&#7881;a x&oacute;i :<br />
 - Ta kh&ocirc;ng th&egrave;m ? Ta kh&ocirc;ng th&egrave;m !<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i :<br />
 - C&Oacute; r&#7891;i ? T&ecirc;n c&ocirc; l&agrave; Vi M&ocirc;n Dao Th&#7883; ( Dao th&#7883; &#7902; nha h&#7885;Vi ).<br />
 N&#7919; lang s&#7917;ng s&#7871;t h&#7887;i :<br />
 - T&ecirc;n g&igrave; m&agrave; k&#7923; v&#7853;y ?<br />
 Vi Ti&#7875;u B&#7843;o nghi&ecirc;m n&eacute;t m&#7863;t n&oacute;i :<br />
 - Tr&ecirc;n c&oacute; Ho&agrave;ng thi&ecirc;n, d&#432;&#7899;i c&oacute; H&#7853;u th&#7893;, su&#7889;t m&#7897;t &#273;&#7901;i ta d&ugrave; c&oacute; l&ecirc;n n&uacute;i &#273;ao hay<br />
 nh&#7843;y xu&#7889;ng v&#7841;c d&#7847;u, mu&ocirc;n ng&agrave;n &#273;ao ki&#7871;m, ch&eacute;m &#273;&#7847;u c&#7843; (. . .) &#273;&#7841;i ngh&#7883;ch b&#7845;t &#273;&#7841;o,<br />
 ph&#7841;m &#273;i&#7873;u th&#7853;m &aacute;c, l&yacute; ch&#7859;ng khoan dung, trai tr&#7897;m g&aacute;i &#273;i&#7871;m, tr&#7901;i &#273;&aacute;nh th&aacute;nh<br />
 v&#7853;t,tuy&#7879;t t&#7917; tuy&#7879;t t&ocirc;n, kh&#7855;p m&igrave;nh mang m&#7897;t ng&agrave;n l&#7867; m&#7897;t v&#7871;t th&#432;&#417;ng. . .ta c&#361;ng ph&#7843;i<br />
 l&#7845;y b&#7857;ng &#273;&#432;&#7907;c c&ocirc; l&agrave;m v&#7907; m&#7899;i nghe.<br />
 N&#7919; lang nghe g&atilde; k&#7875; m&#7897;t tr&agrave;ng d&agrave;i nh&#7919;ng l&#7901;i th&#7873; &#273;&#7897;c, kh&ocirc;ng kh&#7887;i ng&#7849;n ng&#432;&#7901;i<br />
 ra. C&Ocirc; nghe n&oacute;i t&#7899;i c&acirc;u sau c&ugrave;ng m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n, h&#7913; m&#7897;t ti&#7871;ng.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i :<br />
 - Ta h&#7885; Vi m&agrave; trong s&#7889; m&#7841;ng c&#7911;a c&ocirc; ch&#432;a ch&#7855;c &#273;&atilde; ph&#7843;i thu&#7897;c v&#7873; h&#7885; Vi. Ta<br />
 kh&ocirc;ng bi&#7871;t c&ocirc; h&#7885; g&igrave;, ch&#7881; th&#7845;y c&ocirc; l&#7855;c &#273;&#7847;u n&ecirc;n k&ecirc;u b&#7857;ng Vi M&ocirc;n Dao Th&#7883;.<br />
 N&#7919; lang nh&#7855;m m&#7855;t l&#7841;i h&#7857;n h&#7885;c n&oacute;i:<br />
 - C&#7843; th&#7871; gian n&agrave;y kh&ocirc;ng c&oacute; m&#7897;t nh&agrave; s&#432; n&agrave;o &#259;n n&oacute;i c&agrave;n r&#7905; nh&#432; ng&#432;&#417;i. Ng&#432;&#417;i &#273;&atilde;<br />
 l&agrave; k&#7867; xu&#7845;t gia th&igrave; c&ograve;n l&#7845;y . . . l&#7845;y . . . c&aacute;i g&igrave; . . . ng&#432;&#417;i kh&ocirc;ng s&#7907; b&#7891; t&aacute;t tr&aacute;ch ph&#7841;t, l&uacute;c ch&#7871;t<br />
 xu&#7889;ng &acirc;m cung ph&#7843;i v&agrave;o t&aacute;m m&#432;&#417;i t&aacute;m t&#7847;ng &#273;&#7883;a ng&#7909;c &#432; ?<br />
 Vi Ti&#7875;u B&#7843;o ch&#7855;p hai tay l&#7841;i qu&igrave; m&#7885;p xu&#7889;ng &#273;&#7845;t &#273;&aacute;nh binh m&#7897;t ti&#7871;ng.<br />
 N&#7919; lang nghe ti&#7871;ng g&atilde; qu&igrave; kh&ocirc;ng kh&#7887;i &#273;&#7897;ng l&ograve;ng hi&#7871;u k&#7923;, m&#7903; m&#7855;t nh&igrave;n th&igrave;<br />
 th&#7845;y g&atilde; d&#7853;p &#273;&#7847;u xu&#7889;ng c&#7917;a s&#7893; l&#7841;ym&#7845;y l&#7841;y, mi&#7879;ng ni&#7879;m :<br />
 - Nh&#432; Lai Ph&#7853;t T&#7892; ? Quan Th&#7871; &acirc;m B&#7890; T&aacute;t ? Ng&#7885;c Ho&agrave;ng &#272;&#7841;i &#272;&#7871; ? V&#259;n Th&ugrave;<br />
 B&#7890; T&aacute;t ? Ph&#7893; Hi&#7873;n B&#7890; T&aacute;t ? T&#7913; &#272;&#7841;i Kim C&#432;&#417;ng ? Di&ecirc;m Ho&agrave;ng Ph&aacute;n Quan ? V&Ocirc;<br />
 Th&#432;&#7901;ng Ti&#7875;u Qu&#7927; ? . . .xin c&aacute;c v&#7883; nghe &#273;&acirc;y. &#272;&#7879; t&#7917; l&agrave; Vi Ti&#7875;u B&#7843;o nh&#7845;t &#273;&#7883;nh ph&#7843;i l&#7845;y<br />
 c&ocirc; n&#432;&#417;ng n&agrave;y l&agrave;m v&#7907; m&#7899;i &#273;&#432;&#7907;c. D&ugrave; sau khi &#273;&#7879; t&#7917; ch&#7871;t &#273;i c&oacute; ph&#7843;i xu&#7889;ng t&aacute;m m&#432;&#417;i<br />
 t&aacute;m t&#7847;ng &#273;&#7883;a ng&#7909;c, ph&#7843;i r&uacute;t l&#432;&#7905;i c&#432;a &#273;&#7847;u, mu&ocirc;n ki&#7871;p ch&#7859;ng &#273;&#7863;ng si&ecirc;u sinh, &#273;&#7879; t&#7917;<br />
 c&#361;ng cam ch&#7883;u. &#272;&#7879; t&#7917; l&uacute;c c&ograve;n s&#7889;ng ch&#7859;ng s&#7907; g&igrave; th&igrave; l&uacute;c ch&#7871;t &#273;i vi&#7879;c g&igrave; m&agrave; s&#7907; ? c&ocirc; v&#7907;<br />
 n&agrave;y d&ugrave; th&#7871; n&agrave;o &#273;&#7879; t&#7917; c&#361;ng nh&#7845;t &#273;inh l&#7845;y r&#7891;i.<br />
 N&#7919; lang th&#7845;y g&atilde; n&oacute;i gi&#7885;ng s&#7855;t &#273;anh ch&#7913; kh&ocirc;ng ph&#7843;i l&#7901;i ph&ugrave; phi&#7871;m hay &#273;&ugrave;a<br />
 gi&#7905;n th&igrave; trong l&ograve;ng khi&#7871;p s&#7907; v&ocirc; c&ugrave;ng.<br />
 C&Ocirc; n&#259;n n&#7881; :<br />
 - &#272;&#7915;ng n&oacute;i n&#7919;a ? &#272;&#7915;ng n&oacute;i n&#7919;a ?<br />
 C&Ocirc; h&#7857;n h&#7885;c n&oacute;i ti&#7871;p :<br />
 - Ng&#432;&#417;i gi&#7871;t qu&aacute;ch ta &#273;i l&agrave; h&#417;n, hay ng&agrave;y ng&agrave;y &#273;&aacute;nh &#273;&ograve;n c&#361;ng &#273;&#432;&#7907;c. Ta th&ugrave;<br />
 h&#7853;n ng&#432;&#417;i, nh&#7845;t quy&#7871;t . . .nh&aacute;t quy&#7871;t kh&ocirc;ng ch&#7883;u &#273;&acirc;u.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - C&Ocirc; n&#432;&#417;ng &#432;ng thu&#7853;n l&agrave; hay, m&agrave; kh&ocirc;ng &#432;ng thu&#7853;n c&#361;ng th&#7871;. N&oacute;i t&oacute;m<br />
 l&#7841;i n&oacute;i t&oacute;m l&#7841;i. . .t&#7915; nay tr&#7903; &#273;i cho &#273;&#7871;n t&aacute;m m&#432;&#417;i n&#259;m v&#7873; sau ta c&#7913; theo s&aacute;t c&ocirc;. D&ugrave;<br />
 c&ocirc; c&oacute; bi&#7871;n th&agrave;nh b&agrave; gi&agrave; tr&#259;m tu&#7893;i m&agrave; ta ch&#432;a l&#7845;y &#273;&#432;&#7907;c c&ocirc; th&igrave; d&#7847;u ch&#7871;t c&#361;ng kh&ocirc;ng<br />
 nh&#7855;m m&#7855;t.<br />
 N&#7919; lang t&#7913;c gi&#7853;n n&oacute;i :<br />
 Ng&#432;&#417;i l&agrave;m nh&#7909;c ta th&#7871; n&agrave;y th&igrave; nh&#7845;t &#273;&#7883;nh c&oacute; m&#7897;t ng&agrave;y ng&#432;&#417;i ch&#7871;t d&#432;&#7899;i tay ta.<br />
 Ta mu&#7889;n gi&#7871;t ng&#432;&#417;i tr&#432;&#7899;c r&#7891;i th&igrave; t&#7921; s&aacute;t.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - C&Ocirc; c&oacute; th&#7875; gi&#7871;t ta nh&#432;ng ph&#7841;m t&#7897;i m&#432;u s&aacute;t th&acirc;n phu. Ta m&agrave; kh&ocirc;ng th&agrave;nh<br />
 ch&#7891;ng c&ocirc; th&igrave; ch&#7859;ng khi n&agrave;o ch&#7871;t &#273;&#432;&#7907;c.<br />
 G&atilde; n&oacute;i &#273;&#7871;n c&acirc;u sau c&ugrave;ng thanh &acirc;m run r&#7849;y.<br />
 N&#7919; lang th&#7845;y Vi Ti&#7875;u B&#7843;o tr&aacute;n n&#7893;i g&acirc;n xanh th&igrave; trong l&ograve;ng kinh s&#7907;, ph&#7843;i nh&#7855;m<br />
 m&#7855;t l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o ti&#7871;n g&#7847;n l&#7841;i ph&iacute;a n&#7919; lang m&#7845;y b&#432;&#7899;c, g&atilde; b&#7895;ng c&#7843;m th&#7845;y to&agrave;n th&acirc;n<br />
 m&#7873;m nh&#361;n, ch&acirc;n tay run r&#7849;y, nh&#432; mu&#7889;n qu&#7923; xu&#7889;ng tr&#432;&#7899;c m&#7863;t c&ocirc; m&agrave; l&#7841;y l&#7909;c, m&agrave; n&#259;n<br />
 n&#7881; van n&agrave;i b&#7857;ng m&#7897;t gi&#7885;ng ch&iacute; th&agrave;nh.<br />
 G&atilde; l&#7841;i ti&#7871;n th&ecirc;m m&#7897;t b&#432;&#7899;c. C&#7892; h&#7885;ng ngh&#7865;n ng&agrave;o kh&#7869; la l&ecirc;n m&#7897;t ti&#7871;ng, t&#7921;a h&#7891;<br />
 con d&atilde; th&uacute; b&#7883; th&#432;&#417;ng r&ecirc;n r&#7881;, t&#432;&#7903;ng ch&#7915;ng s&#7855;p v&#432;&#417;n hai tay ra b&oacute;p ch&#7871;t n&#7919; lang.<br />
 N&#7919; lang ng&oacute; th&#7845;y m&#7855;t Vi Ti&#7875;u B&#7843;o chi&#7871;u ra nh&#7919;ng tia qu&aacute;i d&#7883;, n&agrave;ng s&#7907; qu&aacute;<br />
 k&ecirc;u th&eacute;t l&ecirc;n lanh l&#7843;nh.<br />
 Vi Ti&#7875;u B&#7843;o s&#7917;ng s&#7889;t ng&#7891;i ph&#7879;t xu&#7889;ng, th&#7915; ng&#432;&#7901;i ra ngh&#297; b&#7909;ng:<br />
 - Ng&agrave;y ta &#7902; Ho&agrave;ng cung, m&#7863;c s&#7913;c k&ecirc;u Ph&#432;&#417;ng Di, M&#7897;c Ki&#7871;m B&igrave;nh l&agrave; v&#7907; l&#7899;n<br />
 v&#7907; nh&#7887; Khi &#273;&oacute; ta c&#432;&#7901;i n&oacute;i h&#7843; h&ecirc; m&#7897;t c&aacute;ch ung ung b&igrave;nh th&#7843;n. Ta mu&#7889;n &ocirc;m &#7845;p l&agrave; &ocirc;m<br />
 &#7845;p, mu&#7889;n h&ocirc;n h&iacute;t l&agrave; h&ocirc;n h&iacute;t. B&acirc;y gi&#7901; c&ocirc; b&eacute; n&agrave;y hi&#7875;n nhi&ecirc;n &#273;&atilde; b&#7883; l&atilde;o ho&agrave; th&#432;&#7907;ng &#273;i&#7875;m<br />
 huy&#7879;t n&#7857;m th&#7859;ng c&#7859;ng tr&ecirc;n gi&#432;&#7901;ng kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c, m&agrave; sao &#273;&#7889;i v&#7899;i n&agrave;ng<br />
 trong l&ograve;ng ta l&#7841;i s&#7907; h&atilde;i &#273;&#7871;n th&#7871; ? Th&#7853;m ch&iacute; kh&ocirc;ng d&aacute;m s&#7901; m&oacute; v&agrave;o tay n&agrave;ng m&#7899;i th&#7853;t<br />
 l&agrave; h&egrave;n ?<br />
 G&atilde; nh&igrave;n th&#7845;y m&#7897;t b&agrave;n tay n&agrave;ng th&ograve; ra ngo&agrave;i &aacute;o t&#259;ng b&agrave;o, l&#259;m le v&#432;&#417;n tay ra<br />
 kh&egrave; v&agrave;o m&#7897;t ch&uacute;t m&agrave; kh&ocirc;ng &#273;&#7911; ngh&#7883; l&#7921;c.<br />
 Sau g&atilde; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c b&#7895;ng bu&#7897;t mi&#7879;ng tho&aacute; m&#7841; :<br />
 - T&#7892; s&#432; con m&#7865; n&oacute; ?<br />
 N&#7919; lang gi&#7853;t m&igrave;nh, ch&#7859;ng hi&#7875;u ra sao, ng&#7849;ng &#273;&#7847;u l&ecirc;n nh&igrave;n Vi Ti&#7875;u B&#7843;o .<br />
 Vi Ti&#7875;u B&#7843;o th&#7865;n &#273;&#7887; m&#7863;t l&ecirc;n r&#7891;i n&oacute;i :<br />
 - Ta t&#7921; m&#7855;ng ta l&agrave; con ti&#7875;u qu&#7927; nh&aacute;t gan v&ocirc; d&#7909;ng, ch&#7913; kh&ocirc;ng ph&#7843;i m&#7855;ng c&ocirc;<br />
 &#273;&acirc;u<br />
 N&#7919; lang h&#7915; m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i :<br />
 - Ng&#432;&#417;i l&agrave; k&#7867; l&#7899;n m&#7853;t l&agrave;m c&agrave;n, ch&#7859;ng c&ograve;n bi&#7871;t s&#7907; tr&#7901;i s&#7907; &#273;&#7845;t l&agrave; g&igrave; m&agrave; c&ograve;n n&oacute;i<br />
 l&agrave; con ti&#7875;u qu&#7927; nh&aacute;t gan. N&#7871;u ng&#432;&#417;i nh&aacute;t gan th&#7853;t th&igrave; ta c&aacute;m &#417;n tr&#7901;i ph&#7853;t.<br />
 Vi Ti&#7875;u B&#7843;o nghe c&ocirc; n&oacute;i nh&#432; v&#7853;y, ph&#7845;n kh&#7903;i tinh th&acirc;n, &#273;&#7913;ng ngay ng&#432;&#7901;i l&ecirc;n<br />
 &#273;&aacute;p :<br />
 - Hay l&#7855;m ? V&#7853;y ta l&#7899;n m&#7853;t l&agrave;m c&agrave;n, b&#7841;o thi&ecirc;n ngh&#7883;ch &#273;&#7883;a m&#7899;i &#273;&#432;&#7907;c. Ta mu&#7889;n<br />
 c&#7903;i &aacute;o l&#7897;t tr&#7847;n c&ocirc; ra &#273;&acirc;y.<br />
 N&#7919; lang ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a, c&#417; h&#7891; ng&#7845;t x&#7881;u.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i g&#7847;n tr&#432;&#7899;c m&#7863;t n&#7919; lang th&acirc;y m&#7863;t c&ocirc; d&#7847;y v&#7867; o&aacute;n h&#7853;n, g&atilde; l&#7849;m<br />
 b&#7849;m:<br />
 - H&#7887;ng r&#7891;i ? H&#7887;ng r&#7891;i ? Vi Ti&#7875;u B&#7843;o l&agrave; con r&ugrave;a &#273;en, l&agrave; qu&acirc;n kh&#7889;n ki&#7871;p, &#273;&agrave;nh<br />
 ch&#7883;u &#273;&#7847;u h&agrave;ng c&ocirc; kh&ocirc;ng d&aacute;m &#273;&#7897;ng th&#7911;.<br />
 G&atilde; c&#7845;t gi&#7885;ng &ocirc;n t&#7891;n n&oacute;i :<br />
 - B&igrave;nh sinh ta s&#7907; nh&#7845;t l&agrave; c&oacute; v&#7907;, ta tha c&ocirc; &#273;i l&agrave; xong.<br />
 B&acirc;y gi&#7901; n&#7919; lang &#273;&atilde; b&#7899;t s&#7907; th&igrave; l&#7917;a gi&#7853;n l&#7841;i n&#7893;i l&ecirc;n. C&Ocirc; n&oacute;i :<br />
 - Ng&#432;&#417;i . . . &#7902; ngo&agrave;i th&#7883; tr&#7845;n kia . . . &#273;&atilde; n&oacute;i nh&#259;ng n&oacute;i cu&#7897;i g&igrave; v&#7899;i b&#7885;n ph&#7909; n&#7919; t&#7891;i<br />
 b&#7841;i ? Ng&#432;&#417;i b&#7843;o t&#7927; t&#7927; v&agrave; ta l&agrave; g&igrave; c&#7911;a ng&#432;&#417;i ? T&#7927; t&#7927; v&agrave; la mu&#7889;n b&#7855;t ng&#432;&#417;i. . .m&#7897;t &aacute;c<br />
 nh&acirc;n, &#273;em v&#7873; nh&agrave;.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i ha h&#7843; &#273;&aacute;p :<br />
 - B&#7885;n ph&#7909; n&#7919; t&#7891;i b&#7841;i &#273;&oacute; bi&#7871;t c&oacute;c g&igrave; &#273;&acirc;u ? Mai &#273;&acirc;y ta l&#7845;y c&ocirc; l&agrave;m v&#7907; r&#7891;i th&igrave; ng&agrave;n<br />
 v&#7841;n &#273;&#297; &#273;i&#7871;m trong thi&ecirc;n h&#7841; x&#7871;p h&agrave;ng &#273;&#7913;ng tr&#432;&#7899;c m&#7863;t ta, ta c&#361;ng kh&ocirc;ng th&egrave;m ng&oacute; t&#7899;i<br />
 ch&uacute;ng b&#7857;ng m&#7897;t &#273;u&ocirc;i con m&#7855;t. T&#7915; s&aacute;ng &#273;&#7871;n t&#7889;i r&#7891;i t&#7915; t&#7889;i &#273;&#7871;n s&aacute;ng, su&#7889;t ng&agrave;y &#273;&ecirc;m<br />
 m&#432;&#7901;i hai gi&#7901; ta ch&#7881; d&ograve;m ng&oacute; m&#7897;t m&igrave;nh c&ocirc; v&#7907; th&acirc;n y&ecirc;u.<br />
 N&#7919; lang t&#7913;c qu&aacute; n&oacute;i :<br />
 - Ng&#432;&#417;i c&ograve;n b&#7843;o ta l&agrave; v&#7907;. . .th&igrave; v&#297;nh vi&#7877;n ta kh&ocirc;ng n&oacute;i v&#7899;i ng&#432;&#417;i n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - &#272;&#432;&#7907;c r&#7891;i ? &#272;&#432;&#7907;c r&#7891;i ? Ta kh&ocirc;ng n&oacute;i ngo&agrave;i mi&#7879;ng ch&#7881; g&#7885;i trong l&ograve;ng.<br />
 N&#7919; lang n&oacute;i :<br />
 - Trong l&ograve;ng c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c g&#7885;i ?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i :<br />
 - Ta g&#7885;i &#7902; trong l&ograve;ng th&igrave; c&ocirc; bi&#7871;t l&agrave;m sao &#273;&#432;&#7907;c ?<br />
 N&#7919; lang &#273;&aacute;p :<br />
 - H&#7915; ? Sao m&agrave; kh&ocirc;ng bi&#7871;t ? Ta coi v&#7867; m&#7863;t c&#7893; qu&aacute;i c&#7911;a ng&#432;&#417;i l&agrave; bi&#7871;t ng&#432;&#417;i ngh&#297;<br />
 g&igrave; r&#7891;i<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - M&aacute; m&aacute; sinh h&#7841; ta &#273;&atilde; c&oacute; b&#7897; m&#7863;t c&#7893; qu&aacute;i. Ho&#7863;c l&agrave; v&igrave; t&#7915; khi l&#7885;t l&ograve;ng m&#7865; ta &#273;&atilde;<br />
 bi&#7871;t sau n&agrave;y ph&#7843;i l&#7845;y c&ocirc; l&agrave;m v&#7907;.<br />
 N&#7919; lang nh&#7855;m m&#7855;t l&#7841;i kh&ocirc;ng l&yacute; g&igrave; t&#7899;i g&atilde; n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - Ta c&oacute; k&ecirc;u c&ocirc; l&agrave; v&#7907; &#273;&acirc;u m&agrave; c&ocirc; kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n ta n&#7919;a ?<br />
 N&#7919; lang h&#7887;i l&#7841;i :<br />
 - C&ograve;n kh&ocirc;ng &#432; ? Ng&#432;&#417;i v&#7915;a b&#7843;o l&#7845;y ta l&agrave;m. . .l&agrave;m g&igrave;. . .b&acirc;y gi&#7901; &#273;&atilde; c&atilde;i r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - &#272;&#432;&#7907;c l&#7855;m ? C&aacute;i &#273;&oacute; ta c&#361;ng kh&ocirc;ng n&oacute;i n&#7919;a, ta ch&#7881; n&oacute;i s&#7869; l&agrave;m ch&#7891;ng c&ocirc;. . .<br />
 N&#7919; lang t&#7913;c gi&#7853;n t&#7899;i c&#7921;c &#273;i&#7875;m, c&ocirc; nh&#7855;m m&#7855;t th&#7853;t ch&#7863;t, &#273;&#7875; cho Vi Ti&#7875;u B&#7843;o n&oacute;i<br />
 r&ocirc;ng n&oacute;i d&agrave;i g&igrave; c&#361;ng m&#7863;c, c&ocirc; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng tr&#7843; l&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng l&agrave;m th&#7871; n&agrave;o &#273;&#432;&#7907;c, g&atilde; toan h&#259;m do&#7841; :<br />
 - C&Ocirc; m&agrave; kh&ocirc;ng nh&igrave;n g&igrave; &#273;&#7871;n ta n&#7919;a th&igrave; ta h&ocirc;n v&agrave;o m&#7863;t c&ocirc;.<br />
 Nh&#432;ng c&acirc;u n&oacute;i ch&#432;a ra kh&#7887;i mi&#7879;ng g&atilde; &#273;&atilde; r&#7909;t l&#7841;i v&igrave; c&#7843;m th&#7845;y n&oacute;i nh&#432; v&#7853;y c&oacute;<br />
 &#273;i&#7873;u ti&#7871;t m&#7841;n &#273;&#7871;n ti&#7875;u m&#7929; nh&acirc;n &#273;&#7865;p nh&#432; th&#7847;n ti&ecirc;n.<br />
 H&#7891;i l&acirc;u g&atilde; th&#7903; d&agrave;i n&oacute;i :<br />
 - Ta ch&#7881; y&ecirc;u c&#7847;u c&ocirc; m&#7897;t &#273;i&#7873;u l&agrave; c&ocirc; cho ta bi&#7871;t h&#7885; t&ecirc;n c&ocirc; r&#7891;i ta bu&ocirc;ng tha c&ocirc;<br />
 t&#7913;c kh&#7855;c<br />
 N&#7919; lang &#273;&aacute;p :<br />
 - Ng&#432;&#417;i &#273;&#7915;ng l&#7915;a g&#7841;t ta n&#7919;a, ta kh&ocirc;ng m&#7855;c b&#7851;y &#273;&acirc;u.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 Ta c&oacute; th&#7875; l&#7915;a g&#7841;t h&#7871;t th&#7843;y moi ng&#432;&#7901;i tr&ecirc;n th&#7871; gian, ch&#7881; c&oacute; m&#7897;t m&igrave;nh c&ocirc; l&agrave;<br />
 kh&ocirc;ng l&#7915;a g&#7841;t th&ocirc;i. C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng &#273;&#7841;i tr&#432;&#7907;ng phu nh&#7845;t ng&ocirc;n k&yacute; xu&#7845;t, t&#7913; m&atilde; nan<br />
 truy,, Ti&#7875;u th&ecirc; t&#7917; nh&#7845;t ng&ocirc;n b&#7845;t ph&aacute;t, ho&#7841;t m&atilde; d&#7883; truy ?<br />
 N&#7919; lang ng&#417; ng&aacute;c h&#7887;i :<br />
 - C&aacute;i g&igrave; m&agrave; t&#7913; m&atilde; nan truy v&agrave; ho&#7841;t m&atilde; d&#7883; truy ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - &#272;&acirc;y l&agrave; c&acirc;u c&aacute;ch ng&ocirc;n c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m ta. N&oacute;i v&#7855;n t&#7855;t l&agrave; ta kh&ocirc;ng l&#7915;a g&#7841;t<br />
 c&ocirc; C&Ocirc; th&#7917; ngh&#297; coi : Ta nh&#7845;t t&acirc;m mu&#7889;n cho con ch&aacute;u c&#7911;a c&ocirc; k&ecirc;u ta b&#7857;ng gia gia.<br />
 B&#7919;a nay m&agrave; ta g&#7841;t c&ocirc; th&igrave; con ta s&#7869; kh&ocirc;ng g&#7885;i ta b&#7857;ng b&#7889; r&#7891;i, c&ograve;n n&oacute;i chi &#273;&#7871;n chuy&#7879;n<br />
 ch&aacute;u ch&#7855;t.<br />
 Ban &#273;&#7847;u N&#7919; lang nghe Vi Ti&#7875;u B&#7843;o n&oacute;i nh&#7919;ng g&igrave; &ocirc;ng &ocirc;ng, ch&aacute;u ch&aacute;u, b&#7889; b&#7889;,<br />
 con con, c&ocirc; ch&#7859;ng hi&#7875;u ra l&agrave;m sao, nh&#432;ng sau c&ocirc; ngh&#297; l&#7841;i bi&#7871;t l&agrave; g&atilde; n&oacute;i v&ograve;ng v&egrave;o<br />
 kh&ocirc;ng ngo&agrave;i &yacute; &#273;&#7883;nh l&#7845;y c&ocirc; l&agrave;m v&#7907;. C&Ocirc; li&#7873;n h&#7919;ng h&#7901; &#273;&aacute;p :<br />
 - Ta c&#361;ng kh&ocirc;ng c&#7847;n ng&#432;&#417;i bu&ocirc;ng tha. Ta b&#7883; ng&#432;&#417;i khinh nh&#7901;n qu&aacute; r&#7891;i, ch&#7859;ng<br />
 mu&#7889;n s&#7889;ng l&agrave;m chi n&#7919;a. Ta c&#7847;n ng&#432;&#417;i l&agrave;m m&#7897;t vi&#7879;c t&#7917; t&#7871; nh&#7845;t l&agrave; c&#7847;m &#273;ao &#273;&acirc;m ch&#7871;t<br />
 ta &#273;i cho r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#432;a m&#7855;t ng&oacute; xu&#7889;ng c&#7893; n&#7919; lang, th&#7845;y v&#7871;t &#273;ao m&#7899;i &#273;&acirc;m v&#7851;n c&ograve;n &#273;&#7887;<br />
 &#7917;ng th&igrave; l&ograve;ng g&atilde; se l&#7841;i v&agrave; c&#7921;c k&#7923; h&#7889;i h&#7853;n.<br />
 G&atilde; qu&#7923; ngay xu&#7889;ng &#273;&#7845;t h&#432;&#7899;ng v&#7873; ph&iacute;a N&#7919; lang d&#7853;p &#273;&#7847;u l&#7841;y binh binh m&#7845;y c&aacute;i<br />
 r&ocirc;l n&oacute;l:<br />
 - T&#7841;i h&#7841; th&#7853;t l&agrave; &#273;&#7855;c t&#7897;i v&#7899;i c&ocirc; n&#432;&#417;ng.<br />
 &#272;o&#7841;n g&atilde; vung tay l&ecirc;n t&#7921; &#273;&aacute;nh m&igrave;nh m&#432;&#7901;i m&#7845;y c&aacute;i b&#7841;t tai. Hai m&aacute; g&atilde; &#273;&#7887; &#7917;ng<br />
 s&#432;ng v&ugrave;. G&atilde; n&oacute;i :<br />
 - C&Ocirc; n&#432;&#417;ng b&#7845;t t&#7845;t ph&#7843;i th&#432;&#417;ng x&oacute;t. T&#7897;i Vi Ti&#7875;u B&#7843;o th&#7853;t &#273;&aacute;ng &#273;&aacute;nh &#273;&ograve;n.<br />
 R&#7891;i g&atilde; ch&#7841;y ra c&#7917;a h&#7887;i :<br />
 - N&agrave;y ? L&atilde;o s&#432; &#273;i&#7879;t ? Ta mu&#7889;n gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho v&#7883; c&ocirc; n&#432;&#417;ng n&agrave;y th&igrave;<br />
 theo ph&#432;&#417;ng ph&aacute;p n&agrave;o?<br />
 Tr&#7915;ng Quan t&#7915; n&atilde;y gi&#7901; v&#7851;n &#273;&#7913;ng ngo&agrave;i c&#7917;a thi&#7873;n ph&ograve;ng ch&#7901; &#273;&#7907;i. N&#7897;i l&#7921;c l&atilde;o<br />
 &#273;&atilde; th&acirc;m h&#7853;u, d&#297; nhi&ecirc;n th&iacute;nh l&#7921;c c&#7921;c k&#7923; minh m&#7851;n. Tuy Vi Ti&#7875;u B&#7843;o c&ugrave;ng N&#7919; lang<br />
 &#273;&#7889;i tho&#7841;i v&#7899;i nhau thanh &acirc;m nh&#7887; b&eacute; m&agrave; c&#361;ng l&#7885;t v&agrave;o tai l&atilde;o h&#7871;t.<br />
 L&atilde;o th&#7845;y v&#7883; s&#432; th&uacute;c n&agrave;y khuy&ecirc;n nh&#7911; n&#7919; th&iacute; ch&#7911; di&#7877;n th&#7917; v&otilde; c&ocirc;ng b&#7857;ng nh&#7919;ng<br />
 l&#7901;i n&oacute;i m&agrave; l&atilde;o cho r&#7857;ng cao th&acirc;m kh&ocirc;n l&#432;&#7901;ng, nh&#7919;ng danh t&#7915; ch&#7891;ng ch&ocirc;ng, v&#7907; v&#7907;,<br />
 b&#7889; b&#7889;, con con, &ocirc;ng &ocirc;ng, ch&aacute;u ch&aacute;u ch&#7859;ng li&ecirc;n quan g&igrave; &#273;&#7871;n v&otilde; c&ocirc;ng, l&atilde;o c&#361;ng t&#432;&#7903;ng<br />
 v&#7883; ti&#7875;u s&#432; th&uacute;c n&agrave;y &#273;&#432;a ra nh&#7919;ng t&#7915; huy&#7873;n di&#7879;u m&agrave; c&ocirc;ng phu tu luy&#7879;n c&#7911;a l&atilde;o ch&#432;a<br />
 &#273;&#7871;n tr&igrave;nh &#273;&#7897; l&#297;nh h&#7897;i &#273;&#432;&#7907;c.<br />
 Sau l&atilde;o th&#7845;y ti&#7875;u s&#432; th&uacute;c qu&#7923; xu&#7889;ng d&#7853;p &#273;&#7847;u, t&#7921; t&aacute;t v&agrave;o m&#7863;t l&#7841;i c&agrave;ng c&#7843;m<br />
 ph&#7909;c s&aacute;t &#273;&#7845;t.<br />
 N&ecirc;n bi&#7871;t ph&aacute;i thi&#7873;n t&ocirc;ng truy&#7873;n ph&aacute;p, tr&#432;&#7899;c nay ch&uacute; tr&#7885;ng v&#7873; &#273;&#432;&#7901;ng gi&aacute;c ng&#7897;.<br />
 Khi &#273;&#7879; t&#7917; kh&ocirc;ng hi&#7875;u r&otilde; s&#7921; huy&#7873;n vi c&#7911;a s&#432; t&ocirc;n truy&#7873;n th&#7909; th&igrave; s&#432; ph&#7909; th&#432;&#7901;ng c&#7847;m<br />
 g&#7853;y &#273;&aacute;nh v&agrave; l&#7899;n ti&#7871;ng qu&aacute;t.<br />
 C&#7847;m g&#7853;y &#273;&aacute;nh ng&#432;&#7901;i &#273;&#7875; truy&#7873;n &#273;&#7841;o ph&aacute;p m&#7899;i b&#7855;t &#273;&#7847;u t&#7915; &#272;&#7913;c S&#417;n thi&#7873;n s&#432; &#273;&#7901;i<br />
 nh&agrave; &#272;&#432;&#7901;ng S&aacute;ch s&#7917; n&oacute;i l&agrave; &#272;&#7841;o ph&aacute;p ng&#7863;t ngh&egrave;o d&ugrave;ng g&#7853;y gi&#7871;t s&#432; thi&ecirc;n h&#7841;. D&#297;<br />
 nhi&ecirc;n kh&ocirc;ng ph&#7843;i &#273;&aacute;nh ch&#7871;t c&aacute;c v&#7883; ho&agrave; th&#432;&#7907;ng th&#7853;t s&#7921;, m&agrave; &yacute; n&oacute;i mu&#7889;n &#273;&#432;&#7907;c truy&#7873;n<br />
 ph&aacute;p ph&#7843;i ch&#7883;u &#273;&ograve;n &#273;au.<br />
 C&ograve;n qu&aacute;t th&aacute;o &#273;&#7875; th&uacute;c &#273;&#7849;y cho ng&#432;&#7901;i mau gi&aacute;c ng&#7897; th&igrave; b&#7855;t &#273;&#7847;u t&#7915; &#272;&#7841;o Nh&#7845;t<br />
 thi&#7873;n s&#432;, m&#7897;t v&#7883; cao t&#259;ng kh&aacute;c c&#361;ng v&agrave;o th&#7901;i nh&agrave; &#272;&#432;&#7901;ng. V&#7883; thi&#7873;n s&#432; n&agrave;y h&#7885; M&atilde;.<br />
 Ng&#432;&#7901;i ta k&ecirc;u b&#7857;ng M&atilde; t&#7893;. Th&agrave;nh ng&#7919; &#272;&#432;&#417;ng &#273;&#7847;u (. . .) h&aacute;t c&#361;ng do &#273;&oacute; m&agrave; ra.<br />
 Tr&#7915;ng Quan b&#7909;ng b&#7843;o d&#7841; :<br />
 - S&#432; th&uacute;c &#273;ang d&ugrave;ng ph&#7853;t ph&aacute;p cao th&acirc;m &#273;&#7875; &#273;i&#7875;m ho&aacute; cho n&#7919; th&iacute; ch&#7911;. Ng&agrave;y<br />
 tr&#432;&#7899;c cao t&#259;ng &#273;&atilde; d&ugrave;ng g&#7853;y &#273;&aacute;nh ng&#432;&#7901;i &#273;&#7875; &#273;i&#7875;m ho&aacute;. Ng&agrave;y nay ti&#7875;u s&#432; th&uacute;c vung<br />
 ch&#432;&#7903;ng t&#7921; &#273;&aacute;nh m&igrave;nh &#273;&#7875; &#273;i&#7875;m ho&aacute;. Th&#7871; l&agrave; s&#432; th&uacute;c x&#7843; k&#7927; v&igrave; ng&#432;&#7901;i, l&ograve;ng d&#7841; t&#7915; bi c&ograve;n<br />
 h&#417;n c&#7843; ti&#7873;n nh&acirc;n.<br />
 L&atilde;o nghe Vi Ti&#7875;u B&#7843;o h&#7887;i v&#7873; c&aacute;ch gi&#7843;i huy&#7879;t cho N&#7919; lang , v&#7897;i &#273;&aacute;p :<br />
 V&#7883; n&#7919; th&iacute; ch&#7911; kia b&#7883; phong to&#7843; huy&#7879;t Thi&ecirc;n kh&ecirc;. Huy&#7879;t &#273;&#7841;o n&agrave;y thu&#7897;c v&#7873; T&uacute;c<br />
 th&aacute;i d&#432;&#417;ng t&#7923; kinh, s&#432; th&uacute;c ch&#7881; c&#7847;n lamg ph&eacute;p Th&ocirc;i cung qu&aacute; huy&#7871;t &#7902; huy&#7879;t C&#416;<br />
 m&ocirc;n v&agrave; huy&#7879;t Huy&#7871;t h&#7843;i tr&ecirc;n &#273;&ugrave;i c&ocirc; l&agrave; l&#7853;p t&#7913;c gi&#7843;i khai &#273;&#432;&#7907;c ngay.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - Hai huy&#7879;t c&#417; m&ocirc;n v&agrave; Huy&#7871;t H&#7843;i n&#7857;m &#7902; ch&#7895; n&agrave;o ?<br />
 Tr&#7915;ng Quan v&eacute;n &aacute;o l&ecirc;n ch&#7881; v&agrave;o huy&#7879;t &#273;&#7841;o b&ecirc;n &#273;&#7847;u g&#7889;i cho g&atilde; nh&#7853;n &#273;&uacute;ng v&agrave;<br />
 cho g&atilde; th&#7917; kh&ocirc;ng sai l&#7847;m n&#7919;a r&#7891;i l&atilde;o m&#7899;i d&#7841;y &#273;&#7871;n c&aacute;ch Th&ocirc;i cung qu&aacute; huy&#7871;t. L&atilde;o<br />
 n&oacute;i :<br />
 - S&#432; th&uacute;c ch&#432;a luy&#7879;n n&#7897;i k&igrave;nh th&igrave; vi&#7879;c gi&#7843;i khai huy&#7879;t &#273;&#7841;o ch&#7853;m c&oacute; hi&#7879;u qu&#7843;,<br />
 nh&#432;ng n&#7855;n b&oacute;p ch&#7915;ng n&#7917;a gi&#7901; l&agrave; gi&#7843;i khai &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u tr&#7903; l&#7841;i b&ecirc;n gi&#432;&#7901;ng :<br />
 N&#7919; lang kinh h&atilde;i la l&ecirc;n :<br />
 - Ta kh&ocirc;ng c&#7847;n ng&#432;&#417;i gi&#7843;i khai huy&#7879;t &#273;&#7841;o. Ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c s&#7901; v&agrave;o m&igrave;nh ta.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng :<br />
 - N&#7855;n b&oacute;p h&agrave;ng n&#7917;a gi&#7901; b&ecirc;n &#273;&#7847;u g&#7889;i n&agrave;ng qu&#7843; l&agrave; kh&ocirc;ng ti&#7879;n. Ta th&#7921;c t&igrave;nh<br />
 mu&#7889;n gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho n&agrave;ng, nh&#432;ng n&agrave;ng nh&#7845;t &#273;&#7883;nh b&#7843;o ta l&agrave; c&oacute; &yacute; su&#7891;ng s&atilde;.<br />
 K&#7875; ra ch&#7891;ng su&#7891;ng s&atilde; v&#7899;i v&#7907; l&agrave; c&ocirc;ng b&#7857;ng, h&#417;p &#273;&#7841;o tr&#7901;i &#273;&#7845;t. Hu&#7889;ng chi th&#7901;i c&#417; t&#7889;t<br />
 &#273;&#7865;p kh&ocirc;ng n&ecirc;n b&#7887; l&#7905;. L&#7904; m&#7845;t c&#417; l&agrave; &#273;&aacute;ng ch&eacute;m &#273;&#7847;u. C&Oacute; &#273;i&#7873;u c&ocirc; chi&ecirc;u n&agrave;y c&oacute; t&iacute;nh<br />
 hung d&#7919;. M&igrave;nh gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho n&agrave;ng ch&#7881; s&#7907; n&agrave;ng &#273;&#7853;p &#273;&#7847;u v&agrave;o t&#432;&#7901;ng t&#7921; t&#7917;.<br />
 Nh&#432; th&#7871; th&igrave; Vi Ti&#7875;u B&#7843;o n&agrave;y ph&#7843;i &#273;i &#273;&#7871;n b&#432;&#7899;c &#273;&#432;&#7901;ng tuy&#7879;t t&#7917; tuy&#7879;t t&ocirc;n.<br />
 G&atilde; li&#7873;n quay l&#7841;i h&#7887;i :<br />
 - N&#7871;u kh&ocirc;ng d&ugrave;ng b&agrave;n tay &#273;&#7875; n&#7855;n b&oacute;p th&igrave; c&oacute; d&ugrave;ng c&aacute;ch n&agrave;o kh&aacute;c &#273;&#432;&#7907;c ch&#259;ng<br />
 Tr&#7915;ng Quan &#273;&aacute;p :<br />
 - K&#7875; ra c&#361;ng c&ograve;n nhi&#7873;u ph&#432;&#417;ng ph&aacute;p. . .<br />
 L&atilde;o v&eacute;n tay &aacute;o l&ecirc;n kh&#7869; ph&#7845;t m&#7897;t c&aacute;i, d&ugrave;ng ph&eacute;p &#273;&agrave;n ch&#7881; th&#7847;n c&ocirc;ng &#273;i&#7875;m l&ecirc;n<br />
 kh&ocirc;ng.<br />
 B&#7895;ng l&atilde;o la l&#7899;n :<br />
 - Chao &ocirc;i ? Kh&ocirc;ng xong r&#7891;i ? Ti&#7875;u s&#432; th&uacute;c ch&#432;a luy&#7879;n n&#7897;i k&igrave;nh kh&ocirc;ng d&ugrave;ng<br />
 ph&eacute;p n&agrave;y &#273;&#432;&#7907;c. &#272;&#7875; s&#432; &#273;i&#7879;t ngh&#297; l&#7841;i coi.<br />
 Th&#7921;c ra l&atilde;o ch&#7881; c&#7847;n ph&#7845;t tay &aacute;o m&#7897;t c&aacute;i ho&#7863;c d&ugrave;ng &#273;&agrave;n ch&#7881; th&#7847;n c&ocirc;ng c&aacute;ch<br />
 kh&ocirc;ng &#273;i&#7875;m t&#7899;i l&agrave; c&oacute; th&#7875; gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho N&#7919; lang &#273;&#432;&#7907;c ngay, nh&#432;ng l&atilde;o l&agrave;<br />
 ng&#432;&#7901;i c&acirc;u n&#7879; kh&ocirc;ng ch&#7883;u c&#7843;m ho&aacute;. L&atilde;o ngh&#297; r&#7857;ng :<br />
 - S&#432; th&uacute;c &#273;&atilde; h&#7887;i th&igrave; ta t&igrave;m c&aacute;ch tr&#7843; l&#7901;i. Nh&#432;ng trong m&igrave;nh l&atilde;o nh&acirc;n gia ch&#7859;ng<br />
 c&oacute; ch&uacute;t n&#7897;i l&#7921;c n&agrave;o m&agrave; kh&ocirc;ng d&ugrave;ng ng&oacute;n tay n&#7855;n b&oacute;p &#273;&#7875; gi&#7843;i huy&#7879;t th&igrave; th&#7853;t kh&oacute; qu&aacute; ?<br />
 D&ugrave; l&atilde;o c&oacute; ngh&#297; c&#7843; n&#259;m ch&#432;a ch&#7855;c &#273;&atilde; t&igrave;m ra &#273;&#432;&#7907;c bi&#7879;n ph&aacute;p kh&aacute;c.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y Tr&#7915;ng Quan ng&#7917;a m&#7863;t l&ecirc;n tr&#7901;i ng&#417; ng&#7849;n xu&#7845;t th&#7847;n, g&atilde; c&#361;ng<br />
 s&#7907; l&atilde;o ta ngh&#297; h&agrave;ng ba, b&#7889;n gi&#7901;, c&#7913; ng&#7891;i l&#7923; nh&#432; v&#7853;y h&agrave;ng n&#7917;a ng&agrave;y l&agrave; chuy&#7879;n<br />
 th&#432;&#7901;ng.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i nh&#7899; t&#7899;i ng&agrave;y &#7902; Ho&agrave;ng cung g&atilde; gi&#7843;i huy&#7879;t cho M&#7897;c Ki&#7871;m B&igrave;nh<br />
 t&#7915; b&#7853;c nh&#7845;t t&#7899;i b&#7853;c th&#7913; ch&iacute;n, g&atilde; &#273;&atilde; d&ugrave;ng c&aacute;c bi&#7879;n ph&aacute;p b&#7915;a b&atilde;i n&agrave;o &#273;&acirc;m n&agrave;o ch&#7885;c<br />
 v&agrave;o ng&#432;&#7901;i c&ocirc; ch&#7859;ng u&yacute; ky g&igrave;. D&ugrave; c&ocirc; &#7902; &#273;&#7883;a v&#7883; qu&#7853;n ch&uacute;a t&ocirc;n cao, g&atilde; c&#361;ng kh&ocirc;ng coi<br />
 v&agrave;o &#273;&acirc;u Nh&#432;ng &#273;&#7889;i v&#7899;i N&#7919; lang v&ocirc; danh tr&#432;&#7899;c m&#7855;t g&atilde; l&#7841;i r&#7909;t r&egrave; e s&#7907;, c&#7917; &#273;&#7897;ng kh&eacute;p<br />
 n&eacute;p, coi c&ocirc; nh&#432; m&#7897;t v&#7883; thi&ecirc;n th&#7847;n l&agrave; ngh&#297;a l&agrave;m sao ?<br />
 G&atilde; li&#7871;c m&#7855;t nh&igrave;n n&#7919; lang th&#7845;y c&#7863;p l&ocirc;ng m&agrave;y c&ocirc; nh&#259;n t&iacute;t l&#7841;i, v&#7867; m&#7863;t c&#7921;c k&#7923; &#273;au<br />
 kh&#7893;, b&#7845;t gi&aacute;c l&#7841;i n&#7893;i l&ograve;ng th&#432;&#417;ng h&#432;&#417;ng ti&#7871;c ng&#7885;c, li&#7873;n c&#7847;m c&aacute;i d&ugrave;i m&otilde; &#273;&#7871;n b&ecirc;n N&#7919;<br />
 lang n&oacute;i :<br />
 - Vi Ti&#7875;u B&#7843;o n&agrave;y kh&ocirc;ng hi&#7875;u ki&#7871;p tr&#432;&#7899;c &#273;&atilde; n&#7907; n&#7847;n g&igrave; c&ocirc; n&#432;&#417;ng m&agrave; ki&#7871;p n&agrave;y<br />
 ch&#7859;ng bi&#7871;t s&#7907; tr&#7901;i, s&#7907; &#273;&#7845;t, ch&#7881; s&#7907; m&#7897;t m&igrave;nh c&ocirc;. B&acirc;y gi&#7901; t&#7841;i h&#7841; xin &#273;&#7847;u h&agrave;ng v&agrave; gi&#7843;i<br />
 khai huy&#7879;t &#273;&#7841;o cho c&ocirc;, ch&#7913; ch&#7859;ng c&oacute; l&#7847;n kh&#7847;n chi h&#7871;t.<br />
 &#272;&atilde; n&oacute;i r&#7891;i v&eacute;n &aacute;o t&#259;ng b&agrave;o l&ecirc;n, c&#7847;m d&ugrave;i tr&#7889;ng kh&#7869; ch&#7885;c v&agrave;o ch&#7895; &#273;&#7847;u g&#7889;i ch&acirc;n<br />
 tr&aacute;i c&ocirc;.<br />
 N&#7919; lang ngu&yacute;t g&atilde; m&#7897;t c&aacute;i r&#7891;i m&iacute;m mi&#7879;ng l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i ch&#7885;c m&#7845;y c&aacute;i n&#7919;a r&#7891;i h&#7887;i :<br />
 - C&Ocirc; th&#7845;y th&#7871; n&agrave;o ?<br />
 N&#7919; lang &#273;&aacute;p :<br />
 - Ng&#432;&#417;i ch&#7881; bi&#7871;t n&oacute;i chuy&#7879;n l&#432;u manh. C&ograve;n ngo&agrave;i ra kh&ocirc;ng hi&#7875;u chi h&#7871;t.<br />
 Nguy&ecirc;n Tr&#7915;ng Quan n&#7897;i l&#7921;c th&acirc;m h&#7853;u kh&#7869; tr&#7887; m&#7897;t c&aacute;i l&agrave; k&igrave;nh l&#7921;c th&#7845;u v&agrave;o<br />
 huy&#7879;t &#273;&#7841;o &#273;&#7889;i ph&#432;&#417;ng &#273;&#432;&#7907;c ngay. C&ograve;n Vi Ti&#7875;u B&#7843;o c&#7847;m d&ugrave;i m&otilde; &#273;&acirc;m v&agrave;o tuy tr&uacute;ng<br />
 b&#7897; v&#7883; huy&#7879;t &#273;&#7841;o, nh&#432;ng n&#7897;i l&#7921;c kh&ocirc;ng &#273;&#7911;, n&ecirc;n trong l&uacute;c nh&#7845;t th&#7901;i kh&ocirc;ng gi&#7843;i khai<br />
 huy&#7879;t &#273;&#7841;o cho c&ocirc; &#273;&#432;&#7907;c.<br />
 G&atilde; nghe N&#7919; lang bu&ocirc;ng l&#7901;i m&#7841;t s&aacute;tth&igrave; kh&ocirc;ng ng&#259;n &#273;&#432;&#7907;c l&#7917;a gi&#7853;n. G&atilde; &#273;&acirc;m<br />
 m&#7845;y c&aacute;i kh&aacute; n&#7863;ng.<br />
 N&#7919; lang &#7889;i l&ecirc;n m&#7897;t ti&#7871;ng.<br />
 vi Ti&#7875;u B&#7843;o kinh h&atilde;i h&#7887;i :<br />
 - &#272;au l&#7855;m hay sao ?<br />
 N&#7919; lang t&#7913;c gi&#7853;n &#273;&aacute;p :<br />
 - Ta...ta...ta...<br />
 C&Ocirc; n&oacute;i ba ti&#7871;ng ta r&#7891;i kh&ocirc;ng th&#7871;t l&ecirc;n l&#7901;i &#273;&#432;&#7907;c n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i &#273;&acirc;m v&agrave;o &#273;&#7847;u g&#7889;i b&ecirc;n ch&acirc;n ph&#7843;i N&#7919; lang , nh&#7865; nh&agrave;ng h&#417;n.<br />
 B&#7895;ng N&#7919; lang r&ugrave;ng m&igrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng n&oacute;i :<br />
 - &#272;&#432;&#7907;c r&#7891;i ? Nguy&ecirc;n tr&#432;&#7899;c ph&aacute;i Thi&#7871;u L&acirc;m c&oacute; b&#7843;y m&#432;&#417;i hai m&ocirc;n tuy&#7879;t k&#7929;, b&#7855;t<br />
 &#273;&#7847;u b&#7919;a nay th&agrave;nh b&#7843;y m&#432;&#417;i ba m&ocirc;n. Tuy&#7879;t k&#7929; c&#7911;a v&#7883; cao t&#259;ng H&#7891;i Minh s&aacute;ng t&aacute;c<br />
 k&ecirc;u b&#7857;ng M&#7897;c ng&#432; tru&#7923; gi&#7843;i huy&#7879;t th&#7847;n c&ocirc;ng. Ha ha. . .<br />
 G&atilde; &#273;ang nh&#417;n nh&#417;n &#273;&#7855;c &yacute; th&igrave; &#273;&#7897;t nhi&ecirc;n tr&#432;&#7899;c ng&#7921;c &#273;au nh&oacute;i l&ecirc;n khi&#7871;n g &atilde;<br />
 ng&#7849;n ng&#432;&#7901;i ra.<br />
 N&#7919; lang &#273;&atilde; tr&#7903; m&igrave;nh ng&#7891;i d&#7853;y v&#432;&#417;n tay &#273;o&#7841;t l&#7845;y thanh &#273;ao tru&#7927; th&#7911; &#273;&acirc;m tr&uacute;ng<br />
 v&agrave;o ng&#7921;c g&atilde;.<br />
 G&atilde; la ho&#7843;ng :<br />
 - Tr&#7901;i &#417;i ? &#272;&agrave;n b&agrave; m&#432;u s&aacute;t th&acirc;n phu. . .<br />
 G&atilde; ng&#7891;i ph&#7879;t xu&#7889;ng.<br />
 N&#7919; lang &#273;i&#7875;m ch&acirc;n tr&aacute;i xu&#7889;ng &#273;&#7845;t v&#7885;t ra ngo&agrave;i ph&ograve;ng.<br />
 Tr&#7915;ng Quan kinh h&atilde;i ra tay c&#7843;n l&#7841;i, mi&#7879;ng l&#7855;p b&#7855;p :<br />
 - N&#7919; th&iacute; ch&#7911; ? . . . Th&iacute; ch&#7911; gi&#7871;t . . . gi&#7871;t ch&#7871;t s&#432; th&uacute;c c&#7911;a b&#7847;n t&#259;ng . . .<br />
 N&#7919; lang tay tr&aacute;i c&#7847;m thanh li&#7877;u di&#7879;p &#273;ao &#273;&#432;a sang tay ph&#7843;i &#273;&acirc;m veo v&eacute;o lu&ocirc;n<br />
 ba nh&aacute;t.<br />
 Tr&#7915;ng Quan v&#432;&#417;n tay tr&aacute;i ra &#273;o&#7841;t l&#7845;y l&#432;&#7905;i &#273;ao c&#7911;a c&ocirc;. L&atilde;o ph&#7845;t tay &aacute;o b&agrave;o<br />
 m&#7897;t c&aacute;i. N&#7919; lang hai ch&acirc;n t&ecirc; ch&#7891;n ng&atilde; l&#259;n xu&#7889;ng &#273;&#7845;t.<br />
 Tr&#7915;ng Quan ch&#7841;y &#273;&#7871;n b&ecirc;n Vi Ti&#7875;u B&#7843;o th&#7845;y l&#432;&#7905;i tru&#7927; th&#7911; &#273;&acirc;m v&agrave;o m&eacute; ph&#7843;i<br />
 tr&#432;&#7899;c ng&#7921;c. L&atilde;o li&#7873;n b&uacute;ng ng&oacute;n tay gi&#7919;a m&#7845;y c&aacute;i &#273;&#7875; phong to&#7843; huy&#7879;t &#273;&#7841;o chung<br />
 quanh v&#7871;t th&#432;&#417;ng. L&atilde;o v&#7915;a &#273;&#7897;ng th&#7911; v&#7915;a ni&#7879;m :<br />
 - A Di &#272;&agrave; Ph&#7853;t ? Xin &#273;&#7913;c ph&#7853;t t&#7915; bi b&#7843;o h&#7897; cho ?<br />
 L&atilde;o d&ugrave;ng ba ng&oacute;n tay n&#7855;m l&#7845;y chu&ocirc;i &#273;ao tru&#7927; th&#7911; kh&#7869; r&uacute;t l&ecirc;n, m&aacute;u t&#432;&#417;i ch&#7843;y<br />
 ra theo.<br />
 Tr&#7915;ng Quan v&#7897;i c&#7903;i &aacute;o g&atilde; ra coi th&#7845;y mi&#7879;ng v&#7871;t th&#432;&#417;ng kh&ocirc;ng l&#7899;n m&agrave; ch&#7881; s&acirc;u<br />
 ch&#7915;ng m&#7897;t t&#7845;c. L&atilde;o b&#7899;t lo &acirc;u l&#7841;i c&#7845;t ti&ecirc;ng ni&#7879;m :<br />
 - A Di &#272;&agrave; Ph&#7853;t !<br />
 Nguy&ecirc;n Vi Ti&#7875;u B&#7843;o m&#7863;c b&#7843;o y h&#7897; th&acirc;n, n&#7871;u l&#432;&#7905;i tru&#7927; th&#7911; kh&ocirc;ng s&#7855;c b&eacute;n<br />
 kh&aacute;c th&#432;&#7901;ng th&igrave; ch&#7859;ng l&agrave;m t&#7893;n th&#432;&#417;ng &#273;&#7871;n l&atilde;o ch&uacute;t n&agrave;o.<br />
 L&#432;&#7905;i tru&#7927; th&#7911; tuy &#273;&acirc;m su&#7889;t b&#7843;o y nh&#432;ng lu&#7891;ng l&#7921;c &#273;&#7841;o &#273;&atilde; gi&#7843;m qu&aacute; n&#7917;a, n&ecirc;n<br />
 th&#432;&#417;ng th&#7871; c&#7911;a g&atilde; kh&ocirc;ng l&#7845;y g&igrave; l&agrave;m n&#7863;ng l&#7855;m.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y m&aacute;u ch&#7843;y tr&#432;&#7899;c ng&#7921;c m&agrave; v&#7871;t th&#432;&#417;ng l&#7841;i &#273;au k&#7883;ch li&#7879;t, g&atilde;<br />
 t&#432;&#7903;ng m&igrave;nh kh&oacute; s&#7889;ng &#273;&#432;&#7907;c. Mi&#7879;ng kh&ocirc;ng ng&#7899;t l&#7843;m nh&#7843;m :<br />
 - Tr&#7901;i &#417;i ? M&#432;u s&aacute;t th&acirc;n phu ? &uacute;i chao ? M&#432;u s&aacute;t . . . th&acirc;n . . .<br />
 N&#7919; lang n&#7857;m l&#259;n d&#432;&#7899;i &#273;&#7845;t v&#7915;a kh&oacute;c v&#7915;a n&oacute;i :<br />
 - L&atilde;o ho&agrave;. . . th&#432;&#7907;ng ? Ta gi&#7871;t g&atilde; &#273;&#7845;y. L&atilde;o gi&#7871;t ta &#273;i . . .&#273;&#7875; &#273;&#7873;n m&#7841;ng . . . cho g&atilde;.<br />
 Tr&#7915;ng Quan &#273;&aacute;p :<br />
 - H&#7905;i &ocirc;i ? T&#7879; s&#432; th&uacute;c &#273;i&#7875;m ho&aacute; cho n&#7919; th&iacute; ch&#7911; m&agrave; th&iacute; ch&#7911; v&#7851;n m&ecirc; man b&#7845;t t&#7881;nh<br />
 th&igrave; c&#361;ng kh&ocirc;ng sao. Nh&#432;ng th&iacute; ch&#7911; h&agrave;nh hung gi&#7871;t ng&#432;&#417;i th&igrave; c&oacute; &#273;i&#7873;u. . . qu&aacute; l&#7855;m ?<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - Ta. . .ta s&#7855;p ch&#7871;t r&#7891;i. H&#7905;i &ocirc;i ? . . .M&#432;u s&aacute;t th&acirc;n. . .<br />
 Tr&#7915;ng Quan h&#7845;p t&#7845;p v&#7885; ra kh&#7887;i ph&ograve;ng &#273;i l&#7845;y thu&#7889;c d&#7845;u bu&#7897;c v&#7871;t th&#432;&#417;ng cho<br />
 Vi Ti&#7875;u B&#7843;o v&agrave; an &#7911;i g&atilde; :<br />
 - S&#432; th&uacute;c ? S&#432; th&uacute;c l&ograve;ng d&#7841; &#273;&#7841;i t&#7915; &#273;&#7841;i bi, &#273;i&#7875;m ho&aacute; cho ng&#432;&#7901;i ngang ng&#432;&#7907;c.<br />
 &#272;&#7913;c Ph&#7853;t c&oacute; m&#7855;t kh&ocirc;ng &#273;&#7875; cho s&#432; th&uacute;c ph&#7843;i vi&ecirc;n t&#7883;ch v&#7873; T&acirc;y Thi&ecirc;n ngay &#273;&acirc;u.<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; d&agrave;i n&oacute;i :<br />
 - L&atilde;o s&#432; &#273;i&#7879;t tha y ra &#273;i. Y. . .y &#273;em l&ograve;ng h&#7853;n th&ugrave; ta &#273;&#7871;n ch&#7871;t.<br />
 Tr&#7915;ng Quan h&#7887;i :<br />
 - Bu&ocirc;ng tha cho n&#7919; th&iacute; ch&#7911; n&agrave;y &#432; ? N&#7871;u th&#432;&#417;ng th&#7871; c&#7911;a s&#432; th&uacute;c kh&ocirc;ng kh&#7887;i<br />
 &#273;&#432;&#7907;c m&agrave; ph&#7843;i vi&ecirc;n t&#7883;ch th&igrave; l&agrave;m th&#7871; n&agrave;o ?<br />
 Vi Ti&#7875;u B&#7843;o ch&#7907;t &#273;&ocirc;ng t&acirc;m linh li&#7873;n b&#7843;o l&atilde;o :<br />
 - S&#432; &#273;i&#7879;t gh&eacute; tai v&agrave;o &#273;&acirc;y.Tr&#7901;i &#417;i ? Ta s&#7855;p ch&#7871;t r&#7891;i ? Ta s&#7855;p ch&#7871;t r&#7891;i !<br />
 Tr&#7915;ng Quan khom l&#432;ng k&#7873; l&#7895; tai v&agrave;o mi&#7879;ng Vi Ti&#7875;u B&#7843;o .<br />
 G&atilde; n&oacute;i r&#7845;t kh&#7869; :<br />
 - s&#432; &#273;i&#7879;t gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho y nh&#432;ng &#273;&#7915;ng &#273;&#7875; y ra kh&#7887;i ph&ograve;ng, ch&#7901; y<br />
 &#273;em h&#7871;t v&otilde; ngh&#7879; to&agrave;n th&acirc;n bi&#7875;u di&#7877;n xong, khi &#273;&oacute; s&#7869;. . .<br />
 Tr&#7915;ng Quan h&#7887;i :<br />
 - &#272;&#7875; l&agrave;m g&igrave; ?<br />
 Vi Ti&#7875;u B&#7843;o ng&#7853;p ng&#7915;ng :<br />
 - Khi &#273;&oacute; khi &#273;&oacute; s&#7869;<br />
 g&atilde; n&oacute;i t&#7899;i &#273;&acirc;y g&#7847;n nh&#432; ki&#7879;t l&#7921;c th&#7903; l&ecirc;n h&#7891;ng h&#7897;c, l&#7855;p b&#7855;p n&oacute;i ti&#7871;p :<br />
 - S&#432; &#273;i&#7879;t c&#7913; theo l&#7901;i d&#7863;n c&#7911;a ta. . .l&#7865;. . .l&#7865;. . .</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

