<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 141</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>B&#7889;n phe c&acirc;u k&#7871;t chia thi&ecirc;n h&#7841;</b></font></p></p>

<p><span color="black">D&#432;&#417;ng D&#7853;t Chi nghe ti&#7871;ng Vi Ti&#7875;u B&#7843;o h&ocirc; &#273;&#7897;t nhi&ecirc;n mu&#7889;n ng&#7891;i nh&#7887;m d&#7853;y,<br />
 nh&#432;ng ng&#432;&#7901;i y v&#7915;a ng&oacute;c l&ecirc;n l&#7841;i t&eacute; xu&#7889;ng li&#7873;n.<br />
 Qu&#7847;n h&ugrave;ng nh&igrave;n th&#7845;y th&#7843;m tr&#7841;ng c&#7911;a D&#432;&#417;ng D&#7853;t Chi &#273;&#7873;u n&#7849;y l&ograve;ng ph&#7851;n kh&iacute;ch,<br />
 b&#7909;ng b&#7843;o d&#7841;:<br />
 - T&ecirc;n n&agrave;y l&agrave;m ch&oacute; s&#259;n cho H&aacute;n gian, &#273;&aacute;ng l&yacute; ch&#7859;ng c&oacute; chi ph&#7843;i th&#432;&#417;ng ti&#7871;c,<br />
 nh&#432;ng cha con Ng&ocirc; Tam Qu&#7871; &#273;&#7889;i v&#7899;i k&#7867; thu&#7897;c h&#7841; trung th&agrave;nh m&agrave; h&#7841; &#273;&#7897;c th&#7911; nh&#432;<br />
 v&#7853;y th&igrave; l&ograve;ng d&#7841; hi&#7875;m &aacute;c c&#7911;a h&#7855;n &#273;&#7871;n m&#7921;c n&agrave;o, kh&ocirc;ng c&#7847;n h&#7887;i c&#361;ng bi&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o lau r&aacute;o n&#432;&#7899;c m&#7855;t, tr&#7845;n t&#297;nh t&acirc;m th&#7847;n, b&#7853;t l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;<br />
 ch&#7841;y &#273;&#7871;n s&#7843;nh &#273;&#432;&#7901;ng n&oacute;i:<br />
 -Th&#7853;t l&agrave; th&uacute; qu&aacute;!<br />
 G&atilde; th&#7845;y nh&#7919;ng k&eacute;p h&aacute;t tr&ecirc;n s&acirc;n kh&#7845;u &#273;&#7873;u &#273;&#7913;ng ng&#7849;n ra kh&ocirc;ng c&#7917; &#273;&#7897;ng.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a v&#7873; t&#7899;i, chu&ocirc;ng tr&#7889;ng l&#7841;i n&#7893;i l&ecirc;n. &#272;&agrave;o k&eacute;p ti&#7871;p t&#7909;c di&#7877;n v&#7903;<br />
 "Chung H&uacute;c gi&aacute; mu&#7897;i"!<br />
 Nguy&ecirc;n g&atilde; r&#7901;i s&#7843;nh &#273;&#432;&#7901;ng &#273;i v&agrave;o ph&iacute;a trong, Ng&ocirc; &#7913;ng H&ugrave;ng li&#7873;n ra l&#7879;nh cho<br />
 ban h&aacute;t d&#7915;ng l&#7841;i, ch&#7901; g&atilde; tr&#7903; v&#7873; m&#7899;i &#273;&#432;&#7907;c di&#7877;n ti&#7871;p, &#273;&#7875; g&atilde; kh&#7887;i b&#7887; m&#7845;t m&#7897;t &#273;o&#7841;n.<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n Ng&ocirc; &#7913;ng H&ugrave;ng ng&#7887; l&#7901;i xin l&#7895;i. G&atilde; n&oacute;i ti&#7871;p:<br />
 - C&ocirc;ng ch&uacute;a bi&#7871;t ph&ograve; m&atilde; &#273;&#7871;n &#273;&acirc;y d&#7921; y&#7871;n n&ecirc;n k&ecirc;u t&#7841;i h&#7841; v&agrave;o h&#7887;i t&#7927; m&#7927;<br />
 t&#432;&#7899;ng m&#7841;o c&ugrave;ng t&iacute;nh t&igrave;nh ph&ograve; m&atilde; th&#7871; n&agrave;o? Ng&agrave;y th&#432;&#7901;ng ph&ograve; m&atilde; th&iacute;ch m&#7863;c y ph&#7909;c<br />
 g&igrave; c&ugrave;ng &#259;n u&#7889;ng nh&#7919;ng m&oacute;n n&agrave;o? V&igrave; ph&#7843;i h&#7847;u chuy&#7879;n C&ocirc;ng ch&uacute;a l&acirc;u qu&aacute;, khi&#7871;n<br />
 ti&#7875;u V&#432;&#417;ng gia m&#7845;t c&ocirc;ng ch&#7901; &#273;&#7907;i.<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng m&#7915;ng r&#7905; kh&ocirc;n xi&#7871;t, lu&ocirc;n mi&#7879;ng &#273;&aacute;p:<br />
 - Kh&ocirc;ng h&#7873; g&igrave;! Kh&ocirc;ng h&#7873; g&igrave;!<br />
 Tan h&aacute;t, Ng&ocirc; &#7913;ng H&ugrave;ng t&#7915; bi&#7879;t &#273;i r&#7891;i, Vi Ti&#7875;u B&#7843;o tr&#7903; v&#7873; s&#432;&#417;ng ph&ograve;ng, ch&#7859;ng<br />
 th&#7845;y qu&#7847;n h&ugrave;ng Thi&ecirc;n &#272;&#7883;a H&#7897;i &#273;&acirc;u. G&atilde; h&#7887;i ra m&#7899;i bi&#7871;t h&#7885; ra ngo&agrave;i h&#7871;t r&#7891;i.<br />
 Trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m k&#7923;, g&atilde; kh&ocirc;ng hi&#7875;u &#273;&atilde; x&#7843;y ra chuy&#7879;n g&igrave;.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7891;i ch&#7901; t&#7899;i &#273;&ecirc;m khuya m&#7899;i th&#7845;y qu&#7847;n h&ugrave;ng tr&#7903; v&#7873;. H&#7885; l&#7841;i b&#7855;t<br />
 th&ecirc;m m&#7897;t ng&#432;&#7901;i &#273;&#7871;n.<br />
 Nguy&ecirc;n b&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n tra h&#7887;i kh&#7849;u cung D&#432;&#417;ng Nh&#7845;t Phong, &#273;&#432;&#7907;c bi&#7871;t<br />
 Ng&ocirc; Tam Qu&#7871; s&#7903; d&#297; h&agrave;nh h&#7841; D&#432;&#417;ng D&#7853;t Chi nh&#432; v&#7853;y, m&#7897;t l&agrave; v&igrave; h&#7855;n nghi ng&#7901; y &#273;&atilde;<br />
 k&#7871;t giao v&#7899;i Vi Ti&#7875;u B&#7843;o, b&agrave;y m&#432;u b&#7897;i ph&#7843;n h&#7885; Ng&ocirc;, hai l&agrave; h&#7855;n c&oacute; m&#7889;i li&ecirc;n quan<br />
 v&#7899;i V&#432;&#417;ng t&#7917; C&aacute;t Nh&#297; &#272;an x&#7913; M&ocirc;ng C&#7893;.<br />
 M&#7845;y n&#259;m g&#7847;n &#273;&acirc;y C&aacute;t Nh&#297; &#272;an giao t&igrave;nh m&#7853;t thi&#7871;t v&#7899;i Ng&ocirc; Tam Qu&#7871;. Hai b&ecirc;n<br />
 th&#432;&#7901;ng th&#432;&#7901;ng qua l&#7841;i &#273;&#432;a t&#7863;ng l&#7877; v&#7853;t. M&#7899;i &#273;&acirc;y C&aacute;t Nh&#297; &#272;an l&#7841;i ph&aacute;i s&#7913; gi&#7843; &#273;em &#273;&#7891;<br />
 bi&#7871;u &#273;&#7871;n C&ocirc;n Minh.<br />
 L&atilde;o s&#7913; gi&#7843; t&ecirc;n g&#7885;i H&atilde;n Thi&#7871;p Ma tr&ograve; chuy&#7879;n v&#7899;i Ng&ocirc; Tam Qu&#7871; m&#7845;y ng&agrave;y r&#7891;i<br />
 kh&ocirc;ng hi&#7875;u t&#7841;i sao D&#432;&#417;ng D&#7853;t Chi bi&#7871;t h&#7871;t n&#7897;i t&igrave;nh. D&#432;&#7901;ng nh&#432; g&atilde; &#273;&#432;a l&#7901;i can<br />
 gi&aacute;n l&ecirc;n Ng&ocirc; Tam Qu&#7871; khi&#7871;n h&#7855;n n&#7893;i gi&#7853;n.<br />
 D&#432;&#417;ng Nh&#7845;t Phong quan ch&#7913;c nh&#7887; m&#7885;n, kh&ocirc;ng hi&#7875;u n&#7897;i v&#7909; m&#7897;t c&aacute;ch t&#432;&#7901;ng<br />
 t&#7853;n, ch&#7881; &#273;&#432;&#7907;c nghe &#7903; b&#7885;n v&#7879; s&#297; c&#7911;a Ng&ocirc; Tam Qu&#7871; k&#7875; l&#7841;i m&#7845;y c&acirc;u. B&acirc;y gi&#7901; l&atilde;o b&#7883;<br />
 qu&#7847;n h&ugrave;ng Thi&ecirc;n &#272;&#7883;a H&#7897;i kh&#7843;o &#273;&#7843; ph&#7843;i phun ra h&#7871;t, ch&#7859;ng d&aacute;m gi&#7845;u di&#7871;m &#273;i&#7873;u g&igrave;.<br />
 Qu&#7847;n h&ugrave;ng th&#432;&#417;ng ngh&#7883; c&ugrave;ng nhau: &#273;&atilde; kh&ocirc;ng l&agrave;m th&igrave; th&ocirc;i m&agrave; &#273;&atilde; l&agrave;m th&igrave; ph&#7843;i<br />
 cho &#273;&#7871;n n&#417;i. H&#7885; gan li&#7873;n gi&#7843; m&#7841;o l&agrave;m b&#7885;n t&ugrave;y t&ugrave;ng th&acirc;n t&iacute;n c&#7911;a Ng&ocirc; Tam Qu&#7871; cho<br />
 &#273;&#7871;n c&ugrave;ng, ch&#7913; kh&ocirc;ng ch&#7883;u b&#7887; d&#7903;. H&#7885; l&#7841;i b&#7855;t lu&ocirc;n c&#7843; H&atilde;n Thi&#7871;p Ma &#273;em v&#7873;.<br />
 Khi Vi Ti&#7875;u B&#7843;o &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&atilde; g&#7863;p V&#432;&#417;ng t&#7917; C&aacute;t Nh&#297; &#272;an l&agrave; ng&#432;&#7901;i ki&ecirc;u<br />
 ng&#7841;o ngang ng&#432;&#7907;c. H&#7855;n sai b&#7897; thu&#7897;c ph&oacute;ng phi ti&ecirc;u v&agrave;o Vi Ti&#7875;u B&#7843;o. N&#7871;u g&atilde;<br />
 kh&ocirc;ng c&oacute; b&#7843;o y h&#7897; th&acirc;n th&igrave; &#273;&atilde; m&#7845;t m&#7841;ng r&#7891;i.<br />
 G&atilde; ngh&#297; t&#7899;i ch&#7911; &#273;&atilde; t&agrave;n &aacute;c nh&#432; v&#7853;y th&igrave; s&#7913; gi&#7843; c&#7911;a h&#7855;n quy&#7871;t ch&#7859;ng ph&#7843;i l&agrave;<br />
 ng&#432;&#7901;i t&#7917; t&#7871;. G&atilde; l&#7841;i th&#7845;y H&atilde;n Thi&#7871;p Ma l&#7889;i ngo&agrave;i 50 tu&#7893;i v&#7899;i ch&ograve;m r&acirc;u m&agrave;u v&agrave;ng l&#7907;t.<br />
 M&#7909;c quang l&aacute;o li&ecirc;n kh&ocirc;ng ng&#7899;t, hi&#7875;n nhi&ecirc;n l&agrave; m&#7897;t tay gi&#7843;o ho&#7841;t.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - &#272;&#432;a h&#7855;n sang coi D&#432;&#417;ng &#273;&#7841;i ca.<br />
 M&atilde; Ng&#7841;n Si&ecirc;u d&#7841; m&#7897;t ti&#7871;ng r&#7891;i &#273;&#7849;y H&atilde;n Thi&#7871;p Ma qua ph&ograve;ng b&ecirc;n c&#7841;nh.<br />
 B&#7895;ng nghe H&atilde;n Thi&#7871;p Ma k&ecirc;u to l&ecirc;n m&#7897;t ti&#7871;ng. Thanh &acirc;m &#273;&#7847;y v&#7867; kh&#7911;ng c&#7909;, v&igrave;<br />
 ng&oacute; th&#7845;y th&#7843;m tr&#7841;ng c&#7911;a D&#432;&#417;ng D&#7853;t Chi, h&#7855;n s&#7907; qu&aacute; ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a.<br />
 M&atilde; Ng&#7841;n Si&ecirc;u l&#7841;i l&ocirc;i H&atilde;n Thi&#7871;p Ma tr&#7903; v&#7873; s&#432;&#417;ng ph&ograve;ng. Ng&#432;&#7901;i h&#7855;n run b&#7847;n<br />
 b&#7853;t, m&#7863;t kh&ocirc;ng c&ograve;n ch&uacute;t huy&#7871;t s&#7855;c.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - V&#7915;a r&#7891;i ng&#432;&#417;i &#273;&atilde; nh&igrave;n th&#7845;y ng&#432;&#7901;i &#273;&oacute; ch&#432;a?<br />
 H&atilde;n Thi&#7871;p Ma g&#7853;t &#273;&#7847;u lu&ocirc;n m&#7845;y c&aacute;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i ti&#7871;p:<br />
 - Ta &#273;&atilde; h&#7887;i ng&#432;&#7901;i &#273;&oacute;, h&#7855;n tr&#7843; l&#7901;i c&#361;ng th&agrave;nh th&#7921;c, nh&#432;ng c&oacute; m&#7845;y c&acirc;u l&#7915;a d&#7889;i.<br />
 ta &#273;&atilde; l&#7853;p ra m&#7897;t th&#7913; l&#7873; lu&#7853;t: ai n&oacute;i d&#7889;i m&#7897;t c&acirc;u l&agrave; b&#7883; ch&#7863;t m&#7897;t ch&acirc;n, l&#7915;a d&#7889;i hai c&acirc;u<br />
 th&igrave; b&#7883; ch&#7863;t hai ch&acirc;n. Anh em th&#7917; &#273;&#7871;m coi h&#7855;n &#273;&atilde; n&oacute;i d&#7889;i m&#7845;y c&acirc;u?<br />
 M&atilde; Ng&#7841;n Si&ecirc;u &#273;&aacute;p:<br />
 - H&#7855;n &#273;&atilde; n&oacute;i d&#7889;i b&#7843;y c&acirc;u.<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u n&oacute;i:<br />
 - H&#7905;i &#417;i! H&#7855;n n&oacute;i d&#7889;i nhi&#7873;u qu&aacute;, n&ecirc;n b&#7883; ch&#7863;t hai ch&acirc;n hai tay, m&oacute;c hai tr&ograve;ng<br />
 m&#7855;t v&agrave; c&#7855;t &#273;&#7847;u l&#432;&#7905;i.<br />
 G&atilde; r&uacute;t &#273;ao tr&#7911;y th&#7911; ra c&uacute;i xu&#7889;ng kh&#7869; ch&eacute;m m&#7897;t nh&aacute;t, ch&#7863;t &#273;&#7913;t m&#7897;t c&aacute;i ch&acirc;n<br />
 gh&#7871;. G&atilde; c&#7847;m ch&acirc;n gh&#7871; vung l&ecirc;n l&agrave;m &#273;&#7891; ch&#417;i v&agrave; c&#432;&#7901;i h&#7887;i:<br />
 - L&#432;&#7905;i &#273;ao n&agrave;y c&#7911;a ta ch&#7863;t ch&acirc;n tay r&#7845;t t&#7847;y t&#7853;n, ch&#7913; kh&ocirc;ng nham nh&#7903; ch&uacute;t<br />
 n&agrave;o. Ng&#432;&#417;i c&oacute; mu&#7889;n th&#7917; kh&ocirc;ng?<br />
 H&atilde;n Thi&#7871;p Ma run s&#7907; &#273;&aacute;p:<br />
 - &#272;&#7841;i... &#273;&#7841;i nh&acirc;n c&oacute; &#273;i&#7873;u g&igrave; xin c&#7913; h&#7887;i, ti&#7875;u nh&acirc;n... ti&#7875;u nh&acirc;n... kh&ocirc;ng d&aacute;m n&oacute;i<br />
 d&#7889;i n&#7917;a l&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Hay l&#7855;m! B&igrave;nh T&acirc;y V&#432;&#417;ng b&#7843;o ta h&#7887;i ng&#432;&#417;i coi nh&#7919;ng l&#7901;i ng&#432;&#417;i &#273;&atilde; n&oacute;i v&#7899;i<br />
 V&#432;&#417;ng gia l&agrave; ch&acirc;n hay gi&#7843;? C&oacute; m&#7845;y c&acirc;u tr&aacute; ng&#7909;y?<br />
 H&atilde;n Thi&#7871;p Ma &#273;&aacute;p:<br />
 - Xin &#273;&#7841;i nh&acirc;n minh x&eacute;t cho. Ti&#7875;u nh&acirc;n... ti&#7875;u nh&acirc;n khi n&agrave;o d&aacute;m l&#7915;a g&#7841;t V&#432;&#417;ng<br />
 gia? Nh&#7919;ng c&acirc;u ti&#7875;u nh&acirc;n... n&oacute;i, ho&agrave;n to&agrave;n l&agrave; s&#7921; th&#7921;c, ch&#7859;ng c&oacute; m&#7897;t l&#7901;i d&#7889;i tr&aacute;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u n&oacute;i:<br />
 - V&#432;&#417;ng gia kh&ocirc;ng tin ng&#432;&#417;i &#273;&#432;&#7907;c. L&atilde;o nh&acirc;n gia b&#7843;o b&#7885;n ng&#432;&#7901;i M&ocirc;ng C&#7893; c&aacute;c<br />
 ng&#432;&#417;i x&#7843;o quy&#7879;t v&ocirc; c&ugrave;ng! Nh&#7919;ng c&acirc;u n&oacute;i th&#432;&#7901;ng th&#432;&#7901;ng kh&ocirc;ng &#273;&aacute;ng k&#7875;, v&igrave; c&aacute;c<br />
 ng&#432;&#417;i n&oacute;i r&#7891;i l&#7841;i ch&#7889;i c&atilde;i.<br />
 N&eacute;t m&#7863;t H&atilde;n Thi&#7871;p Ma l&#7853;p t&#7913;c ra chi&#7873;u ph&#7851;n n&#7897;, l&#7841;i c&oacute; &yacute; ki&ecirc;u ng&#7841;o &#273;&aacute;p:<br />
 - B&#7885;n t&#7841;i h&#7841; l&agrave; con ch&aacute;u Th&agrave;nh C&aacute;t T&#432; H&atilde;n, tr&#432;&#7899;c nay n&oacute;i sao c&oacute; v&#7853;y, m&#7897;t l&agrave;<br />
 m&#7897;t, hai l&agrave; hai...<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u ng&#7855;t l&#7901;i:<br />
 - &#272;&uacute;ng th&#7871;! N&oacute;i ba l&agrave; ba, n&oacute;i b&#7889;n l&agrave; b&#7889;n.<br />
 H&atilde;n Thi&#7871;p Ma gi&#7853;t m&igrave;nh kinh h&atilde;i. Tuy h&#7855;n n&oacute;i ti&#7871;ng H&aacute;n r&#7845;t l&#432;u lo&aacute;t nh&#432;ng<br />
 nh&#7919;ng th&#7893; &acirc;m, th&agrave;nh ng&#7919; ch&#7881; bi&#7871;t c&oacute; gi&#7899;i h&#7841;n m&agrave; th&ocirc;i. H&#7855;n kh&ocirc;ng hi&#7875;u Vi Ti&#7875;u B&#7843;o<br />
 n&oacute;i hai c&acirc;u n&agrave;y l&agrave; &#273;&#7875; nh&#7841;i h&#7855;n l&agrave;m tr&ograve; c&#432;&#7901;i, hay c&ograve;n &aacute;m ch&#7881; &#273;i&#7873;u chi kh&aacute;c n&#7919;a?<br />
 Trong l&uacute;c nh&#7845;t th&#7901;i h&#7855;n ng&#7849;n ng&#432;&#7901;i ra, kh&ocirc;ng bi&#7871;t tr&#7843; l&#7901;i th&#7871; n&agrave;o?<br />
 Vi Ti&#7875;u B&#7843;o sa s&#7847;m n&eacute;t m&#7863;t h&#7887;i:<br />
 - Ng&#432;&#417;i c&oacute; bi&#7871;t ta l&agrave; ai kh&ocirc;ng?<br />
 H&atilde;n Thi&#7871;p Ma &#273;&aacute;p:<br />
 - T&#7841;i h&#7841; kh&ocirc;ng r&otilde;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ng&#432;&#417;i th&#7917; &#273;o&aacute;n coi.<br />
 H&atilde;n Thi&#7871;p Ma th&#7845;y khu An Ph&#7909; vi&ecirc;n quy m&ocirc; r&#7897;ng l&#7899;n, &#273;&#7873;n &#273;&agrave;i tr&aacute;ng l&#7879;. Vi<br />
 Ti&#7875;u B&#7843;o tuy c&ograve;n nh&#7887; tu&#7893;i nh&#432;ng &#273;&atilde; m&#7863;c s&#7855;c ph&#7909;c v&otilde; quan v&agrave;o h&agrave;ng nh&#7845;t ph&#7849;m,<br />
 ngo&agrave;i kho&aacute;c &aacute;o cho&agrave;ng m&agrave;u v&agrave;ng. &#272;&#7847;u &#273;&#7897;i m&#361; c&oacute; hai h&#7841;t ng&#7885;c &#273;&#7887; nh&#432; hai m&#7855;t con<br />
 c&ocirc;ng. &#272;&uacute;ng l&agrave; m&#7897;t &#273;&#7841;i quan qu&yacute; hi&#7875;n t&#7841;i tri&#7873;u &#273;&igrave;nh.<br />
 N&ecirc;n bi&#7871;t ch&#7913;c ph&oacute; &#272;&ocirc; th&#7889;ng Ki&ecirc;u K&#7925; doanh tuy m&#7899;i l&agrave; v&otilde; quan v&agrave;o h&agrave;ng nh&#7883;<br />
 ph&#7849;m, nh&#432;ng g&atilde; &#273;&atilde; &#273;&#432;&#7907;c phong t&#432;&#7899;c T&#7917; th&igrave; s&#7855;c ph&#7909;c theo h&agrave;ng v&otilde; quan nh&#7845;t<br />
 ph&#7849;m v&agrave; &#273;&#432;&#7907;c Ho&agrave;ng th&#432;&#7907;ng ban &#417;n ngo&agrave;i kho&aacute;c &aacute;o cho&agrave;ng m&agrave;u v&agrave;ng. &#272;&oacute; l&agrave; m&#7897;t<br />
 &#273;i&#7873;u vinh hi&#7875;n &#273;&#7863;c bi&#7879;t.<br />
 H&atilde;n Thi&#7871;p Ma t&acirc;m t&#432; r&#7845;t linh m&#7851;n, b&#7909;ng b&#7843;o d&#7841;:<br />
 - Th&#7857;ng l&#7887;i n&agrave;y c&ograve;n nh&#7887; tu&#7893;i nh&#432; v&#7853;y m&agrave; &#273;&atilde; l&agrave;m &#273;&#7871;n quan l&#7899;n, ch&#7855;c l&agrave; g&atilde;<br />
 &#273;&#432;&#7907;c nh&#7901; ph&uacute;c &#7845;m c&#7911;a ph&#7909; th&acirc;n. Trong th&agrave;nh C&ocirc;n Minh, ngo&agrave;i B&igrave;nh T&acirc;y Th&acirc;n<br />
 V&#432;&#417;ng ra c&ograve;n ai l&agrave; ng&#432;&#7901;i thanh th&#7871; nh&#432;&#7901;ng n&agrave;y? H&#417;n n&#7919;a b&#7885;n thu&#7897;c h&#7841; th&acirc;n t&iacute;n<br />
 c&#7911;a B&igrave;nh T&acirc;y V&#432;&#417;ng &#273;&#7889;i v&#7899;i g&atilde; l&#7841;i t&#7887; ra c&#7921;c k&#7923; cung k&iacute;nh. Ph&#7843;i r&#7891;i! Nh&#7845;t &#273;&#7883;nh g&atilde; l&agrave;<br />
 nh&acirc;n v&#7853;t n&agrave;y.<br />
 H&#7855;n li&#7873;n k&iacute;nh c&#7849;n &#273;&aacute;p:<br />
 - Ti&#7875;u nh&acirc;n c&oacute; m&#7855;t kh&ocirc;ng tr&ograve;ng. T&eacute; ra &#273;&#7841;i nh&acirc;n l&agrave; ti&#7875;u c&ocirc;ng t&#7917; c&#7911;a B&igrave;nh T&acirc;y<br />
 Th&acirc;n V&#432;&#417;ng.<br />
 Vi Ti&#7875;u B&#7843;o nghe g&atilde; &#273;o&aacute;n v&#7853;y kh&ocirc;ng kh&#7887;i ng&#7841;c nhi&ecirc;n, m&#7855;ng th&#7847;m:<br />
 - Con m&#7865; n&oacute;! N&oacute; n&oacute;i g&igrave; m&agrave; k&#7923; v&#7853;y?<br />
 R&#7891;i g&atilde; t&#7921; nh&#7911;:<br />
 - Th&#7857;ng cha n&agrave;y b&#7843;o ta l&agrave; C&ocirc;ng t&#7917; c&#7911;a l&atilde;o con r&ugrave;a &#273;&#7841;i H&aacute;n gian. N&#7871;u v&#7853;y th&igrave;<br />
 l&atilde;o gia h&aacute; ch&#7859;ng bi&#7871;n th&agrave;nh con r&ugrave;a nh&#7887; ti&#7875;u H&aacute;n gian?<br />
 G&atilde; ch&#7907;t &#273;&#7897;ng t&acirc;m linh, n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch r&#7891;i n&oacute;i:<br />
 - T&ocirc;n s&#7913; qu&#7843; l&agrave; ng&#432;&#7901;i th&ocirc;ng minh v&ocirc; c&ugrave;ng! Th&#7843;o n&agrave;o C&aacute;t Nh&#297; &#272;an V&#432;&#417;ng t&#7917;<br />
 ph&aacute;i t&ocirc;n s&#7913; &#273;i c&ocirc;ng c&aacute;n c&ocirc;ng chuy&#7879;n l&#7899;n lao n&agrave;y. Qu&yacute; V&#432;&#417;ng t&#7917; c&oacute; m&#7889;i giao t&igrave;nh<br />
 kh&aacute; m&#7853;t thi&#7871;t v&#7899;i t&#7841;i h&#7841;.<br />
 H&#7855;n li&#7873;n k&#7875; t&#432;&#7899;ng m&#7841;o v&agrave; ph&#7909;c s&#7913;c c&#7911;a C&aacute;t Nh&#297; &#272;an tuy&#7879;t kh&ocirc;ng c&oacute; ch&#7895;<br />
 n&agrave;o sai tr&#7853;t v&agrave; n&oacute;i ti&#7871;p:<br />
 - H&ocirc;m &#273;&oacute; t&#7841;i h&#7841; v&agrave; qu&yacute; V&#432;&#417;ng t&#7917; b&agrave;n lu&#7853;n v&otilde; c&ocirc;ng. L&atilde;o nh&acirc;n gia &#273;&atilde; tr&#7893; m&#7845;y<br />
 chi&ecirc;u th&#7913;c c&#7921;c k&#7923; cao minh.<br />
 G&atilde; li&#7873;n bi&#7875;u di&#7877;n nh&#7919;ng chi&ecirc;u th&#7913;c m&agrave; C&aacute;t Nh&#297; &#272;an &#273;&atilde; s&#7917; d&#7909;ng h&ocirc;m g&#7863;p &#7903;<br />
 ch&ugrave;a Thi&#7871;u L&acirc;m.<br />
 H&atilde;n Thi&#7871;p Ma c&#7843; m&#7915;ng li&#7873;n d&acirc;ng l&#7901;i v&#7845;n an v&agrave; n&oacute;i:<br />
 - Ti&#7875;u V&#432;&#417;ng gia &#273;&atilde; l&agrave; ch&#7895; b&#7857;ng h&#7919;u th&acirc;m giao v&#7899;i V&#432;&#417;ng t&#7917; c&#7911;a ti&#7875;u nh&acirc;n th&igrave;<br />
 &#273;&atilde; th&agrave;nh ng&#432;&#7901;i m&#7897;t nh&agrave; r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Qu&yacute; V&#432;&#417;ng t&#7917; v&#7851;n b&igrave;nh y&ecirc;n ch&#7913;? H&#7891;i n&agrave;y l&atilde;o nh&acirc;n gia c&ograve;n &#7903; chung m&#7897;t n&#417;i<br />
 v&#7899;i X&#432;&#417;ng T&#7873; L&#7841;t Ma &#7903; T&acirc;y T&#7841;ng kh&ocirc;ng?<br />
 H&atilde;n Thi&#7871;p Ma &#273;&aacute;p:<br />
 - Hi&#7879;n nay X&#432;&#417;ng T&#7873; L&#7841;t Ma v&#7851;n l&agrave; t&acirc;n kh&aacute;ch &#7903; V&#432;&#417;ng ph&#7911; t&#7879; x&#7913;.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - Th&#7871; th&igrave; &#273;&uacute;ng r&#7891;i.<br />
 G&atilde; ch&#7907;t nh&#7899; ra &#273;i&#7873;u g&igrave; v&#7897;i h&#7887;i:<br />
 - C&ograve;n m&#7897;t v&#7883; c&ocirc; n&#432;&#417;ng ng&#432;&#7901;i H&aacute;n th&#432;&#7901;ng m&#7863;c &aacute;o m&agrave;u lam t&ecirc;n g&#7885;i A K&#7923;, nay<br />
 c&oacute; &#7903; trong qu&yacute; V&#432;&#417;ng ph&#7911; kh&ocirc;ng?<br />
 H&atilde;n Thi&#7871;p Ma tr&#7889; c&#7863;p m&#7855;t thao l&aacute;o l&#7897; v&#7867; v&#7915;a kinh ng&#7841;c v&#7915;a vui m&#7915;ng &#273;&aacute;p:<br />
 - T&eacute; ra... t&eacute; ra ti&#7875;u V&#432;&#417;ng gia bi&#7871;t c&#7843;... chuy&#7879;n n&agrave;y r&#7891;i. Qu&#7843; nhi&ecirc;n... qu&#7843;<br />
 nhi&ecirc;n ti&#7875;u nh&acirc;n c&oacute; &#273;i&#7873;u l&#7847;m l&#7895;i. Xin ti&#7875;u V&#432;&#417;ng gia khoan mi&#7877;n cho.<br />
 Vi Ti&#7875;u B&#7843;o bu&#7897;t mi&#7879;ng &#273;o&aacute;n c&agrave;n kh&ocirc;ng ng&#7901; l&#7841;i tr&uacute;ng h&#7871;t. G&atilde; r&#7845;t l&#7845;y l&agrave;m &#273;&#7855;c<br />
 &yacute; c&#432;&#7901;i ha h&#7843; n&oacute;i:<br />
 - V&#432;&#417;ng t&#7917; c&#7911;a t&ocirc;n s&#7913; ch&#7859;ng gi&#7845;u di&#7871;m t&#7841;i h&#7841; &#273;i&#7873;u g&igrave;. A K&#7923; c&ocirc; n&#432;&#417;ng giao<br />
 h&#7843;o v&#7899;i qu&yacute; V&#432;&#417;ng t&#7917;, s&#432; mu&#7897;i c&#7911;a c&ocirc; l&agrave; A Kha c&ocirc; n&#432;&#417;ng l&#7841;i r&#7845;t th&acirc;n t&igrave;nh v&#7899;i t&#7841;i<br />
 h&#7841;. Ch&uacute;ng ta ch&#7859;ng ph&#7843;i l&agrave; ng&#432;&#7901;i m&#7897;t nh&agrave; th&igrave; c&ograve;n l&agrave; g&igrave; n&#7919;a? Ha ha!...<br />
 Hai ng&#432;&#7901;i nh&igrave;n nhau c&#7843; c&#432;&#7901;i, kh&ocirc;ng c&ograve;n chuy&#7879;n kh&aacute;ch s&aacute;o chi n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Ph&#7909; v&#432;&#417;ng b&#7843;o t&#7841;i h&#7841; h&#7887;i l&#7841;i t&ocirc;n s&#7913;: nh&#7919;ng &#273;i&#7873;u m&agrave; t&ocirc;n s&#7913; &#273;&atilde; tr&igrave;nh b&agrave;y v&#7899;i<br />
 ph&#7909; v&#432;&#417;ng c&#7911;a t&#7841;i h&#7841; c&oacute; &#273;&uacute;ng l&agrave; ch&acirc;n t&acirc;m th&agrave;nh &yacute; kh&ocirc;ng, hay c&ograve;n &acirc;m m&#432;u n&agrave;o<br />
 kh&aacute;c?<br />
 H&atilde;n Thi&#7871;p Ma h&#7887;i l&#7841;i:<br />
 - Ti&#7875;u V&#432;&#417;ng gia! Ti&#7875;u V&#432;&#417;ng gia &#273;&atilde; l&agrave; ch&#7895; th&acirc;n t&igrave;nh v&#7899;i V&#432;&#417;ng t&#7917; c&#7911;a ti&#7875;u<br />
 nh&acirc;n m&agrave; sao c&ograve;n c&oacute; d&#7841; ho&agrave;i nghi?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ph&#7909; v&#432;&#417;ng c&#7911;a t&#7841;i h&#7841; b&#7843;o: m&#7897;t ng&#432;&#7901;i &#273;&atilde; n&oacute;i d&#7889;i th&igrave; khi n&oacute;i l&#7841;i l&#7847;n th&#7913; hai<br />
 th&#7871; n&agrave;o c&#361;ng c&oacute; &#273;i&#7875;m b&#7845;t &#273;&#7891;ng v&#7899;i l&#7847;n th&#7913; nh&#7845;t. C&acirc;u chuy&#7879;n n&agrave;y quan h&#7879; tr&#7885;ng<br />
 &#273;&#7841;i v&ocirc; c&ugrave;ng! N&#7871;u kh&ocirc;ng th&#7853;n tr&#7885;ng th&igrave; h&#7871;t th&#7843;y m&#7885;i ng&#432;&#7901;i s&#7869; l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng<br />
 c&#7921;c k&#7923; th&#7843;m h&#7841;i. V&igrave; th&#7871; n&ecirc;n t&#7841;i h&#7841; y&ecirc;u c&#7847;u t&ocirc;n s&#7913; n&oacute;i l&#7841;i t&#7915; &#273;&#7847;u &#273;&#7871;n cu&#7889;i nh&#7919;ng<br />
 &#273;i&#7873;u m&agrave; t&ocirc;n s&#7913; &#273;&atilde; n&oacute;i v&#7899;i t&#7879; ph&#7909; v&#432;&#417;ng &#273;&#7875; th&#7917; coi c&oacute; ch&#7895; n&agrave;o kh&ocirc;ng gi&#7889;ng nh&#432;<br />
 in nh&#432; l&#7847;n tr&#432;&#7899;c ch&#259;ng?<br />
 G&atilde; d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i c&#7845;t gi&#7885;ng &ocirc;n t&#7891;n h&#417;n:<br />
 - H&atilde;n Thi&#7871;p Ma l&atilde;o huynh! Ch&#7859;ng ph&#7843;i ti&#7875;u &#273;&#7879; kh&ocirc;ng t&iacute;n nhi&#7879;m qu&yacute; V&#432;&#417;ng t&#7917;.<br />
 &#272;&acirc;y b&#7845;t qu&aacute; l&agrave; v&igrave; ti&#7875;u &#273;&#7879; m&#7899;i g&#7863;p l&atilde;o huynh l&#7847;n &#273;&acirc;u, ch&#432;a hi&#7875;u r&otilde; ru&#7897;t gan nhau<br />
 m&agrave; ph&#7843;i h&#7887;i l&#7841;i cho c&#7863;n k&#7869;. Mong l&atilde;o huynh &#273;&#7915;ng tr&aacute;ch.<br />
 H&atilde;n Thi&#7871;p Ma &#273;&aacute;p:<br />
 - &#272;&oacute; nguy&ecirc;n l&agrave; m&#7897;t s&#7921; c&#7847;n thi&#7871;t. N&#7871;u &#273;&#7875; v&#7909; n&agrave;y ti&#7871;t l&#7897; ra ngo&agrave;i l&agrave; l&#7853;p t&#7913;c<br />
 ph&#7843;i h&#7885;a s&aacute;t th&acirc;n. B&igrave;nh T&acirc;y V&#432;&#417;ng h&agrave;nh &#273;&#7897;ng th&#7853;n tr&#7885;ng nh&#432; v&#7853;y l&agrave; r&#7845;t h&#7907;p l&yacute;. Xin<br />
 ti&#7875;u V&#432;&#417;ng gia b&#7849;m l&#7841;i V&#432;&#417;ng gia: sau khi b&#7889;n nh&agrave; ch&uacute;ng ta k&#7871;t minh v&#7899;i nhau r&#7891;i<br />
 s&#7869; nh&#7845;t t&#7873; ra qu&acirc;n, chia t&#432; thi&ecirc;n h&#7841;. C&otilde;i giang s&#417;n &#7903; Trung Nguy&ecirc;n nh&#7845;t &#273;&#7883;nh<br />
 thu&#7897;c v&#7873; m&#7897;t m&igrave;nh V&#432;&#417;ng gia. C&ograve;n &#273;&acirc;u th&igrave; ba nh&agrave; chia nhau, quy&#7871;t kh&ocirc;ng c&oacute; s&#7921;<br />
 ghen t&#7925; &#273;&#7875; x&#7849;y bi&#7871;n c&#7889;.<br />
 Vi Ti&#7875;u B&#7843;o nghe H&atilde;n Thi&#7871;p Ma n&oacute;i: b&#7889;n n&#432;&#7899;c c&ugrave;ng kh&#7903;i binh &#273;&#7875; ph&acirc;n chia<br />
 thi&ecirc;n h&#7841; th&igrave; kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh kinh h&atilde;i t&#7921; h&#7887;i:<br />
 - Kh&ocirc;ng hi&#7875;u b&#7889;n n&#432;&#7899;c l&agrave; nh&#7919;ng n&#432;&#7899;c n&agrave;o? N&#7871;u ta h&#7887;i l&#7841;i h&#7855;n th&igrave; t&#7887; ra m&igrave;nh<br />
 ch&#7859;ng bi&#7871;t c&oacute;c g&igrave; v&agrave; c&#417; m&#432;u s&#7869; b&#7883; b&#7841;i l&#7897;.<br />
 G&atilde; c&#432;&#7901;i h&igrave; h&igrave; h&#7887;i:<br />
 - V&#7909; n&agrave;y t&#7841;i h&#7841; &#273;&atilde; th&#432;&#417;ng ngh&#7883; v&#7899;i qu&yacute; V&#432;&#417;ng t&#7917; m&#7845;y l&#7847;n r&#7891;i. C&oacute; &#273;i&#7873;u sau khi<br />
 th&agrave;nh s&#7921;, thi&ecirc;n h&#7841; s&#7869; ph&acirc;n chia theo c&aacute;ch n&agrave;o th&igrave; n&oacute;i qua n&oacute;i l&#7841;i v&#7851;n ch&#432;a r&otilde; r&#7879;t.<br />
 L&#7847;n n&agrave;y qu&yacute; V&#432;&#417;ng t&#7917; b&#7843;o sao?<br />
 H&atilde;n Thi&#7871;p Ma &#273;&aacute;p:<br />
 - Theo l&#7901;i V&#432;&#417;ng t&#7917; c&#7911;a t&#7841;i h&#7841; th&igrave; l&atilde;o nh&acirc;n gia quy&#7871;t ch&#7859;ng c&oacute; &yacute; g&igrave; tranh<br />
 chi&#7871;m ph&#7847;n h&#417;n. C&oacute; &#273;i&#7873;u li&ecirc;n l&#7841;c &#273;&#432;&#7907;c v&#7899;i n&#432;&#7899;c La S&aacute;t c&ugrave;ng xu&#7845;t binh th&igrave;...<br />
 Vi Ti&#7875;u B&#7843;o nghe n&oacute;i t&#7899;i n&#432;&#7899;c La S&aacute;t c&#361;ng xu&#7845;t qu&acirc;n, b&#7845;t gi&aacute;c g&atilde; ng&#7845;m ng&#7847;m<br />
 run s&#7907;.<br />
 H&atilde;n Thi&#7871;p Ma n&oacute;i ti&#7871;p:<br />
 - ... t&#7879; V&#432;&#417;ng t&#7917; ph&#7843;i c&#7921;c k&#7923; v&#7845;t v&#7843; m&#7899;i thuy&#7871;t ph&#7909;c &#273;&#432;&#7907;c. H&#7887;a kh&iacute; c&#7911;a n&#432;&#7899;c<br />
 La S&aacute;t gh&ecirc; g&#7899;m v&ocirc; c&ugrave;ng! H&#7885; &#273;&atilde; n&#7893; s&uacute;ng th&igrave; qu&acirc;n Thanh ch&#7859;ng th&#7875; n&agrave;o kh&aacute;ng c&#7921;<br />
 n&#7893;i. &#272;&#432;&#7907;c n&#432;&#7899;c La S&aacute;t &#432;ng thu&#7853;n ra qu&acirc;n l&agrave; &#273;&#7841;i s&#7921; nh&#7845;t &#273;&#7883;nh ph&#7843;i th&agrave;nh t&#7921;u. M&#7897;t<br />
 khi B&igrave;nh T&acirc;y V&#432;&#417;ng l&ecirc;n l&agrave;m &#273;&#7841;i Ho&agrave;ng &#273;&#7871; Trung Qu&#7889;c, ti&#7875;u V&#432;&#417;ng gia c&#361;ng tr&#7903;<br />
 n&ecirc;n Th&acirc;n V&#432;&#417;ng &#273;i&#7879;n h&#7841;.<br />
 Nguy&ecirc;n n&#432;&#7899;c La S&aacute;t t&#7913;c l&agrave; n&#432;&#7899;c Nga La T&#432;. Ng&#432;&#7901;i n&#432;&#7899;c n&agrave;y t&oacute;c v&agrave;ng m&#7855;t<br />
 bi&#7871;c, t&#432;&#7899;ng m&#7841;o kh&aacute;c th&#432;&#7901;ng. Ng&#432;&#7901;i Trung Qu&#7889;c coi h&#7885; nh&#432; qu&#7927; s&#7913;. Trong kinh<br />
 Ph&#7853;t d&ugrave;ng t&#7915; ng&#7919; "La S&aacute;t" &#273;&#7875; tr&#7887; nh&#7919;ng lo&agrave;i &aacute;c qu&#7927;. V&igrave; th&#7871; m&agrave; th&#7901;i b&#7845;y gi&#7901; ng&#432;&#7901;i<br />
 ta g&#7885;i Nga La T&#432; l&agrave; n&#432;&#7899;c La S&aacute;t.<br />
 Trong &#273;&#7901;i Thu&#7853;n Tr&#7883; Ho&agrave;ng &#273;&#7871;, qu&acirc;n k&#7925; binh c&#7911;a Kha T&aacute;t Kh&#7855;c n&#432;&#7899;c La S&aacute;t<br />
 &#273;&atilde; m&#7845;y phen giao phong v&#7899;i qu&acirc;n nh&agrave; Thanh, tuy h&#7885; &#273;&#7873;u b&#7883; Thanh binh &#273;&aacute;nh &#273;u&#7893;i,<br />
 nh&#432;ng qu&acirc;n Thanh c&#361;ng b&#7883; t&#7893;n th&#432;&#417;ng tr&#7847;m tr&#7885;ng.<br />
 Vi Ti&#7875;u B&#7843;o tuy ch&#7859;ng hi&#7875;u g&igrave; &#273;&#7871;n qu&#7889;c gia &#273;&#7841;i s&#7921;, nh&#432;ng g&atilde; &#7903; ho&agrave;ng cung<br />
 &#273;&atilde; t&#7915;ng &#273;&#432;&#7907;c nghe n&oacute;i binh t&#432;&#7899;ng La S&aacute;t c&#7921;c k&#7923; t&agrave;n b&#7841;o, hung h&atilde;n. H&#7887;a kh&iacute; r&#7845;t<br />
 gh&ecirc; g&#7899;m kh&oacute; l&ograve;ng ch&#7889;ng n&#7893;i. B&acirc;y gi&#7901; &#273;&atilde; nghe H&atilde;n Thi&#7871;p Ma n&oacute;i t&#7899;i n&#432;&#7899;c La S&aacute;t<br />
 c&#361;ng xu&#7845;t binh th&igrave; ngh&#297; th&#7847;m trong b&#7909;ng:<br />
 - V&#7909; n&agrave;y nguy to r&#7891;i! T&ecirc;n gian t&#7863;c Ng&ocirc; Tam Qu&#7871; quen tr&ograve; b&aacute;n n&#432;&#7899;c. Nay h&#7855;n<br />
 c&acirc;u k&#7871;t v&#7899;i n&#432;&#7899;c La S&aacute;t l&agrave; m&#7897;t m&#7889;i h&#7885;a l&#7899;n cho qu&#7889;c gia. Ta ph&#7843;i li&#7879;u v&#7873; cho s&#7899;m<br />
 t&acirc;u vi&#7879;c n&agrave;y &#273;&#7871;n tai ti&#7875;u Ho&agrave;ng &#273;&#7871;, &#273;&#7875; ng&agrave;i ngh&#297; bi&#7879;n ph&aacute;p ch&#7889;ng c&#7921; h&#7887;a ph&aacute;o<br />
 c&#7911;a qu&acirc;n La S&aacute;t.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

