<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 173</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>THEO T&Ocirc; PHI &aacute; SANG N&#432;&#7899;C LA S&aacute;T</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i t&#7921; h&#7887;i:<br />
 Nh&#7919;ng y ph&#7909;c c&#7911;a ta sao l&#7841;i l&#7885;t v&agrave;o tay h&#7885;? H&#7891;ng gi&aacute;o ch&#7911; qu&#7843;<br />
 nhi&ecirc;n th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i.<br />
 H&#7891;ng gi&aacute;o ch&#7911; l&#7841;i b&#7843;o L&#7909;c Cao Hi&ecirc;n:<br />
 - Ng&#432;&#417;i &#273;&#432;a qu&#7847;n &aacute;o cho g&atilde; m&#7863;c v&agrave;o.<br />
 L&#7909;c Cao Hi&ecirc;n v&acirc;ng l&#7901;i, c&#7847;m qu&#7847;n &aacute;o &#273;&#432;a cho Vi Ti&#7875;u B&#7843;o.<br />
 Nh&#7919;ng qu&#7847;n &aacute;o n&agrave;y &#273;&atilde; r&aacute;ch to&#7841;c nhi&#7873;u ch&#7895; khi Vi Ti&#7875;u B&#7843;o ch&#7841;y trong r&#7915;ng<br />
 b&#7883; gai c&agrave;o. Nh&#432;ng g&atilde; m&#7863;c v&agrave;o r&#7845;t v&#7915;a v&#7863;n. G&atilde; &#273;&#7897;i m&#361; hoa b&#7841;c l&ecirc;n &#273;&#7847;u, qu&#7843; nhi&ecirc;n<br />
 l&agrave; ph&#7849;m ph&#7909;c c&#7911;a &#273;&#7841;i th&#7847;n &#7903; tri&#7873;u &#273;&igrave;nh nh&agrave; Thanh.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i ha h&#7843; n&oacute;i:<br />
 -H&#7891;ng gi&aacute;o ch&#7911;! B&#7843;n l&atilde;nh c&#7911;a gi&aacute;o ch&#7911; qu&#7843; nhi&ecirc;n kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng, bao<br />
 nhi&ecirc;u qu&#7847;n &aacute;o c&#7911;a t&#7841;i h&#7841; v&#7913;t b&#7887; d&#7885;c &#273;&#432;&#7901;ng, l&atilde;o nh&acirc;n gia &#273;&#7873;u l&#432;&#7907;m &#273;&#432;&#7907;c h&#7871;t.<br />
 H&#7891;ng gi&aacute;o ch&#7911; t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng nh&#432;ng kh&ocirc;ng n&oacute;i g&igrave;, l&#7841;i ra l&#7879;nh cho L&#7909;c Cao<br />
 Hi&ecirc;n:<br />
 - X&#7909;c t&igrave;m trong ng&#432;&#7901;i g&atilde; th&#7871; n&agrave;o c&#361;ng c&oacute; m&#7853;t ch&#7881; c&#7911;a Ho&agrave;ng &#273;&#7871; Trung Qu&#7889;c.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i ngay:<br />
 - B&#7845;t t&#7845;t ph&#7843;i x&#7909;c t&igrave;m cho m&#7845;t c&ocirc;ng. T&#7841;i h&#7841; c&oacute; g&igrave; trong m&igrave;nh &#273;&#432;a h&#7871;t l&agrave; xong.<br />
 G&atilde; th&ograve; tay v&agrave;o b&#7885;c m&oacute;c ra m&#7897;t t&#7853;p ng&acirc;n phi&#7871;u c&oacute; &#273;&#7871;n m&#432;&#7901;i m&#7845;y v&#7841;n l&#7841;ng<br />
 b&#7841;c.<br />
 Vi&ecirc;n T&#7893;ng &#273;&#7889;c n&agrave;y &#7903; Li&ecirc;u &#272;&ocirc;ng &#273;&atilde; l&acirc;u ng&agrave;y bi&#7871;t &#273;&oacute; to&agrave;n l&agrave; ng&acirc;n phi&#7871;u. H&#7855;n<br />
 ng&oacute; th&#7845;y kh&ocirc;ng kh&#7887;i th&#7845;t kinh, nh&igrave;n C&ocirc;ng ch&uacute;a n&oacute;i:<br />
 - Th&#7857;ng nh&#7887; n&agrave;y qu&#7843; nhi&ecirc;n c&oacute; nhi&#7873;u lai l&#7883;ch. G&atilde; &#273;en theo r&#7845;t nhi&#7873;u ng&acirc;n<br />
 phi&#7871;u c&#7897;ng th&agrave;nh s&#7889; b&#7841;c kh&aacute; l&#7899;n.<br />
 H&#7891;ng gi&aacute;o ch&#7911; l&#7841;i b&#7843;o L&#7909;c Cao Hi&ecirc;n:<br />
 - Th&#7857;ng qu&#7927; con n&agrave;y x&#7843;o quy&#7879;t v&ocirc; c&ugrave;ng! Ng&#432;&#417;i c&#7913; x&#7909;c t&igrave;m th&#7853;t k&#7929;.<br />
 L&#7909;c Cao Hi&ecirc;n v&agrave; &#7911;y T&ocirc;n Gi&#7843; li&#7873;n &#273;&#7897;ng th&#7911;, m&oacute;c h&#7871;t nh&#7919;ng &#273;&#7891; v&#7853;t &#7903; trong<br />
 m&igrave;nh Vi Ti&#7875;u B&#7843;o ra. Qu&#7843; nhi&ecirc;n th&#7845;y m&#7897;t &#273;&#7841;o m&#7853;t d&#7909; th&#7911; b&uacute;t c&#7911;a Khang Hy vi&#7871;t:<br />
 "Kh&acirc;m sai &#273;&#7841;i th&#7847;n, nh&#7845;t &#273;&#7859;ng T&#7917; t&#432;&#7899;c Kh&acirc;m sai ban ngo&#7841;i hi&#7879;u Ba &#272;&#7891; L&#7895;, &#273;&#7863;c<br />
 c&aacute;ch &#273;&#432;&#7907;c m&#7863;c &aacute;o cho&agrave;ng m&agrave;u v&agrave;ng, sung ch&#7913;c Ng&#7921; ti&#7873;n th&#7883; v&#7879; ph&oacute; t&#7893;ng qu&#7843;n,<br />
 ki&ecirc;m nhi&#7879;m Ki&ecirc;u K&#7925; Doanh Ch&iacute;nh B&#7841;ch K&#7923; &#273;&ocirc; th&#7889;ng l&agrave; Vi Ti&#7875;u B&#7843;o &#273;&#432;&#7907;c ph&aacute;i &#273;i<br />
 c&ocirc;ng c&aacute;n t&#7841;i Li&ecirc;u &#272;&ocirc;ng. H&#7871;t th&#7843;y v&#259;n v&#361; quan vi&ecirc;n d&#7885;c &#273;&#432;&#7901;ng &#273;&#7873;u ph&#7843;i nghe<br />
 l&#7879;nh y &#273;i&#7873;u &#273;&#7897;ng".<br />
 &#272;&#7841;o m&#7853;t d&#7909; n&agrave;y l&#7841;i &#273;&oacute;ng &#7845;n Qu&#7889;c b&#7843;o.<br />
 Ng&#432;&#7901;i phi&ecirc;n d&#7883;ch d&otilde;ng d&#7841;c &#273;&#7885;c m&#7853;t d&#7909; b&#7857;ng ti&#7871;ng La S&aacute;t.<br />
 T&ocirc; Phi &aacute; C&ocirc;ng ch&uacute;a c&ugrave;ng Cao L&yacute; T&acirc;n T&#7893;ng &#273;&#7889;c &#273;&#7873;u t&#7845;m t&#7855;c khen l&agrave; k&#7923; d&#7883;.<br />
 H&#7891;ng gi&aacute;o ch&#7911; n&oacute;i:<br />
 - Kh&#7843;i b&#7849;m C&ocirc;ng ch&uacute;a! Ho&agrave;ng &#273;&#7871; Trung Qu&#7889;c l&agrave; m&#7897;t ti&#7875;u h&agrave;i t&#7917;, n&ecirc;n th&iacute;ch<br />
 thu d&#7909;ng h&#7841;ng con n&iacute;t l&agrave;m quan l&#7899;n. Th&#7857;ng l&#7887;i n&agrave;y v&#7851;nch&#417;i b&#7901;i &#273;&ugrave;a ngh&#7883;ch l&#7841;i gi&#7887;i<br />
 ngh&#7873; che t&agrave;n b&#7907; &#273;&iacute;t, kh&eacute;o th&#7893;i b&oacute;ng tr&acirc;u. Ti&#7875;u Ho&agrave;ng &#273;&#7871; s&#7911;ng &aacute;i g&atilde; l&#7855;m.<br />
 T&ocirc; Phi &aacute; kh&ocirc;ng hi&#7875;u nh&#7919;ng th&agrave;nh ng&#7919; "Che t&agrave;n b&#7907; &#273;&iacute;t", "Th&#7893;i bong b&oacute;ng<br />
 tr&acirc;u" l&agrave; ngh&#297;a l&agrave;m sao, li&#7873;n h&#7887;i t&ecirc;n phi&ecirc;n d&#7883;ch.<br />
 T&ecirc;n phi&ecirc;n d&#7883;ch gi&#7843;i th&iacute;ch cho T&ocirc; Phi &aacute; nghe. N&agrave;ng c&#432;&#7901;i ha h&#7843; n&oacute;i:<br />
 - Ta c&#361;ng &#432;a nh&#7919;ng k&#7867; che t&agrave;n b&#7907; &#273;&iacute;t, th&#7893;i bong b&oacute;ng tr&acirc;u.<br />
 Vi Ti&#7875;u B&#7843;o nghe n&agrave;ng n&oacute;i v&#7853;y vui m&#7915;ng kh&ocirc;n xi&#7871;t, nh&#432;ng v&#7867; m&#7863;t H&#7891;ng gi&aacute;o<br />
 ch&#7911; r&#7845;t kh&oacute; coi.<br />
 T&ocirc; Phi &aacute; l&#7841;i h&#7887;i:<br />
 - Ti&#7875;u Ho&agrave;ng &#273;&#7871; Trung Qu&#7889;c m&#7845;y tu&#7893;i?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;&#7841;i Ho&agrave;ng &#273;&#7871; Trung Qu&#7889;c &#273;&atilde; m&#432;&#7901;i t&aacute;m tu&#7893;i.<br />
 T&ocirc; Phi &aacute; c&#432;&#7901;i n&oacute;i:<br />
 - La S&aacute;t &#272;&#7841;i Sa Ho&agrave;ng l&agrave; em ta c&#361;ng nh&#7887; tu&#7893;i, m&#7899;i hai m&#432;&#417;i ch&#7913; kh&ocirc;ng ph&#7843;i l&agrave;<br />
 m&#7897;t gi&agrave; l&atilde;o.<br />
 Vi Ti&#7875;u B&#7843;o ng&#417; ng&#7849;n ngh&#297; th&#7847;m:<br />
 - C&aacute;i g&igrave; m&agrave; m&#7897;t gi&agrave; l&atilde;o? &agrave; ph&#7843;i r&#7891;i! N&agrave;ng n&oacute;i l&#7897;n. L&atilde;o gi&agrave; bi&#7871;n th&agrave;nh gi&agrave; l&atilde;o.<br />
 G&atilde; li&#7873;n tr&#7887; v&agrave;o C&ocirc;ng ch&uacute;a n&oacute;i:<br />
 - N&agrave;ng C&ocirc;ng ch&uacute;a xinh &#273;&#7865;p n&#432;&#7899;c La S&aacute;t c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; m&#7897;t gi&agrave; l&atilde;o. Hay<br />
 qu&aacute;!<br />
 R&#7891;i g&atilde; tr&#7887; v&agrave;o ch&iacute;nh m&igrave;nh n&oacute;i ti&#7871;p:<br />
 - &#272;&#7841;i quan c&#7911;a Trung Qu&#7889;c c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; m&#7897;t gi&agrave; l&atilde;o. T&ocirc;t l&#7855;m.<br />
 Sau g&atilde; tr&#7887; v&agrave;o H&#7891;ng gi&aacute;o ch&#7911; n&oacute;i theo:<br />
 - Nh&#7919;ng gi&agrave; l&atilde;o &#7903; Trung Qu&#7889;c t&#7891;i l&#7855;m! X&#7845;u l&#7855;m! Ch&#7859;ng ra g&igrave;!<br />
 T&ocirc; Phi &aacute; n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;, c&#432;&#7901;i &#273;&#7871;n ph&#7843;i khom l&#432;ng xu&#7889;ng. Vi&ecirc;n T&#7893;ng<br />
 &#273;&#7889;c c&#361;ng l&agrave; m&#7897;t thanh ni&ecirc;n ch&#7915;ng ba ch&#7909;c tu&#7893;i kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c c&#361;ng ph&#7843;i c&#432;&#7901;i<br />
 r&#7897;.<br />
 H&#7891;ng gi&aacute;o ch&#7911; gi&#7853;n x&aacute;m m&#7863;t l&#7841;i, ch&#7881; mu&#7889;n ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh ch&#7871;t Vi Ti&#7875;u<br />
 B&#7843;o cho b&otilde; gh&eacute;t.<br />
 T&ocirc; Phi &aacute; h&#7887;i:<br />
 - Th&#7857;ng nh&#7887; &#273;&#7841;i quan &#7903; Trung Qu&#7889;c t&#7899;i &#273;&acirc;y c&oacute; vi&#7879;c g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ho&agrave;ng &#273;&#7871; Trung Qu&#7889;c nghe n&oacute;i m&#7845;y &#273;&#7841;i nh&acirc;n c&#7911;a n&#432;&#7899;c La S&aacute;t &#273;&#7871;n Li&ecirc;u<br />
 &#272;&ocirc;ng li&#7873;n ph&aacute;i t&#7841;i h&#7841; &#273;i coi. Ho&agrave;ng th&#432;&#7907;ng c&ograve;n bi&#7871;t Ho&agrave;ng &#273;&#7871; La S&aacute;t l&agrave; m&#7897;t thi&#7871;u<br />
 ni&ecirc;n. C&ocirc;ng ch&uacute;a La S&aacute;t l&agrave; m&#7897;t ti&ecirc;n n&#7919; gi&aacute;ng tr&#7847;n, n&ecirc;n sai ti&#7875;u nh&acirc;n &#273;&#432;a l&#7877; k&iacute;nh<br />
 bi&#7871;u C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; v&agrave; T&#7893;ng &#273;&#7889;c &#273;&#7841;i nh&acirc;n hai tr&#259;m h&#7841;t minh ch&acirc;u, hai tr&#259;m b&#7897;<br />
 da &#273;i&ecirc;u, hai tr&#259;m c&acirc;n s&acirc;m. Kh&ocirc;ng ng&#7901; d&#7885;c &#273;&#432;&#7901;ng b&#7883; b&#7885;n c&#432;&#7901;ng &#273;&#7841;o &#259;n c&#432;&#7899;p m&#7845;t<br />
 c&#7843; l&#7877; v&#7853;t...<br />
 G&atilde; ch&#432;a d&#7913;t l&#7901;i, H&#7891;ng gi&aacute;o ch&#7911; kh&ocirc;ng d&#7857;n n&#7893;i c&#417;n gi&#7853;n, vung tay m&#7863;t l&ecirc;n<br />
 ph&oacute;ng ch&#432;&#7903;ng nh&#7857;m &#273;&aacute;nh xu&#7889;ng &#273;&#7847;u Vi Ti&#7875;u B&#7843;o.<br />
 L&uacute;c Vi Ti&#7875;u B&#7843;o n&oacute;i m&#7845;y c&acirc;u n&agrave;y &#273;&atilde; ch&uacute; &yacute; coi ch&#7915;ng &#273;&#7897;ng t&#297;nh c&#7911;a H&#7891;ng gi&aacute;o<br />
 ch&#7911;, g&atilde; v&#7915;a th&#7845;y l&atilde;o gi&#417; tay l&ecirc;n, l&#7853;p t&#7913;c thi tri&#7875;n khinh c&ocirc;ng "Th&#7847;n h&agrave;nh b&aacute;ch bi&#7871;n"<br />
 &#273;&atilde; &#273;&#432;&#7907;c C&#7917;u N&#7841;n truy&#7873;n cho, g&atilde; chu&#7891;n &#273;&#7871;n sau l&#432;ng T&ocirc; Phi &aacute; C&ocirc;ng ch&uacute;a.<br />
 B&#7895;ng nghe ti&#7871;ng "l&aacute;t ch&aacute;t" vang l&ecirc;n. M&#7897;t c&aacute;i gh&#7871; g&#7895; b&#7883; ch&#432;&#7903;ng l&#7921;c c&#7911;a H&#7891;ng<br />
 gi&aacute;o ch&#7911; &#273;&aacute;nh g&#7851;y tan t&agrave;nh.<br />
 Cao L&yacute; T&acirc;n gi&#7853;t m&igrave;nh kinh h&atilde;i, r&uacute;t s&uacute;ng l&#7909;c tr&#7887; v&agrave;o H&#7891;ng gi&aacute;o ch&#7911; qu&aacute;t:<br />
 - &#272;&#7913;ng y&ecirc;n! Kh&ocirc;ng &#273;&#432;&#7907;c nh&uacute;ch nh&iacute;ch!<br />
 V&#7915;a r&#7891;i Vi Ti&#7875;u B&#7843;o n&oacute;i m&#7897;t tr&agrave;ng d&agrave;i. C&ocirc;ng ch&uacute;a kh&ocirc;ng hi&#7875;u b&#7843;o t&ecirc;n phi&ecirc;n<br />
 d&#7883;ch n&oacute;i l&#7841;i. N&agrave;ng nghe r&#7891;i nh&igrave;n H&#7891;ng gi&aacute;o ch&#7911; c&#432;&#7901;i n&oacute;i:<br />
 - L&#7877; v&#7853;t kia gi&aacute;o ch&#7911; &#273;&atilde; c&#432;&#7899;p &#273;o&#7841;t c&#7911;a g&atilde; n&agrave;y c&ograve;n l&#432;u l&#7841;i m&#7897;t n&#7917;a. Th&#7871; l&agrave; x&#7845;u<br />
 l&#7855;m.<br />
 H&#7891;ng gi&aacute;o ch&#7911; v&#7897;i &#273;&aacute;p:<br />
 - Kh&ocirc;ng ph&#7843;i &#273;&acirc;u. Th&#7857;ng l&#7887;i n&agrave;y n&oacute;i nh&#259;ng. C&ocirc;ng ch&uacute;a kh&ocirc;ng n&ecirc;n tin l&#7901;i g&atilde;.<br />
 L&uacute;c tr&#432;&#7899;c Vi Ti&#7875;u B&#7843;o n&#7857;m trong r&#432;&#417;ng l&#7899;n &#273;&atilde; nghe H&#7891;ng gi&aacute;o ch&#7911; n&oacute;i &#273;&#7871;n<br />
 chuy&#7879;n &#273;&#432;a l&#7877; v&#7853;t tr&acirc;n qu&yacute; r&#7845;t nhi&#7873;u t&#7863;ng cho T&#7893;ng &#273;&#7889;c, g&atilde; li&#7873;n t&#259;ng g&#7845;p &#273;&ocirc;i s&#7889;<br />
 &#273;&oacute; l&ecirc;n v&agrave; n&oacute;i l&agrave; c&#7911;a Ho&agrave;ng &#273;&#7871; &#273;&#432;a t&#7863;ng.<br />
 H&#7891;ng gi&aacute;o ch&#7911; nghe g&atilde; b&#7883;a &#273;&#7863;t, t&#7913;c gi&#7853;n nh&#432; ng&#432;&#7901;i ph&aacute;t &#273;i&ecirc;n. Cao L&yacute; T&acirc;n l&#7841;i<br />
 gi&#417; s&uacute;ng l&#7909;c tr&#7887; v&agrave;o ng&#432;&#7901;i l&atilde;o khi&#7871;n l&atilde;o c&agrave;ng th&ecirc;m b&#7921;c m&igrave;nh. S&uacute;ng &#7889;ng c&#7911;a T&acirc;y<br />
 D&#432;&#417;ng tuy l&#7907;i h&#7841;i th&#7853;t, nh&#432;ng l&atilde;o &#7927; m&igrave;nh b&#7843;n l&atilde;nh tinh th&acirc;m c&#361;ng ch&#7859;ng s&#7907; g&igrave;. C&oacute;<br />
 &#273;i&#7873;u &#273;ang l&uacute;c m&#432;u &#273;&#7891; &#273;&#7841;i s&#7921;, l&atilde;o mu&#7889;n tr&ocirc;ng c&#7853;y v&agrave;o l&#7921;c l&#432;&#7907;ng c&#7911;a n&#432;&#7899;c La S&aacute;t,<br />
 n&ecirc;n kh&ocirc;ng th&#7875; nh&acirc;n l&uacute;c n&oacute;ng gi&#7853;n m&agrave; &#273;&#7855;c t&#7897;i v&#7899;i T&#7893;ng &#273;&#7889;c. L&atilde;o li&#7873;n t&#7915; t&#7915; l&ugrave;i &#273;&#7871;n<br />
 b&ecirc;n c&#7917;a, ch&#7913; kh&ocirc;ng ph&#7843;n kh&aacute;ng.<br />
 Cao L&yacute; T&acirc;n thu s&uacute;ng l&#7909;c v&#7873; n&oacute;i m&#7845;y c&acirc;u.<br />
 Ng&#432;&#7901;i phi&ecirc;n d&#7883;ch nh&#7855;c l&#7841;i b&#7857;ng ti&#7871;ng Trung Qu&#7889;c:<br />
 - T&#7893;ng &#273;&#7889;c &#273;&#7841;i nh&acirc;n xin gi&aacute;o ch&#7911; b&#7845;t t&#7845;t ph&#7843;i n&oacute;ng gi&#7853;n. &#272;&#7841;i nh&acirc;n bi&#7871;t th&#7857;ng<br />
 nh&#7887; n&agrave;y n&oacute;i l&aacute;o. T&ocirc; Phi &aacute; C&ocirc;ng ch&uacute;a b&iacute; m&#7853;t c&ocirc;ng du, Ho&agrave;ng &#273;&#7871; Trung Qu&#7889;c<br />
 quy&#7871;t ch&#7859;ng th&#7875; n&agrave;o hay tin &#273;&#432;&#7907;c. D&#297; nhi&ecirc;n Ho&agrave;ng &#273;&#7871; Trung Qu&#7889;c c&#361;ng kh&ocirc;ng<br />
 &#273;&#7901;i n&agrave;o &#273;&#432;a l&#7877; bi&#7871;u t&#7863;ng m&#7897;t vi&ecirc;n T&#7893;ng &#273;&#7889;c La S&aacute;t.<br />
 H&#7891;ng gi&aacute;o ch&#7911; nghe n&oacute;i h&#7871;t gi&#7853;n m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
 - T&#7893;ng &#273;&#7889;c &#273;&#7841;i nh&acirc;n qu&#7843; l&agrave; anh minh, nh&igrave;n r&otilde; s&#7921; vi&#7879;c ch&acirc;n hay gi&#7843;, kh&ocirc;ng &#273;&#7875;<br />
 th&#7857;ng l&#7887;i con l&#7915;a b&#7883;p.<br />
 Cao L&yacute; T&acirc;n h&#7887;i &#273;&#7871;n lai l&#7883;ch c&#7911;a Vi Ti&#7875;u B&#7843;o th&igrave; H&#7891;ng gi&aacute;o ch&#7911; li&#7873;n &#273;em nh&#7919;ng<br />
 v&#7909; g&atilde; gi&#7871;t &#273;&#7841;i th&#7847;n Ngao B&aacute;i trong tr&#432;&#7901;ng h&#7907;p n&agrave;o, &#273;&#432;a ng&#7921; mu&#7897;i l&agrave; Ki&#7871;n Ninh<br />
 C&ocirc;ng ch&uacute;a &#273;&#7871;n V&acirc;n Nam ho&agrave;n h&ocirc;n ra sao, g&atilde; n&#7883;nh h&oacute;t l&agrave;m nhi&#7873;u &#273;i&#7873;u t&#7879; nh&#361;ng v&agrave;<br />
 &#273;&#432;&#7907;c vua Khang Hy s&#7911;ng &aacute;i th&#7871; n&agrave;o, nh&#7845;t nh&#7845;t thu&#7853;t l&#7841;i cho Cao L&yacute; T&acirc;n nghe. L&atilde;o<br />
 c&ograve;n tra th&ecirc;m d&#7847;u m&#7905; cho c&acirc;u chuy&#7879;n th&ecirc;m ly k&#7923;.<br />
 H&#7891;ng gi&aacute;o ch&#7911; ch&#7901; ng&#432;&#7901;i th&ocirc;ng ng&ocirc;n phi&ecirc;n d&#7883;ch xong lai l&#7883;ch c&#7911;a Vi Ti&#7875;u<br />
 B&#7843;o r&#7891;i k&#7871;t lu&#7853;n:<br />
 - Th&#7857;ng l&#7887;i n&agrave;y l&agrave; c&aacute;nh tay m&#7863;t c&#7911;a Ho&agrave;ng &#273;&#7871;. Ch&uacute;ng ta &#273;em gi&#7871;t g&atilde; &#273;i, nh&#7845;t<br />
 &#273;&#7883;nh ti&#7875;u Ho&agrave;ng &#273;&#7871; ph&#7843;i t&#7913;c gi&#7853;n. Ch&uacute;ng ta kh&#7903;i binh h&agrave;nh &#273;&#7897;ng, s&#7921; th&agrave;nh c&ocirc;ng<br />
 c&agrave;ng th&ecirc;m mau l&#7865;.<br />
 L&atilde;o n&oacute;i t&#7899;i &#273;&acirc;u, ng&#432;&#7901;i th&ocirc;ng ng&ocirc;n d&#7883;ch t&#7899;i &#273;&oacute; ra ti&#7871;ng La S&aacute;t.<br />
 T&ocirc; Phi &aacute; C&ocirc;ng ch&uacute;a c&#432;&#7901;i khanh kh&aacute;ch nh&igrave;n Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
 - Kh&ocirc;ng ng&#7901; th&#7857;ng qu&#7927; con n&agrave;y m&agrave; l&#7841;i g&acirc;y n&ecirc;n nhi&#7873;u chuy&#7879;n &#273;&#7871;n th&#7871;!<br />
 Cao L&yacute; T&acirc;n tr&#7847;m ng&acirc;m m&#7897;t l&aacute;t r&#7891;i h&#7887;i:<br />
 - Ho&agrave;ng &#273;&#7871; Trung Qu&#7889;c y&ecirc;u qu&yacute; th&#7857;ng nh&#7887; n&agrave;y l&#7855;m &#432;?<br />
 H&#7891;ng gi&aacute;o ch&#7911; &#273;&aacute;p:<br />
 - &#272;&uacute;ng th&#7871;! N&#7871;u kh&ocirc;ng th&igrave; g&atilde; c&ograve;n nh&#7887; tu&#7893;i nh&#432; v&#7853;y sao &#273;&atilde; l&agrave;m &#273;&#7871;n quan l&#7899;n?<br />
 Cao L&yacute; T&acirc;n n&oacute;i:<br />
 - N&#7871;u v&#7853;y kh&ocirc;ng n&ecirc;n gi&#7871;t th&#7857;ng nh&#7887; n&agrave;y, m&agrave; ch&#7881; &#273;&#432;a tin cho Ho&agrave;ng &#273;&#7871; Trung<br />
 Qu&#7889;c &#273;&#7875; y ph&aacute;i ng&#432;&#7901;i &#273;em th&#7853;t nhi&#7873;u v&agrave;ng b&#7841;c ch&acirc;u b&aacute;u &#273;&#7871;n chu&#7897;c l&agrave; h&#417;n.<br />
 T&ocirc; Phi &aacute; c&#7843; m&#7915;ng, kh&#7869; h&ocirc;n v&agrave;o m&aacute; Vi Ti&#7875;u B&#7843;o (???) m&#7897;t c&aacute;i v&agrave; n&oacute;i m&#7845;y c&acirc;u.<br />
 M&#7845;y c&acirc;u n&agrave;y kh&ocirc;ng c&#7847;n phi&ecirc;n d&#7883;ch c&#361;ng bi&#7871;t l&agrave; C&ocirc;ng ch&uacute;a khen g&atilde; th&ocirc;ng<br />
 minh.<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng th&#7847;m ngh&#297; b&#7909;ng:<br />
 - Ch&#7881; mong h&#7885; &#273;&#7915;ng gi&#7871;t m&igrave;nh l&agrave; &#273;&#432;&#7907;c. H&#7885; mu&#7889;n ti&#7875;u Ho&agrave;ng &#273;&#7871; &#273;em v&agrave;ng b&#7841;c<br />
 ch&acirc;u b&aacute;u &#273;&#7871;n chu&#7897;c l&agrave; m&#7897;t vi&#7879;c r&#7845;t d&#7877; d&agrave;ng.<br />
 H&#7891;ng gi&aacute;o ch&#7911; l&#7897; v&#7867; kh&ocirc;ng vui nh&#432;ng c&#361;ng kh&ocirc;ng l&agrave;m th&#7871; n&agrave;o &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o c&#7847;m n&#7855;m ng&acirc;n phi&#7871;u chia l&agrave;m ba t&#7853;p. T&#7853;p d&#7847;y nh&#7845;t &#273;&#432;a cho T&ocirc;<br />
 Phi &aacute; C&ocirc;ng ch&uacute;a, t&#7853;p th&#7913; hai &#273;&#432;a t&#7863;ng Cao L&yacute; T&acirc;n. C&ograve;n t&#7853;p th&#7913; ba m&#7887;ng nh&#7845;t g&atilde;<br />
 t&#7863;ng cho ng&#432;&#7901;i th&ocirc;ng ng&ocirc;n v&agrave; c&ograve;n l&#7845;y th&ecirc;m trong t&uacute;i &aacute;o m&#7897;t tr&#259;m l&#7841;ng cho y. Ch&#7895;<br />
 c&ograve;n th&#7915;a g&atilde; chu&#7891;n v&agrave;o b&#7885;c m&igrave;nh.<br />
 T&ocirc; Phi &aacute;, Cao L&yacute; T&acirc;n v&agrave; t&ecirc;n th&ocirc;ng ng&ocirc;n &#273;&#7873;u r&#7845;t khoan kho&aacute;i.<br />
 T&ocirc; Phi &aacute; l&#7841;i b&#7843;o ng&#432;&#7901;i th&ocirc;ng ng&ocirc;n xem l&#7841;i xem &#273;&#432;&#7907;c bao nhi&ecirc;u l&#7841;ng r&#7891;i ph&aacute;i<br />
 ng&#432;&#7901;i v&agrave;o trong quan &#7843;i t&igrave;m c&aacute;ch &#273;&#7893;i l&#7845;y b&#7841;c.<br />
 Ng&#432;&#7901;i th&ocirc;ng ng&ocirc;n t&iacute;nh ra &#273;&#432;&#7907;c h&#417;n m&#432;&#7901;i v&#7841;n l&#7841;ng. C&ocirc;ng ch&uacute;a sung s&#432;&#7899;ng nh&#432;<br />
 m&#7903; c&#7901; trong b&#7909;ng, li&#7873;n &ocirc;m Vi Ti&#7875;u B&#7843;o l&ecirc;n h&ocirc;n v&agrave;o hai b&ecirc;n m&aacute; v&agrave; b&#7843;o:<br />
 - Ti&#7873;n b&#7841;c th&#7871; n&agrave;y l&agrave; &#273;&#7911; r&#7891;i, tha cho th&#7857;ng nh&#7887; n&agrave;y v&#7873; qu&aacute;ch.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
 - B&acirc;y gi&#7901; h&#7885; th&#7843; m&igrave;nh, t&#7845;t c&#361;ng b&#7883; H&#7891;ng gi&aacute;o ch&#7911; gi&#7871;t ch&#7871;t.<br />
 G&atilde; li&#7873;n n&oacute;i:<br />
 - C&ocirc;ng ch&uacute;a l&agrave; ng&#432;&#7901;i xinh &#273;&#7865;p nh&#7845;t tr&#7847;n gian, t&#7841;i h&#7841; ch&#432;a t&#7915;ng th&#7845;y ai &#273;&#7865;p<br />
 nh&#432; v&#7853;y, mu&#7889;n &#7903; l&#7841;i &#273;&acirc;y nh&igrave;n ng&#7855;m th&ecirc;m m&#7845;y ng&agrave;y.<br />
 T&ocirc; Phi &aacute; c&#432;&#7901;i khanh kh&aacute;ch &#273;&aacute;p:<br />
 - S&aacute;ng mai ch&uacute;ng ta ph&#7843;i v&#7873; M&#7841;c T&#432; Khoa r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7859;ng hi&#7875;u M&#7841;c T&#432; Khoa &#7903; &#273;&#7883;a ph&#432;&#417;ng n&agrave;o, li&#7873;n n&oacute;i ngay:<br />
 - N&agrave;ng C&ocirc;ng ch&uacute;a m&#7929; l&#7879; &#273;i M&#7841;c T&#432; Khoa th&igrave; t&ecirc;n quan l&#7899;n tr&#7867; n&iacute;t n&agrave;y c&#361;ng xin<br />
 theo &#273;&#7871;n M&#7841;c T&#432; Khoa. N&agrave;ng C&ocirc;ng ch&uacute;a m&#7929; l&#7879; l&ecirc;n cung tr&#259;ng tr&ecirc;n tr&#7901;i th&igrave; t&ecirc;n &#273;&#7841;i<br />
 quan tr&#7867; n&iacute;t c&#361;ng theo l&ecirc;n cung tr&#259;ng tr&ecirc;n tr&#7901;i.<br />
 T&ocirc; Phi &aacute; th&#7845;y g&atilde; &#259;n n&oacute;i ho&#7841;t b&aacute;t l&#7845;y l&agrave;m vui d&#7841; li&#7873;n g&#7853;t &#273;&#7847;u &#273;&aacute;p:<br />
 - &#272;&#432;&#7907;c r&#7891;i! Ta d&#7851;n ng&#432;&#417;i &#273;i M&#7841;c T&#432; Khoa.<br />
 Cao L&yacute; T&acirc;n nh&iacute;u c&#7863;p l&ocirc;ng m&agrave;y toan l&ecirc;n ti&#7871;ng c&#7843;n tr&#7903;, nh&#432;ng h&#7855;n l&#7841;i ngh&#297; th&#7847;m:<br />
 - Th&#7857;ng nh&#7887; n&agrave;y l&agrave;m &#273;&#7871;n quan l&#7899;n, b&ecirc;n m&igrave;nh t&ugrave;y ti&#7879;n &#273;em theo &#273;&#7871;n m&#7845;y ch&#7909;c<br />
 v&#7841;n l&#7841;ng b&#7841;c, th&igrave; m&igrave;nh mu&#7889;n &#273;&ograve;i Ho&agrave;ng &#273;&#7871; Trung Qu&#7889;c ph&#7843;i &#273;em m&#7897;t tr&#259;m v&#7841;n l&#7841;ng<br />
 &#273;&#7871;n chu&#7897;c, ch&#7855;c y c&#361;ng ch&#7883;u li&#7873;n.<br />
 Cao L&yacute; T&acirc;n b&#7843;n t&iacute;nh tham lam. H&#7855;n ngh&#297; v&#7853;y r&#7891;i kh&ocirc;ng mu&#7889;n tha Vi Ti&#7875;u B&#7843;o<br />
 m&#7897;t c&aacute;ch d&#7877; d&agrave;ng.<br />
 H&#7855;n li&#7873;n n&oacute;i theo:<br />
 - Ph&#7843;i l&#7855;m! Ch&uacute;ng ta &#273;&#432;a g&atilde; v&#7873; M&#7841;c T&#432; Khoa.<br />
 &#272;o&#7841;n h&#7855;n nh&igrave;n H&#7891;ng gi&aacute;o ch&#7911; xua tay m&#7897;t c&aacute;i.<br />
 H&#7891;ng gi&aacute;o ch&#7911; kh&ocirc;ng l&agrave;m sao &#273;&#432;&#7907;c &#273;&agrave;nh ph&#7843;i c&aacute;o t&#7915;. L&uacute;c l&atilde;o ra c&#7917;a c&ograve;n<br />
 d&#432;&#417;ng c&#7863;p m&#7855;t h&#7847;m h&#7847;m m&agrave; nh&igrave;n Vi Ti&#7875;u B&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n l&atilde;o nh&#259;n m&#7863;t, th&egrave; l&#432;&#7905;i mi&#7879;ng h&ocirc;:<br />
 - H&#7891;ng gi&aacute;o ch&#7911; ti&ecirc;n ph&uacute;c v&#297;nh h&#432;&#7903;ng, th&#7885; d&#7919; thi&ecirc;n t&#7873;.<br />
 H&#7891;ng gi&aacute;o ch&#7911; c&#259;m gi&#7853;n &#273;&#7871;n c&#7921;c &#273;i&#7875;m, d&#7851;n b&#7885;n L&#7909;c Cao Hi&ecirc;n b&#259;ng b&#259;ng &#273;i<br />
 ngay.<br />
 Nguy&ecirc;n Ho&agrave;ng &#273;&#7871; n&#432;&#7899;c La S&aacute;t x&#432;ng l&agrave; Sa Ho&agrave;ng. N&#259;m nay Sa Ho&agrave;ng hai m&#432;&#417;i<br />
 m&#7889;t tu&#7893;i, t&ecirc;n g&#7885;i T&acirc;y &aacute;o &#272;&ocirc; Tam Th&#7871;. T&ocirc; Phi &aacute; l&agrave; t&#7927; t&#7927; c&#7911;a nh&agrave; vua.<br />
 T&acirc;y &aacute;o &#272;&#7891; Tam Th&#7871; &#273;&#7847;u &oacute;c r&#7845;t th&ocirc;ng minh, nh&#432;ng b&#7883; t&agrave;n t&#7853;t ngay t&#7915; l&uacute;c m&#7899;i<br />
 sinh, h&agrave;nh &#273;&#7897;ng kh&oacute; kh&#259;n. Y v&#7851;n n&#7857;m tr&ecirc;n gi&#432;&#7901;ng &#273;&#7875; gi&#7843;i quy&#7871;t m&#7885;i vi&#7879;c l&#7899;n nh&agrave;<br />
 n&#432;&#7899;c. B&#7901; c&otilde;i n&#432;&#7899;c La S&aacute;t r&#7897;ng m&ecirc;nh m&ocirc;ng, vi&#7879;c cai tr&#7883; l&#7841;i c&agrave;ng kh&oacute; kh&#259;n.<br />
 N&#432;&#7899;c La S&aacute;t c&oacute; &#273;&#7897;i qu&acirc;n Kha T&aacute;t Kh&#7855;c r&#7845;t tinh nhu&#7879; v&agrave; s&uacute;ng &#7889;ng c&#7921;c k&#7923; l&#7907;i<br />
 h&#7841;i.<br />
 Qu&#7889;c th&#7893; c&#7911;a T&acirc;y &aacute;o &#272;&#7891; Tam Th&#7871; t&#7915; &#273;&ocirc;ng qua t&acirc;y d&agrave;i t&#7899;i h&agrave;ng v&#7841;n d&#7863;m,<br />
 nh&acirc;n ch&uacute;ng r&#7845;t ph&#7913;c t&#7841;p. Vi&#7879;c &#273;&ocirc;ng chinh t&acirc;y ph&#7841;t &#273;&#7873;u tr&ocirc;ng v&agrave;o &#273;&#7897;i k&#7925; binh Kha<br />
 T&aacute;t Kh&#7855;c. C&ograve;n s&uacute;ng &#7889;ng th&igrave; do to&aacute;n th&acirc;n binh c&#7911;a Ho&agrave;ng &#273;&#7871; &#273;i&#7873;u khi&#7875;n &#273;&#7875; b&#7843;o<br />
 v&#7879; kinh s&#432;.<br />
 T&ocirc; Phi &aacute; t&iacute;nh t&igrave;nh ph&oacute;ng t&uacute;ng t&#7915; thu&#7903; nh&#7887;. Phong t&#7909;c c&#7911;a ng&#432;&#7901;i La S&aacute;t kh&aacute;c<br />
 xa l&#7877; ngh&#297;a c&#7911;a Trung Hoa. Nam n&#7919; giao ti&#7871;p tr&#432;&#7899;c nay v&#7851;n &#273;&#432;&#7907;c t&ugrave;y ti&#7879;n.<br />
 T&ocirc; Phi &aacute; C&ocirc;ng ch&uacute;a l&#7841;i l&agrave; ng&#432;&#7901;i xinh &#273;&#7865;p n&ecirc;n nh&#7919;ng b&#7853;c v&#432;&#417;ng c&ocirc;ng, t&#432;&#7899;ng<br />
 qu&acirc;n trong tri&#7873;u ph&#7847;n &#273;&ocirc;ng l&agrave; t&igrave;nh nh&acirc;n c&#7911;a n&agrave;ng.<br />
 Cao L&yacute; T&acirc;n T&#7893;ng &#273;&#7889;c b&#7843;nh trai v&agrave; l&atilde;ng m&#7841;n c&agrave;ng &#273;&#432;&#7907;c C&ocirc;ng ch&uacute;a &#432;a th&iacute;ch.<br />
 H&#7855;n &#273;&#432;&#7907;c ph&aacute;i qua m&#7863;t &#273;&ocirc;ng x&acirc;y &#273;&#7855;p th&agrave;nh tr&igrave; &#7903; hai n&#417;i Ni B&#7889; S&#7903;, Nh&atilde; T&aacute;t Kh&#7855;c,<br />
 &#273;&#7875; d&ograve;m d&#7887; nh&#7919;ng x&#7913; M&ocirc;ng C&#7893;, Li&ecirc;u &#272;&ocirc;ng c&#7911;a Trung Qu&#7889;c.<br />
 C&ocirc;ng ch&uacute;a t&#432;&#7903;ng nh&#7899; t&igrave;nh nh&acirc;n n&ecirc;n ch&#7859;ng qu&#7843;n ng&#7841;i &#273;&#432;&#7901;ng xa mu&ocirc;n d&#7863;m &#273;i<br />
 theo t&#7915; M&#7841;c T&#432; Khoa &#273;&#7871;n Li&ecirc;u &#272;&ocirc;ng.<br />
 T&ocirc; Phi &aacute; t&iacute;nh t&igrave;nh hi&#7871;u &#273;&#7897;ng. Tuy n&agrave;ng r&#7845;t th&iacute;ch Cao L&yacute; T&acirc;n nh&#432;ng ch&#7859;ng &#273;&#7901;i<br />
 n&agrave;o ngh&#297; &#273;&#7871;n chuy&#7879;n t&ograve;ng nh&#7845;t nh&igrave; chung.<br />
 M&#7897;t h&ocirc;m n&agrave;ng ph&aacute;t gi&aacute;c ra &#273;&#432;&#7901;ng &#273;&#7883;a &#273;&#7841;o &#7903; trong ph&ograve;ng ng&#7911; Cao L&yacute; T&acirc;n,<br />
 kh&ocirc;ng kh&#7887;i &#273;&#7897;ng t&iacute;nh hi&#7871;u k&#7923; li&#7873;n l&#7847;n m&ograve; xu&#7889;ng xem.<br />
 Nguy&ecirc;n &#273;&#432;&#7901;ng &#273;&#7883;a &#273;&#7841;o n&agrave;y th&ocirc;ng ra khu ngo&#7841;i th&agrave;nh Nh&atilde; T&aacute;t Kh&#7855;c li&ecirc;n l&#7841;c v&#7899;i<br />
 Ti&#7871;u C&#432;&#417;ng. T&#7893;ng &#273;&#7889;c Cao L&yacute; T&acirc;n l&agrave;m &#273;&#432;&#7901;ng h&#7847;m n&agrave;y l&agrave; &#273;&#7873; ph&ograve;ng khi trong th&agrave;nh<br />
 x&#7843;y ra bi&#7871;n c&#7889; c&oacute; &#273;&#432;&#7901;ng tho&aacute;t ra ngo&agrave;i.<br />
 H&ocirc;m &#7845;y T&ocirc; Phi &aacute; b&#7895;ng ng&oacute; th&#7845;y t&ecirc;n qu&acirc;n canh bu&ocirc;ng l&#7901;i tr&ecirc;u c&#7907;t r&#7891;i c&ugrave;ng<br />
 h&#7855;n &#273;&ugrave;a gi&#7905;n.<br />
 Kh&ocirc;ng ng&#7901; t&ecirc;n qu&acirc;n n&agrave;y b&#7883; Vi Ti&#7875;u B&#7843;o gi&#7871;t ch&#7871;t.<br />
 N&agrave;ng C&ocirc;ng ch&uacute;a La S&aacute;t ng&#7851;u nhi&ecirc;n g&#7863;p t&ecirc;n &#273;&#7841;i quan tr&#7867; n&iacute;t ng&#432;&#7901;i Trung<br />
 Qu&#7889;c l&agrave; Vi Ti&#7875;u B&#7843;o.<br />
 N&agrave;ng nghe Vi Ti&#7875;u B&#7843;o n&oacute;i mu&#7889;n theo m&igrave;nh &#273;i M&#7841;c T&#432; Khoa, c&#361;ng l&#7845;y l&agrave;m<br />
 h&#7913;ng th&uacute;, li&#7873;n &#273;&#432;a g&atilde; c&ugrave;ng Song Nhi th&#432;&#7907;ng l&#7897;.<br />
 &#272;o&agrave;n ng&#432;&#7901;i ti&#7871;n v&#7873; ph&iacute;a t&acirc;y. N&agrave;ng T&ocirc; Phi &aacute; c&oacute; m&#7897;t &#273;&#7897;i binh Kha T&aacute;t Kh&#7855;c<br />
 hai tr&#259;m t&ecirc;n &#273;i theo &#273;&#7875; h&#7897; v&#7879;.<br />
 D&#7885;c &#273;&#432;&#7901;ng c&oacute; khi &#273;i ng&#7921;a, c&oacute; l&uacute;c c&#432;&#7905;i h&#432;&#417;u l&#432;&#7899;t tr&ecirc;n c&aacute;nh &#273;&#7891;ng b&aacute;t ng&aacute;t<br />
 &#273;&#7847;y tuy&#7871;t ph&#7911;, ng&agrave;y n&agrave;o c&#361;ng ti&#7871;p t&#7909;c ti&#7871;n v&#7873; ph&iacute;a t&acirc;y.<br />
 Cu&#7897;c h&agrave;nh tr&igrave;nh nh&#432; v&#7853;y &#273;&atilde; k&eacute;o d&agrave;i ngo&agrave;i hai ch&#7909;c ng&agrave;y, c&aacute;ch xa th&agrave;nh Nh&atilde;<br />
 T&aacute;t Kh&#7855;c &#273;&#7871;n h&#417;n ng&agrave;n d&#7863;m r&#7891;i, H&#7891;ng gi&aacute;o ch&#7911; ch&#7855;c kh&ocirc;ng th&#7875; &#273;u&#7893;i theo &#273;&#432;&#7907;c<br />
 n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o y&ecirc;n d&#7841; kh&ocirc;ng c&ograve;n lo s&#7907; g&igrave; n&#7919;a, m&#7899;i h&#7887;i &#273;&#7871;n l&#7897; tr&igrave;nh &#273;i M&#7841;c T&#432;<br />
 Khoa th&igrave; ng&#432;&#7901;i ta cho bi&#7871;t c&ograve;n ph&#7843;i &#273;i h&#417;n b&#7889;n th&aacute;ng n&#7919;a m&#7899;i t&#7899;i n&#417;i.<br />
 G&atilde; kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh kinh h&atilde;i c&#7845;t ti&#7871;ng h&#7887;i:<br />
 - Th&#7871; l&agrave; &#273;&#7871;n t&#7853;n ch&acirc;n tr&#7901;i hay sao? Ph&#7843;i &#273;i th&ecirc;m b&#7889;n th&aacute;ng n&#7919;a th&igrave; th&#7857;ng nh&#7887;<br />
 ng&#432;&#7901;i Trung Qu&#7889;c s&#7869; bi&#7871;n th&agrave;nh gi&agrave; l&atilde;o ngo&#7841;i qu&#7889;c r&#7891;i c&ograve;n g&igrave;?<br />
 T&ocirc; Phi &aacute; b&#7853;t c&#432;&#7901;i h&#7887;i l&#7841;i:<br />
 - V&#7853;y ng&#432;&#417;i mu&#7889;n sao b&acirc;y gi&#7901;? Tr&#7903; v&#7873; th&agrave;nh B&#7855;c Kinh ch&#259;ng? Ng&#432;&#417;i nh&igrave;n ta<br />
 ch&aacute;n r&#7891;i ch&#7913; g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - N&agrave;ng C&ocirc;ng ch&uacute;a m&#7929; l&#7879; th&igrave; nh&igrave;n ng&#7855;m h&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n n&#259;m c&#361;ng kh&ocirc;ng<br />
 bi&#7871;t ch&aacute;n. C&oacute; &#273;i&#7873;u t&#7841;i h&#7841; &#273;i xa qu&aacute; &#273;&acirc;m ra trong l&ograve;ng s&#7907; h&atilde;i.<br />
 H&#417;n hai ch&#7909;c ng&agrave;y &#273;&#432;&#7901;ng, T&ocirc; Phi &aacute; v&#7851;n c&ugrave;ng g&atilde; n&oacute;i chuy&#7879;n gi&#7843;i bu&#7891;n. Trong<br />
 th&#7901;i gian n&agrave;y n&agrave;ng h&#7885;c &#273;&#432;&#7907;c th&ecirc;m nhi&#7873;u ti&#7871;ng Trung Qu&#7889;c.<br />
 Vi Ti&#7875;u B&#7843;o l&agrave; ng&#432;&#7901;i th&ocirc;ng minh lanh l&#7907;i c&#361;ng h&#7885;c &#273;&#432;&#7907;c kh&aacute; ti&#7871;ng La S&aacute;t.<br />
 &#272;&ocirc;i trai g&aacute;i &#273;i &#273;&#432;&#7901;ng t&#297;nh m&#7883;ch. C&ocirc; g&aacute;i &#273;&atilde; ch&#7859;ng ph&#7843;i l&agrave; trinh n&#7919; m&agrave; g&atilde; trai<br />
 c&#361;ng kh&ocirc;ng l&agrave; ng&#432;&#7901;i qu&acirc;n t&#7917;. M&#7897;t b&ecirc;n ch&#7859;ng gi&#7919; m&igrave;nh cho b&#259;ng thanh ng&#7885;c khi&#7871;t<br />
 th&igrave; m&#7897;t b&ecirc;n khi n&agrave;o ch&#7883;u &#273;&#7875; y&ecirc;n r&#7891;i k&#7871;t th&agrave;nh m&#7889;i nh&acirc;n duy&ecirc;n giai &#273;o&#7841;n.<br />
 T&ocirc; Phi &aacute; nghe Vi Ti&#7875;u B&#7843;o n&oacute;i mu&#7889;n tr&#7903; v&#7873; B&#7855;c Kinh kh&ocirc;ng kh&#7887;i c&oacute; &yacute; quy&#7871;n<br />
 luy&#7871;n ch&#7859;ng n&#7905; d&#7901;i tay, li&#7873;n n&oacute;i:<br />
 - Ta kh&ocirc;ng cho ng&#432;&#417;i &#273;i. Ng&#432;&#417;i ph&#7843;i &#273;&#432;a ta &#273;&#7871;n M&#7841;c T&#432; Khoa, b&#7847;u b&#7841;n v&#7899;i ta<br />
 m&#7897;t n&#259;m n&#7919;a r&#7891;i m&#7899;i &#273;&#432;&#7907;c v&#7873; Trung Qu&#7889;c.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng kh&#7887;i than th&#7847;m trong b&#7909;ng, nh&#432;ng b&#7845;y nhi&ecirc;u ng&agrave;y &#7903; v&#7899;i<br />
 C&ocirc;ng ch&uacute;a, g&atilde; &#273;&atilde; bi&#7871;t t&iacute;nh n&agrave;ng r&#7845;t c&#432;&#417;ng ngh&#7883;. G&atilde; m&agrave; kh&ocirc;ng ch&#7883;u nghe l&#7901;i, &#432;&#417;ng<br />
 ng&#7841;nh &#273;&ograve;i v&#7873; th&igrave; n&agrave;ng t&#7845;t sai qu&acirc;n Kha T&aacute;t Kh&#7855;c gi&#7871;t ch&#7871;t. G&atilde; li&#7873;n t&#432;&#417;i c&#432;&#7901;i t&#7887; v&#7867;<br />
 r&#7845;t hoan h&#7927;.<br />
 &#272;&#7871;n t&#7889;i Vi Ti&#7875;u B&#7843;o ng&#7845;m ng&#7847;m b&agrave;n b&#7841;c v&#7899;i Song Nhi xem c&oacute; c&#417; h&#7897;i n&agrave;o<br />
 tho&aacute;t th&acirc;n &#273;&#432;&#7907;c ch&#259;ng?<br />
 Song Nhi n&oacute;i:<br />
 - T&#432;&#7899;ng c&ocirc;ng mu&#7889;n th&#7871; n&agrave;o, ti&#7875;u t&#7923; c&#361;ng nghe theo nh&#432; v&#7853;y.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#432;a m&#7855;t nh&igrave;n c&aacute;nh &#273;&#7891;ng tuy&#7871;t ph&#7911; m&ecirc;nh m&ocirc;ng, bu&ocirc;ng ti&#7871;ng th&#7903;<br />
 d&agrave;i r&#7891;i l&#7855;c &#273;&#7847;u ra chi&#7873;u th&#7845;t v&#7885;ng.<br />
 G&atilde; bi&#7871;t r&#7857;ng n&#7871;u hai ng&#432;&#7901;i m&agrave; b&#7887; tr&#7889;n l&#7841;i kh&ocirc;ng mang theo &#273;&#7911; l&#432;&#417;ng &#259;n,<br />
 ng&#7921;a c&#432;&#7905;i th&igrave; d&ugrave; T&ocirc; Phi &aacute; ch&#7859;ng ph&aacute;i ng&#432;&#7901;i r&#432;&#7907;t theo c&#361;ng ph&#7843;i ch&#7871;t &#273;&oacute;i, ch&#7871;t<br />
 r&eacute;t &#7903; n&#417;i c&aacute;nh &#273;&#7891;ng tuy&#7871;t b&aacute;t ng&aacute;t n&agrave;y.<br />
 D&#7841;o tr&#432;&#7899;c Vi Ti&#7875;u B&#7843;o &#7903; Li&ecirc;u &#272;&ocirc;ng trong r&#7915;ng tuy&#7871;t, tuy c&#361;ng l&agrave; n&#417;i hoang<br />
 v&#7855;ng r&eacute;t l&#7841;nh, nh&#432;ng c&ograve;n c&oacute; th&#7875; s&#259;n d&atilde; th&uacute; l&agrave;m th&#7921;c v&#7853;t. Hi&#7879;n nay tr&ecirc;n tr&#7901;i kh&ocirc;ng<br />
 c&ograve;n m&#7897;t con chim s&#7867; nh&#7887;. C&oacute; khi &#273;i su&#7889;t ng&agrave;y tr&ecirc;n &#273;&#7845;t tuy&#7871;t ch&#7859;ng nh&igrave;n th&#7845;y v&#7871;t<br />
 ch&acirc;n m&#7897;t con d&atilde; th&uacute; n&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o &#7903; v&agrave;o t&igrave;nh th&#7871; kh&ocirc;ng l&agrave;m sao &#273;&#432;&#7907;c, &#273;&agrave;nh ch&#7883;u theo T&ocirc; Phi &aacute;<br />
 ti&#7871;p t&#7909;c &#273;i v&#7873; ph&iacute;a t&acirc;y.<br />
 Ban &#273;&#7847;u g&atilde; c&ograve;n nh&#7899; t&#7899;i m&#7845;y nh&acirc;n v&#7853;t Trung Qu&#7889;c t&#7921; h&#7887;i:<br />
 - Kh&ocirc;ng hi&#7875;u ti&#7875;u Ho&agrave;ng &#273;&#7871; hi&#7879;n t&igrave;nh ra sao? Ng&ocirc; Tam Qu&#7871; &#273;&atilde; t&#7841;o ph&#7843;n<br />
 ch&#432;a? Ng&#432;&#7901;i &#273;&#7865;p A Kha &#7903; C&ocirc;n Minh hay &#273;i &#273;&acirc;u r&#7891;i? H&#7891;ng gi&aacute;o ch&#7911; v&agrave; Ph&#432;&#417;ng Di<br />
 c&ograve;n &#7903; Li&ecirc;u &#272;&ocirc;ng hay &#273;&atilde; tr&#7903; v&#7873; Th&#7847;n Long &#273;&#7843;o.<br />
 G&atilde; &#273;i tr&ecirc;n c&aacute;nh &#273;&#7891;ng tuy&#7871;t l&#7899;n h&#417;n m&#7897;t th&aacute;ng n&#7919;a r&#7891;i bao nhi&ecirc;u &yacute; ni&#7879;m v&#7873;<br />
 nh&acirc;n v&#7853;t Trung Qu&#7889;c c&#361;ng m&#7845;t h&#7871;t.<br />
 &#7903; gi&#7919;a n&#417;i tr&#7901;i b&#259;ng &#273;&#7845;t tuy&#7871;t, &#273;&#7847;u &oacute;c con ng&#432;&#7901;i t&#432;&#7903;ng ch&#7915;ng c&#361;ng ng&#432;ng<br />
 k&#7871;t l&#7841;i. May m&agrave; Vi Ti&#7875;u B&#7843;o t&aacute;nh ham kho&aacute;i l&#7841;c, ch&#7859;ng lo ngh&#297; g&igrave;. C&oacute; khi g&atilde; n&oacute;i<br />
 ti&#7871;ng La S&aacute;t ba xi ba tu v&#7899;i T&ocirc; Phi &aacute;, c&oacute; l&uacute;c g&atilde; n&oacute;i chuy&#7879;n hoang &#273;&#432;&#7901;ng v&#7899;i<br />
 Song Nhi, ho&#7863;c k&#7875; nh&#7919;ng thi&ecirc;n c&#7889; s&#7921;, n&ecirc;n kh&ocirc;ng l&#7845;y g&igrave; l&agrave;m t&#7883;ch m&#7883;ch cho l&#7855;m.<br />
 Sau h&#417;n b&#7889;n th&aacute;ng h&agrave;nh tr&igrave;nh, kh&iacute; h&#7853;u d&#7847;n d&#7847;n &#7845;m &aacute;p tr&#7903; l&#7841;i, b&#7857;ng tan tuy&#7871;t<br />
 r&#7919;a h&#7871;t r&#7891;i.<br />
 Nh&#7919;ng b&#432;&#7899;c t&#432;&#7901;ng th&agrave;nh M&#7841;c T&#432; Khoa tuy r&#7845;t d&agrave;y v&agrave; ki&ecirc;n c&#7889;, nh&#432;ng c&aacute;ch<br />
 ki&#7871;n tr&uacute;c th&#7853;t l&agrave; qu&ecirc; k&#7879;ch. &#272;&#7913;ng &#273;&#7857;ng xa tr&ocirc;ng nh&#7919;ng nh&agrave; c&#7917;a trong th&agrave;nh &#273;&atilde;<br />
 th&#7845;y nh&#417; nh&#7899;p h&#7911; l&#7853;u, &#273;&#7915;ng n&oacute;i B&#7855;c Kinh, D&#432;&#417;ng Ch&acirc;u l&agrave; nh&#7919;ng t&ograve;a th&agrave;nh l&#7899;n, m&agrave;<br />
 &#273;&#7871;n nh&#7919;ng ti&#7875;u th&agrave;nh th&#7883; &#7903; Trung Qu&#7889;c c&#361;ng c&ograve;n tr&aacute;ng l&#7879; h&#417;n &#7903; &#273;&acirc;y r&#7845;t nhi&#7873;u.<br />
 Ch&#7881; c&oacute; m&#7845;y ng&ocirc;i nh&agrave; th&#7901; l&#7899;n v&#7899;i nh&#7919;ng c&acirc;y th&aacute;p n&oacute;c tr&ograve;n v&agrave; nh&#7885;n l&agrave; c&oacute; v&#7867;<br />
 h&ugrave;ng v&#297;.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y t&igrave;nh tr&#7841;ng n&agrave;y li&#7873;n &#273;em l&ograve;ng khinh b&#7881; n&#432;&#7899;c La S&aacute;t.<br />
 G&atilde; t&#7921; h&#7887;i:<br />
 - N&#432;&#7899;c La S&aacute;t l&#7907;i h&#7841;i ch&#7895; n&agrave;o? Ho&agrave;ng th&agrave;nh n&#432;&#7899;c n&agrave;y ch&#7859;ng kh&aacute;c g&igrave; chu&#7891;ng<br />
 heo chu&#7891;ng b&ograve; b&ecirc;n Trung Qu&#7889;c ch&uacute;ng ta. V&#7853;y m&agrave; C&ocirc;ng ch&uacute;a &#7903; d&#7885;c &#273;&#432;&#7901;ng &#273;&atilde;<br />
 khoe khoang kho&aacute;c l&aacute;c v&#7899;i ta M&#7841;c T&#432; Khoa l&agrave; ch&#7889;n &#273;&#7841;i ph&#7891;n hoa.<br />
 L&uacute;c c&ograve;n c&aacute;ch th&agrave;nh M&#7841;c T&#432; Khoa m&#7845;y ch&#7909;c d&#7863;m. C&ocirc;ng ch&uacute;a &#273;&atilde; sai th&#7883; v&#7879; v&agrave;o<br />
 th&agrave;nh tr&#432;&#7899;c b&aacute;o tin. B&#7895;ng nghe ti&#7871;ng t&ugrave; v&agrave; n&#7893;i l&ecirc;n inh &#7887;i. Hai &#273;&#7897;i l&iacute;nh s&uacute;ng c&#432;&#7905;i<br />
 ng&#7921;a t&#7915; trong th&agrave;nh ti&#7871;n ra.<br />
 T&ocirc; Phi &aacute; c&#7843; m&#7915;ng n&oacute;i:<br />
 - Ho&agrave;ng &#273;&#7871; &#273;&atilde; ph&aacute;i binh &#273;&#7871;n &#273;&oacute;n ti&#7871;p ta.<br />
 Hai &#273;&#7897;i k&#7925; binh &#273;i g&#7847;n t&#7899;i n&#417;i, T&ocirc; Phi &aacute; gi&#7853;t m&igrave;nh kinh h&atilde;i v&agrave; tr&ecirc;n &#273;&#7847;u c&aacute;c<br />
 quan binh &#273;&#7873;u g&agrave;i m&#7897;t c&aacute;i l&ocirc;ng &#273;en. &#272;&#7847;u s&uacute;ng treo m&#7897;t m&#7843;nh v&#7843;i &#273;en. &#272;&oacute; l&agrave; bi&#7875;u<br />
 hi&#7879;n trong n&#432;&#7899;c c&oacute; &#273;&#7841;i tang.<br />
 N&agrave;ng v&#7897;i tung ng&#7921;a v&#7885;t l&#7841;i l&#7899;n ti&#7871;ng h&#7887;i:<br />
 - &#272;&atilde; x&#7849;y ra chuy&#7879;n g&igrave; v&#7853;y?<br />
 M&#7897;t t&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng t&#7915; tr&ecirc;n m&igrave;nh ng&#7921;a nh&#7843;y xu&#7889;ng, ti&#7871;n l&#7841;i qu&#7923; g&#7889;i &#273;&aacute;p:<br />
 - Kh&#7843;i b&#7849;m C&ocirc;ng ch&uacute;a! Ho&agrave;ng th&#432;&#7907;ng &#273;&#432;&#7907;c &#273;&#7913;c Th&#432;&#7907;ng &#273;&#7871; tuy&ecirc;n tri&#7879;u &#273;&atilde; xa<br />
 d&#7901;i nh&acirc;n d&acirc;n qu&#7889;c gia l&ecirc;n Thi&ecirc;n &#273;&agrave;ng r&#7891;i.<br />
 T&ocirc; Phi &aacute; trong l&ograve;ng &#273;au x&oacute;t, d&ograve;ng ch&acirc;u l&atilde; ch&atilde; kh&ocirc;n c&#7847;m. N&agrave;ng h&#7887;i:<br />
 - V&#7909; n&agrave;y x&#7849;y ra t&#7915; bao gi&#7901;?<br />
 &#272;&#7897;i tr&#432;&#7903;ng &#273;&aacute;p:<br />
 - N&#7871;u C&ocirc;ng ch&uacute;a v&#7873; s&#7899;m b&#7889;n ng&agrave;y th&igrave; &#273;&atilde; &#273;&#432;&#7907;c c&ugrave;ng Ho&agrave;ng th&#432;&#7907;ng chia tay<br />
 v&#297;nh bi&#7879;t.<br />
 T&ocirc; Phi &aacute; tuy bi&#7871;t Ho&agrave;ng &#273;&#7879; th&acirc;n th&#7875; suy nh&#432;&#7907;c, th&#7885; m&#7841;ng ch&#7859;ng &#273;&#432;&#7907;c l&acirc;u<br />
 d&agrave;i, nh&#432;ng nghe tin d&#7919; m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t, kh&ocirc;ng kh&#7887;i b&agrave;ng ho&agrave;ng th&#432;&#417;ng c&#7843;m.<br />
 N&agrave;ng n&#7857;m ph&#7909;c xu&#7889;ng y&ecirc;n ng&#7921;a m&agrave; kh&oacute;c r&#7889;ng l&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y C&ocirc;ng ch&uacute;a kh&oacute;c l&oacute;c bi th&#432;&#417;ng ch&#7859;ng hi&#7875;u v&igrave; nguy&ecirc;n nh&acirc;n<br />
 g&igrave;. G&atilde; h&#7887;i l&#7841;i ng&#432;&#7901;i th&ocirc;ng d&#7883;ch m&#7899;i bi&#7871;t Ho&agrave;ng &#273;&#7871; n&#432;&#7899;c La S&aacute;t &#273;&atilde; t&#7841; th&#7871;.<br />
 G&atilde; m&#7915;ng th&#7847;m trong b&#7909;ng t&#7921; nh&#7911;:<br />
 - Ho&agrave;ng &#273;&#7871; La S&aacute;t h&#7871;t h&#432;&#7903;ng ti&ecirc;n ph&uacute;c th&igrave; trong n&#432;&#7899;c t&#7845;t b&#7883; m&#7897;t phen r&#7889;i<br />
 lo&#7841;n. H&#7885; c&oacute; mu&#7889;n ph&aacute;i binh &#273;i &#273;&aacute;nh Trung Qu&#7889;c c&#361;ng kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877;<br />
 d&agrave;ng.<br />
 B&#7885;n T&ocirc; Phi &aacute; li&#7873;n &#273;i theo t&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng v&#7873; t&#7899;i ngo&#7841;i th&agrave;nh, toan ti&#7871;n v&agrave;o<br />
 cung th&igrave; t&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng n&oacute;i:<br />
 - Ho&agrave;ng th&aacute;i h&#7853;u &#273;&atilde; c&oacute; l&#7879;nh m&#7901;i C&ocirc;ng ch&uacute;a ngh&#7881; l&#7841;i &#7903; Li&#7879;p cung ngo&agrave;i th&agrave;nh.<br />
 T&ocirc; Phi &aacute; v&#7915;a kinh h&atilde;i v&#7915;a t&#7913;c gi&#7853;n qu&aacute;t h&#7887;i:<br />
 - Ho&agrave;ng th&aacute;i h&#7853;u n&agrave;o? Sao Ho&agrave;ng th&aacute;i h&#7853;u l&#7841;i ng&#259;n c&#7843;n ta &#273;&#432;&#7907;c?<br />
 T&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng v&#7851;y tay m&#7897;t c&aacute;i, b&#7885;n l&iacute;nh s&uacute;ng li&#7873;n gi&#417; s&uacute;ng l&ecirc;n nh&#7857;m v&agrave;o b&#7885;n<br />
 th&#7883; v&#7879; t&ugrave;y t&ugrave;ng C&ocirc;ng ch&uacute;a b&#7855;t ch&uacute;ng h&#7841; &#273;ao th&#432;&#417;ng v&agrave; xu&#7889;ng ng&#7921;a.<br />
 C&ocirc;ng ch&uacute;a c&agrave;ng t&#7913;c gi&#7853;n l&#7899;n ti&#7871;ng h&#7887;i:<br />
 - C&aacute;c ng&#432;&#417;i &#273;&#7883;nh t&#7841;o ph&#7843;n ch&#259;ng?<br />
 &#272;&#7897;i tr&#432;&#7903;ng &#273;&aacute;p:<br />
 - Ho&agrave;ng th&aacute;i h&#7853;u s&#7907; C&ocirc;ng ch&uacute;a v&#7873; kinh r&#7891;i kh&ocirc;ng ch&#7883;u tu&acirc;n theo ch&#7881; d&#7909; c&#7911;a<br />
 t&acirc;n ho&agrave;ng, n&ecirc;n sai ti&#7875;u t&#432;&#7899;ng giam gi&#7919; C&ocirc;ng ch&uacute;a l&#7841;i.<br />
 T&ocirc; Phi &aacute; m&#7863;t &#273;&#7887; b&#7915;ng qu&aacute;t:<br />
 - T&acirc;n ho&agrave;ng &#432;? T&acirc;n ho&agrave;ng l&agrave; ai?<br />
 &#272;&#7897;i tr&#432;&#7903;ng &#273;&aacute;p:<br />
 - T&acirc;n Sa ho&agrave;ng l&agrave; B&#7881; &#272;&#7855;c Nh&#7845;t Th&#7871; b&#7879; h&#7841;<br />
 T&ocirc; Phi &aacute; ng&#7917;a m&#7863;t l&ecirc;n tr&#7901;i c&#432;&#7901;i r&#7897; h&#7887;i:<br />
 - B&#7881; &#272;&#7855;c &#432;? B&#7881; &#272;&#7855;c m&#7899;i l&agrave; &#273;&#7913;a con n&iacute;t m&#432;&#7901;i tu&#7893;i th&igrave; l&agrave;m Sa ho&agrave;ng th&#7871; n&agrave;o<br />
 &#273;&#432;&#7907;c? Ng&#432;&#417;i c&ograve;n n&oacute;i Ho&agrave;ng th&aacute;i h&#7853;u n&agrave;o? Ph&#7843;i ch&#259;ng l&agrave; Na &#272;&#7841;t L&#7879; &aacute;?<br />
 &#272;&#7897;i tr&#432;&#7903;ng &#273;&aacute;p:<br />
 - &#272;&uacute;ng r&#7891;i!<br />
 Nguy&ecirc;n ph&#7909; th&acirc;n c&#7911;a T&ocirc; Phi &aacute; l&agrave; A Lai Kh&#7855;c Tu T&#432;, t&#7913;c M&#7877; H&#7843;i L&#7841;c Duy Ch&#7881;<br />
 Sa ho&agrave;ng l&#7845;y hai b&agrave; Ho&agrave;ng h&acirc;u. Ho&agrave;ng h&#7853;u th&#7913; nh&#7845;t r&#7845;t &#273;&ocirc;ng con. Ti&ecirc;n ho&agrave;ng T&acirc;y<br />
 &aacute;o &#272;&#7891; Tam Th&#7871; v&agrave; T&ocirc; Phi &aacute; C&ocirc;ng ch&uacute;a &#273;&#7873;u l&agrave; con c&#7911;a b&agrave; Ho&agrave;ng h&#7853;u n&agrave;y.<br />
 &#272;&#7879; nh&#7883; Ho&agrave;ng h&#7853;u l&agrave; Na &#272;&#7841;t L&#7879; &aacute; tr&#7867; tu&#7893;i h&#417;n nhi&#7873;u, ch&#7881; sinh h&#7841; &#273;&#432;&#7907;c m&#7897;t<br />
 trai l&agrave; B&#7881; &#272;&#7855;c.<br />
 T&ocirc; Phi &aacute; n&oacute;i:<br />
 - Ng&#432;&#417;i &#273;&#432;a ta v&#7873; cung &#273;&#7875; g&#7863;p Na &#272;&#7841;t L&#7879; &aacute; h&#7887;i cho ra ph&#7843;i tr&aacute;i. &#272;&#7879; &#273;&#7879; c&#7911;a<br />
 ta l&agrave; Y Ph&agrave;m c&ograve;n l&#7899;n tu&#7893;i h&#417;n B&#7881; &#272;&#7855;c, sao l&#7841;i kh&ocirc;ng l&#7853;p l&ecirc;n l&agrave;m Sa ho&agrave;ng? Nh&#7919;ng<br />
 &#273;&#7841;i th&#7847;n trong tri&#7873;u &#273;i &#273;&acirc;u h&#7871;t m&agrave; kh&ocirc;ng hi&#7875;u l&yacute; l&#7869; n&agrave;y?<br />
 &#272;&#7897;i tr&#432;&#7903;ng &#273;&aacute;p:<br />
 - Ti&#7875;u t&#432;&#7899;ng ch&#7881; bi&#7871;t tu&acirc;n theo m&#7879;nh l&#7879;nh c&#7911;a Ho&agrave;ng Th&aacute;i h&#7853;u v&agrave; Sa ho&agrave;ng.<br />
 Xin C&ocirc;ng ch&uacute;a &#273;&#7915;ng phi&#7873;n tr&aacute;ch.<br />
 G&atilde; n&oacute;i r&#7891;i c&#7847;m l&#7845;y d&acirc;y c&#432;&#417;ng ng&#7921;a c&#7911;a T&ocirc; Phi &aacute; d&#7855;t quay v&#7873; ph&iacute;a &#273;&ocirc;ng.<br />
 T&ocirc; Phi &aacute; t&#7913;c gi&#7853;n kh&ocirc;ng th&#7875; nh&#7883;n &#273;&#432;&#7907;c. Su&#7889;t &#273;&#7901;i n&agrave;ng ch&#432;a th&#7845;y ai d&aacute;m v&ocirc; l&#7877;<br />
 v&#7899;i m&igrave;nh &#273;&#7871;n th&#7871;. N&agrave;ng li&#7873;n c&#7847;m roi ng&#7921;a vung l&ecirc;n qu&#7845;t t&uacute;i b&#7909;i xu&#7889;ng &#273;&#7847;u t&ecirc;n &#273;&#7897;i<br />
 tr&#432;&#7903;ng.<br />
 T&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng ch&#7881; m&#7881;m c&#432;&#7901;i, l&#7841;ng m&igrave;nh n&eacute; tr&aacute;nh r&#7891;i nh&#7843;y t&oacute;t l&ecirc;n l&#432;ng ng&#7921;a<br />
 th&#7889;ng l&atilde;nh &#273;&#7897;i ng&#361; &#273;&#432;a C&ocirc;ng ch&uacute;a ra ngo&#7841;i th&agrave;nh.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

