<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 191</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>TAM TI&#7871;U NH&Acirc;N DUY&Ecirc;N C&#7917;U M&#7929; H&#7891;</b></font></p></p>

<p><span color="black">Hai ng&oacute;n tay c&#7911;a Tang K&#7871;t &#273;i&#7875;m ra nh&#432;ng m&#7899;i l&agrave;m cho m&#7897;t m&igrave;nh &#7911;y T&ocirc;n<br />
 Gi&#7843; t&eacute; nh&agrave;o, c&ograve;n Cao T&ocirc;n Gi&#7843; ch&#7881; kh&#7869; r&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i h&#7855;n tung<br />
 ch&#432;&#7903;ng &#273;&aacute;nh xu&#7889;ng &#273;&#7847;u Tang K&#7871;t.<br />
 Tang K&#7871;t gi&#7853;t m&igrave;nh, ngh&#297; th&#7847;m :<br />
 - C&ocirc;ng phu "L&#432;&#7905;ng ch&#7881; thi&#7873;n" c&#7911;a ta ph&oacute;ng ra hai b&ecirc;n l&agrave; m&#7897;t m&ocirc;n v&otilde; c&ocirc;ng<br />
 thi&ecirc;n h&#7841; v&ocirc; song. T&#7915; ng&agrave;y m&#432;&#7901;i &#273;&#7847;u ng&oacute;n tay c&#7911;a ta b&#7883; tr&uacute;ng &#273;&#7897;c ph&#7843;i ch&#7863;t &#273;i m&#7897;t<br />
 &#273;o&#7841;n &#273;i&#7875;m tr&uacute;ng v&agrave;o m&igrave;nh &#273;&#7883;ch nh&acirc;n, lu&#7891;ng l&#7921;c &#273;&#7841;o so v&#7899;i ng&agrave;y tr&#432;&#7899;c c&ograve;n m&atilde;nh<br />
 li&#7879;t h&#417;n m&#7845;y ph&#7847;n. B&acirc;y gi&#7901; hi&#7875;n nhi&ecirc;n ta &#273;&atilde; &#273;i&#7875;m v&agrave;o huy&#7879;t &#273;&#7841;o tr&ecirc;n l&#432;ng l&atilde;o m&#7853;p<br />
 &uacute; n&agrave;y, m&agrave; sao d&#432;&#7901;ng nh&#432; h&#7855;n kh&ocirc;ng vi&#7879;c g&igrave;? Ch&#7859;ng l&#7869; h&#7855;n c&#361;ng nh&#432; Vi Ti&#7875;u B&#7843;o<br />
 &#273;&atilde; luy&#7879;n &#273;&#432;&#7907;c th&agrave;nh m&ocirc;n "Kim c&#432;&#417;ng h&#7897; th&#7871; th&#7847;n c&ocirc;ng"?<br />
 Th&#7921;c ra Cao T&ocirc;n Gi&#7843; c&#361;ng nh&#432; Vi Ti&#7875;u B&#7843;o c&#7843; hai ng&#432;&#7901;i ch&#7859;ng ai luy&#7879;n th&agrave;nh<br />
 m&ocirc;n "Kim c&#432;&#417;ng h&#7897; th&#7871; th&#7847;n c&ocirc;ng". Vi Ti&#7875;u B&#7843;o v&igrave; trong m&igrave;nh m&#7863;c t&#7845;m b&#7843;o y h&#7897;<br />
 th&acirc;n n&ecirc;n &#273;ao th&#432;&#417;ng ch&eacute;m kh&ocirc;ng v&agrave;o trong. C&ograve;n Cao T&ocirc;n Gi&#7843; d&#432;&#7899;i b&agrave;n ch&acirc;n &#273;&atilde;<br />
 k&ecirc; cao l&ecirc;n g&#7847;n m&#7897;t th&#432;&#7899;c.<br />
 Tang K&#7871;t t&#432;&#7903;ng h&#7855;n th&acirc;n th&#7875; cao l&#7899;n v&agrave; &#273;i&#7875;m tr&uacute;ng huy&#7879;t &#273;&#7841;o tr&ecirc;n l&#432;ng h&#7855;n<br />
 r&#7891;i m&agrave; th&#7921;c ra ch&#7895; b&#7883; &#273;i&#7875;m tr&uacute;ng l&#7841;i &#7903; v&#7873; &#273;&ugrave;i.<br />
 Cao T&ocirc;n G&#7843; b&#7883; &#273;i&#7873;m ch&#7881; &#273;au &#273;&#7899;n m&#7897;t l&uacute;c, huy&#7879;t &#273;&#7841;o ch&#432;a b&#7883; phong t&#7887;a.<br />
 L&uacute;c n&agrave;y L&#7909;c Cao Hi&ecirc;n &#273;ang chi&#7871;n &#273;&#7845;u v&#7899;i C&aacute;t Nh&#297; &#272;an. &#7843; k&#7929; n&#7919; m&#7863;t &#273;&#7847;y v&#7871;t<br />
 s&#7865;o &#273;&aacute;nh nhau v&#7899;i A K&#7923;. Ngo&agrave;i ra m&#7897;t t&ecirc;n k&#7929; n&#7919; nh&#7843;y x&#7893; v&#7873; ph&iacute;a Vi Ti&#7875;u B&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i :<br />
 - Ng&#432;&#417;i ph&aacute;t &#273;i&ecirc;n r&#7891;i ch&#259;ng? B&#7897; m&#7863;t kh&#7911;ng khi&#7871;p, th&aacute;i &#273;&#7897; hung h&#259;ng c&#7911;a<br />
 ng&#432;&#417;i th&igrave; &#273;&atilde; l&agrave;m g&igrave;?<br />
 Nh&#432;ng g&atilde; ng&oacute; th&#7845;y m&#432;&#7901;i &#273;&#7847;u ng&oacute;n tay c&#7911;a k&#7929; n&#7919; kho&#7857;m kho&#7857;m ch&#7909;p t&#7899;i, uy<br />
 th&#7871; r&#7845;t m&atilde;nh li&#7879;t, trong l&ograve;ng kh&ocirc;ng kh&#7887;i kinh h&atilde;i. G&atilde; h&#7889;t ho&#7843;ng chui &#273;&#7847;u v&agrave;o g&#7847;m<br />
 b&agrave;n r&#7891;i th&ograve; tay ra &#273;&#7849;y ch&acirc;n k&#7929; n&#7919; m&#7897;t c&aacute;i th&#7853;t m&#7841;nh.<br />
 &#7843; k&#7929; n&#7919; n&#7847;y &#273;&atilde; u&#7889;ng M&ecirc; Xu&acirc;n t&#7917;u, ch&#7845;t &#273;&#7897;c &#273;ang ph&aacute;t t&aacute;c. &#272;&#7847;u &oacute;c th&#7883; m&ecirc;<br />
 mu&#7897;i r&#7891;i l&#7841;i b&#7883; Vi Ti&#7875;u B&#7843;o &#273;&#7849;y m&#7897;t c&aacute;i, th&#7883; kh&ocirc;ng &#273;&#7913;ng v&#7919;ng &#273;&#432;&#7907;c. Ng&#432;&#7901;i th&#7883; l&#7843;o<br />
 &#273;&#7843;o r&#7891;i ng&atilde; l&#259;n ra.<br />
 Ti&#7871;p theo c&#7843; ba &#7843; k&#7929; n&#7919; kia c&#361;ng l&#7909;c t&#7909;c t&eacute; xu&#7889;ng, m&ecirc; man b&#7845;t t&#7881;nh, kh&ocirc;ng<br />
 d&#7853;y &#273;&#432;&#7907;c n&#7919;a.<br />
 Cao T&ocirc;n Gi&#7843; t&#7927; &#273;&#7845;u v&#7899;i Tang K&#7871;t &#273;&#432;&#7907;c m&#7845;y chi&ecirc;u v&igrave; h&#7855;n k&ecirc; ch&acirc;n cao qu&aacute;<br />
 n&ecirc;n c&#7917; &#273;&#7897;ng m&#7895;i l&uacute;c k&eacute;m ph&#7847;n linh ho&#7841;t.<br />
 Tang K&#7871;t d&#432;&#7901;ng nh&#432; &#273;&atilde; h&igrave;n ra ch&#7895; s&#417; h&#7903; c&#7911;a &#273;&#7889;i ph&#432;&#417;ng, h&#7855;n v&#7853;n k&igrave;nh l&#7921;c<br />
 xu&#7889;ng hai ch&acirc;n &#273;&aacute; m&#7841;nh m&#7897;t ph&aacute;t v&agrave;o gi&#7919;a hai c&#7859;ng b&ecirc;n &#273;&#7883;ch b&#7853;t l&ecirc;n hai ti&#7871;ng<br />
 k&ecirc;u r&#7855;c r&#7855;c. &#272;&#7871; ch&acirc;n c&#7911;a Cao T&ocirc;n Gi&#7843; b&#7883; g&atilde;y r&#7891;i.<br />
 Tang K&#7871;t li&#7873;n c&#7845;t ti&#7871;ng th&oacute;a m&#7841; :<br />
 - Ta t&#432;&#7903;ng ng&#432;&#417;i l&agrave; con ng&#432;&#7901;i kh&ocirc;i ng&ocirc;, t&eacute; ra ch&#7881; l&agrave; m&#7897;t t&ecirc;n l&ugrave;n t&#7883;t.<br />
 Cao T&ocirc;n Gi&#7843; b&#7843;n t&iacute;nh n&oacute;ng n&#7849;y, nghe &#273;&#7889;i ph&#432;&#417;ng th&oacute;a m&#7841; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c,<br />
 t&#7913;c gi&#7853;n qu&aacute;t :<br />
 - Tr&#432;&#7899;c kia l&atilde;o gia c&ograve;n cao h&#417;n ng&#432;&#417;i n&#7919;a, nh&#432;ng l&atilde;o gia th&iacute;ch tr&#7903; th&agrave;nh ng&#432;&#7901;i<br />
 th&#7845;p. C&aacute;i &#273;&oacute; c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n ng&#432;&#417;i?<br />
 Tang K&#7871;t b&#7853;t l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;.<br />
 Hai ng&#432;&#7901;i tuy mi&#7879;ng n&oacute;i v&agrave; tay v&#7851;n ra chi&ecirc;u, kh&ocirc;ng d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t n&agrave;o. C&#7843;<br />
 hai b&ecirc;n &#273;&#7873;u l&agrave; nh&#7919;ng tay h&#7843;o th&#7911; v&#7873; v&otilde; h&#7885;c, n&ecirc;n sau khi trao &#273;&#7893;i m&#7845;y chi&ecirc;u &#273;&atilde;<br />
 bi&#7871;t t&agrave;i nhau v&agrave; trong l&ograve;ng ng&#7845;m ng&#7847;m kh&acirc;m ph&#7909;c nhau.<br />
 Tang K&#7871;t l&#7849;m b&#7849;m :<br />
 - D&#432;&#7899;i tr&#432;&#7899;ng Ng&ocirc; Tam Qu&#7871; m&agrave; c&#361;ng c&oacute; c&#7843; t&ecirc;n v&#7879; s&#297; l&ugrave;n t&#7883;t m&#7853;p &uacute; n&agrave;y.<br />
 Cao T&ocirc;n Gi&#7843; ngh&#297; th&#7847;m :<br />
 - Th&#7857;ng cha n&agrave;y tuy v&otilde; c&ocirc;ng cao c&#432;&#7901;ng nh&#432;ng ch&#7883;u l&agrave;m ch&oacute; s&#259;n cho t&ecirc;n ti&#7875;u<br />
 qu&#7927; Vi Ti&#7875;u B&#7843;o th&igrave; c&#361;ng ch&#7881; l&agrave; h&#7841;ng &#273;&ecirc; ti&#7879;n.<br />
 B&ecirc;n kia C&aacute;t Nh&#297; &#272;an m&#7899;i &#273;&aacute;nh m&#7845;y chi&ecirc;u &#273;&atilde; k&eacute;m th&#7871;, hi&#7875;n nhi&ecirc;n kh&ocirc;ng &#273;&#7883;ch<br />
 n&#7893;i L&#7909;c Cao Hi&ecirc;n. May m&agrave; L&#7909;c Co Hi&ecirc;n &#273;&atilde; u&#7889;ng n&#7917;a chung M&atilde; Xu&acirc;n t&#7917;u, ch&acirc;n tayc&#7917; &#273;&#7897;ng kh&ocirc;ng &#273;&#432;&#7907;c linh ho&#7841;t, th&agrave;nh ra trong nh&#7845;t th&#7901;i ch&#432;a h&#7841; &#273;&#7889;i ph&#432;&#417;ng &#273;&#432;&#7907;c<br />
 ngay.<br />
 A K&#7923; th&#7845;y &#7843; k&#7929; n&#7919; chi&#7871;n &#273;&#7845;u v&#7899;i m&igrave;nh b&#7857;ng nh&#7919;ng chi&ecirc;u th&#7913;c r&#7845;t tinh nhu&#7879;, c&ocirc;<br />
 kh&ocirc;ng d&aacute;m coi th&#432;&#7901;ng. Nh&#432;ng &#7843; k&#7929; n&#7919; m&#7899;i s&#7917; d&#7909;ng &#273;&#432;&#7907;c m&#7845;y chi&ecirc;u r&#7891;i ng&#7845;t x&#7881;u t&eacute;<br />
 xu&#7889;ng. A K&#7923; trong l&ograve;ng r&#7845;t &#273;&#7895;i ng&#7841;c nhi&ecirc;n, ch&#7859;ng hi&#7875;u ra l&agrave;m sao. C&ocirc; quay l&#7841;i<br />
 nh&igrave;n C&aacute;t Nh&#297; &#272;an &#273;ang &#273;&aacute;nh nhau v&#7899;i L&#7909;c Cao Hi&ecirc;n c&#7913; ph&#7843;i l&ugrave;i ho&agrave;i. Hi&#7875;n nhi&ecirc;n<br />
 t&igrave;nh lang c&#7911;a c&ocirc; kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7889;i th&#7911; c&#7911;a t&ecirc;n gi&#7843; qui n&ocirc; kia, c&ocirc; v&#7897;n s&#7845;n l&#7841;i gi&uacute;p<br />
 s&#7913;c.<br />
 L&#7909;c Cao Hi&ecirc;n b&#7895;ng th&#7845;y tr&#432;&#7899;c m&#7855;t t&#7889;i s&#7847;m l&#7841;i. Ng&#432;&#7901;i h&#7855;n l&#7843;o &#273;&#7843;o m&#7845;y c&aacute;i. H&#7855;n<br />
 c&#7843;m gi&aacute;c b&#7883; &#273;&#7883;ch nh&acirc;n ph&oacute;ng ch&#432;&#7903;ng tr&uacute;ng ng&#7921;c m&igrave;nh, song lu&#7891;ng l&#7921;c &#273;&#7841;o kh&ocirc;ng<br />
 m&atilde;nh li&#7879;t.<br />
 H&#7855;n nh&#7855;m m&#7855;t l&#7841;i &#273;&#432;a hai tay ra g&#7841;t hai c&aacute;nh tay &#273;&#7889;i ph&#432;&#417;ng. &#272;&#7891;ng th&#7901;i hai<br />
 ng&oacute;n tay tr&#7887; &#273;i&#7875;m v&agrave;o d&#432;&#7899;i n&aacute;ch &#273;&#7883;ch nh&acirc;n. Chi&ecirc;u n&agrave;y k&ecirc;u b&#7857;ng "Song long th&#7911;<br />
 th&#7911;y" trong quy&#7873;n thu&#7853;t.<br />
 A K&#7923; hi&#7875;n nhi&ecirc;n &#273;&atilde; ph&oacute;ng ch&#432;&#7903;ng tr&uacute;ng v&agrave;o ng&#7921;c &#273;&#7883;ch nh&acirc;n kh&ocirc;ng ng&#7901; c&ocirc;ng<br />
 l&#7921;c c&#7911;a c&ocirc; c&ograve;n k&eacute;m &#273;&#7889;i ph&#432;&#417;ng xa qu&aacute;, ch&#7859;ng nh&#7919;ng kh&ocirc;ng &#273;&#7843; th&#432;&#417;ng &#273;&#432;&#7907;c &#273;&#7883;ch<br />
 nh&acirc;n m&agrave; c&ograve;n b&#7883; song ch&#7881; &#273;i&#7875;m tr&uacute;ng v&agrave;o d&#432;&#7899;i n&aacute;ch. L&#7853;p t&#7913;c ng&#432;&#7901;i c&ocirc; nh&#7911;n ra, t&#7915;<br />
 t&#7915; t&eacute; xu&#7889;ng.<br />
 A K&#7923; &#273;ang b&#7891;n ch&#7891;n trong d&#7841;, b&#7895;ng th&#7845;y L&#7909;c Cao Hi&ecirc;n &#273;&#7897;t nhi&ecirc;n l&#7843;o &#273;&#7843;o t&eacute;<br />
 xu&#7889;ng. Ng&#432;&#7901;i c&ocirc; ng&atilde; xu&#7889;ng sau n&ecirc;n n&#7857;m tr&ecirc;n l&#432;ng h&#7855;n.<br />
 L&#7909;c Cao Hi&ecirc;n bi&#7871;n th&agrave;nh c&aacute;i &#273;&#7879;m c&#7911;a c&ocirc;.<br />
 C&aacute;t Nh&#297; &#272;an la ho&#7843;ng :<br />
 - A K&#7923;! A K&#7923;! C&ocirc; n&#432;&#417;ng l&agrave;m sao v&#7853;y?<br />
 B&#7845;t th&igrave;nh l&igrave;nh Cao T&ocirc;n Gi&#7843; &#273;&#7913;ng ph&#7855;t d&#7853;y ph&oacute;ng quy&#7873;n &#273;&aacute;nh tr&uacute;ng tr&#7921;c C&aacute;t<br />
 Nh&#297; &#272;an h&#7845;t h&#7855;n l&ugrave;i l&#7841;i xa h&#417;n tr&#432;&#7907;ng.<br />
 Binh m&#7897;t ti&#7871;ng vang l&ecirc;n. L&#432;ng C&aacute;t Nh&#297; &#272;an b&#7883; &#273;&#7853;p m&#7841;nh v&agrave;o t&#432;&#7901;ng.<br />
 Nguy&ecirc;n trong b&#7885;n ng&#432;&#7901;i &#7903; &#273;&#7843;o Th&#7847;n Long t&#7899;i &#273;&acirc;y th&igrave; Cao, &#7911;y nh&#7883; t&ocirc;n gi&#7843; l&agrave;<br />
 hai nh&acirc;n v&#7853;t v&otilde; c&ocirc;ng cao c&#432;&#7901;ng nh&#7845;t. N&#7897;i l&#7921;c ch&uacute;ng th&acirc;m h&#7853;u v&ocirc; c&ugrave;ng. Tuy ch&uacute;ng<br />
 &#273;&atilde; u&#7889;ng ph&#7843;i M&ecirc; Xu&acirc;n t&#7917;u, nh&#432;ng th&#7913; r&#432;&#7907;u n&agrave;y b&#7845;t qu&aacute; ch&#7871; b&#7857;ng th&#7913; thu&#7889;c m&ecirc; r&#7845;tt&#7847;m th&#432;&#7901;ng &#7903; n&#417;i k&#7929; vi&#7879;n, ch&#7913; ch&#7859;ng c&oacute; g&igrave; m&atilde;nh li&#7879;t, ch&#7881; l&agrave;m cho hai l&atilde;o cho&aacute;ng<br />
 v&aacute;ng v&agrave; v&#7851;n c&ograve;n g&#7855;ng g&#432;&#7907;ng ch&#7889;ng &#273;&#7905; &#273;&#432;&#7907;c.<br />
 L&uacute;c n&agrave;y c&#7863;p m&#7855;t Cao T&ocirc;n Gi&#7843; nh&igrave;n ph&iacute;a tr&#432;&#7899;c ch&#7881; th&#7845;y m&#7897;t &#273;&aacute;m tr&#7855;ng l&#7901; m&#7901;.<br />
 H&igrave;nh &#7843;nh Tang K&#7871;t ch&#7853;p ch&#7901;n tr&ocirc;ng kh&ocirc;ng r&otilde; l&#7855;m. H&#7855;n vung tay &#273;&aacute;nh ra &#273;&#7873;u b&#7883;<br />
 Tang K&#7871;t n&eacute; tr&aacute;nh m&#7897;t c&aacute;ch d&#7877; d&agrave;ng. C&ograve;n ch&iacute;nh h&#7855;n th&igrave; b&ecirc;n vai tr&aacute;i v&agrave; m&aacute; b&ecirc;n<br />
 ph&#7843;i li&ecirc;n ti&#7871;p b&#7883; tr&uacute;ng hai quy&#7873;n kh&aacute; n&#7863;ng.<br />
 Quy&#7873;n l&#7921;c c&#7911;a Tang K&#7871;t c&#7921;c k&#7923; tr&#7847;m tr&#7885;ng. Cao T&ocirc;n Gi&#7843; tuy th&#7883;t b&#7855;p da d&agrave;y<br />
 c&#361;ng kh&ocirc;ng ch&#7883;u n&#7893;i, h&#7855;n th&eacute;t l&ecirc;n be be, xoay m&igrave;nh &#273;&aacute;nh ra c&#7917;a c&#432;&#7899;p &#273;&#432;&#7901;ng ch&#7841;y<br />
 tr&#7889;n.<br />
 C&aacute;t Nh&#297; &#272;an b&#7883; &#7911;y T&ocirc;n Gi&#7843; h&#7845;t m&#7841;nh v&agrave;o t&#432;&#7901;ng, l&#432;ng &#273;au &ecirc; &#7849;m, t&#432;&#7903;ng ch&#7915;ng<br />
 b&#7883; g&atilde;y x&#432;&#417;ng s&#7889;ng.<br />
 Y &#273;ang khi&#7871;p v&iacute;a b&#7895;ng th&#7845;y &#273;&#7883;ch nh&acirc;n tay tr&aacute;i v&#7883;n v&agrave;o b&agrave;n, m&#7855;t nh&#7855;m l&#7841;i. Tay<br />
 m&#7863;t h&#7855;n kh&ocirc;ng ng&#7899;t khoa l&ecirc;n &#7903; tr&#432;&#7899;c ng&#7921;c, t&#7921;a h&#7891; s&#7907; ng&#432;&#7901;i t&#7853;p k&iacute;ch.<br />
 C&aacute;t Nh&#297; &#272;an th&#7845;y c&oacute; th&#7901;i c&#417; li&#7873;n nh&#7843;y x&#7893; l&#7841;i vung c&#432;&#7899;c &#273;&aacute; m&#7841;nh v&agrave;o &#273;&iacute;t &#7911;y<br />
 T&ocirc;n Gi&#7843;.<br />
 &#7911;y T&ocirc;n Gi&#7843; th&eacute;t l&ecirc;n m&#7897;t ti&#7871;ng, xoay tay tr&aacute;i n&#7855;m l&#7845;y tr&#432;&#7899;c ng&#7921;c C&aacute;t Nh&#297; &#272;an,<br />
 nh&#7845;c b&#7893;ng ng&#432;&#7901;i y l&ecirc;n.<br />
 Tang K&#7871;t v&#7897;i nh&#7843;y t&#7899;i c&#7913;u b&#7841;n.<br />
 &#7911;y T&ocirc;n Gi&#7843; m&#7903; b&#7915;ng m&#7855;t ra. Ng&#432;&#7901;i h&#7855;n l&#7843;o &#273;&#7843;o m&#7845;y c&aacute;i, tay v&#7851;n n&#7855;m C&aacute;t Nh&#297;<br />
 &#272;an ch&#7841;y ra ngo&agrave;i Cam L&#7897; s&#7843;nh, nh&#7843;y v&#7885;t l&ecirc;n &#273;&#7847;u t&#432;&#7901;ng.<br />
 Tuy h&#7855;n u&#7889;ng M&ecirc; Xu&acirc;n t&#7917;u, th&#7847;n tr&iacute; m&ecirc; man, nh&#432;ng v&otilde; c&ocirc;ng h&#7855;n v&agrave;o h&#7841;ng r&#7845;t<br />
 cao th&acirc;m. Tay h&#7855;n n&#7855;m gi&#7919; th&acirc;n h&igrave;nh to l&#7899;n c&#7911;a C&aacute;t Nh&#297; &#272;an m&agrave; ch&#7841;y nh&#7843;y v&#7851;n c&#7921;c<br />
 k&#7923; mau l&#7865;, nh&#7865; nh&agrave;ng.<br />
 Tang K&#7871;t th&eacute;t l&ecirc;n :<br />
 - Ng&#432;&#417;i mu&#7889;n t&#7889;t th&igrave; bu&ocirc;ng ng&#432;&#7901;i xu&#7889;ng.<br />
 L&atilde;o v&#7915;a qu&aacute;t v&#7915;a co gi&ograve; ch&#7841;y ra c&#7917;a nh&#7843;y l&ecirc;n n&oacute;c nh&agrave; r&#432;&#7907;t theo.<br />
 Nh&#7919;ng ng&#432;&#7901;i trong s&#7843;nh &#273;&#432;&#7901;ng ch&#7881; c&ograve;n nghe ti&#7871;ng qu&aacute;t th&aacute;o m&#7895;i l&uacute;c m&#7897;t xa.Vi Ti&#7875;u B&#7843;o &#7903; g&#7847;m b&agrave;n nh&igrave;n ra th&#7845;y d&#432;&#7899;i &#273;&#7845;t m&#7897;t &#273;&#7889;ng ng&#432;&#7901;i n&#7857;m ng&#7893;n<br />
 ngang. Song nhi v&agrave; T&#259;ng nhu n&#7857;m s&oacute;ng s&#432;&#7907;t trong n&oacute;c nh&agrave;. B&#7889;n t&ecirc;n k&#7929; n&#7919; n&#7857;m l&ecirc;n<br />
 k&#7873;nh d&#432;&#7899;i &#273;&#7845;t m&ecirc; man b&#7845;t t&#7881;nh.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng nguy&ecirc;n tr&#432;&#7899;c ng&#7891;i g&#7909;c xu&#7889;ng b&agrave;n, sau x&#7843;y cu&#7897;c &#273;&aacute;nh nhau<br />
 lo&#7841;n x&#7841; l&agrave;m cho gh&#7871; &#273;&#7893;, g&atilde; r&#7899;t xu&#7889;ng g&#7847;m b&agrave;n.<br />
 A K&#7923; t&eacute; n&#7857;m tr&ecirc;n m&igrave;nh L&#7909;c Cao Hi&ecirc;n.<br />
 B&#7845;y nhi&ecirc;u ng&#432;&#7901;i &#273;&#7873;u n&#7857;m y&ecirc;n kh&ocirc;ng nh&uacute;c nh&iacute;ch. Ng&#432;&#7901;i th&igrave; b&#7883; &#273;i&#7875;m huy&#7879;t, k&#7867;<br />
 th&igrave; b&#7883; M&ecirc; Xu&acirc;n t&#7917;u l&agrave;m cho m&ecirc; man. H&#7871;t th&#7849;y &#273;&#7873;u nh&#432; ng&#432;&#7901;i ch&#7871;t c&#7843; m&#7897;t l&#432;&#7907;t.<br />
 Vi Ti&#7875;u B&#7843;o r&#7845;t quan t&acirc;m &#273;&#7871;n Song Nhi, v&#7897;i l&#7841;i n&acirc;ng &#273;&#7905; th&#7883; d&#7853;y. G&atilde; th&#7845;y th&#7883;<br />
 c&#7863;p m&#7855;t chuy&#7875;n &#273;&#7897;ng, h&ocirc; h&#7845;p nh&#432; th&#432;&#7901;ng, &#273;&atilde; y&ecirc;n t&acirc;m &#273;&#432;&#7907;c m&#7897;t ph&#7847;n, nh&#432;ng g&atilde;<br />
 kh&ocirc;ng bi&#7871;t gi&#7843;i khai huy&#7879;t &#273;&#7841;o.<br />
 Th&#7911; ph&aacute;p &#273;i&#7875;m huy&#7879;t c&#7911;a Tang K&#7871;t c&#361;ng nh&#432; c&#7911;a &#7911;y T&ocirc;n Gi&#7843; &#273;&#7873;u c&oacute; ch&#7895; &#273;&#7863;c<br />
 bi&#7879;t &#273;&#7897;c &#273;&aacute;o. Ngay &#7911;y T&ocirc;n Gi&#7843; c&#361;ng kh&ocirc;ng bi&#7871;t c&aacute;ch gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho<br />
 nh&#7919;ng ng&#432;&#7901;i b&#7883; Tang K&#7871;t &#273;i&#7875;m v&agrave; ng&#432;&#7907;c l&#7841;i. Tang k&#7871;t c&#361;ng kh&ocirc;ng th&#7875; gi&#7843;i khai<br />
 &#273;&#432;&#7907;c huy&#7879;t &#273;&#7841;o do &#7911;y T&ocirc;n Gi&#7843; &#273;i&#7875;m tr&uacute;ng.<br />
 Vi Ti&#7875;u B&#7843;o d&#297; nhi&ecirc;n ch&#7859;ng c&oacute; bi&#7879;n ph&aacute;p n&agrave;o, g&atilde; d&#432;&#417;ng m&#7855;t l&ecirc;n nh&igrave;n Song<br />
 Nhi, T&#259;ng Nhu v&agrave; A K&#7923;, ch&#7859;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o, &#273;&agrave;nh l&agrave; th&uacute;c th&#7911; v&ocirc; s&aacute;ch.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7905; ba ng&#432;&#7901;i ng&#7891;i l&ecirc;n gh&#7871; v&agrave; b&#7843;o d&#7841; :<br />
 - C&aacute;c c&ocirc; &#273;&#7915;ng s&#7907; g&igrave; h&#7871;t. Cao T&ocirc;n Gi&#7843; v&agrave; &#7911;y T&ocirc;n Gi&#7843; &#273;&atilde; u&#7889;ng ph&#7843;i M&ecirc; Xu&acirc;n<br />
 t&#7917;u m&agrave; b&acirc;y gi&#7901; ch&uacute;ng ch&#7841;y tr&#7889;n r&#7891;i. Tang K&#7871;t &#273;&#7841;i L&#7841;t Ma &#273;ang r&#432;&#7907;t theo. D&#297; nhi&ecirc;n<br />
 ch&uacute;ng ch&#7859;ng th&#7875; th&#7871; n&agrave;o &#273;&aacute;nh l&#7841;i nh&agrave; s&#432; T&acirc;y T&#7841;ng &#273;&oacute;.<br />
 G&atilde; ch&#7907;t ng&oacute; th&#7845;y L&#7909;c Cao Hi&ecirc;n &#273;ang n&#7857;m d&#432;&#7899;i &#273;&#7845;t b&#7895;ng c&#7917; &#273;&#7897;ng ch&acirc;n tay,<br />
 li&#7873;n t&#7921; nh&#7911; :<br />
 - Th&#7857;ng cha n&agrave;y n&#7897;i c&ocirc;ng c&#361;ng gh&ecirc; g&#7899;m l&#7855;m. H&#7855;n m&agrave; t&#7881;nh l&#7841;i th&igrave; kh&oacute; b&#7873; &#273;&#7889;i<br />
 ph&oacute;. Ta ph&#7843;i t&igrave;m c&aacute;ch l&agrave;m cho g&atilde; h&ocirc;n m&ecirc; th&#7853;t l&acirc;u.<br />
 G&atilde; li&#7873;n ch&#7841;y v&agrave;o ph&ograve;ng m&#7851;u th&acirc;n th&igrave; th&#7845;y Vi Xu&acirc;n Ph&#432;&#417;ng n&#7857;m l&#259;n &#7903; c&#7841;nh<br />
 gi&#432;&#7901;ng. G&atilde; gi&#7853;t m&igrave;nh kinh h&atilde;i v&#7897;i &#273;&#7905; b&agrave; d&#7853;y th&igrave; th&#7845;y ng&#432;&#7901;i b&agrave; m&#7873;m nh&#361;n, nh&#432;ng h&#417;i<br />
 th&#7903; &#273;&#7873;u &#273;&#7863;n, tr&aacute;i tim v&#7851;n &#273;&#7853;p nh&#432; th&#432;&#7901;ng. G&atilde; &#273;o&aacute;n bi&#7871;t b&agrave; b&#7883; b&#7885;n ng&#432;&#7901;i Th&#7847;nLong Gi&aacute;o &#273;i&#7875;m huy&#7879;t. G&atilde; c&ograve;n &#273;o&aacute;n ra bao nhi&ecirc;u qui n&ocirc; c&ugrave;ng g&aacute;i &#273;i&#7871;m trong L&#7879;<br />
 Xu&acirc;n vi&#7879;n &#273;&#7873;u kh&oacute;ng tr&aacute;nh kh&#7887;i t&igrave;nh tr&#7841;ng n&agrave;y.<br />
 G&atilde; t&#7921; nh&#7911; :<br />
 - M&#7851;u th&acirc;n ta ch&#7881; b&#7883; &#273;i&#7875;m huy&#7879;t th&igrave; sau m&#7845;y gi&#7901; l&agrave; t&#7921; nhi&ecirc;n gi&#7843;i khai &#273;&#432;&#7907;c, ta<br />
 b&#7845;t t&#7845;t ph&#7843;i quan t&acirc;m.<br />
 G&atilde; li&#7873;n tr&egrave;o l&ecirc;n gi&#432;&#7901;ng th&ograve; v&agrave;o ch&#259;n l&#7845;y n&#7917;a b&igrave;nh l&#7899;n M&ecirc; Xu&acirc;n t&#7917;u m&agrave; g&atilde; &#273;&atilde;<br />
 gi&#7845;u v&agrave;o &#273;&oacute; t&#7915; tr&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o tr&#7903; ra Cam L&#7897; s&#7843;nh, r&oacute;t m&#7897;t chung r&#432;&#7907;u thu&#7889;c, &#273;&#7893; v&agrave;o mi&#7879;ng L&#7909;c<br />
 Cao Hi&ecirc;n.<br />
 G&atilde; l&#7841;i l&#7855;ng tai nghe, v&#7851;n ch&#7859;ng th&#7845;y ch&uacute;t thanh &acirc;m n&agrave;o c&#7911;a Cao &#7911;y nh&#7883; T&ocirc;n<br />
 gi&#7843;, ho&#7863;c Tang K&#7871;t v&agrave; C&aacute;t Nh&#297; &#272;an tr&#7903; v&#7873;, li&#7873;n ngh&#297; b&#7909;ng :<br />
 - &Acirc;u l&agrave; ta nh&acirc;n c&#417; h&#7897;i n&agrave;y &#273;&#7875; &#273;i&#7873;u tra xem m&#7845;y t&ecirc;n &#273;i&#7871;m gi&#7843; kia l&agrave; nh&#7919;ng<br />
 nh&acirc;n v&#7853;t n&agrave;o?<br />
 G&atilde; t&#7921; nh&#7911; :<br />
 - Trong &#273;&aacute;m n&agrave;y c&oacute; m&#7897;t c&ocirc; &#273;&atilde; &#273;&#432;a m&#7855;t ra hi&#7879;u cho ta, d&#432;&#7901;i nh&#432; l&agrave; &#273;&#7875; ta l&#432;u<br />
 t&acirc;m &#273;&#7871;n. C&ocirc; l&agrave; ng&#432;&#7901;i c&oacute; l&#432;&#417;ng t&acirc;m m&agrave; ta ch&#432;a hi&#7875;u l&agrave; ai?<br />
 G&atilde; li&#7873;n ch&#7841;y &#273;&#7871;n b&ecirc;n k&#7929; n&#7919; gi&#7843; &#273;&oacute; &#273;&#7875; b&oacute;c l&#7899;p thu&#7889;c c&#7843;i trang, l&#7899;p b&ugrave;n &#273;&#7845;t<br />
 v&agrave; tro than r&#7899;t xu&#7889;ng r&#7891;i &#273;&#7875; l&#7897; khu&ocirc;n m&#7863;t xinh xinh, lau s&#7841;ch &#273;i, n&#432;&#7899;c da tr&#7855;ng<br />
 n&otilde;n.<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n r&otilde; m&#7915;ng qu&aacute;, kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c b&#7853;t ti&#7871;ng hoan h&ocirc;. Nguy&ecirc;n k&#7929;<br />
 n&#7919; gi&#7843; l&agrave; Ti&#7875;u Qu&#7853;n ch&uacute;a M&#7897;c Ki&#7871;m B&igrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o kh&#7869; c&uacute;i xu&#7889;ng h&ocirc;n c&ocirc; m&#7897;t c&aacute;i r&#7891;i n&oacute;i :<br />
 - C&ocirc; &#273;&#7889;i v&#7899;i ta c&ograve;n c&oacute; l&#432;&#417;ng t&acirc;m. Ch&#7855;c c&ocirc; b&#7883; b&#7885;n h&#7885; b&#7913;c b&aacute;ch m&agrave; ph&#7843;i h&#7841;i<br />
 &#273;&#7871;n ta.<br />
 &#272;&#7897;t nhi&ecirc;n tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh, g&atilde; t&#7921; h&#7887;i :<br />
 - C&ograve;n ba g&aacute;i &#273;i&#7871;m gi&#7843; kia l&agrave; ai? Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng &#7903; trong &#273;&aacute;m n&agrave;y ph&#7843;i<br />
 kh&ocirc;ng? Con &#273;&#432;&#7907;i &#273;&oacute; l&uacute;c n&agrave;o c&#361;ng ngh&#297; c&aacute;ch h&#7841;i ta. L&#7847;n n&agrave;y m&agrave; y kh&ocirc;ng &#7903; &#273;&acirc;y th&igrave;<br />
 th&#7853;t l&agrave; qu&aacute;i l&#7841;.G&atilde; ngh&#297; t&#7899;i Ph&#432;&#417;ng Di v&#7915;a c&#7843;m th&#7845;y &ecirc;m &aacute;i v&#7915;a t&#7913;c m&igrave;nh :<br />
 - Vi Ti&#7875;u B&#7843;o nh&igrave;n k&#7929; ba ng&#432;&#7901;i kia th&#7845;y m&#7897;t c&ocirc; m&#7863;t v&agrave;ng &#7917;ng, th&acirc;n h&igrave;nh m&#7843;nh<br />
 d&#7867;, g&atilde; &#273;o&aacute;n &#273;&oacute; l&agrave; Ph&#432;&#417;ng Di, li&#7873;n &#273;&#432;a tay b&oacute;c l&#7899;p thu&#7889;c h&oacute;a trang tr&ecirc;n m&#7863;t coi.<br />
 B&#7909;i &#273;&#7845;t r&#7899;t xu&#7889;ng, m&#7897;t khu&ocirc;n m&#7863;t c&#7921;c k&#7923; di&#7877;m l&#7879; l&#7897; ra, xinh &#273;&#7865;p h&#417;n Ph&#432;&#417;ng<br />
 Di nhi&#7873;u. Ng&#432;&#7901;i n&agrave;y c&ograve;n l&#7899;n h&#417;n Ph&#432;&#417;ng Di &#273;&#7871;n ch&#7909;c tu&#7893;i m&#7909; ch&iacute;nh l&agrave; H&#7891;ng Gi&aacute;o<br />
 ch&#7911; phu nh&acirc;n.<br />
 H&#7891;ng phu nh&acirc;n say s&#432;a hai m&aacute; &#7917;ng h&#7891;ng nh&#432; b&ocirc;ng hoa &#273;&agrave;o, n&#432;&#7899;c da b&oacute;ng<br />
 b&#7843;y t&#7921;a h&#7891; s&#7855;p ch&#7843;y n&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y ng&#432;&#7901;i &#273;&#7865;p kh&ocirc;ng kh&#7887;i r&#7841;o r&#7921;c trong l&ograve;ng. Tr&#432;&#7899;c nay g&atilde;<br />
 kh&ocirc;ng d&aacute;m c&#7917; &#273;&#7897;ng khinh b&#7841;c m&agrave; ch&#7881; nh&igrave;n m&#7909; b&#7857;ng c&#7863;p m&#7855;t say &#273;&#7855;m. B&acirc;y gi&#7901; g&atilde;<br />
 th&#7845;y m&#7909; say m&egrave;m kh&ocirc;ng bi&#7871;t g&igrave; n&#7919;a, li&#7873;n t&#7921; nh&#7911; :<br />
 - &#272;&acirc;y th&#7853;t l&agrave; m&#7897;t c&#417; h&#7897;i ng&agrave;n n&#259;m m&#7897;t thu&#7903;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#432;a tay ra vu&#7889;t m&aacute; H&#7891;ng phu nh&acirc;n m&#7897;t c&aacute;i, g&atilde; th&#7845;y m&#7909; hai m&#7855;t<br />
 nh&#7855;m nghi&#7873;n, h&ocirc;n m&ecirc; ch&#7859;ng bi&#7871;t g&igrave; h&#7871;t, trong l&ograve;ng r&#7841;o r&#7921;c, tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh<br />
 th&igrave;nh. G&atilde; l&#7841;i vu&#7889;t m&aacute; b&ecirc;n kia m&#7897;t c&aacute;i.<br />
 L&uacute;c g&atilde; quay l&#7841;i ng&oacute; th&#7845;y hai &#7843; k&#7929; n&#7919; gi&#7843; kia &#273;&#7873;u th&acirc;n m&igrave;nh m&#7853;p &uacute;, quy&#7871;t ch&#7859;ng<br />
 ph&#7843;i Ph&#432;&#417;ng Di.<br />
 Trong hai &#7843; n&agrave;y th&igrave; m&#7897;t &#7843; l&uacute;c tr&#432;&#7899;c &#273;&atilde; gi&#7843; l&agrave;m m&#7909; ch&#7911;.<br />
 Vi Ti&#7875;u B&#7843;o c&#7847;m h&#7891; r&oacute;t m&#7897;t ch&uacute;t r&#432;&#7907;u v&agrave;o m&#7863;t m&#7909; r&#7891;i k&eacute;o &aacute;o l&ecirc;n lau s&#7841;ch<br />
 l&#7899;p thu&#7889;c ho&aacute; trang &#273;&#7875; l&#7897; ch&acirc;n t&#432;&#7899;ng, th&igrave; ra ch&iacute;nh l&agrave; gi&#7843; Th&aacute;i h&#7853;u.<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng r&#7905; v&ocirc; c&ugrave;ng, b&#7909;ng b&#7843;o d&#7841; :<br />
 - Chuy&#7871;n n&agrave;y th&#7853;t ta &#273;&atilde; l&#7853;p n&ecirc;n c&ocirc;ng l&#7899;n. Ho&agrave;ng Th&#432;&#7907;ng v&agrave; Th&aacute;i h&#7853;u &#273;&#7873;u<br />
 mong ta b&#7855;t &#273;&#432;&#7907;c m&#7909; &#273;i&#7871;m gi&agrave; &#273;&#432;a v&#7873; cho c&aacute;c v&#7883; r&#7917;a h&#7853;n ta &#273;&atilde; ngh&#297; tr&#259;m ph&#432;&#417;ng<br />
 ng&agrave;n k&#7871; m&agrave; th&#7911;y chung kh&ocirc;ng sao t&igrave;m ra m&#7909;. Ai ng&#7901; &#273;&ecirc;m nay m&#7909; t&#7921; d&#7851;n x&aacute;c &#273;&#7871;n<br />
 L&#7879; Xu&acirc;n vi&#7879;n l&agrave;m g&aacute;i &#273;i&#7871;m gi&agrave;. Tr&#432;&#7899;c nay ta v&#7851;n k&ecirc;u m&#7909; b&#7857;ng "M&#7909; &#273;i&#7871;m gi&agrave;", th&#7853;t l&agrave;<br />
 th&#7847;n c&ocirc; di&#7879;u to&aacute;n, ti&ecirc;n ki&#7871;n s&aacute;ng su&#7889;t ch&#7859;ng k&eacute;m g&igrave; &#273;&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i lau ch&ugrave;i l&#7899;p thu&#7889;c h&oacute;a trang tr&ecirc;n m&#7863;t ng&#432;&#7901;i k&#7929; n&#7919; gi&#7843; th&#7913; t&#432;.<br />
 L&uacute;c &#7843; n&agrave;y l&#7897; ch&acirc;n t&#432;&#7899;ng th&igrave; ch&iacute;nh l&agrave; Ph&#432;&#417;ng Di.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i t&#7921; h&#7887;i :- T&#7841;i sao ng&#432;&#7901;i n&agrave;ng l&#7841;i to l&#7899;n th&#7871; n&agrave;y? Ch&#7859;ng l&#7869; n&agrave;ng t&#432; th&ocirc;ng v&#7899;i k&#7867; kh&aacute;c<br />
 m&agrave; mang thai r&#7891;i? Tr&#7901;i &#417;i! Th&#7871; l&agrave; g&aacute;i &#273;i&#7871;m gi&#7843; th&agrave;nh g&aacute;i &#273;i&#7871;m th&#7853;t. C&ograve;n Vi Ti&#7875;u B&#7843;o<br />
 l&#7841;i bi&#7871;n th&agrave;nh con r&ugrave;a &#273;en.<br />
 G&atilde; lu&#7891;n tay v&agrave;o trong &aacute;o th&#7883;, nh&#432;ng ch&#7895; tay g&atilde; &#273;&#7909;ng v&agrave;o ch&#7859;ng ph&#7843;i l&agrave; da<br />
 th&#7883;t, g&atilde; l&ocirc;i ra m&#7897;t c&aacute;i g&#7889;i &#273;&#7847;u.<br />
 Nguy&ecirc;n Ph&#432;&#417;ng Di &#273;&atilde; &#7903; v&#7899;i Vi Ti&#7875;u B&#7843;o l&acirc;u ng&agrave;y, tuy &#7843; &#273;&#7891; m&#7863;t c&#7843;i trang m&agrave;<br />
 v&#7851;n s&#7907; th&acirc;n h&igrave;nh b&eacute; nh&#7887; c&oacute; th&#7875; khi&#7871;n g&atilde; ph&aacute;t gi&aacute;c, n&ecirc;n th&#7883; l&#7845;y chi&#7871;c g&#7889;i &#273;&#7847;u &#273;&#7897;n<br />
 v&agrave;o b&#7909;ng khi&#7871;n cho kh&#7893; ng&#432;&#7901;i c&#361;ng kh&aacute;c h&#7859;n.<br />
 Vi Ti&#7875;u B&#7843;o v&ocirc; c&ugrave;ng cao h&#7913;ng, n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843; n&oacute;i :<br />
 - C&ocirc; th&#7853;t l&agrave; b&#7845;t l&#432;&#417;ng, so v&#7899;i ti&#7875;u qu&#7853;n ch&uacute;a, c&ocirc; t&#7879; h&#7841;i qu&aacute; ch&#7915;ng! Ti&#7875;u qu&#7853;n<br />
 ch&uacute;a ch&#7881; s&#7907; la m&#7855;c &#273;&#7897;c th&#7911; c&#7911;a b&#7885;n h&#7885; &#273;&atilde; kh&ocirc;ng ng&#7899;t nh&aacute;y m&#7855;t ra hi&#7879;u cho ta.<br />
 Ng&#432;&#7907;c l&#7841;i, c&ocirc; ch&#7881; lo ta ph&aacute;t gi&aacute;c, &#273;&atilde; ho&aacute; trang ngo&agrave;i m&#7863;t c&ograve;n ch&#432;a &#273;&#7911;, l&#7841;i nh&#7891;i<br />
 b&#7909;ng cho l&#7899;n l&ecirc;n &#273;&#7875; c&#7889; t&igrave;nh che m&#7855;t ta. Ha ha, c&ocirc; l&agrave; con &#273;i&#7871;m nh&#7887; m&agrave; b&#7909;ng l&#7899;n &#7903;<br />
 L&#7879; Xu&acirc;n vi&#7879;n. Ta ph&#7843;i &#273;&aacute;nh &#273;&#7853;p c&aacute;i thai n&agrave;y, h&#7871;t &#273;&aacute;nh s&aacute;ng l&#7841;i &#273;&aacute;nh t&#7889;i, &#273;&aacute;nh cho<br />
 l&ograve;i g&#7889;i &#273;&#7847;u m&#7899;i th&ocirc;i.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7841;y ra ngo&agrave;i s&#7843;nh &#273;&#432;&#7901;ng th&#7845;y m&#7845;y t&ecirc;n th&acirc;n binh n&#7857;m ch&#7871;t cong<br />
 queo d&#432;&#7899;i &#273;&#7845;t. trong s&acirc;n ch&#7859;ng c&oacute; &#273;&egrave;n l&#7917;a chi h&#7871;t, m&#7897;t m&agrave;u t&#7889;i &#273;en l&#7841;i kh&ocirc;ng m&#7897;t<br />
 ti&#7871;ng &#273;&#7897;ng.<br />
 G&atilde; ngh&#297; th&#7847;m :<br />
 - Cao, &#7911;y nh&#7883; t&ocirc;n gi&#7843; &#273;&atilde; u&#7889;ng ph&#7843;i M&ecirc; Xu&acirc;n t&#7917;u th&igrave; ch&#7859;ng th&#7875; &#273;&aacute;nh n&#7893;i hai v&#7883;<br />
 ca ca k&#7871;t ngh&#297;a c&#7911;a ta. Nh&#432;ng n&#7871;u b&#7885;n H&#7891;ng gi&aacute;o ch&#7911; &#7903; ngo&agrave;i ti&#7871;p &#7913;ng cho ch&uacute;ng<br />
 th&igrave; k&#7871;t qu&#7843; kh&oacute; m&agrave; l&#432;&#7901;ng &#273;&#432;&#7907;c. V&#7841;n nh&#7845;t hai v&#7883; ca ca qui v&#7883; &#273;&ecirc;m nay, th&igrave; ta c&#7847;u<br />
 kh&#7845;n linh h&#7891;n hai v&#7883; tha th&#7913; cho th&#7857;ng em nh&#7887; ch&#7859;ng th&#7875; ch&#7871;t c&ugrave;ng n&#259;m, c&ugrave;ng<br />
 th&aacute;ng, c&ugrave;ng ng&agrave;y v&#7899;i hai v&#7883; &#273;&#432;&#7907;c. Ti&#7875;u &#273;&#7879; th&#7853;t l&agrave; c&oacute; t&#7897;i, mong nh&#7883; v&#7883; &#273;&#7841;i l&#432;&#7907;ng b&#7887;<br />
 qua &#273;i cho.<br />
 G&atilde; tr&#7903; v&agrave;o s&#7843;nh &#273;&#432;&#7901;ng th&#7845;y H&#7891;ng phu nh&acirc;n, Ph&#432;&#417;ng Di, M&#7897;c Ki&#7871;m B&igrave;nh,<br />
 Song Nhi, T&#259;ng Nhu, A K&#7923;, c&#7843; s&aacute;u v&#7883; m&#7929; nh&acirc;n c&ograve;n m&ecirc; man b&#7845;t t&#7881;nh ho&#7863;c kh&ocirc;ng nh&uacute;c<br />
 nh&iacute;ch &#273;&#432;&#7907;c. Nh&#432;ng m&#7895;i ng&#432;&#7901;i m&#7897;t v&#7867; ai c&#361;ng xinh &#273;&#7865;p l&#7897;ng l&#7851;y.<br />
 G&atilde; &#273;&#7897;ng t&acirc;m t&#7921; nh&#7911; :- Tr&ecirc;n gi&#432;&#7901;ng trong ph&ograve;ng b&ecirc;n c&ograve;n m&#7897;t v&#7883; m&#7929; m&#7841;o ti&#7875;u c&ocirc; n&#432;&#417;ng. &#272;em so<br />
 v&#7899;i s&aacute;u ng&#432;&#7901;i n&agrave;y th&igrave; n&agrave;ng c&ograve;n xinh &#273;&#7865;p h&#417;n nhi&#7873;u. N&agrave;ng l&#7841;i ch&iacute;nh l&agrave; c&ocirc; v&#7907; c&ugrave;ng ta<br />
 b&aacute;i l&#7841;y thi&ecirc;n &#273;&#7883;a r&#7891;i m&agrave; ch&#432;a t&#7915;ng &#273;&#7897;ng ph&ograve;ng hoa ch&uacute;c. &#272;&ecirc;m nay n&agrave;ng t&#7921; d&#7851;n<br />
 th&acirc;n v&agrave;o c&#7917;a, ch&#7859;ng l&#7869; Vi Ti&#7875;u B&#7843;o c&ograve;n gi&#7919; &#273;i&#7873;u l&#7883;ch s&#7921;?<br />
 G&atilde; toan r&#7843;o b&#432;&#7899;c v&agrave;o ph&ograve;ng th&igrave; th&#7845;y T&#259;ng Nhu d&#432;&#417;ng m&#7855;t l&ecirc;n nh&igrave;n m&igrave;nh. M&aacute;<br />
 c&ocirc; &#7917;ng h&#7891;ng ra chi&#7873;u e th&#7865;n.<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n d&#7915;ng b&#432;&#7899;c l&#7841;i, b&#7909;ng b&#7843;o d&#7841; :<br />
 - D&#7885;c &#273;&#432;&#7901;ng t&#7915; n&uacute;i V&#432;&#417;ng &#7889;c &#273;i t&#7899;i D&#432;&#417;ng Ch&acirc;u, c&ocirc; chi&ecirc;u l&#7849;n tr&aacute;nh ta ho&agrave;i,<br />
 ta mu&#7889;n n&oacute;i m&#7897;t c&acirc;u chuy&#7879;n t&acirc;m t&igrave;nh v&#7899;i c&ocirc; c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c. &#272;&ecirc;m nay ta kh&ocirc;ng<br />
 th&#7875; gi&#7919; l&#7883;ch s&#7921; v&#7899;i c&ocirc; n&#7919;a.<br />
 G&atilde; ngh&#297; v&#7853;y r&#7891;i &ocirc;m T&#259;ng Nhu l&ecirc;n &#273;em v&agrave;o ph&ograve;ng trong, &#273;&#7863;t xu&#7889;ng gi&#432;&#7901;ng<br />
 b&ecirc;n c&#7841;nh A Kha.<br />
 G&atilde; th&#7845;y A Kha v&#7851;n thi&ecirc;m thi&#7871;p gi&#7845;c n&#7891;ng, c&#7863;p l&ocirc;ng m&agrave;y c&#7911;a c&ocirc; r&#361; xu&#7889;ng. M&ocirc;i<br />
 mi&#7879;ng c&ocirc; c&ograve;n h&eacute; l&#7897; n&#7909; c&#432;&#7901;i. Trong gi&#7845;c ng&#7911; tri&#7875;n mi&ecirc;n c&ocirc; c&oacute; bi&#7871;u &#273;&acirc;u m&igrave;nh &#273;ang<br />
 &#7903; n&#417;i hi&#7875;m &#273;&#7883;a, n&eacute;t m&#7863;t v&#7851;n c&ograve;n &#273;&#432;&#7907;m v&#7867; khoan kho&aacute;i nh&#432; l&uacute;c ng&#7891;i b&ecirc;n t&igrave;nh l&agrave;ng<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng.<br />
 Vi Ti&#7875;u B&#7843;o l&#7849;m b&#7849;m :<br />
 - Tr&#7901;i kh&ocirc;ng ch&#7883;u &#273;&#7845;t th&igrave; &#273;&#7845;t c&#361;ng ch&#7859;ng ch&#7883;u tr&#7901;i. &Acirc;u l&agrave; ta &#273;em h&#7871;t v&agrave;o<br />
 trong ph&ograve;ng c&#7843; l&#361; &#273;i&#7871;m n&agrave;y, b&#7845;t lu&#7853;n l&agrave; g&aacute;i &#273;i&#7871;m gi&#7843;, l&agrave; h&#7843;o c&ocirc; n&#432;&#417;ng hay ph&#7909; n&#7919;<br />
 t&#7879; h&#7841;i. &#272;&agrave;n b&agrave; con g&aacute;i &#273;&atilde; &#273;&#432;a m&igrave;nh v&agrave;o L&#7879; Xu&acirc;n vi&#7879;n th&igrave; l&agrave;m g&igrave; c&oacute; chuy&#7879;n t&#7889;t<br />
 l&agrave;nh? C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng m&igrave;nh l&agrave;m m&igrave;nh ch&#7883;u. Sau khi c&aacute;c m&#7909; c&aacute;c c&ocirc; t&#7881;nh l&#7841;i ch&#7859;ng<br />
 th&#7875; tr&aacute;ch &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o t&#7915; thu&#7903; nh&#7887; &#273;&atilde; ho&agrave;i b&atilde;o ch&iacute; l&#7899;n l&agrave; ng&agrave;y sau c&oacute; c&#417; h&#7897;i ph&aacute;t &#273;&#7841;t<br />
 s&#7869; m&#7903; m&#432;&#7901;i hai k&#7929; vi&#7879;n &#7903; th&agrave;nh D&#432;&#417;ng Ch&acirc;u, l&#7841;i b&agrave;y ti&#7879;c hoa r&#7845;t l&#7899;n trong vi&#7879;n L&#7879;<br />
 Xu&acirc;n n&agrave;y, k&ecirc;u h&#7871;t k&#7929; n&#7919; to&agrave;n vi&#7879;n ra b&#7891;i ti&#7871;p cho th&#7887;a ch&iacute; anh h&ugrave;ng. T&igrave;nh tr&#7841;ng<br />
 l&uacute;c n&agrave;y tuy kh&ocirc;ng &#273;&#432;&#7907;c &#273;&uacute;ng h&#7859;n nh&#432; t&#7845;m l&ograve;ng ho&agrave;i b&atilde;o c&#7911;a g&atilde; ng&agrave;y tr&#432;&#7899;c, nh&#432;ng<br />
 c&#361;ng coi &#273;&acirc;y l&agrave; m&#7897;t s&#7921; nghi&#7879;p h&ugrave;ng v&#297;, ch&#7913; ch&#7859;ng ph&#7843;i chuy&#7879;n t&#7847;m th&#432;&#7901;ng.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; v&#7853;y r&#7891;i ti&#7871;p t&#7909;c &#7851;m Song Nhi, A K&#7923;, H&#7891;ng phu nh&acirc;n, Ph&#432;&#417;ng<br />
 Di, M&#7897;c Ki&#7871;m B&igrave;nh, t&#7915;ng ng&#432;&#7901;i m&#7897;t &#273;em v&agrave;o trong ph&ograve;ng.Sau c&ugrave;ng g&atilde; &ocirc;m c&#7843; gi&#7843; th&aacute;i h&#7853;u n&#7919;a l&agrave; t&aacute;m ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&#7863;t l&ecirc;n gi&#432;&#7901;ng th&agrave;nh<br />
 m&#7897;t h&agrave;ng d&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7907;t nh&#7899; &#273;&#7871;n &#273;i&#7873;u g&igrave;, b&#7909;ng b&#7843;o d&#7841; :<br />
 - &#272;&#7889;i v&#7899;i b&#7845;t c&#7913; ai, ta mu&#7889;n l&agrave;m th&#7871; n&agrave;o th&igrave; l&agrave;m, nh&#432;ng c&ograve;n c&oacute; v&#7907; c&#7911;a ng&#432;&#7901;i<br />
 anh k&#7871;t ngh&#297;a th&igrave; kh&ocirc;ng th&#7875; khinh khi &#273;&#432;&#7907;c.<br />
 &#272;o&#7841;n g&atilde; kh&#7869; c&#7845;t ti&#7871;ng g&#7885;i :<br />
 - Nh&#7883; t&#7849;u &#417;i! Nh&#7883; t&#7849;u l&agrave; ch&#7883; d&acirc;u c&#7911;a ti&#7875;u &#273;&#7879;, d&#297; nhi&ecirc;n ti&#7875;u &#273;&#7879; kh&ocirc;ng d&aacute;m khinh<br />
 th&#432;&#7901;ng, ch&uacute;ng ta &#273;&atilde; l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n, c&#7847;n ph&#7843;i gi&#7919; &#273;i&#7873;u ngh&#297;a kh&iacute;.<br />
 Th&#7871; r&#7891;i g&atilde; &ocirc;m A K&#7923; ra ngo&agrave;i s&#7843;nh &#273;&#432;&#7901;ng, &#273;&#7863;t c&ocirc; ng&#7891;i xu&#7889;ng gh&#7871; ngay ng&#7855;n.<br />
 B&#7895;ng g&atilde; ng&oacute; th&#7845;y m&#7909;c quang c&#7911;a A K&#7923; l&#7897; v&#7867; &#432;ng thu&#7853;n khi&#7871;n g&atilde; kh&ocirc;ng kh&#7887;i<br />
 r&#7841;o r&#7921;c trong l&ograve;ng. C&#7863;p m&#7855;t g&atilde; d&#432;&#417;ng l&ecirc;n ng&oacute; v&agrave;o ng&#432;&#7901;i c&ocirc; ng&#417; ng&#7849;n xu&#7845;t th&#7847;n.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y A K&#7923; h&#417;i th&#7903; d&#7891;n d&#7853;p, tr&#432;&#7899;c ng&#7921;c kh&ocirc;ng ng&#7899;t nh&ocirc; l&ecirc;n h&oacute;p<br />
 xu&#7889;ng, l&#7841;i h&#7889;i h&#7853;n ngh&#297; th&#7847;m :<br />
 - Ta c&ugrave;ng &#272;&#7841;i L&#7841;t Ma x&#7913; t&acirc;y T&#7841;ng v&agrave; V&#432;&#417;ng t&#7917; x&#7913; M&ocirc;ng C&#7893; k&#7871;t ngh&#297;a chi lan<br />
 ch&#7859;ng ph&#7843;i v&igrave; &yacute; h&#7907;p t&acirc;m &#273;&#7847;u, m&agrave; b&#7845;t qu&aacute; l&agrave; k&#7871; ho&#7841;ch l&#7915;a g&#7841;t &#273;&#7875; b&#7885;n h&#7885; kh&ocirc;ng<br />
 gi&#7871;t m&igrave;nh. &#272;&#7841;i ca, nh&#7883; ca &#273;&#7873;u l&agrave; nh&#7855;m m&#7855;t n&oacute;i b&#7915;a, &#273;&acirc;u ph&#7843;i chuy&#7879;n th&#7853;t. A K&#7923; c&ocirc;<br />
 n&#432;&#417;ng xinh &#273;&#7865;p th&#7871; n&agrave;y m&agrave; ta k&ecirc;u b&#7857;ng Nh&#7883; t&#7849;u th&#7853;t l&agrave; u&#7893;ng. Chi b&#7857;ng ta coi c&ocirc;<br />
 nh&#432; v&#7907; m&igrave;nh. Th&#7847;y &#273;&#7891; k&#7875; chuy&#7879;n "Tam ti&#7871;u nh&acirc;n duy&ecirc;n c&#7917;u m&#7929; &#273;&#7891;", &#272;&#432;&#7901;ng B&aacute; H&#7893;<br />
 c&oacute; ch&iacute;n c&ocirc; v&#7907;. Nay ta t&iacute;nh c&#7843; A K&#7923; m&#7899;i l&agrave; B&aacute;t m&#7929;, c&ograve;n thi&#7871;u nh&#7845;t m&#7929;. H&agrave; h&agrave;! M&#7909;<br />
 &#273;i&#7871;m gi&agrave; &#273;&atilde; l&#7899;n tu&#7893;i l&#7841;i hung d&#7919; &#273;&acirc;u c&oacute; th&#7875; l&agrave; nh&#7845;t m&#7929;?<br />
 G&atilde; ngh&#297; t&#7899;i gi&#7843; th&aacute;i h&#7853;u, l&#7841;i &#273;em so v&#7899;i chuy&#7879;n &#272;&#432;&#7901;ng B&aacute; H&#7893; th&igrave; c&ograve;n thi&#7871;u<br />
 nh&#7845;t m&#7929;, nh&#432;ng b&#7887; gi&#7843; th&aacute;i h&#7853;u, l&#7841;i thi&#7871;u l&#432;&#7905;ng m&#7929;, th&#7853;t c&ograve;n k&eacute;m xa.<br />
 G&atilde; l&#7841;i &ocirc;m A K&#7923; &#273;em v&agrave;o ph&ograve;ng.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a &#273;i &#273;&#432;&#7907;c m&#7845;y b&#432;&#7899;c, ch&#7907;t nghe ngo&agrave;i vi&#7879;n d&#432;&#7901;ng nh&#432; c&oacute; ti&#7871;ng<br />
 b&#432;&#7899;c ch&acirc;n vang l&ecirc;n. G&atilde; gi&#7853;t n&#7849;y m&igrave;nh ngh&#297; b&#7909;ng :<br />
 - N&#7871;u C&aacute;t Nh&#297; &#272;an tr&#7903; v&#7873; m&agrave; th&#7845;y m&igrave;nh &#273;em &yacute; trung nh&acirc;n c&#7911;a y l&agrave;m v&#7907;, t&#7845;t<br />
 &#273;&#7897;ng &#273;ao g&#432;&#417;m, th&igrave; ra m&igrave;nh m&#7841;o hi&#7875;m qu&aacute; ch&#7915;ng. Th&ocirc;i &#273;&agrave;nh thi&#7871;u l&#432;&#7905;ng m&#7929; th&igrave;<br />
 thi&#7871;u.<br />
 G&atilde; l&#7853;p t&#7913;c quay g&oacute;t tr&#7903; ra, l&#7841;i &#273;em A K&#7923; &#273;&#7863;t xu&#7889;ng gh&#7871;.A K&#7923; kh&ocirc;ng hi&#7875;u trong l&ograve;ng g&atilde; &#273;ang ph&#7843;n ph&uacute;c nh&#7919;ng &yacute; ngh&#297; xung k&iacute;ch nhau.<br />
 C&ocirc; th&#7845;y g&atilde; &ocirc;m m&igrave;nh ch&#7841;y lui ch&#7841;y t&#7899;i, ch&#7859;ng bi&#7871;t g&atilde; mu&#7889;n d&#7903; tr&ograve; qu&#7881; g&igrave;, c&ocirc; r&#7845;t &#273;&#7895;i<br />
 ng&#7841;c nhi&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o ch&uacute; &yacute; l&#7855;ng nghe h&#7891;i l&acirc;u th&#7845;y ti&#7871;ng b&#432;&#7899;c ch&acirc;n trong ng&otilde; h&#7867;m d&#7847;n<br />
 d&#7847;n xa &#273;i, ch&#7913; kh&ocirc;ng ph&#7843;i c&oacute; ng&#432;&#7901;i ti&#7871;n v&agrave;o trong vi&#7879;n, g&atilde; m&#7899;i y&ecirc;n t&acirc;m.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i ch&#7841;y v&agrave;o ph&ograve;ng n&oacute;i :<br />
 - M&#7909; &#273;i&#7871;m gi&agrave;! Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng! Ti&#7875;u qu&#7853;n ch&uacute;a! H&#7891;ng phu nh&acirc;n! B&#7889;n v&#7883; t&#7921;<br />
 m&igrave;nh d&#7845;n th&acirc;n &#273;&#7871;n L&#7879; Xu&acirc;n Vi&#7879;n &#273;&#7875; l&agrave;m g&aacute;i &#273;i&#7871;m ch&#7859;ng n&oacute;i l&agrave;m chi. C&ograve;n Song Nhi<br />
 v&agrave; T&#259;ng c&ocirc; n&#432;&#417;ng l&agrave; hai v&#7883; t&#7921; nguy&#7879;n theo ta &#273;&#7871;n L&#7879; Xu&acirc;n vi&#7879;n. N&#417;i &#273;&acirc;y l&agrave;<br />
 ph&#432;&#417;ng n&agrave;o, l&uacute;c c&aacute;c c&ocirc; t&#7899;i ch&#432;a hi&#7875;u r&otilde;. Nh&#432;ng c&aacute;c c&ocirc; &#273;&atilde; v&agrave;o &#273;&acirc;y r&#7891;i th&igrave; ch&#7859;ng<br />
 mu&#7889;n b&#7891;i ti&#7871;p ta c&#361;ng kh&ocirc;ng xong.<br />
 G&atilde; l&#7841;i quay sang nh&igrave;n A Kha, n&oacute;i ti&#7871;p :<br />
 - A Kha c&ocirc; n&#432;&#417;ng! C&ocirc; &#273;&atilde; l&agrave; v&#7907; ta l&#7841;i &#273;&#7871;n ch&#7889;n n&agrave;y, ta c&agrave;ng ch&#7859;ng c&#7847;n ph&#7843;i<br />
 n&oacute;i g&igrave; n&#7919;a.<br />
 G&atilde; k&eacute;o ch&#259;n g&#7845;m &#273;&#7855;p l&ecirc;n cho b&#7843;y ng&#432;&#7901;i &#273;&agrave;n b&agrave;. &#272;o&#7841;n g&atilde; t&#7909;t gi&#7847;y ra, la l&ecirc;n<br />
 m&#7897;t ti&#7871;ng r&#7891;i chui v&agrave;o trong ch&#259;n.<br />
 B&#7895;ng nghe thanh &acirc;m r&#7845;t &ocirc;n nhu kh&#7869; h&#7887;i :<br />
 - Tr&#7883;nh... Tr&#7883;nh c&ocirc;ng t&#7917;!... Ch&agrave;ng &#273;&#7845;y &#432;?<br />
 Ch&iacute;nh l&agrave; &acirc;m thanh c&#7911;a A Kha.<br />
 Nguy&ecirc;n c&ocirc; u&#7889;ng M&ecirc; Xu&acirc;n t&#7917;u tr&#432;&#7899;c nh&#7845;t, ng&#7911; &#273;&atilde; l&acirc;u r&#7891;i. B&acirc;y gi&#7901; ch&#7845;t thu&#7889;c<br />
 nh&#7841;t &#273;i v&agrave; c&ocirc; d&#7847;n d&#7847;n h&#7891;i t&#7881;nh.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;n qu&aacute;, m&#7855;ng th&#7847;m :<br />
 - Ng&#432;&#417;i c&oacute; n&#7857;m m&#417; th&igrave; m&#7899;i th&#7845;y Tr&#7883;nh c&ocirc;ng t&#7917;, ng&#432;&#417;i t&#432;&#7903;ng g&atilde; b&ograve; l&ecirc;n gi&#432;&#7901;ng<br />
 &#273;&#7875; c&ugrave;ng ng&#432;&#417;i vui th&uacute; ch&#259;ng?<br />
 G&atilde; h&#7841; th&#7845;p gi&#7885;ng xu&#7889;ng &#273;&aacute;p :<br />
 - Ta &#273;&acirc;y m&agrave;.<br />
 D&#432;&#7899;i &aacute;nh &#273;&egrave;n n&#7871;n Vi Ti&#7875;u B&#7843;o nh&igrave;n r&otilde; m&#7863;t, &#273;&#432;a tay ra &ocirc;m l&#7845;y A Kha. Ti&#7871;p<br />
 theo g&atilde; l&#7897;t m&#361; tr&ecirc;n &#273;&#7847;y th&#7883; li&#7879;ng ra &#273;&#7909;ng v&agrave;o ng&#7885;n n&#7871;n cho t&#7855;t &#273;i.A Kha mi&#7879;ng &uacute; &#7899; :<br />
 - Kh&ocirc;ng! Kh&ocirc;ng! Ch&agrave;ng kh&ocirc;ng &#273;&#432;&#7907;c ...<br />
 C&ocirc; h&#7871;t s&#7913;c d&atilde;y d&#7909;a.<br />
 B&#7895;ng nghe ti&#7871;ng Tr&#7883;nh Kh&#7855;c S&#7843;ng &#7903; ngo&agrave;i s&#7843;nh &#273;&#432;&#7901;ng l&#7899;n ti&#7871;ng h&#7887;i :<br />
 - A Kha! A Kha! N&agrave;ng &#7903; &#273;&acirc;u?<br />
 Ti&#7871;p theo nghe &#273;&aacute;nh "r&#7855;c r&#7855;c" m&#7897;t c&aacute;i, r&#7891;i nh&#7919;ng ti&#7871;ng lo&#7843;ng xo&#7843;ng vang l&ecirc;n.<br />
 Nguy&ecirc;n Tr&#7883;nh Kh&#7855;c S&#7843;ng &#7903; trong g&#7847;m b&agrave;n chui ra lo&#7841;ng cho&#7841;ng &#273;&aacute;nh &#273;&#7893;<br />
 chi&#7871;c gh&#7871; &#273;&#7909;ng v&agrave;o b&agrave;n l&agrave;m cho &#273;&#297;a ch&eacute;n l&#7843; t&#7843; r&#7899;t xu&#7889;ng.<br />
 A Kha nghe ti&#7871;ng Tr&#7883;nh Kh&#7855;c S&#7843;ng &#7903; ngo&agrave;i s&#7843;nh &#273;&#432;&#7901;ng, m&#7899;i bi&#7871;t ng&#432;&#7901;i &ocirc;m<br />
 m&igrave;nh d&#297; nhi&ecirc;n kh&ocirc;ng ph&#7843;i l&agrave; h&#7855;n. Th&#7883; gi&#7853;t m&igrave;nh kinh h&atilde;i, &#273;&#7847;u &oacute;c t&#7881;nh t&aacute;o th&ecirc;m m&#7897;t<br />
 ph&#7847;n, c&#7845;t gi&#7885;ng run run h&#7887;i :<br />
 - Ng&#432;&#417;i . . . ng&#432;&#417;i l&agrave; ai?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - &Ocirc;ng ch&#7891;ng ch&iacute;nh th&#7913;c c&#7911;a n&agrave;ng &#273;&acirc;y m&agrave;. N&agrave;ng kh&ocirc;ng nh&#7853;n &#273;&#432;&#7907;c &acirc;m thanh<br />
 c&#7911;a ta &#432;?<br />
 A Kha l&#7841;i c&agrave;ng b&#7903; v&iacute;a, h&#7871;t s&#7913;c c&#7921;a m&#7841;nh, tho&aacute;t kh&#7887;i v&ograve;ng tay Vi Ti&#7875;u B&#7843;o. Th&#7883;<br />
 la g&#7885;i :<br />
 - Tr&#7883;nh c&ocirc;ng t&#7917;! Tr&#7883;nh c&ocirc;ng t&#7917;!<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng h&#7845;p t&#7845;p ch&#7841;y v&agrave;o ph&ograve;ng. Nh&#432;ng trong nh&agrave; t&#7889;i &#273;en nh&#432; m&#7921;c<br />
 ch&#7859;ng nh&igrave;n th&#7845;y g&igrave;. Tr&aacute;n h&#7855;n &#273;&#7853;p m&#7841;nh v&agrave;o khu&ocirc;n c&#7917;a &#273;&aacute;nh "ch&aacute;t" m&#7897;t ti&#7871;ng. H&#7855;n<br />
 nh&#7883;n &#273;au r&#7891;i r&iacute;t :<br />
 - A Kha! A Kha! N&agrave;ng &#7903; &#273;&acirc;u?<br />
 A Kha &#273;&aacute;p :<br />
 - Ti&#7875;u mu&#7897;i &#273;&acirc;y m&agrave;. Th&#7857;ng ti&#7875;u qu&#7927;! Bu&ocirc;ng ta ra mau! Ng&#432;&#417;i ng&#432;&#417;i l&agrave;m tr&ograve; g&igrave;<br />
 th&#7871; n&agrave;y?<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng h&#7887;i ngay :<br />
 - Chuy&#7879;n g&igrave; v&#7853;y?H&#7855;n kh&ocirc;ng hi&#7875;u hai c&acirc;u sau th&#7883; n&oacute;i v&#7899;i Vi Ti&#7875;u B&#7843;o<br />
 Vi Ti&#7875;u B&#7843;o v&#7851;n n&#7855;m ch&#7863;t hai c&aacute;nh tay A Kha. Ng&#432;&#7901;i th&#7883; l&#7841;i &#273;&egrave; l&ecirc;n gi&#7843; Th&aacute;i<br />
 H&#7853;u. B&ecirc;n c&#7841;nh c&ograve;n H&#7891;ng phu nh&acirc;n, t&#7845;t c&#7843; b&#7843;y ng&#432;&#7901;i &#273;&agrave;n b&agrave; c&ograve;n m&#7897;t g&atilde; thi&#7871;u<br />
 nhi&ecirc;n &#7903; tr&ecirc;n gi&#432;&#7901;ng chen ch&uacute;c nhau r&#7889;i lo&#7841;n c&#7843; l&ecirc;n.<br />
 A Kha sau khi say r&#432;&#7907;u, ng&#432;&#7901;i th&#7883; m&#7887;i m&#7879;t kh&ocirc;ng c&ograve;n h&#417;i s&#7913;c th&igrave; c&#7917;a tho&aacute;t l&agrave;m<br />
 sao &#273;&#432;&#7907;c?<br />
 Th&#7883; &#273;&agrave;nh tr&#7903; gi&#7885;ng n&#259;n n&#7881; :<br />
 - H&#7843;o s&#432; &#273;&#7879;! Ta van ng&#432;&#417;i! Bu&ocirc;ng ta ra.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - Ta &#273;&atilde; b&#7843;o kh&ocirc;ng bu&ocirc;ng l&agrave; kh&ocirc;ng bu&ocirc;ng. B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu nh&#7845;t ng&ocirc;n<br />
 xu&#7845;t k&yacute;, t&#7913; m&atilde; nan truy.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng v&#7915;a kinh h&atilde;i v&#7915;a t&#7913;c gi&#7853;n, qu&aacute;t h&#7887;i :<br />
 - Vi Ti&#7875;u B&#7843;o! Ng&#432;&#417;i &#7903; ch&#7895; n&agrave;o?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Ta &#7903; tr&ecirc;n gi&#432;&#7901;ng &#273;ang &ocirc;m c&ocirc; v&#7907; ta. Ta c&ugrave;ng n&agrave;ng &#273;&#7897;ng ph&ograve;ng hoa ch&uacute;c.<br />
 Ng&#432;&#7901;i v&agrave;o &#273;&acirc;y l&agrave;m chi? Mu&#7889;n n&aacute;o lo&#7841;n t&acirc;n ph&ograve;ng ch&#259;ng?<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng l&#7899;n ti&#7871;ng th&oacute;a m&#7841; :<br />
 - N&aacute;o lo&#7841;n t&acirc;n ph&ograve;ng c&aacute;i con m&#7865; n&oacute;.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

