<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 178</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>D&#7921;ng mi&#7871;u tuy&ecirc;n d&#432;&#417;ng trung li&#7879;t s&#297;</b></font></p></p>

<p><span color="black">Ba &#272;&#7841;t kh&#7869; d&#7857;n h&#7855;ng m&#7897;t ti&#7871;ng, g&#7853;t g&ugrave; c&aacute;i &#273;&#7847;u xoay chuy&#7875;n hai v&ograve;ng<br />
 nh&#432; &#273;&#7875; th&#432;&#7903;ng th&#7913;c c&acirc;u v&#259;n tuy&#7879;t di&#7879;u trong &#273;&#7841;o th&#432;&#7907;ng d&#7909;.<br />
 &#272;o&#7841;n h&#7855;n l&#7845;y gi&#7885;ng &#273;&#7885;c ti&#7871;p:<br />
 "V&#432;&#417;ng tr&#432;&#7899;c nay d&#7889;c d&#7841; trung trinh, b&agrave;y m&#432;u kh&#7855;c &#273;&#7883;ch, h&#7871;t s&#7913;c khu&ocirc;ng<br />
 ph&ograve;, l&#7853;p n&ecirc;n &#273;&#7841;i s&#7921;. Sau v&#432;&#417;ng &#7903; l&#7841;i tr&#7885;ng tr&#7845;n bi&ecirc;n c&#432;&#417;ng khi&#7871;n tr&#7851;m y&ecirc;n l&ograve;ng,<br />
 kh&#7887;i lo v&#7873; m&#7863;t Nam hoang, c&ocirc;ng lao t&#7897;t b&#7853;c !"...<br />
 Ba &#272;&#7841;t t&#7899;i &#273;&#7845;y d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t, kh&#7869; th&#7903; d&agrave;i n&oacute;i:<br />
 - Th&#7853;t l&agrave; m&#7897;t &aacute;ng v&#259;n ch&#432;&#417;ng tuy&#7879;t t&aacute;c !<br />
 S&aacute;ch Ng&#7841;ch &#272;&#7891; n&oacute;i theo:<br />
 - Thi&ecirc;n &acirc;n c&#7911;a &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng &#273;&#7889;i v&#7899;i Ng&ocirc; Tam Qu? m&ocirc;ng m&ecirc;nh nh&#432; bi&#7875;n<br />
 c&#7843;. Gi&#7843; t&#7927; h&#7855;n c&ograve;n ch&uacute;t l&ograve;ng d&#7841; c&#7911;a con ng&#432;&#7901;i th&igrave; khi nghe &#273;&#7885;c &#273;&#7841;o th&#432;&#7907;ng d&#7909;<br />
 n&agrave;y e r&#7857;ng h&#7855;n ph&#7843;i th&#7865;n m&#7863;t h&#7893; l&ograve;ng m&agrave; ch&#7871;t &#273;i &#273;&#432;&#7907;c.<br />
 Ba &#272;&#7841;t h&#7855;ng gi&#7885;ng &#273;&#7885;c ti&#7871;p:<br />
 "Nh&#432;ng tr&#7851;m ngh&#297; &#273;&#7871;n V&#432;&#417;ng &#273;&atilde; gi&agrave; nua tu&#7893;i t&aacute;c m&agrave; ph&#7843;i &#273;&oacute;ng binh &#7903; x&#7913; bi&ecirc;n<br />
 hoang l&acirc;u ng&agrave;y, l&ograve;ng quy&#7871;n c&#7889; c&#7911;a tr&#7851;m th&#7853;t l&agrave; th&#7845;m thi&#7871;t ! G&#7847;n &#273;&acirc;y &#273;&#7883;a ph&#432;&#417;ng<br />
 &#273;&oacute; &#273;&atilde; v&#7919;ng nh&#432; b&agrave;n th&#7841;ch. V&#7853;y tr&#7851;m &#432;ng chu&#7849;n l&#7901;i th&#7881;nh c&#7847;u c&#7911;a V&#432;&#417;ng &#273;&#432;&#7907;c b&atilde;i<br />
 b&otilde; phi&ecirc;n tr&#7845;n, tr&#7903; v&#7873; kinh &#273;&#7883;a.<br />
 Nay tr&#7851;m &#273;&#7863;c ph&aacute;i Kh&acirc;m sai &#273;&#7841;i th&#7847;n &#273;&#7871;n n&#417;i tuy&ecirc;n &#273;&#7885;c th&#432;&#7907;ng d&#7909;, &#273;&#7875; V&#432;&#417;ng<br />
 th&#7889;ng l&atilde;nh quan binh b&#7897; thu&#7897;c tr&#7903; v&#7873; B&#7855;c Kinh, cho tr&#7851;m tho&#7843; l&ograve;ng mong nh&#7899;.<br />
 Th&#7871; l&agrave; t&ocirc;i ch&uacute;a &#273;&#432;&#7907;c s&#7899;m h&ocirc;m b&#7847;u b&#7841;n qu&acirc;n th&#7847;n c&#7897;ng l&#7841;c, v&#297;nh vi&#7877;n an h&#432;&#7903;ng<br />
 th&aacute;i b&igrave;nh.<br />
 M&#7897;t khi V&#432;&#417;ng d&#7901;i kh&#7887;i V&acirc;n Nam tr&#7851;m li&#7873;n ph&aacute;t d&#7909; ph&aacute;i qu&acirc;n tr&uacute; ph&ograve;ng &#273;&#7883;a<br />
 ph&#432;&#417;ng ph&ograve;ng v&#7879; an ninh cho b&aacute;ch t&iacute;nh. Ph&#7911; &#273;&#7879; c&#7911;a V&#432;&#417;ng &#7903; B&#7855;c Kinh hi&#7879;n &#273;&atilde;<br />
 s&#7861;n s&agrave;ng, V&#432;&#417;ng kh&ocirc;ng ph&#7843;i lo l&#7855;ng chi h&#7871;t. Kh&acirc;m th&#7917; !".<br />
 Thanh &#273;i&#7879;u c&#7911;a Ba &#272;&#7841;t sang s&#7843;ng nh&#432; ti&#7871;ng chu&ocirc;ng &#273;&#7891;ng, h&#7855;n &#273;&#7885;c th&#432;&#7907;ng d&#7909;<br />
 v&#7915;a m&#7841;ch l&#7841;c, v&#7915;a g&#7851;y g&#7885;n, l&#7841;i l&ecirc;n b&#7893;ng xu&#7889;ng tr&#7847;m, ai nghe c&#361;ng l&#7885;t tai.<br />
 Ba &#272;&#7841;t &#273;&#7885;c xong th&#432;&#7907;ng d&#7909;, h&#7871;t th&#7849;y n&#7883;nh th&#7847;n &#273;&#7873;u l&ecirc;n ti&#7871;ng hoan h&ocirc;, t&aacute;n<br />
 t&#7909;ng.<br />
 Minh Ch&acirc;u n&oacute;i:<br />
 - T&aacute;m ch&#7919; "s&#7899;m h&ocirc;m b&#7847;u b&#7841;n, qu&acirc;n th&#7847;n c&#7897;ng l&#7841;c" c&#7911;a &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng th&#7853;t<br />
 cho &#273;&aacute; c&#361;ng ph&#7843;i c&#7843;m &#273;&#7897;ng. B&#7885;n n&ocirc; t&agrave;i nghe &#273;&#7871;n t&aacute;m ch&#7919; n&agrave;y m&agrave; trong l&ograve;ng h&#7891;i<br />
 h&#7897;p.<br />
 &#272;&#7891; H&#7843;i n&oacute;i theo:<br />
 - &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng suy ngh&#297; th&#7853;t s&acirc;u sa, chu &#273;&aacute;o. Trong th&#432;&#7907;ng d&#7909; n&oacute;i c&#7843;<br />
 &#273;&#7871;n vi&#7879;c m&#7897;t khi Ng&ocirc; Tam Qu&#7871; d&#7901;i kh&#7887;i V&acirc;n Nam l&agrave; l&#7853;p t&#7913;c c&oacute; qu&acirc;n tr&uacute; ph&ograve;ng<br />
 c&#7911;a &#273;&#7883;a ph&#432;&#417;ng &#273;&#7871;n tr&#7845;n gi&#7919; an ninh cho tr&#259;m h&#7885;, &#273;&#7875; h&#7855;n h&#7871;t &#273;&#432;&#7901;ng ki&#7871;m c&#7899; tr&ugrave;ng<br />
 tr&igrave;nh. Th&#432;&#7907;ng d&#7909; c&ograve;n nh&#7855;c t&#7899;i h&#7855;n &#273;&#7871;n B&#7855;c Kinh &#273;&atilde; d&agrave;nh ph&#7911; &#273;&#7879; s&#7861;n s&agrave;ng, h&#7855;n<br />
 kh&#7887;i ph&aacute;i ng&#432;&#7901;i v&#7873; kinh x&acirc;y d&#7921;ng l&acirc;u &#273;&agrave;i, do &#273;&oacute; h&#7855;n c&oacute; th&#7875; n&#7845;n n&aacute; &#273;&#7875; &#7903; l&#7841;i V&acirc;n<br />
 Nam h&agrave;ng m&#7845;y n&#259;m c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng.<br />
 Vua Khang Hy l&#7841;i n&oacute;i:<br />
 - Hay h&#417;n h&#7871;t l&agrave; Ng&ocirc; Tam Qu&#7871; v&acirc;ng th&#432;&#7907;ng d&#7909; v&#7873; tri&#7873;u ngay, th&igrave; tr&#259;m h&#7885;<br />
 tho&aacute;t kh&#7887;i m&#7897;t phen tai n&#7841;n binh &#273;ao. B&acirc;y gi&#7901; c&#7847;n ph&#7843;i hai ng&#432;&#7901;i c&oacute; t&agrave;i bi&#7879;n<br />
 thuy&#7871;t &#273;&#7871;n V&acirc;n Nam tuy&ecirc;n b&#7889; ch&#7881; d&#7909; c&#7911;a tr&#7851;m.<br />
 M&#7885;i ng&#432;&#7901;i nghe Ho&agrave;ng &#273;&#7871; n&oacute;i v&#7853;y &#273;&#7873;u &#273;&#432;a m&#7855;t nh&igrave;n Vi Ti&#7875;u B&#7843;o .<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y ai c&#361;ng ng&oacute; m&igrave;nh, g&atilde; kh&ocirc;ng kh&#7887;i hoang mang, ngh&#297; b&#7909;ng:<br />
 - V&#7909; n&agrave;y m&agrave; m&igrave;nh ph&#7843;i &#273;i l&agrave; kh&ocirc;ng hay &#273;&acirc;u. Chuy&#7871;n tr&#432;&#7899;c &#273;&#432;a d&acirc;u &#273;&#7871;n V&acirc;n<br />
 Nam c&#417; h&#7891; m&#7845;t m&#7841;ng r&#7891;i. L&#7847;n n&agrave;y c&ograve;n &#273;em th&#432;&#7907;ng d&#7909; tri&#7879;t phi&ecirc;n t&#7899;i &#273;&oacute;, t&#7845;t Ng&ocirc;<br />
 Tam Qu&#7871; ph&#7843;i h&#7841; s&aacute;t c&#7843; Kh&acirc;m sai &#273;&#7841;i th&#7847;n.<br />
 G&atilde; l&#7841;i ngh&#297; t&#7899;i &#273;&#7871;n V&acirc;n Nam c&oacute; th&#7875; l&#7845;y &#273;&#432;&#7907;c A Kha, b&#7845;t gi&aacute;c r&#7841;o r&#7921;c trong<br />
 l&ograve;ng. Nh&#432;ng x&eacute;t cho c&ugrave;ng th&igrave; vi&#7879;c b&#7843;o to&agrave;n t&iacute;nh m&#7841;ng v&#7851;n l&agrave; quan tr&#7885;ng h&#417;n h&#7871;t.<br />
 B&#7895;ng th&#7845;y Minh Ch&acirc;u qu&igrave; xu&#7889;ng t&acirc;u:<br />
 - Xin Ho&agrave;ng th&#432;&#7907;ng x&eacute;t soi. K&#7875; v&#7873; t&agrave;i bi&#7879;n thuy&#7871;t v&agrave; h&agrave;nh &#273;&#7897;ng tinh minh<br />
 m&#7851;n c&aacute;n th&igrave; Vi &#273;&ocirc; th&#7889;ng l&agrave; m&#7897;t nh&acirc;n v&#7853;t r&#7845;t &#273;&#7855;c l&#7921;c. C&oacute; &#273;i&#7873;u &#273;&ocirc; th&#7889;ng gh&eacute;t k&#7867;t&agrave;n &aacute;c nh&#432; qu&acirc;n c&#7915;u &#273;&#7883;ch. &#272;&ocirc; th&#7889;ng &#273;&atilde; bi&#7871;t Ng&ocirc; Tam Qu&#7871; t&#7887; l&ograve;ng b&#7845;t k&iacute;nh v&#7899;i<br />
 Ho&agrave;ng th&#432;&#7907;ng n&ecirc;n c&#259;m h&#7853;n h&#7855;n th&#7845;u x&#432;&#417;ng. N&#7871;u Ho&agrave;ng th&#432;&#7907;ng l&#7841;i ph&aacute;i Vi &#273;&ocirc;<br />
 th&#7889;ng &#273;i c&ocirc;ng c&aacute;n v&#7909; n&agrave;y th&igrave; e r&#7857;ng c&oacute; &#273;i&#7873;u b&#7845;t l&#7907;i. Theo ngu ki&#7871;n c&#7911;a n&ocirc; t&agrave;i th&igrave;<br />
 quan L&#7877; b&#7897; th&#7883; lang Chi&#7871;t Nh&#297; Khang v&agrave; quan H&agrave;n l&acirc;m h&#7885;c s&#297; &#272;&#7841;t Nh&#297; L&#7877; l&agrave; nh&#7919;ng<br />
 nh&acirc;n v&#7853;t c&oacute; th&#7875; &#273;&#7843;m &#273;&#432;&#417;ng vi&#7879;c &#273;i V&acirc;n Nam &#273;&#7875; tuy&ecirc;n th&#7883; th&#432;&#7907;ng d&#7909; &#273;&#432;&#7907;c. Hai<br />
 ng&#432;&#7901;i n&agrave;y ung dung phong nh&atilde; may ra c&#7843;m ho&aacute; &#273;&#432;&#7907;c k&#7867; hung t&agrave;n, ngoan c&#7889; c&#361;ng<br />
 ch&#432;a bi&#7871;t ch&#7915;ng.<br />
 Vua Khang Hy r&#7845;t l&#7845;y l&agrave;m v&#7915;a d&#7841;, li&#7873;n ban kh&#7849;u d&#7909; ph&aacute;i Chi&#7871;t Nh&#297; Khang v&agrave;<br />
 &#272;&#7841;t Nh&#297; L&#7877; &#273;i V&acirc;n Nam tuy&ecirc;n ch&#7881;.<br />
 C&aacute;c &#273;&#7841;i th&#7847;n th&#7845;y Ho&agrave;ng &#273;&#7871; quy&#7871;t &yacute; d&#7865;p phi&ecirc;n, th&#7843;o s&#7861;n th&#432;&#7907;ng d&#7909; &#273;&#7875; b&ecirc;n<br />
 m&igrave;nh, &#273;&#7873;u l&#7845;y l&agrave;m h&#7889;i h&#7853;n l&agrave; l&uacute;c ban &#273;&#7847;u &#273;&atilde; n&oacute;i t&#7889;t cho Ng&ocirc; Tam Qu&#7871;.<br />
 B&acirc;y gi&#7901; ai n&#7845;y &#273;&#7873;u &#273;&#7893;i gi&#7885;ng, ngh&#297; ra th&#7853;t l&#7855;m t&#7897;i tr&#7841;ng &#273;&#7893; l&ecirc;n &#273;&#7847;u Ng&ocirc; Tam<br />
 Qu&#7871; m&agrave; to&agrave;n l&agrave; nh&#7919;ng t&#7897;i &#273;&#7841;i gian &#273;&#7841;i &aacute;c, kh&ocirc;ng th&#7875; khoan dung &#273;&#432;&#7907;c.<br />
 Vua Khang Hy g&#7853;t &#273;&#7847;u ph&aacute;n:<br />
 - Ng&ocirc; Tam Qu&#7871; tuy toan l&agrave;m &#273;i&#7873;u &#273;&#7841;i ngh&#7883;ch, nh&#432;ng c&#361;ng ch&#432;a ph&#7843;i l&agrave; t&#7897;i &aacute;c<br />
 &#273;&#7871;n c&ugrave;ng c&#7921;c. Ch&uacute;ng ta ph&#7843;i coi ch&#7915;ng m&agrave; h&agrave;nh &#273;&#7897;ng, ch&#7899; &#273;&#7875; x&#7849;y &#273;i&#7873;u g&igrave; tr&aacute;i<br />
 ng&#432;&#7907;c v&#7899;i s&#7921; th&#7921;c.<br />
 Nh&agrave; vua ph&aacute;n xong m&#7845;y c&acirc;u n&agrave;y li&#7873;n &#273;&#7913;ng l&ecirc;n nh&igrave;n Vi Ti&#7875;u B&#7843;o v&#7851;y tay cho<br />
 g&atilde; &#273;i theo v&agrave;o h&#7853;u &#273;i&#7879;n.<br />
 Vi Ti&#7875;u B&#7843;o theo ti&#7875;u Ho&agrave;ng &#273;&#7871; t&#7899;i ng&#7921; hoa vi&ecirc;n. B&#7895;ng nh&agrave; vua d&#7915;ng l&#7841;i,<br />
 c&#432;&#7901;i n&oacute;i:<br />
 - Ti&#7875;u Qu&#7871; T&#7917; ! B&#7919;a nay c&oacute; m&#7863;t ng&#432;&#417;i th&#7853;t l&agrave; hay qu&aacute; ! N&#7871;u ng&#432;&#417;i kh&ocirc;ng l&#7845;y<br />
 c&aacute;i t&uacute;i tr&acirc;n ch&acirc;u b&#7843;o b&#7889;i ra &#273;&#7893; xu&#7889;ng &#273;&#7845;t th&igrave; con m&#7865; n&oacute; nh&#7919;ng th&#7857;ng kh&#7881; gi&agrave; &#273;&#7873;u<br />
 n&oacute;i t&#7889;t cho Ng&ocirc; Tam Qu&#7871;.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - Th&#7921;c ra Ho&agrave;ng th&#432;&#7907;ng ch&#7881; tuy&ecirc;n b&#7889; m&#7897;t c&acirc;u d&#7865;p b&#7887; phi&ecirc;n tr&#7845;n l&agrave; c&aacute;c quan<br />
 li&#7873;n &#273;ua nhau t&acirc;u vi&#7879;c tri&#7879;t phi&ecirc;n l&agrave; &#273;&uacute;ng. Nh&#432;ng n&ocirc; t&agrave;i ngh&#297; &#273;&#7875; h&#7885; t&#7921; n&oacute;i ra &yacute;<br />
 ki&#7871;n c&#7911;a m&igrave;nh ra nghe c&#361;ng th&uacute; v&#7883;.Vua Khang Hy l&#7849;m nh&#7849;m g&#7853;t &#273;&#7847;u. N&eacute;t m&#7863;t b&#7895;ng tr&#7903; n&ecirc;n tr&#7883;nh tr&#7885;ng, nh&agrave; vua<br />
 n&oacute;i:<br />
 - Ti&#7875;u Qu&#7871; T&#7917; ! N&#432;&#7899;c c&#7901; ch&uacute;ng ta &#273;&atilde; &#273;i r&#7891;i, nh&#432;ng Ng&ocirc; Tam Qu&#7871; th&#7853;t kh&ocirc;ng<br />
 ph&#7843;i h&#7841;ng d&#7877; ch&#417;i &#273;&acirc;u. T&#432;&#7899;ng s&#297; d&#432;&#7899;i tr&#432;&#7899;ng h&#7855;n &#273;&#7873;u l&agrave; nh&#7919;ng tay &#273;&aacute;nh quen tr&#259;m<br />
 tr&#7853;n. Binh l&#7921;c h&#7855;n l&#7907;i h&#7841;i v&ocirc; c&ugrave;ng ! N&#7871;u h&#7855;n d&#7845;y binh t&#7841;o ph&#7843;n m&agrave; ng&#432;&#7901;i H&aacute;n kh&#7855;p<br />
 thi&ecirc;n h&#7841; &#273;&#7873;u h&#432;&#7903;ng &#7913;ng th&igrave; v&#7909; n&agrave;y th&#7853;t la nguy hi&#7875;m.<br />
 Nh&#7919;ng n&#259;m g&#7847;n &#273;&acirc;y Vi Ti&#7875;u B&#7843;o &#273;i kh&#7855;p c&aacute;c n&#417;i &#273;&atilde; &#273;&#432;&#7907;c nghe ng&#432;&#7901;i H&aacute;n ch&#7895;<br />
 n&agrave;o c&#361;ng tho&aacute; m&#7841; b&#7885;n Th&aacute;t &#272;&aacute;t, m&agrave; s&#7889; ng&#432;&#7901;i H&aacute;n l&#7841;i r&#7845;t &#273;&ocirc;ng. Trong m&#7897;t tr&#259;m<br />
 ng&#432;&#7901;i th&igrave; c&oacute; &#273;&#7871;n ch&iacute;n m&#432;&#417;i ch&iacute;n ph&#7847;n ng&#432;&#7901;i H&aacute;n, c&ograve;n ng&#432;&#7901;i M&atilde;n Ch&acirc;u ch&#432;a ch&#7855;c<br />
 &#273;&atilde; &#273;&#432;&#7907;c m&#7897;t ph&#7847;n. N&#7871;u ng&#432;&#7901;i H&aacute;n kh&#7855;p thi&ecirc;n h&#7841; &#273;&#7873;u &#273;&#7913;ng l&ecirc;n t&#7841;o ph&#7843;n th&igrave; b&#7845;t<br />
 lu&#7853;n tr&#432;&#7901;ng h&#7907;p n&agrave;o ng&#432;&#7901;i M&atilde;n Ch&acirc;u c&#361;ng kh&oacute; l&ograve;ng ch&#7889;ng c&#7921; n&#7893;i.<br />
 Nh&#432;ng s&#7889; ng&#432;&#7901;i tho&aacute; m&#7841; b&#7885;n Th&aacute;t &#272;&aacute;t tuy nhi&#7873;u, m&agrave; s&#7889; ng&#432;&#7901;i c&#259;m h&#7853;n Ng&ocirc;<br />
 Tam Qu&#7871; c&ograve;n &#273;&ocirc;ng h&#417;n.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; t&#7899;i &#273;i&#7875;m n&agrave;y li&#7873;n t&acirc;u:<br />
 - Xin th&aacute;nh th&#432;&#7907;ng y&ecirc;n t&acirc;m. Ng&#432;&#7901;i H&aacute;n kh&#7855;p thi&ecirc;n h&#7841; ch&#7859;ng m&#7897;t ai &#432;a Ng&ocirc; Tam<br />
 Qu&#7871;. N&#7871;u h&#7855;n t&#7841;o ph&#7843;n th&igrave; ngo&agrave;i b&egrave; l&#361; th&acirc;n t&iacute;n c&#7911;a h&#7855;n, ch&#7859;ng c&oacute; ai &#7911;ng h&#7897; h&#7871;t.<br />
 Vua Khang Hy g&#7853;t &#273;&#7847;u &#273;&aacute;p:<br />
 - Ta ngh&#297; t&#7899;i &#273;i&#7875;m n&agrave;y r&#7891;i. Qu&#7871; V&#432;&#417;ng nh&agrave; Minh tr&#432;&#7899;c ch&#7841;y tr&#7889;n sang n&#432;&#7899;c<br />
 Mi&#7871;n &#272;i&#7879;n r&#7891;i b&#7883; Ng&ocirc; Tam Qu&#7871; b&#7855;t &#273;&#432;&#7907;c gi&#7871;t &#273;i. Nh&#432; v&#7853;y Ng&ocirc; Tam Qu&#7871; c&oacute; t&#7841;o<br />
 ph&#7843;n c&#361;ng ch&#7881; n&oacute;i l&agrave; "h&#432;ng H&aacute;n ph&#7843;n M&atilde;n" ch&#7913; kh&ocirc;ng th&#7875; tuy&ecirc;n b&#7889; l&agrave; "ph&#7843;n Thanh<br />
 ph&#7909;c Minh" &#273;&#432;&#7907;c.<br />
 Nh&agrave; vua n&oacute;i t&#7899;i &#273;&acirc;y d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i h&#7887;i:<br />
 - S&ugrave;ng Trinh ho&agrave;ng &#273;&#7871; nh&agrave; Minh ch&#7871;t v&agrave;o ng&agrave;y n&agrave;o ?<br />
 Vi Ti&#7875;u B&#7843;o g&atilde;i &#273;&#7847;u g&atilde;i tai ng&#7853;p ng&#7915;ng &#273;&aacute;p:<br />
 - C&aacute;i &#273;&oacute;... c&aacute;i &#273;&oacute;... n&ocirc; t&agrave;i kh&ocirc;ng th&#7875; bi&#7871;t &#273;&#432;&#7907;c, v&igrave; h&#7891;i &#7845;y n&ocirc; t&agrave;i ch&#432;a ra &#273;&#7901;i.<br />
 Vua Khang Hy c&#432;&#7901;i ha h&#7843; n&oacute;i:<br />
 - Ta h&#7887;i th&#259;m &#273;&#432;&#7901;ng m&#7897;t k&#7867; &#273;ui m&ugrave;. Thu&#7903; &#7845;y ta ch&#432;a ra &#273;&#7901;i. Ph&#7843;i r&#7891;i ! &#272;&#7871;n<br />
 ng&agrave;y gi&#7895; S&ugrave;ng Trinh Ho&agrave;ng &#273;&#7871;, ta h&#7841; chi&#7871;u an &#7911;i, ph&#7911; d&#7909; nh&#7919;ng con em trong<br />
 ho&agrave;ng t&#7897;c nh&agrave; Minh, &#273;&#7891;ng th&#7901;i ta ph&aacute;i m&#7845;y v&#7883; Ho&agrave;ng th&acirc;n qu&#7889;c th&iacute;ch &#273;&#7871;n t&#7871; &#273;i&#7879;ntr&ecirc;n l&#259;ng vua S&ugrave;ng Trinh, khi&#7871;n tr&#259;m h&#7885; trong thi&ecirc;n h&#7841; &#273;&#7873;u c&#7843;m k&iacute;ch ta m&agrave; th&ecirc;m<br />
 th&#7889;ng h&#7853;n Ng&ocirc; Tam Qu&#7871;.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:- Ho&agrave;ng th&#432;&#7907;ng th&#7847;n c&#417; di&#7879;u to&aacute;n th&#7853;t s&acirc;u r&#7897;ng. Nh&#432;ng n&#7871;u<br />
 ng&agrave;y gi&#7895; c&#7911;a S&ugrave;ng Trinh Ho&agrave;ng &#273;&#7871; c&ograve;n xa m&agrave; Ng&ocirc; Tam Qu&#7871; t&#7841;o ph&#7843;n tr&#432;&#7899;c r&#7891;i th&igrave;<br />
 l&agrave;m th&#7871; n&agrave;o ?<br />
 Vua Khang Hy c&#7845;t b&#432;&#7899;c trong v&#432;&#7901;n hoa &#273;i th&ecirc;m m&#7845;y b&#432;&#7899;c r&#7891;i m&#7881;m c&#432;&#7901;i n&oacute;i<br />
 l&#7843;ng sang chuy&#7879;n kh&aacute;c:<br />
 - Ti&#7875;u Qu&#7871; T&#7917; ! &iacute;t l&acirc;u nay ng&#432;&#417;i ph&#7909;ng ch&#7881; &#273;i l&agrave;m vi&#7879;c qu&#7889;c gia &#273;&atilde; ph&#7843;i ch&#7883;u<br />
 nhi&#7873;u &#273;i&#7873;u c&#7921;c nh&#7885;c. H&#7871;t l&ecirc;n Ng&#361; &#272;&agrave;i S&#417;n l&#7841;i xu&#7889;ng V&acirc;n Nam, h&#7871;t ra Th&#7847;n Long<br />
 &#273;&#7843;o l&#7841;i t&#7899;i Li&ecirc;u &#272;&ocirc;ng. Sau c&ugrave;ng ng&#432;&#417;i sang c&#7843; n&#432;&#7899;c La S&aacute;t. Chuy&#7871;n n&agrave;y tr&#7851;m ph&aacute;i<br />
 ng&#432;&#417;i &#273;i &#273;&#7871;n m&#7897;t &#273;&#7883;a ph&#432;&#417;ng vui v&#7867;.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - &#272;&#7883;a ph&#432;&#417;ng vui v&#7867; nh&#7913;t trong thi&ecirc;n h&#7841; l&agrave; b&ecirc;n m&igrave;nh Ho&agrave;ng th&#432;&#7907;ng. N&ocirc; t&agrave;i ch&#7881;<br />
 c&#7847;n &#273;&#432;&#7907;c nghe Ho&agrave;ng th&#432;&#7907;ng n&oacute;i m&#7897;t c&acirc;u, nh&igrave;n th&#7845;y Ho&agrave;ng th&#432;&#7907;ng m&#7897;t l&#7847;n l&agrave; t&acirc;m<br />
 h&#7891;n r&#7841;o r&#7921;c, trong l&ograve;ng khoan kho&aacute;i v&ocirc; c&ugrave;ng ! T&acirc;u Ho&agrave;ng th&#432;&#7907;ng ! &#272;&acirc;y l&agrave; n&ocirc; t&agrave;i<br />
 n&oacute;i th&#7853;t, ch&#7913; kh&ocirc;ng c&oacute; &yacute; n&#7883;nh h&oacute;t.<br />
 Vua Khang Hy g&#7853;t &#273;&#7847;u ph&aacute;n:<br />
 - Tr&#7851;m bi&#7871;t s&#7921; th&#7921;c l&agrave; nh&#432; v&#7853;y. Tr&#7851;m v&#7899;i ng&#432;&#417;i l&agrave; qu&acirc;n th&#7847;n m&agrave; hai b&ecirc;n &yacute; h&#7907;p<br />
 t&acirc;m &#273;&#7847;u &#273;&uacute;ng l&agrave; c&oacute; duy&ecirc;n ph&#7853;n. Tr&#7851;m v&#7899;i ng&#432;&#417;i &#273;&aacute;nh nhau r&#7891;i k&#7871;t b&#7841;n, th&#7853;t kh&aacute;c<br />
 ng&#432;&#7901;i &#273;&#7901;i. H&agrave; h&agrave; ! H&#7877; tr&#7851;m ng&oacute; th&#7845;y ng&#432;&#417;i l&agrave; trong l&ograve;ng l&#7841;i cao h&#7913;ng. Ti&#7875;u Qu&#7871; T&#7917;<br />
 ! N&#7917;a n&#259;m nay tr&#7851;m b&#7863;t tin ng&#432;&#417;i &#273;&atilde; t&#432;&#7903;ng ng&#432;&#417;i ch&#7871;t ch&igrave;m ngo&agrave;i bi&#7875;n c&#7843; r&#7891;i. Tr&#7851;m<br />
 r&#7845;t l&#7845;y l&agrave;m h&#7889;i h&#7853;n sao l&#7841;i ph&aacute;i ng&#432;&#417;i l&agrave;m vi&#7879;c m&#7841;o hi&#7875;m nh&#432; v&#7853;y ?<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng c&#7843;m k&iacute;ch t&acirc;u:<br />
 - N&ocirc; t&agrave;i ch&#7881; mong mu&#7889;n &#273;&#432;&#7907;c ch&#7847;u h&#7847;u k&#7873; c&#7853;n Ho&agrave;ng th&#432;&#7907;ng.<br />
 M&#7845;y ti&#7871;ng sau &acirc;m thanh c&#7911;a g&atilde; ngh&#7865;n ng&agrave;o v&igrave; c&#7843;m &#273;&#7897;ng.<br />
 Vua Khang Hy n&oacute;i:<br />
 - Hay l&#7855;m ! Ta l&agrave; Ho&agrave;ng &#273;&#7871; s&aacute;u ch&#7909;c n&#259;m th&igrave; ng&#432;&#417;i c&#361;ng l&agrave;m quan l&#7899;n s&aacute;u ch&#7909;c<br />
 n&#259;m. T&ocirc;i ch&uacute;a ch&uacute;ng ta &#273;&#7847;y l&ograve;ng &acirc;n ngh&#297;a l&#7841;i c&oacute; thu&#7927; chung.M&#7897;t v&#7883; Ho&agrave;ng &#273;&#7871; m&agrave; th&#7889;t ra nh&#7919;ng c&acirc;u n&agrave;y v&#7899;i k&#7867; th&#7847;n t&#7917; th&#7853;t l&agrave; hi&#7871;m c&oacute;. M&#7897;t<br />
 l&agrave; nh&agrave; vua &iacute;t tu&#7893;i, &#259;n n&oacute;i mau l&#7865;. Hai l&agrave; nh&agrave; vua c&ugrave;ng Vi Ti&#7875;u B&#7843;o qu&#7843; c&oacute; l&ograve;ng ch&acirc;n<br />
 th&agrave;nh v&#7899;i nhau.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - Ch&uacute;a th&#432;&#7907;ng l&agrave;m Ho&agrave;ng &#273;&#7871; m&#7897;t tr&#259;m n&#259;m, n&ocirc; t&agrave;i ch&#7881; c&#7847;u &#273;&#432;&#7907;c l&agrave;m k&#7867; h&#7847;u h&#7841;<br />
 m&#7897;t tr&#259;m n&#259;m c&#361;ng &#273;&#7911; l&#7845;y l&agrave;m m&atilde;n nguy&#7879;n l&#7855;m r&#7891;i. C&ograve;n quan l&#7899;n quan nh&#7887; g&igrave;, n&ocirc;<br />
 t&agrave;i c&#361;ng ch&#7859;ng &#273;&#7875; t&acirc;m.<br />
 Vua Khang Hy c&#432;&#7901;i h&#7887;i:<br />
 - S&aacute;u m&#432;&#417;i n&#259;m l&agrave;m Ho&agrave;ng &#273;&#7871; c&ograve;n ch&#432;a &#273;&#7911; &#432; ? Con ng&#432;&#7901;i c&#7847;n bi&#7871;t tri t&uacute;c,<br />
 ch&#7913; &#273;&#7915;ng &#273;&ograve;i h&#7887;i qu&aacute; nhi&#7873;u!<br />
 Nh&agrave; vua d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Ti&#7875;u Qu&#7871; T&#7917; ! L&#7847;n n&agrave;y ta ph&aacute;i ng&#432;&#417;i &#273;i D&#432;&#417;ng Ch&acirc;u &#273;&#7875; ng&#432;&#417;i m&#7863;c &aacute;o g&#7845;m<br />
 v&#7873; l&agrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o nghe n&oacute;i &#273;&#7871;n ph&aacute;i &#273;i D&#432;&#417;ng Ch&acirc;u, trong l&ograve;ng h&#7891;i h&#7897;p h&#7887;i l&#7841;i:<br />
 - Sao l&#7841;i m&#7863;c &aacute;o g&#7845;m v&#7873; l&agrave;ng ?<br />
 Nh&agrave; vua &#273;&aacute;p:<br />
 - Ng&#432;&#417;i l&agrave;m quan l&#7899;n &#7903; kinh s&#432;, &#273;&#432;&#7907;c v&#7873; c&#7889; h&#432;&#417;ng m&#7897;t c&aacute;ch v&#7867; vang v&#7899;i h&#7885;<br />
 h&agrave;ng th&acirc;n th&iacute;ch. Ai c&#361;ng khen g&#7907;i h&aacute; ch&#7859;ng hay l&#7855;m &#432; ? Ng&#432;&#417;i b&#7843;o t&ecirc;n th&#7911; h&#7841; vi&#7871;t<br />
 gi&uacute;p m&#7897;t b&#7843;n t&acirc;u &#273;&#7875; tri&#7873;u &#273;&igrave;nh gia phong cho song th&acirc;n ng&#432;&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - D&#7841; d&#7841; ! &#272;a t&#7841; &#417;n &#273;i&#7875;n c&#7911;a Ho&agrave;ng th&#432;&#7907;ng.<br />
 Nh&agrave; vua h&#7887;i:<br />
 - D&#432;&#7901;ng nh&#432; ng&#432;&#417;i c&oacute; v&#7867; kh&ocirc;ng th&iacute;ch th&igrave; ph&#7843;i ?<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - N&ocirc; t&agrave;i r&#7845;t hoan h&#7927;, nh&#432;ng... nh&#432;ng... n&ocirc; t&agrave;i kh&ocirc;ng bi&#7871;t ph&#7909; th&acirc;n m&igrave;nh l&agrave; ai?<br />
 Vua Khang Hy s&#7917;ng s&#7889;t ngh&#297; t&#7899;i ph&#7909; ho&agrave;ng xu&#7845;t gia tr&ecirc;n Ng&#361; &#272;&agrave;i S&#417;n li&#7873;n<br />
 c&#7843;m th&#7845;y ch&#7895; &#273;&#7891;ng b&#7879;nh t&#432;&#417;ng l&acirc;n, li&#7873;n c&#7845;t gi&#7885;ng &ocirc;n nhu ph&aacute;n:- Ng&#432;&#417;i h&atilde;y v&#7873; D&#432;&#417;ng Ch&acirc;u th&#7911;ng th&#7859;ng t&igrave;m ki&#7871;m d&ograve; h&#7887;i. Ho&#7863;c gi&#7843; th&#432;&#7907;ng &#273;&#7871;<br />
 r&#7911; l&ograve;ng th&#432;&#417;ng t&#7899;i k&#7867; trung l&#432;&#417;ng khi&#7871;n cho cha con &#273;o&agrave;n t&#7909;. Ti&#7875;u Qu&#7871; T&#7917; ! Vi&#7879;c<br />
 ph&aacute;i ng&#432;&#417;i &#273;i D&#432;&#417;ng Ch&acirc;u l&agrave; m&#7897;t c&ocirc;ng c&aacute;n d&#7877; d&agrave;ng nh&#7845;t. Ta ph&aacute;i ng&#432;&#417;i t&#7899;i &#273;&oacute; &#273;&#7875;<br />
 x&acirc;y d&#7921;ng m&#7897;t to&agrave; Trung li&#7879;t t&#7915;.<br />
 Vi Ti&#7875;u B&#7843;o nghe nh&agrave; Vua b&#7843;o &#273;i D&#432;&#417;ng Ch&acirc;u x&acirc;y Trung li&#7879;t t&#7915; g&atilde; kh&ocirc;ng<br />
 hi&#7875;u t&#432;&#7903;ng l&#7847;m l&agrave; Ho&agrave;ng th&#432;&#7907;ng sai &#273;i Ch&#7911;ng l&#7853;t t&#7917; (tr&#7891;ng c&acirc;y d&#7867;) g&atilde; li&#7873;n h&#7887;i l&#7841;i:<br />
 - Ch&#7911;ng l&#7853;t t&#7917; &#432; ? Ho&agrave;ng th&#432;&#7907;ng mu&#7889;n x&#417;i h&#7841;t gi&#7867;, th&igrave; &#273;&#7875; n&ocirc; t&agrave;i ra ch&#7907; mua.<br />
 &#7903; &#273;&acirc;y c&#361;ng c&oacute; m&#7913;t h&#7841;t d&#7867; th&#417;m ngon l&#7855;m. H&agrave; t&#7845;t ph&#7843;i &#273;&#7871;n D&#432;&#417;ng Ch&acirc;u m&#7899;i tr&#7891;ng<br />
 &#273;&#432;&#7907;c ?<br />
 Vua Khang Hy c&#432;&#7901;i ha h&#7843; &#273;&aacute;p:<br />
 - Con m&#7865; n&oacute; ! Ti&#7875;u Qu&#7871; T&#7917; v&ocirc; h&#7885;c ch&#7859;ng hi&#7875;u g&igrave; h&#7871;t. Ta b&#7843;o x&acirc;y Trung li&#7879;t<br />
 t&#7915; m&agrave; ng&#432;&#417;i k&eacute;o d&#7857;ng ra l&agrave; ch&#7911;ng l&#7853;t t&#7917; th&igrave; &#273;&aacute; c&#361;ng kh&ocirc;ng nh&#7883;n c&#432;&#7901;i &#273;&#432;&#7907;c. Trung<br />
 li&#7879;t t&#7915; l&agrave; m&#7897;t ng&ocirc;i t&#7915; &#273;&#432;&#7901;ng th&#7901; ph&#7909;ng nh&#7919;ng b&#7853;c trung th&#7847;n li&#7879;t s&#297;.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - N&ocirc; t&agrave;i qu&#7843; l&agrave; ngu thi&#7879;t ! T&eacute; ra &#273;i d&#7921;ng m&#7897;t ng&ocirc;i &#273;&#7873;n mi&#7871;u nh&#432; Quan &#272;&#7871;<br />
 mi&#7871;u g&igrave; &#273;&oacute;.<br />
 Nh&agrave; vua &#273;&aacute;p:<br />
 - &#272;&uacute;ng l&agrave; nh&#432; v&#7853;y. Sau khi qu&acirc;n Thanh v&agrave;o quan &#7843;i &#273;&atilde; t&agrave;n s&aacute;t r&#7845;t nhi&#7873;u b&aacute;ch<br />
 t&iacute;nh &#7903; th&agrave;nh D&#432;&#417;ng Ch&acirc;u v&agrave; th&agrave;nh Gia &#272;&#7883;nh. V&igrave; th&#7871; m&agrave; c&oacute; ti&#7871;ng &#273;&#7891;n nh&#7919;ng v&#7909;<br />
 "D&#432;&#417;ng Ch&acirc;u th&#7853;p nh&#7853;t" v&agrave; "Gia &#273;&#7883;nh tam &#273;&#7891;". M&#7895;i khi ta nh&#7899; t&#7899;i nh&#7919;ng v&#7909; n&agrave;y<br />
 kh&ocirc;ng kh&#7887;i &#259;n n&#259;n trong d&#7841;.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - Ng&agrave;y tr&#432;&#7899;c qu&#7843; c&oacute; vi&#7879;c t&agrave;n s&aacute;t r&#7845;t th&ecirc; th&#7843;m. M&#432;&#7901;i m&#7845;y n&#259;m sau trong nh&#7919;ng<br />
 s&ocirc;ng ng&ograve;i, ao gi&#7871;ng &#7903; th&agrave;nh D&#432;&#417;ng Ch&acirc;u h&atilde;y c&ograve;n x&aacute;c ch&#7871;t n&#7893;i l&#7873;nh b&#7873;nh. C&oacute;<br />
 &#273;i&#7873;u khi &#273;&oacute; n&ocirc; t&agrave;i ch&#432;a ra &#273;&#7901;i. Ho&agrave;ng th&#432;&#7907;ng c&#361;ng ch&#432;a c&oacute; th&igrave; h&#7885; tr&aacute;ch t&ocirc;i ch&uacute;a<br />
 ta th&#7871; n&agrave;o &#273;&#432;&#7907;c ?<br />
 Vua Khang Hy &#273;&aacute;p:- K&#7875; l&yacute; th&igrave; nh&#432; v&#7853;y, nh&#432;ng &#273;&oacute; l&agrave; s&#7921; vi&#7879;c c&#7911;a t&#7893; ti&ecirc;n ta, n&ecirc;n ta c&#361;ng coi nh&#432;<br />
 vi&#7879;c m&igrave;nh l&agrave;m. H&#7891;i &#7845;y c&oacute; m&#7897;t v&#7883; t&ecirc;n g&#7885;i S&#7917; Kh&#7843; Ph&aacute;p ng&#432;&#417;i c&oacute; nghe nh&#7855;c t&#7899;i bao<br />
 gi&#7901; kh&ocirc;ng ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p ngay:<br />
 - S&#7917; c&aacute;c b&#7897;, S&#7917; &#273;&#7841;i nh&acirc;n t&#7917; th&#7911; th&agrave;nh D&#432;&#417;ng Ch&acirc;u. L&atilde;o nh&acirc;n gia l&agrave; m&#7897;t b&#7853;c<br />
 &#273;&#7841;i trung th&#7847;n. Nh&#7919;ng ng&#432;&#7901;i &#7903; th&agrave;nh D&#432;&#417;ng Ch&acirc;u nh&#7855;c t&#7899;i l&atilde;o nh&acirc;n gia l&#7841;i ch&#7843;y<br />
 n&#432;&#7899;c m&#7855;t. Trong vi&#7879;n c&#7911;a n&ocirc; t&agrave;i c&#361;ng c&oacute; &#273;&#7863;t m&#7897;t b&agrave;i v&#7883; tr&ecirc;n &#273;&#7873; "C&#7917;u V&#259;n Long S&#7917;<br />
 Ti&#7871;n chi linh v&#7883;". Nh&#7919;ng ng&agrave;y m&#432;&#7901;i r&#7857;m m&#7891;ng m&#7897;t, r&#7845;t &#273;&ocirc;ng ng&#432;&#7901;i &#273;&#7871;n th&#7855;p h&#432;&#417;ng l&#7877;<br />
 b&aacute;i tr&#432;&#7899;c b&agrave;i v&#7883; n&agrave;y. N&ocirc; t&agrave;i c&ograve;n nghe ng&#432;&#7901;i ta n&oacute;i : Th&#7921;c ra &#273;&oacute; l&agrave; b&agrave;i v&#7883; th&#7901; S&#7917;<br />
 c&aacute;c b&#7897;, nh&#432;ng &#273;&#7875; nh&#432; v&#7853;y l&agrave; &#273;&#7875; che m&#7855;t quan nha m&agrave; th&ocirc;i.<br />
 Vua Khang Hy l&#7849;m nh&#7849;m g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - Nh&#7919;ng b&#7853;c trung th&#7847;n ngh&#297;a s&#297; gieo m&#7889;i th&#432;&#417;ng ti&#7871;c v&agrave;o l&ograve;ng ng&#432;&#7901;i. Tr&#259;m h&#7885;<br />
 &#273;&#7871;n c&uacute;ng v&aacute;i tr&#432;&#7899;c linh v&#7883; C&#7917;u V&#259;n Long S&#7917; Ti&#7871;n m&agrave; th&#7921;c ra l&agrave; k&#7927; ni&#7879;m S&#7917; Kh&#7843;<br />
 Ph&aacute;p.<br />
 R&#7891;i nh&agrave; Vua ph&aacute;n h&#7887;i:<br />
 - Ng&#432;&#417;i &#7903; vi&#7879;c &#273;&oacute; l&agrave; vi&#7879;c g&igrave; ?<br />
 Vi Ti&#7875;u B&#7843;o th&#7865;n &#273;&#7887; m&#7863;t l&ecirc;n t&acirc;u:<br />
 - Tr&igrave;nh Ho&agrave;ng th&#432;&#7907;ng ! V&#7909; n&agrave;y n&oacute;i ra kh&ocirc;ng kh&#7887;i nh&agrave;m tai Ho&agrave;ng th&#432;&#7907;ng.<br />
 Trong nh&agrave; th&#7847;n c&oacute; m&#7903; m&#7897;t "vi&#7879;n" k&ecirc;u b&#7857;ng L&#7879; Xu&acirc;n vi&#7879;n. &#272;&acirc;y l&agrave; m&#7897;t k&#7929; vi&#7879;n l&#7899;n<br />
 v&agrave;o h&#7841;ng nh&#7845;t nh&igrave; &#7903; trong th&agrave;nh D&#432;&#417;ng Ch&acirc;u.<br />
 Vua Khang Hy t&#7911;m t&#7881;m c&#432;&#7901;i ngh&#297; b&#7909;ng:<br />
 - Nghe gi&#7885;ng n&oacute;i l&#259;ng nh&#259;ng qu&ecirc; m&ugrave;a th&ocirc; t&#7909;c, ta &#273;&atilde; bi&#7871;t th&#7857;ng nh&#7887; n&agrave;y kh&ocirc;ng<br />
 ph&#7843;i d&ograve;ng d&otilde;i th&#7871; gia. Nh&#432;ng g&atilde; &#273;&#7889;i v&#7899;i ta h&#7871;t l&ograve;ng ngay th&#7859;ng. C&#7843; vi&#7879;c x&#7845;u xa<br />
 trong gia &#273;&igrave;nh g&atilde; c&#361;ng kh&ocirc;ng l&#7915;a d&#7889;i ta.<br />
 Th&#7921;c ra Vi Ti&#7875;u B&#7843;o n&oacute;i nh&agrave; m&igrave;nh m&#7903; k&#7929; vi&#7879;n c&ograve;n l&agrave; n&oacute;i kho&aacute;c. M&#7851;u th&acirc;n h&#7855;n<br />
 b&#7845;t qu&aacute; l&agrave; m&#7897;t &#7843; k&#7929; n&#7919; &#7903; L&#7879; Xu&acirc;n vi&#7879;n, ch&#7913; n&agrave;o ph&#7843;i ch&#7911; ti&#7879;m.<br />
 Nh&agrave; vua l&#7841;i ph&aacute;n:<br />
 - Ng&#432;&#417;i mang th&#432;&#7907;ng d&#7909; c&#7911;a tr&#7851;m &#273;&#7871;n th&agrave;nh D&#432;&#417;ng Ch&acirc;u tuy&ecirc;n &#273;&#7885;c tr&#7851;m<br />
 tuy&ecirc;n d&#432;&#417;ng th&agrave;nh t&iacute;ch t&#7853;n trung b&aacute;o qu&#7889;c c&#7911;a S&#7917; Kh&#7843; Ph&aacute;p. Y l&agrave; m&#7897;t nh&acirc;n v&#7853;ttrung qu&acirc;n &aacute;i qu&#7889;c, l&agrave; m&#7897;t &#273;&#7841;i trung th&#7847;n, &#273;&#7841;i h&#7843;o h&aacute;n. Nh&agrave; &#272;&#7841;i Thanh ch&uacute;ng ta r&#7845;t<br />
 k&iacute;nh tr&#7885;ng nh&#7919;ng b&#7853;c trung th&#7847;n ngh&#297;a s&#297; m&agrave; ch&#7859;ng khoan dung lo&#7841;n th&#7847;n t&#7863;c t&#7917;.<br />
 Ng&#432;&#417;i l&#7841;i x&acirc;y m&#7897;t ng&ocirc;i &#273;&#7873;n th&#7853;t &#273;&#7865;p &#273;&#7875; b&aacute;ch t&iacute;nh ph&#7909;ng s&#7921; S&#7917; Kh&#7843; Ph&aacute;p. &#272;&#7891;ng<br />
 th&#7901;i nh&#7919;ng trung th&#7847;n d&#361;ng t&#432;&#7899;ng tu&#7851;n n&#7841;n v&#7873; cu&#7897;c th&#7911; th&agrave;nh D&#432;&#417;ng Ch&acirc;u th&#7901;i<br />
 b&#7845;y gi&#7901; c&#361;ng &#273;&#432;&#7907;c ph&#7889;i h&#432;&#7899;ng. Ng&#432;&#417;i l&#7841;i &#273;em ba ch&#7909;c b&#7841;n l&#7841;ng b&#7841;c &#273;&#7875; ph&#7911; tu&#7845;t<br />
 v&agrave; c&#7913;u t&#7871; cho tr&#259;m h&#7885; &#7903; th&agrave;nh D&#432;&#417;ng Ch&acirc;u v&agrave; th&agrave;nh Gia &#272;&#7883;nh. Tr&#7851;m s&#7869; ch&#7881; x&aacute;<br />
 thu&#7871; v&agrave; mi&#7877;n &#273;&oacute;ng g&oacute;p l&#432;&#417;ng ti&#7873;n trong ba n&#259;m cho hai &#273;&#7883;a ph&#432;&#417;ng n&agrave;y.<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; ph&agrave;o m&#7897;t c&aacute;i n&oacute;i:<br />
 - T&acirc;u Ho&agrave;ng th&#432;&#7907;ng ! &Acirc;n &#273;i&#7875;n n&agrave;y c&#7911;a Ho&agrave;ng th&#432;&#7907;ng th&#7853;t l&agrave; s&acirc;u r&#7897;ng, n&ocirc; t&agrave;i<br />
 ch&acirc;n t&acirc;m th&agrave;nh &yacute; d&#7853;p &#273;&#7847;u l&#7841;y m&#7845;y c&aacute;i l&#7841;y m&#7899;i &#273;&#432;&#7907;c.<br />
 G&atilde; n&oacute;i r&#7891;i l&#7891;m c&#7891;m b&ograve; &#273;&#7871;n tr&#432;&#7899;c vua Khang Hy d&#7853;p &#273;&#7847;u l&#7841;y binh binh.<br />
 Vua Khang Hy m&#7881;m c&#432;&#7901;i h&#7887;i:<br />
 - Ch&#7881; c&oacute; l&#7847;n n&agrave;y ng&#432;&#417;i m&#7899;i ch&acirc;n t&acirc;m th&agrave;nh &yacute; l&#7841;y tr&#7851;m, c&ograve;n nh&#7919;ng l&#7847;n tr&#432;&#7899;c kia<br />
 &#273;&#7873;u l&agrave; gi&#7843; d&#7889;i hay sao ?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - C&oacute; khi n&ocirc; t&agrave;i d&#7853;p &#273;&#7847;u m&#7897;t c&aacute;ch th&agrave;nh th&#7853;t, m&agrave; c&#361;ng c&oacute; l&uacute;c theo ng&#432;&#7901;i ta<br />
 l&agrave;m cho &#273;&#7911; l&#7877;.<br />
 Vua Khang Hy ch&#7859;ng l&#7845;y th&#7871; l&agrave;m h&#7895;n x&#432;&#7907;c, l&#7841;i c&#432;&#7901;i ha h&#7843; ngh&#297; b&#7909;ng:<br />
 - Trong m&#7897;t tr&#259;m t&ecirc;n &#273;&atilde; d&#7853;p &#273;&#7847;u l&#7841;y ta c&oacute; &#273;&#7871;n ch&iacute;n m&#432;&#417;i ch&iacute;n t&ecirc;n &#273;&atilde; &#273;&oacute;ng<br />
 k&#7883;ch. Nh&#432;ng c&#361;ng ch&#7881; m&#7897;t m&igrave;nh Ti&#7875;u Qu&#7871; T&#7917; l&agrave; n&oacute;i th&#7853;t v&#7899;i ta.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
 - T&acirc;u Ho&agrave;ng th&#432;&#7907;ng ! K&#7871;t ho&#7841;ch n&agrave;y c&#7911;a Ho&agrave;ng th&#432;&#7907;ng l&agrave; m&#7897;t t&ecirc;n b&#7855;n &#273;&ocirc;i<br />
 chim.<br />
 Nh&agrave; vua c&#432;&#7901;i h&#7887;i:<br />
 - Ng&#432;&#7901;i ta n&oacute;i "Nh&#7845;t ti&#7877;n x&#7841; song &#273;i&ecirc;u". Ng&#432;&#417;i l&#7841;i b&#7843;o m&#7897;t t&ecirc;n b&#7855;n &#273;&ocirc;i chim.<br />
 V&#7853;y hai con chim m&agrave; ng&#432;&#417;i n&oacute;i &#273;&oacute; l&agrave; chim g&igrave; ?<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:- To&agrave; Trung li&#7879;t t&#7915; n&agrave;y x&acirc;y l&ecirc;n r&#7891;i th&igrave; ng&#432;&#7901;i H&aacute;n kh&#7855;p thi&ecirc;n h&#7841; &#273;&#7873;u bi&#7871;t &#273;&#7913;c<br />
 Ho&agrave;ng th&#432;&#7907;ng h&#7871;t l&ograve;ng th&#432;&#417;ng b&aacute;ch t&iacute;nh. Vi&#7879;c qu&acirc;n Th&aacute;t...qu&acirc;n Thanh gi&#7871;t ng&#432;&#7901;i<br />
 H&aacute;n &#7903; D&#432;&#417;ng Ch&acirc;u v&agrave; &#7903; Gia &#272;&#7883;nh &#273;&atilde; l&agrave;m cho Ho&agrave;ng th&#432;&#7907;ng ph&#7843;i &#273;au l&ograve;ng, n&ecirc;n<br />
 b&acirc;y gi&#7901; Ho&agrave;ng th&#432;&#7907;ng ngh&#297; ph&#432;&#417;ng ph&aacute;p &#273;&#7873;n b&ugrave;.<br />
 G&atilde; d&#7915;ng m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - N&#7871;u Ng&ocirc; Tam Qu&#7871; ho&#7863;c Th&#432;&#7907;ng Kh&#7843; Hy hay C&#7843;nh T&#297;nh Trung t&#7841;o ph&#7843;n<br />
 mang danh ngh&#297;a kh&ocirc;i ph&#7909;c nh&agrave; Minh g&igrave; &#273;&oacute; th&igrave; tr&#259;m h&#7885; s&#7869; b&#7843;o ch&uacute;ng: Ng&#432;&#7901;i M&atilde;n<br />
 Thanh ch&#7859;ng c&oacute; g&igrave; l&agrave; x&#7845;u c&#7843;. &#272;&#7913;c Ho&agrave;ng &#273;&#7871; th&#7853;t nh&acirc;n h&#7853;u.<br />
 Vua Khang Hy g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - Ng&#432;&#417;i n&oacute;i v&#7853;y c&#361;ng &#273;&uacute;ng, nh&#432;ng c&ograve;n c&oacute; ch&#7895; l&#7845;y b&#7909;ng k&#7871; ti&#7875;u nh&acirc;n &#273;o l&ograve;ng<br />
 ng&#432;&#7901;i qu&acirc;n t&#7917;. Ta ngh&#297; t&#7899;i nh&#7919;ng v&#7909; "D&#432;&#417;ng Ch&acirc;u th&#7853;p nh&#7853;t", "Gia &#272;&#7883;nh tam &#273;&#7891;"<br />
 qu&#7843; th&#7921;c trong l&ograve;ng x&oacute;t xa m&agrave; ph&aacute;t ti&#7873;n ph&#7911; tu&#7845;t c&ugrave;ng gi&#7843;m mi&#7877;n ng&acirc;n s&#432;&#417;ng, ch&#7913;<br />
 kh&ocirc;ng ph&#7843;i ch&#7881; mua chu&#7897;c l&ograve;ng ng&#432;&#7901;i.<br />
 Nh&agrave; vua l&#7841;i h&#7887;i:<br />
 - C&ograve;n con chim th&#7913; nh&igrave; l&agrave; g&igrave; ?<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - Ho&agrave;ng th&#432;&#7907;ng d&#7921;ng mi&#7871;u &#273;&#432;&#7901;ng n&agrave;y khi&#7871;n nh&acirc;n d&acirc;n &#273;&#7873;u bi&#7871;t l&agrave;m trung th&#7847;n<br />
 ngh&#297;a s&#297; l&agrave; hay, h&agrave;nh &#273;&#7897;ng ph&#7843;n b&#7841;n ng&#7895; ngh&#7883;ch l&agrave; d&#7903;. Ng&ocirc; Tam Qu&#7871; mu&#7889;n d&#7845;y<br />
 binh t&#7841;o ph&#7843;n l&agrave; tr&#7903; th&agrave;nh ngh&#7883;ch t&#7863;c. Tr&#259;m h&#7885; s&#7869; tho&aacute; m&#7841; h&#7855;n.<br />
 Nh&agrave; vua v&#432;&#417;n tay kh&#7869; &#273;&#7853;p v&agrave;o m&#361; Vi Ti&#7875;u B&#7843;o, c&#432;&#7901;i n&oacute;i:<br />
 - &#272;&uacute;ng th&#7871; ! Ch&uacute;ng ta ph&#7843;i h&#7871;t s&#7913;c tuy&ecirc;n d&#432;&#417;ng nh&#7919;ng nh&acirc;n v&#7853;t t&#7853;n trung<br />
 b&aacute;o qu&#7889;c &#273;&#7875; n&#7893;i danh l&agrave; h&#7843;o nh&acirc;n. Nh&#432; v&#7853;y tr&#259;m h&#7885; trong thi&ecirc;n h&#7841; ai c&#361;ng mu&#7889;n<br />
 noi g&#432;&#417;ng trung ngh&#297;a &#273;&#7875; th&agrave;nh h&#7843;o nh&acirc;n ch&#7913; c&ograve;n ai toan &#273;i&#7873;u ph&#7843;n ngh&#7883;ch &#273;&#7875; th&#7871;<br />
 gian tho&aacute; m&#7841;. Ng&ocirc; Tam Qu&#7871; kh&ocirc;ng d&#7845;y &#273;&#7897;ng binh &#273;ao ch&#7859;ng n&oacute;i l&agrave;m chi, n&#7871;u h&#7855;n<br />
 n&#7893;i l&ecirc;n ph&#7843;n lo&#7841;n c&#361;ng ch&#7859;ng ai ch&#7883;u h&#432;&#7903;ng &#7913;ng.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - N&ocirc; t&agrave;i nghe th&#7847;y &#273;&#7891; k&#7875; nh&#7919;ng thi&ecirc;n c&#7889; s&#7921; th&igrave; c&oacute; hai v&#7883; trung th&#7847;n ngh&#297;a s&#297;<br />
 n&#7893;i ti&#7871;ng nh&#7845;t. M&#7897;t l&agrave; Nh&#7841;c Phi, Nh&#7841;c gia gia v&agrave; m&#7897;t l&agrave; Qu&acirc;n &#272;&#7871;, Quan V&#432;&#417;ng gia.<br />
 T&acirc;u Ho&agrave;ng th&#432;&#7907;ng ! Chuy&#7871;n n&agrave;y b&#7885;n n&ocirc; t&agrave;i &#273;&#7871;n D&#432;&#417;ng Ch&acirc;u d&#7921;ng Trung ngh&#297;a t&#7915;t&#432;&#7903;ng n&ecirc;n &#273;&#7891;ng th&#7901;i trung tu mi&#7871;u th&#7901; Nh&#7841;c gia gia v&agrave; Quan V&#432;&#417;ng gia cho th&#7853;t<br />
 tr&aacute;ng l&#7879;.<br />
 Vua Khang Hy c&#432;&#7901;i &#273;&aacute;p:<br />
 - T&acirc;m th&#7847;n ng&#432;&#7901;i r&#7845;t linh m&#7851;n, nh&#432;ng &#273;&aacute;ng ti&#7871;c ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7885;c s&aacute;ch<br />
 th&agrave;nh ra ch&#7859;ng c&oacute; ki&#7871;n th&#7913;c g&igrave;. Vi&#7879;c tu s&#7917; Quan &#272;&#7871; mi&#7871;u l&agrave; ph&#7843;i l&#7855;m v&igrave; Quan V&#361;<br />
 t&#7853;n trung b&aacute;o qu&#7889;c, ngh&#297;a kh&iacute; ng&uacute;t tr&#7901;i. V&#7853;y tr&#7851;m phong s&#7855;c cho v&#7883; th&#7847;n n&agrave;y. C&ograve;n<br />
 Nh&#7841;c Phi &#273;&aacute;nh nhau v&#7899;i qu&acirc;n Kim. Nh&agrave; &#272;&#7841;i Thanh ch&uacute;ng ta hi&#7879;n nay c&oacute; th&#7875; g&#7885;i l&agrave;<br />
 H&#7853;u Kim. Kim t&#7913;c l&agrave; Thanh, qu&acirc;n Kim t&#7913;c l&agrave; qu&acirc;n Thanh. V&#7853;y Nh&#7841;c v&#432;&#417;ng mi&#7871;u ng&#432;&#417;i<br />
 c&#7913; &#273;&#7875; y&ecirc;n &#273;&#7915;ng l&yacute; g&igrave; &#273;&#7871;n.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - T&eacute; ra l&agrave; th&#7871; !<br />
 G&atilde; ngh&#297; th&#7847;m trong b&#7909;ng:<br />
 - Nguy&ecirc;n b&#7885;n Th&aacute;t &#272;&aacute;t l&agrave; con ch&aacute;u Kim Ng&#7897;t Tru&#7853;t, C&aacute;p M&#7877; Xuy, t&#7893; ti&ecirc;n c&#7911;a<br />
 &ocirc;ng vua n&agrave;y c&#361;ng gh&ecirc; g&#7899;m l&#7855;m.<br />
 Vua Khang Hy h&#7887;i:<br />
 - Tr&ecirc;n n&uacute;i V&#432;&#417;ng &#7889;c t&#7881;nh H&agrave; Nam, d&#432;&#7901;ng nh&#432; Ng&ocirc; Tam Qu&#7871; &#273;&atilde; ph&#7909;c s&#7861;n m&#7897;t<br />
 c&aacute;nh qu&acirc;n m&atilde;, c&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng ?<br />
 Vi Ti&#7875;u B&#7843;o s&#7917;ng s&#7889;t &#273;&aacute;p:<br />
 - &#272;&uacute;ng th&#7871; !<br />
 G&atilde; ngh&#297; b&#7909;ng:<br />
 - N&#7871;u ti&#7875;u Ho&agrave;ng &#273;&#7871; kh&ocirc;ng nh&#7855;c &#273;&#7871;n v&#7909; n&agrave;y th&igrave; ta c&#361;ng qu&ecirc;n m&#7845;t<br />
 Vua Khang Hy n&oacute;i:<br />
 - Tr&#432;&#7899;c &#273;&acirc;y ng&#432;&#417;i &#273;i&#7873;u tra ra v&#7909; Ng&ocirc; Tam Qu&#7871; m&#432;u &#273;&#7891; ph&#7843;n ngh&#7883;ch, v&agrave; ph&aacute;i<br />
 ng&#432;&#7901;i v&#7873; t&acirc;u cho tr&#7851;m hay m&agrave; tr&#7851;m l&#7841;i n&#7863;ng l&#7901;i c&#7843;nh c&aacute;o ng&#432;&#417;i m&#7897;t ch&#7853;p, ng&#432;&#417;i c&oacute;<br />
 bi&#7871;t t&#7841;i sao kh&ocirc;ng ?<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - Ch&#7855;c l&agrave; v&igrave; binh m&atilde; c&#7911;a tri&#7873;u &#273;&igrave;nh ch&#432;a ch&#7881;nh &#273;&#7889;n k&#7883;p, n&ecirc;n Ho&agrave;ng th&#432;&#7907;ng gi&#7843;<br />
 v&#7901; kh&ocirc;ng tin &#273;&#7875; kh&#7887;i r&uacute;t m&acirc;y &#273;&#7897;ng r&#7915;ng.Vua Khang Hy c&#432;&#7901;i n&oacute;i:<br />
 - Ph&#7843;i r&#7891;i ! Th&agrave;nh ng&#7919; "r&uacute;t m&acirc;y &#273;&#7897;ng r&#7915;ng" d&ugrave;ng v&agrave;o tr&#432;&#7901;ng h&#7907;p n&agrave;y &#273;&uacute;ng<br />
 l&#7855;m. Ngay &#7903; trong tri&#7873;u, Ng&ocirc; Tam Qu&#7871; nh&#7845;t &#273;&#7883;nh &#273;&atilde; &#273;&#7863;t nhi&#7873;u t&acirc;m ph&uacute;c. Nh&#7845;t c&#7917;<br />
 nh&#7845;t &#273;&#7897;ng c&#7911;a ch&uacute;ng ta &#273;&#7873;u kh&ocirc;ng qua m&#7855;t &#273;&#432;&#7907;c t&ecirc;n l&atilde;o t&#7863;c &#273;&oacute;. Tr&ecirc;n n&uacute;i V&#432;&#417;ng<br />
 &#7889;c x&#7849;y v&#7909; T&#432; &#272;&#7891; B&aacute; L&ocirc;i, n&#7871;u khi &#7845;y tr&#7851;m m&#7903; cu&#7897;c &#273;i&#7873;u tra th&igrave; Ng&ocirc; Tam Qu&#7871; bi&#7871;t<br />
 ngay l&#7853;p t&#7913;c. H&#7855;n sinh l&ograve;ng khi&#7871;p s&#7907;, kh&ocirc;ng ch&#7915;ng d&#7845;y binh t&#7841;o ph&#7843;n li&#7873;n. Nh&#7919;ng<br />
 chuy&#7879;n trong tri&#7873;u h&#7855;n &#273;&#7873;u t&#7887; t&#432;&#7901;ng h&#432; th&#7921;c v&agrave; binh l&#7921;c c&#7911;a h&#7855;n ra sao, c&ograve;n tr&#7851;m<br />
 ch&#7859;ng hi&#7875;u t&yacute; g&igrave;. N&#7871;u x&#7849;y cu&#7897;c &#273;&aacute;nh nhau, b&ecirc;n ta t&#7845;t b&#7883; th&#7845;t b&#7841;i. C&oacute; bi&#7871;t m&igrave;nh<br />
 bi&#7871;t ng&#432;&#7901;i m&#7899;i mong chi&#7871;n th&#7855;ng.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - Khi &#7845;y Ho&agrave;ng th&#432;&#7907;ng ph&aacute;i ng&#432;&#7901;i &#273;&#7871;n th&#7889;ng m&#7841; n&ocirc; t&agrave;i, quan qu&acirc;n &#273;&#7873;u bi&#7871;t<br />
 h&#7871;t. N&#7871;u Ng&ocirc; Tam Qu&#7871; &#273;&#7863;t gian t&#7871; trong doanh binh c&#7911;a n&ocirc; t&agrave;i th&igrave; t&#7845;t h&#7885; b&aacute;o c&aacute;o<br />
 cho h&#7855;n bi&#7871;t r&#7891;i. Kh&ocirc;ng ch&#7915;ng h&#7855;n c&ograve;n c&#432;&#7901;i th&#7847;m l&agrave; Ho&agrave;ng th&#432;&#7907;ng h&#7891; &#273;&#7891;.<br />
 Vua Khang Hy n&oacute;i:<br />
 - Chuy&#7871;n n&agrave;y ng&#432;&#417;i &#273;i D&#432;&#417;ng Ch&acirc;u, d&#7851;n n&#259;m ng&agrave;n binh m&atilde; &#273;&#7875; khi t&#7899;i H&agrave; Nam,<br />
 T&#7871; Nguy&ecirc;n &#273;&aacute;nh th&#7859;ng v&agrave;o s&agrave;o huy&#7879;t b&#7885;n ph&#7881; &#273;&#7891; tr&ecirc;n n&uacute;i V&#432;&#417;ng &#7889;c m&#7897;t c&aacute;ch b&#7845;t<br />
 ng&#7901;, ch&uacute;ng kh&ocirc;ng k&#7883;p ph&ograve;ng b&#7883; l&agrave; m&igrave;nh th&agrave;nh c&ocirc;ng. C&aacute;nh qu&acirc;n c&#7911;a Ng&ocirc; Tam Qu&#7871;<br />
 mai ph&#7909;c &#7903; &#273;&oacute; r&#7845;t g&#7847;n kinh th&agrave;nh ch&iacute;nh l&agrave; m&#7889;i lo t&acirc;m ph&uacute;c c&#7911;a ch&uacute;ng ta.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - Th&#7871; th&igrave; tuy&#7879;t di&#7879;u ! T&acirc;u Ho&agrave;ng th&#432;&#7907;ng ! Hay l&agrave; Ho&agrave;ng th&#432;&#7907;ng ng&#7921; gi&aacute; th&acirc;n<br />
 chinh gi&#7871;t cho k&#7923; h&#7871;t b&#7885;n th&#7911; h&#7841; c&#7911;a Ng&ocirc; Tam Qu&#7871;.<br />
 Nh&agrave; vua c&#432;&#7901;i &#273;&aacute;p:<br />
 - Tr&ecirc;n n&uacute;i V&#432;&#417;ng &#7889;c ch&#7881; c&oacute; ch&#7915;ng hai ng&agrave;n qu&acirc;n th&#7893; ph&#7881; m&agrave; qu&aacute; n&#7917;a l&agrave; b&#7885;n<br />
 gi&agrave; nua v&agrave; &#273;&agrave;n b&agrave; tr&#7867; con. T&ecirc;n h&#7885; Nguy&ecirc;n &#273;&oacute; b&aacute;o c&aacute;o c&oacute; tr&ecirc;n ba v&#7841;n l&agrave; h&#7855;n<br />
 ph&oacute;ng &#273;&#7841;i. Tr&#7851;m &#273;&atilde; ph&aacute;i ng&#7915;&#7901;i l&ecirc;n &#273;i&#7873;u tra n&ecirc;n bi&#7871;t r&otilde; t&igrave;nh h&igrave;nh. Ch&#7881; c&oacute; h&#417;n m&#7897;t<br />
 ng&agrave;n t&ecirc;n th&#7893; ph&#7881; m&agrave; b&#7843;o tr&#7851;m ng&#7921; gi&aacute; th&acirc;n chinh, h&aacute; ch&#7859;ng khi&#7871;n ng&#432;&#7901;i c&#432;&#7901;i cho &#432;<br />
 ? Ha ha ...<br />
 Vi Ti&#7875;u B&#7843;o c&#361;ng b&#7853;t c&#432;&#7901;i m&#7845;y ti&#7871;ng c&#432;&#7901;i kh&ocirc; khan, b&#7909;ng b&#7843;o d&#7841;:<br />
 - V&#7883; ti&#7875;u Ho&agrave;ng &#273;&#7871; n&agrave;y r&#7845;t tinh minh. B&aacute;o c&aacute;o l&aacute;o l&agrave; kh&ocirc;ng &#273;&#432;&#7907;c.Vua Khang Hy l&#7841;i n&oacute;i:<br />
 - B&acirc;y gi&#7901; ng&#432;&#417;i h&atilde;y lui ra ngh&#297; c&aacute;ch ti&#7871;n &#273;&aacute;nh b&#7885;n th&#7893; ph&#7881; tr&ecirc;n n&uacute;i V&#432;&#417;ng &#7889;c<br />
 m&#7897;t v&agrave;i ng&agrave;y r&#7891;i v&agrave;o t&acirc;u l&#7841;i cho tr&#7851;m nghe.<br />
 Vi Ti&#7875;u B&#7843;o d&#7841; m&#7897;t ti&#7871;ng r&#7891;i tr&#7903; g&oacute;t lui ra.<br />
 G&atilde; t&#7921; h&#7887;i:<br />
 - Vi&#7879;c h&agrave;nh qu&acirc;n chi&#7871;n &#273;&#7845;u l&atilde;o gia ch&#7859;ng bi&#7871;t c&oacute;c g&igrave;. B&#7919;a tr&#432;&#7899;c thu&#7927; chi&#7871;n<br />
 c&#7841;y c&oacute; Thi Lang, ng&agrave;y nay l&#7909;c chi&#7871;n bi&#7871;t tr&ocirc;ng v&agrave;o ai ?<br />
 B&#7895;ng g&atilde; reo th&#7847;m:<br />
 - C&oacute; r&#7891;i ! Ta m&#7901;i &#273;&#7873; &#273;&#7889;c t&#7881;nh Qu&#7843;ng &#272;&ocirc;ng l&agrave; Ng&ocirc; L&#7909;c K&#7923; l&agrave;m ph&#7909; t&aacute; cho<br />
 m&igrave;nh. Nh&#7845;t thi&#7871;t m&#7885;i vi&#7879;c ta c&#7913; nghe theo l&atilde;o l&agrave; &#273;&#432;&#7907;c. L&atilde;o l&agrave; m&#7897;t tay h&#7843;o th&#7911; tr&ecirc;n<br />
 chi&#7871;n tr&#432;&#7901;ng.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

