<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 132</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>&#272;&ocirc;i b&#7841;n l&ograve;ng bu&#7891;n b&atilde; chia tay</b></font></p></p>

<p><span color="black">h&#7881; trong ch&#7899;p m&#7855;t, b&#7847;u kh&ocirc;ng kh&iacute; trong nh&agrave; t&#7915; &#273;&#432;&#7901;ng y&ecirc;n l&#7863;ng nh&#432;<br />
 t&#7901;.<br />
 A Kha v&#7915;a ng&#7845;m ng&#7847;m s&#7907; h&atilde;i l&#7841;i v&#7915;a th&#7865;n th&ugrave;ng. C&ocirc; li&#7871;c m&#7855;t ng&oacute;<br />
 tr&#7897;m Vi Ti&#7875;u B&#7843;o nh&#7899; t&#7899;i c&acirc;u m&igrave;nh &#273;&atilde; n&oacute;i ra mi&#7879;ng "ch&#7891;ng ta &#273;&oacute;". C&ocirc; t&#7911;i th&acirc;n<br />
 n&#7857;m g&#7909;c xu&#7889;ng b&agrave;n m&agrave; kh&oacute;c o&agrave; l&ecirc;n. C&ocirc; d&#7853;m ch&acirc;n n&oacute;i:<br />
 - Ng&#432;&#417;i th&#7853;t ch&#7859;ng ra g&igrave;! Ng&#432;&#417;i th&#7853;t ch&#7859;ng ra g&igrave;! M&#7885;i s&#7921; &#273;&#7873;u do ng&#432;&#417;i m&agrave; ra<br />
 h&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o &ocirc;n t&#7891;n &#273;&aacute;p:<br />
 - Ph&#7843;i r&#7891;i! Ph&#7843;i r&#7891;i! Ta ch&#7859;ng ra g&igrave; th&#7853;t. Bao gi&#7901; ta &#273;i c&#7913;u Tr&#7883;nh c&ocirc;ng t&#7917; th&igrave;<br />
 n&agrave;ng s&#7869; khen ta hay qu&aacute;.<br />
 A Kha nghe g&atilde; n&oacute;i c&acirc;u "C&#7913;u Tr&#7883;nh c&ocirc;ng t&#7917; ra" l&#7841;i ph&#7845;n kh&#7903;i tinh th&#7847;n. C&ocirc;<br />
 ng&#7917;ng &#273;&#7847;u l&ecirc;n h&#7887;i:<br />
 - Ng&#432;&#417;i... ng&#432;&#417;i c&oacute; th&#7875; c&#7913;u y ra &#273;&#432;&#7907;c kh&ocirc;ng?<br />
 D&#432;&#7899;i &aacute;nh ng&#7885;n &#273;&egrave;n lung linh, tr&ecirc;n g&#432;&#417;ng m&#7863;t ki&#7873;u di&#7877;m c&#7911;a A Kha c&ograve;n<br />
 &#273;&#7885;ng m&#7845;y h&#7841;t n&#432;&#7899;c m&#7855;t trong nh&#432; ng&#7885;c khi&#7871;n nhan s&#7855;c &ocirc; th&ecirc;m ph&#7847;n tuy&#7879;t m&#7929;,<br />
 kh&aacute;c n&agrave;o b&ocirc;ng Mai C&ocirc;i &#273;i&#7875;m h&#7841;t s&#432;&#417;ng l&uacute;c ban mai.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7855;m ngi&aacute; &#273;&#7871;n th&#7897;n m&#7863;t ra qu&ecirc;n c&#7843; tr&#7843; l&#7901;i.<br />
 A Kha k&eacute;o v&#7841;t &aacute;o g&atilde; h&#7887;i:<br />
 - Ta h&#7887;i ng&#432;&#417;i: l&agrave;m th&#7871; n&agrave;o &#273;&#7875; c&#7913;u Tr&#7883;nh c&ocirc;ng t&#7917; ra? Ng&#432;&#417;i ch&#432;a nghe r&otilde;<br />
 &#432;?<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh th&#7903; d&agrave;i &#273;&aacute;p:<br />
 - T&ecirc;n th&#7911; l&atilde;nh b&#7885;n Man t&#7917; &#273;&atilde; b&#7843;o ch&uacute;ng &#273;i chuy&#7871;n n&agrave;y ch&#7859;ng th&#7875; v&#7873; tay<br />
 kh&ocirc;ng &#273;&#432;&#7907;c, nh&#7845;t &#273;&#7883;nh ph&#7843;i b&#7855;t m&#7897;t ng&#432;&#7901;i v&#7873; s&#417;n &#273;&#7897;ng n&#7845;u cho anh em &#259;n m&#7897;t<br />
 b&#7919;a!<br />
 A Kha kinh h&atilde;i la ho&#7843;ng:<br />
 - Ch&uacute;ng b&#7855;t v&#7873; &#273;&#7875; gi&#7871;t th&#7883;t &#432;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;&uacute;ng th&#7871;! B&#7885;n ch&uacute;ng c&ograve;n b&#7843;o da th&#7883;t n&agrave;ng tr&#7855;ng v&agrave; m&#7883;nh &#259;n r&#7845;t ngon.<br />
 &#272;&aacute;ng l&yacute; ch&uacute;ng b&#7855;t n&agrave;ng &#273;em &#273;i &#273;&#7875; &#259;n th&#7883;t!<br />
 A Kha nghe n&oacute;i b&#7845;t gi&aacute;c run b&#7855;n ng&#432;&#7901;i l&ecirc;n. C&ocirc; ngo&#7843;nh &#273;&#7847;u tr&ocirc;ng ra ngo&agrave;i<br />
 c&#7917;a, ch&#7881; s&#7907; b&#7885;n Man m&#7885;i quay tr&#7903; l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i ti&#7871;p:<br />
 - Ta ph&#7843;i b&#7843;o n&agrave;ng l&agrave; v&#7907; ta, b&#7885;n ch&uacute;ng m&#7899;i tha ra kh&ocirc;ng b&#7855;t.<br />
 A Kha ng&#7865;n ng&agrave;o h&#7887;i:<br />
 - Tr&#7883;nh c&ocirc;ng t&#7917; b&#7883; ch&uacute;ng b&#7855;t &#273;i gi&#7871;t &#273;&#7875;" &#259;n"<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n n&oacute;i:<br />
 - Ph&#7843;i r&#7891;i. Tr&#7915; phi ta ch&#7883;u hy sinh &#273;em th&acirc;n &#273;&#7871;n cho ch&uacute;ng &#259;n th&#7883;t th&igrave;<br />
 ch&uacute;ng m&#7899;i tha y.<br />
 A Kha n&oacute;i:<br />
 - Th&#7871; th&igrave; ng&#432;&#417;i &#273;i thay &#273;&#7895;i l&#7845;y y v&#7873;.<br />
 C&acirc;u n&agrave;y v&#7915;a th&#7889;t ra kh&#7887;i c&#7917;a mi&#7879;ng. A Kha &#273;&#7887; b&#7915;ng m&#7863;t l&ecirc;n. C&ocirc; bi&#7871;t m&igrave;nh<br />
 n&oacute;i l&#7905; l&#7901;i, th&#7865;n qu&aacute; c&uacute;i &#273;&#7847;u xu&#7889;ng.<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng ngu&#7897;i l&#7841;nh m&#7855;ng th&#7847;m:<br />
 - Con &#273;&#432;&#7907;i non n&agrave;y! Mi coi ch&#7891;ng kh&ocirc;ng &#273;&aacute;ng m&#7897;t &#273;&#7891;ng. Ch&#7859;ng th&agrave; b&#7885;n<br />
 Man t&#7917; gi&#7871;t ta &#273;&#7875; &#259;n th&#7883;t, &#273;&#7863;ng c&#7913;u t&ecirc;n gian phu cho to&agrave;n m&#7841;ng m&#7899;i v&#7915;a l&ograve;ng<br />
 mi.<br />
 Th&#7853;t ra Vi Ti&#7875;u B&#7843;o c&#361;ng ch&#432;a ph&#7843;i l&agrave; ch&#7891;ng A Kha, m&agrave; Tr&#7883;nh Kh&#7855;c S&#7843;ng<br />
 c&#361;ng ch&#7859;ng ph&#7843;i l&agrave; gian phu c&#7911;a c&ocirc;. Nh&#432;ng g&atilde; &#7903; trong k&#7929; vi&#7879;n l&acirc;u ng&agrave;y th&#432;&#7901;ng<br />
 &#273;&#432;&#7907;c nghe nh&#7919;ng c&acirc;u h&#7885; tho&aacute; m&#7841; nhau l&agrave; "gian phu", "d&acirc;m ph&#7909;" &#273;&atilde; quen tai r&#7891;i.<br />
 B&acirc;y gi&#7901; g&#7863;p l&uacute;c u&#7845;t h&#7853;n d&#297; nhi&ecirc;n g&atilde; l&#7841;i nh&#7899; t&#7899;i m&agrave; m&#7855;ng th&#7847;m.<br />
 R&#7891;i g&atilde; l&#7841;nh l&ugrave;ng &#273;&aacute;p:<br />
 - &#272;&#432;&#7907;c r&#7891;i! N&agrave;ng &#273;&atilde; mu&#7889;n ta &#273;i &#273;&aacute;nh &#273;&#7893;i &#273;&#7875; l&#7845;y y v&#7873; th&igrave; ta c&#361;ng &#273;i cho<br />
 n&agrave;ng &#273;&#7863;ng vui l&ograve;ng. C&oacute; &#273;i&#7873;u ta ch&#432;a bi&#7871;t s&#417;n &#273;&#7897;ng c&#7911;a b&#7885;n Man m&#7885;i kia &#7903;<br />
 &#273;&acirc;u?<br />
 G&atilde; th&#7903; d&agrave;i n&oacute;i ti&#7871;p:<br />
 - H&#7915;! Ch&uacute;ng ta &#273;i th&ocirc;i.<br />
 A Kha kh&ocirc;ng d&aacute;m n&oacute;i nhi&#7873;u, l&#7847;m l&#361;i theo g&atilde; ra kh&#7887;i t&#7915; &#273;&#432;&#7901;ng.<br />
 Hai ng&#432;&#7901;i &#273;&#7871;n &#273;&#432;&#7901;ng l&#7899;n th&igrave; th&#7845;y b&#7885;n gia nh&acirc;n c&#7911;a Tr&#7883;nh ph&#7911; c&#7847;m &#273;&egrave;m<br />
 l&#7891;ng &#273;&#7913;ng qu&acirc;y qu&#7847;n n&oacute;i chuy&#7879;n v&#7899;i nhau.<br />
 Hai ng&#432;&#7901;i &#273;i g&#7847;n t&#7899;i n&#417;i, b&#7885;n gia nh&acirc;n l&#7899;n ti&#7871;ng h&#7887;i:<br />
 - Tr&#7847;n c&ocirc; n&#432;&#417;ng &#273;&acirc;y r&#7891;i! T&#7879; c&ocirc;ng t&#7917; &#273;&acirc;u? T&#7879; c&ocirc;ng t&#7917; &#273;&acirc;u?<br />
 Ch&uacute;ng &agrave;o &agrave;o ch&#7841;y l&#7841;i &#273;&oacute;n.<br />
 Trong &#273;&aacute;m &#273;&ocirc;ng &#273;&#7897;t nhi&ecirc;n c&oacute; m&#7897;t b&oacute;ng ng&#432;&#7901;i th&acirc;n h&igrave;nh &#7889;m nh&#7855;t m&agrave; th&acirc;n<br />
 ph&aacute;p r&#7845;t mau l&#7865; v&#7885;t l&ecirc;n tr&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a hoa m&#7855;t l&ecirc;n &#273;&atilde; th&#7845;y ng&#432;&#7901;i &#273;&oacute; &#273;&#7913;ng s&#7919;ng tr&#432;&#7899;c m&#7863;t.<br />
 G&atilde; l&#7841;i nghe thanh &acirc;m lanh l&#7843;nh qu&aacute;t h&#7887;i:<br />
 - C&ocirc;ng t&#7917; nh&agrave; ta &#7903; &#273;&acirc;u?<br />
 Ng&#432;&#7901;i n&agrave;y quay l&#432;ng v&#7873; ph&iacute;a &aacute;nh &#273;&egrave;n, Vi Ti&#7875;u B&#7843;o kh&ocirc;ng nh&igrave;n r&otilde; m&#7863;t m&agrave;<br />
 trong l&ograve;ng &#273;&atilde; kinh h&atilde;i l&ugrave;i l&#7841;i hai b&#432;&#7899;c.<br />
 Ng&#7901; &#273;&acirc;u g&atilde; v&#7915;a l&ugrave;i l&#7841;i hai b&#432;&#7899;c th&igrave; ng&#432;&#7901;i kia c&#361;ng ti&#7871;n l&ecirc;n hai b&#432;&#7899;c v&agrave;<br />
 &#273;&#7913;ng &#273;&#7889;i di&#7879;n v&#7899;i g&atilde;, c&aacute;ch nhau kh&ocirc;ng &#273;&#7847;y m&#7897;t th&#432;&#7899;c.<br />
 H&#7855;n nh&#7855;c l&#7841;i c&acirc;u h&#7887;i:<br />
 - C&ocirc;ng t&#7917; nh&agrave; ta &#273;&acirc;u?<br />
 A Kha &#273;&aacute;p:<br />
 - Y... y b&#7883; b&#7885;n Man t&#7917; b&#7855;t &#273;em &#273;i r&#7891;i... ch&uacute;ng mu&#7889;n gi&#7871;t y &#273;&#7875; &#259;n th&#7883;t.<br />
 Ng&#432;&#7901;i kia h&#7887;i:<br />
 - Gi&#7919;a &#273;&#7845;t trung nguy&ecirc;n n&agrave;y sao l&#7841;i c&oacute; b&#7885;n Man t&#7917; &#7903; &#273;&acirc;u &#273;&#7871;n ho&agrave;nh<br />
 h&agrave;nh?<br />
 A Kha &#273;&aacute;p:<br />
 - &#272;&uacute;ng l&agrave; qu&acirc;n Man m&#7885;i. Mau mau... ngh&#297; c&aacute;ch c&#7913;u y.<br />
 Ng&#432;&#7901;i kia h&#7887;i:<br />
 - B&#7885;n ch&uacute;ng &#273;i l&acirc;u ch&#432;a?<br />
 A Kha &#273;&aacute;p:<br />
 - M&#7899;i &#273;i t&#7913;c th&igrave;.<br />
 Ng&#432;&#7901;i kia tung m&igrave;nh nh&#7843;y lui l&#7841;i h&#7841; xu&#7889;ng tr&uacute;ng y&ecirc;n ng&#7921;a. H&#7855;n th&uacute;c v&#7871; v&agrave;o<br />
 b&#7909;ng ng&#7921;a cho con v&#7853;t ch&#7841;y lao &#273;i.<br />
 Ch&#7881; trong nh&aacute;y m&#7855;t ng&#432;&#7901;i ng&#7921;a &#273;&atilde; m&#7845;t h&uacute;t v&agrave;o trong b&oacute;ng &#273;&ecirc;m.<br />
 Vi Ti&#7875;u B&#7843;o v&agrave; A Kha ng&#417; ng&aacute;c nh&igrave;n nhau. M&#7897;t ng&#432;&#7901;i kinh h&atilde;i, m&#7897;t ng&#432;&#7901;i<br />
 vui m&#7915;ng. Nh&#432;ng c&#7843; hai th&#7845;y th&acirc;n ph&aacute;p h&#7855;n mau l&#7865;, hi&#7871;n c&oacute; &#7903; &#273;&#7901;i, &#273;&#7873;u &#273;em l&ograve;ng<br />
 k&iacute;nh ph&#7909;c.<br />
 A Kha h&#7887;i:<br />
 - V&#7883; cao nh&acirc;n n&agrave;y l&agrave; ai?<br />
 B&#7885;n gia nh&acirc;n &#7903; Tr&#7883;nh ph&#7911; &#273;&#7891;ng thanh &#273;&aacute;p:<br />
 - L&atilde;o nh&acirc;n gia l&agrave; s&#432; ph&#7909; c&#7911;a Tr&#7883;nh c&ocirc;ng t&#7917; t&ecirc;n g&#7885;i Ph&ugrave;ng T&iacute;ch Ph&#7841;m, ngo&#7841;i<br />
 hi&#7879;u l&agrave; Nh&#7845;t ki&#7871;m v&ocirc; huy&#7871;t. Ph&ugrave;ng T&iacute;ch Ph&#7841;m s&#432; ph&oacute; v&otilde; c&ocirc;ng thi&ecirc;n h&#7841; v&ocirc; &#273;&#7883;ch.<br />
 L&atilde;o nh&acirc;n gia &#273;i c&#7913;u c&ocirc;ng t&#7917; nh&#7845;t &#273;&#7883;nh th&agrave;nh c&ocirc;ng.<br />
 Vi Ti&#7875;u B&#7843;o, A Kha &#273;&#7891;ng thanh:<br />
 - T&eacute; ra l&agrave; l&atilde;o.<br />
 B&#7919;a tr&#432;&#7899;c Tr&#7883;nh Kh&#7855;c S&#7843;ng k&#7875; cho C&#7917;u N&#7841;n nghe nh&#7919;ng v&#7883; t&ocirc;n s&#432; c&#7911;a g&atilde;<br />
 &#273;&atilde; nh&#7855;c t&#7899;i &#273;&#7879; tam s&#432; ph&#7909; l&agrave; Nh&#7845;t ki&#7871;m v&ocirc; huy&#7871;t Ph&ugrave;ng T&iacute;ch Ph&#7841;m. G&atilde; c&ograve;n<br />
 khoe l&atilde;o l&agrave; m&#7897;t cao th&#7911; &#7903; ph&aacute;i C&ocirc;n Lu&acirc;n ch&#7881; &#273;&acirc;m m&#7897;t ki&#7871;m l&agrave; ch&#7871;t ng&#432;&#7901;i m&agrave;<br />
 kh&ocirc;ng &#273;&#7893; m&aacute;u.<br />
 A Kha h&#7887;i:<br />
 - Ph&ugrave;ng s&#432; ph&oacute; t&#7899;i &#273;&acirc;y, sao c&aacute;c ng&#432;&#417;i kh&ocirc;ng m&#7901;i &#273;&#7871;n nh&agrave; t&#7915; &#273;&#432;&#7901;ng &#273;&#7875;<br />
 gi&#7843;i c&#7913;u Tr&#7883;nh c&ocirc;ng t&#7917; ngay?<br />
 M&#7897;t t&ecirc;n gia nh&acirc;n &#273;&aacute;p:<br />
 - Ph&ugrave;ng s&#432; ph&oacute; v&#7917;a m&#7899;i t&#7899;i n&#417;i. L&atilde;o nh&acirc;n gia ti&#7871;p &#273;&#432;&#7907;c truy&#7873;n th&#432; c&#7911;a<br />
 b&#7885;n t&#7841;i h&#7841; do chim &#273;&#432;a t&#7899;i li&#7873;n t&#7915; ph&#7911; H&agrave; Gian ra &#273;i ng&agrave;y &#273;&ecirc;m t&#7899;i &#273;&acirc;y.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Ph&ugrave;ng s&#432; ph&oacute; &#7903; ph&#7911; H&agrave; Gian m&agrave; sao b&#7885;n ta kh&ocirc;ng g&#7863;p?<br />
 B&#7885;n gia nh&acirc;n ng&#417; ng&aacute;c nh&igrave;n nhau kh&ocirc;ng bi&#7871;t &#273;&aacute;p th&#7871; n&agrave;o.<br />
 T&ecirc;n gia nh&acirc;n kia bi&#7871;t m&igrave;nh l&#7905; l&#7901;i li&#7873;n c&uacute;i &#273;&#7847;u xu&#7889;ng.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
 - T&eacute; ra h&#7885; Tr&#7883;nh &#7903; &#272;&agrave;i Loan &#273;&atilde; b&#7889; tr&iacute; mai ph&#7909;c ng&#7845;m ng&#7847;m nh&#7919;ng cao th&#7911;<br />
 t&#7841;i cu&#7897;c S&aacute;t qu&#7881; &#273;&#7841;i h&#7897;i. Th&#7857;ng l&#7887;i th&#7889;i tha &#273;&oacute; b&#7883; ng&#432;&#7901;i b&#7855;t &#273;em &#273;i ch&uacute;ng m&#7899;i<br />
 r&#432;&#7907;t theo c&#7913;u vi&#7879;n.<br />
 G&atilde; &#273;&#432;a tay l&ecirc;n s&#7901; m&#7863;t n&oacute;i:<br />
 - Th&#7883;t &#417;i l&agrave; th&#7883;t! &#272;&atilde; c&oacute; ng&#432;&#7901;i &#273;i c&#7913;u Tr&#7883;nh c&ocirc;ng t&#7917; r&#7891;i, b&#7885;n mi kh&ocirc;ng ph&#7843;i<br />
 thay th&#7871; cho m&ocirc;n b&#7843;o b&#7889;i gan ru&#7897;t &#273;&#7875; b&#7885;n Man m&#7885;i x&#7921;c n&#7919;a.<br />
 A Kha nghe g&atilde; n&oacute;i m&oacute;c th&#7865;n &#273;&#7887; m&#7863;t l&ecirc;n. C&ocirc; toan tr&#7843; mi&#7871;ng m&#7845;y c&acirc;u,<br />
 nh&#432;ng l&#7841;i ngh&#297; th&#7847;m:<br />
 - M&#7897;t m&igrave;nh Ph&ugrave;ng T&iacute;ch Ph&#7841;m &#273;&#417;n th&#432;&#417;ng &#273;&#7897;c m&atilde; ra &#273;i ch&#432;a ch&#7855;c &#273;&atilde; &#273;&aacute;nh<br />
 l&#7841;i b&#7885;n Man m&#7885;i!<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y c&ocirc; ng&#7853;p ng&#7915;ng mu&#7889;n n&oacute;i l&#7841;i th&ocirc;i &#273;&atilde; &#273;o&aacute;n ra t&acirc;m &yacute;, li&#7873;n<br />
 an &#7911;i:<br />
 - N&#432;&#417;ng t&#7917; c&#7913; y&ecirc;n l&ograve;ng. Ph&ugrave;ng s&#432; ph&oacute; m&agrave; kh&ocirc;ng c&#7913;u &#273;&#432;&#7907;c Tr&#7883;nh Kh&#7855;c<br />
 S&#7843;ng th&igrave; l&#7841;i &#273;em m&oacute;n th&#7883;t th&#7889;i tha c&#7911;a ta &#273;i &#273;&aacute;nh &#273;&#7893;i l&#7845;y m&oacute;n b&#7843;o b&#7889;i kia v&#7873;.<br />
 B&#7853;c tr&#432;&#7907;ng phu nh&#7845;t ng&ocirc;n k&yacute; xu&#7845;t... c&aacute;i g&igrave; m&atilde; nan truy.<br />
 A Kha &#273;&aacute;p:<br />
 - Ta ch&#7881; mong Ph&ugrave;ng s&#432; ph&oacute; c&#7913;u &#273;&#432;&#7907;c Tr&#7883;nh c&ocirc;ng t&#7917; v&#7873; l&agrave; hay r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#259;m gan t&iacute;m ru&#7897;t &#273;&#7913;ng ph&#7855;t d&#7853;y toan b&#7887; &#273;i, nh&#432;ng ng&oacute; t&#7899;i<br />
 khu&ocirc;n m&#7863;t ki&#7873;u di&#7877;m c&#7911;a c&ocirc;, l&ograve;ng g&atilde; nh&#361;n ra l&#7841;i ng&#7891;i ngay xu&#7889;ng.<br />
 A Kha th&#7845;y g&atilde; &#273;&#7913;ng d&#7853;y toan &#273;i th&igrave; trong l&ograve;ng kh&ocirc;ng kh&#7887;i hoang mang t&#7921;<br />
 h&#7887;i:<br />
 - N&#7871;u Ph&ugrave;ng s&#432; ph&oacute; kh&ocirc;ng gi&#7843;i c&#7913;u &#273;&#432;&#7907;c Tr&#7883;nh c&ocirc;ng t&#7917; m&agrave; g&#7841; l&#7841;i b&#7887; &#273;i th&igrave;<br />
 l&#7845;y ai thay th&#7871; &#273;&aacute;nh &#273;&#7893;i cho ch&agrave;ng v&#7873;?<br />
 C&ocirc; th&#7845;y Vi Ti&#7875;u B&#7843;o l&#7841;i ng&#7891;i xu&#7889;ng m&#7899;i y&ecirc;n t&acirc;m. B&acirc;y gi&#7901; c&ocirc; kh&ocirc;ng d&aacute;m<br />
 &#273;&#7855;c t&#7897;i v&#7899;i g&atilde; n&#7919;a m&agrave; c&ograve;n ng&#7901;i t&#7921;a v&agrave;o m&igrave;nh g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; nh&#7911;:<br />
 - L&uacute;c n&agrave;y th&#7883; &#273;ang c&#7847;u c&#7841;nh ta. Ta kh&ocirc;ng nh&acirc;n c&#417; h&#7897;i n&agrave;y m&agrave; l&#7843; l&#417;i v&#7899;i th&#7883;<br />
 th&igrave; c&ograve;n &#273;&#7907;i &#273;&#7871;n bao gi&#7901;?<br />
 G&atilde; ngh&#297; v&#7853;y li&#7873;n qu&agrave;ng tay tr&aacute;i ra &ocirc;m l&#7845;y l&#432;ng c&ocirc;. Tay m&#7863;t n&#7855;m l&#7845;y ta c&ocirc;.<br />
 A Kha ch&#7881; kh&#7869; c&#7921;a c&#7841;y m&#7897;t ch&uacute;t r&#7891;i ng&#7891;i y&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng khoan kho&aacute;i, kh&#7845;n th&#7847;m:<br />
 - C&#7847;u tr&#7901;i cho l&atilde;o h&#7885; Ph&ugrave;ng b&#7883; b&#7885;n D&#432;&#417;ng &#273;&#7841;i ca gi&#7871;t ch&#7871;t v&#297;nh vi&#7877;n<br />
 kh&ocirc;ng tr&#7903; v&#7873; n&#7919;a, ta c&#7913; &#7903; trong t&igrave;nh tr&#7841;ng n&agrave;y m&agrave; ch&#7899; &#273;&#7907;i su&#7889;t &#273;&#7901;i c&agrave;ng hay.<br />
 G&atilde; hi&#7875;u r&otilde; A Kha &#273;&#7889;i v&#7899;i m&igrave;nh ch&#7859;ng c&oacute; ch&uacute;t t&igrave;nh &yacute; g&igrave; n&ecirc;n trong l&ograve;ng m&#7845;t<br />
 h&#7871;t "ch&iacute; l&#7899;n", ch&#7881; c&#7847;n &#273;&#432;&#7907;c ng&#7891;i b&ecirc;n &ocirc;m l&#7845;y c&ocirc; th&#7871; n&agrave;y l&agrave; tho&#7843; m&atilde;n l&#7855;m r&#7891;i, ch&#7913;<br />
 kh&ocirc;ng mong g&igrave; h&#417;n.<br />
 Nh&#432;ng tr&#7901;i ch&#7859;ng ch&igrave;u ng&#432;&#7901;i, Vi Ti&#7875;u B&#7843;o m&#7899;i &ocirc;m A Kha trong kho&#7843;nh kh&#7855;c<br />
 &#273;&atilde; nghe ti&#7871;ng v&oacute; ng&#7921;a d&#7891;n d&#7853;p t&#7915; tr&ecirc;n &#273;&#432;&#7901;ng l&#7899;n &#7903; &#273;&#7889;i di&#7879;n v&#7885;ng l&#7841;i.<br />
 A Kha nh&#7843;y l&ecirc;n reo:<br />
 - Tr&#7883;nh c&ocirc;ng t&#7917; tr&#7903; v&#7873; t&#7899;i n&#417;i r&#7891;i!<br />
 Ti&#7871;ng v&oacute; ng&#7921;a m&#7895;i l&uacute;c m&#7897;t g&#7847;n, &#273;&atilde; nghe r&otilde; hai ng&#432;&#7901;i k&#7925; m&atilde; ch&#7841;y t&#7899;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Hay qu&aacute;! Ta l&#7845;y &#273;&#432;&#7907;c c&aacute;i m&#7841;ng n&agrave;y v&#7873; r&#7891;i, kh&ocirc;ng c&#7847;n ph&#7843;i &#273;em cho b&#7885;n<br />
 Man m&#7885;i &#259;n th&#7883;t n&#7919;a.<br />
 Gi&#7885;ng n&oacute;i c&#7911;a g&atilde; &#273;&#7847;y v&#7867; cay &#273;&#259;ng.<br />
 A Kha l&#7853;t &#273;&#7853;t, lon ton ch&#7841;y tr&ecirc;n &#273;&#432;&#7901;ng l&#7899;n &#273;i ti&#7871;p &#273;&oacute;n.<br />
 Sau m&#7897;t l&uacute;c hai ng&#432;&#7901;i k&#7925; m&atilde; m&#7897;t tr&#432;&#7899;c m&#7897;t sau ch&#7841;y t&#7899;i n&#417;i.<br />
 B&#7885;n gia nh&acirc;n gi&#417; cao l&#7891;ng &#273;&egrave;n l&ecirc;n soi, l&#7899;n ti&#7871;ng hoan h&ocirc;. Ng&#432;&#7901;i c&#432;&#7905;i ng&#7921;a<br />
 &#273;i tr&#432;&#7899;c ch&iacute;nh l&agrave; Tr&#7883;nh Kh&#7855;c S&#7843;ng.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng th&#7845;y A Kha ch&#7841;y &#273;&#7871;n &#273;&oacute;n li&#7873;n nh&#7843;y xu&#7889;ng. Hai ng&#432;&#7901;i &ocirc;m<br />
 ch&#7863;t l&#7845;y nhau, n&#7895;i hoan h&#7927; k&#7875; sao chi xi&#7871;t!<br />
 A Kha ch&uacute;i &#273;&#7847;u v&agrave;o l&ograve;ng Tr&#7883;nh Kh&#7855;c S&#7843;ng v&#7915;a kh&oacute;c v&#7915;a ngh&#7865;n ng&agrave;o n&oacute;i:<br />
 - Ti&#7875;u mu&#7897;i... ti&#7875;u mu&#7897;i s&#7907; b&#7885;n Man m&#7885;i... &#273;em ca ca.. ca ca...<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng l&ecirc;n th&#7845;y t&igrave;nh tr&#7841;ng n&agrave;y kh&aacute;c n&agrave;o tr&#432;&#7899;c ng&#7921;c b&#7883; &#273;&aacute;nh m&#7897;t<br />
 &#273;&ograve;n n&#7863;ng. G&atilde; cho&aacute;ng v&aacute;ng l&#7841;i ng&#7891;i ph&#7879;t xu&#7889;ng, &#273;&#7847;u nh&#7913;c m&#7855;t hoa.<br />
 G&atilde; t&#7921; l&#7853;p l&#7901;i th&#7873; v&#7899;i m&igrave;nh:<br />
 - Con b&agrave; n&oacute;! Ki&#7871;p n&agrave;y m&agrave; ta kh&ocirc;ng l&#7845;y &#273;&#432;&#7907;c con &#273;&#432;&#7907;i non th&#7889;i tha kia l&agrave;m<br />
 v&#7907;, th&igrave; ta ch&#7881; l&agrave;m... con ch&aacute;u m&#432;&#7901;i b&#7843;y, m&#432;&#7901;i t&aacute;m &#273;&#7901;i cho t&ecirc;n Tr&#7883;nh Kh&#7855;c S&#7843;ng.<br />
 Vi Ti&#7875;u B&#7843;o n&agrave;y s&#7869; th&agrave;nh m&#7897;t k&#7867; &#273;&#7889;n m&#7841;t, &#273;&ecirc; ti&#7879;n nh&#7845;t &#273;&#7901;i.<br />
 &#7903; &#273;&#7883;a v&#7883; ng&#432;&#7901;i kh&aacute;c th&igrave; g&#7863;p tr&#432;&#7901;ng h&#7907;p n&agrave;y l&agrave; trong l&ograve;ng ngu&#7897;i l&#7841;nh nh&#432;<br />
 tro t&agrave;n, kh&ocirc;ng c&ograve;n quy&#7871;n ti&#7871;c g&igrave; n&#7919;a, n&#7871;u ch&#7859;ng &#273;au l&ograve;ng r&#417;i l&#7909;y c&#361;ng quy&#7871;t &yacute;<br />
 ch&#7863;t &#273;&#7913;t t&#417; t&igrave;nh, hay &#273;i t&igrave;m m&#7889;i l&#432;&#417;ng duy&ecirc;n kh&aacute;c.<br />
 Nh&#432;ng Vi Ti&#7875;u B&#7843;o b&#7843;n t&iacute;nh th&ocirc; l&#7895;, ba que x&#7887; l&aacute;, l&#7841;i m&#7863;t d&#7847;y tr&#417; tr&#7869;n, d&#7841;<br />
 s&#7913;a gan lim.<br />
 R&#7891;i g&atilde; nh&#7911; th&#7847;m:<br />
 - N&oacute;i t&oacute;m l&#7841;i l&atilde;o gia c&ograve;n l&agrave;m cho c&aacute;c ng&#432;&#417;i c&ograve;n &#273;i&ecirc;u &#273;&#7913;ng nh&#7885;c nh&#7857;n. L&atilde;o<br />
 gia l&agrave; c&aacute;i &acirc;m h&#7891;n b&#7845;t t&aacute;n &aacute;m &#7843;nh ng&#432;&#417;i cho &#273;&#7871;n ch&#7871;t. D&ugrave; ng&#432;&#417;i c&oacute; &#273;i l&#7845;y m&#432;&#7901;i<br />
 t&aacute;m &#273;&#7901;i ch&#7891;ng th&igrave; &#273;&#7871;n &#273;&#7901;i th&#7913; m&#432;&#7901;i ch&iacute;n l&agrave; &#273;&#7871;n l&atilde;o gia.<br />
 Nguy&ecirc;n Vi Ti&#7875;u B&#7843;o sinh tr&#432;&#7903;ng trong k&#7929; vi&#7879;n &#273;&atilde; quen nh&igrave;n c&#7843;nh k&#7929; n&#7919;<br />
 h&agrave;ng ng&agrave;y t&#7889;ng c&#7921;u nghinh t&acirc;n. G&atilde; th&#7845;y &#273;&agrave;n b&agrave; con g&aacute;i thay &#273;&#7893;i ng&#432;&#7901;i y&ecirc;u nh&#432;<br />
 &#273;&#7893;i &aacute;o, ch&#7859;ng l&#7845;y g&igrave; l&agrave;m quan h&#7879;.<br />
 Nh&#7919;ng ch&acirc;m ng&ocirc;n t&#7909;c ng&#7919; ca t&#7909;ng trinh ti&#7871;t c&#7911;a &#273;&agrave;n b&agrave; nh&#432; "T&ograve;ng nh&#7845;t nhi<br />
 chung", "Ki&ecirc;n trinh b&#7845;t nh&#7883;", "B&#259;ng thanh ng&#7885;c khi&#7871;t", g&atilde; &iacute;t khi &#273;&#432;&#7907;c nghe, m&agrave; g&atilde;<br />
 c&oacute; nghe th&#7845;y c&#361;ng b&#7887; ngo&agrave;i tai.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7881; &#273;au bu&#7891;ng trong kho&#7843;nh kh&#7855;c r&#7891;i l&#7841;i c&#432;&#7901;i h&igrave; h&igrave; ti&#7871;n &#273;&#7871;n<br />
 b&ecirc;n Tr&#7883;nh Kh&#7855;c S&#7843;ng h&#7887;i:<br />
 - Tr&#7883;nh c&ocirc;ng t&#7917;! C&ocirc;ng t&#7917; l&#7841;i &#273;&#432;&#7907;c tr&#7903; v&#7873; vui v&#7867; qu&aacute; nh&#7881;? Ng&#432;&#7901;i c&ocirc;ng t&#7917; c&oacute;<br />
 b&#7883; b&#7885;n Man m&#7885;i c&#7855;n mi&#7871;ng n&agrave;o kh&ocirc;ng?<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng s&#7917;ng s&#7889;t h&#7887;i l&#7841;i:<br />
 - Ch&uacute;ng c&#7855;n c&aacute;i g&igrave;?<br />
 A Kha c&#361;ng kinh h&atilde;i ng&#7855;m ngh&iacute;a h&#7855;n t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i th&#7845;y ng&#361; quan c&ograve;n<br />
 nguy&ecirc;n v&#7865;n kh&ocirc;ng khi&#7871;m khuy&#7871;t ch&#7895; n&agrave;o c&ocirc; m&#7899;i y&ecirc;n d&#7841;.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m v&#7851;n ng&#7891;i tr&ecirc;n l&#432;ng ng&#7921;a h&#7887;i:<br />
 - Th&#7857;ng nh&#7887; n&agrave;y l&agrave; ai?<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&aacute;p:<br />
 - G&atilde; l&agrave; s&#432; &#273;&#7879; c&#7911;a Tr&#7847;n c&ocirc; n&#432;&#417;ng.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m g&#7853;t &#273;&#7847;u.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7917;ng &#273;&#7847;u nh&igrave;n l&atilde;o th&#7845;y m&#7863;t m&#361;i g&#7847;y nhom, n&#432;&#7899;c da v&agrave;ng x&#7841;m,<br />
 tr&ecirc;n m&ocirc;i &#273;&#7875; hai t&uacute;p ria &#273;u&ocirc;i &eacute;n. C&#7863;p m&#7855;t ty h&iacute; nh&#7887; nh&#432; s&#7907;i ch&#7881;. Coi b&#7897; l&atilde;o<br />
 ch&#7859;ng kh&aacute;c g&igrave; ng&#432;&#7901;i b&#7883; b&#7879;nh lao.<br />
 Vi Ti&#7875;u B&#7843;o v&#7851;n lo l&#7855;ng v&igrave; D&#432;&#417;ng D&#7853;t Chi li&#7873;n h&#7887;i:<br />
 - Ph&ugrave;ng s&#432; ph&oacute;! B&#7843;n l&atilde;nh l&atilde;o nh&acirc;n gia qu&#7843; nhi&ecirc;n phi th&#432;&#7901;ng, v&#7915;a &#273;i &#273;&atilde; c&#7913;u<br />
 &#273;&#432;&#7907;c Tr&#7883;nh c&ocirc;ng t&#7917; &#273;em v&#7873;, l&atilde;o nh&acirc;n gia &#273;&atilde; gi&#7871;t ch&#7871;t t&ecirc;n th&#7911; l&atilde;nh b&#7885;n Man m&#7885;i<br />
 ch&#432;a?<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m &#273;&aacute;p:<br />
 - C&oacute; ph&#7843;i Man m&#7885;i g&igrave; &#273;&acirc;u? Ch&uacute;ng ho&aacute; trang &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i h&#7887;i:<br />
 - Ho&aacute; trang &#432;? Sao b&#7885;n ch&uacute;ng n&oacute;i to&agrave;n ti&#7871;ng Man?<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m &#273;&aacute;p:<br />
 - To&agrave;n l&agrave; gi&#7843; tu&#7889;t.<br />
 L&atilde;o l&agrave;m b&#7897; kh&ocirc;ng th&egrave;m n&oacute;i nhi&#7873;u v&#7899;i con n&iacute;t, li&#7873;n b&#7843;o Tr&#7883;nh Kh&#7855;c S&#7843;ng:<br />
 - Ch&#7855;c c&ocirc;ng t&#7917; m&#7879;t l&#7855;m r&#7891;i. H&atilde;y qua b&ecirc;n t&#7915; &#273;&#432;&#7901;ng ngh&#7881; ng&#417;i m&#7897;t l&uacute;c.<br />
 A Kha nh&#7899; t&#7899;i s&#432; ph&#7909; li&#7873;n n&oacute;i:<br />
 - E r&#7857;ng gia s&#432; t&#7881;nh gi&#7845;c kh&ocirc;ng th&#7845;y b&#7885;n ti&#7875;u n&#7919;, t&#7845;t ng&#432;&#7901;i n&oacute;ng ru&#7897;t,<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ch&uacute;ng ta mau tr&#7903; v&#7873;.<br />
 A Kha li&#7871;c nh&igrave;n Tr&#7883;nh Kh&#7855;c S&#7843;ng, ch&#7881; mong h&#7855;n &#273;i theo.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng n&oacute;i v&#7899;i Ph&ugrave;ng T&iacute;ch Ph&#7841;m:<br />
 - S&#432; ph&#7909;! Ch&uacute;ng ta h&atilde;y t&igrave;m &#273;&#7871;n kh&aacute;ch &#273;i&#7871;m &#259;n u&#7889;ng r&#7891;i ng&#7911; m&#7897;t gi&#7845;c.<br />
 D&#7885;c &#273;&#432;&#7901;ng Vi Ti&#7875;u B&#7843;o h&#7887;i d&ograve; Tr&#7883;nh Kh&#7855;c S&#7843;ng v&#7873; v&#7909; h&#7855;n tho&aacute;t hi&#7875;m<br />
 trong tr&#432;&#7901;ng h&#7907;p n&agrave;o? Tr&#7883;nh Kh&#7855;c S&#7843;ng l&#7841;i khoa tr&#432;&#417;ng b&#7843;n l&atilde;nh c&#7911;a s&#432; ph&#7909;<br />
 h&#7855;n. H&#7855;n k&#7875; l&#7841;i l&atilde;o m&#7899;i tr&#7893; m&#7845;y chi&ecirc;u &#273;&atilde; l&agrave;m cho b&#7885;n Man m&#7885;i c&uacute;p &#273;u&ocirc;i ch&#7841;y<br />
 d&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i t&igrave;nh tr&#7841;ng t&ecirc;n th&#7911; l&atilde;nh Man m&#7885;i, g&atilde; bi&#7871;t D&#432;&#417;ng D&#7853;t Chi<br />
 ch&#432;a b&#7883; gi&#7871;t m&#7899;i y&ecirc;n l&ograve;ng.<br />
 M&#7885;i ng&#432;&#7901;i &#273;&#7871;n kh&aacute;c &#273;i&#7871;m th&igrave; tr&#7901;i v&#7915;a s&aacute;ng r&otilde;.<br />
 C&#7917;u N&#7841;n &#273;&atilde; d&#7853;y t&#7915; l&acirc;u. B&agrave; kh&ocirc;ng th&#7845;y A Kha v&agrave; Vi Ti&#7875;u B&#7843;o &#273;&acirc;u c&#361;ng bi&#7871;t<br />
 c&ocirc; k&eacute;o g&atilde; &#273;i c&#7913; Tr&#7883;nh Kh&#7855;c S&#7843;ng, n&ecirc;n ch&#7859;ng l&#7845;y chi l&agrave;m l&#7841;.<br />
 B&acirc;y gi&#7901; Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&#432;a Ph&ugrave;ng T&iacute;ch Ph&#7841;m v&agrave;o gi&#7899;i thi&#7879;u, b&agrave; ng&oacute;<br />
 t&#432;&#7899;ng m&#7841;o l&atilde;o ch&#7859;ng c&oacute; g&igrave; qu&#7855;c th&#432;&#7899;c. Nh&#432;ng ng&#7851;u nhi&ecirc;n l&atilde;o gi&#432;&#417;ng c&#7863;p m&#7855;t<br />
 l&ecirc;n, b&agrave; th&#7845;y &aacute;nh th&agrave;nh quang l&#7845;p l&aacute;nh, b&#7845;t gi&#7845;c b&#7909;ng b&#7843;o d&#7841;:<br />
 - L&atilde;o n&agrave;y ngo&#7841;i hi&#7879;u l&agrave; Nh&#7845;t ki&#7871;m v&ocirc; huy&#7871;t, ti&#7871;ng &#273;&#7891;n ch&#7855;c h&#7859;n kh&ocirc;ng<br />
 ngoa. B&#7843;n l&atilde;nh l&atilde;o kh&ocirc;ng ph&#7843;i h&#7841;ng t&#7847;m th&#432;&#7901;ng.<br />
 &iexcl;n c&#417;m s&aacute;ng xong, C&#7917;u N&#7841;n n&oacute;i:<br />
 - Tr&#7883;nh c&ocirc;ng t&#7917;! Th&#7847;y tr&ograve; ta c&oacute; vi&#7879;c ph&#7843;i &#273;i ngay. V&#7853;y xin c&aacute;o bi&#7879;t.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng s&#7917;ng s&#7889;t, trong l&ograve;ng c&#7921;c k&#7923; th&#7845;t v&#7885;ng, h&#7855;n n&oacute;i:<br />
 - Ch&#7859;ng m&#7845;y khi t&#7841;i h&#7841; c&oacute; c&#417; duy&ecirc;n &#273;&#432;&#7907;c b&aacute;i ki&#7871;n s&#432; th&aacute;i, c&oacute; nhi&#7873;u &#273;i&#7873;u<br />
 mu&#7889;n th&#7881;nh gi&aacute;o. B&acirc;y gi&#7901; s&#432; th&aacute;i &#273;&#7883;nh &#273;i &#273;&acirc;u? Hi&#7879;n v&atilde;n b&#7889;i c&#361;ng kh&ocirc;ng c&oacute; vi&#7879;c<br />
 g&igrave;, n&#7871;u &#273;&#432;&#7907;c k&#7871;t b&#7841;n &#273;&#7891;ng h&agrave;nh th&igrave; hay qu&aacute;!<br />
 C&#7917;u N&#7841;n l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - K&#7867; xu&#7845;t gia c&oacute; nhi&#7873;u &#273;i&#7873;u b&#7845;t ti&#7879;n.<br />
 R&#7891;i b&agrave; d&#7851;n A Kha c&ugrave;ng Vi Ti&#7875;u B&#7843;o &#273;i th&#7859;ng l&ecirc;n xe.<br />
 A Kha v&agrave;nh m&#7855;t &#273;&#7887; hoe c&#417; h&#7891; ph&aacute;t kh&oacute;c.<br />
 Vi Ti&#7875;u B&#7843;o r&aacute;ng l&agrave;m b&#7897; ng&acirc;y m&#7863;t ra, nh&#432;ng trong l&ograve;ng g&atilde; kh&#7845;n th&#7847;m.<br />
 - A Di &#272;&agrave; Ph&#7853;t! C&#7847;u &#273;&#7913;c B&#7891; T&aacute;t b&#7843;o h&#7897; cho s&#432; ph&#7909; &#273;&#432;&#7907;c s&#7889;ng l&acirc;u tr&#259;m<br />
 tu&#7893;i.<br />
 G&atilde; h&#7887;i C&#7917;u N&#7841;n:<br />
 - S&#432; ph&#7909;! B&acirc;y gi&#7901; ch&uacute;ng ta &#273;i &#273;&acirc;u?<br />
 C&#7917;u N&#7841;n &#273;&aacute;p:<br />
 - &#272;i l&ecirc;n B&#7855;c Kinh.<br />
 Sau m&#7897;t l&uacute;c b&agrave; l&#7841;i c&#7845;t gi&#7885;ng l&#7841;nh l&ugrave;ng n&oacute;i:<br />
 - N&#7871;u g&atilde; h&#7885; Tr&#7883;nh c&ograve;n &#273;i theo th&igrave; c&aacute;c ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c l&yacute; g&igrave; &#273;&#7871;n g&atilde;. T&ecirc;n<br />
 n&agrave;o kh&ocirc;ng nghe l&#7901;i ta l&agrave; ta gi&#7871;t g&atilde; &#273;&oacute;.<br />
 A Kha th&#7845;t kinh h&#7887;i:<br />
 - S&#432; ph&#7909;! T&#7841;i sao v&#7853;y?<br />
 C&#7917;u N&#7841;n &#273;&aacute;p:<br />
 - Ch&#7859;ng t&#7841;i sao c&#7843;. Ta &#432;a t&#297;nh m&#7883;ch, kh&ocirc;ng th&iacute;ch nghe nh&#7919;ng k&#7867; ba hoa.<br />
 A Kha kh&ocirc;ng d&aacute;m h&#7887;i n&#7919;a.<br />
 Sau m&#7897;t l&uacute;c c&ocirc; ch&#7907;t ngh&#297; ra &#273;i&#7873;u g&igrave; li&#7873;n h&#7887;i:<br />
 - N&#7871;u s&#432; &#273;&#7879; tr&ograve; chuy&#7879;n v&#7899;i y th&igrave; sao?<br />
 C&#7917;u N&#7841;n h&#7901; h&#7919;ng &#273;&aacute;p:<br />
 - Ta c&#361;ng gi&#7871;t ch&#7871;t Tr&#7883;nh c&ocirc;ng t&#7917;.<br />
 Vi Ti&#7875;u B&#7843;o nghe b&agrave; n&oacute;i c&acirc;u n&agrave;y s&#432;&#7899;ng qu&aacute; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a, b&#7853;t l&ecirc;n<br />
 ti&#7871;ng c&#432;&#7901;i.<br />
 A Kha n&oacute;i:<br />
 - S&#432; ph&#7909;! N&#7871;u nh&#432; v&#7853;y th&igrave; kh&ocirc;ng c&ocirc;ng b&#7857;ng, v&igrave; s&#432; &#273;&#7879; c&#7889; &yacute; n&oacute;i chuy&#7879;n v&#7899;i<br />
 ng&#432;&#7901;i ta &#273;&#7875; s&#432; ph&#7909; gi&#7871;t y &#273;i.<br />
 C&#7917;u N&#7841;n tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n c&ocirc; h&#7887;i:<br />
 - N&#7871;u g&atilde; h&#7885; Tr&#7883;nh kh&ocirc;ng &#273;i theo th&igrave; Ti&#7875;u B&#7843;o n&oacute;i v&#7899;i g&atilde; l&agrave;m sao &#273;&#432;&#7907;c? G&atilde;<br />
 su&#7889;t ng&agrave;y r&#7855;c r&#7889;i, ch&#7871;t l&agrave; &#273;&aacute;ng ki&#7871;p.<br />
 Vi Ti&#7875;u B&#7843;o khoan kho&aacute;i nh&#432; m&#7903; c&#7901; trong b&#7909;ng. G&atilde; c&#7843;m th&#7845;y tr&ecirc;n &#273;&#7901;i<br />
 kh&ocirc;ng ai t&#7917; t&#7871; v&#7899;i g&atilde; b&#7857;ng s&#432; ph&#7909;. &#272;&#7897;t nhi&ecirc;n g&atilde; n&#7855;m l&#7845;y tay C&#7917;u N&#7841;n h&ocirc;n m&#7897;t<br />
 c&aacute;i.<br />
 C&#7917;u N&#7841;n h&#7845;t tay ra qu&aacute;t:<br />
 - G&atilde; n&agrave;y l&#7841;i l&agrave;m nh&#7897;n r&#7891;i!<br />
 Nh&#432;ng h&#417;n hai ch&#7909;c n&#259;m b&agrave; ch&#432;a &#273;&#432;&#7907;c ai th&acirc;n thi&#7871;t nh&#432; v&#7853;y. B&acirc;y gi&#7901; b&agrave;<br />
 th&#7845;y t&ecirc;n &#273;&#7879; t&#7917; n&agrave;y tuy r&ocirc;ng c&agrave;n nh&#432;ng do ch&acirc;n t&igrave;nh ph&aacute;t ra. Mi&#7879;ng b&agrave; qu&aacute;t m&agrave;<br />
 tr&ecirc;n m&ocirc;i h&eacute; l&#7897; n&#7909; c&#432;&#7901;i.<br />
 A Kha cho l&agrave; s&#432; ph&#7909; b&#7845;t c&ocirc;ng. C&ocirc; nh&#7853;n th&#7845;y l&#7847;n n&agrave;y ly bi&#7879;t Tr&#7883;nh Kh&#7855;c<br />
 S&#7843;ng, kh&ocirc;ng hi&#7875;u ng&agrave;y n&agrave;o m&#7899;i &#273;&#432;&#7907;c t&aacute;i ng&#7897;, b&#7845;t gi&aacute;c trong l&ograve;ng &#273;au x&oacute;t, hai<br />
 h&agrave;ng ch&acirc;u l&#7879; &#273;&#7847;m &#273;&igrave;a.<br />
 M&#7845;y h&ocirc;m sau ba ng&#432;&#7901;i l&#7841;i v&#7873; t&#7899;i B&#7855;c Kinh, li&#7873;n t&igrave;m v&agrave;o tr&uacute; ng&#7909; trong m&#7897;t<br />
 to&agrave; kh&aacute;ch &#273;i&#7871;m v&#7855;ng v&#7867; &#7903; ph&iacute;a &#272;&ocirc;ng th&agrave;nh.<br />
 C&#7917;u N&#7841;n v&agrave;o ph&ograve;ng Vi Ti&#7875;u B&#7843;o c&agrave;i then l&#7841;i, kh&#7869; h&#7887;i:<br />
 - Ti&#7875;u B&#7843;o! Ng&#432;&#417;i th&#7917; &#273;o&aacute;n coi ch&uacute;ng ta tr&#7903; l&#7841;i B&#7855;c Kinh l&agrave;m g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o nghe C&#7917;u N&#7841;n h&#7887;i v&#7853;y li&#7873;n &#273;&aacute;p:<br />
 - Chuy&#7871;n n&agrave;y s&#432; ph&#7909; &#273;&#7871;n B&#7855;c Kinh n&#7871;u kh&ocirc;ng ph&#7843;i v&igrave; v&#7909; &#272;&agrave;o c&ocirc; c&ocirc; th&igrave;<br />
 c&#361;ng v&igrave; m&#7845;y b&#7897; kinh s&aacute;ch kia.<br />
 C&#7917;u N&#7841;n n&oacute;i:<br />
 - Ph&#7843;i r&#7891;i! Ch&iacute;nh l&agrave; v&igrave; m&#7845;y b&#7897; kinh s&aacute;ch &#273;&oacute;.<br />
 B&agrave; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Chuy&#7871;n n&agrave;y ta b&#7883; tr&#7885;ng th&#432;&#417;ng, trong l&ograve;ng li&#7873;n n&#7849;y ra &yacute; ngh&#297;: m&#7897;t ng&#432;&#7901;i<br />
 b&#7845;t lu&#7853;n luy&#7879;n v&otilde; c&ocirc;ng &#273;&#7871;n tr&igrave;nh &#273;&#7897; n&agrave;o r&#7891;i c&#361;ng c&oacute; ng&agrave;y s&#7913;c c&ugrave;ng l&#7921;c ki&#7879;t.<br />
 Vi&#7879;c l&#7899;n trong thi&ecirc;n h&#7841; c&#7847;n ph&#7843;i c&oacute; nhi&#7873;u ng&#432;&#7901;i lo m&#432;u h&#7907;p s&#7913;c m&#7899;i mong<br />
 th&agrave;nh t&#7921;u.<br />
 B&agrave; tr&#7847;m ng&acirc;m n&oacute;i ti&#7871;p:<br />
 - Cu&#7897;c "S&aacute;t qui &#273;&#7841;i h&#7897;i" m&#7899;i &#273;&acirc;y c&#7911;a qu&#7847;n h&ugrave;ng t&#7841;i ph&#7911; H&agrave; Gian ta ngh&#297; k&#7929;<br />
 l&#7841;i th&igrave; d&ugrave; c&oacute; gi&#7871;t &#273;&#432;&#7907;c t&ecirc;n gian t&#7863;c Ng&ocirc; Tam Qu&#7871;, nh&#432;ng giang s&#417;n ng&#432;&#7901;i H&aacute;n<br />
 v&#7851;n &#7903; trong tay b&#7885;n Th&aacute;t &#272;&aacute;t. V&#7909; n&agrave;y c&oacute; th&agrave;nh t&#7921;u th&igrave; c&#361;ng ch&#7881;l&agrave;m cho m&#7885;i<br />
 ng&#432;&#7901;i h&#7843; c&#417;n t&#7913;c gi&#7853;n trong l&uacute;c nh&#7845;t th&#7901;i ch&#7913; ch&#432;a ph&#7843;i l&agrave; xong vi&#7879;c l&#7899;n. Ph&#7843;i<br />
 t&igrave;m c&aacute;ch n&agrave;o l&#7845;y &#273;&#7911; h&#7871;t &#273;&#432;&#7907;c t&aacute;m pho T&#7913; th&#7853;p nh&#7883; ch&#432;&#417;ng kinh &#273;&#7875; lo&agrave;n &#273;o&#7841;n<br />
 th&#432;&#417;ng long m&#7841;ch c&#7911;a b&#7885;n Th&aacute;t &#272;&aacute;t, &#273;&#7891;ng th&#7901;i hi&#7879;u tri&#7879;u nh&acirc;n s&#297; kh&#7855;p thi&ecirc;n h&#7841;<br />
 d&#7921;ng c&#7901; kh&#7903;i ngh&#297;a m&#7899;i c&oacute; c&#417; thu ph&#7909;c l&#7841;i giang s&#417;n cho nh&agrave; &#272;&#7841;i Minh ta.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - D&#7841; d&#7841;! S&#432; ph&#7909; ngh&#7883; lu&#7853;n nh&#432; v&#7853;y l&agrave; ph&#7843;i l&#7855;m.<br />
 C&#7917;u N&#7841;n n&oacute;i:<br />
 - Ta ph&#7843;i t&#297;nh d&#432;&#7905;ng n&#7917;a th&aacute;ng n&#7919;a, th&#432;&#417;ng th&#7871; m&#7899;i kh&#7887;i h&#7859;n. Khi &#273;&oacute; s&#7869;<br />
 v&agrave;o cung th&aacute;m th&iacute;nh cho bi&#7871;t x&aacute;c th&#7921;c b&#7843;y pho kinh s&aacute;ch kia hi&#7879;n l&#7841;c l&otilde;ng n&#417;i<br />
 &#273;&acirc;u r&#7891;i t&igrave;m c&aacute;ch thu v&#7873; &#273;&#7847;y &#273;&#7911;. M&#7845;u ch&#7889;t &#273;&#7841;i s&#7921; l&agrave; &#7903; ch&#7895; &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Trong th&#7901;i gian s&#432; ph&#7909; d&#432;&#7905;ng th&#432;&#417;ng, &#273;&#7879; t&#7917; h&atilde;y tr&agrave; tr&#7897;n v&agrave;o cung tr&#432;&#7899;c<br />
 &#273;&#7875; t&#7893; ch&#7913;c c&#417; quan th&aacute;m th&iacute;nh. Ch&#432;a bi&#7871;t ch&#7915;ng nh&#7901; &#273;&#7845;ng Ho&agrave;ng thi&ecirc;n ph&ugrave; h&#7897;<br />
 s&#7869; l&#432;&#7907;m &#273;&#432;&#7907;c nh&#7919;ng tin t&#7913;c c&#7847;n thi&#7871;t.<br />
 C&#7917;u N&#7841;n &#273;&aacute;p:<br />
 - Ng&#432;&#417;i b&#7843;n t&iacute;nh th&ocirc;ng minh l&#7841;i c&#417; c&#7843;nh d&#7883; th&#432;&#7901;ng, ho&#7863;c gi&#7843; l&agrave;m xong vi&#7879;c<br />
 n&agrave;y. C&ocirc;ng lao to l&#7899;n &#273;&oacute;!<br />
 B&agrave; n&oacute;i t&#7899;i &#273;&acirc;y th&#7903; ph&agrave;o m&#7897;t c&aacute;i. C&#7863;p m&#7855;t s&aacute;ng l&ecirc;n ra chi&#7873;u kh&iacute;ch l&#7879;.<br />
 Vi Ti&#7875;u B&#7843;o c&#7921;c k&#7923; x&uacute;c &#273;&#7897;ng. G&atilde; toan th&#7893; l&#7897; ch&acirc;n t&igrave;nh:<br />
 - Trong tay &#273;&#7879; t&#7917; c&ograve;n s&aacute;u b&#7897; T&#7913; th&#7853;p nh&#7883; ch&#432;&#417;ng kinh.<br />
 Nh&#432;ng ti&#7871;p theo g&atilde; l&#7841;i ngh&#297;:<br />
 - Ti&#7875;u Huy&#7873;n t&#7917; &#273;&atilde; c&oacute; m&#7889;i giao t&igrave;nh th&acirc;n nh&#432; c&#7889;t nh&#7909;c &#273;&#7889;i v&#7899;i ta. N&#7871;u ta<br />
 gi&uacute;p s&#432; ph&#7909; ph&aacute; hu&#7927; giang s&#417;n c&#7911;a y khi&#7871;n y m&#7845;t ng&ocirc;i Ho&agrave;ng &#273;&#7871;, th&igrave; c&ograve;n ngh&#297;a<br />
 kh&iacute; g&igrave; n&#7919;a?<br />
 C&#7917;u N&#7841;n n&#7841;n th&#7845;y g&atilde; l&#7897; v&#7867; ch&#7847;n ch&#7915;, li&#7873;n cho l&agrave; g&atilde; lo &acirc;u kh&ocirc;ng th&agrave;nh<br />
 c&ocirc;ng &#273;&#432;&#7907;c. B&agrave; an &#7911;i:<br />
 - Vi&#7879;c n&agrave;y th&#7853;t kh&oacute; th&agrave;nh c&ocirc;ng. Ch&uacute;ng ta ch&#7881; bi&#7871;t h&#7871;t l&ograve;ng h&#7871;t s&#7913;c, c&uacute;c<br />
 cung t&#7853;n tu&#7925; m&agrave; l&agrave;m t&#7899;i &#273;&acirc;y hay t&#7899;i &#273;&oacute;. C&#7893; nh&acirc;n &#273;&atilde; n&oacute;i: "M&#432;u s&#7921; l&agrave; &#7903; ng&#432;&#7901;i<br />
 nh&#432;ng vi&#7879;c th&agrave;nh hay b&#7841;i c&oacute; tr&#7901;i &#273;&#7883;nh". H&#7905;i &#417;i! Kh&ocirc;ng hi&#7875;u kh&iacute; s&#7889; nh&agrave; h&#7885; Chu<br />
 c&ograve;n c&#417; ph&#7909;c h&#432;ng hay &#273;&atilde; h&#7871;t r&#7891;i! Ngo&agrave;i hai ch&#7909;c n&#259;m ta &#273;&atilde; ch&aacute;n n&#7843;n m&#7885;i s&#7921;,<br />
 c&#7855;t d&#7913;t l&ograve;ng tr&#7847;n t&#7909;c. Kh&ocirc;ng ng&#7901;i sau khi g&#7863;p ng&#432;&#417;i v&agrave; H&#7891;ng Anh, ch&iacute; h&#432;ng<br />
 qu&#7889;c l&#7841;i tr&#7895;i d&#7853;y, t&#7921; m&igrave;nh h&#7913;ng l&#7845;y c&ocirc;ng cu&#7897;c hi&#7879;n &#273;&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - S&#432; ph&#7909;! S&#432; ph&#7909; &#273;&atilde; l&agrave; c&ocirc;ng ch&uacute;a th&igrave; giang s&#417;n n&agrave;y t&#7913;c l&agrave; giang s&#417;n c&#7911;a<br />
 s&#432; ph&#7909;. Thi&#7871;t t&#432;&#7903;ng s&#432; ph&#7909; kh&ocirc;ng th&#7875; &#273;&#7875; ng&#432;&#7901;i ta chi&#7871;m &#273;o&#7841;t giang s&#417;n nh&agrave;<br />
 m&igrave;nh, m&agrave; ph&#7843;i &#273;o&#7841;t l&#7841;i cho k&#7923; &#273;&#432;&#7907;c m&#7899;i nghe.<br />
 C&#7917;u N&#7841;n th&#7903; d&agrave;i &#273;&aacute;p:<br />
 - &#272;&acirc;y kh&ocirc;ng ph&#7843;i l&agrave; vi&#7879;c ri&ecirc;ng c&#7911;a m&#7897;t nh&agrave; ta, v&#7843; l&#7841;i d&ograve;ng h&#7885; Chu ch&#7871;t<br />
 g&#7847;n h&#7871;t r&#7891;i.<br />
 B&agrave; xoa &#273;&#7847;u Vi Ti&#7875;u B&#7843;o n&oacute;i ti&#7871;p:<br />
 - Ti&#7875;u B&#7843;o! Nh&#7919;ng chuy&#7879;n ta n&oacute;i v&#7899;i ng&#432;&#417;i &#273;&acirc;y, nh&#7845;t thi&#7871;t kh&ocirc;ng n&ecirc;n ti&#7871;t<br />
 l&#7897; cho s&#432; t&#7927; c&#7911;a ng&#432;&#417;i hay m&#7897;t c&acirc;u n&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u v&acirc;ng d&#7841;. G&atilde; t&#7921; h&#7887;i:<br />
 - S&#432; t&#7927; xinh &#273;&#7865;p v&agrave; kh&#7843; &aacute;i nh&#432; v&#7853;y, ch&#7859;ng hi&#7875;u v&igrave; l&#7869; g&igrave; s&#432; ph&#7909; l&#7841;i kh&ocirc;ng<br />
 th&iacute;ch n&agrave;ng? Ch&#7855;c t&#7841;i n&agrave;ng kh&ocirc;ng kh&eacute;o n&#7883;nh h&oacute;t.<br />
 S&aacute;ng s&#7899;m h&ocirc;m sau, Vi Ti&#7875;u B&#7843;o v&agrave;o cung b&aacute;i ki&#7871;n Ho&agrave;ng &#273;&#7871;.<br />
 Vua Khang Hy c&#7843; m&#7915;ng d&#7855;t tay g&atilde; v&#7915;a c&#432;&#7901;i v&#7915;a h&#7887;i:<br />
 - Con m&#7865; n&oacute;! Sao m&atilde;i &#273;&#7871;n nay ng&#432;&#417;i m&#7899;i v&#7873;? H&agrave;ng ng&agrave;y ta mong &#273;&#7907;i<br />
 ng&#432;&#417;i. Tr&#432;&#7899;c kia ta r&#7845;t &#273;&#7895;i lo &acirc;u, ch&#7881; s&#7907; ng&#432;&#417;i b&#7883; m&#7909; &aacute;c ni c&ocirc; &#273;&oacute; b&#7855;t &#273;em &#273;i th&igrave;<br />
 c&aacute;i m&#7841;ng nh&#7887; x&iacute;u c&#7911;a ng&#432;&#417;i l&agrave;m sao m&agrave; gi&#7919; &#273;&#432;&#7907;c? H&ocirc;m kia nghe &#272;a Long v&#7873;<br />
 b&aacute;o &#273;&atilde; g&#7863;p ng&#432;&#417;i r&#7891;i ta m&#7899;i y&ecirc;n d&#7841;. Ng&#432;&#417;i &#273;&atilde; tho&aacute;t hi&#7875;m trong tr&#432;&#7901;ng h&#7907;p<br />
 n&agrave;o?<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - L&uacute;c &#273;&oacute; m&#7909; &aacute;c ni c&ocirc; kia c&#259;m ph&#7851;n n&ocirc; t&agrave;i &#273;&#7871;n c&#7921;c &#273;i&#7875;m, m&#7909; &#273;&#7845;m &#273;&aacute; t&uacute;i b&#7909;i.<br />
 Sau n&ocirc; t&agrave;i n&oacute;i l&agrave; Ho&agrave;ng &#273;&#7871; c&#361;ng l&agrave; b&#7853;c th&aacute;nh qu&acirc;n nh&#432; Nghi&ecirc;u, Thu&#7845;n, V&#361;,<br />
 Thang, kh&ocirc;ng th&#7875; gi&#7871;t &#273;&#432;&#7907;c. M&#7909; li&#7873;n n&oacute;i nhi&#7873;u &#273;i&#7873;u &#273;&#7841;i ngh&#7883;ch. H&#7877; n&ocirc; t&agrave;i t&aacute;n<br />
 d&#432;&#417;ng Ho&agrave;ng &#273;&#7871; m&#7897;t c&acirc;u l&agrave; m&#7909; l&#7841;i t&aacute;t cho m&#7897;t c&aacute;i &#273;&#7871;n n&#7895;i n&#7849;y &#273;om &#273;&oacute;m m&#7855;t.<br />
 Sau n&ocirc; t&agrave;i mu&#7889;n tr&aacute;nh c&aacute;i h&#7841;i tr&#432;&#7899;c m&#7855;t li&#7873;n n&#7893;i ti&#7871;ng r&ecirc;n la ra chi&#7873;u &#273;au &#273;&#7899;n.<br />
 Vua Khang Hy h&#7887;i:<br />
 - Ng&#432;&#417;i &#273;&#7875; m&#7909; &#273;&aacute;nh ch&#7871;t c&#361;ng u&#7893;ng m&agrave; th&ocirc;i. Lai l&#7883;ch m&#7909; &aacute;c ni c&ocirc; &#273;&oacute; ra<br />
 sao? M&#7909; nghe ai sai khi&#7871;n m&agrave; &#273;i l&agrave;m vi&#7879;c h&agrave;nh th&iacute;ch?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - M&#7909; v&acirc;ng l&#7901;i sai khi&#7871;n c&#7911;a ai, n&ocirc; t&agrave;i c&#361;ng kh&ocirc;ng hi&#7875;u. Khi &#273;&oacute; m&#7909; b&#7855;t &#273;&#432;&#7907;c<br />
 n&ocirc; t&agrave;i r&#7891;i li&#7873;n l&#7845;y d&acirc;y c&#7897;t hai tay n&ocirc; t&agrave;i l&#7841;i giong &#273;i nh&#432; d&#7855;t kh&#7881;. T&acirc;u Ho&agrave;ng<br />
 th&#432;&#7907;ng ! Ngo&agrave;i mi&#7879;ng n&ocirc; t&agrave;i kh&ocirc;ng d&aacute;m tho&aacute; m&#7841; m&#7909;, nh&#432;ng trong b&#7909;ng c&#361;ng ch&#7917;i<br />
 ng&#7847;m c&#7843; m&#432;&#7901;i b&#7843;y, m&#432;&#7901;i t&aacute;m &#273;&#7901;i t&#7893; ti&ecirc;n nh&agrave; m&#7909;.<br />
 Vua Khang Hy c&#432;&#7901;i n&oacute;i:<br />
 - C&aacute;i &#273;&oacute; &#273;&atilde; h&#7859;n. G&#7863;p t&igrave;nh tr&#7841;ng n&agrave;y c&ograve;n ai kh&ocirc;ng tho&aacute; m&#7841;?<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - M&#7909; l&ocirc;i &#273;i m&#7845;y ng&agrave;y, hai ba l&#7847;n toan gi&#7871;t n&ocirc; t&agrave;i. May d&#7885;c &#273;&#432;&#7901;ng g&#7863;p m&#7897;t<br />
 ng&#432;&#7901;i, m&agrave; ng&#432;&#7901;i n&agrave;y l&#7841;i c&oacute; ch&uacute;t giao t&igrave;nh v&#7899;i n&ocirc; t&agrave;i. Y &#273;&atilde; gi&uacute;p n&ocirc; t&agrave;i n&oacute;i v&#7899;i m&#7909;<br />
 nhi&#7873;u c&acirc;u t&#7917; t&#7871;. T&#7915; &#273;&oacute; m&#7909; &aacute;c ni c&ocirc; kia m&#7899;i th&ocirc;i kh&ocirc;ng &#273;&aacute;nh &#273;&#7853;p n&ocirc; t&agrave;i n&#7919;a.<br />
 Vua Khang Hy l&#7845;y l&agrave;m k&#7923; h&#7887;i:<br />
 - Ng&#432;&#7901;i &#273;&oacute; l&agrave; ai?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ng&#432;&#7901;i &#273;&oacute; h&#7885; D&#432;&#417;ng, hi&#7879;n l&agrave;m th&#7911; l&atilde;nh b&#7885;n th&#7883; v&#7879; d&#432;&#7899;i tr&#432;&#7899;ng th&#7871; t&#7917; c&#7911;a<br />
 B&igrave;nh T&acirc;y V&#432;&#417;ng.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

