<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Há»“i 198</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>CH&#7917;I &#272;&#7883;CH NH&Acirc;N NHI&#7873;U TR&ograve; QU&aacute;I D&#7883;</b></font></p></p>

<p><span color="black">B&#7885;n quan binh &#259;n u&#7889;ng v&#7897;i v&atilde; cho xong b&#7919;a. T&ecirc;n th&#7911; b&#7883; &#273;&#7913;ng d&#7853;y n&oacute;i :<br />
 -Ch&#7911; qu&aacute;n! B&#7885;n ta &#273;&#432;a tin m&#7915;ng &#273;&#7871;n cho ng&#432;&#417;i, v&#7853;y b&#7919;a c&#417;m r&#432;&#7907;u<br />
 n&agrave;y coi nh&#432; ng&#432;&#417;i thi&#7871;t &#273;&atilde;i.<br />
 Ch&#7911; qu&aacute;n khom l&#432;ng c&#432;&#7901;i &#273;&aacute;p :<br />
 -D&#7841; d&#7841;! &#272;&#432;&#7907;c r&#7891;i! &#272;&#432;&#7907;c r&#7891;i! C&aacute;c v&#7883; &#273;&#7841;i nh&acirc;n khoan r&#7891;i h&atilde;y &#273;i :<br />
 Th&#7911; b&#7883; c&#432;&#7901;i n&oacute;i :<br />
 -Khoan r&#7891;i h&atilde;y &#273;i? Ch&uacute;ng ta ng&#7891;i l&#7841;i &#259;n b&#7919;a n&#7919;a ch&#259;ng?<br />
 Ch&#7911; qu&aacute;n c&#7921;c k&#7923; b&#7869;n l&#7869;n m&agrave; ph&#7843;i g&#432;&#7907;ng c&#432;&#7901;i.<br />
 T&ecirc;n th&#7911; b&#7883; l&#432;&#7899;t qua b&agrave;n &ocirc;ng gi&agrave; v&agrave; h&aacute;n t&#7917; b&#7883;nh ho&#7841;n &#273;&#7883;nh ra c&#7917;a li&#7873;n b&#7883; h&aacute;n<br />
 t&#7917; b&#7883;nh ho&#7841;n &#273;&#7897;t nhi&ecirc;n v&#432;&#417;n tay tr&aacute;i n&#7855;m l&#7845;y tr&#432;&#7899;c ng&#7921;c h&#7887;i :<br />
 -Ng&#432;&#417;i v&#7873; kinh b&aacute;o c&aacute;o th&igrave; c&ocirc;ng v&#259;n &#273;&acirc;u? L&#7845;y ra cho ta coi!<br />
 T&ecirc;n th&#7911; b&#7883; th&acirc;n th&#7875; to l&#7899;n m&agrave; kh&ocirc;ng hi&#7875;u t&#7841;i sao b&#7883; h&aacute;n t&#7917; b&#7879;nh ho&#7841;n t&uacute;m l&#7845;y,<br />
 hai ch&acirc;n li&#7873;n nh&#361;n ra kh&#7909;y xu&#7889;ng. Ng&#432;&#7901;i h&#7855;n th&#7845;p &#273;i m&#7897;t n&#7917;a. H&#7855;n t&#7913;c gi&#7853;n qu&aacute;t<br />
 m&#7855;ng :<br />
 -Con m&#7865; n&oacute;! Ng&#432;&#7901;i l&agrave;m g&igrave; th&#7871; n&agrave;y?<br />
 M&#7863;t h&#7855;n &#273;&#7887; l&ecirc;n, h&#7871;t s&#7913;c r&#7851;y r&#7909;a m&agrave; kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c ch&uacute;t n&agrave;o.<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n &#273;&#432;a tay m&#7863;t ra x&eacute; &#273;&aacute;nh to&#7841;c m&#7897;t ti&#7871;ng. V&#7841;t &aacute;o tr&#432;&#7899;c ng&#7921;c<br />
 c&#7911;a th&#7911; b&#7883; b&#7883; r&aacute;ch m&#7897;t v&#7879;t d&agrave;i. L&#7853;p t&#7913;c phong th&#432; l&#7899;n l&ograve;i ra.<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n kh&#7869; &#273;&#7849;y m&#7897;t c&aacute;i h&#7845;t t&ecirc;n th&#7911; b&#7883; tung &#273;i. Ng&#432;&#7901;i h&#7855;n &#273;&#7909;ng v&agrave;o<br />
 hai c&aacute;i b&agrave;n, khi&#7871;n cho b&aacute;n &#273;&#297;a r&#7899;t xu&#7889;ng lo&#7843;ng cho&#7843;ng v&#7905; tan t&agrave;nh.<br />
 B&#7885;n quan binh la l&#7899;n :<br />
 -L&agrave;m ph&#7843;n r&#7891;i! L&agrave;m ph&#7843;n r&#7891;i!<br />
 Ch&uacute;ng t&#7899;i t&#7845;p r&uacute;t &#273;ao th&#432;&#417;ng ra nh&#7843;y x&#7893; v&#7873; ph&iacute;a h&aacute;n t&#7917; b&#7879;nh ho&#7841;n.<br />
 Hai t&ecirc;n b&#7897;c d&#7883;ch v&agrave; hai m&#7909; b&#7897;c ph&#7909; nh&#7845;t t&#7873; &#273;&#7897;ng th&#7911;, quy&#7873;n &#273;&#7845;m ch&acirc;n &#273;&aacute;,<br />
 t&ecirc;n n&agrave;o x&ocirc;ng t&#7899;i li&#7873;n b&#7883; h&#7845;t ra.<br />
 Ch&#7881; trong kho&#7843;nh kh&#7855;c b&#7885;n quan binh &#273;&#7873;u b&#7883; t&eacute; n&#7857;m l&#259;n ra &#273;&#7845;t.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y th&#7911; c&#432;&#7899;c b&#7889;n ng&#432;&#7901;i gia n&ocirc;, b&#7897;c ph&#7909; r&#7845;t linh l&#7907;i v&agrave; mau l&#7865;.<br />
 M&#7895;i &#273;&ograve;n &#273;&aacute;nh ra &#273;&#7873;u tr&uacute;ng v&agrave;o m&#7897;t ng&#432;&#7901;i v&agrave; nh&#7845;t &#273;&#7883;nh h&#7845;t &#273;&#7889;i ph&#432;&#417;ng tung bay<br />
 &#273;i. Hai ng&#432;&#7901;i nam th&acirc;n th&#7875; to l&#7899;n c&ograve;n ch&#432;a &#273;&aacute;ng k&#7875;, nh&#432;ng hai b&#7897;c ph&#7909; nh&#7887; tu&#7893;i,<br />
 th&acirc;n h&igrave;nh m&#7843;nh d&#7867; m&agrave; th&#7911; c&#432;&#7899;c c&#361;ng l&#7907;i h&#7841;i phi th&#432;&#7901;ng. G&atilde; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c k&#7869;<br />
 c&#7845;t ti&#7871;ng hoan h&ocirc;.<br />
 B&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n, Ph&agrave;n C&#432;&#417;ng th&#7845;y h&aacute;n t&#7917; b&#7879;nh ho&#7841;n m&#7897;t c&aacute;i coi t&#7921;a h&#7891;<br />
 ch&#7859;ng c&oacute; ch&uacute;t kinh l&#7921;c n&agrave;o, v&#7853;y m&agrave; n&#7897;i c&ocirc;ng thu&#7847;n th&#7909;c hi&#7871;m c&oacute; &#7903; &#273;&#7901;i. Nh&#7845;t l&agrave; g&atilde;<br />
 ti&#7879;n tay m&oacute;c h&#7901;i h&#7907;t m&#7897;t c&aacute;i m&agrave; x&eacute; t&#7845;m &aacute;o d&#7847;y r&aacute;ch m&#7897;t m&#7843;nh l&#7899;n, ch&#7859;ng kh&aacute;c x&eacute;<br />
 t&#7901; gi&#7845;y m&#7887;ng. Con ng&#432;&#7901;i g&atilde; b&#7879;nh ho&#7841;n &#273;i kh&ocirc;ng l&#432;&#7899;t c&#7887; m&agrave; b&#7843;n l&atilde;nh nh&#432; v&#7853;y<br />
 khi&#7871;n cho ai ng&oacute; th&#7845;y c&#361;ng ph&#7843;i kinh h&atilde;i v&agrave; l&#7845;y l&agrave;m k&#7923;.<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n x&eacute; phong th&#417; ra coi.<br />
 T&ecirc;n th&#7911; b&#7883; ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a, la ho&#7843;ng r&#7889;i r&iacute;t :<br />
 -&#272;&acirc;y l&agrave; b&#7843;n t&acirc;u d&acirc;ng tr&igrave;nh Ho&agrave;ng th&#432;&#7907;ng "Ng&#432;&#417;i... l&#7899;n m&#7853;t d&aacute;m x&eacute; c&ocirc;ng v&#259;n<br />
 th&igrave; ra" ng&#432;&#417;i mu&#7889;n l&agrave;m ph&#7843;n r&#7891;i ch&#259;ng?<br />
 H&aacute;n t&#7917; b&#7883;nh ho&#7841;n kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n th&#7911; b&#7883;, g&atilde; li&#7871;c m&#7855;t nh&igrave;n c&ocirc;ng v&#259;n h&#7871;t m&#7897;t<br />
 l&#432;&#7907;t r&#7891;i n&oacute;i :<br />
 -Tu&#7847;n ph&#7911; H&#7891; Nam th&#7881;nh c&#7847;u Ho&agrave;ng &#273;&#7871; Th&aacute;t &#272;&aacute;t t&#259;ng gia vi&#7879;n binh &#273;i &#273;&aacute;nh<br />
 B&igrave;nh T&acirc;y V&#432;&#417;ng. H&#7915; h&#7915;! D&ugrave; c&oacute; ph&aacute;i c&#7843; tr&#259;m v&#7841;n qu&acirc;n c&#361;ng ch&#7859;ng...<br />
 G&atilde; b&#7853;t c&#417;n ho s&ugrave; s&#7909; m&#7897;t l&uacute;c m&#7899;i n&oacute;i ti&#7871;p :<br />
 -... c&#361;ng ch&#7859;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c. Ch&uacute;ng s&#7869; b&#7883; B&igrave;nh T&acirc;y V&#432;&#417;ng qu&eacute;t s&#7841;ch h&#7871;t.<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a vo tr&ograve;n &#273;&#7841;o c&ocirc;ng v&#259;n trong l&ograve;ng b&agrave;n tay.<br />
 Khi g&atilde; d&#7913;t l&#7901;i, xo&egrave; b&agrave;n tay ra, h&agrave;ng ng&agrave;n m&#7843;nh gi&#7845;y v&#7909;n bay t&#7899;i t&#7845;p nh&#432;<br />
 b&#432;&#417;m b&#432;&#7899;m nh&#7843;y t&uacute;a m&#7897;t l&uacute;c r&#7891;i tan bi&#7871;n &#273;i b&#7889;n ph&iacute;a.<br />
 Qu&#7847;n h&ugrave;ng Thi&ecirc;n &#272;&#7883;a H&#7897;i th&#7845;y n&#7897;i l&#7921;c h&aacute;n t&#7917; b&#7879;nh ho&#7841;n gh&ecirc; g&#7899;i nh&#432; v&#7853;y &#273;&#7873;u<br />
 c&#7843; kinh th&#7845;t s&#7855;c. Ai c&#361;ng ngh&#297; b&#7909;ng :-Nghe gi&#7885;ng g&atilde; n&oacute;i th&igrave; d&#432;&#7901;ng nh&#432; g&atilde; l&agrave; th&#7911; h&#7841; c&#7911;a Ng&ocirc; Tam Qu&#7871;.<br />
 T&ecirc;n th&#7911; h&#7841; kia l&#7891;m c&#7891;m b&ograve; d&#7853;y, r&uacute;t y&ecirc;u &#273;ao ra n&oacute;i :<br />
 -Ng&#432;&#417;i... ng&#432;&#417;i ph&aacute; h&#7911;y c&ocirc;ng v&#259;n l&agrave; l&atilde;o gia kh&ocirc;ng s&#7889;ng &#273;&#432;&#7907;c r&#7891;i. L&atilde;o gia<br />
 quy&#7871;t li&#7873;u m&#7841;ng v&#7899;i ng&#432;&#417;i.<br />
 H&#7855;n c&#7847;m &#273;ao nh&#7843;y v&#7873; ph&iacute;a tr&#432;&#7899;c, nh&#7857;m &#273;&#7881;nh &#273;&#7847;u h&aacute;n t&#7917; b&#7893; xu&#7889;ng.<br />
 H&aacute;n t&#7917; &#7889;m o v&#7851;n ng&#7891;i y&ecirc;n. G&atilde; v&#432;&#417;n tay ph&#7843;i ra kh&#7869; &#273;&#7849;y v&agrave;o b&#7909;ng th&#7911; b&#7883; m&#7897;t<br />
 c&aacute;i, t&#7921;a h&#7891; mu&#7889;n b&#7843;o h&#7855;n &#273;&#7915;ng l&#7841;i qu&#7845;y nhi&#7877;u n&#7919;a.<br />
 Th&#7911; b&#7883; tay &#273;ang c&#7847;m &#273;ao gi&#417; l&ecirc;n, b&#7895;ng t&#7915; t&#7915; h&#7841; xu&#7889;ng. Ti&#7871;p theo ng&#432;&#7901;i g&atilde;<br />
 nh&#7911;n ra, ng&#7891;i ph&#7879;t xu&#7889;ng &#273;&#7845;t. Mi&#7879;ng h&#7855;n h&aacute; h&#7889;c th&#7903; ra h&#7891;ng h&#7897;c m&agrave; kh&ocirc;ng h&iacute;t v&agrave;o<br />
 &#273;&#432;&#7907;c.<br />
 Nh&#7919;ng binh s&#297; b&#7883; &#273;&aacute;nh, c&oacute; t&ecirc;n b&ograve; d&#7853;y &#273;&#432;&#7907;c, c&#361;ng ch&#7881; &#273;&#7913;ng xa xa n&oacute;i l&#259;ng<br />
 nh&#259;ng m&#7845;y c&acirc;u nh&#432; k&#7867; h&#7871;t h&#417;i. Ch&#7859;ng t&ecirc;n n&agrave;o d&aacute;m ch&#7841;y &#273;&#7871;n c&#7913;u th&#432;&#7907;ng c&#7845;p.<br />
 Hai t&ecirc;n b&#7897;c ph&#7909; &#273;&aacute;nh t&eacute; b&#7885;n quan binh r&#7891;i &#273;i xu&#7889;ng b&#7871;p th&#7893;i n&#7845;u.<br />
 M&#7897;t m&#7909; hai tay b&#432;ng b&aacute;t s&acirc;m thang b&#7889;c h&#417;i ng&ugrave;n ng&#7909;t l&ecirc;n nh&#7865; nh&agrave;ng &#273;&#7863;t<br />
 xu&#7889;ng tr&#432;&#7899;c m&#7863;t h&aacute;n t&#7917; b&#7883;nh ho&#7841;n n&oacute;i :<br />
 -Thi&#7871;u gia! M&#7901;i thi&#7871;u gia u&#7889;ng s&acirc;m thang &#273;i.<br />
 Hai &ocirc;ng b&agrave; gi&agrave; &#273;&#7889;i v&#7899;i cu&#7897;c n&aacute;o lo&#7841;n x&#7843;y ra v&#7915;a r&#7891;i v&#7851;n l&#7901; &#273;i nh&#432; kh&ocirc;ng th&#7845;y<br />
 g&igrave;, &#273;&#7875; h&#7871;t tinh th&#7847;n v&agrave;o th&aacute;i s&#7855;c c&#7911;a ng&#432;&#7901;i con b&#7883;nh ho&#7841;n.<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n kh&#7869; n&oacute;i :<br />
 -Nh&#7919;ng ng&#432;&#7901;i n&#7847;y &#273;&#7847;y v&#7867; t&agrave; m&ocirc;n, ch&uacute;ng ta n&ecirc;n &#273;i th&ocirc;i, &#273;&#7915;ng d&acirc;y v&#7899;i h&#7885;.<br />
 Cao Ng&agrave;n si&ecirc;u l&#7841;i t&iacute;nh tr&#7843; ti&#7873;n &#259;n u&#7889;ng r&#7891;i c&ugrave;ng nhau ra c&#7917;a.<br />
 M&#7885;i ng&#432;&#7901;i th&#7845;y b&agrave; gi&agrave; b&#432;ng ch&eacute;n s&acirc;m thang l&ecirc;n, nh&#7865; nh&agrave;ng th&#7893;i cho b&#7899;t n&oacute;ng<br />
 r&#7891;i k&ecirc; ch&eacute;n v&agrave;o mi&#7879;ng h&aacute;n t&#7917; &#273;&#7893; cho g&atilde; u&#7889;ng.<br />
 B&#7885;n Vi Ti&#7875;u B&#7843;o ra kh&#7887;i t&ograve;a tr&#7845;n &#273;i&#7879;n m&#7899;i c&ugrave;ng nhau ngh&#7883; lu&#7853;n v&#7873; h&aacute;n t&#7917; b&#7883;nh<br />
 ho&#7841;n &#273;&#7875; t&igrave;m ra lai l&#7883;ch g&atilde;.<br />
 Cao Ng&#7841;n Si&ecirc;u h&#7887;i T&#7915; Thi&ecirc;n Xuy&ecirc;n :-T&#7915; tam ca! Tam ca bi&#7871;t nhi&#7873;u hi&#7875;u r&#7897;ng, c&oacute; nh&#7853;n ra &#273;&#432;&#7907;c v&otilde; c&ocirc;ng c&#7911;a h&aacute;n t&#7917;<br />
 b&#7879;nh ho&#7841;n &#273;&oacute; thu&#7897;c m&ocirc;n ph&aacute;i n&agrave;o kh&ocirc;ng?<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n l&#7855;c &#273;&#7847;u &#273;&aacute;p :<br />
 -V&#7909; n&agrave;y kh&oacute; n&oacute;i qu&aacute;! V&otilde; c&ocirc;ng g&atilde; &#273;&oacute; &#273;&atilde; &#273;&#7871;n tr&igrave;nh &#273;&#7897; ra tay kh&ocirc;ng d&ugrave;ng<br />
 chi&ecirc;u th&#7913;c chi h&#7871;t th&igrave; l&agrave;m sao m&agrave; ph&acirc;n bi&#7879;t &#273;&#432;&#7907;c g&atilde; thu&#7897;c m&ocirc;n ph&aacute;i n&agrave;o?<br />
 Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n h&#7887;i :<br />
 -Coi h&#7855;n h&#7901;i h&#7907;t kh&#7869; &#273;&#7849;y v&agrave;o t&ecirc;n v&otilde; quan d&#432;&#7901;ng nh&#432; ch&#7859;ng c&oacute; g&igrave; &#273;&#7863;c bi&#7879;t<br />
 m&agrave; th&#7921;c ra &#273;&#7889;i ph&#432;&#417;ng mu&#7889;n n&eacute; tr&aacute;nh hay ch&#7889;ng &#273;&#7905; c&#361;ng kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877;<br />
 d&agrave;ng. Phong &#273;&#7841;i ca! &#272;&#7841;i ca nh&#297; sao v&#7873; h&aacute;n t&#7917; b&#7879;nh ho&#7841;n &#273;&oacute;?<br />
 Qu&#7847;n h&ugrave;ng trong Thi&ecirc;n &#272;&#7883;a H&#7897;i t&#7909; h&#7897;i t&#7841;i &#273;&acirc;y coi Phong T&#7871; Trung l&agrave; m&#7897;t<br />
 nh&acirc;n v&#7853;t b&#7843;n l&atilde;nh cao h&#417;n h&#7871;t, v&igrave; th&#7871; m&agrave; Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n h&#7887;i &yacute; ki&#7871;n y.<br />
 Phong T&#7871; Trung &#273;&aacute;p :<br />
 -Kh&ocirc;ng n&ecirc;n &#273;&#7871;n g&#7847;n g&atilde; trong v&ograve;ng ba th&#432;&#7899;c.<br />
 H&#7855;n ch&#7881; n&oacute;i v&#7867;n v&#7865;n m&#7845;y ti&#7871;ng nh&#432; v&#7853;y m&agrave; qu&#7847;n h&ugrave;ng &#273;&#7873;u c&#7843;m th&#7845;y nh&#7853;n x&eacute;t<br />
 c&#7911;a h&#7855;n r&#7845;t c&oacute; l&yacute;. Mu&#7889;n n&eacute; tr&aacute;nh hay &#273;&#7905; g&#7841;t ph&aacute;t &#273;&#7849;y c&#7911;a h&aacute;n t&#7917; b&#7879;nh ho&#7841;n th&igrave;<br />
 &#273;&#7889;i ph&#432;&#417;ng &iacute;t nh&#7845;t ph&#7843;i d&#7913;ng c&aacute;ch xa ngo&agrave;i ba th&#432;&#7899;c m&#7899;i c&oacute; th&#7875; ho&#7841;t &#273;&#7897;ng &#273;&#432;&#7907;c.<br />
 N&#7871;u &#273;&#7913;ng g&#7847;n m&agrave; b&#7883; g&atilde; &#273;&#7849;y th&igrave; n&eacute; tr&aacute;nh kh&ocirc;ng xong, &#273;&#7905; g&#7841;t c&#361;ng kh&ocirc;ng n&#7893;i.<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n l&#7841;i l&ecirc;n ti&#7871;ng :<br />
 -T&#7841;i h&#7841; ch&#7909;p c&#7893; tay g&atilde;...<br />
 L&atilde;o n&oacute;i d&#7903; c&acirc;u &#273;&#7897;t nhi&ecirc;n l&#7841;i l&#7855;c &#273;&#7847;u, t&#7887; ra n&#7897;i k&igrave;nh c&#7911;a h&aacute;n t&#7917; b&#7879;nh ho&#7841;n r&#7845;t<br />
 gh&ecirc; g&#7899;m! D&ugrave; c&oacute; ch&#7909;p tr&uacute;ng c&#7893; tay g&atilde; th&igrave; g&atilde; ch&#7881; xoay tay ho&#7863;c v&#7863;n m&#7897;t c&aacute;i l&agrave; n&#259;m<br />
 ng&oacute;n tay m&igrave;nh kh&oacute; l&ograve;ng gi&#7919; cho kh&#7887;i g&atilde;y &#273;&#7913;t. C&#7847;m n&atilde; th&#7911; ph&aacute;p c&#7911;a l&atilde;o quy&#7871;t<br />
 ch&#7859;ng th&#7875; thi tri&#7875;n v&agrave;o m&#7897;t tay &#273;&#7841;i cao th&#7911; nh&#432; h&aacute;n t&#7917; b&#7879;nh ho&#7841;n &#273;&oacute; &#273;&#432;&#7907;c.<br />
 Qu&#7847;n h&ugrave;ng &#273;&atilde; bi&#7871;t r&otilde; h&aacute;n t&#7917; b&#7879;nh ho&#7841;n &#7903; trong phe &#273;&#7843;ng c&#7911;a Ng&ocirc; Tam Qu&#7871;<br />
 l&#7841;i m&#7855;t th&#7845;y g&atilde; h&agrave;nh hung &#273;&#7843; th&#432;&#417;ng ng&#432;&#7901;i m&agrave; m&igrave;nh kh&ocirc;ng d&aacute;m ra tay c&#7843;n tr&#7903;, b&ecirc;nh<br />
 v&#7921;c k&#7867; y&#7871;u &#273;u&#7889;i, trong l&ograve;ng kh&ocirc;ng kh&#7887;i h&#7893; th&#7865;n v&igrave; &#273;&atilde; kh&ocirc;ng c&oacute; c&#7917; &#273;&#7897;ng h&agrave;o ki&#7879;t,<br />
 ngh&#297;a hi&#7879;p, theo &#273;&uacute;ng t&ocirc;n ch&#7881; c&#7911;a &#273;&#7845;ng anh h&ugrave;ng.<br />
 M&#7885;i ng&#432;&#7901;i &#273;&atilde; k&eacute;m b&#7873; cao h&#7913;ng n&ecirc;n ch&#7881; &#273;&agrave;m lu&#7853;n m&#7897;t l&uacute;c r&#7891;i kh&ocirc;ng ai c&oacute; &yacute;<br />
 ki&#7871;n g&igrave; n&#7919;a &#273;&agrave;nh ch&#7883;u im ti&#7871;ng.&#272;o&agrave;n ng&#432;&#7901;i m&#7899;i &#273;i &#273;&#432;&#7907;c m&#7845;y d&#7863;m, b&#7889;ng nghe ti&#7871;ng v&oacute; ng&#7921;a d&#7891;n d&#7853;p &#7903; ph&iacute;a<br />
 sau vang l&ecirc;n. Hai ng&#432;&#7901;i k&#7925; m&atilde; lao g&#7845;p t&#7899;i n&#417;i.<br />
 Ch&#7895; n&agrave;y l&agrave; &#273;&#432;&#7901;ng nh&#7887; th&ocirc;ng v&agrave;o t&ograve;a nh&agrave; l&#7899;n &#7903; Trang gia, &#273;&ocirc;i ng&#7921;a kh&ocirc;ng th&#7875;<br />
 &#273;i song song.<br />
 Qu&#7847;n h&ugrave;ng &#273;ang bu&#7891;n b&#7921;c trong l&ograve;ng, tuy nghe ti&#7871;ng v&oacute; ng&#7921;a r&#7845;t g&#7845;p, m&agrave;<br />
 ngo&agrave;i Phong T&#7871; Trung v&agrave; Song Nhi d&#7915;ng ng&#7921;a l&#7841;i b&ecirc;n &#273;&#432;&#7901;ng, c&ograve;n nh&#7919;ng ng&#432;&#7901;i<br />
 kh&aacute;c ch&#7859;ng ch&#7883;u nh&#432;&#7901;ng l&#7889;i.<br />
 Ch&#7881; trong ch&#7899;p m&#7855;t, hai ng&#432;&#7901;i k&#7925; m&atilde; &#273;&atilde; &#273;u&#7893;i t&#7899;i sau l&#432;ng. Qu&#7847;n h&ugrave;ng quay<br />
 &#273;&#7847;u nh&igrave;n th&#7845;y hai ng&#432;&#7901;i k&#7925; m&atilde; l&agrave; nam b&#7897;c c&#7911;a h&aacute;n t&#7917; b&#7883;nh ho&#7841;n.<br />
 M&#7897;t t&ecirc;n l&#7899;n ti&#7871;ng h&ocirc; :<br />
 -T&#7879; thi&#7871;u gia xin c&aacute;c v&#7883; h&atilde;y ch&#7901; m&#7897;t ch&uacute;t, y c&oacute; &#273;i&#7873;u mu&#7889;n h&#7887;i c&aacute;c v&#7883;.<br />
 C&acirc;u n&agrave;y tuy kh&ocirc;ng ph&#7843;i l&agrave; v&ocirc; l&#7877; nh&#432;ng hi&#7875;n nhi&ecirc;n t&#7887; ra ch&#7859;ng coi qu&#7847;n h&ugrave;ng<br />
 v&agrave;o &#273;&acirc;u.<br />
 Qu&#7847;n h&ugrave;ng nghe t&ecirc;n nam b&#7897;c h&ocirc; ho&aacute;n nh&#432; v&#7853;y &#273;&#7873;u b&#7921;c m&igrave;nh.<br />
 Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n qu&aacute;t h&#7887;i :<br />
 -B&#7885;n ta &#273;ang c&oacute; vi&#7879;c b&#7853;n, kh&ocirc;ng r&#7843;nh &#273;&#7875; ch&#7901; c&aacute;c ng&#432;&#417;i. H&#417;n n&#7919;a hai b&ecirc;n<br />
 ch&#432;a t&#7915;ng quen bi&#7871;t nhau th&igrave; c&ograve;n c&oacute; &#273;i&#7873;u chi m&agrave; h&#7887;i?<br />
 T&ecirc;n nam b&#7897;c kia &#273;&aacute;p :<br />
 -T&#7879; thi&#7871;u gia &#273;&atilde; b&#7843;o th&#7871; th&igrave; c&aacute;c v&#7883; n&ecirc;n ch&#7901; l&#7841;i m&#7897;t ch&uacute;t l&agrave; h&#417;n, &#273;&#7875; tr&aacute;nh kh&#7887;i<br />
 nh&#7919;ng chuy&#7879;n x&iacute;ch m&iacute;ch.<br />
 C&acirc;u n&agrave;y d&#297; nhi&ecirc;n &#273;&#7847;y v&#7867; uy hi&#7871;p.<br />
 Qu&#7847;n h&ugrave;ng &#273;&#432;a m&#7855;t nh&igrave;n nhau ngh&#297; b&#7909;ng :<br />
 -Trong b&#7885;n b&#7843;y ng&#432;&#7901;i c&#7911;a &#273;&#7889;i ph&#432;&#417;ng, ch&#7881; c&oacute; h&aacute;n t&#7921; b&#7879;nh ho&#7841;n l&agrave; b&#7843;n l&atilde;nh<br />
 r&#7845;t cao th&acirc;m, nh&#432;ng g&atilde; c&oacute; gi&#7887;i &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&oacute; l&ograve;ng &#273;&#7883;ch l&#7841;i s&#7889; &#273;&ocirc;ng. Hu&#7889;ng chi<br />
 g&atilde; m&igrave;nh mang b&#7883;nh ho&#7841;n, th&#7903; kh&ocirc;ng ra h&#417;i. N&#7871;u &#273;&#7897;ng th&#7911; l&acirc;u m&#7897;t ch&uacute;t l&agrave; nh&#7845;t &#273;&#7883;nh<br />
 kh&ocirc;ng ch&#7889;ng n&#7893;i. Th&#7913; &#273;&#7871;n hai v&#7907; ch&#7891;ng &ocirc;ng l&atilde;o gi&agrave; th&igrave; nhi&#7873;u tu&#7893;i qu&aacute; r&#7891;i ch&#7855;c<br />
 kh&ocirc;ng &#273;&aacute;nh &#273;&#7845;m &#273;&#432;&#7907;c n&#7919;a. C&ograve;n b&#7889;n t&ecirc;n gia n&ocirc;, n&#7919; b&#7897;c tuy c&oacute; &#273;&ocirc;i ch&uacute;t v&otilde; c&ocirc;ng,<br />
 nh&#432;ng &#273;&atilde; &#259;n thua g&igrave; m&agrave; ng&#7841;i?Ti&#7873;n l&atilde;o B&#7843;n c&#7845;t ti&#7871;ng h&#7887;i l&#7841;i :<br />
 -Ph&#7843;i ch&#259;ng ch&#7911; nh&acirc;n c&#7911;a b&#7885;n ng&#432;&#417;i l&agrave; th&#7911; h&#7841; c&#7911;a Ng&ocirc; Tam Qu&#7871;?<br />
 T&ecirc;n nam b&#7897;c &#273;&aacute;p :<br />
 -H&#7915;! B&#7843;n ch&#7911; nh&acirc;n &#273;&#7883;a v&#7883; cao c&#7843;, khi n&agrave;o l&#7841;i l&agrave; th&#7911; h&#7841; c&#7911; B&igrave;nh T&acirc;y V&#432;&#417;ng<br />
 &#273;&#432;&#7907;c?<br />
 Qu&#7847;n h&ugrave;ng &#273;&#7873;u l&#7849;m b&#7849;m :<br />
 -G&atilde; kh&ocirc;ng n&oacute;i th&#7859;ng t&ecirc;n Ng&ocirc; Tam Qu&#7871; m&agrave; l&#7841;i x&#432;ng h&ocirc; l&agrave; Binh T&acirc;y V&#432;&#417;ng th&igrave;<br />
 nh&#7845;t &#273;&#7883;nh b&#7885;n n&agrave;y c&oacute; m&#7889;i li&ecirc;n quan t&#7899;i Ng&ocirc; t&#7863;c.<br />
 Gi&#7919;a l&uacute;c &#7845;y b&#7889;ng nghe ti&#7871;ng b&aacute;nh xe l&#7885;c c&#7885;c. M&#7897;t c&#7895; xe l&#7899;n &#273;ang v&ugrave;n v&#7909;t<br />
 ch&#7841;y t&#7899;i.<br />
 M&#7897;t t&ecirc;n nam b&#7897;c h&ocirc; :<br />
 -Gia ch&#7911; &#273;&atilde; &#273;&#7871;n &#273;&oacute;!<br />
 H&#7855;n b&#7855;t ng&#7921;a quay &#273;&#7847;u l&#7841;i &#273;&oacute;n ti&#7871;p :<br />
 -Tr&#432;&#7901;ng h&#7907;p n&agrave;y m&agrave; qu&#7847;n h&ugrave;ng tung ng&#7921;a v&#7885;t &#273;i th&igrave; kh&ocirc;ng kh&#7887;i mang ti&#7871;ng l&agrave;<br />
 khi&#7871;p s&#7907; anh ch&agrave;ng b&#7883;nh ho&#7841;n, n&ecirc;n &#273;&#7873;u d&#7915;ng ng&#7921;a &#273;&#7913;ng ch&#7901;.<br />
 C&#7895; xe l&#7899;n t&#7899;i g&#7847;n. M&#7897;t t&ecirc;n b&#7897;c ph&#7909; c&#7847;m c&#432;&#417;ng ru&#7893;i xe, c&ograve;n t&ecirc;n n&#7919;a r&eacute;n<br />
 r&egrave;m xe l&ecirc;n.<br />
 Qu&#7847;n h&ugrave;ng ng&oacute; th&#7845;y h&aacute;n t&#7917; b&#7879;nh ho&#7841;n ng&#7891;i gi&#7919;a. Song th&acirc;n g&atilde; ng&#7891;i &#7903; ph&iacute;a<br />
 sau.<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n qu&#7847;n h&ugrave;ng h&#7887;i :<br />
 -Sao c&aacute;c v&#7883; l&#7841;i &#273;i&#7875;m huy&#7879;t ng&#432;&#7901;i kia?<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a tr&#7887; v&agrave;o Ng&ocirc; Chi Vinh r&#7891;i h&#7887;i ti&#7871;p :<br />
 -C&aacute;c v&#7883; l&agrave; ai? &#272;&#7883;nh &#273;i &#273;&acirc;u b&acirc;y gi&#7901;?<br />
 Thanh &acirc;m d&otilde;ng d&#7841;c, s&#7855;c b&eacute;n l&#7841;i &#273;&#7847;y v&#7867; ki&ecirc;u ng&#7841;o.<br />
 Qu&#7847;n h&ugrave;ng kh&ocirc;ng kh&#7887;i kinh ng&#7841;c ngh&#297; th&#7847;m :<br />
 -Nh&atilde;n quang th&#7857;ng cha n&agrave;y qu&#7843; nhi&ecirc;n l&#7907;i h&#7841;i! Ng&ocirc; Chi Vinh &#273;&atilde; l&#432;&#7899;t qua b&ecirc;n<br />
 m&igrave;nh g&atilde; m&agrave; nh&#7853;n ra &#273;&#432;&#7907;c h&#7855;n b&#7883; &#273;i&#7875;m huy&#7879;t.Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n h&#7887;i l&#7841;i :<br />
 -Cao t&iacute;nh &#273;&#7841;i danh t&ocirc;n gi&aacute; l&agrave; g&igrave;? Ch&uacute;ng ta ch&#432;a t&#7915;ng quen bi&#7871;t nhau m&agrave;<br />
 kh&ocirc;ng &#273;&#7897;ng ch&#7841;m g&igrave; &#273;&#7871;n quy&#7873;n l&#7907;i c&#7911;a nhau, sao t&ocirc;n gi&aacute; l&#7841;i can thi&#7879;p v&agrave;o chuy&#7879;n<br />
 kh&ocirc;ng &#273;&acirc;u?<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng, &#273;&aacute;p :<br />
 -&Ocirc;ng b&#7841;n kh&ocirc;ng &#273;&aacute;ng h&#7887;i t&ecirc;n h&#7885; ta. V&#7915;a r&#7891;i ta h&#7887;i g&igrave;, c&aacute;c v&#7883; &#273;&atilde; nghe r&otilde;<br />
 ch&#432;a m&agrave; sao kh&ocirc;ng tr&#7843; l&#7901;i?<br />
 Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n t&#7913;c m&igrave;nh x&#7855;ng gi&#7885;ng :<br />
 -Ta m&agrave; kh&ocirc;ng &#273;&aacute;ng h&#7887;i h&#7885; t&ecirc;n c&aacute;c h&#7841; th&igrave; c&aacute;c h&#7841; c&#361;ng kh&ocirc;ng &#273;&aacute;ng h&#7887;i &#273;&#7871;n<br />
 c&ocirc;ng vi&#7879;c c&#7911;a ta. Ng&ocirc; Tam Qu&#7871; t&#7841;o ph&#7843;n l&agrave;m lo&#7841;n. H&#7855;n l&agrave; m&#7897;t t&ecirc;n gian t&#7863;c. Th&#7871; m&agrave;<br />
 c&aacute;c v&#7883; k&ecirc;u h&#7855;n m&#7897;t &#273;i&#7873;u B&igrave;nh T&acirc;y V&#432;&#417;ng, hai &#273;i&#7873;u B&igrave;nh T&acirc;y V&#432;&#417;ng, th&igrave; nh&#7845;t &#273;&#7883;nh<br />
 c&ugrave;ng phe &#273;&#7843;ng v&#7899;i gi&#7863;c. T&#7841;i h&#7841; coi ch&#7915;ng b&#7879;nh tr&#7841;ng c&#7911;a c&aacute;c h&#7841; &#273;&atilde; v&agrave;o &#273;&#7871;n ph&iacute;a<br />
 tr&ecirc;n m&#7841;ng m&#7905;, ph&iacute;a d&#432;&#7899;i tr&aacute;i tim. Ti&#7871;n t&#432;&#7903;ng c&aacute;c h&#7841; n&ecirc;n s&#7899;m v&#7873; nh&agrave; &#273;&#7875; chu&#7849;n b&#7883;<br />
 th&#7885; chung ch&iacute;nh t&#7849;m, kh&#7887;i ph&#7843;i ch&#7883;u &#273;&#7921;ng s&#432;&#417;n gi&oacute;. C&aacute;c h&#7841; b&#7883; phong h&agrave;n n&#7893;i c&#417;n<br />
 ho kh&ocirc;ng ng&#7899;t, c&oacute; khi m&#7845;t m&#7841;ng gi&#7919;a &#273;&#432;&#7901;ng.<br />
 Qu&#7847;n h&ugrave;ng Thi&ecirc;n &#272;&#7883;a H&#7897;i n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i h&ocirc; h&#7889;.<br />
 &#272;&#7897;t nhi&ecirc;n b&oacute;ng ng&#432;&#7901;i th&#7845;p tho&aacute;ng. Ti&#7871;p theo nghe "b&#7889;p" m&#7897;t ti&#7871;ng. Huy&#7873;n<br />
 Trinh b&#7883; &#273;&aacute;nh m&#7897;t c&aacute;i b&#7841;t tay tr&uacute;ng m&aacute; b&ecirc;n tr&aacute;i. K&#7871; &#273;&oacute; c&#7841;nh s&#432;&#7901;n b&ecirc;n tr&aacute;i l&#7841;i<br />
 tr&uacute;ng m&#7897;t ch&#432;&#7903;ng, t&#7915; tr&ecirc;n l&#432;ng ng&#7921;a t&eacute; xu&#7889;ng.<br />
 Hai &#273;&ograve;n &#273;&aacute;nh n&agrave;y th&#7847;n t&#7889;c phi th&#432;&#7901;ng. Qu&#7847;n h&ugrave;ng th&#7845;y Phong T&#7871; Trung t&eacute;<br />
 xu&#7889;ng m&#7899;i th&#7845;y r&otilde; ng&#432;&#7905;i ra tay l&agrave; b&agrave; gi&agrave; kia. Hai ph&aacute;t ch&#432;&#7903;ng &#273;&aacute;nh t&eacute; Huy&#7873;n Trinh<br />
 r&#7891;i, m&#7909; ch&iacute; &#273;&#7847;u ng&oacute;n ch&acirc;n xu&#7889;ng &#273;&#7845;t v&#7885;t m&igrave;nh ng&#7891;i l&#7841;i ch&#7895; c&#361; trong xe. Th&acirc;n th&#7911;<br />
 c&#7911;a m&#7909; khi&#7871;n ng&#432;&#7901;i ng&oacute; th&#7845;y ph&#7843;i hoa m&#7855;t. Qu&#7847;n h&ugrave;ng nay m&#7899;i &#273;&#432;&#7907;c m&#7909;c k&iacute;ch l&#7847;n<br />
 &#273;&#7847;u.<br />
 Anh em Thi&ecirc;n &#272;&#7883;a H&#7897;i nh&#7889;n nh&aacute;o c&#7843; l&ecirc;n, nh&#7845;t t&#7873; nh&#7843;y v&#7873; ph&iacute;a c&#7895; xe l&#7899;n.<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n n&#7855;m l&#7845;y sau l&#432;ng t&ecirc;n b&#7897;c ph&#7909; &#273;&aacute;nh xe, nh&#7845;c b&#7893;ng l&ecirc;n &#273;&#7875;<br />
 m&igrave;nh ng&#7891;i thay v&agrave;o. G&atilde; qu&#259;ng t&ecirc;n b&#7897;c ph&#7909; v&agrave;o trong xe.<br />
 L&uacute;c n&agrave;y Ti&#7873;n L&atilde;o B&#7843;n &#273;&atilde; tung m&igrave;nh vung song ch&#432;&#7903;ng &#273;&aacute;nh t&#7899;i.H&aacute;n t&#7917; b&#7879;nh ho&#7841;n tay tr&aacute;i vung quy&#7873;n &#273;&aacute;nh ra. Quy&#7873;n phong &#273;&#7909;ng v&agrave;o ph&aacute;t<br />
 ch&#432;&#7903;ng c&#7911;a Ti&#7873;n L&atilde;o B&#7843;n khi&#7871;n ch&#432;&#7903;ng l&#7921;c ti&ecirc;u tan kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng.<br />
 Ti&#7873;n L&atilde;o B&#7843;n ch&#7881; th&#7845;y m&#7897;t lu&#7891;ng &#273;&#7841;i n&#7897;i l&#7921;c x&ocirc; t&#7899;i, ng&#432;&#7901;i l&atilde;o kh&ocirc;ng t&#7921; ch&#7911;<br />
 &#273;&#432;&#7907;c l&#7897;n &#273;i hai v&ograve;ng b&#7855;n ng&#432;&#7907;c tr&#7903; l&#7841;i.<br />
 Hai ch&acirc;n l&atilde;o v&#7915;a ch&#7845;m &#273;&#7845;t, mu&#7889;n &#273;&#7913;ng v&#7919;ng l&#7841;i th&igrave; &#273;&#7897;t nhi&ecirc;n hai g&#7889;i nh&#361;n ra,<br />
 s&#7855;p ph&#7843;i kh&#7909;y xu&#7889;ng.<br />
 Ti&#7873;n L&atilde;o B&#7843;n trong l&ograve;ng c&#7921;c k&#7923; kinh h&atilde;i, v&#7897;i c&#7889; g&#7855;ng ng&#7917;a ng&#432;&#7901;i v&#7873; ph&iacute;a sau<br />
 cho t&eacute; xu&#7889;ng, &#273;&#7875; tr&aacute;nh c&aacute;i nh&#7909;c nh&atilde; qu&#7923; tr&#432;&#7899;c m&#7863;t &#273;&#7883;ch nh&acirc;n.<br />
 Ti&#7873;n L&atilde;o B&#7843;n v&#7915;a t&eacute; xu&#7889;ng, Phong T&#7871; Trung &#273;&atilde; nh&#7843;y x&#7893; t&#7899;i.<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n l&#7841;i vung quy&#7873;n &#273;&aacute;nh ra. Phong T&#7871; Trung kh&ocirc;ng d&aacute;m th&#7859;ng<br />
 th&#7855;n &#273;&oacute;n ti&#7871;p quy&#7873;n l&#7921;c, ph&aacute;t ch&#432;&#7903;ng c&#7911;a y ph&oacute;ng ra n&#7917;a v&#7901;i v&#7897;i chuy&#7875;n h&#432;&#7899;ng,<br />
 nh&#7857;m ch&eacute;m v&agrave;o c&#7893; &#273;&#7889;i ph&#432;&#417;ng.<br />
 Phong T&#7871; Trung l&#7853;p t&#7913;c thu ch&#432;&#7903;ng v&#7873;. Ch&acirc;n ph&#7843;i y &#273;&atilde; &#273;&#7913;ng l&ecirc;n l&#432;ng l&#7915;a<br />
 k&eacute;o xe.<br />
 Cao Ng&#7841;n Si&ecirc;u v&agrave; Ph&agrave;n C&#432;&#417;ng chia nhau t&#7845;t c&ocirc;ng hai t&ecirc;n nam b&#7897;c. Nh&#432;ng hai<br />
 t&ecirc;n n&agrave;y v&#7885;t ng&#7921;a l&ugrave;i ra, mi&#7879;ng la l&#7899;n :<br />
 -&#272;&#7875; t&#7879; thi&#7871;u gia thu th&#7853;p hai v&#7883;.<br />
 Cao Ng&#7841;n Si&ecirc;u v&agrave; Ph&agrave;n C&#432;&#417;ng th&#7845;y m&igrave;nh &#273;&#7897;ng th&#7911; v&#7899;i h&#7841;ng t&ugrave;y b&#7897;c c&#7911;a &#273;&#7889;i<br />
 ph&#432;&#417;ng, c&oacute; th&#7855;ng c&#361;ng l&agrave; b&#7845;t v&otilde;, n&ecirc;n th&#7845;y hai t&ecirc;n l&ugrave;i ra r&#7845;t l&#7845;y l&agrave;m v&#7915;a l&ograve;ng. Hai<br />
 ng&#432;&#7901;i li&#7873;n xoay m&igrave;nh song song nh&#7843;y l&#7841;i t&#7845;n c&ocirc;ng m&eacute; t&#7843; h&aacute;n t&#7917; b&#7879;nh ho&#7841;n.<br />
 &#272;&#7897;t nhi&ecirc;n con l&#7915;a h&eacute;t l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i ng&atilde; l&#259;n ra. C&#7895; xe b&#7883; chuy&#7875;n &#273;&#7897;ng<br />
 m&#7841;nh c&#361;ng &#273;&#7893; nghi&ecirc;ng &#273;i.<br />
 Nguy&ecirc;n Phong T&#7871; Trung &#273;&#7913;ng tr&ecirc;n l&#432;ng l&#7915;a, ng&#7847;m v&#7853;n tr&#7885;ng l&#7921;c v&agrave;o b&agrave;n ch&acirc;n<br />
 gi&#7853;m m&#7841;nh m&#7897;t c&aacute;i l&agrave;m cho con v&#7853;t b&#7883; g&atilde;y x&#432;&#417;ng s&#7889;ng.<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n ch&acirc;n kh&ocirc;ng nh&#7843;y l&ecirc;n, ng&#432;&#7901;i kh&ocirc;ng c&#7917; &#273;&#7897;ng, m&agrave; kh&ocirc;ng bi&#7871;t<br />
 g&atilde; &#273;&#7913;ng xu&#7889;ng &#273;&#7845;t t&#7915; l&uacute;c n&agrave;o, mi&#7879;ng n&#7893;i c&#417;n ho s&ugrave; s&#7909;.<br />
 &Ocirc;ng gi&agrave; b&agrave; gi&agrave; trong xe chia nhau m&#7895;i ng&#432;&#7901;i x&aacute;ch m&#7897;t t&ecirc;n b&#7897;c ph&#7909; nh&#7843;y ra.H&agrave;nh &#273;&#7897;ng c&#7911;a ba g&atilde; ng&#432;&#7901;i coi kh&ocirc;ng c&oacute; v&#7867; g&igrave; mau l&#7865; cho l&#7855;m m&agrave; &#273;&#7873;u ra<br />
 &#273;&#432;&#7907;c tr&#432;&#7899;c khi xe &#273;&#7893;.<br />
 Ti&#7873;n L&atilde;o B&#7843;n v&agrave; T&#7915; Thi&ecirc;n Xuy&ecirc;n s&#7845;n l&#7841;i t&#7845;n c&ocirc;ng &ocirc;ng b&agrave; gi&agrave;.<br />
 B&agrave; gi&agrave; gi&#417; tay tr&aacute;i l&ecirc;n xua lia l&#7883;a, tay m&#7863;t tr&#7887; v&agrave;o h&aacute;n t&#7917; b&#7879;nh ho&#7841;n c&#432;&#7899;i n&oacute;i :<br />
 -C&aacute;c ng&#432;&#417;i qua b&ecirc;n &#273;&ugrave;a gi&#7905;n v&#7899;i con ta hay h&#417;n.<br />
 C&acirc;u n&oacute;i c&#7911;a m&#7909; &yacute; b&#7843;o hai ng&#432;&#7901;i l&#7841;i m&agrave; ch&#7883;u &#273;&#7921;ng nh&#7919;ng thoi quy&#7873;n c&#7911;a con<br />
 m&#7909; cho g&atilde; th&ecirc;m ph&#7847;n cao h&#7913;ng.<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;ang ph&oacute;ng quy&#7873;n &#273;&aacute;nh xu&#7889;ng &#273;&#7847;u &ocirc;ng gi&agrave;, nh&#432;ng h&#7855;n th&#7845;y<br />
 l&atilde;o tu&#7893;i gi&agrave;, d&ugrave; v&otilde; c&ocirc;ng l&atilde;o kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng, h&#7855;n v&#7851;n s&#7907; m&#7841;nh tay &#273;&aacute;nh<br />
 ch&#7871;t l&atilde;o s&#7869; g&acirc;y m&#7889;i th&acirc;m th&ugrave; kh&oacute; m&agrave; c&#7903;i ra &#273;&#432;&#7907;c.<br />
 H&#7855;n li&#7873;n l&#7899;n ti&#7871;ng qu&aacute;t :<br />
 -Coi ch&#7915;ng!<br />
 H&#7855;n ch&#7881; v&#7853;n d&#7909;ng ba th&agrave;nh c&ocirc;ng l&#7921;c.<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n ng&agrave;y tr&#432;&#7899;c l&#7905; tay &#273;&aacute;nh ch&#7871;t B&#7841;ch H&agrave;n T&ugrave;ng &#273;&#7875; x&#7843;y chuy&#7879;n<br />
 l&ocirc;i th&ocirc;i m&atilde;i v&#7899;i M&#7897;c V&#432;&#417;ng Ph&#7911;, n&ecirc;n t&#7915; &#273;&oacute; tr&#7903; &#273;i trong l&ograve;ng r&#7845;t c&#7843;nh gi&#7899;i.<br />
 &Ocirc;ng gi&agrave; v&#432;&#417;n tay ra b&#7855;t l&#7845;y thoi quy&#7873;n c&#7911;a T&#7915; Thi&ecirc;n Xuy&ecirc;n. L&atilde;o n&agrave;y th&acirc;n<br />
 h&igrave;nh b&eacute; nh&#7887; g&#7847;y nhom m&agrave; b&agrave;n tay l&#7899;n k&#7923; c&#7909;c. L&atilde;o n&#7855;m l&#7845;y quy&#7873;n c&#7911;a &#273;&#7889;i ph&#432;&#417;ng<br />
 c&#432;&#7901;i n&oacute;i :<br />
 -Qua b&ecirc;n kia m&agrave; gi&#7905;n!<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n tuy c&ograve;n k&eacute;m tu&#7893;i &ocirc;ng gi&agrave; nhi&#7873;u, nh&#432;ng &#273;&#7847;u t&oacute;c h&#7855;n b&#7841;c ph&#417;,<br />
 m&agrave; l&atilde;o tu&#7893;i gi&agrave; n&oacute;i c&acirc;u n&agrave;y ch&#7859;ng kh&aacute;c g&igrave; b&#7843;o &#273;&#7913;a con n&iacute;t.<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n gi&#7853;t m&#7841;nh tay ph&#7843;i v&#7873;, ph&oacute;ng quy&#7873;n b&ecirc;n tr&aacute;i &#273;&aacute;nh t&#7899;i.<br />
 Chi&ecirc;u Thanh Long b&#7841;ch h&#7893; n&agrave;y l&agrave; c&#7843; hai tay ph&#7909; gi&uacute;p nhau m&agrave; th&agrave;nh ra.<br />
 Quy&#7873;n b&ecirc;n tr&aacute;i kh&ocirc;ng ph&#7843;i th&#7853;t t&igrave;nh mu&#7889;n &#273;&aacute;nh tr&uacute;ng &#273;&#7889;i ph&#432;&#417;ng, &#273;&ograve;n &#273;&aacute;nh ch&iacute;nh<br />
 &#7903; tay m&#7863;t. H&#7855;n b&#7913;c b&aacute;ch &#273;&#7883;ch th&#7911; ph&#7843;i bu&ocirc;ng tay, n&#7871;u &#273;&#7889;i ph&#432;&#417;ng kh&ocirc;ng ch&#7883;u<br />
 bu&ocirc;ng ra th&igrave; thoi quy&#7873;n b&ecirc;n h&#7919;u s&#7869; &#273;&aacute;nh tr&uacute;ng s&#7889;ng m&#361;i.<br />
 &Ocirc;ng gi&agrave; &#273;&#7849;y m&#7841;nh c&aacute;nh tay m&#7897;t c&aacute;i r&#7891;i bu&ocirc;ng ra.T&#7915; Thi&ecirc;n Xuy&ecirc;n c&#7843;m th&#7845;y lu&#7891;ng k&igrave;nh l&#7921;c r&#7845;t m&#7841;nh x&ocirc; t&#7899;i m&agrave; tay tr&aacute;i h&#7871;t s&#7913;c<br />
 gi&#7921;t ra. Tay m&#7863;t &#273;&aacute;nh v&#7873; ph&iacute;a tr&#432;&#7899;c, tay tr&aacute;i gi&#7921;t l&#7841;i ph&iacute;a sau, ng&#432;&#7901;i h&#7855;n l&#7853;p t&#7913;c<br />
 xoay nh&#432; chong ch&oacute;ng l&aacute;n v&#7873; ph&iacute;a h&aacute;n t&#7917; b&#7879;nh ho&#7841;n.<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n &#273;ang &#273;&aacute;nh v&#7899;i b&#7885;n Phong T&#7871; Trung, Cao Ng&#7841;n Si&ecirc;u, Ph&agrave;n<br />
 C&#432;&#417;ng, ng&oacute; th&#7845;y T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;ang xoay m&igrave;nh l&#7845;n t&#7899;i li&#7873;n v&#7895; tay c&#432;&#7901;i r&#7897; reo<br />
 l&ecirc;n :<br />
 -Th&uacute; qu&aacute;! Th&uacute; qu&aacute;!<br />
 B&#7889;n ng&#432;&#7901;i &#273;ang quy&#7873;n &#273;&#7845;m ch&acirc;n &#273;&aacute; nh&#432; gi&oacute; t&aacute;p m&#432;a sa, b&#7895;ng th&#7845;y h&aacute;n t&#7917;<br />
 b&#7879;nh ho&#7841;n quay l&#7841;i reo h&ograve;, &#273;&#7873;u kh&ocirc;ng hi&#7875;u t&#7841;i sao g&atilde; c&ograve;n th&igrave; gi&#7901; v&#7895; tay hoan h&ocirc;.<br />
 Ti&#7871;p theo g&atilde; &#273;&#432;a tay ra &#273;&#7849;y m&#7897;t c&aacute;i. Ng&#432;&#7901;i T&#7915; Thi&ecirc;n Xuy&ecirc;n l&#7841;i b&#7883; xoay theo<br />
 chi&#7873;u ng&#432;&#7907;c l&#7841;i l&aacute;n v&#7873; ph&iacute;a &ocirc;ng gi&agrave;.<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n c&#432;&#7901;i n&oacute;i :<br />
 -Gia gia ch&#417;i hay qu&aacute;! B&acirc;y gi&#7901; gia gia l&#7841;i &#273;&#7849;y c&aacute;i chong ch&oacute;ng xoay v&#7873; b&ecirc;n<br />
 n&agrave;y &#273;i!<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n d&#7913;t l&#7901;i x&ocirc; &#273;&#7849;y b&#7885;n b&#7889;n ng&#432;&#7901;i l&agrave; Huy&#7873;n Trinh, Cao Ng&#7841;n<br />
 Si&ecirc;u, Ph&agrave;n C&#432;&#417;ng v&agrave; Ti&#7873;n L&atilde;o B&#7843;n xoay &#273;i nh&#432; chong ch&oacute;ng. Ch&#7881; c&ograve;n m&#7897;t m&igrave;nh<br />
 Phong T&#7871; Trung l&agrave; &#273;&#7913;ng y&ecirc;n &#273;&#432;&#7907;c kh&ocirc;ng nh&uacute;c nh&iacute;ch.<br />
 Nh&#432;ng Phong T&#7871; Trung kh&iacute; huy&#7871;t trong ng&#7921;c nh&#7897;n nh&#7841;o c&#7843; l&ecirc;n, v&#7909;i l&ugrave;i l&#7841;i ba<br />
 b&#432;&#7899;c, gi&#417; hai tay l&ecirc;n &#273;&#7875; b&#7843;o v&#7879; th&acirc;n m&igrave;nh.<br />
 L&uacute;c n&agrave;y n&#259;m tay h&agrave;o ki&#7879;t Thi&ecirc;n &#272;&#7883;a H&#7897;i &#273;&#7873;u xoay &#273;i kh&ocirc;ng ng&#7915;ng. M&#7885;i ng&#432;&#7901;i<br />
 mu&#7889;n v&#7853;n n&#7897;i l&#7921;c cho &#273;&#7913;ng y&ecirc;n l&#7841;i m&agrave; kh&ocirc;ng l&agrave;m sao &#273;&#432;&#7907;c.<br />
 H&#7877; ng&#432;&#7901;i n&agrave;o xoay ch&#7853;m l&#7841;i m&#7897;t ch&uacute;t l&agrave; h&aacute;n t&#7917; b&#7879;nh ho&#7841;n l&#7841;i x&ocirc; &#273;&#7849;y khi&#7871;n<br />
 cho th&#7871; xoay chuy&#7875;n l&#7853;p t&#7913;c tr&#7903; n&ecirc;n mau l&#7865;.<br />
 Bi&#7871;n di&#7877;n n&agrave;y ch&#7859;ng kh&aacute;c g&igrave; tr&#7867; n&iacute;t b&uacute;ng &#273;&#7891;ng ti&#7873;n tr&ecirc;n m&#7863;t b&agrave;n. "N&#259;m &#273;&#7891;ng<br />
 ti&#7873;n" c&#7913; xoay t&iacute;t m&agrave; kh&ocirc;ng ng&atilde; ra.<br />
 Phong T&#7871; Trung l&ograve;ng &#273;&#7847;y ph&#7851;n n&#7897;, s&#7855;c m&#7863;t x&aacute;m xanh. Nh&#432;ng v&#7915;a r&#7891;i y &#273;&atilde;<br />
 trao &#273;&#7893;i m&#7845;y chi&ecirc;u v&#7899;i h&aacute;n t&#7917; b&#7879;nh ho&#7841;n, bi&#7871;t r&#7857;ng b&#7843;n l&atilde;nh &#273;&#7889;i ph&#432;&#417;ng c&ograve;n cao<br />
 th&acirc;m h&#417;n m&igrave;nh nhi&#7873;u. N&#7871;u y c&#7913; li&#7873;u l&#297;nh x&ocirc;ng l&#7841;i &#273;&#7875; c&#7913;u vi&#7879;n anh em th&igrave; ch&#7859;ngnh&#7919;ng kh&ocirc;ng th&#7875; n&agrave;o c&#7913;u &#273;&#432;&#7907;c m&agrave; ch&iacute;nh m&igrave;nh t&#7921; r&#432;&#7899;c l&#7845;y c&aacute;i nh&#7909;c, r&#7891;i l&#7841;i b&#7883; xoay<br />
 &#273;i nh&#432; chong ch&oacute;ng c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng b&ecirc;n coi ki&#7875;u ch&#417;i &#273;&ugrave;a c&#7911;a cha con h&aacute;n t&#7917; b&#7879;nh ho&#7841;n m&agrave;<br />
 khi&#7871;p s&#7907; &#273;&#7871;n tr&#7907;n m&#7855;t h&aacute; mi&#7879;ng, kinh h&atilde;i v&ocirc; c&ugrave;ng!<br />
 Song Nhi &#273;&#7913;ng c&#7841;nh g&atilde; &#273;&#7875; h&#7897; v&#7879;, trong l&ograve;ng c&#7921;c k&#7923; xao xuy&#7871;n! Th&#7883; t&#7921; bi&#7871;t<br />
 n&#7871;u m&igrave;nh x&ocirc;ng ra &#273;&#7897;ng th&#7911; th&igrave; t&#7845;t kh&ocirc;ng &#273;&#7883;ch n&#7893;i, ch&#7881; mong b&#7843;o v&#7879; cho g&atilde; &#273;&#432;&#7907;c<br />
 an to&agrave;n.<br />
 Vi Ti&#7875;u B&#7843;o kh&#7869; n&oacute;i :<br />
 -Ba m&#432;&#417;i s&aacute;u ch&#432;&#7899;c t&#7849;u l&agrave; th&#432;&#7907;ng s&aacute;ch.<br />
 Song Nhi &#273;&aacute;p :<br />
 -Ch&uacute;ng ta ch&#7841;y l&#7865; v&#7873; Trang gia.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u n&oacute;i :<br />
 -Ph&#7843;i l&#7855;m! &#272;&#7871;n Trang gia l&agrave; &#273;&#7841;i c&aacute;t &#273;&#7841;i l&#7907;i. &#7903; &#273;&oacute; m&#7899;i c&oacute; th&#7875; d&ugrave;ng gi&aacute;p c&ocirc;n m&agrave;<br />
 &#273;&aacute;nh t&#7913; tung.<br />
 G&atilde; d&#7913;t l&#7901;i tr&#7903; g&oacute;t ch&#7841;y ngay.<br />
 Song Nhi n&iacute;u k&eacute;o Ng&ocirc; Chi Vinh ch&#7841;y theo.<br />
 L&uacute;c n&agrave;y h&aacute;n t&#7917; &#273;ang ch&#417;i &#273;&#7883;ch nhanh xoay nh&#432; chong ch&oacute;ng &#273;&#7871;n &#273;&#7897; co h&#7913;ng<br />
 nhi&#7879;t li&#7879;t. V&#7907; ch&#7891;ng &ocirc;ng gi&agrave; n&eacute;t m&#7863;t t&#432;&#417;i c&#432;&#7901;i nh&igrave;n c&#7853;u con ra chi&#7873;u khoan kho&aacute;i.<br />
 B&#7889;n t&ecirc;n b&#7897;c nh&acirc;n c&#361;ng v&#7895; tay reo h&ograve; c&#7893; v&otilde; ti&#7875;u ch&#7911; nh&acirc;n.<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n th&#7845;y Phong T&#7871; Trung m&atilde; b&#7897; v&#7919;ng v&agrave;ng, tay tr&aacute;i tr&ecirc;n cao,<br />
 tay m&#7863;t d&#432;&#7899;i th&#7845;p, &#273;&#7913;ng theo ki&#7875;u m&#7897;t c&acirc;y c&#7893; t&ugrave;ng, g&atilde; li&#7873;n l&#7841;ng ng&#432;&#7901;i &#273;i m&#7897;t c&aacute;i,<br />
 v&#432;&#417;n tay tr&aacute;i ra ch&#7909;p l&#7845;y vai y.<br />
 Phong T&#7871; Trung ch&acirc;n ph&#7843;i l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c, &#273;&#7847;u vai nghi&ecirc;ng &#273;i, tr&aacute;nh kh&#7887;i c&aacute;i<br />
 ch&#7909;p c&#7911;a &#273;&#7889;i ph&#432;&#417;ng, nh&#432;ng kh&ocirc;ng d&aacute;m ph&oacute;ng ch&#432;&#7903;ng ph&#7843;n k&iacute;ch.<br />
 Ng&ocirc; Chi Vinh tuy kh&ocirc;ng d&aacute;m m&#7903; mi&#7879;ng, nh&#432;ng ai n&oacute;i g&igrave; h81n c&#361;ng nghe r&otilde;,<br />
 &#273;&#7891;ng th&#7901;i h&agrave;nh &#273;&#7897;ng c&#7911;a hai b&ecirc;n &#273;&#7873;u l&#7885;t v&agrave;o m&#7855;t h&#7855;n. H&#7855;n bi&#7871;t r&otilde; h&aacute;n t&#7917; b&#7883;nh<br />
 ho&#7841;n kia c&ugrave;ng phe &#273;&#7843;ng v&#7899;i Ng&ocirc; Tam Qu&#7871;. H&#7855;n cho l&agrave; anh ch&agrave;ng n&agrave;y tuy ch&#432;a<br />
 ch&#7855;c &#273;&atilde; c&oacute; l&#7907;i g&igrave; cho m&igrave;nh, nh&#432;ng d&ugrave; sao c&ograve;n h&#417;n &#273;i theo Vi Ti&#7875;u B&#7843;o.Ng&ocirc; Chi Vinh hy v&#7885;ng &#273;&#432;&#7907;c l&#7885;t v&agrave;o tay h&aacute;n t&#7917; b&#7879;nh ho&#7841;n &#273;&#7875; kh&#7887;i ph&#7843;i ch&#7883;u<br />
 s&#7921; h&agrave;nh h&#7841; c&#7911;a Vi Ti&#7875;u B&#7843;o r&#7891;i kh&ocirc;ng bi&#7871;t th&acirc;n ph&#7853;n m&igrave;nh ra sao. H&#7855;n li&#7873;n ch&#7853;p<br />
 cho&#7841;ng m&#7897;t b&#432;&#7899;c m&#7897;t d&#7915;ng. H&#7855;n &#273;i &#273;&#432;&#7907;c v&agrave;i b&#432;&#7899;c, gi&#7843; v&#7901; v&#7845;p ph&#7843;i v&#7853;t g&igrave;, t&eacute; l&#259;n<br />
 xu&#7889;ng &#273;&#7845;t.<br />
 Vi Ti&#7875;u B&#7843;o h&#7871;t s&#7913;c l&ocirc;i &#273;i, nh&#432;ng h&#7855;n n&#7857;m &#7923; ra &#273;&oacute; kh&ocirc;ng ch&#7883;u &#273;&#7913;ng d&#7853;y.<br />
 Vi Ti&#7875;u B&#7843;o b&#7891;n ch&#7891;n trong d&#7841;, ch&#7881; s&#7907; Ng&ocirc; Chi Vinh n&oacute;i hu&#7925;ch to&#7865;t ch&acirc;n<br />
 t&#432;&#7899;ng m&igrave;nh ra v&#7899;i &#273;&#7883;ch nh&acirc;n. Tay tr&aacute;i h&#7855;n li&#7873;n n&#7855;m l&#7845;y c&#7893; h&#7885;ng h&#7855;n b&oacute;p m&#7897;t c&aacute;i<br />
 th&#7853;t m&#7841;nh khi&#7871;n cho Ng&ocirc; Chi Vinh ph&#7843;i h&aacute; mi&#7879;ng.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i r&uacute;t &#273;ao truy th&#7911; trong &#7889;ng gi&#7847;y ra th&ograve; v&agrave;o mi&#7879;ng h&#7855;n x&#7867;o<br />
 m&#7897;t c&aacute;i. Qu&#7843; nhi&ecirc;n ph&#7847;n l&#432;&#7905;i c&#7911;a Ng&ocirc; Chi Vinh li&#7873;n b&#7883; &#273;&#7913;t ngay. Mi&#7879;ng h&#7855;n m&aacute;u<br />
 t&#432;&#417;i tr&agrave;o ra nh&#432; su&#7889;i. H&#7855;n &#273;au qu&aacute; n&#7857;m ch&#7871;t gi&#7845;c.<br />
 Song Nhi ng&oacute; th&#7845;y t&igrave;nh tr&#7841;ng n&agrave;y cho l&agrave; Vi Ti&#7875;u B&#7843;o &#273;&atilde; gi&#7871;t ch&#7871;t t&ecirc;n gian<br />
 t&#7863;c, th&#7883; li&#7873;n quay l&#7841;i n&#7855;m l&#7845;y tay tr&aacute;i g&atilde; k&eacute;o &#273;i, mi&#7879;ng gi&#7909;c :<br />
 -T&#432;&#7899;ng c&ocirc;ng! Ch&#7841;y cho mau!<br />
 Hai ng&#432;&#7901;i li&#7873;n ch&#7841;y nh&#432; bay v&#7873; ph&iacute;a tr&#432;&#7899;c.<br />
 Nh&#7855;c l&#7841;i h&aacute;n t&#7917; b&#7879;nh ho&#7841;n ch&#7909;p x&#7875;nh Phong T&#7871; Trung, &#273;&#7891;ng th&#7901;i th&#7845;y b&#7885;n<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n quay ch&#7853;m l&#7841;i d&#7847;n d&#7847;n, g&atilde; n&#7893;i c&#417;n t&#7913;c gi&#7853;n, l&#7899;n ti&#7871;ng th&oacute;a m&#7841; :<br />
 -Ng&#432;&#417;i l&agrave; m&#7897;t &#273;&#7913;a kh&#7889;n n&#7841;n, d&aacute;m ch&#7889;ng c&#7921; kh&ocirc;ng ch&#7883;u l&agrave;m tr&ograve; ch&#417;i cho thi&#7871;u<br />
 gia?<br />
 &#272;&#7897;t nhi&ecirc;n g&atilde; ch&#7909;p hai tay v&agrave;o tr&#432;&#7899;c ng&#7921;c Phong T&#7871; Trung.<br />
 Phong T&#7871; Trung tung m&igrave;nh nh&#7843;y l&ugrave;i l&#7841;i. Ng&#432;&#7901;i y c&ograve;n &#7903; tr&ecirc;n kh&ocirc;ng ch&#432;a h&#7841;<br />
 xu&#7889;ng t&#7899;i &#273;&#7845;t th&igrave; h&aacute;n t&#7917; b&#7879;nh ho&#7841;n l&#7841;i x&ocirc; l&#7841;i ch&#7909;p &#273;&#432;&#7907;c ch&acirc;n tr&aacute;i y, x&aacute;ch ng&#432;&#7907;c<br />
 ng&#432;&#7901;i l&ecirc;n.<br />
 &Ocirc;ng gi&agrave; m&#7881;m c&#432;&#7901;i n&oacute;i :<br />
 -B&#7843;n l&atilde;nh ng&#432;&#7901;i n&agrave;y r&#7845;t cao th&acirc;m, h&agrave;i nhi &#273;&#7915;ng l&agrave;m kh&oacute; d&#7877; v&#7899;i y.<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n c&#432;&#7901;i khanh kh&aacute;ch. G&atilde; ch&#7909;p &#273;&#432;&#7907;c ch&acirc;n tr&aacute;i Phong T&#7871; Trung<br />
 r&#7891;i xoay m&igrave;nh r&#7845;t mau khi&#7871;n cho ng&#432;&#7901;i Phong T&#7871; Trung &#273;&#432;a ngang ra.<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n v&#7915;a c&#432;&#7901;i v&#7915;a reo l&ecirc;n :-Ch&#417;i ki&#7875;u sao sa! Ch&#417;i ki&#7875;u sao sa!<br />
 R&#7891;i h&#7855;n xoay m&igrave;nh th&#7853;t l&#7865; t&#7921;a h&#7891; &#273;&#7913;a con n&iacute;t ch&#417;i ki&#7875;u sao sa b&#7857;ng c&aacute;ch<br />
 bu&#7897;c m&#7897;t t&uacute;i c&aacute;t r&#7845;t n&#7863;ng v&agrave;o &#273;&#7847;u gi&acirc;y r&#7891;i xoay m&igrave;nh t&iacute;t &#273;i cho t&uacute;i c&aacute;t l&ecirc;n cao<br />
 d&#7847;n d&#7847;n.<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n xoay m&#432;&#7901;i m&#7845;y v&ograve;ng, khi ng&#432;&#7901;i Phong T&#7871; Trung l&ecirc;n cao<br />
 &#273;&#7871;n &#273;&#7897; ch&oacute;t, g&atilde; li&#7873;n bu&ocirc;ng tay ra.<br />
 Phong T&#7871; Trung thu&#7853;n &#273;&agrave; bay &#273;i r&#7891;i r&#7899;t xu&#7889;ng. May m&agrave; y r&#7899;t tr&uacute;ng m&#7897;t ng&#7885;n<br />
 c&acirc;y l&#7899;n, kh&ocirc;ng th&igrave; t&#7845;t b&#7883; tr&#7885;ng th&#432;&#417;ng.<br />
 L&uacute;c n&agrave;y b&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&atilde; ng&atilde; l&#259;n ra. C&#7843; n&#259;m ng&#432;&#7901;i &#273;&#7873;u ng&#7845;t &#273;i kh&ocirc;ng<br />
 bi&#7871;t g&igrave; n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o v&agrave; Song Nhi ch&#7841;y &#273;&#432;&#7907;c m&#7897;t d&#7863;m, &#273;&atilde; nghe ti&#7871;ng v&oacute; ng&#7921;a ph&iacute;a sau<br />
 vang l&ecirc;n. C&oacute; ng&#432;&#7901;i k&#7925; m&atilde; r&#432;&#7907;t theo.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a ch&#7841;y v&#7915;a tr&#7887; tay v&#7873; ph&iacute;a t&#7843; c&oacute; &#273;&aacute; n&uacute;i ng&#7893;n ngang. Hai ng&#432;&#7901;i<br />
 li&#7873;n b&#7887; con &#273;&#432;&#7901;ng nh&#7887; ch&#7841;y v&agrave;o khu lo&#7841;n th&#7841;ch.<br />
 T&ecirc;n nam b&#7897;c xu&#7889;ng ng&#7921;a h&ocirc; :<br />
 -Hai &#273;&#7913;a nh&#7887; kia! B&#7845;t t&#7845;t c&aacute;c ng&#432;&#417;i ph&#7843;i s&#7907; h&atilde;i. Thi&#7871;u gia ta k&ecirc;u c&aacute;c ng&#432;&#417;i l&#7841;i<br />
 ti&ecirc;u khi&#7875;n m&agrave; th&ocirc;i. Tr&#7903; v&#7873; &#273;&acirc;y mau!<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 -L&atilde;o gia kh&ocirc;ng ch&#7883;u l&agrave;m chong ch&oacute;ng cho y &#273;&acirc;u.<br />
 R&#7891;i g&atilde; ch&#7841;y l&#7865; h&#417;n.<br />
 T&ecirc;n nam b&#7897;c li&#7873;n x&ocirc;ng v&agrave;o khu lo&#7841;n th&#7841;ch r&#432;&#7907;t theo.<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n reo l&ecirc;n :<br />
 -Ch&#417;i tr&ograve; b&#7883;t m&#7855;t b&#7855;t d&ecirc; ch&#259;ng? Hay l&#7855;m! Hay l&#7855;m!<br />
 G&atilde; li&#7873;n xu&#7889;ng ng&#7921;a v&#7915;a ho s&ugrave; s&#7909; v&#7915;a ch&#7841;y v&agrave;o m&eacute; nam.<br />
 Vi Ti&#7875;u B&#7843;o v&agrave; Song Nhi th&#7845;y v&#7853;y li&#7873;n xoay m&igrave;nh ch&#7841;y qua ph&iacute;a &#273;&ocirc;ng b&#7855;c,<br />
 h&#432;&#7899;ng n&agrave;y t&ecirc;n nam b&#7897;c &#273;ang r&#432;&#7907;t t&#7899;i. H&#7855;n nh&#7843;y x&#7893; l&#7841;i b&#7855;t Vi Ti&#7875;u B&#7843;o.Vi Ti&#7875;u B&#7843;o li&#7873;n thi tri&#7875;n c&ocirc;ng phu "Th&#7847;n h&agrave;nh b&aacute;ch bi&#7871;n" m&agrave; C&#7917;u N&#7841;n &#273;&atilde;<br />
 truy&#7873;n th&#7909; cho, nghi&ecirc;ng m&igrave;nh &#273;i n&eacute; tr&aacute;nh khi&#7871;n t&ecirc;n nam b&#7897;c ch&#7909;p s&#7875;nh.<br />
 Song Nhi xoay tay ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh v&agrave;o sau l&#432;ng h&#7855;n.<br />
 T&ecirc;n nam b&#7897;c th&#7845;y th&#7883; nh&#7887; b&eacute; ch&#7859;ng coi v&agrave;o &#273;&acirc;u. H&#7855;n kh&ocirc;ng &#273;&#7905; g&#7841;t v&#432;&#417;n tay<br />
 ra ch&#7909;p l&#7845;y c&aacute;nh tay m&#7863;t th&#7883;.<br />
 Ng&#7901; &#273;&acirc;u Song Nhi b&#7843;n l&atilde;nh kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng, v&otilde; c&ocirc;ng th&#7883; tuy ch&#432;a b&#7857;ng<br />
 Phong T&#7871; Trung, nh&#432;ng c&ograve;n cao h&#417;n b&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n, Cao Ng&#7841;n Si&ecirc;u. Th&#7883;<br />
 th&#7845;y t&ecirc;n nam b&#7897;c &#273;&#432;a tay ra b&#7855;t m&igrave;nh li&#7873;n ch&eacute;m tay tr&aacute;i xu&#7889;ng th&#7853;t l&#7865;. Ch&aacute;t m&#7897;t<br />
 ti&#7871;ng. Th&#7883; &#273;&atilde; ch&eacute;m tr&uacute;ng sau l&#432;ng &#273;&#7889;i ph&#432;&#417;ng.<br />
 T&ecirc;n nam b&#7897;c &#273;au qua r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng "&uacute;i chao!".<br />
 Gi&#7919;a l&uacute;c &#7845;y Song Nhi &#273;&atilde; ch&#7909;p c&#7893; tay m&#7863;t h&#7855;n, li&#7873;n v&#7863;n m&#7841;nh m&#7897;t c&aacute;i.<br />
 Hai ti&#7871;ng l&aacute;ch c&aacute;ch vang l&ecirc;n! C&#7893; tay t&ecirc;n nam b&#7897;c &#273;&atilde; b&#7883; tr&#7853;t kh&#7899;p. Song Nhi<br />
 d&ugrave;ng th&#7911; ph&aacute;p "ph&acirc;n c&acirc;n th&aacute;c c&#7889;t" b&#7867; g&#7851;y tay h&#7855;n r&#7891;i.<br />
 V&otilde; c&ocirc;ng t&ecirc;n nam b&#7897;c th&#7921;c s&#7921; kh&ocirc;ng ph&#7843;i l&agrave; k&eacute;m c&#7887;i, nh&#432;ng v&igrave; qu&aacute; coi th&#432;&#7901;ng<br />
 Song Nhi. H&#7855;n ch&#7881; mu&#7889;n b&#7855;t th&#7883; l&agrave;m tr&ograve; ch&#417;i cho ti&#7875;u ch&#7911; nh&acirc;n m&agrave; kh&ocirc;ng &#273;&#7873; ph&ograve;ng<br />
 &#273;&#7889;i ph&#432;&#417;ng ph&#7843;n k&iacute;ch, n&ecirc;n Song Nhi &#273;&aacute;nh m&#7897;t &#273;&ograve;n &#273;&atilde; th&agrave;nh c&ocirc;ng.<br />
 H&aacute;n t&#7917; b&#7883;nh ho&#7841;n la l&ecirc;n :<br />
 -&aacute;i ch&agrave;!<br />
 H&#7855;n t&#7915; m&#7887;m &#273;&aacute; n&#7885; nh&#7843;y sang m&#7887;m &#273;&aacute; kia. Ch&#7881; m&#7845;y c&aacute;i nh&ocirc; l&ecirc;n h&#7909;p xu&#7889;ng &#273;&atilde;<br />
 lao t&#7899;i tr&#432;&#7899;c Song Nhi. H&#7855;n g&#7841;t tay tr&aacute;i m&#7897;t c&aacute;i. Chi&#7871;c m&#361; &#273;&#7897;i tr&ecirc;n &#273;&#7847;u Song Nhi<br />
 li&#7873;n r&#7899;t xu&#7889;ng &#273;&#7845;t &#273;&#7875; l&#7897; m&aacute;i t&oacute;c xanh xo&atilde; xu&#7889;ng.<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n v&#7915;a c&#432;&#7901;i v&#7915;a reo :<br />
 -T&eacute; ra l&agrave; m&#7897;t v&#7883; c&ocirc; n&#432;&#417;ng!<br />
 H&#7855;n v&#432;&#417;n tay ch&#7909;p l&#7845;y m&aacute;i t&oacute;c c&#7911;a Song Nhi. Song Nhi k&ecirc;u r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng<br />
 "tr&#7901;i &#417;i!". &#272;&#7891;ng th&#7901;i th&#7883; hu&yacute;ch hai khu&#7927;u tay v&#7873; ph&iacute;a sau. &#272;&oacute; l&agrave; chi&ecirc;u "Song h&#7891;i<br />
 long".<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n c&#432;&#7901;i n&oacute;i :<br />
 -Hay l&#7855;m!H&#7855;n qu&eacute;t tay tr&aacute;i t&#7915; t&#7843; sang h&#7919;u ch&#7909;p &#273;&#432;&#7907;c hai b&agrave;n tay &#273;&#7889;i ph&#432;&#417;ng r&#7891;i b&#7855;t<br />
 qu&#7863;p ra sau l&#432;ng. Ti&#7871;p theo h&#7855;n d&ugrave;ng tay m&#7863;t qu&#7845;n m&aacute;i t&oacute;c d&agrave;i v&agrave;o hai c&#7893; tay th&#7883;<br />
 r&#7891;i xoay &#273;i hai v&ograve;ng &#273;&#7875; xi&#7871;t ch&#7863;t l&#7841;i. &#272;o&#7841;n h&#7855;n n&#7893;i tr&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch.<br />
 Song Nhi r&#7845;t &#273;&#7895;i b&#7891;n ch&#7891;n. Th&#7883; v&#7915;a kh&oacute;c v&#7915;a la :<br />
 -T&#432;&#7899;ng c&ocirc;ng! Ch&#7841;y l&#7865; &#273;i! Ch&#7841;y l&#7865; &#273;i!<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n li&#7873;n ph&oacute;ng ng&oacute;n tay &#273;i&#7875;m v&agrave;o huy&#7879;t &#273;&#7841;o tr&ecirc;n l&#432;ng Song<br />
 Nhi. H&#7855;n v&#7915;a c&#432;&#7901;i v&#7915;a n&oacute;i :<br />
 -G&atilde; ch&#7841;y tr&#7889;n c&#361;ng kh&ocirc;ng tho&aacute;t &#273;&acirc;u!<br />
 H&#7855;n h&#7841; Song Nhi xu&#7889;ng &#273;&#7875; r&#432;&#7907;t theo Vi Ti&#7875;u B&#7843;o. Ch&#7881; trong kho&#7843;nh kh&#7855;c<br />
 h&#7855;n &#273;&atilde; &#273;u&#7893;i t&#7899;i g&#7847;n.<br />
 Vi Ti&#7875;u B&#7843;o tr&aacute;nh &#273;&ocirc;ng n&eacute; t&acirc;y trong &#273;&aacute;m lo&#7841;n th&#7841;ch, khi&#7871;n cho h&#7855;n m&#7845;y l&#7847;n<br />
 ch&#7909;p t&#7899;i &#273;&#7873;u b&#7883; g&atilde; d&ugrave;ng c&ocirc;ng phu "Th&#7847;n h&agrave;nh b&aacute;ch bi&#7871;n" tr&aacute;nh kh&#7887;i.<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n c&#432;&#7901;i n&oacute;i :<br />
 -Tr&ograve; b&#7883;t m&#7855;t b&#7855;t d&ecirc; c&#7911;a ng&#432;&#417;i ch&#417;i hay l&#7855;m!<br />
 Vi Ti&#7875;u B&#7843;o n&#7897;i c&ocirc;ng kh&ocirc;ng &#273;&#7911;, ch&#7841;y m&#7897;t l&uacute;c, m&#7879;t qu&aacute; th&#7903; l&ecirc;n h&#7891;ng h&#7897;c. G&atilde;<br />
 bi&#7871;t m&igrave;nh ch&#7881; tr&#7889;n l&aacute;nh m&#7897;t l&uacute;c n&#7919;a l&agrave; b&#7883; &#273;&#7889;i ph&#432;&#417;ng b&#7855;t &#273;&#432;&#7907;c, li&#7873;n la l&ecirc;n :<br />
 - Kh&ocirc;ng b&#7855;t &#273;&#432;&#7907;c ta r&#7891;i b&acirc;y gi&#7901; &#273;&#7871;n l&#432;&#7907;t ta b&#7855;t ng&#432;&#417;i. Ng&#432;&#417;i ch&#7841;y tr&#7889;n &#273;i<br />
 cho ta r&#432;&#7907;t theo.<br />
 G&atilde; n&oacute;i r&#7891;i xoay m&igrave;nh nh&#7843;y x&#7893; v&#7873; ph&iacute;a h&aacute;n t&#7917; b&#7879;nh ho&#7841;n. H&aacute;n t&#7917; b&#7879;nh ho&#7841;n<br />
 c&#432;&#7901;i h&#7873; h&#7873;, qu&#7843; nhi&ecirc;n xoay m&igrave;nh ch&#7841;y tr&#7889;n, c&#361;ng chuy&#7875;n qua chuy&#7875;n l&#7841;i trong<br />
 v&ugrave;ng lo&#7841;n th&#7841;ch.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&atilde; nh&#7853;n ra b&#7843;n l&atilde;nh c&#7911;a &#273;&#7889;i ph&#432;&#417;ng tuy cao th&acirc;m nh&#432;ng th&#7847;n tr&iacute;<br />
 c&oacute; v&#7867; si ng&#7889;c. Con ng&#432;&#7901;i b&#7889;n ch&#7909;c tu&#7893;i m&agrave; h&agrave;nh &#273;&#7897;ng ch&#7859;ng kh&aacute;c tu&#7891;ng tr&#7867; n&iacute;t.<br />
 Vi Ti&#7875;u B&#7843;o r&#432;&#7907;t trong v&ugrave;ng lo&#7841;n th&#7841;ch. G&atilde; th&#7845;y &#273;&#7889;i ph&#432;&#417;ng ch&#7841;y qua m&eacute;<br />
 &#273;&ocirc;ng, ch&#7899;p m&#7855;t &#273;&atilde; xu&#7845;t hi&#7879;n &#7903; m&eacute; t&acirc;y, th&acirc;n ph&aacute;p c&#7921;c k&#7923; th&#7847;n t&#7889;c, ch&#7859;ng kh&aacute;c chi<br />
 lo&agrave;i qu&#7927; m&#7883;.<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng v&#7915;a kinh d&#7883; v&#7915;a kh&acirc;m ph&#7909;c. Ngo&agrave;i mi&#7879;ng h&ocirc; l&#7899;n :<br />
 -Ta nh&#7845;t &#273;&#7883;nh b&#7855;t ng&#432;&#417;i cho b&#7857;ng &#273;&#432;&#7907;c. Ng&#432;&#417;i kh&ocirc;ng tr&#7889;n tho&aacute;t n&#7893;i &#273;&acirc;u.G&atilde; gi&#7843; v&#7901; r&#432;&#7907;t theo, nh&#432;ng khi ch&#7841;y t&#7899;i b&ecirc;n Song Nhi li&#7873;n &ocirc;m th&#7883; l&ecirc;n, l&#7841;i l&#7899;n<br />
 ti&#7871;ng h&ocirc; :<br />
 -N&agrave;y! Trong tay ta &ocirc;m m&#7897;t ng&#432;&#7901;i c&#361;ng &#273;u&#7893;i k&#7883;p ng&#432;&#417;i cho m&agrave; coi.<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n c&#432;&#7901;i khanh kh&aacute;ch reo :<br />
 -&#7889;i tr&#7901;i &#417;i! N&oacute;i kho&aacute;c qu&aacute;! &#7889;i tr&#7901;i &#417;i! N&oacute;i kho&aacute;c qu&aacute;!<br />
 Vi Ti&#7875;u B&#7843;o say s&#432;a &ocirc;m Song Nhi gi&#7843; v&#7901; r&#432;&#7907;t theo h&aacute;n t&#7917; b&#7879;nh ho&#7841;n, nh&#432;ng<br />
 c&agrave;ng r&#432;&#7907;t c&agrave;ng ch&#7841;y l&aacute;n v&#7873; ph&iacute;a t&ograve;a nh&agrave; l&#7899;n c&#7911;a Trang gia.<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n l&#7841;i l&#7899;n ti&#7871;ng :<br />
 -&#272;&#7891; v&ocirc; d&#7909;ng! Ng&#432;&#417;i kh&ocirc;ng b&#7855;t &#273;&#432;&#7907;c ta &#273;&acirc;u. Sao kh&ocirc;ng r&#432;&#7907;t n&#7919;a &#273;i?<br />
 B&#7895;ng h&#7855;n n&#7893;i c&#417;n ho s&ugrave; s&#7909; r&#7891;i ch&#7841;y g&#7847;n l&#7841;i m&#7845;y b&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 -Th&#7871; n&agrave;y m&agrave; b&#7843;o kh&ocirc;ng b&#7855;t &#273;&#432;&#7907;c &#432;? Ng&#432;&#417;i &#273;&atilde; n&#7893;i c&#417;n ho l&agrave; kh&ocirc;ng th&#7875; ch&#7841;y<br />
 &#273;&#432;&#7907;c n&#7919;a.<br />
 G&atilde; n&oacute;i r&#7891;i th&#7911; th&#7871; l&agrave;m nh&#432; mu&#7889;n nh&#7843;y x&#7893; v&#7873; ph&iacute;a h&aacute;n t&#7917;.<br />
 B&#7895;ng nghe ti&#7871;ng b&agrave; gi&agrave; &#7903; &#273;&agrave;ng xa qu&aacute;t l&ecirc;n :<br />
 -T&ecirc;n ti&#7875;u qu&#7927; kia! Ng&#432;&#417;i l&#7899;n m&#7853;t d&aacute;m d&#7851;n d&#7909; l&agrave;m con ta ph&aacute;t ho.<br />
 V&egrave;o m&#7897;t ti&#7871;ng! M&#7897;t vi&ecirc;n &#273;&aacute; t&#7915; &#273;&aacute;ng xa x&eacute; b&#7847;u kh&ocirc;ng kh&iacute; bay t&#7899;i.<br />
 Vi&ecirc;n &#273;&aacute; tuy b&eacute; nh&#7887; m&agrave; th&#7871; m&#7841;nh kinh ng&#432;&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng "chao &ocirc;i" R&#7891;i ph&#7909;c xu&#7889;ng n&eacute; tr&aacute;nh, nh&#432;ng &#273;&atilde;<br />
 ch&#7853;m m&#7845;t m&#7897;t b&#432;&#7899;c. Vi&ecirc;n &#273;&aacute; &#273;&aacute;nh tr&uacute;ng v&agrave;o khu&#7927;u ch&acirc;n g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o t&eacute; xu&#7889;ng, c&ugrave;ng Song Nhi n&#7857;m k&#7873;nh d&#432;&#7899;i &#273;&#7845;t.<br />
 M&#7909; gi&agrave; h&ocirc; :<br />
 -B&#7855;t ch&uacute;ng &#273;em l&#7841;i &#273;&acirc;y!<br />
 M&#7897;t t&ecirc;n nam b&#7897;c kh&aacute;c tung m&igrave;nh v&#7885;t t&#7899;i, hai tay h&#7855;n chia ra n&#7855;m l&#7845;y sau l&#432;ng<br />
 Vi Ti&#7875;u B&#7843;o v&agrave; Song Nhi, x&aacute;ch l&ecirc;n &#273;em l&#7841;i tr&#432;&#7899;c m&#7863;t m&#7909; gi&agrave; qu&#259;ng xu&#7889;ng &#273;&#7845;t.<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n c&#432;&#7901;i h&igrave; h&igrave; reo l&ecirc;n :-&#272;&#7891; v&ocirc; d&#7909;ng m&#7899;i tr&uacute;ng m&#7897;t h&ograve;n &#273;&aacute; &#273;&atilde; l&#259;n k&#7873;nh.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a kinh h&atilde;i v&#7915;a t&#7913;c gi&#7853;n. G&atilde; nh&igrave;n th&#7845;y b&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n,<br />
 Phong T&#7871; Trung &#273;&#7873;u b&#7883; c&#7897;t th&agrave;nh m&#7897;t x&acirc;u. M&ocirc;t t&ecirc;n b&#7897;c ph&#7909; c&#7847;m &#273;&#7847;u d&acirc;y k&eacute;o &#273;i<br />
 c&oacute; Ng&ocirc; Chi Vinh c&#361;ng b&#7883; c&#7897;t &#7903; sau c&ugrave;ng.<br />
 Ng&#432;&#7901;i n&agrave;o c&#361;ng c&uacute;i &#273;&#7847;u nh&#7855;m m&#7855;t, d&#432;&#7901;ng nh&#432; kh&ocirc;ng bi&#7871;t g&igrave; n&#7919;a.<br />
 M&#7909; gi&agrave; h&#7887;i :<br />
 -Con nh&#7887; n&agrave;y &#273;&atilde; l&agrave; g&aacute;i gi&#7843; trai. H&#7915;! Th&#7911; ph&aacute;p "Ph&acirc;n c&acirc;n t&aacute;c c&#7889;t" ng&#432;&#417;i h&#7885;c &#7903;<br />
 &#273;&acirc;u? C&ograve;n th&#7857;ng nh&atilde;i kia! Ai &#273;&atilde; truy&#7873;n d&#7841;y cho ng&#432;&#417;i m&ocirc;n "Th&#7847;n h&agrave;nh b&aacute;ch bi&#7871;n".</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

