<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Há»“i 107</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>V&Igrave; M&#7928; NH&Acirc;N R&Egrave;N LUY&#7878;N V&Otilde; C&Ocirc;NG</b></font></p></p>

<p><span color="black">Tr&#7915;ng Quan nghe Vi Ti&#7875;u B&#7843;o th&uacute;c gi&#7909;c c&#7845;p b&aacute;ch, trong l&uacute;c nh&#7845;t th&#7901;i l&atilde;o<br />
 kh&ocirc;ng hi&#7875;u &yacute; g&atilde;, cung xoay m&igrave;nh b&#7853;t ng&oacute;n tay gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho n&#7919;<br />
 lang.<br />
 N&#7919; lang th&#7845;y Vi Ti&#7875;u B&#7843;o n&oacute;i v&#7899;i Tr&#7915;ng Quan m&#7897;t c&aacute;ch &uacute;p m&#7903; th&igrave; ngh&#297; b&#7909;ng :<br />
 - T&ecirc;n ti&#7875;u &aacute;c t&#259;ng n&agrave;y r&#7845;t nhi&#7873;u ngu&#7925; k&#7871;. L&uacute;c l&acirc;m t&#7917; ch&#7855;c g&atilde; c&ograve;n an b&agrave;i m&#432;u<br />
 ch&#432;&#7899;c th&acirc;m &#273;&#7897;c &#273;&#7875; tr&#7915;ng tr&#7883; ta, kh&ocirc;ng th&igrave; hi&#7875;n nhi&ecirc;n ta b&#7883; &#273;i&#7875;m huy&#7879;t h&#7871;t &#273;&#432;&#417;ng<br />
 nh&uacute;c nh&iacute;ch, sao g&atilde; c&ograve;n bu&ocirc;ng tha ta ?<br />
 C&Ocirc; mu&#7889;n &#273;&#7913;ng ph&#7855;t d&#7853;y, nh&#432;ng huy&#7879;t &#273;&#7841;o m&#7899;i &#273;&#432;&#7907;c gi&#7843;i khai, m&#7841;ch m&aacute;u l&#432;u<br />
 th&ocirc;ng ch&#432;a &#273;&#432;&#7907;c &#273;i&#7873;u ho&agrave;. C&Ocirc; v&#7915;a c&#7917; &#273;&ocirc;ng th&igrave; hai ch&acirc;n t&ecirc; ch&#7891;n l&#7841;i t&eacute; xu&#7889;ng.<br />
 Tr&#7915;ng Quan ng&#417; ng&aacute;c nh&igrave;n n&#7919; lang , mi&#7879;ng kh&ocirc;ng ng&#7899;t ni&#7879;m ph&#7853;t.<br />
 N&#7919; lang c&agrave;ng kinh h&atilde;i h&#417;n, k&ecirc;u th&eacute;t l&ecirc;n :<br />
 - Mau ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh ch&#7871;t ta &#273;i ? C&aacute;c ng&#432;&#417;i h&agrave;nh h&#7841; ta th&#7871; n&agrave;y &#273;&acirc;u ph&#7843;i l&agrave;<br />
 anh h&ugrave;ng h&#7843;o h&aacute;n ?<br />
 Tr&#7915;ng Quan &#273;&aacute;p :<br />
 - A Di &#272;&agrave; Ph&#7853;t ? Ti&#7875;u s&#432; th&uacute;c &#273;&atilde; b&#7843;o l&uacute;c n&agrave;y ch&#432;a th&#7875; tha n&#7919; th&iacute; ch&#7911;, d&#297; nhi&ecirc;n<br />
 b&#7847;n t&#259;ng kh&ocirc;ng s&aacute;t h&#7841;i th&iacute; ch&#7911; &#273;&acirc;u.<br />
 N&#7919; lang kinh h&atilde;i m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n, b&#7909;ng b&#7843;o d&#7841; :<br />
 - T&ecirc;n ti&#7875;u &aacute;c t&#259;ng n&agrave;y &#273;&atilde; n&oacute;i l&#7845;y ta. . .l&agrave;m v&#7907; g&igrave; &#273;&oacute;. N&#7871;u kh&ocirc;ng xong th&igrave; g&atilde; ch&#7871;t<br />
 c&#361;ng ch&#7859;ng nh&#7855;m m&#7855;t. Hay l&agrave;. . .hay l&agrave; tr&#432;&#7899;c khi t&#7855;t h&#417;i g&atilde; mu&#7889;n l&#7845;y ta . . .l&agrave;m tr&ograve; v&#7907;<br />
 ch&#7891;ng g&igrave; &#273;&acirc;y ?<br />
 C&Ocirc; nghi&ecirc;ng m&igrave;nh l&#432;&#7907;m thanh li&#7877;u di&#7879;p &#273;ao &#7902; d&#432;&#7899;i &#273;&#7845;t l&ecirc;n &#273;&acirc;m m&#7841;nh v&agrave;o tr&aacute;n.<br />
 Tr&#7915;ng Quan ph&#7845;t tay &aacute;o b&agrave;o cu&#7889;n l&#7845;y m&#361;i &#273;ao. Tay tr&aacute;i c&#361;ng ph&#7845;t m&#7897;t c&aacute;i, n&#7919;<br />
 lang c&#7843;m th&#7845;y lu&#7891;ng k&igrave;nh phong qu&#7841;t v&agrave;o m&#7863;t ph&#7843;i bu&ocirc;ng tay &#273;ao, nh&#7843;y l&ugrave;i l&#7841;i ph&iacute;a<br />
 sau.<br />
 Tr&#7915;ng Quan l&#7841;i ph&#7845;t tay &aacute;o m&#7897;t c&aacute;i, thanh li&#7877;u di&#7865;p &#273;ao v&#7885;t l&ecirc;n kh&ocirc;ng, c&#7855;m<br />
 v&agrave;o x&agrave; nh&agrave; &#273;&aacute;nh ,,ph&#7853;p m&#7897;t c&aacute;i.<br />
 N&#7919; lang th&#7845;y l&atilde;o ng&#7917;ng &#273;&#7847;u nh&igrave;n l&#432;&#7905;i &#273;ao, li&#7873;n d&iacute; ch&acirc;n tr&aacute;i xu&ocirc;ng &#273;&#7845;t v&#7885;t m&igrave;nh<br />
 l&#432;&#7899;t qua m&eacute; tr&aacute;i l&atilde;o &#273;&#7883;nh chu&#7891;n &#273;i.<br />
 Tr&#7915;ng Quan v&#432;&#417;n tay tr&aacute;i ra c&#7843;n l&#7841;i, n&#7919; lang li&#7873;n ch&#297;a n&#259;m ng&oacute;n tay &#273;&acirc;m v&agrave;o<br />
 m&#7855;t l&atilde;o.<br />
 Tr&#7915;ng Quan xoay tay l&#7841;i v&#7915;a b&aacute;t khu&#7927;u tay n&#7919; lang v&#7915;a h&ocirc; :<br />
 -,, V&acirc;n y&#7871;n qu&aacute;nhi. . ., chi&ecirc;u n&agrave;y l&agrave; v&otilde; c&ocirc;ng c&#7911;a nh&agrave; h&#7885; T&#432;&#7903;ng &#7902; Giang Nam.<br />
 N&#7919; lang l&#7841;i ph&#7889;ng c&#432;&#7899;c &#273;&aacute; v&agrave;o b&#7909;ng d&#432;&#7899;i nh&agrave; s&#432;.<br />
 Tr&#7915;ng Quan kh&#7869; u&oacute;n l&#432;ng, &#273;&ograve;n c&#432;&#7899;c c&#7911;a n&#7919; lang &#273;&aacute; v&agrave;o kho&#7843;ng kh&ocirc;ng.<br />
 Tr&#7915;ng Quan n&oacute;i :<br />
 - Chi&ecirc;u n&agrave;y l&agrave; Kh&ocirc;ng c&#7889;c t&uacute;c &acirc;m ngu&#7891;n g&#7889;c &#7902; T&#7845;n D&#432;&#417;ng t&#7881;nh S&#417;n T&acirc;y, n&oacute;<br />
 l&agrave; v&otilde; c&ocirc;ng c&#7911;a ng&#432;&#7901;i Sa &#273;&agrave;. Ch&#7855;c l&agrave; ng&#432;&#7901;i Sa &#273;&agrave; c&oacute; t&ecirc;n g&#7885;i kh&aacute;c, nh&#432;ng l&atilde;o t&#259;ng l&agrave;<br />
 ng&#432;&#7901;i h&#7911; l&#7853;u, ch&#432;a &#273;i&#7873;u tra cho r&otilde; &#273;&#432;&#7907;c. N&#7919; th&iacute; ch&#7911; nh&#7845;t &#273;&#7883;nh bi&#7871;t &#273;&#432;&#7907;c t&ecirc;n chi&ecirc;u<br />
 th&#7913;c n&agrave;y l&agrave; g&igrave; ?<br />
 Khi n&agrave;o n&#7919; lang c&ograve;n l&yacute; &#273;&#7871;n l&atilde;o ? C&Ocirc; c&#7913; quy&#7873;n &#273;&#7845;m, ch&acirc;n &#273;&aacute;, tay &#273;&acirc;m, khu&#7927;u<br />
 hu&yacute;ch, chi&ecirc;u th&#7913;c t&#7899;i t&#7845;p ph&oacute;ng ra kh&ocirc;ng ng&#7899;t.<br />
 Tr&#7915;ng Quan nh&#7845;t nh&#7845;t nh&#7853;n x&eacute;t, nh&#432;ng c&ocirc; ra chi&ecirc;u l&#7865; qu&aacute; mi&#7879;ng l&atilde;o kh&ocirc;ng k&#7883;p<br />
 h&ocirc;, ch&#7881; g&#7863;p &#273;&acirc;u &#273;&#7905; g&#7841;t &#273;&oacute; v&agrave; nh&#7899; k&#7929; v&agrave;o l&ograve;ng.<br />
 N&#7919; lang &#273;&atilde; &#273;&aacute;nh h&#417;n tr&#259;m chi&ecirc;u li&#7873;n, t&#7845;t c&#7843; &#273;&#7873; b&#7883; Tr&#7915;ng Quan ph&aacute; gi&#7843;i m&#7897;t<br />
 c&aacute;ch r&#7845;t ung dung. C&Ocirc; th&#7845;y m&igrave;nh kh&oacute; b&#7873; tho&aacute;t th&acirc;n, trong l&ograve;ng hoang mang, h&#417;i th&#7903;<br />
 kh&ocirc;ng th&ocirc;ng. Ng&#432;&#7901;i c&ocirc; l&#7843;o &#273;&#7843;o r&#7891;i t&eacute; xu&#7889;ng ch&#7871;t gi&#7845;c.<br />
 Tr&#7915;ng Quan th&#7903; d&agrave;i n&oacute;i :<br />
 - N&#7919; th&iacute; ch&#7911; tham lam qu&aacute;, h&#7885;c &#273;&#432;&#7907;c r&#7845;t nhi&#7873;u chi&ecirc;u s&#7889; tinh di&#7879;u c&#7911;a c&aacute;c nh&agrave;<br />
 c&aacute;c ph&aacute;i, nh&#432;ng trong m&igrave;nh kh&ocirc;ng c&oacute; n&#7897;i l&#7921;c th&igrave; &#273;&aacute;nh l&acirc;u t&#7921; nhi&ecirc;n m&#7879;t m&#7887;i. Theo &yacute;<br />
 ki&#7871;n c&#7911;a l&atilde;o t&#259;ng th&igrave; th&iacute; ch&#7911; n&ecirc;n luy&#7879;n l&#7841;i n&#7897;i l&#7921;c t&#7915; &#273;&#7847;u m&#7899;i l&agrave; &#273;&#432;&#7901;ng ch&iacute;nh. B&acirc;y<br />
 gi&#7901; c&ocirc; &#273;&atilde; ki&#7879;t l&#7921;c m&agrave; c&#7913;u c&ocirc; h&#7891;i t&#7881;nh, t&#7845;t c&ocirc; l&#7841;i t&aacute;i &#273;&#7845;u th&igrave; kh&oacute; l&ograve;ng tr&aacute;nh kh&#7887;i b&#7883; n&#7897;i<br />
 th&#432;&#417;ng. V&#7853;y c&ocirc; h&atilde;y n&#7857;m ngh&#7881; th&ecirc;m m&#7897;t l&uacute;c &#273;&#432;&#7907;c ch&#259;ng ? C&Oacute; &#273;i&#7873;u xin c&ocirc; ch&#7899; hi&#7875;u<br />
 l&#7847;m t&#432;&#7903;ng l&atilde;o t&#259;ng th&#7845;y c&ocirc; ng&#7845;t &#273;i m&agrave; ch&#7881; th&otilde;ng tay &#273;&#7913;ng nh&igrave;n, ch&#7859;ng ng&oacute; ng&agrave;ng g&igrave;<br />
 t&#7899;i<br />
 L&atilde;o c&#432;&#7901;i ha h&#7843; n&oacute;i ti&#7871;p :<br />
 - L&atilde;o t&#259;ng th&#7853;t h&#7891; &#273;&#7891; ? N&#7919; th&iacute; ch&#7911; &#273;&atilde; ng&#7845;t x&#7881;u r&#7891;i d&#297; nhi&ecirc;n kh&ocirc;ng nghe th&#7845;y g&igrave;<br />
 n&#7919;a m&agrave; c&#7913; n&oacute;i ho&agrave;i.<br />
 Tr&#7915;ng Quan ti&#7871;n l&#7841;i b&ecirc;n gi&#432;&#7901;ng ng&oacute; Vi Ti&#7875;u B&#7843;o th&#7845;y s&#7855;c m&#7863;t g&atilde; l&#7907;t l&#7841;t, h&#417;i<br />
 th&#7903; h&#7891;ng h&#7897;c, li&#7873;n th&ograve; tay b&#7855;t m&aacute;ch th&igrave; th&#7845;y huy&#7879;t m&#7841;ch ch&#7841;y &#273;i&#7873;u ho&agrave;, ch&#7859;ng c&oacute;<br />
 hi&#7879;n t&#432;&#7907;ng g&igrave; nguy hi&#7875;m. L&atilde;o c&#7843; m&#7915;ng n&oacute;i :<br />
 - Cung h&#7927; s&#432; th&uacute;c ? Th&#432;&#417;ng th&#7871; c&#7911;a s&#432; th&uacute;c kh&ocirc;ng &#273;&#7871;n n&#7895;i ch&iacute; m&#7841;ng.<br />
 L&atilde;o &#273;&#7863;t b&agrave;n tay l&ecirc;n huy&#7879;t linh &#273;&agrave;i sau l&#432;ng Vi Ti&#7875;u B&#7843;o , th&uacute;c &#273;&#7849;y lu&#7891;ng n&#7897;i<br />
 l&#7921;c h&ugrave;ng h&#7853;u v&agrave;o m&igrave;nh g&atilde; &#273;&#7875; tr&#7907; l&#7921;c tr&#7883; th&#432;&#417;ng.<br />
 Vi Ti&#7875;u B&#7843;o ph&#7845;n kh&#7903;i tinh th&#7847;n, c&#432;&#7901;i h&#7887;i :<br />
 - L&atilde;o s&#432; &#273;i&#7879;t ? V&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng &#273;&oacute; thi tri&#7875;n nh&#7919;ng chi&ecirc;u th&#7913;c g&igrave; l&atilde;o nh&#7899; c&#7843; r&#7891;i<br />
 ch&#7913; ?<br />
 Tr&#7915;ng Quan &#273;&aacute;p :<br />
 - S&#432; &#273;i&#7879;t nh&#7913; r&#7891;i nh&#432;ng vi&#7879;c t&igrave;m th&#7911; ph&aacute;p gi&#7843;n d&#7883; &#273;&#7875; &#273;&#7889;i ph&oacute;, ph&aacute; gi&#7843;i th&#7853;t<br />
 kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o an &#7911;i l&atilde;o :<br />
 - Ch&#7881; c&#7847;n l&atilde;o nh&#7899; &#273;&#432;&#7907;c chi&ecirc;u s&#7889; l&agrave; &#273;&#7911;. c&ograve;n vi&#7879;c &#273;&#7889;i ph&oacute; th&#7911;ng th&#7859;ng v&#7873; sau<br />
 ngh&#297; c&#361;ng ch&#432;a mu&#7897;n.<br />
 Tr&#7915;ng Quan &#273;&aacute;p :<br />
 - D&#7841; d&#7841; ? l&#7901;i s&#432; th&uacute;cch&#7881; &#273;i&#7875;m th&#7853;t l&agrave; ch&iacute; l&yacute; .<br />
 N&#7897;i l&#7921;c g&atilde; c&#7921;c k&#7923; th&acirc;m h&#7853;u. Mi&#7879;ng l&atilde;o n&oacute;i chuy&#7879;n m&agrave; nguy&ecirc;n kh&iacute; trong tay<br />
 kh&ocirc;ng ng&#7899;t tr&uacute;t v&agrave;o ng&#432;&#7901;i Vi Ti&#7875;u B&#7843;o, ch&#7859;ng &#273;&igrave;nh tr&#7879; l&#7841;i ch&uacute;t n&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 Ch&#7901; cho ti&#7875;u c&ocirc; n&#432;&#417;ng s&#7917; h&#7871;t m&#7885;i c&ocirc;ng phu quy&#7873;n c&#432;&#7899;c r&#7891;i s&#7869; &#273;&#7875; c&ocirc; s&#7917; &#273;ao v&agrave;<br />
 ghi nh&#7899; l&#7845;y chi&ecirc;u s&#7889;.<br />
 Tr&#7915;ng Quan &#273;&aacute;p :<br />
 - &#272;&uacute;ng th&#7871; ? Chi&ecirc;u s&#7889; b&#7857;ng kh&iacute; gi&#7899;i c&#361;ng c&#7847;n ph&#7843;i ghi nh&#7899; m&#7899;i &#273;&#432;&#7907;c. Nh&#432;ng<br />
 c&oacute; &#273;i&#7873;u l&agrave; thanh li&#7877;u di&#7879;p &#273;ao c&#7911;a n&#7919; th&iacute; ch&#7911; l&#7841;i c&#7855;m tr&ecirc;n x&agrave; nh&agrave; kia m&#7845;t r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i :<br />
 - Sao l&atilde;o s&#432; &#273;i&#7879;t kh&ocirc;ng nh&#7843;y l&ecirc;n m&agrave; l&#7845;y ?<br />
 Tr&#7915;ng Quan s&#7917;ng s&#7871;t m&#7897;t ch&uacute;t r&#7891;i c&#432;&#7901;i ha h&#7843; &#273;&aacute;p :<br />
 - S&#432; &#273;i&#7879;t th&#7853;t l&agrave; h&#7891; &#273;&#7891; ngu mu&#7897;i .<br />
 Ti&#7871;ng c&#432;&#7901;i c&#7911;a l&atilde;o l&agrave;m kinh &#273;&#7897;ng n&#7919; lang t&#7881;nh l&#7841;i, c&ocirc; ch&#7889;ng hai tay xu&#7889;ng &#273;&#7845;t<br />
 nh&#7843;y v&#7885;t v&#7873; ph&iacute;a c&#7917;a ph&ograve;ng.<br />
 Tr&#7915;ng Quan ph&#7845;t tay &aacute;o m&#7897;t c&aacute;i &#273;&#7849;y ch&ecirc;nh ch&#7871;ch v&agrave;o b&ecirc;n m&igrave;nh n&#7919; lang. N&#7919;<br />
 lang l&#7843;o &#273;&#7843;o ng&#432;&#7901;i &#273;i m&#7897;t c&aacute;i &#273;&#7909;ng m&igrave;nh v&agrave;o v&aacute;ch t&#432;&#7901;ng.<br />
 Tr&#7915;ng Quan li&#7873;n ph&#7845;t tay &aacute;o ra ch&#7855;n &#7902; ph&iacute;a tr&#432;&#7899;c b&#7913;c t&#432;&#7901;ng &#273;&#7875; &#273;&#7905; l&#7845;y m&igrave;nh n&#7919;<br />
 lang cho c&ocirc; &#273;&#7913;ng v&#7919;ng l&#7841;i.<br />
 N&#7919; lang &#273;&#7913;ng ng&#7849;n ng&#432;&#7901;i ra. C&Ocirc; bi&#7871;t v&otilde; c&ocirc;ng c&#7911;a v&#7883; l&atilde;o t&#259;ng n&agrave;y cao xa h&#417;n<br />
 m&igrave;nh nhi&#7873;u qu&aacute;. N&#7871;u c&ograve;n ti&#7871;p t&#7909;c tranh &#273;&#7845;u ch&#7881; t&#7893; b&#7883; l&atilde;o l&agrave;m cho t&#7913;c m&igrave;nh.<br />
 C&Ocirc; li&#7873;n l&ugrave;i l&#7841;i hai b&#432;&#7899;c ng&#7891;i xu&#7889;ng gh&#7871;.<br />
 Tr&#7915;ng Quan l&#7845;y l&agrave;m k&#7923; h&#7887;i :<br />
 - &Ocirc; hay ? Sao n&#7919; th&iacute; ch&#7911; kh&ocirc;ng &#273;&aacute;nh n&#7919;a &#273;i ?<br />
 N&#7919; lang h&#7853;m h&#7921;c &#273;&aacute;p :<br />
 - Ta kh&ocirc;ng &#273;&#7883;ch l&#7841;i l&atilde;o th&igrave; c&ograve;n &#273;&aacute;nh l&agrave;m chi cho m&#7879;t ?<br />
 Tr&#7915;ng Quan h&#7887;i :<br />
 - N&#7919; th&iacute; ch&#7911; kh&ocirc;ng &#273;&ocirc;ng th&#7911; th&igrave; l&atilde;o t&#259;ng l&agrave;m th&#7871; n&agrave;o &#273;&#7875; bi&#7871;t c&aacute;c chi&ecirc;u s&#7889; c&#7911;a<br />
 th&iacute; ch&#7911; &#273;&#432;&#7907;c ? L&atilde;o t&#259;ng c&#259;n c&#7913; v&agrave;o &#273;&acirc;u &#273;&#7875; t&igrave;m c&aacute;ch ph&aacute; gi&#7843;i ? N&#7919; th&iacute; ch&#7911; ra tay &#273;i ?<br />
 N&#7919; lang ngh&#297; b&#7909;ng :<br />
 - Ph&#7843;i r&#7891;i ? Th&igrave; ra l&atilde;o n&agrave;y d&#7909; ta &#273;&#7897;ng th&#7911; &#273;&#7875; th&#7845;y r&otilde; gia s&#7889; v&#7873; v&otilde; c&ocirc;ng c&#7911;a ta.<br />
 &#272;&atilde; th&#7871; ta kh&ocirc;ng cho l&atilde;o bi&#7871;t.<br />
 &#272;&#7897;t nhi&ecirc;n c&ocirc; nh&#7843;y v&#7885;t l&ecirc;n vung song quy&#7873;n &#273;&aacute;nh lo&#7841;n x&agrave; ng&#7847;u, hai ch&acirc;n c&#361;ng<br />
 &#273;&aacute; t&uacute;i b&#7909;i ch&#7859;ng th&agrave;nh ch&#432;&#417;ng ph&aacute;p n&agrave;o c&#7843;.<br />
 Tr&#7915;ng Quan r&#7845;t l&#7845;y l&agrave;m k&#7923;, la l&ecirc;n :<br />
 - &Ocirc; hay ? Th&#7853;t l&agrave; c&#7893; qu&aacute;i ? Th&#7853;t l&agrave; ly k&#7923; ? Tr&#7901;i &#417;i ? Nh&#7919;ng chi&ecirc;u th&#7913;c n&agrave;y &#273;&#7863;c<br />
 bi&#7879;t qu&aacute;i l&#7841; ?<br />
 L&atilde;o th&#7845;y n&#7919; lang &#273;&aacute;nh ra nh&#7919;ng chi&ecirc;u ch&#7859;ng c&oacute; s&aacute;ch v&#7903; n&agrave;o n&oacute;i t&#7899;i. Th&#7881;nh<br />
 tho&#7843;ng m&#7899;i c&oacute; m&#7897;t v&agrave;i chi&#7871;u t&#432;&#417;ng t&#7921; v&otilde; c&ocirc;ng c&#7911;a m&#7897;t v&agrave;i m&ocirc;n ph&aacute;i, nh&#432;ng n&oacute;<br />
 c&#361;ng &#273;&#7841;i &#273;&#7891;ng ti&#7875;u d&#7883; ch&#7913; kh&ocirc;ng &#273;&uacute;ng h&#7859;n.<br />
 S&#259; m&#7897;t l&uacute;c &#273;&#7847;u &oacute;c l&atilde;o r&#7889;i lo&#7841;n, l&atilde;o c&#7843;m th&#7845;y m&#7845;y m&#432;&#417;i n&#259;m kh&#7893; c&ocirc;ng r&egrave;n<br />
 luy&#7879;n v&otilde; h&#7885;c, bao nhi&ecirc;u nguy&ecirc;n t&#7855;c kinh thi&ecirc;n &#273;&#7883;a ngh&#297;a, khu&ocirc;n v&agrave;ng th&#432;&#7899;c ng&#7885;c<br />
 nh&#7845;t( ) ho&agrave;n to&agrave;n b&#7883; ph&aacute; h&#7841;i kh&ocirc;ng c&ograve;n l&#7841;i m&#7897;t ch&uacute;t n&agrave;o l&atilde;o kh&ocirc;ng kh&#7887;i &#273;&acirc;u l&ograve;ng.<br />
 L&atilde;o c&oacute; ng&#7901; &#273;&acirc;u c&aacute;c chi&ecirc;u th&#7913;c m&agrave; n&#7919; lang thi tri&#7875;n &#273;&acirc;y v&#7889;n ch&#7859;ng ph&#7843;i l&agrave;<br />
 chi&ecirc;u th&#7913;c v&otilde; c&ocirc;ng chi h&#7871;t, m&agrave; ch&#7881; l&agrave; cu&#7897;c &#273;&ocirc;ng th&#7911; b&#7915;a b&atilde;i.<br />
 N&#7919; lang &#273;&atilde; bi&#7871;t b&#7845;t lu&#7853;n c&ocirc; &#273;&ocirc;ng th&#7911; c&aacute;ch n&agrave;o, nh&agrave; s&#432; gi&agrave; n&agrave;y c&#361;ng kh&ocirc;ng gia<br />
 h&#7841;i. C&ugrave;ng l&#7855;m l&agrave; c&ocirc; b&#7883; l&atilde;o &#273;i&#7875;m tr&uacute;ng huy&#7879;t &#273;&#7841;o &#273;&#7871;n ng&atilde; l&#259;n ra m&agrave; th&ocirc;i.<br />
 C&Ocirc; l&#7849;m b&#7849;m :<br />
 - L&atilde;o mu&#7889;n ki&#7873;m ch&#7871; ta th&igrave; ch&#7881; c&#7847;n c&#7845;t tay m&#7897;t c&aacute;i l&agrave; xong. D&ugrave; ta c&oacute; s&#7917; d&#7909;ng<br />
 nh&#7919;ng chi&ecirc;u v&otilde; c&ocirc;ng tinh di&#7879;u nh&#7845;t c&#361;ng ch&#7859;ng &#273;i &#273;&#7871;n k&#7871;t qu&#7843; n&agrave;o.<br />
 C&Ocirc; l&#7841;i &#273;ong t&iacute;nh tr&#7867; th&#417; mu&#7889;n tr&ecirc;u ch&#7885;c nh&agrave; s&#432; gi&agrave;, l&atilde;o &#273;&atilde; mu&#7889;n &#273;i&#7873;u tra chi&ecirc;u<br />
 th&#7913;c v&otilde; c&ocirc;ng c&#7911;a c&ocirc; th&igrave; c&ocirc; l&#7841;i c&agrave;ng ra tay lo&#7841;n x&#7841; l&agrave;m cho l&atilde;o ch&#7859;ng c&ograve;n &#273;&#432;&#7901;ng l&#7889;i<br />
 n&agrave;o m&agrave; d&ograve; x&eacute;t.<br />
 Tr&#7915;ng Quan tuy thu&#7897;c h&#7871;t v&otilde; c&ocirc;ng c&aacute;c gia c&aacute;c ph&aacute;i trong thi&ecirc;n h&#7841;, m&agrave; l&uacute;c n&agrave;y<br />
 l&atilde;o t&#432;&#7903;ng m&igrave;nh l&agrave; con ng&#432;&#7901;i ch&#432;a t&#7915;ng h&#7885;c v&otilde; c&ocirc;ng.<br />
 L&atilde;o th&#7845;y n&#7919; lang ph&aacute;t huy nh&#7919;ng chi&ecirc;u th&#7913;c v&ocirc; c&ugrave;ng v&ocirc; t&#7853;n, m&agrave; l&#7841;i to&agrave;n nh&#7919;ng<br />
 chi&ecirc;u th&#7913;c m&agrave; b&igrave;nh sinh l&atilde;o ch&#432;a h&#7873; th&#7845;y qua, c&#361;ng ch&#432;a t&#7915;ng nghe ai n&oacute;i t&#7899;i.<br />
 N&ecirc;n bi&#7871;t Tr&#7915;ng Quan su&#7871;t &#273;&#7901;i t&#7915; nh&#7887; &#273;&#7871;n gi&#7901; ch&#7881; &#7902; ru r&uacute; trong ch&ugrave;a Thi&#7871;u L&acirc;m<br />
 , ch&#432;a t&#7915;ng ra kh&#7887;i c&#7893;ng m&#7897;t b&#432;&#7899;c . nh&#7919;ng ng&#432;&#7901;i &#7902; ch&ugrave;a Thi&#7871;u L&acirc;m m&#7891;i khi thi tri&#7875;n<br />
 quy&#7873;n c&#432;&#7899;c &#273;&#7873;u c&oacute; c&#259;n c&#7913;. Ai b&igrave;nh lu&#7853;n v&otilde; c&ocirc;ng c&#7911;a c&aacute;c gia c&aacute;c ph&aacute;i d&#297; nhi&ecirc;n &#273;&#7873;u<br />
 ngi&ecirc;n c&#7913;u nh&#7919;ng chi&ecirc;u th&#7913;c tinh di&#7879;u, &#273;&#7897;c &#273;&aacute;o.<br />
 B&#7885;n tr&#7867; n&iacute;t &#273;&aacute;nh nhau lo&#7841;n x&agrave; ng&#7847;u, ch&#7859;ng theo chi&ecirc;u th&#7913;c n&agrave;o th&igrave; m&#7885;i ng&#432;&#7901;i<br />
 ngo&agrave;i &#273;&#7873;u &#273;&#432;&#7907;c ch&#7913;ng ki&#7871;n, ch&#7881; ri&ecirc;ng v&#7883; &#273;&#7841;i ho&agrave; th&#432;&#7907;ng th&#7911; to&#7841; B&aacute;t Nh&atilde; &#272;&#432;&#7901;ng,<br />
 Tr&#7915;ng Quan &#273;&#7841;i s&#432;, v&otilde; h&#7885;c tinh th&acirc;m b&aacute;c &#273;&#7841;i l&agrave; ch&#432;a &#273;&#432;&#7907;c th&#7845;y qua v&agrave; c&#361;ng ch&#432;a<br />
 t&#7915;ng nghe ai n&oacute;i t&#7899;i.<br />
 Tr&#7915;ng Quan coi n&#7919; lang &#273;&aacute;nh m&#432;&#7901;i m&#7845;y chi&ecirc;u, b&#7845;t gi&aacute;c tr&#7907;n m&#7855;t h&aacute; mi&#7879;ng,<br />
 ngh&#297; th&#7847;m:<br />
 - K&#7923; thi&#7879;t ? L&#7841; thi&#7879;t !<br />
 Nh&#432;ng l&#7901;i c&#7843;m th&aacute;n n&agrave;y l&atilde;o kh&ocirc;ng n&oacute;i ra mi&#7879;ng m&agrave; trong &#273;&#7847;u &oacute;c hi&#7879;n l&ecirc;n m&#7897;t<br />
 b&oacute;ng ng&#432;&#7901;i dang xoay chuy&#7875;n nh&#432; &#273;&egrave;n k&eacute;o qu&acirc;n ph&oacute;ng ra nh&#7919;ng chi&ecirc;u th&#7913;c r&#7845;t qu&aacute;i<br />
 d&#7883;?<br />
 Th&#7881;nhtho&#7843;ng mi&#7879;ng l&atilde;o l&#7841;i l&#7849;m b&#7849;m :<br />
 - Chi&ecirc;u n&agrave;y t&#7921; nh&#432; &#272;&#7843;o ky long trong V&Otilde; &#272;&#432;&#417;ng tr&#432;&#7901;ng quy&#7873;n nh&#432;ng l&uacute;c thu<br />
 chi&ecirc;u v&#7873; l&#7841;i kh&ocirc;ng &#273;&uacute;ng.<br />
 R&#7891;i l&atilde;o t&#7921; h&#7887;i :<br />
 - Ch&#7859;ng l&#7869; n&oacute; l&agrave; chi&ecirc;u V&acirc;n kh&#7903;i l&#432;&#417;ng t&#432;&#417;ng c&#7911;a ph&aacute;i Kh&ocirc;ng &#272;&#7897;ng bi&#7871;n ho&aacute;<br />
 ra ?<br />
 B&#7895;ng l&atilde;o kh&#7869; la :<br />
 - &Ocirc; hay ? &#272;&ograve;n c&#432;&#7899;c n&agrave;y m&#7899;i th&#7853;t l&agrave; k&#7923; ? &#272;&aacute; th&#7859;ng nh&#432; v&#7853;y th&igrave; th&#7853;t l&agrave; v&#7909;ng v&#7873;<br />
 h&#7871;t s&#7913;c, khi&#7871;n cho &#273;&#7889;i ph&#432;&#417;ng ch&#7881; v&#432;&#417;n tay ra l&agrave; b&#7855;t &#273;&#432;&#7907;c ch&acirc;n. Nh&#432;ng &#273;&#7841;o l&yacute; c&#7911;a<br />
 v&otilde; h&#7885;c th&igrave; ng&#432;&#7901;i gi&#7887;i qu&aacute; kh&ocirc;ng th&#7875; th&#7855;ng &#273;&#432;&#7907;c ng&#432;&#7901;i v&#7909;ng qu&aacute;. B&ecirc;n trong c&oacute; th&#7875;<br />
 &#7849;n d&#7845;u nh&#7919;ng bi&#7871;n ho&aacute; c&#7921;c k&#7923; l&#7907;i h&#7841;i !<br />
 &#272;&#7897;t nhi&ecirc;n l&atilde;o b&#7853;t ti&#7871;ng la :<br />
 - &#7911;a ? Chi&ecirc;u n&agrave;y c&#7911;a n&#7919; th&iacute; ch&#7911; t&#7921;a nh&#432; &#273;&#7883;nh &#273;&#432;a tay ra n&#7855;m l&#7845;y t&oacute;c c&#7911;a ta,<br />
 nh&#432;ng hi&#7875;n nhi&ecirc;n &#273;&#7847;u ta &#273;&atilde; c&#7841;o tr&#7885;c kh&ocirc;ng c&ograve;n m&#7897;t s&#7907;i t&oacute;c th&igrave; &#273;&acirc;y ch&#7881; l&agrave; m&#7897;t h&#432;<br />
 chi&ecirc;u. Trong v&otilde; thu&#7853;t &#273;&atilde; n&oacute;i &#273;&#7871;n H&#432; trung h&#7919;u th&#7921;c, th&#7921;c trung h&#7919;u h&#432;. T&#7841;i sao<br />
 n&#7919; th&iacute; ch&#7911; ch&#7921;c t&uacute;m l&#7845;y m&aacute;i t&oacute;c nh&agrave; s&#432; ? B&ecirc;n trong h&#7859;n c&oacute; &#7843;o di&#7879;u ? V&#7909; n&agrave;y ta<br />
 ch&#7859;ng th&#7875; b&#7887; qua, m&agrave; kh&ocirc;ng nghi&ecirc;n c&#7913;u k&#7929; c&agrave;ng. . .<br />
 Th&#7921;c ra n&#7919; lang &#273;&atilde; c&#7889; &yacute; &#273;&aacute;nh b&#7915;a b&atilde;i ch&#7859;ng v&agrave;o chi&ecirc;u s&#7889; v&otilde; c&ocirc;ng n&agrave;o th&igrave; l&agrave;m<br />
 g&igrave; c&oacute; chuy&#7879;n h&#432; chi&ecirc;u v&#7899;i th&#7921;c chi&ecirc;u ? l&agrave;m g&igrave; c&oacute; &#273;i&#7873;u &#7843;o di&#7879;u &#7849;n b&ecirc;n trong ?<br />
 Tr&#7915;ng Quan su&#7871;t&#273;&#7901;i r&egrave;n luy&#7879;n c&aacute;c m&ocirc;n v&otilde; h&#7885;c cao th&acirc;m &#273;&atilde; th&agrave;h th&oacute;i quen.<br />
 B&acirc;y gi&#7901; l&atilde;o th&#7845;y n&#7919; lang &#273;&aacute;nh b&#7915;a &#273;&aacute;nh b&atilde;i c&#361;ng &#273;&ograve;i t&igrave;m ra th&acirc;m &yacute;.<br />
 N&#7919; lang c&agrave;ng &#273;&aacute;nh c&agrave;ng &#7849;u t&#7843;, Tr&#7915;ng Quan &#273;i t&#7915; ch&#7895; m&ecirc; lo&#7841;n r&#7891;i &#273;&#7871;n ch&#7895;<br />
 kh&ocirc;ng hi&#7875;u r&#7891;i sinh l&ograve;ng k&iacute;nh ph&#7909;c. L&atilde;o l&#7841;i t&#7915; ch&#7895; k&iacute;nh ph&#7909;c &#273;i t&#7899;i ch&#7895; khi&#7871;p s&#7907; n&#7919;<br />
 lang .<br />
 Vi Ti&#7875;u B&#7843;o n&#7857;m tr&ecirc;n gi&#432;&#7901;ng th&#7845;y n&#7919; lang &#273;&aacute;nh lo&#7841;n x&atilde; ng&#7847;u m&agrave; Tr&#7915;ng Quan<br />
 v&#7851;n m&#7897;t m&#7921;c nghi&ecirc;m trang, ch&uacute; &yacute; &#273;&#7871;n chi&ecirc;u th&#7913;c c&#7911;a c&ocirc;, &#273;em h&#7871;t tinh th&#7847;n nghi&ecirc;n<br />
 c&#7913;u cho ra ch&#7895; k&#7923; di&#7879;u. G&atilde; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7893;i l&ecirc;n ti&#7871;ng c&#432;&#7901;i ha h&#7843;.<br />
 Nh&#432;ng g&atilde; v&#7915;a b&#7853;t c&#432;&#7901;i, v&#7871;t th&#432;&#417;ng b&#7883; x&uacute;c &#273;&ocirc;ng l&#7841;i &#273;au nh&oacute;i l&ecirc;n, xu&yacute;t n&#7919;a ng&#7845;t<br />
 &#273;i G&atilde; ph&#7843;i nghi&#7871;n r&#259;ng c&#7889; n&iacute;n nh&#7883;n &#273;&#7875; kh&#7887;i b&#7853;t l&ecirc;n ti&#7871;ng r&ecirc;n la.<br />
 Sau m&#7897;t l&uacute;c, g&atilde; h&#7871;t &#273;au l&#7841;i bu&#7891;n c&#432;&#7901;i c&#417; h&#7891; kh&ocirc;ng ch&#7883;u n&#7893;i.<br />
 Tr&#7915;ng Quan &#273;ang l&uacute;c hoang mang th&#7845;t kh&#7893;, ch&#7907;t nghe ti&#7871;ng c&#432;&#7901;i c&#7911;a Vi Ti&#7875;u<br />
 B&#7843;o , l&atilde;o th&#7865;n qu&aacute;, m&#7863;t &#273;&#7887; ra &#273;&#7871;n mang tai ngh&#297; th&#7847;m:<br />
 - &#272;&acirc;y l&agrave; s&#432; th&uacute;c c&#432;&#7901;i ta kh&ocirc;ng hi&#7875;u n&#7893;i nh&#7919;ng chi&ecirc;u th&#7913;c k&#7923; d&#7883; c&#7911;a n&#7919; th&iacute; ch&#7911;<br />
 n&agrave;y. Kh&ocirc;ng ch&#7915;ng l&atilde;o nh&acirc;n gia mu&#7889;n th&#7881;nh y l&agrave;m th&#7911; to&agrave; B&aacute;t Nh&atilde; &#272;&#432;&#7901;ng.<br />
 L&atilde;o quay &#273;&#7847;u nh&igrave;n l&#7841;i th&#7845;y n&eacute;t m&#7863;t Vi Ti&#7875;u B&#7843;o ra chi&#7873;u &#273;au kh&#7893;, l&#7841;i than<br />
 th&#7847;m :<br />
 - S&#432; th&uacute;c l&ograve;ng d&#7841; nh&acirc;n h&#7853;u. Tuy l&atilde;o nh&acirc;n gia mu&#7889;n b&#7843;o ta nh&#432;&#7901;ng l&#7841;i ng&ocirc;i th&#7911;<br />
 to&agrave; B&aacute;t Nh&atilde; &#272;&#432;&#7901;ng cho v&#7883; n&#7919; th&iacute; ch&#7911; n&agrave;y nh&#432;ng l&#7841;i &#273;au l&ograve;ng ch&#7859;ng th&#7871;t n&ecirc;n l&#7901;i.<br />
 L&#7841;i th&#7845;y n&#7919; lang vung m&uacute;a quy&#7873;n c&#432;&#7899;c m&#7895;i l&uacute;c m&#7897;t r&#7889;i lo&#7841;n h&#417;n, l&atilde;o g&#7855;ng<br />
 g&#432;&#7907;ng c&#7889; t&igrave;m xem ngu&#7891;n g&#7889;c v&otilde; c&ocirc;ng thu&#7897;c m&ocirc;n ph&aacute;i n&agrave;o m&agrave; kh&ocirc;ng t&igrave;m ra n&#7893;i, b&#7845;t<br />
 gi&aacute;c l&atilde;o l&#7849;m b&#7849;m :<br />
 - C&#7892; nh&acirc;n &#273;&atilde; n&oacute;i :v&otilde; c&ocirc;ng &#273;&atilde; luy&#7879;n &#273;&#7871;n tr&igrave;nh &#273;&#7897; xu&#7845;t th&#7847;n nh&#7853;p ho&aacute; th&igrave; gi&#7889;ng<br />
 nh&#432; con linh d&#432;&#417;ng m&oacute;c s&#7915;ng v&agrave;o c&agrave;nh c&acirc;y m&agrave; ng&#7911; su&#7871;t &#273;&ecirc;m c&#361;ng kh&ocirc;ng &#273;&#7875; l&#7841;i v&#7871;t<br />
 t&iacute;ch g&igrave; cho ng&#432;&#7901;i ta t&igrave;m th&#7845;y &#273;&#432;&#7907;c. Ta l&#7841;i nghe n&oacute;i ng&agrave;y tr&#432;&#7899;c c&oacute; v&#7883; &#272;&#7897;c C&Ocirc; c&#7847;u b&#7841;i<br />
 &#273;&#7841;i hi&#7879;p v&agrave; L&#7879;nh H&#7890; Xung &#273;&#7841;i hi&#7879;p l&#7841;i d&ugrave;ng ph&eacute;p v&ocirc; chi&ecirc;u th&#7855;ng h&#7919;u chi&ecirc;u m&agrave; tr&#7903;<br />
 th&agrave;nh v&ocirc; &#273;&#7883;ch th&#7901;i b&#7845;y gi&#7901;. Ch&#7859;ng l&#7869; . . . ch&#7859;ng l&#7869; . . .<br />
 Th&#7921;c ra l&atilde;o ch&#7881; c&#7847;n ti&#7871;n l&#7841;i m&#7897;t b&#432;&#7899;c, ph&oacute;ng ra m&#7897;t quy&#7873;n ho&#7863;c m&#7897;t c&#432;&#7899;c l&agrave; c&oacute;<br />
 th&#7875; &#273;&aacute;nh ng&atilde; n&#7919; lang &#273;&#432;&#7907;c ngay nh&#432;ng tr&#432;&#7899;c nay l&atilde;o ra tay bao gi&#7901; c&#361;ng coi chi&ecirc;u<br />
 s&#7889; c&#7911;a &#273;&#7889;i ph&#432;&#417;ng cho r&otilde; tr&#432;&#7899;c r&#7891;i m&#7899;i &#273;&#7897;ng th&#7911; l&agrave; m&#432;&#7901;i ph&#7847;n &#259;n ch&#7855;c, kh&ocirc;ng lo g&igrave;<br />
 th&#7845;t b&#7841;i.<br />
 L&uacute;c n&agrave;y n&#7919; lang ch&#7881; tay &#273;&#7845;m ch&acirc;n &#273;&aacute; lo&#7841;n l&ecirc;n th&igrave; 1 &atilde;o nh&#7853;n ra th&#7871; n&agrave;o &#273;&#432;&#7907;c ?<br />
 T&igrave;nh tr&#7841;ng l&atilde;o l&uacute;c n&agrave;y ch&#259;ngr kh&aacute;c g&igrave; con c&#7885;p &#273;en m&#7899;i th&#7845;y con l&#7915;a l&#7847;n &#273;&#7847;u m&agrave; s&#7907;<br />
 b&#7903; v&iacute;a<br />
 N&#7919; lang l&#7841;i kh&ocirc;ng d&aacute;m c&ocirc;ng k&iacute;ch v&agrave;o m&igrave;nh l&atilde;o, th&agrave;nh th&#7917; m&#7897;t ng&#432;&#7901;i &#273;&#7845;m &#273;&aacute;<br />
 lo&#7841;n l&ecirc;n &#273;&#7875; tr&uacute;t b&#7899;t ph&#7851;n n&#7897;, m&#7897;t ng&#432;&#7901;i th&igrave; t&acirc;m h&#7891;n khi&#7871;p s&#7907; suy ngh&#297; v&#7849;n v&#417;, ch&#7859;ng<br />
 ai d&aacute;m &#273;&aacute;nh ai.<br />
 N&#7919; lang quay cu&#7891;ng h&#7891;i l&acirc;u, ch&acirc;n tay b&#7843;i ho&#7843;i. C&Ocirc; l&#7841;i ngh&#297; &#273;&#7871;n m&igrave;nh b&#7883; t&ecirc;n ti&#7875;u<br />
 &aacute;c t&#259;ng khinh nh&#7901;n, v&#361; nh&#7909;c. M&#7889;i th&ugrave; n&agrave;y ch&#432;a tr&#7843; &#273;&#432;&#7907;c khi&#7871;n l&ograve;ng c&ocirc; u&#7845;t &#7913;c. &#272;&#7897;t<br />
 nhi&ecirc;n c&ocirc; l&#7843;o &#273;&#7843;o r&#7891;i ng&#7891;i ph&#7879;t xu&#7889;ng &#273;&#7845;t.<br />
 Tr&#7915;ng Quan gi&#7853;t m&igrave;nh kinh h&atilde;i ngh&#297; th&#7847;m :<br />
 - Nh&#7919;ng b&#7853;c c&#7889; l&atilde;o c&ograve;n truy&#7873;n l&#7841;i : Ai luy&#7879;n v&otilde; &#273;&#7871;n tr&igrave;nh &#273;&#7897; c&#7921;c cao th&igrave; ng&#7891;i<br />
 d&#432;&#7899;i &#273;&#7845;t c&#361;ng c&oacute; th&#7875; vung tay l&ecirc;n kh&ocirc;ng gi&#7871;t ng&#432;&#7901;i &#273;&#432;&#7907;c , e r&#7857;ng . . . e r&#7857;ng . . .<br />
 &#272;&#7847;u &oacute;c l&atilde;o &#273;ang h&#7895;n lo&#7841;n, b&acirc;y gi&#7901; th&ecirc;m ph&#7847;n s&#7907; s&#7879;t hoang mang, lu&#7891;ng nhi&#7879;t<br />
 huy&#7871;t tr&#7891;i l&ecirc;n khi&#7871;n l&atilde;o x&#7881;u &#273;i, ph&#7843;i t&#7915; t&#7915; ng&#7891;i xu&#7889;ng.<br />
 N&#7919; lang v&#7915;a kinh ng&#7841;c v&#7915;a m&#7915;ng th&#7847;m. C&Ocirc; s&#7907; hai ng&#432;&#7901;i b&ecirc;n &#273;&#7889;i ph&#432;&#417;ng an b&agrave;i<br />
 ngu&#7925; k&#7871; g&igrave; cay &#273;&#7897;c &#273;&#7875; h&#7841;i m&igrave;nh ch&#259;ng ? C&Ocirc; kh&ocirc;ng d&aacute;m s&#7845;n l&#7841;i gi&#7871;t hai nh&agrave; s&#432; m&#7897;t<br />
 gi&agrave; m&#7897;t nh&#7887;.<br />
 B&#7895;ng c&ocirc; xoay m&igrave;nh x&ocirc;ng ra kh&#7887;i thi&#7873;n ph&ograve;ng. T&#259;ng ch&uacute;ng tr&ocirc;ng th&#7845;y kinh h&atilde;i<br />
 v&ocirc; c&ugrave;ng ? Nh&#432;ng h&#7885; ch&#432;a &#273;&#432;&#7907;c l&#7879;nh c&#7911;a b&#7853;c t&ocirc;n tr&#432;&#7903;ng n&ecirc;n ch&#7859;ng ai d&aacute;m c&#7843;n tr&#7903;.<br />
 Vi Ti&#7875;u B&#7843;o n&#7857;m tr&ecirc;n gi&#432;&#7901;ng n&ecirc;n c&#361;ng &#273;&agrave;nh gi&#432;&#417;ng m&#7855;t l&ecirc;n m&agrave; nh&igrave;n. Sau m&#7885;t<br />
 l&uacute;c l&acirc;u, Tr&#7915;ng Quan d&#7847;n d&#7847;n h&#7891;i t&#7881;nh, v&#7867; m&#7863;t b&#7869; b&agrave;ng than th&#7903; :<br />
 - S&#432; th&uacute;c ? S&#432; &#273;i&#7879;t s&#432; &#273;i&#7879;t c&#7843;m th&#7845;y h&#7893; th&#7865;n v&#7899;i c&aacute;c b&#7853;c li&#7879;t t&#7893; li&#7879;t t&ocirc;ng c&#7911;a<br />
 b&#7843;n t&#7921;.<br />
 Vi Ti&#7875;u B&#7843;o nh&#259;n nh&oacute; c&#432;&#7901;i h&#7887;i :<br />
 - L&atilde;o s&#432; &#273;i&#7879;t ? L&atilde;o &#273;&#7883;nh &#273;i &#273;&acirc;u &#273;&#7845;y ?<br />
 Tr&#7915;ng Quan &#273;&aacute;p :<br />
 - V&#7883; n&#7919; th&iacute; ch&#7911; &#273;&oacute; v&otilde; c&ocirc;ng tinh di&#7879;u kh&ocirc;n l&#432;&#7901;ng. S&#432; &#273;i&#7879;t ch&#7859;ng nh&#7853;n ra &#273;&#432;&#7907;c<br />
 chi&ecirc;u th&#7913;c n&agrave;o h&#7871;t. ngh&#297; m&igrave;nh h&#7911; l&#7853;u k&eacute;m c&#7887;i n&ecirc;n r&#7845;t &#273;&#7895;i b&#7869; b&agrave;ng.<br />
 L&atilde;o d&#7909;ng t&acirc;m ghi nh&#7899; c&aacute;c chi&ecirc;u th&#7913;c c&#7911;a n&#7919; lang, nh&#432;ng v&igrave; c&ocirc; &#273;&aacute;nh b&#7915;a &#273;&aacute;nh<br />
 b&atilde;i ch&#7859;ng th&agrave;nh ch&#432;&#417;ng ph&aacute;p n&agrave;o th&igrave; c&ograve;n nh&#7899; l&agrave;m sao &#273;&#432;&#7907;c ?<br />
 Ng&#432;&#7901;i l&atilde;o l&#7843;o &#273;&#7843;o ph&#7843;i v&#7883;n tay v&agrave;o v&aacute;ch &#273;&#7875; cho kh&#7887;i t&eacute;.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - S&#432; &#273;i&#7879;t s&#432; di&#7879;t ? N&#7919; th&iacute; ch&#7911; &#273;&aacute;nh lo&#7841;n l&ecirc;n m&#7897;t h&#7891;i ch&#7859;ng &#273;&acirc;u v&agrave;o &#273;&acirc;u s&#432; &#273;i&#7879;t<br />
 l&#7841;i b&#7843;o l&agrave; v&otilde; c&ocirc;ng tinh di&#7879;u &#432; ? Ha ha . . .tr&#7901;i &#417;i. . . ? Th&#7853;t l&agrave; t&#7913;c c&#432;&#7901;i. . .t&#7913;c c&#432;&#7901;i &#273;&#7871;n<br />
 ch&#7871;t ng&#432;&#7901;i.<br />
 Tr&#7915;ng Quan l&#7845;y l&agrave;m k&#7923; h&#7887;i l&#7841;i :<br />
 - Theo l&#7901;i s&#432; th&uacute;c th&igrave; . . . n&#7919; th&iacute; ch&#7911; &#273;&aacute;nh lo&#7841;n m&#7897;t h&#7891;i . . . kh&ocirc;ng ph&#7843;i . . . kh&ocirc;ng<br />
 ph&#7843;i l&agrave; v&otilde; c&ocirc;ng tinh di&#7879;u hay sao ?<br />
 Vi Ti&#7875;u B&#7843;o ph&#7843;i gi&#7919; l&#7845;y v&#7871;t th&#432;&#417;ng, mu&#7889;n r&#361; ra m&agrave; c&#432;&#7901;i, nh&#432;ng &#273;&#7909;ng &#273;&#7871;n v&#7871;t<br />
 th&#432;&#417;ng &#273;au qu&aacute;, tr&aacute;n g&atilde; to&aacute;t m&#7891; h&ocirc;i nh&#7887; gi&#7885;t.<br />
 G&atilde; v&#7915;a ph&aacute;t ho v&#7915;a c&#432;&#7901;i n&oacute;i :<br />
 - C&aacute;i &#273;&oacute; c&aacute;i &#273;&oacute; th&igrave; b&#7845;t c&#7913; &#273;&#7913;a nh&#7887; n&agrave;o . . . &#273;&#7913;a nh&#7887; n&agrave;o trong thi&ecirc;n h&#7841; c&#361;ng<br />
 l&agrave;m &#273;&#432;&#7907;c . . . nh&#432; n&#7919; th&iacute; ch&#7911; . . . th&eacute; m&agrave; s&#432; &#273;i&ecirc;t . . . ha ha . . . l&#7841;i b&#7843;o l&agrave; vo c&ocirc;ng tinh<br />
 di&#7879;u . . . khi&#7871;n cho ta . . . chao &ocirc;i . . . ? &#272;au &#273;&#7899;n ch&#7871;t ng&#432;&#7901;i . . . ta bu&#7891;n c&#432;&#7901;i &#273;&#7871;n ch&#7871;t m&#7845;t ?<br />
 Tr&#7915;ng Quan th&#7903; ph&agrave;o m&#7897;t c&aacute;i, trong l&ograve;ng b&aacute;n t&iacute;n b&aacute;n nghi, h&#7887;i :<br />
 - S&#432; th&uacute;c &#417;i ? C&aacute;i &#273;&oacute; c&oacute; ph&#7843;i l&agrave; d&aacute;nh b&#7915;a &#273;&aacute;nh b&atilde;i th&#7853;t kh&ocirc;ng ? Sao s&#432; &#273;i&#7879;t<br />
 ch&#432;a t&#7915;ng th&#7845;y qua ?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - Trong ch&ugrave;a Thi&#7871;u L&acirc;m d&#297; nhi&ecirc;n ch&#7859;ng l&agrave;m g&igrave; c&oacute; th&#7913; c&ocirc;ng phu n&agrave;y th&igrave; l&agrave;m<br />
 sao s&#432; &#273;i&#7879;t th&#7845;y &#273;&#432;&#7907;c ?<br />
 Tr&#7915;ng Quan ng&#7849;n ng&#432;&#7901;i ra suy ngh&#297; m&#7897;t h&#7891;i l&acirc;u r&#7891;i v&#7895; &#273;&ugrave;i &#273;&aacute;nh &#273;&eacute;t m&#7897;t c&aacute;i<br />
 nol :<br />
 - Ph&#7843;i r&#7891;i ? Quy&#7873;n c&#432;&#7899;c c&#7911;a n&#7919; th&iacute; ch&#7911; &#273;&oacute; tuy k&#7923; d&#7883; m&agrave; th&#7853;t d&#432;&#7899;i ph&aacute; gi&#7843;i, ch&#7881;<br />
 c&#7847;n d&ugrave;ng t&#7899;i nh&#7919;ng chi&ecirc;u th&#7913;c n&ocirc;ng c&#7841;n trong Thi&#7871;u L&acirc;m tr&#432;&#7901;ng quy&#7873;n c&#361;ng c&oacute; th&#7875;<br />
 th&#7911; th&#7855;ng &#273;&#432;&#7907;c. C&Oacute; &#273;i&#7873;u. . .c&oacute; &#273;i&#7873;u s&#432; &#273;i&#7879;t l&#7841;i ngh&#297; r&#7857;ng trong thi&ecirc;n h&#7841; ch&#7859;ng bao gi&#7901;<br />
 l&#7841;i c&oacute; chuy&#7879;n &#273;&#417;n gi&#7843;n, d&#7877; d&agrave;ng nh&#432; v&#7853;y. H&#7905;i &ocirc;i ? Kh&eacute;o qu&aacute; ho&aacute; v&#7909;ng, kh&ocirc;n qu&aacute;<br />
 ho&aacute; &#273;&#7847;n. Ti&#7875;u &#273;i&#7879;t th&#432;&#7901;ng ngh&#297; t&#7899;i nh&#7919;ng c&acirc;u c&#7911;a c&aacute;c v&#7883; ti&#7873;n b&#7889;i &#273;&atilde; c&#259;n d&#7863;n : Trong<br />
 nh&#7919;ng chi&ecirc;u th&#7913;c coi b&#7873; ngo&agrave;i n&ocirc;ng c&#7841;n d&#7877; d&agrave;ng, l&agrave; nh&#7845;t &#273;&#7883;nh b&ecirc;n trong &#7849;n d&#7845;u<br />
 ph&#7847;n tinh tu&yacute; cao th&acirc;m c&#7911;a v&otilde; h&#7885;c. Ch&#7859;ng nh&#7869; nh&#7919;ng quy&#7873;n c&#432;&#7899;c n&agrave;y l&#7841;i kh&ocirc;ng c&oacute;<br />
 ch&#7895; n&agrave;o cao th&acirc;m &#432; ? N&#7871;u th&#7871; th&igrave; k&#7923; thi&#7879;t ? N&#7919; th&iacute; ch&#7911; kia sao l&#7841;i &#273;&#7871;n &#273;&acirc;y thi tri&#7875;n<br />
 nh&#7919;ng chi&ecirc;u th&#7913;c v&ocirc; l&#7889;i ? . . . Ch&#7859;ng nh&#7869; n&#7919; th&iacute; ch&#7911; &#273;&oacute; kh&ocirc;ng s&#7907; ng&#432;&#7901;i ta c&#432;&#7901;i cho &#432;<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - Ta xem ra ch&#7859;ng c&oacute; chi k&#7923; l&#7841;. C&Ocirc; ch&#7859;ng c&oacute; chi&ecirc;u th&#7913;c g&igrave; t&acirc;n k&#7923; m&agrave; ch&#7881; m&uacute;a<br />
 m&aacute;y tay ch&acirc;n b&aacute;t nh&aacute;o . . . ,ha ha . . .<br />
 G&atilde; n&oacute;i t&#7899;i &#273;&acirc;y kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a ph&#7843;i l&#259;n ra m&agrave; c&#432;&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o b&#7883; &#273;ao th&#432;&#417;ng kh&ocirc;ng l&#7845;y g&igrave; l&agrave;m n&#7863;ng l&#7855;m, m&agrave; m&ocirc;n thu&#7889;c d&#7845;u c&#7911;a<br />
 Thi&#7871;u L&acirc;m l&#7841;i linh nghi&#7879;m phi th&#432;&#7901;ng. g&atilde; ch&#7881; &#273;i&#7873;u d&#432;&#7905;ng m&#432;&#7901;i m&#7845;y ng&agrave;y l&agrave; kh&#7887;i<br />
 h&#7859;n.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&atilde; th&acirc;y h&igrave;nh &#273;&#7913;c Ho&agrave;ng &#272;&#7871; t&#7841;i tri&#7873;u th&igrave; &#7902; ch&ugrave;a g&atilde; c&oacute; m&#7897;t &#273;&#7883;a v&#7883; r&#7845;t<br />
 t&ocirc;n s&ugrave;ng, ch&#7859;ng ai d&aacute;m n&oacute;i &#273;&#7871;n chuy&#7879;n ri&ecirc;ng c&#7911;a g&atilde;. Cho n&ecirc;n n&#7871;u kh&ocirc;ng ph&#7843;i t&#7921;<br />
 mi&#7879;ng g&atilde; n&oacute;i ra l&agrave; ng&#432;&#7901;i ngo&agrave;i ch&#7859;ng th&#7875; n&agrave;o bi&#7871;t r&otilde; lai l&#7883;ch c&ugrave;ng th&acirc;n th&#7871; c&#7911;a g&atilde;<br />
 &#273;&#432;&#7907;c<br />
 Trong th&#7901;i k&#7923; Vi Ti&#7875;u B&#7843;o d&#432;&#7905;ng th&#432;&#417;ng,Tr&#7915;ng Quan &#273;em nh&#7919;ng chi&ecirc;u th&#7913;c<br />
 c&#7911;a hai v&#7883; n&#7919; lang bi&ecirc;n ch&eacute;p ra h&#7871;t v&agrave; ngh&#297; c&aacute;ch ph&aacute; gi&#7843;i, 1 &atilde;o ch&#7881; c&ograve;n ch&#7901; Vi Ti&#7875;u<br />
 B&#7843;o l&agrave;nh v&#7871;t th&#432;&#417;ng l&agrave; &#273;em t&#7915;ng chi&ecirc;u t&#7915;ng th&#7913;c ra truy&#7873;n th&#7909; cho g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o v&#7889;n l&agrave; m&#7897;t &#273;&#7913;a nh&#7887; bi&#7871;ng h&#7885;c, tr&#432;&#7899;c nay ch&#7881; quyen th&oacute;i ch&#417;i b&#7901;i<br />
 l&aacute;u l&#7881;nh.<br />
 Tr&#7847;n C&#7853;n Nam &#273;&#432;a cho g&atilde; m&#7897;t b&#7843;n v&otilde; c&ocirc;ng &#273;&#7891; ph&#7893;, g&atilde; ch&#7881; &#273;&#7885;c &#273;&#432;&#7907;c hai l&#7847;n r&#7891;i<br />
 ng&#7841;i kh&oacute; b&#7887; &#273;&oacute;.<br />
 H&#7843;i &#272;&#7841;i Ph&uacute; &#273;&#7875; l&#7841;i nh&#7919;ng m&ocirc;n v&otilde; c&ocirc;ng d&#7877; h&#7885;c th&igrave; h&#7855;n h&#7885;c m&#7897;t ng&agrave;y b&#7887; m&#432;&#7901;i<br />
 ng&agrave;y, ch&#7859;ng &#259;n thua g&igrave; h&#7871;t.<br />
 Th&#7853;m tr&iacute; v&#7907; ch&#7891;ng H&#7891;ng gi&aacute;o ch&#7911; truy&#7873;n th&#7909; cho g&atilde; s&aacute;u chi&ecirc;u c&#7913;u m&#7841;ng, g&atilde;<br />
 ch&#7881; l&agrave;o th&agrave;o h&#7885;c &#273;&#7841;i kh&aacute;i r&#7891;i t&#7915; khi r&#7901;i Th&#7847;n Long &#273;&#7843;o l&#7841;i b&#7887; 1 &atilde;ng kh&ocirc;ng chuy&ecirc;n t&acirc;m<br />
 t&#7853;p luy&#7879;n n&#7919;a. nh&#432;ng l&#7847;n n&agrave;y g&atilde; luy&#7879;n v&otilde; &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i N&#7919; lang &aacute;o l&#7909;c th&igrave; l&#7841;i r&#7845;t<br />
 ch&#259;m ch&#7881; v&agrave; h&#7871;t s&#7913;c d&#7909;ng t&acirc;m. G&atilde; nh&#7899; k&#7929; t&#7915;ng chi&ecirc;u t&#7915;ng th&#7913;c v&agrave;o l&ograve;ng.<br />
 Tr&#7915;ng Quan n&oacute;i :<br />
 - Ti&#7875;u s&#432; th&uacute;c ? S&#432; th&uacute;c c&#7889; g&#7855;ng h&#7885;c th&#7913; v&otilde; c&ocirc;ng n&agrave;y, th&#7921;c ra. . . th&#7921;c ra ch&#7859;ng<br />
 b&#7893; &iacute;ch chi h&#7871;t. Theo &yacute; ki&#7871;n. . . c&#7911;a s&#432; &#273;i&#7879;t th&igrave; s&#432; th&uacute;c n&ecirc;n b&#7855;t &#273;&#7847;u l&#7841;i t&#7915; Thi&#7871;u L&acirc;m<br />
 tr&#432;&#7901;ng quy&#7873;n r&#7891;i theo tu&#7847;n t&#7921; m&agrave; ti&#7871;n th&igrave; m&#7899;i l&agrave; ch&iacute;nh &#273;&#7841;o.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - T&#7841;i sao l&#7841;i ch&#7859;ng &#273;&#432;&#7907;c &iacute;ch g&igrave; ?<br />
 Tr&#7915;ng Quan &#273;&aacute;p :<br />
 - Nh&#7919;ng chi&ecirc;u th&#7913;c n&agrave;y kh&ocirc;ng c&oacute; c&#259;n b&#7843;n v&#7873; n&#7897;i c&ocirc;ng th&igrave; khi g&#7863;p tay cao th&#7911;,<br />
 b&#7845;t lu&#7853;n s&#432; th&uacute;c c&oacute; bi&#7871;n ho&aacute; x&#7843;o di&#7879;u &#273;&#7871;n m&#7845;y c&#361;ng ph&#7843;i th&#7845;t b&#7841;i chua cay. N&Oacute; ch&#7881;<br />
 d&ugrave;ng &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i hai n&#7919; th&iacute; ch&#7911; kia l&agrave; h&#7919;u d&#7909;ng m&agrave; th&ocirc;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i :<br />
 - Th&#7871; th&igrave; hay l&#7855;m ? ta ch&#7881; c&#7847;n h&#7885;c &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i n&#7919; th&iacute; ch&#7911; &#273;&oacute;.<br />
 Tr&#7915;ng Quan gi&#432;&#417;ng m&#7855;t l&ecirc;n nh&igrave;n v&#7867; m&#7863;t l&atilde;o ng&#417; ng&aacute;c kh&ocirc;ng hi&#7875;u &yacute; ki&#7871;n c&#7911;a<br />
 Vi Ti&#7875;u B&#7843;o. L&atilde;o h&#7887;i :<br />
 - Gi&#7843; t&#7927; t&#7915; nay tr&#7903; &#273;i, s&#432; th&uacute;c kh&ocirc;ng g&#7863;p hai v&#7883; n&#7919; th&iacute; ch&#7911; kia n&#7919;a, h&aacute; ch&#7859;ng<br />
 u&#7893;ng ph&iacute; m&#7897;t phen t&acirc;m huy&#7871;t ? ch&#7859;ng nh&#7919;ng th&#7871; s&#432; th&uacute;c c&ograve;n l&#7905; m&#7845;t ng&agrave;y gi&#7901; &#273;&#7875;<br />
 luy&#7879;n c&ocirc;ng theo &#273;&#432;&#7901;ng ch&iacute;nh &#273;&#7841;o th&igrave; l&agrave;m th&#7871; n&agrave;o ?<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u &#273;&aacute;p :<br />
 - Ta kh&ocirc;ng g&#7863;p l&#7841;i n&#7919; th&iacute; ch&#7911; &#273;&oacute; l&agrave; kh&ocirc;ng s&#7889;ng &#273;&#432;&#7907;c th&igrave; c&ograve;n luy&#7879;n c&ocirc;ng phu<br />
 theo &#273;&#432;&#7901;ng ch&iacute;nh &#273;&#7841;o hay kh&ocirc;ng ch&iacute;nh &#273;&#7841;o l&agrave;m chi n&#7919;a ?<br />
 Tr&#7915;ng Quan n&oacute;i hai v&#7883; n&#7919; th&iacute; ch&#7911; kia l&agrave; k&#7875; c&#7843; thi&#7871;u n&#7919; &aacute;o xanh v&agrave; n&#7919; lang<br />
 &aacute;o l&#7909;c Vi Ti&#7875;u B&#7843;o l&#7841;i nh&#7855;c t&#7899;i v&#7883; n&#7919; th&iacute; ch&#7911; &#273;&oacute; l&agrave; trong l&ograve;ng g&atilde; ch&#7881; nh&#7899; n&#7919; lang<br />
 &aacute;o l&#7909;c G&atilde; v&igrave; n&#7919; lang &aacute;o l&#7909;c m&agrave; luy&#7879;n c&ocirc;ng c&#7921;c nh&#7885;c. N&#7871;u g&atilde; kh&ocirc;ng th&#7875; g&#7863;p &#273;&#432;&#7907;c<br />
 n&#7919; lang &aacute;o l&#7909;c n&#7919;a th&igrave; g&atilde; cho r&#7857;ng d&ugrave; c&oacute; h&#7885;c h&#7871;t c&aacute;c m&ocirc;n v&otilde; c&ocirc;ng cao th&acirc;m nh&#432;<br />
 Tr&#7915;ng Quan c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng.<br />
 Tr&#7915;ng Quan r&#7845;t l&#7845;y l&agrave;m k&#7923; b&egrave;n h&#7887;i :<br />
 - Ph&#7843;i ch&#259;ng s&#432; th&uacute;c &#273;&atilde; tr&uacute;ng &#273;&#7897;c c&#7911;a n&#7919; th&iacute; ch&#7911; kia n&ecirc;n c&#7847;n g&#7863;p y &#273;&#7863;ng l&#7845;y<br />
 thu&#7889;c gi&#7843;i ? N&#7871;u kh&ocirc;ng g&#7863;p y th&igrave; kh&oacute; b&#7843;o to&agrave;n t&iacute;nh m&#7841;ng ch&#259;ng ?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i th&#7847;m t&#7921; ngh&#297; :<br />
 - M&igrave;nh n&oacute;i chuy&#7879;n trai g&aacute;i phong nguy&#7879;t th&igrave; nh&agrave; s&#432; gi&agrave; n&agrave;y l&#7841;i k&eacute;o m&igrave;nh &#273;i<br />
 t&#7853;n &#273;&acirc;u &#273;&acirc;u.<br />
 nh&#432;ng ngo&agrave;i mi&#7879;ng g&atilde; c&#432;&#7901;i &#273;&aacute;p :<br />
 - &#272;&uacute;ng th&#7871; ? &#272;&uacute;ng th&#7871; ? Ta tr&uacute;ng ph&#7843;i ch&#7845;t &#273;&#7897;c c&#7911;a n&#7919; th&iacute; ch&#7911; &#273;&oacute;. Ch&#7845;t &#273;&#7897;c<br />
 n&agrave;y &#273;&atilde; ng&#7845;m v&agrave;o l&#7909;c ph&#7911; ng&#361; t&#7841;ng v&agrave; x&#432;&#417;ng tu&#7927; to&agrave;n th&acirc;n ph&#7843;i ch&iacute;nh y m&#7899;i gi&#7843;i tr&#7915;<br />
 &#273;&#432;&#7907;c<br />
 Tr&#7915;ng Quan la l&ecirc;n m&#7897;t ti&#7871;ng &uacute;i chao, r&#7891;i n&oacute;i :<br />
 - Tr&#7915;ng Chi&#7871;u s&#432; &#273;&#7879; &#7902; b&#7843;n t&#7921; l&agrave; m&#7897;t tay chuy&ecirc;n ngh&#7873; gi&#7843;i &#273;&#7897;c. S&#432; &#273;i&#7879;t &#273;i k&ecirc;u<br />
 y &#273;&#7871;n coi cho s&#432; th&uacute;c.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c ? Kh&ocirc;ng &#273;&#432;&#7907;c ? Ta tr&uacute;ng ph&#7843;i ch&#7845;t &#273;&#7897;c m&atilde;n t&iacute;nh, ph&#7843;i ch&iacute;nh y<br />
 m&#7899;i c&oacute; thu&#7889;c gi&#7843;i, c&ograve;n ng&#432;&#7901;i ngo&agrave;i b&#7845;t lu&#7853;n l&agrave; ai c&#361;ng kh&ocirc;ng ch&#7919;a &#273;&#432;&#7907;c, Tr&#7915;ng<br />
 Chi&#7871;u l&atilde;o ho&agrave; th&#432;&#7907;ng l&#7841;i c&agrave;ng v&ocirc; d&#7909;ng.<br />
 Tr&#7915;ng Quan n&#7917;a tin n&#7917;a ng&#7901; nh&#7855;c l&#7841;i :<br />
 - T&eacute; ra ch&#7881; c&oacute; &#273;&iacute;ch th&acirc;n n&#7919; th&iacute; ch&#7911; kia m&#7899;i gi&#7843;i &#273;&#432;&#7907;c m&agrave; th&ocirc;i.<br />
 vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - E r&#7857;ng ch&iacute;nh ng&#432;&#7901;i y m&#7899;i l&agrave; thu&#7889;c gi&#7843;i.<br />
 Tr&#7915;ng Quan hi&#7875;u l&#7847;m l&#7841;i ch&#7887;&#7857;ng ch&#7881; m&igrave;nh n&#7919; lang c&oacute; thu&#7889;c gi&#7843;i. Hi&#7875;u tr&#7853;t<br />
 m&#7897;t ch&#7919; l&agrave; &yacute; c&acirc;u kh&aacute;c h&#7859;n<br />
 Sau hai th&aacute;ng. Vi Ti&#7875;u B&#7843;o &#273;&atilde; h&#7885;c thu&#7897;c h&#7871;t c&aacute;c chi&ecirc;u th&#7913;c &#273;&#7875; ph&aacute; gi&#7843;i hai v&#7883;<br />
 n&#7919; lang kia.<br />
 H&agrave;ng ng&agrave;y g&atilde; c&ugrave;ng Tr&#7915;ng Quan di&#7877;n th&#7917;, g&atilde; cho nh&agrave; s&#432; gi&agrave; r&acirc;u t&oacute;c b&#7841;c ph&#417;<br />
 &#273;&oacute;ng vai h&#7891;ng nhan n&#7919; lang &aacute;o l&#7909;c. C&Oacute; luc g&atilde; bu&ocirc;ng l&#7901;i tr&ecirc;u gh&#7865;o, ho&#7863;c ra tay r&#7845;t<br />
 &ecirc;m d&#7883;u.<br />
 Hay &#7902; ch&#7895; Tr&#7915;ng Quan ng&acirc;y ng&ocirc; ch&#7859;ng hi&#7875;u g&igrave;. L&atilde;o l&#7841;i cho r&#7857;ng v&#7883; ti&#7875;u s&#432;<br />
 th&uacute;c n&agrave;y gi&aacute;c ng&#7897; ph&#7853;t ph&aacute;p, thi&#7873;n c&#417; &#273;&#7871;n ch&#7895; cao th&acirc;m. C&ograve;n ch&iacute;nh l&atilde;o l&agrave; k&#7867; ngu<br />
 mu&#7897;i, kh&ocirc;ng hi&#7875;u &#273;&#432;&#7907;c &#273;&#7871;n ch&#7895; tinh t&#7871;.<br />
 M&#7897;t h&ocirc;m hai ng&#432;&#7901;i &#273;ang ng&#7891;i trong thi&#7873;n ph&ograve;ng b&agrave;n lu&#7853;n v&#7873; &#273;ao ph&aacute;p c&#7911;a<br />
 hai v&#7883; n&#7919; lang th&igrave; th&#7845;y m&ocirc;tj t&ecirc;n ch&#7845;p s&#7921; t&#259;ng &#7902; B&aacute;t Nh&atilde; &#272;&#432;&#7901;ng ch&#7841;y &#273;&#7871;n ngo&agrave;i c&#7917;a<br />
 ph&ograve;ng n&oacute;i v&#7885;ng v&agrave;o :<br />
 - Ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; m&#7901;i s&#432; th&uacute;c t&#7893; c&ugrave;ng s&#432; b&aacute; l&ecirc;n ngay &#273;&#7841;i &#273;i&#7879;n n&oacute;i<br />
 chuy&#7879;n.<br />
 Hai ng&#432;&#7901;i l&ecirc;n t&#7899;i &#272;&#7841;i H&ugrave;ng b&#7843;o &#273;i&#7879;n th&igrave; th&#7845;y trong &#273;i&#7879;n c&oacute; m&#7845;y ch&#7909;c t&acirc;n<br />
 kh&aacute;ch &#7902; ngo&agrave;i &#273;&#7871;n, k&#7867; ng&#7891;i ng&#432;&#7901;i &#273;&#7913;ng.<br />
 Ph&iacute;a tr&ecirc;n c&oacute; ba ng&#432;&#7901;i ng&#7891;i. Ng&#432;&#7901;i th&#7913; nh&#7845;t l&agrave; m&#7897;t v&#7883; v&#432;&#417;ng t&#7917; s&#7913; M&ocirc;ng C&#7893;,<br />
 tu&#7893;i l&#7889;i hai m&#432;&#417;i.<br />
 Ng&#432;&#7901;i th&#7913; hai l&agrave; m&#7897;t l&#7841;t ma v&agrave;o h&agrave;ng trung ni&ecirc;n. Th&acirc;n h&igrave;nh kh&ocirc; &#273;&eacute;t m&agrave; th&#7845;p<br />
 l&ugrave;n, n&#432;&#7899;c da &#273;en nh&#7867;m.<br />
 Ng&#432;&#7901;i th&#7913;ba l&agrave; m&#7897;t quan qu&acirc;n m&#7863;c s&#7855;c ph&#7909;c c&#7911;a c&#7845;p t&#7893;ng binh. V&#7883; qu&acirc;n qu&acirc;n<br />
 n&agrave;y ch&#7915;ng h&#417;n b&#7889;n ch&#7909;c tu&#7893;i.<br />
 Ph&#432;&#417;ng tr&#432;&#7907;ng l&agrave; H&#7889;i Th&ocirc;ng thi&#7873;n s&#432; ng&#7891;i &#7902; m&eacute; d&#432;&#7899;i &#273;&#7875; b&#7891;i ti&#7871;p t&acirc;n kh&aacute;ch.<br />
 M&#7845;y ch&#7909;c ng&#432;&#7901;i &#273;&#7913;ng &#7902; ph&iacute;a sau ba nh&acirc;n v&#7853;t ng&#7891;i &#273;&oacute; c&oacute; v&otilde; quan, c&oacute; l&#7841;t ma,<br />
 l&#7841;i c&oacute; h&#417;n m&#432;&#7901;i ng&#432;&#7901;i &#259;n m&#7863;c theo l&#7889;i b&igrave;nh d&acirc;n. Nh&#432;ng ng&#432;&#7901;i n&agrave;o c&#361;ng l&#7897; v&#7867; tinh<br />
 nhanh h&ugrave;ng d&#361;ng, &#273;&atilde; luy&#7879;n v&otilde; c&ocirc;ng.<br />
 H&#7889;i Th&ocirc;ng ph&#432;&#417;ng tr&#432;&#7907;ng th&#7845;y Vi Ti&#7875;u B&#7843;o b&#432;&#7899;c v&agrave;o &#273;i&#7879;n li&#7873;n &#273;&#7913;ng d&#7853;y n&oacute;i<br />
 - S&#432; &#273;&#7879; ? &#272;&acirc;y l&agrave; c&aacute;c v&#7883; kh&aacute;ch gi&aacute; l&acirc;m b&#7843;n t&#7921;. V&#7883; n&agrave;y l&agrave; v&#432;&#417;ng t&#7917; thu&#7897;c C&aacute;t<br />
 Nh&#297; b&#7897; &#7902; M&ocirc;ng C&#7893;, qu&iacute; hi&#7879;u l&agrave; C&aacute;t Nh&#297; &#272;an &#273;i&#7879;n h&#7841;. V&#7883; n&agrave;y l&agrave; &#272;&#7841;i l&#7841;t Ma &#7902; T&acirc;y<br />
 T&#7841;ng, ph&aacute;p hi&#7879;u l&agrave; X&#432;&#417;ng T&#7873; &#273;&#7841;i ph&aacute;p s&#432;. c&ograve;n v&#7883; n&agrave;y l&agrave; T&ocirc;ng binh quan M&atilde; &#272;&#7841;i<br />
 nh&acirc;n d&#432;&#7899;i tr&#432;&#7899;ng B&igrave;nh T&acirc;y V&#432;&#417;ng ph&#7911;.<br />
 H&#7889;i th&ocirc;ng &#273;&#7841;i s&#432; ph&#432;&#417;ng tr&#432;&#7907;ng quay l&#7841;i ph&iacute;a ba ng&#432;&#7901;i gi&#7899;i thi&#7879;u :<br />
 - &#272;&acirc;y l&agrave; H&#7889;i Minh thi&#7873;n s&#432;, s&#432; &#273;&#7879; c&#7911;a l&atilde;o t&#259;ng.<br />
 M&#7885;i ng&#432;&#7901;i th&#7845;y Vi Ti&#7875;u B&#7843;o c&ograve;n nh&#7887; tu&#7893;i qu&aacute;, g&atilde; l&#7841;i b&#7883; th&#432;&#417;ng m&#7899;i kh&#7887;i,<br />
 h&igrave;nh d&aacute;ng ti&#7873;u tu&#7925; tr&ocirc;ng ch&#7859;ng ra d&aacute;ng g&igrave; l&agrave; m&#7897;t v&#7883; cao t&#259;ng ngang h&agrave;ng ph&#432;&#417;ng<br />
 tr&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m , &#273;&#7873;u r&#7845;t &#273;&#7895;i ng&#7841;c nhi&ecirc;n.<br />
 C&aacute;t Nh&#297; &#272;an v&#432;&#417;ng t&#7917; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c b&#7853;t c&#432;&#7901;i n&oacute;i :<br />
 - V&#7883; ti&#7875;u cao t&#259;ng n&agrave;y nh&#7887; qu&aacute; th&#7853;t l&agrave; th&uacute; v&#7883; ? Ha ha ? C&#7892; qu&aacute;i, ch&acirc;n c&#7893; qu&aacute;i ?<br />
 Vi Ti&#7875;u B&#7843;o ch&#7855;p tay &#273;&aacute;p :<br />
 - A Di &#272;&agrave; Ph&#7853;t ? V&#7883; &#273;&#7841;i v&#432;&#417;ng t&#7917; n&agrave;y to l&#7899;n coi r&#7845;t ng&#7897; ngh&#297;nh ? H&igrave; h&igrave; ? Ly<br />
 k&#7923;, th&#7853;t ly k&#7923; ?<br />
 C&aacute;t Nh&#297; &#272;an t&#7913;c gi&#7853;n h&#7887;i :<br />
 - Ta c&oacute; g&igrave; &#273;&aacute;ng ly k&#7923; ng&#7897; ngh&#297;nh &#273;&acirc;u ?<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i l&#7841;i :<br />
 - Ti&#7875;u t&#259;ng c&oacute; &#273;i&#7873;u chi c&#7893; qu&aacute;i ? &#272;i&#7879;n h&#7841; ly k&#7923; th&#7871; n&agrave;o th&igrave; ti&#7875;u t&#259;ng c&#361;ng v&#7853;y.<br />
 K&#7867; t&aacute;m l&#7841;ng ng&#432;&#7901;i n&#7917;a c&acirc;n, hai b&ecirc;n c&oacute; k&eacute;m g&igrave; nhau ?<br />
 G&atilde; n&oacute;i r&#7891;i ng&#7891;i xu&#7889;ng m&eacute; d&#432;&#7899;i H&#7889;i Th&ocirc;ng ph&#432;&#417;ng tr&#432;&#7907;ng.<br />
 Tr&#7915;ng Quan &#273;&#7913;ng &#7902; ph&iacute;a sau g&atilde;.<br />
 M&#7885;i ng&#432;&#7901;i nghe hai nh&acirc;n v&#7853;t &#273;&#7889;i &#273;&aacute;p nhau cao th&acirc;m kh&ocirc;n l&#432;&#7901;ng, ch&#7859;ng ai<br />
 d&aacute;m n&oacute;i g&igrave;.<br />
 H&#7889;i Th&ocirc;ng ph&#432;&#417;ng tr&#432;&#7907;ng c&#7845;t ti&#7871;ng h&#7887;i :<br />
 - Kh&ocirc;ng hi&#7875;u ba v&#7883; qu&iacute; nh&acirc;n gi&aacute; l&acirc;m b&#7843;n t&#7921; c&oacute; &#273;i&#7873;u chi d&#7841;y b&#7843;o ?<br />
 X&#432;&#417;ng T&#7873; l&#7841;t ma &#273;&aacute;p :<br />
 - B&#7885;n b&#7847;n t&#259;ng ba ng&#432;&#7901;i ng&#7851;u nhi&ecirc;n &#273;&#7871;n &#273;&acirc;y r&#7891;i b&agrave;n &#273;&#7871;n chuy&#7879;n qu&yacute; t&#7921;. Ai<br />
 c&#361;ng cho r&#7857;ng ch&ugrave;a Thi&#7871;u L&acirc;m l&agrave; n&uacute;i Th&aacute;i S&#417;n, l&agrave; sao B&#7855;c &#272;&#7849;u v&#7873; v&otilde; h&#7885;c &#7902; Trung<br />
 Nguy&ecirc;n, trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m ng&#432;&#7905;ng m&#7897;. B&#7885;n b&#7847;n t&#259;ng &#273;&#7873;u &#7902; ch&#7889;n bi&ecirc;n c&#432;&#417;ng<br />
 h&#7867;o l&aacute;nh, ki&#7871;n v&#259;n n&ocirc;ng c&#7841;n. V&igrave; th&#7871; r&#7911; nhau l&ecirc;n b&#7843;o t&#7921; chi&ecirc;m ng&#432;&#7905;ng &#273;&#7875; b&aacute;i ki&#7871;n<br />
 coa t&#259;ng t&ocirc;n ph&#7841;m, th&#7853;t l&#7845;y l&agrave;m vinh h&#7841;nh.<br />
 L&atilde;o tuy l&agrave; L&#7841;t ma &#7902; T&acirc;y T&#7841;ng m&agrave; n&oacute;i ti&#7871;ng B&#7855;c Kinh r&#7845;t r&otilde; r&agrave;ng m&agrave; l&#7901;i l&#7869; l&#7841;i<br />
 v&#259;n nh&atilde; Gi&#7843; t&#7927; l&atilde;o kh&ocirc;ng m&#7863;c ho&agrave;ng b&agrave;o theo ki&#7875;u L&#7841;t ma th&igrave; ai c&#361;ng cho la m&#7897;t v&#7883;<br />
 quan li&ecirc;u hi&#7875;n h&aacute;ch trong tri&#7873;u.<br />
 H&#7889;i Th&ocirc;ng &#273;&aacute;p :<br />
 - B&#7885;n l&atilde;o t&#259;ng kh&ocirc;ng d&aacute;m. M&ocirc;ng C&#7893;, T&acirc;y T&#7841;ng, V&acirc;n Nam l&agrave; ba n&#417;i ph&#7853;t<br />
 ph&aacute;p c&#7921;c k&#7923; h&#432;ng th&#7883;nh. Ba v&#7883; &#273;&#432;&#7907;c ph&#7853;t ph&aacute;p s&aacute;ng soi t&#7915; l&acirc;u, d&#297; nhi&ecirc;n tr&iacute; tu&#7879; h&#417;n<br />
 &#273;&#7901;i B&#7885;n l&atilde;o t&#259;ng r&#7845;t mong &#273;&#432;&#7907;c c&aacute;c v&#7883; ch&#7881; &#273;i&#7875;m.<br />
 X&#432;&#417;ng T&#7873; L&#7841;t Ma h&#7887;i &#273;&#7871;n v&otilde; h&#7885;c m&agrave; H&#7889;i Th&ocirc;ng ph&#432;&#417;ng tr&#432;&#7907;ng l&#7841;i ch&#7881; n&oacute;i t&#7899;i<br />
 ph&#7853;t ph&aacute;p.<br />
 N&ecirc;n bi&#7871;t ch&ugrave;a Thi&#7871;u L&acirc;m tuy v&otilde; c&ocirc;ng n&#7893;i ti&#7871;ng kh&#7855;p thi&ecirc;n h&#7841; , nh&#432;ng cac v&#7883;<br />
 cao t&#259;ng trong ch&ugrave;a &#273;&#7873;u chuy&ecirc;n c&#7847;n tu luy&#7879;n Ph&#7853;t ph&aacute;p l&agrave;m &#273;&#432;&#7901;ng ch&iacute;nh. C&ograve;n h&#7885;c<br />
 v&otilde; ch&#7881; l&agrave; m&#7897;t ti&#7871;t m&#7909;c &#273;&#7875; b&#7843;o v&#7879; Ph&#7853;t ph&aacute;p m&agrave; th&ocirc;i.<br />
 C&aacute;t Nh&#297; &#272;an h&#7887;i :<br />
 - B&#7885;n ti&#7875;u v&#432;&#417;ng nghe n&oacute;i ch&ugrave;a Thi&#7871;u L&acirc;m chuy&#7873;n &#273;&atilde; bao nhi&ecirc;u &#273;&#7901;i b&#7849;y<br />
 m&#432;&#417;i hai m&ocirc;n tuy&#7879;t k&#7929;, oai danh l&#7915;ng l&#7851;y thi&ecirc;n h&#7841;, kh&ocirc;ng &#273;&acirc;u s&aacute;nh k&#7883;p. Li&#7879;u<br />
 ph&#432;&#417;ng tr&#7921;ng c&oacute; th&#7875; m&#7901;i c&aacute;c v&#7883; cao t&#259;ng &#7902; qu&iacute; t&#7921; bi&#7875;u di&#7877;n c&aacute;c m&ocirc;n &#273;&oacute; cho ti&#7875;u<br />
 v&#432;&#417;ng coi &#273;&#7875; m&#7903; r&#7897;ng t&#7847;m m&#7855;t &#273;&#432;&#7907;c ch&#259;ng ?<br />
 H&#7889;i Th&ocirc;ng &#273;&aacute;p :<br />
 - Xin th&#432;a &#273;i&#7879;n h&#7841; r&otilde; l&agrave; nh&#7919;ng l&#7901;i &#273;&#7891;n &#273;&#7841;i tr&ecirc;n ch&#7889;n giang h&#7891; ch&#432;a ch&#7855;c &#273;&atilde;<br />
 ho&agrave;n to&agrave;n l&agrave; &#273;&uacute;ng s&#7921; th&#7921;c. T&#259;ng l&#7919; &#7902; b&#7843;n t&#7921; ch&#7881; chuy&ecirc;n c&#7847;n vi&#7879;c tham thi&#7873;n &#273;&#7875; c&#7847;u<br />
 gi&aacute;c ng&#7897; l&agrave; &#273;&#432;&#417;ng ch&iacute;nh &#273;&#7841;o. Tuy c&#361;ng c&oacute; ng&#432;&#7901;i r&egrave;n luy&#7879;n v&otilde; c&ocirc;ng nh&#432;ng l&agrave; &#273;&#7875; cho<br />
 th&acirc;n th&#7875; c&#432;&#7901;ng ki&#7879;n m&agrave; th&ocirc;i. Nh&#7919;ng ti&#7875;u k&#7929; nh&#7887; m&#7885;n &#273;&oacute; ch&#7859;ng c&oacute; g&igrave; &#273;&aacute;ng &#273;&#7875; &#273;i&#7879;n<br />
 h&#7841; quan t&acirc;m.<br />
 C&aacute;t Nh&#297; &#272;an h&#7887;i :<br />
 - Ph&#432;&#417;ng tr&#432;&#7907;ng ? ph&#432;&#417;ng tr&#432;&#7907;ng ch&#7859;ng quang minh l&#7895;i l&#7841;c ch&uacute;t n&agrave;o ?<br />
 Ph&#432;&#417;ng tr&#432;&#7907;ng di&#7877;n th&#7917; b&#7849;y m&#432;&#417;i hai m&ocirc;n tuy&#7879;t k&#7929; th&igrave; b&#7845;t qu&aacute; b&#7885;n ti&#7875;u v&#432;&#417;ng ch&#7881;<br />
 coi cho bi&#7871;t m&agrave; th&ocirc;i, ch&#7913; c&oacute; h&#7885;c l&oacute;m m&#7845;t &#273;&acirc;u m&agrave; ph&#432;&#417;ng tr&#432;&#417;ng ph&#7843;i h&#7865;p l&#432;&#417;ng th&#7871;<br />
 Oai danh ch&ugrave;a Thi&#7871;u L&acirc;m l&#7899;n qu&aacute;, nh&#7919;ng ng&#432;&#7901;i l&ecirc;n n&uacute;i th&#7881;nh c&#7847;u h&#7885;c v&otilde;<br />
 c&ocirc;ng h&#417;n ng&agrave;n n&#259;m nay th&aacute;ng n&agrave;o c&#361;ng c&oacute;. C&Oacute; ng&#432;&#7901;i th&agrave;nh t&acirc;m c&#7847;u ngh&#7879;, c&oacute; ng&#432;&#7901;i<br />
 v&igrave; &aacute;c &yacute; &#273;&#7871;n g&acirc;y h&#7845;n. B&#7845;t c&#7913; &#273;&#7889;i v&#7899;i ai, c&aacute;c t&#259;ng l&#7919; trong ch&ugrave;a &#273;&#7873;u ch&#7889;i t&#7915;. D&ugrave; g&#7863;p k&#7867;<br />
 cu&#7891;ng ng&#7841;o, &#259;n n&oacute;i l&aacute;o kho&eacute;t, ch&#7859;ng u&yacute; ky g&igrave;, c&aacute;c nh&agrave; s&#432; c&#361;ng &#273;&#7889;i &#273;&atilde;i theo l&#7877; ngh&#297;a,<br />
 ch&#7859;ng bao gi&#7901; tranh h&#417;n v&#7899;i ai. Tr&#7915; phi g&#7863;p ng&#432;&#7901;i l&ecirc;n ch&ugrave;a &#273;&#7897;ng v&otilde; &#273;&#7843; th&#432;&#417;ng nh&acirc;n<br />
 m&#7841;ng th&igrave; c&aacute;c nh&agrave; s&#432; b&#7845;t &#273;&#7855;c d&#297; m&#7899;i ph&#7843;i ph&#7843;n k&iacute;ch. B&#7843;n &yacute; c&#7911;a nh&agrave; ch&ugrave;a l&agrave; mong cho<br />
 nh&#7919;ng ng&#432;&#7901;i &#273;&#7871;n l&#7841;i vui v&#7867; ra v&#7873;.<br />
 Nh&#7919;ng h&#7841;ng ng&#432;&#7901;i &#259;n n&oacute;i ng&ocirc;ng cu&#7891;ng nh&#432; C&aacute;t Nh&#297; &#272;an v&#432;&#417;ng t&#7917;, H&#7889;i<br />
 Th&ocirc;ng &#273;&atilde; nghe nhi&#7873;u, l&atilde;o ch&#7859;ng l&#7845;y chi l&agrave;m t&#7913;c gi&#7853;n ch&#7881; m&#7881;m c&#432;&#7901;i &#273;&aacute;p :<br />
 - N&#7871;u ba v&#7883; c&oacute; l&ograve;ng t&#7899;i &#273;&acirc;y &#273;&#7875; thuy&#7871;t minh thi&#7873;n l&yacute;, b&agrave;n lu&#7853;n Ph&#7853;t ph&aacute;p th&igrave;<br />
 &#273;&#432;&#417;ng nhi&ecirc;n l&atilde;o t&#259;ng tri&#7879;u t&#7853;p t&#259;ng ch&uacute;ng &#273;&#7875; k&iacute;nh c&#7849;n nghe l&#7901;i b&#7893; &iacute;ch cho &#273;&#7841;o gi&aacute;o.<br />
 c&ograve;n v&#7873; nh&#7919;ng m&ocirc;n v&otilde; c&ocirc;ng th&igrave; b&#7843;n t&#7921; &#273;&atilde; c&oacute; quy c&#7911;, quy&#7871;t kh&ocirc;ng d&aacute;m m&uacute;a r&igrave;u qua<br />
 m&#7855;t th&#7907; &#273;&#7889;i v&#7899;i c&aacute;c v&#7883; th&iacute; ch&#7911; &#7902; ngo&agrave;i &#273;&#7871;n.<br />
 C&aacute;t Nh&#297; &#272;an t&#7913;c m&igrave;nh v&#259;ng t&#7909;c :<br />
 - Ph&#432;&#417;ng tr&#432;&#7907;ng n&oacute;i th&#7871; th&igrave; ra ch&ugrave;a Thi&#7871;u L&acirc;m ch&#7881; c&oacute; h&#432; danh. C&ograve;n v&otilde; c&ocirc;ng<br />
 c&#7911;a cac t&#259;ng l&#7919; trong ch&ugrave;a kh&ocirc;ng b&#7857;ng r&#7855;m ch&oacute;, kh&ocirc;ng &#273;&aacute;ng m&#7897;t &#273;&#7891;ng hay sao ?<br />
 H&#7889;i Th&ocirc;ng m&#7881;m c&#432;&#7901;i &#273;&aacute;p ;<br />
 - &#272;&#7901;i ng&#432;&#7901;i &#7902; tr&ecirc;n th&#7871; gian v&#7889;n l&agrave; khong h&#432;, &#273;&uacute;ng ra kh&ocirc;ng b&#7857;ng r&#7855;m ch&oacute;,<br />
 kh&ocirc;ng &#273;&aacute;ng m&#7897;t d&#7891;ng. Thanh danh &#273;&atilde; l&agrave; th&acirc;n ngo&#7841;i chi v&#7853;t th&igrave; &#273;i&#7879;n h&#7841; b&#7843;o t&#7879; t&#7921; ch&#7881;<br />
 c&oacute; h&#432; danh c&#361;nl&agrave; &#273;&uacute;ng l&#7855;m v&#7853;y ?<br />
 C&aacute;t Nh&#297; &#272;an th&#7845;y nh&agrave; s&#432; gi&agrave; n&agrave;y v&#7851;n &#273;i&#7873;m t&#297;nh tuy&#7879;t kh&ocirc;ng n&#7893;i n&oacute;ng h&#7855;n<br />
 kh&ocirc;ng kh&#7887;i s&#7917;ng s&#7871;t, li&#7873;n &#273;&#7913;ng d&#7853;y c&#432;&#7901;i ha h&#7843; tr&#7887; v&agrave;o Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - Ti&#7875;u ho&agrave; th&#432;&#7907;ng ? Ph&#7843;i ch&#259;ng ti&#7875;u ho&agrave; th&#432;&#7907;ng c&#361;ng l&agrave; nh&acirc;n v&#7853;t kh&ocirc;ng b&#7857;ng<br />
 r&#7855;m ch&oacute;, kh&ocirc;ng &#273;&aacute;ng m&#7897;t &#273;&#7891;ng ti&#7873;n ?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&igrave; h&igrave; &#273;&aacute;p :<br />
 - D&#297; nhi&ecirc;n &#273;&#7841;i v&#432;&#417;ng t&#7917; hay h&#417;n ti&#7875;u ho&agrave; th&#432;&#7907;ng. Ti&#7875;u ho&agrave; th&#432;&#7907;ng kh&ocirc;ng<br />
 b&#7857;ng r&#7855;m ch&oacute;, kh&ocirc;ng &#273;&aacute;ng m&#7897;t &#273;&#7891;ng. C&ograve;n &#273;&#7841;i v&#432;ng t&#7917; ngang b&#7857;ng r&#7855;m ch&oacute;, &#273;&aacute;ng<br />
 gi&aacute; m&#7897;t &#273;&#7891;ng. C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng cao h&#417;n m&#7897;t b&#7853;c.<br />
 Qu&#7847;n h&agrave;o, ch&#432; t&#259;ng c&oacute; m&#7845;y ng&#432;&#7901;i kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&#7843;i b&#7853;t l&ecirc;n c&#432;&#7901;i th&agrave;nh<br />
 ti&#7871;ng.<br />
 C&aacute;t Nh&#297; &#272;an c&#7843; gi&#7853;n c&#417; h&#7891; kh&ocirc;ng nh&#7851;n n&#7841;i &#273;&#432;&#7907;c &#273;&atilde; toan &#273;&#7897;ng v&otilde;, nh&#432;ng r&#7891;i<br />
 h&#7855;n ngh&#297; l&#7841;i :<br />
 - G&atilde; ti&#7875;u ho&agrave; th&#432;&#7907;ng n&agrave;y li&#7879;t v&agrave;o h&agrave;ng &#273;&#7883;a v&#7883; r&#7845;t cao trong ch&ugrave;a Thi&#7871;u L&acirc;m , e<br />
 r&#7857;ng g&atilde; c&oacute; &#273;i&#7873;u chi qu&aacute;i d&#7883; c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng.<br />
 H&#7855;n th&#7903; h&#7891;ng h&#7897;c m&#7845;y ti&#7871;ng r&#7891;i c&#7889; g&#7855;ng g&#432;&#7907;ng &#273;&egrave; n&eacute;n l&#7917;a gi&#7853;n kh&ocirc;ng &#273;&#7875;<br />
 b&#7889;c l&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i ;<br />
 - &#272;i&#7879;n h&#7841; b&#7845;t t&#7845;t ph&#7843;i n&oacute;ng gi&#7853;n. N&ecirc;n bi&#7871;t r&#7857;ng th&#7889;i tha nh&#7845;t tren th&#7871; gian<br />
 ch&#7859;ng ph&#7843;i l&agrave; r&#7855;m ch&oacute; m&agrave; l&agrave; l&#7901;i n&oacute;i c&#7911;a con ng&#432;&#7901;i. Nhi&egrave;u k&#7867; n&oacute;i ra m&ugrave;i h&ocirc;i th&#7889;i b&#7889;c<br />
 l&ecirc;n &#273;&#7871;n t&#7853;n tr&#7901;i xanh kh&aacute;c n&agrave;o. . .kh&aacute;c n&agrave;o. . .ha ha ? Nh&#432;ng th&ocirc;i ch&#7859;ng n&oacute;i nhi&#7873;u<br />
 n&#7919;a. Con ng&#432;&#7901;i kh&ocirc;ng &#273;&aacute;ng m&#7897;t &#273;&#7891;ng c&#361;ng ch&#432;a ph&#7843;i k&#7867; &#273;&ecirc; ti&#7879;n v&agrave;o b&#7853;c nh&#7845;t. &#272;&ecirc;<br />
 ti&#7879;n b&#7853;c nh&#7845;t ph&#7843;i l&agrave; ng&#432;&#7901;i thi&#7871;u n&#7907; ng&#432;&#7901;i ta h&agrave;ng ng&agrave;n h&agrave;nh v&#7841;n l&#7841;ng b&#7841;c m&agrave; ch&#7889;i<br />
 c&atilde;i kh&ocirc;ng tr&#7843;. &#272;i&#7879;n h&#7841; c&oacute; thi&#7871;u n&#7907; ai kh&ocirc;ng th&igrave; ch&#7881; m&#7897;t m&igrave;nh &#273;i&#7879;n h&#7841; bi&#7871;t &#273;&#432;&#7907;c.<br />
 C&aacute;t Nh&#297; &#272;an ng&#417; ng&aacute;c, trong l&uacute;c nh&#7845;t th&#7901;i ch&#432;a bi&#7871;t &#273;&#7889;i &#273;&aacute;p th&#7871; n&agrave;o.<br />
 H&#7889;i Th&ocirc;ng ph&#432;&#417;ng tr&#432;&#7907;ng xen v&agrave;o :<br />
 - L&#7901;i n&oacute;i c&#7911;a s&#432; &#273;&#7879; thi&#7873;n c&#417; r&#7845;t uy&ecirc;n th&acirc;m ? L &atilde;o t&#259;ng k&iacute;nh ph&#7909;c v&ocirc; c&ugrave;ng ? Con<br />
 ng&#432;&#7901;i &#7902; &#273;&#7901;i kh&ocirc;ng tho&aacute;t kh&#7887;i v&ograve;ng nh&acirc;n qu&#7843; b&aacute;o &#7913;ng. C&Oacute; nh&acirc;n th&igrave; ph&#7843;i c&oacute; qu&#7843;, l&agrave;m<br />
 &aacute;c th&igrave; ph&#7843;i ch&#7883;u &aacute;c b&aacute;o. Con ng&#432;&#7901;i kh&ocirc;ng &#273;&aacute;ng m&#7897;t &#273;&ocirc;ng b&#7845;t qu&aacute; l&agrave; k&#7867; v&ocirc; thi&#7879;n v&ocirc;<br />
 &aacute;c, &#273;em so v&#7899;i k&#7867; l&#7855;m nghi&#7879;t tr&aacute;i th&igrave; c&ograve;n kh&aacute; h&#417;n nhi&#7873;u.<br />
 Nguy&ecirc;n l&agrave; c&aacute;c v&#7883; cao t&#259;ng m&ocirc;n Thi&#7873;n t&ocirc;ng ph&#7847;n l&#7899;n ch&#7859;ng l&uacute;c n&agrave;o l&agrave; kh&ocirc;ng<br />
 nghi&ecirc;n c&#7913;u thi&#7873;n l&yacute;. Vi Ti&#7875;u B&#7843;o n&oacute;i m&#7845;y c&acirc;u n&agrave;y ch&#7881; v&igrave; m&#7909;c &#273;&iacute;ch ch&ecirc; bai C&aacute;t Nh&#297;<br />
 &#272;an, nh&#432;ng n&oacute; l&#7885;t v&agrave;o tai H&#7889;i Th&ocirc;ng th&igrave; l&#7841;i th&agrave;nh ra thi&#7873;n c&#417; r&#7845;t uy&ecirc;n th&acirc;m.<br />
 Tr&#7915;ng Quan nghe ph&#432;&#417;ng tr&#432;&#7907;ng gi&#7843;i th&iacute;ch nh&#432; v&#7853;y li&#7873;n hi&#7875;u ra ngay, l&atilde;o r&#7845;t<br />
 l&#7845;y l&agrave;m hoan h&#7927; th&aacute;n ph&#7909;c, c&#361;ng n&oacute;i theo :<br />
 - H&#7889;i Minh s&#432; th&uacute;c nh&#7887; tu&#7893;i &#273;&atilde; th&agrave;nh b&#7853;c &#273;&#7841;i &#273;&#7913;c, gi&aacute;c ng&#7897; thi&#7873;n l&yacute; m&#7897;t c&aacute;ch<br />
 s&acirc;u xa. Nh&#7845;t &#273;&#7883;nh s&#432; th&uacute;c l&agrave; m&#7897;t nh&acirc;n v&#7853;t ph&aacute;t huy gi&aacute;o l&yacute; c&#7911;a ta ng&agrave;y m&#7897;t th&ecirc;m<br />
 r&#7897;ng l&#7899;n.<br />
 M&#7897;t t&ecirc;n ti&#7875;u ho&agrave; th&#432;&#7907;ng n&oacute;i nh&#259;ng n&oacute;i c&agrave;n &#273;&#432;&#7907;c hai nh&agrave; s&#432; gi&agrave; l&ecirc;n ti&#7871;ng ph&#7909;<br />
 ho&#7841; khi&#7871;n cho C&aacute;t Nh&#297; &#272;an v&ocirc; c&ugrave;ng h&#7893; th&#7865;n. H&#7855;n t&#7913;c gi&#7853;n m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n, &#273;&#7897;t<br />
 nhi&ecirc;n nh&#7843;y x&#7893; v&#7873; ph&iacute;a Vi Ti&#7875;u B&#7843;o .<br />
 Hai b&ecirc;n t&acirc;n ch&#7911; ng&#7891;i &#273;&#7889;i di&#7879;n nh&#432;ng c&aacute;ch nhau h&#417;n hai tr&#432;&#7907;ng. Th&acirc;n th&#7911; C&aacute;t<br />
 Nh&#297; &#272;an c&#7921;c k&#7923; mau l&#7865;. H&#7855;n v&#7885;t m&igrave;nh &#273;i m&#7897;t c&aacute;i &#273;&atilde; t&#7899;i n&#417;i. Hai b&agrave;n tay h&#7855;n kho&#7857;m<br />
 kho&#7857;m nh&#432; m&oacute;c c&acirc;u, m&#7885;t ch&#7909;p v&agrave;o m&#7863;t, m&#7897;t ch&#7909;p xu&ocirc;ng gi&#7919;a ng&#7921;c Vi Ti&#7875;u B&#7843;o .<br />
 B&agrave;n tay ch&#432;a ch&#7909;p t&#7899;i th&igrave; m&#7897;t lu&ocirc;ng k&igrave;nh phong &#273;&atilde; b&#7885;c l&#7845;y to&agrave;n th&acirc;n g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o mu&#7889;n kh&aacute;ng c&#7921; c&#361;ng kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c n&#7919;a, ch&#7881; c&ograve;n &#273;&#432;&#7901;ng<br />
 b&oacute; tay ch&#7883;u ch&#7871;t.<br />
 H&#7889;i Th&ocirc;ng ph&#432;&#417;ng tr&#432;&#7907;ng gi&#417; tay m&#7863;t l&ecirc;n kh&#7869; ph&#7845;t tay &aacute;o m&#7897;t c&aacute;i ng&#259;n ch&#7863;n<br />
 tr&#432;&#7899;c m&#7863;t C&aacute;t Nh&#297; &#272;an .<br />
 Lu&#7891;ng k&igrave;nh l&#7921;c c&#7911;a C&aacute;t Nh&#297; &#272;an &#273;&#7909;ng v&agrave;o tay &aacute;o nh&agrave; s&#432; khi&#7871;n cho h&#7855;n c&#7843;m<br />
 th&#7845;y kh&iacute; huy&#7871;t nh&#7897;n nh&#7841;o, kh&aacute;c n&agrave;o ch&#7841;m ph&#7843;i m&#7897;t b&#7913;c t&#432;&#7901;ng d&#7847;y m&#7863;t ngo&agrave;i m&#7873;m<br />
 nh&#432; b&ocirc;ng m&agrave; b&ecirc;n trong r&#7855;n t&#7921;a gang th&eacute;p.<br />
 C&aacute;t Nh&#297; &#272;an kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c v&#7897;i l&ugrave;i l&#7841;i ba b&#432;&#7899;c, c&#417; h&#7891; ng&atilde; ng&#7917;a v&#7873; ph&iacute;a<br />
 sau. H&#7855;n mu&#7889;n ph&aacute;t huy k&igrave;nh l&#7921;c &#273;&#7875; &#273;&#7913;ng l&#7841;i, nh&#432;ng ch&acirc;n kh&ocirc;ng &#273;&#7913;ng v&#7919;ng, l&#7841;i<br />
 ph&#7843;i l&ugrave;i th&ecirc;m ba b&#432;&#7899;c r&#7891;i &#273;&#7897;t nhi&ecirc;n lu&#7891;ng l&#7921;c &#273;&#7841;o x&ocirc; &#273;&#7849;y bi&#7871;n m&#7845;t.<br />
 C&#361;ng trong th&#7901;i gian ch&#7899;p nho&aacute;ng n&agrave;y, lu&#7891;ng l&#7921;c &#273;&#7841;o trong ng&#432;&#7901;i h&#7855;n c&#361;ng<br />
 ti&ecirc;u tan<br />
 C&aacute;t Nh&#297; &#272;an c&#7921;c k&#7923; kinh h&atilde;i, hai ch&acirc;n h&#7855;n nh&#361;n ra s&#7855;p ph&#7843;i ng&#7891;i xu&#7889;ng, li&#7873;n<br />
 than th&#7847;m :<br />
 - H&#7887;ng r&#7891;i ? Phen n&agrave;y ch&#7855;c m&igrave;nh b&#7883; m&#7897;t phen m&#7845;t m&#7863;t.<br />
 Trong l&ograve;ng xoay chuy&#7875;n &yacute; ngh&#297;, b&#7895;ng h&#7855;n c&#7843;m th&#7845;y &#273;&iacute;t m&igrave;nh &#273;&#7863;t v&agrave;o v&#7853;t r&#7855;n,<br />
 th&igrave; ra h&#7855;n &#273;&atilde; ng&#7891;i tr&uacute;ng v&agrave;o m&#7863;t gh&#7871; c&#7911;a m&igrave;nh tr&#432;&#7899;c.<br />
 H&#7889;i Th&ocirc;ng ph&#432;&#417;ng tr&#432;&#7907;ng ph&#7845;t tay &aacute;o b&agrave;o nh&#7843; lu&#7891;ng k&igrave;nh l&#7921;c nh&#7865; nh&agrave;ng v&agrave;<br />
 &ocirc;n ho&agrave;, ch&#7859;ng ch&uacute;t chi l&agrave; b&aacute; &#273;&#7841;o.<br />
 Lu&#7891;ng k&igrave;nh l&#7921;c hai b&ecirc;n ch&#7841;m nhau trong ch&#7899;p m&#7855;t, nh&agrave; s&#432; &#273;&atilde; &#273;o l&#432;&#7901;ng &#273;&#432;&#7907;c<br />
 r&#7845;t chu&#7849;n x&aacute;c, v&#7915;a v&#7863;n &#273;&#7849;y &#273;&#7889;i ph&#432;&#417;ng l&ugrave;i l&#7841;i ng&#7891;i xu&#7889;ng gh&#7871;.<br />
 Gi&#7843; t&#7927; lu&#7891;ng l&#7921;c c&#7911;a H&#7889;i Th&ocirc;ng n&#7863;ng th&ecirc;m m&#7897;t t&yacute;, khi&#7871;n t&#432; th&#7871; c&#7911;a C&aacute;t Nh&#297;<br />
 &#272;an ng&#7891;i m&#7841;nh xu&#7889;ng t&#7845;t l&agrave;m cho g&#7851;y gh&#7871; m&agrave; h&#7855;n ph&#7843;i ng&atilde; ng&#7917;a v&#7873; ph&iacute;a &#273;&#7857;ng sau.<br />
 B&#7857;ng lu&#7891;ng l&#7921;c d&#7841;o n&agrave;y nh&#7865; h&#417;n th&igrave; h&#7855;n ch&#432;a t&#7899;i gh&#7871; &#273;&atilde; ng&#7891;i ph&#7879;t ng&acirc;y xu&#7889;ng &#273;&#7845;t<br />
 r&ocirc;l<br />
 Nh&#7919;ng ng&#432;&#7901;i b&ecirc;n &#273;&#7889;i ph&#432;&#417;ng m&#432;&#7901;i ph&#7847;n c&oacute; &#273;&#7871;n t&aacute;m, ch&iacute;n l&agrave; nh&#7919;ng tay c&oacute;<br />
 b&#7843;n l&atilde;nh cao th&acirc;m nh&igrave;n th&#7845;y H&#7889;i Th&ocirc;ng ph&#7845;t tay &aacute;o r&#7845;t nh&#7865; nh&agrave;ng m&agrave; th&#7921;c ra ch&#7913;a<br />
 &#273;&#7921;ng n&#7873;n v&otilde; h&#7885;c xu&#7845;t th&#7847;n nh&#7853;p ho&aacute;. S&#7888; &#273;&ocirc;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c b&#7853;t ti&#7871;ng hoan h&ocirc;.<br />
 C&aacute;t Nh&#297; &#272;an kh&ocirc;ng b&#7883; m&#7845;t m&#7863;t ngay &#273;&#432;&#417;ng tr&#432;&#7901;ng &#273;&atilde; y&ecirc;n t&acirc;m &#273;&#432;&#7907;c m&#7897;t ch&uacute;t.<br />
 H&#7855;n ng&#7845;m ng&#7847;m h&iacute;t m&#7897;t h&#417;i ch&acirc;n kh&iacute; th&#7845;y n&#7897;i l&#7921;c ph&aacute;thuy nh&#432; th&#432;&#7901;ng ch&#7913; kh&ocirc;ng<br />
 b&#7883; nh&agrave; s&#432; gi&agrave; ho&aacute; t&aacute;n th&igrave; trong b&#7909;ng m&#7915;ng th&#7847;m.<br />
 Nh&#432;ng ti&#7871;p theo h&#7855;n l&#7841;i ngh&#297; t&#7899;i c&#7917; ch&#7881; l&#7895; m&atilde;ng c&#7911;a b&#7843;n th&acirc;n, tuy b&#7873; ngo&agrave;i<br />
 ch&#432;a &#273;&#7871;n n&#7895;i m&#7845;t th&#7875; di&#7879;n m&agrave; th&#7853;t ra b&#7869; m&#7863;t v&ocirc; c&ugrave;ng. M&#7863;t h&#7855;n &#273;&#7887; b&#7915;ng l&ecirc;n, l&#7841;i nghe<br />
 ti&#7871;ng hoan h&ocirc; &#7902; ph&iacute;a sau, h&#7855;n &#273;o&aacute;n &#273;&#432;&#7907;c &#273;&acirc;y l&agrave; ng&#432;&#7901;i ta t&aacute;n d&#432;&#417;ng nh&agrave; s&#432; &#273;&#7849;y h&#7855;n<br />
 v&#7915;a &#273;&uacute;ng m&#7913;c, n&ecirc;n h&#7855;n l&#7841;i c&agrave;ng c&#259;m gi&#7853;n.<br />
 Vi Ti&#7875;u B&#7843;o ch&#432;a h&#7871;t h&uacute; v&iacute;a, th&#7845;y H&#7889;i Th&ocirc;ng quay sang nh&igrave;n g&atilde; n&oacute;i :<br />
 - S&#432; &#273;&#7879; ? &#272;&#7883;nh l&#7921;c c&#7911;a s&#432; &#273;&#7879; r&#7845;t cao c&#432;&#7901;ng. Nh&#7919;ng va ch&#7841;m ngay b&ecirc;n kh&ocirc;ng<br />
 l&agrave; cho b&#7883; x&aacute;o &#273;&#7897;ng, v&#7851;n th&#7843;n nhi&ecirc;n nh&#432; ch&#7859;ng th&#7845;y g&igrave;. s&aacute;ch &#272;&#7841;i b&#7843;o t&iacute;ch kinh &#273;&atilde; n&oacute;i<br />
 : con ng&#432;&#7901;i &#7902; gi&#7919;a ch&#7889;n ch&ocirc;ng gai kh&ocirc;ng c&#7917; &#273;&#7897;ng th&igrave; kh&#7887;i b&#7883; gai &#273;&acirc;m. C&otilde;i l&ograve;ng<br />
 kh&ocirc;ng x&uacute;c &#273;&#7885;ng th&igrave; l&uacute;c n&agrave;o c&#361;ng gi&#7919; &#273;&#432;&#7907;c l&#7841;c th&uacute; trong c&#7843;nh t&#297;nh m&#7883;ch. C&otilde;i l&ograve;ng<br />
 dao &#273;&ocirc;ng th&uacute;c &#273;&#7849;y cho ng&#432;&#7901;i c&#7845;t nh&#7855;c t&#7845;t b&#7883; th&#432;&#417;ng v&igrave; gai &#273;&acirc;m.<br />
 H&#7889;i Th&ocirc;ng ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
 - V&igrave; th&#7871; m&agrave; kinh s&aacute;ch k&#7871;t lu&#7853;n b&#7857;ng c&acirc;u : h&#7919;u t&acirc;m &#273;&#7873;u l&agrave; kh&#7893; n&atilde;o, v&ocirc; t&acirc;m<br />
 m&#7899;i y&ecirc;n vui. S&#432; &#273;&#7879; h&atilde;y c&ograve;n nh&#7887; tu&#7893;i m&agrave; c&ocirc;ng phu h&agrave;m d&#432;&#7905;ng &#273;&atilde; &#273;&#7841;t t&#7899;i ch&#7895; v&ocirc;<br />
 t&acirc;m, l&uacute;c n&agrave;o c&#361;ng b&#7845;t &#273;&#7897;ng th&#7853;t l&agrave; m&#7897;t b&#7853;c &#273;&#7841;i tr&iacute; tu&#7879;, m&#7897;t k&#7923; t&agrave;i c&#7911;a tr&#7901;i ban cho.<br />
 H&#7889;i Th&ocirc;ng ph&#432;&#417;ng tr&#432;&#7907;ng c&oacute; bi&#7871;t &#273;&acirc;u l&agrave; Vi Ti&#7875;u B&#7843;o ch&#7859;ng nh&#7919;ng kh&ocirc;ng th&#7875;<br />
 ph&#7843;n k&iacute;ch hay &#273;&#7905; g&#7841;t m&agrave; c&#7843; &yacute; ngh&#297; n&eacute; tr&aacute;nh c&#361;ng ch&#432;a k&#7883;p l&#7897; ra ngo&agrave;i m&#7863;t. C&aacute;t Nh&#297;<br />
 &#272;an nh&#7843;y t&#7899;i l&#7865; qu&aacute; C&acirc;u n&oacute;i S&eacute;t &#273;&aacute;nh kh&ocirc;ng k&#7883;p b&#432;ng tai c&oacute; ngh&#297;a l&agrave; d&ugrave; c&oacute; mu&#7889;n<br />
 b&#432;ng tai c&#361;ng kh&ocirc;ng k&#7883;p, c&ograve;n Vi Ti&#7875;u B&#7843;o th&igrave; l&#7841;i c&ograve;n ch&#432;a ngh&#297; t&#7899;i chuy&#7879;n b&#432;ng tai.<br />
 H&#7889;i Th&ocirc;ng ph&#432;&#417;ng tr&#432;&#7907;ng l&#7845;y vi&#7879;c tu t&acirc;m d&#432;&#7905;ng t&iacute;nh l&agrave;m m&ocirc;n ch&iacute;nh tong,<br />
 c&ograve;n vi&#7879;c r&egrave;n luy&#7879;n v&otilde; c&ocirc;ng ch&#7881; l&agrave; chi ti&#7871;t ph&#7909; thu&#7897;c. H&agrave;ng ng&agrave;y l&atilde;o chuy&ecirc;n ch&uacute; &#273;em<br />
 h&#7871;t tinh th&#7847;n v&agrave;o vi&#7879;c tu d&#432;&#7905;ng &#273;&#7875; mong &#273;&#7841;t t&#7899;i c&#7843;nh v&ocirc; ng&atilde;, n&ecirc;n l&atilde;o th&#7845;y Vi Ti&#7875;u<br />
 B&#7843;o ch&#7859;ng ngh&#297; g&igrave; t&#7899;i n&#7895;i an nguy, &#273;&#432;&#7901;ng sinh t&#7917; cho ch&iacute;nh th&acirc;n m&igrave;nh, th&igrave; kh&ocirc;ng<br />
 kh&#7887;i &#273;em l&ograve;ng b&#7897;i ph&#7909;c g&atilde; &#273;&#7871;n c&ugrave;ng c&#7921;c. L&atilde;o cho r&#7857;ng m&igrave;nh ph&#7845;t tay &aacute;o theo ph&eacute;p Phi n&#7841;p c&ocirc;ng , &#273;&#7875; &#273;&#7849;y l&ugrave;i C&aacute;t Nh&#297; &#272;an c&ograve;n ch&#432;a &#273;&#7911;.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

