<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Há»“i 196</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>VI KH&Acirc;M SAI T&#7915; BI&#7879;T M&#7851;U TH&Acirc;N</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o t&#432;&#7903;ng ng&#432;&#7901;i ta c&#361;ng nh&#432; m&igrave;nh, n&ecirc;n cho vi&#7879;c gi&#7843; v&#259;n th&#417; r&#7845;t<br />
 kh&oacute; kh&#259;n. Nh&#432;ng C&#7889; Vi&ecirc;m V&otilde;, Tra Y Ho&agrave;ng, L&#7919; L&#432;u L&#432;&#417;ng &#273;&#7873;u l&agrave; nh&#7919;ng<br />
 danh s&#297; &#273;&#432;&#417;ng th&#7901;i, c&#7847;m b&uacute;t vi&#7871;t th&#417; d&#7877; d&agrave;ng ch&#7859;ng kh&aacute;c g&igrave; gieo th&ograve; l&ograve;, &#273;&aacute;nh b&agrave;i<br />
 c&#7847;u, n&oacute;i m&#7897;t c&aacute;ch kh&aacute;c ch&#7881; nh&#432; ng&#432;&#7901;i &#259;n c&#417;m b&#7919;a, ch&#7859;ng c&oacute; chi &#273;&aacute;ng k&#7875;.<br />
 Tra Y Ho&agrave;ng c&#7847;m b&uacute;t toan vi&#7871;t th&#417;, b&#7895;ng c&#7845;t ti&#7871;ng h&#7887;i :<br />
 -Kh&ocirc;ng hi&#7875;u ngo&#7841;i hi&#7879;u c&#7911;a t&ecirc;n c&#7849;u quan Ng&ocirc; Chi Vinh l&agrave; g&igrave;? Ng&ocirc; Tam Qu&#7871;<br />
 vi&#7871;t th&#417; cho h&#7855;n m&agrave; d&ugrave;ng ngo&#7841;i hi&#7879;u c&agrave;ng t&#7887; ra th&acirc;n thi&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n Cao Ng&#7841;n Si&ecirc;u n&oacute;i :<br />
 -Cao &#273;&#7841;i ca! xin &#273;&#7841;i ca &#273;i h&#7887;i t&ecirc;n c&#7849;u quan &#273;&oacute; gi&ugrave;m cho.<br />
 Cao Ng&#7841;n Si&ecirc;u li&#7873;n xu&#7889;ng &#273;&ocirc;ng s&#7843;nh h&#7887;i r&#7891;i ch&#7841;y v&#7873; v&#7915;a c&#432;&#7901;i v&#7915;a n&oacute;i :<br />
 -T&ecirc;n c&#7849;u quan &#273;&oacute; ngo&#7841;i hi&#7879;u l&agrave; Hi&#7875;n D&#432;&#417;ng. H&#7855;n h&#7887;i thu&#7897;c h&#7841; l&#7845;y ngo&#7841;i hi&#7879;u<br />
 c&#7911;a h&#7855;n l&agrave;m chi? Thu&#7897;c h&#7841; b&#7843;o h&#7855;n l&agrave; Kh&acirc;m sai &#273;&#7841;i nh&acirc;n mu&#7889;n vi&#7871;t th&#417; v&#7873; tri&#7873;u<br />
 cho ba v&#7883; th&#432;&#7907;ng th&#432; b&#7897; L&#7877;, b&#7897; L&#7841;i v&agrave; b&#7897; H&igrave;nh &#273;&#7875; ca ng&#7907;i c&ocirc;ng lao c&#7911;a h&#7855;n m&#7897;t<br />
 c&aacute;ch t&#432;&#7901;ng t&#7853;n. T&ecirc;n c&#7849;u quan &#273;&oacute; s&#432;&#7899;ng qu&aacute; h&aacute; h&#7889;c mi&#7879;ng ra m&agrave; c&#432;&#7901;i, c&#417; h&#7891;<br />
 kh&ocirc;ng ng&#7853;m l&#7841;i &#273;&#432;&#7907;c n&#7919;a. H&#7855;n c&ograve;n th&#432;&#7903;ng cho thu&#7897;c h&#7841; m&#432;&#7901;i l&#7841;ng b&#7841;c.<br />
 Cao Ng&#7841;n Si&ecirc;u n&oacute;i r&#7891;i c&#7847;m &#273;&#297;nh b&#7841;c li&#7879;ng &#273;i.<br />
 Qu&#7847;n h&ugrave;ng c&#432;&#7901;i &#7891;.<br />
 Tra Y Ho&agrave;ng ch&#7881; m&uacute;a b&uacute;t m&#7897;t l&uacute;c l&agrave; xong. Ti&ecirc;n sinh trao th&#417; cho C&#7889; Vi&ecirc;m V&otilde;<br />
 h&#7887;i :<br />
 -&#272;inh L&acirc;m huynh! Huynh &#273;&agrave;i th&#7917; coi xem &#273;&atilde; &#273;&#432;&#7907;c ch&#432;a?<br />
 C&#7889; Vi&ecirc;m V&otilde; &#273;&oacute;n l&#7845;y th&#432;, L&#7919; L&#432;u L&#432;&#417;ng c&#361;ng ng&oacute; coi. C&#7843; hai v&#7883; &#273;&#7891;ng thanh<br />
 &#273;&aacute;p :<br />
 -Hay l&#7855;m! Th&#7853;t l&agrave; tuy&#7879;t h&#7843;o!<br />
 L&#7919; L&#432;u L&#432;&#417;ng c&#432;&#7901;i n&oacute;i ti&#7871;p :<br />
 -C&acirc;u "Ng&#7901; &#273;&acirc;u &#273;&#7913;c Th&aacute;i t&#7893; Cao Ho&agrave;ng &#273;&#7871; c&#7911;a ch&uacute;ng ta l&uacute;c ban &#273;&#7847;u x&#432;ng l&agrave;<br />
 "Ng&ocirc; Qu&#7889;c" l&#7841;i &#7913;ng v&agrave;o t&ecirc;n h&#7885; c&#7911;a ch&uacute; ch&aacute;u ta sau ba tr&#259;m n&#259;m. M&#7897;t ch&#7919; "Ng&ocirc;"<br />
 n&agrave;y &#273;&#7911; bu&#7897;c ch&#7871;t ch&uacute;ng r&#7891;i, c&oacute; mu&#7889;n c&atilde;i c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c n&#7919;a.<br />
 C&#7889; Vi&ecirc;m V&otilde; v&#7915;a c&#432;&#7901;i v&#7915;a gi&#7843;i th&iacute;ch th&ecirc;m :<br />
 -C&ograve;n hai c&acirc;u "D&#7909;c tr&#7843;m b&#7841;ch x&agrave; nhi ph&uacute; &#273;&#7841;i phong, nguy&#7879;n Ng&ocirc; &#273;i&#7879;t th&#7911;<br />
 th&agrave;nh &yacute; chi t&#432;&#7899;c", th&igrave; l&#7845;y &yacute; &#7903; trong c&acirc;u "D&#7909;c &#273;&#7891; s&#417;n, Khai binh chi v&#7929; nghi&#7879;p, phi<br />
 Thanh &#272;i&#7873;n ti&ecirc;n sinh v&#7853;n tr&ugrave; b&#7845;t vi c&ocirc;ng" c&#7911;a L&#7909;c K&#7923; huynh m&agrave; ph&ocirc; di&#7877;n b&#7857;ng l&#7901;i<br />
 v&#259;n kh&aacute;c.<br />
 Tra Y Ho&agrave;ng c&#432;&#7901;i &#273;&aacute;p :<br />
 -&#272;&uacute;ng th&#7871;! Ti&#7875;u &#273;&#7879; c&#7913; theo &#273;&#432;&#7901;ng c&#361; m&agrave; ph&ocirc; di&#7877;n.<br />
 Qu&#7847;n h&ugrave;ng trong Thi&ecirc;n &#272;&#7883;a H&#7897;i ng&#417; ng&aacute;c nh&igrave;n nhau, ch&#7859;ng hi&#7875;u ba nh&agrave; v&#259;n<br />
 n&oacute;i chuy&#7879;n tr&ecirc;n tr&#7901;i d&#432;&#7899;i &#273;&#7845;t g&igrave;.<br />
 C&#7889; Vi&ecirc;m V&otilde; th&#7845;y m&#7885;i ng&#432;&#7901;i ng&#417; ng&aacute;c li&#7873;n gi&#7843;i th&iacute;ch :<br />
 Minh th&aacute;i t&#7893; Chu Nguy&ecirc;n Ch&#432;&#417;ng kh&#7903;i s&#7921; l&uacute;c ban &#273;&#7847;u t&#7921; x&#432;ng l&agrave; "Ng&ocirc; Qu&#7889;c<br />
 C&ocirc;ng", sau l&#7841;i x&#432;ng l&agrave; "Ng&ocirc; V&#432;&#417;ng". Ch&#7919; "Ng&ocirc;" tr&uacute;ng v&agrave;o t&ecirc;n h&#7885; c&#7911;a Ng&ocirc; Tam<br />
 Qu&#7871; v&agrave; Ng&ocirc; Chi Vinh. "C&ograve;n tr&#7843;m b&#7841;ch x&agrave;, nhi ph&uacute; &#273;&#7841;i phong" l&agrave; s&#7921; t&iacute;ch H&aacute;n L&#432;u<br />
 Bang ch&eacute;n r&#7855;n c&#7855;n kh&#7903;i ngh&#297;a. Sau h&#7871;t "Di h&#7841; n&#7841;p l&yacute;" l&agrave; s&#7921; t&iacute;ch Tr&#432;&#417;ng L&#432;&#417;ng l&#432;&#7907;m<br />
 gi&#7847;y d&#432;&#7899;i g&#7847;m c&#7847;u r&#7891;i &#273;&#432;&#7907;c ti&ecirc;n nh&acirc;n cho quy&#7875;n thi&ecirc;n th&#432;. Chu Nguy&ecirc;n Ch&#432;&#417;ng<br />
 kh&#7903;i ngh&#297;a &#7903; H&agrave;o Th&#432;&#7907;ng &#273;&oacute;ng &#273;&ocirc; &#7903; &#7913;ng Thi&ecirc;n, phong t&#432;&#7899;c cho L&#432;u B&aacute; &Ocirc;n l&agrave;m<br />
 Th&agrave;nh &yacute; B&aacute;.<br />
 Vi Ti&#7875;u B&#7843;o v&#7895; tay khen :<br />
 -L&aacute; th&#417; n&agrave;y c&ograve;n hay h&#417;n c&#7843; Ng&ocirc; L&#7909;c K&#7923; &#273;&#7841;i ca. C&oacute; &#273;i&#7873;u Ng&ocirc; Tam Qu&#7871; l&ecirc;n<br />
 l&agrave;m Ho&agrave;ng &#273;&#7871; m&agrave; &#273;em so h&#7855;n v&#7899;i H&aacute;n Cao T&#7893; v&agrave; Chu Nguy&ecirc;n Ch&#432;&#417;ng l&agrave; &#273;&#7873; cao<br />
 h&#7855;n th&aacute;i qu&aacute;.<br />
 C&#7889; Vi&ecirc;m V&otilde; c&#432;&#7901;i n&oacute;i :<br />
 -&#272;&acirc;y l&agrave; Ng&ocirc; Tam Qu&#7871; t&#7921; t&acirc;ng b&#7889;c m&igrave;nh, ch&#7913; kh&ocirc;ng ph&#7843;i Tra ti&ecirc;n sinh t&acirc;ng<br />
 b&#7889;c h&#7855;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :-Ph&#7843;i r&#7891;i! Ph&#7843;i r&#7891;i! Ti&#7875;u &#273;&#7879; qu&ecirc;n m&#7845;t &#273;&acirc;y l&agrave; th&#7903; c&#7911;a Ng&ocirc; Tam Qu&#7871; vi&#7871;t ra.<br />
 Tra Y Ho&agrave;ng h&#7887;i :<br />
 -Cu&#7889;i th&#417; th&#432; danh th&#7871; n&agrave;o cho ph&#7843;i?<br />
 C&#7889; Vi&ecirc;m V&otilde; &#273;&aacute;p :<br />
 -B&#7845;t lu&#7853;n ai coi phong th&#417; n&agrave;y c&#361;ng hi&#7875;u l&agrave; l&#7901;i l&#7869; c&#7911;a Ng&ocirc; Tam Qu&#7871;, v&#7853;y th&#432;<br />
 danh m&#7897;t c&aacute;ch h&agrave;m h&#7891; c&agrave;ng t&#7887; ra ch&acirc;n th&#7921;c. T&#432;&#7903;ng l&#7845;y ngay b&#7889;n ch&#7913; "Th&uacute;c t&acirc;y th&#7911;<br />
 tr&aacute;t" c&#361;ng &#273;&#432;&#7907;c.<br />
 Ti&ecirc;n sinh nh&igrave;n Ti&#7873;n l&atilde;o b&#7843;n n&#7889;i ti&#7871;p :<br />
 -Ti&#7873;n huynh! B&#7889;n ch&#7919; n&agrave;y xin Ti&#7873;n huynh vi&#7871;t v&agrave;o gi&ugrave;m, v&igrave; ch&#7919; vi&#7871;t c&#7911;a th&#432;<br />
 sinh nh&#432; b&#7885;n t&#7841;i h&#7841;, kh&ocirc;ng gi&#7889;ng n&eacute;t b&uacute;t c&#7911;a nh&agrave; v&otilde;.<br />
 Ti&#7873;n l&atilde;o b&#7843;n c&#7847;m b&uacute;t r&#7909;t r&egrave; vi&#7871;t ch&#7919; v&agrave;o r&#7891;i, b&#7869;n l&#7869;n n&oacute;i :<br />
 -B&#7889;n ch&#7919; n&agrave;y xi&ecirc;u v&#7865;o coi ch&aacute;n qu&aacute;.<br />
 C&#7889; Vi&ecirc;m V&otilde; n&oacute;i :<br />
 -Ng&ocirc; Tam Qu&#7871; l&agrave; v&otilde; t&#432;&#7899;ng, th&#417; c&#7911;a h&#7855;n sai th&#417; k&yacute; vi&#7871;t cho. C&ograve;n b&#7889;n ch&#7919; th&#432;<br />
 danh kh&ocirc;ng v&agrave;o ki&#7875;u c&aacute;ch n&agrave;o, nh&#432;ng g&acirc;n gu&#7889;c th&#7871; n&agrave;y m&#7899;i &#273;&uacute;ng l&agrave; ch&#7919; c&#7911;a con<br />
 nh&agrave; v&otilde;.<br />
 Tra Y Ho&agrave;ng l&#7841;i l&#7845;y bao th&#417; &#273;&#7873; h&agrave;ng ch&#7919; :<br />
 "Th&acirc;n g&#7917;i D&#432;&#417;ng Ch&acirc;u tri ph&#7911; l&atilde;o gia nh&atilde; gi&aacute;m"<br />
 Ti&ecirc;n sinh &#273;&uacute;t th&#417; v&agrave;o bao trao cho Vi Ti&#7875;u B&#7843;o r&#7891;i m&#7881;m c&#432;&#7901;i n&oacute;i :<br />
 -Ng&#7909;y t&#7841;o th&#417; t&iacute;n, kh&ocirc;ng kh&#7887;i t&#7893;n th&#432;&#417;ng &acirc;m &#273;&#7913;c m&agrave; ch&#7859;ng ph&#7843;i h&agrave;nh vi c&#7911;a<br />
 b&#7853;c ch&iacute;nh nh&acirc;n qu&acirc;n t&#7917;. C&oacute; &#273;i&#7873;u ph&#7909;c h&#432;ng &#273;&#7841;i nghi&#7879;p l&agrave; vi&#7879;c l&#7899;n, kh&ocirc;ng n&ecirc;n c&acirc;u<br />
 n&#7879; ti&#7875;u ti&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m :<br />
 -L&agrave;m m&#7897;t c&aacute;i th&#417; gi&#7843; &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i t&ecirc;n c&#7849;u t&#7863;c Ng&ocirc; Ch&iacute; Vinh th&igrave; c&oacute; chi<br />
 &#273;&aacute;ng k&#7875; &#273;&#7871;n kh&iacute; ti&#7871;t. M&#7845;y &ocirc;ng nh&agrave; nho th&#7853;t g&agrave;n h&#7871;t ch&#7895; n&oacute;i.<br />
 G&atilde; thu l&#7845;y th&#417; r&#7891;i c&#7845;t ti&#7871;ng m&#7901;i :-V&#7909; n&agrave;y xong xu&ocirc;i r&#7891;i. Ch&uacute;ng ta c&ugrave;ng nhau u&#7889;ng chung r&#432;&#7907;u g&#7885;i l&agrave; ti&#7871;p<br />
 phong ba v&#7883; ti&ecirc;n sinh.<br />
 C&#7889; Vi&ecirc;m V&otilde; n&oacute;i :<br />
 -Vi huynh &#273;&#7879; v&agrave; L&#7909;c K&#7923; huynh m&#7897;t b&ecirc;n v&#259;n, m&#7897;t b&ecirc;n v&otilde;, &#273;&#7873;u l&agrave; tr&#7909; th&#7841;ch<br />
 trong c&ocirc;ng cu&#7897;c ph&#7909;c h&#432;ng Minh th&#7845;t. &#272;&#7863;ng Cao M&#7853;t, Qu&aacute;ch Ph&#7847;n D&#432;&#417;ng c&#361;ng<br />
 ch&#7881; nh&#432; v&#7853;y m&agrave; th&ocirc;i. N&#7871;u ch&uacute;ng ta l&#7853;t &#273;&#432;&#7907;c t&ecirc;n l&atilde;o t&#7863;c Ng&ocirc; Tam Qu&#7871;, t&#7913;c l&agrave; ch&#7863;t<br />
 m&#7897;t c&aacute;nh tay c&#7911;a b&#7885;n Th&aacute;t &#272;&aacute;t &#273;&oacute;. Vi huynh &#273;&#7879;! Chung r&#432;&#7907;u n&agrave;y ch&#7901; sau khi &#273;&#7841;i<br />
 c&ocirc;ng c&aacute;o th&agrave;nh s&#7869; u&#7889;ng. B&acirc;y gi&#7901; b&#7885;n t&#7841;i h&#7841; ba ng&#432;&#7901;i h&atilde;y xin c&aacute;o bi&#7879;t, k&#7867;o &#7903; &#273;&acirc;y<br />
 l&acirc;u c&oacute; th&#7875; ti&#7871;t l&#7897; phong thnh l&agrave;m h&#432; &#273;&#7841;i s&#7921;.<br />
 Vi Ti&#7875;u B&#7843;o tuy trong l&ograve;ng r&#7845;t k&iacute;nh tr&#7885;ng b&#7885;n C&#7889; Vi&ecirc;m V&otilde;, nh&#432;ng ba v&#7883; n&agrave;y<br />
 l&agrave; danh s&#297; chuy&ecirc;n nhai v&#259;n nh&#7845;m ch&#7919;, n&oacute;i c&acirc;u n&agrave;o c&#361;ng &#273;&#7847;y &#273;i&#7875;n c&#7889; m&agrave; ph&#7843;i ti&#7871;p<br />
 chuy&#7879;n h&#7885; l&acirc;u, c&#7843;m th&#7845;y c&oacute; &#273;i&#7873;u c&acirc;u th&uacute;c kh&ocirc;ng &#273;&#432;&#7907;c t&#7921; do. G&atilde; nghe b&#7885;n h&#7885;<br />
 c&aacute;o t&#7915; b&#7845;t gi&aacute;c m&#7915;ng th&#7847;m qu&aacute; s&#7921; mong &#273;&#7907;i.<br />
 G&atilde; l&#7849;m b&#7849;m :<br />
 -Ba v&#7883; l&atilde;o ti&ecirc;n sinh n&agrave;y nh&#7845;t &#273;&#7883;nh kh&ocirc;ng th&iacute;ch &#273;&aacute;nh b&#7841;c, m&agrave; c&oacute; ng&oacute; th&#7845;y c&aacute;c<br />
 c&ocirc; g&aacute;i &#273;&#7865;p nh&#432; ti&ecirc;n sa trong k&#7929; vi&#7879;n c&#361;ng h&#7891;n bay ph&aacute;ch t&aacute;n. M&igrave;nh c&oacute; l&#7905; mi&#7879;ng<br />
 tu&ocirc;n ra m&#7897;t c&acirc;u "Con m&#7865; n&oacute;", t&#7845;t c&aacute;c v&#7883; ph&#7843;i tr&#7907;n m&#7855;t ph&#7901; r&acirc;u. C&aacute;c v&#7883; b&#7887; &#273;i l&agrave;<br />
 ph&#432;&#7899;c cho m&igrave;nh.<br />
 G&atilde; l&#7845;y ra m&#7897;t t&#7853;p ng&acirc;n phi&#7871;u chia t&#7863;ng cho m&#7895;i v&#7883; ba ng&agrave;n l&#7841;ng b&#7841;c &#273;&#7875; l&agrave;m<br />
 ti&#7873;n l&#7897; ph&iacute;.<br />
 G&atilde; l&#7841;i sai T&#7915; Thi&ecirc;n Xuy&ecirc;n v&agrave; Cao Ng&#7841;n Si&ecirc;u h&#7897; t&#7889;ng kh&aacute;ch ra ngo&agrave;i th&agrave;nh.<br />
 C&#7889; Vi&ecirc;m V&otilde;, Tra Y Ho&agrave;ng, L&#7919; L&#432;u L&#432;&#417;ng &#273;i kh&#7887;i r&#7891;i, Vi Ti&#7875;u B&#7843;o khoan kho&aacute;i<br />
 ngh&#297; b&#7909;ng :<br />
 -&#7903; tri&#7873;u &#273;&igrave;nh nh&#7919;ng ng&#432;&#7901;i l&agrave;m quan v&#259;n &#273;&#7873;u l&agrave; tay gi&#7887;i ch&#7919; ngh&#297;a. Nh&#432;ng<br />
 ch&#7859;ng c&oacute; vi&#7879;c g&igrave; th&iacute;ch th&uacute;. M&#7845;y quan l&#7899;n &#7903; D&#432;&#417;ng Ch&acirc;u nh&#432; T&#7893;ng &#272;&#7889;c, Tu&#7847;n Ph&#7911;<br />
 coi b&#7897; c&ograve;n &#273;&#7905; h&#417;n b&#7885;n C&#7889; ti&ecirc;n sinh, Tra ti&ecirc;n sinh, L&#7919; ti&ecirc;n sinh. N&#7871;u b&agrave;n &#273;&#7871;n<br />
 chuy&#7879;n k&#7871;t giao b&#7857;ng h&#7919;u, t&#432;&#7903;ng ch&#417;i v&#7899;i t&ecirc;n c&#7849;u quan Ng&ocirc; Chi Vinh l&#7841;i hay h&#417;n<br />
 C&#7889; ti&ecirc;n sinh.Vi Ti&#7875;u B&#7843;o c&ograve;n &#273;ang ng&#7851;m ngh&#297;, b&#7895;ng th&#7845;y th&acirc;n binh v&agrave;o b&#7849;m c&oacute; quan t&#7893;ng<br />
 &#273;&#7889;c v&agrave; quan tu&#7847;n ph&#7911; &#273;&#7871;n xin ra m&#7855;t.<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n ra s&#7843;nh &#273;&#432;&#7901;ng ti&#7871;p kh&aacute;ch. G&atilde; th&#7845;y v&#7867; m&#7863;t hai ng&#432;&#7901;i r&#7845;t<br />
 nghi&ecirc;m tr&#7885;ng, kh&ocirc;ng kh&#7887;i h&#7891;i h&#7897;p trong l&ograve;ng.<br />
 Ch&#7911; kh&aacute;ch h&agrave;nh l&#7877; an t&#7885;a r&#7891;i, vi&ecirc;n T&#7893;ng &#273;&#7889;c l&#7845;y trong tay &aacute;o ra m&#7897;t &#273;&#7841;o<br />
 c&ocirc;ng v&#259;n, c&#7847;m hai tay &#273;&#7913;ng d&#7853;y d&acirc;ng l&ecirc;n n&oacute;i :<br />
 -Th&#432;a Kh&acirc;m sai &#273;&#7841;i nh&acirc;n! X&#7849;y ra vi&#7879;c l&#7899;n r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&oacute;n l&#7845;y c&ocirc;ng v&#259;n &#273;&#432;a cho Tu&#7847;n ph&#7911; n&oacute;i :<br />
 -Ti&#7875;u &#273;&#7879; kh&ocirc;ng bi&#7871;t m&#7845;y v&#7873; v&#259;n t&#7921;, xin l&atilde;o huynh &#273;&#7885;c gi&ugrave;m cho.<br />
 Vi&ecirc;n tu&#7847;n ph&#7911; &#273;&aacute;p :<br />
 -D&#7841;!<br />
 Y m&#7903; c&ocirc;ng v&#259;n ra nh&#432;ng &#273;&atilde; hi&#7875;u n&#7897;i dung r&#7891;i, li&#7873;n n&oacute;i ngay :<br />
 -Th&#432;a &#273;&#7841;i nh&acirc;n! B&#7897; Binh &#7903; trong kinh &#273;&#432;a v&#259;n th&#432; &#273;&#7871;n c&aacute;c c&#7845;p b&aacute;o ph&#7843;i cho<br />
 &#273;&#7841;i nh&acirc;n bi&#7871;t ngay l&agrave; t&ecirc;n ngh&#7883;ch t&#7863;c Ng&ocirc; Tam Qu&#7871; &#273;&atilde; d&#7845;y binh t&#7841;o ph&#7843;n.<br />
 Vi Ti&#7875;u B&#7843;o nghe n&oacute;i c&#7843; m&#7915;ng, g&atilde; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c v&#7915;a nh&#7843;y l&ecirc;n nh&#432; con choi<br />
 choi, v&#7915;a la :<br />
 -Con m&#7865; n&oacute;! L&atilde;o ti&#7875;u t&#7917; n&agrave;y qu&#7843; nhi&ecirc;n kh&#7903;i s&#7921; r&#7891;i.<br />
 T&#7893;ng &#273;&#7889;c v&agrave; Tu&#7847;n ph&#7911; ng&#417; ng&aacute;c nh&igrave;n nhau. Hai ng&#432;&#7901;i tuy &#273;&atilde; bi&#7871;t v&#7883; Kh&acirc;m sai<br />
 &#273;&#7841;i nh&acirc;n n&agrave;y &#273;&#432;&#7907;c &#273;&#7913;c Ho&agrave;ng &#273;&#7871; r&#7845;t s&#7911;ng &aacute;i v&agrave; g&atilde; l&agrave; k&#7867; b&#7845;t h&#7885;c v&otilde; thu&#7853;t, nh&#432;ng<br />
 g&atilde; nghe tin Ng&ocirc; Tam Qu&#7871; t&#7841;o ph&#7843;n l&agrave; m&#7897;t vi&#7879;c &#273;&#7897;ng tr&#7901;i m&agrave; sao g&atilde; l&#7841;i m&#7915;ng nh&#432;<br />
 &#273;i&ecirc;n th&igrave; th&#7853;t l&agrave; m&#7897;t chuy&#7879;n kh&ocirc;ng ai hi&#7875;u &#273;&#432;&#7907;c g&atilde; c&oacute; d&#7909;ng &yacute; g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y T&#7893;ng &#273;&#7889;c v&agrave; Tu&#7847;n ph&#7911; v&#7867; m&#7863;t ng&#417; ng&aacute;c, li&#7873;n c&#432;&#7901;i n&oacute;i:<br />
 -Ho&agrave;ng th&#432;&#7907;ng th&#7847;n c&#417; di&#7879;u to&aacute;n &#273;&atilde; ti&ecirc;n li&#7879;u v&#7909; n&agrave;y r&#7891;i. Hai v&#7883; b&#7845;t t&#7845;t ph&#7843;i<br />
 hoang mang. Binh m&atilde;, l&#432;&#417;ng th&#7843;o, s&uacute;ng &#7889;ng thuy&#7873;n b&egrave; c&#7911;a nh&agrave; vua &#273;&atilde; chu&#7849;n b&#7883;<br />
 &#273;&acirc;u v&agrave;o &#273;&#7845;y. L&atilde;o ti&#7875;u t&#7917; Ng&ocirc; Tam Qu&#7871; kh&ocirc;ng &#273;&#7897;ng th&#7911; th&igrave; th&ocirc;i, h&#7855;n m&agrave; t&#7841;o ph&#7843;n<br />
 th&igrave; nh&#7845;t &#273;&#7883;nh ch&uacute;ng ta b&#7855;t cho b&#7857;ng &#273;&#432;&#7907;c Tr&#7847;n Vi&ecirc;n Vi&ecirc;n c&#7911;a h&#7855;n.<br />
 T&#7893;ng &#273;&#7889;c v&agrave; Tu&#7847;n ph&#7911; nghe Vi Ti&#7875;u B&#7843;o n&oacute;i ba hoa ch&#7859;ng &#273;&acirc;u v&agrave;o &#273;&acirc;u,<br />
 nh&#432;ng bi&#7871;t Ho&agrave;ng &#273;&#7871; &#273;&atilde; chu&#7849;n b&#7883; &#273;&#7847;y &#273;&#7911; c&#361;ng y&ecirc;n t&acirc;m &#273;&#432;&#7907;c m&#7897;t ph&#7847;n.N&ecirc;n bi&#7871;t Ng&ocirc; Tam Qu&#7871; l&agrave; m&#7897;t tuy gi&#7887;i ngh&#7873; d&ugrave;ng binh, d&#432;&#7899;i tr&#432;&#7899;ng to&agrave;n<br />
 nh&#7919;ng binh c&#432;&#7901;ng m&atilde; tr&aacute;ng, n&#7893;i danh thi&ecirc;n h&#7841; t&#7915; l&acirc;u. C&aacute;c quan nghe tin h&#7855;n d&#7845;y<br />
 binh t&#7841;o ph&#7843;n, ch&#7859;ng ai l&agrave; kh&ocirc;ng kinh h&#7891;n b&#7841;t v&iacute;a, ch&#7881; lo cho c&aacute;i m&#361; c&aacute;nh chu&#7891;n<br />
 &#273;&#7897;i tr&ecirc;n &#273;&#7847;u kh&oacute; b&#7873; gi&#7919; v&#7919;ng.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i ti&#7871;p :<br />
 -Ch&#7881; c&ograve;n m&#7897;t &#273;i&#7873;u r&#7845;t k&#7923; qu&aacute;i.<br />
 Hai ng&#432;&#7901;i h&#7887;i ngay :<br />
 -Xin &#273;&#7841;i nh&acirc;n cho bi&#7871;t t&#432;&#7901;ng t&#7853;n &#273;&#432;&#7907;c ch&#259;ng?<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n h&#7887;i :<br />
 -Hai v&#7883; v&#7915;a m&#7899;i &#273;&#432;&#7907;c tin n&agrave;y ph&#7843;i kh&ocirc;ng?<br />
 T&#7893;ng &#273;&#7889;c &#273;&aacute;p :<br />
 -Th&#432;a ph&#7843;i! Ty ch&#7913;c v&#7915;a ti&#7871;p &#273;&#432;&#7907;c c&ocirc;ng v&#259;n Binh b&#7897; g&#7903;i &#273;&#7871;n l&#7853;p t&#7913;c c&ugrave;ng<br />
 ph&#7911; &#273;&agrave;i &#273;&#7871;n h&agrave;nh vi&ecirc;n b&aacute;o c&aacute;o v&#7899;i &#272;&#7841;i nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 -Ch&#432;a ti&#7871;t l&#7897; ra ngo&agrave;i th&#7853;t ch&#7913;?<br />
 Hai ng&#432;&#7901;i &#273;&#7891;ng thanh &#273;&aacute;p :<br />
 -&#272;&acirc;y l&agrave; qu&acirc;n qu&#7889;c &#273;&#7841;i s&#7921; h&aacute; ph&#7843;i t&#7847;m th&#432;&#7901;ng? B&#7885;n ty ch&#7913;c khi n&agrave;o d&aacute;m ti&#7871;t<br />
 l&#7897;, ph&#7843;i ch&#7841;y &#273;&#7871;n ngay tr&igrave;nh &#273;&#7841;i nh&acirc;n &#273;&#7883;nh &#273;o&#7841;t.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 -Th&#7871; m&agrave; vi&ecirc;n tri ph&#7911; &#7903; D&#432;&#417;ng Ch&acirc;u sao &#273;&atilde; bi&#7871;t r&#7891;i? V&#7909; n&agrave;y th&#7853;t l&agrave; c&#7893; qu&aacute;i!<br />
 T&#7893;ng &#273;&#7889;c v&agrave; tu&#7847;n ph&#7911; &#273;&#432;a m&#7855;t nh&igrave;n nhau. C&#7843; hai c&ugrave;ng l&#7897; v&#7867; kinh h&atilde;i.<br />
 T&#7893;ng &#273;&#7889;c n&oacute;i :<br />
 -Kh&ocirc;ng hi&#7875;u Ng&ocirc; tri ph&#7911; &#273;&atilde; n&oacute;i g&igrave;? Xin &#273;&#7841;i nh&acirc;n cho bi&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 -Y v&#7915;a &uacute;p &uacute;p m&#7903; m&#7903; &#273;&#7871;n &#273;&acirc;y cho ti&#7875;u &#273;&#7879; hay l&agrave; ph&#432;&#417;ng t&acirc;y nam s&#7855;p x&#7849;y<br />
 chuy&#7879;n l&#7899;n. C&oacute; ng&#432;&#7901;i mu&#7889;n l&agrave;m Chu Nguy&ecirc;n Ch&#432;&#417;ng, c&ograve;n h&#7855;n c&#361;ng mu&#7889;n l&agrave;m L&#432;u<br />
 B&aacute; &Ocirc;n. H&#7855;n khuy&ecirc;n ti&#7875;u &#273;&#7879; n&ecirc;n bi&#7871;t th&#7901;i v&#7909; v&agrave; b&#7855;t hai v&#7883; t&#7913;c kh&#7855;c. Ti&#7875;u &#273;&#7879; ch&#7859;nghi&#7875;u Chu Nguy&ecirc;n Ch&#432;&#417;ng, L&#432;u B&aacute; &Ocirc;n l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t nh&#432; th&#7871; n&agrave;o. Th&#7845;y h&#7855;n n&oacute;i<br />
 c&agrave;n n&oacute;i b&#7853;y, ti&#7875;u &#273;&#7879; toan tr&aacute;ch m&#7841; h&#7855;n, th&igrave; hai v&#7883; t&#7899;i &#273;&acirc;y.<br />
 T&#7893;ng &#273;&#7889;c v&agrave; Tu&#7847;n ph&#7911; gi&#7841;t minh kinh h&atilde;i s&#7855;c m&#7863;t t&aacute;i m&eacute;t.<br />
 T&#7893;ng &#273;&#7889;c l&agrave; ng&#432;&#7901;i t&acirc;m c&#417; r&#7845;t t&#7847;m th&#432;&#7901;ng. Vi&ecirc;n tu&#7847;n ph&#7911; c&oacute; t&agrave;i &#7913;ng bi&#7871;n, li&#7873;n<br />
 n&oacute;i :<br />
 -Ng&ocirc; ph&#7911; t&ocirc;n m&agrave; n&oacute;i v&#7853;y l&agrave; c&oacute; &yacute; x&uacute;i gi&#7909;c &#273;&#7841;i nh&acirc;n t&#7841;o ph&#7843;n. H&#7855;n kh&ocirc;ng mu&#7889;n<br />
 gi&#7919; v&#7919;ng c&aacute;i &#273;&#7847;u n&#7919;a r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 -Ti&#7875;u &#273;&#7879; kh&ocirc;ng hi&#7875;u h&#7855;n c&oacute; ch&#7911; &yacute; g&igrave;, mu&#7889;n h&#7887;i cho minh b&#7841;ch, th&igrave; h&#7855;n n&oacute;i r&#7845;t<br />
 v&#259;n hoa, nh&#7919;ng g&igrave; ti&ecirc;n sinh ph&aacute;t h&#7853;u ph&aacute;t? T&#7841;i h&#7841; li&#7873;n h&#7887;i h&#7855;n : L&atilde;o gia nh&#7887; tu&#7893;i m&agrave;<br />
 &#273;&atilde; l&agrave;m n&ecirc;n quan l&#7899;n, v&#7851;n ch&#432;a &#273;&aacute;ng k&#7875; l&agrave; ti&ecirc;n ph&aacute;t hay sao?<br />
 T&#7893;ng &#273;&#7889;c v&agrave; tu&#7847;n ph&#7911; &#273;&#7873;u ngh&#297; b&#7909;ng :<br />
 -Nh&#7919;ng t&#7915; ng&#7919; "Ti&ecirc;n ph&aacute;t, h&#7853;u ph&aacute;t" m&agrave; Ng&ocirc; tri ph&#7911; n&oacute;i &#273;&oacute; l&agrave; "ti&ecirc;n ph&aacute;t ch&#7871;<br />
 nh&acirc;n h&#7853;u ph&aacute;t ch&#7871; &#432; nh&acirc;n" ngh&#297;a l&agrave; ph&aacute;t &#273;&#7897;ng tr&#432;&#7899;c th&igrave; ki&#7873;m ch&#7871; &#273;&#432;&#7907;c ng&#432;&#7901;i, n&#7871;u<br />
 ph&aacute;t &#273;&#7897;ng sau t&#7845;t b&#7883; ng&#432;&#7901;i ki&#7873;m ch&#7871;. Kh&acirc;m sai &#273;&#7841;i nh&acirc;n &iacute;t h&#7885;c v&#7845;n l&#7841;i hi&#7875;u ch&#7919;<br />
 "ph&aacute;t" ngh&#297;a l&agrave; ph&aacute;t &#273;&#7841;t.<br />
 Hai ng&#432;&#7901;i &#273;&#7873;u l&agrave; tay l&atilde;o luy&#7879;n, tuy ngh&#297; v&#7853;y m&agrave; kh&ocirc;ng n&oacute;i ra. S&#7921; th&#7921;c th&agrave;nh<br />
 ng&#7919; "Ti&ecirc;n ph&aacute;t ch&#7871; nh&acirc;n" Vi Ti&#7875;u B&#7843;o &#273;&atilde; &#273;&#432;&#7907;c nghe th&#7847;y &#273;&#7891; nh&#7855;c t&#7899;i kh&ocirc;ng bi&#7871;t<br />
 bao nhi&ecirc;u l&#7847;n, c&oacute; &#273;i&#7873;u g&atilde; gi&#7843; v&#7901; ng&acirc;y ng&ocirc;, ng&#7899; ng&#7849;n m&agrave; th&ocirc;i.<br />
 Tu&#7847;n ph&#7911; h&#7887;i :<br />
 -Ng&ocirc; tri ph&#7911; th&#7853;t l&agrave; l&#7899;n m&#7853;t! Kh&ocirc;ng hi&#7875;u y c&ograve;n &#7903; &#273;&acirc;y ch&#259;ng?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 -Y c&ograve;n &#7903; &#273;&acirc;y ch&#7901; th&#432;&#417;ng ngh&#7883; k&#7871; ho&#7841;ch v&#7899;i ti&#7875;u &#273;&#7879;. H&#7915;! Y b&#7845;t qu&aacute; l&agrave; m&#7897;t<br />
 vi&ecirc;n tri ph&#7911; nh&#7887; m&#7885;n th&igrave; c&oacute; k&#7871; ho&#7841;ch g&igrave; &#273;&aacute;ng th&#432;&#417;ng ngh&#7883; v&#7899;i ti&#7875;u &#273;&#7879;. &#272;&aacute;nh d&#7865;p<br />
 Ng&ocirc; Tam Qu&#7871; l&agrave; m&#7897;t vi&#7879;c l&#7899;n, ti&#7875;u &#273;&#7879; ch&#7881; c&oacute; th&#7875; xin b&agrave;n v&#7899;i hai v&#7883;, ch&#7859;ng khi n&agrave;o<br />
 l&#7841;i &#273;i nghe lu&#7853;n &#273;i&#7879;u ba hoa c&#7911;a m&#7897;t t&ecirc;n tri ph&#7911;.<br />
 Tu&#7847;n ph&#7911; n&oacute;i :-D&#7841; d&#7841;! Ty ch&#7913;c mu&#7889;n th&#7881;nh c&#7847;u &#273;&#7841;i nh&acirc;n cho k&ecirc;u tri ph&#7911; ra &#273;&acirc;y &#273;&#7875; h&#7887;i h&#7855;n<br />
 m&#7845;y c&acirc;u &#273;&#432;&#7907;c ch&#259;ng?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 -N&#7871;u v&#7853;y c&agrave;ng hay.<br />
 G&atilde; quay l&#7841;i b&#7843;o th&acirc;n binh &#273;i m&#7901;i Ng&ocirc; tri ph&#7911;.<br />
 Ng&ocirc; Chi Vinh l&ecirc;n nh&agrave; &#273;&#7841;i s&#7843;nh th&#7845;y T&#7893;ng &#273;&#7889;c, Tu&#7847;n ph&#7911; ng&#7891;i c&#7843; &#273;&oacute;, kh&ocirc;ng<br />
 kh&#7887;i gi&#7853;t m&igrave;nh. G&atilde; v&#7915;a m&#7915;ng v&#7915;a lo. M&#7915;ng &#7903; ch&#7895; Kh&acirc;m sai &#273;&#7841;i th&#7847;n coi nh&#7919;ng &#273;i&#7873;u<br />
 m&#7853;t b&aacute;o c&#7911;a h&#7855;n l&agrave; quan tr&#7885;ng ph&#7843;i tri&#7879;u T&#7893;ng &#273;&#7889;c, Tu&#7847;n ph&#7911; &#273;&#7871;n &#273;&#7875; c&ugrave;ng nhau<br />
 th&#432;&#417;ng ngh&#7883; &#273;&#7841;i s&#7921;. H&#7855;n lo v&igrave; tin t&#7913;c n&agrave;y ti&#7871;t l&#7897; th&igrave; T&#7893;ng &#273;&#7889;c v&agrave; Tu&#7847;n ph&#7911; th&#7871; n&agrave;o<br />
 c&#361;ng chia s&#7899;t m&#7845;t m&#7897;t ph&#7847;n &#273;&#7841;i c&ocirc;ng c&#7911;a h&#7855;n<br />
 Ng&ocirc; Chi Vinh ti&#7871;n l&ecirc;n &#273;&#432;a l&#7901;i th&#7881;nh an, l&agrave;m l&#7877; tham ki&#7871;n r&#7891;i th&ograve;ng tay &#273;&#7913;ng th&#7883;<br />
 l&#7853;p m&#7897;t b&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i :<br />
 -M&#7901;i Ng&ocirc; ph&#7911; t&ocirc;n an t&#7885;a.<br />
 Ng&ocirc; Chi Vinh &#273;&aacute;p :<br />
 -D&#7841; d&#7841;! &#272;a t&#7841; &#273;&#7841;i nh&acirc;n.<br />
 H&#7855;n gh&eacute; &#273;&iacute;t kh&eacute;p n&eacute;p ng&#7891;i xu&#7889;ng c&#7841;nh gh&#7871;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 -Ng&ocirc; tri ph&#7911;! Tri ph&#7911; c&oacute; vi&#7879;c l&#7899;n &#273;&#7871;n &#273;&acirc;y th&#432;&#417;ng ngh&#7883; v&#7899;i huynh &#273;&#7879;, ph&#7911; t&ocirc;n<br />
 &#273;&atilde; d&#7863;n &#273;i d&#7863;n l&#7841;i huynh &#273;&#7879; n&ecirc;n k&iacute;n chuy&#7879;n, &#273;&#7915;ng &#273;&#7875; T&#7893;ng &#273;&#7889;c &#273;&#7841;i nh&acirc;n Tu&#7847;n ph&#7911;<br />
 &#273;&#7841;i nh&acirc;n hay bi&#7871;t, nh&#432;ng huynh &#273;&#7879; nh&#7853;n th&#7845;y v&#7909; n&agrave;y tr&#7885;ng &#273;&#7841;i v&ocirc; c&ugrave;ng, c&#7847;n m&#7901;i hai<br />
 v&#7883; &#273;&#7841;i nh&acirc;n &#273;&#7871;n b&agrave;n &#273;&#7883;nh, xin ph&#7911; t&ocirc;n mi&#7877;n tr&aacute;ch.<br />
 Ng&ocirc; Chi Vinh c&#7921;c k&#7923; b&#7869;n l&#7869;n, v&#7897;i &#273;&#7913;ng v&#7853;y nh&igrave;n Vi Ti&#7875;u B&#7843;o v&agrave; T&#7893;ng &#273;&#7889;c,<br />
 Tu&#7847;n ph&#7911; th&#7881;nh an l&#7847;n n&#7919;a r&#7891;i c&#432;&#7901;i n&oacute;i :<br />
 -Ty ch&#7913;c th&#7853;t l&agrave; l&#7899;n m&#7853;t! Xin ba v&#7883; &#273;&#7841;i nh&acirc;n &#273;&#7841;i l&#432;&#7907;ng x&eacute;t soi v&#7909; n&agrave;y... v&#7909;<br />
 n&agrave;y...<br />
 H&#7855;n &#273;&#7883;nh t&igrave;m l&#7901;i che l&#7845;p, nh&#432;ng Vi Ti&#7875;u B&#7843;o &#273;&atilde; n&oacute;i hu&#7925;ch to&#7865;t r&#7891;i, h&#7855;n c&oacute; n&oacute;i<br />
 g&igrave; c&#361;ng kh&ocirc;ng b&#432;ng b&iacute;t &#273;&#432;&#7907;c n&#7919;a, th&agrave;nh ra &#7845;p &uacute;ng n&oacute;i kh&ocirc;ng th&#7889;t n&ecirc;n l&#7901;i.T&#7893;ng &#273;&#7889;c v&agrave; Tu&#7847;n ph&#7911; t&#7913;c gi&#7853;n Ng&ocirc; Chi Vinh l&agrave; thu&#7897;c h&#7841; m&agrave; d&aacute;m qua m&#7863;t, s&#7855;c<br />
 di&#7879;n hai v&#7883; &#273;&atilde; kh&oacute; coi c&agrave;ng kh&oacute; coi h&#417;n.<br />
 Vi Ti&#7875;u B&#7843;o m&#7881;m c&#432;&#7901;i n&oacute;i :<br />
 -Ngu&#7891;n tin c&#7911;a Ng&ocirc; tri ph&#7911; r&#7845;t &#273;&#7895;i linh th&ocirc;ng. &#272;&#7841;i nh&acirc;n b&#7843;o &#7903; t&acirc;y ph&#432;&#417;ng T&acirc;y<br />
 nam c&oacute; m&#7897;t v&#7883; v&otilde; t&#432;&#7899;ng trong tay n&#7855;m gi&#7919; binh quy&#7873;n tr&#7885;ng &#273;&#7841;i, ch&#7881; n&#7897;i nh&#7853;t ng&agrave;y<br />
 h&ocirc;m nay d&#7845;y binh t&#7841;o ph&#7843;n. V&#7909; n&agrave;y x&#7849;y ra th&#7853;t l&agrave; kh&#7889;n &#273;&#7889;n, c&oacute; th&#7875; l&agrave;m ch&#7845;n &#273;&#7897;ng<br />
 thi&ecirc;n h&#7841;. &#272;&#7871;n m&#7913;c Ho&agrave;ng th&#432;&#7907;ng &#7903; ch&#7889;n long &#273;&igrave;nh c&ograve;n kh&ocirc;ng ng&#7891;i y&ecirc;n &#273;&#432;&#7907;c th&igrave;<br />
 c&aacute;i &#273;&#7847;u ch&uacute;ng ta kh&ocirc;ng ch&#7915;ng s&#7869; b&#7883; r&#7899;t h&#7871;t. Ph&#7843;i v&#7853;y ch&#259;ng?<br />
 Ng&ocirc; Chi Vinh &#273;&aacute;p :<br />
 -D&#7841;! Nh&#432;ng ba v&#7883; &#273;&#7841;i nh&acirc;n h&#7891;ng ph&uacute;c t&#7847;y tr&#7901;i, vi&#7879;c g&igrave; c&#361;ng ph&ugrave;ng hung ho&aacute;<br />
 c&aacute;t, tai n&#7841;n tr&#7903; n&ecirc;n &#273;i&#7873;m l&agrave;nh, nh&#7845;t &#273;&#7883;nh ch&#7859;ng c&oacute; &#273;i&#7873;u chi &#273;&aacute;ng ng&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 -&#272;&oacute; l&agrave; nh&#7901; h&#7891;ng ph&uacute;c c&#7911;a Ng&ocirc; &#273;&#7841;i nh&acirc;n. Ng&ocirc; &#273;&#7841;i nh&acirc;n &#417;i! V&#7883; v&otilde; t&#432;&#7899;ng &#273;&oacute;<br />
 &#273;&#7891;ng t&ocirc;n v&#7899;i &#273;&#7841;i nh&acirc;n v&agrave; c&ugrave;ng &#7903; h&#7885; Ng&ocirc; ph&#7843;i kh&ocirc;ng?<br />
 Ng&ocirc; Chi Vinh &#273;&aacute;p :<br />
 D&#7841;! Y c&ugrave;ng t&ocirc;n t&#7897;c v&#7899;i ty ch&#7913;c...<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7899;p l&#7901;i :<br />
 -Phong th&#417; c&#7911;a t&ecirc;n v&otilde; t&#432;&#7899;ng m&agrave; &#273;&#7841;i nh&acirc;n l&#7845;y &#273;&#432;&#7907;c ch&iacute;nh l&agrave; b&uacute;t t&iacute;ch c&#7911;a y<br />
 vi&#7871;t ra, nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ph&#7843;i chuy&#7879;n gi&#7843; m&#7841;o ch&#7913;?<br />
 Ng&ocirc; Chi Vinh &#273;&aacute;p :<br />
 -C&aacute;i &#273;&oacute; &#273;&uacute;ng c&#7843; tr&#259;m ph&#7847;n tr&#259;m nh&#7845;t quy&#7871;t kh&ocirc;ng gi&#7843; d&#7889;i &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u n&oacute;i :<br />
 -Trong b&#7913;c th&#417; &#273;&oacute; tuy kh&ocirc;ng n&oacute;i &#273;&#7871;n vi&#7879;c kh&#7903;i binh, ch&#7881; n&#7855;c t&#7899;i chuy&#7879;n Chu<br />
 Nguy&ecirc;n Ch&#432;&#417;ng, L&#432;u B&aacute; &Ocirc;n g&igrave; g&igrave;, ti&#7875;u &#273;&#7879; kh&ocirc;ng &#273;&#7885;c &#273;&#432;&#7907;c s&aacute;ch, ch&#7859;ng hi&#7875;u &yacute; t&#7913;<br />
 trong th&#417; n&oacute;i sao? Ng&ocirc; &#273;&#7841;i nh&acirc;n &#273;&atilde; gi&#7843;i th&iacute;ch t&#432;&#7901;ng t&#7853;n v&agrave; y&ecirc;u c&#7847;u huynh &#273;&#7879; h&agrave;nh<br />
 &#273;&#7897;ng l&#7853;p t&#7913;c. &#272;&#7841;i nh&acirc;n c&ograve;n n&oacute;i &#273;&acirc;y l&agrave; c&#417; h&#7897;i ng&agrave;n n&#259;m m&#7897;t thu&#7903;... m&#7897;t tr&#432;&#7901;ng ph&uacute;<br />
 qu&yacute; nh&#7845;t &#273;&#7883;nh l&#7885;t v&agrave;o tay. Huynh &#273;&#7879; c&oacute; th&#7875; &#273;&#432;&#7907;c phong v&#432;&#417;ng, m&agrave; Ng&ocirc; &#273;&#7841;i nh&acirc;n<br />
 c&#361;ng &#273;&#432;&#7907;c phong t&#432;&#7899;c b&aacute;. C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?Ng&ocirc; Chi Vinh &#273;&aacute;p :<br />
 -&yacute; ki&#7871;n th&ocirc; thi&#7875;n c&#7911;a ty ch&#7913;c l&agrave; nh&#432; v&#7853;y. &#272;&#7841;i nh&acirc;n &#273;o&aacute;n vi&#7879;c cao th&acirc;m g&#7845;p<br />
 tr&#259;m ty ch&#7913;c ch&#7855;c &#273;&atilde; bi&#7871;t r&otilde;. C&ograve;n nh&#7919;ng l&#7901;i vi&#7871;t trong th&#417; qu&#7843; &#273;&uacute;ng nh&#432; v&#7853;y.<br />
 Vi Ti&#7875;u B&#7843;o r&uacute;t trong &aacute;o ra phong th&#417; c&#7911;a Ng&ocirc; L&#7909;c K&#7923; b&#432;&#7899;c t&#7899;i tr&#432;&#7899;c m&#7863;t<br />
 Ng&ocirc; Chi Vinh quay l&#432;ng v&#7873; ph&iacute;a T&#7893;ng &#273;&#7889;c, Tu&#7847;n ph&#7911; &#273;&#7875; che khu&#7845;t l&aacute; th&#417; r&#7891;i h&#7887;i :<br />
 -Phong th&#417; n&agrave;y ph&#7843;i kh&ocirc;ng? &#272;&#7841;i nh&acirc;n coi cho r&otilde;, ch&#7899; &#273;&#7875; l&#7847;m l&#7897;n.<br />
 Ng&ocirc; Chi Vinh &#273;&aacute;p :<br />
 -D&#7841; d&#7841;! &#272;&uacute;ng phong th&#417; n&agrave;y, quy&#7871;t kh&ocirc;ng l&#7847;m &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 -Hay l&#7855;m!<br />
 G&atilde; c&#7845;t th&#417; v&agrave;o trong tay &aacute;o, tr&#7903; v&#7873; gh&#7871; ng&#7891;i, n&oacute;i :<br />
 -Ng&ocirc; tri ph&#7911;! Xin &#273;&#7841;i nh&acirc;n h&atilde;y lui ra &#273;&#7875; huynh &#273;&#7879; th&#432;&#417;ng ngh&#7883; c&ugrave;ng hai v&#7883; &#273;&#7841;i<br />
 nh&acirc;n &#273;&acirc;y. Xem ch&#7915;ng c&ocirc;ng danh ph&uacute; qu&yacute; c&#7911;a ba ch&uacute;ng ta ho&agrave;n to&agrave;n tr&ocirc;ng c&#7853;y<br />
 v&agrave;o Ng&ocirc; &#273;&#7841;i nh&acirc;n. Ha ha ...<br />
 G&atilde; n&oacute;i r&#7891;i n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;<br />
 Ng&ocirc; Chi Vinh trong l&ograve;ng cao h&#7913;ng, v&#7867; &#273;&#7855;c &yacute; l&#7897; ra ngo&agrave;i m&#7863;t. H&#7855;n nh&igrave;n ba<br />
 ng&#432;&#7901;i th&#7881;nh an n&oacute;i :<br />
 -Ty ch&#7913;c ho&agrave;n to&agrave;n tr&ocirc;ng c&#7853;y v&agrave;o s&#7921; t&agrave;i b&#7891;i c&#7911;a ba v&#7883; &#273;&#7841;i nh&acirc;n.<br />
 R&#7891;i nghi&ecirc;ng m&igrave;nh kh&eacute;p n&eacute;p r&uacute;t lui.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7901; Ng&ocirc; Chi Vinh ra &#273;&#7871;n c&#7917;a m&#7899;i h&#7887;i :<br />
 -Ng&ocirc; &#273;&#7841;i nh&acirc;n! Bi&#7879;t hi&#7879;u c&#7911;a &#273;&#7841;i nh&acirc;n l&agrave; g&igrave;?<br />
 Ng&ocirc; Chi Vinh &#273;&aacute;p :<br />
 -Kh&ocirc;ng d&aacute;m! Ty ch&#7913;c t&ecirc;n l&agrave; Chi Vinh, ti&#7875;u t&#7921; l&agrave; L&#7879;nh D&#7921;, bi&#7879;t hi&#7879;u l&agrave; Hi&#7875;n<br />
 D&#432;&#417;ng.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u n&oacute;i :<br />
 -V&#7853;y l&agrave; &#273;&uacute;ng r&#7891;i.L&uacute;c Vi Ti&#7875;u B&#7843;o g&#7841;n h&#7887;i Ng&ocirc; Chi Vinh, T&#7893;ng &#273;&#7889;c v&agrave; Tu&#7847;n ph&#7911; &#273;&atilde; t&#7913;c gi&#7853;n v&ocirc;<br />
 c&ugrave;ng. Nh&#432;ng theo l&#7873; lu&#7853;t quan tr&#432;&#7901;ng th&igrave; khi th&#432;&#7907;ng quan &#273;ang n&oacute;i, k&#7867; thu&#7897;c h&#7841;<br />
 kh&ocirc;ng d&aacute;m xen v&agrave;o.<br />
 T&#7893;ng &#273;&#7889;c v&#7889;n t&iacute;nh n&oacute;ng n&#7849;y toan tr&aacute;ch m&#7855;ng Ng&ocirc; Chi Vinh, th&igrave; Vi Ti&#7875;u B&#7843;o<br />
 &#273;&atilde; b&#7843;o h&#7855;n lui ra. B&#7845;t gi&aacute;c tr&aacute;n h&#7855;n n&#7893;i g&acirc;n xanh, m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y phong th&#417; gi&#7843; c&#7911;a Tra Y Ho&agrave;ng vi&#7871;t &#7903; trong tay &aacute;o b&ecirc;n tr&aacute;i<br />
 ra, n&oacute;i :<br />
 -Hai v&#7883; h&atilde;y coi b&#7913;c th&#417; n&agrave;y! Th&#7857;ng cha Ng&ocirc; Chi Vinh b&#7843;o l&agrave; m&#7897;t tin gh&ecirc; g&#7899;m<br />
 l&#7855;m! Ti&#7875;u &#273;&#7879; ch&#432;a &#273;&#7885;c qua, ch&#7859;ng hi&#7875;u nh&#7919;ng l&#7901;i h&#7855;n n&oacute;i ch&acirc;n hay gi&#7843;.<br />
 T&#7893;ng &#273;&#7889;c &#273;&oacute;n l&#7845;y th&#417; th&#7845;y ngo&agrave;i phong b&igrave; &#273;&#7873; :<br />
 -"Th&acirc;n g&#7917;i D&#432;&#417;ng Ch&acirc;u ph&#7911; tri ph&#7911; l&atilde;o gia khai kh&aacute;n". L&atilde;o r&uacute;t l&aacute; th&#417; b&ecirc;n<br />
 trong ra c&ugrave;ng tu&#7847;n ph&#7911; xem x&eacute;t, th&#7845;y m&agrave;o &#273;&#7847;u ngay b&#7889;n ch&#7919; "Hi&#7875;n D&#432;&#417;ng hi&#7873;n<br />
 di&#7879;t"<br />
 Hai ng&#432;&#7901;i c&agrave;ng coi xu&#7889;ng c&agrave;ng t&#7913;c gi&#7853;n.<br />
 T&#7893;ng &#273;&#7889;c ch&#432;a coi h&#7871;t l&aacute; th&#417; &#273;&atilde; v&ocirc; &aacute;n la :<br />
 -T&ecirc;n ch&oacute; m&aacute; n&agrave;y th&#7853;t l&agrave; l&#7899;n m&#7853;t! Ta ph&#7843;i ch&eacute;m h&#7855;n m&#7897;t &#273;ao cho r&#7891;i &#273;&#7901;i.<br />
 Tu&#7847;n ph&#7911; tinh t&#7871; h&#417;n. Y th&#7845;y chuy&#7879;n Ng&ocirc; Chi Vinh d&aacute;m c&#7843; gan c&ocirc;ng nhi&ecirc;n<br />
 khuy&#7871;n c&aacute;o th&#432;&#7907;ng quan t&#7841;o ph&#7843;n th&#7853;t c&oacute; &#273;i&#7873;u kh&ocirc;ng h&#7907;p l&yacute;, nh&#432;ng v&#7915;a r&#7891;i Vi<br />
 Ti&#7875;u B&#7843;o ch&#7845;t v&#7845;n Ng&ocirc; Ch&iacute; Vinh y &#273;&atilde; nghe r&otilde; hai b&ecirc;n &#273;&#7889;i &#273;&aacute;p th&igrave; v&#7909; n&agrave;y ch&#7859;ng<br />
 c&ograve;n &#273;i&#7873;u chi ho&agrave;i nghi n&#7919;a. V&#7843; h&ocirc;m tr&#432;&#7899;c c&aacute;c quan th&#432;&#7903;ng hoa th&#432;&#7907;c d&#432;&#7907;c &#7903;<br />
 tr&#432;&#7899;c ch&ugrave;a Thi&ecirc;n Tr&iacute;, Ng&ocirc; Chi Vinh &#273;&atilde; n&oacute;i ra mi&#7879;ng Ng&ocirc; Tam Qu&#7871; l&agrave; ch&uacute; h&#7885; h&#7855;n, y<br />
 cho r&#7857;ng Ng&ocirc; Chi Vinh n&#7855;m ch&#7855;c cu&#7897;c t&#7841;o ph&#7843;n c&#7911;a Ng&ocirc; Tam Qu&#7871; s&#7869; th&agrave;nh c&ocirc;ng,<br />
 n&ecirc;n h&#7855;n cao h&#7913;ng &#273;&#7871;n &#273;&#7897; qu&ecirc;n h&#7871;t m&#7885;i s&#7921; v&#7873; l&#7873; lu&#7853;t v&agrave; h&agrave;nh &#273;&#7897;ng t&aacute;o b&#7841;o<br />
 kh&ocirc;ng c&ograve;n &#7911;y k&#7925; g&igrave; n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 -Phong th&#432; n&agrave;y ph&#7843;i ch&#259;ng &#273;&uacute;ng l&agrave; Ng&ocirc; Tam Qu&#7871; vi&#7871;t ra?<br />
 T&#7893;ng &#273;&#7889;c &#273;&aacute;p :<br />
 -T&ecirc;n ch&oacute; m&aacute; kia &#273;&atilde; qu&#7843; quy&#7871;t &#273;&uacute;ng c&#7843; tr&#259;m ph&#7847;n tr&#259;m th&igrave; c&ograve;n tr&#7853;t th&#7871; n&agrave;o<br />
 &#273;&#432;&#7907;c?Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i :<br />
 -B&#7913;c th&#417; n&agrave;y l&agrave; m&#7897;t thi&ecirc;n &#273;&#7841;i lu&acirc;n tr&#432;&#7901;ng giang, kh&ocirc;ng hi&#7875;u vi&#7871;t nh&#7919;ng g&igrave;?<br />
 Ti&#7875;u &#273;&#7879; phi&#7873;n hai v&#7883; gi&#7843;i th&iacute;ch cho nghe.<br />
 Tu&#7847;n ph&#7911; li&#7873;n gi&#7843;i th&iacute;ch t&#7915;ng c&acirc;u "Tr&#7843;m b&#7841;ch x&agrave; nhi ph&uacute; tr&#432;&#7901;ng nong", "N&#7841;p<br />
 chi h&#7841; chi l&yacute;", "Ph&#7845;n &#273;&agrave;o th&#432;&#417;ng nhi &#273;&ocirc; &#7913;ng thi&ecirc;n", "Th&#7911; th&agrave;nh &yacute; chi t&#432;&#7899;c" g&igrave; g&igrave;, &yacute;<br />
 ngh&#297;a l&agrave;m sao, &#273;i&#7875;n c&#7889; th&#7871; n&agrave;o, b&#7845;t nh&#7845;t gi&#7843;ng gi&#7843;i minh b&#7841;ch.<br />
 T&#7893;ng &#273;&#7889;c n&oacute;i th&ecirc;m :<br />
 -Nguy&ecirc;n m&#7897;t c&acirc;u "Ng&atilde; Th&acirc;y T&#7893; Cao Ho&agrave;ng &#273;&#7871; ch&#7911; x&#432;ng Ng&ocirc; Qu&#7889;c" l&agrave; &#273;&#7911;<br />
 khi&#7871;n cho h&#7855;n ph&#7843;i tru di tam t&#7897;c.<br />
 Tu&#7847;n ph&#7911; g&#7853;t &#273;&#7847;u n&oacute;i :<br />
 -Vi&#7879;c t&ecirc;n ngh&#7883;ch t&#7863;c h&#7885; Ng&ocirc; kh&#7903;i s&#7921; nghe n&oacute;i h&#7855;n &#273;&atilde; d&ugrave;ng l&#7901;i hi&#7879;u tri&#7879;u c&#7911;a<br />
 Chu Tam Th&aacute;i t&#7917; n&agrave;o &#273;&oacute;, tuy&ecirc;n b&#7889; l&agrave; kh&ocirc;i ph&#7909;c nh&agrave; Minh.<br />
 Ba ng&#432;&#7901;i &#273;ang ngh&#7883; lu&#7853;n, b&#7895;ng nghe b&aacute;o c&oacute; ng&#7921; ti&#7873;n th&#7883; v&#7879; t&#7915; &#272;&ocirc;ng kinh &#273;&#432;a<br />
 th&aacute;nh ch&#7881; t&#7899;i.<br />
 Vi Ti&#7875;u B&#7843;o c&ugrave;ng T&#7893;ng &#273;&#7889;c, Tu&#7847;n ph&#7911; l&#7853;t &#273;&#7853;t qu&#7923; xu&#7889;ng ngh&ecirc;nh ti&#7871;p th&aacute;nh<br />
 ch&#7881;.<br />
 &#272;&acirc;y l&agrave; ch&#7881; d&#7909; c&#7911;a Vua Khang Hy tuy&ecirc;n tri&#7879;u Vi Ti&#7875;u B&#7843;o ph&#7843;i c&#7845;p t&#7889;c h&#7891;i<br />
 kinh &#273;&#7891;ng th&#7901;i l&agrave; s&#7855;c l&#7879;nh giao c&ocirc;ng vi&#7879;c ki&#7871;n t&#7841;o Trung li&#7879;t t&#7915; &#7903; D&#432;&#417;ng Ch&acirc;u<br />
 cho &#272;&#7895; ch&aacute;nh ty t&#7881;nh Giang T&Ocirc; bi&#7879;n l&yacute;.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng ngh&#297; b&#7909;ng :<br />
 -Ti&#7875;u ho&agrave;ng &#273;&#7871; kh&#7903;i binh &#273;&aacute;nh d&#7865;p Ng&ocirc; Tam Qu&#7871; m&agrave; ph&aacute;i ta l&agrave;m &#272;&#7841;i nguy&ecirc;n<br />
 so&aacute;i th&igrave; oai phong bi&#7871;t m&#7845;y!<br />
 T&#7893;ng &#273;&#7889;c v&agrave; Tu&#7847;n ph&#7911; nghe gi&#7885;ng v&#259;n trong th&#432;&#7907;ng d&#7909; th&igrave; hi&#7875;n nhi&ecirc;n Ho&agrave;ng<br />
 &#273;&#7871; tri&#7879;u Vi Ti&#7875;u B&#7843;o h&#7891;i kinh l&agrave; &#273;&#7875; giao tr&#7885;ng nhi&#7879;m cho g&atilde;, li&#7873;n ng&#7887; l&#7901;i ch&uacute;c h&#7841;,<br />
 cung h&#7927; g&atilde; gia quan t&#7845;n t&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i :-Khi ti&#7875;u &#273;&#7879; b&aacute;i ki&#7871;n Ho&agrave;ng th&#432;&#7907;ng, d&#297; nhi&ecirc;n s&#7869; ca ng&#7907;i c&ocirc;ng cu&#7897;c tr&#7885;ng &#273;&#7841;i<br />
 c&#7911;a nh&#7883; v&#7883;. C&oacute; &#273;i&#7873;u nh&#7883; v&#7883; l&agrave;m quan &#273;&#7863;c s&#7855;c &#7903; &#273;i&#7875;m n&agrave;o, n&oacute;i ra l&#7841;i x&#7845;u h&#7893;, ti&#7875;u &#273;&#7879;<br />
 th&#7853;t ch&#432;a hi&#7875;u r&otilde; l&#7855;m. V&#7853;y xin nh&#7883; v&#7883; n&oacute;i cho t&#7841;i h&#7841; nghe, &#273;&#7875; li&#7879;u b&#7873; &#273;&#7845;u &#273;&#7889;i.<br />
 T&#7893;ng &#273;&#7889;c v&agrave; Tu&#7847;n ph&#7911; m&#7915;ng r&#7905; kh&ocirc;n xi&#7871;t, ch&#7855;p tay c&#7843;m t&#7841;.<br />
 T&#7893;ng &#273;&#7889;c li&#7873;n khoa tr&#432;&#417;ng th&agrave;nh t&iacute;ch c&#7911;a T&#7893;ng &#273;&#7889;c, n&agrave;o l&agrave; c&#7889; s&#7913;c t&igrave;m hi&#7875;u<br />
 t&iacute;nh t&igrave;nh c&#7911;a nh&agrave; vua &#273;&#7875; l&agrave;m vi&#7879;c cho &#273;&#7855;c l&#7921;c, n&agrave;o l&agrave; chuy&ecirc;n c&#7847;n ch&iacute;nh s&#7921;, th&#432;&#417;ng<br />
 y&ecirc;u b&aacute;ch t&iacute;nh, n&agrave;o l&agrave; tuy&ecirc;n gi&aacute;o &#273;&#7913;c h&oacute;a c&#7911;a tri&#7873;u &#273;&igrave;nh t&#7899;i nh&acirc;n d&acirc;n. Th&#7921;c ra<br />
 m&#432;&#7901;i ph&#7847;n c&oacute; &#273;&#7871;n ch&iacute;n ph&#7847;n l&agrave; gi&#7843; d&#7889;i.<br />
 T&#7893;ng &#273;&#7889;c th&#7845;y Vi Ti&#7875;u B&#7843;o ch&uacute; &yacute; l&#7855;ng nghe l&#7841;i g&#7853;t &#273;&#7847;u lia l&#7883;a t&#7887; v&#7867; &#273;&#7891;ng t&igrave;nh,<br />
 y sung s&#432;&#7899;ng to&eacute;t mi&#7879;ng ra m&agrave; c&#432;&#7901;i, kh&ocirc;ng ng&#7853;m l&#7841;i &#273;&#432;&#7907;c.<br />
 Ti&#7871;p theo Tu&#7847;n ph&#7911; c&#361;ng k&#7875; m&#7845;y th&agrave;nh t&iacute;ch &#273;&#7855;c &yacute; nh&#7845;t c&#7911;a m&igrave;nh. Tuy y n&oacute;i<br />
 m&#7897;t c&aacute;ch &#273;&#417;n gi&#7843;n m&agrave; c&ocirc;ng lao kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 -Nh&#7919;ng &#273;i&#7873;u Tu&#7847;n ph&#7911; &#273;&#7841;i nh&acirc;n n&oacute;i &#273;&acirc;y, ti&#7875;u &#273;&#7879; &#273;&#7873;u ghi nh&#7899; c&#7843; r&#7891;i. T&#432;&#7903;ng<br />
 ch&uacute;ng ta n&ecirc;n th&ecirc;m v&agrave;o m&#7897;t c&ocirc;ng cu&#7897;c to l&#7899;n n&#7919;a l&agrave; vi&#7879;c Ng&ocirc; t&#7863;c t&#7841;o ph&#7843;n l&agrave;m<br />
 cho &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng th&#7889;ng h&#7853;n &#273;&#7871;n c&ugrave;ng c&#7921;c. Ngo&agrave;i ra Ng&ocirc; Chi Vinh toan l&agrave;m<br />
 n&#7897;i &#7913;ng cho l&atilde;o c&oacute; &yacute; hi&#7879;u tri&#7879;u v&#259;n v&otilde; quan vi&ecirc;n to&agrave;n t&#7881;nh Giang T&ocirc; theo ch&uacute;ng<br />
 ph&#7843;n ngh&#7883;ch. May m&agrave; ba ch&uacute;ng ta tra x&eacute;t ra &#273;&#432;&#7907;c. V&#7909; n&agrave;y t&acirc;u l&ecirc;n th&igrave; vi&#7879;c phong<br />
 th&#432;&#7903;ng ch&uacute;ng ta kh&ocirc;ng ch&#7841;y &#273;&acirc;u m&#7845;t &#273;&#432;&#7907;c. S&aacute;ng mai ti&#7875;u &#273;&#7879; th&#432;&#7907;ng l&#7897; v&#7873; kinh,<br />
 xin hai v&#7883; vi&#7871;t b&#7843;n t&acirc;u &#273;i.<br />
 T&#7893;ng &#273;&#7889;c v&agrave; Tu&#7847;n ph&#7911; &#273;&#7891;ng thanh &#273;&aacute;p :<br />
 -&#272;&acirc;y l&agrave; &#273;&#7841;i c&ocirc;ng c&#7911;a Vi &#273;&#7841;i nh&acirc;n, b&#7885;n ty ch&#7913;c kh&ocirc;ng d&aacute;m xen l&#7845;n v&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 -Nh&#7883; v&#7883; b&#7845;t t&#7845;t ph&#7843;i kh&aacute;ch s&aacute;o. V&#7909; n&agrave;y k&#7875; nh&#432; c&ocirc;ng lao c&#7911;a c&#7843; ba ng&#432;&#7901;i ch&uacute;ng<br />
 ta.<br />
 T&#7893;ng &#273;&#7889;c v&agrave; Tu&#7847;n ph&#7911; l&#7841;i t&#7841; &#417;n l&#7847;n n&#7919;a r&#7891;i m&#7899;i c&aacute;o t&#7915; lui ra.<br />
 Vi Ti&#7875;u B&#7843;o k&ecirc;u b&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n c&#7897;t Ng&ocirc; Chi Vinh l&#7841;i, nh&eacute;t gi&#7867; v&agrave;o<br />
 mi&#7879;ng h&#7855;n khi&#7871;n h&#7855;n kh&ocirc;ng n&oacute;i &#273;&#432;&#7907;c.Ng&ocirc; Chi Vinh trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m k&#7923;, h&#7855;n v&#7915;a lo s&#7907; v&#7915;a kinh ng&#7841;c kh&ocirc;ng<br />
 bi&#7871;t th&#7871; n&agrave;o m&agrave; k&#7875;.<br />
 Vi Ti&#7875;u B&#7843;o sai th&acirc;n binh &#273;&#7871;n L&#7879; Xu&acirc;n vi&#7879;n &#273;&oacute;n m&#7851;u th&acirc;n t&#7899;i. G&atilde; c&#7843;i trang<br />
 l&agrave;m th&#432;&#7901;ng d&acirc;n c&ugrave;ng m&#7851;u th&acirc;n t&#432;&#417;ng ki&#7871;n.<br />
 Vi Xu&acirc;n Ph&#432;&#417;ng kh&ocirc;ng bi&#7871;t con m&igrave;nh &#273;&atilde; l&agrave;m quan to, b&agrave; cho l&agrave; g&atilde; c&#7901; gian<br />
 b&#7841;c l&#7853;n &#273;&#432;&#7907;c m&#7897;t m&oacute;n ti&#7873;n l&#7899;n. B&agrave; nghe g&atilde; n&oacute;i mu&#7889;n &#273;&oacute;n m&igrave;nh v&#7873; B&#7855;c Kinh an<br />
 h&#432;&#7903;ng ph&uacute; qu&yacute;, li&#7873;n l&#7855;c &#273;&#7847;u &#273;&aacute;p :<br />
 -Ti&#7873;n c&#7901; b&#7841;c nay &#273;&#432;&#7907;c mai thua. Ta theo ng&#432;&#417;i &#273;&#7871;n B&#7855;c Kinh r&#7891;i ng&#432;&#417;i thua<br />
 h&#7871;t s&#7841;ch s&agrave;nh sanh, c&oacute; khi ph&#7843;i &#273;em b&aacute;n l&atilde;o n&#432;&#417;ng v&agrave;o nh&agrave; ch&#7913;a c&#361;ng ch&#432;a bi&#7871;t<br />
 ch&#7915;ng. L&atilde;o n&#432;&#417;ng l&agrave;m &#259;n &#7903; D&#432;&#417;ng Ch&acirc;u &#273;&atilde; quen r&#7891;i v&agrave; d&#7877; ch&#7883;u h&#417;n. B&acirc;y gi&#7901; l&ecirc;n<br />
 B&#7855;c Kinh nghe ng&#432;&#7901;i ta n&oacute;i ti&#7871;ng tr&#7885; tr&#7865; theo l&#7889;i quan tho&#7841;i, l&atilde;o n&#432;&#417;ng kh&oacute; m&agrave;<br />
 hi&#7875;u &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i :<br />
 -M&aacute; m&aacute; c&#7913; y&ecirc;n tr&iacute; &#273;i, kh&ocirc;ng ph&#7843;i lo l&#7855;ng chi c&#7843;. &#272;&#7871;n B&#7855;c Kinh r&#7891;i m&aacute; m&aacute; &#273;&#432;&#7907;c<br />
 &#259;n sung m&#7863;c s&#432;&#7899;ng, &#259;n to&agrave;n cao l&#432;&#417;ng m&#7929; v&#7883;, m&#7863;c to&agrave;n theo l&#7909;a l&#432;&#7907;t l&agrave;, l&#7841;i c&oacute; nha<br />
 &#273;&#7847;u, l&#7851;u &#7849;u h&#7847;u h&#7841;, ch&#7859;ng ph&#7843;i l&agrave;m m&#7897;t vi&#7879;c g&igrave;. Ti&#7873;n b&#7841;c c&#7911;a h&agrave;i nhi hi&#7879;n nay &#273;&aacute;nh<br />
 b&#7841;c su&#7889;t &#273;&#7901;i c&#361;ng kh&ocirc;ng thua h&#7871;t.<br />
 Vi Xu&acirc;n Ph&#432;&#417;ng l&#7855;c &#273;&#7847;u qu&#7847;y qu&#7853;y &#273;&aacute;p :<br />
 -&iexcl;n r&#7891;i ng&#7891;i kh&ocirc;ng l&#7841;i c&agrave;ng bu&#7891;n ch&#7871;t ng&#432;&#7901;i. C&ograve;n k&#7867; h&#7847;u ng&#432;&#7901;i h&#7841; th&igrave; l&atilde;o<br />
 n&#432;&#417;ng kh&ocirc;ng c&oacute; ph&uacute;c ph&#7853;n &#273;&#7875; m&agrave; th&#7915;a h&#432;&#7903;ng. L&atilde;o n&#432;&#417;ng &#273;&#7871;n B&#7855;c Kinh th&igrave; ch&#7881;<br />
 kh&ocirc;ng &#273;&#7847;y ba ng&agrave;y l&agrave; mu&#7889;n b&#7887; &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&atilde; bi&#7871;t t&iacute;nh n&#7871;t m&#7851;u th&acirc;n, g&atilde; c&#361;ng ngh&#297; r&#7857;ng n&#7871;u &#259;n r&#7891;i ng&#7891;i r&uacute;<br />
 r&uacute; trong ph&ograve;ng vi&#7879;n r&#7897;ng th&ecirc;nh thang qu&#7843; l&agrave; v&ocirc; v&#7883; th&#7853;t.<br />
 G&atilde; li&#7873;n l&#7845;y ra m&#7897;t t&#7853;p ng&acirc;n phi&#7871;u c&#7897;ng n&#259;m v&#7841;n l&#7841;ng b&#7841;c &#273;&#432;a cho m&#7851;u th&acirc;n,<br />
 n&oacute;i :<br />
 -M&aacute; m&aacute;! M&aacute; m&aacute; d&ugrave;ng s&#7889; ti&#7873;n n&agrave;y &#273;&#7875; mua l&#7841;i vi&#7879;n L&#7879; xu&acirc;n t&#7921; m&igrave;nh &#273;&uacute;ng l&agrave;m ch&#7911;<br />
 nh&acirc;n.<br />
 G&atilde; d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :-H&agrave;i nhi t&igrave;m mua th&ecirc;m cho m&aacute; m&aacute; ba k&#7929; vi&#7879;n n&#7919;a &#273;&#7875; m&#7903; L&#7879; H&#7841; vi&#7879;n, L&#7879; Thu<br />
 vi&#7879;n, L&#7879; &#272;&ocirc;ng vi&#7879;n. Th&#7871; m&agrave; m&#7897;t n&#259;m b&#7889;n m&ugrave;a Xu&acirc;n, H&#7841;, Thu, &#272;&ocirc;ng &#273;&#7873;u &#273;&#432;&#7907;c ph&aacute;t<br />
 t&agrave;i.<br />
 Vi Xu&acirc;n Ph&#432;&#417;ng kh&ocirc;ng ho&agrave;i b&atilde;o ch&iacute; l&#7899;n, b&agrave; c&#432;&#7901;i &#273;&aacute;p :<br />
 -Ta &#273;i k&ecirc;u ng&#432;&#7901;i coi l&#7841;i xem t&#7853;p ng&acirc;n phi&#7871;u n&agrave;y l&agrave; ch&acirc;n hay gi&#7843; &#273;&atilde;. N&#7871;u &#273;&uacute;ng<br />
 c&#7911;a th&#7853;t &#273;&#7893;i &#273;&#432;&#7907;c ti&#7873;n th&igrave; l&atilde;o n&#432;&#417;ng m&#7903; m&#7897;t vi&#7879;n nho nh&#7887; c&#361;ng &#273;&#7911; th&#7887;a m&atilde;n r&#7891;i.<br />
 C&ograve;n mu&#7889;n m&#7903; l&#7899;n th&igrave; ch&#7901; ng&#432;&#417;i tr&#432;&#7903;ng th&agrave;nh s&#7869; li&#7879;u.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i r&#7891;i &#273;&#432;a m&#7851;u th&acirc;n ra v&#7873;.<br />
 Vi Xu&acirc;n Ph&#432;&#417;ng ra &#273;&#7871;n c&#7917;a, d&#7915;ng b&#432;&#7899;c l&#7841;i kh&#7869; h&#7887;i :<br />
 -Ti&#7875;u B&#7843;o! Ng&#432;&#417;i l&agrave;m g&igrave; m&agrave; l&#7855;m ti&#7873;n th&#7871;? C&oacute; ph&#7843;i ng&#432;&#417;i &#273;i &#259;n c&#7855;p c&#7911;a ng&#432;&#7901;i<br />
 ta kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y b&#7889;n h&#7841;t x&uacute;c x&#7855;c trong t&uacute;i &aacute;o ra, mi&#7879;ng h&ocirc; :<br />
 -M&atilde;n &#273;&#432;&#7901;ng h&#7891;ng!<br />
 G&atilde; gieo b&#7897; x&uacute;c x&#7855;c xu&#7889;ng b&agrave;n. Qu&#7843; nhi&ecirc;n con n&agrave;o c&#361;ng h&#432;&#7899;ng m&#7863;t "t&#7913;<br />
 &#273;i&#7875;m" l&ecirc;n.<br />
 Vi Xu&acirc;n Ph&#432;&#417;ng m&#7915;ng r&#7905; v&ocirc; c&ugrave;ng. B&acirc;y gi&#7901; b&agrave; m&#7899;i y&ecirc;n l&ograve;ng c&#432;&#7901;i n&oacute;i :<br />
 -Th&#7857;ng l&aacute;u c&aacute; n&agrave;y &#273;&atilde; c&oacute; b&#7843;nh l&atilde;nh v&#7873; ngh&#7873; b&#7841;c b&#7883;p th&igrave; kh&ocirc;ng bao gi&#7901; thua<br />
 h&#7871;t ti&#7873;n th&#7853;t.<br />
 D&#7913;t l&#7901;i b&agrave; tho&#259;n tho&#7855;t &#273;i ngay.<br />
 L&uacute;c n&agrave;y c&aacute;c v&#259;n v&otilde; quan vi&ecirc;n th&agrave;nh D&#432;&#417;ng Ch&acirc;u &#273;&atilde; &#273;&#7913;ng s&#7855;p theo th&#7913; t&#7921; &#7903;<br />
 ngo&agrave;i s&#7843;nh &#273;&#432;&#7901;ng &#273;&#7875; &#273;&oacute;n ch&#7901; Kh&acirc;m sai &#273;&#7841;i nh&acirc;n.<br />
 Ng&#432;&#7901;i n&agrave;o c&#361;ng &#273;&#432;a m&#7897;t ph&#7847;n l&#7877; tr&#7885;ng &#273;&#7875; ti&#7877;n ch&acirc;n.<br />
 D&#432;&#417;ng Ch&acirc;u l&agrave; &#273;&#7845;t b&#7901; x&ocirc;i ru&#7897;ng m&#7853;t. Ai &#273;&#7871;n l&agrave;m quan &#7903; &#273;&acirc;y c&#361;ng kh&ocirc;ng<br />
 mong th&#259;ng quan &#273;&#7875; kh&#7887;i ph&#7843;i chuy&#7875;n &#273;i n&#417;i kh&aacute;c. H&#7885; ch&#7881; c&#7847;n Kh&acirc;m sai &#273;&#7841;i nh&acirc;n<br />
 v&#7873; t&#7899;i B&#7855;c Kinh n&oacute;i m&#7845;y c&acirc;u t&#7917; t&#7871;, &#273;&#7875; &#273;&#432;&#7907;c &#7903; l&#7841;i D&#432;&#417;ng Ch&acirc;u l&agrave;m th&ecirc;m m&#7845;y n&#259;m l&agrave;<br />
 trong l&ograve;ng th&#7887;a m&atilde;n l&#7855;m r&#7891;i.<br />
 T&#7893;ng &#273;&#7889;c v&agrave; Tu&#7847;n ph&#7911; d&#297; nhi&ecirc;n ph&#7847;n nghi tr&igrave;nh c&agrave;ng long tr&#7885;ng h&#417;n.Vi&#7879;c mi&#7877;n l&#432;&#417;ng ti&#7873;n cho nh&acirc;n d&acirc;n ph&#7911; D&#432;&#417;ng Ch&acirc;u d&#297; nhi&ecirc;n c&oacute; ph&#7847;n kh&#7845;u<br />
 tr&#7915; cho nh&#7919;ng tay kinh doanh. Vi Ti&#7875;u B&#7843;o kh&ocirc;ng k&#7883;p t&#7921; m&igrave;nh bi&#7879;n s&#7921;, nh&#432;ng T&#7893;ng<br />
 &#273;&#7889;c, Tu&#7847;n ph&#7911; &#273;&atilde; &#273;em ph&#7847;n &#273;&aacute;ng &#273;&#432;&#7907;c kh&#7845;u tr&#7915; d&acirc;ng l&ecirc;n m&#7897;t c&aacute;ch &#7893;n th&#7887;a.<br />
 Vi Ti&#7875;u B&#7843;o &#273;em m&#7897;t s&#7889; v&otilde; t&#432;&#7899;ng c&ugrave;ng k&#7867; th&acirc;n t&ugrave;y, ng&#432;&#7901;i n&agrave;o c&#361;ng &#273;&#432;&#7907;c d&#7921;<br />
 ph&#7847;n l&#7877; h&#7853;u.<br />
 Vi&ecirc;n Tu&#7847;n ph&#7911; &#273;&atilde; vi&#7871;t xong t&#7845;u ch&#432;&#417;ng &#273;&#7875; Vi Ti&#7875;u B&#7843;o &#273;i&#7879;n t&acirc;u Ho&agrave;ng &#273;&#7871;.<br />
 Trong b&#7843;n t&#7845;u ch&#432;&#417;ng n&oacute;i t&#7927; m&#7881; nh&#7919;ng c&ocirc;ng cu&#7897;c ng&#7845;m ng&#7847;m th&aacute;m ph&#7887;ng v&agrave; c&ocirc;ng<br />
 nhi&ecirc;n tra x&eacute;t. Kh&acirc;m sai ph&#7843;i d&#7845;n th&acirc;n v&agrave;o n&#417;i hi&#7875;m &#273;&#7883;a m&#7899;i kh&aacute;m ph&aacute; ra &#273;&#432;&#7907;c<br />
 nh&#7919;ng h&agrave;nh &#273;&#7897;ng c&#7911;a Ng&ocirc; Tam Qu&#7871;. Trong t&#7845;u ch&#432;&#417;ng c&ograve;n khoa tr&#432;&#417;ng nh&#7919;ng m&#7853;t<br />
 m&#432;u c&#7911;a Ng&ocirc; Chi Vinh m&agrave; Tu&#7847;n ph&#7911; v&agrave; T&#7893;ng &#273;&#7889;c &#273;&atilde; ph&#7909; gi&uacute;p v&agrave; &#273;&aacute;ng &#273;&#432;&#7907;c h&#432;&#7903;ng<br />
 c&ocirc;ng lao &#273;&ocirc;i ch&uacute;t.<br />
 Tu&#7847;n ph&#7911; l&#7841;i n&oacute;i :<br />
 -Nay Ho&agrave;ng th&#432;&#7907;ng h&#432;ng binh &#273;&aacute;nh d&#7865;p ngh&#7883;ch t&#7863;c Ng&ocirc; Tam Qu&#7871;, &#273;&aacute;ng ti&#7871;c<br />
 ty ch&#7913;c l&agrave; v&#259;n quan, kh&ocirc;ng th&#7875; ra tr&#7853;n gi&#7871;t gi&#7863;c. Trong v&ograve;ng m&#432;&#7901;i ng&agrave;y ty ch&#7913;c s&#7869;<br />
 &aacute;p gi&#7843;i l&#432;&#417;ng th&#7921;c &#273;&#432;a &#273;&#7871;n H&#7891; Nam &#273;&#7875; Ho&agrave;ng th&#432;&#7907;ng x&#7917; d&#7909;ng.<br />
 Vi Ti&#7875;u B&#7843;o vui m&#7915;ng &#273;&aacute;p :<br />
 -&#272;&#7841;i qu&acirc;n ch&#432;a t&#7899;i n&#417;i &#273;&atilde; s&#7861;n s&agrave;ng l&#432;&#417;ng th&#7843;o l&agrave; hay l&#7855;m! C&aacute;c huynh lo ngh&#297;<br />
 chu &#273;&aacute;o nh&#432; v&#7853;y, nh&#7845;t &#273;&#7883;nh s&#7869; l&agrave;m cho Ho&agrave;ng th&#432;&#7907;ng &#273;&#432;&#7907;c h&agrave;i l&ograve;ng.<br />
 H&ocirc;m sau Vi Ti&#7875;u B&#7843;o c&ugrave;ng b&#7885;n t&ugrave;y t&ugrave;ng v&agrave; binh m&atilde; l&ecirc;n &#273;&#432;&#7901;ng &aacute;p gi&#7843;i c&#7843; Ng&ocirc;<br />
 Chi Vinh v&agrave; Mao &#272;&ocirc;ng Ch&acirc;u d&#7901;i kh&#7887;i D&#432;&#417;ng Ch&acirc;u tr&#7903; v&#7873; B&#7855;c Kinh.<br />
 V&igrave; &#272;&#7913;c vua ban th&#432;&#7907;ng d&#7909; tuy&ecirc;n tri&#7879;u kh&#7849;n c&#7845;p n&ecirc;n &#273;o&agrave;n ng&#432;&#7901;i ng&#7921;a kh&ocirc;ng<br />
 d&aacute;m ch&#7847;n ch&#7901; &#7903; d&#7885;c &#273;&#432;&#7901;ng, b&#7887; m&#7845;t c&#417; h&#7897;i th&acirc;u l&#432;&#7907;m l&#7877; v&#7853;t trong h&#7853;u c&ugrave;ng c&#7911;a<br />
 &#273;&uacute;t.<br />
 Trong khi &#273;i &#273;&#432;&#7901;ng, Vi Ti&#7875;u B&#7843;o &#273;&#432;&#7907;c tin Ng&ocirc; Tam Qu&#7871; kh&#7903;i binh r&#7891;i, &#273;&#7873;<br />
 &#273;&#7889;c V&acirc;n Nam l&agrave; Tr&#432;&#417;ng Qu&#7871; Tr&#7909;. Tu&#7847;n Ph&#7911; Qu&yacute; l&agrave; T&agrave;o Th&acirc;n C&aacute;t &#273;&#7873; &#273;&#7889;c l&agrave; L&yacute; B&#7843;n<br />
 Th&acirc;m &#273;&#7873;u ph&#7909; gi&uacute;p Ng&ocirc; Tam Qu&#7871;. T&#7893;ng &#273;&#7889;c V&acirc;n Qu&yacute; l&agrave; Cam V&#259;n C&ocirc;n t&#7921; s&aacute;t.<br />
 M&#7897;t h&ocirc;m &#273;i t&#7899;i &#273;&#7883;a gi&#7899;i t&#7881;nh S&#417;n &#272;&ocirc;ng th&igrave; th&#7845;y chi&#7871;u v&#259;n c&#7911;a Vua Khang Hy<br />
 th&#7889;ng tr&aacute;ch Ng&ocirc; Tam Qu&#7871;.<br />
 &#272;&#7883;a ph&#432;&#417;ng quan sao b&#7843;ng v&#259;n tr&igrave;nh l&ecirc;n Kh&acirc;m sai &#273;&#7841;i th&#7847;n.Vi Ti&#7875;u B&#7843;o k&ecirc;u s&#432; gia &#273;&#7885;c chi&#7871;u v&#259;n v&agrave; gi&#7843;i th&iacute;ch.<br />
 S&#432; gia li&#7873;n &#273;&#7885;c chi&#7871;u :<br />
 "T&ecirc;n ngh&#7883;ch t&#7863;c Ng&ocirc; Tam Qu&#7871; l&acirc;m v&agrave;o b&#432;&#7899;c &#273;&#432;&#7901;ng c&ugrave;ng ch&#7841;y &#273;&#7871;n quy thu&#7853;n.<br />
 &#272;&#7913;c th&#7871; t&#7893; Ch&#432;&#417;ng ho&agrave;ng &#273;&#7871; ngh&#297; t&igrave;nh h&#7855;n t&acirc;m &#273;&#7847;u h&agrave;ng, trao cho n&#7855;m gi&#7919; binh<br />
 quy&#7873;n l&#7841;i phong v&#432;&#417;ng t&#432;&#7899;c. H&#7855;n &#273;&atilde; minh th&#7879; bu&#7897;c m&igrave;nh v&agrave;o v&#7899;i s&#417;n h&agrave;. Nh&#7919;ng<br />
 t&#432;&#7899;ng thu&#7897;c h&#7841; c&#7911;a h&#7855;n c&#361;ng &#273;&#432;&#7907;c phong quan &#273;&#7901;i &#273;&#7901;i h&#432;&#7903;ng l&#7897;c. &#272;&#7913;c th&#7871; t&#7893; &#273;&#7889;i<br />
 v&#7899;i h&#7855;n nh&#432; v&#7853;y t&#432;&#7903;ng l&agrave; &#417;n &#273;&#7913;c t&#7847;y non"<br />
 "Ng&ocirc; Tam Qu&#7871; tr&#7885;ng tr&#7845;n &#273;&#7845;t &#272;i&#7873;n Nam &#273;&#432;&#7907;c tri&#7873;u &#273;&igrave;nh d&#7889;c l&ograve;ng tin c&#7853;y. Khi<br />
 tr&#7851;m l&ecirc;n ng&ocirc;i l&#7841;i &#273;&#7863;c bi&#7879;t th&#259;ng cho h&#7855;n l&agrave;m Th&acirc;n v&#432;&#417;ng, coi ch&#7859;ng kh&aacute;c k&#7867; t&acirc;m<br />
 ph&uacute;c, &#7911;y th&aacute;c gi&#7919; v&#7919;ng th&agrave;nh tr&igrave;. L&ograve;ng &#432;u &aacute;i &#273;&#7871;n th&#7871; l&agrave; c&ugrave;ng c&#7921;c, c&#7893; kim h&atilde;n h&#7919;u"<br />
 Vi Ti&#7875;u B&#7843;o nghe &#273;&#7885;c &#273;&#7885;an chi&#7871;u n&agrave;y c&ugrave;ng nh&#7919;ng l&#7901;i gi&#7843;i th&iacute;ch c&#7911;a gia s&#432;, g&atilde;<br />
 kh&ocirc;ng ng&#7899;t l&#7849;m nh&#7849;m g&#7853;t &#273;&#7847;u n&oacute;i :<br />
 &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng &#273;&#7889;i &#273;&atilde;i v&#7899;i t&ecirc;n ph&#7843;n t&#7863;c n&agrave;y nh&#432; v&#7853;y q&#7911;a l&agrave; tr&#7885;ng h&#7853;u,<br />
 tuy&#7879;n kh&ocirc;ng n&oacute;i qu&aacute; ch&uacute;t n&agrave;o. Nh&#432;ng ta &#273;&acirc;y &#273;&#7889;i v&#7899;i Ho&agrave;ng th&#432;&#7907;ng d&#7889;c l&ograve;ng hai<br />
 ch&#7919; trung trinh m&agrave; m&#7899;i &#273;&#432;&#7907;c phong t&#432;&#7899;c B&aacute;. T&#7915; t&#432;&#7899;c B&aacute; l&ecirc;n &#273;&#7871;n th&acirc;n v&#432;&#417;ng c&ograve;n<br />
 c&aacute;ch m&#7897;t &#273;o&#7841;n &#273;&#432;&#7901;ng d&agrave;i.<br />
 Gia s&#432; l&#7841;i &#273;&#7885;c ti&#7871;p :<br />
 "Ai ng&#7901; Ng&ocirc; Tam Qu&#7871; t&iacute;nh n&#7871;t k&#7923; kh&ocirc;i, &#273;&#7847;y l&ograve;ng man tr&aacute;. H&#7855;n &#273;&#432;&#7907;c s&#7911;ng &aacute;i,<br />
 sinh ra ki&ecirc;u ng&#7841;o, ng&#7845;m ng&#7847;m m&#432;u &#273;&#7891; ph&#7843;n ngh&#7883;ch".<br />
 "Th&aacute;ng b&#7843;y n&#259;m nay h&#7855;n th&#7881;nh c&#7847;u di chuy&#7875;n v&#7873; n&#417;i kh&aacute;c. Tr&#7851;m t&#432;&#7903;ng r&#7857;ng l&#7901;i<br />
 th&#7881;nh c&#7847;u c&#7911;a h&#7855;n do l&ograve;ng th&agrave;nh th&#7921;c, l&#7841;i ngh&#297; t&#7899;i h&#7855;n tu&#7893;i gi&agrave; suy nh&#432;&#7907;c m&agrave; th&#7847;y<br />
 tr&ograve; h&#7855;n vi&#7877;n t&uacute; xa x&#259;m &#273;&atilde; l&acirc;u ng&agrave;y n&ecirc;n ph&ecirc; chu&#7849;n cho h&#7855;n to&#7841;i nguy&#7879;n &#273;&#7863;ng ngh&#7881;<br />
 ng&#417;i trong l&uacute;c tu&#7893;i gi&agrave;. &#272;&#7891;ng th&#7901;i tr&#7851;m s&#7913;c cho c&aacute;c ch&#7913;c ty &#273;&#7883;a ph&#432;&#417;ng ph&#7843;i s&#7855;p<br />
 &#273;&#7863;t chu &#273;&aacute;o, kh&#7887;i g&acirc;y x&aacute;o tr&#7897;n".<br />
 "Tr&#7851;m l&#7841;i &#273;&#7863;c bi&#7879;t ph&aacute;i &#273;&#7841;i th&#7847;n &#273;&#7871;n n&#417;i &#273;&#7875; &#273;&#7885;c ch&#7881; d&#7909; tuy&ecirc;n l&#7901;i &#7911;y l&#7841;o".<br />
 "T&oacute;m l&#7841;i, tr&#7851;m &#273;&#7889;i v&#7899;i Ng&ocirc; Tam Qu&#7871; h&#7871;t l&ograve;ng h&#7871;t d&#7841; v&#7873; &#273;&#7911; m&#7885;i ph&#432;&#417;ng di&#7879;n,<br />
 kh&ocirc;ng c&ograve;n th&#7871; n&agrave;o l&agrave;m h&#417;n &#273;&#432;&#7907;c n&#7919;a".<br />
 "M&#7899;i &#273;&acirc;y T&#7893;ng &#273;&#7889;c Xuy&ecirc;n H&#7891; l&agrave; Th&aacute;i D&#7909;c Vinh t&acirc;u r&#7857;ng :"Ng&ocirc; Tam Qu&#7871; l&agrave;m &#273;i&#7873;u ph&#7843;n b&#7841;n, vong &acirc;n ph&#7909; ngh&#297;a m&#7845;y &#273;&#7901;i tri&#7873;u &#273;&igrave;nh &#273;&atilde;<br />
 ch&iacute; t&igrave;nh tr&#7885;ng h&#7853;u v&#7899;i h&#7855;n. Nh&#7845;t &#273;&aacute;n h&#7855;n &#7927; th&#7871; m&#7841;nh c&#7911;a lo&#7841;i di&#7873;u h&acirc;u l&agrave;m &#273;i&#7873;u<br />
 hung ngh&#7883;ch khi&#7871;n cho tr&#259;m h&#7885; l&#7847;m than, qu&#7927; th&#7847;n c&#361;ng ph&#7843;i ph&#7851;n n&#7897;, ph&eacute;p n&#432;&#7899;c<br />
 kh&ocirc;ng th&#7875; dung tha".<br />
 Vi Ti&#7875;u B&#7843;o nghe &#273;&#7885;c m&#7897;t c&acirc;u l&#7841;i ca ng&#7907;i m&#7897;t c&acirc;u. G&atilde; n&oacute;i :<br />
 -&#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng khoan h&#7891;ng &#273;&#7841;i &#273;&#7897;. Ng&ocirc; Tam Qu&#7871; l&agrave;m &#273;i&#7873;u v&ocirc; thi&ecirc;n v&ocirc;<br />
 ph&eacute;p m&agrave; ng&agrave;y kh&ocirc;ng ch&#432;&#7903;i b&#7899;i con b&agrave; n&oacute;, v&#7851;n d&ugrave;ng l&#7901;i l&#7883;ch s&#7921;. Th&#7853;t l&agrave; m&ocirc;t &#273;&#7845;ng<br />
 nh&acirc;n qu&acirc;n.<br />
 B&#7885;n Tr&#432;&#417;ng D&#361;ng, V&#432;&#417;ng Ti&#7871;n B&#7843;o, Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng, T&ocirc;n T&#432; Kh&#7855;c v&agrave; anh<br />
 em Thi&ecirc;n &#272;&#7883;a H&#7897;i &#273;&#7913;ng nghe, &#273;&#7873;u ngh&#297; th&#7847;m :<br />
 Trong chi&#7871;u v&#259;n ch&#7881; n&oacute;i &#273;&#7871;n Ho&agrave;ng &#273;&#7871; &#273;&#7889;i &#273;&atilde;i v&#7899;i Ng&ocirc; Tam Qu&#7871; r&#7845;t m&#7921;c &#432;u<br />
 &#273;&atilde;i v&agrave; tr&aacute;ch h&#7855;n vong &acirc;n b&#7897;i ngh&#297;a, tuy&#7879;t kh&ocirc;ng nh&#7855;c &#273;&#7871;n k&#7867; M&atilde;n ng&#432;&#7901;i H&aacute;n m&agrave;<br />
 c&#361;ng kh&ocirc;ng &#273;&#7873; c&#7853;p t&#7899;i vi&#7879;c h&#7855;n s&aacute;t h&#7841;i v&#432;&#417;ng th&#7845;t Minh tri&#7873;u th&igrave; th&#7853;t l&agrave; cao minh.<br />
 C&oacute; th&#7871; m&#7899;i khi&#7871;n cho thi&ecirc;n h&#7841; &#273;&#7873;u gi&aacute;c ng&#7897; vi&#7879;c Ng&ocirc; Tam Qu&#7871; t&#7841;o ph&#7843;n l&agrave; h&agrave;nh<br />
 &#273;&#7897;ng kh&ocirc;ng th&#7875; tha th&#7913; &#273;&#432;&#7907;c.<br />
 S&#432; gia ti&#7871;p t&#7909;c &#273;&#7885;c xu&#7889;ng d&#432;&#7899;i. Ph&#7847;n n&agrave;y ch&#7881; khuy&ecirc;n nh&#7911; quan &#273;&#7883;a ph&#432;&#417;ng<br />
 kh&ocirc;ng &#273;&#432;&#7907;c theo h&ugrave;a ngh&#7883;ch t&#7863;c. C&#7843; nh&#7919;ng ai &#273;&atilde; l&#7847;m theo t&#7863;c &#273;&#7843;ng th&igrave; mau mau<br />
 h&#7889;i c&#7843;i tr&#7903; v&#7873; quy thu&#7853;n s&#7869; &#273;&#432;&#7907;c tri&#7873;u &#273;&igrave;nh b&#7887; &#273;i kh&ocirc;ng x&eacute;t l&#7895;i l&#7847;m. B&#7845;t lu&#7853;n<br />
 nh&#7919;ng ng&#432;&#7901;i h&#7885; h&agrave;ng th&acirc;n th&iacute;ch n&agrave;o v&#7899;i Ng&ocirc; Tam Qu&#7871; l&agrave;m quan &#7903; c&aacute;c t&iacute;nh, nh&#7845;t<br />
 lu&#7853;t kh&ocirc;ng b&#7883; li&ecirc;n quan.<br />
 Trong ch&#7881; d&#7909; c&ograve;n n&oacute;i :<br />
 "Ai c&oacute; t&agrave;i b&#7855;t &#273;&#432;&#7907;c Ng&ocirc; Tam Qu&#7871; n&#7841;p &#7903; qu&acirc;n trung s&#7869; &#273;&#432;&#7907;c phong t&#432;&#7899;c<br />
 thay cho h&#7855;n. C&ograve;n nh&#7919;ng ng&#432;&#7901;i ho&#7863;c b&#7855;t ho&#7863;c gi&#7871;t ngh&#7883;ch &#273;&#7843;ng, ho&#7863;c &#273;em binh<br />
 m&atilde; c&ugrave;ng th&agrave;nh tr&igrave; c&#7911;a ch&uacute;ng quy thu&#7853;n tri&#7873;u &#273;&igrave;nh s&#7869; lu&#7853;n c&ocirc;ng th&#259;ng th&#432;&#7903;ng.<br />
 Quy&#7871;t kh&ocirc;ng sai l&#7901;i".<br />
 Vi Ti&#7875;u B&#7843;o nghe &#273;o&#7841;n ch&oacute;t gia s&#432; gi&#7843;i th&iacute;ch :<br />
 -Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; &#432;ng thu&#7853;n cho ai b&#7855;t bu&#7897;c Ng&ocirc; Tam Qu&#7871; &#273;em v&agrave;o qu&acirc;n<br />
 tr&#432;&#7899;ng l&agrave; ng&agrave;i phong cho ch&#7913;c B&igrave;nh T&acirc;y Th&acirc;n V&#432;&#417;ng.<br />
 G&atilde; kh&ocirc;ng kh&#7887;i ng&#7913;a ng&aacute;y trong l&ograve;ng, quay l&#7841;i ng&oacute; b&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n n&oacute;i :-Ch&uacute;ng ta &#273;i b&#7855;t Ng&ocirc; Tam Qu&#7871; &#273;&#7875; l&agrave;m B&igrave;nh T&acirc;y V&#432;&#417;ng m&ocirc;t phen k&#7875; ra c&#361;ng<br />
 th&uacute;.<br />
 Qu&#7847;n h&ugrave;ng &#273;&#7873;u khen ph&#7843;i.<br />
 B&#7885;n v&otilde; t&#432;&#7899;ng Tr&#432;&#417;ng D&#361;ng ngh&#297; th&#7847;m trong b&#7909;ng :<br />
 -D&#432;&#7899;i tr&#432;&#7899;ng Ng&ocirc; Tam Qu&#7871; r&#7845;t nhi&#7873;u binh h&ugrave;ng t&#432;&#7899;ng m&#7841;nh b&#7855;t h&#7855;n &#273;&acirc;u ph&#7843;i<br />
 chuy&#7879;n d&#7877; d&agrave;ng?<br />
 B&#7885;n T&#7913; Thi&ecirc;n Xuy&ecirc;n l&#7841;i ngh&#297; kh&aacute;c :<br />
 -B&#7885;n ta c&oacute; gi&#7871;t Ng&ocirc; Tam Qu&#7871; c&#361;ng ch&#7881; v&igrave; h&#7855;n l&agrave;m nghi&ecirc;ng ng&#7917;a giang s&#417;n c&#7911;a<br />
 ng&#432;&#7901;i H&aacute;n ch&#7913; &#273;&acirc;u ph&#7843;i v&igrave; Ho&agrave;ng &#273;&#7871; Th&aacute;t &#272;&aacute;t m&agrave; ra s&#7913;c?<br />
 Vi Ti&#7875;u B&#7843;o nghe &#273;&#432;&#7907;c chi&#7871;u v&#259;n xong li&#7873;n h&#7841; l&#7879;nh l&ecirc;n &#273;&#432;&#7901;ng l&#7853;p t&#7913;c. G&atilde;<br />
 ch&#7881; mong v&#7873; t&#7899;i B&#7855;c Kinh cho s&#7899;m, v&igrave; g&atilde; s&#7907; v&#7873; ch&#7853;m s&#7869; c&oacute; ng&#432;&#7901;i &#273;o&#7841;t m&#7845;t c&ocirc;ng<br />
 &#273;&#7847;u n&agrave;y. Ai m&agrave; b&#7855;t &#273;&#432;&#7907;c Ng&ocirc; Tam Qu&#7871; th&igrave; ch&#7913;c B&igrave;nh T&acirc;y V&#432;&#417;ng kh&ocirc;ng v&#7873; tay g&atilde;<br />
 n&#7919;a.<br />
 D&#7885;c &#273;&#432;&#7901;ng kh&ocirc;ng c&oacute; s&#7921; g&igrave; x&#7843;y ra. M&#7897;t h&ocirc;m v&#7873; t&#7899;i H&#432;&#417;ng H&agrave; g&#7847;n B&#7855;c Kinh.<br />
 Vi Ti&#7875;u B&#7843;o d&#7863;n b&#7885;n Tr&#432;&#417;ng D&#361;ng th&#7889;ng l&atilde;nh &#273;&#7841;i &#273;&#7897;i &#7903; &#273;&#7841;i &#273;&acirc;y ch&#7901; &#273;&#7907;i. G&atilde; c&ugrave;ng<br />
 Song Nhi v&agrave; qu&#7847;n h&ugrave;ng Thi&ecirc;n &#272;&#7883;a H&#7897;i &aacute;p gi&#7843;i Ng&ocirc; Chi Vinh r&#7869; v&#7873; h&#432;&#7899;ng T&acirc;y Nam.<br />
 T&ograve;a nh&agrave; l&#7899;n c&#7911;a Trang gia &#7903; ph&iacute;a T&acirc;y th&agrave;nh B&#7855;c Kinh. Ng&agrave;y tr&#432;&#7899;c Vi Ti&#7875;u B&#7843;o<br />
 v&acirc;ng l&#7879;nh &#272;&#7913;c Ho&agrave;ng &#273;&#7871; l&ecirc;n Ng&#361; &#272;&agrave;i S&#417;n thu&#7897;c t&#7881;nh S&#417;n T&acirc;y, nh&acirc;n v&agrave;o &#273;&oacute; tr&uacute;<br />
 m&#432;a m&agrave; g&#7863;p m&#7897;t phen k&#7923; ng&#7897;.<br />
 Tr&#7901;i &#273;&atilde; x&#7871; chi&#7873;u, &#273;o&agrave;n ng&#432;&#7901;i &#273;&#7871;n m&#7897;t t&ograve;a th&#7883; tr&#7845;n c&aacute;ch Trang gia ch&#7915;ng hai<br />
 ch&#7909;c d&#7863;m, li&#7873;n t&igrave;m &#273;&#7871;n ph&#7841;m &#273;i&#7871;m &#259;n u&#7889;ng.<br />
 L&uacute;c n&agrave;y m&#7885;i ng&#432;&#7901;i &#273;&atilde; thay m&#7863;c qu&#7847;n &aacute;o th&#432;&#7901;ng, l&#7841;i &#273;i&#7875;m v&agrave;o &aacute; huy&#7879;t Ng&ocirc; Chi<br />
 Vinh, c&#7903;i tr&oacute;i &#273;&#7875; h&#7855;n &#273;i l&#7841;i nh&#432; th&#432;&#7901;ng cho ng&#432;&#7901;i ta kh&#7887;i nghi ng&#7901;.<br />
 Qu&#7847;n h&agrave;o v&agrave;o ng&#7891;i xu&#7889;ng b&ecirc;n hai c&aacute;i b&agrave;n g&#7895;, nh&#432;ng kh&ocirc;ng ai mu&#7889;n ng&#7891;i<br />
 chung v&#7899;i Ng&ocirc; Chi Vinh. Ch&#7881; c&oacute; Song Nhi s&#7907; h&#7855;n tr&#7889;n m&#7845;t n&ecirc;n th&#7883; ng&#7891;i c&ugrave;ng b&agrave;n<br />
 v&#7899;i h&#7855;ng &#273;&#7875; ti&#7879;n vi&#7879;n gi&aacute;m th&#7883;.<br />
 C&#417;m r&#432;&#7907;u &#273;&#432;a t&#7899;i, m&#7885;i ng&#432;&#7901;i &#273;ang ng&#7891;i &#259;n u&#7889;ng, b&#7895;ng ngo&agrave;i &#273;i&#7871;m c&oacute; m&#432;&#7901;i<br />
 m&#7845;y ng&#432;&#7901;i &#273;i t&#7899;i.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

