<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 130</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>L&#361; man m&#7885;i &#273;&#7897;t k&iacute;ch qu&#7847;n h&ugrave;ng</b></font></p></p>

<p><span color="black">Ti&#7871;p theo l&#7841;i nghe ti&#7871;ng tay ch&acirc;n &#273;&#7845;m &#273;&aacute; tr&ecirc;n c&#7917;a s&#7893;, t&#7921;a h&#7891; Vi Ti&#7875;u<br />
 B&#7843;o &#273;ang c&ugrave;ng ng&#432;&#7901;i &#273;&#7897;ng th&#7911;.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n nghe n&oacute;i Vi Ti&#7875;u B&#7843;o &#273;&atilde; t&#7899;i, li&#7873;n &#273;&#432;a m&#7855;t ra hi&#7879;u r&#7891;i qu&aacute;t<br />
 h&#7887;i :<br />
 - Ai ?<br />
 Hai t&ecirc;n &#273;&#7879; t&#7917; c&#7911;a l&atilde;o li&#7873;n r&uacute;t kh&iacute; gi&#7899;i &#273;&#7875; &#273;&oacute;n ti&#7871;p nh&#7919;ng chi&ecirc;u s&#7889; c&#7911;a A<br />
 Kha.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n nh&#7843;y v&#7885;t ra ngo&agrave;i s&#7843;nh &#273;&#432;&#7901;ng th&#7845;y m&#7897;t m&igrave;nh Vi Ti&#7875;u B&#7843;o<br />
 &#273;ang vung ch&acirc;n &#273;&aacute; v&agrave;o c&#7917;a s&#7893; "binh binh" Ch&#7859;ng c&oacute; ai &#273;&#7897;ng th&#7911; v&#7899;i g&atilde; c&#7843;.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n xu&yacute;t n&#7919;a ph&igrave; c&#432;&#7901;i. L&atilde;o l&#7899;n ti&#7871;ng qu&aacute;t :<br />
 - C&aacute;c ng&#432;&#7901;i h&atilde;y d&#7915;ng tay ! Th&#7857;ng nh&#7887; n&agrave;y &#273;&ecirc;n &#273;&acirc;y l&agrave;m chi ?<br />
 Vi Ti&#7875;u B&#7843;o la l&ecirc;n :<br />
 - Ta theo s&#432; th&#432; &#273;&#7871;n c&#7913;u ng&#432;&#7901;i. C&aacute;c ng&#432;&#417;i mu&#7889;n y&ecirc;n l&agrave;nh th&igrave; bu&ocirc;ng tha y<br />
 ra. Tr&#7901;i &#417;i ! H&#7887;ng b&eacute;t. B&#7885;n nh&agrave; qu&ecirc; n&agrave;y v&otilde; c&ocirc;ng qu&#7843; nhi&ecirc;n l&#7907;i h&#7841;i !<br />
 G&atilde; v&#7915;a la v&#7915;a ch&#7841;y ra ngo&agrave;i.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n v&#7915;a c&#432;&#7901;i v&#7915;a r&#432;&#7907;t theo.<br />
 Ra ngo&agrave;i t&#7915; &#273;&#432;&#7901;ng r&#7891;i, Vi Ti&#7875;u B&#7843;o d&#7915;ng b&#432;&#7899;c c&#432;&#7901;i n&oacute;i :<br />
 - Nh&#7883; ca ! Ti&#7875;u &#273;&#7879; &#273;a t&#7841; nh&#7883; ca. M&agrave;n k&#7883;ch n&agrave;y &#273;&oacute;ng hay qu&aacute; !<br />
 Ng&ocirc; L&#7853;p Th&acirc;n c&#432;&#7901;i h&#7887;i :<br />
 - Ph&#7843;i ch&#259;ng v&#7883; c&ocirc; n&#432;&#417;ng &#273;&oacute; l&agrave; &yacute; trung nh&acirc;n c&#7911;a huynh &#273;&#7879; ? Qu&#7843; nhi&ecirc;n v&otilde;<br />
 c&ocirc;ng y r&#7845;t cao c&#432;&#7901;ng. Nh&acirc;n ph&#7849;m c&#361;ng... c&#361;ng... Kh&aacute; l&#7855;m.<br />
 L&atilde;o v&#7889;n l&agrave; ng&#432;&#7901;i th&ocirc; h&agrave;o, n&ecirc;n &#273;&#7889;i v&#7899;i s&#7855;c &#273;&#7865;p c&#7911;a A Kha l&atilde;o ch&#7859;ng quan<br />
 t&acirc;m, ch&#7881; n&oacute;i l&#7845;y l&ograve;ng Vi Ti&#7875;u B&#7843;o . Nh&#432;ng chi&ecirc;u s&#7889; tinh di&#7879;u c&#7911;a c&ocirc; th&#7921;c khi&#7871;n<br />
 cho l&atilde;o ph&#7843;i ng&#7845;m ng&#7847;m k&iacute;nh ph&#7909;c.<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; d&agrave;i &#273;&aacute;p :<br />
 - &#272;&aacute;ng ti&#7871;c l&agrave; y m&#7897;t l&ograve;ng m&#7897;t d&#7841; nh&#7845;t quy&#7871;t l&#7845;y th&#7857;ng nh&#7887; th&#7889;i tha kia,<br />
 ch&#7913; kh&ocirc;ng &#432;ng ti&#7875;u &#273;&#7879;. C&aacute;c v&#7883; &#273;&atilde; &eacute;p bu&#7897;c th&#7857;ng l&#7887;i th&#7889;i tha &#273;&oacute; ph&#7843;i l&agrave;m l&#7877; b&aacute;i<br />
 &#273;&#432;&#7901;ng th&agrave;nh th&acirc;n v&#7899;i c&ocirc; th&ocirc;n n&#7919; kia, gi&#7843; t&#7927; c&aacute;c v&#7883; l&#7841;i b&#7913;c b&aacute;ch c&ocirc; n&agrave;y c&ugrave;ng<br />
 ti&#7875;u &#273;&#7879;!<br />
 G&atilde; &#273;ang n&oacute;i gi&#7903; c&acirc;u, ch&#7907;t &#273;&#7897;ng t&acirc;m c&#417;, li&#7873;n ti&#7871;p :<br />
 - Nh&#7883; ca ! nh&#7883; ca &#273;&atilde; gi&uacute;p ti&#7875;u &#273;&#7879; th&igrave; xin gi&uacute;p cho &#273;&#7871;n n&#417;i. Ti&#7875;u &#273;&#7879; gi&#7843; v&#7901;<br />
 b&#7883; nh&#7883; ca b&#7855;t &#273;&#432;&#7907;c. R&#7891;i nh&#7883; ca b&#7855;t lu&ocirc;n c&#7843; c&ocirc; kia, b&#7913;c b&aacute;ch hai &#273;&#7913;a l&agrave;m l&#7877; b&aacute;i<br />
 &#273;&#432;&#7901;ng th&agrave;nh th&acirc;n, ho&agrave; duy&ecirc;n c&#7847;m s&#7855;t. Nh&#7883; ca t&iacute;nh nh&#432; v&#7853;y c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng ?<br />
 Ng&ocirc; L&#7853;p Th&acirc;n n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i h&ocirc; h&#7889;. B&#7845;t gi&aacute;c l&atilde;o l&#7841;i l&#7855;c &#273;&#7847;u lu&ocirc;n m&#7845;y<br />
 c&aacute;i &#273;&aacute;p :<br />
 - Hay l&#7855;m ! Hay l&#7855;m ! Vi huynh &#273;&#7879; ! Huynh &#273;&#7879; b&#7845;t t&#7845;t ph&#7843;i quan t&acirc;m, ti&#7875;u<br />
 huynh quen th&oacute;i ph&#7843;i g&#7909;c g&#7863;c c&aacute;i &#273;&#7847;u, n&ecirc;n ng&#432;&#7901;i ta t&#7863;ng cho c&aacute;i ngo&#7841;i hi&#7879;u l&agrave;<br />
 Dao &#273;&#7847;u s&#432; t&#7917;. Nh&#432;ng...<br />
 L&atilde;o n&oacute;i t&#7899;i &#273;&acirc;y l&#7897; v&#7867; ng&#7847;n ng&#7915;.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - Nh&#432;ng l&agrave;m sao ?<br />
 Ng&ocirc; L&#7853;p Th&acirc;n &#273;&aacute;p :<br />
 - Ch&uacute;ng ta l&agrave; nh&#7919;ng ng&#432;&#7901;i ngh&#297;a hi&#7879;p, &#273;&ugrave;a gi&#7905;n m&#7897;t ch&uacute;t th&igrave; &#273;&#432;&#7907;c. Huynh<br />
 &#273;&#7879; ch&#7899; c&oacute; &#273;a t&acirc;m. Ti&#7875;u huynh xin n&oacute;i th&agrave;nh th&#7921;c : h&agrave;nh &#273;&#7897;ng tham hoa hi&#7871;u<br />
 s&#7855;c, hoang d&acirc;m v&ocirc; &#273;&#7897;, nh&#7845;t &#273;&#7883;nh kh&ocirc;ng n&ecirc;n ph&#7841;m v&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - C&aacute;i &#273;&oacute; &#273;&atilde; h&#7859;n. Y l&agrave; s&#432; t&#7927; c&#7911;a ti&#7875;u &#273;&#7879;, n&#7871;u l&agrave;m l&#7877; b&aacute;i &#273;&#432;&#7901;ng th&agrave;nh th&acirc;n<br />
 xong l&agrave; n&ecirc;n &#273;&#7841;o v&#7907; ch&#7891;ng. Ti&#7875;u &#273;&#7879; kh&ocirc;ng ph&#7843;i h&#7841;ng ong b&#432;&#7899;m v&#7853;t v&#7901;. Sao l&#7841;i<br />
 g&#7885;i l&agrave; tham hoa hi&#7871;u s&#7855;c &#273;&#432;&#7907;c ?<br />
 Ng&ocirc; L&#7853;p Th&acirc;n n&oacute;i :<br />
 - Ph&#7843;i r&#7891;i ! Ph&#7843;i r&#7891;i ! Th&#7871; l&agrave; huynh &#273;&#7879; h&#7913;a v&#7899;i ta kh&ocirc;ng l&agrave;m &#273;i&#7873;u b&#7841;i ho&#7841;i,<br />
 tr&aacute;i &#273;&#432;&#7901;ng ngh&#297;a hi&#7879;p c&ugrave;ng v&#7883; c&ocirc; n&#432;&#417;ng kia..<br />
 Vi Ti&#7875;u B&#7843;o ng&#7855;t l&#7901;i :<br />
 - Nh&#7883; ca c&#7913; y&ecirc;n t&acirc;m. Tr&#259;m ng&agrave;n l&#7847;n ti&#7875;u &#273;&#7879; kh&ocirc;ng l&agrave;m chuy&#7879;n t&#7891;i b&#7841;i v&#7899;i y.<br />
 B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu nh&#7845;t ng&ocirc;n k&yacute; xu&#7845;t... c&aacute;i g&igrave; m&atilde; nan truy.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n c&#7843; m&#7857;ng c&#432;&#7901;i n&oacute;i :<br />
 - Ti&#7875;u huynh &#273;&atilde; bi&#7871;t huynh &#273;&#7879; l&agrave; tay anh h&ugrave;ng h&#7843;o h&aacute;n l&#7915;ng l&#7851;y ti&#7871;ng tam.<br />
 N&#7871;u v&#7883; c&ocirc; n&#432;&#417;ng kia m&agrave; k&#7871;t duy&ecirc;n c&#7847;m s&#7855;t v&#7899;i huynh &#273;&#7879; th&igrave; &#273;&oacute; l&agrave; m&#7897;t &#273;i&#7873;u<br />
 ph&uacute;c &#273;&#7913;c cho c&ocirc;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - Nh&#7883; ca l&agrave;m &ocirc;ng mai cho. Chung r&#432;&#7907;u m&#7915;ng n&agrave;y m&#7901;i nh&#7883; ca u&#7889;ng tr&#432;&#7899;c.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n c&#432;&#7901;i &#273;&aacute;p :<br />
 - Tuy&#7879;t di&#7879;u ! Th&#7853;t l&agrave; tuy&#7879;t di&#7879;u ! Vi huynh &#273;&#7879; ! Ch&uacute;ng ta &#273;&#7897;ng th&#7911; &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#432;a tay ra sau l&#432;ng c&#432;&#7901;i gi&#7909;c :<br />
 - Nh&#7883; ca h&agrave;nh &#273;&#7897;ng &#273;i ! B&#7845;t t&#7845;t ph&#7843;i kh&aacute;ch s&aacute;o.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n v&#432;&#417;n tay tr&aacute;i ra ch&#7909;p l&#7845;y c&#7893; tay Vi Ti&#7875;u B&#7843;o. L&atilde;o l&#7899;n ti&#7871;ng<br />
 qu&aacute;t :<br />
 - Th&#7917; xem ng&#432;&#417;i c&ograve;n tr&#7889;n &#273;&#432;&#7907;c n&#7919;a ch&#259;ng ?<br />
 R&#7891;i l&atilde; l&ocirc;i Vi Ti&#7875;u B&#7843;o v&agrave;o s&#7843;nh &#273;&#432;&#7901;ng.<br />
 L&uacute;c n&agrave;y thanh &#273;&#417;n &#273;ao c&#7911;a A Kha &#273;&atilde; b&#7883; &#273;&aacute;nh r&#7899;t kh&#7887;i tay c&ocirc;. Ba m&oacute;n binh<br />
 kh&iacute; ch&#7881; v&agrave;o tr&#432;&#7899;c ng&#7921;c v&agrave; sau l&#432;ng c&ocirc;.<br />
 B&#7885;n Ngao B&#432;u tuy k&#7873;m ch&#7871; &#273;&#432;&#7907;c A Kha, nh&#432;ng bi&#7871;t c&ocirc; l&agrave; &yacute; trung nh&acirc;n c&#7911;a<br />
 Vi Ti&#7875;u B&#7843;o n&ecirc;n kh&ocirc;ng d&aacute;m v&ocirc; l&#7877; ch&uacute;t n&agrave;o.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n c&#7903;i d&acirc;y l&#432;ng c&#7897;t hai tay Vi Ti&#7875;u B&#7843;o l&#7841;i, &#273;&#7849;y g&atilde; ng&#7891;i xu&#7889;n<br />
 gh&#7871;. L&atilde;o l&#7841;i &#273;&#7871;n tr&oacute;i A Kha.<br />
 Vi Ti&#7875;u B&#7843;o l&#7899;n ti&#7871;ng tho&aacute; m&#7841; kh&ocirc;ng ng&#7899;t.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n g&#7847;m l&ecirc;n :<br />
 - Th&#7857;ng qu&#7881; con kia ! Ng&#432;&#417;i ch&#7881; tho&aacute; m&#7841; m&#7897;t c&acirc;u n&#7919;a l&agrave; ta m&oacute;c tr&ograve;ng m&#7855;t<br />
 ng&#432;&#417;i l&#7853;p t&#7913;c.<br />
 Vi Ti&#7875;u B&#7843;o c&#361;ng qu&aacute;t l&#7899;n :<br />
 - Th&#7857;ng gi&#7863;c th&#7889;i tha n&agrave;y ! Ta c&#7913; ch&#7917;i b&#7899;i ng&#432;&#417;i &#273;&#7875; ng&#432;&#417;i l&agrave;m g&igrave; th&igrave; l&agrave;m.<br />
 A Kha kh&#7869; n&oacute;i :<br />
 - S&#432; &#273;&#7879; ! &#272;&#7915;ng th&oacute;a m&#7841; h&#7855;n n&#7919;a &#273;&#7875; tr&aacute;nh c&aacute;i tai h&#7841;i tr&#432;&#7899;c m&#7855;t.<br />
 Vi Ti&#7875;u B&#7843;o nghe c&ocirc; khuy&ecirc;n gi&#7843;i m&#7899;i im ti&#7871;ng.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n n&oacute;i :<br />
 - C&ocirc; n&agrave;y c&ograve;n bi&#7871;t &#273;i&#7873;u m&#7897;t ch&uacute;t. Nh&acirc;n ph&#7849;m c&ocirc; c&#361;ng v&agrave;o h&#7841;ng thanh cao.<br />
 Hay l&#7855;m ! Ta c&oacute; ng&#432;&#7901;i anh em ch&#432;a v&#7907;, b&#7919;a nay &#273;&#7875; y c&ugrave;ng c&ocirc; k&#7871;t duy&ecirc;n c&#7847;m<br />
 s&#7855;t cho c&ocirc; th&agrave;nh em d&acirc;u ta.<br />
 A Kha c&#7843; kinh v&#7897;i n&oacute;i :<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c ! Kh&ocirc;ng &#273;&#432;&#7907;c !<br />
 Ng&ocirc; L&#7853;p Th&acirc;n t&#7913;c gi&#7853;n h&#7887;i :<br />
 - Sao l&#7841;i kh&ocirc;ng &#273;&#432;&#7907;c ? C&ocirc; &#273;&atilde; l&#7845;y ai ch&#432;a ?<br />
 A Kha th&#7865;n &#273;&#7887; m&#7863;t l&ecirc;n &#273;&aacute;p :<br />
 - Ch&#432;a !<br />
 Ng&ocirc; L&#7853;p Th&acirc;n n&oacute;i :<br />
 - Ch&#432;a l&#7845;y ai th&igrave; sao l&#7841;i kh&ocirc;ng &#273;&#432;&#7907;c ? &#272;&#7857;ng n&agrave;o con g&aacute;i l&#7899;n c&#361;ng ph&#7843;i &#273;i<br />
 l&#7845;y ch&#7891;ng. Ng&#432;&#7901;i anh em c&#7911;a ta l&agrave; anh h&ugrave;ng h&agrave;o ki&#7879;t, l&#7841;i kh&ocirc;ng l&agrave;m nh&#7909;c c&ocirc;, sao<br />
 c&ocirc; kh&ocirc;ng ch&#7883;u ? Ng&#432;&#7901;i nh&agrave; &#273;&acirc;u ? t&#7845;u nh&#7841;c &#273;i !<br />
 B&#7885;n Ngao B&#432;u li&#7873;n khua chu&ocirc;ng g&otilde; tr&#7889;ng vang l&#7915;ng. Ti&#7871;ng nh&#7841;c n&#7893;i l&ecirc;n<br />
 c&#7921;c k&#7923; n&aacute;o nhi&#7879;t.<br />
 Su&#7889;t &#273;&#7901;i A Kha ch&#432;a bao gi&#7901; b&#7883; kinh h&atilde;i nh&#432; l&#7847;n n&agrave;y, c&ocirc; ngh&#297; th&#7847;m :<br />
 - H&#7855;n qu&ecirc; m&ugrave;a hung b&#7841;o th&#7871; n&agrave;y th&igrave; ng&#432;&#7901;i anh em c&#7911;a h&#7855;n ch&#7855;c c&ograve;n &#273;&aacute;ng<br />
 s&#7907;, &#273;&aacute;ng ng&aacute;n h&#417;n. N&#7871;u ta th&#7845;t th&acirc;n v&#7899;i k&#7867; ngu phu t&#7909;c t&#7917; th&igrave; d&ugrave; c&oacute; t&#7921; t&#7853;n<br />
 c&#361;ng kh&ocirc;ng r&#7917;a &#273;&#432;&#7907;c c&aacute;i nh&#7909;c tr&#7885;n &#273;&#7901;i.<br />
 C&ocirc; nghi&#7871;n ch&#7863;t hai h&agrave;m r&#259;ng, s&#7907; qu&aacute; kh&ocirc;ng th&#7889;t n&ecirc;n l&#7901;i.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n c&#432;&#7901;i n&oacute;i :<br />
 - Hay l&#7855;m ! Th&#7871; l&agrave; c&ocirc; &#432;ng thu&#7853;n r&#7891;i.<br />
 L&atilde;o v&#7851;y tay m&#7897;t c&aacute;i. Ti&ecirc;ng chi&ecirc;ng tr&#7889;ng li&#7873;n d&#7915;ng l&#7841;i.<br />
 A Kha la l&ecirc;n :<br />
 - Kh&ocirc;ng, kh&ocirc;ng ! Ta kh&ocirc;ng ch&#7883;u. C&aacute;c ng&#432;&#417;i gi&#7871;t ta &#273;i.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n t&#7913;c gi&#7853;n qu&aacute;t :<br />
 - &#272;&#432;&#7907;c l&#7855;m ! ta gi&#7871;t ng&#432;&#417;i v&agrave; gi&#7871;t lu&ocirc;n c&#7843; s&#432; &#273;&#7879; c&#7911;a ng&#432;&#417;i n&#7919;a.<br />
 L&atilde;o n&oacute;i r&#7891;i c&#7847;m l&#7845;y thanh c&#432;&#417;ng &#273;ao &#7903; trong tay Ngao B&#432;u khoa l&ecirc;n m&#7845;y<br />
 c&aacute;i.<br />
 A Kha v&#7915;a kh&oacute;c v&#7915;a la :<br />
 - Ng&#432;&#417;i gi&#7871;t ta mau &#273;i ! N&#7871;u ng&#432;&#417;i kh&ocirc;ng gi&#7871;t th&igrave; ch&#7859;ng ph&#7843;i l&agrave; h&#7843;o h&aacute;n.<br />
 Ng&#432;&#417;i...ng&#432;&#417;i gi&#7871;t c&#7843; s&#432; &#273;&#7879; ta n&#7919;a... gi&#7871;t g&atilde; tr&#432;&#7899;c c&agrave;ng hay.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n &#273;&#432;a m&#7855;t nh&igrave;n Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m :<br />
 - Con nh&#7887; n&agrave;y &#273;&atilde; v&ocirc; t&igrave;nh v&ocirc; ngh&#297;a v&#7899;i Vi Ti&#7875;u B&#7843;o nh&#432; v&#7853;y th&igrave; g&atilde; c&ograve;n l&#7845;y<br />
 th&#7883; l&agrave;m chi ?<br />
 Vi Ti&#7875;u B&#7843;o c&#361;ng t&#7913;c gi&#7853;n m&#7855;ng th&#7847;m :<br />
 - Con d&#432;&#7907;i th&#7889;i tha kia ! T&#7841;i sao mi l&#7841;i b&#7843;o l&atilde;o gi&#7871;t ta tr&#432;&#7899;c ?<br />
 Ng&ocirc; L&#7853;p Th&acirc;n t&#7913;c gi&#7853;n l&#7899;n ti&#7871;ng :<br />
 - C&ocirc; &#273;&atilde; mu&#7889;n gi&#7871;t s&#432; &#273;&#7879;, th&igrave; ta l&#7841;i kh&ocirc;ng gi&#7871;t g&atilde; n&#7919;a. A C&#7849;u ! &#272;em th&#7857;ng<br />
 l&#7887;i th&#7889;i tha n&agrave;y ra ngo&agrave;i kia ch&#7863;t &#273;&#7847;u.<br />
 L&atilde;o v&#7915;a h&ocirc; v&#7915;a tr&#7887; v&#7841;o Tr&#7883;nh Kh&#7855;c S&#7843;ng.<br />
 Ngao B&#432;u d&#7841; m&#7897;t ti&#7871;ng r&#7891;i l&ocirc;i Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;i.<br />
 A Kha h&#7889;t ho&#7843;ng la :<br />
 - Kh&ocirc;ng ! &#273;&#7915;ng gi&#7871;t y... gia gia y...<br />
 Ng&ocirc; L&#7853;p Th&acirc;n h&#7887;i :<br />
 - &#272;&#432;&#7907;c r&#7891;i ! V&#7853;y ng&#432;&#7901;i c&oacute; b&#7857;ng l&ograve;ng l&agrave;m em d&acirc;u ta kh&ocirc;ng ?<br />
 A Kha v&#7915;a kh&oacute;c v&#7915;a &#273;&aacute;p :<br />
 - Kh&ocirc;ng kh&ocirc;ng ! Ng&#432;&#417;i gi&#7871;t ch&#7871;t ta &#273;i hay h&#417;n.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n qu&#7859;ng c&#432;&#417;ng &#273;ao xu&#7889;ng c&#7847;m l&#7845;y roi ng&#7921;a qu&#7845;t :<br />
 - Ta kh&ocirc;ng gi&#7871;t ng&#432;&#417;i, h&atilde;y &#273;&aacute;nh ng&#432;&#417;i m&#7897;t tr&#259;m roi tr&#432;&#7899;c.<br />
 Trong l&ograve;ng t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng, l&atilde;o kh&ocirc;ng n&iacute;n &#273;&#432;&#7907;c vung roi l&ecirc;n kh&ocirc;ng , toan<br />
 &#273;&#7853;p xu&#7889;ng m&igrave;nh A Kha.<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i la l&ecirc;n :<br />
 - H&atilde;y khoan.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n v&#7897;i d&#7915;ng roi l&#7841;i kh&ocirc;ng &#273;&#7853;p xu&#7889;ng n&#7919;a. L&atilde;o h&#7887;i :<br />
 - Sao ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Ch&uacute;ng ta l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n ph&#7843;i nh&#7899; &#273;i&#7873;u ngh&#297;a kh&iacute;. T&#7841;i h&#7841; c&ugrave;ng s&#432; t&#7927;<br />
 nh&#432; ch&acirc;n tay ru&#7897;t th&#7883;t. V&#7853;y tr&#259;m roi &#273;&ograve;n &#273;&oacute; t&#7841;i h&#7841; ch&#7883;u thay cho y.<br />
 A Kha th&#7845;y Ng&ocirc; L&#7853;p Th&acirc;n hung h&#259;ng c&#7847;m roi vung lui vung t&#7899;i, trong l&ograve;ng<br />
 c&ocirc; &#273;&atilde; hoang mang, khi&#7871;p s&#7907;, nh&#432;ng c&ocirc; nghe Vi Ti&#7875;u B&#7843;o n&oacute;i v&#7853;y l&#7841;i m&#7915;ng th&#7847;m.<br />
 C&ocirc; n&oacute;i :<br />
 - S&#432; &#273;&#7879; ! Ng&#432;&#417;i qu&#7843; l&agrave; ng&#432;&#7901;i t&#7889;t !<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n Ng&ocirc; L&#7853;p Th&acirc;n n&oacute;i :<br />
 - H&#7905;i &#417;i ! L&atilde;o huynh ! b&#7845;t c&#7913; vi&#7879;c g&igrave; c&#361;ng do m&#7897;t m&igrave;nh t&#7841;i h&#7841; g&aacute;nh v&aacute;c. C&aacute;i<br />
 &#273;&oacute; k&ecirc;u b&#7857;ng b&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu kh&ocirc;ng s&#7907; nguy nan, th&#7859;ng th&acirc;n &#273;&#7913;ng ra nh&#7853;n<br />
 l&atilde;nh tr&aacute;ch nhi&#7879;m. L&atilde;o huynh kh&ocirc;ng n&ecirc;n b&#7913;c b&aacute;ch s&#432; t&#7927; c&#7911;a t&#7841;i h&#7841; ph&#7843;i l&#7845;y l&#7879;nh<br />
 huynh &#273;&ecirc;. N&#7871;u l&atilde;o huynh c&oacute; ch&#7883; em n&agrave;o &#7871; ch&#7891;ng th&igrave; &#273;&#7875; t&#7841;i h&#7841; b&aacute;i &#273;&#432;&#7901;ng, th&agrave;nh<br />
 th&acirc;n v&#7899;i y c&#361;ng &#273;&#432;&#7907;c.<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
 - Tr&#7883;nh c&ocirc;ng t&#7917; &#273;&atilde; l&#7845;y m&#7897;t c&ocirc; v&#7907;, t&#7841;i h&#7841; c&#361;ng l&#7845;y m&#7897;t c&ocirc;. Th&#7871; c&ocirc;ng b&#7857;ng<br />
 kh&ocirc;ng ai h&#417;n kh&ocirc;ng ai k&eacute;m. D&ugrave; c&ograve;n ng&#432;&#7901;i n&agrave;o n&#7919;a c&#7913; g&#7843; c&#7843; cho t&#7841;i h&#7841; c&#361;ng<br />
 &#273;&#432;&#7907;c. B&#7845;t lu&#7853;n r&#7893; r&aacute; c&#7841;p l&#7841;i, ch&#7893;i c&ugrave;n gi&#7867; r&aacute;ch, t&#7841;i h&#7841; thu n&#7841;p h&#7871;t!<br />
 G&atilde; n&oacute;i t&#7899;i &#273;&acirc;y, b&#7885;n Ng&ocirc; L&#7853;p Th&acirc;n kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i h&ocirc;<br />
 h&#7889;.<br />
 A Kha c&#361;ng ph&#7843;i ph&igrave; c&#432;&#7901;i. Nh&#432;ng c&ocirc; ch&#7881; c&#432;&#7901;i m&#7897;t ti&#7871;ng r&#7891;i ngh&#297; &#273;&#7871;n m&igrave;nh<br />
 &#273;ang b&#7883; &eacute;p u&#7893;ng, b&#7845;t gi&aacute;c l&#7841;i sa n&#432;&#7899;c m&#7855;t.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n c&#432;&#7901;i n&oacute;i :<br />
 - Ch&uacute; nh&#7887; n&agrave;y &#259;n n&oacute;i d&#7913;t kho&aacute;t &#273;&acirc;u ra &#273;&#7845;y, &#273;&aacute;ng l&agrave; m&#7897;t trang h&aacute;n t&#7917;. Ta<br />
 c&#361;ng mu&#7889;n tha c&aacute;c ng&#432;&#417;i, nh&#432;ng ta &#273;&atilde; n&oacute;i m&#7845;y l&#7901;i kh&ocirc;ng th&#7875; b&#7887; &#273;i &#273;&#432;&#7907;c. N&#7871;u<br />
 m&#7845;y c&acirc;u n&oacute;i vu v&#417; &#273;&#7911; khi&#7871;n ta r&uacute;t lui &yacute; &#273;&#7883;nh th&igrave; ch&#7859;ng ho&aacute; ra ta l&agrave; c&aacute;i b&#7883; th&#7883;t ?<br />
 Vi&#7879;c b&aacute;i &#273;&#432;&#7901;ng th&agrave;nh th&acirc;n nh&#7845;t &#273;&#7883;nh ph&#7843;i l&agrave;m.V&#7853;y ai b&aacute;i &#273;&#432;&#7901;ng &#273;&acirc;y ? Ng&#432;&#417;i hay<br />
 l&agrave; c&ocirc; kia ?<br />
 A Kha mu&#7889;n tho&aacute;t th&acirc;n cho ch&oacute;ng, v&#7897;i &#273;&aacute;p :<br />
 - &#272;&#7875; y b&aacute;i &#273;&#432;&#7901;ng ! &#273;&#7875; y b&aacute;i &#273;&#432;&#7901;ng !<br />
 Ng&ocirc; L&#7853;p Th&acirc;n tr&#7907;n m&#7855;t nh&igrave;n A Kha l&#7899;n ti&#7871;ng h&#7887;i :<br />
 - C&ocirc; mu&#7889;n g&atilde; b&aacute;i &#273;&#432;&#7901;ng th&agrave;nh th&acirc;n &#432; ?<br />
 A Kha b&#7869;n l&#7869;n c&uacute;i &#273;&#7847;u xu&#7889;ng &#273;&aacute;p :<br />
 - Ph&#7843;i r&#7891;i !<br />
 Ng&ocirc; L&#7853;p Th&acirc;n n&oacute;i<br />
 - Hay l&#7855;m !<br />
 L&atilde;o tr&#7887; v&agrave;o Vi Ti&#7875;u B&#7843;o l&#7899;n ti&#7871;ng :<br />
 - B&#7919;a nay nh&#7845;t &#273;&#7883;nh ph&#7843;i b&aacute;i &#273;&#432;&#7901;ng th&agrave;nh th&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n A Kha ng&#7853;p ng&#7915;ng :<br />
 - T&#7841;i h&#7841;...<br />
 A Kha kh&#7869; b&#7843;o g&atilde; :<br />
 - S&#432; &#273;&#7879; &#417;i ! B&#7919;a nay ng&#432;&#417;i c&#7913;u ta tho&aacute;t n&#7841;n. V&#297;nh vi&#7877;n ta kh&ocirc;ng qu&ecirc;n &#417;n.<br />
 Ng&#432;&#417;i n&ecirc;n nh&#7853;n l&#7901;i &#273;i !<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - S&#432; th&#432; mu&#7889;n ti&#7875;u &#273;&#7879; b&aacute;i &#273;&#432;&#7901;ng th&agrave;nh th&acirc;n &#432; ? H&#7905;i &#417;i ! S&#432; th&#432; &#273;&atilde; bi&#7871;t v&#7909;<br />
 n&agrave;y th&#7853;t kh&oacute; gi&#7843;i quy&#7871;t!<br />
 A Kha l&#7841;i n&oacute;i.<br />
 - Ta bi&#7871;t r&#7891;i ! N&#7871;u b&#7919;a nay ng&#432;&#417;i kh&ocirc;ng gi&uacute;p ta tho&aacute;t n&#7841;n th&igrave; ta ch&#7881; c&ograve;n<br />
 &#273;&#432;&#7901;ng &#273;&#7853;p &#273;&#7847;u t&#7921; t&#7917;. Ta&bull; kh&ocirc;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c, n&ecirc;n ph&#7843;i n&#259;n n&#7881; ng&#432;&#417;i... b&#7885;n<br />
 ch&uacute;ng... hung d&#7919; qu&aacute; !<br />
 Vi Ti&#7875;u B&#7843;o l&#7899;n ti&#7871;ng :<br />
 - S&#432; th&#432; &#417;i ! B&#7919;a nay s&#432; th&#432; &#273;&atilde; m&#7903; mi&#7879;ng n&#259;n n&#7881; ti&#7875;u &#273;&#7879;. Ti&#7875;u &#273;&#7879; &#273;&agrave;nh<br />
 mi&#7877;n c&#432;&#7905;ng v&acirc;ng l&#7901;i s&#432; th&#432;. S&#432; th&#432; y&ecirc;u c&#7847;u ti&#7875;n &#273;&#7879; b&aacute;i &#273;&#432;&#7901;ng th&agrave;nh th&acirc;n,<br />
 nh&#432;ng ti&#7875;u &#273;&#7879; ch&#7859;ng vui l&ograve;ng ch&uacute;t n&agrave;o.<br />
 A Kha &#273;&aacute;p :<br />
 - Ph&#7843;i r&#7891;i ! Ta y&ecirc;u c&#7847;u s&#432; &#273;&#7879;, n&#259;n n&#7881; s&#432; &#273;&#7879;. S&#432; &#273;&#7879; l&agrave; b&#7853;c anh h&ugrave;ng h&#7843;o<br />
 h&aacute;n, l&agrave; b&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu th&#7859;ng th&#7855;n &#273;&#7913;ng ra c&#7913;u ng&#432;&#7901;i trong l&uacute;c nguy c&#7845;p, l&#7841;i<br />
 &bull; ch&#7883;u nghe l&#7901;i ta n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; d&agrave;i n&oacute;i :<br />
 - S&#432; th&#432; &#417;i ! L&ograve;ng d&#7841; c&#7911;a s&#432; th&#432; ti&#7875;u &#273;&#7879; hi&#7875;u c&#7843; r&#7891;i. D&ugrave; s&#432; th&#432; c&oacute; b&#7855;t<br />
 ti&#7875;u &#273;&#7879; ph&#7843;i ch&#7871;t ngay l&#7853;p t&#7913;c, ti&#7875;u &#273;&#7879; c&#361;ng quy&#7871;t ch&#7859;ng chau m&agrave;y. S&#432; th&#432; &#273;&atilde;<br />
 mu&#7889;n ti&#7875;u &#273;&#7879; b&aacute;i &#273;&#432;&#7901;ng th&agrave;nh th&acirc;n, d&#297; nhi&ecirc;n ti&#7875;u &#273;&#7879; ph&#7843;i v&acirc;ng l&#7901;i.<br />
 A Kha n&oacute;i :<br />
 - Ta bi&#7871;t s&#432; &#273;&#7879; &#273;&#7889;i x&#7917; v&#7899;i ta r&#7845;t t&#7917; t&#7871;. T&#7915; nay... t&#7915; nay ta c&#361;ng &#273;&#7889;i &#273;&atilde;i v&#7899;i<br />
 s&#432; &#273;&#7879; m&#7897;t l&ograve;ng m&#7897;t d&#7841;.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n c&#432;&#7901;i h&#7887;i :<br />
 - V&#7853;y c&#7913; l&agrave;m th&#7871; ! ti&#7875;u huynh &#273;&#7879; ! Ta ti&#7871;c r&#7857;ng ch&#7859;ng c&ograve;n &#273;&#7913;a em g&aacute;i n&agrave;o<br />
 &#273;&#7875; g&#7843; cho ti&#7875;u huynh &#273;&#7879;. Con g&aacute;i ta l&#7841;i c&ograve;n nh&#7887; qu&aacute; m&#7899;i l&ecirc;n ba tu&#7893;i th&igrave; kh&ocirc;ng<br />
 &#273;&#432;&#7907;c r&#7891;i. H&#7905;i &#417;i ! Trong b&#7885;n c&aacute;c ng&#432;&#417;i ai c&ograve;n em g&aacute;i mau mau k&ecirc;u &#273;&#7871;n &#273;&acirc;y &#273;&#7875;<br />
 th&agrave;nh h&ocirc;n c&ugrave;ng v&#7883; ti&#7875;u anh h&ugrave;ng n&agrave;y.<br />
 Ngao B&#432;u c&#432;&#7901;i &#273;&aacute;p :<br />
 - Ti&#7875;u nh&acirc;n kh&ocirc;ng c&ograve;n ai.<br />
 M&#7897;t t&ecirc;n kh&aacute;c n&oacute;i :<br />
 - V&#7883; anh h&ugrave;ng n&agrave;y ngh&#297;a c&#7843; ng&#7845;t tr&#7901;i xanh, n&#7871;u t&#7841;i h&#7841; &#273;&#432;&#7907;c k&#7871;t th&acirc;n gia v&#7899;i<br />
 g&atilde; th&igrave; th&#7853;t l&agrave; ph&#432;&#7899;c l&#7899;n. Nh&#432;ng &#273;&aacute;ng ti&#7871;c t&#7841;i h&#7841; ch&#7881; c&oacute; m&#7897;t v&#7883; huynh &#273;&#7879;, ch&#7913;<br />
 ch&#7859;ng c&ograve;n ch&#7883; em g&aacute;i n&agrave;o c&#7843;.<br />
 Ng&#432;&#7901;i kh&aacute;c n&oacute;i :<br />
 - T&#7927; t&#7927; c&#7911;a ta &#273;i l&#7845;y ch&#7891;ng &#273;&atilde; sanh h&#7841; &#273;&#432;&#7907;c t&aacute;m &#273;&#7913;a con. Ti&#7875;u anh h&ugrave;ng &#417;i<br />
 ! N&#7871;u ti&#7875;u anh h&ugrave;ng ch&#7901; &#273;&#432;&#7907;c &#273;&#7871;n khi anh r&#7875; ta ch&#7871;t th&igrave; ta khuy&ecirc;n t&#7927; t&#7927; c&#7843;i gi&aacute;<br />
 l&#7845;y ti&#7875;u anh h&ugrave;ng.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n c&#432;&#7901;i n&oacute;i :<br />
 - C&ograve;n ph&#7843;i ch&#7901; &#273;&#7907;i th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c r&#7891;i. Hi&#7879;n gi&#7901; ai c&ograve;n ch&#7883; em kh&ocirc;ng ?<br />
 M&#7885;i ng&#432;&#7901;i l&#7855;c &#273;&#7847;u &#273;&aacute;p :<br />
 - Kh&ocirc;ng c&oacute; !<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng n&oacute;i :<br />
 - Th&#432;a c&aacute;c v&#7883; b&#7857;ng h&#7919;u ! Ch&#7859;ng ph&#7843;i ti&#7875;u &#273;&#7879; kh&ocirc;ng ch&#7883;u m&agrave; v&igrave; c&aacute;c v&#7883; &#273;&acirc;y<br />
 ch&#7859;ng ai c&oacute; ch&#7883; em g&aacute;i. V&#7853;y n&ecirc;n bu&ocirc;ng tha cho b&#7885;n t&#7841; h&#7841; qu&aacute;ch.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n l&#7855;c &#273;&#7847;u &#273;&aacute;p :<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c ! B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu nh&#7845;t ng&ocirc;n k&yacute; xu&#7845;t, t&#7913; m&atilde; nan truy. B&#7919;a<br />
 nay nh&#7845;t &#273;&#7883;nh ph&#7843;i c&oacute; cu&#7897;c b&aacute;i &#273;&#432;&#7901;ng th&agrave;nh th&acirc;n, kh&ocirc;ng th&igrave; ch&#7885;c gi&#7853;n S&aacute;t th&#7847;n<br />
 th&aacute;i tu&#7871;, m&#7885;i ng&#432;&#7901;i &#7903; &#273;&acirc;y &#273;&#7873;u ch&#7871;t b&#7845;t &#273;&#7855;c k&#7923; t&#7917;, ch&#7913; &#273;&acirc;u ph&#7843;i l&agrave; chuy&#7879;n &#273;&ugrave;a.<br />
 &#272;&#432;&#7907;c r&#7891;i ! Ti&#7875;u huynh &#273;&#7879; l&agrave;m l&#7877; b&aacute;i &#273;&#432;&#7901;ng th&agrave;nh th&acirc;n c&ugrave;ng ti&#7875;u c&ocirc; n&#432;&#417;ng kia.<br />
 L&atilde;o v&#7915;a n&oacute;i v&#7915;a tr&#7887; v&agrave;o A Kha.<br />
 A Kha c&ugrave;ng Vi Ti&#7875;u B&#7843;o &#273;&#7891;ng thanh la l&ecirc;n :<br />
 - Kh&ocirc;ng ! Kh&ocirc;ng &#273;&#432;&#7907;c r&#7891;i !....<br />
 Ng&ocirc; L&#7853;p Th&acirc;n t&#7913;c gi&#7853;n qu&aacute;t h&#7887;i :<br />
 - Sao l&#7841;i kh&ocirc;ng &#273;&#432;&#7907;c ? C&ocirc; mu&#7889;n b&aacute;i &#273;&#432;&#7901;ng th&agrave;nh th&acirc;n v&#7899;i ng&#432;&#7901;i anh em<br />
 c&#7911;a ta ? Hay b&aacute;i &#273;&#432;&#7901;ng th&agrave;nh th&acirc;n v&#7899;i v&#7883; ti&#7875;u huynh &#273;&#7879; n&agrave;y ? Tu&#7923; &yacute; c&ocirc; l&#7921;a ch&#7885;n<br />
 ai c&#361;ng &#273;&#432;&#7907;c.<br />
 A Kha m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n l&#7855;c &#273;&#7847;u &#273;&aacute;p :<br />
 - Ta kh&ocirc;ng mu&#7889;n th&agrave;nh th&acirc;n v&#7899;i ai h&#7871;t.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n l&#7841;i qu&aacute;t :<br />
 - B&acirc;y gi&#7901; m&agrave; c&ocirc; c&ograve;n t&#7915; ch&#7889;i &#432; ? Gi&#7901; t&#7889;t &#273;&#7871;n n&#417;i r&#7891;i. N&#7871;u &#273;&#7875; l&#7905; hung th&#7847;n<br />
 gi&aacute;ng l&acirc;m th&igrave; ch&#7859;ng c&ograve;n m&#7897;t ai s&#7889;ng s&oacute;t.<br />
 L&atilde;o d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i g&#7885;i :<br />
 - N&agrave;y ! A Tam ! A C&#7849;u ! Hai t&ecirc;n n&agrave;y kh&ocirc;ng ch&#7883;u b&aacute;i &#273;&#432;&#7901;ng th&agrave;nh th&acirc;n, v&#7853;y<br />
 c&aacute;c ng&#432;&#417;i c&#7855;t m&#361;i ch&uacute;ng &#273;i !<br />
 Ngao B&#432;u v&agrave; m&#7897;t t&ecirc;n s&#432; &#273;&#7879; &#273;&#7891;ng thanh d&#7841; m&#7897;t ti&#7871;ng r&#7891;i c&#7847;m c&#432;&#417;ng &#273;ao<br />
 li&#7871;c v&agrave;o m&#361;i A Kha.<br />
 A Kha kh&ocirc;ng s&#7907; ch&#7871;t, nh&#432;ng ngh&#297; t&#7899;i b&#7883; c&#7855;t m&#361;i bi&#7871;n th&agrave;nh ng&#432;&#7901;i c&#7921;c k&#7923;<br />
 x&#7845;u xa. Co t&aacute;i m&#7863;t, kh&ocirc;ng c&ograve;n m&#7897;t ch&uacute;t huy&#7871;t s&#7855;c.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - C&aacute;c b&#7841;n &#273;&#7915;ng c&#7855;t m&#361;i s&#432; th&#432; t&#7841;i h&#7841;, c&#7855;t m&#361;i t&#7841;i h&#7841; hay h&#417;n.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n &#273;&aacute;p :<br />
 - Ph&#7843;i c&#7855;t &#273;&ocirc;i m&#361;i &#273;&#7875; t&#7871; hung th&#7847;n m&#7899;i &#273;&#7911; m&agrave; ng&#432;&#417;i ch&#7881; c&oacute; m&#7897;t c&aacute;i bi&#7871;t<br />
 l&agrave;m th&#7871; n&agrave;o ? N&agrave;y ! G&atilde; h&#7885; Tr&#7883;nh kia ! Ta c&#7855;t m&#361;i ng&#432;&#417;i thay cho c&ocirc; n&agrave;y &#273;&#432;&#7907;c<br />
 kh&ocirc;ng ?<br />
 A Kha nh&igrave;n Tr&#7883;nh Kh&#7855;c S&#7843;ng b&#7857;ng con m&#7855;t kh&#7849;n c&#7847;u.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng kh&ocirc;ng d&aacute;m nh&igrave;n c&ocirc;, v&#7915;a quay &#273;i ch&#7895; kh&aacute;c v&#7915;a l&#7855;c &#273;&#7847;u.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n h&#7887;i :<br />
 - Th&#7857;ng l&otilde;i n&agrave;y kh&ocirc;ng ch&#7883;u m&agrave; s&#432; &#273;&#7879; c&ocirc; l&#7841;i vui l&ograve;ng ngay. Ch&agrave; ! L&#7879;nh s&#432; &#273;&#7879;<br />
 th&#7853;t l&agrave; ng&#432;&#7901;i t&#7889;t ! C&ocirc; kh&ocirc;ng l&#7845;y y th&igrave; c&ograve;n l&#7845;y ai ? T&#7845;u nh&#7841;c &#273;i, &#273;&#7875; ch&uacute;ng l&agrave;m l&#7877;<br />
 b&aacute;i &#273;&#432;&#7901;ng.<br />
 Chu&ocirc;ng tr&#7889;ng l&#7841;i n&#7893;i l&ecirc;n. Ngao B&#432;u qua m&#432;&#7907;n t&#7845;m kh&#259;n &#273;&#7897;i tr&ecirc;n &#273;&#7847;u t&acirc;n<br />
 n&#432;&#417;ng gi&#7843; qu&agrave;ng v&agrave;o &#273;&#7847;u A Kha. G&atilde; l&#7841;i c&#7903;i tr&oacute;i cho c&ocirc;.<br />
 A Kha v&#7915;a c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c &#273;&atilde; vung quy&#7873;n &#273;&aacute;nh "ch&aacute;t" m&#7897;t ti&#7871;ng tr&uacute;ng v&agrave;o<br />
 ng&#7921;c Ngao B&#432;u. May m&agrave; c&ocirc; &iacute;t n&#7897;i l&#7921;c, n&ecirc;n tuy h&#7855;n b&#7883; tr&uacute;ng &#273;&ograve;n m&agrave; kh&ocirc;ng &#273;au<br />
 l&#7855;m.<br />
 Ngao B&#432;u c&#7847;m c&#432;&#417;ng &#273;ao k&#7873; v&agrave;o c&#7893; A Kha.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n h&ocirc; :<br />
 - T&acirc;n lang, t&acirc;n n&#432;&#417;ng l&agrave;m l&#7877; b&aacute;i thi&ecirc;n !<br />
 A Kha c&#7843;m th&#7845;y sau c&#7893; m&aacute;t r&#432;&#7907;i v&agrave; h&#417;i &#273;au. C&ocirc; kh&ocirc;ng l&agrave;m sao &#273;&#432;&#7907;c &#273;&agrave;nh<br />
 c&ugrave;ng Vi Ti&#7875;u B&#7843;o s&oacute;ng vai qu&igrave; xu&#7889;ng nh&igrave;n ra ngo&agrave;i d&#7853;p &#273;&#7847;u l&#7841;y.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n l&#7841;i x&#432;&#7899;ng :<br />
 - T&acirc;n lang c&ugrave;ng t&acirc;n n&#432;&#417;ng l&agrave;m l&#7877; b&aacute;i &#273;&#7883;a.<br />
 Ngao B&#432;u xoay m&igrave;nh hai ng&#432;&#7901;i cho quay v&agrave;o trong qu&#7923; l&#7841;i.<br />
 Nghe ti&#7871;ng h&ocirc; "Phu th&ecirc; giao b&aacute;i", hai ng&#432;&#7901;i &#273;&#7889;i di&#7879;n nhau qu&igrave; l&#7841;y m&#7845;y l&#7841;y.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n c&#432;&#7901;i ha h&#7843; h&ocirc; :<br />
 - C&#7863;p v&#7907; ch&#7891;ng m&#7899;i t&#7841; &ocirc;ng mai &#273;i.<br />
 A Kha t&#7913;c qua vung c&#432;&#7899;c &#273;&aacute; v&agrave;o b&#7909;ng d&#432;&#7899;i l&atilde;o.<br />
 Ph&aacute;t &#273;&aacute; n&agrave;y kh&aacute; n&#7863;ng, Ng&ocirc; L&#7853;p Th&acirc;n "&#7889;i" l&ecirc;n m&#7897;t ti&#7871;ng, l&ugrave;i l&#7841;i ba b&#432;&#7899;c. L&atilde;o<br />
 ho m&#7845;y ti&#7871;ng r&#7891;i c&#432;&#7901;i n&oacute;i :<br />
 - D&#7919; qu&aacute; ! D&#7919; qu&aacute; !<br />
 Gi&#7919;a l&uacute;c &#7845;y b&#7895;ng nghe ngo&agrave;i t&#7915; &#273;&#432;&#7901;ng c&oacute; ti&#7871;ng c&ograve;i li&ecirc;n h&#7891;i th&eacute;t l&ecirc;n lanh<br />
 l&#7843;nh. C&#7843; b&#7889;n m&#7863;t &#273;&ocirc;ng, t&acirc;y, nam, b&#7855;c &#273;&#7873;u c&oacute; ti&#7871;ng b&#432;&#7899;c ch&acirc;n l&#7841;o x&#7841;o, &iacute;t ra<br />
 c&#361;ng c&oacute; &#273;&#7871;n b&#7889;n, n&#259;m ch&#7909;c ng&#432;&#7901;i .<br />
 Ng&ocirc; L&#7853;p Th&acirc;n ng&#7915;ng ti&#7871;ng c&#432;&#7901;i khi kh&#7869; h&ocirc; :<br />
 - T&#7855;t &#273;&egrave;n l&#7917;a &#273;i !<br />
 Trong t&#7915; &#273;&#432;&#7901;ng t&#7889;i om. Vi Ti&#7875;u B&#7843;o v&#7897;i &#273;&#7871;n b&ecirc;n A Kha c&#7847;m tay c&ocirc; kh&#7869;<br />
 n&oacute;i :<br />
 - B&ecirc;n ngo&agrave;i c&oacute; &#273;&#7883;ch nh&acirc;n &#273;&#7871;n.<br />
 A Kha &#273;au kh&#7893; v&ocirc; c&ugrave;ng, ngh&#7865;n ng&agrave;o &#273;&aacute;p :<br />
 - Ta.... ta &#273;&atilde; c&ugrave;ng ng&#432;&#417;i l&agrave;m l&#7877; b&aacute;i thi&ecirc;n &#273;&#7883;a r&#7891;i...<br />
 Vi Ti&#7875;u B&#7843;o kh&#7869; n&oacute;i :<br />
 - &#272;&oacute; l&agrave; m&#7897;t &#273;i&#7873;u m&agrave; ti&#7875;u &#273;&#7879; mong m&#7887;i b&#7845;y l&acirc;y nay. &#272;&aacute;ng ti&#7871;c vi&#7879;c t&#7871; c&aacute;o<br />
 thi&ecirc;n &#273;&#7883;a b&#7919;a nay th&#7921;c h&agrave;nh m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t v&agrave; l&#7853;t &#273;&#7853;t qu&aacute; ch&#7915;ng !<br />
 A Kha t&#7913;c gi&#7853;n h&#7887;i :<br />
 - V&#7909; n&agrave;y r&#7891;i b&#7887; &#273;i kh&ocirc;ng &#273;&aacute;ng k&#7875;. Ng&#432;&#417;i t&#432;&#7903;ng l&agrave; chuy&#7879;n th&#7853;t ch&#259;ng ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p<br />
 - Kh&ocirc;ng th&#7853;t th&igrave; c&ograve;n gi&#7843; sao &#273;&#432;&#7907;c ? C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng g&#7841;o &#273;&atilde; th&#7893;i x&ocirc;i, v&aacute;n<br />
 &#273;&atilde; &#273;&oacute;ng... g&igrave; g&igrave; &#273;&oacute;.<br />
 A Kha n&oacute;i :<br />
 - V&aacute;n &#273;&atilde; &#273;&oacute;ng thuy&#7873;n ch&#7913; c&ograve;n &#273;&oacute;ng g&igrave; n&#7919;a ?<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i ngay :<br />
 - Ph&#7843;i r&#7891;i ! Ph&#7843;i r&#7891;i ! V&aacute;n &#273;&atilde; &#273;&oacute;ng thuy&#7873;n. H&#7885;c v&#7845;n c&#7911;a n&#432;&#417;ng t&#7917; kh&aacute; l&#7855;m.<br />
 T&#7915; nay ch&#7883;u kh&oacute; d&#7841;y cho "t&#432;&#7899;ng c&ocirc;ng" hi&#7875;u bi&#7871;t nhi&#7873;u v&agrave;o.<br />
 A Kha th&#7845;y g&atilde; m&#7863;t d&#7847;y k&ecirc;u m&igrave;nh b&#7857;ng n&#432;&#417;ng t&#7917; v&agrave; t&#7921; x&#432;ng l&agrave; t&#432;&#7899;ng c&ocirc;ng<br />
 th&igrave; trong l&ograve;ng n&oacute;ng n&#7849;y b&#7891;n ch&#7891;n, b&#7845;t gi&aacute;c kh&oacute;c o&agrave; l&ecirc;n.<br />
 B&#7895;ng nghe ngo&agrave;i t&#7915; &#273;&#432;&#7901;ng c&oacute; m&#7845;y ch&#7909;c ti&#7871;ng ng&#432;&#7901;i g&#7885;i nhau &#417;i &#7899;i, la &oacute;<br />
 om s&ograve;m, t&#7921;a h&#7891; ti&#7871;ng tr&acirc;u r&#7889;ng, th&uacute; g&#7847;m. Hai ng&#432;&#7901;i ch&#7881; th&#7845;y l&yacute; la l&yacute; l&#7889; kh&ocirc;ng<br />
 hi&#7875;u h&#7885; k&ecirc;u g&#7885;i g&igrave;.<br />
 A Kha trong l&ograve;ng khi&#7871;p s&#7907;, b&#7845;t gi&aacute;c ng&#7891;i t&#7921;a v&agrave;o Vi Ti&#7875;u B&#7843;o .<br />
 Vi Ti&#7875;u B&#7843;o qu&agrave;ng tay &ocirc;m l&#7845;y c&ocirc; kh&#7869; an &#7911;i :<br />
 - &#272;&#7915;ng s&#7907; g&igrave; h&#7871;t. D&#432;&#7901;ng nh&#432; b&#7885;n L&#7841;t Ma &#7903; T&acirc;y T&#7841;ng &#273;&#7871;n t&#7845;n c&ocirc;ng.<br />
 A Kha h&#7887;i :<br />
 - L&agrave;m th&#7871; n&agrave;o b&acirc;y gi&#7901; ?<br />
 Vi Ti&#7875;u B&#7843;o d&#7855;t tay n&agrave;ng l&eacute;n l&uacute;t &#7849;n v&agrave;o sau kh&aacute;m th&#7901;.<br />
 &#272;&#7897;t nhi&ecirc;n ho&#7843; quan lo&eacute; m&#7855;t m&#7845;y ch&#7909;c ng&#432;&#7901;i r&#7847;m r&#7897; ti&#7871;n v&#7841;o t&#7915; &#273;&#432;&#7901;ng.<br />
 Ng&#432;&#7901;i n&agrave;o c&#361;ng tay c&#7847;m &#273;&oacute;m &#273;u&#7889;c v&agrave; binh kh&iacute;.<br />
 Vi Ti&#7875;u B&#7843;o c&ugrave;ng A Kha ng&oacute; th&#7845;y &#273;&#7873;u gi&#7853;t m&igrave;nh kinh h&atilde;i. B&#7885;n ng&#432;&#7901;i n&agrave;y<br />
 m&#7863;t b&ocirc;i xanh &#273;&#7887; lo&egrave; lo&#7865;t. Tr&ecirc;n &#273;&#7847;u c&agrave;i l&ocirc;ng chim. M&igrave;nh tr&#7847;n tr&ugrave;ng tr&#7909;c. Chung<br />
 quanh l&#432;ng qu&#7845;n da th&uacute;. Tr&#432;&#7899;c ng&#7921;c v&agrave; c&aacute;nh tay &#273;&#7873;u v&#7869; hoa v&#259;n. Nguy&ecirc;n l&agrave;<br />
 m&#7897;t to&aacute;n m&aacute;n m&#7885;i.<br />
 A Kha th&#7845;y b&#7885;n m&aacute;n m&#7885;i n&agrave;y ng&#432;&#7901;i ch&#7859;ng ra ng&#432;&#7901;i, qu&#7881; ch&#7859;ng ra qu&#7881;, m&#7863;t<br />
 m&#361;i t&ecirc;n n&agrave;o c&#361;ng hung d&#7919;, c&ocirc; c&agrave;ng th&ecirc;m ph&#7847;n khi&#7871;p s&#7907;, ng&#7891;i co ro trong l&ograve;ng<br />
 Vi Ti&#7875;u B&#7843;o, to&agrave;n th&acirc;n run b&#7847;n b&#7853;t.<br />
 B&#7885;n Man m&#7885;i th&eacute;t l&ecirc;n be be. M&#7897;t t&ecirc;n &#273;i tr&#432;&#7899;c l&#7899;n ti&#7871;ng :<br />
 - B&#7885;n ng&#432;&#7901;i H&aacute;n kh&ocirc;ng t&#7889;t &#273;&acirc;u, gi&#7871;t h&#7871;t di. Man t&#7917; m&#7899;i l&agrave; ng&#432;&#7901;i t&#7889;t, &#273;i<br />
 gi&#7871;t ng&#432;&#7901;i H&aacute;n. &Ocirc; l&yacute; &ocirc; l&#7889;, a b&#432; t&#432; l&#7927;!<br />
 B&#7885;n Man m&#7885;i c&#361;ng h&ocirc; theo m&#7897;t h&#7891;i, n&oacute;i to&agrave;n Man tho&#7841;i.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n &#7903; V&acirc;n Nam hi&#7875;u ti&#7871;ng r&#7907; Di, nh&#432;ng &#273;&#7889;i v&#7899;i b&#7885;n Man m&#7885;i n&agrave;y,<br />
 l&atilde;o ch&#7859;ng hi&#7875;u &#273;&#432;&#7907;c c&acirc;u n&agrave;o. L&atilde;o li&#7873;n d&ugrave;ng ti&#7871;ng r&#7907; Di b&#7843;o ch&uacute;ng :<br />
 - B&#7885;n ta l&agrave; ng&#432;&#7901;i H&aacute;n nh&#432;ng r&#7845;t t&#7917; t&#7871;. Ch&uacute;ng ta &#273;&#7915;ng ch&eacute;m gi&#7871;t nhau<br />
 T&ecirc;n th&#7911; l&atilde;nh b&#7885;n Man t&#7917; l&#7855;c &#273;&#7847;u &#273;&aacute;p :<br />
 - Ng&#432;&#7901;i H&aacute;n l&agrave; kh&ocirc;ng t&#7889;t r&#7891;i. Ph&#7843;i gi&#7871;t cho k&#7923; h&#7871;t. &Ocirc; l&yacute; &ocirc; l&#7889;, a ba t&#432; l&#7927;<br />
 B&#7885;n Man t&#7917; l&#7841;i h&ocirc; theo :<br />
 - &Ocirc; l&yacute; &ocirc; l&#7889;, a ba t&#432; l&#7927;<br />
 Ch&uacute;ng vung &#273;&#7841;i &#273;ao c&ugrave;ng c&#432;&#417;ng xoa &#273;&aacute;nh t&#7899;i.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

