<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 157</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>B&aacute;ch th&#7855;ng &#273;ao v&#432;&#417;ng H&#7891; D&#7853;t Chi</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - T&#7893; b&agrave; n&oacute;! M&#7845;y t&ecirc;n ch&oacute; ch&#7871;t v&#7915;a r&#7891;i &#273;&aacute;nh b&#7841;c thua ti&#7873;n c&ograve;n c&atilde;i<br />
 c&#7889;i. Ng&ocirc; &#273;&#7841;i cho cho ch&uacute;ng n&oacute; n&#7871;m m&ugrave;i &#273;au kh&#7893; t&#7913;c l&agrave; gi&aacute;o hu&#7845;n b&#7885;n ch&uacute;ng t&#7915;<br />
 nay &#273;&aacute;nh b&#7841;c ph&#7843;i theo &#273;&uacute;ng quy lu&#7853;t. Ti&#7875;u &#273;&#7879; r&#7845;t l&#7845;y l&agrave;m h&#7843; d&#7841; v&agrave; c&#7843;m &#417;n &#273;&#7841;i<br />
 ca.<br />
 Ng&ocirc; L&#7909;c K&#7923; n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;.<br />
 Qu&#7847;n h&ugrave;ng ng&#7891;i xu&#7889;ng r&#7891;i, Ng&ocirc; L&#7909;c K&#7923; h&#7887;i v&#7873; nh&#7919;ng vi&#7879;c &#7903; V&acirc;n Nam, Vi<br />
 Ti&#7875;u B&#7843;o nh&#7845;t nh&#7845;t thu&#7853;t l&#7841;i.<br />
 Ng&ocirc; L&#7909;c K&#7923; nghe n&oacute;i &#273;&atilde; b&#7855;t &#273;&#432;&#7907;c &#273;&#7847;y &#273;&#7911; b&#7857;ng ch&#7913;ng Ng&ocirc; Tam Qu&#7871; qu&#7843;<br />
 c&oacute; &yacute; t&#7841;o ph&#7843;n th&igrave; l&ograve;ng khoan kho&aacute;i, h&#7871;t s&#7913;c khen ng&#7907;i. L&atilde;o n&oacute;i:<br />
 - T&ecirc;n gian t&#7863;c &#273;&oacute; kh&#7903;i binh l&agrave;m ph&#7843;n nh&#7845;t &#273;&#7883;nh s&#7869; &#273;&aacute;nh t&#7899;i Qu&#7843;ng &#272;&ocirc;ng,<br />
 ch&uacute;ng ta ph&#7843;i m&#7897;t phen c&#7917; &#273;&#7897;ng c&#7921;c nh&#7885;c v&#7899;i h&#7855;n. Khi &#273;&#7843; b&#7841;i &#273;&#432;&#7907;c t&ecirc;n gian<br />
 t&#7863;c &#273;&oacute; r&#7891;i, ch&uacute;ng ta quay v&#7873; b&#7855;c &#273;&aacute;nh th&#7859;ng l&ecirc;n B&#7855;c Kinh.<br />
 Qu&#7847;n h&ugrave;ng &#273;ang n&oacute;i chuy&#7879;n, &#273;&#432;&#7901;ng ch&#7911; c&#7911;a Gia H&#7853;u &#273;&#432;&#7901;ng l&agrave; M&atilde; Si&ecirc;u<br />
 H&#432;ng &#273;&#432;&#7907;c tin b&aacute;o li&#7873;n &#273;&#7871;n ngay.<br />
 M&atilde; Si&ecirc;u H&#432;ng t&#432;&#417;ng h&#7897;i c&ugrave;ng Ng&ocirc; L&#7909;c K&#7923; l&#7841;i di&#7877;n ra b&#7847;u kh&ocirc;ng kh&iacute; th&acirc;n<br />
 thi&#7871;t.<br />
 L&uacute;c n&oacute;i t&#7899;i chuy&#7879;n x&#7843;y ra trong s&ograve;ng b&#7841;c, Ng&ocirc; L&#7909;c K&#7923; l&#7899;n ti&#7871;ng tho&aacute; m&#7841;<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m, m&#7841;t s&aacute;t h&#7855;n d&#7903; tr&ograve; &aacute;m to&aacute;n nham hi&#7875;m &#273;&ecirc; ti&#7879;n. L&atilde;o mu&#7889;n t&igrave;m<br />
 ngay Ph&ugrave;ng T&iacute;ch Ph&#7841;m &#273;&#7875; &#273;&aacute;nh cho h&#7855;n m&#7897;t tr&#7853;n.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i &#273;&#7871;n chuy&#7879;n Ph&ugrave;ng T&iacute;ch Ph&#7841;m &#273;&#7883;nh h&#7841; s&aacute;t Tr&#7847;n C&#7853;n<br />
 Nam &#7903; B&#7855;c Kinh, Ng&ocirc; L&#7909;c K&#7923; &#273;&#7853;p m&#7841;nh tay &#273;&aacute;nh "ch&aacute;t" m&#7897;t ti&#7871;ng xu&#7889;ng m&#7863;t b&agrave;n<br />
 r&#7891;i n&oacute;i:<br />
 - Ch&uacute;ng ta ph&#7843;i &#273;&#7853;p cho h&#7855;n m&#7897;t tr&#7853;n, m&#7897;t l&agrave; &#273;&#7875; b&aacute;o th&ugrave; cho anh em<br />
 Thanh M&#7897;c &#273;&#432;&#7901;ng, hai l&agrave; tr&#7915; b&#7887; m&#7889;i lo t&acirc;m ph&uacute;c cho Tr&#7847;n t&#7893;ng &#273;&agrave; ch&uacute;a, ba l&agrave;<br />
 r&#7917;a c&aacute;i h&#7853;n b&#7919;a nay h&#7855;n ng&#7845;m ng&#7847;m t&#7853;p k&iacute;ch anh em.<br />
 N&ecirc;n bi&#7871;t Ng&ocirc; L&#7909;c K&#7923; tr&#432;&#7899;c nay ch&#432;a t&#7915;ng g&#7863;p tay &#273;&#7883;ch th&#7911; ngang th&#432;ng<br />
 v&#7899;i l&atilde;o m&agrave; b&#7919;a nay l&#7841;i b&#7883; Ph&ugrave;ng T&iacute;ch Ph&#7841;m ki&#7873;m ch&#7871; kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c,<br />
 l&atilde;o c&#259;m ph&#7851;n kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t.<br />
 M&atilde; Si&ecirc;u H&#432;ng n&oacute;i:<br />
 - L&yacute; T&#7921; Th&agrave;nh l&agrave; t&ecirc;n m&#7897;t &#273;&#7841;i ph&#7843;n t&#7863;c &#273;&atilde; h&#7841; s&aacute;t S&ugrave;ng Trinh thi&ecirc;n t&#7917;, nay<br />
 h&#7855;n ta t&#7899;i Li&#7877;u Ch&acirc;u, ch&uacute;ng ta kh&ocirc;ng th&#7875; bu&ocirc;ng tha h&#7855;n m&#7897;t c&aacute;ch d&#7877; d&agrave;ng.<br />
 Nguy&ecirc;n Thi&ecirc;n &#272;&#7883;a H&#7897;i v&#7851;n m&#7897;t l&ograve;ng trung trinh v&#7899;i nh&agrave; &#272;&#7841;i Minh. S&ugrave;ng<br />
 Trinh ho&agrave;ng &#273;&#7871; b&#7883; L&yacute; T&#7921; Th&agrave;nh b&#7913;c b&aacute;ch ph&#7843;i ch&#7871;t treo &#7903; n&uacute;i M&ocirc;i S&#417;n. D&#297;<br />
 nhi&ecirc;n L&yacute; T&#7921; Th&agrave;nh c&#361;ng l&agrave; k&#7867; th&ugrave; c&#7911;a Thi&ecirc;n &#272;&#7883;a H&#7897;i.<br />
 M&#7885;i ng&#432;&#7901;i h&#7887;i &#273;&#7871;n l&#7841;i l&#7883;ch c&#7911;a Cao T&ocirc;n Gi&#7843; v&agrave; U&#7927; T&ocirc;n Gi&#7843;, Vi Ti&#7875;u B&#7843;o tr&#7843;<br />
 l&#7901;i m&#7897;t c&aacute;ch h&agrave;m h&#7891;. G&atilde; n&oacute;i U&#7927; Ton Gi&#7843; v&agrave; L&#7909;c Cao Hi&ecirc;n l&agrave; th&#7883; v&#7879; trong tri&#7873;u,<br />
 v&igrave; g&atilde; c&oacute; &#417;n v&#7899;i hai ng&#432;&#7901;i n&agrave;y n&ecirc;n ch&uacute;ng d&#7889;c l&ograve;ng trung v&#7899;i g&atilde; &#273;&#7875; &#273;&#7873;n &#273;&aacute;p.<br />
 Ng&ocirc; L&#7909;c K&#7923; l&#7841;i ca t&#7909;ng l&atilde;o h&#432;&#417;ng n&ocirc;ng &#273;&atilde; gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho m&igrave;nh.<br />
 L&atilde;o n&oacute;i:<br />
 - B&igrave;nh sinh Ng&ocirc; m&#7895; r&#7845;t &iacute;t khi ch&#7883;u ph&#7909;c ai, nh&#432;ng v&#7883; nh&acirc;n huynh &#7845;y v&otilde; c&ocirc;ng<br />
 c&#7921;c k&#7923; cao minh, Ng&ocirc; m&#7895; t&#7921; th&#7865;n kh&ocirc;ng b&#7857;ng ng&#432;&#7901;i ta. Nh&#7919;ng nh&acirc;n v&#7853;t trong v&otilde;<br />
 l&acirc;m c&oacute; b&#7843;n l&#297;nh nh&#432; v&#7853;y th&#7853;t l&agrave; hi&#7871;m c&oacute;, Ng&ocirc; m&#7895; ngh&#297; m&atilde;i m&agrave; kh&ocirc;ng bi&#7871;t y l&agrave; ai.<br />
 Qu&#7847;n h&ugrave;ng ngh&#7883; lu&#7853;n h&#7891;i l&acirc;u r&#7891;i M&atilde; Si&ecirc;u H&#432;ng ph&aacute;i anh em b&#7843;n &#273;&#432;&#7901;ng &#273;i<br />
 &#273;i&#7873;u tra ch&#7895; &#7903; c&#7911;a L&yacute; T&#7921; Th&agrave;nh, Ph&ugrave;ng T&iacute;ch Ph&#7841;m. M&#7897;t m&#7863;t y tr&#7883; th&#432;&#417;ng cho<br />
 Phong T&#7871; Trung, Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n v&agrave; Song Nhi.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i l&#7841;i Song Nhi xem &#273;&atilde; theo d&otilde;i g&atilde; &#7903; d&#7885;c &#273;&#432;&#7901;ng nh&#432; th&#7871;<br />
 n&agrave;o th&igrave; th&#7883; cho hay l&agrave; sau khi b&#7883; th&#7845;t t&aacute;n &#7903; Ng&#361; &#272;&agrave;i S&#417;n, th&#7883; &#273;i t&igrave;m g&atilde; kh&#7855;p n&#417;i.<br />
 Song Nhi h&#7887;i d&ograve; &#273;&#432;&#7907;c tin t&#7913;c r&#7891;i l&ecirc;n ch&ugrave;a Thanh L&#432;&#417;ng th&igrave; v&#7883; ho&agrave; th&#432;&#7907;ng<br />
 tr&#7909; tr&igrave; &#7903; ch&ugrave;a n&agrave;y cho bi&#7871;t l&agrave; Vi Ti&#7875;u B&#7843;o &#273;&atilde; tr&#7903; v&#7873; B&#7855;c Kinh.<br />
 Song Nhi h&#7889;i h&#7843; ch&#7841;y &#273;&#7871;n B&#7855;c Kinh th&igrave; Vi Ti&#7875;u B&#7843;o &#273;i V&acirc;n Nam. Th&#7883; r&#432;&#7907;t<br />
 theo &#273;&#7871;n &#273;&#7883;a ph&#7853;n t&#7881;nh H&agrave; B&#7855;c th&igrave; m&#7899;i k&#7883;p.<br />
 Th&#7883; c&ograve;n l&agrave; &#273;&#7913;a nh&#7887;, trong l&ograve;ng c&oacute; &yacute; ni&#7879;m kh&aacute;c ng&#432;&#7901;i l&#7899;n. Th&#7883; lo r&#7857;ng Vi<br />
 Ti&#7875;u B&#7843;o &#273;&atilde; l&agrave;m quan to, kh&ocirc;ng mu&#7889;n d&ugrave;ng m&igrave;nh &#273;&#7875; h&#7847;u h&#7841; n&#7919;a n&ecirc;n kh&ocirc;ng d&aacute;m<br />
 th&#7859;ng th&#7855;n ra m&#7863;t nh&#7853;n g&atilde;. Th&#7883; l&#7845;y c&#7855;p m&#7897;t b&#7897; &aacute;o c&#7911;a qu&acirc;n s&#297; Ki&ecirc;u K&#7925; Doanh<br />
 m&#7863;c v&agrave;o r&#7891;i tr&agrave; tr&#7897;n v&agrave;o b&#7885;n binh l&iacute;nh theo xu&#7889;ng t&#7899;i V&acirc;n Nam, qua Qu&#7843;ng<br />
 T&acirc;y.<br />
 M&#7845;y b&#7919;a nay Vi Ti&#7875;u B&#7843;o g&#7863;p b&#432;&#7899;c nguy hi&#7875;m trong s&ograve;ng b&#7841;c, A Kha<br />
 mu&#7889;n &#273;&acirc;m &#273;ui m&#7855;t g&atilde;, th&#7883; m&#7899;i c&oacute; c&#417; h&#7897;i x&ocirc;ng v&agrave;o &#7913;ng c&#7913;u.<br />
 Vi Ti&#7875;u B&#7843;o nghe Song Nhi thu&#7853;t chuy&#7879;n r&#7845;t l&#7845;y l&agrave;m c&#7843;m k&iacute;ch. G&atilde; &ocirc;m th&#7883;<br />
 v&agrave;o l&ograve;ng v&agrave; kh&#7869; &#273;&#7863;t l&ecirc;n m&aacute; th&#7883; m&#7897;t c&aacute;i h&ocirc;n. G&atilde; c&#432;&#7901;i n&oacute;i:<br />
 - C&ocirc; ng&#7889;c n&agrave;y! Khi n&agrave;o ta l&#7841;i kh&ocirc;ng &#273;&#7875; ng&#432;&#417;i ph&#7909;c th&#7883; ta. L&uacute;c n&agrave;o ta c&#361;ng<br />
 mu&#7889;n ng&#432;&#417;i k&#7873; c&#7853;n b&ecirc;n m&igrave;nh, tr&#7915; khi ng&#432;&#417;i kh&ocirc;ng nh&#7853;n th&igrave; kh&ocirc;ng n&oacute;i l&agrave;m chi,<br />
 ho&#7863;c ng&#432;&#417;i &#273;i l&#7845;y ch&#7891;ng...<br />
 Song Nhi v&#7915;a hoan h&#7927;v&#7915;a m&#7855;c c&#7905;, m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n.<br />
 Th&#7883; &#7845;p &uacute;ng &#273;&aacute;p:<br />
 - Kh&ocirc;ng...kh&ocirc;ng, n&ocirc; t&#7923; kh&ocirc;ng l&#7845;y ai h&#7871;t...<br />
 T&#7889;i h&ocirc;m &#7845;y M&atilde; Si&ecirc;u H&#432;ng b&agrave;y y&#7871;n ti&#7879;c trong m&#7897;t k&#7929; vi&#7879;n &#7903; th&agrave;nh Li&ecirc;u<br />
 Ch&acirc;u &#273;&#7875; th&#7871;t &#273;&atilde;i Ng&ocirc; L&#7909;c K&#7923;.<br />
 Trong khi u&#7889;ng r&#432;&#7907;u th&igrave; c&oacute; ng&#432;&#7901;i &#273;&#7871;n b&aacute;o &#273;&atilde; t&igrave;m ra tung t&iacute;ch c&#7911;a L&yacute; T&#7921;<br />
 Th&agrave;nh. Hi&#7879;n h&#7855;n &#273;ang &#7903; trong c&#259;n nh&agrave; nh&#7887; d&#7921;ng tr&ecirc;n b&egrave; g&#7895;.<br />
 Nguy&ecirc;n Li&#7877;u Ch&acirc;u l&agrave; n&#417;i san xu&#7845;t r&#7845;t nhi&#7873;u tre g&#7895;. Ngh&#7873; l&agrave;m quan t&agrave;i &#7903;<br />
 Li&#7877;u Ch&acirc;u n&#7893;i ti&#7871;ng kh&#7855;p thi&ecirc;n h&#7841;. V&igrave; th&#7871; m&agrave; ng&#432;&#7901;i ta c&oacute; c&acirc;u "S&#7889;ng &#7903; H&agrave;ng<br />
 Ch&acirc;u, &#259;n &#7903; Qu&#7843;ng Ch&acirc;u, ch&#7871;t &#7903; Li&#7877;u Ch&acirc;u".<br />
 Ng&#432;&#7901;i Li&#7877;u Ch&acirc;u &#273;&#7889;n g&#7895; &#273;&oacute;ng th&agrave;nh b&egrave; l&#7899;n th&#7843; xu&#7889;ng Li&#7877;u giang cho xu&ocirc;i<br />
 v&#7873; ph&iacute;a &#273;&ocirc;ng.<br />
 Tr&ecirc;n s&ocirc;ng Li&#7877;u giang b&egrave; g&#7895; r&#7845;t nhi&#7873;u, kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u m&agrave; k&#7875;. Nh&#7919;ng<br />
 c&#259;n nh&agrave; d&#7921;ng tr&ecirc;n b&egrave; g&#7895; l&agrave; n&#417;i &#7849;n th&acirc;n r&#7845;t t&#7889;t v&igrave; &iacute;t ng&#432;&#7901;i bi&#7871;t &#273;&#7871;n. Thi&ecirc;n &#272;&#7883;a<br />
 H&#7897;i ng&#432;&#7901;i nhi&#7873;u th&#7871; l&#7899;n, &#7903; &#273;&acirc;u c&#361;ng c&oacute; tai m&#7855;t n&ecirc;n m&#7899;i &#273;i&#7873;u tra nhanh ch&oacute;ng.<br />
 Ngo&agrave;i ra &iacute;t k&#7867; t&igrave;m th&#7845;y.<br />
 Ng&ocirc; L&#7909;c K&#7923; v&#7895; &aacute;n &#273;&#7913;ng d&#7853;y n&oacute;i:<br />
 - Ch&uacute;ng ta &#273;i th&ocirc;i, kh&ocirc;ng u&#7889;ng r&#432;&#7907;u n&#7919;a!<br />
 M&atilde; Si&ecirc;u H&#432;ng &#273;&aacute;p:<br />
 - Xin &#273;&#7875; cho ti&#7875;u &#273;&#7879; b&#7889; tr&iacute; m&#7897;t ch&uacute;t r&#7891;i h&atilde;y c&#7917; &#273;&#7897;ng, khi&#7871;n b&#7885;n ch&uacute;ng<br />
 kh&ocirc;ng t&#7849;u tho&aacute;t &#273;&#432;&#7907;c.<br />
 Ch&#7901; &#273;&#7871;n canh hai, M&atilde; Si&ecirc;u H&#432;ng d&#7851;n qu&#7847;n h&ugrave;ng ra b&#7901; s&ocirc;ng b&#432;&#7899;c xu&#7889;ng<br />
 m&#7897;t con thuy&#7873;n nh&#7887;.<br />
 Nh&#7919;ng thuy&#7873;n phu tr&ecirc;n con thuy&#7873;n nh&#7887; kh&ocirc;ng c&#7847;n ai ch&#7881; b&#7843;o, t&#7921; m&igrave;nh b&#417;i<br />
 ra. Theo sau l&agrave; b&#7843;y t&aacute;m con thuy&#7873;n nh&#7887; kh&aacute;c &#273;i c&aacute;ch m&#7897;t qu&atilde;ng xa xa.<br />
 Con thuy&#7873;n nh&#7887; b&#417;i tr&ecirc;n s&ocirc;ng ch&#7915;ng b&#7843;y t&aacute;m d&#7863;m th&igrave; d&#7915;ng l&#7841;i. M&#7897;t t&ecirc;n<br />
 phu thuy&#7873;n ti&#7871;n v&agrave;o trong khoang kh&#7869; n&oacute;i:<br />
 - Th&#432;a ba v&#7883; h&#432;&#417;ng ch&#7911;! Ch&#7881; c&ograve;n m&#7897;t ch&uacute;t n&#7919;a l&agrave; &#273;&#7871;n tr&#432;&#7899;c c&aacute;i b&egrave; g&#7895; &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7891;i trong thuy&#7873;n nh&igrave;n ra th&#7845;y trong c&#259;n nh&agrave; nh&#7887; tr&ecirc;n b&egrave; g&#7895;<br />
 c&oacute; &aacute;nh s&aacute;ng v&agrave;ng kh&egrave; chi&#7871;u ra. G&atilde; l&#7841;i ng&oacute; quanh m&#7863;t s&ocirc;ng th&#7845;y r&#7843;i r&aacute;c ba b&#7889;n<br />
 ch&#7909;c chi&#7871;c thuy&#7873;n nh&#7887;.<br />
 M&atilde; Si&ecirc;u H&#432;ng n&oacute;i:<br />
 - Nh&#7919;ng thuy&ecirc;ng nh&#7887; kia &#273;&#7873;u l&agrave; c&#7911;a b&#7885;n ta h&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng ngh&#297; b&#7909;ng:<br />
 - Trong m&#7895;i thuy&#7873;n &#273;&#7841;i kh&aacute;i c&oacute; m&#432;&#7901;i ng&#432;&#7901;i, v&#7853;y c&#7897;ng t&#7845;t c&#7843; &#273;&#7871;n ba b&#7889;n<br />
 tr&#259;m ng&#432;&#7901;i. B&#7885;n L&yacute; T&#7921; Th&agrave;nh v&agrave; Ph&ugrave;ng T&iacute;ch Ph&#7841;m d&ugrave; c&oacute; l&#7907;i h&#7841;i &#273;&#7871;n &#273;&acirc;u, th&igrave;<br />
 phen n&agrave;y c&oacute; tr&#7889;n l&ecirc;n tr&#7901;i c&#361;ng kh&ocirc;ng tho&aacute;t &#273;&#432;&#7907;c.<br />
 Gi&#7919;a l&uacute;c &#7845;y nghe trong c&#259;n nh&agrave; tr&ecirc;n b&egrave; g&#7895; co ti&#7871;ng qu&aacute;t h&#7887;i:<br />
 - Ai? &#7903; &#273;&acirc;y n&#7845;p n&aacute;nh d&ograve;m ng&oacute; g&igrave; v&#7853;y?<br />
 Ng&#7919; &acirc;m r&#7845;t m&atilde;nh li&#7879;t khi&#7871;n ng&#432;&#7901;i nghe c&#417; h&#7891; th&#7911;ng c&#7843; m&agrave;ng tai. Ch&iacute;nh l&agrave;<br />
 ti&#7871;ng L&yacute; T&#7921; Th&agrave;nh.<br />
 Tr&ecirc;n b&#7901; s&ocirc;ng c&oacute; ng&#432;&#7901;i c&#432;&#7901;i khanh kh&aacute;ch &#273;&aacute;p:<br />
 - L&yacute; T&#7921; Th&agrave;nh! Th&#7871; l&agrave; ta ki&#7871;m th&#7845;y ng&#432;&#417;i r&#7891;i!<br />
 Qu&#7847;n h&ugrave;ng &#273;&#7873;u nghe r&otilde; thanh &acirc;m c&#7911;a L&yacute; T&acirc;y Hoa.<br />
 M&atilde; Si&ecirc;u H&#432;ng v&agrave; Ng&ocirc; L&#7909;c K&#7923; &#273;&#432;a m&#7855;t nh&igrave;n nhau ra chi&#7873;u kinh d&#7883; t&#7921; h&#7887;i:<br />
 - Sao ng&#432;&#7901;i n&agrave;y c&#361;ng t&igrave;m t&#7899;i &#273;&acirc;y?<br />
 M&#7897;t b&oacute;ng &#273;en tung m&igrave;nh nh&#7843;y xu&#7889;ng b&egrave; g&#7895;. Thanh tr&#432;&#7901;ng ki&#7871;m trong tay y<br />
 d&#432;&#7899;i b&oacute;ng tr&#259;ng l&#7841;nh l&#7869;o ph&aacute;t ra h&agrave;n quang l&#7841;nh l&#7869;o.<br />
 M&#7897;t ng&#432;&#7901;i t&#7915; c&#259;n nh&agrave; nh&#7887; tr&ecirc;n b&egrave; g&#7895; tay c&#7847;m thi&#7873;n tr&#432;&#7907;ng v&#7885;t ra. Ch&iacute;nh l&agrave;<br />
 L&yacute; T&#7921; Th&agrave;nh. L&atilde;o l&#7841;nh l&ugrave;ng n&oacute;i:<br />
 - Hay l&#7855;m! T&eacute; ra ng&#432;&#417;i &#273;&atilde; t&igrave;m t&#7899;i &#273;&acirc;y.<br />
 L&yacute; T&acirc;y Hoa h&#7887;i:<br />
 - B&#7919;a nay ta l&#7845;y &#273;&#7847;u ng&#432;&#417;i, e r&#7857;ng ng&#432;&#417;i s&#7869; bi&#7871;n th&agrave;nh con qu&#7881; h&#7891; &#273;&#7891;.<br />
 Ng&#432;&#417;i &#273;&atilde; bi&#7871;t ta l&agrave; ai ch&#432;a?<br />
 L&yacute; T&#7921; Th&agrave;nh &#273;&aacute;p:<br />
 - L&yacute; m&#7895; gi&#7871;t ng&#432;&#7901;i c&oacute; &#273;&#7871;n &#7913;c tri&#7879;u th&igrave; h&#417;i &#273;&acirc;u m&agrave; h&#7887;i &#273;&#7871;n danh t&iacute;nh t&#7915;ng<br />
 c&aacute; nh&acirc;n. L&#7841;i &#273;&acirc;y mau!<br />
 Ba ti&#7871;ng "L&#7841;i &#273;&acirc;y mau" l&atilde;o g&#7847;m l&ecirc;n nh&#432; ti&#7871;ng s&eacute;t &#7903; tr&ecirc;n s&ocirc;ng l&#7841;i c&agrave;ng<br />
 truy&#7873;n &#273;i r&#7845;t xa. L&atilde;o v&#7915;a qu&aacute;t v&#7915;a vung thi&#7873;n tr&#432;&#7907;ng &#273;&aacute;nh t&#7899;i.<br />
 L&yacute; T&acirc;y Hoa n&eacute; ng&#432;&#7901;i tr&aacute;nh kh&#7887;i, &#273;&#7891;ng th&#7901;i &#273;&egrave; tr&#432;&#7901;ng ki&#7871;m v&agrave;o c&acirc;y thi&#7873;n<br />
 tr&#432;&#7907;ng r&oacute;c xu&#7889;ng.<br />
 L&yacute; T&#7921; Th&agrave;nh rung c&acirc;y thi&#7873;n tr&#432;&#7907;ng qu&eacute;t ngang l&#432;ng &#273;&#7883;ch nh&acirc;n.<br />
 L&yacute; T&acirc;y Hoa nh&#7843;y tung m&igrave;nh l&ecirc;n ph&oacute;ng m&#361;i ki&#7871;m &#273;&acirc;m xu&#7889;ng.<br />
 L&yacute; T&#7921; Th&agrave;nh ph&oacute;ng tr&#432;&#7907;ng &#273;&acirc;m l&ecirc;n.<br />
 L&yacute; T&acirc;y Hoa ng&#432;&#7901;i &#273;ang l&#417; l&#7917;ng tr&ecirc;n kh&ocirc;ng ch&#7859;ng th&#7875; n&eacute; tr&aacute;nh, y li&#7873;n &#273;&#432;a<br />
 ch&acirc;n tr&aacute;i ra &#273;i&#7875;m v&agrave;o &#273;&#7847;u tr&#432;&#7907;ng &#273;&#7875; l&#7845;y &#273;&agrave; l&#7897;n &#273;i m&#7897;t v&ograve;ng, t&#432; th&#7913;c r&#7845;t l&agrave;<br />
 ngo&#7841;n m&#7909;c. L&uacute;c y h&#7841; xu&#7889;ng, ch&acirc;n tr&aacute;i &#273;&#7863;t l&ecirc;n b&egrave; g&#7895; ch&#7881; c&ograve;n c&aacute;ch ch&#7915;ng n&#7917;a<br />
 th&#432;&#7899;c l&agrave; r&#7899;t xu&#7889;ng s&ocirc;ng.<br />
 Ng&ocirc; L&#7909;c K&#7923; n&oacute;i:<br />
 - B&#417;i thuy&#7873;n l&#7841;i g&#7847;n &#273;&#7875; coi cho r&otilde;.<br />
 Thuy&#7873;n phu li&#7873;n b&#417;i thuy&#7873;n v&#7873; ph&iacute;a tr&#432;&#7899;c.<br />
 M&atilde; Si&ecirc;u H&#432;ng n&oacute;i:<br />
 - C&oacute; ng&#432;&#7901;i &#273;&#7871;n t&#7927; &#273;&#7845;u v&#7899;i h&#7855;n, ch&uacute;ng ta c&agrave;ng d&#7877; h&agrave;nh &#273;&#7897;ng.<br />
 Y nh&igrave;n t&ecirc;n thuy&#7873;n &#273;&#7913;ng &#273;&#7857;ng m&#361;i n&oacute;i:<br />
 - Ph&aacute;t hi&#7879;u l&#7879;nh &#273;i!<br />
 T&ecirc;n thuy&#7873;n phu d&#7841; m&#7897;t ti&#7871;ng r&#7891;i l&#7845;y trong khoang ra m&#7897;t c&aacute;i &#273;&egrave;n l&#7891;ng<br />
 m&agrave;u &#273;&#7887; treo l&ecirc;n c&#7897;t bu&#7891;m. L&#7853;p t&#7913;c trong c&aacute;c thuy&#7873;n nh&#7887; b&#7889;n m&#7863;t &#273;&#7873;u c&oacute;<br />
 ng&#432;&#7901;i t&#7909;t xu&#7889;ng s&ocirc;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng reo l&ecirc;n:<br />
 - Tuy&#7879;t di&#7879;u! Th&#7853;t l&agrave; tuy&#7879;t di&#7879;u!<br />
 G&atilde; v&otilde; c&ocirc;ng k&eacute;m c&#7887;i kh&ocirc;ng mu&#7889;n ch&#7913;ng ki&#7871;n ng&#432;&#7901;i ta &#273;&#417;n &#273;&#7843; &#273;&#7897;c &#273;&#7845;u,<br />
 b&acirc;y gi&#7901; l&#7845;y s&#7889; &#273;&ocirc;ng m&#7845;y tr&#259;m ng&#432;&#7901;i v&acirc;y &#273;&aacute;nh ba nh&acirc;n v&#7853;t &#273;&#7889;i ph&#432;&#417;ng l&agrave; &#259;n<br />
 ch&#7855;c. Hu&#7889;ng chi g&atilde; th&#7845;y nh&#7919;ng ng&#432;&#7901;i b&ecirc;n m&igrave;nh th&#7841;o ngh&#7873; l&#7897;i d&#432;&#7899;i n&#432;&#7899;c, ch&#7881; c&#7847;n<br />
 h&#7885; chu&#7891;n v&agrave;o g&#7847;m b&egrave; g&#7895;, ch&#7863;t &#273;&#7913;t nh&#7919;ng d&acirc;y tre r&agrave;ng bu&#7897;c l&agrave; nh&#7919;ng c&acirc;y g&#7895;<br />
 tr&ocirc;i &#273;i t&#7843;n m&aacute;t, c&oacute; th&#7875; b&#7855;t &#273;&#7889;i ph&#432;&#417;ng m&#7897;t c&aacute;ch d&#7877; d&agrave;ng.<br />
 G&atilde; ngh&#297; t&#7899;i ch&#7895; b&egrave; g&#7895; t&#7843;n m&aacute;t v&#7897;i h&ocirc;:<br />
 - M&atilde; &#273;&#7841;i ca! V&#7883; c&ocirc; n&#432;&#417;ng trong c&#259;n nh&agrave; nh&#7887; tr&ecirc;n b&egrave; kia l&agrave; h&ocirc;n th&ecirc; c&#7911;a<br />
 ti&#7875;u &#273;&#7879;. Xin &#273;&#7841;i ca b&#7843;o anh em b&#7843;o v&#7879; cho n&agrave;ng kh&#7887;i ch&#7871;t ch&igrave;m d&#432;&#7899;i l&ograve;ng<br />
 s&ocirc;ng.<br />
 M&atilde; Si&ecirc;u H&#432;ng c&#432;&#7901;i &#273;&aacute;p:<br />
 - Vi h&#432;&#417;ng ch&#7911; c&#7913; v&#7919;ng d&#7841;. Ti&#7875;u &#273;&#7879; &#273;&atilde; s&#7855;p &#273;&#7863;t &#273;&acirc;u v&agrave;o &#273;&#7845;y c&#7843; r&#7891;i. Trong<br />
 b&#7885;n anh em nh&#7843;y xu&#7889;ng s&ocirc;ng c&oacute; m&#432;&#7901;i ng&#432;&#7901;i chuy&ecirc;n vi&#7879;c c&#7913;u vi&#7879;n v&#7883; phu nh&acirc;n<br />
 &#273;&oacute;. M&#432;&#7901;i ng&#432;&#7901;i anh em n&agrave;y b&#417;i l&#7897;&iacute; r&#7845;t gi&#7887;i, mu&#7889;n b&#7855;t c&aacute; s&#7889;ng c&ograve;n &#273;&#432;&#7907;c th&igrave; c&ograve;n<br />
 lo g&igrave; n&#7919;a?<br />
 Vi Ti&#7875;u B&#7843;o h&#7899;n h&#7903; n&oacute;i:<br />
 - Th&#7871; th&igrave; hay qu&aacute; r&#7891;i!<br />
 G&atilde; l&#7849;m b&#7849;m:<br />
 - Mong sao th&#7857;ng l&#7887;i Tr&#7883;nh Kh&#7855;c S&#7843;ng ch&#7871;t ch&igrave;m m&#7899;i l&agrave; tuy&#7879;t di&#7879;u!<br />
 Con thuy&#7873;n nh&#7887; t&#7915; t&#7915; b&#417;i l&#7841;i g&#7847;n.<br />
 Tr&ecirc;n b&egrave; g&#7895; m&#7897;t lu&#7891;ng h&#7855;c kh&iacute; v&agrave; m&#7897;t l&agrave;n b&#7841;ch quang bay l&#432;&#7907;n nh&#7843;y m&uacute;a.<br />
 Cu&#7897;c &#273;&#7845;u &#273;ang di&#7877;n ra kh&#7889;c li&#7879;t.<br />
 Ng&ocirc; L&#7909;c K&#7923; n&oacute;i:<br />
 - L&yacute; T&#7921; Th&agrave;nh kh&ocirc;ng r&egrave;n luy&#7879;n v&otilde; c&ocirc;ng th&#432;&#7907;ng th&#7863;ng, ho&agrave;n to&agrave;n tr&ocirc;ng v&agrave;o<br />
 t&yacute; l&#7921;c c&#7911;a c&aacute;nh tay &#273;&#7875; ch&#7889;ng ch&#7885;i. Ch&#7881; trong v&ograve;ng ba ch&#7909;c chi&ecirc;u, h&#7855;n t&#7845;t ch&#7871;t<br />
 v&#7873; tay L&yacute; T&acirc;y Hoa. Kh&ocirc;ng ng&#7901; con ng&#432;&#7901;i ki&ecirc;u h&ugrave;ng kh&eacute;t ti&#7871;ng thi&ecirc;n h&#7841; l&#7841;i b&#7883;<br />
 u&#7893;ng m&#7841;ng tr&ecirc;n s&ocirc;ng Li&#7877;u Giang n&agrave;y.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng nh&igrave;n r&otilde; t&igrave;nh h&igrave;nh cu&#7897;c t&#7927; &#273;&#7845;u gi&#7919;a hai ng&#432;&#7901;i. G&atilde; ch&#7881;<br />
 th&#7845;y L&yacute; T&#7921; Th&agrave;nh l&ugrave;i d&#7847;n t&#7915;ng b&#432;&#7899;c m&#7897;t.<br />
 B&#7895;ng nghe ti&#7871;ng A Kha t&#7915; trong c&#259;n nh&agrave; nh&#7887; v&#7885;ng l&ecirc;n:<br />
 - Tr&#7883;nh c&ocirc;ng t&#7917;! C&ocirc;ng t&#7917; mau m&#7901;i Ph&ugrave;ng s&#432; ph&#7909; ra ti&#7871;p vi&#7879;n cho gia ph&#7909;.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;n &#273;&aacute;p:<br />
 - &#272;&#432;&#7907;c r&#7891;i! Th&#432;a s&#432; ph&#7909;! Xin s&#432; ph&#7909; ra ph&aacute;t l&#7841;c cho th&#7857;ng l&#7887;i kia gi&ugrave;m<br />
 cho.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m ch&#7889;ng ki&#7871;m v&#7885;t qua c&#7917;a c&#259;n nh&agrave; nh&#7887; ra ngo&agrave;i.<br />
 L&uacute;c n&agrave;y L&yacute; T&#7921; Th&agrave;nh &#273;&atilde; ph&#7843;i l&ugrave;i &#273;&#7871;n m&eacute;p b&egrave; g&#7895;. H&#7855;n ch&#7881; l&ugrave;i m&#7897;t b&#432;&#7899;c n&#7919;a<br />
 l&agrave; l&#259;n xu&#7889;ng n&#432;&#7899;c.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m qu&aacute;t l&ecirc;n:<br />
 - N&agrave;y! Th&agrave;ng l&#7887;i kia! Ta &#273;&acirc;m v&agrave;o huy&#7879;t linh &#273;&agrave;i sau l&#432;ng ng&#432;&#417;i.<br />
 Thanh tr&#432;&#417;ng ki&#7871;m c&#7911;a l&atilde;o t&#7915; t&#7915; ph&oacute;ng t&#7899;i, qu&#7843; nhi&ecirc;n nh&#7857;m &#273;&acirc;m huy&#7879;t linh<br />
 &#273;&agrave;i c&#7911;a L&yacute; T&acirc;y Hoa.<br />
 L&yacute; T&acirc;y Hoa toan xoay ki&#7871;m v&#7873; &#273;&#7905; g&#7841;t th&igrave; &#273;&#7897;t nhi&ecirc;n tr&ecirc;n n&oacute;c c&#259;n nh&agrave; nh&#7887;<br />
 c&oacute; ti&#7871;ng qu&aacute;t:<br />
 - N&agrave;y! Th&agrave;ng l&#7887;i kia! Ta &#273;&acirc;m v&agrave;o huy&#7879;t linh &#273;&agrave;i sau l&#432;ng ng&#432;&#417;i.<br />
 &aacute;nh b&#7841;ch quang l&#7845;p lo&aacute;ng. M&#7897;t b&oacute;ng ng&#432;&#7901;i nh&#432; con chim kh&#7893;ng l&#7891; s&agrave;<br />
 xu&#7889;ng &#273;&acirc;m l&#7865; t&#7899;i sau l&#432;ng Ph&ugrave;ng T&iacute;ch Ph&#7841;m.<br />
 Di&#7877;n bi&#7871;n &#273;&#7897;t n&agrave;y ra ngo&agrave;i s&#7921; ti&ecirc;n li&#7879;u c&#7911;a m&#7885;i ng&#432;&#7901;i v&igrave; ch&#7859;ng ai ng&#7901; tr&ecirc;n<br />
 n&oacute;c c&#259;n nh&agrave; nh&#7887; l&#7841;i c&oacute; ng&#432;&#7901;i &#7849;n n&#7845;p.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m kh&ocirc;ng k&#7883;p c&ocirc;ng k&iacute;ch L&yacute; T&acirc;y Hoa, n&eacute; m&igrave;nh vung ki&#7871;m l&ecirc;n<br />
 g&#7841;t kh&iacute; gi&#7899;i c&#7911;a &#273;&#7889;i ph&#432;&#417;ng. &#272;ao ki&#7871;m &#273;&#7909;ng nhau b&#7853;t l&ecirc;n m&#7897;t ti&#7871;ng choang<br />
 r&ugrave;ng r&#7907;n, vang r&#7873;n h&#7891;i l&acirc;u kh&ocirc;ng d&#7913;t.<br />
 Ng&#432;&#7901;i m&#7899;i t&#7899;i tay c&#7847;m m&#7897;t thanh &#273;&#417;n &#273;ao.<br />
 Kh&iacute; gi&#7899;i v&#7915;a &#273;&#7909;ng nhau, hai b&ecirc;n c&ugrave;ng bi&#7871;t l&agrave; g&#7863;p &#273;&#7883;ch th&#7911; gh&ecirc; g&#7899;m, &#273;&#7873;u l&ugrave;i<br />
 l&#7841;i m&#7897;t b&#432;&#7899;c.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m qu&aacute;t h&#7887;i:<br />
 - Ng&#432;&#417;i l&agrave; ai?<br />
 Ng&#432;&#7901;i kia c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ta nh&#7853;n ra ng&#432;&#417;i l&agrave; B&aacute;n ki&#7871;m h&#7919;u huy&#7871;t Ph&ugrave;ng T&iacute;ch Ph&#7841;m m&agrave; ng&#432;&#417;i kh&ocirc;ng<br />
 nh&#7853;n &#273;&#432;&#7907;c ta &#432;?<br />
 L&uacute;c n&agrave;y b&#7885;n Vi Ti&#7875;u B&#7843;o &#273;&atilde; nh&igrave;n r&otilde; ng&#432;&#7901;i kia m&#7863;c qu&#7847;n &aacute;o v&#7843;i th&ocirc;, l&#432;ng<br />
 th&#7855;t &#273;ai r&#7897;ng b&#7857;ng v&#7843;i xanh, ch&acirc;n &#273;i gi&#7847;y c&#7887;. Ch&iacute;nh l&agrave; l&atilde;o h&#432;&#417;ng n&ocirc;ng. Ban<br />
 ng&agrave;y &#7903; s&ograve;ng b&#7841;c, l&atilde;o &#273;&atilde; t&#7921; gi&#7843;i khai &#273;&#432;&#7907;c huy&#7879;t &#273;&#7841;o b&#7883; ki&#7873;m ch&#7871;. Ch&#7855;c v&igrave; l&atilde;o<br />
 b&#7883; Ph&ugrave;ng T&iacute;ch Ph&#7841;m &aacute;m to&aacute;n, trong l&ograve;ng c&#259;m ph&#7851;n, n&ecirc;n b&acirc;y gi&#7901; t&#7899;i &#273;&acirc;y &#273;&#7875; tr&#7843;<br />
 m&#7889;i h&#7853;n &#273;&oacute;.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m c&#7845;t gi&#7885;ng &acirc;m tr&#7847;m h&#7887;i:<br />
 - Th&acirc;n th&#7911; c&aacute;c h&#7841; nh&#432; v&#7853;y t&#432;&#7903;ng ch&#7859;ng ph&#7843;i h&#7841;ng v&ocirc; danh m&agrave; sao l&#7841;i d&#7845;u<br />
 &#273;&#7847;u h&#7903; &#273;u&ocirc;i, d&#7903; tr&ograve; n&#7845;p n&aacute;nh.<br />
 L&atilde;o h&#432;&#417;ng n&ocirc;ng &#273;&aacute;p:<br />
 - D&ugrave; ta c&oacute; l&agrave; h&#7841;ng v&ocirc; danh c&#361;ng c&ograve;n h&#417;n t&ecirc;n B&aacute;n ki&#7871;m h&#7919;u huy&#7871;t.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m c&#7843; gi&#7853;n ph&oacute;ng ki&#7871;m &#273;&acirc;m t&#7899;i.<br />
 L&atilde;o h&#432;&#417;ng n&ocirc;ng kh&ocirc;ng n&eacute; tr&aacute;nh c&#361;ng kh&ocirc;ng &#273;&#7905; g&#7841;t, vung &#273;&#417;n &#273;ao &#273;&#7871;n<br />
 v&eacute;o m&#7897;t ti&#7871;ng nh&#7857;m b&#7893; xu&#7889;ng &#273;&#7847;u Ph&ugrave;ng T&iacute;ch Ph&#7841;m<br />
 M&#7899;i coi ki&#7875;u &#273;&aacute;nh n&agrave;y th&igrave; t&#7921;a h&#7891; l&atilde;o vung &#273;ao ki&#7875;u li&#7873;u m&#7841;ng &#273;&#7875; hai b&ecirc;n<br />
 c&ugrave;ng ch&#7871;t. Nh&#432;ng chi&ecirc;u &#273;ao ra sau m&agrave; l&#7841;i &#273;&#7871;n tr&#432;&#7899;c, mau l&#7865; ra ngo&agrave;i s&#7921; t&#432;&#7903;ng<br />
 t&#432;&#7907;ng c&#7911;a m&#7885;i ng&#432;&#7901;i.<br />
 Chi&ecirc;u ki&#7871;m c&#7911;a Ph&ugrave;ng T&iacute;ch Ph&#7841;m ch&#432;a &#273;&acirc;m tr&uacute;ng &#273;&#7889;i ph&#432;&#417;ng th&igrave; &#273;&#417;n &#273;ao<br />
 b&ecirc;n &#273;&#7883;ch &#273;&atilde; ph&oacute;ng t&#7899;i tr&#432;&#7899;c ng&#7921;c. H&#7855;n s&#7907; qu&aacute; kh&ocirc;ng t&iacute;nh &#273;&#7871;n vi&#7879;c h&#7841; &#273;&#7883;ch<br />
 nh&acirc;n, h&#7889;t ho&#7843;ng n&eacute; qua m&eacute; t&#7843;.<br />
 L&atilde;o h&#432;&#417;ng n&ocirc;ng l&#7841;i khoa &#273;ao qu&eacute;t ngang m&#7897;t c&aacute;i, t&#7845;n c&ocirc;ng v&agrave;o m&#7841;ng s&#432;&#7901;n<br />
 h&#7855;n.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m ch&#7889;ng ki&#7871;m l&ecirc;n &#273;&#7905;.<br />
 L&atilde;o h&#432;&#417;ng n&ocirc;ng &#273;&#7897;t nhi&ecirc;n cho thanh &#273;ao chuy&#7875;n h&#432;&#7899;ng m&#7897;t c&aacute;ch nh&#7865;<br />
 nh&agrave;ng nh&#7857;m ch&eacute;m v&agrave;o vai b&ecirc;n t&#7843; Ph&ugrave;ng T&iacute;ch Ph&#7841;m.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m nghi&ecirc;ng m&igrave;nh tr&aacute;nh kh&#7887;i, &#273;&aacute;nh tr&#7843; m&#7897;t ki&#7871;m.<br />
 L&atilde;o h&#432;&#417;ng n&ocirc;ng v&#7851;n kh&ocirc;ng &#273;&#7905; g&#7841;t, hua &#273;ao ch&eacute;m v&agrave;o c&#7893; tay h&#7855;n.<br />
 Hai ng&#432;&#7901;i qua l&#7841;i ba chi&ecirc;u m&agrave; l&atilde;o h&#432;&#417;ng n&ocirc;ng v&#7851;n gi&#7919; th&#7871; c&ocirc;ng.<br />
 &#272;&#7915;ng th&#7845;y l&atilde;o t&#432;&#7899;ng m&#7841;o th&#7853;t th&agrave; ch&#7845;t ph&aacute;c l&#7841;i th&ecirc;m m&#7845;y ph&#7847;n ng&#7899; ng&#7849;n<br />
 m&agrave; cho r&#7857;ng l&atilde;o kh&ugrave; kh&#7901;. &#272;ao ph&aacute;p c&#7911;a l&atilde;o th&#7853;t l&agrave; l&#7907;i h&#7841;i, t&agrave;n &#273;&#7897;c hi&#7871;m th&#7845;y<br />
 trong v&otilde; l&acirc;m.<br />
 B&#7885;n Ng&ocirc; L&#7909;c K&#7923;, M&atilde; Si&ecirc;u H&#432;ng, T&#7915; Thi&ecirc;n Xuy&ecirc;n, Ti&#7873;n l&atilde;o b&#7843;n &#273;&#7873;u ng&#7845;m<br />
 ng&#7847;m th&aacute;n ph&#7909;c v&agrave; cho l&agrave; m&#7897;t k&#7923; nh&acirc;n.<br />
 &#272;&#7897;t nhi&ecirc;n Ph&ugrave;ng T&iacute;ch Ph&#7841;m la l&ecirc;n:<br />
 - H&atilde;y khoan!<br />
 H&#7855;n nh&#7843;y l&ugrave;i ra hai b&#432;&#7899;c n&oacute;i ti&#7871;p:<br />
 - T&eacute; ra t&ocirc;n gi&aacute; l&agrave; B&aacute;ch th&#7855;ng...<br />
 H&#7855;n ch&#432;a d&#7913;t l&#7901;i, l&atilde;o h&#432;&#417;ng n&ocirc;ng &#273;&atilde; qu&aacute;t l&ecirc;n:<br />
 - &#272;&aacute;nh l&agrave; &#273;&aacute;nh, h&agrave; t&#7845;t ph&#7843;i n&oacute;i nhi&#7873;u!<br />
 L&atilde;o nh&#7843;y x&#7893; l&#7841;i ch&eacute;m veo v&eacute;o li&#7873;n ba &#273;ao khi&#7871;n cho Ph&ugrave;ng T&iacute;ch Ph&#7841;m<br />
 kh&ocirc;ng r&#7843;nh &#273;&#7875; n&oacute;i ti&#7871;p. H&#7855;n &#273;&agrave;nh ph&#7845;n kh&#7903;i tinh th&#7847;n &#273;&#7905; g&#7841;t nh&#7919;ng chi&ecirc;u &#273;&aacute;nh<br />
 t&#7899;i.<br />
 Nh&#7845;t ki&#7871;m v&ocirc; huy&#7871;t Ph&ugrave;ng T&iacute;ch Ph&#7841;m qu&#7843; th&#7853;t ki&#7871;m ph&aacute;p c&#7921;c k&#7923; cao th&acirc;m.<br />
 H&#7855;n ng&#432;ng th&#7847;n c&#7921; &#273;&#7883;ch khi&#7871;n l&atilde;o h&#432;&#417;ng n&ocirc;ng kh&ocirc;ng th&#7875; chi&#7871;m &#273;&#432;&#7907;c th&#432;&#7907;ng<br />
 phong.<br />
 Hai ng&#432;&#7901;i ti&#7871;n chi&ecirc;u ch&#7907;t mau ch&#7907;t ch&#7853;m, c&oacute; l&uacute;c d&#7847;y nh&#432; ph&aacute;o li&ecirc;n ch&acirc;u,<br />
 c&oacute; l&uacute;c ch&#7881; xoay chuy&#7875;n th&acirc;n h&igrave;nh m&agrave; kh&ocirc;ng trao &#273;&#7893;i m&#7897;t &#273;&ograve;n.<br />
 B&ecirc;n kia L&yacute; T&#7921; Th&agrave;nh v&agrave; L&yacute; T&acirc;y Hoa v&#7851;n ti&#7871;p t&#7909;c chi&#7871;n &#273;&#7845;u.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng v&agrave; A Kha tay c&#7847;m binh kh&iacute; &#273;&#7913;ng b&ecirc;n L&yacute; T&#7921; Th&agrave;nh &#273;&#7875; ch&#7901;<br />
 khi th&#7845;y l&atilde;o k&eacute;m s&#7913;c l&agrave; x&ocirc;ng v&agrave;o tr&#7907; chi&#7871;n.<br />
 L&yacute; T&#7921; Th&agrave;nh m&uacute;a t&iacute;t c&acirc;y thi&#7873;n tr&#432;&#7907;ng khi&#7871;n L&yacute; T&acirc;y Hoa trong l&uacute;c nh&#7845;t th&#7901;i<br />
 kh&oacute; m&agrave; s&#7845;n v&agrave;o g&#7847;n &#273;&#432;&#7907;c, m&#7863;c d&ugrave; ki&#7871;m ph&aacute;p y r&#7845;t cao th&acirc;m.<br />
 Cu&#7897;c &#273;&#7845;u &#273;ang h&#259;ng, &#273;&#7897;t nhi&ecirc;n L&yacute; T&acirc;y Hoa r&#7909;t ch&acirc;n v&#7873;, l&#7897;n m&igrave;nh t&#7899;i b&ecirc;n<br />
 ch&acirc;n &#273;&#7889;i ph&#432;&#417;ng. M&#361;i ki&#7871;m c&#7911;a y tr&#7887; ch&ecirc;nh ch&#7871;ch l&ecirc;n, ch&iacute; v&agrave;o b&#7909;ng d&#432;&#7899;i L&yacute; T&#7921;<br />
 Th&agrave;nh, qu&aacute;t h&#7887;i:<br />
 - B&#7919;a nay ng&#432;&#417;i c&ograve;n s&#7889;ng &#273;&#432;&#7907;c ch&#259;ng?<br />
 Chi&ecirc;u "Ng&#7885;c v&acirc;n phi&ecirc;n" n&agrave;y c&#7911;a L&yacute; T&acirc;y Hoa nghe &#273;&#7891;n l&agrave; tuy&#7879;t chi&ecirc;u c&#7911;a<br />
 L&atilde;ng t&#7917; Y&#7871;n Thanh, m&#7897;t tay h&#7843;o h&aacute;n &#7903; n&uacute;i L&#432;&#417;ng S&#417;n &#273;&#7901;i T&#7889;ng truy&#7873;n l&#7841;i. Tuy<br />
 ch&#7881; l&agrave; m&#7897;t ti&#7875;u x&#7843;o, nh&#432;ng mau l&#7865; kh&ocirc;n l&#432;&#7901;ng khi&#7871;n &#273;&#7883;ch nh&acirc;n kh&oacute; n&#7895;i &#273;&#7873;<br />
 ph&ograve;ng.<br />
 A Kha v&agrave; Tr&#7883;nh Kh&#7855;c S&#7843;ng gi&#7853;t m&igrave;nh kinh h&atilde;i. Khi ch&uacute;ng ph&aacute;t gi&aacute;c th&igrave; L&yacute; T&#7921;<br />
 Th&agrave;nh &#273;&atilde; b&#7883; ki&#7873;m ch&#7871;, kh&ocirc;ng k&#7883;p c&#7913;u vi&#7879;n.<br />
 L&yacute; T&#7921; Th&agrave;nh &#273;&#7897;t nhi&ecirc;n tr&#7907;n m&#7855;t qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng th&#7853;t to khi&#7871;n m&#7885;i ng&#432;&#7901;i<br />
 &#273;&#7873;u ph&#7843;i &ugrave; tai, kh&aacute;c n&agrave;o s&eacute;t n&#7893; b&#7845;t th&igrave;nh l&igrave;nh.<br />
 L&yacute; T&acirc;y Hoa gi&#7853;t m&igrave;nh kinh h&atilde;i, b&#7845;t gi&#7845;c tr&#432;&#7901;ng ki&#7871;m tu&#7897;t kh&#7887;i tay.<br />
 L&yacute; T&#7921; Th&agrave;nh vung ch&acirc;n &#273;&aacute; L&yacute; T&acirc;y Hoa l&#7897;n &#273;i m&#7897;t v&ograve;ng. &#272;&#7847;u c&acirc;y thi&#7873;n<br />
 tr&#432;&#7907;ng c&#7911;a h&#7855;n ch&#7881; v&agrave;o tr&#432;&#7899;c ng&#7921;c y &#273;&egrave; xu&#7889;ng m&#7863;t b&egrave; g&#7895;, khi&#7871;n y kh&ocirc;ng nh&uacute;c<br />
 nh&iacute;ch &#273;&#432;&#7907;c n&#7919;a.<br />
 Di&#7877;n bi&#7871;n &#273;&#7893;i b&#7841;i th&agrave;nh th&#7855;ng n&agrave;y x&#7843;y ra trong kho&#7843;nh kh&#7855;c. Hi&#7879;n gi&#7901; L&yacute;<br />
 T&#7921; Th&agrave;nh ch&#7881; ph&oacute;ng c&acirc;y thi&#7873;n tr&#432;&#7907;ng m&#7897;t c&aacute;i l&agrave; g&acirc;n c&#7889;t tr&#432;&#7899;c ng&#7921;c L&yacute; T&acirc;y Hoa<br />
 b&#7883; g&#7851;y &#273;&#7913;t, tim ph&#7893;i c&#361;ng tan n&aacute;t, ch&#7859;ng th&#7875; s&#7889;ng &#273;&#432;&#7907;c n&#7919;a.<br />
 L&yacute; T&#7921; Th&agrave;nh qu&aacute;t l&ecirc;n:<br />
 - N&#7871;u ng&#432;&#417;i ch&#7883;u ph&#7909;c th&igrave; ta tha m&#7841;ng cho!<br />
 L&yacute; T&acirc;y Hoa &#273;&aacute;p:<br />
 - Ng&#432;&#417;i mau mau &#273;&acirc;m ch&#7871;t ta &#273;i. Ta kh&ocirc;ng tr&#7843; &#273;&#432;&#7907;c m&#7889;i th&ugrave; gi&#7871;t cha th&igrave;<br />
 c&ograve;n m&#7863;t m&#361;i n&agrave;o s&#7889;ng &#7903; th&#7871; gian n&#7919;a.<br />
 L&yacute; T&#7921; Th&agrave;nh n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i r&#7897; n&oacute;i:<br />
 - Hay l&#7855;m!<br />
 H&#7855;n h&#7841; th&#7845;p c&aacute;nh tay tr&aacute;i, v&#7853;n n&#7897;i l&#7921;c v&agrave;o c&aacute;nh tay ph&#7843;i toan &#7845;n &#273;&#7847;u<br />
 tr&#432;&#7907;ng xu&#7889;ng th&igrave; &aacute;nh tr&#259;ng t&#7887; t&#7915; ph&iacute;a sau chi&#7871;u r&otilde; v&agrave;o m&#7863;t L&yacute; T&acirc;y Hoa. H&#7855;n<br />
 th&#7845;y th&aacute;i &#273;&#7897; y v&#7851;n b&igrave;nh th&#7843;n, mi&#7879;ng l&#7841;i m&#7881;m c&#432;&#7901;i, tuy&#7879;t kh&ocirc;ng c&oacute; &yacute; s&#7907; h&atilde;i.<br />
 L&yacute; T&#7921; Th&agrave;nh b&#7845;t gi&aacute;c run l&ecirc;n qu&aacute;t h&#7887;i:<br />
 - Ph&#7843;i ch&#259;ng ng&#432;&#417;i l&agrave; ng&#432;&#7901;i h&#7885; L&yacute; &#7903; H&agrave; Nam?<br />
 L&yacute; T&acirc;y Hoa &#273;&aacute;p:<br />
 - &#272;&aacute;ng ti&#7871;c l&agrave; trong h&#7885; L&yacute; ch&uacute;ng ta l&#7841;i sinh ra con ng&#432;&#7901;i b&#7909;ng d&#7841; h&#7865;p h&ograve;i<br />
 nh&#432; ng&#432;&#417;i th&agrave;nh m&#7897;t &#273;&#7913;a m&atilde;ng phu, kh&ocirc;ng l&agrave;m n&ecirc;n vi&#7879;c l&#7899;n.<br />
 L&yacute; T&#7921; Th&agrave;nh c&#7845;t ti&#7871;ng run run h&#7887;i:<br />
 - L&yacute; c&ocirc;ng t&#7917;, con L&yacute; Nhan &#273;&#7889;i v&#7899;i ng&#432;&#417;i l&agrave; ng&#432;&#417;i nh&#432; th&#7871; n&agrave;o?<br />
 L&yacute; T&acirc;y Hoa &#273;&aacute;p:<br />
 - Ng&#432;&#417;i c&ograve;n bi&#7871;t h&#7887;i c&acirc;u n&agrave;y l&agrave; kh&aacute; &#273;&oacute;!<br />
 Y n&oacute;i r&#7891;i l&#7841;i m&#7881;m c&#432;&#7901;i.<br />
 L&yacute; T&#7921; Th&agrave;nh nh&#7845;c c&acirc;y thi&#7873;n tr&#432;&#7907;ng l&ecirc;n h&#7887;i:<br />
 - Ph&#7843;i ch&#259;ng ng&#432;&#417;i l&agrave; con c&#7911;a...L&yacute; huynh &#273;&#7879;?<br />
 L&yacute; T&acirc;y Hoa ti&#7871;p:<br />
 - &#272;&aacute;ng khen cho ng&#432;&#417;i c&ograve;n d&aacute;m c&aacute;i m&#7863;t d&#7847;y k&ecirc;u gia gia ta b&#7857;ng huynh &#273;&#7879;.<br />
 L&yacute; T&#7921; Th&agrave;nh lo&#7841;ng cho&#7841;ng ng&#432;&#7901;i &#273;i m&#7845;y c&aacute;i. Tay tr&aacute;i h&#7855;n t&#7921; &#7845;n v&agrave;o tr&#432;&#7899;c<br />
 ng&#7921;c m&igrave;nh, mi&#7879;ng l&#7843;m nh&#7843;m:<br />
 - L&yacute; huynh &#273;&#7879; c&ograve;n &#273;&#7875; l&#7841;i ng&#432;&#7901;i n&#7889;i d&otilde;i &#432;? Ng&#432;&#417;i...ng&#432;&#417;i l&agrave; con c&#7911;a H&#7891;ng<br />
 n&#432;&#417;ng t&#7917; ph&#7843;i kh&ocirc;ng?<br />
 L&yacute; T&acirc;y Hoa th&#7845;y h&#7855;n nh&#7845;c thi&#7873;n tr&#432;&#7907;ng l&ecirc;n cao m&#7845;y th&#432;&#7899;c v&#7851;n ch&#432;a &#273;am<br />
 xu&#7889;ng, li&#7873;n th&uacute;c gi&#7909;c:<br />
 - Mau h&#7841; th&#7911; &#273;i! C&ograve;n h&#7887;i chuy&#7879;n &#273;&oacute; l&agrave;m g&igrave; n&#7919;a?<br />
 L&yacute; T&#7921; Th&agrave;nh l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c, c&#7855;m c&acirc;y thi&#7873;n tr&#432;&#7907;ng xu&#7889;ng b&egrave; g&#7895;, th&#7911;ng<br />
 th&#7859;ng n&oacute;i:<br />
 - Su&#7889;t trong &#273;&#7901;i ta, &#273;i&#7873;u l&#7847;m l&#7851;n th&#7913; nh&#7845;t l&agrave; s&aacute;t h&#7841;i gia gia ng&#432;&#417;i. Ng&#432;&#417;i<br />
 tho&aacute; ta l&agrave; k&#7867; b&#7909;ng d&#7841; h&#7865;p h&ograve;i, ch&#7881; l&agrave; k&#7867; m&atilde;ng phu kh&ocirc;ng l&agrave;m n&ecirc;n nghi&#7879;p l&#7899;n.<br />
 &#272;i&#7873;u &#273;&oacute; kh&ocirc;ng sai ch&uacute;t n&agrave;o. Ng&#432;&#417;i mu&#7889;n b&aacute;o th&ugrave; cho gia gia ng&#432;&#417;i l&agrave; vi&#7879;c r&#7845;t<br />
 h&#7907;p l&yacute;. L&yacute; T&#7921; Th&agrave;nh n&agrave;y b&igrave;nh sinh gi&#7871;t ng&#432;&#7901;i c&oacute; &#273;&#7871;n h&agrave;ng tr&#259;m v&#7841;n m&agrave; tr&#432;&#7899;c<br />
 nay ch&#432;a t&#7915;ng b&#7853;n t&acirc;m, nh&#432;ng ngh&#297; t&#7899;i vi&#7879;c h&#7841; s&aacute;t gia gia ng&#432;&#417;i, trong l&ograve;ng... h&#7893;<br />
 th&#7865;n v&ocirc; c&ugrave;ng.<br />
 D&#7913;t l&#7901;i, h&#7855;n v&#7913;t c&acirc;y thi&#7873;n tr&#432;&#7907;ng li&#7879;ng ra xa &#273;&aacute;nh b&otilde;m m&#7897;t ti&#7871;ng. Tia n&#432;&#7899;c<br />
 b&#7855;n l&ecirc;n tung to&eacute;, c&acirc;y thi&#7873;n tr&#432;&#7907;ng ch&igrave;m xu&#7889;ng &#273;&aacute;y s&ocirc;ng.<br />
 B&#7895;ng L&yacute; T&#7921; Th&agrave;nh &#7885;c m&#7897;t ti&#7871;ng h&#7897;c m&aacute;u t&#432;&#417;i ra r&#7845;t nhi&#7873;u.<br />
 L&yacute; T&acirc;y Hoa kh&ocirc;ng ng&#7915;o x&#7843;y ra bi&#7871;n c&#7889; n&agrave;y. Y &#273;&#7913;ng ph&#7855;t d&#7853;y nh&igrave;n L&yacute; T&#7921;<br />
 Th&agrave;nh th&igrave; th&#7845;y ch&ograve;m r&acirc;u b&#7841;c c&#7911;a h&#7855;n d&iacute;nh &#273;&#7847;y m&aacute;u t&#432;&#417;i. Tay c&#7847;m thanh tr&#432;&#7901;ng<br />
 ki&#7871;m m&agrave; kh&ocirc;ng ph&oacute;ng ra, y n&oacute;i:<br />
 - Ng&#432;&#417;i &#273;&atilde; h&#7893; th&#7865;n trong l&ograve;ng th&igrave; c&ograve;n &#273;au kh&#7893; h&#417;n l&agrave; ta gi&#7871;t ng&#432;&#417;i nhi&#7873;u.<br />
 L&yacute; T&acirc;y Hoa n&oacute;i r&#7891;i b&#259;ng m&igrave;nh v&#7885;t &#273;i. Ch&acirc;n tr&aacute;i y &#273;i&#7875;m v&agrave;o &#273;o&#7841;n d&acirc;y c&#7897;t<br />
 b&egrave; nh&#7843;y l&ecirc;n b&#7901;. Ch&#7881; m&#7845;y c&aacute;i nh&ocirc; l&ecirc;n h&#7909;p xu&#7889;ng, ng&#432;&#7901;i &#273;&atilde; m&#7845;t h&uacute;t v&agrave;o trong<br />
 b&oacute;ng t&#7889;i.<br />
 A Kha c&#7845;t ti&#7871;ng g&#7885;i "gia gia" r&#7891;i ch&#7841;y &#273;&#7871;n b&ecirc;n L&yacute; T&#7921; Th&agrave;nh. C&ocirc; &#273;&#432;a tay<br />
 toan &#273;&#7875; n&acirc;ng &#273;&#7905; ph&#7909; th&acirc;n.<br />
 L&yacute; T&#7921; Th&agrave;nh xua tay, &#273;i th&#7859;ng ra c&#7841;nh b&egrave; g&#7895;, b&#432;&#7899;c m&#7897;t ch&acirc;n xu&#7889;ng n&#432;&#7899;c.<br />
 A Kha l&#7841;i la l&ecirc;n "gia gia".<br />
 C&ocirc; ch&#7841;y g&#7847;n t&#7899;i n&#417;i th&igrave; L&yacute; T&#7921; Th&agrave;nh &#273;&atilde; b&#432;&#7899;c n&#7889;t ch&acirc;n kia xu&#7889;ng n&#432;&#7899;c.<br />
 Ch&#7895; n&agrave;y l&agrave; ch&#7895; b&atilde;i s&ocirc;ng n&#432;&#7899;c c&#7841;n, L&yacute; T&#7921; Th&agrave;nh ti&#7871;p t&#7909;c c&#7845;t b&#432;&#7899;c v&agrave;o b&#7901;.<br />
 Ch&acirc;n h&#7855;n lo&#7841;ng cho&#7841;ng &#273;i m&#7895;i l&uacute;c m&#7897;t xa.<br />
 A Kha quay l&#7841;i la l&ecirc;n:<br />
 - Tr&#7883;nh c&ocirc;ng t&#7917;! Gia ph&#7909;... b&#7887; &#273;i r&#7891;i.<br />
 B&#7895;ng c&ocirc; kh&oacute;c o&agrave; l&ecirc;nch&#7841;y l&#7841;i gieo &#273;&#7847;u v&agrave;o l&ograve;ng Tr&#7883;nh Kh&#7855;c S&#7843;ng. Tr&#7883;nh<br />
 Kh&#7855;c S&#7843;ng &#273;&#432;a tay tr&aacute;i ra &ocirc;m cho&agrave;ng l&#7845;y A Kha, tay m&#7863;t nh&#7865; nh&agrave;ng v&#7895; v&agrave;o l&#432;ng<br />
 c&ocirc;, mi&#7879;ng an &#7911;i:<br />
 - L&#7879;nh t&ocirc;n &#273;i r&#7891;i nh&#432;ng c&ograve;n c&oacute; ti&#7875;u huynh &#273;&acirc;y...<br />
 G&atilde; ch&#432;a d&#7913;t l&#7901;i, d&#432;&#7899;i ch&acirc;n b&#7895;ng th&#7845;y b&egrave; g&#7895; chuy&#7875;n &#273;&#7897;ng.<br />
 Hai ng&#432;&#7901;i c&ugrave;ng b&#7853;t ti&#7871;ng la: Tr&#7901;i &#417;i!<br />
 R&#7891;i t&eacute; c&#7843; xu&#7889;ng n&#432;&#7899;c.<br />
 Nguy&ecirc;n l&uacute;c n&agrave;y, nh&#7919;ng tay h&#7843;o th&#7911; v&#7873; ngh&#7873; b&#417;i l&#7897;i &#7903; Gia H&#7853;u &#273;&#432;&#7901;ng trong<br />
 Thi&ecirc;n &#272;&#7883;a H&#7897;i &#273;&atilde; chu&#7891;n v&agrave;o d&#432;&#7899;i g&#7847;m b&egrave; g&#7895;, ch&#7863;t &#273;&#7913;t l&#7841;t bu&#7897;c, nh&#7919;ng c&acirc;y g&#7895;<br />
 li&#7873;n t&#7843;n ra v&agrave; tr&ocirc;i &#273;i.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m nh&#7843;y v&#7885;t l&ecirc;n kh&ocirc;ng nh&#7857;m &#273;&uacute;ng v&agrave;o m&#7897;t c&acirc;y g&#7895; l&#7899;n nh&#7865;<br />
 nh&agrave;ng h&#7841; xu&#7889;ng.<br />
 L&atilde;o h&#432;&#417;ng n&ocirc;ng r&#432;&#7907;t theo, vung &#273;ao &#273;&aacute;nh v&eacute;o m&#7897;t ti&#7871;ng nh&#7857;m ch&eacute;m<br />
 xu&#7889;ng &#273;&#7847;u h&#7855;n.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m vung ki&#7871;m l&ecirc;n ngh&ecirc;nh ti&#7871;p.<br />
 Hai ng&#432;&#7901;i l&#7841;i ti&#7871;p t&#7909;c &#273;&aacute;nh nhau tr&ecirc;n c&acirc;y g&#7895; l&#7899;n.<br />
 Cu&#7897;c &#273;&#7845;u n&agrave;y so v&#7899;i v&#7915;a r&#7891;i &#7903; tr&ecirc;n m&#7863;t b&egrave; g&#7895; c&ograve;n kh&oacute; kh&#259;n g&#7845;p m&#432;&#7901;i.<br />
 C&acirc;y g&#7895; &#7903; d&#432;&#7899;i n&#432;&#7899;c kh&ocirc;ng ng&#7899;t chuy&#7875;n &#273;&#7897;ng v&agrave; tr&#7857;n qua tr&#7857;n l&#7841;i, kh&oacute; m&agrave;<br />
 &#273;&#7913;ng v&#7919;ng &#273;&#432;&#7907;c. H&#417;n n&#7919;a ch&#7859;ng c&oacute; &#273;i&#7875;m t&#7921;a n&agrave;o &#273;&#7875; l&#7845;y &#273;&agrave;.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m v&agrave; l&atilde;o h&#432;&#417;ng n&ocirc;ng &#273;&#7873;u l&agrave; nh&#7919;ng tay khinh c&ocirc;ng tr&aacute;c<br />
 tuy&#7879;t m&#7899;i &#273;&#7913;ng v&#7919;ng &#273;&#432;&#7907;c tr&ecirc;n c&acirc;y g&#7895; tr&ograve;n &#273;&#7875; t&#7927; &#273;&#7845;u.<br />
 &#272;ao qua ki&#7871;m l&#7841;i, hai ng&#432;&#7901;i v&#7851;n ra chi&ecirc;u mau l&#7865; phi th&#432;&#7901;ng ch&#7913; ch&#7859;ng ho&agrave;<br />
 ho&atilde;n l&#7841;i ch&uacute;t n&agrave;o.<br />
 C&acirc;y g&#7895; tr&ograve;n theo d&ograve;ng n&#432;&#7899;c ch&#7843;y xu&ocirc;i d&#7847;n d&#7847;n tr&ocirc;i ra gi&#7919;a l&ograve;ng s&ocirc;ng.<br />
 Ng&ocirc; L&#7909;c K&#7923; &#273;&#7897;t nhi&ecirc;n l&ecirc;n ti&#7871;ng:<br />
 - &uacute;i ch&agrave;! T&#7841;i h&#7841; ngh&#297; ra r&#7891;i. V&#7883; l&atilde;o huynh kia l&agrave; B&aacute;ch th&#7855;ng &#273;ao v&#432;&#417;ng H&#7891;<br />
 D&#7853;t Chi. Kh&ocirc;ng hi&#7875;u sao y... l&#7841;i bi&#7871;n c&#7843;i h&igrave;nh d&#7841;ng th&agrave;nh th&#7871; n&agrave;y. Ta ph&#7843;i r&#432;&#7907;t<br />
 theo m&#7899;i &#273;&#432;&#7907;c. B&#417;i thuy&#7873;n mau &#273;i!<br />
 M&atilde; Si&ecirc;u H&#432;ng l&#7845;y l&agrave;m k&#7923; h&#7887;i:<br />
 - H&#7891; D&#7853;t Chi &#432;? Ph&#7843;i ch&#259;ng y c&oacute; ngo&#7841;i hi&#7879;u l&agrave; M&#7929; &#273;ao v&#432;&#417;ng? Y l&agrave; nh&acirc;n<br />
 v&#7853;t phong l&#432;u anh tu&#7845;n. Ng&agrave;y tr&#432;&#7899;c ng&#432;&#7901;i ta b&#7843;o y l&agrave; &#273;&#7879; nh&#7845;t m&#7929; nam t&#7917; trong<br />
 v&otilde; l&acirc;m. Sao y l&#7841;i ho&aacute; trang th&agrave;nh m&#7897;t l&atilde;o nh&agrave; qu&ecirc; ng&#7899; ng&#7849;n, kh&ugrave; kh&#7901;?<br />
 Vi Ti&#7875;u B&#7843;o la l&ecirc;n:<br />
 - N&agrave;y c&aacute;c v&#7883; huynh &#273;&#7879;! &#272;&atilde; c&#7913;u &#273;&#432;&#7907;c c&ocirc; v&#7907; t&#7841;i h&#7841; l&ecirc;n ch&#432;a?<br />
 Ng&ocirc; L&#7909;c K&#7923; c&oacute; &yacute; t&#7913;c m&igrave;nh, ngh&#297; th&#7847;m:<br />
 - Ng&agrave;y tr&#432;&#7899;c B&aacute;ch th&#7855;ng &#273;ao v&#432;&#417;ng H&#7891; D&#7853;t Chi oai danh l&#7915;ng l&#7851;y giang<br />
 h&#7891;, b&#7841;n h&#7919;u v&otilde; l&acirc;m ch&#7859;ng ai l&agrave; kh&ocirc;ng ng&#432;&#7905;ng m&#7897;, c&#7847;u &#273;&#7871;n b&aacute;i ki&#7871;n c&ograve;n ch&#432;a<br />
 &#273;&#432;&#7907;c. M&igrave;nh g&#7863;p c&#417; h&#7897;i n&agrave;y th&#7853;t l&agrave; c&oacute; m&#7889;i k&#7923; duy&ecirc;n. Hi&#7879;n l&atilde;o nh&acirc;n gia &#273;ang<br />
 chi&#7871;n &#273;&#7845;u c&ugrave;ng c&#432;&#7901;ng &#273;&#7883;ch &#7903; tr&ecirc;n m&#7863;t n&#432;&#7899;c c&#7921;c k&#7923; nguy hi&#7875;m. C&oacute; l&#7869; n&agrave;o b&#7885;n<br />
 m&igrave;nh kh&ocirc;ng &#273;&#7871;n c&#7913;u vi&#7879;n ngay t&#7913;c kh&#7855;c. Th&#7857;ng l&#7887;i n&agrave;y ch&#7881; lo cho m&#7897;t v&#7883; c&ocirc;<br />
 n&#432;&#417;ng, th&#7871; l&agrave; g&atilde; coi tr&#7885;ng n&#7919; s&#7855;c, khinh r&#7867; t&igrave;nh b&#7841;n b&egrave;, sao ph&#7843;i h&agrave;nh vi c&#7911;a<br />
 &#273;&#7845;ng anh h&ugrave;ng?</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

