<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 138</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>T&#7913; h&ocirc;n s&#7913; m&#7855;c m&#432;u c&ocirc;ng ch&uacute;a</b></font></p></p>

<p><span color="black">M&#7897;t t&ecirc;n cung n&#7919; li&#7873;n l&#7845;y ch&eacute;n Thanh hoa r&oacute;t Toan mai thang v&agrave;o, hai<br />
 tay b&#432;ng l&ecirc;n tr&#432;&#7899;c m&#7863;t c&ocirc;ng ch&uacute;a.<br />
 C&ocirc;ng ch&uacute;a m&uacute;c m&#7897;t th&igrave;a u&#7889;ng n&#7871;m. C&ocirc; th&#7903; ph&agrave;o m&#7897;t c&aacute;i ra chi&#7873;u khoan<br />
 kho&aacute;i n&oacute;i:<br />
 - Kh&ocirc;ng ng&#7901; th&agrave;nh Tr&#7883;nh ch&acirc;u nh&#7887; b&eacute; n&agrave;y m&agrave; c&#361;ng l&agrave;m &#273;&#432;&#7907;c n&#432;&#7899;c &#273;&aacute;.<br />
 Toan mai thang ngon ng&#7885;t l&#7841;i c&oacute; m&ugrave;i hoa qu&#7871; th&#417;m tho t&#7887;a ra kh&#7855;p gian<br />
 ph&ograve;ng.<br />
 C&ocirc;ng ch&uacute;a c&#7847;m l&#7845;y th&igrave;a qu&#7845;y, th&igrave;a ch&#7841;m v&agrave;o nh&#7919;ng mi&#7871;ng b&#259;ng nh&#7887; b&#7853;t th&agrave;nh<br />
 ti&#7871;ng l&aacute;ch c&aacute;ch. Vi Ti&#7875;u B&#7843;o c&ugrave;ng Ti&#7873;n L&atilde;o B&#7843;n v&agrave; M&atilde; Ng&#7841;n Si&ecirc;u th&egrave;m qu&aacute; c&#417; h&#7891;<br />
 ch&#7843;y n&#432;&#7899;c mi&#7871;ng.<br />
 C&ocirc;ng ch&uacute;a n&oacute;i:<br />
 - C&aacute;c v&#7883; &#7903; &#273;&acirc;y v&igrave; tr&#7901;i n&oacute;ng nhi&#7879;t &#273;&#7873;u kh&aacute;t n&#432;&#7899;c. V&#7853;y m&#7895;i v&#7883; r&oacute;t l&#7845;y m&#7897;t ch&eacute;n<br />
 l&#7899;n m&agrave; u&#7889;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&ugrave;ng Ti&#7873;n, M&atilde; t&#7841; &#417;n c&ocirc;ng ch&uacute;a r&oacute;t Toan mai thang ra u&#7889;ng.<br />
 Toan mai thang v&#7915;a ngon ng&#7885;t v&#7915;a m&aacute;t l&#7841;nh u&#7889;ng v&agrave;o r&#7845;t khoan kho&aacute;i. Ch&#7881;<br />
 trong kho&#7843;nh kh&#7855;c, c&#7843; ba ng&#432;&#7901;i &#273;&#7873;u u&#7889;ng c&#7841;n ch&eacute;n.<br />
 C&ocirc;ng ch&uacute;a n&oacute;i:<br />
 - D&#7841;o n&agrave;y tr&#7901;i n&oacute;ng &#273;i &#273;&#432;&#7901;ng r&#7845;t nh&#7885;c m&#7879;t. V&#7853;y t&#7915; ng&agrave;y mai m&#7895;i ng&agrave;y ch&uacute;ng<br />
 ta ch&#7881; &#273;i b&#7889;n ch&#7909;c d&#7863;m. S&aacute;ng s&#7899;m th&#432;&#7907;ng l&#7897;, m&#7863;t tr&#7901;i l&ecirc;n cao l&agrave; ngh&#7881; ng&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - C&ocirc;ng ch&uacute;a th&#7875; t&igrave;nh cho thu&#7897;c h&#7841;, ai c&#361;ng &#273;&#7897;i &#417;n, nh&#432;ng s&#7907; ch&#7853;m tr&#7877; h&agrave;nh<br />
 tr&igrave;nh.<br />
 C&ocirc;ng ch&uacute;a c&#432;&#7901;i n&oacute;i:<br />
 - S&#7907; c&aacute;i g&igrave;? C&#7847;n g&igrave; ta ph&#7843;i l&#7853;t &#273;&#7853;t? Ta c&ograve;n kh&ocirc;ng v&#7897;i th&igrave; ng&#432;&#417;i vi&#7879;c g&igrave; ph&#7843;i<br />
 g&#7845;p ch&#7913;? C&#7913; &#273;&#7875; y&ecirc;n cho t&ecirc;n ti&#7875;u t&#7917; Ng&ocirc; &#7913;ng H&ugrave;ng ch&#7901; &#273;&#7907;i th&igrave; &#273;&atilde; sao?<br />
 Vi Ti&#7875;u B&#7843;o m&#7881;m c&#432;&#7901;i toan tr&#7843; l&#7901;i, &#273;&#7897;t nhi&ecirc;n &#273;&#7847;u v&aacute;ng m&#7855;t hoa, ng&#432;&#7901;i l&#7843;o<br />
 &#273;&#7843;o.<br />
 C&ocirc;ng ch&uacute;a h&#7887;i:<br />
 - Ng&#432;&#417;i l&agrave;m sao th&#7871;? Hay l&agrave; b&#7883; tr&uacute;ng th&#7917;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - C&oacute; l&#7869; n&ocirc; t&agrave;i u&#7889;ng r&#432;&#7907;u nhi&#7873;u qu&aacute;. Th&#432;a c&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841;, n&ocirc; t&agrave;i xin c&aacute;o<br />
 t&#7915;.<br />
 Ti&#7873;n L&atilde;o B&#7843;n va M&atilde; Ng&#7841;n Si&ecirc;u c&#361;ng c&#7843;m th&#7845;y nh&#7913;c &#273;&#7847;u hoa m&#7855;t, mi&#7879;ng kh&aacute;t<br />
 n&#432;&#7899;c. Tay ch&uacute;ng c&ograve;n c&#7847;m ch&eacute;n s&#7913;. &#272;&#7897;t nhi&ecirc;n ch&uacute;ng th&#7845;y tr&#7901;i &#273;&#7845;t quay cu&#7891;ng, ng&atilde;<br />
 l&#259;n ra. Hai ch&eacute;n s&#7913; &#273;&#7853;p xu&#7889;ng v&#7905; tan t&agrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i, b&#7893;ng th&#7845;y m&#7855;t n&#7843;y &#273;om &#273;&oacute;m. G&atilde; toan r&oacute;t m&#7897;t<br />
 ch&eacute;n Toan mai thang n&#7919;a c&ograve;n c&#7847;m tay ch&#432;a k&#7883;p u&#7889;ng th&igrave; b&#7883; &#273;&#7893; h&#7871;t v&agrave;o ng&#432;&#7901;i. Ch&#7881;<br />
 trong nh&aacute;y m&#7855;t g&atilde; m&ecirc; man kh&ocirc;ng c&ograve;n bi&#7871;t g&igrave; n&#7919;a.<br />
 Kh&ocirc;ng hi&#7875;u th&#7901;i gian tr&ocirc;i qua &#273;&atilde; bao l&acirc;u, Vi Ti&#7875;u B&#7843;o &#273;ang l&uacute;c m&ecirc; man ly b&igrave;,<br />
 t&#432;&#7903;ng ch&#7915;ng nh&#432; m&#432;a t&#432;&#7899;i v&agrave;o &#273;&#7847;u. G&atilde; m&#417; m&agrave;ng toan m&#7903; m&#7855;t ra th&igrave; l&#7841;i th&#7845;y c&oacute; tr&#7853;n<br />
 m&#432;a r&agrave;o &#273;&#7893; xu&#7889;ng.<br />
 Sau m&#7897;t l&uacute;c, &#273;&#7847;u &oacute;c &#273;&atilde; h&#417;i t&#7881;nh t&aacute;o, Vi Ti&#7875;u B&#7843;o c&#7843;m th&#7845;y to&agrave;n th&acirc;n m&aacute;t<br />
 l&#7841;nh.<br />
 B&#7895;ng nghe ti&#7871;ng c&#432;&#7901;i khanh kh&aacute;ch, Vi Ti&#7875;u B&#7843;o m&#7903; m&#7855;t ra th&igrave; th&#7845;y c&ocirc;ng ch&uacute;a<br />
 v&#7915;a c&#432;&#7901;i ha h&#7843; v&#7915;a nh&igrave;n g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o la l&ecirc;n m&#7897;t ti&#7871;ng "&Ocirc; hay!"<br />
 G&atilde; ph&aacute;t gi&aacute;c m&igrave;nh n&#7857;m d&#432;&#7899;i &#273;&#7845;t, h&#7889;t ho&#7843;ng b&ograve; d&#7853;y, ng&#7901; &#273;&acirc;u tay ch&acirc;n &#273;&#7873;u<br />
 b&#7883; c&#7897;t ch&#7863;t.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i, d&atilde;y d&#7909;a m&#7845;y c&aacute;i m&agrave; kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c.<br />
 G&atilde; l&#7841;i th&#7845;y m&igrave;nh n&#7857;m trong ph&ograve;ng c&ocirc;ng ch&uacute;a, to&agrave;n th&acirc;n &#432;&#7899;t &#273;&#7847;m nh&#7919;ng n&#432;&#7899;c.<br />
 &#272;&#7897;t nhi&ecirc;n g&atilde; ph&aacute;t gi&aacute;c m&igrave;nh tr&#7847;n nh&#432; nh&#7897;ng, qu&#7847;n &aacute;o b&#7883; l&#7897;t s&#7841;ch ch&#7859;ng c&ograve;n<br />
 t&iacute; g&igrave; &#273;&#7875; che th&acirc;n. G&atilde; s&#7907; qu&aacute; ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a, t&#432;&#7903;ng ch&#7915;ng tr&#7901;i &#273;&#7845;t t&#7889;i<br />
 s&#7847;m l&#7841;i, b&#7853;t ti&#7871;ng la:<br />
 - Tr&#7901;i &#417;i! Sao... sao l&#7841;i th&#7871; n&agrave;y?<br />
 D&#432;&#7899;i &aacute;nh &#273;&egrave;n n&#7871;n, g&atilde; th&#7845;y trong ph&ograve;ng ch&#7881; c&oacute; m&#7897;t m&igrave;nh c&ocirc;ng ch&uacute;a. C&ograve;n<br />
 b&#7885;n cung n&#7919; v&agrave; Ti&#7873;n, M&atilde; hai ng&#432;&#7901;i kh&ocirc;ng bi&#7871;t &#273;&acirc;u r&#7891;i. G&atilde; th&#7845;t kinh, mi&#7879;ng &#7845;p &uacute;ng:<br />
 - N&ocirc; t&agrave;i... n&ocirc; t&agrave;i....<br />
 C&ocirc;ng ch&uacute;a h&#7887;i:<br />
 - Ng&#432;&#417;i... ng&#432;&#417;i l&agrave;m sao? &#272;&#7889;i v&#7899;i ta d&aacute;m v&ocirc; l&#7877; th&#7871; n&agrave;y &#432;?<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - B&#7885;n h&#7885; &#273;i &#273;&acirc;u c&#7843; r&#7891;i?<br />
 C&ocirc;ng ch&uacute;a sa s&#7847;m n&eacute;t m&#7863;t &#273;&aacute;p:<br />
 - Hai t&ecirc;n theo ng&#432;&#417;i, ta coi &#273;&atilde; ch&aacute;n ng&#7845;y n&ecirc;n ch&eacute;m &#273;&#7847;u ch&uacute;ng r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng hi&#7875;u c&ocirc; n&oacute;i th&#7853;t hay n&oacute;i d&#7889;i, v&igrave; g&atilde; bi&#7871;t c&ocirc; h&agrave;nh &#273;&#7897;ng<br />
 kh&ocirc;ng theo l&#7869; th&#432;&#7901;ng m&agrave; ph&#7887;ng &#273;o&aacute;n &#273;&#432;&#7907;c. Ti&#7873;n L&atilde;o B&#7843;n v&agrave; M&atilde; Ng&#7841;n Si&ecirc;u b&#7883; c&ocirc;<br />
 gi&#7871;t th&#7921;c s&#7921; c&#361;ng ch&#7859;ng c&oacute; chi l&agrave; l&#7841;.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; l&#7841;o &#273;o&aacute;n ra l&agrave; c&ocirc; &#273;&atilde; b&#7887; thu&#7889;c m&ecirc; v&agrave;o Toan mai thang.<br />
 G&atilde; li&#7873;n h&#7887;i:<br />
 - Ph&#7843;i ch&#259;ng trong Toan mai thang c&oacute; m&ocirc;ng h&atilde;n d&#432;&#7907;c?<br />
 C&ocirc;ng ch&uacute;a c&#432;&#7901;i ha h&#7843; &#273;&aacute;p:<br />
 - Ng&#432;&#417;i qu&#7843; th&#7853;t th&ocirc;ng minh nh&#432;ng &#273;&aacute;ng ti&#7871;c ng&#432;&#417;i bi&#7871;t th&igrave; &#273;&atilde; mu&#7897;n m&#7845;t r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Ph&#7843;i ch&#259;ng th&#7913; m&ocirc;ng h&atilde;n d&#432;&#7907;c n&agrave;y c&ocirc;ng ch&uacute;a &#273;&atilde; l&#7845;y n&#417;i b&#7885;n th&#7883; v&#7879;?<br />
 G&atilde; nh&#7899; t&#7899;i ng&agrave;y tr&#432;&#7899;c khi g&atilde; ph&oacute;ng th&iacute;ch Ng&ocirc; L&#7853;p Th&acirc;n &#273;&atilde; d&ugrave;ng m&ocirc;ng h&atilde;n<br />
 d&#432;&#7907;c c&#7911;a b&#7885;n th&#7883; v&#7879;.<br />
 Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a ng&agrave;y th&#432;&#7901;ng v&#7851;n b&#7843;o b&#7885;n th&#7883; v&#7879; d&#7841;y v&otilde; c&ocirc;ng. C&ocirc; &#273;&atilde;<br />
 b&agrave;n chuy&#7879;n giang h&#7891; v&#7899;i ch&uacute;ng, th&igrave; c&ocirc; c&oacute; thu&#7889;c m&ecirc; c&#7911;a b&#7885;n ch&uacute;ng c&#361;ng l&agrave; chuy&#7879;n<br />
 th&#432;&#7901;ng.<br />
 C&ocirc;ng ch&uacute;a v&#7915;a c&#432;&#7901;i v&#7915;a h&#7887;i l&#7841;i:<br />
 - C&aacute;i g&igrave; ng&#432;&#417;i c&#361;ng bi&#7871;t m&agrave; sao kh&ocirc;ng hi&#7875;u ta &#273;&atilde; b&#7887; thu&#7889;c m&ecirc; v&agrave;o Toan mai<br />
 thang?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - C&ocirc;ng ch&uacute;a c&ograve;n th&ocirc;ng minh g&#7845;p tr&#259;m n&ocirc; t&agrave;i m&agrave; c&oacute; &yacute; ph&aacute;t l&#7841;c n&ocirc; t&agrave;i th&igrave; n&ocirc; t&agrave;i<br />
 c&#361;ng &#273;&agrave;nh b&oacute; tay ch&#7883;u tr&oacute;i, ch&#7859;ng t&agrave;i n&agrave;o tr&aacute;nh &#273;&#432;&#7907;c.<br />
 G&atilde; mu&#7889;n k&eacute;o d&agrave;i c&acirc;u chuy&#7879;n &#273;&#7875; ngh&#297; k&#7871; tho&aacute;t th&acirc;n.<br />
 C&ocirc;ng ch&uacute;a c&#432;&#7901;i h&#7887;i:<br />
 - C&#7863;p m&#7855;t gian t&agrave; c&#7911;a ng&#432;&#417;i &#273;ang &#273;&#7843;o s&ugrave;ng s&#7909;c, ng&#432;&#417;i &#273;&#7883;nh gi&#7903; tr&ograve; qu&#7881; g&igrave; &#273;&oacute;?<br />
 C&ocirc; n&oacute;i r&#7891;i c&#7847;m thanh tr&#7911;y th&#7911; c&#7911;a g&atilde; gi&#417; l&ecirc;n h&#7887;i:<br />
 - H&#7877; ng&#432;&#417;i la l&ecirc;n m&#7897;t ti&#7871;ng l&agrave; ta &#273;&acirc;m th&#7911;ng m&#432;&#7901;i t&aacute;m ch&#7895; v&agrave;o b&#7909;ng ng&#432;&#417;i.<br />
 Ng&#432;&#417;i th&#7917; n&oacute;i xem b&acirc;y gi&#7901; ng&#432;&#417;i mu&#7889;n l&agrave;m t&ecirc;n th&aacute;i gi&aacute;m ch&#7871;t r&#7891;i hay l&agrave;m t&ecirc;n th&aacute;i<br />
 gi&aacute;m c&ograve;n s&#7889;ng?<br />
 Vi Ti&#7875;u B&#7843;o ng&oacute; th&#7845;y thanh tr&#7911;y th&#7911; chi&#7871;u &aacute;nh h&agrave;n quang l&aacute;p lo&aacute;ng, b&#7845;t gi&aacute;c<br />
 r&#7911;a th&#7847;m:<br />
 - Con nha &#273;&#7847;u ch&#7871;t ch&eacute;m n&agrave;y! Con qu&#7881; s&#7913; ch&#7871;t &ocirc;n ch&#7871;t d&#7883;ch kia! Mi m&agrave; h&agrave;nh<br />
 &#273;&#7897;ng v&ocirc; ph&aacute;p v&ocirc; thi&ecirc;n ch&#7881; kh&#7869; qu&#7879;t l&#432;&#7905;i dao v&agrave;o m&igrave;nh l&atilde;o gia b&#7845;t c&#7913; ch&#7895; n&agrave;o,<br />
 l&atilde;o gia c&#361;ng ph&#7843;i qui thi&ecirc;n...<br />
 R&#7891;i g&atilde; t&#7921; nh&#7911;:<br />
 - Chi b&#7857;ng ta h&#259;m do&#7841; &#273;&#7875; th&#7883; ch&#7871;t khi&#7871;p m&agrave; kh&ocirc;ng d&aacute;m gi&#7871;t ta, r&#7891;i s&#7869; t&igrave;m k&#7871;<br />
 tho&aacute;t th&acirc;n.<br />
 G&atilde; li&#7873;n &#273;&aacute;p:<br />
 - B&acirc;y gi&#7901; n&ocirc; t&agrave;i kh&ocirc;ng l&agrave;m th&aacute;i gi&aacute;m ch&#7871;t m&agrave; c&#361;ng kh&ocirc;ng ph&#7843;i th&aacute;i gi&aacute;m s&#7889;ng.<br />
 N&ocirc; t&agrave;i &#273;&atilde; bi&#7871;n th&agrave;nh con qu&#7881; h&uacute;t m&aacute;u , qu&#7881; nh&#7853;p tr&agrave;ng r&#7891;i.<br />
 C&ocirc;ng ch&uacute;a vung ch&acirc;n &#273;&aacute; m&#7841;nh v&agrave;o b&#7909;ng g&atilde; m&#7897;t c&aacute;i th&#7853;t m&#7841;nh, mi&#7879;ng c&ocirc;<br />
 qu&aacute;t m&#7855;ng:<br />
 - T&ecirc;n ti&#7875;u qu&#7881; ch&#7871;t b&#259;m ch&#7871;t v&#7857;m n&agrave;y! Mi d&aacute;m d&#7885;a ta &#432;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;au qu&aacute; r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng "&uacute;i chao!"<br />
 C&ocirc;ng ch&uacute;a l&#7841;i tho&aacute; m&#7841;:<br />
 - Ti&#7875;u qu&#7881;! Ta ch&#432;a &#273;&aacute; l&ograve;i ru&#7897;t mi ra m&agrave; mi &#273;&atilde; &#273;au &#273;&#7899;n &#273;&#7871;n th&#7871; &#432;? N&agrave;y n&agrave;y ta<br />
 b&#7843;o! Mi th&#7917; &#273;o&aacute;n coi ta &#273;&aacute; m&#7845;y c&aacute;i ru&#7897;t ng&#432;&#417;i s&#7869; l&ograve;i ra ngo&agrave;i? Mi &#273;o&aacute;n tr&uacute;ng ta s&#7869;<br />
 tha ch&#7871;t cho.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - N&ocirc; t&agrave;i &#273;&atilde; b&#7883; c&#7897;t ch&acirc;n tay ch&#7863;t c&#7913;ng, d&#297; nhi&ecirc;n &#273;&#7847;u &oacute;c kh&ocirc;ng c&ograve;n s&aacute;ng su&#7889;t<br />
 n&#7919;a, n&ecirc;n b&#7845;t c&#7913; vi&#7879;c g&igrave; c&#361;ng kh&ocirc;ng &#273;o&aacute;n tr&uacute;ng &#273;&#432;&#7907;c.<br />
 C&ocirc;ng ch&uacute;a n&oacute;i:<br />
 - Mi &#273;&atilde; kh&ocirc;ng &#273;o&aacute;n tr&uacute;ng th&igrave; ta th&#7917; &#273;&aacute; mi m&#7897;t c&#432;&#7899;c, hai c&#432;&#7899;c, ba c&#432;&#7899;c.<br />
 C&ocirc; v&#7915;a n&oacute;i v&#7915;a vung ch&acirc;n &#273;&aacute; v&agrave;o b&#7909;ng Vi Ti&#7875;u B&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o la l&ecirc;n:<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c r&#7891;i! Kh&ocirc;ng &#273;&#432;&#7907;c r&#7891;i! C&ocirc;ng ch&uacute;a m&agrave; &#273;&aacute; n&ocirc; t&agrave;i m&#7897;t c&#432;&#7899;c n&#7919;a th&igrave;<br />
 kh&ocirc;ng l&ograve;i ru&#7897;t m&agrave; ch&#7881; v&atilde;i ph&acirc;n ra th&ocirc;i.<br />
 C&ocirc;ng ch&uacute;a nghe n&oacute;i gi&#7853;t n&#7849;y m&igrave;nh qu&#7843; nhi&ecirc;n kh&ocirc;ng d&aacute;m &#273;&aacute; n&#7919;a. C&ocirc; ngh&#297;<br />
 b&#7909;ng:<br />
 - &#272;&aacute; cho g&atilde; l&ograve;i ru&#7897;t th&igrave; kh&ocirc;ng sao, nh&#432;ng n&#7871;u v&atilde;i ph&acirc;n th&igrave; th&#7889;i ho&#259;ng thi&ecirc;n<br />
 &#273;&#7883;a, kh&ocirc;ng th&#7875; ng&#7917;i &#273;&#432;&#7907;c, ch&#7859;ng c&oacute; chi l&agrave; t&#7889;t &#273;&#7865;p.<br />
 Vi Ti&#7875;u B&#7843;o quay ra n&#259;n n&#7881;:<br />
 - H&#7843;o c&ocirc;ng ch&uacute;a! N&ocirc; t&agrave;i n&#259;n n&#7881; c&ocirc;ng ch&uacute;a bu&ocirc;ng tha mai &#273;i. Ti&#7875;u Qu&#7871; T&#7917; n&agrave;y<br />
 s&#7869; nghe theo h&#7871;t nh&#7919;ng l&#7901;i c&ocirc;ng ch&uacute;a sai b&#7843;o, l&#7841;i t&#7927; v&otilde; v&#7899;i c&ocirc;ng ch&uacute;a n&#7919;a.<br />
 C&ocirc;ng ch&uacute;a l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - B&acirc;y gi&#7901; ta kh&ocirc;ng th&iacute;ch t&#7927; v&otilde; m&agrave; ch&#7881; mu&#7889;n &#273;&aacute;nh ng&#432;&#7901;i.<br />
 So&#7841;t m&#7897;t ti&#7871;ng! C&ocirc;ng ch&uacute;a r&uacute;t c&acirc;y roi d&#432;&#7899;i &#273;&#7879;m ra v&#7909;t v&agrave;o t&#7845;m th&acirc;n tr&#7847;n<br />
 tru&#7891;ng c&#7911;a Vi Ti&#7875;u B&#7843;o chan ch&aacute;t. C&ocirc; v&#7909;t li&ecirc;n h&#7891;i m&#432;&#7901;i m&#7845;y roi li&#7873;n. L&#7853;p t&#7913;c m&aacute;u<br />
 v&#7845;y loang l&#7893;.<br />
 C&ocirc;ng ch&uacute;a nh&igrave;n th&#7845;y m&aacute;u t&#432;&#417;i b&#7845;t gi&aacute;c n&#7903; m&#7863;t n&#7903; m&agrave;y ra chi&#7873;u r&#7845;t th&iacute;ch th&uacute;.<br />
 C&ocirc; c&uacute;i xu&#7889;ng &#273;&#432;a tay s&#7901; nh&#7919;ng v&#7871;t th&#432;&#417;ng tr&ecirc;n m&igrave;nh g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;au qu&aacute;, to&agrave;n th&acirc;n n&oacute;ng ran nh&#432; l&#7917;a &#273;&#7889;t. G&atilde; l&#7841;i n&#259;n n&#7881;:<br />
 - H&#7843;o c&ocirc;ng ch&uacute;a! B&#7919;a nay c&ocirc;ng ch&uacute;a &#273;&aacute;nh th&#7871; &#273;&#7911; r&#7891;i, n&ocirc; t&agrave;i... n&ocirc; t&agrave;i c&oacute; &#273;i&#7873;u<br />
 g&igrave; &#273;&#7855;c t&#7897;i v&#7899;i c&ocirc;ng ch&uacute;a &#273;&acirc;u?<br />
 C&ocirc;ng ch&uacute;a &#273;&#7897;t nhi&ecirc;n n&#7893;i gi&#7853;n &#273;&ugrave;ng &#273;&ugrave;ng, vung c&#432;&#7899;c &#273;&aacute; m&#7841;nh v&agrave;o m&#361;i g&atilde;.<br />
 M&aacute;u m&#361;i ch&#7843;y ra nh&#432; su&#7889;i, c&ocirc; h&#7857;n h&#7885;c n&oacute;i:<br />
 - Mi kh&ocirc;ng &#273;&#7855;c t&#7897;i v&#7899;i ta &#432;? Ho&agrave;ng &#273;&#7871; ca ca &#273;em ta g&#7843; cho th&#7857;ng l&#7887;i th&#7889;i tha<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng c&#361;ng ho&agrave;n to&agrave;n do qu&#7881; k&#7871; c&#7911;a ng&#432;&#417;i m&agrave; ra.<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i &#273;&aacute;p:<br />
 - Kh&ocirc;ng ph&#7843;i &#273;&acirc;u! Kh&ocirc;ng ph&#7843;i &#273;&acirc;u! &#272;&oacute; l&agrave; th&aacute;nh &yacute; quy&#7871;t &#273;&#7883;nh, kh&ocirc;ng li&ecirc;n can<br />
 g&igrave; &#273;&#7871;n n&ocirc; t&agrave;i.<br />
 C&ocirc;ng ch&uacute;a h&#7857;n h&#7885;c h&#7887;i:<br />
 - Ng&#432;&#417;i c&ograve;n ch&#7889;i c&atilde;i n&#7919;a &#432;? Tr&#432;&#7899;c nay Th&aacute;i h&#7853;u th&#432;&#417;ng ta th&#7871; n&agrave;o m&agrave; t&#7841;i sao<br />
 ta &#273;i l&#7845;y ch&#7891;ng xa x&ocirc;i t&#7853;n V&acirc;n Nam l&#7841;i kh&ocirc;ng n&oacute;i m&#7897;t ti&#7871;ng? Th&#7853;m ch&iacute; ta v&agrave;o t&#7915; gi&atilde;<br />
 &#273;&#7875; l&ecirc;n &#273;&#432;&#7901;ng, Th&aacute;i h&#7853;u c&#361;ng kh&ocirc;ng nh&igrave;n nh&otilde;i g&igrave; &#273;&#7871;n. Th&aacute;i h&#7853;u... Th&aacute;i h&#7853;u... ch&iacute;nh l&agrave;<br />
 m&#7851;u th&acirc;n sinh h&#7841; ra ta sao l&#7841;i v&ocirc; t&igrave;nh &#273;&#7871;n th&#7871;?<br />
 C&ocirc; n&oacute;i t&#7899;i &#273;&acirc;y, trong l&ograve;ng &#273;au x&oacute;t kh&ocirc;ng th&#7875; nh&#7883;n &#273;&#432;&#7907;c, b&#7845;t gi&aacute;c b&#432;ng m&#7863;t<br />
 kh&oacute;c o&agrave; l&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o b&#7909;ng b&#7843;o d&#7841;:<br />
 - Th&aacute;i h&#7853;u n&agrave;y l&agrave; ng&#432;&#7901;i kh&aacute;c r&#7891;i. M&#7909; &#273;i&#7871;m gi&agrave; &#273;&atilde; c&uacute;t m&#7845;t, ch&#7881; c&ograve;n ch&acirc;n Th&aacute;i<br />
 h&#7853;u. L&atilde;o nh&acirc;n gia gi&#7853;n th&#7883; th&#7845;u x&#432;&#417;ng, d&#297; nhi&ecirc;n kh&ocirc;ng th&egrave;m nh&igrave;n nh&otilde;i g&igrave; &#273;&#7871;n. Nh&#432;ng<br />
 v&#7909; b&iacute; m&#7853;t n&agrave;y ta kh&ocirc;ng th&#7875; ti&#7871;t l&#7897; &#273;&#432;&#7907;c.<br />
 C&ocirc;ng ch&uacute;a kh&oacute;c m&#7897;t h&#7891;i r&#7891;i h&#7857;n h&#7885;c n&oacute;i:<br />
 - M&#7885;i s&#7921; t&#7841;i mi ch&#7859;ng ra g&igrave;. Ho&agrave;n to&agrave;n l&agrave; t&#7841;i mi kh&ocirc;ng t&#7889;t.<br />
 C&ocirc; n&oacute;i t&#7899;i &#273;&acirc;y l&#7841;i vung ch&acirc;n &#273;&aacute; lo&#7841;n x&agrave; ng&#7847;u v&agrave;o ng&#432;&#7901;i g&atilde; .<br />
 Vi Ti&#7875;u B&#7843;o ch&#7907;t &#273;&#7897;ng linh c&#417; h&#7887;i:<br />
 - C&ocirc;ng ch&uacute;a! C&ocirc;ng ch&uacute;a &#273;&atilde; kh&ocirc;ng ch&#7883;u l&#7845;y Ng&ocirc; &#7913;ng H&ugrave;ng sao kh&ocirc;ng n&oacute;i<br />
 tr&#432;&#7899;c cho n&ocirc; t&agrave;i hay, &#273;&#7875; n&ocirc; t&agrave;i t&igrave;m bi&#7879;n ph&aacute;p &#273;&#7889;i ph&oacute;?<br />
 C&ocirc;ng ch&uacute;a d&#432;&#417;ng m&#7855;t l&ecirc;n &#273;&aacute;p:<br />
 - Ng&#432;&#417;i g&#7841;t ta ch&#259;ng? C&ograve;n c&oacute; bi&#7879;n ph&aacute;p g&igrave; n&#7919;a? &#272;&acirc;y l&agrave; ch&#7881; &yacute; c&#7911;a Ho&agrave;ng &#273;&#7871;<br />
 ca ca th&igrave; ai d&aacute;m tr&aacute;i l&#7879;nh?<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - D&#297; nhi&ecirc;n m&#7885;i ng&#432;&#7901;i &#273;&#7873;u ph&#7843;i tu&acirc;n th&#7911; ch&#7881; d&#7909; c&#7911;a Ho&agrave;ng th&#432;&#7907;ng. Nh&#432;ng c&oacute;<br />
 m&#7897;t v&#7883; Ho&agrave;ng th&#432;&#7907;ng c&#361;ng kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o b&#7855;t y &#273;&#432;&#7907;c n&#7919;a.<br />
 C&ocirc;ng ch&uacute;a l&#7845;y l&agrave;m k&#7923; h&#7887;i:<br />
 - Nh&acirc;n v&#7853;t &#273;&oacute; l&agrave; ai v&#7853;y?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;&oacute; l&agrave; Di&ecirc;m La V&#432;&#417;ng.<br />
 C&ocirc;ng ch&uacute;a ch&#432;a hi&#7875;u &yacute; g&atilde;, li&#7873;n h&#7887;i l&#7841;i:<br />
 - Di&ecirc;m La V&#432;&#417;ng th&igrave; l&agrave;m sao?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - C&ocirc;ng ch&uacute;a kh&ocirc;ng &#432;ng &#273;i V&acirc;n Nam l&#7845;y ch&#7891;ng m&agrave; l&#7841;i kh&ocirc;ng d&aacute;m kh&aacute;ng &yacute; ch&#7881;<br />
 c&#7911;a Ho&agrave;ng th&#432;&#7907;ng, nh&#432;ng c&oacute; th&#7875; th&#7881;nh c&#7847;u Di&ecirc;m La V&#432;&#417;ng gi&uacute;p &#273;&#7905; b&#7855;t t&ecirc;n ti&#7875;u t&#7917;<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng &#273;i th&igrave; c&ocirc;ng ch&uacute;a kh&ocirc;ng ph&#7843;i l&#7845;y g&atilde; n&#7919;a.<br />
 C&ocirc;ng ch&uacute;a s&#7917;ng s&#7889;t h&#7887;i:<br />
 - L&agrave;m g&igrave; c&oacute; bi&#7879;n ph&aacute;p x&#7843;o di&#7879;u nh&#432; v&#7853;y? C&oacute; l&yacute; &#273;&acirc;u Ng&ocirc; &#7913;ng H&ugrave;ng l&uacute;c n&agrave;y t&#7921;<br />
 nhi&ecirc;n ng&atilde; l&#259;n ra ch&#7871;t &#273;&#432;&#7907;c?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - G&atilde; kh&ocirc;ng xu&#7889;ng ch&#7847;u Di&ecirc;m V&#432;&#417;ng th&igrave; ch&uacute;ng ta &#273;&#432;a g&atilde; &#273;i l&agrave; xong.<br />
 C&ocirc;ng ch&uacute;a h&#7887;i:<br />
 - Ng&#432;&#417;i n&oacute;i th&#7871; l&agrave; s&aacute;t h&#7841;i y hay sao ?<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - Kh&ocirc;ng ph&#7843;i h&#7841; s&aacute;t. Th&#432;&#7901;ng c&oacute; ng&#432;&#7901;i &#273;&#7897;t nhi&ecirc;n l&#259;n ra ch&#7871;t m&#7897;t c&aacute;ch b&#7845;t<br />
 minh b&#7841;ch. Ch&#7859;ng ai hi&#7875;u &#273;&#432;&#7907;c v&igrave; duy&ecirc;n c&#7899; g&igrave;?<br />
 C&ocirc;ng ch&uacute;a tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n Vi Ti&#7875;u B&#7843;o m&#7897;t l&uacute;c. &#272;&#7897;t nhi&ecirc;n c&ocirc; qu&aacute;t h&#7887;i:<br />
 - Ng&#432;&#417;i b&#7843;o ta m&#432;u s&aacute;t th&acirc;n phu ch&#259;ng ? Kh&ocirc;ng &#273;&#432;&#7907;c! Kh&ocirc;ng &#273;&#432;&#7907;c! Ng&#432;&#417;i &#273;&atilde;<br />
 n&oacute;i g&atilde; ti&#7875;u t&#7917; Ng&ocirc; &#7913;ng H&ugrave;ng &#273;&oacute; b&#7843;nh trai l&#7855;m m&agrave;, bao nhi&ecirc;u c&ocirc; g&aacute;i trong thi&ecirc;n h&#7841;<br />
 &#273;&#7873;u mu&#7889;n l&#7845;y g&atilde;. Ng&#432;&#417;i m&agrave; gi&#7871;t ch&#7871;t g&atilde; , ta kh&ocirc;ng ch&#7883;u b&#7887; qua.<br />
 C&ocirc; n&oacute;i r&#7891;i l&#7841;i vung roi l&ecirc;n v&#7909;t li&ecirc;n h&#7891;i xu&#7889;ng m&igrave;nh g&atilde; .<br />
 Vi Ti&#7875;u B&#7843;o &#273;au qu&aacute; k&ecirc;u th&eacute;t l&ecirc;n.<br />
 C&ocirc;ng ch&uacute;a c&#432;&#7901;i h&#7887;i:<br />
 - Ng&#432;&#417;i &#273;au l&#7855;m &#432;? Ng&#432;&#417;i c&agrave;ng &#273;au &#273;&#7899;n bao nhi&ecirc;u, ta c&agrave;ng th&iacute;ch th&uacute; b&#7845;y<br />
 nhi&ecirc;u. C&oacute; &#273;i&#7873;u ng&#432;&#417;i la l&agrave;ng &#273;&#7875; ng&#432;&#7901;i ngo&agrave;i nghe ti&#7871;ng th&igrave; kh&ocirc;ng ph&#7843;i kh&iacute; ph&aacute;ch<br />
 c&#7911;a b&#7853;c &#273;&#7841;i anh h&ugrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - N&ocirc; t&agrave;i v&#7889;n ch&#7859;ng ph&#7843;i l&agrave; anh h&ugrave;ng h&agrave;o ki&#7879;t chi h&#7871;t, m&agrave; ch&#7881; l&agrave; con ch&oacute; &#273;&#7921;c.<br />
 C&ocirc;ng ch&uacute;a l&#7841;i th&oacute;a m&#7841;:<br />
 - Con m&#7865; n&oacute;! T&eacute; ra mi l&agrave; m&#7897;t con ch&oacute; &#273;&#7921;c.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y m&#7897;t v&#7883; c&ocirc;ng n&#432;&#417;ng c&agrave;nh v&agrave;ng l&aacute; ng&#7885;c d&ograve;ng d&otilde;i quy&#7873;n qu&iacute;<br />
 nh&#7845;t thi&ecirc;n h&#7841; m&agrave; th&#7889;t ra nh&#7919;ng l&#7901;i th&ocirc; t&#7909;c nh&#432; v&#7853;y th&igrave; kh&ocirc;ng kh&#7887;i s&#7917;ng s&#7889;t.<br />
 C&ocirc;ng ch&uacute;a ti&#7879;n tay l&#432;&#7907;m l&#7845;y m&#7897;t chi&#7871;c v&#7899; &#7903; ch&acirc;n Vi Ti&#7875;u B&#7843;o nh&eacute;t v&agrave;o<br />
 mi&#7879;ng g&atilde; . C&ocirc; l&#7841;i vung roi l&ecirc;n qu&#7845;t l&ecirc;n qu&#7845;t xu&#7889;ng ng&#432;&#7901;i g&atilde; c&#7921;c k&#7923; t&agrave;n nh&#7851;n.<br />
 Vi Ti&#7875;u B&#7843;o b&#7883; &#273;&aacute;nh m&#7897;t h&#7891;i li&#7873;n gi&#7843; v&#7901; ch&#7871;t gi&#7845;c. Hai m&#7855;t tr&#7907;n tr&#7915;ng to&agrave;n<br />
 l&ograve;ng tr&#7855;ng. G&atilde; n&#7857;m y&ecirc;n kh&ocirc;ng nh&uacute;c nh&iacute;ch.<br />
 C&ocirc;ng ch&uacute;a l&#7841;i qu&aacute;t m&#7855;ng:<br />
 - Qu&acirc;n ti&#7875;u t&#7863;c n&agrave;y! Mi gi&#7843; v&#7901; ch&#7871;t &#432;? Ta th&#7917; c&#7847;m &#273;ao &#273;&acirc;m v&agrave;o b&#7909;ng mi ba<br />
 nh&aacute;t, n&#7871;u qu&#7843; th&#7853;t mi ch&#7871;t r&#7891;i th&igrave; kh&ocirc;ng c&ograve;n c&#7909;c c&#7921;a g&igrave; &#273;&#432;&#7907;c n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o than th&#7847;m:<br />
 - V&#7909; n&agrave;y kh&ocirc;ng th&#7875; &#273;&#7875; th&#7883; th&#7917; &#273;&#432;&#7907;c.<br />
 G&atilde; li&#7873;n gi&atilde;y gi&#7909;a m&#7845;y c&aacute;i.<br />
 C&ocirc;ng ch&uacute;a n&#7893;i tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch, l&#7841;i vung roi &#273;&aacute;nh, c&acirc;y b&igrave; ti&ecirc;n &#273;&#7853;p<br />
 v&agrave;o da th&#7883;t g&atilde; nghe chan ch&aacute;t.<br />
 C&ocirc;ng ch&uacute;a &#273;&aacute;nh g&atilde; m&#432;&#7901;i m&#7845;y roi n&#7919;a r&#7891;i qu&#7859;ng b&igrave; ti&ecirc;n xu&#7889;ng &#273;&#7845;t<br />
 - B&acirc;y gi&#7901; &#273;&#7871;n &#273;o&#7841;n Gia C&aacute;t L&#432;&#7907;ng thi&ecirc;u &#273;&#7889;t qu&acirc;n &#273;&#7857;ng gi&aacute;p.<br />
 Vi Ti&#7875;u B&#7843;o b&#7891;n ch&#7891;n trong d&#7841; than th&#7847;m:<br />
 - B&#7919;a nay l&atilde;o gia g&#7863;p ph&#7843;i con &#273;i&ecirc;n n&agrave;y l&agrave; v&igrave; t&#7893; t&ocirc;n m&#432;&#7901;i ch&iacute;n &#273;&#7901;i nh&agrave; l&atilde;o gia<br />
 &#273;&atilde; g&acirc;y n&ecirc;n ti&#7873;n oan nghi&#7879;p ch&#432;&#7899;ng.<br />
 L&#7841;i nghe c&ocirc;ng ch&uacute;a t&#7921; n&oacute;i m&#7897;t m&igrave;nh:<br />
 - Qu&acirc;n &#273;&#7857;ng gi&aacute;p m&agrave; kh&ocirc;ng m&#7863;c &aacute;o gi&aacute;p th&igrave; l&agrave;m sao &#273;&#7889;t ch&aacute;y &#273;&#432;&#7907;c? V&#7853;y ta<br />
 t&#7849;m d&#7847;u v&agrave;o ng&#432;&#7901;i g&atilde; m&#7899;i c&oacute; th&#7875; &#273;&#7889;t th&agrave;nh ng&#7885;n &#273;u&#7889;c.<br />
 C&ocirc; n&oacute;i r&#7891;i tr&#7903; g&oacute;t ra ngo&agrave;i &#273;&#7875; &#273;i l&#7845;y d&#7847;u. Vi Ti&#7875;u B&#7843;o c&#7889; g&#7855;ng gi&#7851;y d&#7909;a,<br />
 nh&#432;ng ch&acirc;n tay b&#7883; tr&oacute;i r&#7845;t ch&#7863;t, kh&ocirc;ng sao tho&aacute;t ra &#273;&#432;&#7907;c. Trong l&uacute;c nguy c&#7845;p, g&atilde;<br />
 la th&#7847;m:<br />
 - L&atilde;o gia b&aacute;i s&#432; kh&ocirc;ng bi&#7871;t bao l&#7847;n m&agrave; kh&ocirc;ng &iacute;ch l&#7907;i g&igrave;. L&#7847;n &#273;&#7847;u ti&ecirc;n l&agrave; l&atilde;o<br />
 con r&ugrave;a H&#7843;i &#272;&#7841;i Ph&uacute;. Sau &#273;&oacute; Tr&#7847;n t&#7893;ng &#273;&agrave; ch&uacute;a s&#432; ph&#7909;, r&#7891;i H&#7891;ng gi&aacute;o ch&#7911; s&#432; ph&#7909;,<br />
 n&agrave;o H&#7891;ng phu nh&acirc;n s&#432; ph&#7909;, n&agrave;o ti&#7875;u Ho&agrave;ng &#273;&#7871; s&#432; ph&#7909;, n&agrave;o Tr&#7915;ng Quan s&#432; &#273;i&#7879;t<br />
 l&atilde;o ho&agrave; th&#432;&#7907;ng s&#432; ph&#7909;, n&agrave;o l&atilde;o ni c&ocirc; s&#432; ph&#7909;. C&#7843; m&#7897;t chu&#7895;i d&agrave;i s&#432; ph&#7909; m&agrave; ch&#7859;ng ai<br />
 d&#7841;y c&ocirc;ng phu th&#7921;c d&#7909;ng cho m&igrave;nh. Gi&#7843; t&#7927; l&atilde;o gia trong m&igrave;nh h&#7885;c &#273;&#432;&#7907;c n&#7897;i c&ocirc;ng<br />
 th&acirc;m h&#7853;u th&igrave; hai tay hai ch&acirc;n ch&#7881; kh&#7869; c&#7921;a m&#7897;t c&aacute;i c&#361;ng &#273;&#7911; l&agrave;m cho d&acirc;y tr&oacute;i ph&#7843;i<br />
 &#273;&#7913;t tung, ch&#7859;ng s&#7907; g&igrave; c&aacute;i cu&#7897;c h&#7887;a thi&ecirc;u &#273;&#7857;ng gi&aacute;p c&#7911;a &#7843; c&ocirc;ng ch&uacute;a ch&#7871;t &#273;&acirc;m kia.<br />
 G&atilde; ch&#7859;ng bi&#7871;t t&#7921; tr&aacute;ch m&igrave;nh &#273;&atilde; &#259;n b&#417; l&agrave;m bi&#7871;ng kh&ocirc;ng ch&#7883;u r&egrave;n luy&#7879;n v&otilde;<br />
 c&ocirc;ng m&#7897;t c&aacute;ch &#273;&agrave;ng ho&agrave;ng, m&agrave; l&#7841;i tr&aacute;ch c&aacute;c s&#432; ph&#7909; d&#7841;y v&otilde; c&ocirc;ng kh&ocirc;ng ra h&#7891;n.<br />
 Trong nh&#7919;ng s&#432; ph&#7909; c&#7911;a Vi Ti&#7875;u B&#7843;o th&igrave; Vua Khang Hy l&agrave; ng&#432;&#7901;i ch&#432;a c&oacute; b&#7843;n<br />
 l&atilde;nh g&igrave; &#273;&aacute;ng k&#7875;. H&#7843;i &#272;&#7841;i Ph&uacute; kh&ocirc;ng ch&#7883;u truy&#7873;n v&otilde; c&ocirc;ng m&#7897;t c&aacute;ch th&agrave;nh th&#7921;c, v&#7907;<br />
 ch&#7891;ng H&#7891;ng gi&aacute;o ch&#7911; truy&#7873;n c&ocirc;ng cho g&atilde; trong kho&#7843;ng th&#7901;i gian qu&aacute; ng&#7855;n ng&#7911;i.<br />
 C&ograve;n Tr&#7847;n C&#7853;n Nam, Tr&#7915;ng Quan &#273;&#7873;u l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t v&otilde; c&ocirc;ng r&#7845;t tinh th&acirc;m.<br />
 C&ocirc;ng phu c&#7911;a C&#7915;u N&#7841;n c&agrave;ng &#273;&#7871;n tr&igrave;nh &#273;&#7897; xu&#7845;t th&#7847;n nh&#7853;p ho&aacute;. Gi&#7843; t&#7927; g&atilde; c&#7889; h&#7885;c<br />
 m&#7897;t c&aacute;ch th&agrave;nh th&#7921;c th&igrave; nay c&#361;ng &#273;&atilde; th&agrave;nh t&#7921;u &#273;&#432;&#7907;c &#273;&ocirc;i ch&uacute;t, quy&#7871;t kh&ocirc;ng &#273;&#7871;n<br />
 n&#7895;i hi&#7879;n gi&#7901; kh&ocirc;ng b&#7857;ng m&#7897;t t&ecirc;n th&#7883; v&#7879; t&#7847;m th&#432;&#7901;ng &#7903; Thanh cung.<br />
 Vi Ti&#7875;u B&#7843;o &#273;ang l&uacute;c trong l&ograve;ng n&oacute;ng n&#7849;y h&#7871;t o&aacute;n tr&#7901;i l&#7841;i tr&aacute;ch ng&#432;&#7901;i, g&atilde;<br />
 ch&#7907;t nghe ngo&agrave;i c&#7917;a s&#7893; c&oacute; ti&#7871;ng ng&#432;&#7901;i kh&#7869; n&oacute;i:<br />
 - Mau v&agrave;o c&#7913;u y &#273;i!<br />
 Ch&iacute;nh l&agrave; thanh &acirc;m c&#7911;a C&#7915;u N&#7841;n.<br />
 C&acirc;u n&agrave;y v&#7915;a l&#7885;t tai, Vi Ti&#7875;u B&#7843;o m&#7915;ng qu&aacute; nh&#7919;ng mu&#7889;n nh&#7843;y l&ecirc;n nh&#432;ng ch&acirc;n<br />
 tay b&#7883; tr&oacute;i ch&#7863;t kh&ocirc;ng sao nh&#7843;y &#273;&#432;&#7907;c.<br />
 L&#7841;i nghe A Kha &#273;&aacute;p:<br />
 - G&atilde;... g&atilde; kh&ocirc;ng m&#7863;c qu&#7847;n &aacute;o chi h&#7871;t th&igrave; kh&ocirc;ng th&#7875; c&#7913;u &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o t&#7913;c qu&aacute; m&#7855;ng th&#7847;m trong b&#7909;ng:<br />
 - Con nha &#273;&#7847;u ch&#7871;t &#273;&acirc;m kia! Ta tr&#7847;n tru&#7891;ng sao l&#7841;i kh&ocirc;ng c&#7913;u &#273;&#432;&#7907;c? Ch&#7859;ng<br />
 l&#7869; nh&#7845;t &#273;&#7883;nh ta ph&#7843;i m&#7863;c qu&#7847;n &aacute;o &#273;&#7847;y &#273;&#7911; th&#7883; m&#7899;i ch&#7883;u gi&#7843;i c&#7913;u? Ng&#432;&#417;i th&#7845;y ch&#7891;ng<br />
 m&#7855;c n&#7841;n m&agrave; kh&ocirc;ng gi&#7843;i c&#7913;u th&igrave; c&oacute; kh&aacute;c g&igrave; &#273;&atilde; m&#432;u s&aacute;t th&acirc;n phu? Ng&#432;&#417;i mu&#7889;n l&agrave;m m&#7897;t<br />
 t&ecirc;n ti&#7875;u qu&#7843; ph&#7909; m&#7899;i sung s&#432;&#7899;ng ch&#259;ng ?<br />
 L&#7841;i nghe C&#7915;u N&#7841;n n&oacute;i:<br />
 - Ng&#432;&#417;i nh&#7855;m m&#7855;t l&#7841;i c&#7855;t d&acirc;y c&#7897;t tay ch&acirc;n cho g&atilde; kh&ocirc;ng &#273;&#432;&#7907;c hay sao?<br />
 A Kha &#273;&aacute;p:<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u? &#272;&#7879; t&#7917; nh&#7855;m m&#7855;t l&#7841;i kh&ocirc;ng nh&igrave;n th&#7845;y g&igrave;, l&#7905; ra.... l&#7905; ra &#273;&#7909;ng<br />
 v&agrave;o ng&#432;&#7901;i g&atilde; th&igrave; l&agrave;m th&#7871; n&agrave;o?<br />
 C&ocirc; d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - S&#432; ph&#7909; ! S&#432; ph&#7909; v&agrave;o c&#7913;u g&atilde; hay h&#417;n.<br />
 C&#7915;u N&#7841;n t&#7913;c gi&#7853;n h&#7887;i:<br />
 - Ta l&agrave; ng&#432;&#7901;i xu&#7845;t gia m&agrave; l&agrave;m vi&#7879;c th&#7871; n&agrave;y &#273;&#432;&#7907;c &#432;?<br />
 N&ecirc;n bi&#7871;t b&agrave; xu&#7845;t gia t&#7915; nh&#7887;. Su&#7889;t &#273;&#7901;i gi&#7919; g&igrave;n m&igrave;nh nh&#432; ng&#7885;c tr&#7855;ng g&#432;&#417;ng<br />
 trong. Vi Ti&#7875;u B&#7843;o tuy c&ograve;n nh&#7887; nh&#432;ng c&#361;ng l&agrave; m&#7897;t g&atilde; thi&#7871;u ni&ecirc;n nam t&#7917; m&#432;&#7901;i m&#7845;y<br />
 tu&#7893;i r&#7891;i. G&atilde; th&acirc;n th&#7875; l&otilde;a l&#7891;, d&#297; nhi&ecirc;n b&agrave; kh&ocirc;ng th&#7875; ng&oacute; v&agrave;o &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o mu&#7889;n la l&ecirc;n:<br />
 - C&aacute;c v&#7883; l&#7845;y manh &aacute;o li&#7879;ng v&agrave;o &#273;&acirc;y &#273;&#7875; ph&#7911; l&ecirc;n ng&#432;&#7901;i cho ti&#7875;u t&#7917; th&igrave; kh&ocirc;ng<br />
 c&ograve;n tr&ocirc;ng th&#7845;y da th&#7883;t n&#7919;a.<br />
 Kh&#7889;n n&#7895;i g&atilde; b&#7883; nh&eacute;t v&#7899; th&#7889;i kh&ocirc;ng th&#7889;t n&ecirc;n l&#7901;i m&agrave; C&#7915;u N&#7841;n va A Kha th&igrave;<br />
 kh&ocirc;ng c&oacute; t&agrave;i &#7913;ng bi&#7871;n.<br />
 C&#7915;u N&#7841;n c&ugrave;ng A Kha gi&#7843; l&agrave;m cung n&#7919;, b&igrave;nh th&#7901;i v&#7851;n s&#7907; c&ocirc;ng ch&uacute;a sinh l&ograve;ng<br />
 ng&#7901; v&#7921;c r&#7891;i v&#7863;n h&#7887;i l&ocirc;i th&ocirc;i n&ecirc;n hai ng&#432;&#7901;i ch&#7881; l&#7849;n qu&#7849;n v&#7899;i &#273;&aacute;m cung n&#7919; ty ti&#7879;n h&#7841;<br />
 c&#7845;p &#273;&#7875; kh&#7887;i ph&#7843;i gi&aacute;p m&#7863;t c&ocirc;ng ch&uacute;a.<br />
 &#272;&ecirc;m nay hai ng&#432;&#7901;i nghe trong ph&ograve;ng c&ocirc;ng ch&uacute;a c&oacute; ti&#7871;ng roi v&#7885;t v&agrave; k&ecirc;u la,<br />
 li&#7873;n &#273;&#7871;n ra ngo&agrave;i c&#7917;a s&#7893; d&ograve;m v&agrave;o th&igrave; th&#7845;y Vi Ti&#7875;u B&#7843;o b&#7883; l&#7897;t s&#7841;ch qu&#7847;n &aacute;o ra v&agrave;<br />
 &#273;ang b&#7883; c&ocirc;ng ch&uacute;a c&#7847;m roi &#273;&aacute;nh &#273;&#7853;p.<br />
 Th&#7847;y tr&ograve; C&#7915;u N&#7841;n &#273;&#7913;ng ngo&agrave;i c&#7917;a s&#7893; c&ograve;n &#273;ang b&agrave;n m&#432;u t&iacute;nh k&#7871; c&#7913;u Vi Ti&#7875;u<br />
 B&#7843;o ch&#432;a xong th&igrave; &#273;&atilde; th&#7845;y Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a tr&#7903; v&#7873; ph&ograve;ng, c&ocirc; c&#432;&#7901;i ha h&#7843; n&oacute;i:<br />
 - Trong l&uacute;c nh&#7845;t th&#7901;i ta ki&#7871;m kh&ocirc;ng &#273;&#432;&#7907;c m&#7905; heo, m&#7905; b&ograve;, b&acirc;y gi&#7901; r&aacute;n l&#7845;y &iacute;t<br />
 m&#7905; ch&oacute; &#273;&#7921;c v&#7853;y. Ng&#432;&#417;i &#273;&atilde; b&#7843;o ch&#7859;ng ph&#7843;i anh h&ugrave;ng h&agrave;o ki&#7879;t m&agrave; ch&#7881; l&agrave; con ch&oacute;<br />
 &#273;&#7921;c. M&#7905; ch&oacute; &#273;&#7921;c ra ch&#432;a t&#7915;ng th&#7845;y qua, ng&#432;&#417;i c&oacute; bi&#7871;t n&oacute; th&#7871; n&agrave;o kh&ocirc;ng?<br />
 C&ocirc; n&oacute;i r&#7891;i c&#7847;m c&acirc;y &#273;&egrave;n n&#7871;n tr&ecirc;n b&agrave;n &#273;&#7889;t v&agrave;o tr&#432;&#7899;c ng&#7921;c Vi Ti&#7875;u B&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o &#273;au qu&aacute; co th&#7909;t l&#7841;i ph&iacute;a sau.<br />
 C&ocirc;ng ch&uacute;a tay tr&aacute;i n&#7855;m l&#7845;y &#273;&#7847;u g&atilde; &#273;&#7875; g&atilde; kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c. Tay m&#7863;t c&ocirc;<br />
 ti&#7871;p t&#7909;c c&#7847;m &#273;&egrave;n ch&acirc;m v&agrave;o da th&#7883;t Vi Ti&#7875;u B&#7843;o ch&aacute;y x&egrave;o x&egrave;o.<br />
 Ch&#7881; trong kho&#7843;nh kh&#7855;c m&ugrave;i kh&eacute;t l&#7865;t x&ocirc;ng l&ecirc;n d&agrave;n d&#7909;a.<br />
 C&#7915;u N&#7841;n gi&#7853;t m&igrave;nh kinh h&atilde;i, v&#7897;i &#273;&#7849;y c&#7917;a s&#7893; &ocirc;m A Kha li&#7879;ng c&ocirc; v&agrave;o ph&ograve;ng<br />
 qu&aacute;t:<br />
 - C&#7913;u ng&#432;&#7901;i &#273;i! L&#7865; l&ecirc;n!<br />
 R&#7891;i b&agrave; quay &#273;&#7847;u ra ph&iacute;a kh&aacute;c ch&#7881; s&#7907; nh&igrave;n th&#7845;y th&acirc;n th&#7875; l&otilde;a l&#7891; c&#7911;a Vi Ti&#7875;u<br />
 B&#7843;o. B&agrave; c&ograve;n nh&#7855;m m&#7855;t l&#7841;i.<br />
 A Kha kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c b&#7883; s&#432; ph&#7909; li&#7879;ng v&agrave;o ph&ograve;ng. Vi Ti&#7875;u B&#7843;o tr&#7847;n<br />
 tru&#7891;ng b&agrave;y ra tr&#432;&#7899;c m&#7855;t. L&uacute;c n&agrave;y c&ocirc; kh&ocirc;ng mu&#7889;n nh&igrave;n c&#361;ng ch&#7859;ng &#273;&#432;&#7907;c. C&ocirc; vung<br />
 ch&#432;&#7903;ng &#273;&aacute;nh v&agrave;o sau g&aacute;y c&ocirc;ng ch&uacute;a.<br />
 C&ocirc;ng ch&uacute;a la ho&#7843;ng, qu&aacute;t h&#7887;i:<br />
 - Ai &#273;&oacute;?<br />
 &#7843; &#273;&#432;a tay tr&aacute;i l&ecirc;n g&#7841;t, tay m&#7863;t qu&#7841;t t&#7855;t ng&#7885;n &#273;&egrave;n n&#7871;n &#273;i. Nh&#432;ng tr&ecirc;n b&agrave;n c&ograve;n<br />
 b&#7889;n c&acirc;y n&#7871;n h&#7891;ng v&#7851;n ch&aacute;y soi s&aacute;ng c&#7843; c&#259;n ph&ograve;ng.<br />
 A Kha li&ecirc;n t&#7909;c ph&oacute;ng chi&ecirc;u &#273;&aacute;nh t&#7899;i. C&ocirc;ng ch&uacute;a kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7883;ch th&#7911; c&#7911;a<br />
 c&ocirc; n&ecirc;n &#273;&agrave;nh ch&#7883;u th&#7845;t b&#7841;i.<br />
 M&#7845;y ti&#7871;ng r&#7855;c r&#7855;c vang l&ecirc;n! C&aacute;nh tay m&#7863;t v&agrave; &#273;&ugrave;i b&ecirc;n tr&aacute;i c&ocirc;ng ch&uacute;a &#273;&atilde; b&#7883; c&ocirc;<br />
 v&#7863;n tr&#7853;t kh&#7899;p ng&atilde; l&#259;n xu&#7889;ng b&ecirc;n gi&#432;&#7901;ng.<br />
 Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a b&#7843;n t&iacute;nh c&#7921;c k&#7923; hung h&#259;ng. Tuy bi&#7871;n x&#7843;y ra &#273;&#7897;t ng&#7897;t<br />
 ng&#432;&#7901;i &#7843; b&#7883; ki&#7873;m ch&#7871; r&#7891;i m&agrave; mi&#7879;ng kh&ocirc;ng ng&#7899;t tho&aacute; m&#7841; &#7847;m l&ecirc;n.<br />
 A Kha t&#7913;c gi&#7853;n h&#7887;i:<br />
 - M&#7885;i s&#7921; &#273;&#7873;u do ng&#432;&#417;i g&acirc;y ra sao c&ograve;n m&#7855;ng ng&#432;&#7901;i ta?<br />
 &#272;&#7897;t nhi&ecirc;n c&ocirc; la m&#7897;t ti&#7871;ng r&#7891;i kh&oacute;c o&agrave; l&ecirc;n, trong l&ograve;ng l&#7845;y l&agrave;m t&#7911;i nh&#7909;c v&ocirc;<br />
 c&ugrave;ng.<br />
 C&ocirc;ng ch&uacute;a th&#7845;y th&aacute;i &#273;&#7897; k&#7923; d&#7883; c&#7911;a A Kha, ch&#7859;ng hi&#7875;u t&#7841;i sao, &#7843; ng&#7849;n ng&#432;&#7901;i ra<br />
 kh&ocirc;ng th&oacute;a m&#7841; n&#7919;a. &#7843; t&#7921; h&#7887;i:<br />
 - Con nha &#273;&#7847;u &#7903; &#273;&acirc;u nh&#7843;y v&agrave;o &#273;&aacute;nh ng&atilde; ta m&agrave; sao th&#7883; l&#7841;i kh&oacute;c &ograve;a l&ecirc;n?<br />
 A Kha ch&#7909;p l&#7845;y thanh tr&#7911;y th&#7911; &#7903; d&#432;&#7899;i &#273;&#7845;t, lia &#273;&#7913;t d&acirc;y c&#7897;t ch&acirc;n tay Vi Ti&#7875;u<br />
 B&#7843;o.<br />
 C&ocirc; th&#7865;n qu&aacute; m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n, li&#7879;ng dao tr&#7911;y th&#7911; xu&#7889;ng &#273;&#7845;t, h&#7845;p t&#7845;p chu&#7891;n<br />
 ta ngo&agrave;i c&#7917;a ch&#7841;y nh&#432; bay.<br />
 C&#7915;u N&#7841;n l&#7853;t &#273;&#7853;t r&#432;&#7907;t theo c&ocirc;.<br />
 Trong ph&ograve;ng ng&#7911; c&#7911;a c&ocirc;ng ch&uacute;a x&#7843;y ra cu&#7897;c n&aacute;o lo&#7841;n, b&#7885;n cung n&#7919; v&agrave; th&aacute;i<br />
 gi&aacute;m &#273;&atilde; nghe ti&#7871;ng, nh&#432;ng c&ocirc;ng ch&uacute;a &#273;&atilde; c&#259;n d&#7863;n:<br />
 - B&#7845;t lu&#7853;n trong ph&ograve;ng n&#7893;i l&ecirc;n &acirc;m thanh c&#7893; qu&aacute;i g&igrave; m&agrave; kh&ocirc;ng c&oacute; ti&#7871;ng la g&#7885;i<br />
 c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c v&agrave;o. K&#7867; n&agrave;o thi&#7879;n ti&#7879;n ti&#7871;n v&agrave;o l&agrave; b&#7883; ch&eacute;m &#273;&#7847;u. V&igrave; th&#7871; ch&uacute;ng ch&#7881;<br />
 ng&#417; ng&aacute;c nh&igrave;n nhau.<br />
 C&oacute; &#273;i&#7873;u ch&uacute;ng bi&#7871;t tr&#432;&#7899;c v&#7883; c&ocirc;ng ch&uacute;a n&agrave;y th&iacute;ch tinh ngh&#7883;ch t&#7915; thu&#7903; nh&#7887;.<br />
 Nh&#7919;ng l&#7889;i tinh ngh&#7883;ch c&#7911;a th&#7883; ly k&#7923; kh&ocirc;ng k&#7875; xi&#7871;t &#273;&#432;&#7907;c. S&#7889; &#273;&ocirc;ng ch&uacute;ng hi&#7875;u c&#7843; r&#7891;i<br />
 n&ecirc;n kh&ocirc;ng l&#7845;y l&agrave;m l&#7841; n&#7919;a.<br />
 V&#7915;a r&#7891;i c&ocirc;ng ch&uacute;a l&#7841;i sai b&#7885;n th&aacute;i gi&aacute;m v&agrave;o khi&ecirc;ng b&#7885;n M&atilde; Ng&#7841;n Si&ecirc;u v&agrave;<br />
 Ti&#7873;n L&atilde;o B&#7843;n n&#7857;m ch&#7871;t gi&#7845;c trong ph&ograve;ng ra ngo&agrave;i r&#7891;i c&#7897;t ch&acirc;n tay h&#7885; l&#7841;i. Ai c&#361;ng<br />
 li&#7879;u tr&#432;&#7899;c h&ocirc;m nay t&#7845;t x&#7843;y ra chuy&#7879;n l&ocirc;i th&ocirc;i. C&oacute; &#273;i&#7873;u h&#7885; kh&ocirc;ng ng&#7901; c&ocirc;ng ch&uacute;a l&#7841;i<br />
 &#273;&aacute;nh ng&#432;&#7901;i &#273;&#7871;n &#273;&#7897; kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c.<br />
 N&ecirc;n bi&#7871;t m&#7851;u th&acirc;n sinh h&#7841; c&ocirc;ng ch&uacute;a ch&#7881; l&agrave; gi&#7843; Th&aacute;i h&#7853;u. M&#7909; xu&#7845;t th&acirc;n n&#417;i<br />
 d&acirc;n d&atilde; ngo&agrave;i giang h&#7891; th&igrave; l&agrave;m g&igrave; bi&#7871;t &#273;&#432;&#7901;ng qu&#7843;n th&uacute;c c&ugrave;ng gi&aacute;o hu&#7845;n con g&aacute;i?<br />
 Vua Thu&#7853;n Tr&#7883; &#273;&atilde; xu&#7845;t gia l&agrave;m s&#432;. &#272;&#432;&#417;ng kim Ho&agrave;ng &#273;&#7871; l&agrave; Vua Khang Hy c&ograve;n<br />
 nh&#7887; tu&#7893;i n&ecirc;n c&ocirc;ng ch&uacute;a tha h&#7891; l&agrave;m nh&#7919;ng chuy&#7879;n v&ocirc; ph&aacute;p v&ocirc; thi&ecirc;n m&agrave; kh&ocirc;ng b&#7883;<br />
 m&#7897;t ng&#432;&#7901;i n&agrave;o ki&#7873;m th&uacute;c.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a r&#7891;i b&#7883; c&ocirc;ng ch&uacute;a c&#7847;m &#273;&egrave;n n&#7871;n ch&acirc;m l&#7917;a v&agrave;o da th&#7883;t. G&atilde; &#273;au<br />
 r&aacute;t nh&#7913;c nh&#7889;i, xu&yacute;t n&#7919;a ng&#7845;t &#273;i. Nh&#432;ng g&atilde; th&#7845;y A Kha b&#259;ng qua c&#7917;a s&#7893; v&agrave;o ph&ograve;ng<br />
 l&#7841;i ph&#7845;n kh&#7903;i tinh th&#7847;n.<br />
 Tay g&atilde; &#273;&#432;&#7907;c c&#7855;t &#273;&#7913;t d&acirc;y tr&oacute;i r&#7891;i, vi&#7879;c &#273;&#7847;u ti&ecirc;n l&agrave; m&oacute;c chi&#7871;c v&#7899; trong mi&#7879;ng<br />
 ra. G&atilde; &#273;&#7913;ng d&#7853;y &#273;&oacute;ng c&#7917;a s&#7893; l&#7841;i l&#7899;n ti&#7871;ng tho&aacute; m&#7841;:<br />
 - Con &#273;&#432;&#7907;i non n&agrave;y &#273;&atilde; th&#7845;y m&#7905; h&#7891; ly bao gi&#7901; ch&#432;a ? Ta ch&#432;a th&#7845;y qua, b&acirc;y<br />
 gi&#7901; ph&#7843;i r&aacute;n H&#7891; ly l&#7845;y m&#7905; coi ch&#417;i.<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a vung ch&acirc;n &#273;&aacute; v&agrave;o ng&#432;&#7901;i c&ocirc;ng ch&uacute;a hai c&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o b&#7855;t qu&#7863;t hai tay c&ocirc;ng ch&uacute;a ra sau l&#432;ng r&#7891;i x&eacute; m&#7897;t m&#7843;nh qu&#7847;n<br />
 c&#7911;a th&#7883; c&#7897;t l&#7841;i.<br />
 Ch&acirc;n tay c&ocirc;ng ch&uacute;a b&#7883; tr&#7853;t kh&#7899;p, &#273;au &#273;i&#7871;ng ng&#432;&#7901;i. &#272;&#7847;u th&#7883; to&aacute;t m&#7891; h&ocirc;i &#273;&#7847;m<br />
 &#273;&igrave;a th&igrave; c&ograve;n ch&#7889;ng c&#7921; th&#7871; n&agrave;o &#273;&#432;&#7907;c?<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i ch&#7909;p l&#7845;y v&#7841;t &aacute;o tr&#432;&#7899;c ng&#7921;c c&ocirc;ng ch&uacute;a x&eacute; ro&#7841;c m&#7897;t ti&#7871;ng.<br />
 V&#7841;t &aacute;o th&#7883; l&#7853;p t&#7913;c b&#7883; r&aacute;ch m&#7845;y ch&#7895;.<br />
 C&ocirc;ng ch&uacute;a ch&#7881; m&#7863;c phong phanh t&#7845;m &aacute;o m&#7887;ng. &aacute;o th&#7883; b&#7883; x&eacute; r&aacute;ch r&#7891;i &#273;&#7875; l&#7897;<br />
 l&agrave;m da tr&#432;&#7899;c ng&#7921;c tr&#7855;ng nh&#432; tuy&#7871;t.<br />
 L&uacute;c n&agrave;y Vi Ti&#7875;u B&#7843;o &#273;ang t&#7913;c gi&#7853;n c&ocirc;ng ch&uacute;a &#273;&#7871;n c&ugrave;ng c&#7921;c. G&atilde; l&#7841;i l&#432;&#7907;m c&acirc;y<br />
 &#273;&egrave;n b&#7887; l&#259;n d&#432;&#7899;i &#273;&#7845;t, ch&acirc;m l&#7917;a th&#7855;p l&ecirc;n r&#7891;i c&#7847;m l&#7841;i &#273;&#7889;t ng&#7921;c c&ocirc;ng ch&uacute;a.<br />
 G&atilde; l&#7899;n ti&#7871;ng tho&aacute; m&#7841;:<br />
 - Con &#273;&#432;&#7907;i non th&#7889;i tha kia! &#272;&acirc;y l&agrave; chuy&#7879;n qu&#7843; b&aacute;o nh&atilde;n ti&#7873;n. Ta kh&ocirc;ng c&#7847;n<br />
 r&aacute;n m&#7905; h&#7891; ly l&#7845;y m&#7905; nhi&#7873;u m&agrave; ch&#7881; c&#7847;n m&#7897;t ch&eacute;n &#273;&#7921;ng Toan mai thang c&#361;ng &#273;&#7911; r&#7891;i.<br />
 C&ocirc;ng ch&uacute;a tuy qu&#7853;t c&#432;&#7901;ng nh&#432;ng b&#7883; ch&aacute;y da tr&#432;&#7899;c ng&#7921;c, th&#7883; &#273;au nh&#7913;c kh&ocirc;ng<br />
 ch&#7883;u &#273;&#432;&#7907;c, r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng : "&uacute;i chao!"<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y th&#7883; k&ecirc;u la, ch&#7907;t nh&#7899; t&#7899;i m&#7889;i h&#7853;n nh&eacute;t v&#7899; v&agrave;o mi&#7879;ng, li&#7873;n<br />
 n&oacute;i:<br />
 - &agrave; ph&#7843;i r&#7891;i! L&atilde;o gia c&#7847;n cho ng&#432;&#417;i n&#7871;m c&aacute;i m&ugrave;i v&#7899; th&#7889;i l&agrave; th&#7871; n&agrave;o.<br />
 G&atilde; c&uacute;i xu&#7889;ng l&#432;&#7907;m chi&#7871;c v&#7899; l&ecirc;n toan nh&eacute;t v&agrave;o mi&#7879;ng c&ocirc;ng ch&uacute;a.<br />
 C&ocirc;ng ch&uacute;a b&#7895;ng c&#7845;t gi&#7885;ng &ocirc;n nhu n&#259;n n&#7881;:<br />
 - Qu&#7871; t&#432;&#7899;ng c&ocirc;ng! T&#432;&#7899;ng c&ocirc;ng b&#7845;t t&#7845;t ph&#7843;i nh&eacute;t b&iacute;t t&#7845;t v&agrave;o mi&#7879;ng n&ocirc; t&agrave;i l&agrave;m<br />
 chi, n&ocirc; t&agrave;i kh&ocirc;ng k&ecirc;u la n&#7919;a l&agrave; xong.<br />
 Ba ti&#7871;ng Qu&#7871; t&#432;&#7899;ng c&ocirc;ng l&#7885;t v&agrave;o tai Vi Ti&#7875;u B&#7843;o khi&#7871;n g&atilde; kh&ocirc;ng kh&#7887;i ng&#7849;n<br />
 ng&#417;. Ng&agrave;y tr&#432;&#7899;c &#7903; trong t&#7849;m &#273;i&#7879;n t&#7841;i Ho&agrave;ng cung, c&ocirc;ng ch&uacute;a gi&#7843; l&agrave;m n&ocirc; t&agrave;i h&#7847;u h&#7841;<br />
 g&atilde; v&agrave; x&#432;ng h&ocirc; nh&#432; v&#7853;y.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

