<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 149</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Vi&ecirc;n Vi&ecirc;n xu&#7845;t th&acirc;n &#7903; ch&#7889;n phong tr&#7847;n</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o lu&#7889;ng cu&#7889;ng &#273;&aacute;p:<br />
 - D&#7841; d&#7841;!<br />
 Hai ch&acirc;n g&atilde; nh&#7911;n ra ng&#7891;i ph&#7879;t ngay xu&#7889;ng. N&#432;&#7899;c tr&agrave; trong chung &#273;&#7893; ra l&agrave;m<br />
 &#432;&#7899;t m&#7897;t m&#7843;ng v&#7841;t &aacute;o.<br />
 &#272;&agrave;n &ocirc;ng thi&ecirc;n h&#7841; th&#7845;y m&#7863;t ng&#432;&#7901;i &#273;&#7865;p th&#432;&#7901;ng l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng h&#7891;n l&#7841;c<br />
 ph&aacute;ch xi&ecirc;u, n&agrave;ng &#273;&#432;&#7907;c ch&#7913;ng ki&#7871;n nhi&#7873;u r&#7891;i n&ecirc;n kh&ocirc;ng &#273;&#7875; &yacute;. Nh&#432;ng Vi Ti&#7875;u B&#7843;o,<br />
 m&#7897;t g&atilde; thi&#7871;u ni&ecirc;n m&#7899;i m&#432;&#7901;i l&#259;m m&#432;&#7901;i s&aacute;u tu&#7893;i, c&#361;ng b&#7883; dung quang tuy&#7879;t th&#7871; c&#7911;a<br />
 n&agrave;ng l&agrave;m cho m&ecirc; m&#7849;n, khi&#7871;n n&agrave;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - Vi &#273;&#7841;i nh&acirc;n tu&#7893;i nh&#7887; t&agrave;i cao, t&#432;&#7903;ng Cam La ng&agrave;y tr&#432;&#7899;c m&#7899;i m&#432;&#7901;i hai tu&#7893;i &#273;&atilde;<br />
 l&agrave;m th&#432;&#7907;ng khanh &#7903; n&#432;&#7899;c T&#7847;n c&#361;ng ch&#7859;ng th&#7875; h&#417;n &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - T&#7841;i h&#7841; kh&ocirc;ng d&aacute;m! Tr&#7901;i &#417;i! Ch&#7859;ng hi&#7875;u T&acirc;y Thi, D&#432;&#417;ng Qu&yacute; Phi ng&agrave;y tr&#432;&#7899;c<br />
 th&#7871; n&agrave;o m&agrave; thi&ecirc;n h&#7841; &#273;ua nhau t&acirc;ng b&#7889;c, nh&#432;ng t&#7841;i h&#7841; nh&#7845;t quy&#7871;t c&ograve;n thua n&#432;&#417;ng<br />
 t&#7917; xa l&#7855;m.<br />
 Ng&#432;&#7901;i &#273;&#7865;p gi&#417; tay &aacute;o l&ecirc;n che n&#7917;a m&#7863;t ng&#7885;c m&#7881;m c&#432;&#7901;i. C&#7917; &#273;&#7897;ng n&agrave;y t&#432;&#7903;ng<br />
 ch&#7915;ng bao nhi&ecirc;u v&#7867; &#273;&#7865;p &#273;&#7873;u hi&#7879;n ra. N&agrave;ng nghi&ecirc;m trang n&oacute;i:<br />
 - M&#7929; s&#7855;c l&agrave;m h&#432; vi&#7879;c n&#432;&#7899;c, x&#432;a &#273;&atilde; th&#7871; m&agrave; nay c&#361;ng th&#7871;. Con ng&#432;&#7901;i b&#7845;t t&#432;&#7901;ng<br />
 t&#7921; h&#7853;n m&igrave;nh &#273;&#432;&#7907;c tr&#7901;i ban cho t&#7845;m dung nhan khuynh qu&#7889;c ch&#7881; t&#7893; l&agrave;m &#273;au kh&#7893; l&ecirc;<br />
 d&acirc;n trong thi&ecirc;n h&#7841;. V&igrave; th&#7871; m&agrave; m&#7845;y n&#259;m g&#7847;n &#273;&acirc;y ti&#7879;n thi&#7871;p giam m&igrave;nh v&agrave;o ch&#7889;n am<br />
 m&acirc;y, l&agrave;m b&#7841;n c&ugrave;ng thanh &#273;&#259;ng c&#7893; ph&#7853;t, kh&#7893; t&acirc;m s&aacute;m h&#7889;i. H&#7905;i &#417;i! Ti&#7879;n thi&#7871;p d&ugrave; khua<br />
 tan m&otilde; g&#7895;, ni&#7879;m n&aacute;t ch&acirc;n kinh c&#361;ng kh&ocirc;ng &#273;&#7911; &#273;&#7873;n t&#7897;i trong mu&ocirc;n m&#7897;t.<br />
 N&agrave;ng n&oacute;i t&#7899;i &#273;&acirc;y v&agrave;nh m&#7855;t &#273;&#7887; hoe r&#7891;i kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c &#273;&#7875; hai h&agrave;ng ch&acirc;u l&#7879;<br />
 tu&ocirc;n r&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng hi&#7875;u nh&#7919;ng c&acirc;u n&agrave;ng n&oacute;i c&oacute; &#7849;n &yacute; g&igrave;. G&atilde; ch&#7881; bi&#7871;t l&uacute;c n&agrave;ng<br />
 m&#7881;m c&#432;&#7901;i nh&#432; &aacute;nh th&#7847;n quang, chia r&#7891;i l&#7841;i h&#7907;p, l&uacute;c n&agrave;ng bu&#7891;n th&#7843;m khi&#7871;n ng&#432;&#7901;i x&uacute;c<br />
 &#273;&#7897;ng can tr&#432;&#7901;ng. B&#7845;t gi&aacute;c g&atilde; n&#7843;y l&ograve;ng th&#432;&#417;ng h&#432;&#417;ng ti&#7871;c ng&#7885;c. g&atilde; ch&#7859;ng bi&#7871;t<br />
 n&agrave;ng h&#7885; t&ecirc;n l&agrave; g&igrave;, lai lich th&#7871; n&agrave;o, m&agrave; b&#7847;u m&aacute;u n&oacute;ng trong l&#7891;ng ng&#7921;c s&#7911;i l&ecirc;n s&ugrave;ng<br />
 s&#7909;c. D&ugrave; g&atilde; c&oacute; ph&#7843;i v&igrave; n&agrave;ng m&agrave; tan x&#432;&#417;ng n&aacute;t th&#7883;t c&#361;ng l&#7845;y l&agrave;m m&atilde;n nguy&#7879;n.<br />
 B&#7845;t gi&aacute;c g&atilde; v&#7895; ng&#7921;c &#273;&#7913;ng d&#7853;y n&oacute;i:<br />
 - Ai l&agrave; k&#7867; &#273;&atilde; khinh khi n&#432;&#417;ng t&#7917;? T&#7841;i h&#7841; quy&#7871;t li&#7873;u m&#7841;ng v&#7899;i k&#7867; &#273;&oacute;. N&#432;&#417;ng t&#7917;<br />
 c&oacute; &#273;i&#7873;u chi kh&oacute; gi&#7843;i quy&#7871;t c&#7913; tr&ocirc;ng v&agrave;o b&agrave;n tay t&#7841;i h&#7841;. N&ecirc; Vi Ti&#7875;u B&#7843;o l&agrave;m kh&ocirc;ng<br />
 &#273;&#432;&#7907;c th&igrave; xin ch&#7863;t &#273;&#7847;u d&acirc;ng cho n&#432;&#417;ng t&#7917;.<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a gi&#417; tay l&ecirc;n ch&#7863;t m&#7841;nh v&agrave;o c&#7893;.<br />
 Ng&#432;&#7901;i &#273;&#7865;p c&#361;ng &#273;&#7913;ng d&#7853;y, ng&#432;ng th&#7847;n nh&igrave;n g&atilde; m&#7897;t l&uacute;c, v&agrave;nh m&#7855;t l&#7841;i &#273;&#7887; hoe,<br />
 b&#7895;ng n&agrave;ng qu&#7923; xu&#7889;ng s&#7909;p l&#7841;y, ngh&#7865;n ng&agrave;o n&oacute;i:<br />
 - Vi &#273;&#7841;i nh&acirc;n ngh&#297;a c&#7843; ng&#7845;t tr&#7901;i xanh, ti&#7879;n thi&#7871;p ch&#7859;ng bi&#7871;t l&#7845;y g&igrave; &#273;&#7871;n &#273;&aacute;p<br />
 cho v&#7915;a.<br />
 Vi Ti&#7875;u B&#7843;o la l&ecirc;n:<br />
 - Kh&ocirc;ng &#273;&uacute;ng! Kh&ocirc;ng &#273;&uacute;ng!<br />
 G&atilde; c&#361;ng qu&#7923; xu&#7889;ng nh&igrave;n v&#7873; ph&iacute;a ng&#432;&#7901;i &#273;&#7865;p, d&#7853;p d&#7847;u binh binh.<br />
 G&atilde; v&#7915;a l&#7841;y v&#7915;a n&oacute;i:<br />
 - N&#432;&#417;ng t&#7917; l&agrave; ti&ecirc;n nh&acirc;n gi&aacute;ng th&#7871;, B&#7891; T&aacute;t hi&#7879;n h&igrave;nh. T&#7841;i h&#7841; d&#7853;p &#273;&#7847;u tr&#432;&#7899;c<br />
 n&#432;&#417;ng t&#7917; m&#7899;i ph&#7843;i, khi n&agrave;o d&aacute;m nh&#7853;n &#273;&#7841;i l&#7877; c&#7911;a n&#432;&#417;ng t&#7917;.<br />
 Ng&#432;&#7901;i &#273;&#7865;p kh&#7869; &#273;&aacute;p:<br />
 - &#272;&#7841;i nh&acirc;n d&#7841;y th&#7871; khi&#7871;n ti&#7879;n thi&#7871;p ph&#7843;i t&#7893;n th&#7885;!<br />
 N&agrave;ng gi&#417; tay ra nh&#7865; nh&agrave;ng &#273;&#7905; g&atilde; d&#7853;y.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y tr&ecirc;n m&aacute; n&agrave;ng c&ograve;n &#273;&#7885;ng m&#7845;y gi&#7885;t n&#432;&#7899;c m&#7855;t l&oacute;ng l&aacute;nh nh&#432; m&#7845;y<br />
 h&#7841;t ch&acirc;u, v&#7897;i gi&#417; tay &aacute;o l&ecirc;n kh&#7869; lau cho n&agrave;ng v&agrave; ki&#7871;m l&#7901;i an &#7911;i:<br />
 - N&#432;&#417;ng t&#7917; &#273;&#7915;ng kh&oacute;c! &#272;&#7915;ng kh&oacute;c! D&ugrave; c&oacute; g&#7863;p vi&#7879;c t&agrave;y &#273;&igrave;nh ch&uacute;ng ta c&#361;ng<br />
 gi&#7843;i quy&#7871;t cho xong.<br />
 K&#7875; tu&#7893;i th&igrave; ng&#432;&#7901;i &#273;&#7865;p &#273;&aacute;ng l&agrave; m&#7851;u th&acirc;n Vi Ti&#7875;u B&#7843;o, nh&#432;ng dung nhan cung<br />
 c&aacute;ch, c&#7917; ch&#7881; l&#7901;i n&oacute;i c&ugrave;ng d&aacute;ng &#273;i&#7879;u c&#7911;a n&agrave;ng xinh &#273;&#7865;p qu&aacute; ch&#7915;ng khi&#7871;n ng&#432;&#7901;i ta<br />
 ch&#7859;ng th&#7875; kh&ocirc;ng sinh l&ograve;ng l&acirc;n m&#7851;n.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i:<br />
 - N&#432;&#417;ng t&#7917; c&oacute; &#273;i&#7873;u chi kh&oacute; gi&#7843;i quy&#7871;t?<br />
 Ng&#432;&#7901;i &#273;&#7865;p &#273;&aacute;p:<br />
 - Vi &#273;&#7841;i nh&acirc;n th&#7845;y th&#432; li&#7873;n &#273;&#7871;n ngay l&#7853;p t&#7913;c, ti&#7875;u n&#7919; t&#7917; th&#7921;c l&agrave; c&#7843;m k&iacute;ch...<br />
 N&agrave;ng ch&#432;a h&#7871;t l&#7901;i, Vi Ti&#7875;u B&#7843;o &#273;&atilde; la l&ecirc;n m&#7897;t ti&#7871;ng "&uacute;i ch&agrave;"<br />
 G&atilde; gi&#417; tay l&ecirc;n &#273;&#7853;p v&agrave;o tr&aacute;n n&oacute;i:<br />
 - T&#7841;i h&#7841; th&#7853;t l&agrave; h&#7891; &#273;&#7891;. &#272;&acirc;y l&agrave; v&igrave; A Kha.<br />
 C&#7863;p m&#7855;t g&atilde; tr&#7915;ng tr&#7915;ng ng&oacute; ng&#432;&#7901;i &#273;&#7865;p r&#7891;i ch&#7907;t t&#7881;nh ng&#7897;, l&ecirc;n ti&#7871;ng h&#7887;i:<br />
 - Ph&#7843;i ch&#259;ng t&ocirc;n gi&aacute; l&agrave; m&#7851;u th&acirc;n c&#7911;a A Kha?<br />
 Ng&#432;&#7901;i &#273;&#7865;p kh&#7869; &#273;&aacute;p:<br />
 - Vi &#273;&#7841;i nh&acirc;n qu&#7843; l&agrave; ng&#432;&#7901;i th&ocirc;ng minh. Ti&#7879;n thi&#7871;p ch&#432;a k&#7883;p n&oacute;i &#273;&#7841;i nh&acirc;n &#273;&atilde;<br />
 &#273;o&aacute;n ra r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - V&#7909; n&agrave;y d&#7877; &#273;o&aacute;n l&#7855;m v&igrave; t&#432;&#7899;ng m&#7841;o hai ng&#432;&#7901;i r&#7845;t gi&#7889;ng nhau. C&oacute; &#273;i&#7873;u... c&oacute;<br />
 &#273;i&#7873;u... A Kha s&#432; t&#7927;... kh&ocirc;ng &#273;&#7865;p b&#7857;ng t&ocirc;n gi&aacute;...<br />
 Ng&#432;&#7901;i &#273;&#7865;p h&#417;i &#273;&#7887; m&#7863;t l&ecirc;n. M&agrave;u da tr&#7855;ng m&#7883;n &#7917;ng h&#7891;ng kh&aacute;c n&agrave;o b&#7841;ch ng&#7885;c<br />
 &#273;i&#7875;m ph&#7845;n t&ocirc; son c&agrave;ng t&#259;ng v&#7867; ki&#7873;u di&#7877;m.<br />
 N&agrave;ng kh&#7869; h&#7887;i:<br />
 - &#272;&#7841;i nh&acirc;n k&ecirc;u A Kha b&#7857;ng s&#432; t&#7927; &#432;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;&uacute;ng th&#7871;! Y l&agrave; s&#432; t&#7927; c&#7911;a t&#7841;i h&#7841;.<br />
 R&#7891;i g&atilde; ch&#7859;ng gi&#7845;u di&#7871;m g&igrave; n&#7919;a, &#273;em chuy&#7879;n g&#7863;p A Kha trong tr&#432;&#7901;ng h&#7907;p n&agrave;o,<br />
 b&#7883; n&agrave;ng &#273;&aacute;nh tr&#7853;t kh&#7899;p tay ra sao, c&#7843; chuy&#7879;n b&aacute;i C&#7917;u N&#7841;n l&agrave;m s&#432; ph&#7909;, cho &#273;&#7871;n<br />
 chuy&#7879;n &#273;i C&ocirc;n Minh, thu&#7853;t l&#7841;i cho ng&#432;&#7901;i &#273;&#7865;p nghe. G&atilde; c&ograve;n th&uacute; nh&#7853;n m&igrave;nh say m&ecirc;<br />
 A Kha m&agrave; c&ocirc; &#273;&#7889;i v&#7899;i g&atilde; tuy&#7879;t kh&ocirc;ng &#273;&#7875; v&agrave;o m&#7855;t xanh ch&uacute;t n&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o k&#7875; h&#7871;t &#273;&#7847;u &#273;u&ocirc;i m&#7885;i vi&#7879;c &#273;&atilde; x&#7843;y ra t&#7915; ng&agrave;y g&#7863;p A Kha &#273;&#7871;n nay.<br />
 Ch&#7881; c&oacute; th&acirc;n th&#7871; c&#7911;a C&#7917;u N&#7841;n v&agrave; cu&#7897;c m&#432;u &#273;&#7891; c&#7911;a g&atilde; b&#7845;t l&#7907;i cho Ng&ocirc; Tam Qu&#7871; l&agrave;<br />
 nh&#7919;ng chuy&#7879;n tr&#7885;ng &#273;&#7841;i n&ecirc;n g&atilde; l&#432;&#7907;c &#273;i kh&ocirc;ng n&oacute;i &#273;&#7871;n.<br />
 Ng&#432;&#7901;i &#273;&#7865;p l&#7859;ng l&#7863;ng ch&uacute; &yacute; nghe Vi Ti&#7875;u B&#7843;o k&#7875; xong, n&agrave;ng kh&#7869; th&#7903; d&agrave;i v&agrave;<br />
 c&#7845;t ti&#7871;ng ng&acirc;m:<br />
 Th&ecirc; t&#7917; xen chi v&agrave;o &#273;&#7841;i k&#7871;<br />
 Anh h&ugrave;ng l&#7841;i c&#361;ng gi&#7889;ng &#273;a t&igrave;nh<br />
 R&#7891;i n&agrave;ng n&oacute;i:<br />
 - H&#7891;ng nhan l&agrave; nguy&ecirc;n nh&acirc;n c&#7911;a tai ho&#7841;. Vi&#7879;c tr&#432;&#7899;c m&#7855;t l&#7841;i c&agrave;ng r&otilde; r&#7879;t. B&#432;&#7899;c<br />
 ti&#7873;n &#273;&#7891; c&#7911;a Vi &#273;&#7841;i nh&acirc;n th&#7853;t l&agrave; vi&#7877;n &#273;&#7841;t...<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - Kh&ocirc;ng ph&#7843;i! Kh&ocirc;ng ph&#7843;i! C&acirc;u h&#7891;ng nhan l&agrave; nguy&ecirc;n nh&acirc;n tai ho&#7841;, t&#7841;i h&#7841; &#273;&atilde;<br />
 t&#7915;ng nghe th&#7847;y &#273;&#7891; n&oacute;i t&#7899;i. N&agrave;o T&acirc;y Thi, n&agrave;o V&#432;&#417;ng Chi&ecirc;u Qu&acirc;n, n&agrave;o &#272;i&ecirc;u Thuy&#7873;n,<br />
 n&agrave;o D&#432;&#417;ng Qu&yacute; Phi g&igrave; g&igrave; &#273;&#7873;u l&agrave; nh&#7919;ng m&#7929; n&#7919; l&agrave;m nguy h&#7841;i cho qu&#7889;c gia. Th&#7921;c ra<br />
 n&#7871;u ch&#7859;ng c&oacute; b&#7885;n &#273;&agrave;n &ocirc;ng t&#7891;i b&#7841;i, b&#7885;n qu&acirc;n v&#432;&#417;ng h&ocirc;n &aacute;m th&igrave; nh&#7919;ng m&#7929; nh&acirc;n kia<br />
 d&ugrave; &#273;&#7865;p h&#417;n th&#7871; n&#7919;a c&#361;ng ch&#7859;ng l&agrave;m g&igrave; nguy h&#7841;i cho qu&#7889;c gia. Ng&#432;&#7901;i ta n&oacute;i B&igrave;nh<br />
 T&acirc;y v&#432;&#417;ng v&igrave; Tr&#7847;n Vi&ecirc;n Vi&ecirc;n m&agrave; ph&#7843;i &#273;&#7847;u h&agrave;ng Thanh tri&#7873;u. Theo nh&#7853;n x&eacute;t c&#7911;a t&#7841;i<br />
 h&#7841;, n&#7871;u Ng&ocirc; Tam Qu&#7871; t&#7853;n trung v&#7899;i Minh tri&#7873;u th&igrave; d&ugrave; c&oacute; c&#7843; ch&#7909;c m&#7909; Tr&#7847;n Vi&ecirc;n<br />
 Vi&ecirc;n, t&#7893; b&agrave; t&ecirc;n Ng&ocirc; Tam Qu&#7871; c&#361;ng ch&#7859;ng ch&#7883;u h&agrave;ng nh&agrave; &#272;&#7841;i Thanh.<br />
 Ng&#432;&#7901;i &#273;&#7865;p &#273;&#7913;ng d&#7853;y x&#259;m x&#259;m b&#432;&#7899;c t&#7899;i s&#7909;p l&#7841;y n&oacute;i:<br />
 - &#272;a t&#7841; Vi &#273;&#7841;i nh&acirc;n! Ki&#7871;n th&#7913;c cao minh c&#7911;a &#273;&#7841;i nh&acirc;n &#273;&atilde; th&#7845;u r&otilde; n&#7895;i oan &#7913;c<br />
 ng&agrave;n &#273;&#7901;i kh&oacute; l&ograve;ng b&#7897;c b&#7841;ch c&#7911;a ti&#7879;n thi&#7871;p.<br />
 Vi Ti&#7875;u B&#7843;o l&#7853;t &#273;&#7853;t &#273;&aacute;p l&#7877;. Trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m k&#7923;, g&atilde; l&#7855;p b&#7855;p:<br />
 - Phu nh&acirc;n... phu nh&acirc;n... Tr&#7901;i &#417;i! &#272;&uacute;ng r&#7891;i! T&#7841;i h&#7841; th&#7853;t h&#7891; &#273;&#7891; h&#7871;t ch&#7895; n&oacute;i. Phu<br />
 nh&acirc;n m&agrave; kh&ocirc;ng ph&#7843;i l&agrave; Tr&#7847;n Vi&ecirc;n Vi&ecirc;n th&igrave;... trong thi&ecirc;n h&#7841; l&agrave;m g&igrave;... c&ograve;n c&oacute; ng&#432;&#7901;i<br />
 th&#7913; hai... dung nhan khuynh qu&#7889;c nh&#432; th&#7871; n&agrave;y? H&#7905;i &#417;i! T&#7841;i h&#7841; m&#7895;i l&uacute;c m&#7897;t &#273;i v&agrave;o<br />
 ch&#7895; u m&ecirc; t&#259;m t&#7889;i. Phu nh&acirc;n kh&ocirc;ng ph&#7843;i l&agrave; v&#432;&#417;ng phi c&#7911;a B&igrave;nh T&acirc;y v&#432;&#417;ng th&igrave; sao l&#7841;i<br />
 &#417; ch&#7889;n n&agrave;y... A Kha s&#432; t&#7927; kh&ocirc;ng ph&#7843;i l&agrave; &aacute;i n&#7919; c&#7911;a phu nh&acirc;n th&igrave; c&ograve;n c&#7911;a ai n&#7919;a.<br />
 Ng&#432;&#7901;i &#273;&#7865;p &#273;&acirc;y &#273;&uacute;ng l&agrave; Tr&#7847;n Vi&ecirc;n Vi&ecirc;n, m&#7897;t nh&acirc;n v&#7853;t c&oacute; d&iacute;nh l&iacute;u &#273;&#7871;n qu&#7889;c<br />
 v&#7853;n &#272;&#7841;i Thanh, &#272;&#7841;i Minh l&#432;&#7905;ng tri&#7873;u.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n &#273;&#7913;ng d&#7853;y &#273;&aacute;p:<br />
 - V&#7909; n&agrave;y c&acirc;u chuy&#7879;n kh&aacute; d&agrave;i. Ti&#7879;n thi&#7871;p m&#7897;t l&agrave; c&oacute; &#273;i&#7873;u th&#7881;nh c&#7847;u Vi &#273;&#7841;i nh&acirc;n,<br />
 ch&#7859;ng d&aacute;m d&#7845;u di&#7871;m m&#7897;t &#273;i&#7875;m g&igrave;, hai l&agrave; v&#7915;a nghe &#273;&#7841;i nh&acirc;n minh oan cho ti&#7879;n<br />
 thi&#7871;p, trong l&ograve;ng c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng. H&#417;n hai ch&#7909;c n&#259;m nay, ti&#7879;n thi&#7871;p b&#7883; h&#7871;t th&#7843;y<br />
 m&#7885;i ng&#432;&#7901;i trong thi&ecirc;n h&#7841; tho&aacute; m&#7841; nh&#7909;c nh&#7857;n... Bao nhi&ecirc;u t&#7897;i danh v&#7873; vi&#7879;c vong<br />
 qu&#7889;c &#273;&#7893; h&#7871;t l&ecirc;n &#273;&#7847;u ti&#7879;n thi&#7871;p. Tr&ecirc;n c&otilde;i &#273;&#7901;i n&agrave;y ch&#7881; c&oacute; hai v&#7883; &#273;&#7841;i t&agrave;i t&#7915; l&agrave; th&#7845;u r&otilde;<br />
 n&#7895;i oan cho ti&#7879;n thi&#7871;p. M&#7897;t l&agrave; &#273;&#7841;i thi gia Ng&ocirc; Mai Th&ocirc;n Ng&ocirc; t&agrave;i t&#7917;. C&ograve;n m&#7897;t v&#7883; n&#7919;a<br />
 l&agrave; Vi &#273;&#7841;i nh&acirc;n.<br />
 Th&#7921;c ra Vi Ti&#7875;u B&#7843;o m&ugrave; t&#7883;t v&#7873; nh&#7919;ng vi&#7879;c l&#7899;n nh&agrave; n&#432;&#7899;c. G&atilde; n&oacute;i v&#417; n&oacute;i v&#7849;n,<br />
 d&egrave; &#273;&acirc;u l&#7841;i tr&uacute;ng v&agrave;o n&#7895;i oan u&#7893;ng c&#7911;a Tr&#7847;n Vi&ecirc;n Vi&ecirc;n, v&igrave; g&atilde; ng&oacute; th&#7845;y con ng&#432;&#7901;i<br />
 tuy&#7879;t s&#7855;c n&agrave;y li&#7873;n n&#7843;y l&ograve;ng th&#432;&#417;ng h&#432;&#417;ng ti&#7871;c ng&#7885;c.<br />
 G&atilde; &#273;ang th&#7889;ng h&#7853;n Ng&ocirc; Tam Qu&#7871; &#273;&#7871;n c&ugrave;ng c&#7921;c, hu&#7889;ng chi ng&#432;&#7901;i &#273;&#7913;ng tr&#432;&#7899;c<br />
 m&#7863;t g&atilde; l&#7841;i l&agrave; m&#7851;u th&acirc;n A Kha, th&igrave; d&ugrave; n&agrave;ng c&oacute; tr&#259;m ng&agrave;n t&#7897;i l&#7895;i g&atilde; c&#361;ng &#273;&#7893; h&#7871;t l&ecirc;n<br />
 &#273;&#7847;u Ng&ocirc; Tam Qu&#7871;.<br />
 Vi Ti&#7875;u B&#7843;o nghe Tr&#7847;n Vi&ecirc;n Vi&ecirc;n x&#432;ng t&#7909;ng m&igrave;nh l&agrave; &#273;&#7841;i t&agrave;i t&#7917; th&igrave; kh&ocirc;ng kh&#7887;i<br />
 h&#7893; th&#7865;n. V&#7873; &#273;i&#7875;m n&agrave;y qu&#7843; g&atilde; s&aacute;ng su&#7889;t t&#7921; bi&#7871;t b&#7843;n s&#7855;c c&#7911;a m&igrave;nh, g&atilde; v&#7897;i xua tay<br />
 &#273;&aacute;p:<br />
 - T&#7841;i h&#7841; l&agrave; m&#7897;t th&#7857;ng ng&#7889;c ch&#7859;ng hi&#7875;u ch&#7919; ngh&#297;a g&igrave;, vi&#7871;t ra kh&ocirc;ng &#273;&#432;&#7907;c m&#7897;t<br />
 nh&uacute;m m&agrave; phu nh&acirc;n t&aacute;n t&#7909;ng l&agrave; &#273;&#7841;i t&agrave;i t&#7917; th&igrave; t&#432;&#7903;ng n&ecirc;n th&ecirc;m v&agrave;o hai ch&#7919; &bull;c&#7849;u th&iacute;&bull;<br />
 v&agrave; k&ecirc;u b&#7857;ng c&#7849;u th&iacute; t&agrave;i t&#7915; Vi Ti&#7875;u B&#7843;o.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - L&agrave;m &#273;&#432;&#7907;c v&#259;n ch&#432;&#417;ng th&#417; ph&uacute; l&agrave; hay, nh&#432;ng ch&#7881; m&#7899;i &#273;&aacute;ng m&#7863;t ti&#7875;u t&agrave;i t&#7917;.<br />
 Con ng&#432;&#7901;i c&oacute; ki&#7871;n th&#7913;c, &#273;&#7843;m &#273;&#432;&#417;ng n&#7893;i vi&#7879;c l&#7899;n m&#7899;i l&agrave; &#273;&#7841;i t&agrave;i t&#7917;.<br />
 Vi Ti&#7875;u B&#7843;o nghe hai c&acirc;u t&acirc;ng b&#7889;c n&agrave;y kh&ocirc;ng kh&#7887;i c&oacute; &yacute; t&#7921; ph&#7909;. G&atilde; ph&#7893;ng<br />
 m&#361;i l&ecirc;n ngh&#297; th&#7847;m:<br />
 - &#272;&#7879; nh&#7845;t m&#7929; nh&acirc;n trong thi&ecirc;n h&#7841; b&#7843;o ta l&agrave; &#273;&#7841;i t&agrave;i t&#7917;. Ha ha! Th&#7921;c ra l&atilde;o gia<br />
 ch&#7859;ng ph&#7843;i l&agrave; con ng&#432;&#7901;i k&eacute;m t&agrave;i t&igrave;nh. Con m&#7865; n&oacute;! T&#7915; ng&agrave;y l&#7885;t l&ograve;ng m&#7865;, b&#7919;a nay l&atilde;o<br />
 gia m&#7899;i &#273;&#432;&#7907;c nghe ng&#432;&#7901;i ta ca t&#7909;ng l&#7847;n &#273;&#7847;u.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n &#273;&#7913;ng d&#7853;y n&oacute;i ti&#7871;p:<br />
 - Xin &#273;&#7841;i nh&acirc;n d&#7901;i g&oacute;t &#273;&#7875; ti&#7879;n thi&#7871;p tr&igrave;nh b&agrave;y r&otilde; &#273;&#7847;u &#273;u&ocirc;i v&#7909; n&agrave;y.<br />
 Vi Ti&#7875;u B&#7843;o d&#7841; m&#7897;t ti&#7871;ng r&#7891;i theo Tr&#7847;n Vi&ecirc;n Vi&ecirc;n xuy&ecirc;n qua l&#7889;i &#273;i gi&#7843;i &#273;&aacute;<br />
 v&#7909;n t&#7899;i m&#7897;t gian ph&ograve;ng nh&#7887;.<br />
 Trong ph&ograve;ng kh&ocirc;ng &#273;&#7863;t b&agrave;n gh&#7871;, ch&#7881; c&oacute; hai c&aacute;i b&#7891; &#273;o&agrave;n. Tr&ecirc;n t&#432;&#7901;ng treo<br />
 m&#7897;t b&#7913;c th&#432; ph&aacute;p vi&#7871;t &#273;&#7847;y nh&#7919;ng ch&#7919;. B&ecirc;n c&#7841;nh b&#7913;c th&#432; ph&aacute;p treo m&#7897;t c&acirc;y &#273;&agrave;n<br />
 t&#7923; b&agrave;.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n n&oacute;i:<br />
 - M&#7901;i &#273;&#7841;i nh&acirc;n an to&#7841;.<br />
 N&agrave;ng &#273;&#7871;n b&ecirc;n t&#432;&#7901;ng v&#7899;i l&#7845;y c&acirc;y t&#7923; b&agrave; &ocirc;m v&agrave;o l&ograve;ng, ng&#7891;i xu&#7889;ng chi&#7871;c b&#7891;<br />
 &#273;o&agrave;n th&#7913; hai.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n tr&#7887; v&agrave;o b&#7913;c th&#432; ph&aacute;p kh&#7869; n&oacute;i:<br />
 - &#272;&acirc;y l&agrave; Ng&ocirc; Mai Th&ocirc;n t&agrave;i t&#7917; t&#7863;ng ti&#7879;n thi&#7871;p m&#7897;t b&agrave;i tr&#432;&#7901;ng thi k&ecirc;u b&#7857;ng Vi&ecirc;n<br />
 Vi&ecirc;n kh&uacute;c. B&#7919;a nay g&#7863;p c&#417; duy&ecirc;n xin t&#7845;u kh&uacute;c nh&#7841;c n&agrave;y &#273;&#7875; &#273;&#7841;i nh&acirc;n th&#432;&#7903;ng th&#7913;c,<br />
 d&ugrave; n&oacute; ch&#7859;ng b&otilde; l&agrave;m nh&#417; tai &#273;&#7841;i nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o th&iacute;ch qu&aacute; v&#7895; tay reo:<br />
 - Tuy&#7879;t di&#7879;u! Th&#7853;t l&agrave; tuy&#7879;t di&#7879;u! C&oacute; &#273;i&#7873;u phu nh&acirc;n h&aacute;t m&#7845;y c&acirc;u r&#7891;i l&#7841;i gi&#7843;i<br />
 th&iacute;ch cho r&otilde; ngh&#297;a, v&igrave; c&#7849;u th&iacute; t&agrave;i t&#7917; h&#7885;c v&#7845;n r&#7845;t t&#7847;m th&#432;&#7901;ng.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
 - &#272;&#7841;i nh&acirc;n qu&aacute; khi&ecirc;m m&agrave; th&ocirc;i.<br />
 R&#7891;i n&agrave;ng so d&acirc;y d&#7841;o &#273;&agrave;n b&#7853;t l&ecirc;n nh&#7919;ng ti&#7871;ng t&igrave;nh tang. N&agrave;ng n&oacute;i &#273;&oacute;n tr&#432;&#7899;c:<br />
 - Kh&uacute;c n&agrave;y ti&#7879;n thi&#7871;p b&#7887; l&acirc;u ng&agrave;y kh&ocirc;ng t&#7845;u. C&oacute; ch&#7895; n&agrave;o s&#417; s&oacute;t xin &#273;&#7841;i nh&acirc;n<br />
 mi&#7877;n th&#7913;.<br />
 Vi Ti&#7875;u B&#7843;o g&#7841;t &#273;i:<br />
 - Phu nh&acirc;n b&#7845;t t&#7845;t ph&#7843;i kh&aacute;ch s&aacute;o. D&ugrave; phu nh&acirc;n c&oacute; t&#7845;u nh&#7847;m, t&#7841;i h&#7841; c&#361;ng<br />
 kh&ocirc;ng bi&#7871;t &#273;&#432;&#7907;c.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n d&#7841;o m&#7845;y ti&#7871;ng n&#7919;a, r&#7891;i tay ti&ecirc;n d&igrave;u d&#7863;t g&#7843;y &#273;&agrave;n, mi&#7879;ng c&#7845;t<br />
 ti&#7871;ng h&aacute;t:<br />
 Qu&acirc;n v&#432;&#417;ng xa l&aacute;nh c&otilde;i tr&#7847;n ho&agrave;n<br />
 Ph&aacute; gi&#7863;c th&acirc;u th&agrave;nh &#273;o&#7841;t &#7843;i quan<br />
 Kh&oacute;c ch&uacute;a ba qu&acirc;n &#273;&#7891;ng ch&#7871; ph&#7909;c<br />
 Ra oai gi&#7853;n d&#7919; v&#7883; h&#7891;ng nhan<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n h&aacute;t b&#7889;n c&acirc;u r&#7891;i gi&#7843;i th&iacute;ch:<br />
 - &#272;&acirc;y l&agrave; t&iacute;ch n&oacute;i v&#7873; ng&agrave;y &#273;&#7913;c S&ugrave;ng Trinh quy thi&ecirc;n, B&igrave;nh T&acirc;y v&#432;&#417;ng &#273;&aacute;nh v&agrave;o<br />
 B&#7855;c Kinh. Ba qu&acirc;n m&#7863;c &#273;&#7891; tang ph&#7909;c kh&oacute;c &#273;&#7913;c Ho&agrave;ng &#273;&#7871; b&#259;ng h&agrave;. B&igrave;nh T&acirc;y v&#432;&#417;ng<br />
 &#273;&atilde; v&igrave; k&#7867; b&#7845;t t&#432;&#7901;ng n&agrave;y m&agrave; m&#7903; cu&#7897;c xu&#7845;t binh.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - V&#432;&#417;ng phi xinh &#273;&#7865;p th&#7871; n&agrave;y th&igrave; Ng&ocirc; Tam Qu&#7871; v&igrave; v&#432;&#417;ng phi m&agrave; &#273;&#7847;u h&agrave;ng<br />
 nh&agrave; &#272;&#7841;i Thanh c&#361;ng kh&ocirc;ng th&#7875; tr&aacute;ch &#273;&#432;&#7907;c. Gi&#7843; t&#7927; Vi Ti&#7875;u B&#7843;o n&agrave;y &#7903; v&agrave;o &#273;&#7883;a v&#7883;<br />
 Ng&ocirc; Tam Qu&#7871; c&#361;ng ph&#7843;i l&agrave;m th&#7871;.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n &#273;&#432;a &#273;&#7849;y s&oacute;ng thu, b&#7909;ng b&#7843;o d&#7841;:<br />
 - Th&#7857;ng nh&#7887; n&agrave;y &#259;n n&oacute;i c&oacute; v&#7867; gi&#7905;n c&#7907;t ta.<br />
 Nh&#432;ng n&agrave;ng th&#7845;y Vi Ti&#7875;u B&#7843;o n&eacute;t m&#7863;t nghi&ecirc;m ngh&#7883; m&#7899;i bi&#7871;t l&agrave; l&#7901;i n&oacute;i c&#7911;a g&atilde; t&#7921;<br />
 &#273;&aacute;y l&ograve;ng ph&aacute;t ra, n&agrave;ng kh&ocirc;ng kh&#7887;i c&#7843;m l&ograve;ng tri k&#7927;.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n ti&#7871;p t&#7909;c c&#7845;t ti&#7871;ng h&aacute;t:<br />
 H&#7891;ng nhan l&#432;u l&#7841;c ra chi<br />
 B&#7841;o thi&ecirc;n ngh&#7883;ch &#273;&#7883;a hay g&igrave; m&agrave; ch&#417;i?<br />
 Ra tay qu&eacute;t s&#7841;ch ki&#7871;n ru&#7891;i<br />
 Nh&#7899; qu&acirc;n v&#432;&#417;ng lu&#7889;ng ng&#7853;m ng&ugrave;i l&ograve;ng son<br />
 R&#7891;i n&agrave;ng n&oacute;i:<br />
 - Kh&uacute;c n&agrave;y n&oacute;i v&#7873; v&#7909; v&#432;&#417;ng gia &#273;&aacute;nh b&#7841;i L&yacute; S&#7845;m. S&#7903; d&#297; L&yacute; S&#7845;m kh&ocirc;ng th&agrave;nh<br />
 &#273;&#7841;i s&#7921; l&agrave; v&igrave; ch&iacute;nh h&#7855;n ch&#7859;ng ra g&igrave;. V&#432;&#417;ng gia nghe c&acirc;u n&agrave;y trong l&ograve;ng kh&ocirc;ng vui v&#7867;<br />
 ch&uacute;t n&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ph&#7843;i r&#7891;i! L&atilde;o nh&acirc;n gia c&ograve;n vui v&#7867; l&agrave;m sao &#273;&#432;&#7907;c? V&igrave; trong b&agrave;i n&agrave;y ng&#7909; &yacute; &#273;&#7843;<br />
 b&#7841;i L&yacute; S&#7845;m c&#361;ng ch&#7859;ng vinh h&#7841;nh g&igrave;.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n n&oacute;i:<br />
 - Sau n&agrave;y l&agrave; kh&uacute;c h&aacute;t n&oacute;i v&#7873; th&acirc;n th&#7871; c&#7911;a ti&#7879;n thi&#7871;p<br />
 R&#7891;i n&agrave;ng l&#7841;i c&#7845;t ti&#7871;ng h&aacute;t:<br />
 C&#7917;a quy&ecirc;n &#273;ua n&#7903; tr&#259;m hoa<br />
 C&ocirc; T&ocirc; g&aacute;i n&#7885; m&#7863;n m&agrave; h&#417;n ai<br />
 L&agrave;m cho m&ecirc; m&#7849;n Ph&ugrave; Sai<br />
 Ki&#7871;p x&#432;a n&agrave;ng &#273;&atilde; l&agrave; ng&#432;&#7901;i n&agrave;o &#273;&acirc;y?<br />
 Ti&#7871;ng ca uy&#7875;n chuy&#7875;n, ti&#7871;ng t&#7923; b&agrave; th&aacute;nh th&oacute;t d&#7863;t d&igrave;u. Vi Ti&#7875;u B&#7843;o nghe &#273;&agrave;n,<br />
 ti&#7871;ng h&aacute;t m&agrave; trong l&ograve;ng th&#432; th&aacute;i m&ecirc; ly.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n kh&#7869; n&oacute;i:<br />
 - Kh&uacute;c n&agrave;y ng&#432;&#7901;i ta v&iacute; ti&#7879;n thi&#7871;p nh&#432; T&acirc;y Thi th&#7921;c l&agrave; qu&aacute; &#273;&aacute;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&atilde;i:<br />
 - So b&igrave; nh&#432; th&#7871; l&agrave; kh&ocirc;ng &#273;&uacute;ng. T&acirc;y Thi l&agrave;m g&igrave; s&aacute;nh &#273;&#432;&#7907;c v&#7899;i v&#432;&#417;ng phi?<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n c&#432;&#7901;i &#273;&aacute;p:<br />
 - Vi &#273;&#7841;i nh&acirc;n n&oacute;i gi&#7905;n m&agrave; th&ocirc;i. Khi n&agrave;o ti&#7879;n thi&#7871;p d&aacute;m t&#7921; so v&#7899;i T&acirc;y Thi.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - T&#7841;i h&#7841; quy&#7871;t kh&ocirc;ng n&oacute;i gi&#7905;n m&agrave; l&agrave; c&oacute; b&#7857;ng ch&#7913;ng. T&acirc;y Thi l&agrave; ng&#432;&#7901;i &#7903; ph&#7911;<br />
 Thi&#7879;u H&#432;ng t&#7881;nh Tri&#7871;t Giang, t&#432;&#7899;ng m&#7841;o n&agrave;ng tuy &#273;&#7865;p th&#7853;t, nh&#432;ng ng&#432;&#7901;i &#7903; Thi&#7879;u<br />
 H&#432;ng n&#7893;i ti&#7871;ng l&agrave; &#259;n n&oacute;i kh&ocirc;ng &#273;&#432;&#7907;c thanh tao, &#273;&acirc;u c&oacute; &ecirc;m &#273;&#7873;m d&#7883;u d&agrave;ng nh&#432;<br />
 v&#432;&#417;ng phi &#7903; T&ocirc; Ch&acirc;u?<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c b&#7853;t c&#432;&#7901;i n&oacute;i:<br />
 - T&eacute; ra c&ograve;n c&oacute; &#273;&#7841;o l&yacute; nh&#432; v&#7853;y. Ng&ocirc; v&#432;&#417;ng Ph&ugrave; Sai c&#361;ng l&agrave; ng&#432;&#7901;i &#7903; T&ocirc; Ch&acirc;u,<br />
 kh&ocirc;ng hi&#7875;u sao ng&agrave;i l&#7841;i th&iacute;ch T&acirc;y Thi &#273;&#432;&#7907;c?<br />
 Vi Ti&#7875;u B&#7843;o g&atilde;i tai &#273;&aacute;p:<br />
 - L&#7895; tai Ng&ocirc; v&#432;&#417;ng Ph&ugrave; Sai kh&ocirc;ng &#273;&#432;&#7907;c linh m&#7851;n cho l&#7855;m l&agrave; &#273;i&#7873;u kh&ocirc;ng sai<br />
 &#273;&#432;&#7907;c.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n l&#7841;i b&#7853;t c&#432;&#7901;i, h&aacute;t ti&#7871;p:<br />
 Tr&#432;&#7899;c th&#7873;m oanh y&#7871;n d&#7853;p d&igrave;u<br />
 T&agrave;i n&agrave;y s&#7855;c &#7845;y d&#7877; xi&ecirc;u l&ograve;ng ng&#432;&#7901;i<br />
 Phong tr&#7847;n ki&#7871;p c&#361;ng nh&#432; ai<br />
 Ngh&#297; th&acirc;n m&agrave; l&#7841;i ng&#7853;m ng&ugrave;i cho th&acirc;n<br />
 N&agrave;ng nh&#7865; bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i n&oacute;i:<br />
 - Ti&#7879;n thi&#7871;p c&#361;ng xu&#7845;t th&acirc;n &#7903; ch&#7889;n phong tr&#7847;n, kh&ocirc;ng mu&#7889;n d&#7845;u di&#7871;m &#273;&#7841;i<br />
 nh&acirc;n...<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i ngay:<br />
 - Xu&#7845;t th&acirc;n &#7903; ch&#7889;n phong tr&#7847;n l&agrave; ngh&#297;a l&agrave;m sao? V&#432;&#417;ng phi &#273;&#7915;ng n&oacute;i v&#259;n<br />
 ch&#432;&#417;ng v&#7899;i t&#7841;i h&#7841;, v&igrave; t&#7841;i h&#7841; ch&#7859;ng hi&#7875;u chi h&#7871;t?<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n &#273;&aacute;p:<br />
 - Ti&#7879;n thi&#7871;p v&#7889;n l&agrave; k&#7929; n&#7919; &#7903; T&ocirc; Ch&acirc;u...<br />
 Vi Ti&#7875;u B&#7843;o v&#7895; &#273;&ugrave;i reo l&ecirc;n:<br />
 - Hay tuy&#7879;t! Th&#7853;t l&agrave; hay tuy&#7879;t!<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n h&#417;i l&#7897; v&#7867; gi&#7853;n d&#7919; n&oacute;i:<br />
 - &#272;&oacute; ch&#7859;ng qua v&igrave; ti&#7879;n thi&#7871;p m&#7879;nh b&#7841;c...<br />
 Vi Ti&#7875;u B&#7843;o ng&#7855;t l&#7901;i:<br />
 - T&#7841;i h&#7841; c&ugrave;ng v&#432;&#417;ng phi chi &#273;&#7891;ng &#273;&#7841;o h&#7907;p. T&#7841;i h&#7841; c&#361;ng xu&#7845;t th&acirc;n &#7903; ch&#7889;n<br />
 phong tr&#7847;n.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n d&#432;&#417;ng c&#7863;p m&#7855;t trong su&#7889;t l&ecirc;n nh&igrave;n Vi Ti&#7875;u B&#7843;o. N&agrave;ng ng&#417;<br />
 ng&aacute;c kh&ocirc;ng hi&#7875;u, b&#7909;ng b&#7843;o d&#7841;:<br />
 - Ch&#7855;c g&atilde; ch&#432;a hi&#7875;u &yacute; c&acirc;u xu&#7845;t th&acirc;n t&#7915; ch&#7889;n phong tr&#7847;n.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i ti&#7871;p:<br />
 - V&#432;&#417;ng phi xu&#7845;t th&acirc;n t&#7915; n&#417;i k&#7929; vi&#7879;n th&igrave; t&#7841;i h&#7841; c&#361;ng xu&#7845;t th&acirc;n t&#7921; ch&#7889;n l&#7847;u<br />
 h&#7891;ng... C&oacute; &#273;i&#7873;u m&#7897;t &#273;&#7857;ng &#7903; T&ocirc; Ch&acirc;u, m&#7897;t &#273;&#7857;ng &#7903; D&#432;&#417;ng Ch&acirc;u.<br />
 M&#7851;u th&acirc;n t&#7841;i h&#7841; l&agrave; k&#7929; n&#7919; trong L&#7879; Xu&acirc;n vi&#7879;n th&agrave;nh D&#432;&#417;ng Ch&acirc;u, nh&#432;ng t&#432;&#7899;ng<br />
 m&#7841;o y so v&#7899;i v&#432;&#417;ng phi kh&aacute;c nhau m&#7897;t tr&#7901;i m&#7897;t v&#7921;c.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n r&#7845;t l&#7845;y l&agrave;m k&#7923; h&#7887;i:<br />
 - Ph&#7843;i ch&#259;ng Vi &#273;&#7841;i nh&acirc;n mu&#7889;n n&oacute;i gi&#7905;n?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - L&agrave;m g&igrave; c&oacute; chuy&#7879;n n&oacute;i gi&#7905;n? H&#7905;i &ocirc;i! T&#7841;i h&#7841; b&#7853;n nhi&#7873;u chuy&#7879;n qu&aacute;, &#273;&aacute;ng l&yacute;<br />
 ph&#7843;i ph&aacute;i ng&#432;&#7901;i v&#7873; D&#432;&#417;ng Ch&acirc;u &#273;&oacute;n ti&#7871;p m&#7851;u th&acirc;n, kh&ocirc;ng n&ecirc;n &#273;&#7875; ng&#432;&#7901;i l&agrave;m k&#7929; n&#7919;<br />
 n&#7919;a. Nh&#432;ng t&#7841;i h&#7841; th&#7845;y ng&#432;&#7901;i &#7903; L&#7879; Xu&acirc;n vi&#7879;n vui v&#7867; n&aacute;o nhi&#7879;t su&#7889;t ng&agrave;y, &#273;&oacute;n ng&#432;&#7901;i<br />
 &#273;&#7871;n B&#7855;c Kinh c&oacute; khi l&agrave;m cho ng&#432;&#7901;i bu&#7891;n d&#7841;.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n n&oacute;i:<br />
 - B&#7853;c anh h&ugrave;ng ch&#7859;ng s&#7907; xu&#7845;t th&acirc;n &#7903; n&#417;i ti ti&#7879;n. Vi &#273;&#7841;i nh&acirc;n l&agrave; ng&#432;&#7901;i quang<br />
 minh l&#7895;i l&#7841;c. &#272;&uacute;ng l&agrave; b&#7843;n s&#7855;c anh h&ugrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - T&#7841;i h&#7841; ch&#7881; n&oacute;i v&#7899;i m&#7897;t m&igrave;nh v&#432;&#417;ng phi ch&#7913; kh&ocirc;ng ti&#7879;n n&oacute;i v&#7899;i k&#7867; kh&aacute;c v&igrave; s&#7907;<br />
 h&#7885; ch&#7881; m&#7863;t tho&aacute; m&#7841; l&agrave; d&ograve;ng gi&#7889;ng &#273;&#297; &#273;i&#7871;m &#273;&ecirc; h&egrave;n. Tr&#432;&#7899;c m&#7863;t A Kha l&#7841;i c&agrave;ng kh&ocirc;ng<br />
 d&aacute;m nh&#7855;c t&#7899;i. N&agrave;ng &#273;&atilde; coi t&#7841;i h&#7841; kh&ocirc;ng ra g&igrave; m&agrave; c&ograve;n n&oacute;i &#273;&#7871;n v&#7909; n&agrave;y th&igrave; v&#297;nh vi&#7877;n<br />
 n&agrave;ng kh&ocirc;ng th&egrave;m ng&oacute; t&#7899;i n&#7919;a.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n n&oacute;i:<br />
 - Vi &#273;&#7841;i nh&acirc;n c&#7913; y&ecirc;n l&ograve;ng, ti&#7879;n thi&#7871;p kh&ocirc;ng b&eacute;p x&eacute;p &#273;&acirc;u. Th&#7921;c ra m&aacute; m&aacute; y...<br />
 c&#361;ng ch&#7859;ng ph&#7843;i danh m&ocirc;n th&#7909;c n&#7919; g&igrave;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
 - N&oacute;i r&uacute;t l&#7841;i th&igrave; v&#432;&#417;ng phi &#273;&#7915;ng nh&#7855;c t&#7899;i v&#7909; n&agrave;y cho A Kha nghe. N&agrave;ng gh&eacute;t<br />
 nh&#7845;t l&agrave; b&#7885;n k&#7929; n&#7919; v&agrave; &#273;&atilde; b&#7843;o h&#7841;ng &#273;&agrave;n b&agrave; h&#432; &#273;&#7889;n nh&#432; v&#7853;y l&agrave; c&ugrave;ng c&#7921;c.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n c&uacute;i &#273;&#7847;u xu&#7889;ng kh&#7869; h&#7887;i:<br />
 - Y... y b&#7843;o... ph&#7909; n&#7919; &#7903; trong l&#7847;u h&#7891;ng k&#7929; vi&#7879;n... h&#432; &#273;&#7889;n &#273;&#7871;n c&ugrave;ng c&#7921;c &#432;?<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i &#273;&aacute;p:<br />
 - Xin v&#432;&#417;ng phi &#273;&#7915;ng b&#7853;n t&acirc;m, t&#7841;i h&#7841; nh&#7845;t quy&#7871;t kh&ocirc;ng ph&#7843;i y c&oacute; &yacute; &aacute;m ch&#7881;<br />
 v&#432;&#417;ng phi.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n n&oacute;i:<br />
 - D&#297; nhi&ecirc;n y kh&ocirc;ng n&oacute;i ti&#7879;n thi&#7871;p, v&igrave; y c&oacute; bi&#7871;t &#273;&acirc;u ti&#7879;n thi&#7871;p l&agrave; m&#7851;u th&acirc;n y.<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y l&agrave;m k&#7923; h&#7887;i:<br />
 - Sao n&agrave;ng l&#7841;i kh&ocirc;ng bi&#7871;t?<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - Y kh&ocirc;ng bi&#7871;t th&#7853;t.<br />
 R&#7891;i n&agrave;ng ch&#7853;m r&atilde;i n&oacute;i ti&#7871;p:<br />
 - Ho&agrave;ng h&#7853;u h&#7885; Chu c&#7911;a S&ugrave;ng Trinh thi&ecirc;n t&#7917; c&#361;ng l&agrave; ng&#432;&#7901;i &#7903; T&ocirc; Ch&acirc;u. Thi&ecirc;n<br />
 t&#7917; s&#7911;ng &aacute;i &#272;i&#7873;n qu&yacute; phi. Ho&agrave;ng h&#7853;u c&ugrave;ng &#272;i&#7873;n qu&yacute; phi tranh &#273;&#7845;u r&#7845;t gay go. Ph&#7909;<br />
 th&acirc;n c&#7911;a Ho&agrave;ng h&#7853;u l&agrave; Gia &#272;&#7883;nh b&aacute; &#273;&#7871;n k&#7929; vi&#7879;n mua ti&#7879;n thi&#7871;p &#273;&#432;a v&agrave;o ho&agrave;ng<br />
 cung, hy v&#7885;ng chia l&ograve;ng s&#7911;ng &aacute;i c&#7911;a thi&ecirc;n t&#7917; &#273;&#7889;i v&#7899;i &#272;i&#7873;n qu&yacute; phi...<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - K&#7871; &#7845;y r&#7845;t di&#7879;u! Phen n&agrave;y ch&#7855;c &#272;i&#7873;n qu&yacute; phi ph&#7843;i thua b&eacute;t...<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n &#273;&aacute;p:<br />
 - Y c&#361;ng kh&ocirc;ng thua b&eacute;t. S&ugrave;ng Trinh thi&ecirc;n t&#7917; m&#7843;i lo qu&#7889;c s&#7921;, kh&ocirc;ng m&ecirc; n&#7919;<br />
 s&#7855;c. Ti&#7879;n thi&#7871;p &#7903; trong cung kh&ocirc;ng &#273;&#432;&#7907;c bao l&acirc;u th&igrave; ho&agrave;ng th&#432;&#7907;ng b&#7843;o Chu<br />
 ho&agrave;ng h&#7853;u &#273;&#432;a ti&#7879;n thi&#7871;p ra kh&#7887;i cung vi.<br />
 Vi Ti&#7875;u B&#7843;o la l&#7899;n:<br />
 - L&#7841; qu&aacute;! L&#7841; qu&aacute;! T&#7841;i h&#7841; nghe ng&#432;&#7901;i ta n&oacute;i S&ugrave;ng Trinh ho&agrave;ng &#273;&#7871; c&oacute; m&#7855;t kh&ocirc;ng<br />
 tr&ograve;ng, ch&#7881; tin y&ecirc;u k&#7867; gian th&#7847;n, c&ograve;n h&#7841;ng &#273;&#7841;i trung th&#7847;n nh&#432; Vi&ecirc;n S&ugrave;ng Ho&aacute;n l&#7841;i<br />
 gi&#7871;t &#273;i. T&eacute; ra l&atilde;o nh&acirc;n gia coi &#273;&agrave;n &ocirc;ng &#273;&atilde; kh&ocirc;ng m&#7855;t, coi &#273;&agrave;n b&agrave; l&#7841;i c&agrave;ng kh&ocirc;ng<br />
 m&#7855;t h&#417;n. M&#7897;t m&#7929; nh&acirc;n nh&#432; v&#432;&#417;ng phi m&agrave; l&atilde;o ph&#7871; b&#7887; th&igrave; th&#7853;t l&agrave; k&#7923;!<br />
 G&atilde; n&oacute;i r&#7891;i t&#7863;c l&#432;&#7905;i m&#7845;y c&aacute;i t&#7921;a h&#7891; trong thi&ecirc;n h&#7841; ch&#7859;ng c&ograve;n chuy&#7879;n g&igrave; l&#7841; h&#417;n<br />
 v&#7909; n&agrave;y.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n n&oacute;i:<br />
 - V&#7873; ph&iacute;a nam nh&acirc;n ng&#432;&#7901;i ta &#432;a th&iacute;ch c&ocirc;ng danh ph&uacute; qu&yacute;, k&#7867; th&igrave; m&ecirc; v&agrave;ng b&#7841;c,<br />
 c&#7911;a b&aacute;u. L&agrave;m ho&agrave;ng &#273;&#7871; l&#7841;i ngh&#297; c&aacute;ch gi&#7919; v&#7919;ng s&#417;n h&agrave; x&atilde; t&#7855;c, ch&#7913; kh&ocirc;ng ph&#7843;i v&#7883; n&agrave;o<br />
 c&#361;ng ham m&ecirc; g&aacute;i &#273;&#7865;p.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - T&#7841;i h&#7841; th&igrave; c&ocirc;ng danh ph&uacute; qu&yacute; c&#361;ng mu&#7889;n, b&#7841;c v&agrave;ng b&aacute;u v&#7853;t c&#361;ng th&iacute;ch, m&#7929;<br />
 n&#7919; l&#7841;i c&agrave;ng say m&ecirc;. Ch&#7881; c&oacute; Ho&agrave;ng &#273;&#7871; l&agrave; kh&ocirc;ng mu&#7889;n l&agrave;m, d&ugrave; ai cho c&#361;ng ch&#7859;ng<br />
 th&egrave;m. Ha ha! Trong th&agrave;nh C&ocirc;n Minh n&agrave;y c&oacute; m&#7897;t v&#7883; nh&acirc;n huynh &#273;&atilde; l&agrave;m quan l&#7899;n nh&#7845;t<br />
 thi&ecirc;n h&#7841;, gi&agrave;u sang nh&#7845;t thi&ecirc;n h&#7841;, v&#7907; &#273;&#7865;p nh&#7845;t thi&ecirc;n h&#7841;, l&#7841;i c&ograve;n mong l&ecirc;n l&agrave;m<br />
 ho&agrave;ng &#273;&#7871;.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n bi&#7871;n s&#7855;c h&#7887;i:<br />
 - Ph&#7843;i ch&#259;ng Vi &#273;&#7841;i nh&acirc;n mu&#7889;n n&oacute;i B&igrave;nh T&acirc;y v&#432;&#417;ng?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - T&#7841;i h&#7841; n&oacute;i tr&#7889;ng kh&ocirc;ng v&#7853;y th&ocirc;i, ch&#7859;ng ch&#7881; v&agrave;o ai c&#7843;, v&agrave; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng<br />
 ph&#7843;i Tr&#7847;n Vi&ecirc;n Vi&ecirc;n, c&#361;ng kh&ocirc;ng ph&#7843;i Vi Ti&#7875;u B&#7843;o.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n n&oacute;i:<br />
 - M&#7845;y &#273;o&#7841;n d&#432;&#7899;i kh&uacute;c h&aacute;t n&agrave;y n&oacute;i v&#7873; ti&#7879;n thi&#7871;p g&#7863;p B&igrave;nh T&acirc;y v&#432;&#417;ng trong<br />
 tr&#432;&#7901;ng h&#7907;p n&agrave;o. L&atilde;o nh&acirc;n gia xin Gia &#272;&#7883;nh b&aacute; &#273;em ti&#7879;n thi&#7871;p &#273;i r&#7891;i t&#7921; m&igrave;nh &#273;&#7871;n<br />
 l&agrave;m tr&#7845;n th&#7911; S&#417;n H&#7843;i quan v&agrave; l&#432;u ti&#7879;n thi&#7871;p &#7903; nh&agrave; t&#7841;i B&#7855;c Kinh. Ch&#7859;ng bao l&acirc;u L&yacute;<br />
 S&#7845;m &#273;&aacute;nh v&agrave;o kinh th&agrave;nh.<br />
 R&#7891;i n&agrave;ng c&#7845;t ti&#7871;ng h&aacute;t:<br />
 Bi&#7871;t c&ugrave;ng ai ng&#7887; s&#7921; l&ograve;ng<br />
 Ra tay th&aacute;o c&#361;i m&#7903; l&#7891;ng cho chim<br />
 Tr&#432;&#7901;ng An ch&uacute;t ph&#7853;n s&#7855;m b&igrave;m<br />
 Ki&#7871;m ng&#432;&#7901;i b&#7841;c m&#7879;nh nh&#432; t&igrave;m b&oacute;ng m&acirc;y<br />
 N&agrave;ng h&aacute;t &#273;&#7871;n &#273;&acirc;y, ti&#7871;ng t&#7923; b&agrave; c&#361;ng d&#7915;ng l&#7841;i, ng&#7891;i ng&#417; ng&#7849;n xu&#7845;t th&#7847;n.<br />
 Vi Ti&#7875;u B&#7843;o t&#432;&#7903;ng n&agrave;ng h&aacute;t xong r&#7891;i, v&#7895; tay khen hay v&agrave; h&#7887;i:<br />
 - &#272;&atilde; h&#7871;t ch&#432;a? H&aacute;t hay qu&aacute;! H&aacute;t hay qu&aacute;!<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n &#273;&aacute;p:<br />
 - Gi&#7843; t&#7927; ti&#7879;n thi&#7871;p ch&#7871;t v&agrave;o l&uacute;c n&agrave;y r&#7891;i th&igrave; d&#297; nhi&ecirc;n kh&uacute;c h&aacute;t &#273;&#7871;n &#273;&acirc;y l&agrave; ch&#7845;m<br />
 d&#7913;t.<br />
 Vi Ti&#7875;u B&#7843;o th&#7865;n &#273;&#7887; m&#7863;t l&ecirc;n m&#7855;ng th&#7847;m:<br />
 - Con m&#7865; n&oacute;! L&atilde;o gia ch&#7859;ng c&oacute; h&#7885;c v&#7845;n g&igrave; th&agrave;nh ra ngu ng&#7889;c. L&yacute; S&#7845;m ti&#7871;n<br />
 v&agrave;o B&#7855;c Kinh l&agrave; kh&uacute;c h&aacute;t v&#7873; &#273;&#7913;c S&ugrave;ng Trinh ho&agrave;ng &#273;&#7871; &#273;&atilde; ch&#7845;m d&#7913;t. Nh&#432;ng kh&uacute;c<br />
 h&aacute;t Tr&#7847;n Vi&ecirc;n Vi&ecirc;n h&atilde;y c&ograve;n.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n kh&#7869; n&oacute;i:<br />
 - L&yacute; S&#7845;m &#273;o&#7841;t ti&#7879;n thi&#7871;p &#273;em &#273;i, sau l&#7841;i b&#7883; B&igrave;nh T&acirc;y vu&#417;ng &#273;o&#7841;t tr&#7903; v&#7873;. Ti&#7879;n<br />
 thi&#7871;p kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i m&agrave; l&agrave; m&#7897;t m&oacute;n h&agrave;ng ai m&#7841;nh th&igrave; ng&#432;&#7901;i &#7845;y &#273;o&#7841;t &#273;&#432;&#7907;c.<br />
 &#272;o&#7841;n n&agrave;ng l&#7841;i c&#7845;t ti&#7871;ng h&aacute;t:<br />
 N&#7871;u kh&ocirc;ng th&#7915;a th&#7855;ng tr&#7853;n trung<br />
 C&ograve;n mong tranh &#273;o&#7841;t m&aacute; h&#7891;ng &#273;&#432;&#7907;c sao?<br />
 Ba qu&acirc;n ph&#7845;t ng&#7885;n c&#7901; &#273;&agrave;o?<br />
 B&agrave;y h&agrave;ng c&#7893; su&yacute; k&eacute;o v&agrave;o T&#7847;n Xuy&ecirc;n...<br />
 N&agrave;ng h&aacute;t xong l&#7841;i ng&#417; ng&#7849;n xu&#7845;t th&#7847;n.<br />
 L&#7847;n n&agrave;y Vi Ti&#7875;u B&#7843;o kh&ocirc;ng d&aacute;m h&#7887;i kh&uacute;c h&aacute;t h&#7871;t r&#7891;i hay c&ograve;n n&#7919;a, g&atilde; quy&#7871;t<br />
 &#273;&#7883;nh ch&#7911; &yacute;:<br />
 - Ta &#273;&#7875; m&#7863;c y h&aacute;t &#273;&#7871;n l&uacute;c n&agrave;o h&#7871;t th&igrave; h&#7871;t, ch&#7913; kh&ocirc;ng h&#7887;i cho l&ograve;i c&aacute;i d&#7889;t ra.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n n&oacute;i:<br />
 - Ti&#7879;n thi&#7871;p &#273;i theo B&igrave;nh T&acirc;y v&#432;&#417;ng v&agrave;o &#273;&aacute;nh T&#7913; Xuy&ecirc;n. K&#7871; &#273;&oacute; l&atilde;o nh&acirc;n gia<br />
 &#273;&#432;&#7907;c phong t&#432;&#7899;c v&#432;&#417;ng v&agrave; ti&#7879;n thi&#7871;p tr&#7903; th&agrave;nh v&#432;&#417;ng phi.<br />
 N&agrave;ng ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Tin n&agrave;y &#273;&#7891;n v&#7873; T&ocirc; Ch&acirc;u, nh&#7919;ng ch&#7883; em trong vi&#7879;n ng&agrave;y x&#432;a &#273;&#7873;u khen ti&#7879;n<br />
 thi&#7871;p t&#7889;t ph&#432;&#7899;c. B&#7885;n h&#7885; l&#7899;n tu&#7893;i r&#7891;i nh&#432;ng v&#7851;n ph&#7843;i &#7903; l&#7841;i trong vi&#7879;n l&agrave;m k&#7929; n&#7919; nh&#432;<br />
 x&#432;a.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

