<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 155</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>TRONG S&ograve;NG B&#7841;C CH&#7841;M TR&aacute;N C&#7915;U NH&Acirc;N</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o nh&igrave;n v&#7871;t b&agrave;i tr&ecirc;n b&agrave;n, gieo th&ograve; l&ograve; xu&#7889;ng th&agrave;nh n&#259;m &#273;i&#7875;m.<br />
 Nh&agrave; c&aacute;i l&#7845;y b&agrave;i tr&#432;&#7899;c ti&ecirc;n l&agrave; m&#7897;t c&#7863;p Thi&ecirc;n B&agrave;i. L&atilde;o l&ugrave;n m&#7853;p r&uacute;t<br />
 &#273;&#432;&#7907;c m&#7897;t con Tr&#432;&#7901;ng tam v&agrave; m&#7897;t con B&#7843;n &#273;&#259;ng. C&#7843; hai con n&agrave;y g&oacute;p l&#7841;i ch&#432;a<br />
 nhi&#7873;u &#273;i&#7875;m b&#7857;ng m&#7897;t con Thi&ecirc;n b&agrave;i. Mi&#7879;ng h&#7855;n c&agrave;u nh&agrave;u tho&aacute; m&#7841;. nh&#432;ng c&#361;ng ch&#7883;u<br />
 thua. H&#7855;n l&#7841;i l&#7845;y b&#7889;n tr&#259;m l&#7841;ng b&#7841;c ra &#273;&#7863;t.<br />
 L&atilde;o l&ugrave;n m&#7853;p &#273;&aacute;nh ba v&aacute;n thua h&#7871;t s&#7841;ch s&agrave;nh sanh. Tr&#432;&#7899;c m&#7863;t kh&ocirc;ng c&ograve;n l&#7845;y<br />
 m&#7897;t l&#7841;ng b&#7841;c.<br />
 H&#7855;n &#273;&#7887; b&#7915;ng m&#7863;t l&ecirc;n coi nh&#432; m&#7897;t tr&aacute;i banh m&aacute;u. Hai b&agrave;n tay to t&#432;&#7899;ng c&#7911;a h&#7855;n<br />
 s&#7901; so&#7841;ng kh&#7855;p ch&#7895; trong m&igrave;nh nh&#432;ng s&#7901; m&atilde;i ch&#7859;ng th&#7845;y v&#7853;t g&igrave; &#273;em ra &#273;&#7863;t c&#7917;a<br />
 &#273;&#432;&#7907;c.<br />
 H&#7855;n ch&#7907;t nh&#7899; t&#7899;i Tri&#7879;u T&#7873; Hi&#7873;n n&#7857;m d&#432;&#7899;i &#273;&#7845;t, li&#7873;n h&#7887;i :<br />
 - Anh ch&agrave;ng kia c&#361;ng &#273;&aacute;ng m&#7845;y tr&#259;m l&#7841;ng. L&atilde;o phu &#273;&#7863;t c&#7917;a b&#7857;ng h&#7855;n &#273;&#432;&#7907;c<br />
 kh&ocirc;ng ?<br />
 H&#7855;n v&#7915;a n&oacute;i v&#7915;a k&eacute;o Tri&#7879;u T&#7873; Hi&#7873;n &#273;&#7863;t n&#7857;m ngang tr&ecirc;n b&agrave;n b&#7841;c.<br />
 Tri&#7879;u T&#7873; Hi&#7873;n &#273;&atilde; b&#7883; &#273;i&#7875;m huy&#7879;t kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c, &#273;&#7875; m&#7863;c ai mu&#7889;n l&agrave;m<br />
 g&igrave; th&igrave; l&agrave;m.<br />
 L&atilde;o khi&#7871;u ho&aacute; b&#7895;ng c&#7845;t ti&#7871;ng :<br />
 - H&atilde;y khoan ! M&#7845;y t&ecirc;n th&#7883; v&#7879; n&agrave;y do t&#7841;i h&#7841; b&#7855;t &#273;&#432;&#7907;c, sao l&atilde;o huynh l&#7841;i &#273;em<br />
 ra &#273;&aacute;nh b&#7841;c ?<br />
 L&atilde;o l&ugrave;n m&#7853;p &#273;&aacute;p :<br />
 - M&#432;&#7907;n t&#7841;m m&#7897;t ch&uacute;t kh&ocirc;ng &#273;&#432;&#7907;c hay sao ?<br />
 L&atilde;o khi&#7871;u ho&aacute; h&#7887;i v&#7863;n :<br />
 - &#272;&#432;&#7907;c ch&#7859;ng n&oacute;i l&agrave;m chi, nh&#432;ng thua th&igrave; &#273;&ograve;i v&agrave;o &#273;&acirc;u ?<br />
 L&atilde;o l&ugrave;n m&#7853;p ch&#432;ng h&#7917;ng m&#7897;t ch&uacute;t r&#7891;i &#273;&aacute;p :<br />
 - Kh&ocirc;ng th&#7875; thua &#273;&#432;&#7907;c.<br />
 L&atilde;o khi&#7871;u ho&aacute; h&#7887;i :<br />
 - Gi&#7843; t&#7927; l&atilde;o huynh &#273;ang v&#7853;n x&uacute;i thua n&#7919;a th&igrave; l&agrave;m th&#7871; n&agrave;o ?<br />
 L&atilde;o l&ugrave;n m&#7853;p &#273;&aacute;p :<br />
 - C&aacute;i &#273;&oacute; d&#7877; l&#7855;m ! Trong th&agrave;nh Li&#7877;u Ch&acirc;u hi&#7879;n nay nhan nh&#7843;n nh&#7919;ng Ng&#7921; ti&#7873;n<br />
 th&#7883; v&#7879;, c&oacute; thi&#7871;u g&igrave; &#273;&acirc;u ? T&#7841;i h&#7841; s&#7869; b&#7855;t m&#7845;y t&ecirc;n &#273;&#7875; tr&#7843; l&#7841;i l&agrave; xong.<br />
 L&atilde;o khi&#7871;u ho&aacute; g&#7853;t &#273;&#7847;u n&oacute;i :<br />
 - N&#7871;u v&#7853;y th&igrave; &#273;&#432;&#7907;c.<br />
 L&atilde;o l&ugrave;n m&#7853;p th&uacute;c gi&#7909;c Vi Ti&#7875;u B&#7843;o :<br />
 - Gieo th&ograve; l&ograve; l&#7865; &#273;i !<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n l&atilde;o h&#432;&#417;ng n&ocirc;ng n&oacute;i :<br />
 - Xin l&atilde;o huynh l&#7841;i r&#7917;a b&agrave;i, x&#7871;p b&agrave;i nh&#432; tr&#432;&#7899;c.<br />
 L&atilde;o h&#432;&#417;ng n&ocirc;ng kh&ocirc;ng n&oacute;i g&igrave;, l&#7859;ng l&#7863;ng xoa ba m&#432;&#417;i hai con b&agrave;i tr&ecirc;n m&#7863;t b&agrave;n<br />
 m&#7897;t l&uacute;c r&#7891;i x&#7871;p th&agrave;nh b&#7889;n ph&#7847;n.<br />
 Vi Ti&#7875;u B&#7843;o d&ograve;m ng&oacute; kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh kinh h&atilde;i, v&igrave; tr&ecirc;n m&#7863;t b&agrave;n ch&#7859;ng<br />
 nh&#7919;ng kh&ocirc;ng c&oacute; v&#7871;t b&agrave;i m&#7899;i, m&agrave; c&#7843; nh&#7919;ng v&#7871;t c&#361; c&#361;ng b&#7883; l&atilde;o v&#7853;n n&#7897;i l&#7921;c xo&aacute; &#273;i<br />
 h&#7871;t. Ch&#7881; c&ograve;n m&#7845;y ch&#7909;c &#273;&#432;&#7901;ng ngang v&#7841;ch d&#7885;c, tr&ocirc;ng kh&ocirc;ng c&oacute; r&otilde; g&igrave; n&#7919;a.<br />
 Gi&#7843; t&#7927; l&atilde;o l&ugrave;n m&#7853;p &#273;&#7863;t c&#7917;a b&#7857;ng v&agrave;ng b&#7841;c th&igrave; Vi Ti&#7875;u B&#7843;o ch&#7859;ng quan t&acirc;m &#273;&#7875;<br />
 l&atilde;o h&#432;&#417;ng n&ocirc;ng &#273;&aacute;nh v&#7899;i h&#259;n. Ai thua ai &#273;&#432;&#7907;c c&#361;ng kh&ocirc;ng can g&igrave; &#273;&#7871;n g&atilde;. Nh&#432;ng<br />
 b&acirc;y gi&#7901; l&atilde;o l&ugrave;n m&#7853;p l&#7841;i &#273;&#7863;t c&#7917;a b&#7857;ng Tri&#7879;u T&#7873; Hi&#7873;n m&agrave; minh kh&ocirc;ng &#259;n &#273;&#432;&#7907;c th&igrave;<br />
 h&#7887;ng b&eacute;t.<br />
 G&atilde; kh&ocirc;ng bi&#7871;t nh&#7919;ng qu&acirc;n b&agrave;i l&#7899;n &#7903; ch&#7895; n&agrave;o th&igrave; t&agrave;i gieo th&ograve; l&ograve; c&#7911;a g&atilde; c&#361;ng<br />
 b&#7857;ng v&ocirc; d&#7909;ng.<br />
 G&atilde; li&#7873;n n&oacute;i :<br />
 - Ch&#7881; c&oacute; hai ng&#432;&#7901;i &#273;&aacute;nh, h&agrave; t&#7845;t ph&#7843;i ch&#417;i b&agrave;i c&#7849;u ? Sao b&#7857;ng c&#7913; gieo th&ograve; l&ograve;<br />
 ai nhi&#7873;u &#273;i&#7875;m l&agrave; &#273;&#432;&#7907;c.<br />
 L&atilde;o l&ugrave;n m&#7853;p g&#7909;c g&#7863;c c&aacute;i &#273;&#7847;u &#273;&aacute;p :<br />
 - L&atilde;o gia th&iacute;ch &#273;&aacute;nh b&agrave;i c&#7849;u.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - L&atilde;o huynh kh&ocirc;ng hi&#7875;u b&agrave;i c&#7849;u th&igrave; &#273;&aacute;nh l&agrave;m chi ?<br />
 L&atilde;o l&ugrave;n m&#7853;p n&#7893;i gi&#7853;n, t&uacute;m l&#7845;y ng&#7921;c Vi Ti&#7875;u B&#7843;o nh&#7845;c b&#7893;ng l&ecirc;n v&#7915;a l&#7855;c v&#7915;a<br />
 tho&aacute; m&#7841; :<br />
 - Con b&agrave; n&oacute; ! Mi b&#7843;o ta kh&ocirc;ng hi&#7875;u b&agrave;i c&#7849;u &#432; ?<br />
 Vi Ti&#7875;u B&#7843;o b&#7883; h&#7855;n l&#7855;c m&#7897;t h&#7891;i, bao nhi&ecirc;u kh&#7899;p x&#432;&#417;ng to&agrave;n th&acirc;n b&#7853;t l&ecirc;n<br />
 nh&#7919;ng ti&#7871;ng "r&#7855;c r&#7855;c".<br />
 B&#7895;ng nghe ph&iacute;a sau c&oacute; ti&#7871;ng ng&#432;&#7901;i la :<br />
 - S&#432; ca ! Bu&ocirc;ng xu&#7889;ng mau ! Kh&ocirc;ng l&agrave;m th&#7871; &#273;&#432;&#7907;c.<br />
 Ch&iacute;nh l&agrave; thanh &acirc;m &#7911;y T&ocirc;n Gi&#7843;.<br />
 L&atilde;o l&ugrave;n m&#7853;p m&#7897;t tay v&#7851;n x&aacute;ch Vi Ti&#7875;u B&#7843;o gi&#417; l&ecirc;n, m&#7863;t h&#7855;n l&#7897; v&#7867; ng&#7841;c nhi&ecirc;n<br />
 h&#7887;i :<br />
 - &Ocirc; hay ! Ng&#432;&#417;i &#7903; &#273;&acirc;u &#273;&#7871;n &#273;&acirc;y ? Sao l&#7841;i kh&ocirc;ng &#273;&#432;&#7907;c ?<br />
 L&#7841;i nghe thanh &acirc;m L&#7909;c Cao Hi&ecirc;n c&#7845;t l&ecirc;n :<br />
 - Cao T&ocirc;n Gi&#7843; ! V&#7883; n&agrave;y l&agrave; Vi... Vi &#273;&#7841;i nh&acirc;n, m&#7897;t nh&acirc;n v&#7853;t r&#7845;t nhi&#7873;u lai l&#7883;ch. T&ocirc;n<br />
 gi&#7843; ch&#7899; &#273;&#7855;c t&#7897;i v&#7899;i y. Mau mau &#273;&#7863;t y xu&#7889;ng.<br />
 L&atilde;o l&ugrave;n m&#7853;p ng&#7853;p ng&#7915;ng h&#7887;i :<br />
 - Y l&agrave;... Vi... con m&#7865; n&oacute;. Vi Ti&#7875;u B&#7843;o ph&#7843;i kh&ocirc;ng ? Nay ta m&#7899;i ki&#7871;m &#273;&#432;&#7907;c g&atilde;.<br />
 B&#7895;ng h&#7855;n quay &#273;&#7847;u nh&igrave;n ra ngo&agrave;i c&#7917;a. Tay v&#7851;n n&#7855;m gi&#7919; Vi Ti&#7875;u B&#7843;o.<br />
 &#7911;y T&ocirc;n Gi&#7843; v&agrave; L&#7909;c Cao Hi&ecirc;n c&ugrave;ng &#273;&#7913;ng ra ng&#259;n ch&#7863;n.<br />
 L&#7909;c Cao Hi&ecirc;n h&#7887;i :<br />
 - Cao T&ocirc;n Gi&#7843; ! T&ocirc;n Gi&#7843; &#273;&atilde; bi&#7871;t lai l&#7883;ch c&#7911;a Vi &#273;&#7841;i nh&acirc;n sao c&ograve;n v&ocirc; l&#7877; nh&#432;<br />
 v&#7853;y ? Mau mau bu&ocirc;ng tay ra.<br />
 L&atilde;o l&ugrave;n m&#7853;p &#273;&aacute;p :<br />
 - D&ugrave; l&agrave; gi&aacute;o ch&#7911; th&acirc;n h&agrave;nh t&#7899;i &#273;&acirc;y ta c&#361;ng kh&ocirc;ng tha, tr&#7915; phi c&oacute; thu&#7889;c gi&#7843;i<br />
 &#273;&#432;a ra.<br />
 &#7911;y T&ocirc;n Gi&#7843; h&#7887;i :<br />
 - S&#432; ca ! &#272;&#7915;ng l&agrave;m nh&#7897;n n&#7919;a ! S&#432; ca kh&ocirc;ng u&#7889;ng... c&aacute;i &#273;&oacute;, th&igrave; c&#7847;n l&#7845;y thu&#7889;c<br />
 gi&#7843;i l&agrave;m chi ?<br />
 L&atilde;o l&ugrave;n m&#7853;p &#273;&aacute;p :<br />
 - H&#7915; ! Ng&#432;&#417;i th&igrave; bi&#7871;t c&aacute;i g&igrave; m&agrave; h&#7887;i ? Tr&aacute;nh ra &#273;i ! kh&ocirc;ng th&igrave; &#273;&#7915;ng tr&aacute;ch ta &#273;&acirc;y<br />
 b&#7845;t l&#7883;ch s&#7921;.<br />
 Vi Ti&#7875;u B&#7843;o l&#417; l&#7917;ng tr&ecirc;n kh&ocirc;ng nh&#432;ng nghe ba ng&#432;&#7901;i &#273;&#7889;i &#273;&aacute;p, g&atilde; xoay<br />
 chuy&#7875;n &yacute; r&#7891;i hi&#7875;u ngay, b&#7909;ng b&#7843;o d&#7841; :<br />
 - T&eacute; ra l&atilde;o l&ugrave;n m&#7853;p n&agrave;y l&agrave; Cao T&ocirc;n Gi&#7843;, s&#432; huynh c&#7911;a &#7911;y T&ocirc;n Gi&#7843;. Ng&agrave;y tr&#432;&#7899;c<br />
 h&#7855;n &#7903; cung T&#7915; Ninh, &#7849;n trong ch&#259;n m&#7909; &#273;i&#7871;m gi&agrave;. C&#7843; &#273;&ocirc;i c&ugrave;ng lo&atilde; th&#7875;. H&#7855;n &#273;&atilde; &ocirc;m<br />
 m&#7909; kia ch&#7841;y tr&#7889;n. H&ocirc;m &#7845;y h&#7855;n ch&#7841;y nhanh qu&aacute; ta kh&ocirc;ng tr&ocirc;ng r&otilde; m&#7863;t. &#272;&uacute;ng r&#7891;i !<br />
 Ng&#432;&#7901;i h&#7855;n l&ugrave;n t&#7883;t v&agrave; b&eacute;o ch&ugrave;n b&eacute;o ch&#7909;t coi ch&#7859;ng kh&#7855;c m&#7897;t tr&aacute;i banh th&#7883;t. Ch&iacute;nh<br />
 h&#7855;n r&#7891;i kh&ocirc;ng c&ograve;n nghi ng&#7901; g&igrave; n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o xoay chuy&#7875;n &yacute; ngh&#297; :<br />
 - &#7911;y T&ocirc;n Gi&#7843; &#273;&atilde; n&oacute;i ng&agrave;y tr&#432;&#7899;c h&#7855;n &#273;i theo s&#432; huynh l&agrave; Cao T&ocirc;n Gi&#7843;, v&acirc;ng<br />
 l&#7879;nh gi&aacute;o ch&#7911; ra h&#7843;i ngo&#7841;i l&agrave;m vi&#7879;c. Hai ng&#432;&#7901;i &#273;ang l&ecirc;nh &#273;&ecirc;nh tr&ecirc;n m&#7863;t bi&#7875;n th&igrave;<br />
 g&#7863;p gi&oacute; b&atilde;o, kh&ocirc;ng th&#7875; tr&#7903; v&#7873; &#273;&uacute;ng h&#7865;n, n&ecirc;n ph&#7843;i u&#7889;ng &#272;&#7897;c long ho&agrave;n. Ch&#7845;t<br />
 &#273;&#7897;c ph&aacute;t t&aacute;c : &#7911;y T&ocirc;n Gi&#7843; bi&#7871;n th&agrave;nh cao ngh&#7871;u cao ngh&#7873;u m&agrave; g&#7847;y kh&#7859;ng g&#7847;y<br />
 kheo. C&ograve;n Cao T&ocirc;n Gi&#7843; bi&#7871;n th&agrave;nh l&ugrave;n t&#7883;t l&#7841;i m&#7853;p th&ugrave; l&ugrave;. Th&#7853;t &#273;&aacute;ng t&#7913;c c&#432;&#7901;i ! Hai<br />
 l&atilde;o n&agrave;y &#273;&atilde; u&#7889;ng thu&#7889;c gi&#7843;i th&igrave; l&atilde;o Cao T&ocirc;n Gi&#7843; v&#7915;a l&ugrave;n v&#7915;a m&#7853;p kia c&ograve;n &#273;&ograve;i l&#7845;y<br />
 thu&#7889;c gi&#7843;i l&agrave;m g&igrave; ? &agrave; ph&#7843;i r&#7891;i ! M&#7909; &#273;i&#7871;m gi&agrave; gi&#7843; Th&aacute;i h&#7853;u c&ograve;n ch&#7845;t &#273;&#7897;c C&#7917;u long<br />
 ho&agrave;n &#7903; trong ng&#432;&#7901;i ch&#432;a &#273;&#432;&#7907;c gi&#7843;i tr&#7915;. Th&#7857;ng cha Cao T&ocirc;n Gi&#7843; n&agrave;y l&#7841;i ng&#7911; chung<br />
 ch&#259;n v&#7899;i m&#7909;, d&#297; nhi&ecirc;n l&agrave; th&acirc;n nhau l&#7855;m.<br />
 G&atilde; ngh&#297; t&#7899;i &#273;&acirc;y li&#7873;n l&#7899;n ti&#7871;ng h&#7887;i :<br />
 - L&atilde;o huynh mu&#7889;n l&#7845;y thu&#7889;c gi&#7843;i &#272;&#7897;c long ho&agrave;n m&agrave; sao kh&ocirc;ng bu&ocirc;ng ta<br />
 xu&#7889;ng l&#7865; &#273;i.<br />
 Cao T&ocirc;n Gi&#7843; v&#7915;a nghe th&#7845;y ba ch&#7919; "&#272;&#7897;c long ho&agrave;n" da th&#7883;t to&agrave;n th&acirc;n run l&ecirc;n<br />
 b&#7847;n b&#7853;t. H&#7855;n co tay m&#7863;t l&#7841;i &#273;&#7921;t Vi Ti&#7875;u B&#7843;o xu&#7889;ng.<br />
 H&#7855;n l&#7841;i ch&igrave;a tay tr&aacute;i ra la l&ecirc;n :<br />
 - &#272;&#432;a &#273;&acirc;y ! L&#7865; l&ecirc;n !<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - L&atilde;o v&ocirc; l&#7877; v&#7899;i ta nh&#432; v&#7853;y &#432; ? H&#7915; h&#7915; !...<br />
 G&atilde; th&ograve; tay v&agrave;o b&#7885;c l&#7845;y t&#7845;m Ng&#361; long l&#7879;nh ra l&#7899;n ti&#7871;ng qu&aacute;t :<br />
 - C&aacute;i n&agrave;y l&agrave; c&aacute;i g&igrave; ?<br />
 Cao T&ocirc;n Gi&#7843; s&#7855;c m&#7863;t bi&#7871;n &#273;&#7893;i, b&#7845;t gi&aacute;c l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i :<br />
 - Cao T&ocirc;n Gi&#7843; ! v&#7915;a r&#7891;i l&atilde;o &#273;&atilde; n&oacute;i g&igrave; ?<br />
 Cao T&ocirc;n Gi&#7843; &#273;&#7897;t nhi&ecirc;n nh&#7843;y v&#7885;t l&#7841;i. Tay tr&aacute;i h&#7855;n n&#7855;m l&#7845;y sau l&#432;ng Vi Ti&#7875;u<br />
 B&#7843;o. Mi&#7879;ng qu&aacute;t l&#7899;n :<br />
 - L&#7845;y thu&#7889;c gi&#7843;i cho mau !<br />
 B&agrave;n tay to t&#432;&#7899;ng c&#7911;a h&#7855;n n&#7855;m v&agrave;o ch&#7895; huy&#7879;t &#273;&#7841;i truy.<br />
 H&#7855;n ch&#7881; nh&#7843; ch&#432;&#7903;ng l&#7921;c ra m&#7897;t ch&uacute;t l&agrave; l&#7853;p t&#7913;c Vi Ti&#7875;u B&#7843;o ph&#7843;i &#273;&#7913;t h&#7871;t t&acirc;m<br />
 m&#7841;ch.<br />
 &#7911;y T&ocirc;n Gi&#7843; v&agrave; L&#7909;c Cao Hi&ecirc;n &#273;&#7891;ng th&#7901;i la ho&#7843;ng :<br />
 - Kh&ocirc;ng l&agrave;m th&#7871; &#273;&#432;&#7907;c ! Kh&ocirc;ng l&agrave;m th&#7871; &#273;&#432;&#7907;c !<br />
 Ti&#7871;ng qu&aacute;t ch&#432;a d&#7913;t, tr&ecirc;n minh Cao T&ocirc;n Gi&#7843; &#273;&#7891;ng th&#7901;i b&#7883; ba b&agrave;n tay &#273;&#7863;t<br />
 v&agrave;o.<br />
 B&agrave;n tay c&#7911;a l&atilde;o khi&#7871;u ho&aacute; &#273;&egrave; l&ecirc;n huy&#7879;t B&aacute;ch h&#7897;i tr&ecirc;n &#273;&#7881;nh &#273;&#7847;u h&#7855;n. B&agrave;n tay<br />
 L&yacute; T&acirc;y Hoa &#7845;n v&agrave;o huy&#7879;t Ng&#7885;c ch&acirc;m &#7903; sau g&aacute;y. C&ograve;n l&atilde;o h&#432;&#417;ng n&ocirc;ng &#273;&#7875; b&agrave;n tay<br />
 v&agrave;o tr&#432;&#7899;c m&#7863;t, ng&oacute;n tr&#7887; v&agrave; ng&oacute;n gi&#7919;a ch&#7881; v&agrave;o m&iacute; m&#7855;t Cao T&ocirc;n Gi&#7843;.<br />
 Huy&#7879;t B&aacute;ch H&#7897;i v&agrave; huy&#7879;t Ng&#7885;c ch&#7849;m l&agrave; hai huy&#7879;t tr&#7885;ng y&#7871;u trong ng&#432;&#7901;i. C&ograve;n<br />
 hai ng&oacute;n tay c&#7911;a l&atilde;o h&#432;&#417;ng n&ocirc;ng ch&#7881; &#7845;n m&#7841;nh m&#7897;t ch&uacute;t l&agrave; m&oacute;c &#273;&#432;&#7907;c tr&ograve;ng m&#7855;t c&#7911;a<br />
 Cao T&ocirc;n Gi&#7843; ra.<br />
 Cao T&ocirc;n Gi&#7843; ng&#432;&#7901;i l&ugrave;n qu&aacute;, c&ograve;n th&#7845;p h&#417;n Vi Ti&#7875;u B&#7843;o n&#7917;a c&aacute;i &#273;&#7847;u, th&#7853;m ch&iacute;<br />
 ba l&atilde;o &#273;&#7891;ng th&#7901;i &#273;&#7897;ng th&#7911; &#273;&#7873;u nh&#7855;m v&agrave;o khu v&#7921;c &#7903; tr&ecirc;n &#273;&#7847;u h&#7855;n, v&igrave; huy&#7879;t &#273;&#7841;o<br />
 tr&#432;&#7899;c ng&#7921;c v&agrave; sau l&#432;ng &#273;&#7873;u kh&ocirc;ng v&#7899;i tay t&#7899;i &#273;&#432;&#7907;c.<br />
 &#7911;y T&ocirc;n Gi&#7843; v&agrave; L&#7909;c Cao Hi&ecirc;n bi&#7871;t ba ng&#432;&#7901;i &#273;&#7897;ng th&#7911; l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t v&otilde;<br />
 ngh&#7879; cao c&#432;&#7901;ng. N&#7871;u c&#7843; ba &#273;&#7891;ng th&#7901;i nh&#7843; k&igrave;nh l&#7921;c ra th&igrave; e r&#7857;ng c&aacute;i &#273;&#7847;u tr&ograve;n tr&#297;nh<br />
 c&#7911;a Cao T&ocirc;n Gi&#7843; ph&#7843;i n&aacute;t nh&#7915;, li&ecirc;n &#273;&#7891;ng thanh la :<br />
 - Kh&ocirc;ng l&agrave;m th&#7871; &#273;&#432;&#7907;c ! Kh&ocirc;ng l&agrave;m th&#7871; &#273;&#432;&#7907;c !<br />
 L&atilde;o khi&#7871;u ho&aacute; n&oacute;i :<br />
 - L&atilde;o l&ugrave;n n&agrave;y ! Mau bu&ocirc;ng tay ra !<br />
 Cao T&ocirc;n Gi&#7843; &#273;&aacute;p :<br />
 - G&atilde; ch&#7883;u &#273;&#432;a thu&#7889;c gi&#7843;i l&agrave; ta tha li&#7873;n.<br />
 L&atilde;o khi&#7871;u ho&aacute; qu&aacute;t :<br />
 - N&#7871;u l&atilde;o kh&ocirc;ng bu&ocirc;ng l&agrave; ta nh&#7843; k&igrave;nh l&#7921;c ra &#273;&oacute;.<br />
 Cao T&ocirc;n Gi&#7843; n&oacute;i :<br />
 - Ch&#7871;t th&igrave; c&ugrave;ng ch&#7871;t c&#7843;!<br />
 &#272;&#7897;t nhi&ecirc;n &#7911;y T&ocirc;n Gi&#7843; th&ograve; tay v&agrave;o d&#432;&#7899;i n&aacute;ch l&atilde;o khi&#7871;u ho&aacute;. L&#7909;c Cao Hi&ecirc;n<br />
 n&#7855;m l&#7845;y sau g&aacute;y L&yacute; T&acirc;y Hoa.<br />
 C&#7843; hai l&atilde;o &#7911;y T&ocirc;n Gi&#7843; v&agrave; L&#7909;c Cao Hi&ecirc;n &#273;&#7913;ng r&#7845;t g&#7847;n, m&igrave;nh l&#7841;i m&#7863;c s&#7855;c ph&#7909;c<br />
 qu&acirc;n s&#297; Ki&ecirc;u K&#7925; Doanh.<br />
 L&atilde;o khi&#7871;u ho&aacute; v&agrave; L&yacute; T&acirc;y Hoa tuy nghe hai ng&#432;&#7901;i n&agrave;y c&oacute; quen bi&#7871;t Cao T&ocirc;n<br />
 Gi&#7843;, nh&#432;ng kh&ocirc;ng ng&#7901; v&otilde; c&ocirc;ng h&#7885; cao c&#432;&#7901;ng &#273;&#7871;n th&#7871;. Ch&#7881; m&#7897;t chi&ecirc;u hai l&atilde;o li&#7873;n<br />
 b&#7883; k&#7873;m ch&#7871;.<br />
 Hai l&atilde;o U&#7927;, L&#7909;c &#273;&#7891;ng thanh h&ocirc; :<br />
 - M&#7885;i ng&#432;&#7901;i &#273;&#7873;u bu&ocirc;ng tay h&#7871;t ra.<br />
 L&atilde;o h&#432;&#417;ng n&ocirc;ng bu&ocirc;ng tay &#7903; m&#7863;t Cao T&ocirc;n Gi&#7843;, nh&#432;ng hai tay l&atilde;o n&#7855;m v&agrave;o<br />
 sau l&#432;ng &#7911;y T&ocirc;n Gi&#7843; v&agrave; L&#7909;c Cao Hi&ecirc;n. L&atilde;o n&oacute;i :<br />
 - Hai ng&#432;&#7901;i h&atilde;y bu&ocirc;ng tay tr&#432;&#7899;c.<br />
 L&atilde;o khi&#7871;u ho&aacute; c&#432;&#7901;i r&#7897; n&oacute;i :<br />
 - Ha ha ! Th&#7853;t &#273;&aacute;ng t&#7913;c c&#432;&#7901;i. Th&uacute; qu&aacute; ! Th&uacute; qu&aacute; !<br />
 L&atilde;o bu&ocirc;ng tay ra nh&#432;ng l&#7841;i ch&#7909;p nhanh nh&#432; ch&#7899;p v&agrave;o sau g&aacute;y l&atilde;o h&#432;&#417;ng<br />
 n&ocirc;ng.<br />
 Bi&#7871;n di&#7871;n n&agrave;y khi&#7871;n cho c&#7843; b&#7843;y ng&#432;&#7901;i l&agrave; Vi Ti&#7875;u B&#7843;o, Cao T&ocirc;n Gi&#7843;, L&yacute; T&acirc;y<br />
 Hoa, L&#7909;c Cao Hi&ecirc;n, &#7911;y T&ocirc;n Gi&#7843;, l&atilde;o h&#432;&#417;ng n&ocirc;ng v&agrave; l&atilde;o khi&#7871;u ho&aacute; &#273;&#7873;u b&#7883; ki&#7873;m ch&#7871;<br />
 theo th&#7871; li&ecirc;n ho&agrave;n. Huy&#7879;t &#273;&#7841;o tr&#7885;ng y&#7871;u c&#7911;a m&#7895;i ng&#432;&#7901;i &#273;&#7873;u &#7903; d&#432;&#7899;i b&agrave;n tay ng&#432;&#7901;i<br />
 b&ecirc;n c&#7841;nh.<br />
 Ch&#7881; trong kho&#7843;nh kh&#7855;c c&#7843; b&#7843;y ng&#432;&#7901;i &#273;&#7873;u tr&#417; ra nh&#432; t&#432;&#7907;ng g&#7895; ch&#7859;ng ai d&aacute;m<br />
 nh&uacute;c nh&iacute;ch. Ngo&#7841;i tr&#7915; Vi Ti&#7875;u B&#7843;o l&agrave; ng&#432;&#7901;i bi&#7871;t r&otilde; th&acirc;n th&#7871; Cao T&ocirc;n Gi&#7843;, c&ograve;n s&aacute;u<br />
 ng&#432;&#7901;i kia ch&#7859;ng hi&#7875;u ng&#432;&#7901;i ki&#7873;m ch&#7871; m&igrave;nh l&agrave; ai ?<br />
 Vi Ti&#7875;u B&#7843;o la l&ecirc;n :<br />
 - Tr&#432;&#417;ng Khang Ni&ecirc;n ! Ng&#432;&#417;i &#7903; &#273;&acirc;y l&agrave;m chi ?<br />
 L&uacute;c n&agrave;y trong &#273;&#7893; tr&#432;&#7901;ng ch&#7881; c&oacute; m&#7897;t m&igrave;nh Tr&#432;&#417;ng Khang Ni&ecirc;n l&agrave; &#7903; ngo&agrave;i v&ograve;ng<br />
 c&#432;&#417;ng to&#7843;. Y nghe Vi Ti&#7875;u B&#7843;o h&ocirc; ho&aacute;n li&#7873;n d&#7841; m&#7897;t ti&#7871;ng.<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n r&uacute;t y&ecirc;u &#273;ao ra &#273;&aacute;nh so&#7841;t m&#7897;t c&aacute;i.<br />
 Cao T&ocirc;n Gi&#7843; qu&aacute;t l&#7899;n :<br />
 - T&ecirc;n th&#7883; v&#7879; ch&oacute; m&aacute; kia ! Ng&#432;&#417;i c&oacute; gi&#7887;i th&igrave; x&ocirc;ng v&agrave;o &#273;&acirc;y.<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n gi&#417; y&ecirc;u &#273;ao l&ecirc;n, nh&#432;ng l&#7841;i s&#7907; Cao T&ocirc;n Gi&#7843; s&aacute;t h&#7841;i Vi Ti&#7875;u<br />
 B&#7843;o n&ecirc;n kh&ocirc;ng d&aacute;m t&#7899;i g&#7847;n.<br />
 Vi Ti&#7875;u B&#7843;o &#7903; gi&#7919;a trong &#273;&aacute;m ng&#432;&#7901;i b&#7883; ki&#7873;m ch&#7871; nh&#7853;n th&#7845;y trong &#273;&acirc;y l&agrave; cu&#7897;c<br />
 tao ng&#7897; l&#7841; l&ugrave;ng ch&#432;a t&#7915;ng tr&#7843;i qua, b&#7845;t gi&aacute;c reo l&ecirc;n :<br />
 - Th&uacute; qu&aacute; ! Th&uacute; qu&aacute; ! l&atilde;o l&ugrave;n m&#7853;p kia ! L&atilde;o ph&oacute;ng ch&#432;&#7903;ng h&#7841; s&aacute;t ta ch&#7859;ng c&oacute;<br />
 &#273;i&#7873;u chi quan h&#7879;, hay ch&iacute;nh l&atilde;o b&#7883; u&#7893;ng m&#7841;ng c&#361;ng kh&ocirc;ng sao, c&ograve;n thu&#7889;c gi&#7843;i &#273;&#7897;c<br />
 long ho&agrave;n th&igrave; l&atilde;o v&#297;nh vi&#7877;n &#273;&#7915;ng h&ograve;ng l&#7845;y &#273;&#432;&#7907;c n&#7919;a. Da th&#7883;t to&agrave;n th&acirc;n l&atilde;o s&#7869; b&#7883;<br />
 n&aacute;t ra t&#7915;ng m&#7843;nh m&#7897;t r&#7899;t xu&#7889;ng. Tr&#432;&#7899;c h&#7871;t &#273;&#7847;u l&atilde;o s&#7869; tr&#7909;i nh&frac12;n th&iacute;n, r&#7891;i &#273;&#7871;n&bull;<br />
 Cao T&ocirc;n Gi&#7843; qu&aacute;t l&ecirc;n :<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c n&oacute;i c&agrave;n n&#7919;a !<br />
 Vi Ti&#7875;u B&#7843;o v&#7851;n c&#432;&#7901;i ha h&#7843; n&oacute;i ti&#7871;p :<br />
 - M&#7863;t l&atilde;o s&uacute;t h&#7871;t da th&#7883;t c&ograve;n tr&#417; l&#7841;i nh&#7919;ng l&#7895; h&#7893;ng!<br />
 G&atilde; n&oacute;i t&#7899;i &#273;&acirc;y b&#7895;ng ngo&agrave;i s&#7843;nh &#273;&#432;&#7901;ng c&oacute; ng&#432;&#7901;i l&#7899;n ti&#7871;ng h&ocirc; :<br />
 - Ch&uacute;ng &#7903; c&#7843; trong n&agrave;y !<br />
 Ti&#7871;p theo ti&#7871;ng m&#7897;t ng&#432;&#7901;i kh&aacute;c c&#7845;t l&ecirc;n :<br />
 - H&atilde;y b&#7855;t h&#7871;t c&#7843; b&#7885;n ch&uacute;ng r&#7891;i s&#7869; t&iacute;nh.<br />
 M&#7885;i ng&#432;&#7901;i quay &#273;&#7847;u nh&igrave;n ra c&#7917;a s&#7843;nh &#273;&#432;&#7901;ng.<br />
 &#272;&#7897;t nhi&ecirc;n &aacute;nh b&#7841;ch quang l&#7845;p lo&aacute;ng. M&#7897;t ng&#432;&#7901;i tay c&#7847;m tr&#432;&#7901;ng ki&#7871;m &#273;i quanh<br />
 m&#7897;t v&ograve;ng.<br />
 M&#7885;i ng&#432;&#7901;i li&#7873;n c&#7843;m th&#7845;y ho&#7863;c tr&ecirc;n &#273;&#7847;u vai, ho&#7863;c c&aacute;c y&#7871;u huy&#7879;t b&#7895;ng t&ecirc;<br />
 ch&#7891;n. Ch&uacute;ng b&#7883; &#273;i&#7875;m huy&#7879;t c&#7843; r&#7891;i.<br />
 Ch&#7881; trong kho&#7843;nh kh&#7855;c, ai n&#7845;y &#273;&#7873;u nh&#7911;n ra ng&atilde; l&#259;n xu&#7889;ng &#273;&#7845;t.<br />
 Ngo&agrave;i c&#7917;a s&#7843;nh &#273;&#432;&#7901;ng c&oacute; ba ng&#432;&#7901;i &#273;&#7913;ng. Vi Ti&#7875;u B&#7843;o ch&#7907;t nh&igrave;n th&#7845;y &#273;&atilde; la<br />
 l&ecirc;n:<br />
 - A Kha ! n&agrave;ng c&#361;ng &#273;&#7871;n...<br />
 G&atilde; v&#7915;a m&#7903; mi&#7879;ng n&oacute;i &#273;&#7871;n &#273;&acirc;y, b&#7895;ng c&#7843;m th&#7845;y tr&aacute;i tim ch&igrave;m xu&#7889;ng, li&#7873;n d&#7915;ng<br />
 l&#7841;i.<br />
 G&atilde; &#273;&atilde; ng&oacute; th&#7845;y hai ng&#432;&#7901;i &#273;&#7913;ng b&ecirc;n A Kha, m&eacute; t&#7843; l&agrave; L&yacute; T&#7921; Th&agrave;nh, m&eacute; h&#7919;u l&agrave;<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng, con ng&#432;&#7901;i m&agrave; g&atilde; ch&aacute;n gh&eacute;t nh&#7845;t &#273;&#7901;i.<br />
 M&#7897;t ng&#432;&#7901;i &#7903; &#273;&#7847;u &#273;&#7857;ng &#273;&ocirc;ng &#273;&atilde; tra tr&#432;&#7901;ng ki&#7871;m v&agrave;o v&#7887;. Hai ty ch&#7855;p &#273;&#7875; sau<br />
 l&#432;ng, mi&#7879;ng t&#7911;m t&#7881;m c&#432;&#7901;i ru&#7891;i. H&#7855;n ch&iacute;nh l&agrave; Nh&#7845;t ki&#7871;m v&ocirc; huy&#7871;t Ph&ugrave;ng T&iacute;ch Ph&#7841;m.<br />
 B&#7885;n Cao T&ocirc;n Gi&#7843;, l&atilde;o khi&#7871;u ho&aacute;, L&yacute; T&acirc;y Hoa ki&#7873;m ch&#7871; l&#7851;n nhau kh&ocirc;ng ai nh&uacute;c<br />
 nh&iacute;ch &#273;&#432;&#7907;c th&igrave; &#273;&#7897;t nhi&ecirc;n m&#7897;t tay cao th&#7911; l&agrave; Ph&ugrave;ng T&iacute;ch Ph&#7841;m t&#7899;i n&#417;i. H&#7855;n ch&#7859;ng<br />
 m&#7845;t ch&uacute;t s&#7913;c l&#7921;c n&agrave;o &#273;&atilde; &#273;i&#7875;m t&eacute; c&#7843; b&#7843;y ng&#432;&#7901;i.<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n c&#361;ng b&#7883; tr&uacute;ng m&#7897;t ki&#7871;m.<br />
 Cao T&ocirc;n Gi&#7843; ng&#7891;i ph&#7879;t d&#432;&#7899;i &#273;&#7845;t, ng&#432;&#7901;i c&agrave;ng l&ugrave;n t&#7883;t. H&#7855;n t&#7913;c gi&#7853;n qu&aacute;t :<br />
 - Ng&#432;&#417;i l&agrave; c&aacute;i th&aacute; g&igrave; m&agrave; d&aacute;m &#273;i&#7875;m huy&#7879;t D&#432;&#417;ng quan v&agrave; huy&#7879;t Th&#7847;n &#273;&#432;&#7901;ng<br />
 trong m&igrave;nh l&atilde;o gia ?<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m c&#432;&#7901;i l&#7841;t &#273;&aacute;p :<br />
 - V&otilde; c&ocirc;ng ng&#432;&#417;i kh&aacute; l&#7855;m, m&#7899;i t&#7921; bi&#7871;t m&igrave;nh b&#7883; &#273;i&#7875;m tr&uacute;ng nh&#7919;ng huy&#7879;t &#273;&#7841;o<br />
 n&agrave;o.<br />
 Cao T&ocirc;n Gi&#7843; t&#7913;c gi&#7853;n qu&aacute;t :<br />
 - Mau gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho l&atilde;o gia ! L&atilde;o gia quy&#7871;t &#273;&#7845;u v&#7899;i ng&#432;&#417;i m&#7897;t tr&#7853;n.<br />
 Con m&#7865; n&oacute; ! H&agrave;nh &#273;&#7897;ng &aacute;m to&aacute;n n&agrave;y &#273;&acirc;u ph&#7843;i l&agrave; h&#7843;o h&aacute;n ?<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m c&#432;&#7901;i &#273;&aacute;p :<br />
 - M&#7865; ki&#7871;p ! Ng&#432;&#417;i l&agrave; h&#7843;o h&aacute;n th&igrave; h&atilde;y n&#7857;m co d&#432;&#7899;i &#273;&#7845;t l&agrave;m m&#7897;t &#273;&#7845;ng anh h&ugrave;ng<br />
 kh&ocirc;ng nh&uacute;c nh&iacute;ch.<br />
 Cao T&ocirc;n Gi&#7843; t&#7913;c gi&#7853;n c&atilde;i.<br />
 - L&atilde;o gia ng&#7891;i &#273;&acirc;y ch&#7913; c&oacute; n&#7857;m co &#273;&acirc;u ? ng&#432;&#417;i kh&ocirc;ng c&oacute; m&#7855;t hay sao ?<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m gi&#417; ch&acirc;n tr&aacute;i l&ecirc;n kh&#7869; &#273;&aacute; v&agrave;o vai Cao T&ocirc;n Gi&#7843; cho h&#7855;n ng&atilde;<br />
 n&#7857;m d&#432;&#7899;i &#273;&#7845;t. Nh&#432;ng l&#7841; thay ! X&#432;&#417;ng s&#7889;ng h&#7855;n v&#7915;a &#273;&#7909;ng m&#7863;t &#273;&#7845;t l&#7841;i b&#7853;t l&ecirc;n ngay<br />
 thanh ra h&#7855;n v&#7851;n ng&#7891;i.<br />
 Nguy&ecirc;n m&ocirc;ng &#273;&iacute;t Cao T&ocirc;n Gi&#7843; to l&#7899;n &#273;&#7863;c bi&#7879;t. Tr&#7885;ng l&#432;&#7907;ng to&agrave;n th&acirc;n h&#7855;n<br />
 t&#7853;p trung c&#7843; &#7903; ch&#7895; n&agrave;y, n&ecirc;n sau khi h&#7855;n ng&atilde; xu&#7889;ng kh&ocirc;ng c&#7847;n v&#7853;n k&igrave;nh l&#7921;c c&#361;ng t&#7921;<br />
 nhi&ecirc;n ng&#7891;i b&#7853;t l&ecirc;n.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng c&#432;&#7901;i h&ocirc; h&#7889; n&oacute;i :<br />
 - Kha mu&#7897;i h&atilde;y coi k&igrave;a ! &#272;ay l&agrave; B&#7845;t &#272;&#7843;o &ocirc;ng (ng&#432;&#7901;i kh&ocirc;ng t&eacute;) coi c&oacute; ng&#7897;<br />
 kh&ocirc;ng ?<br />
 A Kha m&#7881;m c&#432;&#7901;i &#273;&aacute;p :<br />
 - Th&#7853;t l&agrave; c&#7893; qu&aacute;i !<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng l&#7841;i n&oacute;i :<br />
 - Mu&#7897;i mu&#7897;i mu&#7889;n ki&#7871;m t&ecirc;n ti&#7875;u qu&#7927; n&agrave;y &#273;&#7875; tr&#7843; th&ugrave; th&igrave; nay s&#7869; &#273;&#432;&#7907;c m&atilde;n<br />
 nguy&#7879;n. Ch&uacute;ng ta b&#7855;t g&atilde; t&#7915; t&#7915; tr&#7883; t&#7897;i, hay l&agrave; vung ki&#7871;m ch&eacute;m cho g&atilde; m&#7897;t nh&aacute;t ?<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i ngh&#297; th&#7847;m :<br />
 - Hai ch&#7919; "ti&#7875;u qu&#7927;" ch&#7881; tr&#7887; v&agrave;o ta m&#7899;i h&#7907;p l&yacute;. Ch&#7859;ng l&#7869; A Kha l&#7841;i mu&#7889;n ki&#7871;m<br />
 ta &#273;&#7875; b&aacute;o th&ugrave; ? Ta c&oacute; ch&#7895; n&agrave;o &#273;&#7855;c t&#7897;i v&#7899;i n&agrave;ng &#273;&acirc;u ?<br />
 A Kha nghi&#7871;n r&#259;ng &#273;&aacute;p :<br />
 - Ti&#7875;u mu&#7897;i c&ograve;n ph&#7843;i th&#7845;y g&atilde; l&uacute;c n&agrave;o l&agrave; b&#7921;c m&igrave;nh l&uacute;c &#7845;y. Ch&eacute;m ph&#7913;t g&atilde; &#273;i cho<br />
 r&#7891;i.<br />
 C&ocirc; d&#7913;t l&#7901;i r&uacute;t ki&#7871;m ra kh&#7887;i v&#7887; &#273;&aacute;nh so&#7841;t m&#7897;t c&aacute;i, ti&#7871;n &#273;&#7871;n tr&#432;&#7899;c m&#7863;t Vi Ti&#7875;u<br />
 B&#7843;o.<br />
 B&#7885;n Cao T&ocirc;n Gi&#7843;, &#7911;y T&ocirc;n Gi&#7843;, L&#7909;c Cao Hi&ecirc;n v&agrave; Tr&#432;&#417;ng Khang Ni&ecirc;n b&#7889;n<br />
 ng&#432;&#7901;i &#273;&#7891;ng thanh la l&ecirc;n :<br />
 - Kh&ocirc;ng th&#7875; gi&#7871;t y &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i theo :<br />
 - S&#432; t&#7927; &#417;i ! Ti&#7875;u &#273;&#7879; c&oacute; g&igrave; &#273;&#7855;c t&#7897;i?...<br />
 G&atilde; ch&#432;a d&#7913;t l&#7901;i, A Kha &#273;&atilde; h&#7857;n h&#7885;c qu&aacute;t h&#7887;i :<br />
 - Ta l&agrave; s&#432; t&#7927; ng&#432;&#417;i h&#7891;i n&agrave;o ? Th&#7857;ng qu&#7927; con kia ! Ng&#432;&#417;i &#273;&atilde; ngh&#297; ra bao nhi&ecirc;u<br />
 c&aacute;ch &#273;&#7875; l&agrave;m nh&#7909;c ta ?<br />
 C&ocirc; gi&#417; ki&#7871;m l&ecirc;n nh&#7857;m tr&#432;&#7899;c ng&#7921;c g&atilde; &#273;&acirc;m t&#7899;i.<br />
 M&#7885;i ng&#432;&#7901;i b&#7853;t ti&#7871;ng la ho&#7843;ng :<br />
 - &uacute;i chao !<br />
 Nh&#432;ng thanh tr&#432;&#7901;ng ki&#7871;m h&#7845;t ng&#432;&#7907;c tr&#7903; l&#7841;i. Nguy&ecirc;n Vi Ti&#7875;u B&#7843;o &#273;&atilde; m&#7863;c b&#7843;o y<br />
 h&#7897; th&acirc;n. M&#361;i ki&#7871;m &#273;&acirc;m t&#7899;i kh&ocirc;ng xuy&ecirc;n v&agrave;o &#273;&#432;&#7907;c.<br />
 A Kha c&ograve;n &#273;ang s&#7917;ng s&#7889;t, Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&atilde; h&ocirc; l&ecirc;n :<br />
 - Mu&#7897;i mu&#7897;i &#273;&acirc;m v&agrave;o m&#7855;t g&atilde;.<br />
 A Kha &#273;&aacute;p :<br />
 - Ph&#7843;i &#273;&#7845;y !<br />
 C&ocirc; l&#7841;i vung ki&#7871;m &#273;&acirc;m t&#7899;i.<br />
 &#272;&#7897;t nhi&ecirc;n trong g&oacute;c nh&agrave; c&oacute; ng&#432;&#7901;i l&#432;&#7899;t t&#7899;i che l&#7845;y m&igrave;nh Vi Ti&#7875;u B&#7843;o . Nh&aacute;t<br />
 ki&#7871;m &#273;&acirc;m tr&uacute;ng vai ng&#432;&#7901;i n&agrave;y. Y li&#7873;n &ocirc;m Vi Ti&#7875;u B&#7843;o l&#259;n m&igrave;nh v&agrave;o t&#7899;i g&oacute;c nh&agrave; r&#7891;i<br />
 ti&#7879;n tay r&uacute;t l&#7865; thanh tru&#7927; th&#7911; trong m&igrave;nh g&atilde; ra c&#7847;m tay.<br />
 Ng&#432;&#7901;i n&agrave;y m&#7863;c s&#7855;c ph&#7909;c qu&acirc;n s&#297; &#7903; Ki&ecirc;u K&#7925; Doanh, th&acirc;n h&igrave;nh b&eacute; nh&#7887; th&#7845;p l&ugrave;n,<br />
 m&#7863;t m&#361;i lem lu&#7889;c, kh&ocirc;ng nh&igrave;n r&otilde; t&#432;&#7899;ng m&#7841;o.<br />
 M&#7885;i ng&#432;&#7901;i th&#7845;y g&atilde; th&acirc;n th&#7911; mau l&#7865;, v&otilde; c&ocirc;ng tinh th&acirc;m &#273;&#7873;u l&#7849;m b&#7849;m :<br />
 - Ng&#432;&#7901;i n&agrave;y qu&#7843; c&oacute; l&ograve;ng trung ngh&#297;a.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m r&uacute;t tr&#432;&#7901;ng ki&#7871;m ra, t&#7915; t&#7915; &#273;i t&#7899;i. &#272;&#7897;t nhi&ecirc;n l&atilde;o rung tr&#432;&#7901;ng<br />
 ki&#7871;m m&#7897;t c&aacute;i. M&#361;i ki&#7877;m lo&eacute; ra th&agrave;nh m&#7845;y ch&#7909;c b&ocirc;ng ki&#7871;m hoa.<br />
 B&#7895;ng nghe &#273;&aacute;nh "choang" m&#7897;t ti&#7871;ng. Thanh tr&#432;&#7901;ng ki&#7871;m trong tay Ph&ugrave;ng T&iacute;ch<br />
 Ph&#7841;m &#273;&#7913;t th&agrave;nh hai &#273;o&#7841;n.<br />
 T&ecirc;n qu&acirc;n s&#297; &#7903; Ki&ecirc;u K&#7925; Doanh c&#361;ng b&#7883; th&#432;&#417;ng. M&aacute;u &#7903; b&#7843; vai ch&#7843;y ra nh&#432; su&#7889;i.<br />
 Nguy&ecirc;n g&atilde; n&agrave;y r&uacute;t dao tru&#7927; th&#7911; c&#7911;a Vi Ti&#7875;u B&#7843;o ch&#7863;t &#273;&#432;at tr&#432;&#7901;ng ki&#7871;m c&#7911;a<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m, nh&#432;ng ki&#7871;m ph&aacute;p c&#7911;a h&#7855;n xu&#7845;t qu&#7927; nh&#7853;p th&#7847;n &#273;&atilde; &#273;&acirc;m tr&uacute;ng g&atilde;<br />
 r&#7891;i. N&#7871;u thanh tru&#7927; th&#7911; m&agrave; kh&ocirc;ng s&#7855;c b&eacute;n phi th&#432;&#7901;ng th&igrave; e r&#7857;ng t&iacute;nh m&#7841;ng c&#7911;a g&atilde;<br />
 l&uacute;c n&agrave;y kh&oacute; n&#7895;i b&#7843;o to&agrave;n.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m gi&#7853;n x&aacute;m m&#7863;t l&#7841;i. H&#7855;n h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng, qu&#7859;ng thanh<br />
 g&#432;&#417;m g&#7851;y xu&#7889;ng &#273;&#7845;t. Trong l&uacute;c nh&#7845;t th&#7901;i, h&#7855;n ng&#7847;n ng&#7915; ch&#432;a quy&#7871;t &#273;&#7883;nh ch&#7911; &yacute; l&agrave;<br />
 c&oacute; n&ecirc;n l&#7845;y thanh ki&#7871;m kh&aacute;c c&ocirc;ng k&iacute;ch n&#7919;a hay th&ocirc;i ?<br />
 Vi Ti&#7875;u B&#7843;o reo l&ecirc;n :<br />
 - Ha ha ! Nh&#7845;t ki&#7871;m v&ocirc; huy&#7871;t Ph&ugrave;ng T&iacute;ch Ph&#7841;m ! L&atilde;o m&#7899;i &#273;&acirc;m n&#7917;a nh&aacute;t ki&#7871;m<br />
 v&agrave;o t&ecirc;n ti&#7875;u t&#7889;t th&#7911; h&#7841; c&#7911;a ta &#273;&atilde; l&agrave;m cho m&aacute;u ch&#7843;y kh&ocirc;ng ng&#7899;t. V&#7853;y t&#7915; nay t&ecirc;n<br />
 hi&#7879;u c&#7911;a l&atilde;o n&ecirc;n &#273;&#7893;i l&#7841;i l&agrave; "B&aacute;n ki&#7871;m h&#7919;u huy&#7871;t" Ph&ugrave;ng T&iacute;ch Ph&#7841;m m&#7899;i &#273;&uacute;ng.<br />
 T&ecirc;n qu&acirc;n s&#297; Ki&ecirc;u K&#7925; Doanh, tay tr&aacute;i b&#7883;t mi&#7879;ng v&#7871;t th&#432;&#417;ng tr&ecirc;n b&#7843; vai, &#273;&#432;a ty<br />
 m&#7863;t n&#7855;n v&agrave;o tr&#432;&#7899;c ng&#7921;c v&agrave; sau l&#432;ng Vi Ti&#7875;u B&#7843;o &#273;&#7875; gi&#7843;i khai nh&#7919;ng huy&#7879;t &#273;&#7841;o b&#7883;<br />
 phong to&#7843; cho g&atilde;.<br />
 B&#7885;n Cao, &#7911;y T&ocirc;n Gi&#7843;, L&#7909;c Cao Hi&ecirc;n, L&yacute; T&acirc;y Hoa &#273;&#7873;u l&agrave; nh&#7919;ng cao th&#7911; v&otilde;<br />
 h&#7885;c, &#273;ang l&uacute;c ki&#7873;m ch&#7871; l&#7851;n nhau n&ecirc;n b&#7883; Ph&ugrave;ng T&iacute;ch Ph&#7841;m &aacute;m to&aacute;n m&agrave; kh&ocirc;ng ch&#7889;ng<br />
 c&#7921; &#273;&#432;&#7907;c. Ai c&uacute;ng c&#259;m h&#7853;n h&#7855;n v&ocirc; c&ugrave;ng. B&acirc;y gi&#7901; h&#7885; nghe Vi Ti&#7875;u B&#7843;o n&oacute;i v&#7853;y &#273;&#7873;u<br />
 n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i h&ocirc; h&#7889; &#273;&#7875; ch&#7871; di&#7877;u h&#7855;n.<br />
 L&atilde;o khi&#7871;u ho&aacute; l&#7899;n ti&#7871;ng h&ocirc; :<br />
 - B&aacute;n ki&#7871;m h&#7919;u huy&#7871;t Ph&ugrave;ng T&iacute;ch Ph&#7841;m ! Hay qu&aacute; ! Hay qu&aacute; !<br />
 Trong b&#7885;n m&#7863;t d&#7847;y v&ocirc; li&ecirc;m s&#7881; kh&#7855;p thi&ecirc;n h&#7841;, t&ocirc;n gi&aacute; &#273;&aacute;ng &#273;&#7913;ng v&agrave;o h&agrave;ng th&#7913;<br />
 hai.<br />
 L&yacute; T&acirc;y Hoa h&#7887;i :<br />
 - T&#7841;i sao h&#7855;n ch&#7881; &#273;&aacute;ng &#273;&#7913;ng v&agrave;o h&agrave;ng th&#7913; hai ? V&#7853;y ng&#432;&#7901;i th&#7913; nh&#7845;t l&agrave; ai ? L&atilde;o<br />
 huynh c&oacute; th&#7875; n&oacute;i cho nghe &#273;&#432;&#7907;c ch&#259;ng ?<br />
 L&atilde;o khi&#7871;u ho&aacute; &#273;&aacute;p :<br />
 - "B&aacute;n ki&#7871;m h&#7919;u huy&#7871;t" n&agrave;y d&#432;&#7901;ng nh&#432; h&atilde;y c&ograve;n k&eacute;m Ng&ocirc; Tam Qu&#7871; m&#7897;t ch&uacute;t.<br />
 Theo nh&#7853;n x&eacute;t c&#7911;a l&atilde;o phu th&igrave; h&#7885; Ngo m&#7899;i l&agrave; h&agrave;ng m&#7863;t d&agrave;y th&#7913; nh&#7845;t.<br />
 M&#7885;i ng&#432;&#7901;i &#273;&#7873;u c&#432;&#7901;i r&#7897;.<br />
 L&#7909;c Cao Hi&ecirc;n n&oacute;i :<br />
 - T&#7841;i h&#7841; cho r&#7857;ng ch&#7895; sai bi&#7879;t c&oacute; ch&#259;ng c&#361;ng ch&#7881; nh&#7887; x&iacute;u m&agrave; th&ocirc;i.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m tr&#432;&#7899;c nay r&#7845;t t&#7921; ph&#7909; v&#7873; b&#7843;n l&atilde;nh c&#7911;a m&igrave;nh. Nay h&#7855;n nghe<br />
 qu&#7847;n h&ugrave;ng mai m&#7881;a t&#7913;c qu&aacute;, to&agrave;n th&acirc;n run b&#7847;n b&#7853;t. Gi&#7843; t&#7927; l&uacute;c n&agrave;y h&#7855;n &#273;&#7893;i thanh<br />
 ki&#7871;m kh&aacute;c &#273;&#7875; t&#7845;n c&ocirc;ng t&ecirc;n qu&acirc;n s&#297; kia th&igrave; gi&#7871;t g&atilde; d&#7877; nh&#432; tr&#7903; b&agrave;n tay, nh&#432;ng h&agrave;nh<br />
 &#273;&#7897;ng n&agrave;y kh&ocirc;ng x&#7913;ng &#273;&aacute;ng v&#7899;i &#273;&#7883;a v&#7883; c&#7911;a h&#7855;n, n&ecirc;n h&#7855;n ch&#7881; tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n g&atilde; h&#7887;i<br />
 :<br />
 - T&ecirc;n h&#7885; mi l&agrave; g&igrave; ? B&#7919;a nay ta t&#7841;m tha m&#7841;ng cho, nh&#432;ng l&#7847;n sau m&agrave; g&#7863;p ph&#7843;i<br />
 tay ta, nh&#7845;t &#273;&#7883;nh mi s&#7869; b&#7883; ch&#7871;t th&#7843;m.<br />
 T&ecirc;n qu&acirc;n s&#297; &#7845;p &uacute;ng &#273;&aacute;p :<br />
 - Ti&#7875;u nh&acirc;n... ti&#7875;u nh&acirc;n...<br />
 Thanh &acirc;m g&atilde; r&#7845;t trong tr&#7867;o, d&#7883;u d&agrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a kinh ng&#7841;c v&#7915;a vui m&#7915;ng reo l&ecirc;n :<br />
 - &#7911;a ! t&eacute; ra ng&#432;&#417;i l&agrave; Song Nhi.<br />
 G&atilde; gi&#417; tay l&ecirc;n l&#7897;t m&#361; c&#7911;a th&#7883;. M&aacute;i t&oacute;c d&agrave;i tung ra xo&atilde; xu&#7889;ng.<br />
 Vi Ti&#7875;u B&#7843;o qu&agrave;ng tay tr&aacute;i &ocirc;m l&#432;ng Song Nhi l&#7899;n ti&#7871;ng h&#7887;i :<br />
 - Th&#7883; l&agrave; m&#7897;t t&ecirc;n ti&#7875;u nha &#273;&#7847;u c&#7911;a ta. B&aacute;n ki&#7871;m h&#7919;u huy&#7871;t kia L&atilde;o &#273;&aacute;nh m&#7897;t<br />
 t&ecirc;n ti&#7875;u nha &#273;&#7847;u c&#7911;a ta kh&ocirc;ng n&#7893;i th&igrave; c&ograve;n kho&aacute;c l&aacute;c c&aacute;i g&igrave; ?<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m c&aacute;u qu&aacute; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, vung ch&acirc;n tr&aacute;i &#273;&aacute; "binh" m&#7897;t<br />
 ti&#7871;ng l&agrave;m cho b&agrave;n b&#7841;c trong s&#7843;nh &#273;&#432;&#7901;ng bay &#273;i.<br />
 Tri&#7879;u T&#7873; Hi&#7873;n n&#7857;m ngang tr&ecirc;n b&agrave;n b&#7883; h&#7845;t tung l&ecirc;n r&#7891;i r&#7899;t xu&#7889;ng &#273;&aacute;nh "hu&#7925;ch"<br />
 m&#7897;t c&aacute;i.<br />
 Nh&#7919;ng thoi b&#7841;c v&#259;ng &#273;i r&#7891;i r&#7899;t tr&uacute;ng v&agrave;o m&igrave;nh m&#7849;y m&#7885;i ng&#432;&#7901;i l&agrave;m cho &#273;au<br />
 &#273;&#7899;n.<br />
 Qu&#7847;n h&ugrave;ng c&#361;ng t&#7913;c gi&#7853;n &#273;&#7873;u l&ecirc;n ti&#7871;ng tho&aacute; m&#7841;.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m kh&ocirc;ng n&oacute;i g&igrave;, xoay m&igrave;nh b&#7887; &#273;i.<br />
 B&#7895;ng th&#7845;y hai ng&#432;&#7901;i s&oacute;ng vai t&#7915; c&#7917;a l&#7899;n &#273;i v&agrave;o. Ph&ugrave;ng T&iacute;ch Ph&#7841;m qu&aacute;t :<br />
 - Tr&aacute;nh ra !<br />
 &#272;&#7891;ng th&#7901;i vung hai tay &#273;&aacute;nh t&#7899;i. Hai ng&#432;&#7901;i c&#361;ng ph&oacute;ng ch&#432;&#7903;ng ch&#7889;ng &#273;&#7905;.<br />
 C&#7843; ba ng&#432;&#7901;i c&ugrave;ng r&ecirc;n l&ecirc;n m&#7897;t ti&#7871;ng.<br />
 Hai ng&#432;&#7901;i kia ph&#7843;i l&ugrave;i l&#7841;i m&#7845;y b&#432;&#7899;c, l&#432;ng &#273;&#7909;ng m&#7841;nh v&agrave;o t&#432;&#7901;ng.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m l&#7843;o &#273;&#7843;o ng&#432;&#7901;i m&#7845;y c&aacute;i. H&#7855;n h&iacute;t m&#7897;t h&#417;i ch&acirc;n kh&iacute; r&#7891;i r&#7843;o<br />
 b&#432;&#7899;c &#273;i ra.<br />
 Hai ng&#432;&#7901;i kia o&#7865; m&#7897;t ti&#7871;ng, mi&#7879;ng &#273;&#7873;u phun ra m&#7897;t b&uacute;ng m&aacute;u t&#432;&#417;i.<br />
 Nguy&ecirc;n hai ng&#432;&#7901;i n&agrave;y l&agrave; Phong T&#7871; Trung v&agrave; Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i ch&#7841;y l&#7841;i n&acirc;ng &#273;&#7905; Phong T&#7871; Trung. G&atilde; quay sang h&#7887;i Huy&#7873;n<br />
 Trinh &#273;&#7841;o nh&acirc;n :<br />
 - &#272;&#7841;o tr&#432;&#7903;ng c&oacute; vi&#7879;c g&igrave; kh&ocirc;ng ?<br />
 Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n ho m&#7845;y ti&#7871;ng r&#7891;i &#273;&aacute;p :<br />
 - B&#7847;n &#273;&#7841;o kh&ocirc;ng h&#7873; g&igrave;. Vi...Vi &#273;&#7841;i nh&acirc;n ! &#272;&#7841;i nh&acirc;n v&#7851;n b&igrave;nh y&ecirc;n ch&#7913; ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Ta v&#7851;n b&igrave;nh y&ecirc;n !<br />
 G&atilde; quay l&#7841;i ng&oacute; Phong T&#7871; Trung.<br />
 Phong T&#7871; Trung l&#7849;m nh&#7849;m g&#7853;t &#273;&#7847;u c&#432;&#7901;i g&#432;&#7907;ng. V&otilde; c&ocirc;ng y c&ograve;n cao th&acirc;m h&#417;n<br />
 Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n, nh&#432;ng v&#7915;a r&#7891;i h&#7855;n ph&#7843;i &#273;&oacute;n &#273;&#7905; tay m&#7863;t c&#7911;a Ph&ugrave;ng T&iacute;ch<br />
 Ph&#7841;m, ch&#7883;u &#273;&#7921;ng ch&#432;&#7903;ng l&#7921;c r&#7845;t m&#7841;nh, c&#7911;a l&atilde;o. V&igrave; th&#7871; m&agrave; h&#7855;n b&#7883; th&#432;&#417;ng n&#7863;ng h&#417;n<br />
 Huy&#7873;n Trinh.<br />
 L&yacute; T&acirc;y Hoa khen ng&#7907;i<br />
 - Vi huynh &#273;&#7879; ! Trong Ki&ecirc;u K&#7925; Doanh c&#7911;a huynh &#273;&#7879; th&#7853;t l&#7855;m nh&acirc;n t&agrave;i.<br />
 Nguy&ecirc;n Phong T&#7871; Trung v&agrave; Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n &#273;&#7873;u m&#7863;c s&#7855;c ph&#7909;c c&#7911;a<br />
 qu&acirc;n s&#297; Ki&ecirc;u K&#7925; Doanh.<br />
 Vi Ti&#7875;u B&#7843;o khi&ecirc;m t&#7889;n &#273;&aacute;p :<br />
 - T&#7841;i h&#7841; r&#7845;t x&#7845;u h&#7893;.<br />
 L&#7841;i nghe ti&#7871;ng b&#432;&#7899;c ch&acirc;n vang l&ecirc;n. B&#7885;n Ti&#7873;n l&atilde;o b&#7843;n, T&#7915; Thi&ecirc;n Xuy&ecirc;n, Cao<br />
 Ng&#7841;n Si&ecirc;u ti&#7871;n v&agrave;o.<br />
 A Kha th&#7845;y b&#7897; thu&#7897;c c&#7911;a Vi Ti&#7875;u B&#7843;o m&#7895;i l&uacute;c m&#7897;t &#273;&ocirc;ng. C&ocirc; nh&igrave;n L&yacute; T&#7921; Th&agrave;nh<br />
 v&agrave; Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&#432;a m&#7855;t ra hi&#7879;u, c&oacute; &yacute; b&#7843;o b&#7885;n m&igrave;nh n&ecirc;n r&uacute;t lui.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

