<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Há»“i 185</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Ng&ocirc; Ch&iacute; Vinh n&#7883;nh h&oacute;t l&#7847;m &#273;&#432;&#7901;ng</b></font></p></p>

<p><span color="black">Hoa th&#432;&#7907;c d&#432;&#7907;c &#7903; D&#432;&#417;ng Ch&acirc;u l&#7915;ng danh thi&ecirc;n h&#7841;. V&#432;&#7901;n th&#432;&#7907;c d&#432;&#7907;c<br />
 tr&#432;&#7899;c ch&ugrave;a Thi&#7873;n Tr&iacute; ph&#7841;m vi c&agrave;ng r&#7897;ng l&#7899;n. N&#417;i &#273;&acirc;y tr&#7891;ng h&agrave;ng tr&#259;m<br />
 h&agrave;ng ng&agrave;n th&#7913; th&#432;&#7907;c d&#432;&#7907;c n&#7893;i ti&#7871;ng, b&ocirc;ng l&#7899;n b&#7857;ng c&aacute;i b&aacute;t.<br />
 Tr&#432;&#7899;c &#273;&acirc;y m&#432;&#7901;i n&#259;m, Vi Ti&#7875;u B&#7843;o &#273;&atilde; c&oacute; l&#7847;n c&ugrave;ng b&#7885;n tr&#7867; ngoan &#273;&#7891;ng t&#7899;i &#273;&oacute;<br />
 &#273;&ugrave;a gi&#7905;n. G&atilde; th&#7845;y th&#432;&#7907;c d&#432;&#7907;c tr&#7893; b&ocirc;ng &#273;&#7865;p &#273;&#7869;, li&#7873;n ng&#7855;t hai b&ocirc;ng c&#7847;m ch&#417;i.<br />
 G&atilde; b&#7883; nh&agrave; s&#432; trong ch&ugrave;a ng&oacute; th&#7845;y. Nh&agrave; s&#432; ch&#7841;y ra &#273;o&#7841;t l&#7841;i hai b&ocirc;ng th&#432;&#7907;c<br />
 d&#432;&#7907;c v&agrave; &#273;&aacute;nh g&atilde; hai c&aacute;i b&#7841;t tai.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a &#273;&aacute; v&#7915;a c&#7855;n, &#273;&aacute;nh l&#7897;n v&#7899;i nh&agrave; s&#432;. Nh&#432;ng g&atilde; l&agrave; &#273;&#7913;a con n&iacute;t th&igrave;<br />
 ch&#7889;ng l&agrave;m sao n&#7893;i nh&agrave; s&#432; to l&#7899;n v&agrave; m&#7853;p &uacute; ?<br />
 G&atilde; b&#7883; nh&agrave; s&#432; kia &#273;&#7849;y t&eacute; xu&#7889;ng &#273;&#7845;t l&#7841;i b&#7883; &#273;&aacute; th&ecirc;m m&#7845;y ph&aacute;t.<br />
 B&#7885;n ngoan &#273;&#7891;ng t&#7913;c qu&aacute; mu&#7889;n binh b&#7841;n m&agrave; kh&ocirc;ng l&agrave;m sao &#273;&#432;&#7907;c ki&#7873;n k&eacute;o &ugrave;a<br />
 v&agrave;o nh&#7893; th&#432;&#7907;c d&#432;&#7907;c lo&#7841;n l&ecirc;n.<br />
 Nh&agrave; s&#432; kia la l&#7889;i om s&ograve;m, qu&#7847;n t&#259;ng c&ugrave;ng b&#7885;n &#273;&#7847;u b&#7871;p nh&agrave; ch&ugrave;a v&aacute;c g&#7853;y ra<br />
 &#273;u&#7893;i b&#7885;n tr&#7867; &aacute;c &ocirc;n.<br />
 Vi Ti&#7875;u B&#7843;o l&agrave; &#273;&#7913;a &#273;&#7847;u &#273;&#7843;ng b&#7883; &#273;&aacute;nh nhi&#7873;u h&#417;n h&#7871;t, &#273;&#7847;u s&#432;ng v&ugrave; l&ecirc;n.<br />
 G&atilde; v&#7873; L&#7879; Xu&acirc;n Vi&#7879;n l&#7841;i b&#7883; m&#7851;u th&acirc;n tr&#7915;ng ph&#7841;t m&#7897;t ng&agrave;y kh&ocirc;ng cho &#259;n u&#7889;ng.<br />
 Tuy nhi&ecirc;n g&atilde; c&#361;ng v&agrave;o b&#7871;p l&#7909;c c&#417;m ngu&#7897;i &#259;n m&#7897;t b&#7919;a no.<br />
 G&atilde; &#273;em l&ograve;ng th&ugrave; h&#7853;n v&#7873; v&#7909; h&aacute;i hoa b&#7883; nh&#7909;c &#7903; ch&ugrave;a Thi&#7873;n Tr&iacute;, h&ocirc;m sau l&#7841;i<br />
 &#273;&#7871;n tr&#432;&#7899;c c&#7917;a ch&ugrave;a, &#273;&#7913;ng &#7903; ngo&agrave;i xa ngo&aacute;c mi&#7879;ng ra m&agrave; tho&aacute; m&#7841;. G&atilde; ch&#7917;i t&#7915; m&#7865;<br />
 &#272;&#7913;c Ph&#7853;t Nh&#432; Lai cho ch&iacute; con c&aacute;i s&#432; s&atilde;i trong ch&ugrave;a. G&atilde; l&#7841;i l&#7899;n ti&#7871;ng:<br />
 - L&atilde;o gia mu&#7889;n ph&aacute; h&#7871;t v&#432;&#7901;n hoa th&#432;&#7907;c d&#432;&#7907;c v&agrave; d&#7865;p b&#7887; ng&ocirc;i ch&ugrave;a th&#7889;i tha<br />
 c&#7911;a c&aacute;c ng&#432;&#417;i th&agrave;nh b&igrave;nh &#273;&#7883;a &#273;&#7875; &#273;&agrave;o h&#7889; ph&acirc;n.<br />
 G&atilde; ch&#7917;i b&#7899;i ch&#7859;ng ti&#7871;c l&#7901;i k&#7923; cho t&#7899;i l&uacute;c c&aacute;c nh&agrave; s&#432; trong ch&ugrave;a ra &#273;u&#7893;i<br />
 &#273;&aacute;nh m&#7899;i co c&#7859;ng ch&#7841;y d&agrave;i.<br />
 Sau m&#7845;y n&#259;m, v&#7909; n&agrave;y phai l&#7841;t r&#7891;i g&atilde; qu&ecirc;n &#273;i.<br />
 B&#7919;a nay tr&#7903; v&#7873; D&#432;&#417;ng Ch&acirc;u, g&atilde; suy ngh&#297; mu&#7889;n t&igrave;m n&#417;i &#273;&#7863;t l&agrave;m h&agrave;nh vi&ecirc;n, l&#7841;i<br />
 s&#7921;c nh&#7899; ch&ugrave;a Thi&#7873;n Tr&iacute;. G&atilde; li&#7873;n &#273;em &yacute; ki&#7871;n c&#7911;a m&igrave;nh cho vi&ecirc;n &#272;&#7841;o &#273;&agrave;i &#273;&#7841;o Ho&agrave;i<br />
 D&#432;&#417;ng hay.<br />
 Vi&ecirc;n &#272;&#7841;o &#273;&agrave;i ngh&#297; th&#7847;m:<br />
 - Ch&ugrave;a Thi&#7873;n Tr&iacute; la n&#417;i th&#7855;ng c&#7843;nh Ph&#7853;t m&ocirc;n, l&#7841;i l&agrave; m&#7897;t t&ograve;a nh&agrave; c&#7893; t&#7921; d&#7921;ng<br />
 l&ecirc;n &#273;&#7871;n ng&agrave;n n&#259;m nay. N&#7871;u quan Kh&acirc;m sai thi&#7871;t l&#7853;p h&agrave;nh vi&ecirc;n t&#7841;i &#273;&oacute; la qu&#7845;y r&#7889;i<br />
 ch&#7889;n thanh t&#7883;nh.<br />
 Y li&#7873;n &#273;&aacute;p:<br />
 - B&#7849;m &#273;&#7841;i nh&acirc;n! Phong c&#7843;nh ch&ugrave;a Thi&#7873;n Tr&iacute; qu&#7843; l&agrave; tuy&#7879;t &#273;&#7865;p. Cao ki&#7871;n c&#7911;a<br />
 &#273;&#7841;i nh&acirc;n khi&#7871;n ty ch&#7913;c kh&acirc;m ph&#7909;v v&ocirc; c&ugrave;ng. Ch&#7881; s&#7907; &#7903; trong ch&ugrave;a m&agrave; &#273;&#7897;ng &#273;&#7871;n<br />
 r&#432;&#7907;u th&#7883;t th&igrave; e r&#7857;ng c&oacute; &#273;i&#7873;u b&#7845;t ti&#7879;n.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Vi&#7879;c g&igrave; m&agrave; b&#7845;t ti&#7879;n? C&#7913; khu&acirc;n nh&#7919;ng t&#432;&#7907;ng B&#7891; t&aacute;t ra ngo&agrave;i l&agrave; xong h&#7871;t.<br />
 Vi&ecirc;n &#272;&#7841;o &#273;&agrave;i nghe n&oacute;i &#273;&#7871;n vi&#7879;c khu&acirc;n t&#432;&#7907;ng Ph&#7853;t ra ngo&agrave;i kh&ocirc;ng kh&#7887;i gi&#7853;t<br />
 m&igrave;nh &#273;&aacute;nh th&oacute;t m&#7897;t c&aacute;i, b&#7909;ng b&#7843;o d&#7841;:<br />
 - L&agrave;m th&#7871; n&agrave;y th&igrave; x&#7843;y ra v&#7841; l&#7899;n. N&#7871;u tr&#259;m h&#7885; &#7903; th&agrave;nh D&#432;&#417;ng Ch&acirc;u n&#7893;i l&ograve;ng<br />
 c&ocirc;ng ph&#7851;n th&igrave; th&#7853;t kh&oacute; l&ograve;ng d&agrave;n x&#7871;p cho y&ecirc;n &#273;&#432;&#7907;c.<br />
 Y li&#7873;n t&#432;&#417;i c&#432;&#7901;i &#273;&#432;a l&#7901;i v&#7845;n an r&#7891;i kh&#7869; n&oacute;i:<br />
 - B&#7849;m &#273;&#7841;i nh&acirc;n! Th&uacute; y&ecirc;u hoa &#7903; D&#432;&#417;ng Ch&acirc;u l&#7915;ng danh thi&ecirc;n h&#7841;. D&#7885;c &#273;&#432;&#7901;ng<br />
 &#273;&#7841;i nh&acirc;n &#273;&atilde; ch&#7883;u &#273;&#7921;ng bao gian kh&#7893;, l&#7853;p n&ecirc;n c&ocirc;ng to. Nay &#273;&#7841;i nh&acirc;n &#273;&#7871;n t&#7879; x&#7913;, d&#297;<br />
 nhi&ecirc;n ty ch&#7913;c ph&#7843;i h&#7871;t l&ograve;ng oh&#7909;c th&#7883;. Ty ch&#7913;c &#273;&atilde; l&#7921;a ch&#7885;n kh&aacute; nhi&#7873;u c&ocirc; em xinh<br />
 &#273;&#7865;p l&#7841;i gi&#7887;i ngh&#7873; &#273;&agrave;n h&aacute;t &#273;&#7875; &#273;&#7841;i nh&acirc;n gi&#7843;i tr&iacute;. C&ograve;n &#7903; trong ch&ugrave;a to&agrave;n l&agrave; gi&#432;&#7901;ng g&#7895;<br />
 gh&#7871; c&#7913;ng, e r&#7857;ng kh&ocirc;ng ti&#7879;n &#273;&#7875; &#273;&#7841;i nh&acirc;n c&ugrave;ng c&aacute;c t&#432;&#7899;ng ngh&#7881; ng&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o nghe n&oacute;i c&oacute; l&yacute; li&#7873;n c&#432;&#7901;i h&#7887;i:<br />
 - Theo l&#7901;i &#272;&#7841;o &#273;&agrave;i th&igrave; n&ecirc;n thi&#7871;t l&#7853;p h&agrave;nh vi&ecirc;n &#7903; &#273;&acirc;u cho ph&#7843;i?<br />
 Vi&ecirc;n &#272;&#7841;o &#273;&agrave;i &#273;&aacute;p:<br />
 - Trong nh&#7919;ng tay bu&ocirc;n l&#7853;u &#7903; D&#432;&#417;ng Ch&acirc;u c&oacute; l&atilde;o h&#7885; H&agrave; la tay n&#7893;i ti&#7871;ng.<br />
 V&#432;&#7901;n nh&agrave; l&atilde;o l&agrave; danh vi&ecirc;n &#273;&#7879; nh&#7845;t &#7903; D&#432;&#417;ng Ch&acirc;u. L&atilde;o v&#7889;n c&oacute; l&ograve;ng v&agrave;nh c&#7841;nhKh&acirc;m sai &#273;&#7841;i nh&acirc;n, n&ecirc;n &#273;&atilde; chu&#7849;n b&#7883; &#273;&#7847;y &#273;&#7911;, mong &#273;&#432;&#7907;c &#273;&#7841;i nh&acirc;n chi&#7871;u c&#7889;. C&oacute;<br />
 &#273;i&#7873;u danh ph&#7853;n l&atilde;o nh&#7887; b&eacute; kh&ocirc;n b&#7873; m&#7903; mi&#7879;ng. N&#7871;u &#273;&#7841;i nh&acirc;n kh&ocirc;ng r&#7867; b&#7887; th&igrave; xin<br />
 d&#7901;i gi&aacute; l&#7841;i coi m&#7897;t ch&uacute;t.<br />
 L&atilde;o h&#7885; H&agrave; n&agrave;y l&agrave; m&#7897;t nh&agrave; bu&ocirc;n c&#7921;c k&#7923; h&agrave;o ph&uacute;. Vi Ti&#7875;u B&#7843;o h&#7891;i nh&#7887; th&#432;&#7901;ng<br />
 &#273;i qua ngo&agrave;i b&#7901; t&#432;&#7901;ng cao nh&agrave; l&atilde;o v&agrave; &#273;&atilde; nghe ti&#7871;ng &#273;&agrave;n s&aacute;o trong nh&agrave; v&#7885;ng ra.<br />
 G&atilde; r&#7845;t ham mu&#7889;n, nh&#432;ng ch&#432;a c&oacute; c&#417; h&#7897;i n&agrave;o ti&#7871;n v&agrave;o &#273;&#7875; coi ch&#417;i.<br />
 B&acirc;y gi&#7901; nghe &#272;&#7841;o &#273;&agrave;i n&oacute;i v&#7853;y li&#7873;n &#273;&aacute;p:<br />
 - Hay l&#7855;m! N&#7871;u v&#7853;y ta th&#7917; &#273;&#7871;n &#273;&oacute; m&#7845;y ng&agrave;y xem sao. Ho&#7863;c gi&#7843; c&oacute; &#273;i&#7873;u<br />
 kh&ocirc;ng nh&#432; &yacute; th&igrave; l&#7841;i d&#7885;n &#273;i c&#361;ng kh&ocirc;ng sao. &#7903; th&agrave;nh D&#432;&#417;ng Ch&acirc;u n&agrave;y r&#7845;t nhi&#7873;u tay<br />
 bu&ocirc;n l&#7853;u. Ch&uacute;ng ta c&oacute; &#273;&#7871;n &#259;n &#7903; nh&agrave; h&#7885; c&#361;ng ch&#7859;ng l&agrave;m cho h&#7885; ph&#7843;i ngh&egrave;o n&agrave;n<br />
 &#273;&acirc;u m&agrave; ng&#7841;i.<br />
 Trong H&agrave; vi&ecirc;n l&#7847;u ta ng&#7845;t tr&#7901;i, su&#7889;i khe u&#7889;n kh&uacute;c. Qu&#7843; l&agrave; n&#417;i danh th&#7855;ng, tuy<br />
 kh&ocirc;ng b&#7857;ng n&#7897;i vi&#7879;n c&#7911;a ch&#7889;n Ho&agrave;ng cung hay Ng&#361; hoa &#273;i&#7879;n c&#7911;a Ng&ocirc; Tam Qu&#7871;,<br />
 nh&#432;ng &#273;&#7873;n &#273;&agrave;i r&#7921;c r&#7905;, ki&#7871;n tr&uacute;c c&#7921;c k&igrave; hoa l&#7879;.<br />
 Nh&aacute;c tr&ocirc;ng c&#361;ng bi&#7871;t m&#7895;i th&#432;&#7899;c &#273;&#7845;t &#273;&#7873;u ph&iacute; c&ocirc;ng kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u<br />
 v&agrave;ng b&#7841;c m&#7899;i g&acirc;y d&#7921;ng l&ecirc;n &#273;&#432;&#7907;c c&#417; &#273;&#7891; n&agrave;y.<br />
 Vi Ti&#7875;u B&#7843;o r&#7845;t l&#7845;y l&agrave;m v&#7915;a &yacute;, li&#7873;n cho b&#7885;n th&acirc;n binh c&ugrave;ng t&ugrave;y t&ugrave;ng v&agrave;o &#7903;<br />
 trong H&agrave; vi&#7879;n.<br />
 B&#7885;n Tr&#432;&#417;ng D&#361;ng b&#7889;n t&#432;&#7899;ng h&#432;&#7899;ng d&#7851;n quan binh v&agrave;o tr&#7885; trong c&#7843; nh&agrave;<br />
 quan l&#7851;n nh&agrave; d&acirc;n xung quanh &#273;&oacute;.<br />
 D&#432;&#417;ng Ch&acirc;u v&#7889;n l&agrave; &#273;&#7845;t ph&#7891;n hoa b&#7853;c nh&#7845;t thi&ecirc;n h&#7841;.<br />
 T&#7915; &#273;&#7901;i nh&agrave; &#272;&#432;&#7901;ng &#273;&atilde; c&oacute; c&acirc;u: "M&#432;&#7901;i d&#7863;m r&egrave;m ch&acirc;u, hai m&#432;&#417;i b&#7889;n c&#7847;u phong<br />
 nguy&#7879;t".<br />
 &#272;&#7871;n &#273;&#7901;i nh&agrave; Thanh b&#7885;n bu&ocirc;n l&#7853;u Ho&agrave;i D&#432;&#417;ng t&#7909; t&#7853;p &#7903; &#273;&acirc;y, D&#432;&#417;ng Ch&acirc;u<br />
 c&agrave;ng tr&#7903; n&ecirc;n h&#432;ng v&#432;&#7907;ng.<br />
 Theo s&#7917; ch&eacute;p th&igrave; &#273;&#7901;i nh&agrave; Minh d&acirc;n s&#7889; &#7903; ph&#7911; D&#432;&#417;ng Ch&acirc;u c&#7897;ng l&#7841;i &#273;&#432;&#7907;c ba<br />
 m&#432;&#417;i b&#7843;y v&#7841;n n&#259;m ng&agrave;n su&#7845;t &#273;inh(&#273;&agrave;n &ocirc;ng 16 tu&#7893;i tr&#7903; l&ecirc;n l&agrave; m&#7897;t su&#7845;t &#273;inh)V&agrave;o h&#7891;i &#273;&#7847;u x&#7843;y ra cu&#7897;c chinh chi&#7871;n gi&#7919;a nh&agrave; Thanh v&agrave; nh&agrave; Minh, th&agrave;nh<br />
 D&#432;&#417;ng Ch&acirc;u b&#7883; qu&acirc;n Thanh th&#7843;m s&aacute;t. N&#259;m th&#7913; ba &#273;&#7901;i Thu&#7853;n Tr&#7883; nh&agrave; Thanh, D&#432;&#417;ng<br />
 Ch&acirc;u ch&#7881; c&ograve;n l&#7841;i ch&iacute;n ngh&igrave;n ba tr&#259;m hai m&#432;&#417;i su&#7845;t &#273;inh.<br />
 &#272;&#7871;n n&#259;m Khang Hy th&#7913; s&aacute;u s&#7889; &#273;inh l&#7841;i t&#259;ng l&ecirc;n &#273;&#7871;n ba m&#432;&#417;i ch&iacute;n v&#7841;n b&#7843;y<br />
 ngh&igrave;n ch&iacute;n tr&#259;m ng&#432;&#7901;i, t&#7913;c l&agrave; c&ograve;n &#273;&ocirc;ng h&#417;n c&#7843; th&#7901;i Minh. Th&agrave;nh D&#432;&#417;ng Ch&acirc;u &#273;&atilde;<br />
 ho&agrave;n to&agrave;n kh&ocirc;i ph&#7909;c l&#7841;i s&#7921; th&#7883;nh v&#432;&#7907;ng ng&agrave;y tr&#432;&#7899;c. S&aacute;ng s&#7899;m h&ocirc;m saum c&aacute;c &#273;&#7841;i<br />
 ti&#7875;u quan vi&ecirc;n s&#7855;p h&agrave;ng t&#7915; l&#7899;n &#273;&#7871;n nh&#7887; &#273;&#7871;n h&agrave;nh vi&ecirc;n l&agrave;m l&#7877; b&aacute;i ki&#7871;n quan Kh&acirc;m<br />
 sai.<br />
 Vi Ti&#7875;u B&#7843;o ra ngh&ecirc;nh ti&#7871;p r&#7891;i tuy&ecirc;n &#273;&#7885;c th&aacute;nh ch&#7881;.<br />
 G&atilde; kh&ocirc;ng bi&#7871;t ch&#7919; th&igrave; c&ograve;n hi&#7875;u sao &#273;&#432;&#7907;c trong th&#432;&#7907;ng d&#7909; vi&#7871;t nh&#7919;ng g&igrave;,<br />
 nh&#432;ng g&atilde; &#273;&atilde; nh&#7901; gia s&#432; d&#7841;y cho thu&#7897;c l&ograve;ng, l&uacute;c n&agrave;y ch&#7881; vi&#7879;c &#273;&#7885;c l&#7841;i.<br />
 Tr&iacute; nh&#7899; c&#7911;a g&atilde; r&#7845;t hay, &#273;&#7885;c kh&ocirc;ng tr&#7853;t ch&#7919; n&agrave;o, c&oacute; &#273;i&#7873;u trong l&uacute;c hoang<br />
 mang g&atilde; c&#7847;m ng&#432;&#7907;c t&#7901; ch&#7881; d&#7909;, may m&agrave; ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng ai ph&aacute;t gi&aacute;c.<br />
 &#272;&#7841;i ti&#7875;u quan nghe Ho&agrave;ng &#273;&#7871; xu&#7889;ng ch&#7881; khoan mi&#7877;n vi&#7879;c &#273;&oacute;ng g&oacute;p l&#432;&#417;ng<br />
 ti&#7873;n trong ba n&#259;m cho c&aacute;c huy&#7879;n thu&#7897;c ph&#7911; D&#432;&#417;ng Ch&acirc;u, l&#7841;i c&#7913;u gi&uacute;p nh&#7919;ng c&ocirc;<br />
 nhi qu&#7843; ph&#7909; l&agrave; n&#7841;n nh&acirc;n trong c&#417;n binh l&#7917;a h&#7891;i khai qu&#7889;c. M&#7897;t vi&#7879;c h&#7879; tr&#7885;ng n&#7919;a<br />
 l&agrave; x&acirc;y mi&#7871;u Trung Li&#7879;t &#273;&#7875; d&acirc;n gian th&#7901; c&uacute;ng b&#7885;n trung th&#7847;n S&#7917; Kh&#7843; &#272;&aacute;p. Ai n&#7845;y<br />
 &#273;&#7873;u tung h&ocirc; v&#7841;n t&#7871;u, kh&#7845;u &#273;&#7847;u b&aacute;i t&#7841; &#417;n &#273;&#7913;c bao la c&#7911;a &#273;&#7913;c Th&aacute;nh Ho&agrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o tuy&ecirc;n &#273;&#7885;c th&aacute;nh ch&#7881; xong n&oacute;i:<br />
 - C&aacute;c v&#7883; &#273;&#7841;i nh&acirc;n! Khi huynh &#273;&#7879; t&#7915; bi&#7879;t kinh s&#432; l&ecirc;n &#273;&#432;&#7901;ng, Ho&agrave;ng th&#432;&#7907;ng<br />
 ph&aacute;n b&#7843;o r&#7857;ng D&#432;&#417;ng Ch&acirc;u l&agrave; ch&#7889;n b&#7901; x&ocirc;i ru&#7897;ng m&#7853;t, nh&acirc;n d&acirc;n tr&ugrave; ph&uacute;, n&ecirc;n g&#7847;n<br />
 &#273;&acirc;y vi&#7879;c l&#7841;i tr&#7883; c&oacute; v&#7867; tr&#7877; tr&agrave;ng, &#273;&#432;&#7901;ng binh b&#7883; kh&ocirc;ng lo chu&#7849;n b&#7883;. Ng&agrave;i &acirc;n c&#7847;n hu&#7845;n<br />
 th&#7883; cho huynh &#273;&#7879; ph&#7843;i &#273;i&#7873;u tra k&#7929; c&agrave;ng &#273;&#7875; ch&#7881;nh &#273;&#7889;n l&#7841;i. Ch&uacute;ng ta la ph&#7853;n n&ocirc; t&agrave;i<br />
 &#273;&atilde; &#259;n l&#7897;c ch&uacute;a ph&#7843;i h&#7871;t &#273;&#7841;o trung qu&acirc;n. &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng r&#7897;ng l&ograve;ng &#432;u &aacute;i tr&#259;m<br />
 h&#7885; &#273;&#7845;t D&#432;&#417;ng Ch&acirc;u, th&igrave; ch&uacute;ng ta l&agrave;m quan d&#297; nhi&ecirc;n c&#361;ng ph&#7843;i t&#7853;n t&acirc;m ki&#7879;t l&#7921;c &#273;&#7875;<br />
 b&aacute;o &#273;&aacute;p th&aacute;nh th&#432;&#7907;ng.<br />
 V&#259;n v&otilde; quan vi&ecirc;n &#273;&#7873;u khen ph&#7843;i, nh&#432;ng trong l&ograve;ng kh&ocirc;ng kh&#7887;i ng&#7845;m ng&#7847;m lo<br />
 s&#7907;.<br />
 Th&#7921;c ra c&acirc;u ph&#7911; d&#7909; n&agrave;y Vi Ti&#7875;u B&#7843;o &#273;&#432;&#7907;c S&aacute;ch Ng&#7841;ch &#272;&#7891; truy&#7873;n d&#7841;y cho.Vi Ti&#7875;u B&#7843;o c&#361;ng bi&#7871;t mu&#7889;n &#259;n c&#7911;a &#273;&uacute;t cho nhi&#7873;u th&igrave; m&#7897;t l&agrave; khi &#273;&#7889;i ph&#432;&#417;ng<br />
 c&oacute; g&igrave; c&#7847;u c&#7841;nh m&igrave;nh, hai l&agrave; l&agrave;m &#273;&#7889;i ph&#432;&#417;ng lo s&#7907;, n&ecirc;n g&atilde; quy&#7871;t m&#7897;t phen &#273;&#7875; h&#259;m<br />
 d&#7885;a v&#259;n v&otilde; quan vi&ecirc;n &#273;&#7845;t D&#432;&#417;ng Ch&acirc;u. C&oacute; &#273;i&#7873;u nh&#7919;ng l&#7901;i h&#259;m d&#7885;a c&#7847;n ph&#7843;i h&#7901;i<br />
 h&#7907;t kh&ocirc;ng n&#7863;ng m&agrave; c&#361;ng kh&ocirc;ng nh&#7865; m&#7899;i l&agrave; v&#7915;a kh&eacute;o. Ngo&agrave;i ra ng&ocirc;n t&#7915; l&#7841;i ph&#7843;i v&#259;n<br />
 nh&atilde; cho ra v&#7867; quan l&#7899;n. D&#297; nhi&ecirc;n g&atilde; ph&#7843;i th&#7881;nh gi&aacute;o S&aacute;ch Ngh&#7841;ch &#272;&#7891;.<br />
 L&#7873; l&#7889;i v&#259;n hoa xong r&#7891;i l&agrave; t&#7921; nhi&ecirc;n nh&#7919;ng quan vi&ecirc;n &#273;&#7883;a ph&#432;&#417;ng ph&#7843;i ki&#7871;m<br />
 &#273;&#7883;a &#273;i&#7875;m kh&#7903;i c&ocirc;ng x&acirc;y d&#7921;ng mi&#7871;u Trung Li&#7879;t.<br />
 &#272;&#7891;ng th&#7901;i ph&#7843;i l&#7853;p danh s&aacute;ch nh&#7919;ng gia &#273;&igrave;nh chi&#7871;n n&#7841;n &#273;&aacute;ng &#273;&#432;&#7907;c h&#432;&#7903;ng<br />
 kho&#7843;n ph&#7911; tu&#7845;t c&ugrave;ng l&agrave; ph&aacute;i ng&#432;&#7901;i &#273;&#7871;n c&aacute;c l&agrave;ng m&#7841;c ban b&#7889; th&#432;&#7907;ng d&#7909; c&#7911;a th&aacute;nh<br />
 ho&agrave;ng khoan mi&#7877;n &#273;&oacute;ng g&oacute;p l&#432;&#417;ng ti&#7873;n.<br />
 B&#7845;y nhi&ecirc;u c&ocirc;ng vi&#7879;c ch&#7859;ng ph&#7843;i m&#7897;t s&#7899;m m&#7897;t chi&#7873;u l&agrave; xong, Vi Ti&#7875;u B&#7843;o<br />
 &#273;&#432;&#7907;c r&#7897;ng th&igrave; gi&#7901; &#7903; l&#7841;i &#273;&#7845;t D&#432;&#417;ng Ch&acirc;u ph&#7891;n th&#7883;nh h&#432;&#7903;ng th&uacute; an nh&agrave;n.<br />
 S&#7903; d&#297; Vua Khang Hy ph&aacute;i g&atilde; &#273;i c&ocirc;ng c&aacute;n v&#7909; n&agrave;y, m&#7897;t l&agrave; &#273;&#7875; g&atilde; ho&agrave;n h&#432;&#417;ng,<br />
 hai l&agrave; &#273;&#7875; &#273;&#7873;n &#273;&aacute;p g&atilde; v&#7873; nh&#7919;ng v&#7909; sai ph&aacute;i c&#7921;c nh&#7885;c nh&#432; l&ecirc;n l&agrave;m s&#432; &#7903; ch&ugrave;a Thanh<br />
 L&#432;&#417;ng v&agrave; nh&acirc;n vi&#7879;c &#273;&aacute;nh &#273;&#7843;o Th&#7847;n Long, g&atilde; ph&#7843;i l&#432;u l&#7841;c &#273;&#7871;n n&#432;&#7899;c La S&aacute;t xa x&ocirc;i.<br />
 &#272;&acirc;y la m&#7897;t v&#7909; c&ocirc;ng c&aacute;n sung s&#432;&#7899;ng nh&#7845;t thi&ecirc;n h&#7841;.<br />
 M&#7845;y h&ocirc;m sau h&#7871;t quan tu&#7847;n ph&#7911; thi&#7871;t y&#7871;n, &#273;&#7871;n b&#7889; ch&aacute;nh ty, &aacute;n s&aacute;t ty c&ugrave;ng<br />
 c&aacute;c &#273;&#7841;o m&#7901;i m&#7885;c. D&#297; nhi&ecirc;n c&aacute;ch ngh&ecirc;nh &#273;&oacute;n, ti&#7879;c t&ugrave;ng xa hoa v&ocirc; k&#7875;, b&#7845;t t&#7845;t ph&#7843;i<br />
 nh&#7855;c l&#7841;i.<br />
 Ng&agrave;y n&agrave;o Vi Ti&#7875;u B&#7843;o c&#361;ng ngh&#297; &#273;&#7871;n chuy&#7879;n v&agrave;o L&#7879; Xu&acirc;n Vi&#7879;n th&#259;m vi&#7871;ng<br />
 m&#7851;u th&acirc;n, nh&#432;ng g&atilde; b&#7853;n vi&#7879;c th&ugrave; t&#7841;c ch&#432;a t&igrave;m &#273;&#432;&#7907;c l&uacute;c n&agrave;o r&#7843;nh rang &#273;&#7875; t&#417;i &#273;&oacute;.<br />
 M&#7851;u th&acirc;n c&#7911;a Kh&acirc;m sai &#273;&#7841;i nh&acirc;n m&agrave; l&agrave; m&#7897;t &#7843; k&#7929; n&#7919; th&agrave;nh D&#432;&#417;ng Ch&acirc;u th&igrave; nh&#7845;t<br />
 &#273;&#7883;nh kh&ocirc;ng th&#7875; ti&#7871;t l&#7897; ra &#273;&#432;&#7907;c. G&atilde; m&#7845;t m&#7863;t c&ograve;n l&agrave; vi&#7879;c nh&#7887;, l&agrave;m th&#432;&#417;ng t&#7893;n &#273;&#7871;n<br />
 th&#7875; th&#7889;ng tri&#7873;u &#273;&igrave;nh l&agrave; vi&#7879;c l&#7899;n. H&#417;n n&#7919;a g&atilde; l&agrave;m quan l&#7899;n l&acirc;u ng&agrave;y m&agrave; kh&ocirc;ng &#273;&oacute;n<br />
 m&#7851;u th&acirc;n &#273;&#7871;n kinh th&agrave;nh &#273;&#7863;ng h&#432;&#7903;ng ph&uacute; qu&iacute; m&agrave; c&#7913; &#273;&#7875; b&agrave; l&#432;u l&#7841;c phong tr&#7847;n l&agrave;<br />
 m&#7897;t t&#7897;i &#273;&#7841;i ngh&#7883;ch b&#7845;t hi&#7871;u. Gi&#7843; t&#7927; quan ng&#7921; s&#7917; bi&#7871;t v&#7909; n&agrave;y d&acirc;ng s&#7899; tham h&#7863;c th&igrave;<br />
 &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng c&#361;ng kh&oacute; b&#7873; che ch&#7903;.<br />
 G&atilde; &#273;&#7883;nh b&#7909;ng ch&#7901; &iacute;t ng&agrave;y n&#7919;a cho m&#7885;i vi&#7879;c &#7893;n &#273;&#7883;nh r&#7891;i s&#7869; thay h&igrave;nh &#273;&#7893;i<br />
 d&#7841;ng l&eacute;n &#273;&#7871;n L&#7879; Xu&acirc;n Vi&#7879;n coi. Sau &#273;&oacute; s&#7869; sai th&acirc;n binh &#273;&#432;a m&#7851;u th&acirc;n v&#7873; B&#7855;cKinh an c&#432;. C&ocirc;ng vi&#7879;c c&#7847;n gi&#7919; tuy&#7879;t &#273;&#7889;i b&iacute; m&#7853;t, th&#7847;n kh&ocirc;ng hay qu&#7881; kh&ocirc;ng bi&#7871;t m&#7899;i<br />
 &#273;&#432;&#7907;c.<br />
 Tr&#432;&#7899;c kia Vi Ti&#7875;u B&#7843;o &#273;&atilde; c&oacute; &yacute; &#273;&#7883;nh d&#7901;i kh&#7887;i kinh s&#432;, ch&#7881; c&ograve;n ch&#7901; khi n&agrave;o<br />
 g&#7863;p chuy&#7879;n kh&oacute; kh&#259;n l&agrave; l&#7853;p t&#7913;c qu&#7845;t ng&#7921;a truy phong tr&#7889;n ch&#7841;y. Kh&ocirc;ng ng&#7901; g&atilde; l&agrave;m<br />
 quan ng&agrave;y c&agrave;ng l&#7899;n, quan c&agrave;ng l&#7899;n l&ograve;ng c&agrave;ng khoan kho&aacute;i. B&acirc;y gi&#7901; g&atilde; t&iacute;nh &#273;&#7871;n<br />
 chuy&#7879;n &#273;&oacute;n m&#7865; l&ecirc;n B&#7855;c Kinh t&#7913;c l&agrave; &#273;&#7883;nh l&agrave;m quan l&acirc;u d&agrave;i.<br />
 Sau m&#7845;y h&ocirc;m, vi&ecirc;n quan ph&#7911; D&#432;&#417;ng Ch&acirc;u la Ng&ocirc; Ch&iacute; Vinh c&#361;ng thi&#7871;t y&#7871;n t&#7849;y<br />
 tr&#7847;n m&#7901;i quan Kh&acirc;m sai.<br />
 Ng&ocirc; Ch&iacute; Vinh nghe vi&ecirc;n &#273;&#7841;o &#273;&agrave;i n&oacute;i quan Kh&acirc;m sai &#273;&#7841;i nh&acirc;n &#273;&atilde; c&oacute; &yacute; mu&#7889;n<br />
 thi&#7871;t l&#7853;p h&agrave;nh vi&ecirc;n &#7903; ch&ugrave;a Thi&#7873;n Tr&iacute;, h&#7855;n li&#7873;n ngh&#297; ngay &#273;&#7871;n c&aacute;i tinh hoa c&#7911;a ng&ocirc;i<br />
 ch&ugrave;a n&agrave;y b&#7845;t qu&aacute; l&agrave; v&#432;&#7901;n th&#432;&#7907;c d&#432;&#7907;c &#7903; tr&#432;&#7899;c c&#7917;a. Quan Kh&acirc;m sai &#273;&#7883;nh &#273;&#7863;t h&agrave;nh<br />
 vi&ecirc;n &#7903; &#273;&acirc;y t&#7845;t la ng&agrave;i &#432;a th&iacute;ch th&#432;&#7903;ng hoa.<br />
 H&#7855;n c&ograve;n l&agrave; con ng&#432;&#7901;i r&#7845;t kh&ocirc;n kh&eacute;o trong vi&#7879;c ti&#7871;p &#273;&oacute;n quan tr&ecirc;n, n&ecirc;n m&#7845;y<br />
 b&#7919;a tr&#432;&#7899;c d&#7921;ng l&ecirc;n m&#7897;t c&aacute;i hoa b&#7857;ng trong v&#432;&#7901;n hoa th&#432;&#7907;c d&#432;&#7907;c.<br />
 H&#7855;n m&#432;&#7907;n nh&#7919;ng tay th&#7907; kh&eacute;o l&#7845;y nhi&#7873;u c&agrave;nh t&ugrave;ng m&agrave; kh&ocirc;ng b&oacute;c v&#7887; &#273;&#7875; d&#7921;ng<br />
 r&#7841;p. Tr&ecirc;n c&agrave;nh c&acirc;y l&aacute; v&#7851;n y nguy&ecirc;n nh&#432; tr&#432;&#7899;c. Nh&#7919;ng b&agrave;n gh&#7871; c&#361;ng d&ugrave;ng g&#7895; &#273;&aacute;<br />
 thi&ecirc;n nhi&ecirc;n. Trong r&#7841;p c&oacute; tr&#7891;ng &#273;&#7911; th&#7913; hoa l&aacute; xinh t&#432;&#417;i, l&#7841;i d&ugrave;ng &#7889;ng tr&uacute;c l&agrave;m<br />
 &#273;&#432;&#7901;ng cho n&#432;&#7899;c ch&#7843;y r&oacute;c r&aacute;ch &#7903; xung quanh r&#7841;p. Th&#7853;t l&agrave; m&#7897;t c&ocirc;ng tr&igrave;nh tuy&#7879;t<br />
 x&#7843;o.<br />
 Nh&#7919;ng ng&#432;&#7901;i &#273;&#7871;n d&#7921; y&#7871;n trong r&#7841;p, t&#432;&#7903;ng ch&#7915;ng m&igrave;nh l&#7841;c v&agrave;o m&#7897;t n&#417;i s&#417;n<br />
 d&atilde;. So v&#7899;i y&#7871;n ti&#7879;c &#7903; n&#417;i hoa &#273;&#432;&#7901;ng m&#7929; l&#7879;, b&#7919;a ti&#7879;c n&agrave;y c&oacute; c&aacute;i phong v&#7883; ri&ecirc;ng<br />
 c&#7911;a n&oacute;.<br />
 Ng&#7901; &#273;&acirc;u Vi Ti&#7875;u B&#7843;o ch&#7881; l&agrave; con ng&#432;&#7901;i ph&agrave;m t&#7909;c, trong m&igrave;nh tuy&#7879;t kh&ocirc;ng c&oacute;<br />
 ch&uacute;t cao nh&atilde;. G&atilde; v&#7915;a t&#7899;i hoa b&#7857;ng &#273;&atilde; th&#7889;t ra ngay m&#7897;t c&acirc;u:<br />
 - L&agrave;m sao m&agrave; &#7903; &#273;&acirc;y c&oacute; nh&agrave; r&#7841;p?<br />
 R&#7891;i g&atilde; t&#7921; tr&#7843; l&#7901;i:<br />
 - &agrave; ph&#7843;i r&#7891;i! Nh&#7845;t &#273;&#7883;nh nh&#7919;ng nh&agrave; s&#432; trong ch&ugrave;a &#273;&#7883;nh d&#7921;ng r&#7841;p &#273;&#7875; l&#7853;p &#273;&agrave;n<br />
 tr&agrave;ng, khai ph&#432;&#417;ng ph&aacute; ng&#7909;c, r&#7891;i c&uacute;ng ch&aacute;o th&iacute; c&ocirc; h&#7891;n c&ugrave;ng qu&#7881; &#273;&oacute;i.Ng&ocirc; Ch&iacute; Vinh t&#7889;n m&#7897;t phen t&acirc;m huy&#7871;t th&agrave;nh ra v&ocirc; d&#7909;ng, l&#7841;i b&#7883; ch&ecirc; bai. H&#7855;n<br />
 kh&ocirc;ng kh&#7887;i &#273;&#7887; m&#7863;t, c&#7921;c k&#7923; b&#7869;n l&#7869;n.<br />
 Ng&ocirc; Ch&iacute; Vinh c&ograve;n t&#432;&#7903;ng Kh&acirc;m sai &#273;&#7841;i nh&acirc;n mu&#7889;n n&oacute;i gi&#7885;ng tr&agrave;o ph&uacute;ng. H&#7855;n<br />
 kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c c&#432;&#7901;i g&#432;&#7907;ng xin l&#7895;i:<br />
 - Ty ch&#7913;c ki&#7871;n th&#7913;c h&#7865;p h&ograve;i, th&agrave;nh ra c&aacute;ch b&#7889; tr&iacute; n&#417;i &#273;&acirc;y kh&ocirc;ng &#273;&#432;&#7907;c v&#7915;a &yacute;<br />
 &#273;&#7841;i nh&acirc;n. Th&#7853;t t&#7897;i &#273;&aacute;ng ch&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y c&aacute;c t&acirc;n kh&aacute;ch &#273;&#7873;u &#273;&atilde; &#273;&#7913;ng nghi&ecirc;m trang ch&#7901; &#273;&#7907;i. B&#7885;n tu&#7847;n<br />
 ph&#7911;, b&#7889; ch&aacute;nh &#273;&#7873;u quen bi&#7871;t r&#7891;i li&#7873;n l&ecirc;n ti&#7871;ng &#273;&aacute;p l&#7877; xong v&agrave;o ch&#7895; ng&#7891;i.<br />
 Ngo&agrave;i t&acirc;n kh&aacute;ch ra c&ograve;n c&oacute; nh&#7919;ng danh s&#297; v&agrave; nh&#7919;ng nh&agrave; bu&ocirc;n n&#7893;i ti&#7871;ng.<br />
 Y&#7871;n ti&#7879;c &#7903; D&#432;&#417;ng Ch&acirc;u th&#7853;t l&agrave; xa hoa phi&#7873;n ph&iacute;. Tr&#432;&#7899;c khi v&agrave;o ti&#7879;c r&#432;&#7907;u,<br />
 nguy&ecirc;n tr&agrave; qu&#7843; &#273;&atilde; &#273;&#7871;n m&#7845;y ch&#7909;c th&#7913;. Vi Ti&#7875;u B&#7843;o tuy l&agrave; ng&#432;&#7901;i b&#7843;n th&#7893; c&#361;ng<br />
 kh&ocirc;ng bi&#7871;t h&#7871;t &#273;&#432;&#7907;c.<br />
 U&#7889;ng tr&agrave; m&#7897;t l&uacute;c, m&#7863;t tr&#7901;i d&#7847;n d&#7847;n &#273;&atilde; x&#7871; v&#7873; t&acirc;y. &aacute;nh d&#432;&#417;ng quang chi&#7871;u<br />
 v&agrave;o h&agrave;ng ng&agrave;n c&acirc;y th&#432;&#7907;c d&#432;&#7907;c tr&#7891;ng &#7903; ngo&agrave;i hoa b&#7857;ng khi&#7871;n cho c&#7843;nh s&#7855;c c&agrave;ng<br />
 th&ecirc;m r&#7921;c r&#7905;, kh&aacute;c n&agrave;o m&#7897;t b&#7913;c g&#7845;m kh&#7893;ng l&#7891;.<br />
 Vi Ti&#7875;u B&#7843;o c&agrave;ng nh&igrave;n th&#7845;y th&#432;&#7907;c d&#432;&#7907;c l&#7841;i b&#7921;c t&#7913;c, v&igrave; g&atilde; nh&#7899; t&#7899;i ng&agrave;y x&#432;a<br />
 m&igrave;nh &#273;&atilde; b&#7883; nh&#7909;c v&#7873; tay b&#7885;n s&#432; s&atilde;i trong ch&ugrave;a Thi&#7873;n Tr&iacute; v&igrave; m&#7845;y b&ocirc;ng hoa n&agrave;y. G&atilde;<br />
 h&#7853;n m&igrave;nh ch&#7859;ng th&#7875; nh&#7893; b&#7887; h&#7871;t bao nhi&ecirc;u hoa cho b&otilde; gh&eacute;t.<br />
 G&atilde; &#273;ang ngh&#297; c&aacute;ch h&#7841; th&#7911;, b&#7895;ng nghe quan tu&#7847;n ph&#7911; c&#432;&#7901;i n&oacute;i:<br />
 - Vi &#273;&#7841;i nh&acirc;n! Nghe kh&#7849;u &acirc;m c&#7911;a &#273;&#7841;i nh&acirc;n thi d&#432;&#7901;ng nh&#432; &#273;&atilde; c&oacute; d&#7883;p ng&agrave;i &#7903; gi&#7843;i<br />
 &#273;&#7845;t Ho&agrave;i D&#432;&#417;ng m&#7897;t th&#7901;i gian. Th&#7911;y th&#7893; Ho&agrave;i D&#432;&#417;ng qu&#7843; l&agrave; &#273;&#7883;a linh nh&acirc;n ki&#7879;t, &#273;&atilde;<br />
 sinh b&#7853;c hi&#7873;n t&agrave;i l&#7841;i s&#7843;n xu&#7845;t nhi&#7873;u hoa &#273;&#7865;p.<br />
 C&aacute;c quan kh&aacute;ch ch&#7881; bi&#7871;t quan Kh&acirc;m sai &#273;&#7841;i nh&acirc;n l&agrave; ng&#432;&#7901;i M&atilde;n Ch&acirc;u thu&#7897;c<br />
 &#273;&#7841;o ch&iacute;nh Ho&agrave;ng K&#7923;. M&#7845;y b&#7919;a nay h&#7885; nghe thanh &acirc;m g&atilde; gi&#7889;ng h&#7879;t th&#7893; ng&#7919; &#7903;<br />
 D&#432;&#417;ng Ch&acirc;u, n&ecirc;n nh&acirc;n c&#417; h&#7897;i n&agrave;y t&acirc;ng b&#7889;c g&atilde; m&#7897;t phen.<br />
 Vi Ti&#7875;u B&#7843;o &#273;ang ngh&#297; t&#7899;i b&#7885;n t&#259;ng nh&acirc;n kh&#7843; &#7889; ch&ugrave;a Thi&#7873;n Tr&iacute; n&ecirc;n bu&#7897;t<br />
 mi&#7879;ng &#273;&aacute;p:<br />
 - Nh&#432;ng b&#7885;n h&ograve;a th&#432;&#7907;ng &#7903; D&#432;&#417;ng Ch&acirc;u l&#7841;i ch&#7859;ng ra g&igrave;.<br />
 Quan tu&#7847;n ph&#7911; ng&#417; ng&aacute;c kh&ocirc;ng hi&#7875;u c&acirc;u n&agrave;y ch&#7881; tr&iacute;ch ai.Quan b&#7889; ch&aacute;nh l&agrave; ng&#432;&#7901;i h&#7885;c r&#7897;ng l&#7841;i kh&ocirc;n ngoan n&ecirc;n n&oacute;i theo:<br />
 - Nh&#7853;n x&eacute;t c&#7911;a Vi &#273;&#7841;i nh&acirc;n r&#7845;t &#273;&uacute;ng. Nh&#7919;ng nh&agrave; s&#432; &#7903; D&#432;&#417;ng Ch&acirc;u chuy&ecirc;n<br />
 ngh&#7873; v&#7909; l&#7907;i, n&#7883;nh h&oacute;t quan nha, l&#7845;n &aacute;t k&#7867; c&ugrave;ng ngh&egrave;o. Th&oacute;i quen &#273;&atilde; c&oacute; t&#7915; x&#432;a nay.<br />
 Vi Ti&#7875;u B&#7843;o h&#7899;n h&#7903; vui m&#7915;ng n&oacute;i:<br />
 - Ph&#7843;i l&#7855;m! &#272;&#7841;i nh&acirc;n h&#7885;c nhi&#7873;u hi&#7875;u r&#7897;ng, ch&#7855;c c&ograve;n nh&#7899; trong s&aacute;ch &#273;&atilde; ch&eacute;p<br />
 v&#7909; n&agrave;y?<br />
 Quan b&#7889; ch&aacute;nh c&#432;&#7901;i &#273;&aacute;p:<br />
 - Th&#432;a &#273;&#7841;i nh&acirc;n! Thi&ecirc;n c&#7889; s&#7921; &bull;V&#432;&#417;ng B&aacute; sa lung&bull; h&aacute; ch&#7859;ng do &#273;&#7845;t D&#432;&#417;ng<br />
 Ch&acirc;u n&agrave;y m&agrave; ra?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&atilde; &#432;a nghe chuy&#7879;n c&#7893; t&iacute;ch, l&#7841;i l&agrave; m&#7897;t truy&#7879;n c&oacute; li&ecirc;n quan &#273;&#7871;n<br />
 nh&#7919;ng nh&agrave; s&#432; &#7903; D&#432;&#417;ng Ch&acirc;u, g&atilde; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c h&#7887;i ngay:<br />
 - Thi&ecirc;n c&#7889; s&#7921; v&#7873; Ho&agrave;ng B&aacute; t&#7927; sa lung l&agrave;m sao? (ng&#432;&#7901;i Trung Hoa ph&aacute;t &acirc;m<br />
 ch&#7919; V&#432;&#417;ng c&#361;ng nh&#432; ch&#7919; Ho&agrave;ng, ch&#7919; B&iacute;ch nh&#432; ch&#7919; T&#7927;)<br />
 Vi&ecirc;n b&#7889; ch&aacute;nh &#273;&aacute;p:<br />
 - Thi&ecirc;n c&#7889; s&#7921; n&agrave;y &#7903; ch&ugrave;a Th&#7841;ch Th&aacute;p trong th&agrave;nh D&#432;&#417;ng Ch&acirc;u m&agrave; ra. V&#7873; &#273;&#7901;i<br />
 Ki&ecirc;n Nguy&ecirc;n nh&agrave; &#272;&#432;&#7901;ng, ch&ugrave;a Th&#7841;ch Th&aacute;p g&#7885;i l&agrave; M&#7897;c Lan Vi&#7879;n. Thi nh&acirc;n V&#432;&#417;ng B&aacute;<br />
 h&#7891;i ni&ecirc;n thi&#7871;u, gia &#273;&igrave;nh ngh&egrave;o n&agrave;n.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
 - T&eacute; ra V&#432;&#417;ng B&aacute; l&agrave; nh&acirc;n danh ch&#7913; kh&ocirc;ng ph&#7843;i v&#7843;i v&agrave;ng nh&#432; m&igrave;nh t&#432;&#7903;ng.<br />
 L&#7841;i nghe vi&ecirc;n B&#7889; ch&aacute;nh n&oacute;i ti&#7871;p:<br />
 - V&#432;&#417;ng B&aacute; &#273;&#7871;n tr&uacute; ng&#7909; &#7903; M&#7897;c Lan vi&#7879;n. C&aacute;c nh&agrave; s&#432; ch&ugrave;a n&agrave;y c&#7913; &#273;&#7871;n b&#7919;a<br />
 &#259;n la khua chu&ocirc;ng b&aacute;o hi&#7879;u. V&#432;&#417;ng B&aacute; nghe ti&#7871;ng chu&ocirc;ng c&#361;ng xu&#7889;ng ph&#7841;n &#273;&#432;&#7901;ng<br />
 &#259;n c&#417;m. B&#7885;n s&#432; s&atilde;i ch&aacute;n gh&eacute;t y. C&oacute; l&#7847;n h&#7885; g&#7885;i nhau &#259;n h&#7871;t c&#417;m r&#7891;i m&#7899;i &#273;&aacute;nh<br />
 chu&ocirc;ng b&aacute;o hi&#7879;u. V&#432;&#417;ng B&aacute; v&agrave;o &#273;&#7871;n ph&#7841;n &#273;&#432;&#7901;ng th&igrave; c&aacute;c s&#432; s&atilde;i &#273;&atilde; gi&#7843;i t&aacute;n, c&#417;m<br />
 canh h&#7871;t s&#7841;ch s&agrave;nh sanh.<br />
 Vi Ti&#7875;u B&#7843;o t&#7913;c gi&#7853;n v&#7895; b&agrave;n tho&aacute; m&#7841;:<br />
 - Con m&#7865; n&oacute;! B&#7885;n s&#432; &#273;&oacute; th&#7853;t l&agrave; kh&#7843; &#7889;!<br />
 Vi&ecirc;n B&#7889; ch&aacute;nh n&oacute;i:- &#272;&uacute;ng th&#7871;. &iexcl;n h&#7871;t m&#7897;t b&#7919;a c&#417;m c&oacute; chi &#273;&aacute;ng k&#7875;? L&uacute;c &#7845;y V&#432;&#417;ng B&aacute; trong<br />
 l&ograve;ng h&#7893; th&#7865;n li&#7873;n &#273;&#7873; l&ecirc;n v&aacute;ch hai c&acirc;u th&#417;:<br />
 X&agrave; l&ecirc; &#259;n h&#7871;t c&#417;m canh,<br />
 R&#7891;i m&#7899;i khua chu&ocirc;ng g&#7885;i l&#7919; h&agrave;nh<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - X&agrave; l&ecirc; l&agrave; c&aacute;i gi&#7889;ng g&igrave; ?<br />
 C&aacute;c quan &#7903; v&#7899;i g&atilde; &iacute;t l&acirc;u &#273;&atilde; bi&#7871;t g&atilde; kh&ocirc;ng &#273;&#7885;c s&aacute;ch. Nh&#7919;ng ng&#432;&#417;i thu&#7897;c B&aacute;t<br />
 k&#7923;, c&ocirc;ng danh ph&uacute; qu&iacute; kh&ocirc;ng do chuy&#7879;n h&#7885;c gi&#7887;i m&agrave; n&ecirc;n l&agrave; s&#7921; th&#432;&#7901;ng.<br />
 Vi&ecirc;n b&#7889; ch&aacute;nh &#273;&aacute;p:<br />
 - X&agrave; l&ecirc; t&#7913;c l&agrave; c&aacute;c nh&agrave; s&#432;<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u h&#7887;i:<br />
 T&eacute; ra c&#361;ng b&#7885;n tr&#7885;c &#273;&#7847;u. R&#7891;i sao n&#7919;a?<br />
 B&#7889; ch&iacute;nh &#273;&aacute;p:<br />
 - Sau V&#432;&#417;ng B&aacute; l&agrave;m quan l&#7899;n v&agrave; &#273;&#432;&#7907;c tri&#7873;u &#273;&igrave;nh ph&aacute;i &#273;&#7871;n l&agrave;m quan tr&#7845;n th&#7911;<br />
 D&#432;&#417;ng Ch&acirc;u. Y gh&eacute; th&#259;m M&#7897;c Lan vi&#7879;n. D&#297; nhi&ecirc;n b&#7885;n h&ograve;a th&#432;&#7907;ng phen n&agrave;y n&#7883;nh<br />
 n&#7885;t y. Y l&#7841;i g&#7847;n coi hai c&acirc;u th&#417; ng&agrave;y tr&#432;&#7899;c xem c&ograve;n hay &#273;&atilde; xo&aacute; &#273;i m&#7845;t r&#7891;i th&igrave; th&#7845;y<br />
 hai c&acirc;u th&#417; kia &#273;&#432;&#7907;c ph&#7911; b&#7857;ng t&#7845;m sa qu&yacute; m&agrave;u xanh bi&#7871;c &#273;&#7867; kh&#7887;i h&#432; h&#7841;i. V&#432;&#417;ng<br />
 B&aacute; trong l&ograve;ng &#273;&#7847;y c&#7843;m kh&aacute;i l&#7841;i vi&#7871;t ti&#7871;p hai c&acirc;u d&#432;&#7899;i:<br />
 Ba ch&#7909;c n&#259;m qua &#273;&#7847;y c&aacute;t b&#7909;i<br />
 Ng&agrave;y nay l&#7841;i &#273;&#259;ng ph&#7911; sa xanh<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Ch&#7855;c V&#432;&#417;ng B&aacute; n&#7885;c c&#7893; b&#7885;n kia ra m&agrave; &#273;&eacute;t cho m&#7895;i t&ecirc;n m&#7845;y tr&#432;&#7907;ng l&#7899;n ph&#7843;i<br />
 kh&ocirc;ng ?Vi&ecirc;n b&#7889; ch&aacute;nh &#273;&aacute;p:<br />
 - V&#432;&#417;ng B&aacute; l&agrave; k&#7867; s&#297; phong nh&atilde;, ch&#7881; &#273;&#7873; th&ecirc;m hai c&acirc;u th&#417; m&#7881;a mai nh&#432; v&#7853;y cho<br />
 l&agrave; &#273;&#7911; r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; nh&#7911;:<br />
 - N&#7871;u v&agrave;o tay ta th&igrave; khi n&agrave;o ch&#7883;u b&#7887; qua m&#7897;t c&aacute;ch d&#7877; d&agrave;ng nh&#432; v&#7853;y? C&oacute;<br />
 &#273;i&#7873;u l&atilde;o gia ch&#7859;ng bi&#7871;t th&#417; th&#7849;n g&igrave; h&#7871;t, ch&#7881; bi&#7871;t tr&aacute;t c&#7913;t, kh&ocirc;ng th&egrave;m &#273;&#7873; th&#417;.<br />
 Vi&ecirc;n b&#7889; ch&aacute;nh k&#7875; h&#7871;t thi&ecirc;n c&#7889; s&#7921; th&igrave; gia nh&acirc;n d&#7865;p b&agrave;n tr&agrave; b&agrave;y ti&#7879;c r&#432;&#7907;u.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y V&#432;&#417;ng Ti&#7871;n B&#7843;o u&#7889;ng m&#7895;i chung m&#7897;t h&#7899;p, h&#7871;t chung n&agrave;y<br />
 t&#7899;i chung kia, ra chi&#7873;u khoan kho&aacute;i. G&atilde; &#273;&#7897;ng t&acirc;m li&#7873;n h&#7887;i:<br />
 - V&#432;&#417;ng t&#432;&#7899;ng qu&acirc;n! C&oacute; ph&#7843;i t&#432;&#7899;ng qu&acirc;n n&oacute;i cho chi&#7871;n m&atilde; &#259;n th&#432;&#7907;c d&#432;&#7907;c,<br />
 ch&uacute;ng s&#7869; tr&#7903; n&ecirc;n &#273;&#7863;c bi&#7879;t h&ugrave;ng tr&aacute;ng?<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a h&#7887;i v&#7915;a &#273;&#432;a m&#7855;t ra hi&#7879;u kh&ocirc;ng ng&#7899;t. Nh&#432;ng V&#432;&#417;ng Ti&#7871;n B&#7843;o<br />
 v&#7851;n ch&#432;a hi&#7875;u &yacute; g&atilde;, ng&#7853;p ng&#7915;ng &#273;&aacute;p:<br />
 - C&aacute;i &#273;&oacute;...<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i l&#7841;i:<br />
 - &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng c&oacute; lo&#7841;i ng&#7921;a n&#7893;i danh l&agrave; Th&aacute;i c&acirc;u, l&#7841;i c&ograve;n nh&#7919;ng gi&#7889;ng g&igrave;<br />
 g&igrave; &#7903; M&ocirc;ng C&#7893;, &#7903; T&#7913; Xuy&ecirc;n, &#7903; V&acirc;n Nam m&agrave; ng&agrave;i th&#432;&#7901;ng ban hu&#7845;n th&#7883; cho ch&uacute;ng ta<br />
 ph&#7843;i nu&ocirc;i d&#432;&#7905;ng c&#7921;c k&igrave; th&#7853;n tr&#7885;ng, c&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng ?<br />
 V&#432;&#417;ng Ti&#7871;n B&#7843;o c&#361;ng bi&#7871;t Vua Khang Hy r&#7845;t ch&uacute; &yacute; &#273;&#7871;n vi&#7879;c nu&ocirc;i ng&#7921;a, li&#7873;n<br />
 &#273;&aacute;p:<br />
 - D&#7841;! &#272;&#7841;i nh&acirc;n d&#7841;y &#273;&uacute;ng l&#7855;m!<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - T&#432;&#7899;ng qu&acirc;n hi&#7875;u r&otilde; t&iacute;nh ng&#7921;a. Khi &#7903; B&#7855;c Kinh t&#432;&#7899;ng qu&acirc;n &#273;&atilde; nh&#7855;c t&#7899;i v&#7909;<br />
 cho chi&#7871;n m&atilde; &#259;n hoa th&#432;&#7907;c d&#432;&#7907;c khi&#7871;n ch&uacute;ng c&oacute; th&#7875; ch&#7841;y nhanh g&#7845;p b&#7897;i. Ho&agrave;ng<br />
 th&#432;&#7907;ng &#273;&atilde; qu&yacute; ng&#7921;a nh&#432; v&#7853;y th&igrave; ch&uacute;ng ta l&agrave; ph&#7853;n n&ocirc; t&agrave;i d&#297; nhi&ecirc;n ph&#7843;i tr&#7885;ng v&#7885;ng<br />
 th&aacute;nh &yacute;. N&#7871;u ch&uacute;ng ta cho nh&#7893; h&#7871;t nh&#7919;ng lo&#7841;i th&#432;&#7907;c d&#432;&#7907;c &#7903; &#273;&acirc;y t&#7843;i v&#7873; kinh s&#432;<br />
 giao cho Ty Xa Gi&aacute; trong B&#7897; Binh &#273;&#7875; nu&ocirc;i ng&#7921;a m&agrave; Ho&agrave;ng th&#432;&#7907;ng bi&#7871;t chuy&#7879;n<br />
 n&agrave;y, t&#7845;t nhi&ecirc;n m&#7863;t r&#7891;ng h&#7899;n h&#7903;.Quan kh&aacute;ch nghe g&atilde; n&oacute;i &#273;&#7873;u bi&#7871;n s&#7855;c l&#7897; v&#7867; kinh ng&#7841;c, b&#7909;ng b&#7843;o d&#7841;:<br />
 - Hoa th&#432;&#7907;c d&#432;&#7907;c khi&#7871;n cho ng&#7921;a th&ecirc;m s&#7913;c m&#7841;nh &#432;? Sao nay m&igrave;nh m&#7899;i nghe<br />
 n&oacute;i l&#7847;n &#273;&#7847;u? V&#432;&#417;ng Ti&#7871;n B&#7843;o ch&#7881; &#7853;m &#7901; m&#7897;t c&aacute;ch h&agrave;m h&#7891;. Hi&#7875;n nhi&ecirc;n h&#7855;n kh&ocirc;ng<br />
 &#273;&#7891;ng &yacute;. C&oacute; &#273;i&#7873;u h&#7855;n kh&ocirc;ng d&aacute;m c&ocirc;ng nhi&ecirc;n b&agrave;i b&aacute;c th&ocirc;i. M&igrave;nh kh&ocirc;ng th&#7875; tr&aacute;ch<br />
 h&#7855;n &#273;&#432;&#7907;c v&igrave; quan Kh&acirc;m sai m&#7897;t &#273;i&#7873;u nh&#7855;c t&#7899;i Ho&agrave;ng th&#432;&#7907;ng , hai &#273;i&#7873;u nh&#7855;c t&#7899;i<br />
 Ho&agrave;ng th&#432;&#7907;ng. Y &#273;&#7897;i c&aacute;i tr&ecirc;n &#273;&#7847;u c&aacute;i n&oacute;n to t&#7893; b&#7889; c&#7911;a &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng th&igrave; c&ograve;n<br />
 ai d&aacute;m d&#7883; ngh&#7883;?<br />
 M&#7885;i ng&#432;&#7901;i th&#7845;y h&agrave;ng ng&agrave;n kh&oacute;n th&#432;&#7907;c d&#432;&#7907;c s&#7855;p b&#7883; ph&aacute; h&#7911;y v&#7873; tay Vi Ti&#7875;u<br />
 B&#7843;o, l&agrave;m cho D&#432;&#417;ng Ch&acirc;u k&eacute;m v&#7867; danh th&#7855;ng, trong l&ograve;ng kh&ocirc;ng kh&#7887;i b&#259;n kho&#259;n,<br />
 t&#7921; h&#7887;i:<br />
 - Kh&ocirc;ng hi&#7875;u v&igrave; l&#7869; g&igrave; Vi &#273;&#7841;i nh&acirc;n l&#7841;i th&#7889;ng h&#7853;n hoa th&#432;&#7907;c d&#432;&#7907;c &#273;&#7871;n th&#7871;?<br />
 Ai n&#7845;y ng&#417; ng&aacute;c nh&igrave;n nhau, kh&ocirc;ng d&aacute;m n&oacute;i g&igrave;.<br />
 Tri ph&#7911; Ng&ocirc; Ch&iacute; Vinh l&ecirc;n ti&#7871;ng:<br />
 - Vi &#273;&#7841;i nh&acirc;n h&#7885;c v&#7845;n uy&ecirc;n b&aacute;c, khi&#7871;n cho ng&#432;&#7901;i ta ph&#7843;i kh&acirc;m ph&#7909;c. R&#7877; c&acirc;y<br />
 th&#432;&#7907;c d&#432;&#7907;c k&ecirc;u b&#7857;ng x&iacute;ch th&#432;&#7907;c. Trong B&#7843;n Th&#7843;o C&#432;&#417;ng M&#7909;c n&oacute;i c&ocirc;ng d&#7909;ng c&#7911;a<br />
 n&oacute; l&agrave;m cho m&aacute;u huy&#7871;t l&#432;u th&ocirc;ng. V&#7843; l&#7841;i trong th&#432;&#7907;c d&#432;&#7907;c &#273;&atilde; c&oacute; ch&#7919; &bull;d&#432;&#7907;c&bull; &#273;&#7911;<br />
 bi&#7871;t c&#7893; nh&acirc;n d&ugrave;ng n&oacute; l&agrave;m l&#432;&#417;ng d&#432;&#7907;c. L&#7915;a ng&#7921;a &#259;n th&#432;&#7907;c d&#432;&#7907;c m&aacute;u huy&#7871;t s&#7869; l&#432;u<br />
 th&ocirc;ng d&#7877; d&agrave;ng, t&#259;ng th&ecirc;m s&#7913;c m&#7841;nh, d&#297; nhi&ecirc;n dong ru&#7893;i nh&#432; bay. Mai &#273;&acirc;y &#273;&#7841;i nh&acirc;n<br />
 h&#7891;i Kinh, ty ch&#7913;c xin sai ng&#432;&#7901;i nh&#7893; h&#7871;t th&#432;&#7907;c d&#432;&#7907;c &#7903; &#273;&acirc;y &#273;&#7875; &#273;&#7841;i nh&acirc;n &#273;&#432;a v&#7873;.<br />
 C&aacute;c quan nghe Ng&ocirc; Ch&iacute; Vinh n&oacute;i nh&#432; v&#7853;y &#273;&#7873;u m&#7855;ng th&#7847;m t&ecirc;n tri ph&#7911; h&egrave;n h&#7841;,<br />
 v&igrave; n&#7883;nh h&oacute;t quan tr&ecirc;n m&agrave; ph&aacute; h&#7911;y c&#7843;nh quan c&#7911;a D&#432;&#417;ng Ch&acirc;u.<br />
 Vi Ti&#7875;u B&#7843;o v&#7895; tau c&#432;&#7901;i n&oacute;i:<br />
 - Ng&ocirc; &#273;&#7841;i nh&acirc;n qu&#7843; l&agrave; tay l&agrave;m vi&#7879;c m&#7851;n c&aacute;n. Hay qu&aacute;! Hay qu&aacute;!<br />
 Ng&ocirc; Ch&iacute; Vinh l&#7845;y l&agrave;m &#273;&#7855;c &yacute; v&#7897;i r&#7901;i ch&#7895; ng&#7891;i, b&#432;&#7899;c ra &#273;&#432;a l&#7901;i th&#7881;nh an r&#7891;i n&oacute;i:<br />
 - &#272;a t&#7841; &#273;&#7841;i nh&acirc;n &#273;&atilde; ban khen.<br />
 Quan b&#7889; ch&aacute;nh ch&#7841;y ra v&#432;&#7901;n ng&#7855;t m&#7897;t b&ocirc;ng hoa b&#7857;ng mi&#7879;ng b&aacute;t r&#7891;i tr&#7903; v&agrave;o<br />
 c&#7847;m hai tay d&acirc;ng l&ecirc;n cho Vi Ti&#7875;u B&#7843;o v&agrave; c&#432;&#7901;i n&oacute;i:<br />
 - Xin &#273;&#7841;i nh&acirc;n c&agrave;i b&ocirc;ng hoa n&agrave;y l&ecirc;n ch&oacute;p m&#361; r&#7891;i ty ch&#7913;c xin k&#7875; m&#7897;t thi&ecirc;n<br />
 c&#7889; s&#7921; &#273;&#7875; &#273;&#7841;i nh&acirc;n nghe.Vi Ti&#7875;u B&#7843;o th&#7845;y n&oacute;i l&#7841;i c&oacute; m&#7897;t thi&ecirc;n c&#7889; s&#7921; ki&#7873;n &#273;&oacute;n l&#7845;y b&ocirc;ng hoa ng&#7855;m<br />
 ngh&iacute;a. Nh&#7919;ng c&aacute;nh b&ocirc;ng th&#432;&#7907;c d&#432;&#7907;c n&agrave;y m&agrave;u h&#7891;ng, ngang l&#432;ng &#273;&#7873;u c&oacute; m&#7897;t &#273;&#432;&#7901;ng<br />
 d&acirc;y v&agrave;ng coi r&#7845;t &#273;&#7865;p. G&atilde; c&agrave;i b&ocirc;ng hoa v&agrave;o ch&oacute;p m&#361;.<br />
 Vi&ecirc;n b&#7889; ch&aacute;nh n&oacute;i ti&#7871;p:<br />
 - Cung h&#7927; &#273;&#7841;i nh&acirc;n! B&ocirc;ng hoa th&#432;&#7907;c d&#432;&#7907;c n&agrave;y mang t&ecirc;n "Kim &#273;&aacute;i vi" (&#273;ai<br />
 l&#432;ng v&agrave;ng). N&oacute; l&agrave; m&#7897;t th&#7913; n&#7893;i danh v&agrave; r&#7845;t hi&#7871;m. Trong c&#7893; th&#432; c&oacute; c&acirc;u "H&#7877; th&#7845;y Kim<br />
 &#273;&aacute;i vi", ng&agrave;y sau s&#7869; l&agrave;m t&#7875; t&#432;&#7899;ng<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i:<br />
 - C&aacute;i &#273;&oacute; l&#7845;y g&igrave; l&agrave;m chu&#7849;n &#273;&iacute;ch?<br />
 Vi&ecirc;n b&#7889; ch&aacute;nh &#273;&aacute;p:<br />
 - Thi&ecirc;n c&#7889; s&#7921; n&agrave;y c&oacute; t&#7915; &#273;&#7901;i B&#7855;c T&#7889;ng. Khi &#7845;y H&agrave;n Ng&#7909;y C&ocirc;ng t&ecirc;n g&#7885;i l&agrave; H&agrave;n<br />
 C&#417; l&agrave;m tr&#7845;n th&#7911; th&agrave;nh D&#432;&#417;ng Ch&acirc;u th&igrave; trong v&#432;&#7901;n th&#432;&#7907;c d&#432;&#7907;c &#7903; ch&ugrave;a Thi&#7873;n Tr&iacute;<br />
 &#273;&#7897;t nhi&ecirc;n c&oacute; m&#7897;t kh&aacute;m n&#7903; b&#7889;n b&ocirc;ng l&#7899;n. C&aacute;nh hoa h&#7891;ng th&#7851;m, l&#432;ng &#273;eo &#273;ai v&agrave;ng,<br />
 t&#7913;c l&agrave; th&#7913; Kim &#273;&aacute;i vi n&agrave;y. Tr&#432;&#7899;c kia ch&#432;a ai th&#7845;y n&oacute; n&ecirc;n l&agrave; gi&#7889;ng tr&acirc;n qu&yacute;, k&#7923; d&#7883;.<br />
 B&#7885;n thu&#7897;c h&#7841; b&aacute;o l&ecirc;n quan tr&ecirc;n. H&agrave;n Ng&#7909;y C&ocirc;ng l&igrave;en gi&aacute; l&acirc;m th&#432;&#7903;ng th&#7913;c. Ng&agrave;i r&#7845;t<br />
 vui m&#7915;ng m&#7901;i th&ecirc;m ba v&#7883; t&acirc;n kh&aacute;ch &#273;&#7871;n c&ugrave;ng th&#432;&#7903;ng hoa.<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n l&#7845;y b&ocirc;ng hoa xu&#7889;ng coi l&#7841;i qu&#7843; th&#7845;y m&agrave;u h&#7891;ng &oacute;ng &aacute;nh v&#7899;i<br />
 m&agrave;u v&agrave;ng n&ecirc;n r&#7921;c r&#7905; kh&aacute;c th&#432;&#7901;ng. N&oacute; kh&aacute;c v&#7899;i tr&#259;m hoa &#7903; ch&#7895; c&oacute; &#273;&#432;&#7901;ng d&acirc;y<br />
 v&agrave;ng.<br />
 Vi&ecirc;n b&#7889; ch&aacute;nh l&#7841;i n&oacute;i ti&#7871;p:<br />
 - Khi &#7845;y th&agrave;nh D&#432;&#417;ng Ch&acirc;u c&oacute; hai nh&acirc;n v&#7853;t n&#7893;i danh l&agrave; V&#432;&#417;ng Khu&ecirc; v&agrave;<br />
 V&#432;&#417;ng An Th&#7841;ch. Hai nh&acirc;n v&#7853;t n&agrave;y t&agrave;i h&#7885;c h&#417;n &#273;&#7901;i. H&agrave;n Ng&#7909;y C&ocirc;ng ngh&#297; b&#7909;ng:<br />
 - Hoa c&oacute; b&#7889;n b&ocirc;ng m&agrave; ng&#432;&#7901;i l&#7841;i ch&#7881; c&oacute; ba, th&agrave;nh ra c&aacute;i &#273;&#7865;p kh&ocirc;ng &#273;&#432;&#7907;c<br />
 ho&agrave;n m&#7929;, c&#7847;n m&#7901;i th&ecirc;m m&#7897;t v&#7883; n&#7919;a m&#7899;i &#273;&#432;&#7907;c. Nh&#432;ng ngh&#297; kh&ocirc;ng ra ai x&#7913;ng &#273;&aacute;ng.<br />
 Vi&ecirc;n b&#7889; ch&aacute;nh ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i k&#7875; ti&#7871;p:<br />
 - H&agrave;n Ng&#7909;y C&ocirc;ng c&ograve;n &#273;ang ng&#7847;n ng&#7915;, ch&#7907;t c&oacute; ng&#432;&#7901;i t&#7899;i b&aacute;i ph&#7887;ng t&ecirc;n g&#7885;i<br />
 Tr&#7847;n Th&#259;ng Chi. Tr&#7847;n Th&#259;ng Chi c&#361;ng l&agrave; m&#7897;t danh s&#297;. H&agrave;n Ng&#7909;y C&ocirc;ng m&#7915;ng r&#7905; v&ocirc;<br />
 c&ugrave;ng! H&ocirc;m sau ng&agrave;i m&#7903; &#273;&#7841;i y&#7871;n &#7903; tr&#432;&#7899;c c&#7917;a v&#432;&#7901;n th&#432;&#7907;c d&#432;&#7907;c. Ng&agrave;i ng&#7855;t b&#7889;n b&ocirc;ngKim &#273;&aacute;i v&#297; cho m&#7895;i ng&#432;&#7901;i c&agrave;i l&ecirc;n &#273;&#7847;u. Thi&ecirc;n c&#7889; s&#7921; n&agrave;y g&#7885;i l&agrave; "T&#7913; t&#432;&#7899;ng tr&acirc;m hoa<br />
 y&#7871;n". Ng&agrave;y sau c&#7843; b&#7889;n b&#7883; n&agrave;y &#273;&#7873;u l&agrave;m l&ecirc;n t&#7875; t&#432;&#7899;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - Th&#7871; th&igrave; th&uacute; th&#7853;t! Nh&#432;ng b&#7889;n v&#7883; nh&acirc;n huynh kia &#273;&#7873;u l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t h&#7885;c<br />
 r&#7897;ng t&agrave;i cao, l&agrave;m &#273;&#432;&#7907;c th&#417; v&#259;n. Ti&#7875;u &#273;&#7879; kh&ocirc;ng th&#7875; b&igrave; k&#7883;p.<br />
 Vi&ecirc;n b&#7889; ch&aacute;nh &#273;&aacute;p:<br />
 - Kh&ocirc;ng ph&#7843;i nh&#432; v&#7853;y. &#272;&#7901;i B&#7855;c T&#7889;ng l&#7845;y ng&#432;&#7901;i h&#7885;c th&#7913;c l&agrave;m t&#7875; t&#432;&#7899;ng. C&ograve;n<br />
 nh&agrave; &#272;&#7841;i Thanh ta l&#7845;y vi&#7879;c ng&#7891;i tr&ecirc;n l&#432;ng ng&#7921;a tranh th&#7911; thi&ecirc;n h&#7841;. &#272;&uacute;c Ho&agrave;ng<br />
 th&#432;&#7907;ng r&#7845;t tr&#7885;ng v&#7885;ng nh&#7919;ng b&#7853;c anh h&ugrave;ng h&#7843;o h&aacute;n, d&#361;ng c&#7843;m v&agrave; l&#7855;m m&#432;u tr&iacute;.<br />
 Vi Ti&#7875;u B&#7843;o nghe n&oacute;i &#273;&#7871;n nh&#7919;ng ch&#7919; "anh h&ugrave;ng h&#7843;o h&aacute;n d&#361;ng c&#7843;m m&#432;u m&ocirc;"<br />
 &#273;&#7875; b&igrave;nh lu&#7853;n nh&acirc;n t&agrave;i b&#7845;t gi&aacute;c trong l&ograve;ng khoan kho&aacute;i, l&#7849;m nh&#7849;m g&#7853;t &#273;&#7847;u.<br />
 Vi&ecirc;n b&#7889; ch&aacute;nh l&#7841;i n&oacute;i ti&#7871;p:<br />
 - H&agrave;n Ng&#7909;y C&ocirc;ng &#273;&#432;&#7907;c phong l&agrave;m Ng&#7909;y Qu&#7889;c C&ocirc;ng, v&#7909; n&agrave;y kh&#7887;i c&#7847;n n&oacute;i<br />
 &#273;&#7871;n. V&#432;&#417;ng An Th&#7841;ch &#273;&#432;&#7907;c phong Kinh Qu&#7889;c C&ocirc;ng, V&#432;&#417;ng Khu&ecirc; &#273;&#432;&#7907;c phong K&#7923;<br />
 Qu&#7889;c C&ocirc;ng. Tr&#7847;n Th&#259;ng Chi &#273;&#432;&#7907;c phong T&uacute; Qu&#7889;c C&ocirc;ng. B&#7889;n nh&acirc;n v&#7853;t n&agrave;y ch&#7859;ng<br />
 nh&#7919;ng &#273;&atilde; l&agrave;m t&#7875; t&#432;&#7899;ng m&agrave; c&ograve;n &#273;&#432;&#7907;c phong qu&#7889;c c&ocirc;ng, ng&#432;&#7901;i n&agrave;o c&#361;ng r&#7845;t gi&agrave;u<br />
 sang ph&uacute; qu&yacute;, h&#432;&#7903;ng th&#7885; l&acirc;u d&agrave;i. Vi &#273;&#7841;i nh&acirc;n nh&#7887; tu&#7893;i l&#7841;i s&#7899;m hi&#7875;n &#273;&#7841;t. Hi&#7879;n gi&#7901;<br />
 &#273;&atilde; &#273;&#432;&#7907;c phong &#273;&#7871;n t&#432;&#7899;c B&aacute;, th&#259;ng l&ecirc;n c&#7845;p n&#7919;a l&agrave; &#273;&#7871;n t&#432;&#7899;c H&#7847;u, th&#259;ng hai l&#7847;n n&#7919;a<br />
 li&#7873;n t&#7899;i t&#432;&#7899;ng C&ocirc;ng. &#272;&#7841;i nh&acirc;n s&#7869; &#273;&#432;&#7907;c phong t&#432;&#7899;c V&#432;&#417;ng, r&#7891;i phong Th&acirc;n v&#432;&#417;ng<br />
 c&#361;ng ch&#7881; l&agrave; v&#7845;n &#273;&#7873; th&#7901;i gian th&ocirc;i.<br />
 Vi Ti&#7875;u B&#7843;o n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch &#273;&aacute;p:<br />
 - Huynh &#273;&#7879; mong &#273;&#432;&#7907;c nh&#432; l&#7901;i v&agrave;ng ng&#7885;c c&#7911;a quan B&#7889; ch&aacute;nh &#273;&#7841;i nh&acirc;n v&agrave;<br />
 c&#7847;u ch&uacute;c c&aacute;c v&#7883; hi&#7879;n di&#7879;n t&#7841;i &#273;&acirc;y &#273;&#7873;u th&#259;ng quan ph&aacute;t t&agrave;i.<br />
 C&aacute;c quan kh&aacute;ch nh&#7845;t t&#7873; &#273;&#7913;ng d&#7853;y n&acirc;ng chung r&#432;&#7907;u l&ecirc;n &#273;&#7891;ng thanh:<br />
 - Cung ch&uacute;c Vi &#273;&#7841;i nh&acirc;n gia quan t&#7845;n t&#432;&#7899;c, c&ocirc;ng h&#7847;u v&#7841;n &#273;&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#361;ng &#273;&#7913;ng l&ecirc;n c&ugrave;ng c&aacute;c quan u&#7889;ng c&#7841;n chung r&#432;&#7907;u. G&atilde; ngh&#297;<br />
 th&#7847;m trong b&#7909;ng:<br />
 - Vi&ecirc;n b&#7889; ch&aacute;nh n&agrave;y bi&#7871;t nhi&#7873;u c&#7889; s&#7921; khi&#7871;n ai nghe c&#361;ng vui l&ograve;ng. Y t&ecirc;n h&#7885;<br />
 g&igrave; ta qu&ecirc;n m&#7845;t r&#7891;i. L&aacute;t n&#7919;a ph&#7843;i h&#7887;i l&#7841;i &#273;&#7863;ng mai &#273;&acirc;y &#273;&#7873; b&#7841;t cho y &#273;&#432;&#7907;c ch&#7895; t&#7917; t&#7871;.Gi&#7843; t&#7927; k&ecirc;u y v&#7873; B&#7855;c Kinh, m&igrave;nh th&#432;&#7901;ng th&#432;&#7901;ng &#273;&#432;&#7907;c nghe y n&oacute;i chuy&#7879;n c&#7893; t&iacute;ch, c&oacute;<br />
 l&#7869; c&ograve;n th&uacute; v&#7883; h&#417;n c&#7843; th&#7847;y &#273;&#7891; gi&#7843;ng s&aacute;ch.<br />
 Vi&ecirc;n b&#7889; ch&aacute;nh l&#7841;i n&oacute;i:<br />
 - Sau H&agrave;n Ng&#7909;y C&ocirc;ng l&atilde;nh binh &#273;i tr&#7845;n th&#7911; T&acirc;y C&#432;&#417;ng. Ng&#432;&#7901;i T&acirc;y H&#7841; h&#7877; th&#7845;y<br />
 l&atilde;o nh&acirc;n gia l&agrave; s&#7907; h&#7871;t h&#7891;n, kh&ocirc;ng d&aacute;m &#273;em qu&acirc;n x&acirc;m ph&#7841;m b&#7901; c&otilde;i. Ng&#432;&#7901;i T&acirc;y H&#7841;<br />
 khi &#7845;y khi&#7871;p v&iacute;a hai v&#7883; &#273;&#7841;i th&#7847;n nh&agrave; T&#7889;ng, m&#7897;t l&agrave; H&agrave;n Ng&#7909;y C&ocirc;ng H&agrave;n C&#417;, hai l&agrave; V&#259;n<br />
 Ch&iacute;nh C&ocirc;ng Ph&#7841;m Tr&#7885;ng Y&ecirc;m. V&igrave; th&#7871; m&agrave; th&#7901;i b&#7845;y gi&#7901; trong thi&ecirc;n h&#7841; c&oacute; hai c&acirc;u<br />
 ng&#7841;n ng&#7919;: "Trong qu&acirc;n c&oacute; &ocirc;ng H&agrave;n, T&acirc;y t&#7863;c v&#259;n danh s&#7907; h&#7871;t h&#7891;n. Trong qu&acirc;n c&oacute;<br />
 h&#7885; Ph&#7841;m, qu&acirc;n gi&#7863;c nghe danh li&#7873;n v&#7905; m&#7853;t". Sau n&agrave;y Vi &#273;&#7841;i nh&acirc;n m&agrave; &#273;em binh &#273;i<br />
 tr&#7845;n th&#7911; T&acirc;y C&#432;&#417;ng, ng&#432;&#7901;i ta t&#7845;t ph&#7843;i n&oacute;i: "Trong qu&acirc;n c&oacute; h&#7885; Vi, T&acirc;y t&#7863;c ng&oacute; th&#7845;y<br />
 li&#7873;n qu&igrave; m&#7885;p"<br />
 Vi Ti&#7875;u B&#7843;o r&#7845;t cao h&#7913;ng &#273;&aacute;p:<br />
 - Hai ch&#7919; T&acirc;y t&#7863;c th&#7853;t l&agrave; tuy&#7879;t di&#7879;u! B&igrave;nh T&acirc;y V&#432;&#417;ng c&#361;ng c&oacute; ch&#7919; T&acirc;y!<br />
 G&atilde; n&oacute;i t&#7899;i &#273;&acirc;y ch&#7907;t ngh&#297; ra kh&ocirc;ng &#7893;n, b&#7909;ng b&#7843;o d&#7841;:<br />
 - Hi&#7879;n gi&#7901; Ng&ocirc; Tam Qu&#7871; ch&#432;a d&#7845;y binh t&#7841;o ph&#7843;n th&igrave; kh&ocirc;ng th&#7875; g&#7885;i h&#7855;n l&agrave;<br />
 T&acirc;y t&#7863;c &#273;&#432;&#7907;c<br />
 G&atilde; ngh&#297; v&#7853;y li&#7873;n &#273;&#7893;i gi&#7885;ng:<br />
 - B&igrave;nh T&acirc;y V&#432;&#417;ng tr&#7845;n th&#7911; &#7903; T&acirc;y C&#432;&#417;ng c&#361;ng &#273;&#432;&#7907;c th&aacute;i b&igrave;nh v&ocirc; s&#7921;, l&#7853;p n&ecirc;n<br />
 c&ocirc;ng l&#7899;n.<br />
 Ng&ocirc; Ch&iacute; Vinh n&oacute;i ngay:<br />
 - B&igrave;nh T&acirc;y V&#432;&#417;ng tr&iacute; d&#361;ng song to&agrave;n, tr&#7843;i qua nhi&#7873;u lao kh&#7893; l&#7853;p &#273;&#432;&#7907;c &#273;&#7841;i<br />
 c&ocirc;ng. L&atilde;o nh&acirc;n gia l&agrave;m &#273;&#7871;n Th&acirc;n V&#432;&#417;ng, th&#7871; t&#7917; l&#7841;i sung ng&ocirc;i ph&ograve; m&atilde;. R&#7891;i &#273;&acirc;y Vi<br />
 &#273;&#7841;i nh&acirc;n c&#361;ng &#273;&#7841;i ph&uacute; qu&yacute;, th&#7885; s&aacute;nh non Nam. Nh&#7845;t &#273;&#7883;nh ch&#7859;ng k&eacute;m B&igrave;nh T&acirc;y<br />
 V&#432;&#417;ng.<br />
 Vi Ti&#7875;u B&#7843;o m&#7855;ng th&#7847;m trong b&#7909;ng:<br />
 - Con m&#7865; n&oacute;! Qu&acirc;n ch&oacute; &#273;&#7867; n&agrave;y l&#7841;i &#273;em m&igrave;nh so v&#7899;i t&ecirc;n &#273;&#7841;i H&aacute;n gian th&igrave; c&oacute;<br />
 kh&aacute;c g&igrave; h&#7855;n ch&#7917;i m&igrave;nh? L&atilde;o con r&ugrave;a kia ch&#7881; trong &iacute;t ng&agrave;y n&#7919;a b&#7845;t t&#7845;t ph&#7843;i m&#7845;t &#273;&#7847;u,<br />
 sao ta l&#7841;i nh&#432; l&atilde;o &#273;&#432;&#7907;c ?Vi&ecirc;n b&#7889; ch&aacute;nh h&agrave;ng ng&agrave;y d&ograve; x&eacute;t &#273;&#7897;ng t&#297;nh trong tri&#7873;u. M&#7845;y b&#7919;a tr&#432;&#7899;c y<br />
 &#273;&#432;&#7907;c th&aacute;m t&#7917; cho hay &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng h&#7841; ch&#7881; d&#7865;p b&#7887; phi&ecirc;n tr&#7845;n li&#7873;n ti&ecirc;n li&#7879;u<br />
 Ng&ocirc; Tam Qu&#7871; &#273;&#7871;n ng&agrave;y m&#7841;t v&#7853;n. B&acirc;y gi&#7901; y l&#7841;i th&#7845;y Vi Ti&#7875;u B&#7843;o thay &#273;&#7893;i s&#7855;c m&#7863;t<br />
 c&agrave;ng hi&#7875;u r&otilde; h&#417;n. Y l&ecirc;n ti&#7871;ng li&#7873;n:<br />
 - Vi &#273;&#7841;i nh&acirc;n l&agrave; m&#7897;t b&#7853;c &#273;&#7841;i th&#7847;n ch&iacute;nh tay Ho&agrave;ng th&#432;&#7907;ng &#273;&#7873; b&#7841;t. Ng&agrave;i l&agrave; t&acirc;m<br />
 ph&uacute;c c&#7911;a Ho&agrave;ng th&#432;&#7907;ng l&agrave; tr&#7909; th&#7841;ch c&#7911;a tri&#7873;u &#273;&igrave;nh l&agrave; t&ocirc;i l&#432;&#417;ng &#273;&#7889;ng c&#7911;a qu&#7889;c gia.<br />
 C&ograve;n B&igrave;nh T&acirc;y V&#432;&#417;ng tuy hi&#7879;n th&#7901;i l&agrave; quan cao t&#432;&#7899;c c&#7843; nh&#432;ng so v&#417;i Vi &#273;&#7841;i nh&acirc;n<br />
 th&#7871; n&agrave;o &#273;&#432;&#7907;c ? L&#7901;i t&#7927; d&#7909; c&#7911;a Ng&ocirc; Ph&#7911; t&ocirc;n kh&ocirc;ng &#273;&uacute;ng &#273;&#7855;n.<br />
 Y d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Vi &#273;&#7841;i nh&acirc;n nguy&ecirc;n l&agrave; d&ograve;ng d&otilde;i Trung v&ocirc; v&#432;&#417;ng Vi Ni&#7871;t &#7903; &#272;&#432;&#7901;ng tri&#7873;u.<br />
 Trung v&otilde; v&#432;&#417;ng c&#7843; ph&aacute; qu&acirc;n Th&#7893; Ph&#7891;n b&#7889;n m&#432;&#417;i t&aacute;m v&#7841;n, oai danh l&#7915;ng l&#7851;y &#273;&#7845;t<br />
 T&acirc;y Th&ugrave;y. Ng&agrave;y &#7845;y Chu Th&#7917; t&#7841;o ph&#7843;n ph&aacute;i ng&#432;&#7901;i &#273;&#7871;n m&#7901;i Vi Trung v&otilde; v&#432;&#417;ng &#273;&#7891;ng<br />
 th&#7901;i ti&#7871;n qu&acirc;n. Nh&#432;ng Trung V&#432;&#417;ng m&#7897;t d&#7841; trung trinh v&#417;i Ho&agrave;ng &#273;&#7871; khi n&agrave;o ch&#7883;u<br />
 theo h&#7885; Chu l&agrave;m &#273;i&#7873;u &#273;&#7841;i ngh&#7883;ch v&ocirc; &#273;&#7841;o? L&#7853;p t&#7913;c ng&agrave;u ch&eacute;m s&#7913; gi&#7843; r&#7891;i c&#7845;t qu&acirc;n<br />
 gi&uacute;p tri&#7873;u &#273;&igrave;nh d&#7865;p lo&#7841;n, l&#7853;p n&ecirc;n bao c&ocirc;ng cao mu&ocirc;n thu&#7903;. B&#7843;n ch&#7913;c coi Vi &#273;&#7841;i<br />
 nh&acirc;n t&#432;&#7899;ng m&#7841;o &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng, ph&#432;&#7899;c kh&iacute; l&#7899;n lao kh&ocirc;ng bi&#7871;t &#273;&#7871;n &#273;&acirc;u m&agrave; k&#7875;. Nh&#7845;t<br />
 &#273;&#7883;nh Vi &#273;&#7841;i nh&acirc;n l&agrave; ph&uacute;c tr&#7841;ch c&#7911;a Trung v&otilde; v&#432;&#417;ng truy&#7873;n l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o m&#7881;m c&#432;&#7901;i g&#7853;t &#273;&#7847;u.<br />
 Th&#7921;c ra ch&iacute;nh g&atilde; ch&#7859;ng hi&#7875;u m&igrave;nh &#7903; h&#7885; l&agrave;m g&igrave;, v&igrave; th&#7845;y m&#7851;u th&acirc;n t&ecirc;n g&#7885;i l&agrave; Vi<br />
 Xu&acirc;n Ph&#432;&#417;ng, li&#7873;n theo h&#7885; m&#7865;. Kh&ocirc;ng ng&#7901; h&#7885; Vi l&#7841;i c&oacute; nh&acirc;n v&#7853;t lai l&#7883;ch l&#7899;n qu&aacute;.<br />
 G&atilde; th&#7845;y vi&ecirc;n b&#7889; ch&aacute;nh b&#7855;t qu&agrave;ng nh&acirc;n v&#7853;t l&#7851;y l&#7915;ng kia v&agrave;o l&agrave;m t&#7893; ti&ecirc;n m&igrave;nh,<br />
 khi&#7871;n g&atilde; &#273;&#432;&#7907;c mu&ocirc;n ph&#7847;n r&#7921;c r&#7905; v&#7867; vang, n&ecirc;n g&atilde; r&#7845;t v&#7915;a l&ograve;ng. G&atilde; kh&ocirc;ng d&aacute;m<br />
 c&ocirc;ng nh&#7853;n m&agrave; c&#361;ng kh&ocirc;ng ph&#7911; nh&#7853;n.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i nh&#7853;n th&#7845;y trong ng&ocirc;n ng&#7919; c&#7911;a vi&ecirc;n b&#7889; ch&aacute;nh c&ograve;n ng&#7909; &yacute; ch&ecirc;<br />
 Ng&ocirc; Tam Qu&#7871; mu&#7889;n t&#7841;o ph&#7843;n, li&#7873;n cho y l&agrave; ng&#432;&#7901;i t&agrave;i tr&iacute; h&#417;n &#273;&#7901;i, ch&#7913; kh&ocirc;ng ph&#7843;i<br />
 h&#7841;ng th&#432;&#7901;ng.<br />
 Ng&ocirc; Ch&iacute; Vinh b&#7883; B&#7889; Ch&aacute;nh b&agrave;i b&aacute;c, trong l&ograve;ng r&#7845;t kh&oacute; ch&#7883;u, nh&#432;ng kh&ocirc;ng<br />
 d&aacute;m c&ocirc;ng nhi&ecirc;n xung &#273;&#7897;t v&#7899;i th&#432;&#7907;ng c&#7845;p.<br />
 H&#7855;n ch&#7881; n&oacute;i:- Ty ch&#7913;c nghe n&oacute;i Vi &#273;&#7841;i nh&acirc;n l&agrave; ng&#432;&#7901;i trong &#273;&#7841;o ch&iacute;nh Ho&agrave;ng K&#7923;.<br />
 Hi&#7875;n nhi&ecirc;n c&acirc;u n&agrave;y c&oacute; &yacute; c&atilde;i l&#7841;i B&#7889; Ch&aacute;nh v&agrave; ng&#7845;m ng&#7847;m ch&#7845;t v&#7845;n:<br />
 - Y l&agrave; ng&#432;&#7901;i M&atilde;n Ch&acirc;u th&igrave; sao l&#7841;i c&oacute; li&ecirc;n quan &#273;&#7871;n Vi Ni&#7871;t &#273;&#7901;i nh&agrave; &#272;&#432;&#7901;ng?<br />
 Vi&ecirc;n b&#7889; ch&aacute;nh c&#361;ng l&agrave; tay &#273;&aacute;o &#273;&#7875; li&#7873;n c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ng&ocirc; ph&#7911; t&ocirc;n ch&#7881; bi&#7871;t m&#7897;t ch&#7913; kh&ocirc;ng bi&#7871;t hai. Hi&#7879;n nay Th&aacute;nh thi&ecirc;n t&#7917; tr&#7883; v&igrave;,<br />
 coi v&#7841;n d&acirc;n trong thi&ecirc;n h&#7841; nh&#7845;t lu&#7853;t nh&#432; nhau. M&atilde;n H&aacute;n c&#361;ng trong m&#7897;t nh&agrave;, sao<br />
 c&ograve;n ph&acirc;n chia l&#297;nh v&#7921;c?<br />
 M&#7845;y c&acirc;u n&agrave;y gi&#7843;i th&iacute;ch m&#7897;t c&aacute;ch g&#432;&#7907;ng g&#7841;o, nh&#432;ng Ng&ocirc; Ch&iacute; Vinh c&#361;ng kh&ocirc;ng<br />
 d&aacute;m tranh bi&#7879;n n&#7919;a. H&#7855;n s&#7907; n&oacute;i nhi&#7873;u kh&ocirc;ng kh&eacute;o l&#7841;i &#273;&#7855;c t&#7897;i v&#7899;i Kh&acirc;m sai. H&#7855;n<br />
 li&#7873;n lu&ocirc;n mi&#7879;ng khen ph&#7843;i.<br />
 Vi&ecirc;n b&#7889; ch&aacute;nh l&#7841;i h&#7887;i:<br />
 - B&igrave;nh T&acirc;y V&#432;&#417;ng l&agrave; ng&#432;&#7901;i &#7903; Cao B&#432;u, ph&#7911; D&#432;&#417;ng Ch&acirc;u ch&uacute;ng ta. V&#432;&#417;ng gia<br />
 h&#7885; Ng&ocirc;. Ph&#7843;i ch&#259;ng Ng&ocirc; t&ocirc;n ph&#7911; c&ugrave;ng B&igrave;nh T&acirc;y V&#432;&#417;ng l&agrave; ng&#432;&#7901;i m&#7897;t nh&agrave;?<br />
 Ng&ocirc; Ch&iacute; Vinh kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i &#7903; Cao B&#432;u, l&#7841;i ch&#7859;ng li&ecirc;n quan g&igrave; &#273;&#7871;n Ng&ocirc;<br />
 Tam Qu&#7871;, nh&#432;ng l&uacute;c n&agrave;y quy&#7873;n th&#7871; Ng&ocirc; Tam Qu&#7871; ch&#7859;ng kh&aacute;c g&igrave; &ocirc;ng tr&#7901;i con, n&ecirc;n<br />
 h&#7855;n c&oacute; xu vi&ecirc;m ph&#7909; nhi&#7879;t, l&#7841;i c&ugrave;ng h&#7885; Ng&ocirc;, li&#7873;n &#273;&aacute;p:<br />
 - Theo th&#7913; t&#7921; x&#7871;p h&agrave;ng trong t&#7897;c th&igrave; ty ch&#7913;c th&#7845;p h&#417;n B&igrave;nh T&acirc;y V&#432;&#417;ng hai<br />
 b&#7853;c. Ty ch&#7913;c k&ecirc;u B&igrave;nh T&acirc;y V&#432;&#417;ng b&#7857;ng t&#7897;c t&#7893;<br />
 Vi&ecirc;n b&#7889; ch&aacute;nh g&#7853;t &#273;&#7847;u kh&ocirc;ng n&oacute;i v&#7899;i h&#7855;n n&#7919;a, quay sang thuy&#7871;t Vi Ti&#7875;u B&#7843;o:<br />
 - Vi &#273;&#7841;i nh&acirc;n! Lo&#7841;i th&#432;&#7907;c d&#432;&#7907;c Kim &#273;&aacute;i vi tuy hi&#7879;n nay kh&ocirc;ng c&ograve;n hi&#7871;m nh&#432;<br />
 &#273;&#7901;i T&#7889;ng, nh&#432;ng &iacute;t khi n&oacute; n&#7903; hoa nhi&#7873;u th&#7871; n&agrave;y. Ty ch&#7913;c ngh&#297; r&#7857;ng &#273;&uacute;ng l&uacute;c Vi &#273;&#7841;i<br />
 nh&acirc;n &#273;&#7871;n th&#432;&#7903;ng hoa n&oacute; m&#7899;i &#273;ua n&#7903; th&igrave; kh&ocirc;ng ph&#7843;i chuy&#7879;n ng&#7851;u nhi&ecirc;n, m&agrave; nh&#7845;t<br />
 &#273;&#7883;nh b&#7903;i &yacute; tr&#7901;i. Ty ch&#7913;c c&oacute; ch&uacute;t &yacute; ki&#7871;n mu&#7889;n tr&igrave;nh b&agrave;y &#273;&#7875; &#273;&#7841;i nh&acirc;n &#273;&#7883;nh &#273;o&#7841;t.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Xin l&atilde;o huynh ch&#7881; gi&aacute;o.<br />
 Vi&ecirc;n b&#7889; ch&aacute;nh n&oacute;i:<br />
 - Khi n&agrave;o ty ch&#7913;c d&aacute;m nh&#7853;n hai ch&#7919; ch&#7881; gi&aacute;o c&#7911;a &#273;&#7841;i nh&acirc;n? R&#7877; c&acirc;y th&#432;&#7907;c<br />
 d&#432;&#7907;c &#7903; h&agrave;ng thu&#7889;c n&agrave;o c&#361;ng c&oacute;. N&#7871;u &#273;&#7841;i nh&acirc;n mu&#7889;n d&ugrave;ng &#273;&#7875; nu&ocirc;i ng&#7921;a, ty ch&#7913;cngh&#297; r&#7857;ng nh&#7919;ng r&#7877; c&acirc;y &#7903; c&aacute;c ti&#7879;m thu&#7889;c &#273;&atilde; &#273;&#432;&#7907;c ch&#7871; luy&#7879;n c&agrave;ng th&ecirc;m hi&#7879;u l&#7921;c.<br />
 Ty ch&#7913;c s&#7869; b&#7843;o h&#7885; cung &#7913;ng th&#7853;t nhi&#7873;u t&#7843;i &#273;&#7871;n kinh s&#432;. C&ograve;n nh&#432; hoa th&#432;&#7907;c d&#432;&#7907;c<br />
 &#7903; &#273;&acirc;y, xin &#273;&#7841;i nh&acirc;n ngh&#297; t&igrave;nh n&oacute; c&oacute; c&ocirc;ng b&aacute;o h&#7927; &#273;&#7889;i v&#7899;i &#273;&#7841;i nh&acirc;n m&agrave; t&#7841;m th&#7901;i l&#432;u<br />
 l&#7841;i &#273;&#432;&#7907;c ch&#259;ng? Sau n&agrave;y Vi &#273;&#7841;i nh&acirc;n &#273;eo &#7845;n so&aacute;i ph&aacute; gi&#7863;c l&#7853;p n&ecirc;n c&ocirc;ng l&#7899;n, &#273;&#432;&#7907;c<br />
 b&aacute;i t&#432;&#7899;ng phong v&#432;&#417;ng ngang h&agrave;ng v&#7899;i H&agrave;n Ng&#7909;y C&ocirc;ng, Vi Trung V&otilde; V&#432;&#417;ng, l&#7841;i<br />
 &#273;&#7871;n &#273;&acirc;y th&#432;&#7903;ng hoa. Khi &#7845;y nh&#7919;ng b&ocirc;ng Kim &#273;&aacute;i vi tranh nhau &#273;ua n&#7903;m nghinh ti&#7871;p<br />
 qu&yacute; nh&acirc;n, h&aacute; ch&#7859;ng l&agrave; m&#7897;t m&#7929; s&#7921; ? Ty ch&#7913;c ngh&#297; r&#7857;ng &#273;&acirc;y l&agrave; m&#7897;t d&#7883;p g&oacute;p t&agrave;i li&#7879;u<br />
 cho nh&#7919;ng nh&agrave; v&#259;n d&#7921;ng l&ecirc;n t&#7845;n tu&#7891;ng c&ograve;n ti&#7871;p di&#7877;n m&atilde;i m&atilde;i.<br />
 Vi Ti&#7875;u B&#7843;o khoan kho&aacute;i v&ocirc; c&ugrave;ng. G&atilde; h&#7887;i:<br />
 - B&#7889; ch&aacute;nh &#273;&#7841;i nh&acirc;n b&#7843;o nh&#7919;ng di&#7877;n vi&ecirc;n s&#7869; &#273;em ti&#7875;u &#273;&#7879; ra &#273;&oacute;ng tu&#7891;ng<br />
 ch&#259;ng ?<br />
 Vi&ecirc;n b&#7889; ch&aacute;nh &#273;&aacute;p:<br />
 - &#272;&uacute;ng th&#7871;! D&#297; nhi&ecirc;n c&#7847;n ph&#7843;i m&#7897;t tay k&eacute;p nh&#7887; tu&#7893;i, h&igrave;nh dung tu&#7845;n nh&atilde; &#273;&#7875;<br />
 &#273;&oacute;ng vai Vi &#273;&#7841;i nh&acirc;n. C&ograve;n nh&#7919;ng ng&#432;&#7901;i r&#7853;m r&acirc;u, m&#7863;t l&#7899;n nh&#7919;ng t&ecirc;n h&#7873; &#273;&#7891;ng b&ocirc;i<br />
 m&#361;i tr&#7855;ng s&#7869; gi&#7843; l&agrave;m quan nha &#273;&oacute;ng vai b&#7885;n ty ch&#7913;c.<br />
 M&#7885;i ng&#432;&#7901;i n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i:<br />
 - V&#7903; tu&#7891;ng n&agrave;y s&#7869; &#273;&#7863;t t&ecirc;n l&agrave; v&#7903; g&igrave; ?<br />
 Vi&ecirc;n b&#7889; ch&aacute;nh quay sang n&oacute;i v&#7899;i t&ecirc;n quan tu&#7847;n ph&#7911;:<br />
 - V&#7909; n&agrave;y ph&#7843;i xin Ph&#7911; &#273;&agrave;i &#273;&#7841;i nh&acirc;n &#273;&#7841;i nh&acirc;n &#273;&#7863;t t&ecirc;n cho m&#7899;i &#273;&#432;&#7907;c!<br />
 Y th&#7845;y quan tu&#7847;n ph&#7911; n&atilde;y gi&#7901; kh&ocirc;ng len ti&#7871;ng li&#7873;n k&eacute;o l&atilde;o v&agrave;o cu&#7897;c cho<br />
 x&ocirc;m tr&ograve;.<br />
 Quan tu&#7847;n ph&#7911; c&#432;&#7901;i &#273;&aacute;p:<br />
 - Vi &#273;&#7841;i nh&acirc;n sau n&agrave;y t&#7845;t &#273;&#432;&#7907;c phong v&#432;&#417;ng, v&#7853;y v&#7903; tu&#7891;ng n&agrave;y k&ecirc;u b&#7857;ng "Vi<br />
 v&#432;&#417;ng tr&acirc;m hoa" &#273;&#432;&#7907;c ch&#259;ng ?<br />
 C&aacute;c quan &#273;&#7873;u t&aacute;n th&agrave;nh.<br />
 Th&#7871; l&agrave; Vi&ecirc;n b&#7889; ch&aacute;nh thuy&#7871;t v&ograve;ng quanh m&#7897;t h&#7891;i c&#7913;u &#273;&#432;&#7907;c m&#7845;y ng&agrave;n b&ocirc;ng<br />
 th&#432;&#7907;c d&#432;&#7907;c tho&aacute;t kh&#7887;i tai n&#7841;n.Vi Ti&#7875;u B&#7843;o c&#7921;c k&#7923; cao h&#7913;ng n&ecirc;n kh&ocirc;ng ngh&#297; t&#7899;i m&#7889;i th&ugrave; ng&agrave;y tr&#432;&#7899;c n&#7919;a, g&atilde;<br />
 t&#7921; nh&#7911;:<br />
 - T&#7875; t&#432;&#7899;ng th&igrave; l&atilde;o gia kh&ocirc;ng l&agrave;m n&#7893;i, nh&#432;ng m&agrave; &#273;&#7841;i ph&aacute; T&acirc;y t&#7863;c m&agrave; &#273;&#432;&#7907;c<br />
 phong v&#432;&#417;ng g&igrave; &#273;&oacute; th&igrave; c&#361;ng l&agrave;m ch&#417;i. N&#7871;u m&igrave;nh nh&#7893; h&#7871;t th&#432;&#7907;c d&#432;&#7907;c &#7903; &#273;&acirc;y e r&#7857;ng<br />
 c&oacute; &#273;i&#7873;u b&#7845;t l&#7907;i.<br />
 - &#7903; &#273;&acirc;y c&ograve;n nhi&#7873;u t&#7875; t&#432;&#7899;ng qu&aacute;! Kh&ocirc;ng l&#7869; b&#7885;n n&agrave;y l&agrave;m n&ecirc;n t&#7875; t&#432;&#7899;ng h&#7871;t?<br />
 Ph&#7911; &#273;&agrave;i, Phi&ecirc;n ty c&ograve;n c&oacute; ch&uacute;t hy v&#7885;ng, ch&#7913; t&ecirc;n Ng&ocirc; Ch&iacute; Vinh ch&oacute; &#273;&#7867; kia th&igrave;<br />
 ch&#7859;ng ra tr&ograve; g&igrave; h&#7871;t.<br />
 G&atilde; c&#361;ng bi&#7871;t r&otilde; vi&ecirc;n b&#7889; ch&aacute;nh c&oacute; &yacute; b&#7843;o to&agrave;n v&#432;&#7901;n th&#432;&#7907;c d&#432;&#7907;c. Y&#7871;u quy&#7871;t<br />
 l&agrave;m quan c&#7911;a g&atilde; l&agrave; &#273;&#7847;u xu&ocirc;i &#273;u&ocirc;i l&#7885;t, c&#7847;n ph&#7843;i n&acirc;ng &#273;&#7905; nhau. Ch&uacute;ng &#273;&atilde; t&acirc;ng b&#7889;c<br />
 g&atilde;, g&atilde; ch&#7859;ng th&#7875; nh&#7845;t quy&#7871;t theo &yacute; m&igrave;nh l&agrave;m cho bao nhi&ecirc;u quan vi&ecirc;n &#7903; th&agrave;nh<br />
 D&#432;&#417;ng Ch&acirc;u &#273;&#7873;u m&#7845;t m&#7863;t.<br />
 G&atilde; li&#7873;n kh&ocirc;ng nh&#7855;c t&#7899;i chuy&#7879;n th&#432;&#7907;c d&#432;&#7907;c n&#7919;a, m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - Sau n&agrave;y d&ugrave; c&oacute; v&#7903; tu&#7891;ng &#273;&oacute; th&igrave; ch&#7855;c ch&uacute;ng ta c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c coi &#273;&acirc;u.<br />
 Chi b&#7857;ng ch&uacute;ng ta c&ugrave;ng nhau nghe h&aacute;t b&acirc;y gi&#7901;.<br />
 C&aacute;c quan &#273;&#7873;u khen ph&#7843;i.<br />
 Ng&ocirc; Ch&iacute; Vinh &#273;&atilde; chu&#7849;n b&#7883; &#273;&#7847;y &#273;&#7911;, li&#7873;n truy&#7873;n l&#7879;nh ra.<br />
 B&#7895;ng nghe ngo&agrave;i r&#7841;p c&oacute; ti&#7871;ng b&#7897;i ng&#7885;c leng leng. Ti&#7871;p theo m&ugrave;i h&#432;&#417;ng<br />
 thoang tho&#7843;ng bay v&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o ph&#7845;n kh&#7903;i tinh th&#7847;n, l&#7849;m b&#7849;m:<br />
 - C&oacute; m&#7929; nh&acirc;n t&#7899;i r&#7891;i!<br />
 Qu&#7843; nhi&ecirc;n m&#7897;t m&#7929; nh&acirc;n tha th&#432;&#7899;t ti&#7871;n v&agrave;o hoa b&#7857;ng, h&#432;&#7899;ng v&#7873; ph&iacute;a Vi Ti&#7875;u<br />
 B&#7843;o h&agrave;nh l&#7877;. Th&#7883; c&#7845;t gi&#7885;ng trong tr&#7867;o n&oacute;i:<br />
 - Kh&acirc;m sai &#273;&#7841;i nh&acirc;n c&ugrave;ng c&aacute;c v&#7883; &#273;&#7841;i nh&acirc;n vinh an v&#7841;n ph&uacute;c. Ti&#7875;u n&#7919; t&#7917; l&agrave;<br />
 L&#432;&#417;ng Ng&#7885;c Ki&#7873;u xin h&#7847;u ch&#7847;u ca h&aacute;t.<br />
 Ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&agrave;y l&#7889;i ngo&agrave;i ba ch&#7909;c tu&#7893;i, &#259;n m&#7863;c r&#7845;t hoa l&#7879;, nh&#432;ng ph&#7847;n nhan<br />
 s&#7855;c c&#361;ng t&#7847;m th&#432;&#7901;ng th&ocirc;i.<br />
 &#272;&#7883;ch s&#432; li&#7873;n th&#7893;i s&aacute;o, &#7843; &#273;&agrave; c&#7845;t ti&#7871;ng h&aacute;t theo.&#7843; h&aacute;t hai b&agrave;i th&#417; t&#7843; c&#7843;nh D&#432;&#417;ng Ch&acirc;u c&#7911;a &#272;&#7895; M&#7909;c:<br />
 N&uacute;i bi&#7871;c l&ocirc; nh&ocirc; n&#432;&#7899;c ch&#7843;y quanh<br />
 Thu t&agrave;n c&acirc;y c&#7887; c&#361;ng &#273;i&ecirc;u linh<br />
 Nh&#7883;p c&#7847;u hai b&#7889;n &#273;&ecirc;m tr&#259;ng t&#7887;<br />
 Ng&#432;&#7901;i ng&#7885;c ti&ecirc;u thanh g&#7907;i m&#7889;i t&igrave;nh<br />
 V&agrave; m&#7897;t b&agrave;i n&#7919;a l&agrave;:<br />
 L&#432;u l&#7841;c Giang Nam &#273;&atilde; b&#7845;y l&acirc;u,<br />
 C&ugrave;ng ng&#432;&#7901;i nh&#7887; b&eacute; &#7903; b&ecirc;n nhau.<br />
 M&#432;&#7901;i n&#259;m ch&#7907;t t&#7881;nh D&#432;&#417;ng Ch&acirc;u m&#7897;ng,<br />
 Mang ti&#7871;ng tr&#259;ng hoa ngh&#297; l&#7841;i r&#7847;u<br />
 Ti&#7871;ng &#273;&#7883;ch du d&#432;&#417;ng, ti&#7871;ng ca uy&#7875;n chuy&#7875;n nghe r&#7845;t l&#7885;t tai.<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n ng&#432;&#7901;i ca k&#7929; b&#7845;t gi&aacute;c trong l&ograve;ng n&#7893;i c&#417;n phi&#7873;n mu&#7897;n.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

