<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 122</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Ti&#7875;u B&#7843;o d&ugrave;ng m&#432;u gi&#7871;t L&#7841;t Ma</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o s&#7921;c nh&#7899; t&#7899;i m&#7897;t vi&#7879;c, g&atilde; v&#7897;i v&agrave;ng chui ra kh&#7887;i &#273;&#7889;ng r&#417;m,<br />
 ch&#7841;y th&#7859;ng l&ecirc;n xe. G&atilde; r&uacute;t dao tru&#7927; th&#7911; &#273;&acirc;m ch&#7871;t H&#7891; Ba &Acirc;m. G&atilde;<br />
 ch&#7907;t &#273;&#7897;ng t&acirc;m c&#417; ch&#7863;t l&#7845;y b&agrave;n tay m&#7863;t h&#7855;n r&#7891;i &#273;&acirc;m m&#7897;t dao v&agrave;o m&ocirc;ng con l&#7915;a.<br />
 Con l&#7915;a &#273;au qu&aacute; k&eacute;o xe ch&#7841;y nh&#432; &#273;i&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o b&#7895;ng nghe ti&#7871;ng v&oacute; ng&#7921;a &#273;u&#7893;i m&#7895;i l&uacute;c m&#7897;t g&#7847;n, l&#7841;i l&#7853;t &#273;&#7853;t chui<br />
 v&agrave;o &#273;&#7889;ng r&#417;m. G&atilde; x&#7887; &#273;ao tru&#7927; th&#7911; v&agrave;o trong gi&agrave;y, tay m&#7863;t c&#7847;m b&agrave;n tay c&#7911;a H&#7891;<br />
 Ba &Acirc;m ngh&#297; c&aacute;ch h&#259;m do&#7841; A Kha.<br />
 Tay g&atilde; b&#7895;ng &#273;&#7909;ng ph&#7843;i m&#7897;t c&aacute;i b&iacute;m t&oacute;c, g&atilde; bi&#7871;t ngay l&agrave; Tr&#7883;nh Kh&#7855;c S&#7843;ng.<br />
 G&atilde; l&#7841;i v&#432;&#417;n tay s&#7901; ra xa h&#417;n. L&#7847;n n&agrave;y th&igrave; g&atilde; &#273;&#7909;ng ph&#7843;i m&#7897;t t&#7845;m l&#432;ng thon m&#7873;m<br />
 m&#7841;i, bi&#7871;t &#273;&oacute; l&agrave; A Kha th&igrave; trong l&ograve;ng m&#7915;ng r&#7905; kh&ocirc;n xi&#7871;t.<br />
 G&atilde; b&oacute;p m&#7841;nh m&#7897;t c&aacute;i, &#273;&#7891;ng th&#7901;i l&#7899;n ti&#7871;ng h&#7887;i:<br />
 - Tr&#7883;nh c&ocirc;ng t&#7917;! Sao c&ocirc;ng t&#7917; l&#7841;i s&#7901; v&agrave;o &#273;&iacute;t t&#7841;i h&#7841;?<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&aacute;p:<br />
 - Ta c&oacute; l&agrave;m g&igrave; &#273;&acirc;u?<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Tr&#7901;i &#417;i! C&ocirc;ng t&#7917; l&#7841;i t&#432;&#7903;ng t&#7841;i h&#7841; l&agrave; A Kha c&ocirc; n&#432;&#417;ng n&ecirc;n &#273;&#7897;ng th&#7911; &#273;&#7897;ng<br />
 c&#432;&#7899;c m&ograve; m&#7851;m, l&agrave;m &#273;i&#7873;u v&ocirc; l&#7877; ph&#7843;i kh&ocirc;ng?<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng t&#7913;c m&igrave;nh tho&aacute; m&#7841;:<br />
 - Ng&#432;&#417;i &#273;&#7915;ng n&oacute;i c&agrave;n.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i &#273;&#432;a tay tr&aacute;i v&agrave;o ng&#7921;c A Kha b&oacute;p m&#7841;nh m&#7897;t c&aacute;i r&#7891;i r&#7909;t tay<br />
 v&#7873; ngay, mi&#7879;ng la ho&#7843;ng:<br />
 - Tr&#7901;i &#417;i, Tr&#7883;nh c&ocirc;ng t&#7917;! C&ocirc;ng t&#7917; l&agrave;m tr&ograve; g&igrave; th&#7871; n&agrave;y?<br />
 Ti&#7871;p theo g&atilde; c&#7847;m b&agrave;n tay c&#7911;a H&#7891; Ba &Acirc;m &#273;&#432;a l&ecirc;n m&#7863;t A Kha s&#7901; lui s&#7901; t&#7899;i,<br />
 s&#7901; c&#7843; l&ecirc;n &#273;&#7847;u l&ecirc;n c&#7893; c&ocirc; n&#7919;a.<br />
 L&#7847;n tr&#432;&#7899;c g&atilde; s&#7901; l&#432;ng s&#7901; ng&#7921;c A Kha, &#273;&#7891;ng th&#7901;i mi&#7879;ng kh&ocirc;ng ng&#7899;t la l&#7889;i.<br />
 A Kha t&#432;&#7903;ng l&agrave; Tr&#7883;nh Kh&#7855;c S&#7843;ng th&#7915;a c&#417; l&uacute;c chui r&uacute;c v&agrave;o trong &#273;&#7889;ng r&#417;m<br />
 m&agrave; c&#7917; &#273;&#7897;ng v&ocirc; l&#7877;. C&ocirc; v&#7915;a b&#7869;n l&#7869;n v&#7915;a n&oacute;ng n&#7843;y. Sau c&ocirc; l&#7841;i th&#7845;y m&#7897;t b&agrave;n tay<br />
 to t&#432;&#7899;ng, l&#7841;nh to&aacute;t s&#7901; l&ecirc;n m&#7863;t l&ecirc;n c&#7893; m&igrave;nh th&igrave; ngh&#297; ngay t&#7899;i b&agrave;n tay Vi Ti&#7875;u B&#7843;o<br />
 quy&#7871;t kh&ocirc;ng l&#7899;n &#273;&#7871;n th&#7871;, &#273;&uacute;ng l&agrave; Tr&#7883;nh c&ocirc;ng t&#7917; kh&ocirc;ng c&ograve;n nghi ng&#7901; g&igrave; n&#7919;a, c&ocirc;<br />
 toan l&#7899;n ti&#7871;ng c&#7921; n&#7921;, nh&#432;ng l&#7841;i s&#7907; s&#432; ph&#7909; v&agrave; Vi Ti&#7875;u B&#7843;o nghe th&#7845;y th&igrave; th&#7853;t l&agrave;<br />
 khi&#7871;m nh&atilde;. C&ocirc; &#273;&agrave;nh quay &#273;&#7847;u &#273;i &#273;&#7875; n&eacute; tr&aacute;nh.<br />
 B&agrave;n tay to l&#7899;n n&#7885; s&#7901; xu&#7889;ng t&#7899;i tr&#432;&#7899;c ng&#7921;c A Kha, c&ocirc; ngh&#297; b&#7909;ng:<br />
 - T&eacute; ra Tr&#7883;nh c&ocirc;ng t&#7917; l&#7841;i l&agrave; qu&acirc;n v&ocirc; l&#7841;i &#273;&#7871;n th&#7871;.<br />
 C&ocirc; t&#7913;c gi&#7853;n kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a, xoay m&#7863;t m&igrave;nh qua m&eacute; h&#7919;u.<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n xoay tay tr&aacute;i t&aacute;t v&agrave;o m&#7863;t Tr&#7883;nh Kh&#7855;c S&#7843;ng th&#7853;t m&#7841;nh, nghe<br />
 &#273;&aacute;nh b&#7889;p m&#7897;t ti&#7871;ng. &#272;o&#7841;n g&atilde; la l&ecirc;n:<br />
 - A Kha c&ocirc; n&#432;&#417;ng! C&ocirc; &#273;&aacute;nh Tr&#7883;nh c&ocirc;ng t&#7917; nh&#432; th&#7871; l&agrave; &#273;&aacute;ng l&#7855;m! Y b&#7845;t qu&aacute;<br />
 l&agrave; ph&#432;&#7901;ng hi&#7871;u s&#7855;c &#273;&#7889;n m&#7841;t... tr&#7901;i &#417;i... Tr&#7883;nh c&ocirc;ng t&#7917;, c&ocirc;ng t&#7917; l&#7841;i s&#7901; t&#7841;i h&#7841; r&#7891;i.<br />
 B&aacute; ng&#7885; con ong b&eacute; c&aacute;i l&#7847;m!<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng c&#361;ng cho c&aacute;i b&#7841;t tai v&#7915;a r&#7891;i l&agrave; do A Kha &#273;&aacute;nh m&igrave;nh, g&atilde;<br />
 t&#7913;c gi&#7853;n n&oacute;i:<br />
 - Ta c&oacute; l&agrave;m g&igrave; &#273;&acirc;u!<br />
 A Kha l&#7849;m b&#7849;m:<br />
 - B&agrave;n tay n&agrave;y l&#7899;n l&#7855;m, quy&#7871;t kh&ocirc;ng ph&#7843;i l&agrave; b&agrave;n tay c&#7911;a t&ecirc;n &aacute;c nh&acirc;n kia.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i c&#7847;m b&agrave;n tay H&#7891; Ba &Acirc;m s&#7901; v&agrave;o g&aacute;y A Kha. &#272;&#7897;t nhi&ecirc;n ti&#7871;ng<br />
 v&oacute; ng&#7921;a d&#7891;n d&#7853;p &#273;&atilde; ch&#7841;y t&#7899;i g&#7847;n.<br />
 Nguy&ecirc;n Tang K&#7871;t th&#7845;y b&#7885;n B&#7841;ch Y ni ra kh&#7887;i &#273;i&#7871;m r&#7891;i, nh&#7919;ng mu&#7889;n r&#432;&#7907;t<br />
 theo, nh&#432;ng to&agrave;n th&acirc;n b&#7845;t l&#7921;c.<br />
 H&#7855;n n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u, u&#7889;ng r&#432;&#7907;u pha thu&#7889;c m&ecirc; v&agrave;o r&#7891;i c&#361;ng kh&ocirc;ng x&#7881;u<br />
 &#273;i. H&#7855;n r&iacute;t m&#7841;nh hai h&#417;i ch&acirc;n kh&iacute; th&#7845;y kh&ocirc;ng c&oacute; g&igrave; tr&#7903; ng&#7841;i, ch&#7881; c&oacute; &#273;&#7847;u v&aacute;ng m&#7855;t<br />
 hoa, li&#7873;n hi&#7875;u ngay n&#7897;i v&#7909;, l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - L&#7845;y n&#432;&#7899;c l&#7841;nh mau, l&#7845;y n&#432;&#7899;c l&#7841;nh mau!<br />
 Ti&#7875;u nh&#7883; b&#432;ng m&#7897;t b&aacute;t n&#432;&#7899;c l&#7841;nh ra. Tang K&#7871;t b&#7843;o g&atilde;:<br />
 - &#272;&#7893; n&#432;&#7899;c l&#7841;nh l&ecirc;n &#273;&#7847;u ta!<br />
 Ti&#7875;u nh&#7883; khi n&agrave;o d&aacute;m l&agrave;m v&#7853;y. G&atilde; ng&#7847;n ng&#7915; &#273;&#7913;ng y&ecirc;n kh&ocirc;ng nh&uacute;c nh&iacute;ch.<br />
 Tang K&#7871;t cho l&agrave; thu&#7889;c m&ecirc; n&agrave;y do ng&#432;&#7901;i trong ph&#7841;n &#273;i&#7871;m &#273;&#7897;ng th&#7911;, h&#7855;n<br />
 kh&ocirc;ng gi&#417; hai tay l&ecirc;n &#273;&#432;&#7907;c, li&#7873;n h&iacute;t m&#7841;nh m&#7897;t h&#417;i ch&acirc;n kh&iacute;, &#273;&#7909;ng &#273;&#7847;u v&agrave;o c&aacute;nh<br />
 tay ti&#7875;u nh&#7883;. B&aacute;t n&#432;&#7899;c l&#7841;nh &#273;&#7893; h&#7871;t v&agrave;o &#273;&#7847;u h&#7855;n.<br />
 Tang K&#7871;t t&#7881;nh t&aacute;o l&#7841;i m&#7897;t ch&uacute;t, l&#7841;i l&#7899;n ti&#7871;ng gi&#7909;c:<br />
 - L&#7845;y n&#432;&#7899;c l&#7841;nh, l&#7845;y n&#432;&#7899;c l&#7841;nh! C&agrave;ng nhi&#7873;u c&agrave;ng hay... L&#7865; l&ecirc;n! L&#7865; l&ecirc;n!<br />
 Ti&#7875;u nh&#7883; l&#7841;i ch&#7841;y v&agrave;o l&#7845;y hai b&aacute;t n&#432;&#7899;c n&#7919;a &#273;em ra.<br />
 Tang K&#7871;t &#273;&#7893; h&#7871;t n&#432;&#7899;c l&ecirc;n &#273;&#7847;u m&igrave;nh, h&#7855;n sai ti&#7875;u nh&#7883; x&aacute;ch m&#7897;t th&ugrave;ng n&#432;&#7899;c<br />
 l&#7899;n &#273;&#7875; ra c&#7913;u t&#7881;nh &#273;&#7891;ng b&#7885;n.<br />
 T&ecirc;n L&#7841;t Ma m&#7853;p &uacute; kh&ocirc;ng sao t&#7881;nh l&#7841;i &#273;&#432;&#7907;c. Tang K&#7871;t nh&igrave;n th&#7845;y sau l&#432;ng h&#7855;n<br />
 c&oacute; v&#7871;t m&aacute;u, nguy&ecirc;n h&#7855;n &#273;&atilde; ch&#7871;t r&#7891;i.<br />
 S&aacute;u t&ecirc;n L&#7841;t Ma v&#7897;i v&agrave;ng kh&ocirc;ng k&#7883;p ph&oacute;ng ho&#7843; &#273;&#7889;t nh&agrave;, h&#7845;p t&#7845;p nh&#7843;y l&ecirc;n<br />
 ng&#7921;a r&#432;&#7907;t theo, v&#7915;a r&#432;&#7907;t v&#7915;a h&ocirc; ho&aacute;n om x&ograve;m.<br />
 Nh&#7855;c l&#7841;i A Kha th&#7845;y b&agrave;n tay to s&#7901; v&agrave;o g&aacute;y, kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a la l&ecirc;n:<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c! &#272;&#7891; m&#7863;t d&agrave;y!<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i xoay tay t&aacute;t m&#7897;t c&aacute;i.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng chui &#7903; &#273;&#7889;ng r&#417;m ch&#7859;ng nh&igrave;n th&#7845;y g&igrave;, kh&ocirc;ng n&eacute; tr&aacute;nh &#273;&#432;&#7907;c<br />
 l&#7841;i b&#7883; m&#7897;t c&aacute;i b&#7841;t tai, g&atilde; la l&ecirc;n:<br />
 - Kh&ocirc;ng ph&#7843;i t&#7841;i h&#7841;!<br />
 Ti&#7871;ng la c&#7911;a g&atilde; l&agrave;m m&#7885;i ng&#432;&#7901;i b&#7841;i l&#7897; h&agrave;nh tung.<br />
 Tang K&#7871;t nghe ti&#7871;ng li&#7873;n h&ocirc; l&#7899;n:<br />
 - B&#7885;n ch&uacute;ng &#273;&acirc;y r&#7891;i!<br />
 M&#7897;t t&ecirc;n L&#7841;t Ma nh&#7843;y xu&#7889;ng ng&#7921;a ch&#7841;y &#273;&#7871;n b&ecirc;n &#273;&#7889;ng r&#417;m. H&#7855;n th&#7845;y m&#7897;t<br />
 b&agrave;n ch&acirc;n c&#7911;a Tr&#7883;nh Kh&#7855;c S&#7843;ng th&ograve; ra ngo&agrave;i, li&#7873;n t&uacute;m l&#7845;y k&eacute;o g&atilde; ra kh&#7887;i &#273;&#7889;ng<br />
 r&#417;m.<br />
 T&ecirc;n L&#7841;t Ma n&agrave;y s&#7907; Tr&#7883;nh Kh&#7855;c S&#7843;ng ph&#7843;n k&iacute;ch, ti&#7879;n tay tung m&#7841;nh m&#7897;t c&aacute;i,<br />
 h&#7845;t g&atilde; ra xa m&#7845;y tr&#432;&#7907;ng r&#7891;i r&#7899;t xu&#7889;ng.<br />
 T&ecirc;n L&#7841;t Ma kia l&#7841;i th&ograve; tay v&agrave;o &#273;&#7889;ng r&#417;m s&#7901; m&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7891;i thu m&igrave;nh trong g&oacute;c. G&atilde; th&#7845;y m&#7897;t b&agrave;nt ay to t&#432;&#7899;ng &#273;&#432;a<br />
 v&agrave;o ch&#7909;p lo&#7841;n l&ecirc;n. Trong l&uacute;c c&#7845;p b&aacute;ch, g&atilde; nh&eacute;t b&agrave;n tay c&#7911;a H&#7891; Ba &Acirc;m v&agrave;o<br />
 trong tay L&#7841;t Ma.<br />
 L&#7841;t Ma s&#7901; th&#7845;y m&#7897;t b&agrave;n tay li&#7873;n n&#7855;m l&#7845;y gi&#7853;t m&#7841;nh m&#7897;t c&aacute;i. H&#7855;n ch&#7855;c m&#7849;m<br />
 s&#7869; l&ocirc;i ra &#273;&#432;&#7907;c m&#7897;t ng&#432;&#7901;i n&#7919;a. Kh&ocirc;ng ng&#7901; h&#7855;n th&#7845;y h&#7851;ng m&#7897;t c&aacute;i, r&#7891;i t&eacute; ng&#7891;i<br />
 xu&#7889;ng &#273;&#7845;t.<br />
 L&#7841;t Ma coi l&#7841;i ch&#7881; th&#7845;y m&#7897;t b&agrave;n tay c&#7911;a ng&#432;&#7901;i ch&#7871;t, kh&iacute; huy&#7871;t trong ng&#432;&#7901;i<br />
 tr&#7891;i ng&#432;&#7907;c l&ecirc;n r&#7845;t kh&oacute; ch&#7883;u. V&igrave; l&uacute;c h&#7855;n ph&aacute;t huy k&igrave;nh l&#7921;c &#273;&#7875; k&eacute;o ng&#432;&#7901;i &#273;&atilde; d&#7909;ng<br />
 l&#7921;c qu&aacute; m&#7841;nh.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng n&#7863;ng t&#7899;i m&#7897;t tr&#259;m ba m&#432;&#417;i c&acirc;n. T&ecirc;n L&#7841;t Ma kia t&#432;&#7903;ng r&#7857;ng<br />
 ng&#432;&#7901;i th&#7913; hai n&agrave;y t&#7845;t c&oacute; m&#7897;t tr&#7885;ng l&#432;&#7907;ng t&#432;&#417;ng &#273;&#432;&#417;ng. H&#7855;n &#273;&atilde; d&ugrave;ng s&#7913;c m&#7841;nh<br />
 &#273;&#7911; &#273;&#7875; k&eacute;o m&#7897;t kh&#7889;i l&#432;&#7907;ng h&#417;n hai tr&#259;m c&acirc;n m&#7899;i l&ocirc;i &#273;&#432;&#7907;c Tr&#7883;nh c&ocirc;ng t&#7917; ra.<br />
 Hu&#7889;ng chi l&#7847;n n&agrave;y h&#7855;n kh&ocirc;ng n&#7855;m &#273;&#432;&#7907;c g&oacute;t ch&acirc;n &#273;&#7889;i ph&#432;&#417;ng m&agrave; ch&#7881; ch&#7909;p &#273;&#432;&#7907;c<br />
 m&#7897;t b&agrave;n tay. H&#7855;n s&#7907; b&#7883; &#273;&#7889;i ph&#432;&#417;ng k&eacute;o m&igrave;nh v&agrave;o trong &#273;&#7889;ng r&#417;m, n&ecirc;n ph&#7843;i v&#7853;n<br />
 &#273;&#7897;ng m&#7897;t lu&#7891;ng &#273;&#7841;i l&#7921;c c&#432;&#417;ng m&atilde;nh phi th&#432;&#7901;ng.<br />
 Ng&#7901; &#273;&acirc;u lu&#7891;ng &#273;&#7841;i l&#7921;c n&agrave;y ch&#7881; l&ocirc;i ra m&#7897;t b&agrave;n tay n&#7863;ng ch&#7915;ng m&#7845;y l&#7841;ng,<br />
 th&agrave;nh ra to&agrave;n l&#7921;c tr&#7903; v&#7873; khi&#7871;n h&#7855;n ch&#7859;ng kh&aacute;c g&igrave; b&#7883; m&#7897;t lu&#7891;ng ch&#432;&#7903;ng l&#7921;c n&#7863;ng<br />
 t&#7899;i hai tr&#259;m c&acirc;n ph&#7843;n k&iacute;ch.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7891;i co ro trong &#273;&#7889;ng r&#417;m ng&oacute; th&#7845;y c&#7843;nh t&#432;&#7907;ng n&agrave;y m&#7915;ng r&#7905;<br />
 v&ocirc; c&ugrave;ng. G&atilde; ch&#7909;p l&#7845;y m&#7897;t t&uacute;m r&#417;m li&#7879;ng v&agrave;o m&#7863;t L&#7841;t Ma.<br />
 T&ecirc;n L&#7841;t Ma kia &#273;&#432;a tay h&#7845;t t&uacute;m r&#417;m &#273;i. &#272;&#7897;t nhi&ecirc;n h&#7855;n th&#7845;y tr&#432;&#7899;c ng&#7921;c &#273;au<br />
 nh&oacute;i l&ecirc;n. H&#7855;n gi&atilde;y &#273;&agrave;nh &#273;&#7841;ch m&#7845;y c&aacute;i r&#7891;i n&#7857;m y&ecirc;n kh&ocirc;ng nh&uacute;c nh&iacute;ch.<br />
 Nguy&ecirc;n Vi Ti&#7875;u B&#7843;o nh&acirc;n l&uacute;c lu&#7891;ng m&#7909;c quang c&#7911;a L&#7841;t Ma b&#7883; n&#7855;m r&#417;m che<br />
 khu&#7845;t, g&atilde; nh&#7843;y x&#7893; l&#7841;i c&#7847;m tru&#7927; th&#7911; &#273;&acirc;m v&agrave;o tr&aacute;i tim h&#7855;n.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a r&uacute;t dao tru&#7927; th&#7911; ra l&#7841;i th&#7845;y m&#7845;y ng&#432;&#7901;i &#7903; xung quanh m&igrave;nh<br />
 l&#7899;n ti&#7871;ng qu&aacute;t th&aacute;o b&#7857;ng T&#7841;ng ng&#7919;. G&atilde; ng&#7845;m ng&#7847;m than tr&#7901;i, c&#7847;m ch&#7855;c phen n&agrave;y<br />
 h&#7871;t &#273;&#432;&#7901;ng tr&#7889;n tr&aacute;nh.<br />
 G&atilde; t&#7915; t&#7915; &#273;&#7913;ng l&ecirc;n, d&#7845;u tru&#7927; th&#7911; v&agrave;o trong thay &aacute;o r&#7891;i ngo&#7843;nh &#273;&#7847;u nh&igrave;n<br />
 quanh th&igrave; th&#7845;y Tang K&#7871;t v&agrave; b&#7889;n t&ecirc;n L&#7841;t Ma &#273;&atilde; xu&#7889;ng ru&#7897;ng c&#7843; r&#7891;i, &#273;ang &#273;&#7913;ng<br />
 c&aacute;ch &#273;&#7889;ng r&#417;m ch&#7915;ng ba tr&#432;&#7907;ng.<br />
 Nguy&ecirc;n x&aacute;c ch&#7871;t c&#7911;a L&#7841;t Ma b&#7883; r&#417;m che khu&#7845;t, ch&uacute;ng kh&ocirc;ng hi&#7875;u t&ecirc;n &#273;&#7891;ng<br />
 b&#7841;n &#273;&oacute; ch&#7871;t trong tr&#432;&#7901;ng h&#7907;p n&agrave;o.<br />
 Tang K&#7871;t l&#7841;i cho l&agrave; B&#7841;ch Y ni &#273;&atilde; thi tri&#7875;n m&ocirc;n th&#7847;n c&ocirc;ng b&iacute; m&#7853;t g&igrave; &#273;&#7875; h&#7841;<br />
 s&aacute;t t&ecirc;n L&#7841;t Ma kia, n&ecirc;n h&#7855;n c&ugrave;ng &#273;&#7891;ng b&#7841;n &#273;&#7913;ng c&aacute;ch xa xa kh&ocirc;ng d&aacute;m t&#7899;i g&#7847;n.<br />
 L&#7841;i nghe Tang K&#7871;t l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - Ti&#7875;u ni c&ocirc;! M&#7909; li&ecirc;n ti&#7871;p h&#7841; s&aacute;t t&aacute;m t&ecirc;n s&#432; &#273;&#7879; c&#7911;a ta, g&acirc;y n&ecirc;n m&#7889;i th&ugrave; s&acirc;u<br />
 t&#7921;a b&#7875;. Th&#7871; m&agrave; m&#7909; c&ograve;n &#7849;n n&#7845;p trong &#273;&#7889;ng r&#417;m, kh&ocirc;ng d&aacute;m ch&#432;&#7901;ng m&#7863;t ra th&igrave;<br />
 sao ph&#7843;i l&agrave; anh h&ugrave;ng h&agrave;o ki&#7879;t?<br />
 Th&#7921;c ra B&#7841;ch Y ni l&#7899;n tu&#7893;i h&#417;n Tang K&#7871;t nhi&#7873;u. V&igrave; b&agrave; n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u<br />
 n&ecirc;n n&eacute;t m&#7863;t v&#7851;n tr&#7867; m&#259;ng, coi b&#7873; ngo&agrave;i ch&#7881; b&#7857;ng ng&#432;&#7901;i ba ch&#7909;c tu&#7893;i.<br />
 Ti&#7871;ng h&ocirc; ho&aacute;n c&#7911;a Tang K&#7871;t r&#7845;t kh&#7911;ng khi&#7871;p, khi&#7871;n cho Vi Ti&#7875;u B&#7843;o &ugrave; tai<br />
 hoa m&#7855;t, trong l&ograve;ng c&#7921;c k&#7923; kh&oacute; ch&#7883;u.<br />
 G&atilde; t&#7921; h&#7887;i:<br />
 - H&#7855;n d&ugrave;ng y&ecirc;u ph&aacute;p g&igrave; m&agrave; l&#7921;c l&#432;&#7907;ng m&#7841;nh &#273;&#7871;n th&#7871;? Sao h&#7855;n l&#7841;i b&#7843;o b&#7885;n<br />
 ta gi&#7871;t t&aacute;m t&ecirc;n s&#432; &#273;&#7879;?<br />
 Sau g&atilde; nh&#7849;m t&iacute;nh l&#7841;i th&igrave; qu&#7843; nhi&ecirc;n &#273;&uacute;ng t&aacute;m t&ecirc;n L&#7841;t Ma b&#7883; u&#7893;ng m&#7841;ng.<br />
 Trong t&aacute;m t&ecirc;n n&agrave;y th&igrave; B&#7841;ch Y ni ch&#7881; h&#7841; c&oacute; m&#7897;t.<br />
 Tang K&#7871;t n&oacute;i m&#7845;y c&acirc;u sau c&ugrave;ng r&#7891;i l&ugrave;i l&#7841;i hai b&#432;&#7899;c. Hi&#7875;n nhi&ecirc;n trong l&ograve;ng<br />
 h&#7855;n c&oacute; &yacute; khi&#7871;p s&#7907;.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, d&otilde;ng d&#7841;c n&oacute;i:<br />
 - B&#7843;n l&atilde;nh c&#7911;a gia s&#432; &#273;&atilde; &#273;&#7871;n tr&igrave;nh &#273;&#7897; xu&#7845; th&#7847;n nh&#7853;p ho&aacute;, kh&#7855;p thi&ecirc;n h&#7841;<br />
 kh&ocirc;ng ai b&igrave; k&#7883;p, nh&#432;ng l&atilde;o nh&acirc;n gia l&agrave; ng&#432;&#7901;i tu h&agrave;nh, ho&agrave;i b&atilde;o t&#7845;m l&ograve;ng t&#7915; bi<br />
 b&aacute;c &aacute;i, l&#7841;i gi&agrave;u &#273;&#7913;c hi&#7871;u sinh, kh&ocirc;ng mu&#7889;n gi&#7871;t ng&#432;&#7901;i n&#7919;a. L&atilde;o nh&acirc;n gia &#273;&atilde; tha<br />
 m&#7841;ng cho n&#259;m v&#7883;, v&#7853;y c&aacute;c v&#7883; n&ecirc;n l&aacute;nh &#273;i cho mau.<br />
 Tang K&#7871;t &#273;&aacute;p:<br />
 - &#272;&acirc;u c&oacute; chuy&#7879;n d&#7877; d&agrave;ng th&#7871; &#273;&#432;&#7907;c? Ti&#7875;u ni c&ocirc;! M&#7909; bi&#7871;t &#273;i&#7873;u th&igrave; n&ecirc;n &#273;&#432;a<br />
 pho T&#7913; th&#7853;p nh&#7883; ch&#432;&#417;ng kinh ra, ph&#7853;t gia s&#7869; m&#7903; l&ograve;ng t&#7915; bi bu&ocirc;ng tha cho c&aacute;c<br />
 ng&#432;&#417;i &#273;i. N&#7871;u kh&ocirc;ng ch&#7883;u th&igrave; d&ugrave; c&aacute;c ng&#432;&#417;i c&oacute; ch&#7841;y &#273;&#7871;n ch&acirc;n tr&#7901;i g&oacute;c bi&#7875;n,<br />
 ph&#7853;t gia c&#361;ng nh&#7845;t quy&#7871;t t&igrave;m cho b&#7857;ng &#273;&#432;&#7907;c ch&#7913; ch&#7859;ng ch&#7883;u b&#7887; qua.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - C&aacute;c v&#7883; &#273;&ograve;i pho T&#7913; th&#7853;p nh&#7883; ch&#432;&#417;ng kinh n&agrave;o? Kinh s&aacute;ch n&agrave;y kh&#7855;p c&aacute;c<br />
 ch&ugrave;a chi&#7873;n &#273;&acirc;u &#273;&acirc;u c&#361;ng c&oacute;, h&aacute; ph&#7843;i l&agrave; v&#7853;t hi h&#7919;u tr&ecirc;n &#273;&#7901;i?<br />
 Tang K&#7871;t &#273;&aacute;p:<br />
 - B&#7885;n ta ch&#7881; c&#7847;n l&#7845;y pho kinh s&aacute;ch &#7903; trong m&igrave;nh ti&#7875;u ni c&ocirc; m&agrave; th&ocirc;i.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7851;m ngh&#297; m&#7897;t ch&uacute;t r&#7891;i tr&#7887; v&agrave;o Tr&#7883;nh Kh&#7855;c S&#7843;ng n&oacute;i:<br />
 - Pho kinh s&aacute;ch &#273;&oacute; gia s&#432; &#273;&atilde; &#273;&#432;a cho y. C&aacute;c v&#7883; h&#7887;i y m&agrave; l&#7845;y l&agrave; xong.<br />
 Hi&#7879;n gi&#7901; Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&atilde; l&#7891;m c&#7891;m b&ograve; d&#7853;y. G&atilde; &#273;&#7913;ng ch&#432;a v&#7919;ng th&igrave; m&#7897;t<br />
 t&ecirc;n L&#7841;t Ma nh&#7843;y x&#7893; &#273;&#7871;n n&#7855;m l&#7845;y hai tay g&atilde;.<br />
 M&#7897;t t&ecirc;n L&#7841;t Ma kh&aacute;c x&eacute; &aacute;o g&atilde; ro&#7841;c ro&#7841;c lu&ocirc;n m&#7845;y ti&#7871;ng. C&#7843; &aacute;o trong l&#7851;n<br />
 &aacute;o ngo&agrave;i Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&#7873;u b&#7883; r&aacute;ch h&#7871;t, v&agrave;ng b&#7841;c ch&acirc;u b&aacute;u &#7903; trong t&uacute;i h&#7855;n<br />
 r&#7899;t c&#7843; xu&#7889;ng &#273;&#7845;t, nh&#432;ng ch&#7859;ng th&#7845;y kinh s&aacute;ch &#273;&acirc;u.<br />
 Vi Ti&#7875;u B&#7843;o la l&ecirc;n:<br />
 - Tr&#7883;nh c&ocirc;ng t&#7917;! Pho kinh s&aacute;ch kia c&ocirc;ng t&#7917; d&#7845;u &#7903; &#273;&acirc;u th&igrave; n&ecirc;n n&oacute;i cho h&#7885;<br />
 bi&#7871;t l&agrave; xong, c&aacute;i &#273;&oacute; c&oacute; g&igrave; qu&yacute; b&aacute;u &#273;&acirc;u, c&ocirc;ng t&#7917; gi&#7919; l&agrave;m g&igrave; cho r&#7855;c r&#7889;i?<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng t&#7913;c gi&#7853;n &#273;&#7871;n c&#7921;c &#273;i&#7875;m, l&#7899;n ti&#7871;ng qu&aacute;t:<br />
 - Ta ch&#7859;ng c&oacute; kinh s&aacute;ch g&igrave; h&#7871;t...<br />
 M&#7897;t t&ecirc;n L&#7841;t Ma vung tay ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh v&agrave;o m&#7863;t g&atilde; khi&#7871;n g&atilde; c&#417; h&#7891;<br />
 ng&#7845;t x&#7881;u.<br />
 L&#7841;t Ma qu&aacute;t h&#7887;i:<br />
 - Ng&#432;&#417;i c&oacute; n&oacute;i hay kh&ocirc;ng th&igrave; b&#7843;o?<br />
 T&ecirc;n L&#7841;t Ma kia kh&ocirc;ng th&#7845;y Tr&#7883;nh Kh&#7855;c S&#7843;ng tr&#7843; l&#7901;i li&#7873;n vung tay l&ecirc;n t&aacute;t g&atilde;<br />
 m&#7897;t c&aacute;i n&#7919;a th&#7853;t m&#7841;nh.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y hai b&ecirc;n m&aacute; Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&#7873;u s&#432;ng v&ugrave; ra chi&#7873;u &#273;au<br />
 &#273;&#7899;n &#273;&#7871;n c&#7921;c &#273;i&#7875;m th&igrave; trong l&ograve;ng khoan kho&aacute;i v&ocirc; c&ugrave;ng, l&#7841;i la l&ecirc;n:<br />
 - Tr&#7883;nh c&ocirc;ng t&#7917;! C&ocirc;ng t&#7917; &#273;&#432;a m&#7845;y v&#7883; ph&#7853;t gia n&agrave;y &#273;i l&#7845;y s&aacute;ch th&ocirc;i! T&#7841;i h&#7841;<br />
 th&#7845;y c&ocirc;ng t&#7917; &#273;&atilde; kho&eacute;t l&#7895; d&#432;&#7899;i &#273;&#7845;t &#7903; trong g&oacute;c kh&aacute;ch &#273;i&#7871;m, ph&#7843;i ch&#259;ng &#273;&#7875; c&#7845;t<br />
 &#273;&#7845;u pho kinh s&aacute;ch kia.<br />
 Tang K&#7871;t c&#7843; m&#7915;ng n&oacute;i:<br />
 - Ph&#7843;i r&#7891;i! Tr&#7867; con bao gi&#7901; c&#361;ng n&oacute;i th&#7853;t. C&aacute;c v&#7883; s&#432; &#273;&#7879; &aacute;p gi&#7843;i t&ecirc;n n&agrave;y v&#7873;<br />
 kh&aacute;ch &#273;i&#7871;m &#273;&#7875; l&#7845;y s&aacute;ch &#273;i.<br />
 T&ecirc;n L&#7841;t Ma kia &#273;&aacute;p:<br />
 - D&#7841;! Xin tu&acirc;n l&#7879;nh &#273;&#7841;i s&#432; ca.<br />
 H&#7855;n l&#7841;i &#273;&aacute;nh Tr&#7883;nh Kh&#7855;c S&#7843;ng m&#7897;t b&#7841;t tai n&#7919;a.<br />
 A Kha &#273;&#7871;n l&uacute;c n&agrave;y kh&ocirc;ng th&#7875; nh&#7883;n &#273;&#432;&#7907;c, chui ra ngo&agrave;i &#273;&#7889;ng r&#417;m la l&ecirc;n:<br />
 - Th&#7857;ng l&#7887;i &#273;&oacute; chuy&ecirc;n m&ocirc;n n&oacute;i d&#7889;i. C&aacute;c v&#7883; &#273;&#7915;ng tin l&#7901;i g&atilde;. Tr&#7883;nh c&ocirc;ng t&#7917;<br />
 &#273;&acirc;y t&#7915; h&#7891;i n&agrave;o t&#7899;i gi&#7901; ch&#432;a t&#7915;ng th&#7845;y pho kinh s&aacute;ch &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o quay l&#7841;i kh&#7869; b&#7843;o A Kha:<br />
 - T&#7841;i h&#7841; v&igrave; mu&#7889;n c&#7913;u s&#432; th&aacute;i v&agrave; c&ocirc; n&#432;&#417;ng n&ecirc;n m&#7899;i &#273;&#7875; Tr&#7883;nh c&ocirc;ng t&#7917; d&#7851;n d&#7909;<br />
 b&#7885;n h&#7885; tr&#7903; v&#7873; kh&aacute;ch &#273;i&#7871;m.<br />
 A Kha &#273;&aacute;p:<br />
 - Ta kh&ocirc;ng th&egrave;m nh&#7901; ng&#432;&#417;i gi&#7843;i c&#7913;u. Ng&#432;&#417;i vu oan gi&aacute; ho&#7841; cho Tr&#7883;nh c&ocirc;ng<br />
 t&#7917; l&agrave; mu&#7889;n y ph&#7843;i ch&#7871;t u&#7893;ng m&#7841;ng.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - T&iacute;nh m&#7841;ng c&#7911;a s&#432; th&aacute;i v&agrave; c&ocirc; n&#432;&#417;ng so v&#7899;i t&iacute;nh m&#7841;ng c&#7911;a Tr&#7883;nh c&ocirc;ng t&#7917;<br />
 c&ograve;n quan h&#7879; g&#7845;p mu&ocirc;n ng&agrave;n l&#7847;n.<br />
 Tang K&#7871;t ng&oacute; t&ecirc;n L&#7841;t Ma gi&#7919; Tr&#7883;nh Kh&#7855;c S&#7843;ng la l&ecirc;n:<br />
 - S&#432; &#273;&#7879; &#273;&#7915;ng &#273;&aacute;nh ch&#7871;t g&atilde;.<br />
 R&#7891;i h&#7855;n ngo&#7843;nh &#273;&#7847;u l&#7841;i h&ocirc;:<br />
 - Ti&#7875;u ni c&ocirc;! M&#7909; ra &#273;&acirc;y &#273;&#7875; c&ugrave;ng hai &#273;&#7913;a nh&#7887; theo b&#7885;n ta &#273;i l&#7845;y kinh s&aacute;ch.<br />
 A Kha r&#7845;t t&#7913;c gi&#7853;n Vi Ti&#7875;u B&#7843;o. C&ocirc; h&#7857;n h&#7885;c n&oacute;i:<br />
 - Ch&iacute;nh ng&#432;&#417;i c&#361;ng s&#7907; ch&#7871;t, c&ograve;n n&oacute;i g&igrave; &#273;&#7871;n chuy&#7879;n c&#7913;u s&#432; ph&#7909;. Ng&#432;&#417;i c&oacute;<br />
 gi&#7887;i th&igrave; chi&#7871;n &#273;&#7845;u v&#7899;i b&#7885;n L&#7841;t Ma &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843;m th&#7845;y b&#7847;u nhi&#7879;t huy&#7871;t s&ocirc;i l&ecirc;n s&ugrave;ng s&#7909;c. G&atilde; t&#7921; nh&#7911;:<br />
 - Th&#7883; &#273;&atilde; coi m&igrave;nh kh&ocirc;ng v&agrave;o &#273;&acirc;u th&igrave; m&igrave;nh c&oacute; b&#7883; nh&#7919;ng t&ecirc;n &aacute;c L&#7841;t Ma n&agrave;y<br />
 &#273;&aacute;nh ch&#7871;t c&#361;ng ch&#7859;ng c&oacute; chi &#273;&aacute;ng k&#7875; n&#7919;a.<br />
 G&atilde; li&#7873;n n&oacute;i:<br />
 - &#272;&aacute;nh th&igrave; &#273;&aacute;nh ch&#7913; s&#7907; g&igrave;? T&#7841;i h&#7841; d&ugrave; ch&#7871;t c&#361;ng kh&ocirc;ng &#273;&aacute;ng ti&#7871;c, nh&#432;ng<br />
 kh&ocirc;ng c&#7913;u &#273;&#432;&#7907;c c&ocirc; n&#432;&#417;ng v&agrave; s&#432; th&aacute;i l&agrave;m cho t&#7841;i h&#7841; &acirc;n h&#7853;n su&#7889;t &#273;&#7901;i. T&#7841;i h&#7841; ch&#7871;t<br />
 v&#7873; tay ch&uacute;ng ch&#7859;ng n&oacute;i l&agrave;m chi, nh&#432;ng n&#7871;u th&#7855;ng h&#7885; th&igrave; sao.<br />
 A Kha b&#297;u m&ocirc;i &#273;&aacute;p:<br />
 - H&#7915;! Ng&#432;&#417;i c&oacute; &#273;i &#273;&#7847;u thai m&#7845;y ki&#7871;p sau c&#361;ng kh&ocirc;ng th&#7855;ng &#273;&#432;&#7907;c &#273;&acirc;u. Ng&#432;&#417;i<br />
 ch&#7881; th&#7855;ng &#273;&#432;&#7907;c m&#7897;t t&ecirc;n L&#7841;t Ma l&agrave; ta su&#7889;t &#273;&#7901;i kh&acirc;m ph&#7909;c ng&#432;&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Kh&acirc;m ph&#7909;c hay kh&ocirc;ng c&#361;ng ch&#7859;ng l&agrave;m g&igrave;, n&#7871;u t&#7841;i h&#7841; th&#7855;ng m&#7897;t t&ecirc;n L&#7841;t Ma<br />
 th&igrave; c&ocirc; n&#432;&#417;ng ch&#7883;u l&#7845;y t&#7841;i h&#7841; l&agrave;m ch&#7891;ng ch&#7913;?<br />
 A Kha t&#7913;c gi&#7853;n &#273;&aacute;p:<br />
 - Ng&#432;&#417;i &#273;&#7915;ng n&oacute;i nh&#259;ng n&oacute;i c&agrave;n. &#272;&atilde; l&agrave;m ti&#7875;u ho&agrave; th&#432;&#7907;ng, l&#7841;i l&agrave;m ti&#7875;u th&aacute;i<br />
 gi&aacute;m th&igrave; l&agrave;m sao... l&agrave;m sao...<br />
 Vi Ti&#7875;u B&#7843;o ng&#7855;t l&#7901;i:<br />
 - L&agrave;m ti&#7875;u ho&agrave; th&#432;&#7907;ng r&#7891;i ho&agrave;n t&#7909;c th&igrave; &#273;&atilde; sao? Tr&#432;&#7899;c l&agrave;m ti&#7875;u th&aacute;i gi&aacute;m r&#7891;i<br />
 sau kh&ocirc;ng l&agrave;m n&#7919;a c&#361;ng ch&#7859;ng ch&#7871;t ai. N&oacute;i lui n&oacute;i t&#7899;i ch&#7859;ng qua l&agrave; t&#7841;i h&#7841; ph&#7843;i<br />
 l&#7845;y cho b&#7857;ng &#273;&#432;&#7907;c c&ocirc; n&#432;&#417;ng m&#7899;i nghe.<br />
 A Kha t&#7913;c qu&aacute; v&#7897;i la l&ecirc;n:<br />
 - S&#432; ph&#7909;! S&#432; ph&#7909; nghe &#273;&oacute;. Trong l&uacute;c n&agrave;y m&agrave; g&atilde; c&ograve;n th&#7889;t ra nh&#7919;ng l&#7901;i th&ocirc;<br />
 t&#7909;c kh&oacute; nghe.<br />
 B&#7841;ch Y ni th&#7903; d&agrave;i ngh&#297; b&#7909;ng:<br />
 - &#272;&uacute;ng l&agrave; "r&#7891;ng h&atilde;m ao t&ugrave; t&ocirc;m gi&#7905;n m&#7863;t, c&#7885;p xu&#7889;ng b&igrave;nh nguy&ecirc;n b&#7883; ch&oacute;<br />
 nh&#7901;n!". &#272;&#7871;n l&uacute;c t&igrave;nh th&#7871; nguy c&#7845;p, ta ch&#7881; c&ograve;n &#273;&#432;&#7901;ng t&#7921; ch&#7845;n &#273;&#7897;ng cho &#273;&#7913;t kinh<br />
 m&#7841;ch m&agrave; ch&#7871;t &#273;&#7875; kh&#7887;i b&#7883; b&#7885;n L&#7841;t Ma l&agrave;m nh&#7909;c.<br />
 B&agrave; kh&#7869; g&#7885;i:<br />
 - Ti&#7875;u B&#7843;o! Ng&#432;&#417;i &#273;&#432;a tay v&agrave;o trong n&agrave;y.<br />
 Vi Ti&#7875;u B&#7843;o d&#7841; m&#7897;t ti&#7871;ng r&#7891;i th&ograve; tay tr&aacute;i v&agrave;o trong &#273;&#7889;ng r&#417;m. G&atilde; th&#7845;y<br />
 B&#7841;ch Y ni &#273;&#7863;t v&agrave;o tay m&igrave;nh m&#7897;t g&oacute;i gi&#7845;y nh&#7887;, l&#7841;i nghe b&agrave; n&oacute;i:<br />
 - &#272;&acirc;y l&agrave; nh&#7919;ng m&#7843;nh &#273;&#7883;a &#273;&#7891; d&#7845;u trong kinh s&aacute;ch, ng&#432;&#417;i gi&#7919; l&#7845;y r&#7891;i t&#7921; &yacute;<br />
 tr&#7889;n &#273;i, &#273;&#7915;ng ngh&#297; g&igrave; &#273;&#7871;n ta n&#7919;a. Sau n&agrave;y n&#7871;u ng&#432;&#417;i t&igrave;m &#273;&#432;&#7907;c c&#7843; b&#7843;y pho kinh<br />
 s&aacute;ch th&igrave; hy v&#7885;ng kh&ocirc;i ph&#7909;c giang s&#417;n nh&agrave; &#272;&#7841;i H&aacute;n c&oacute; c&#417; th&agrave;nh t&#7921;u. Vi&#7879;c &#273;&oacute;<br />
 quan tr&#7885;ng h&#417;n m&#7841;ng s&#7889;ng c&#7911;a c&aacute; nh&acirc;n ta nhi&#7873;u.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y B&#7841;ch Y ni coi tr&#7885;ng m&igrave;nh nh&#432; v&#7853;y, kh&ocirc;ng giao v&#7853;t kh&#7849;n<br />
 y&#7871;u cho &#273;&#7891; &#273;&#7879; m&agrave; l&#7841;i giao cho g&atilde;, khi&#7871;n g&atilde; ph&#7845;n kh&#7903;i tinh th&#7847;n.<br />
 Trong l&uacute;c kh&#7849;n tr&#432;&#417;ng g&atilde; ngh&#297; ra m&#7897;t quy&#7871;t &#273;&#7883;nh, kh&ocirc;ng c&#7847;n suy ngh&#297; g&igrave;<br />
 n&#7919;a li&#7873;n l&#7899;n ti&#7871;ng:<br />
 - S&#432; ph&#7909; ta l&agrave; m&#7897;t cao nh&acirc;n &#273;&#432;&#417;ng th&#7901;i kh&ocirc;ng th&egrave;m &#273;&#7897;ng th&#7911; v&#7899;i c&aacute;c<br />
 ng&#432;&#417;i. C&aacute;c ng&#432;&#417;i h&atilde;y ph&aacute;i m&#7897;t t&ecirc;n v&agrave;o &#273;&acirc;y t&#7881; th&iacute; v&#7899;i ta. N&#7871;u t&ecirc;n &#273;&oacute; th&#7855;ng th&igrave;<br />
 s&#432; t&#7927; ta m&#7899;i ra tay. Ch&agrave; ch&agrave;! Ta th&#7845;y c&aacute;c ng&#432;&#417;i kh&ocirc;ng d&aacute;m cho ng&#432;&#7901;i ra &#273;&#417;n &#273;&#7843;<br />
 &#273;&#7897;c &#273;&#7845;u v&#7899;i ta. C&aacute;c ng&#432;&#417;i bi&#7871;t &#273;i&#7873;u th&igrave; c&uacute;p &#273;u&ocirc;i ch&#7841;y &#273;i cho r&#7891;i.<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a chu&#7891;n g&oacute;i gi&#7845;y v&agrave;o trong b&#7885;c.<br />
 N&#259;m t&ecirc;n L&#7841;t Ma &#273;&#7873;u n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i r&#7897;. B&#7885;n ch&uacute;ng c&oacute; s&#7907; l&agrave; s&#7907; B&#7841;ch Y<br />
 ni, c&ograve;n th&#7857;ng tr&#7867; n&iacute;t n&agrave;y th&igrave; ch&#7859;ng coi v&agrave;o &#273;&acirc;u.<br />
 M&#7897;t t&ecirc;n L&#7841;t Ma v&#7915;a c&#432;&#7901;i v&#7915;a &#273;&aacute;p:<br />
 - Ta ch&#7881; &#273;&aacute;nh m&#7897;t quy&#7873;n l&agrave; ng&#432;&#417;i ph&#7843;i l&#259;n l&#7897;n b&#7843;y t&aacute;m v&ograve;ng r&#7891;i t&eacute; &#273;&aacute;i v&atilde;i<br />
 ph&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o ti&#7871;n ra m&#7897;t b&#432;&#7899;c, d&otilde;ng d&#7841;c h&ocirc;:<br />
 - Hay l&#7855;m! Ng&#432;&#417;i h&atilde;y c&ugrave;ng ta t&#7927; &#273;&#7845;u.<br />
 G&atilde; quay l&#7841;i n&oacute;i v&#7899;i A Kha:<br />
 - T&#7841;i h&#7841; &#273;&aacute;nh th&#7855;ng h&#7855;n l&agrave; c&ocirc; n&#432;&#417;ng s&#7869; th&agrave;nh &aacute;i th&ecirc; c&#7911;a t&#7841;i h&#7841; &#273;&oacute;. C&ocirc; nh&#7899;<br />
 k&#7929; l&#7845;y &#273;&#7915;ng ch&#7889;i c&atilde;i.<br />
 A Kha ch&#7889;i bai b&#7843;i:<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c, kh&ocirc;ng &#273;&#432;&#7907;c. Ch&#7859;ng khi n&agrave;o ng&#432;&#417;i l&#7841;i th&#7911; th&#7855;ng.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - M&#7897;t ng&#432;&#7901;i li&#7873;u m&#7841;ng, mu&ocirc;n ng&#432;&#7901;i kh&ocirc;n &#273;&#7883;ch. Nay t&#7841;i h&#7841; mu&#7889;n l&#7845;y ng&#432;&#7901;i l&agrave;m<br />
 v&#7907; n&ecirc;n ph&#7843;i li&#7873;u m&#7841;ng.<br />
 T&ecirc;n L&#7841;t Ma kia ti&#7871;n ra m&#7845;y b&#432;&#7899;c c&#432;&#7901;i h&#7887;i:<br />
 - Ng&#432;&#417;i d&aacute;m t&#7927; &#273;&#7845;u v&#7899;i ta th&#7853;t ch&#259;ng?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Kh&ocirc;ng th&#7853;t th&igrave; c&ograve;n gi&#7843; sao &#273;&#432;&#7907;c? Cu&#7897;c &#273;&#7845;u n&agrave;y l&#7845;y m&#7897;t ch&#7885;i m&#7897;t gi&#7919;a ta<br />
 v&agrave; ngu&#417;i. S&#432; ph&#7909; ta quy&#7871;t kh&ocirc;ng ra tay vi&#7879;n tr&#7907;. C&ograve;n b&#7889;n t&ecirc;n s&#432; huynh s&#432; &#273;&#7879;<br />
 c&#7911;a ng&#432;&#417;i li&#7879;u c&oacute; kh&#7887;i x&ocirc;ng v&agrave;o &#273;&aacute;nh h&ocirc;i kh&ocirc;ng?<br />
 Tang K&#7871;t c&#432;&#7901;i ha h&#7843; n&oacute;i:<br />
 - D&#297; nhi&ecirc;n b&#7885;n ta kh&ocirc;ng tr&#7907; th&#7911; cho y.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i:<br />
 - Gi&#7843; t&#7927; ta vung m&#7897;t quy&#7873;n &#273;&#7845;m ch&#7871;t h&#7855;n, c&aacute;c ng&#432;&#417;i c&oacute; &#7927; &#273;&ocirc;ng ng&#432;&#7901;i<br />
 x&ocirc;ng v&agrave;o &#273;&#7875; th&#7911; th&#7855;ng kh&ocirc;ng? Ta c&#7847;n ph&#7843;i h&#7887;i tr&#432;&#7899;c: tr&#432;&#7901;ng h&#7907;p m&agrave; c&aacute;c ng&#432;&#417;i<br />
 x&uacute;m l&#7841;i &#273;&aacute;nh h&ocirc;i th&igrave; m&#7897;t m&igrave;nh ta kh&ocirc;ng &#273;&#7883;ch n&#7893;i &#273;&acirc;u. Khi &#273;&oacute; s&#432; ph&#7909; v&agrave; s&#432; t&#7927;<br />
 c&#7911;a ta d&#297; nhi&ecirc;n ph&#7843;i ra tay.<br />
 Tang K&#7871;t trong l&ograve;ng v&#7851;n u&yacute; k&#7925; B&#7841;ch Y ni &#273;&#7897;ng th&#7911;. H&#7855;n ngh&#297; t&#7899;i m&#7845;y s&#432; &#273;&#7879;<br />
 &#273;&#7873;u u&#7893;ng m&#7841;ng m&#7897;t c&aacute;ch m&#7901; &aacute;m, ch&#7859;ng hi&#7875;u B&#7841;ch Y ni &#273;&atilde; s&#7917; d&#7909;ng m&ocirc;n v&otilde;<br />
 c&ocirc;ng g&igrave;. H&#7855;n t&#7921; nh&#7911;:<br />
 - &#272;&#7875; m&#7897;t t&ecirc;n s&#432; &#273;&#7879; &#273;&#7845;u v&#7899;i th&#7857;ng l&#7887;i kia, m&igrave;nh &#7903; ngo&agrave;i coi cho bi&#7871;t v&otilde;<br />
 c&ocirc;ng gia s&#7889; c&#7911;a ni c&ocirc; l&agrave; m&#7897;t &#273;i&#7873;u r&#7845;t b&#7893; &iacute;ch.<br />
 H&#7855;n ngh&#297; v&#7853;y li&#7873;n &#273;&aacute;p:<br />
 - Hai ng&#432;&#7901;i l&#7845;y m&#7897;t ch&#7885;i m&#7897;t, s&#7889;ng ch&#7871;t &#273;&#7873;u do thi&ecirc;n m&#7879;nh. C&#7843; hai b&ecirc;n<br />
 kh&ocirc;ng ai &#273;&#432;&#7907;c ra tr&#7907; th&#7911;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - K&#7867; n&agrave;o ra gi&uacute;p s&#7913;c l&agrave; con r&ugrave;a c&aacute;i, l&agrave; qu&acirc;n kh&#7889;n ki&#7871;p.<br />
 Tang K&#7871;t &#273;&aacute;p:<br />
 - Ph&#7843;i r&#7891;i! K&#7867; n&agrave;o ra gi&uacute;p s&#7913;c l&agrave; con r&ugrave;a c&aacute;i, l&agrave; qu&acirc;n kh&#7889;n ki&#7871;p.<br />
 Tang K&#7871;t b&#7843;n l&atilde;nh &#273;&atilde; cao c&#432;&#7901;ng, t&acirc;m t&#432; l&#7841;i c&agrave;ng th&ocirc;ng tu&#7879;. H&#7855;n th&#7845;y b&ecirc;n<br />
 &#273;&#7889;i ph&#432;&#417;ng ngo&agrave;i Vi Ti&#7875;u B&#7843;o c&ograve;n B&#7841;ch Y ni v&agrave; A Kha &#273;&#7873;u l&agrave; n&#7919; nh&acirc;n n&ecirc;n c&#361;ng<br />
 n&oacute;i theo: &bull;K&#7867; n&agrave;o ra gi&uacute;p s&#7913;c l&agrave; con r&ugrave;a c&aacute;i, l&agrave; qu&acirc;n kh&#7889;n ki&#7871;p&bull; &#273;&#7875; hai<br />
 ng&#432;&#7901;i n&agrave;y kh&#7887;i vi&#7879;n th&#7911; cho g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i c&#432;&#7901;i n&oacute;i:<br />
 - Hay l&#7855;m! &#272;&#7841;i L&#7841;t Ma qu&#7843; l&agrave; ng&#432;&#7901;i tinh minh, th&#7859;ng th&#7855;n, t&#7841;i h&#7841; r&#7845;t l&#7845;y l&agrave;m<br />
 b&#7897;i ph&#7909;c.<br />
 Tang K&#7871;t n&oacute;i:<br />
 - Ng&#432;&#417;i h&atilde;y ti&#7871;n ra th&ecirc;m m&#7845;y b&#432;&#7899;c n&#7919;a.<br />
 H&#7855;n s&#7907; Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng g&#7847;n &#273;&#7889;ng r&#417;m, B&#7841;ch Y ni c&oacute; th&#7875; &#273;&#432;a tay ra &#273;&#7863;t<br />
 l&ecirc;n l&#432;ng g&atilde; &#273;&#7875; ng&#7845;m ng&#7847;m truy&#7873;n c&ocirc;ng l&#7921;c vi&#7879;n tr&#7907; th&igrave; s&#432; &#273;&#7879; h&#7855;n kh&ocirc;ng ch&#7883;u<br />
 n&#7893;i.<br />
 Vi Ti&#7875;u B&#7843;o hi&#7875;u &yacute; li&#7873;n &#273;&aacute;p:<br />
 - B&#7885;n ng&#432;&#7901;i H&aacute;n b&ecirc;n t&#7841;i h&#7841; bao gi&#7901; c&#361;ng h&agrave;nh &#273;&#7897;ng quang minh l&#7895;i l&#7841;c,<br />
 th&#7855;ng ph&#7843;i cho v&#7867; vang, b&#7841;i c&#361;ng gi&#7919; g&igrave;n t&#432; c&aacute;ch, ch&#7859;ng khi n&agrave;o l&agrave;m &#273;i&#7873;u &aacute;m<br />
 mu&#7897;i.<br />
 B&#7841;ch Y ni kh&#7869; d&#7863;n g&atilde;:<br />
 - Ti&#7875;u B&#7843;o! Ng&#432;&#417;i kh&ocirc;ng th&#7855;ng &#273;&#432;&#7907;c h&#7885; &#273;&acirc;u. C&#7913; gi&#7843; v&#7901; t&#7927; v&otilde; r&#7891;i l&ecirc;n ng&#7921;a<br />
 d&ocirc;ng tu&#7889;t l&agrave; h&#417;n.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - D&#7841;! Ti&#7875;u t&#7917; hi&#7875;u r&#7891;i!<br />
 G&atilde; ti&#7871;n th&ecirc;m v&#7873; ph&iacute;a tr&#432;&#7899;c ba b&#432;&#7899;c, &#273;&#7913;ng c&aacute;ch &#273;&#7889;ng r&#417;m ch&#7915;ng h&#417;n m&#7897;t<br />
 tr&#432;&#7907;ng. B&acirc;y gi&#7901; B&#7841;ch Y ni c&oacute; mu&#7889;n tr&#7907; l&#7921;c cho g&atilde; c&#361;ng kh&ocirc;ng v&#7899;i t&#7899;i &#273;&#432;&#7907;c.<br />
 T&ecirc;n L&#7841;t Ma kia ti&#7871;n l&ecirc;n m&#7845;y b&#432;&#7899;c, &#273;&#7913;ng &#273;&#7889;i di&#7879;n v&#7899;i Vi Ti&#7875;u B&#7843;o, c&#432;&#7901;i h&#7887;i:<br />
 - Ng&#432;&#417;i mu&#7889;n t&#7927; &#273;&#7845;u b&#7857;ng c&aacute;ch n&agrave;o?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - C&aacute;i &#273;&oacute; c&ograve;n tu&#7923; &#7903; n&#417;i L&#7841;t Ma, c&ograve;n v&#7899;i t&#7841;i h&#7841; th&igrave; v&#259;n t&#7927; c&#361;ng &#273;&#432;&#7907;c m&agrave; v&otilde;<br />
 t&#7927; c&#361;ng &#273;&#432;&#7907;c.<br />
 L&#7841;t Ma c&#432;&#7901;i l&ecirc;n h&ocirc; h&#7889; h&#7887;i:<br />
 - V&#259;n t&#7927; l&agrave; l&agrave;m sao? V&otilde; t&#7927; th&igrave; th&#7871; n&agrave;o?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - V&#259;n t&#7927; l&agrave; &#273;&#7841;i L&#7841;t Ma &#273;&aacute;nh t&#7841;i h&#7841; m&#7897;t quy&#7873;n r&#7891;i t&#7841;i h&#7841; &#273;&aacute;nh tr&#7843; m&#7897;t<br />
 quy&#7873;n. Hai b&ecirc;n c&#7913; &#259;n mi&#7871;ng tr&#7843; mi&#7871;ng nh&#432; v&#7853;y k&#7923; cho &#273;&#7871;n khi m&#7897;t ng&#432;&#7901;i t&eacute;<br />
 xu&#7889;ng th&igrave; th&ocirc;i.<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Khi &#273;&#7841;i L&#7841;t Ma &#273;&aacute;nh t&#7841;i h&#7841; hay ng&#432;&#7907;c l&#7841;i, ch&uacute;ng ta ph&#7843;i &#273;&#7913;ng y&ecirc;n ch&#7883;u<br />
 &#273;&ograve;n, kh&ocirc;ng ai &#273;&#432;&#7907;c n&eacute; tr&aacute;nh m&agrave; c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c vung tay &#273;&#7905; g&#7841;t. N&oacute;i t&oacute;m l&#7841;i<br />
 ch&#7881; c&oacute; th&#7875; v&#7853;n n&#7897;i c&ocirc;ng &#273;&#7875; ch&#7883;u &#273;&#7921;ng thoi quy&#7873;n c&#7911;a &#273;&#7889;i ph&#432;&#417;ng.<br />
 L&#7841;t Ma h&#7887;i:<br />
 - &#272;&#432;&#7907;c l&#7855;m! C&ograve;n v&otilde; t&#7927;th&igrave; sao?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - V&otilde; t&#7927; c&agrave;ng d&#7877; h&#417;n, tu&#7923; ti&#7879;n &#273;&aacute;nh b&#7857;ng kh&iacute; gi&#7899;i hay b&#7857;ng quy&#7873;n c&#432;&#7899;c,<br />
 &#273;&#7889;i ph&#432;&#417;ng m&#7863;c s&#7913;c n&eacute; tr&aacute;nh, &#273;&#7905; g&#7863;t hay ch&#7841;y nh&#7843;y th&#7843; c&#7917;a kh&ocirc;ng c&#7845;m k&#7925; &#273;i&#7873;u<br />
 g&igrave;.<br />
 Tang K&#7871;t b&#7909;ng b&#7843;o d&#7841;:<br />
 - Xem ch&#7915;ng th&#7859;ng l&#7887;i n&agrave;y th&acirc;n ph&aacute;p linh di&#7879;u nh&#7865; nh&agrave;ng. N&#7871;u &#273;&#7875; g&atilde; ch&#7841;y<br />
 nh&#7843;y, e r&#7857;ng s&#432; &#273;&#7879; ta kh&ocirc;ng h&#7841; &#273;&#432;&#7907;c g&atilde; ngay. Ch&#7855;c g&atilde; c&ograve;n nhi&#7873;u qu&#7927; k&#7871;, t&#7927;<br />
 nh&#432; ch&#7841;y &#273;&#7871;n b&ecirc;n &#273;&#7889;ng r&#417;m, d&#7851;n d&#7909; cho s&#432; &#273;&#7879; r&#432;&#7907;t theo r&#7891;i B&#7841;ch Y ni th&#7915;a<br />
 c&#417; &aacute;m to&aacute;n. Nh&#432; v&#7853;y th&igrave; t&#7927; v&#259;n v&#7851;n c&oacute; l&#7907;i cho b&ecirc;n m&igrave;nh h&#417;n. V&igrave; n&#7855;m tay nh&#7887; x&iacute;u<br />
 c&#7911;a g&atilde; c&oacute; &#273;&aacute;nh s&#432; &#273;&#7879; ta &#273;&#7871;n m&#432;&#7901;i quy&#7873;n c&#361;ng ch&#7881; nh&#432; g&atilde;i ng&#7913;a cho y.<br />
 H&#7855;n li&#7873;n d&ugrave;ng T&#7841;ng ng&#7919; d&#7863;n s&#432; &#273;&#7879;:<br />
 - S&#432; &#273;&#7879; b&#7843;o g&atilde; t&#7927; v&#259;n v&agrave; &#273;&#7915;ng &#273;&aacute;nh ch&#7871;t ho&#7863;c &#273;&#7843; th&#432;&#417;ng g&atilde;. Cu&#7897;c t&#7927;<br />
 &#273;&#7845;u l&acirc;u ch&#7915;ng n&agrave;o hay ch&#7915;ng n&#7845;y, v&igrave; m&#7909;c &#273;&iacute;ch c&#7911;a ta l&agrave; mu&#7889;n coi cho bi&#7871;t r&otilde;<br />
 gia s&#7889; c&ugrave;ng v&otilde; c&ocirc;ng c&#7911;a m&#7909; ni c&ocirc; kia.<br />
 Vi Ti&#7875;u B&#7843;o nghe Tang K&#7871;t n&oacute;i T&#7841;ng ng&#7919; li&#7873;n h&#7887;i:<br />
 - L&#7879;nh s&#432; huynh s&#7907; &#273;&aacute;nh t&#7841;i h&#7841; kh&ocirc;ng n&#7893;i n&ecirc;n b&#7843;o &#273;&#7841;i L&#7841;t Ma &#273;&#7847;u h&agrave;ng<br />
 cho &ecirc;m chuy&#7879;n ph&#7843;i kh&ocirc;ng?<br />
 L&#7841;t Ma c&#432;&#7901;i ha h&#7843; &#273;&aacute;p:<br />
 - T&ecirc;n ti&#7875;u qu&#7927; kia! &#272;&#7915;ng n&oacute;i nh&#259;ng n&oacute;i c&agrave;n. S&#432; ca ta nh&acirc;n &#273;&#7913;c, d&#7863;n ta<br />
 &#273;&#7915;ng ph&oacute;ng quy&#7873;n &#273;&aacute;nh ch&#7871;t ng&#432;&#417;i t&#7897;i nghi&#7879;p. Ng&#432;&#417;i c&ograve;n l&agrave; &#273;&#7913;a con n&iacute;t d&#297;<br />
 nhi&ecirc;n c&ocirc;ng phu v&#7873; kh&iacute; gi&#7899;i c&#361;ng nh&#432; v&#7873; quy&#7873;n c&#432;&#7899;c c&ograve;n non n&#7899;t, ta kh&ocirc;ng<br />
 mu&#7889;n chi&#7871;m ph&#7847;n ti&#7879;n nghi. V&#7853;y ch&uacute;ng ta t&#7927; v&#259;n qu&aacute;ch.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Gi&#7887;i l&#7855;m!<br />
 G&atilde; &#273;&#7913;ng ph&#432;&#7905;n b&#7909;ng, hai tay ch&#7889;ng n&#7841;nh v&#7915;a c&#432;&#7901;i v&#7915;a n&oacute;i ti&#7871;p:<br />
 - &#272;&#7841;i L&#7841;t Ma ph&oacute;ng quy&#7873;n &#273;&aacute;nh t&#7841;i h&#7841; tr&#432;&#7899;c &#273;i. N&#7871;u t&#7841;i h&#7841; n&eacute; tr&aacute;nh hay &#273;&#7905;<br />
 g&#7841;t th&igrave; kh&ocirc;ng ph&#7843;i l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n.<br />
 T&ecirc;n L&#7841;t Ma kia c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ng&#432;&#417;i c&ograve;n l&agrave; &#273;&#7913;a con n&iacute;t, d&#297; nhi&ecirc;n ta &#273;&#7875; ng&#432;&#417;i &#273;&aacute;nh tr&#432;&#7899;c.<br />
 H&#7855;n n&oacute;i r&#7891;i b&#7855;t ch&#432;&#7899;c Vi Ti&#7875;u B&#7843;o c&#361;ng ch&#7855;p hai tay &#273;&#7875; sau l&#432;ng, c&#361;ng<br />
 ph&#432;&#7905;n ng&#7921;c ra.<br />
 H&#7855;n cao h&#417;n Vi Ti&#7875;u B&#7843;o m&#7897;t c&aacute;i &#273;&#7847;u, &#273;&#7913;ng c&#432;&#7901;i h&#7873; h&#7873; nh&#432; ng&#432;&#7901;i l&agrave;m tr&ograve;<br />
 ch&#417;i v&#7899;i tr&#7867; n&iacute;t.<br />
 Vi Ti&#7875;u B&#7843;o gi&#417; quy&#7873;n b&ecirc;n tr&aacute;i ra ch&#7881; &#273;&#7871;n b&#7909;ng d&#432;&#7899;i h&#7855;n.<br />
 N&#259;m t&ecirc;n L&#7841;t Ma th&#7845;y n&#7855;m tay g&atilde; qu&aacute; nh&#7887; b&eacute; &#273;&#7873;u n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i h&ocirc; h&#7889;.<br />
 Vi Ti&#7875;u B&#7843;o h&ocirc;:<br />
 - Coi ch&#7915;ng! T&#7841;i h&#7841; xu&#7845;t quy&#7873;n &#273;&acirc;y!<br />
 T&ecirc;n L&#7841;t Ma kia d&ugrave; sao c&#361;ng kh&ocirc;ng d&aacute;m khinh &#273;&#7883;ch th&aacute;i qu&aacute; v&igrave; s&#7907; g&atilde; &#273;&#432;&#7907;c<br />
 d&#7883; nh&acirc;n truy&#7873;n th&#7909; v&otilde; c&ocirc;ng, ho&#7863;c gi&#7843; n&#7897;i l&#7921;c c&oacute; ch&#7895; &#273;&#7897;c &#273;&aacute;o. H&#7855;n li&#7873;n v&#7853;n n&#7897;i<br />
 l&#7921;c l&ecirc;n b&#7909;ng &#273;&#7875; &#273;&oacute;n &#273;&#7905;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y tay &aacute;o ph&#7911; l&ecirc;n &#273;&#7847;u thoi quy&#7873;n b&ecirc;n h&#7919;u, &#273;&#7897;t nhi&ecirc;n &#273;&aacute;nh<br />
 t&#7899;i. B&#7885;n Tang K&#7871;t th&#7845;y thoi quy&#7873;n c&#7911;a g&atilde; ch&#7859;ng c&oacute; ch&uacute;t kh&iacute; l&#7921;c n&agrave;o &#273;&#7873;u c&#432;&#7901;i<br />
 r&#7897;.<br />
 Ti&#7871;ng c&#432;&#7901;i ch&#432;a d&#7913;t b&#7895;ng th&#7845;y t&ecirc;n L&#7841;t Ma kia l&#7843;o &#273;&#7843;o ng&#432;&#7901;i &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - B&acirc;y gi&#7901; &#273;&#7871;n l&#432;&#7907;t &#273;&#7841;i L&#7841;t Ma tr&#7843; mi&#7871;ng.<br />
 Kh&ocirc;ng ng&#7901; L&#7841;t Ma &#273;&#7897;t nhi&ecirc;n t&eacute; xu&#7889;ng, n&#7857;m ph&#7909;c d&#432;&#7899;i &#273;&#7845;t kh&ocirc;ng nh&uacute;c<br />
 nh&iacute;ch.<br />
 B&#7885;n Tang K&#7871;t gi&#7853;t m&igrave;nh kinh h&atilde;i v&#7897;i ch&#7841;y l&#7841;i coi.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng l&ugrave;i v&#7873; ph&iacute;a &#273;&#7889;ng r&#417;m la l&ecirc;n:<br />
 - &#272;&#7913;ng l&#7841;i! K&#7867; n&agrave;o x&ocirc;ng t&#7899;i l&agrave; con r&ugrave;a, l&agrave; qu&acirc;n kh&#7889;n ki&#7871;p.<br />
 B&#7889;n t&ecirc;n L&#7841;t Ma l&#7853;p t&#7913;c d&#7915;ng b&#432;&#7899;c. Ch&uacute;ng th&#7845;y &#273;&#7891;ng b&#7885;n v&#7851;n n&#7857;m y&ecirc;n,<br />
 n&#7871;u kh&ocirc;ng ph&#7843;i h&#7855;n b&#7883; tr&#7885;ng th&#432;&#417;ng th&igrave; l&agrave; &#273;&atilde; ch&#7871;t r&#7891;i.<br />
 C&#7843; b&#7889;n ng&#432;&#7901;i kinh h&atilde;i qu&aacute; &#273;&#7873;u h&aacute; h&#7889;c mi&#7879;ng ra kh&ocirc;ng th&#7889;t n&ecirc;n l&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o gi&#417; song quy&#7873;n l&ecirc;n cao tr&ecirc;n &#273;&#7881;nh &#273;&#7847;u l&#7899;n ti&#7871;ng n&oacute;i:<br />
 - Gia s&#432; &#273;&atilde; truy&#7873;n cho t&#7841;i h&#7841; m&ocirc;n v&otilde; c&ocirc;ng n&agrave;y g&#7885;i l&agrave; C&aacute;ch s&#417;n &#273;&#7843; ng&#432;u<br />
 th&#7847;n quy&#7873;n. &#272;&#7871;n con tr&acirc;u m&#7897;ng tr&uacute;ng ph&#7843;i thoi quy&#7873;n n&agrave;y c&#361;ng ch&#7871;t hu&#7889;ng chi<br />
 l&agrave; m&#7897;t t&ecirc;n ti&#7875;u L&#7841;t Ma. K&#7867; n&agrave;o kh&ocirc;ng ph&#7909;c th&igrave; ra &#273;&acirc;y t&#7881; th&iacute; cho bi&#7871;t m&ugrave;i.<br />
 G&atilde; quay l&#7841;i kh&#7869; h&#7887;i:<br />
 - A Kha hi&#7873;n th&ecirc; &#417;i! B&acirc;y gi&#7901; n&agrave;ng c&ograve;n t&#7915; ch&#7889;i &#273;&#432;&#7907;c n&#7919;a kh&ocirc;ng?</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

