<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 175</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>V&#431;&#416;NG C&Ocirc;NG LA S&aacute;T C&#361;NG HAI B&egrave;</b></font></p></p>

<p><span color="black">B&#7885;n H&#7887;a th&#432;&#417;ng th&#7911; &#273;&#7891;ng thanh l&#7899;n ti&#7871;ng &#273;&aacute;p:<br />
 - D&aacute;m l&agrave;m! D&aacute;m l&agrave;m! Gi&#7871;t ng&#432;&#7901;i, c&#432;&#7899;p c&#7911;a, &#273;o&#7841;t &#273;&agrave;n b&agrave; con g&aacute;i, c&oacute;<br />
 chi m&agrave; ch&#7859;ng d&aacute;m l&agrave;m?<br />
 T&ocirc; Phi &aacute; c&#7843; m&#7915;ng n&oacute;i:<br />
 - Th&#7871; l&agrave; hay l&#7855;m! Ta c&ograve;n s&#7907; c&aacute;c ng&#432;&#417;i l&agrave; nh&#7919;ng t&ecirc;n ti&#7875;u qu&#7927; nh&aacute;t gan kh&ocirc;ng<br />
 d&aacute;m l&agrave;m &#273;&#7841;i s&#7921;. V&#7853;y ta cho c&aacute;c ng&#432;&#417;i u&#7889;ng r&#432;&#7907;u &#273;&#7875; th&ecirc;m ph&#7847;n h&#259;ng h&aacute;i. N&agrave;y n&agrave;y!<br />
 C&aacute;c ng&#432;&#417;i h&atilde;y xu&#7889;ng h&#7847;m r&#432;&#7907;u l&#7845;y Ph&#7909;c &#273;&#7863;c gia t&#7917;u l&ecirc;n &#273;&acirc;y.<br />
 Nguy&ecirc;n d&#432;&#7899;i h&#7847;m Li&#7879;p cung c&#7911;a Sa ho&agrave;ng c&oacute; ch&#7913;a th&#7913; r&#432;&#7907;u nguy&ecirc;n ch&#7845;t c&#7845;t<br />
 &#273;&atilde; m&#7845;y ch&#7909;c n&#259;m, c&#7921;c k&#7923; qu&yacute; gi&aacute;. Th&#7913; r&#432;&#7907;u &#273;&#7863;c bi&#7879;t n&agrave;y ch&#7881; &#273;&#7875; cho Sa ho&agrave;ng,<br />
 Ho&agrave;ng h&#7853;u, C&ocirc;ng ch&uacute;a, Ho&agrave;ng t&#7917; c&ugrave;ng m&#7845;y b&#7853;c v&#432;&#417;ng c&ocirc;ng &#273;&#7841;i th&#7847;n h&#432;&#7903;ng d&#7909;ng.<br />
 C&ograve;n b&#7885;n H&#7887;a th&#432;&#417;ng th&#7911; ch&#7859;ng bao gi&#7901; &#273;&#432;&#7907;c n&#7871;m m&#7897;t gi&#7885;t. Nay T&ocirc; Phi &aacute; m&#7879;nh<br />
 l&#7879;nh ban ra cho u&#7889;ng th&#7913; r&#432;&#7907;u n&agrave;y, b&#7885;n binh s&#297; sung s&#432;&#7899;ng, hoan h&ocirc; r&#7847;m tr&#7901;i.<br />
 M&#7845;y ch&#7909;c t&ecirc;n binh s&#297; l&#7853;p t&#7913;c ch&#7841;y xu&#7889;ng h&#7847;m l&#7845;y r&#432;&#7907;u.<br />
 Ch&#7881; trong kho&#7843;nh kh&#7855;c r&#432;&#7907;u &#273;&atilde; &#273;em ra qu&#7843;ng tr&#432;&#7901;ng. B&#7885;n binh s&#297; b&#7867; c&#7893;<br />
 nh&#7919;ng b&igrave;nh Ph&#7909;c &#273;&#7863;c gia t&#7917;u ng&#7917;a m&#7863;t l&ecirc;n m&agrave; n&#7889;c m&#7897;t h&#7891;i c&#7921;c k&#7923; khoan kho&aacute;i.<br />
 Ch&uacute;ng cao h&#7913;ng l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - T&ocirc; Phi &aacute;! N&#7919; Sa ho&agrave;ng! H&ocirc; l&agrave;! H&ocirc; h&ocirc; l&agrave;!<br />
 Nguy&ecirc;n ti&#7871;ng La S&aacute;t "H&ocirc; l&agrave;" c&#361;ng nh&#432; "V&#7841;n tu&#7871;" &#7903; ti&#7871;ng Trung Qu&#7889;c.<br />
 Vi Ti&#7875;u B&#7843;o tuy ch&#7859;ng hi&#7875;u g&igrave;, nh&#432;ng th&#7845;y b&#7885;n binh s&#297; v&#7915;a n&#7889;c r&#432;&#7907;u m&#7897;t c&aacute;ch<br />
 khoan kho&aacute;i, v&#7915;a l&#7899;n ti&#7871;ng hoan h&ocirc;, g&atilde; c&#361;ng h&ocirc; theo:<br />
 - T&ocirc; Phi &aacute;! N&#7919; Sa ho&agrave;ng! H&ocirc; l&agrave;! H&ocirc; h&ocirc; l&agrave;!<br />
 G&atilde; k&eacute;o tay T&ocirc; Phi &aacute; n&oacute;i:<br />
 - B&#7843;o b&#7885;n ch&uacute;ng..., s&aacute;u t&ecirc;n ti&#7875;u &#273;&#7897;i tr&#432;&#7903;ng... gi&#7871;t &#273;i... &#273;&#7915;ng &#273;&#7875; m&#7889;i lo v&#7873;<br />
 sau.<br />
 T&ocirc; Phi &aacute; nh&#7853;n ra g&atilde; n&oacute;i &#273;&uacute;ng li&#7873;n d&otilde;ng d&#7841;c tuy&ecirc;n b&#7889;:<br />
 - H&#7905;i c&aacute;c v&#7883; d&#361;ng s&#297; n&#432;&#7899;c La S&aacute;t! H&atilde;y nghe ta n&oacute;i &#273;&acirc;y. Ta ra l&#7879;nh cho c&aacute;c<br />
 ng&#432;&#417;i &#273;i gi&#7871;t b&#7885;n ph&uacute; &ocirc;ng, c&#432;&#7899;p ti&#7873;n b&#7841;c, &#273;o&#7841;t &#273;&agrave;n b&agrave; con g&aacute;i nh&#432;ng Ho&agrave;ng th&aacute;i<br />
 h&#7853;u kh&ocirc;ng cho, m&#7899;i ph&aacute;i b&#7885;n kh&#7889;n ki&#7871;p n&agrave;y &#273;&#7871;n &#273;&#7875; tr&#7883; t&#7897;i c&aacute;c ng&#432;&#417;i &#273;&oacute;.<br />
 N&agrave;ng v&#7915;a n&oacute;i v&#7915;a tr&#7887; v&agrave;o s&aacute;u t&ecirc;n ch&aacute;nh ph&oacute; ti&#7875;u &#273;&#7897;i tr&#432;&#7903;ng b&#7883; &#273;i&#7875;m huy&#7879;t<br />
 n&#7857;m l&#259;n d&#432;&#7899;i &#273;&#7845;t.<br />
 L&#7853;p t&#7913;c m&#432;&#7901;i m&#7845;y t&ecirc;n H&#7887;a th&#432;&#417;ng th&#7911; r&uacute;t b&#7897;i &#273;ao ra, l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - Gi&#7871;t ch&#7871;t qu&acirc;n kh&#7889;n ki&#7871;p!<br />
 M&#432;&#7901;i m&#7845;y thanh tr&#432;&#7901;ng &#273;ao ch&eacute;m xu&#7889;ng. S&aacute;u t&ecirc;n ch&aacute;nh ph&oacute; ti&#7875;u &#273;&#7897;i tr&#432;&#7903;ng<br />
 ch&#7871;t kh&ocirc;ng k&#7883;p ng&aacute;p.<br />
 Nguy&ecirc;n b&#7885;n ng&#432;&#7901;i La S&aacute;t b&#7843;n t&iacute;nh th&ocirc; b&#7841;o, l&#7841;i u&#7889;ng Ph&#7909;c &#273;&#7863;c gia t&#7917;u v&agrave;o,<br />
 to&agrave;n th&acirc;n n&oacute;ng ran, ch&uacute;ng th&#7845;y s&aacute;u t&ecirc;n ch&aacute;nh ph&oacute; ti&#7875;u &#273;&#7897;i tr&#432;&#7903;ng m&aacute;u &#273;&#7893; th&#7883;t<br />
 bay, l&#7841;i l&#7899;n ti&#7871;ng reo:<br />
 - Gi&#7871;t qu&acirc;n kh&#7889;n ki&#7871;p! C&#432;&#7899;p ti&#7873;n, &#273;o&#7841;t &#273;&agrave;n b&agrave; con g&aacute;i!<br />
 T&ocirc; Phi &aacute; l&#7841;i n&oacute;i:<br />
 - C&aacute;c ng&#432;&#417;i h&atilde;y &#273;&#7871;n b&#7843;o b&#7885;n H&#7887;a th&#432;&#417;ng th&#7911; trong m&#432;&#7901;i ch&iacute;n doanh kia<br />
 c&ugrave;ng l&agrave;m &#273;&#7841;i s&#7921;. T&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng n&agrave;o kh&ocirc;ng ch&#7883;u nghe theo, c&#7913; vi&#7879;c h&#7841; s&aacute;t ngay<br />
 l&#7853;p t&#7913;c.<br />
 N&agrave;ng ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - K&#7871; &#273;&#7871;n b&#7885;n qu&yacute; t&#7897;c, t&#432;&#7899;ng qu&acirc;n, &#273;&#7841;i th&#7847;n b&#432;&#7899;ng b&#7881;nh c&#361;ng gi&#7871;t ph&#7913;t &#273;i r&#7891;i<br />
 c&#432;&#7899;p l&#7845;y v&agrave;ng b&#7841;c ch&acirc;u b&aacute;u c&#7911;a b&#7885;n h&#7885; m&agrave; chia nhau.<br />
 B&#7885;n binh s&#297; l&#7899;n ti&#7871;ng reo h&ograve;, t&#7899;i t&#7845;p r&uacute;t tr&#432;&#7901;ng &#273;ao, d&#7855;t ng&#7921;a nh&#7843;y l&ecirc;n y&ecirc;n.<br />
 L&aacute;t sau ti&#7871;ng v&oacute; ng&#7921;a d&#7891;n d&#7853;p ch&#7841;y &#273;i. Nh&#7919;ng &#273;&#7897;i H&#7887;a th&#432;&#417;ng th&#7911; r&#7847;m r&#7897;<br />
 k&eacute;o v&agrave;o th&agrave;nh M&#7841;c T&#432; Khoa.<br />
 T&ocirc; Phi &aacute; l&#7841;i d&#7863;n d&ograve; t&ecirc;n ph&oacute; &#273;&#7897;i tr&#432;&#7903;ng kia:<br />
 - C&#7843; ng&#432;&#417;i c&#361;ng tranh &#273;o&#7841;t &#273;&#7915;ng kh&aacute;ch kh&iacute; g&igrave; c&#7843;. &#272;i&#7873;u kh&#7849;n y&#7871;u l&agrave; ch&#7899; &#273;&#7875;<br />
 x&#7849;y cu&#7897;c xung &#273;&#7897;t v&#7899;i nh&#7919;ng &#273;&#7897;i H&#7887;a th&#432;&#417;ng &#7903; c&aacute;c doanh kia, c&#7847;n l&agrave;m sao cho<br />
 ch&uacute;ng h&#7907;p t&aacute;c v&#7899;i m&igrave;nh c&ugrave;ng &#273;i &#273;&aacute;nh c&#432;&#7899;p.<br />
 N&agrave;ng d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:<br />
 - Khi ng&#432;&#417;i d&#7851;n qu&acirc;n v&agrave;o &#273;i&#7879;n C&#7849;m Linh th&igrave; b&#7855;t l&#7845;y Th&aacute;i h&#7853;u v&agrave; B&#7881; &#272;&#7855;c. Bao<br />
 nhi&ecirc;u v&agrave;ng b&#7841;c ch&acirc;u b&aacute;u trong cung ng&#432;&#417;i gi&#7919; c&#7843; l&#7845;y. Ta ban th&#432;&#7903;ng cho ng&#432;&#417;i<br />
 t&#7845;t.<br />
 Ph&oacute; &#273;&#7897;i tr&#432;&#7903;ng c&#7843; m&#7915;ng, tu&acirc;n l&#7879;nh &#273;i ngay.<br />
 T&ocirc; Phi &aacute; th&#7903; ph&agrave;o m&#7897;t c&aacute;i. N&agrave;ng c&#7843;m th&#7845;y to&agrave;n th&acirc;n b&#7845;t l&#7921;c, ng&#7891;i ph&#7879;t<br />
 xu&#7889;ng th&#7873;m &#273;&aacute; n&oacute;i:<br />
 - M&#7879;t qu&aacute;!<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - T&#7841;i h&#7841; d&igrave;u C&ocirc;ng ch&uacute;a v&agrave;o trong kia ngh&#7881; m&#7897;t l&uacute;c.<br />
 T&ocirc; Phi &aacute; l&#7855;c &#273;&#7847;u, n&agrave;ng ng&#7891;i l&aacute;t n&#7919;a r&#7891;i n&oacute;i:<br />
 - Ch&uacute;ng ta l&ecirc;n ch&ograve;i xem sao.<br />
 To&agrave;n th&#7875; Li&#7879;p cung &#273;&#7873;u x&acirc;y b&#7857;ng &#273;&aacute; ong. Ngo&agrave;i cung x&acirc;y m&#7897;t c&aacute;i ch&ograve;i cao<br />
 t&aacute;m, ch&iacute;n tr&#432;&#7907;ng. Nguy&ecirc;n c&aacute;i ch&ograve;i n&agrave;y d&ugrave;ng l&agrave;m n&#417;i d&ograve;m ng&oacute; t&igrave;nh h&igrave;nh b&ecirc;n &#273;&#7883;ch.<br />
 N&ecirc;n bi&#7871;t n&#432;&#7899;c La S&aacute;t tr&#432;&#7899;c khi l&#7853;p qu&#7889;c. M&#7841;c T&#432; Khoa &#273;&#7841;i c&ocirc;ng t&#432;&#7899;c &#273;&aacute;nh<br />
 d&#7865;p qu&#7847;n h&ugrave;ng, t&#7921; l&#7853;p l&agrave;m Ho&agrave;ng &#273;&#7871;. Sa ho&agrave;ng &#7903; ti&#7873;n tri&#7873;u s&#7907; khi m&igrave;nh &#273;i s&#259;n<br />
 b&#7855;n, b&#7885;n c&#7915;u &#273;&#7883;ch s&#7869; th&#7915;a c&#417; k&eacute;o &#273;&#7871;n t&#7853;p k&iacute;ch, n&ecirc;n m&#7899;i d&#7921;ng t&ograve;a Li&#7879;p cung &#7903;<br />
 ngo&agrave;i th&agrave;nh M&#7841;c T&#432; Khoa.<br />
 T&ocirc; Phi &aacute; d&#7851;n Vi Ti&#7875;u B&#7843;o c&ugrave;ng Song Nhi tr&egrave;o l&ecirc;n l&#7847;u tr&ecirc;n ch&ograve;i nh&igrave;n v&#7873; ph&iacute;a<br />
 t&acirc;y th&igrave; ch&#7881; th&#7845;y nh&#7919;ng ch&#7845;m &#273;&egrave;n l&#7917;a trong th&agrave;nh M&#7841;c T&#432; Khoa, d&#432;&#7901;ng nh&#432; c&#7843;nh<br />
 t&#432;&#7907;ng r&#7845;t y&ecirc;n b&igrave;nh gi&#7919;a l&uacute;c &#273;&ecirc;m khuya.<br />
 T&ocirc; Phi &aacute; trong l&ograve;ng h&#7891;i h&#7897;p c&#7845;t ti&#7871;ng h&#7887;i:<br />
 - Sao ta kh&ocirc;ng th&#7845;y h&#7885; &#273;&aacute;nh nhau g&igrave; h&#7871;t? Hay l&agrave; b&#7885;n ch&uacute;ng ho&#7843;ng s&#7907; kh&ocirc;ng<br />
 d&aacute;m h&agrave;nh &#273;&#7897;ng?<br />
 Vi Ti&#7875;u B&#7843;o ch&#7859;ng hi&#7875;u g&igrave; v&#7873; t&#432; c&aacute;ch qu&acirc;n La S&aacute;t, g&atilde; c&#361;ng kh&ocirc;ng hay b&#7885;n<br />
 H&#7887;a th&#432;&#417;ng th&#7911; c&oacute; r&uacute;t lui hay kh&ocirc;ng, &#273;&agrave;nh an &#7911;i n&agrave;ng:<br />
 - C&ocirc;ng ch&uacute;a &#273;&#7915;ng s&#7907;! &#272;&#7915;ng s&#7907;!<br />
 T&ocirc; Phi &aacute; l&#7841;i h&#7887;i:<br />
 - Sao ng&#432;&#417;i bi&#7871;t cho b&#7885;n binh s&#297; gi&#7871;t ng&#432;&#7901;i, c&#432;&#7899;p c&#7911;a &#273;o&#7841;t con g&aacute;i l&agrave; c&oacute;<br />
 th&#7875; gi&#7871;t Ho&agrave;ng th&aacute;i h&#7853;u v&agrave; gi&#7871;t B&#7881; &#272;&#7855;c?<br />
 Vi Ti&#7875;u B&#7843;o m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
 - &#7903; b&ecirc;n Trung Qu&#7889;c tr&#432;&#7899;c nay &#273;&#7873;u th&#7871; c&#7843;.<br />
 G&atilde; nh&#7899; l&#7841;i ng&agrave;y tr&#432;&#7899;c &#7903; th&agrave;nh D&#432;&#417;ng Ch&acirc;u &#273;&atilde; &#273;&#432;&#7907;c nghe nh&#7919;ng ng&#432;&#7901;i gi&agrave; c&#7843;<br />
 n&oacute;i v&#7873; t&igrave;nh h&igrave;nh qu&acirc;n M&atilde;n Thanh l&uacute;c v&agrave;o c&ocirc;ng ph&aacute; th&agrave;nh tr&igrave;.<br />
 Sau khi qu&acirc;n Thanh v&agrave;o trong quan &#7843;i r&#7891;i li&#7873;n v&#7845;p ph&#7843;i s&#7913;c kh&aacute;ng c&#7921; r&#7845;t m&atilde;nh<br />
 li&#7879;t c&#7911;a ng&#432;&#7901;i H&aacute;n t&#7841;i khu v&#7921;c Giang T&ocirc;. Th&agrave;nh D&#432;&#417;ng Ch&acirc;u c&agrave;ng ph&ograve;ng th&#7911; ki&ecirc;n<br />
 c&#7889; kh&ocirc;ng sao h&#7841; &#273;&#432;&#7907;c. B&#7885;n t&#432;&#7899;ng so&aacute;i M&atilde;n Thanh li&#7873;n chu&#7849;n cho qu&acirc;n s&#297; sau khi<br />
 ph&aacute; &#273;&#432;&#7907;c th&agrave;nh tha h&#7891; gian d&acirc;m ph&#7909; n&#7919;, c&#432;&#7899;p b&oacute;c ti&#7873;n t&agrave;i trong m&#7897;t th&#7901;i h&#7841;n<br />
 m&#432;&#7901;i ng&agrave;y. V&#7909; "D&#432;&#417;ng Ch&acirc;u th&#7853;p nh&#7853;t" n&agrave;y th&ecirc; th&#7843;m v&ocirc; c&ugrave;ng!<br />
 Vi Ti&#7875;u B&#7843;o sinh tr&#432;&#7903;ng &#7903; D&#432;&#417;ng Ch&acirc;u, t&#7915; thu&#7903; nh&#7887; g&atilde; &#273;&atilde; &#273;&#432;&#7907;c nghe nhi&#7873;u<br />
 ng&#432;&#7901;i nh&#7855;c t&#7899;i qu&acirc;n Thanh kh&ocirc;ng ph&aacute; &#273;&#432;&#7907;c th&agrave;nh, ch&#7911; so&aacute;i ph&#7843;i h&#7913;a cho binh s&#297; h&#7841;<br />
 th&agrave;nh r&#7891;i tha h&#7891; c&#432;&#7899;p ti&#7873;n b&#7841;c v&agrave; ph&#7909; n&#7919;. Do &#273;&oacute; qu&acirc;n s&#297; h&#7871;t s&#7913;c t&#7845;n c&ocirc;ng v&agrave;<br />
 th&agrave;nh &#273;&#7841;i s&#7921;.<br />
 Sau g&atilde; &#273;&#7871;n B&#7855;c Kinh l&#7841;i nghe ng&#432;&#7901;i ta k&#7875; chuy&#7879;n &#273;&aacute;m b&#7897; h&#7841; c&#7911;a L&yacute; T&#7921; Th&agrave;nh<br />
 c&#432;&#7899;p b&oacute;c ti&#7873;n t&agrave;i, b&#7855;t hi&#7871;p ph&#7909; n&#7919;. Tr&#432;&#417;ng Hi&#7871;n Trung c&#7893; v&#361; b&#7885;n thu&#7897;c h&#7841; &#273;&aacute;nh<br />
 th&agrave;nh c&#361;ng h&#7913;a l&#7901;i cho c&#432;&#7899;p b&oacute;c ba ng&agrave;y.<br />
 B&#7919;a nay g&atilde; th&#7845;y b&#7885;n qu&acirc;n s&#297; &#7903; H&#7887;a th&#432;&#417;ng doanh kh&ocirc;ng d&aacute;m t&#7841;o ph&#7843;n, ch&#7907;t<br />
 nh&#7899; &#273;&#7871;n chuy&#7879;n ng&agrave;y tr&#432;&#7899;c l&#7845;y n&#259;m ch&#7919; "Th&#432;&#7903;ng ti&#7873;n th&#432;&#7903;ng n&#7919; t&#7917;" (c&#432;&#7899;p ti&#7873;n<br />
 b&#7841;c v&agrave; ph&#7909; n&#7919;) d&ugrave;ng l&agrave;m ch&acirc;n ng&ocirc;n &#273;&#7875; khuy&#7871;n kh&iacute;ch binh s&#297;.<br />
 N&#259;m ch&#7919; ch&acirc;n ng&ocirc;n v&#7915;a n&oacute;i ra qu&#7843; nhi&ecirc;n &#273;&#7889;i v&#7899;i b&#7885;n binh s&#297; n&#432;&#7899;c La S&aacute;t<br />
 c&#361;ng &#7913;ng nghi&#7879;m nh&#432; th&#7847;n, ch&#7859;ng kh&aacute;c g&igrave; &#7903; Trung Qu&#7889;c.<br />
 &#272;&#7897;t nhi&ecirc;n m&#7897;t ti&#7871;ng n&#7893; "&#273;o&agrave;ng" ph&aacute; tan b&#7847;u kh&ocirc;ng kh&iacute; t&#297;nh m&#7883;ch l&uacute;c &#273;&ecirc;m<br />
 khuya. &#272;&oacute; l&agrave; ti&#7871;ng s&uacute;ng t&#7915; th&agrave;nh M&#7841;c T&#432; Khoa v&#7885;ng l&#7841;i.<br />
 T&ocirc; Phi &aacute; c&#7843; m&#7915;ng reo l&ecirc;n:<br />
 - B&#7885;n ch&uacute;ng &#273;&#7897;ng th&#7911; r&#7891;i!<br />
 N&agrave;ng ch&uacute; &yacute; nh&igrave;n ra th&#7845;y trong b&oacute;ng &#273;&ecirc;m t&#7889;i m&ograve;, &#273;&#7897;t nhi&ecirc;n t&#7841;i th&agrave;nh M&#7841;c t&#432;<br />
 Khoa kh&oacute;i l&#7917;a b&#7889;c l&ecirc;n ng&ugrave;n ng&#7909;t.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng n&oacute;i:<br />
 - B&#7885;n ch&uacute;ng &#273;ang ph&oacute;ng h&#7887;a. Th&#7871; l&agrave; &#273;&#432;&#7907;c r&#7891;i! Gi&#7871;t ng&#432;&#7901;i ph&oacute;ng h&#7887;a th&#432;&#7901;ng<br />
 &#273;i &#273;&ocirc;i v&#7899;i nhau.<br />
 Ch&#7859;ng bao l&acirc;u &#273;&atilde; th&#7845;y trong th&agrave;nh M&#7841;c T&#432; Khoa b&#7889;c ch&aacute;y t&#7913; ph&iacute;a. M&eacute; &#273;&ocirc;ng<br />
 kh&oacute;i &#273;en ng&ugrave;n ng&#7909;t, m&eacute; t&acirc;y l&#7917;a s&aacute;ng r&#7921;c tr&#7901;i.<br />
 T&ocirc; Phi &aacute; h&ocirc; l&#7899;n:<br />
 - B&#7885;n ch&uacute;ng gi&#7871;t ng&#432;&#7901;i ph&oacute;ng h&#7887;a r&#7891;i! Ti&#7875;u B&#7843;o! Ng&#432;&#417;i th&#7853;t l&agrave; th&ocirc;ng minh,<br />
 ngh&#297; ra di&#7879;u k&#7871; n&agrave;y.<br />
 Vi Ti&#7875;u B&#7843;o m&#7881;m c&#432;&#7901;i ngh&#297; th&#7847;m:<br />
 - N&oacute;i v&#7873; chuy&#7879;n gi&#7871;t ng&#432;&#7901;i ph&oacute;ng h&#7887;a, t&#7841;o ph&#7843;n l&agrave;m lo&#7841;n, th&igrave; b&#7843;n l&atilde;nh c&#7911;a<br />
 ng&#432;&#7901;i Trung Qu&#7889;c ta c&ograve;n gi&#7887;i h&#417;n g&#7845;p tr&#259;m l&#7847;n b&#7885;n qu&#7927; La S&aacute;t. K&#7871; ho&#7841;ch n&agrave;y c&oacute;<br />
 chi l&agrave; l&#7841;? &#7903; Trung Qu&#7889;c th&#432;&#7901;ng x&#7849;y ra nh&#432; c&#417;m b&#7919;a.<br />
 T&ocirc; Phi &aacute; l&#7841;i n&oacute;i:<br />
 - Ng&#432;&#417;i b&#7843;o b&#7885;n ch&uacute;ng h&#7841; s&aacute;t &#273;&#7897;i tr&#432;&#7903;ng v&agrave; b&#7885;n ti&#7875;u &#273;&#7897;i tr&#432;&#7903;ng, ch&uacute;ng &#273;&atilde;<br />
 l&agrave;m r&#7891;i. B&acirc;y gi&#7901; ch&uacute;ng c&oacute; mu&#7889;n quay l&#7841;i v&#7899;i tri&#7873;u &#273;&igrave;nh c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c n&#7919;a. Ti&#7875;u<br />
 h&agrave;i t&#7917; th&ocirc;ng minh th&#7853;t! Quan l&#7899;n c&#7911;a Trung Qu&#7889;c qu&#7843; nhi&ecirc;n &#273;&aacute;o &#273;&#7875;!<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - C&aacute;i &#273;&oacute; b&#7845;t qu&aacute; l&agrave; s&#7907;i t&#417; s&#7907;i ch&#7881; bu&#7897;c ch&acirc;n voi.<br />
 T&ocirc; Phi &aacute; h&#7887;i:<br />
 - Ng&#432;&#417;i n&oacute;i th&#7871; l&agrave; ngh&#297;a l&agrave;m sao?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i ha h&#7843; &#273;&aacute;p:<br />
 - Th&#7871; ngh&#297;a l&agrave; m&igrave;nh d&ugrave;ng thu&#7853;t nh&#7887; m&#7885;n m&agrave; gi&#7919; ch&uacute;ng kh&ocirc;ng tr&#7903; m&#7863;t &#273;&#432;&#7907;c.<br />
 G&atilde; l&#7841;i m&#7855;ng th&#7847;m b&#7885;n ng&#432;&#7901;i La S&aacute;t ngu d&#7889;t ch&#7859;ng c&oacute; h&#7885;c v&#7845;n g&igrave;.<br />
 Nguy&ecirc;n b&#7885;n l&#7909;c l&acirc;m b&ecirc;n Trung Qu&#7889;c g&#7863;p tr&#432;&#7901;ng h&#7907;p c&oacute; ng&#432;&#7901;i anh em m&#7899;i<br />
 nh&#7853;p &#273;&#7843;ng th&igrave; ch&uacute;a &#273;&#7843;ng sai h&#7855;n &#273;i gi&#7871;t ng&#432;&#7901;i g&acirc;y n&ecirc;n &aacute;n m&#7841;ng, &#273;&#7875; h&#7855;n ph&#7841;m t&#7897;i<br />
 s&aacute;t nh&acirc;n, t&#7915; &#273;&oacute; kh&ocirc;ng d&aacute;m &#273;i &#273;&#7847;u c&aacute;o n&#7919;a.<br />
 Trong truy&#7879;n Th&#7911;y H&#7917;, L&acirc;m Xung l&ecirc;n L&#432;&#417;ng S&#417;n B&#7841;c nh&#7853;p b&#7885;n, V&#432;&#417;ng Lu&acirc;n<br />
 c&#361;ng b&#7843;o h&#7855;n &#273;i gi&#7871;t ng&#432;&#7901;i, g&acirc;y ra &aacute;n m&#7841;ng, &#273;&#7875; sau n&agrave;y h&#7855;n mu&#7889;n ph&#7843;n &#273;&#7843;ng, &#273;&#7847;u<br />
 th&uacute; quan nha c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o t&#7915;ng nghe chuy&#7879;n n&agrave;y &#273;&atilde; quen tai, b&acirc;y gi&#7901; g&#7863;p d&#7883;p &#273;em ra &aacute;p<br />
 d&#7909;ng. G&atilde; t&#7921; nh&#7911;:<br />
 - Nh&#7919;ng k&#7871; ho&#7841;ch c&#7911;a ng&#432;&#7901;i Trung Qu&#7889;c, b&#7885;n qu&#7927; La S&aacute;t ch&#7859;ng hi&#7875;u m&#7897;t t&yacute;<br />
 g&igrave;. Xem ch&#7915;ng b&#7885;n ch&uacute;ng tuy hung b&#7841;o, d&atilde; man, nh&#432;ng c&#361;ng kh&ocirc;ng kh&oacute; b&#7873; &#273;&#7889;i<br />
 ph&oacute;.<br />
 T&ocirc; Phi &aacute; th&#7845;y kh&oacute;i l&#7917;a trong th&agrave;nh M&#7841;c T&#432; Khoa m&#7895;i l&uacute;c m&#7897;t b&#7889;c l&ecirc;n to,<br />
 b&#7895;ng trong l&ograve;ng n&agrave;ng l&#7841;i n&#7849;y ra m&#7889;i lo kh&aacute;c. N&agrave;ng kh&ocirc;ng hi&#7875;u sau khi b&#7885;n quan<br />
 binh H&#7887;a th&#432;&#417;ng doanh lo&#7841;n s&aacute;t v&agrave; c&#432;&#7899;p b&oacute;c, quang c&#7843;nh trong th&agrave;nh s&#7869; ra sao?<br />
 N&agrave;ng li&#7873;n h&#7887;i Vi Ti&#7875;u B&#7843;o:<br />
 - &#272;&#7889;t l&#7917;a gi&#7871;t ng&#432;&#7901;i, c&#432;&#7899;p ti&#7873;n b&#7841;c c&ugrave;ng ph&#7909; n&#7919; r&#7891;i l&agrave;m g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o ch&#432;ng h&#7917;ng. G&atilde; ch&#7881; bi&#7871;t mu&#7889;n t&#7841;o ph&#7843;n th&igrave; c&#7847;n dung cho b&#7885;n<br />
 binh s&#297; gi&#7871;t ng&#432;&#7901;i, c&#432;&#7899;p ti&#7873;n b&#7841;c c&ugrave;ng ph&#7909; n&#7919;, nh&#432;ng sau &#273;&oacute; ph&#7843;i l&agrave;m g&igrave; th&igrave; g&atilde;<br />
 kh&ocirc;ng hi&#7875;u, &#273;&agrave;nh h&agrave;m h&#7891; &#273;&aacute;p:<br />
 - C&aacute;i &#273;&oacute; d&#7877; l&#7855;m! C&#432;&#7899;p &#273;&#7911; r&#7891;i th&igrave; th&ocirc;i kh&ocirc;ng c&#432;&#7899;p n&#7919;a. Gi&#7871;t ng&#432;&#7901;i nhi&#7873;u r&#7891;i<br />
 th&igrave; d&#7915;ng tay.<br />
 T&ocirc; Phi &aacute; chau m&agrave;y ngh&#297; b&#7909;ng:<br />
 - &#272;&oacute; kh&ocirc;ng ph&#7843;i l&agrave; m&#7897;t bi&#7879;n ph&aacute;p.<br />
 Trong l&uacute;c nh&#7845;t th&#7901;i n&agrave;ng kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o?<br />
 Ba ng&#432;&#7901;i &#273;&#7913;ng tr&ecirc;n ch&ograve;i coi m&#7897;t l&uacute;c r&#7891;i tr&#7903; v&#7873; t&#7849;m cung ch&#7901; tin t&#7913;c.<br />
 S&aacute;ng s&#7899;m h&ocirc;m sau, t&ecirc;n ph&oacute; &#273;&#7897;i tr&#432;&#7903;ng H&#7887;a th&#432;&#417;ng doanh l&agrave; Phi Di&ecirc;u &#272;a La<br />
 d&#7851;n m&#7897;t ti&#7875;u &#273;&#7897;i ng&#432;&#7901;i ng&#7921;a &#273;&#7871;n b&aacute;o c&aacute;o v&#7899;i T&ocirc; Phi &aacute; l&agrave; &#273;&#7897;i H&#7887;a th&#432;&#417;ng trong<br />
 hai ch&#7909;c doanh &#273;&ecirc;m qua &#273;&atilde; tu&acirc;n theo m&#7879;nh l&#7879;nh c&#7911;a n&#7919; Sa ho&agrave;ng c&#432;&#7899;p &#273;&#432;&#7907;c r&#7845;t<br />
 nhi&#7873;u v&agrave;ng b&#7841;c v&agrave; m&#7929; n&#7919;. Sa l&yacute; tr&aacute;t l&agrave; Na &#272;&#7841;t L&#7879; &aacute; &#273;&atilde; b&#7883; gi&#7871;t r&#7891;i.<br />
 T&ocirc; Phi &aacute; m&#7915;ng r&#7905; v&ocirc; c&ugrave;ng. N&agrave;ng nh&#7843;y l&ecirc;n t&#432;ng t&#432;ng h&#7887;i:<br />
 - Gi&#7871;t ch&#7871;t Na &#272;&#7841;t L&#7879; &aacute; r&#7891;i &#432;? C&ograve;n B&#7881; &#272;&#7855;c th&igrave; sao?<br />
 Phi Di&ecirc;u &#272;a La &#273;&aacute;p:<br />
 - B&#7881; &#272;&#7855;c &#273;&atilde; b&#7883; b&#7855;t, hi&#7879;n giam &#7903; d&#432;&#7899;i h&#7847;m r&#432;&#7907;u &#7903; trong &#273;i&#7879;n C&#7849;m Linh.<br />
 T&ocirc; Phi &aacute; reo h&ograve;:<br />
 - Tuy&#7879;t di&#7879;u! Tuy&#7879;t di&#7879;u!<br />
 L&#7841;i nghe ti&#7871;ng v&oacute; ng&#7921;a d&#7891;n d&#7853;p. &#272;&#7841;i &#273;&#7897;i nh&acirc;n m&atilde; r&#7847;m r&#7897; k&eacute;o &#273;&#7871;n.<br />
 T&ocirc; Phi &aacute; bi&#7871;n s&#7855;c th&#7845;t kinh:<br />
 - B&#7885;n ng&#432;&#7901;i n&agrave;o v&#7853;y?<br />
 Phi Di&ecirc;u &#272;a La &#273;&aacute;p:<br />
 - &#272;&acirc;y l&agrave; c&aacute;c b&#7853;c v&#432;&#417;ng c&ocirc;ng &#273;&#7841;i th&#7847;n, t&#432;&#7899;ng qu&acirc;n ra ngh&ecirc;nh &#273;&oacute;n b&#7879; h&#7841; v&#7873;<br />
 th&agrave;nh &#273;&#7875; l&ecirc;n ng&ocirc;i b&aacute;u.<br />
 T&ocirc; Phi &aacute; cao h&#7913;ng nh&#432; m&#7903; c&#7901; trong b&#7909;ng. N&agrave;ng &ocirc;m l&#7845;y Vi Ti&#7875;u B&#7843;o h&ocirc;n v&agrave;o<br />
 m&aacute; g&atilde; ch&ugrave;n ch&#7909;t lu&ocirc;n m&#7845;y c&aacute;i r&#7891;i khen ng&#7907;i:<br />
 - Ti&#7875;u t&#7917; &#7903; Trung Qu&#7889;c ngh&#297; &#273;&#432;&#7907;c k&#7871; ho&#7841;ch tuy&#7879;t di&#7879;u!<br />
 Ti&#7871;ng v&oacute; ng&#7921;a d&#7915;ng l&#7841;i &#7903; ngo&agrave;i c&#7893;ng Li&#7879;p cung. Ti&#7871;p theo l&agrave; ti&#7871;ng gi&#7847;y l&#7897;p<br />
 c&#7897;p. &#272;o&agrave;n ng&#432;&#7901;i ti&#7871;n v&agrave;o cung.<br />
 &#272;i &#273;&#7847;u l&agrave; &#273;&#7841;i th&#7847;n: Ba &#272;a Ni T&#432; th&acirc;n v&#432;&#417;ng. Y ch&#7841;y &#273;&#7871;n tr&#432;&#7899;c m&#7863;t T&ocirc; Phi &aacute;<br />
 khom l&#432;ng n&oacute;i:<br />
 - Th&#432;a C&ocirc;ng ch&uacute;a! V&#432;&#417;ng c&ocirc;ng qu&yacute; t&#7897;c, &#273;&#7841;i t&#432;&#7899;ng qu&acirc;n n&#432;&#7899;c La S&aacute;t &#273;&#7891;ng<br />
 t&acirc;m nh&#7845;t tr&iacute; quy&#7871;t ngh&#7883; r&#432;&#7899;c T&ocirc; Phi &aacute; C&ocirc;ng ch&uacute;a l&ecirc;n ng&ocirc;i Sa ho&agrave;ng &#273;&#7875; d&#7865;p y&ecirc;n<br />
 ph&#7843;n lo&#7841;n, kh&ocirc;i ph&#7909;c h&ograve;a b&igrave;nh.<br />
 T&ocirc; Phi &aacute; v&#7867; m&#7863;t h&#7899;n h&#7903; t&#432;&#417;i c&#432;&#7901;i g&#7853;t &#273;&#7847;u h&#7887;i:<br />
 - T&ecirc;n &#273;&#7847;u &#273;&#7843;ng ph&#7843;n ngh&#7883;ch l&agrave; Na &#272;&#7841;t L&#7879; &aacute; &#273;&atilde; b&#7883; gi&#7871;t r&#7891;i ph&#7843;i kh&ocirc;ng?<br />
 Ba &#272;a Ni T&#432; th&acirc;n v&#432;&#417;ng khom l&#432;ng &#273;&aacute;p:<br />
 - Na &#272;&#7841;t L&#7879; &aacute; nhi&#7877;u lo&#7841;n qu&#7889;c gia, s&aacute;t h&#7841;i trung l&#432;&#417;ng, &#273;&atilde; b&#7883; ch&eacute;m &#273;&#7847;u.<br />
 T&ocirc; Phi &aacute; n&oacute;i:<br />
 - Hay l&#7855;m! V&#7853;y ch&uacute;ng ta tr&#7903; v&#7873; &#273;i&#7879;n C&#7849;m Linh.<br />
 C&aacute;c &#273;&#7841;i th&#7847;n ti&#7873;n h&ocirc; h&#7853;u &#7911;ng r&#432;&#7899;c T&ocirc; Phi &aacute; tr&#7903; v&#7873; th&agrave;nh M&#7841;c T&#432; Khoa.<br />
 Ch&#7881; trong kho&#7843;nh kh&#7855;c, Li&#7879;p cung y&ecirc;n l&#7863;ng nh&#432; t&#7901;, ch&#7881; c&ograve;n l&#7841;i hai ng&#432;&#7901;i l&agrave; Vi<br />
 Ti&#7875;u B&#7843;o v&agrave; Song Nhi.<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng t&#7913;c gi&#7853;n c&#7845;t ti&#7871;ng th&oacute;a m&#7841;:<br />
 - Con m&#7865; n&oacute;! C&ocirc;ng ch&uacute;a La S&aacute;t l&agrave;m th&#7871; n&agrave;y th&igrave; ra qua c&#7847;u r&#7891;i r&uacute;t v&aacute;n, &ocirc;m v&#7907;<br />
 r&#7891;i b&#7887; r&#417;i m&#7909; m&#7889;i. Y l&ecirc;n l&agrave;m n&#7919; Sa ho&agrave;ng r&#7891;i ch&#7859;ng c&#7847;n &#273;&#7871;n b&#7885;n ta n&#7919;a.<br />
 Song Nhi m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - Ph&#7843;i ch&#259;ng t&#432;&#7899;ng c&ocirc;ng mong &#273;&#432;&#7907;c n&#7919; Sa ho&agrave;ng phong cho l&agrave;m nam Ho&agrave;ng<br />
 h&#7853;u?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#7911;a! C&ocirc; h&#7887;i m&oacute;c ta r&#7891;i! Ta ph&#7843;i b&#7855;t c&ocirc; m&#7899;i &#273;&#432;&#7907;c.<br />
 G&atilde; n&oacute;i r&#7891;i nh&#7843;y x&#7893; l&#7841;i.<br />
 Song Nhi b&#7853;t ti&#7871;ng c&#432;&#7901;i kh&uacute;c kh&iacute;ch, n&eacute; m&igrave;nh tr&aacute;nh kh&#7887;i.<br />
 Hi&#7879;n th&#7901;i &#273;ang g&#7863;p ti&#7871;t &#273;&#7847;u m&ugrave;a h&#7841;, kh&iacute; tr&#7901;i &#7845;m &aacute;p, hoa c&#7887; &#7903; Li&#7879;p cung &#273;&#7865;p<br />
 nh&#432; g&#7845;m. B&aacute;ch &#273;i&#7875;u thi nhau r&iacute;u r&iacute;t. C&oacute; &#273;i&#7873;u hoa c&#7887; c&ugrave;ng chim mu&ocirc;ng n&#432;&#7899;c La S&aacute;t<br />
 kh&aacute;c h&#7859;n v&#7899;i Trung Qu&#7889;c. M&agrave;u hoa t&#432;&#417;i &#273;&#7865;p m&agrave; kh&ocirc;ng th&#417;m. Ti&#7871;ng chim quang<br />
 qu&aacute;c ch&#7913; kh&ocirc;ng &ocirc;n h&ograve;a.<br />
 Vi Ti&#7875;u B&#7843;o xu&#7845;t th&acirc;n &#7903; ch&#7889;n th&ocirc;n d&atilde; ch&#7859;ng hi&#7875;u g&igrave; v&#7873; phong c&#7843;nh tr&#7901;i &#273;&#7845;t.<br />
 G&atilde; c&ugrave;ng Song Nhi &#7903; Li&#7879;p cung ch&#417;i &#273;&ugrave;a &#273;&uacute; &#273;&#7903;n v&#7899;i nhau m&agrave; kh&ocirc;ng b&#7883; ai &#273;&#7871;n qu&#7845;y<br />
 nhi&#7877;u n&ecirc;n g&atilde; c&#361;ng c&#7843;m th&#7845;y khoan kho&aacute;i.<br />
 Hai ng&#432;&#7901;i s&#7889;ng cu&#7897;c &#273;&#7901;i b&igrave;nh t&#297;nh nh&#432; v&#7853;y &#273;&#432;&#7907;c b&#7843;y, t&aacute;m ng&agrave;y th&igrave; T&ocirc; Phi &aacute;<br />
 &#273;&#7897;t nhi&ecirc;n ph&aacute;i m&#7897;t ti&#7875;u &#273;&#7897;i &#273;&#7871;n &#273;&oacute;n v&agrave;o cung.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#432;&#7907;c &#273;&#432;a th&#7859;ng &#273;&#7871;n t&#7849;m cung c&#7911;a T&ocirc; Phi &aacute;. G&atilde; th&#7845;y n&agrave;ng &#273;&#7847;u<br />
 t&oacute;c x&otilde;a x&#432;&#7907;i, vung ch&acirc;n &#273;&aacute; binh binh, &#273;&#7891; v&#7853;t v&#7905; lo&#7843;ng cho&#7843;ng. Nguy&ecirc;n n&agrave;ng &#273;ang<br />
 n&#7893;i c&#417;n n&oacute;ng gi&#7853;n.<br />
 T&ocirc; Phi &aacute; ng&oacute; th&#7845;y Vi Ti&#7875;u B&#7843;o &#273;&#7871;n li&#7873;n l&#7897; v&#7867; m&#7915;ng r&#7905; n&oacute;i:<br />
 - Quan l&#7899;n &#7903; Trung Qu&#7889;c mau &#273;&#7871;n &#273;&acirc;y &#273;&#7875; ngh&#297; k&#7871; v&agrave; quy&#7871;t &#273;&#7883;nh ch&#7911; &yacute;.<br />
 Vi Ti&#7875;u B&#7843;o b&#7909;ng b&#7843;o d&#7841;:<br />
 - Th&#7883; m&agrave; kh&ocirc;ng g&#7863;p ph&#7843;i v&#7845;n &#273;&#7873; nan gi&#7843;i th&igrave; c&ograve;n nh&#7899; g&igrave; &#273;&#7871;n m&igrave;nh? Phen n&agrave;y<br />
 ta ph&#7843;i b&#7855;t b&iacute; ch&#7913; kh&ocirc;ng ch&#7883;u ngh&#297; k&#7871; ho&#7841;ch m&#7897;t c&aacute;ch d&#7877; d&agrave;ng cho th&#7883; nh&#432; tr&#432;&#7899;c<br />
 n&#7919;a.<br />
 G&atilde; li&#7873;n h&#7887;i:<br />
 - N&#7919; Sa ho&agrave;ng b&#7879; h&#7841;! B&#7879; h&#7841; c&oacute; &#273;i&#7873;u chi nan gi&#7843;i?<br />
 T&ocirc; Phi l&#7855;c &#273;&#7847;u qu&agrave;y qu&#7841;y &#273;&aacute;p:<br />
 - Ta... kh&ocirc;ng ph&#7843;i... n&#7919; Sa ho&agrave;ng. B&#7885;n ch&uacute;ng kh&ocirc;ng ch&#7883;u... &#273;&#7875; ta l&agrave;m n&#7919; Sa<br />
 ho&agrave;ng.<br />
 N&agrave;ng &#7845;p &uacute;p h&#7891;i l&acirc;u m&#7899;i n&oacute;i r&otilde; &#273;&#432;&#7907;c v&#7845;n &#273;&#7873; cho Vi Ti&#7875;u B&#7843;o nghe.<br />
 Nguy&ecirc;n n&#432;&#7899;c La S&aacute;t x&#432;a nay &#273;&atilde; c&oacute; l&#7879; lu&#7853;t: &#272;&agrave;n b&agrave; con g&aacute;i kh&ocirc;ng th&#7875; l&agrave;m Sa<br />
 ho&agrave;ng &#273;&#432;&#7907;c. Ho&agrave;ng Th&aacute;i h&#7853;u Na &#272;&#7841;t L&#7879; &aacute; tuy b&#7883; gi&#7871;t r&#7891;i, nh&#432;ng v&#7851;n c&ograve;n m&#7897;t phe<br />
 r&#7845;t l&#7899;n nh&#7919;ng &#273;&#7841;i th&#7847;n, t&#432;&#7899;ng qu&acirc;n &#7911;ng h&#7897; Sa ho&agrave;ng B&#7881; &#272;&#7855;c, h&#7885; ki&ecirc;n quy&#7871;t kh&ocirc;ng<br />
 ch&#7883;u ph&#7871; b&#7887; y.<br />
 Hi&#7879;n nay nh&#7919;ng v&#7909; r&#7889;i lo&#7841;n trong th&agrave;nh &#273;&atilde; tr&#7903; l&#7841;i y&ecirc;n t&#297;nh. T&ocirc; Phi &aacute; tuy &#273;&#432;&#7907;c<br />
 &#273;&#7897;i H&#7887;a th&#432;&#417;ng h&#7871;t m&igrave;nh &#7911;ng h&#7897;, nh&#432;ng b&#7885;n &#273;&#7841;i th&#7847;n &#273;&atilde; chu&#7849;n b&#7883; r&#7891;i, n&agrave;ng c&oacute;<br />
 mu&#7889;n hi&#7879;u tri&#7879;u &#273;&#7897;i H&#7887;a th&#432;&#417;ng l&agrave;m lo&#7841;n c&#361;ng kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng.<br />
 M&#7845;y b&#7919;a nay trong &#273;i&#7879;n C&#7849;m Linh h&#7897;i h&#7885;p li&ecirc;n mi&ecirc;n. C&aacute;c v&#432;&#417;ng c&ocirc;ng &#273;&#7841;i<br />
 th&#7847;n chia l&agrave;m hai phe. M&#7897;t phe &#7911;ng h&#7897; T&ocirc; Phi &aacute;. M&#7897;t phe &#7911;ng h&#7897; B&#7881; &#272;&#7855;c. Hai b&ecirc;n<br />
 gi&#7919; th&#7871; c&#259;ng tr&igrave; kh&ocirc;ng sao &#273;i &#273;&#7871;n &#273;&#432;&#7907;c quy&#7871;t &#273;&#7883;nh d&#7913;t kho&aacute;t.<br />
 Th&#7921;c ra nh&#7919;ng v&#432;&#417;ng c&ocirc;ng &#273;&#7841;i th&#7847;n d&ugrave; &#7911;ng h&#7897; C&ocirc;ng ch&uacute;a T&ocirc; Phi &aacute;, hay &#7911;ng<br />
 h&#7897; Sa ho&agrave;ng B&#7881; &#272;&#7855;c c&#361;ng ch&#7881; v&#7909; l&#7907;i cho th&acirc;n m&igrave;nh.<br />
 Phe &#7911;ng h&#7897; Sa ho&agrave;ng B&#7881; &#272;&#7855;c &#273;&#7873;u l&agrave; &#273;&#7841;i th&#7847;n t&#432;&#7899;ng qu&acirc;n hi&#7879;n &#273;ang n&#7855;m th&#7921;c<br />
 quy&#7873;n. Ch&uacute;ng s&#7907; n&#7919; Sa ho&agrave;ng l&ecirc;n ng&ocirc;i, n&agrave;ng s&#7869; thay ng&#432;&#7901;i m&#7899;i v&agrave;o. C&ograve;n phe &#7911;ng<br />
 h&#7897; T&ocirc; Phi &aacute; l&agrave; qu&yacute; t&#7897;c c&ugrave;ng qu&acirc;n nh&acirc;n b&#7845;t &#273;&#7855;c ch&iacute;. H&#7885; mong C&ocirc;ng ch&uacute;a l&ecirc;n ng&ocirc;i<br />
 &#273;&#7875; m&igrave;nh &#273;&#432;&#7907;c h&#432;&#7903;ng c&ocirc;ng lao.<br />
 May m&agrave; T&ocirc; Phi &aacute; &#273;&#432;&#7907;c &#273;&#7897;i H&#7887;a th&#432;&#417;ng doanh &#7911;ng h&#7897;, c&oacute; binh quy&#7873;n trong<br />
 tay, n&ecirc;n phe B&#7843;o ho&agrave;ng kh&ocirc;ng d&aacute;m l&agrave;m g&igrave;.<br />
 Nh&#432;ng phe B&#7843;o ho&agrave;ng l&#7841;i ch&#7881; huy &#273;&#7841;o k&#7925; binh Kha T&aacute;t Kh&#7855;c r&#7845;t tinh nhu&#7879; l&agrave;<br />
 m&#7897;t l&#7921;c l&#432;&#7907;ng kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng.<br />
 N&#7871;u hai phe x&#7849;y cu&#7897;c chi&#7871;n &#273;&#7845;u th&igrave; kh&oacute; m&agrave; bi&#7871;t tr&#432;&#7899;c phe n&agrave;o th&#7855;ng phe<br />
 n&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o l&#7849;m b&#7849;m:<br />
 - M&igrave;nh c&oacute; hi&#7875;u c&oacute;c g&igrave; v&#7873; qu&#7889;c gia &#273;&#7841;i s&#7921; th&igrave; c&ograve;n ngh&#297; ra k&#7871; ho&#7841;ch th&#7871; &#273;&#7871;ch<br />
 n&agrave;o &#273;&#432;&#7907;c? Ch&#7881; c&oacute; chuy&#7879;n chu&#7891;n &#273;i l&agrave; h&#417;n, c&uacute;t con m&#7865; n&oacute; v&#7873; n&#432;&#7899;c &#273;&#7875; tr&aacute;nh kh&#7887;i<br />
 hai phe h&#7895;n chi&#7871;n l&agrave;m cho Vi Ti&#7875;u B&#7843;o n&aacute;t nh&#432; t&#432;&#417;ng La S&aacute;t.<br />
 G&atilde; l&aacute;o li&ecirc;n c&#7863;p m&#7855;t &#273;&aacute;p:<br />
 - V&#7909; n&agrave;y d&#7877; l&#7855;m. D&#297; nhi&ecirc;n t&#7841;i h&#7841; c&oacute; bi&#7879;n ph&aacute;p, nh&#432;ng n&#7919; Sa ho&agrave;g ph&#7843;i ch&#7883;u<br />
 &#273;i&#7873;u ki&#7879;n c&#7911;a t&#7841;i h&#7841; m&#7899;i &#273;&#432;&#7907;c.<br />
 T&ocirc; Phi &aacute; c&#7843; m&#7915;ng v&#7897;i h&#7887;i:<br />
 - &#272;i&#7873;u ki&#7879;n g&igrave;? Ng&#432;&#417;i mu&#7889;n sao ta c&#361;ng nghe h&#7871;t. Ph&#7843;i ch&#259;ng ng&#432;&#417;i mu&#7889;n l&agrave;m<br />
 nam Ho&agrave;ng h&#7853;u c&#7911;a ta?<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng kinh h&atilde;i ngh&#297; th&#7847;m:<br />
 - V&#7909; n&agrave;y m&igrave;nh ch&#7883;u kh&ocirc;ng d&aacute;m l&atilde;nh gi&aacute;o. Mu&#7889;n l&#7845;y v&#7907; th&igrave; l&#7845;y A Kha hay h&#417;n<br />
 nhi&#7873;u. B&#7857;ng kh&ocirc;ng th&igrave; con ti&#7875;u nha &#273;&#7847;u Song Nhi c&#361;ng c&ograve;n kh&aacute; h&#417;n c&ocirc; g&aacute;i La S&aacute;t<br />
 &#273;&#7847;y m&igrave;nh l&ocirc;ng l&aacute;.<br />
 G&atilde; c&#432;&#7901;i &#273;&aacute;p:<br />
 - T&#7841;i h&#7841; l&agrave;m nam Ho&agrave;ng h&#7853;u c&#7911;a n&#7919; Sa ho&agrave;ng d&#297; nhi&ecirc;n l&agrave; hay l&#7855;m nh&#432;ng n&#7871;u<br />
 l&agrave;m th&#7871; th&igrave; b&#7879; h&#7841; l&#7841;i kh&ocirc;ng th&agrave;nh n&#7919; Sa ho&agrave;ng n&#7919;a.<br />
 T&ocirc; Phi &aacute; h&#7887;i ngay:<br />
 - V&igrave; l&#7869; g&igrave; ng&#432;&#417;i l&agrave;m nam Ho&agrave;ng h&#7853;u l&#7841;i khi&#7871;n ta kh&ocirc;ng th&#7875; l&agrave;m n&#7919; Sa ho&agrave;ng<br />
 &#273;&#432;&#7907;c?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Nguy&ecirc;n nh&acirc;n &#273;&oacute; l&agrave;... Con m&#7865; n&oacute; &#273;&#297; &#273;&#7921;c kh&ocirc;ng n&#7903; hoa.<br />
 Trong l&uacute;c th&#7843;ng th&#7889;t g&atilde; kh&ocirc;ng ngh&#297; ra &#273;&#432;&#7907;c v&igrave; nguy&ecirc;n nh&acirc;n g&igrave; cho h&#7907;p l&yacute;,<br />
 li&#7873;n bu&#7897;t mi&#7879;ng n&oacute;i &#273;&#7841;i m&#7897;t c&acirc;u ch&acirc;m ng&ocirc;n c&#7911;a &#273;&#7883;a ph&#432;&#417;ng D&#432;&#417;ng Ch&acirc;u.<br />
 D&#297; nhi&ecirc;n T&ocirc; Phi &aacute; ch&#7859;ng hi&#7875;u g&igrave;. N&agrave;ng h&#7887;i:<br />
 - Ph&#7843;i ch&#259;ng ng&#432;&#7901;i Trung Qu&#7889;c l&agrave;m nam Ho&agrave;ng h&#7853;u khi&#7871;n cho b&#7885;n ng&#432;&#7901;i La<br />
 S&aacute;t kh&ocirc;ng h&agrave;i l&ograve;ng?<br />
 C&acirc;u n&agrave;y v&ocirc; t&igrave;nh &#273;&atilde; gi&uacute;p &yacute; ki&#7871;n cho Vi Ti&#7875;u B&#7843;o. G&atilde; &#273;&aacute;p:<br />
 - &#272;&uacute;ng th&#7871;! B&#7885;n &#273;&agrave;n &ocirc;ng La S&aacute;t t&#7921; cho m&igrave;nh l&agrave; &#273;&#7865;p trai sao l&#7841;i kh&ocirc;ng &#273;&#432;&#7907;c<br />
 l&agrave;m nam Ho&agrave;ng h&#7853;u? M&agrave; ph&#7843;i &#273;&#7875; ng&#432;&#7901;i ngo&#7841;i qu&#7889;c v&agrave;o l&agrave;m? B&#7885;n h&#7885; s&#7869; th&ugrave; gh&eacute;t<br />
 C&ocirc;ng ch&uacute;a v&agrave; &#273;&aacute;nh l&#7841;i ngay.<br />
 T&ocirc; Phi &aacute; cho l&agrave; ph&#7843;i, li&#7873;n h&#7887;i:<br />
 - V&#7853;y ng&#432;&#417;i mu&#7889;n l&agrave;m g&igrave; ta c&#361;ng &#432;ng h&#7871;t?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - M&#7897;t l&agrave; t&#7841;i h&#7841; mu&#7889;n l&agrave;m quan l&#7899;n. l&agrave;m t&#432;&#7899;ng qu&acirc;n &#7903; n&#432;&#7899;c La S&aacute;t.<br />
 T&ocirc; Phi &aacute; n&oacute;i:<br />
 - C&aacute;i &#273;&oacute; d&#7877; l&#7855;m! Ta &#273;&#432;&#7907;c l&ecirc;n l&agrave;m n&#7919; Sa ho&agrave;ng r&#7891;i li&#7873;n phong cho ng&#432;&#417;i t&#432;&#7899;c<br />
 B&aacute; v&agrave; l&agrave;m t&#432;&#7899;ng qu&acirc;n. Ng&#432;&#417;i th&#7889;ng l&atilde;nh &#273;&#7897;i qu&acirc;n Th&aacute;t &#272;&aacute;t. Ng&#432;&#417;i m&#7863;t v&agrave;ng, m&#361;i<br />
 t&#7865;t, &#273;&#7897;i k&#7925; binh Th&aacute;t &#272;&aacute;t c&#361;ng m&#7863;t v&agrave;ng, m&#361;i t&#7865;t. B&#7885;n h&#7885; s&#7869; ph&#7909;c ng&#432;&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
 - Hai l&agrave; C&ocirc;ng ch&uacute;a kh&ocirc;ng &#273;&aacute;nh nhau v&#7899;i Ho&agrave;ng &#273;&#7871; Trung Qu&#7889;c, vi&#7871;t m&#7897;t<br />
 phong th&#432; &#273;&#432;a cho t&#7841;i h&#7841; &#273;em v&#7873; B&#7855;c Kinh. N&#7919; Sa ho&agrave;ng n&#432;&#7899;c La S&aacute;t c&ugrave;ng Ho&agrave;ng<br />
 &#273;&#7871; Trung Qu&#7889;c k&#7871;t b&#7841;n th&acirc;n v&#7899;i nhau, &ocirc;m nhau, h&ocirc;n nhau. Qu&acirc;n Trung Qu&#7889;c l&#7907;i<br />
 h&#7841;i l&#7855;m! T&ecirc;n n&agrave;o c&#361;ng bi&#7871;t ma ph&aacute;p, ch&#7881; &#273;i&#7875;m ng&oacute;n tay m&#7897;t c&aacute;i l&agrave; qu&acirc;n La S&aacute;t<br />
 kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c. N&#7871;u hai b&ecirc;n &#273;&aacute;nh nhau l&agrave; ng&#432;&#7901;i La S&aacute;t ph&#7843;i ch&#7871;t h&#7871;t. T&#7841;i h&#7841;<br />
 y&ecirc;u th&#432;&#417;ng C&ocirc;ng ch&uacute;a m&agrave; C&ocirc;ng ch&uacute;a ch&#7871;t &#273;i, t&#7841;i h&#7841; ph&#7843;i kh&oacute;c nhi&#7873;u.<br />
 T&ocirc; Phi &aacute; nghe g&atilde; n&oacute;i v&#7853;y r&#7845;t l&#7845;y l&agrave;m c&#7843;m &#273;&#7897;ng. N&agrave;ng &#273;&atilde; &#273;&#432;&#7907;c tr&ocirc;ng th&#7845;y<br />
 Song Nhi ra tay &#273;i&#7875;m huy&#7879;t ph&oacute; &#273;&#7897;i tr&#432;&#7903;ng v&agrave; s&aacute;u t&ecirc;n ch&aacute;nh ph&oacute; ti&#7875;u &#273;&#7897;i tr&#432;&#7903;ng<br />
 khi&#7871;n ch&uacute;ng kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c. N&agrave;ng kh&ocirc;ng hi&#7875;u &#273;&acirc;y l&agrave; m&ocirc;n v&otilde; c&ocirc;ng th&#432;&#7907;ng<br />
 th&#7915;a &#7903; Trung Qu&#7889;c, kh&oacute; m&agrave; h&#7885;c &#273;&#432;&#7907;c, c&#7843; Vi Ti&#7875;u B&#7843;o c&#361;ng kh&ocirc;ng l&agrave;m n&#7893;i. N&agrave;ng<br />
 cho l&agrave; ng&#432;&#7901;i Trung Qu&#7889;c bi&#7871;t ma ph&aacute;p th&#7853;t. N&#7871;u n&agrave;ng &#273;&aacute;nh nhau v&#7899;i Ho&agrave;ng &#273;&#7871; &#7903;<br />
 Trung Qu&#7889;c t&#7845;t b&#7883; thua ngay. May &#273;&#432;&#7907;c m&#7897;t th&#7857;ng nh&#7887; Trung Qu&#7889;c t&#7887; m&#7889;i ch&acirc;n<br />
 t&igrave;nh v&#7899;i n&agrave;ng.<br />
 T&ocirc; Phi &aacute; ngh&#297; v&#7853;y li&#7873;n dang tay &ocirc;m Vi Ti&#7875;u B&#7843;o v&agrave;o l&ograve;ng, h&ocirc;n g&atilde; m&#7897;t c&aacute;i th&#7853;t<br />
 &#273;&#7853;m &#273;&agrave;. N&agrave;ng n&oacute;i:<br />
 - Th&#7857;ng nh&#7887; Trung Qu&#7889;c kia! Ta &#273;&atilde; y&ecirc;u ng&#432;&#417;i. Ph&#7843;i r&#7891;i! Qu&acirc;n La S&aacute;t l&agrave; b&#7841;n<br />
 t&#7889;t v&#7899;i qu&acirc;n Trung Qu&#7889;c ch&#7913; kh&ocirc;ng &#273;&aacute;nh nhau.<br />
 N&agrave;ng l&#7841;i h&ocirc;n g&atilde; &#273;&aacute;nh ch&#7909;t m&#7897;t c&aacute;i r&#7891;i h&#7887;i:<br />
 - Ng&#432;&#417;i c&ograve;n mu&#7889;n g&igrave; n&#7919;a kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o ng&#7851;m ngh&#297; m&#7897;t ch&uacute;t r&#7891;i &#273;&aacute;p:<br />
 - T&#7841;i h&#7841; kh&ocirc;ng mu&#7889;n g&igrave; n&#7919;a.<br />
 T&ocirc; Phi &aacute; n&oacute;i:<br />
 - Hay l&#7855;m! Ng&#432;&#417;i d&#7841;y ta mau: D&ugrave;ng c&aacute;ch g&igrave; &#273;&#7875; l&ecirc;n l&agrave;m n&#7919; Sa ho&agrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o l&#7849;m b&#7849;m:<br />
 - V&#7909; n&agrave;y kh&oacute; qu&aacute; bi&#7871;t l&agrave;m th&#7871; n&agrave;o?<br />
 G&atilde; li&#7873;n k&eacute;o d&agrave;i c&acirc;u chuy&#7879;n b&#7857;ng c&aacute;ch h&#7887;i l&#259;ng nh&#259;ng &#273;&#7871;n m&#7885;i vi&#7879;c &#7903; tri&#7873;u<br />
 &#273;&igrave;nh n&#432;&#7899;c La S&aacute;t.<br />
 Trong l&ograve;ng xoay chuy&#7875;n &yacute; ngh&#297; v&#7851;n ch&#7859;ng ra &#273;&#432;&#7907;c k&#7871; g&igrave;, g&atilde; li&#7873;n gi&#7843; v&#7901; kh&ocirc;ng<br />
 hi&#7875;u ng&ocirc;n ng&#7919; c&#7911;a C&ocirc;ng ch&uacute;a.<br />
 T&ocirc; Phi &aacute; v&#7889;n l&agrave; c&ocirc; g&aacute;i th&ocirc;ng minh. D&#7847;n d&#7847;n, n&agrave;ng ph&aacute;t gi&aacute;c ra g&atilde; gi&#7843; d&#7889;i.<br />
 V&#7867; m&#7863;t r&#7845;t kh&oacute; coi, n&agrave;ng &#273;&aacute;p:<br />
 - Ng&#432;&#417;i m&agrave; l&#7915;a g&#7841;t ta l&agrave; ta gi&#7871;t ng&#432;&#417;i &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o hoang mang v&#7897;i &#273;&aacute;p:<br />
 - Kh&ocirc;ng l&#7915;a g&#7841;t &#273;&acirc;u! Kh&ocirc;ng l&#7915;a g&#7841;t &#273;&acirc;u!<br />
 T&ocirc; Phi &aacute; l&#7841;i h&#7887;i:<br />
 - V&#7853;y d&ugrave;ng c&aacute;ch g&igrave; cho ta l&ecirc;n l&agrave;m n&#7919; Sa ho&agrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o &#7845;p &uacute;ng:<br />
 - C&aacute;i &#273;&oacute;... c&aacute;i &#273;&oacute;...<br />
 T&ocirc; Phi &aacute; h&#7887;i:<br />
 - C&aacute;i &#273;&oacute; l&agrave;m sao? Trong tri&#7873;u m&#7897;t ph&aacute;i &#7911;ng h&#7897; ta, l&#7841;i m&#7897;t ph&aacute;i ph&#7843;n &#273;&#7889;i ta.<br />
 N&#7871;u hai ph&aacute;i x&#7849;y cu&#7897;c &#273;&aacute;nh nhau, ph&aacute;i ta thua th&igrave; l&agrave;m th&#7871; n&agrave;o?<br />
 Vi Ti&#7875;u B&#7843;o nghe n&oacute;i trong tri&#7873;u &#273;&igrave;nh La S&aacute;t c&oacute; hai phe &#273;&#7889;i ngh&#7883;ch nhau, g&atilde;<br />
 ch&#7907;t nh&#7899; t&#7899;i ti&#7875;u Ho&agrave;ng &#273;&#7871; Khang Hy &#273;&atilde; k&#7875; chuy&#7879;n ng&agrave;y tr&#432;&#7899;c &#273;&#7913;c Th&aacute;i t&#7893; Ho&agrave;ng<br />
 &#273;&#7871; M&atilde;n Ch&acirc;u l&#7853;p ra b&#7889;n ch&#7913;c b&#7889;i l&#7863;c. &#272;&#7841;i b&#7889;i l&#7863;c l&agrave; &#272;&#7841;i Thi&#7879;n, Nh&#7883; b&#7889;i l&#7863;c l&agrave; A<br />
 M&#7851;n. Tam b&#7889;i l&#7863;c l&agrave; M&atilde;ng C&#7893; nh&#297; th&aacute;i, T&#7913; b&#7889;i l&#7863;c l&agrave; Ho&agrave;ng Th&aacute;i C&#7921;c. Trong &#273;&aacute;m n&agrave;y<br />
 c&oacute; A M&#7851;n l&agrave; ch&aacute;u c&ograve;n ba ng&#432;&#7901;i kia &#273;&#7873;u l&agrave; con.<br />
 B&#7889;n v&#7883; b&#7889;i l&#7863;c &#273;&#7873;u c&oacute; quy&#7873;n r&#7845;t l&#7899;n m&agrave; c&#361;ng tranh d&agrave;m v&#7899;i nhau. Sau T&#7913; b&#7889;i<br />
 l&#7863;c Ho&agrave;ng Th&aacute;i C&#7921;c l&#7853;t &#273;&#7893; c&#7843; ba v&#7883; &#273;&#7889;i l&#7853;p kia r&#7891;i l&ecirc;n n&#7889;i ng&ocirc;i l&#7899;n.<br />
 G&atilde; ngh&#297; t&#7899;i v&#7909; n&agrave;y li&#7873;n &#273;&aacute;p:<br />
 - C&#7843; C&ocirc;ng ch&uacute;a l&#7851;n B&#7881; &#272;&#7855;c c&ugrave;ng l&agrave;m Sa ho&agrave;ng. Sau n&agrave;y s&#7869; t&#7881;a d&#7847;n, gi&#7871;t h&#7871;t<br />
 c&aacute;c &#273;&#7841;i th&#7847;n c&ugrave;ng t&#432;&#7899;ng qu&acirc;n c&oacute; &yacute; ph&#7843;n &#273;&#7889;i C&ocirc;ng ch&uacute;a. K&#7871; &#273;&oacute; gi&#7871;t c&#7843; B&#7881; &#272;&#7855;c l&agrave;<br />
 ng&ocirc;i n&#7919; Sa ho&agrave;ng v&#7873; tay C&ocirc;ng ch&uacute;a.<br />
 T&ocirc; Phi &aacute; cho l&agrave; di&#7879;u k&#7871;, nh&#432;ng c&ograve;n &#273;i&#7873;u c&aacute;c v&#7883; &#273;&#7841;i th&#7847;n &#273;&#7873;u n&oacute;i con g&aacute;i<br />
 kh&ocirc;ng th&#7875; l&agrave;m Sa ho&agrave;ng &#273;&#432;&#7907;c m&#7899;i th&#7853;t kh&oacute; ch&#7883;u. N&agrave;ng li&#7873;n &#273;em t&igrave;nh h&igrave;nh n&agrave;y n&oacute;i<br />
 cho Vi Ti&#7875;u B&#7843;o nghe.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; t&#7899;i Thanh tri&#7873;u l&uacute;c m&#7899;i m&#7903; n&#432;&#7899;c. Thu&#7853;n Tr&#7883; l&atilde;o Ho&agrave;ng gia<br />
 c&ograve;n l&agrave; m&#7897;t v&#7883; ti&#7875;u Ho&agrave;ng &#273;&#7871;, quy&#7873;n b&iacute;nh &#273;&#7873;u &#7903; trong tay Nhi&#7871;p Ch&iacute;nh V&#432;&#417;ng &#272;a<br />
 Nh&#297; C&#7893;n. G&atilde; li&#7873;n n&oacute;i:<br />
 - C&ocirc;ng ch&uacute;a &#273;&#7915;ng l&agrave;m n&#7919; Sa ho&agrave;ng v&#7897;i, h&atilde;y l&agrave;m Nhi&#7871;p Ch&iacute;nh V&#432;&#417;ng tr&#432;&#7899;c &#273;&atilde;.<br />
 T&ocirc; Phi &aacute; h&#7887;i:<br />
 - Nhi&#7871;p Ch&iacute;nh V&#432;&#417;ng l&agrave; c&aacute;i g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Nhi&#7871;p Ch&iacute;nh V&#432;&#417;ng kh&ocirc;ng ph&#7843;i Sa ho&agrave;ng nh&#432;ng l&#7841;i n&#7855;m &#273;&#432;&#7907;c nhi&#7873;u quy&#7873;n<br />
 b&iacute;nh, c&ograve;n Sa ho&agrave;ng ch&#7881; l&agrave; h&#432; v&#7883; ch&#7913; kh&ocirc;ng th&#7921;c quy&#7873;n, n&ecirc;n c&aacute;c quan &#273;&#7873;u s&#7907; h&atilde;i<br />
 v&agrave; nghe l&#7879;nh Nhi&#7871;p Ch&iacute;nh V&#432;&#417;ng, ch&#7913; kh&ocirc;ng nghe l&#7901;i Sa ho&agrave;ng.<br />
 T&ocirc; Phi &aacute; c&#7843; m&#7915;ng reo:<br />
 - H&aacute;ch l&agrave; x&igrave;u! H&aacute;ch l&agrave; x&igrave;u!</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

