<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 190</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>TRONG K&#7929; VI&#7879;N C&ugrave;NG NHAU K&#7871;T NGH&#297;A</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o v&#7897;i n&oacute;i :<br />
 - &#272;&oacute; l&agrave; l&#7901;i c&#7911;a H&atilde;n Thi&#7871;p Ma, ch&#7913; kh&ocirc;ng li&ecirc;n quan g&igrave; &#273;&#7871;n t&#7841;i h&#7841;.<br />
 &#272;&#7841;i L&#7841;t Ma! H&atilde;n Thi&#7871;p Ma mu&#7889;n l&#7845;y l&ograve;ng Ho&agrave;ng &#273;&#7871; c&ograve;n b&#7843;o ng&agrave;i c&#7913; y&ecirc;n t&acirc;m, &#273;&#7915;ng<br />
 lo &#272;&#7841;i L&#7841;t Ma tranh c&#432;&#7899;p Tr&#7847;n Vi&ecirc;n Vi&ecirc;n. Ch&#7855;c c&acirc;u n&agrave;y th&igrave; y n&oacute;i thi&#7879;t.<br />
 Tang K&#7871;t h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng r&#7891;i &#273;&aacute;p :<br />
 - &#272;&#7875; l&#7847;n sau ta g&#7863;p H&atilde;n Thi&#7871;p Ma s&#7869; h&#7887;i l&#7841;i coi g&atilde; n&oacute;i l&aacute;o hay l&agrave; ng&#432;&#417;i n&oacute;i<br />
 c&agrave;n l&agrave;m t&#7893;n th&#432;&#417;ng &#273;&#7871;n danh d&#7921; c&#7911;a ta.<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng th&#7847;m ngh&#297; b&#7909;ng :<br />
 - L&atilde;o c&ograve;n &#273;&#7907;i ch&#7845;t v&#7845;n &#272;&#7841;i L&#7841;t Ma th&igrave; ch&#7855;c l&agrave; ch&#432;a gi&#7871;t ta ngay.<br />
 G&atilde; li&#7873;n n&oacute;i :<br />
 - X&eacute;t cho c&ugrave;ng th&igrave; c&aacute;c v&#7883; nh&#7845;t quy&#7871;t kh&ocirc;ng th&#7875; nh&igrave;n th&#7845;y Tr&#7847;n Vi&ecirc;n Vi&ecirc;n<br />
 &#273;&#432;&#7907;c m&agrave; c&#361;ng kh&ocirc;ng n&ecirc;n g&#7863;p b&agrave;. V&#7853;y c&aacute;c v&#7883; gi&uacute;p Ng&ocirc; Tam Qu&#7871; t&#7841;o ph&#7843;n th&#7921;c<br />
 t&igrave;nh ch&#7859;ng &#273;&#432;&#7907;c l&#7907;i &iacute;ch g&igrave;. Ai kh&ocirc;ng &#273;eo kho&aacute; tay c&ograve;n c&oacute; th&#7875; l&#432;&#7899;c l&#7845;y c&aacute;i b&#7879;nh<br />
 t&acirc;m th&#7847;n ho&#7843;ng h&#7889;t, b&#7855;p th&#7883;t gi&#7853;t &#273;&ugrave;ng &#273;&ugrave;ng.<br />
 B&#7895;ng th&#7845;y Tang K&#7871;t v&#7867; m&#7863;t gi&#7853;n d&#7919;, g&atilde; v&#7897;i n&oacute;i ti&#7871;p :<br />
 - &#272;&#7841;i L&#7841;t Ma &#273;&atilde; theo ch&#7911; thuy&#7871;t nh&agrave; Ph&#7853;t s&#7855;c l&agrave; kh&ocirc;ng m&agrave; c&#361;ng l&agrave; s&#7855;c, c&oacute;<br />
 th&#7845;y m&#7863;t Tr&#7847;n Vi&ecirc;n Vi&ecirc;n d&#297; nhi&ecirc;n c&#361;ng ch&#7859;ng &#273;&#7897;ng t&acirc;m. C&oacute; &#273;i&#7873;u... c&oacute; &#273;i&#7873;u... h&#7905;i<br />
 &#417;i!<br />
 Tang K&#7871;t h&#7887;i :<br />
 - C&oacute; &#273;i&#7873;u l&agrave;m sao?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - L&#7847;n tr&#432;&#7899;c t&#7841;i h&#7841; &#273;&#7871;n C&ocirc;n Minh, Tr&#7847;n Vi&ecirc;n Vi&ecirc;n ra ngo&agrave;i &#273;&oacute;n ti&#7871;p C&ocirc;ng<br />
 ch&#7913;a, h&agrave;ng m&#7845;y ng&agrave;n ng&#432;&#7901;i b&#7883; ch&#7871;t v&igrave; chen l&#7845;n d&#7847;y x&eacute;o l&ecirc;n nhau. Nh&#7919;ng nh&agrave; n&#7841;n<br />
 nh&acirc;n l&agrave;m ph&aacute;p s&#7921; kh&ocirc;ng t&igrave;m ra &#273;&#432;&#7907;c Ho&agrave; th&#432;&#7907;ng c&ugrave;ng &#273;&#7841;o s&#297;.<br />
 A K&#7923; ng&#7841;c nhi&ecirc;n h&#7887;i :<br />
 - T&#7841;i sao v&#7853;y?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - V&igrave; r&#7845;t nhi&#7873;u nh&agrave; s&#432; th&#7845;y m&#7863;t Tr&#7847;n Vi&ecirc;n Vi&ecirc;n r&#7891;i kh&ocirc;ng kh&#7887;i x&uacute;c &#273;&#7897;ng l&ograve;ng<br />
 tr&#7847;n. Trong m&#7897;t ng&agrave;y t&#7841;i th&agrave;nh C&ocirc;n Minh c&oacute; h&agrave;ng v&#7841;n nh&agrave; s&#432; ho&agrave;n t&#7909;c, &#273;&igrave;nh ch&#7881;<br />
 vi&#7879;c tu h&agrave;nh. C&ocirc; n&#432;&#417;ng th&#7917; ngh&#297; coi : H&ocirc;m &#7845;y &#273;&atilde; nhi&#7873;u ng&#432;&#7901;i ch&#7871;t l&#7841;i h&agrave;ng v&#7841;n nh&agrave;<br />
 s&#432; &#273;&#7897;t nhi&ecirc;n c&#7903;i &aacute;o c&agrave; sa th&igrave; t&igrave;m &#273;&acirc;u ra &#273;&#432;&#7907;c &#273;&#7911; ho&agrave; th&#432;&#7907;ng &#273;&#7875; l&agrave;m ph&aacute;p s&#7921;?<br />
 B&#7885;n C&aacute;t Nh&#297; &#272;an ba ng&#432;&#7901;i nghe n&oacute;i b&aacute;n t&iacute;n b&aacute;n nghi. H&#7885; c&#361;ng c&#7843;m th&#7845;y<br />
 nh&#7919;ng l&#7901;i c&#7911;a Vi Ti&#7875;u B&#7843;o r&#7845;t hoang &#273;&#432;&#7901;ng, nh&#432;ng Tr&#7847;n Vi&ecirc;n Vi&ecirc;n nhan s&#7855;c phi<br />
 th&#432;&#7901;ng l&agrave; m&#7897;t &#273;i&#7873;u ch&#7855;c ch&#7855;n, kh&ocirc;ng c&ograve;n ng&#7901; v&#7921;c g&igrave; n&#7919;a.<br />
 A K&#7923; li&#7871;c m&#7855;t nh&igrave;n C&aacute;t Nh&#297; &#272;an kh&#7869; n&oacute;i :<br />
 - Th&agrave;nh C&ocirc;n Minh l&agrave; n&#417;i l&#7855;m chuy&#7879;n c&#7893; qu&aacute;i, ti&#7875;u mu&#7897;i kh&ocirc;ng t&#7899;i &#273;&oacute; n&#7919;a,<br />
 &#272;i&#7879;n h&#7841; mu&#7889;n gi&uacute;p Ng&ocirc; Tam Qu&#7871; th&igrave; &#273;i m&#7897;t m&igrave;nh th&ocirc;i.<br />
 C&aacute;t Nh&#297; &#272;an v&#7897;i &#273;&aacute;p :<br />
 - Ai b&#7843;o ta &#273;&#7871;n th&agrave;nh C&ocirc;n Minh? Ta l&#7841;i kh&ocirc;ng g&#7863;p Tr&#7847;n Vi&ecirc;n Vi&ecirc;n. Ta nh&#7853;n<br />
 th&#7845;y A K&#7923; c&ocirc; n&#432;&#417;ng c&#7911;a ta c&#361;ng ch&#7859;ng k&eacute;m g&igrave; Tr&#7847;n Vi&ecirc;n Vi&ecirc;n.<br />
 D&#7913;t l&#7901;i h&#7855;n n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;.<br />
 A K&#7923; s&#7883;u m&#7863;t xu&#7889;ng n&oacute;i :<br />
 - &#272;i&#7879;n h&#7841; b&#7843;o ti&#7875;u mu&#7897;i ch&#7859;ng k&eacute;m g&igrave; Tr&#7847;n Vi&ecirc;n Vi&ecirc;n th&igrave; r&otilde; r&agrave;ng l&agrave; kh&ocirc;ng<br />
 b&#7857;ng m&#7909;. D&#297; nhi&ecirc;n &#273;i&#7879;n h&#7841; c&ograve;n so &#432;&#7899;c &#273;&#432;&#7907;c g&#7863;p m&#7909; l&#7855;m.<br />
 Th&#7883; &#273;&#7913;ng d&#7853;y n&oacute;i ti&#7871;p :<br />
 - Ti&#7875;u mu&#7897;i &#273;i &#273;&#432;&#7901;ng ti&#7875;u mu&#7897;i th&ocirc;i.<br />
 C&aacute;t Nh&#297; &#272;an lu&#7889;ng cu&#7889;ng v&#7897;i n&oacute;i :<br />
 - Kh&ocirc;ng kh&ocirc;ng! Ta ph&aacute;i th&#7873; c&oacute; tr&#7901;i &#273;&#7845;t ch&#7913;ng minh su&#7889;t &#273;&#7901;i quy&#7871;t kh&ocirc;ng nh&igrave;n<br />
 &#273;&#7871;n Tr&#7847;n Vi&ecirc;n Vi&ecirc;n m&#7897;t l&#7847;n.<br />
 - A K&#7923; &#273;&#7893;i gi&#7853;n ra m&#7915;ng l&#7841;i ng&#7891;i xu&#7889;ng :<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i :- V&#432;&#417;ng t&#7917; &#273;i&#7879;n h&#7841; quy&#7871;t kh&ocirc;ng ng&oacute; th&#7845;y Tr&#7847;n Vi&ecirc;n Vi&ecirc;n l&#7847;n n&agrave;o l&agrave; ph&#7843;i, v&igrave;<br />
 b&#7845;t lu&#7853;n l&agrave; ai &#273;&atilde; th&#7845;y b&agrave; m&#7897;t l&#7847;n c&#361;ng cho l&agrave; ch&#432;a &#273;&#7911;. R&#7891;i ng&oacute; th&#7845;y c&#7843; tr&#259;m ng&agrave;n<br />
 l&#7847;n c&#361;ng v&#7851;n ch&#432;a &#273;&#7911;.<br />
 C&aacute;t Nh&#297; &#272;an t&#7913;c m&igrave;nh th&oacute;a m&#7841; :<br />
 - T&ecirc;n ti&#7875;u qu&#7881; n&agrave;y ch&#7881; nh&#7855;m m&#7855;t n&oacute;i qu&agrave;ng. Ta &#273;&atilde; l&#7853;p l&#7901;i tr&#7885;ng th&#7879; v&#297;nh vi&#7877;n<br />
 kh&ocirc;ng bao gi&#7901; nh&igrave;n m&#7863;t Tr&#7847;n Vi&ecirc;n Vi&ecirc;n. N&#7871;u ta m&agrave; ng&oacute; th&#7845;y m&#7909; th&igrave; l&#7853;p t&#7913;c &#273;ui m&ugrave;.<br />
 A K&#7923; trong l&ograve;ng khoan kho&aacute;i khu&ocirc;n t&#7843;, ng&#432;ng th&#7847;n nh&igrave;n h&#7855;n m&#7897;t c&aacute;ch t&igrave;nh t&#7913; .<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i :<br />
 - T&#7841;i h&#7841; &#273;&atilde; nghe ng&agrave;i ti&#7875;u ho&agrave;ng &#273;&#7871; v&#7851;n b&#7843;o kh&ocirc;ng hi&#7875;u hai v&#7883; v&igrave; l&#7869; g&igrave; l&#7841;i &#273;i<br />
 gi&uacute;p Ng&ocirc; Tam Qu&#7871;? N&#7871;u hai v&#7883; mu&#7889;n l&#7845;y &#273;&#432;&#7907;c Tr&#7847;n Vi&ecirc;n Vi&ecirc;n th&igrave; th&#7853;t ch&#7859;ng c&oacute;<br />
 bi&#7879;n ph&aacute;p n&agrave;o h&#7871;t. &#272;&uacute;ng nh&#432; v&#7853;y. Trong thi&ecirc;n h&#7841; ch&#7881; c&oacute; m&#7897;t Tr&#7847;n Vi&ecirc;n Vi&ecirc;n. C&#7843;<br />
 ti&#7875;u ho&agrave;ng &#273;&#7871; c&#361;ng kh&ocirc;ng c&oacute;. Th&#7917; h&#7887;i Ng&ocirc; Tam Qu&#7871; ngo&agrave;i m&#7929; n&#7919; kia c&ograve;n c&oacute; c&aacute;i g&igrave;<br />
 b&#7857;ng &#273;&#432;&#7907;c ti&#7875;u ho&agrave;ng &#273;&#7871;? Ti&#7875;u ho&agrave;ng &#273;&#7871; v&#7873; ph&#432;&#417;ng di&#7879;n n&agrave;o c&#361;ng h&#417;n h&#7859;n g&#7845;p<br />
 m&#432;&#7901;i l&agrave; &iacute;t. Hai v&#7883; ch&#7883;u gi&uacute;p ti&#7875;u ho&agrave;ng &#273;&#7871; th&igrave; mu&#7889;n l&#7845;y bao nhi&ecirc;u v&agrave;ng b&#7841;c ch&acirc;u<br />
 b&aacute;u c&#361;ng c&oacute; &#273;&#7911;, ch&#7881; Tr&#7847;n Vi&ecirc;n Vi&ecirc;n l&agrave; ng&agrave;i kh&ocirc;ng c&oacute; m&agrave; th&ocirc;i.<br />
 Tang K&#7871;t l&#7841;nh l&ugrave;ng n&oacute;i :<br />
 - T&acirc;y T&#7841;ng v&agrave; M&ocirc;ng C&#7893; d&ugrave; ngh&egrave;o n&agrave;n, nh&#432;ng ch&uacute;ng ta c&#361;ng ch&#7859;ng ham v&agrave;ng<br />
 b&#7841;c ch&acirc;u b&aacute;u.<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; h&#7887;i :<br />
 - Hai th&#7857;ng cha n&agrave;y &#273;&atilde; kh&ocirc;ng ham v&agrave;ng b&#7841;c ch&acirc;u b&aacute;u l&#7841;i kh&ocirc;ng &#273;&ograve;i m&#7929;<br />
 n&#7919; th&#7915; kh&ocirc;ng hi&#7875;u h&#7885; mu&#7889;n g&igrave;?<br />
 Trong l&ograve;ng xoay chuy&#7875;n &yacute; ngh&#297;, b&#7909;ng b&#7843;o d&#7841; :<br />
 - Ph&#7843;i r&#7891;i! Ti&#7875;u tr&#432;&#7907;ng phu ch&#7859;ng th&#7875; m&#7897;t ng&agrave;y kh&ocirc;ng ti&#7873;n, &#273;&#7841;i tr&#432;&#7907;ng phu<br />
 ch&#7859;ng th&#7875; m&#7897;t ng&agrave;y kh&ocirc;ng quy&#7873;n. Vi Ti&#7875;u B&#7843;o l&atilde;o gia l&agrave; ti&#7875;u tr&#432;&#7907;ng phu n&ecirc;n ch&#7881;<br />
 th&iacute;ch ti&#7873;n. C&ograve;n hai cha n&agrave;y l&agrave; &#273;&#7841;i tr&#432;&#7907;ng phu ch&#7855;c ch&#7881; th&iacute;ch uy quy&#7873;n.<br />
 G&atilde; ngh&#297; v&#7853;y li&#7873;n n&oacute;i :<br />
 - Ti&#7875;u ho&agrave;ng &#273;&#7871; c&oacute; b&#7843;o t&#7841;i h&#7841; : "C&aacute;t Nh&#297; &#272;an m&#7899;i l&agrave; m&#7897;t v&#7883; V&#432;&#417;ng t&#7917;, th&#7853;t<br />
 ch&#7859;ng c&oacute; chi ly k&#7923;. Gi&#7843; t&#7927; y gi&uacute;p tr&#7851;m &#273;&aacute;nh Ng&ocirc; Tam Qu&#7871; th&igrave; tr&#7851;m phong y l&agrave;m<br />
 Qu&#7889;c v&#432;&#417;ng n&#432;&#7899;c M&ocirc;ng C&#7893; ngay".C&aacute;t Nh&#297; &#272;an hai m&#7855;t s&aacute;ng l&ecirc;n r&#7897; v&#7867; vui m&#7915;ng kh&ocirc;n xi&#7871;t. H&#7855;n c&#7845;t ti&#7871;ng run run<br />
 h&#7887;i :<br />
 - Ho&agrave;ng... ho&agrave;ng &#273;&#7871; n&oacute;i th&#7853;t th&#7871; &#432;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Hi&#7875;n nhi&ecirc;n l&agrave; th&#7853;t. T&#7841;i h&#7841; l&#7915;a d&#7889;i V&#432;&#417;ng t&#7917; &#273;i&#7879;n h&#7841; l&agrave;m chi?<br />
 Tang K&#7871;t xen v&agrave;o :<br />
 - Trong thi&ecirc;n h&#7841; ch&#432;a c&oacute; danh t&#7915; M&ocirc;ng C&#7893; Qu&#7889;c v&#432;&#417;ng. N&#7871;u Ho&agrave;ng &#273;&#7871; gi&uacute;p<br />
 V&#432;&#417;ng t&#7917; l&agrave;m c&#7843; m&#7897;t c&aacute;i C&aacute;t Nh&#297; H&agrave;n l&agrave; &#273;i&#7879;n h&#7841; &#273;&acirc;y c&#361;ng &#273;&#7911; th&#7887;a m&atilde;n r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - &#272;&#432;&#7907;c l&#7855;m! &#272;&#432;&#7907;c l&#7855;m! "C&#7843; m&#7897;t c&aacute;i" &#273;&oacute; nh&#7845;t &#273;&#7883;nh Ho&agrave;ng &#273;&#7871; vui l&ograve;ng phong<br />
 ngay.<br />
 G&atilde; t&#7921; h&#7887;i :<br />
 - Sao l&#7841;i "C&#7843; m&#7897;t c&aacute;i?" Kh&ocirc;ng hi&#7875;u h&#7885; d&#7903; tr&ograve; con m&#7865; n&oacute; "C&#7843; m&#7897;t c&aacute;i g&igrave;?".<br />
 Vi Ti&#7875;u B&#7843;o mi&#7879;ng kh&ocirc;ng ng&#7899;t l&#7849;m b&#7849;m :<br />
 - C&#7843; m&#7897;t c&aacute;i l&agrave; ngh&#297;a g&igrave;? Ch&#7859;ng l&#7869; l&#7841;i c&ograve;n n&#7917;a c&aacute;i hay sao?<br />
 Tang K&#7871;t th&#7845;y m&#7863;t g&atilde; l&#7897; v&#7867; ng&#7849;n ng&#417;, &#273;o&aacute;n l&agrave; g&atilde; kh&ocirc;ng hi&#7875;u, li&#7873;n gi&#7843;i th&iacute;ch:<br />
 - X&#7913; M&ocirc;ng C&#7893; chia l&agrave;m m&#7845;y b&#7897;, Chu&#7849;n C&aacute;t Nh&#297; l&agrave; m&#7897;t b&#7897; l&#7899;n nh&#7845;t<br />
 trong &#273;&aacute;m n&agrave;y. Vua M&ocirc;ng C&#7893; kh&ocirc;ng g&#7885;i l&agrave; Qu&#7889;c v&#432;&#417;ng, m&agrave; k&ecirc;u b&#7857;ng "H&atilde;n" V&#432;&#417;ng<br />
 t&#7917; &#273;i&#7879;n h&#7841; ch&#432;a l&agrave;m &#273;&#7871;n ch&#7913;c "H&atilde;n".<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - T&eacute; ra l&agrave; th&#7871;. Ho&agrave;ng &#273;&#7871; c&ugrave;ng H&atilde;n Thi&#7871;p Ma n&oacute;i ti&#7871;ng M&ocirc;ng C&#7893; l&yacute; la l&yacute; l&#7889; h&#7891;i<br />
 l&acirc;u m&agrave; t&#7841;i h&#7841; ch&#7859;ng hi&#7875;u g&igrave;. V&#432;&#417;ng t&#7917; &#273;i&#7879;n h&#7841; ch&#7881; c&#7847;n l&#7853;p &#273;&#432;&#7907;c &#273;&#7841;i c&ocirc;ng l&agrave;m n&ecirc;n<br />
 c&#7843; m&#7897;t c&aacute;i H&atilde;n ch&#7859;ng kh&oacute; kh&#259;n g&igrave;. Ho&agrave;ng &#273;&#7871; ban ra m&#7897;t &#273;&#7841;o th&aacute;nh ch&#7881;, &#273;&#7891;ng th&#7901;i<br />
 ph&#7843;i m&#7845;y v&#7841;n binh m&atilde; t&#7899;i n&#417;i th&igrave; li&#7879;u ng&#432;&#7901;i M&ocirc;ng C&#7893; c&ograve;n ph&#7843;n kh&aacute;ng &#273;&#432;&#7907;c ch&#259;ng?<br />
 C&aacute;t Nh&#297; &#272;an nghe n&oacute;i c&#7843; m&#7915;ng &#273;&aacute;p :<br />
 - Ho&agrave;ng &#272;&#7871; ch&#7883;u l&agrave;m nh&#432; v&#7853;y th&igrave; d&#297; nhi&ecirc;n v&#7909; n&agrave;y r&#7845;t d&#7877; d&agrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o v&#7895; ng&#7921;c n&oacute;i :- &#272;i&#7879;n h&#7841; b&#7845;t t&#7845;t ph&#7843;i lo l&#7855;ng g&igrave;, c&#7913; tr&ocirc;ng v&agrave;o m&#7897;t m&igrave;nh ti&#7875;u &#273;&#7879; l&agrave; &#273;&#7911;. Ho&agrave;ng<br />
 th&#432;&#7901;ng ch&#7881; c&#259;m h&#7853;n m&#7897;t m&igrave;nh Ng&ocirc; Tam Qu&#7871;. A K&#7923; c&ocirc; n&#432;&#417;ng tuy dung nhan nguy&#7879;t<br />
 th&#7865;n hoa nh&#432;&#7901;ng, nh&#432;ng ch&#7881; c&#7847;n &#273;&#7915;ng &#273;&#7875; ho&agrave;ng th&#432;&#7907;ng ng&oacute; th&#7845;y l&agrave; ng&agrave;i kh&ocirc;ng<br />
 &#273;&#7871;n c&#432;&#7899;p m&#7845;t &#273;&acirc;u.<br />
 G&atilde; nh&igrave;n l&#7841;i Tang K&#7871;t n&oacute;i :<br />
 - C&ograve;n &#272;&#7841;i L&#7841;t Ma m&agrave; ch&#7883;u gi&uacute;p ho&agrave;ng th&#432;&#7907;ng th&igrave; d&#297; nhi&ecirc;n ho&agrave;ng th&#432;&#7907;ng c&#361;ng<br />
 phong &#272;&#7841;i L&#7841;t Ma l&agrave;m m&#7897;t ch&#7913;c quan l&#7899;n qu&#7843;n tr&#7883; to&agrave;n x&#7913; T&acirc;y T&#7841;ng.<br />
 G&atilde; kh&ocirc;ng hi&#7875;u nh&acirc;n v&#7853;t qu&#7843;n tr&#7883; to&agrave;n x&#7913; T&acirc;y T&#7841;ng k&ecirc;u b&#7857;ng g&igrave; n&ecirc;n kh&ocirc;ng<br />
 d&aacute;m b&#7841; &#273;&acirc;u n&oacute;i &#273;&#7845;y.<br />
 Tang K&#7871;t &#273;&aacute;p :<br />
 - To&agrave;n th&#7875; x&#7913; T&acirc;y T&#7841;ng do &#272;&#7841;i L&#7841;i Ho&#7841;t Ph&#7853;t cai qu&#7843;n, ho&agrave;ng th&#432;&#7907;ng kh&ocirc;ng<br />
 th&#7875; phong ch&#7913;c b&#7915;a b&atilde;i &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - Ng&#432;&#7901;i kh&aacute;c l&agrave;m &#273;&#432;&#7907;c Ho&#7841;t Ph&#7853;t, sao &#272;&#7841;i L&#7841;t Ma l&#7841;i kh&ocirc;ng l&agrave;m &#273;&#432;&#7907;c? &#7903; T&acirc;y<br />
 T&#7841;ng hi&#7879;n c&oacute; m&#7845;y v&#7883; ho&#7841;t Ph&#7853;t?<br />
 Tang k&#7871;t &#273;&aacute;p :<br />
 - Ngo&agrave;i &#272;&#7841;t Lai Ho&#7841;t Ph&#7853;t c&ograve;n Ban Thi&#7873;n Ho&#7841;t Ph&#7853;t. Th&#7871; l&agrave; hai v&#7883;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - Ph&#7843;i r&#7891;i! C&aacute;i g&igrave; c&#361;ng kh&ocirc;ng qu&aacute; tam ba b&#7853;n. V&#7853;y s&#7889; ba l&agrave; h&#7907;p &#273;&#7841;o l&yacute; cho<br />
 m&#7885;i s&#7921; vi&#7879;c. B&#7885;n ta s&#7869; th&#7881;nh Ho&agrave;ng th&#432;&#7907;ng phong th&ecirc;m m&#7897;t v&#7883; Tang K&#7871;t Ho&#7841;t<br />
 Ph&#7853;t. H&#417;n n&#7919;a Tang K&#7871;t &#273;&#7841;i Ho&#7841;t Ph&#7853;t cai qu&#7843;n &#272;&#7841;t c&aacute;i g&igrave; v&agrave; Ban c&aacute;i g&igrave; hai ti&#7875;u<br />
 ho&#7841;t Ph&#7853;t.<br />
 Tang K&#7871;t &#273;&#7897;ng t&acirc;m ngh&#297; th&#7847;m :<br />
 - Ch&uacute; nh&#7887; n&agrave;y b&#7867;m m&eacute;p n&oacute;i huy&ecirc;n thuy&ecirc;n nh&#432;ng kh&ocirc;ng ph&#7843;i ho&agrave;n to&agrave;n v&ocirc; l&yacute;.<br />
 L&atilde;o ngh&#297; t&#7899;i &#273;&acirc;y g&#432;&#417;ng m&#7863;t &#7889;m nh&#7855;t b&#7845;t gi&aacute;c hi&#7879;n l&ecirc;n m&#7897;t n&#7909; c&#432;&#7901;i :<br />
 L&uacute;c n&agrave;y Vi Ti&#7875;u B&#7843;o ch&#7881; c&#7847;n &#273;&#432;&#7907;c tho&aacute;t ch&#7871;t, b&#7845;t lu&#7853;n &#273;&#7889;i ph&#432;&#417;ng y&ecirc;u c&#7847;u<br />
 &#273;i&#7873;u g&igrave; g&atilde; c&#361;ng ch&#7883;u li&#7873;n. Hu&#7889;ng chi Chu&#7849;n C&aacute;t Nh&#297; H&atilde;n hay T&acirc;y T&#7841;ng &#272;&#7841;i Ho&#7841;tPh&#7853;t chi chi &#273;&oacute; ch&#7859;ng l&agrave;m cho g&atilde; m&#7845;t m&#7897;t &#273;&#7891;ng ti&#7873;n ph&acirc;n b&#7841;c, l&agrave;m g&igrave; g&atilde; ch&#7859;ng<br />
 &#432;ng thu&#7853;n?<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i ngay :<br />
 - Kh&ocirc;ng ph&#7843;i ti&#7875;u &#273;&#7879; n&oacute;i kho&aacute;c &#273;&acirc;u. Ti&#7875;u &#273;&#7879; &#273;&atilde; hi&#7871;n k&#7871; th&igrave; m&#432;&#7901;i ph&#7847;n ho&agrave;ng<br />
 &#273;&#7871; nghe theo c&#7843; m&#432;&#7901;i. H&#417;n n&#7919;a hai v&#7883; &#273;&atilde; ch&#7883;u gi&uacute;p ho&agrave;ng &#273;&#7871; &#273;&aacute;nh Ng&ocirc; Tam Qu&#7871;,<br />
 ch&#7859;ng nh&#7919;ng ho&agrave;ng &#273;&#7871; ch&#7881; phong th&#432;&#7903;ng hai v&#7883; m&agrave; ti&#7875;u &#273;&#7879; l&#7853;p n&ecirc;n c&ocirc;ng tr&#7841;ng l&#7899;n<br />
 lao trong v&#7909; n&agrave;y, d&#297; nhi&ecirc;n c&#361;ng &#273;&#432;&#7907;c th&#259;ng quan ph&aacute;t t&agrave;i.<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
 - Ng&#432;&#7901;i ta th&#432;&#7901;ng n&oacute;i : M&#7897;t ng&#432;&#7901;i l&agrave;m quan l&#7899;n c&#7843; h&#7885; c&ugrave;ng sang gi&#7847;u. Ti&#7875;u &#273;&#7879;<br />
 l&agrave;m quan to t&#7841;i tri&#7873;u, hai v&#7883; l&#7841;i chia nhau l&agrave;m quan l&#7899;n &#7903; M&ocirc;ng C&#7893; v&agrave; T&acirc;y T&#7841;ng.<br />
 Ti&#7875;u &#273;&#7879; b&#7895;ng n&#7849;y ra &yacute; ki&#7871;n l&agrave; ba ch&uacute;ng ta n&ecirc;n k&#7871;t ngh&#297;a anh em. T&#7915; nay tr&#7903; &#273;i c&#7843;<br />
 ba ng&#432;&#7901;i chung h&#432;&#7903;ng h&#7841;nh ph&uacute;c, chia s&#7867; ho&#7841;n n&#7841;n. Ch&uacute;ng ta kh&ocirc;ng sinh c&ugrave;ng<br />
 n&#259;m, c&ugrave;ng th&aacute;ng, c&ugrave;ng ng&agrave;y, nh&#432;ng nguy&#7879;n c&ugrave;ng ch&#7871;t v&#7899;i nhau trong m&#7897;t n&#259;m, m&#7897;t<br />
 th&aacute;ng, m&#7897;t ng&agrave;y. Th&#7871; l&agrave; trong thi&ecirc;n h&#7841; ngo&#7841;i tr&#7915; ti&#7875;u ho&agrave;ng &#273;&#7871;, ch&uacute;ng ta l&agrave; ba<br />
 nh&acirc;n v&#7853;t l&#7899;n nh&#7845;t. H&aacute; ch&#7859;ng hay ch&#7859;ng &#273;&#7865;p l&#7855;p ru?<br />
 G&atilde; t&iacute;nh th&#7847;m trong b&#7909;ng :<br />
 - C&acirc;u th&#7873; nguy&#7873;n &#273;&#432;&#7907;c ch&#7871;t c&ugrave;ng n&#259;m, c&ugrave;ng th&aacute;ng, c&ugrave;ng ng&agrave;y l&agrave; m&#7897;t &#273;i&#7873;u r&#7845;t<br />
 kh&#7849;n y&#7871;u. Hai ng&#432;&#7901;i n&agrave;y ch&#7881; g&#7853;t &#273;&#7847;u m&#7897;t c&aacute;i l&agrave; kh&ocirc;ng th&#7875; gi&#7871;t ta &#273;&#432;&#7907;c n&#7919;a. N&#7871;u<br />
 ch&uacute;ng gi&#7871;t ta th&igrave; c&oacute; kh&aacute;c g&igrave; h&#7885; t&#7921; gi&#7871;t m&igrave;nh.<br />
 Tang K&#7871;t v&agrave; C&aacute;t Nh&#297; &#272;an tr&#432;&#7899;c khi &#273;&#7871;n D&#432;&#417;ng Ch&acirc;u &#273;&atilde; &#273;i&#7873;u tra bi&#7871;t r&otilde; vi&ecirc;n<br />
 kh&acirc;m sai tr&#7867; n&iacute;t n&agrave;y l&agrave; nh&acirc;n v&#7853;t &#273;&#7879; nh&#7845;t &#7903; tri&#7873;u &#273;&igrave;nh k&#7873; c&#7853;n ho&agrave;ng &#273;&#7871;. V&igrave; g&atilde; &#273;&#432;&#7907;c<br />
 s&#7911;ng &aacute;i &#273;&#7871;n c&ugrave;ng c&#7921;c, n&ecirc;n th&#259;ng quan mau ch&oacute;ng.<br />
 B&acirc;y gi&#7901; h&#7885; nghe Vi Ti&#7875;u B&#7843;o n&oacute;i, b&#7845;t gi&aacute;c t&acirc;m th&#7847;n r&#7841;o r&#7921;c, tr&#7889;ng ng&#7921;c &#273;&aacute;nh<br />
 th&igrave;nh th&igrave;nh.<br />
 C&aacute;t Nh&#297; &#272;an v&#7889;n ch&#7859;ng th&ugrave; o&aacute;n g&igrave; v&#7899;i g&atilde;. C&ograve;n Tang K&#7871;t tuy b&#7883; g&atilde; l&agrave;m ch&#7871;t<br />
 m&#432;&#7901;i hai t&ecirc;n s&#432; &#273;&#7879; v&agrave; l&atilde;o c&#361;ng b&#7883; ch&#7863;t &#273;&#7913;t m&#432;&#7901;i &#273;&#7847;u ng&oacute;n tay th&igrave; d&#297; nhi&ecirc;n l&atilde;o h&#7853;n<br />
 g&atilde; th&#7845;u x&#432;&#417;ng.<br />
 Nh&#432;ng Tang K&#7871;t l&#7841;i ngh&#297; r&#7857;ng :- B&#7885;n s&#7921; &#273;&#7879; ch&#7871;t m&#7845;t r&#7891;i, l&agrave;m g&igrave; h&#7885; c&#361;ng s&#7889;ng l&#7841;i &#273;&#432;&#7907;c n&#7919;a. &#272;&#7847;u ng&oacute;n tay<br />
 m&igrave;nh b&#7883; ch&#7863;t kh&ocirc;ng th&#7875; l&#7841;i d&agrave;i ra. B&acirc;y gi&#7901; m&igrave;nh ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh ch&#7871;t g&atilde; ch&#7859;ng<br />
 qua ch&#7881; h&#7843; &#273;&#432;&#7907;c m&#7897;t u&#7845;t h&#7853;n trong l&ograve;ng. C&ograve;n m&igrave;nh &#273;i gi&uacute;p Ng&ocirc; Tam Qu&#7871; trong<br />
 c&ocirc;ng cu&#7897;c t&#7841;o ph&#7843;n th&igrave; d&ugrave; c&oacute; th&agrave;nh c&ocirc;ng, m&igrave;nh c&#361;ng ch&#7859;ng &#259;n thua g&igrave; m&#7845;y. N&#7871;u<br />
 m&igrave;nh k&#7871;t ngh&#297;a v&#7899;i ch&uacute; nh&#7887; n&agrave;y h&agrave;nh &#273;i&#7873;u &#417;n hu&#7879; th&#7921;c s&#7921;, l&#7907;i &#273;&#432;&#7907;c r&#7845;t nhi&#7873;u<br />
 ph&#432;&#417;ng di&#7879;n.<br />
 C&aacute;t Nh&#297; &#272;an v&agrave; Tang K&#7871;t l&#7855;ng tai nghe Vi Ti&#7875;u B&#7843;o n&oacute;i r&#7891;i &#273;&#432;a m&#7855;t nh&igrave;n nhau,<br />
 l&#7849;m nh&#7849;m g&#7853;t &#273;&#7847;u.<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng qu&aacute;. G&atilde; kh&ocirc;ng ng&#7901; ch&#7881; n&oacute;i huy&ecirc;n thuy&ecirc;n m&#7897;t l&uacute;c m&agrave; l&agrave;m<br />
 cho hai t&ecirc;n &aacute;c nh&acirc;n ph&#7843;i &#273;&#7897;ng t&acirc;m.<br />
 G&atilde; s&#7907; hai ng&#432;&#7901;i h&#7889;i h&#7853;n, v&#7897;i n&oacute;i ti&#7871;p :<br />
 - &#272;&#7841;i ca! Nh&#7883; ca! Nh&#7883; t&#7849;u! Ch&uacute;ng ta b&#7855;t &#273;&#7847;u k&#7871;t ngh&#297;a &#273;i th&ocirc;i. Nh&#7883; t&#7849;u<br />
 mu&#7889;n k&#7871;t b&aacute;i hay kh&ocirc;ng c&#361;ng &#273;&#432;&#7907;c, nh&#432;ng ti&#7875;u &#273;&#7879; c&ugrave;ng hai v&#7883; ca ca n&agrave;y qu&#7923; l&#7841;y<br />
 Thi&ecirc;n &#272;&#7883;a cho th&agrave;nh m&#7897;t ng&#432;&#7901;i trong nh&agrave;.<br />
 A K&#7923; m&#7863;t &#273;&#7887; l&ecirc;n, m&ocirc;i ch&uacute;m l&#7841;i. Th&#7883; nh&#7853;n th&#7845;y th&#7857;ng nh&#7887; n&agrave;y &#259;n n&oacute;i th&#7853;t khi&#7871;n<br />
 cho ng&#432;&#7901;i ta ph&#7843;i vui d&#7841;.<br />
 Tang K&#7871;t &#273;&#7897;t nhi&ecirc;n gi&#417; tay l&ecirc;n v&#7895; xu&#7889;ng g&oacute;c b&agrave;n &#273;&aacute;nh "ch&aacute;t" m&#7897;t ti&#7871;ng.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i ngh&#297; th&#7847;m :<br />
 - Kh&ocirc;ng hi&#7875;u l&#7841;i x&#7849;y chuy&#7879;n g&igrave; r&#7891;i?<br />
 Vi Ti&#7875;u B&#7843;o &#273;ang h&#7891;i h&#7897;p trong l&ograve;ng, b&#7895;ng nghe Tang K&#7871;t l&#7899;n ti&#7871;ng :<br />
 - Vi &#273;&#7841;i nh&acirc;n! B&#7919;a nay &#273;&#7841;i nh&acirc;n &#273;&atilde; n&oacute;i v&#7853;y, b&#7847;n t&#259;ng h&atilde;y t&#7841;m tin l&#7901;i. N&#7871;u ng&agrave;y<br />
 sau &#273;&#7841;i nh&acirc;n ra d&#7841; &#273;&#7843;o &#273;i&ecirc;n, nu&#7889;t l&#7901;i cam k&#7871;t &#273;&#7875; vinh th&acirc;n th&igrave; &#273;&#7841;i gia s&#7869; b&#7883; tan<br />
 n&aacute;t nh&#7913;c g&oacute;c b&agrave;n tay n&agrave;y.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - Sao &#273;&#7841;i ca l&#7841;i n&oacute;i v&#7853;y? Ba anh em ch&uacute;ng ta h&agrave;nh &#273;&#7897;ng v&#7909; n&agrave;y &#273;&#7873;u c&oacute; l&#7907;i<br />
 cho m&igrave;nh. Ti&#7875;u &#273;&#7879; m&agrave; l&#7915;a g&#7841;t hai v&#7883; th&igrave; m&#7897;t &#273;&#7857;ng t&#7915; M&ocirc;ng C&#7893;, m&#7897;t &#273;&#7857;ng t&#7915; T&acirc;y<br />
 T&#7841;ng k&eacute;o qu&acirc;n &#273;&#7871;n &#273;&aacute;nh B&#7855;c Kinh, t&#7845;t ho&agrave;ng &#273;&#7871; n&#7893;i l&ocirc;i &#273;&igrave;nh v&agrave; ch&eacute;m &#273;&#7847;u ti&#7875;u<br />
 &#273;&#7879;. Hai v&#7883; ca ca th&#7917; ngh&#297; coi, li&#7879;u ti&#7875;u &#273;&#7879; c&oacute; d&aacute;m l&agrave;m &#273;i&#7873;u ph&#7843;n ph&uacute;c v&#7899;i nh&#7883; v&#7883;<br />
 kh&ocirc;ng?Tang K&#7871;t g&#7853;t &#273;&#7847;u n&oacute;i :<br />
 - Vi huynh &#273;&#7879; n&oacute;i th&#7871; l&agrave; ph&#7843;i.<br />
 Ba ng&#432;&#7901;i li&#7873;n b&agrave;y b&agrave;n th&#7855;p n&#7871;n qu&#7923; xu&#7889;ng h&#432;&#7899;ng ra ngo&agrave;i h&agrave;nh l&#7877; k&#7871;t ngh&#297;a<br />
 anh em. Tang K&#7871;t h&#417;n tu&#7893;i l&agrave;m &#273;&#7841;i ca, th&#7913; nh&igrave; l&agrave; C&aacute;t Nh&#297; &#272;an, Vi Ti&#7875;u B&#7843;o l&agrave;m tam<br />
 &#273;&#7879;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i l&#7841;y, nh&#7883; ca, &#273;&#7841;i ca.<br />
 &#272;o&#7841;n g&atilde; h&#432;&#7899;ng v&#7873; ph&iacute;a A K&#7923; kh&#7845;u &#273;&#7847;u, mi&#7879;ng kh&ocirc;ng ng&#7899;t m&#7897;t &#273;i&#7873;u "Nh&#7883; t&#7849;u",<br />
 hai &#273;i&#7873;u "Nh&#7883; t&#7849;u" m&#7897;t c&aacute;ch r&#7845;t th&acirc;n thi&#7871;t.<br />
 G&atilde; t&#7921; nh&#7911; :<br />
 - C&ocirc; &#273;&atilde; l&agrave;m nh&#7883; t&#7849;u c&#7911;a ta th&igrave; mai &#273;&acirc;y ta c&oacute; &#273;&ugrave;a c&#7907;t c&ocirc; v&#7907; A Kha c&ocirc; &#273;&#7915;ng<br />
 can thi&#7879;p v&agrave;o n&#7919;a.<br />
 A K&#7923; c&#7847;m h&#7891; r&oacute;t b&#7889;n chung r&#432;&#7907;u, th&#7883; c&#432;&#7901;i n&oacute;i :<br />
 - B&#7919;a nay ba v&#7883; k&#7871;t ngh&#297;a chi lan, ti&#7875;u mu&#7897;i mong r&#7857;ng t&#7915; nay c&#432; x&#7917; v&#7899;i nhau<br />
 h&#7919;u th&#7911;y h&#7919;u chung v&agrave; l&agrave;m n&ecirc;n s&#7921; nghi&#7879;p l&#7899;n lao. Ti&#7875;u mu&#7897;i k&iacute;nh m&#7901;i ba v&#7883; m&#7897;t<br />
 chung.<br />
 Tang K&#7871;t c&#432;&#7901;i &#273;&aacute;p :<br />
 - Chung r&#432;&#7907;u n&agrave;y d&#297; nhi&ecirc;n ch&uacute;ng ta ph&#7843;i u&#7889;ng c&#7841;n.<br />
 L&atilde;o n&oacute;i r&#7891;i c&#7847;m chung r&#432;&#7907;u gi&#417; l&ecirc;n mi&#7879;ng.<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i la l&ecirc;n :<br />
 - &#272;&#7841;i ca h&atilde;y khoan! Ch&#7895; n&agrave;y l&agrave; r&#432;&#7907;u th&#7915;a, kh&ocirc;ng &#273;&#432;&#7907;c thanh khi&#7871;t. Ch&uacute;ng ta<br />
 k&ecirc;u h&#7885; &#273;&#7893;i r&#432;&#7907;u m&#7899;i.<br />
 G&atilde; li&#7873;n l&#7899;n ti&#7871;ng h&ocirc; :<br />
 - Ng&#432;&#7901;i nh&agrave; &#273;&acirc;u? L&#7845;y r&#432;&#7907;u ra &#273;&acirc;y mau.<br />
 B&#7895;ng trong ng&#432;&#7901;i g&atilde; ng&#7845;m ng&#7847;m l&#7845;y l&agrave;m k&#7923;, t&#7921; h&#7887;i :<br />
 - Trong L&#7879; Xu&acirc;n vi&#7879;n &#273;&atilde; x&#7843;y ra chuy&#7879;n g&igrave;? Sao m&igrave;nh g&#7885;i m&atilde;i m&agrave; ch&#7859;ng th&#7845;y ai<br />
 v&agrave;o h&#7847;u h&#7841;.<br />
 R&#7891;i g&atilde; t&#7921; nh&#7911; :- Ph&#7843;i r&#7891;i! M&#7909; ch&#7911; c&ugrave;ng gia nh&acirc;n th&#7845;y di&#7877;n ra cu&#7897;c xung &#273;&#7897;t l&#7841;i gi&#7871;t ch&#7871;t<br />
 quan binh, n&ecirc;n h&#7885; b&#7887; tr&#7889;n s&#7841;ch r&#7891;i.<br />
 G&atilde; ngh&#297; t&#7899;i &#273;&acirc;y b&#7895;ng th&#7845;y m&#7897;t t&ecirc;n qui n&ocirc; c&uacute;i &#273;&#7847;u &#273;i v&agrave;o, mi&#7879;ng h&agrave;m h&#7891; h&#7887;i:<br />
 - Chuy&#7879;n g&igrave; v&#7853;y?<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m :<br />
 - B&#7885;n qui n&ocirc; trong L&#7879; Xu&acirc;n Vi&#7879;n ta &#273;&atilde; quen m&#7863;t h&#7871;t. Th&#7857;ng cha n&agrave;y ch&#7855;c l&agrave;<br />
 m&#7899;i &#273;&#7871;n, kh&ocirc;ng bi&#7871;t l&agrave;m qui n&ocirc;. C&oacute; l&yacute; n&agrave;o qui n&ocirc; &#273;&#7889;i v&#7899;i t&acirc;n kh&aacute;ch l&#7841;i h&#7891; &#273;&#7891; th&#7871;?<br />
 Ph&#7843;i ch&#259;ng h&#7855;n s&#7907; qu&aacute; &#273;&acirc;m ra ng&#7899; ng&#7849;n.<br />
 G&atilde; li&#7873;n qu&aacute;t :<br />
 - Mau &#273;i l&#7845;y hai chung r&#432;&#7907;u!<br />
 T&ecirc;n qui n&ocirc; d&#7841; m&#7897;t ti&#7871;ng r&#7891;i tr&#7903; g&oacute;t &#273;i ra.<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n b&oacute;ng sau l&#432;ng h&#7855;n, b&#7895;ng &#273;&#7897;ng t&acirc;m t&#7921; h&#7887;i :<br />
 - &Ocirc; hay! Th&#7857;ng cha n&agrave;y l&agrave; ai? Ta &#273;&atilde; th&#7845;y h&#7855;n l&uacute;c ban ng&agrave;y trong khi th&#432;&#7903;ng<br />
 hoa th&#432;&#7907;c d&#432;&#7907;c &#7903; ngo&agrave;i Ch&ugrave;a Thi&#7873;n Tr&iacute;. Sao b&acirc;y gi&#7901; h&#7855;n l&#7841;i &#273;&#7871;n &#273;&acirc;y l&agrave;m qui n&ocirc;?<br />
 Trong v&#7909; n&agrave;y t&#7845;t c&oacute; &#273;i&#7873;u chi c&#7893; qu&aacute;i.<br />
 G&atilde; ng&#432;ng th&#7847;n ng&#7851;m ngh&#297;, b&#7845;t gi&aacute;c s&#7907; qu&aacute;, sau l&#432;ng to&aacute;t m&#7891; h&ocirc;i l&#7841;nh ng&#7855;t,<br />
 b&#7853;t ti&#7871;ng la "&uacute;i ch&agrave;!" r&#7891;i nh&#7849;y b&#7853;t l&ecirc;n.<br />
 Tang K&#7871;t, C&aacute;t Nh&#297; &#272;an, A K&#7923; &#273;&#7873;u gi&#7853;t m&igrave;nh &#273;&#7891;ng thanh h&#7887;i :<br />
 - Chuy&#7879;n g&igrave; v&#7853;y ?<br />
 Vi Ti&#7875;u B&#7843;o kh&#7869; &#273;&aacute;p :<br />
 - Th&#7857;ng cha &#273;&oacute; l&agrave; m&#7897;t t&ecirc;n v&otilde; s&#297; cao th&#7911; d&#432;&#7899;i tr&#432;&#7899;ng Ng&ocirc; Tam Qu&#7871; &#273;&atilde; c&#7843;i<br />
 trang. V&#7915;a r&#7891;i ch&uacute;ng ta n&oacute;i g&igrave; nh&#7845;t &#273;&#7883;nh b&#7883; h&#7855;n nghe h&#7871;t r&#7891;i.<br />
 Tang K&#7871;t v&agrave; C&aacute;t Nh&#297; &#272;an gi&#7853;t m&igrave;nh kinh h&atilde;i &#273;&aacute;p :<br />
 - N&#7871;u v&#7853;y th&igrave; kh&ocirc;ng &#273;&#7875; h&#7855;n s&#7889;ng &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - Nh&#7883; v&#7883; ca ca &#273;&#7915;ng &#273;&#7897;ng th&#7911; v&#7897;i. Ch&uacute;ng ta c&#7913; l&#7901; &#273;i nh&#432; kh&ocirc;ng bi&#7871;t g&igrave;. H&atilde;y<br />
 d&ograve; xem b&#7885;n ch&uacute;ng c&oacute; bao nhi&ecirc;u ng&#432;&#7901;i v&agrave; s&#7855;p &#273;&#7863;t ng&#7909;y k&#7871; g&igrave;?G&atilde; n&oacute;i m&#7845;y c&acirc;u n&agrave;y, thanh &acirc;m b&#7895;ng run l&ecirc;n.<br />
 N&#7871;u t&ecirc;n qui n&ocirc; n&agrave;y m&agrave; l&agrave; v&#7879; s&#297; Ng&ocirc; Tam Qu&#7871; c&#7843;i trang th&igrave; g&atilde; &#273;&atilde; kh&ocirc;ng khi&#7871;p<br />
 s&#7907; &#273;&#7871;n th&#7871;. Nguy&ecirc;n t&ecirc;n qui n&ocirc; n&agrave;y ch&#7859;ng ph&#7843;i ai kh&aacute;c l&agrave; m&agrave; ch&iacute;nh l&agrave; L&#7909;c Cao Hi&ecirc;n<br />
 &#7903; Th&#7847;n Long Gi&aacute;o.<br />
 L&#7909;c Cao Hi&ecirc;n t&#7915; &#273;&#7843;o Th&#7847;n Long theo Vi Ti&#7875;u B&#7843;o &#273;&#7871;n B&#7855;c Kinh v&agrave; &#7903; v&#7899;i g&atilde;<br />
 l&acirc;u ng&agrave;y, nh&#432;ng h&#7855;n ho&aacute; trang kh&eacute;o qu&aacute;, t&#432;&#7899;ng m&#7841;o kh&aacute;c h&#7859;n khi&#7871;n h&#7855;n kh&ocirc;ng<br />
 nh&#7853;n ra n&#7919;a. C&oacute; &#273;i&#7873;u h&#7855;n nh&igrave;n b&oacute;ng sau l&#432;ng c&#7843;m th&#7845;y r&#7845;t quen thu&#7897;c. Ban ng&agrave;y<br />
 l&uacute;c &#7903; v&#432;&#7901;n th&#432;&#7907;c d&#432;&#7907;c g&atilde; &#273;&atilde; ng&oacute; th&#7845;y m&agrave; kh&ocirc;ng ngh&#297; ra.<br />
 B&acirc;y gi&#7901; Vi Ti&#7875;u B&#7843;o &#7903; L&#7879; Xu&acirc;n Vi&#7879;n l&#7841;i nh&igrave;n th&#7845;y b&oacute;ng sau l&#432;ng l&#7847;n n&#7919;a li&#7873;n<br />
 bi&#7871;t ngay l&agrave; c&oacute; chuy&#7879;n nhi&ecirc;u kh&ecirc;, ph&#7843;i t&#297;nh t&acirc;m suy ngh&#297; m&#7899;i ch&#7907;t t&#7881;nh ng&#7897;.<br />
 Gi&#7843; t&#7881; ch&#7881; c&oacute; m&#7897;t m&igrave;nh L&#7909;c Cao Hi&ecirc;n th&igrave; kh&ocirc;ng &#273;&aacute;ng s&#7907;, nh&#432;ng Vi Ti&#7875;u B&#7843;o<br />
 &#273;&atilde; th&#7845;y h&#7855;n &#7903; v&#432;&#7901;n th&#432;&#7907;c d&#432;&#7907;c m&agrave; g&atilde; l&#7841;i v&ocirc; &yacute; ti&#7871;t l&#7897; n&oacute;i ra mi&#7879;ng l&agrave; &#273;&#7871;n Vi&#7879;n L&#7879;<br />
 Xu&acirc;n nghe h&aacute;t. H&#7855;n c&#361;ng theo &#273;&#7871;n &#273;&acirc;y c&#7843;i trang th&agrave;nh qui n&ocirc; th&igrave; ch&#7855;c c&oacute; c&#7843; &#7911;y<br />
 T&ocirc;n Gi&#7843; v&agrave; Cao T&ocirc;n Gi&#7843; &#273;i theo. Kh&ocirc;ng ch&#7915;ng c&#7843; H&#7891;ng Gi&aacute;o ch&#7911; c&#361;ng th&acirc;n h&agrave;nh<br />
 &#273;&#7871;n &#273;&acirc;y n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&atilde; t&iacute;nh &#273;&#7871;n chuy&#7879;n c&ugrave;ng H&#7891;ng gi&aacute;o ch&#7911; k&#7871;t ngh&#297;a anh em, nh&#432;ng<br />
 g&atilde; t&#7921; li&#7879;u v&#7909; n&agrave;y kh&oacute; kh&#259;n v&ocirc; c&ugrave;ng kh&ocirc;ng th&#7875; l&agrave;m n&#7893;i.<br />
 G&atilde; c&agrave;ng ngh&#297; c&agrave;ng khi&#7871;p s&#7907;. Tr&aacute;n to&aacute;t m&#7891; h&ocirc;i nh&#7887; gi&#7885;t.<br />
 B&#7895;ng th&#7845;y L&#7909;c Cao Hi&ecirc;n tay b&#432;ng khay g&#7895; tr&ecirc;n &#273;&#7863;t hai h&#7891; r&#432;&#7907;u ti&#7871;n v&agrave;o.<br />
 H&#7855;n c&uacute;i g&#7847;m m&#7863;t xu&#7889;ng, &#273;&#7863;t h&#7891; r&#432;&#7907;u tr&ecirc;n b&agrave;n.<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; h&#7887;i :<br />
 - H&#7855;n c&uacute;i &#273;&#7847;u xu&#7889;ng l&agrave; s&#7907; ta nh&igrave;n ra ch&#7895; s&#417; h&#7903;. H&#7915;! Kh&ocirc;ng bi&#7871;t c&ograve;n bao<br />
 nhi&ecirc;u ng&#432;&#7901;i &#273;i v&#7899;i h&#7855;n?<br />
 G&atilde; li&#7873;n c&#7845;t ti&#7871;ng h&#7887;i :<br />
 - Trong vi&#7879;n sao ch&#7881; c&oacute; m&#7897;t m&igrave;nh ng&#432;&#417;i? Mau k&ecirc;u th&ecirc;m ng&#432;&#7901;i &#273;&#7871;n h&#7847;u h&#7841;.<br />
 L&#7909;c Cao Hi&ecirc;n kh&#7869; &#7853;m &#7915; m&#7897;t ti&#7871;ng r&#7891;i tr&#7903; g&oacute;t lui ra.<br />
 Vi Ti&#7875;u B&#7843;o kh&#7869; n&oacute;i :- Th&#432;a &#273;&#7841;i ca, Nh&#7883; ca c&ugrave;ng Nh&#7883; T&#7849;u! L&aacute;t n&#7919;a c&aacute;c v&#7883; c&#7913; coi nh&atilde;n s&#7855;c c&#7911;a ti&#7875;u &#273;&#7879;<br />
 m&agrave; h&agrave;nh &#273;&#7897;ng. N&#7871;u ti&#7875;u &#273;&#7879; &#273;&#7843;o l&ograve;ng tr&#7855;ng m&#7855;t ra ng&#7917;ng &#273;&#7847;u tr&ocirc;ng l&ecirc;n, th&igrave; xin c&aacute;c<br />
 v&#7883; &#273;&#7897;ng th&#7911; t&#7913;c kh&#7855;c, bao nhi&ecirc;u ng&#432;&#7901;i ti&#7871;n v&agrave;o c&#361;ng gi&#7871;t ch&#7871;t ngay. B&#7885;n n&agrave;y b&#7843;n<br />
 l&atilde;nh cao c&#432;&#7901;ng, ch&#7913; kh&ocirc;ng ph&#7843;i h&#7841;ng t&#7847;m th&#432;&#7901;ng.<br />
 B&#7885;n Tang K&#7871;t &#273;&#7873;u g&#7853;t &#273;&#7847;u &#432;ng thu&#7853;n, nh&#432;ng b&#7909;ng b&#7843;o d&#7841; :<br />
 - M&#7845;y t&ecirc;n v&#7879; s&#297; th&#7911; h&#7841; c&#7911;a Ng&ocirc; Tam Qu&#7871; b&#7843;n l&atilde;nh c&oacute; cao c&#432;&#7901;ng &#273;&#7871;n<br />
 &#273;&acirc;u th&igrave; &#273;&atilde; &#273;&aacute;ng g&igrave; m&agrave; ph&#7843;i khi&#7871;p s&#7907; &#273;&#7871;n th&#7871;?<br />
 Sau m&#7897;t l&uacute;c L&#7909;c Cao Hi&ecirc;n &#273;&#7871;n b&#7889;n t&ecirc;n k&#7929; n&#7919; v&agrave;o, chia ra ng&#7891;i b&ecirc;n b&#7889;n<br />
 ng&#432;&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o ng&oacute; th&#7845;y b&#7889;n ng&#432;&#7901;i &#273;&#7873;u l&#7841; m&#7863;t, nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ph&#7843;i l&agrave; nh&#7919;ng<br />
 c&ocirc; n&#432;&#417;ng trong L&#7879; Xu&acirc;n Vi&#7879;n.<br />
 T&#432;&#7899;ng m&#7841;o b&#7889;n &#7843; k&#7929; n&#7919; l&#7841;i c&#7921;c k&#7923; x&#7845;u xa, &#7843; th&igrave; m&#7855;t x&#7871;ch, &#7843; th&igrave; m&eacute;o mi&#7879;ng,<br />
 n&#432;&#7899;c da v&agrave;ng kh&egrave; hay &#273;en nh&#7867;m, ch&#7895; l&#7891;i, ch&#7895; l&otilde;m ho&#7863;c s&#432;ng l&ecirc;n nh&#432; ph&ugrave; th&#7911;ng,<br />
 ho&#7863;c &#273;&#7847;y m&#7863;t v&#7871;t s&#7865;o ch&#7857;ng ch&#7883;t.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i :<br />
 - Nh&#7919;ng v&#7883; c&ocirc; n&#432;&#417;ng &#7903; L&#7879; Xu&acirc;n Vi&#7879;n t&#432;&#7899;ng m&#7841;o sinh &#273;&#7865;p qu&aacute; ch&#7915;ng.<br />
 B&#7895;ng th&#7845;y &#7843; ng&#7891;i b&ecirc;n Tang K&#7871;t m&#7863;t &#273;&#7847;y v&#7871;t s&#7865;o nh&aacute;y m&#7855;t m&#7845;y c&aacute;i.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y m&#7855;t th&#7883; linh ho&#7841;t, nh&atilde;n th&#7847;n r&#7845;t tinh nhu&#7879;, li&#7873;n t&#7921; h&#7887;i :<br />
 - B&#7889;n ng&#432;&#7901;i nh&#7845;t &#273;&#7883;nh &#7903; Th&#7847;n Long Gi&aacute;o &#273;&atilde; c&#7843;i trang, Th&#7883; &#273;&#432;a m&#7855;t ra<br />
 hi&#7879;u cho ta l&agrave; c&oacute; &yacute; g&igrave;?<br />
 G&atilde; li&#7873;n c&#7847;m h&#7891; r&#432;&#7907;u M&ecirc; Xu&acirc;n t&#7917;u &#273;&atilde; c&oacute; s&#7861;n t&#7915; tr&#432;&#7899;c c&ograve;n &#273;&#7875; &#273;&oacute; r&oacute; cho b&#7889;n<br />
 &#7843; m&#7895;i c&ocirc; m&#7897;t chung v&agrave; n&oacute;i :<br />
 - Ch&uacute;ng ta c&ugrave;ng c&#7841;n chung r&#432;&#7907;u n&agrave;y!<br />
 &#7903; trong k&#7929; vi&#7879;n nguy&ecirc;n kh&ocirc;ng c&oacute; l&#7879; kh&aacute;ch r&oacute;t r&#432;&#7907;u m&#7901;i k&#7929; n&#7919;. H&#7877; th&#7845;y kh&aacute;ch<br />
 c&#7847;m l&#7845;y h&#7891; r&#432;&#7907;u l&agrave; k&#7929; n&#7919; ph&#7843;i &#273;o&#7841;t l&#7845;y &#273;&#7875; r&oacute;t ra chung m&#7899;i ph&#7843;i l&#7869;.<br />
 Nh&#432;ng b&#7889;n t&ecirc;n k&#7929; n&#7919; n&agrave;y c&#7913; ng&#7891;i y&ecirc;n c&uacute;i &#273;&#7847;u. Vi Ti&#7875;u B&#7843;o r&oacute;t r&#432;&#7907;u m&agrave; ch&uacute;ng<br />
 ch&#7859;ng n&oacute;i n&#7917;a l&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m :- B&#7889;n t&ecirc;n n&agrave;y gi&#7843; l&agrave;m g&aacute;i &#273;i&#7871;m c&ograve;n v&#7909;ng v&#7873; qu&aacute;!<br />
 G&atilde; li&#7873;n h&#7887;i :<br />
 - C&aacute;c c&ocirc; ch&#7847;u ch&#7921;c quan kh&aacute;ch m&agrave; ch&#7859;ng hi&#7875;u l&#7873; lu&#7853;t chi h&#7871;t? Kh&aacute;ch &#273;&atilde; r&oacute;t<br />
 r&#432;&#7907;u m&#7901;i c&ocirc; ph&#7843;i u&#7889;ng &#273;i ch&#7913;?<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a r&oacute;t th&ecirc;m r&#432;&#7907;u v&agrave;o chung cho L&#7909;c Cao Hi&ecirc;n v&agrave; b&#7843;o h&#7855;n:<br />
 - Ng&#432;&#417;i m&#7899;i t&#7899;i &#273;&acirc;y th&agrave;nh ra qui n&ocirc; c&#361;ng kh&ocirc;ng bi&#7871;t l&agrave;m. Kh&aacute;ch m&#7901;i<br />
 r&#432;&#7907;u m&agrave; c&aacute;c ng&#432;&#417;i kh&ocirc;ng u&#7889;ng khi&#7871;n kh&aacute;ch b&#7921;c m&igrave;nh th&igrave; khi n&agrave;o c&ograve;n cho ti&#7873;n n&#7919;a?<br />
 L&#7909;c Cao Hi&ecirc;n c&ugrave;ng b&#7889;n &#7843; t&#432;&#7903;ng trong k&#7929; vi&#7879;n c&oacute; l&#7873; lu&#7853;t nh&#432; v&#7853;y th&#7853;t, v&#7897;i<br />
 &#273;&#7891;ng thanh &#273;&aacute;p :<br />
 - D&#7841;!<br />
 R&#7891;i n&acirc;ng chung r&#432;&#7907;u l&ecirc;n u&#7889;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i :<br />
 - C&oacute; th&#7871; m&#7899;i ph&#7843;i ch&#7913;?<br />
 G&atilde; l&#7841;i h&#7887;i :<br />
 - Trong vi&#7879;n c&ograve;n qui n&ocirc; v&agrave; g&aacute;i &#273;i&#7871;m n&#7919;a kh&ocirc;ng? Ng&#432;&#417;i k&ecirc;u h&#7871;t ra &#273;&acirc;y. Ch&#7859;ng<br />
 l&#7869; t&ograve;a L&#7879; Xu&acirc;n vi&#7879;n l&#7899;n th&#7871; n&agrave;y m&agrave; ch&#7881; c&oacute; n&#259;m ng&#432;&#7901;i? E r&#7857;ng c&oacute; &#273;i&#7873;u chi c&#7893; qu&aacute;i.<br />
 &#7843; k&#7929; n&#7919; m&#7863;t v&agrave;ng &#7917;ng nh&igrave;n L&#7909;c Cao Hi&ecirc;n &#273;&#432;a m&#7855;t ra hi&#7879;u.<br />
 L&#7909;c Cao Hi&ecirc;n xoay m&igrave;nh &#273;i ra d&#7851;n hai t&ecirc;n qui n&ocirc; n&#7919;a v&agrave;o. H&#7855;n c&#7845;t gi&#7885;ng &#7845;m<br />
 &#7899;!<br />
 - G&aacute;i &#273;i&#7871;m th&igrave; h&#7871;t r&#7891;i, qui n&ocirc; c&ograve;n hai ng&#432;&#7901;i n&agrave;y.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i th&#7847;m ngh&#297; b&#7909;ng :<br />
 - Nh&#7919;ng danh t&#7915; "g&aacute;i &#273;i&#7871;m", "qui n&ocirc;" l&agrave; &#273;&#7875; cho ng&#432;&#7901;i kh&aacute;c g&#7885;i l&uacute;c v&#7855;ng m&#7863;t.<br />
 Ch&iacute;nh m&igrave;nh l&agrave;m qui n&ocirc; sao l&#7841;i t&#7921; n&oacute;i ra mi&#7879;ng "G&aacute;i &#273;i&#7871;m v&agrave; qui n&ocirc;" &#273;&#432;&#7907;c? C&#7843;<br />
 nh&#7919;ng quan kh&aacute;ch l&agrave;ng ch&#417;i c&#361;ng kh&ocirc;ng th&#7875; b&#7845;t l&#7883;nh s&#7921; &#273;&#7871;n th&#7871;. &#7903; trong vi&#7879;n<br />
 ng&#432;&#7901;i ta ph&#7843;i g&#7885;i k&#7929; n&#7919; v&agrave; qui n&ocirc; b&#7857;ng c&ocirc; n&#432;&#417;ng, ch&uacute; nh&#7887;. Ta v&#7915;a th&#7917; m&#7897;t ch&uacute;t,<br />
 ch&uacute;ng &#273;&atilde; b&#7883; l&ograve;i &#273;u&ocirc;i. H&#7915; h&#7915;! H&#7891;ng gi&aacute;o ch&#7911; th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i, th&#7847;n th&ocirc;ng di&#7879;u<br />
 to&aacute;n c&#361;ng ch&#7859;ng khi n&agrave;o nghi ng&#7901; &#273;&#7871;n Vi Ti&#7875;u B&#7843;o n&agrave;y l&#7841;i sinh tr&#432;&#7903;ng &#7903; L&#7879; Xu&acirc;n<br />
 vi&#7879;n.G&atilde; li&#7871;c m&#7855;t nh&igrave;n hai t&ecirc;n qui n&ocirc; m&#7899;i v&agrave;o th&#7845;y ch&uacute;ng th&acirc;n th&#7875; cao l&#7899;n, m&#7853;p &uacute;.<br />
 M&#7897;t t&ecirc;n &#273;&uacute;ng l&agrave; &#7911;y T&ocirc;n Gi&#7843; c&#7843;i trang. G&atilde; v&#7915;a n&oacute; th&#7845;y &#273;&atilde; nh&#7853;n ra ngay. C&ograve;n m&#7897;t<br />
 t&ecirc;n n&#7919;a ph&#7859;ng ph&#7845;t nh&#432; Cao T&ocirc;n Gi&#7843;.<br />
 G&atilde; t&#7921; h&#7887;i :<br />
 - Cao T&ocirc;n Gi&#7843; bi&#7871;n th&agrave;nh l&ugrave;n t&#7883;t, v&igrave; ch&#7845;t thu&#7889;c &#273;&#7897;c c&#7911;a Th&#7847;n Long Gi&aacute;o, m&agrave;<br />
 sao b&acirc;y gi&#7901; l&#7841;i cao th&#7871; kia.<br />
 Nh&#432;ng r&#7891;i g&atilde; l&#7841;i ngh&#297; :<br />
 - Ph&#7843;i r&#7891;i! H&#7855;n &#273;&atilde; k&ecirc; g&oacute;t ch&acirc;n cho cao l&ecirc;n. N&#7871;u m&igrave;nh kh&ocirc;ng y&ecirc;n tr&iacute; t&#7915; tr&#432;&#7899;c<br />
 th&igrave; ch&#7859;ng th&#7875; n&agrave;o nh&#7853;n ra &#273;&#432;&#7907;c.<br />
 H&#7855;n c&#7847;m h&#7891; r&#432;&#7907;u r&oacute;t v&agrave;o chung, nh&#432;ng ch&#7881; r&oacute;t m&#7897;t n&#7917;a chung th&igrave; h&#7891; M&ecirc; Xu&acirc;n<br />
 t&#7917;u &#273;&atilde; h&#7871;t s&#7841;ch, ch&#7859;ng c&ograve;n l&#7845;y m&#7897;t gi&#7885;t.<br />
 G&atilde; &#273;&agrave;nh s&#7867; n&#7917;a chung M&ecirc; Xu&acirc;n t&#7917;u ra l&agrave;m hai v&agrave; r&oacute;t th&ecirc;m r&#432;&#7907;u m&#7899;i v&agrave;o n&oacute;i :<br />
 - Kh&aacute;ch m&#7901;i c&aacute;c ng&#432;&#417;i u&#7889;ng r&#432;&#7907;u &ocirc; qui. C&aacute;c ng&#432;&#7901;i l&agrave; qui n&ocirc; h&atilde;y u&#7889;ng c&#7841;n &#273;i.<br />
 &#7911;y T&ocirc;n Gi&#7843; ch&#7859;ng n&oacute;i n&#259;ng g&igrave; n&acirc;ng chung r&#432;&#7907;u l&ecirc;n u&#7889;ng li&#7873;n.<br />
 Cao T&ocirc;n Gi&#7843; t&iacute;nh n&oacute;ng nh&#432; l&#7917;a, th&#7845;y Vi Ti&#7875;u B&#7843;o d&#7903; gi&#7885;ng khinh m&#7841;n kh&ocirc;ng<br />
 nh&#7883;n &#273;&#432;&#7907;c n&#7919;a, c&#7845;t ti&#7871;ng th&oacute;a m&#7841; :<br />
 - Ch&iacute;nh ng&#432;&#417;i l&agrave; qu&acirc;n ti&#7875;u t&#7841;p ch&#7911;ng, qu&acirc;n r&ugrave;a &#273;en!<br />
 L&#7909;c Cao Hi&ecirc;n v&#7897;i k&eacute;o tay &aacute;o h&#7855;n, qu&aacute;t l&ecirc;n :<br />
 - U&#7889;ng l&#7865; &#273;i! Ng&#432;&#417;i d&aacute;m &#273;&#7855;c t&#7897;i v&#7899;i quan kh&aacute;ch &#432;?<br />
 Cao T&ocirc;n Gi&#7843; h&oacute;a trang l&agrave;m qui n&ocirc; l&agrave; &#273;&atilde; ch&#7883;u nghi&ecirc;m l&#7879;nh c&#7911;a gi&aacute;o ch&#7911;. H&#7855;n<br />
 nghe L&#7909;c Cao Hi&ecirc;n qu&aacute;t m&#7855;ng, bi&#7871;t l&agrave; m&igrave;nh c&oacute; l&#7895;i, v&#7897;i n&acirc;ng chung r&#432;&#7907;u l&ecirc;n u&#7889;ng<br />
 c&#7841;n s&#7841;ch.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - &#272;&atilde; &#273;&#7871;n h&#7871;t c&#7843; ch&#432;a? C&ograve;n ng&#432;&#7901;i n&agrave;o n&#7919;a kh&ocirc;ng?<br />
 L&#7909;c Cao Hi&ecirc;n &#273;&aacute;p :<br />
 - H&#7871;t c&#7843; r&#7891;i kh&ocirc;ng c&ograve;n ai n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i :- H&#7891;ng gi&aacute;o ch&#7911; kh&ocirc;ng gi&#7843; l&agrave;m qui n&ocirc; &#432;?<br />
 G&atilde; v&#7915;a h&#7887;i c&acirc;u n&agrave;y v&#7915;a &#273;&#7843;o l&ograve;ng tr&#7855;ng m&#7855;t ra, ng&#7917;ng &#273;&#7847;u tr&ocirc;ng l&ecirc;n.<br />
 B&#7885;n L&#7909;c Cao Hi&ecirc;n b&#7843;y ng&#432;&#7901;i nghe g&atilde; h&#7887;i c&acirc;u n&agrave;y &#273;&#7873;u gi&#7853;t m&igrave;nh kinh h&atilde;i. B&#7889;n<br />
 t&ecirc;n k&#7929; n&#7919; nh&#7845;t &#273;&#7873; &#273;&#7913;ng ph&#7855;t d&#7853;y.<br />
 Tang K&#7871;t &#273;&atilde; v&#7853;n kh&iacute; chu&#7849;n b&#7883; t&#7915; tr&#432;&#7899;c, vung c&#7843; hai tay ra &#273;i&#7875;m tr&uacute;ng v&agrave;o<br />
 huy&#7879;t &#273;&#7841;o &#7903; sau l&#432;ng Cao T&ocirc;n Gi&#7843; v&agrave; &#7911;y T&ocirc;n Gi&#7843;.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

