<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 104</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>TI&#7874;U S&#431; TH&Uacute;C CH&#7880; &#272;I&#7874;M TR&#7914;NG QUANG</b></font></p></p>

<p><span color="black">Thi&#7871;u n&#7919; &aacute;o lam c&#432;&#7901;i l&#7841;t n&oacute;i:<br />
 - Ng&#432;&#417;i v&#7915;a ra kh&#7887;i th&#7883; tr&#7845;n l&agrave; b&#7885;n ta theo g&oacute;t li&#7873;n &#273;&#7875; coi ng&#432;&#417;i<br />
 l&agrave;m tr&ograve; t&#7891;i b&#7841;i g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o l&#432;ng to&aacute;t m&#7891; h&ocirc;i l&#7841;nh ng&#7855;t g&#432;&#7907;ng c&#432;&#7901;i h&#7887;i:<br />
 - V&#7883; c&ocirc; n&#432;&#417;ng kia? V&#7871;t th&#432;&#417;ng &#7902; c&#7893; c&ocirc; &#273;&atilde; &#273;&atilde; b&#7899;t ch&#432;a?<br />
 N&#7919; lang &aacute;o l&#7909;c ch&#7881; h&#7913; m&#7897;t ti&#7871;ng ch&#7913; kh&ocirc;ng th&egrave;m l&yacute; g&igrave; &#273;&#7871;n g&atilde;.<br />
 Thi&#7871;u n&#7913; &aacute;o l&#7909;c t&#7913;c gi&#7853;n n&oacute;i:<br />
 - Ch&#7883; em ta h&agrave;ng ng&agrave;y ch&#7901; ng&#432;&#417;i &#7902; ngo&agrave;i ch&ugrave;a Thi&#7871;u L&acirc;m, h&#7877; th&#7845;y ng&#432;&#417;i ra<br />
 l&agrave; phanh th&acirc;yl&agrave;m mu&ocirc;n &#273;o&#7841;n &#273;&#7863;ng r&#7917;a m&#7889;i th&acirc;m c&#7915;u &#273;&#7841;i h&#7853;n cho mu&#7897;i t&#7917; ta. Hay<br />
 l&#7855;m? Chung quy &#273;&#7913;c Th&#432;&#7907;ng &#273;&#7871; kh&ocirc;ng ph&#7909; ng&#432;&#7901;i kh&#7893; nh&acirc;n t&acirc;m, xui khi&#7871;n cho<br />
 t&ecirc;n &aacute;c t&#259;ng b&#7919;a nay l&#7841;i l&#7885;t v&agrave;o tay b&#7885;n ta?<br />
 Vi Ti&#7875;u B&#7843;o la th&#7847;m:<br />
 - Ch&#7871;t cha r&#7891;i? Ch&#7871;t cha r&#7891;i? B&#7919;a nay l&atilde;o gia ph&#7843;i quy ti&ecirc;n m&#7845;t.<br />
 G&atilde; c&#432;&#7901;i &#273;&aacute;p:<br />
 - Th&#7921;c ra... th&#7921;c ra t&#7841;i h&#7841; ch&#7859;ng l&agrave;m &#273;i&#7873;u chi n&ecirc;n t&#7897;i v&#7899;i c&ocirc; n&#432;&#417;ng. B&#7845;t qu&aacute;<br />
 m&#7899;i m&#7899;i ch&#7909;p m&#7897;t ch&uacute;t ngo&agrave;i &aacute;o, c&#361;ng ch&#7859;ng &#259;n thua g&igrave; T&#7841;i h&#7841; coi. . . coi ch&#7915;ng ?<br />
 N&#7919; lang &aacute;o l&#7909;c m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n, m&#7855;t l&#7897; s&aacute;t kh&iacute;.<br />
 Thi&#7871;u n&#7919; &aacute;o lam l&#7841;nh l&ugrave;ng h&#7887;i:<br />
 - V&#7915;a r&#7891;i ng&#432;&#417;i n&oacute;i c&aacute;i g&igrave;? Ng&#432;&#417;i b&#7843;o ch&uacute;ng ta l&agrave;m sao?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - H&#7887;ng h&#7871;t? H&#7887;ng h&#7871;t? V&#7909; n&agrave;y t&#7841;i h&#7841; l&#7847;m to r&#7891;i. T&#7841;i h&#7841; t&#432;&#7903;ng hai v&#7883; l&agrave; c&#361;ng<br />
 l&agrave; nh&#7919;ng hoa c&ocirc; n&#432;&#417;ng trong k&#7929; vi&#7879;n n&ecirc;n m&#7899;i n&oacute;i v&#7853;y.<br />
 N&#7919; lang &aacute;o l&#7909;c kh&#7869; b&#7843;o s&#432; t&#7927;:<br />
 - T&#7927; t&#7927;? T&#7927; t&#7927; nhi&#7873;u l&#7901;i v&#7899;i th&#7857;ng tr&#7885;c &#273;&ecirc; h&egrave;n c&agrave;n r&#7905; &#273;&oacute; l&agrave;m chi cho m&#7879;t?<br />
 Ch&eacute;m ph&#7913;t g&atilde; cho r&#7891;i?<br />
 So&#7841;t m&#7897;t ti&#7871;ng vang l&ecirc;n, &aacute;nh b&#7841;ch quang l&#7845;p lo&aacute;ng.<br />
 Vi Ti&#7875;u B&#7843;o la l&agrave;ng, &#273;&#7891;ng th&#7901;i g&atilde; r&#7909;t &#273;&#7847;u l&#7841;i, nh&#432;ng c&aacute;i m&#361; &#273;&#7897;i tr&ecirc;n &#273;&#7847;u &#273;&atilde;<br />
 b&#7883; thanh li&#7877;u &#273;i&#7879;p &#273;ao c&#361;a n&#7919; lang h&#7899;t &#273;&#7913;t, &#273;&#7875; ch&igrave;a ra c&aacute;i &#273;&#7847;u tr&#7885;c l&oacute;c.<br />
 B&#7885;n k&#7929; n&#7919; l&#7899;n ti&#7871;ng la h&eacute;t:<br />
 - Gi&#7871;t ng&#432;&#7901;i ? Gi&#7871;t ng&#432;&#7901;i !<br />
 Vi Ti&#7875;u B&#7843;o r&uacute;n ng&#432;&#7901;i xu&#7889;ng &#7849;n sau l&#432;ng m&#7897;t t&ecirc;n k&#7929; n&#7919;, la r&ugrave;m:<br />
 - Tr&#7901;i &#417;i? &#272;&acirc;y l&agrave; &#7892; &#273;i&#7871;m? Ai v&agrave;o &#273;&acirc;y l&agrave; th&agrave;nh &#273; &#273;i&#7871;m. C&aacute;c v&#7883; n&ecirc;n ra l&#7865; &#273;i,<br />
 &#273;&#7875; ng&#432;&#7901;i ta bi&#7871;t th&igrave; . . .th&igrave; kh&oacute; coi l&#7855;m !<br />
 Hai c&ocirc; vung &#273;ao r&iacute;t l&ecirc;n veo v&eacute;o, nh&#432;ng trong ph&ograve;ng &#273;&#7845;y k&#7929; n&#7919;, c&oacute; &#273;&#7871;n m&#432;&#7901;i<br />
 m&#7845;y t&ecirc;n th&igrave; l&agrave;m sao m&agrave; ch&eacute;m tr&uacute;ng g&atilde; &#273;&#432;&#7907;c?<br />
 M&#361;i &#273;ao l&#432;&#7899;t qua xu&yacute;t n&#7919;a &#273;&acirc;m ch&#7871;t hai &#7843; k&#7929; n&#7919;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7899;n ti&#7871;ng la:<br />
 - L&atilde;o gia &#7902; trong k&#7929; vi&#7879;n c&oacute; chi &#273;&aacute;ng coi &#273;&acirc;u? L&atilde;o gia l&atilde;o gia c&#7903;i h&#7871;t qu&#7847;n<br />
 &aacute;o ra b&acirc;y gi&#7901;?<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a c&#7903;i b&#7887; &aacute;o ngo&agrave;i li&#7879;ng &#273;i.<br />
 Hai thi&#7871;u n&#7919; c&#259;m ph&#7851;n kh&ocirc;ng bi&#7871;t th&#7871; n&agrave;o m&agrave; k&#7875;, nh&#432;ng v&igrave; s&#7907; g&atilde; l&agrave; qu&acirc;n v&ocirc;<br />
 l&#7841;i, d&aacute;m h&agrave;nh &#273;&#7897;ng b&#7881; &#7893;i th&#7853;t s&#7921;. G&atilde; m&agrave; c&#7903;i qu&#7847;n &aacute;o th&igrave; th&#7853;t l&agrave; chuy&#7879;n nh&#417;<br />
 nhu&#7889;c<br />
 N&#7919; lang &aacute;o l&#7909;c xoay m&igrave;nh ch&#7841;y ngay.<br />
 Thi&#7871;u n&#7919; &aacute;o lam s&#7917;ng s&#7871;t m&#7897;t ch&uacute;t r&#7891;i c&#361;ng xoay m&igrave;nh ch&#7841;y theo.<br />
 Hu&#7925;ch hu&#7925;ch hai ti&#7871;ng. C&Ocirc; &#273;&#7849;y hai t&ecirc;n gia nh&acirc;n &#7902; hai b&ecirc;n t&eacute; xu&#7889;ng.<br />
 L&uacute;c n&agrave;y k&#7929; vi&#7879;n r&#7889;i lo&#7841;n x&agrave; ng&#7847;u, ti&#7871;ng la &Oacute; vang tr&#7901;i xen l&#7851;n ti&#7871;ng tho&aacute; m&#7841;<br />
 d&#7853;y &#273;&#7845;t.<br />
 Vi Ti&#7875;u B&#7843;o t&#7841;m th&#7901;i tr&aacute;nh &#273;&#432;&#7907;c n&#7841;n &#273;ao th&#432;&#417;ng nh&#432;ng g&atilde; ch&#7855;c hai c&ocirc; c&ograve;n<br />
 &#273;&#7913;ng ch&#7901; b&ecirc;n ngo&agrave;i. N&#7871;u g&atilde; ra kh&#7887;i c&#7917;a k&#7929; vi&#7879;n m&#7897;t b&#432;&#7899;c l&#7853;p t&#7913;c b&#7883; c&aacute;c c&ocirc; gi&#7871;t<br />
 ch&#7871;t.<br />
 G&atilde; l&#7899;n ti&#7871;ng la:<br />
 - C&aacute;c v&#7883; &#273;&#7915;ng la &Oacute; lo&#7841;n l&ecirc;n n&#7919;a. T&#7841;i h&#7841; cho m&#7895;i v&#7883; m&#432;&#7901;i l&#7841;ng b&#7841;c kh&ocirc;ng b&#7887;<br />
 s&oacute;t m&#7897;t ai.<br />
 B&#7885;n k&#7929; n&#7919; nghe m&#7895;i ng&#432;&#7901;i &#273;&#432;&#7907;c m&#432;&#7901;i l&#7841;ng b&#7841;c &#273;&#7873;u theo l&#7901;i y&ecirc;n t&#297;nh tr&#7903; l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y ba ch&#7909;c l&#7841;ng b&#7841;c &#273;&#432;a cho t&ecirc;n gia nh&acirc;n n&oacute;i:<br />
 - Ng&#432;&#417;i mau &#273;i s&#7855;m cho ta m&#7897;t con ng&#7921;a &#273;&#7913;ng ch&#7901; &#7902; &#273;&#7847;u h&#7867;m.<br />
 T&ecirc;n gia nh&acirc;n &#273;&oacute;n l&#7845;y ti&#7873;n &#273;i ngay.<br />
 Vi Ti&#7875;u B&#7843;o tr&#7887; m&#7897;t &#7843; k&#7929; n&#7919; n&oacute;i:<br />
 - Ta cho c&ocirc; hai ch&#7909;c l&#7841;ng b&#7841;c. C&Ocirc; mau c&#7903;i &aacute;o cho ta thay.<br />
 &#7842; k&#7929; n&#7919; &#273;&#432;&#7907;c m&oacute;n h&#7901;i m&#7915;ng qu&aacute; li&#7873;n c&#7903;i &aacute;o &#273;&#432;a cho Vi Ti&#7875;u B&#7843;o.<br />
 M&#7885;i ng&#432;&#7901;i x&uacute;m x&iacute;t l&#7841;i h&#7887;i &#273;&#7847;u &#273;u&ocirc;i v&#7909; n&agrave;y ra sao th&igrave; g&atilde; &#273;&aacute;p:<br />
 - Hai c&ocirc; &#273;&oacute; l&agrave; v&#7907; l&#7899;n, v&#7907; nh&#7887; c&#7911;a ta. Ch&uacute;ng c&#7841;o &#273;&#7847;u kh&ocirc;ng cho ta b&eacute;n m&#7843;ng<br />
 t&#7899;i l&#7847;u h&#7891;ng k&#7929; vi&#7879;n. Ta tr&#7889;n &#273;&#7871;n &#273;&acirc;y, kh&ocirc;ng ng&#7901; b&#7883; ch&uacute;ng theo d&otilde;i &#273;&#7883;nh gi&#7871;t ta.<br />
 M&#7909; nh&agrave; gi&#7847;u c&ugrave;ng qu&#7847;n k&#7929; &#273;&#7873;u l&#7845;y l&agrave;m th&iacute;ch th&uacute;.<br />
 V&#7906; con kh&aacute;ch l&agrave;ng ch&#417;i &#273;&#7871;n k&#7929; vi&#7879;n &#273;&aacute;nh ghen om s&ograve;m l&agrave; chuy&#7879;n r&#7845;t th&ocirc;ng<br />
 th&#432;&#7901;ng, nh&#432;ng &iacute;t c&oacute; c&#7843;nh c&#7847;m dao gi&#7871;t ng&#432;&#7901;i, nh&#7845;t l&agrave; v&#7907; l&#7899;n, v&#7907; nh&#7887; c&#7841;o &#273;&#7847;u<br />
 ch&#7891;ng kh&ocirc;ng cho t&#7899;i k&#7929; vi&#7879;n l&#7841;i c&agrave;ng hi&#7871;m l&#7855;m, c&oacute; l&#7869; &#273;&acirc;y l&agrave; l&#7847;n &#273;&#7847;u ti&ecirc;n h&#7885; &#273;&#432;&#7907;c<br />
 nghe th&#7845;y chuy&#7879;n n&agrave;y.<br />
 Vi Ti&#7875;u B&#7843;o l&#7853;t &#273;&#7853;t &#273;&#7893;i y ph&#7909;c, g&atilde; m&#7863;c &aacute;o c&#7911;a &#7843; k&#7929; n&#7919; v&agrave;o v&agrave; l&#7845;y m&#7897;t m&#7843;nh<br />
 v&#7843;i hoa qu&#7845;n l&ecirc;n &#273;&#7847;u.<br />
 Qu&#7847;n k&#7929; bi&#7871;t g&atilde; &#273;&#7883;nh ho&aacute; trang l&agrave;m k&#7929; n&#7919; &#273;&#7875; tr&#7889;n &#273;i, kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c &#273;&#7873;u<br />
 n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;. Ch&uacute;ng x&uacute;m l&#7841;i gi&uacute;p g&atilde; t&ocirc; son &#273;i&#7875;m ph&#7845;n.<br />
 M&#432;&#7901;i m&#7845;y kh&aacute;ch l&agrave;ng ch&#417;i &#273;ang &#273;&aacute;nh b&#7841;c nghe th&#7845;y tin b&ecirc;n ngo&agrave;i c&oacute; v&#7909;<br />
 &#273;&aacute;nh ghen tr&#7901;i long &#273;&#7845;t l&#7903; &#273;&#7873;u ch&#7841;y ra coi.<br />
 L&aacute;t sau t&ecirc;n gia nh&acirc;n kia tr&#7903; v&#7873; n&oacute;i:<br />
 - Thi&#7871;u gia? Ng&#7921;a &#273;&atilde; chu&#7849;n b&#7883; &#273;&#7911; y&ecirc;n c&#432;&#417;ng c&#7843; r&#7891;i, hi&#7879;n &#273;ang &#273;&#7913;ng ch&#7901;<br />
 thi&#7871;u gia &#7902; &#273;&#7847;u h&#7867;m. Nh&#432;ng thi&#7871;u gia n&ecirc;n coi ch&#7915;ng. &#272;&#7841;i phu nh&acirc;n c&#7911;a thi&#7871;u gia<br />
 &#273;ang ch&#7901; &#7902; c&#7893;ng sau, ti&#7875;u phu nh&acirc;n gi&#7919; c&#7893;ng tr&#432;&#7899;c. B&agrave; n&agrave;o c&#361;ng l&#259;m l&#259;m tay &#273;ao<br />
 d&#432;&#7901;ng nh&#432; &#273;&#7875; ch&#7901; thi&#7871;u gia ra l&agrave; h&#7841; th&#7911;.<br />
 Vi Ti&#7875;u B&#7843;o vung v&atilde;i ti&#7873;n b&#7841;c r&#7891;i tho&aacute; m&#7841;:<br />
 - Hai con m&#7909; &#273;i&ecirc;n r&#7891; l&agrave;m chi m&agrave; gi&#7919; ch&#7891;ng gh&ecirc; g&#7899;m th&#7871;! Th&#7853;t l&agrave; nh&#7919;ng<br />
 nh&acirc;n v&#7853;t hi&#7871;m c&oacute; tr&ecirc;n &#273;&#7901;i !<br />
 M&#7909; nh&agrave; gi&#7847;u &#273;&#432;&#7907;c ba ch&#7909;c l&#7841;ng b&#7841;c th&#432;&#7903;ng li&#7873;n n&oacute;i theo h&ugrave;a:<br />
 - Hai con c&#7885;p c&aacute;i &#273;&oacute; ph&aacute; tan c&#417;m &aacute;o c&#7911;a ng&#432;&#7901;i ta th&#7853;t l&agrave; kh&#7843; &#7889;? N&#7871;u bao<br />
 nhi&ecirc;u ph&#7909; n&#7919; trong thi&ecirc;n h&#7841; &#273;&#7873;u nh&#432; hai c&ocirc; v&#7907; c&#7911;a thi&#7871;u gia th&igrave; b&#7885;n &#259;n s&#432;&#417;ng n&agrave;y<br />
 s&#7889;ng &#273;&#432;&#7907;c ch&#259;ng?<br />
 C&#7847;u Nh&#7883; Lang Th&#7847;n gi&aacute;ng ho&#7841; cho hai con c&#7885;p c&aacute;i &#273;&oacute; m&#7845;t m&oacute;ng m&#7845;t v&#7849;y,<br />
 tuy&#7879;t t&#7917; tuy&#7879;t t&ocirc;n. Chao &ocirc;i? M&#7909; kh&ocirc;ng n&oacute;i thi&#7871;u gia &#273;&acirc;u nh&eacute;, thi&#7871;u gia &#273;&#7915;ng<br />
 bu&#7891;n. M&#7909; khuy&ecirc;n thi&#7871;u gia n&ecirc;n b&#7887; hai con c&#7885;p c&aacute;i &#273;&oacute; &#273;i &#273;&#7875; ng&agrave;y ng&agrave;y t&#7921; do t&#7899;i<br />
 &#273;&acirc;y vui ch&#417;i cho tho&#7843; th&iacute;ch.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - &Yacute; ki&#7871;n c&#7911;a m&aacute; m&aacute; th&#7853;t cao minh? M&aacute; m&aacute; &#417;i? M&aacute; m&aacute; ra c&#7917;a tr&#432;&#7899;c m&#7855;ng<br />
 cho con &#273;i&ecirc;n kh&ugrave;ng kia m&#7897;t tr&#7853;n. C&Oacute; &#273;i&#7873;u m&aacute; m&aacute; nh&#7899; ph&#7843;i &#7849;n v&agrave;o ph&iacute;a sau c&aacute;nh<br />
 c&#7917;a m&agrave; tho&aacute; m&#7841;, &#273;&#7873; ph&ograve;ng th&#7883; n&#7893;i tr&#7853;n tam b&agrave;nh m&agrave; c&#7847;m &#273;ao &#273;&acirc;m m&aacute; m&aacute; &#273;&oacute;.<br />
 G&atilde; quay sang b&#7843;o b&#7885;n k&#7929; n&#7919;:<br />
 - C&aacute;c v&#7883; t&#7927; t&#7927; ? C&aacute;c v&#7883; x&ocirc;ng ra h&#7871;t c&#7893;ng sau th&igrave; hai con &#273;i&ecirc;n &#273;&oacute; kh&ocirc;ng th&#7875; b&#7855;t<br />
 t&#7841;i h&#7841; &#273;&#432;&#7907;c n&#7919;a.<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a l&#7845;y b&#7841;c ra ph&acirc;n ph&aacute;t cho ch&uacute;ng.<br />
 B&#7885;n k&#7929; n&#7919; khoan kho&aacute;i &#273;&#7873;u nh&#7843;y c&#7851;ng l&ecirc;n.<br />
 N&ecirc;n bi&#7871;t d&#432;&#7899;i m&#7899; ti&#7873;n ban b&#7841;c th&#432;&#7903;ng d&#297; nhi&ecirc;n kh&ocirc;ng thi&#7871;u k&#7867; d&#361;ng phu<br />
 xu&#7845;t l&#7921;c, m&agrave; c&#7843; h&#7841;ng d&#361;ng ph&#7909; c&#361;ng kh&ocirc;ng hi&#7871;m. B&#7885;n k&#7929; n&#7919; th&#7845;y b&#7841;c tr&#7855;ng ng&#7847;n,<br />
 ai ai c&#361;ng &#273;&#7897;i l&ecirc;n &#273;&#7847;u ch&#7919; trung, nguy&#7879;n v&igrave; &acirc;n nh&acirc;n g&#7855;ng s&#7913;c h&#7871;t l&ograve;ng li&#7873;u m&#7841;ng.<br />
 B&#7895;ng nghe ngo&agrave;i c&#7917;a m&#7909; gi&#7847;u &#273;ang te t&aacute;i ngo&aacute;c mi&#7879;ng ra m&agrave; tho&aacute; m&#7841;:<br />
 - &#272;&#7890; kh&#7889;n ki&#7871;p ? Ph&#432;&#7901;ng m&egrave;o m&#7843; g&agrave; &#273;&#7891;ng ? Mu&#7889;n gi&#7919; ch&#7891;ng gi&#7919; con th&igrave; ph&#7843;i<br />
 ngoan ngo&atilde;n v&acirc;ng l&#7901;i, l&agrave;m cho ng&#432;&#7901;i ta vui l&ograve;ng h&#7843; d&#7841; l&agrave; ng&#432;&#7901;i ta &#7902; nh&agrave;. H&#7841;ng<br />
 g&aacute;i l&#259;ng lo&agrave;n m&#7899;i theo ch&#7891;ng t&#7899;i l&#7847;u h&#7891;ng k&#7929; vi&#7879;n m&agrave; n&#7893;i c&#417;n tam b&agrave;nh l&#7909;c t&#7863;c.<br />
 B&#7885;n mi ch&#7859;ng c&oacute; b&#7843;n l&#297;nh g&igrave; ng&#432;&#7901;i ta m&#7899;i t&igrave;m th&uacute; vui n&#417;i k&#7929; vi&#7879;n. B&#7885;n mi c&#7847;m<br />
 &#273;ao c&#7847;m ki&#7871;m t&#7899;i h&#259;m do&#7841; &#273;&acirc;m y, ch&eacute;m y th&igrave; l&agrave;m c&aacute;i &#273;&#7871;ch g&igrave;? &ograve;ng ch&#7891;ng b&#7885;n<br />
 mi l&agrave; kh&aacute;ch h&agrave;o hoa phong nh&atilde;, l&agrave; &#273;&#7879; nh&#7845;t h&#7843;o nh&acirc;n trong thi&ecirc;n h&#7841;. Hai con c&#7885;p<br />
 c&aacute;i kh&ocirc;ng b&eacute;n g&oacute;t y &#273;&acirc;u. N&agrave;y n&agrave;y? M&#7909; d&#7841;y cho m&agrave; hay: B&#7885;n mi bi&#7871;t &#273;i&#7873;u th&igrave; v&agrave;o<br />
 qu&#7923; l&#7841;y y &#273;&#7875; t&#7841; t&#7897;i B&#7857;ng kh&ocirc;ng y quy&#7871;t &#273;em b&aacute;n b&#7885;n mi v&agrave;o nh&agrave; ch&#7913;a l&agrave;m &#273;<br />
 &#273;i&#7871;m. Ch&#7881; s&aacute;ng mai l&agrave; ng&#432;&#7901;i ta l&agrave;m gi&#7845;y v&#7899;i nhau.Tr&#7901;i &#417;i? &#7875;i chao? N&Oacute; &#273;&aacute;nh ch&#7871;t<br />
 ta r&#7891;i?<br />
 Vi Ti&#7875;u B&#7843;o bi&#7871;t n&#7919; lang &aacute;o lam t&#7913;c qu&aacute; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c &#273;&atilde; h&#7841; th&#7911; &#273;&aacute;nh<br />
 m&#7909;. G&atilde; li&#7873;n gi&#7909;c:<br />
 - C&aacute;c v&#7883; ra mau &#273;i?<br />
 Hai m&#432;&#417;i m&#7845;y t&ecirc;n k&#7929; n&#7919; k&eacute;o &ugrave;a ra c&#7893;ng sau. Vi Ti&#7875;u B&#7843;o tr&agrave; tr&#7897;n &#273;i l&#7851;n v&agrave;o<br />
 &#273;&aacute;m &#273;&ocirc;ng.<br />
 N&#7919; lang &aacute;o l&#7909;c c&#7847;m li&#7877;u &#273;i&#7879;p &#273;ao &#273;&#7913;ng b&ecirc;n c&aacute;nh c&#7893;ng &#273;&#7897;t nhi&ecirc;n th&#7845;y m&#7845;y<br />
 ch&#7909;c &#7843; thi&#7871;u n&#7919; qu&#7847;n &aacute;o &#273;&#7911; m&#7847;u s&#7855;c x&ocirc;ng ra. C&Ocirc; gi&#432;&#417;ng m&#7855;t l&ecirc;n nh&igrave;n kh&ocirc;ng hi&#7875;u<br />
 chuy&#7879;n g&igrave;.<br />
 B&#7885;n k&#7929; n&#7919; v&#7915;a &#273;&#7871;n &#273;&#7847;u h&#7867;m. Vi Ti&#7875;u B&#7843;o li&#7873;n nh&#7843;y ph&#7889;c l&ecirc;n l&#432;ng ng&#7921;a phi<br />
 v&#7873; ph&iacute;a ch&ugrave;a Thi&#7871;u L&acirc;m.<br />
 Thi&#7871;u n&#7919; &aacute;o lam c&#417; tr&iacute; mau l&#7865; li&#7873;n b&#7887; m&#7863;c m&#7909; gi&#7847;u, xoay m&igrave;nh r&#432;&#7907;t theo.<br />
 Qu&#7847;n k&#7929; &#273;&#7913;ng ch&#7853;t n&iacute;ch c&#7843; ng&otilde; h&#7867;m. Ch&uacute;ng v&#7915;a l&ocirc;i k&eacute;o, v&#7915;a ch&#7871; nh&#7841;o:<br />
 - Con c&#7885;p c&aacute;i? Ch&#7891;ng ng&#432;&#417;i c&#432;&#7905;i ng&#7921;a ch&#7841;y &#273;i r&#7891;i, ng&#432;&#417;i kh&ocirc;ng &#273;u&#7893;i k&#7883;p<br />
 &#273;&acirc;u? Ha ha? Ha ha? ...<br />
 Thi&#7871;u n&#7919; t&#7913;c gi&#7853;n c&#417; h&#7891; ng&#7845;t &#273;i. C&Ocirc; c&#7847;m &#273;ao h&#259;m d&#7885;a. B&#7885;n k&#7929; n&#7919; ch&#7855;c c&ocirc;<br />
 kh&ocirc;ng d&aacute;m gi&#7871;t ng&#432;&#7901;i &#273;&#7873;u l&#7899;n ti&#7871;ng tho&aacute; m&#7841;:<br />
 - Qu&acirc;n ti&#7879;n ph&#7909;? &#272;&#7890; l&#259;ng lo&agrave;n? Ph&#432;&#7901;ng kh&#7889;n ki&#7871;p?<br />
 Thi&#7871;u n&#7919; trong l&ograve;ng n&oacute;ng n&#7843;y l&#7899;n ti&#7871;ng g&#7885;i:<br />
 - Mu&#7897;i t&#7917;? Th&#7857;ng gi&#7863;c &#273;&oacute; ch&#7841;y &#273;i r&#7891;i, r&#432;&#7907;t theo cho mau?<br />
 Nh&#432;ng v&oacute; ng&#7921;a &#273;&atilde; ch&#7841;y xa r&#7891;i c&ograve;n r&#432;&#7907;t th&#7871; n&agrave;o &#273;&#432;&#7907;c?<br />
 Vi Ti&#7875;u B&#7843;o d&ugrave;ng di&#7879;u k&#7871; tho&aacute;t c&#417;n nguy hi&#7875;m ch&#7841;y ra kh&#7887;i th&#7883; tr&#7845;n r&#7891;i li&#7873;n<br />
 c&#7903;i h&#7871;t qu&#7847;n &aacute;o &#273;&agrave;n b&agrave; li&#7879;ng &#273;i. G&atilde; l&#7841;i nh&#7893; n&#432;&#7899;c mi&#7871;ng v&agrave;o tay &aacute;o &#273;&#7875; lau son<br />
 ph&#7845;n tr&ecirc;n m&#7863;t. Mi&#7879;ng g&atilde; l&#7849;m b&#7849;m:<br />
 - N&#259;m nay l&atilde;o gia v&#7853;n h&#7841;ng th&#7853;t n&#7863;ng qu&aacute;? &#272;&atilde; l&agrave;m ho&agrave; th&#432;&#7907;ng l&#7841;i ph&#7843;i ho&aacute;<br />
 trang l&agrave;m k&#7929; n&#7919;. H&#7905;i &#417;i? N&#7919; lang &aacute;o l&#7909;c kia l&agrave;m v&#7907; m&igrave;nh th&igrave; d&ugrave; ph&#7843;i ch&eacute;m &#273;&#7847;u<br />
 m&igrave;nh c&#361;ng ch&#7859;ng th&egrave;m t&#7899;i k&#7929; vi&#7879;n.<br />
 G&atilde; ch&#7841;y m&#7897;t m&#7841;ch v&#7873; t&#7899;i ch&acirc;n n&uacute;i ph&iacute;a sau ch&ugrave;a Thi&#7871;u L&acirc;m li&#7873;n nh&#7843;y<br />
 xu&#7889;ng ng&#7921;a, len l&eacute;n qua c&#7917;a ng&aacute;ch ti&#7871;n l&ecirc;n ch&ugrave;a. G&atilde; che m&#7863;t ch&#7841;y nh&#432; &#273;i&ecirc;n v&#7873;<br />
 ph&iacute;a thi&#7873;n ph&ograve;ng. Tuy g&atilde; c&#361;ng g&#7863;p m&#7845;y nh&agrave; s&#432;, h&#7885; ch&#7881; th&#7845;y g&atilde; m&#7863;c &#273;&#7897;c qu&#7847;n &aacute;o<br />
 l&oacute;t &#273;&#7873;u r&#7845;t ng&#7841;c nhi&ecirc;n nh&#432;ng c&#361;ng kh&ocirc;ng d&aacute;m v&#7863;n h&#7887;i.<br />
 Vi Ti&#7875;u B&#7843;o v&#7873; ch&ugrave;a r&#7917;a s&#7841;ch son ph&#7845;n tr&ecirc;n m&#7863;t, m&#7863;c &aacute;o t&#259;ng b&agrave;o r&#7891;i m&#7899;i<br />
 y&ecirc;n d&#7841;. G&atilde; ngh&#297; b&#7909;ng:<br />
 - Hai c&ocirc; chi&ecirc;u l&ecirc;n ch&ugrave;a r&#7855;c r&#7889;i th&igrave; ta c&atilde;i tr&#7889;i ch&#7871;t ch&#7913; kh&ocirc;ng ch&#7883;u nh&#7853;n.<br />
 G&atilde; ch&#7901; cho t&#7899;i &#273;&ecirc;m t&#7889;i v&#7851;n kh&ocirc;ng th&#7845;y hai c&ocirc; t&igrave;m t&#7899;i.<br />
 Tr&#432;a h&ocirc;m sau, Vi Ti&#7875;u B&#7843;o n&#7857;m ng&#7911; tr&ecirc;n gi&#432;&#7901;ng trong thi&#7873;n ph&ograve;ng l&#7841;i nh&#7899;<br />
 &#273;&#7871;n n&#7919; lang &aacute;o l&#7909;c d&aacute;ng ng&#432;&#7901;i xinh &#273;&#7865;p, trong l&ograve;ng kh&ocirc;ng kh&#7887;i r&#7841;o r&#7921;c. G&atilde;<br />
 kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c l&#7841;i mu&#7889;n m&#7841;o hi&#7875;m m&#7897;t phen, nh&#7911; th&#7847;m trong b&#7909;ng:<br />
 - Ta l&#7841;i ph&#7843;i ngh&#297; ra di&#7879;u ph&aacute;p n&agrave;o &#273;&#7875; &#273;&#432;&#7907;c nh&igrave;n th&#7845;y m&#7863;t n&agrave;ng m&#7899;i cam<br />
 l&ograve;ng.<br />
 B&#7895;ng th&#7845;y Tmh T&#7871; ch&#7841;y v&agrave;o kh&#7869; n&oacute;i:<br />
 - B&#7841;ch s&#432; th&uacute;c t&#7893;? S&#432; th&uacute;c t&#7893; n&ecirc;n &#7902; ch&ugrave;a m&#7845;y b&#7919;a n&#7919;a &#273;&#7915;ng ra ngo&agrave;i. S&#432; di&#7879;t<br />
 t&ocirc;n nghe t&igrave;nh h&igrave;nh c&oacute; nhi&#7873;u &#273;i&#7873;u b&#7845;t di&#7879;u.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i v&#7897;i h&#7887;i:<br />
 - &#272;i&#7873;u chi b&#7845;t di&#7879;u?<br />
 Tmh T&#7871; &#273;&aacute;p:<br />
 - M&#7897;t t&ecirc;n l&agrave;m b&#7871;p v&#7915;a n&oacute;i cho s&#432; di&#7879;t t&ocirc;n hay l&agrave; y ra r&#7915;ng &#273;&#7889;n c&#7911;i c&oacute; g&#7863;p<br />
 hai v&#7883; c&ocirc; n&#432;&#417;ng tay c&#7847;m &#273;ao h&#7887;i &#273;&#7871;n s&#432; th&uacute;c t&#7893;.<br />
 Vi ti&#7875;u B&#7843;o h&#7887;i:<br />
 - H&#7884; h&#7887;i g&igrave; ta?<br />
 Tmh T&#7871; &#273;&aacute;p:<br />
 - C&aacute;c c&ocirc; h&#7887;i y c&oacute; nh&#7853;n bi&#7871;t s&#432; th&uacute;c t&#7893; kh&ocirc;ng? Th&#432;&#7901;ng ng&agrave;y ra kh&#7887;i ch&ugrave;a<br />
 v&agrave;o nh&#7919;ng l&uacute;c n&agrave;o? Hay &#273;&#7871;n nh&#7919;ng &#273;&acirc;u?<br />
 T-mh T&#7871; ng&#7915;ng l&#7841;i m&#7897;t l&uacute;c r&#7891;i n&oacute;i ti&#7871;p:<br />
 - S&#432; th&uacute;c t&#7893;? Hai c&ocirc; n&agrave;y &#273;&#7873;u c&oacute; &aacute;c &yacute;, &#273;&#7913;ng g&aacute;c &#7902; ngo&agrave;i ch&ugrave;a ch&#7855;c l&agrave; r&igrave;nh r&#7853;p<br />
 gia h&#7841;i s&#432; th&uacute;c t&#7893; &#273;&oacute;. Ch&#7881; c&#7847;n s&#432; th&uacute;c t&#7893; &#273;&#7915;ng b&#432;&#7899;c ch&acirc;n ra kh&#7887;i c&#7917;a, ch&#7855;c c&aacute;c c&ocirc;<br />
 kh&ocirc;ng d&aacute;m l&ecirc;n ch&ugrave;a &#273;&acirc;u.<br />
 Vi Ti&#7875;u B&#7843;o g&atilde;i &#273;&#7847;u h&#7887;i:<br />
 - Hai c&ocirc; &#273;&oacute; d&#7919; &#273;&#7871;n th&#7871; &#432;?<br />
 Tmh T&#7871; &#273;&aacute;p:<br />
 - T&ecirc;n nh&agrave; b&#7871;p ch&#7881; n&oacute;i ? kh&ocirc;ng bi&#7871;t chi h&#7871;t? m&agrave; b&#7883; c&aacute;c c&ocirc; &#273;&aacute;nh th&acirc;m t&iacute;m m&#7863;t<br />
 m&#361;i. C&aacute;c c&ocirc; c&ograve;n d&#7863;n y v&#7873; t&#7899;i ch&ugrave;a kh&ocirc;ng &#273;&#432;&#7907;c h&eacute; r&#259;ng n&#7917;a l&#7901;i, n&#7871;u h&#7903; m&ocirc;i n&oacute;i l&#7897;<br />
 ra n&#7917;a c&acirc;u s&#7869; b&#7883; c&#7855;t l&#432;&#7905;i. H&#7915;? C&aacute;c c&ocirc; t&#7899;i ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7843; th&#432;&#417;ng ng&#432;&#7901;i th&#7853;t c&oacute;<br />
 gan nu&#7871;t b&uacute;a?<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - &#272;&uacute;ng th&#7871;? T&#259;ng l&#7919; ch&ugrave;a Thi&#7871;u L&acirc;m ta l&#7841;i s&#7907; c&aacute;c c&ocirc; &#273;&#7871;n n&#7895;i kh&ocirc;ng d&aacute;m ra<br />
 ngo&agrave;i th&igrave; c&ograve;n chi l&agrave; th&#7875; di&#7879;n.<br />
 Tmh T&#7871; n&oacute;i:<br />
 - S&#432; di&#7879;t t&ocirc;n &#273;&atilde; b&#7849;m l&ecirc;n ph&#432;&#417;ng tr&#432;&#7907;ng xin l&atilde;o nh&acirc;n gia ph&aacute;i m&#7897;t v&#7883; s&#432; th&uacute;c,<br />
 s&#432; b&aacute; n&agrave;o ra &#273;u&#7893;i hai n&#7919; th&iacute; ch&#7911; &#273;&oacute; &#273;i l&agrave; xong. Nh&#432;ng ph&#432;&#417;ng tr&#432;&#7907;ng l&#7841;i b&#7843;o:<br />
 L&agrave;m nh&#432; v&#7853;y m&agrave; c&acirc;u chuy&#7879;n &#273;&#7891;n &#273;&#7841;i ra ngo&agrave;i giang h&#7891; th&igrave; e r&#7857;ng m&#7885;i ng&#432;&#7901;i l&#7841;i<br />
 cho r&#7857;ng m&igrave;nh khinh khi hi&#7871;p &#273;&aacute;p hai c&ocirc; n&#432;&#417;ng nh&#7887; tu&#7893;i c&ocirc; &#273;&#417;n ch&#7859;ng m&ocirc;n ph&aacute;i<br />
 nao.<br />
 Nh&agrave; s&#432; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:<br />
 - Ph&#432;&#417;ng tr&#432;&#7907;ng l&atilde;o nh&acirc;n gia c&ograve;n sai s&#432; di&#7879;t t&ocirc;n t&#7899;i b&#7849;m v&#7909; n&agrave;y t&#7899;i s&#432; th&uacute;c<br />
 t&#7893; V&#7853;y xin s&#432; th&uacute;c t&#7893; t&#7841;m th&#7901;i ch&#7883;u l&uacute;n c&aacute;c c&ocirc; m&#7897;t b&#432;&#7899;c. Ch&#7855;c hai c&ocirc; kh&ocirc;ng th&#7875;<br />
 ki&ecirc;n nh&#7851;n m&atilde;i &#273;&#432;&#7907;c, ch&#7901; m&#7845;y ng&agrave;y kh&ocirc;ng th&#7845;y s&#432; th&uacute;c t&#7893; ra l&agrave; t&#7921; nhi&ecirc;n ph&#7843;i b&#7887;<br />
 &#273;i<br />
 Y th&#7903; d&agrave;i n&oacute;i ti&#7871;p:<br />
 - Ph&#432;&#417;ng tr&#432;&#7907;ng c&ograve;n n&oacute;i nh&#432; th&#7871; b&#7841;n h&#7919;u v&otilde; l&acirc;m ch&#7881; cho r&#7857;ng ch&uacute;ng ta<br />
 khoan nh&acirc;n &#273;&#7841;i l&#432;&#7907;ng, quy&#7871;t kh&ocirc;ng ai cho l&agrave; ch&uacute;ng ta khi&#7871;p s&#7907; hai c&ocirc; g&aacute;i m&#7899;i<br />
 m&#432;&#7901;i m&#7845;y tu&#7893;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ti&#7875;u c&ocirc; n&#432;&#417;ng v&ocirc; m&ocirc;n v&ocirc; ph&aacute;i m&agrave; l&#7907;i h&#7841;i h&#417;n nh&#7919;ng &#273;&#7841;i h&ograve;a th&#432;&#7907;ng h&#7919;u<br />
 m&ocirc;n h&#7919;u ph&aacute;i ch&uacute;ng ta nhi&#7873;u?<br />
 Tmh T&#7871; th&#7903; d&agrave;i n&oacute;i:<br />
 - &#272;&uacute;ng l&agrave; th&#7871; &#273;&oacute; ?<br />
 Nh&agrave; s&#432; ngh&#297; &#273;&#7871;n m&#7889;i h&#7853;n b&#7883; b&#7867; tr&#7853;t tay, trong l&ograve;ng r&#7845;t &#273;&#7895;i b&#7845;t b&igrave;nh , n&oacute;i ti&#7871;p:<br />
 - ch&#7881; v&igrave; ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&atilde; ra l&#7879;nh n&ecirc;n m&#7885;i ng&#432;&#7901;i nh&#7845;t nh&#7845;t ph&#7843;i tu&acirc;n theo. &yacute;<br />
 l&atilde;o nh&acirc;n gia ch&#7881; mu&#7889;n sao cho &#273;&#432;&#7907;c b&igrave;nh an v&ocirc; s&#7921;.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7901; Tmh T&#7871; &#273;i r&#7891;i, t&#7921; nh&#7911;:<br />
 - &acirc;u l&agrave; ta &#273;&#7871;n B&aacute;t Nh&atilde; &#273;&#432;&#7901;ng th&#7917; coi Tr&#7915;ng Quang l&atilde;o ho&agrave; th&#432;&#7907;ng &#273;&atilde; ngh&#297;<br />
 ra &#273;&#432;&#7907;c ph&#432;&#417;ng ph&aacute;p g&igrave; ch&#432;a?<br />
 G&atilde; t&#7899;i n&#417;i th&#7845;y Tr&#7915;ng Quang hai tay &ocirc;m &#273;&#7847;u ng&#7917;ng m&#7863;t nh&igrave;n l&ecirc;n n&oacute;c nh&agrave;,<br />
 b&#432;&#7899;c t&#7899;i b&#432;&#7899;c lui &#273;i v&ograve;ng quanh trong ph&ograve;ng, mi&#7879;ng l&#7843;m nh&#7843;m n&oacute;i g&igrave; nghe<br />
 kh&ocirc;ng r&otilde;.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng d&aacute;m kinh &#273;&#7897;ng l&agrave;m &#273;&#7913;t &#273;o&#7841;n lu&#7891;ng t&#432; t&#432;&#7903;ng c&#7911;a l&atilde;o. G&atilde;<br />
 ch&#7901; l&acirc;u th&#7845;y nh&agrave; s&#432; &#273;i quanh m&#7845;y ch&#7909;c v&ograve;ng v&#7851;n kh&ocirc;ng d&#7915;ng l&#7841;i li&#7873;n d&#7863;ng h&#7855;ng<br />
 l&ecirc;n ti&#7871;ng.<br />
 Tr&#7915;ng Quang v&#7851;n d&#432;&#7901;ng nh&#432; ch&#7859;ng nghe th&#7845;y g&igrave;. Vi Ti&#7875;u B&#7843;o &#273;&agrave;nh g&#7885;i to:<br />
 - L&atilde;o h&ograve;a th&#432;&#7907;ng ? L&atilde;o h&ograve;a th&#432;&#7907;ng ?<br />
 Tr&#7915;ng Quang v&#7851;n ch&#432;a nghe ti&#7871;ng. Vi Ti&#7875;u B&#7843;o li&#7873;n ch&#7841;y l&#7841;i &#273;&#432;a tay ra v&#7895;<br />
 vai nh&agrave; s&#432; gi&agrave; c&#432;&#7901;i n&oacute;i:<br />
 - L&atilde;o...<br />
 B&agrave;n tay g&atilde; v&#7915;a ch&#7841;m v&agrave;o vai Tr&#7915;ng Quang th&igrave; &#273;&#7897;t nhi&ecirc;n ng&#432;&#7901;i g&atilde; b&#7883; h&#7845;t<br />
 tung l&ecirc;n &#273;&#7853;p v&agrave;o t&#432;&#7901;ng &#273;&aacute;nh binh m&#7897;t ti&#7871;ng. G&atilde; ngh&#7865;t th&#7903;, t&#432;&#7903;ng ch&#7915;ng bao<br />
 nhi&ecirc;u kh&#7899;p x&#432;&#417;ng &#273;&#7873;u r&atilde; r&#7901;i m&agrave; kh&ocirc;ng k&ecirc;u l&ecirc;n &#273;&#432;&#7907;c.<br />
 Tr&#7915;ng Quang gi&#7853;t m&igrave;nh kinh h&atilde;i v&#7897;i ch&#7841;y l&#7841;i qu&#7923; xu&#7889;ng ch&#7855;p tay v&#7915;a l&#7841;y<br />
 v&#7915;a n&oacute;i:<br />
 - S&#432; di&#7879;t t&#7897;i &#273;&aacute;ng mu&ocirc;n th&aacute;c? Xin s&#432; th&uacute;c tr&aacute;ch ph&#7841;t th&#7853;t n&#7863;ng.<br />
 H&#7891;i l&acirc;u Vi Ti&#7875;u B&#7843;o m&#7899;i th&#7903; ph&agrave;o m&#7897;t c&aacute;i, nh&#259;n nh&oacute; c&#432;&#7901;i &#273;&aacute;p:<br />
 - L&atilde;o d&#7853;y &#273;i? D&#7853;y &#273;i? B&#7845;t t&#7845;t ph&#7843;i &#273;a l&#7877;. L&#7895;i l&agrave; &#7902; n&#417;i ta.<br />
 Tr&#7915;ng Quang c&ograve;n ti&#7871;p t&#7909;c xin l&#7895;i ho&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o m&#7897;t tay v&#7883;n v&agrave;o t&#432;&#7901;ng, m&#7897;t tay n&acirc;ng l&atilde;o d&#7853;y h&#7887;i:<br />
 - C&ocirc;ng phu g&igrave; c&#7911;a l&atilde;o m&agrave; l&#7907;i h&#7841;i th&#7871;<br />
 Tr&#7915;ng Quang &#273;&aacute;p:<br />
 - &#272;&Oacute; l&agrave; h&#7897; th&#7875; th&#7847;n c&ocirc;ng trong B&aacute;t Nh&atilde; ch&#432;&#7903;ng.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u ngh&#297; b&#7909;ng:<br />
 - M&igrave;nh mu&#7889;n h&#7885;c c&ocirc;ng phu n&agrave;y tr&#432;&#7899;c h&#7871;t ph&#7843;i h&#7885;c nh&#7919;ng Thi&#7871;u L&acirc;m tr&#432;&#7901;ng<br />
 quy&#7873;n, Ph&#7909;c h&#7893; quy&#7873;n, La h&aacute;n quy&#7873;n, Di &#273;&agrave; ch&#432;&#7903;ng,T&aacute;n hoa th&#7911;, Ba la m&#7853;t th&#7911;,<br />
 Kim c&#432;&#417;ng th&#7847;n ch&#432;&#7903;ng, Ni&ecirc;m hoa c&#7847;m n&atilde; th&#7911; g&igrave; g&igrave;, l&yacute; la l&yacute; l&#7889; m&#7897;t tr&agrave;ng d&agrave;i th&igrave;<br />
 h&#417;i s&#7913;c &#273;&acirc;u m&agrave; ch&#7883;u n&#7893;i? D&ugrave; c&oacute; h&#417;i s&#7913;c &#273;i ch&#259;ng n&#7919;a th&igrave; c&#361;ng ch&#7859;ng &#273;&#7911; tinh th&#7847;n<br />
 ki&ecirc;n nh&#7851;n, ph&iacute; c&ocirc;ng ph&iacute; s&#7913;c nh&#432; v&#7853;y &#273;&#432;&#7907;c.<br />
 G&atilde; li&#7873;n h&#7887;i:<br />
 - L&atilde;o &#273;&atilde; ngh&#297; ra ph&#432;&#417;ng ph&aacute;p g&igrave; mau ch&oacute;ng ch&#432;a?<br />
 Tr&#7915;ng Quang nh&#259;n nh&oacute; l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - S&#432; di&#7879;t &#273;&atilde; ngh&#297; nhi&#7873;u:kh&ocirc;ng d&ugrave;ng &#272;&agrave;n ch&#7881; th&#7847;n c&ocirc;ng hay n&#7897;i c&ocirc;ng D&#7883;ch<br />
 c&acirc;n kinh m&agrave; l&#7845;y B&aacute;t nh&atilde; ch&#432;&#7903;ng &#273;&#7889;i ph&oacute; v&#7899;i hai v&#7883; n&#7919; th&iacute; ch&#7911; &#273;&oacute;. Nh&#432;ng nh&#432;ng...<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Nh&#432;ng luy&#7879;n B&aacute;t nh&atilde; ch&#432;&#7903;ng c&#361;ng m&#7845;t hai ba ch&#7909;c n&#259;m c&oacute; ph&#7843;i kh&ocirc;ng?<br />
 Tr&#7915;ng Quang &#7845;p &uacute;ng &#273;&aacute;p:<br />
 - Hai ba ch&#7909;c n&#259;m . . . e r&#7857;ng . . . e r&#7857;ng . . .<br />
 Vi Ti&#7875;u B&#7843;o b&#297;u m&ocirc;i, n&eacute;t m&#7863;t khinh kh&#7881;nh ng&#7855;t l&#7901;i:<br />
 - E r&#7857;ng c&#361;ng ch&#432;a &#273;&#7911; c&oacute; ph&#7843;i kh&ocirc;ng?<br />
 Tr&#7915;ng Quang b&#7869;n l&#7869;n &#273;&aacute;p:<br />
 - Ch&iacute;nh th&#7871;?<br />
 L&atilde;o ng&#417; ng&aacute;c m&#7897;t l&uacute;c r&#7891;i n&oacute;i ti&#7871;p:<br />
 - &#272;&#7875; di&#7879;t nhi ngh&#297; xem c&oacute; n&ecirc;n d&ugrave;ng Ni&ecirc;m hoa c&#7847;m n&atilde; th&#7911; c&oacute; &#273;&#432;&#7907;c ch&#259;ng?<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng :<br />
 - L&atilde;o n&agrave;y v&#7851;n l&#7849;m c&#7849;m gi&#7919; th&oacute;i c&acirc;u n&#7879;, l&agrave;m vi&#7879;c nh&#7845;t &#273;&#7883;nh c&#7913; ph&#7843;i theo th&#7913;<br />
 t&#7921; D&ugrave; c&oacute; d&ugrave;ng Ni&ecirc;m hoa c&#7847;m n&atilde; th&#7911; th&igrave; c&#361;ng m&#7845;t hai ch&#7909;c n&#259;m r&egrave;n luy&#7879;n. Nh&#432;<br />
 v&#7853;y bi&#7871;t &#273;&#7871;n n&#259;m th&aacute;ng n&agrave;o m&#7899;i th&agrave;nh c&ocirc;ng? N&#7897;i c&ocirc;ng 1 &atilde;o r&#7845;t th&acirc;m h&#7853;u, d&#432;&#7901;ng<br />
 nh&#432; ch&#7859;ng k&eacute;m g&igrave; H&#7891;ng gi&aacute;o ch&#7911;. Nh&#432;ng H&#7891;ng gi&aacute;o ch&#7911; t&#7921; &yacute; s&aacute;ng ch&#7871; &#273;&#432;&#7907;c<br />
 chi&ecirc;u th&#7913;c m&#7899;i &#273;&#7875; tu&#7923; c&#417; &#7913;ng bi&#7871;n m&#7897;t c&aacute;ch mau l&#7865;. C&ograve;n nh&agrave; s&#432; n&agrave;y &#273;&#7847;u &oacute;c ng&#7899;<br />
 ng&#7849;n. N&#7871;u ta kh&ocirc;ng tr&#7887; &#273;&#432;&#7901;ng cho l&atilde;o t&#7845;t kh&ocirc;ng &#273;&#432;&#7907;c vi&#7879;c.<br />
 G&atilde; li&#7873;n n&oacute;i:<br />
 - L&atilde;o s&#432; di&#7879;t? Ta xem hai c&ocirc; &#273;&oacute; h&atilde;y c&ograve;n nh&#7887; tu&#7893;i l&#7855;m, quy&#7871;t ch&#432;a th&#7875; r&egrave;n<br />
 luy&#7879;n &#273;&#432;&#7907;c m&#7845;y n&#259;m &#273;&acirc;u?<br />
 Tr&#7915;ng Quang &#273;&aacute;p:<br />
 - &#272;&uacute;ng th&#7871;? Nh&#432; v&#7853;y m&#7899;i th&#7853;t l&agrave; k&#7923;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ng&#432;&#7901;i ta &#273;&atilde; kh&ocirc;ng c&#7847;n h&#7885;c tu&#7847;n t&#7921; t&#7915;ng b&#432;&#7899;c m&#7897;t th&igrave; ch&uacute;ng ta c&#361;ng b&#7845;t t&#7845;t<br />
 ph&#7843;i c&#7889; ch&#7845;p r&egrave;n luy&#7879;n theo &#273;&uacute;ng th&#7913; t&#7921;. B&#7885;n ch&uacute;ng l&agrave;m g&igrave; c&oacute; n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u<br />
 nh&#432; l&atilde;o? Theo ta ngh&#297; &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i hai c&ocirc; &#273;&oacute; th&igrave; ch&#7859;ng c&#7847;n ph&#7843;i r&egrave;n luy&#7879;n n&#7897;i<br />
 c&ocirc;ng.<br />
 Tr&#7915;ng Quang gi&#7853;t m&igrave;nh kinh h&atilde;i h&#7887;i:<br />
 - Luy&#7879;n v&otilde; c&ocirc;ng m&agrave; ch&#7859;ng theo m&#7897;t c&#259;n c&#417; n&agrave;o th&igrave; ch&#7859;ng h&oacute;a ra? h&oacute;a ra<br />
 b&agrave;ng m&ocirc;n t&#7843; &#273;&#7841;o &#432;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - C&aacute;c c&ocirc; &#7845;y ch&#7859;ng ph&#7843;i b&agrave;ng m&ocirc;n t&#7843; &#273;&#7841;o m&agrave; c&#361;ng kh&ocirc;ng c&oacute; m&ocirc;n ph&aacute;i chi<br />
 h&#7871;t. Mu&#7889;n &#273;&#7889;i ph&oacute; v&#7899;i th&#7913; v&otilde; c&ocirc;ng v&ocirc; m&ocirc;n v&ocirc; ph&aacute;i th&igrave; ph&#7843;i d&ugrave;ng bi&#7879;n ph&aacute;p v&ocirc;<br />
 m&ocirc;n v&ocirc; &#273;&#7841;o.<br />
 G&atilde; n&oacute;i &#273;&#7871;n b&#7889;n ch&#7919; ?v&ocirc; m&ocirc;n v&ocirc; &#273;&#7841;o? l&#7853;p t&#7913;c th&#7845;y tinh th&#7847;n ph&#7845;n kh&#7903;i.<br />
 Tr&#7915;ng Quang h&#7887;i:<br />
 - V&Ocirc; m&ocirc;n v&ocirc; &#273;&#7841;o &#432;~ V&#7909; n&agrave;y... ti&#7875;u di&#7879;t kh&ocirc;ng hi&#7875;u &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ng&#432;&#417;i kh&ocirc;ng hi&#7875;u th&igrave; ta d&#7841;y cho m&agrave; hi&#7875;u.<br />
 Tr&#7915;ng Quang k&iacute;nh c&#7849;n n&oacute;i:<br />
 - Xin s&#432; th&uacute;c ch&#7881; gi&aacute;o cho.<br />
 T&#7915; ng&agrave;y l&atilde;o v&agrave;o ch&ugrave;a Thi&#7871;u L&acirc;m tu h&agrave;nh &#273;&#7873;u th&#7845;y c&aacute;c v&#7883; s&#432; b&aacute; s&#432; th&uacute;c b&#7843;n<br />
 ph&aacute;i &#7902; h&agrave;ng ch&#7919; H&#7889;i &#273;&#7873;u l&agrave; nh&#7919;ng v&#7883; cao t&#259;ng &#273;&#7841;o &#273;&#7913;c, v&otilde; c&ocirc;ng tr&aacute;c tuy&#7879;t th&igrave;<br />
 ngh&#297; b&#7909;ng:<br />
 - V&#7883; ti&#7875;u s&#432; th&uacute;c n&agrave;y tuy tu&#7893;i c&ograve;n nh&#7887;, n&#7897;i l&#7921;c ch&#432;a &#273;&#7911; nh&#432;ng t&#7845;t ph&#7843;i c&oacute;<br />
 ch&#7895; h&#417;n ng&#432;&#7901;i. B&#7857;ng kh&ocirc;ng th&igrave; l&agrave;m s&#432; th&uacute;c ta th&#7871; n&agrave;o &#273;&#432;&#7907;c. H&#417;n m&#7897;t th&aacute;ng nay<br />
 ta ngh&#297; n&aacute;t &oacute;c ra m&agrave; thu&#7927; chung v&#7851;n kh&ocirc;ng t&igrave;m ra &#273;&#432;&#7907;c ph&#432;&#417;ng ph&aacute;p luy&#7879;n v&otilde;<br />
 c&ocirc;ng cho mau th&agrave;nh t&#7921;u. Xem ch&#7915;ng ta c&oacute; suy ngh&#297; m&#432;&#7901;i n&#259;m, hai m&#432;&#417;i n&#259;m<br />
 hay nghi&ecirc;n c&#7913;u &#273;&#7871;n ch&#7871;t c&#361;ng kh&ocirc;ng th&#7875; c&oacute; c&aacute;ch n&agrave;o gi&#7843;i quy&#7871;t v&#7845;n &#273;&#7873; kh&oacute; kh&#259;n<br />
 n&agrave;y. May m&agrave; &#273;&#432;&#7907;c m&#7897;t v&#7883; cao t&#259;ng h&agrave;ng ch&#7919; H&#7889;i ch&#7881; &#273;i&#7875;m cho m&igrave;nh ra kh&#7887;i b&#7871;n<br />
 m&ecirc; th&igrave; th&#7853;t l&agrave; ph&uacute;c &#273;&#7913;c.<br />
 L&atilde;o ngh&#297; v&#7853;y b&#7845;t gi&aacute;c v&#7915;a kinh ng&#7841;c v&#7915;a m&#7915;ng th&#7847;m, l&#7841;i c&agrave;ng sinh l&ograve;ng<br />
 k&iacute;nh ng&#432;&#7905;ng v&#7883; ti&#7875;u s&#432; th&uacute;c.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Theo l&#7901;i l&atilde;o n&oacute;i th&igrave; hai v&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng kia &#273;&atilde; s&#7917; m&#7897;t chi&ecirc;u thu&#7897;c ph&aacute;i<br />
 C&ocirc;n Lu&acirc;n, ph&aacute;i Nga Mi.. chi chi &#273;&oacute;. V&#7853;y &#273;em th&#7913; v&otilde; c&ocirc;ng lo&#7841;n x&agrave; ng&#7847;u &#273;&oacute; v&#7899;i<br />
 v&otilde; c&ocirc;ng ph&aacute;i Thi&#7871;u L&acirc;m th&igrave; b&ecirc;n n&agrave;o m&#7841;nh h&#417;n?<br />
 Tr&#7915;ng Quang &#273;&aacute;p:<br />
 - S&#432; di&#7879;t nh&#7853;n th&#7845;y v&otilde; c&ocirc;ng ph&aacute;i Thi&#7871;u L&acirc;m ch&uacute;ng ta cao th&acirc;m h&#417;n. D&ugrave;<br />
 kh&ocirc;ng &#259;n &#273;&#7913;t h&#7885; th&igrave; ch&iacute; &iacute;t c&#361;ng ch&#7859;ng ch&#7883;u k&eacute;m.<br />
 vi Ti&#7875;u B&#7843;o v&#7895; tay &#273;&aacute;p:<br />
 - Th&#7871; th&igrave; d&#7869; qu&aacute; r&#7891;i. C&aacute;c c&ocirc; kia ch&#7859;ng c&#7847;n n&#7897;i c&ocirc;ng v&#7851;n x&#7917; d&#7909;ng &#273;&#432;&#7907;c<br />
 nh&#7919;ng chi&ecirc;u th&#7913;c ba x&iacute; ba t&uacute; &#273;&oacute;, ch&uacute;ng ta c&#361;ng ch&#7859;ng c&#7847;n n&#7897;i c&ocirc;ng c&#361;ng c&oacute; th&#7875;<br />
 x&#7917; &#273;&#432;&#7907;c nh&#7919;ng chi&ecirc;u th&#7913;c c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m l&agrave; &#273;&#7911; th&#7855;ng c&aacute;c c&ocirc;, ch&#7859;ng c&#7847;n bi&#7871;t<br />
 &#273;&oacute; l&agrave; Thi&#7871;u L&acirc;m tr&#432;&#7901;ng quy&#7873;n hay Kim c&#432;&#417;ng th&#7847;n ch&#432;&#7903;ng.<br />
 Tr&#7915;ng Quang chau m&agrave;y &#273;&aacute;p:<br />
 - N&#7871;u kh&ocirc;ng h&#7885;c n&#7897;i c&ocirc;ng th&igrave; thi tri&#7875;n quy&#7873;n ph&aacute;p hay ch&#432;&#7903;ng ph&aacute;p tuy&#7879;t<br />
 kh&ocirc;ng m&#7897;t ch&uacute;t uy l&#7921;c. Tr&#432;&#7901;ng h&#417;p g&#7863;p tay cao th&#7911; n&#7897;i l&#7921;c th&acirc;m h&#7853;u th&igrave; ch&#7881;<br />
 trong v&ograve;ng m&#7897;t chi&ecirc;u l&agrave; m&igrave;nh b&#7883; &#273;&aacute;nh &#273;&#7871;n g&acirc;n bong x&#432;&#417;ng g&atilde;y.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i khanh kh&aacute;ch h&#7887;i:<br />
 - Hai v&#7883; c&ocirc; n&#432;&#417;ng kia c&oacute; ph&#7843;i l&agrave; nh&#7919;ng tay cao th&#7911; n&#7897;i l&#7921;c th&acirc;m h&#7853;y hay<br />
 kh&ocirc;ng?<br />
 Tr&#7915;ng Quang &#273;&aacute;p:<br />
 - Kh&ocirc;ng ph&#7843;i.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Th&#7871; th&igrave; vi&#7879;c g&igrave; l&atilde;o ph&#7843;i quan t&acirc;m?<br />
 Qu&#7843; nhi&ecirc;n c&acirc;u n&agrave;y l&agrave;m Tr&#7915;ng Quang nh&#432; ng&#432;&#7901;i ng&#7911; m&ecirc; t&#7881;nh gi&#7845;c. L&atilde;o th&#7903;<br />
 ph&agrave;o m&ocirc;t ti&#7871;ng &#273;&aacute;p:<br />
 - T&eacute; ra l&agrave; th&#7871;. S&#432; di&#7879;t ch&#432;a ngh&#297; t&#7899;i &#273;i&#7875;m n&agrave;y.<br />
 L&atilde;o ng&#417; ng&#7849;n h&#7887;i ti&#7871;p:<br />
 - Nh&#432;ng &#273;i&#7873;u kh&oacute; kh&#259;n l&agrave; v&otilde; c&ocirc;ng b&#7843;n ph&aacute;i c&oacute; m&#432;&#7901;i t&aacute;m &#273;&#432;&#7901;ng quy&#7873;n ph&aacute;p<br />
 nh&#7853;p m&ocirc;n, ba m&#432;&#417;i s&aacute;u m&oacute;n n&#7897;i ngo&#7841;i kh&iacute; gi&#7899;i, quy&#7873;n c&#432;&#7899;c, b&#7843;y m&#432;&#417;i hai lo&#7841;i<br />
 tuy&#7879;t k&#7929;. M&#7895;i m&ocirc;n bi&#7871;n ho&aacute; th&agrave;nh m&#7845;y ch&#7909;c lo&#7841;i. T&#7845;t c&#7843; c&oacute; &#273;&#7871;n tr&ecirc;n h&agrave;ng ng&agrave;n<br />
 th&#7913;. N&#7871;u h&#7885;c h&#7871;t chi&ecirc;u th&#7913;c c&#361;ng ph&#7843;i m&#7845;t m&#7845;y ch&#7909;c n&#259;m m&#7899;i xong.<br />
 Vi Ti&#7875;u B&#7843;o l&#7849;m b&#7849;m:<br />
 - L&atilde;o s&#432; gi&agrave; n&agrave;y th&#7853;t m&ecirc; mu&#7897;i.<br />
 G&atilde; c&#432;&#7901;i &#273;&aacute;p:<br />
 - Vi&#7879;c g&igrave; m&agrave; ph&#7843;i h&#7885;c h&#7871;t? Ch&#7881; c&#7847;n hai ti&#7875;u c&ocirc; n&#432;&#417;ng kia x&#7917; chi&ecirc;u g&igrave;, m&igrave;nh<br />
 &#273;&#7889;i ph&oacute; b&#7857;ng c&aacute;ch g&igrave; l&agrave; &#273;&#7911;. Theo ph&eacute;p c&#7921; &#273;&#7883;ch l&agrave; qu&acirc;n &#273;&#7871;n t&#432;&#7899;ng ng&#259;n, n&#432;&#7899;c tr&agrave;n<br />
 &#273;&#7845;t l&#7845;p Ti&#7875;u c&ocirc; n&#432;&#417;ng &#273;&aacute;nh ra m&#7897;t chi&ecirc;u, l&atilde;o c&#361;ng d&ugrave;ng m&#7897;t chi&ecirc;u &#273;&#7875; ph&aacute;, &#273;&aacute;nh<br />
 cho c&uacute;p &#273;u&ocirc;i m&agrave; ch&#7841;y kh&ocirc;ng c&ograve;n m&#7843;nh gi&aacute;p.<br />
 Tr&#7915;ng Quang g&#7853;t &#273;&#7847;u lia l&#7883;a t&#7921;a h&#7891; nh&#432; &#273;&#432;&#7907;c v&#7883; ti&#7875;u s&#432; th&uacute;c gi&#7843;i ph&aacute; ch&#7895;<br />
 ngu mu&#7897;i cho m&igrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i ti&#7871;p:<br />
 - T&#7927; nh&#432; thi&#7871;u n&#7919; &aacute;o lam s&#7917; chi&ecirc;u Giang h&agrave; nh&#7853;t h&#7841; c&#7911;a ph&aacute;i Lao S&#417;n chi<br />
 &#273;&oacute;, l&atilde;o b&#7843;o c&oacute; s&aacute;u c&aacute;ch tr&aacute;nh n&eacute;, b&#7843;y ph&#432;&#417;ng ph&aacute;p ph&#7843;n k&iacute;ch. Th&#7921;c ra c&#7847;n g&igrave;<br />
 ph&#7843;i r&#7855;c r&#7889;i nhi&#7873;u th&#7871; Ch&#7881; c&#7847;n m&#7897;t chi&ecirc;u &#273;&#7875; &#273;&#7843; b&#7841;i y l&agrave; &#273;&#7911; r&#7891;i, c&ograve;n th&#7915;a m&#432;&#7901;i<br />
 hai m&ocirc;n ch&#7859;ng c&#7847;n h&#7885;c l&agrave;m chi. Nh&#432; v&#7853;y h&aacute; ch&#7859;ng gi&#7843;n ti&#7879;n &#432;<br />
 Tr&#7915;ng Quang c&#7843; m&#7915;ng &#273;&aacute;p:<br />
 - Ph&#7843;i l&#7855;m? Ph&#7843;i l&#7855;m? Hai v&#7883; n&#7919; th&iacute; ch&#7911; kia v&#7863;n tr&#7853;t kh&#7899;p tay c&#7911;a ti&#7875;u s&#432; th&uacute;c<br />
 l&#7841;i &#273;&#7843; th&#432;&#417;ng b&#7889;n t&ecirc;n s&#432; di&#7879;t, c&aacute;c c&ocirc; &#273;&atilde; d&ugrave;ng Ph&acirc;n th&acirc;n th&aacute;c c&#7871;t th&#7911; bao g&#7891;m<br />
 th&#7911; ph&aacute;p c&#7911;a s&aacute;u m&ocirc;n ph&aacute;i, ch&#7881; c&#7847;n d&ugrave;ng m&#7897;t m&ocirc;n v&otilde; c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m ta l&agrave;<br />
 ho&aacute; gi&#7843;i &#273;&#432;&#7907;c r&#7891;i.<br />
 L&atilde;o li&#7873;n bi&#7875;u di&#7877;n l&#7841;i th&#7911; ph&aacute;p m&agrave; c&aacute;c c&ocirc; &#273;&atilde; x&#7917; d&#7909;ng.<br />
 H&ocirc;m &#7845;y khi hai c&ocirc; b&#7867; ch&acirc;n tay c&#7911;a n&#259;m ng&#432;&#7901;i, Tr&#7915;ng Quang kh&ocirc;ng c&oacute; m&#7863;t<br />
 t&#7841;i &#273;&#432;&#417;ng tr&#432;&#7901;ng, l&atilde;o ch&#7881; nh&#7853;n &#273;&#7883;nh th&#432;&#417;ng th&#7871; c&#7911;a n&#259;m ng&#432;&#7901;i m&agrave; bi&#7875;u di&#7877;n &#273;&#432;&#7907;c<br />
 th&#7911; ph&aacute;p c&#7911;a hai thi&#7871;u n&#7919; r&#7845;t r&agrave;nh m&#7841;ch nh&#432; ng&#432;&#7901;i ch&iacute;nh m&#7855;t tr&ocirc;ng th&#7845;y khi&#7871;n Vi<br />
 Ti&#7875;u B&#7843;o kh&acirc;m ph&#7909;c v&ocirc; c&ugrave;ng.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

