<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Há»“i 152</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Ng&ocirc; Tam Qu&#7871; th&#7845;t c&#417; &#273;&agrave;nh ch&#7883;u l&uacute;n</b></font></p></p>

<p><span color="black">Tr&#7847;n Vi&ecirc;n Vi&ecirc;n nghe nh&#7919;ng ti&#7871;ng choang cho&#7843;ng c&#7911;a kh&iacute; gi&#7899;i hai b&ecirc;n &#273;&#7909;ng<br />
 nhau m&agrave; ph&aacute;t khi&#7871;p. N&agrave;ng ng&#7917;ng &#273;&#7847;u tr&ocirc;ng l&ecirc;n th&igrave; th&#7845;y L&yacute; T&#7921; Th&agrave;nh, Ng&ocirc;<br />
 Tam Qu&#7871; ch&#7907;t nh&#7843;y l&ecirc;n cao, ch&#7907;t h&#7909;p xu&#7889;ng th&#7845;p, chi&#7871;n &#273;&#7845;u c&#7921;c k&#7923; &aacute;c li&#7879;t.<br />
 Hai l&atilde;o n&agrave;y tuy tu&#7893;i gi&agrave; m&agrave; th&acirc;n th&#7911; v&#7851;n c&ograve;n mau l&#7865; phi th&#432;&#7901;ng.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n s&#7907; nh&#7845;t l&agrave; b&#7885;n &#273;&agrave;n &ocirc;ng &#273;&aacute;nh gi&#7871;t nhau. M&#7863;t n&agrave;ng l&#7897; v&#7867; ch&aacute;n<br />
 ng&aacute;n, trong l&ograve;ng l&#7841;i nh&#7899; l&#7841;i nh&#7919;ng chuy&#7879;n &#273;&atilde; qua.<br />
 Ng&agrave;y &#7845;y L&yacute; T&#7921; Th&agrave;nh b&#7883; thua li&#7875;ng xi&#7875;ng. Bao nhi&ecirc;u binh m&atilde; d&#432;&#7899;i tr&#432;&#7899;ng tan<br />
 v&#7905; h&#7871;t. Trong &#273;&ecirc;m t&#7889;i ta v&agrave; y c&#361;ng th&#7845;t l&#7841;c nhau.<br />
 B&#7885;n b&#7897; h&#7841; Ng&ocirc; Tam Qu&#7871; b&#7855;t &#273;&#432;&#7907;c ta l&#7873;n &#273;&#432;a v&#7873; d&acirc;ng cho ch&#7911; so&aacute;i. D&#297;<br />
 nhi&ecirc;n Ng&ocirc; Tam Qu&#7871; c&#7921;c k&#7923; hoan h&#7927;. H&#7855;n b&#7843;o ta: &bull;Ng&#432;&#7901;i thi&ecirc;n h&#7841; &#273;&#7873;u th&oacute;a m&#7841;<br />
 h&#7855;n l&agrave; &#273;&#7841;i H&aacute;n gian, nh&#432;ng &#273;&atilde; v&igrave; ta th&igrave; d&ugrave; mang bao ti&#7871;ng x&#7845;u h&#7855;n c&#361;ng vui l&ograve;ng&bull;.<br />
 Th&agrave;nh &yacute; c&#7911;a h&#7855;n &#273;&atilde; khi&#7871;n ta xi&#7871;t bao c&#7843;m k&iacute;ch.<br />
 Ta ngh&#297; r&#7857;ng: Ng&ocirc; Tam Qu&#7871; l&agrave; &#273;&#7841;i H&aacute;n gian c&#361;ng v&#7853;y m&agrave; l&agrave; &#273;&#7841;i trung th&#7847;n c&#361;ng<br />
 th&#7871;, c&#7889;t sao h&#7855;n &#273;&#7889;i v&#7899;i ta m&#7897;t d&#7841; ch&acirc;n th&agrave;nh l&agrave; &#273;&#7911; l&agrave;m cho ta th&#7887;a m&atilde;n. Hu&#7889;ng<br />
 chi h&#7855;n l&#7841;i v&igrave; ta m&agrave; ch&#7859;ng c&#7847;n &#273;i&#7873;u chi n&#7919;a. &#7903; &#273;&#7901;i &iacute;t th&#7845;y ng&#432;&#7901;i n&agrave;o l&agrave;m &#273;&#432;&#7907;c nh&#432;<br />
 v&#7853;y.<br />
 H&#7891;i &#273;&oacute; ta y&ecirc;n tr&iacute; l&agrave; t&#7915; &#273;&#7845;y v&#7873; sau ta s&#7869; &#273;&#432;&#7907;c h&#432;&#7903;ng nh&#7919;ng ng&agrave;y thanh nh&agrave;n<br />
 y&ecirc;n &#7893;n. N&agrave;o nh&#7845;t ph&#7849;m phu nh&acirc;n, n&agrave;o &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng m&#7879;nh ph&#7909; ta c&#361;ng kh&ocirc;ng<br />
 m&agrave;ng. Ch&#7881; mong sao kh&#7887;i ph&#7843;i chuy&#7875;n t&#7915; tay ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng n&agrave;y qua tay ng&#432;&#7901;i &#273;&agrave;n<br />
 &ocirc;ng kh&aacute;c.<br />
 Nh&#432;ng ta v&#7873; &#7903; C&ocirc;n Minh &#273;&#432;&#7907;c c&oacute; m&#7845;y n&#259;m. Ng&ocirc; Tam Qu&#7871; &#273;&#432;&#7907;c phong l&agrave;m<br />
 Phi&ecirc;n v&#432;&#417;ng. Theo th&#7875; l&#7879; tri&#7873;u &#273;&igrave;nh th&igrave; b&#7853;c th&acirc;n v&#432;&#417;ng th&ecirc; t&#7917; c&#361;ng &#273;&#432;&#7907;c t&#7845;n<br />
 phong.<br />
 Em Ng&ocirc; Tam Qu&#7871; l&agrave; Ng&ocirc; Tam Mai &#273;&#7871;n n&oacute;i v&#7899;i ta: "Vi&#7879;c t&#7845;n phong th&ecirc; t&#7917; khi&#7871;n<br />
 V&#432;&#417;ng gia r&#7845;t phi&#7873;n n&atilde;o".<br />
 Theo l&#7869; th&igrave; ng&#432;&#7901;i &#273;&#432;&#7907;c t&#7845;n phong l&agrave; ta, nh&#432;ng v&igrave; ch&#7895; xu&#7845;t th&acirc;n c&#7911;a ta kh&#7855;p<br />
 thi&ecirc;n h&#7841; &#273;&#7873;u bi&#7871;t. N&#7871;u &#273;&#432;a danh t&#7921; c&#7911;a ta &#273;&#7875; Ho&agrave;ng th&#432;&#7907;ng gia phong th&igrave; kh&ocirc;ng<br />
 kh&#7887;i c&oacute; ch&#7895; ti&#7871;t m&#7841;n tri&#7873;u &#273;&igrave;nh.<br />
 Ng&ocirc; Tam Mai v&#7915;a cho ta hay Ng&ocirc; Tam Qu&#7871; bu&#7891;n phi&#7873;n v&#7873; vi&#7879;c t&#7845;n phong th&ecirc;<br />
 t&#7917;, d&#297; nhi&ecirc;n ta hi&#7875;u ngay m&igrave;nh xu&#7845;t th&acirc;n l&agrave; m&#7897;t t&ecirc;n k&#7929; n&#7919; ty ti&#7879;n, kh&ocirc;ng &#273;&aacute;ng &#273;&#432;&#7907;c<br />
 h&#432;&#7903;ng phong c&aacute;o c&#7911;a tri&#7873;u &#273;&igrave;nh.<br />
 Ta kh&ocirc;ng mu&#7889;n &#273;&#7875; ng&#432;&#7901;i v&igrave; m&igrave;nh m&agrave; l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng nan gi&#7843;i, n&ecirc;n kh&ocirc;ng<br />
 ch&#7901; Ng&ocirc; Tam Mai n&oacute;i h&#7871;t &#273;&atilde; g&#7841;t &#273;i v&agrave; b&#7843;o y v&#7909; n&agrave;y gi&#7843;i quy&#7871;t d&#7877; l&#7855;m. Xin V&#432;&#417;ng<br />
 gia l&#7921;a ch&#7885;n m&#7897;t ng&#432;&#7901;i th&#7909;c n&#7919; danh gia n&agrave;o kh&aacute;c &#273;&#7875; t&acirc;u Ho&agrave;ng th&#432;&#7907;ng t&#7845;n phong<br />
 cho kh&#7887;i th&#432;&#417;ng t&#7893;n &#273;&#7871;n thanh danh c&#7911;a V&#432;&#417;ng gia.<br />
 Ng&ocirc; Tam Qu&#7871; li&#7873;n xin l&#7895;i ta v&agrave; r&#7845;t &acirc;n h&#7853;n v&#7873; v&#7909; n&agrave;y.<br />
 H&#7915;! &#272;&#432;&#7907;c t&#7845;n phong hay ch&#7859;ng t&#7845;n phong th&igrave; &#273;&#7889;i v&#7899;i ta c&oacute; &#273;i&#7873;u chi tr&#7885;ng<br />
 &#273;&#7841;i. Ta ch&#7881; c&#7847;n t&igrave;nh &yacute; c&#7911;a V&#432;&#417;ng gia &#273;&#7889;i v&#7899;i ta c&#7913; gi&#7919; nguy&ecirc;n nh&#432; v&#7853;y l&agrave; xong.<br />
 Ng&#7901; &#273;&acirc;u vi&#7879;c &#273;&#7901;i c&oacute; m&#7845;y khi chi&#7873;u &yacute; ng&#432;&#7901;i. Ta ph&#7843;i ra ngo&agrave;i v&#432;&#417;ng ph&#7911; &#273;&#7875;<br />
 V&#432;&#417;ng gia ch&iacute;nh th&#7913;c l&agrave;m l&#7877; h&ocirc;n ph&#7889;i v&agrave; l&#7853;p ng&#432;&#7901;i t&#7845;n phong. Gi&#7919;a l&uacute;c &#273;&oacute; th&igrave; L&yacute;<br />
 T&#7921; Th&agrave;nh &#273;&#7897;t nhi&ecirc;n xu&#7845;t hi&#7879;n tr&#432;&#7899;c m&#7863;t ta.<br />
 Ta gi&#7853;t n&#7849;y m&igrave;nh v&igrave; th&#7845;y y &#273;&atilde; xu&#7845;t gia l&agrave;m h&ograve;a th&#432;&#7907;ng.<br />
 Tr&#432;&#7899;c &#273;&acirc;y ta v&#7851;n y&ecirc;n tr&iacute; l&agrave; y &#273;&atilde; ch&#7871;t r&#7891;i, ta &#273;au l&ograve;ng m&#7845;t m&#7845;y ng&agrave;y. Ng&#7901; &#273;&acirc;u<br />
 y v&#7851;n c&ograve;n s&#7889;ng.<br />
 L&yacute; T&#7921; Th&agrave;nh b&#7843;o ta s&#7903; d&#297; y ph&#7843;i m&#7863;c qu&#7847;n &aacute;o nh&agrave; s&#432; &#273;&#7875; che m&#7855;t th&#7871; gian,<br />
 &#273;&#7891;ng th&#7901;i v&igrave; y kh&ocirc;ng mu&#7889;n &#259;n m&#7863;c theo ph&#7909;c s&#7855;c c&#7911;a b&#7885;n Th&aacute;t &#272;&aacute;t.<br />
 Y c&ograve;n cho ta hay m&#7845;y n&#259;m tr&#7901;i ng&agrave;y n&agrave;o c&#361;ng nh&#7899; t&#7899;i ta v&agrave; &#273;&#7871;n &#7903; C&ocirc;n Minh<br />
 &#273;&atilde; ba n&#259;m v&#7899;i hy v&#7885;ng c&oacute; c&#417; h&#7897;i &#273;&#432;&#7907;c g&#7863;p m&#7863;t ta m&#7897;t l&#7847;n. Y ph&#7843;i ch&#7901; &#273;&#7907;i cho t&#7899;i<br />
 ng&agrave;y nay.<br />
 H&#7905;i &#417;i! Y &#273;&#7889;i v&#7899;i ta ch&acirc;n t&igrave;nh nh&#432; v&#7853;y, so v&#7899;i Ng&ocirc; Tam Qu&#7871; c&ograve;n thi&#7871;t tha h&#417;n<br />
 nhi&#7873;u.<br />
 L&yacute; T&#7921; Th&agrave;nh &#273;&ecirc;m n&agrave;o c&#361;ng t&#7899;i b&#7847;u b&#7841;n v&#7899;i ta cho t&#7899;i khi mang thai r&#7891;i sinh<br />
 h&#7841; m&#7897;t &#273;&#7913;a con g&aacute;i.<br />
 Ta kh&ocirc;ng th&#7875; c&ugrave;ng y xum h&#7885;p &#273;&#432;&#7907;c n&#7919;a, ph&#7843;i l&#7853;p t&#7913;c d&#7885;n v&#7873; V&#432;&#417;ng ph&#7911;. Ta<br />
 n&oacute;i cho V&#432;&#417;ng gia hay l&agrave; l&uacute;c n&agrave;o c&#361;ng nh&#7899; t&#7899;i y n&ecirc;n c&#7847;n ph&#7843;i &#7903; g&#7847;n y.<br />
 V&#432;&#417;ng gia &#273;&#7889;i v&#7899;i ng&#432;&#7901;i v&#7907; &#273;&#432;&#7907;c t&#7845;n phong v&#7851;n kh&ocirc;ng th&#7921;c l&ograve;ng hoan h&#7927;. Y<br />
 sung s&#432;&#7899;ng &#273;&oacute;n ta v&#7873; ph&#7911;. Ta sinh con r&#7891;i, kh&ocirc;ng hi&#7875;u y c&oacute; nghi ng&#7901; g&igrave; kh&ocirc;ng?<br />
 T&#432;&#7899;ng m&#7841;o &#273;&#7913;a nh&#7887; r&#7845;t gi&#7889;ng ta. Khi n&oacute; l&ecirc;n hai tu&#7893;i th&igrave; &#273;&#7897;t nhi&ecirc;n m&#7897;t h&ocirc;m<br />
 v&agrave;o l&uacute;c n&#7917;a &#273;&ecirc;m kh&ocirc;ng th&#7845;y &#273;&acirc;u n&#7919;a.<br />
 D&#297; nhi&ecirc;n ta nh&#7899; con kh&ocirc;ng bi&#7871;t &#273;&#7871;n &#273;&acirc;u m&agrave; k&#7875;, nh&#432;ng t&#432;&#7903;ng l&agrave; L&yacute; T&#7921; Th&agrave;nh<br />
 sai th&#7911; h&#7841; &#273;&#7871;n m&#7855;t tr&#7897;m &#273;em &#273;i.<br />
 Ta ngh&#297; r&#7857;ng &#273;&#7913;a nh&#7887; l&agrave; con y th&igrave; y &#273;em &#273;i cho &#273;&#7905; th&ecirc; l&#432;&#417;ng t&#7883;ch m&#7883;ch. Y c&oacute;<br />
 &#273;&#7913;a con nh&#7887; &#7903; b&ecirc;n m&#7899;i b&#7899;t n&#7895;i qu&#7841;nh hiu c&ocirc; &#273;&#417;n. Ng&#7901; &#273;&acirc;u s&#7921; th&#7921;c l&#7841;i kh&ocirc;ng<br />
 &#273;&uacute;ng nh&#432; v&#7853;y.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n ngh&#297; t&#7899;i &#273;&acirc;y &#273;&#7897;t nhi&ecirc;n c&oacute; gi&#7885;t n&#432;&#7899;c b&#7855;n v&agrave;o l&#432;ng b&agrave;n tay<br />
 n&agrave;ng. N&agrave;ng gi&#417; tay l&ecirc;n nh&igrave;n th&igrave; ra l&agrave; m&#7897;t gi&#7885;t m&aacute;u.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n gi&#7853;t m&igrave;nh kinh h&atilde;i, ng&oacute; ra &#273;&#7845;u tr&#432;&#7901;ng th&igrave; th&#7845;y Ng&ocirc; Tam Qu&#7871;<br />
 m&#7863;t &#273;&#7847;y nh&#7919;ng m&aacute;u m&agrave; v&#7851;n m&uacute;a m&acirc;u chi&#7871;n &#273;&#7845;u. Gi&#7885;t m&aacute;u n&agrave;y d&#297; nhi&ecirc;n c&#7911;a h&#7855;n b&#7855;n<br />
 t&#7899;i.<br />
 B&#7885;n quan binh &#7903; ngo&agrave;i ph&ograve;ng l&#7899;n ti&#7871;ng la h&eacute;t r&#7845;t l&agrave; huy&ecirc;n n&aacute;o. C&oacute; ng&#432;&#7901;i<br />
 mu&#7889;n x&ocirc;ng v&agrave;o &#273;&aacute;nh C&#7917;u N&#7841;n v&agrave; L&yacute; T&#7921; Th&agrave;nh, nh&#432;ng l&#7841;i s&#7907; th&#432;&#417;ng t&#7893;n &#273;&#7871;n V&#432;&#417;ng<br />
 gia, kh&ocirc;ng d&aacute;m x&ocirc;ng v&agrave;o tr&#7907; chi&#7871;n.<br />
 Ng&ocirc; Tam Qu&#7871; h&#417;i th&#7903; c&#7845;p b&aacute;ch, trong kh&oacute;e m&#7855;t l&#7897; v&#7867; kh&#7911;ng khi&#7871;p.<br />
 B&#7845;t th&igrave;nh l&igrave;nh l&atilde;o vung m&acirc;u ph&oacute;ng ch&ecirc;nh ch&#7871;t t&#7899;i nh&#7857;m &#273;&acirc;m v&agrave;o ng&#7921;c Tr&#7847;n<br />
 Vi&ecirc;n Vi&ecirc;n.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n b&#7853;t ti&#7871;ng la ho&#7843;ng:<br />
 - Tr&#7901;i &#417;i!<br />
 Trong &#273;&#7847;u n&agrave;ng tho&aacute;ng qua &yacute; ngh&#297;:<br />
 - "L&atilde;o mu&#7889;n gi&#7871;t ta".<br />
 L&#7841;i nghe &#273;&aacute;nh "choang" m&#7897;t ti&#7871;ng, ng&#7885;n m&acirc;u c&#7911;a Ng&ocirc; Tam Qu&#7871; &#273;&atilde; b&#7883; L&yacute; T&#7921;<br />
 Th&agrave;nh g&#7841;t qua m&#7897;t b&ecirc;n.<br />
 Ng&ocirc; Tam Qu&#7871; nh&#432; ng&#432;&#7901;i ph&aacute;t &#273;i&ecirc;n, m&uacute;a tr&#432;&#7901;ng m&acirc;u &#273;&acirc;m t&#7899;i t&#7845;p m&agrave; chi&ecirc;u n&agrave;o<br />
 c&#361;ng nh&#7857;m Tr&#7847;n Vi&ecirc;n Vi&ecirc;n ph&oacute;ng t&#7899;i.<br />
 L&yacute; T&#7921; Th&agrave;nh l&#7899;n ti&#7871;ng qu&aacute;t m&#7855;ng, li&#7873;u m&#7841;ng ch&#7889;ng &#273;&#7905; cho n&agrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o &#7849;n &#7903; ph&iacute;a sau s&#432; ph&#7909; l&#7845;y l&agrave;m k&#7923; t&#7921; h&#7887;i:<br />
 - Sao h&#7855;n kh&ocirc;ng gi&#7871;t nh&agrave; s&#432; m&agrave; l&#7841;i &#273;&#7883;nh &#273;&acirc;m ch&#7871;t v&#7907;?<br />
 R&#7891;i g&atilde; ch&#7907;t hi&#7875;u ra, mi&#7879;ng l&#7849;m b&#7849;m:<br />
 - A ph&#7843;i r&#7891;i! H&#7855;n c&#259;m h&#7853;n v&#7907; t&#432; th&ocirc;ng v&#7899;i nh&agrave; s&#432; n&ecirc;n gi&#7871;t &#273;i cho b&otilde; gh&eacute;t.<br />
 C&#7917;u N&#7841;n &#273;&atilde; nh&igrave;n th&#7845;y t&acirc;m &yacute; c&#7911;a Ng&ocirc; Tam Qu&#7871;, b&agrave; m&#7855;ng th&#7847;m:<br />
 - "T&ecirc;n gian t&#7863;c n&agrave;y qu&#7843; nhi&ecirc;n x&#7843;o quy&#7879;t. Y kh&ocirc;ng &#273;&aacute;nh n&#7893;i L&yacute; T&#7921; Th&agrave;nh li&#7873;n<br />
 thi h&agrave;nh &#273;&#7897;c k&#7871; &#273;&acirc;m Tr&#7847;n Vi&ecirc;n Vi&ecirc;n khi&#7871;n &#273;&#7883;ch nh&acirc;n ph&#7843;i ph&acirc;n t&acirc;m."<br />
 Qu&#7843; nhi&ecirc;n L&yacute; T&#7921; Th&agrave;nh v&igrave; mu&#7889;n c&#7913;u Tr&#7847;n Vi&ecirc;n Vi&ecirc;n &#273;&acirc;m ra r&#7889;i lo&#7841;n trong<br />
 l&ograve;ng. Tr&#432;&#7907;ng ph&aacute;p c&#7911;a l&atilde;o &#273;&#7897;t nhi&ecirc;n &#273;&#7875; l&#7897; s&#417; h&#7903;.<br />
 Ng&ocirc; Tam Qu&#7871; b&#7895;ng xoay m&#361;i m&acirc;u &#273;&acirc;m &#273;&aacute;nh "s&#7897;t" m&#7897;t ti&#7871;ng tr&uacute;ng v&agrave;o &#273;&#7847;u<br />
 vai L&yacute; T&#7921; Th&agrave;nh.<br />
 L&yacute; T&#7921; Th&agrave;nh tay m&#7863;t b&#7845;t l&#7921;c &#273;&agrave;nh &#273;&#7875; r&#417;i c&acirc;y thi&#7873;n tr&#432;&#7907;ng.<br />
 Ng&ocirc; Tam Qu&#7871; th&#7915;a th&#7871; x&ocirc;ng l&#7841;i ch&iacute; m&#361;i m&acirc;u v&agrave;o ng&#7921;c l&atilde;o, n&#7893;i ti&#7871;ng c&#432;&#7901;i hung<br />
 &aacute;c h&#7887;i:<br />
 - T&ecirc;n ngh&#7883;ch t&#7863;c n&agrave;y? Sao kh&ocirc;ng qu&#7923; xu&#7889;ng &#273;&#7847;u h&agrave;ng &#273;i?<br />
 L&yacute; T&#7921; Th&agrave;nh &#273;&aacute;p:<br />
 - D&#7841;! D&#7841;!<br />
 L&atilde;o co g&#7889;i qu&#7923; ngay xu&#7889;ng.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
 - "Ta t&#432;&#7903;ng L&yacute; T&#7921; Th&agrave;nh kh&#7859;ng kh&aacute;i th&#7871; n&agrave;o, t&eacute; ra c&#361;ng ch&#7881; l&agrave; ph&#432;&#7901;ng tham<br />
 sinh..."<br />
 G&atilde; c&ograve;n &#273;ang ng&#7851;m ngh&#297; b&#7895;ng th&#7845;y L&yacute; T&#7921; Th&agrave;nh tr&#7857;n ng&#432;&#7901;i &#273;i m&#7897;t c&aacute;i tr&aacute;nh<br />
 tho&aacute;t m&#361;i m&acirc;u. L&atilde;o l&#432;&#7907;m c&acirc;y thi&#7873;n tr&#432;&#7907;ng d&#432;&#7899;i &#273;&#7845;t qu&eacute;t ngang m&#7897;t c&aacute;i tr&uacute;ng &#273;&ugrave;i<br />
 Ng&ocirc; Tam Qu&#7871;.<br />
 L&yacute; T&#7921; Th&agrave;nh nh&#7843;y v&#7885;t l&ecirc;n vung tr&#432;&#7907;ng &#273;&aacute;nh tr&uacute;ng v&agrave;o vai Ng&ocirc; Tam Qu&#7871;. L&atilde;o<br />
 l&#7841;i gi&#417; tr&#432;&#7907;ng gi&aacute;ng xu&#7889;ng &#273;&#7847;u &#273;&#7883;ch nh&acirc;n.<br />
 N&ecirc;n bi&#7871;t l&uacute;c g&#7863;p t&igrave;nh th&#7871; b&#7845;t l&#7907;i ph&#7843;i tr&aacute; h&agrave;ng &#273;&#7875; x&#7843; h&#417;i v&agrave; ch&#7901; th&#7901;i c&#417; h&agrave;nh<br />
 &#273;&#7897;ng l&agrave; m&#7897;t s&aacute;ch l&#432;&#7907;c r&#7845;t thi&#7879;n ngh&#7879; c&#7911;a L&yacute; T&#7921; Th&agrave;nh. Ng&agrave;y tr&#432;&#7899;c l&atilde;o d&#7845;y binh<br />
 t&#7841;o ph&#7843;n, b&#7883; v&acirc;y h&atilde;m &#7903; Xa S&#432;&#417;ng Gi&aacute;p, huy&#7879;n H&#432;ng An, t&#7881;nh Thi&#7875;m T&acirc;y h&#7891;i th&aacute;nh<br />
 b&#7843;y n&#259;m S&ugrave;ng Trinh th&#7913; b&#7843;y. L&atilde;o l&acirc;m v&agrave;o tuy&#7879;t &#273;&#7883;a h&#7871;t &#273;&#432;&#7901;ng ch&#7841;y tho&aacute;t, qu&acirc;n<br />
 kh&ocirc;ng l&#432;&#417;ng th&#7843;o, ng&#7921;a h&#7871;t c&#7887; &#259;n. L&atilde;o ch&#7883;u thu l&agrave;m quan qu&acirc;n tri&#7873;u &#273;&igrave;nh &#273;&#7875; ch&#7901;<br />
 m&#7903; &#273;&#432;&#7901;ng r&#7891;i l&#7841;i t&#7841;o ph&#7843;n. B&#7919;a nay l&atilde;o qu&#7923; g&#7889;i tr&aacute; h&agrave;ng Ng&ocirc; Tam Qu&#7871; c&#361;ng ch&#7881; l&agrave;<br />
 vi&#7879;c tr&ugrave;ng thi c&#7889; k&#7929; m&agrave; th&ocirc;i.<br />
 C&#7917;u N&#7841;n than th&#7847;m:<br />
 - "Hai th&#7857;ng cha n&agrave;y x&#7843;o quy&#7879;t nham hi&#7875;m th&#7871; n&agrave;y, kh&ocirc;ng tr&aacute;ch giang s&#417;n<br />
 nh&agrave; &#272;&#7841;i Minh ta m&#7845;t v&#7873; tay ch&uacute;ng".<br />
 B&agrave; th&#7845;y chi&ecirc;u tr&#432;&#7907;ng th&#7913; ba c&#7911;a L&yacute; T&#7921; Th&agrave;nh m&agrave; gi&aacute;ng xu&#7889;ng th&igrave; &#273;&#7847;u Ng&ocirc; Tam<br />
 Qu&#7871; ph&#7843;i n&aacute;t nh&#432; t&#432;&#417;ng.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n &#273;&#7897;t nhi&ecirc;n nh&#7843;y x&#7893; v&agrave;o ph&#7911; ng&#432;&#7901;i che l&ecirc;n tr&ecirc;n Ng&ocirc; Tam Qu&#7871;,<br />
 l&#7899;n ti&#7871;ng la:<br />
 - T&#432;&#7899;ng c&ocirc;ng h&atilde;y gi&#7871;t ti&#7879;n thi&#7871;p tr&#432;&#7899;c &#273;i.<br />
 L&yacute; T&#7921; Th&agrave;nh kinh h&atilde;i v&ocirc; c&ugrave;ng v&igrave; c&acirc;y tr&#432;&#7907;ng gi&aacute;ng xu&#7889;ng c&#7921;c k&#7923; l&#7907;i h&#7841;i m&agrave; vai<br />
 b&ecirc;n ph&#7843;i l&atilde;o &#273;&atilde; b&#7883; th&#432;&#417;ng n&ecirc;n kh&ocirc;ng thu k&igrave;nh l&#7921;c v&#7873; &#273;&#432;&#7907;c. L&atilde;o li&#7873;n d&ugrave;ng tay tr&aacute;i<br />
 &#273;&#7849;y ch&#7879;ch &#273;i.<br />
 "Ch&aacute;t" m&#7897;t ti&#7871;ng, c&acirc;y thi&#7873;n tr&#432;&#7907;ng gi&aacute;ng xu&#7889;ng t&#432;&#7901;ng.<br />
 L&atilde;o li&#7873;n h&#7887;i:<br />
 - Vi&ecirc;n Vi&ecirc;n! N&agrave;ng l&agrave;m g&igrave; v&#7853;y?<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n &#273;&aacute;p:<br />
 - Ti&#7879;n thi&#7871;p c&ugrave;ng y l&agrave; v&#7907; ch&#7891;ng, c&ugrave;ng &#259;n &#7903; v&#7899;i nhau ngo&agrave;i hai ch&#7909;c n&#259;m.<br />
 Ng&agrave;y tr&#432;&#7899;c y... y th&#7853;t l&ograve;ng y&ecirc;u th&#432;&#417;ng ti&#7879;n thi&#7871;p. Ti&#7879;n thi&#7871;p kh&ocirc;ng th&#7875; &#273;&#7875; y ph&#7843;i<br />
 ch&#7871;t v&igrave; m&igrave;nh &#273;&#432;&#7907;c.<br />
 L&yacute; T&#7921; Th&agrave;nh qu&aacute;t l&#7899;n:<br />
 - Tr&aacute;nh ra! Gi&#7919;a ta v&agrave; y c&oacute; m&#7889;i th&ugrave; s&acirc;u t&#7921;a b&#7875;...<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n ng&#7855;t l&#7901;i:<br />
 - V&#7853;y t&#432;&#7899;ng c&ocirc;ng gi&#7871;t c&#7843; ti&#7879;n thi&#7871;p &#273;i l&agrave; xong.<br />
 L&yacute; T&#7921; Th&agrave;nh th&#7903; d&agrave;i n&oacute;i:<br />
 - T&eacute; ra... t&eacute; ra n&agrave;ng v&#7851;n c&oacute; l&ograve;ng v&#7899;i h&#7855;n.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n kh&ocirc;ng &#273;&aacute;p. N&agrave;ng ngh&#297; th&#7847;m trong b&#7909;ng:<br />
 - "Gi&#7843; t&#7927; Ng&ocirc; Tam Qu&#7871; c&oacute; gi&#7871;t l&atilde;o th&igrave; ta c&#361;ng c&ugrave;ng ch&#7871;t v&#7899;i l&atilde;o"<br />
 B&#7885;n quan binh b&ecirc;n ngo&agrave;i th&#7845;y Ng&ocirc; Tam Qu&#7871; n&#7857;m l&#259;n d&#432;&#7899;i &#273;&#7845;t h&ocirc; ho&aacute;n om<br />
 s&ograve;m, li&#7873;n t&#7899;i t&#7845;p v&agrave;o g&#7847;n.<br />
 M&#7897;t t&ecirc;n v&otilde; t&#432;&#7899;ng l&#7899;n ti&#7871;ng qu&aacute;t:<br />
 - C&aacute;c v&#7883; bu&ocirc;ng tha V&#432;&#417;ng gia mau, th&igrave; b&#7885;n ta tha ch&#7871;t cho.<br />
 T&ecirc;n v&otilde; t&#432;&#7899;ng n&agrave;y ch&iacute;nh l&agrave; H&#7841; Qu&#7889;c T&#432;&#417;ng, con r&#7875; Ng&ocirc; Tam Qu&#7871;. G&atilde; l&#7841;i h&ocirc;<br />
 l&#7899;n:<br />
 - &#272;&#7891;ng b&#7841;n c&aacute;c v&#7883; &#273;&#7873;u &#7903; trong tay b&#7885;n ta r&#7891;i. N&#7871;u &#273;&#7897;ng &#273;&#7871;n m&#7897;t s&#7907;i l&ocirc;ng<br />
 c&#7911;a V&#432;&#417;ng gia th&igrave; bao nhi&ecirc;u c&aacute;i &#273;&#7847;u &#273;&#7873;u r&#7899;t h&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o ng&oacute; ra ngo&agrave;i th&igrave; th&#7845;y b&#7885;n M&#7897;c Ki&#7871;m Thanh, M&#7897;c Ki&#7871;m B&igrave;nh, Ng&ocirc;<br />
 L&#7853;p Th&acirc;n &#7903; M&#7897;c V&#432;&#417;ng ph&#7911;, b&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n, M&atilde; Ng&#7841;n Si&ecirc;u, Huy&#7873;n Trinh &#273;&#7841;o<br />
 nh&acirc;n c&ugrave;ng qu&#7847;n h&ugrave;ng Thi&ecirc;n &#272;&#7883;a H&#7897;i, b&#7885;n Tr&#432;&#417;ng Khang Ni&ecirc;n, Tri&#7879;u T&#7873; Hi&#7873;n trong<br />
 &#273;&#7897;i Ng&#7921; ti&#7873;n th&#7883; v&#7879; v&agrave; c&#7843; t&aacute; l&atilde;nh, tham l&atilde;nh trong Ki&ecirc;u K&#7925; Doanh &#273;&#7873;u &#273;&#7913;ng &#273;&oacute;.<br />
 M&#7895;i ng&#432;&#7901;i &#273;&#7873;u b&#7883; m&#7897;t t&ecirc;n gia t&#432;&#7899;ng c&#7911;a B&igrave;nh T&acirc;y V&#432;&#417;ng ph&#7911; &#273;&#7913;ng k&egrave;m sau l&#432;ng v&agrave;<br />
 &#273;&#7873;u b&#7883; g&#432;&#417;m &#273;ao k&#7873; c&#7893;.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
 - "D&ugrave; s&#432; ph&#7909; c&oacute; &#273;em &#273;&#432;&#7907;c ta tr&#7889;n ra kh&#7887;i th&agrave;nh C&ocirc;n Minh th&igrave; bao nhi&ecirc;u<br />
 b&#7841;n h&#7919;u &#273;&#7873;u ph&#7843;i ch&#7871;t h&#7871;t. Vi&#7879;c gi&#7871;t Ng&ocirc; Tam Qu&#7871; kh&ocirc;ng n&ecirc;n c&#7845;p b&aacute;ch trong<br />
 l&uacute;c nh&#7845;t th&#7901;i."<br />
 G&atilde; li&#7873;n r&uacute;t &#273;ao tr&#7911;y th&#7911; ch&iacute; v&agrave;o l&#432;ng Ng&ocirc; Tam Qu&#7871; n&oacute;i:<br />
 - V&#432;&#417;ng gia! Bao nhi&ecirc;u ng&#432;&#7901;i c&ugrave;ng ch&#7871;t v&#7899;i nhau c&#361;ng ch&#7859;ng &iacute;ch g&igrave;. Chi<br />
 b&#7857;ng ch&uacute;ng ta h&atilde;y th&#432;&#417;ng l&#432;&#7907;ng c&ugrave;ng nhau?<br />
 Ng&ocirc; Tam Qu&#7871; h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng r&#7891;i h&#7887;i:<br />
 - Th&#432;&#417;ng l&#432;&#7907;ng c&aacute;ch n&agrave;o?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - V&#432;&#417;ng gia &#432;ng ch&#7883;u &#273;&#7875; m&#7885;i ng&#432;&#7901;i d&#7901;i kh&#7887;i &#273;&acirc;y th&igrave; gia s&#432; c&#361;ng tha m&#7841;ng<br />
 cho.<br />
 L&yacute; T&#7921; Th&agrave;nh xen v&agrave;o:<br />
 - T&ecirc;n gian t&#7863;c n&agrave;y l&agrave; k&#7867; ti&#7875;u nh&acirc;n l&ograve;ng d&#7841; ph&#7843;n ph&uacute;c. L&#7901;i h&#7913;a c&#7911;a h&#7855;n<br />
 kh&ocirc;ng tin &#273;&#432;&#7907;c &#273;&acirc;u.<br />
 C&#7917;u N&#7841;n th&#7845;y s&#7889; ng&#432;&#7901;i b&ecirc;n ngo&agrave;i b&#7883; gi&#7919; r&#7845;t &#273;&ocirc;ng, b&agrave; bi&#7871;t b&#7919;a nay kh&ocirc;ng th&#7875;<br />
 gi&#7871;t Ng&ocirc; Tam Qu&#7871; &#273;&#432;&#7907;c, li&#7873;n n&oacute;i:<br />
 - Ng&#432;&#417;i h&#7841; l&#7879;nh tha m&#7885;i ng&#432;&#7901;i th&igrave; ta tha ch&#7871;t cho.<br />
 Vi Ti&#7875;u B&#7843;o l&#7899;n ti&#7871;ng h&#7887;i:<br />
 - A Kha &#273;&acirc;u? N&#7919; th&iacute;ch kh&aacute;ch &#273;&acirc;u?<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng h&ocirc;:<br />
 - D&#7851;n th&iacute;ch kh&aacute;ch v&agrave;o!<br />
 Hai t&ecirc;n gia t&#432;&#7899;ng B&igrave;nh T&acirc;y V&#432;&#417;ng ph&#7911; &#273;&#7849;y m&#7897;t thi&#7871;u n&#7919; ra. Ch&iacute;nh l&agrave; A Kha.<br />
 Hai tay n&agrave;ng b&#7883; c&#7897;t, b&ecirc;n c&#7893; c&#361;ng l&#7845;p lo&aacute;ng m&#7897;t l&#432;&#7905;i c&#432;&#417;ng &#273;ao.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n n&oacute;i:<br />
 - Vi &#273;&#7841;i nh&acirc;n! Xin &#273;&#7841;i nh&acirc;n...c&#7913;u cho &#273;&#7913;a con nh&#7887; c&#7911;a ti&#7879;n thi&#7871;p.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
 - "Th&#7871; n&agrave;y m&#7899;i th&#7853;t l&agrave; k&#7923;! A Di ch&#7859;ng n&#259;n n&#7881; &ocirc;ng ch&#7891;ng, c&#361;ng kh&ocirc;ng c&#7847;u c&#7913;u<br />
 t&igrave;nh nh&acirc;n, l&#7841;i &#273;i c&#7847;u c&#7913;u n&#417;i m&igrave;nh. A Kha c&oacute; ph&#7843;i l&agrave; con chung c&#7911;a m&igrave;nh v&#7899;i y &#273;&acirc;u?"<br />
 Nh&#432;ng g&atilde; th&#7845;y v&#7867; m&#7863;t A Kha kh&#7893; s&#7903; r&#7845;t &#273;&aacute;ng th&#432;&#417;ng, g&atilde; &#273;&atilde; &#273;&#7883;nh b&#7909;ng d&ugrave;<br />
 m&igrave;nh c&oacute; ph&#7843;i hy sinh t&iacute;nh m&#7841;ng c&#361;ng quy&#7871;t ph&#7843;i gi&#7843;i c&#7913;u cho c&ocirc;.<br />
 G&atilde; li&#7873;n &#273;&aacute;p:<br />
 - N&#7871;u hai v&#7883; &#432;ng thu&#7853;n g&#7843; A Kha cho t&#7841;i h&#7841; l&agrave;m v&#7907; th&igrave; nh&#7845;t &#273;&#7883;nh t&#7841;i h&#7841; ph&#7843;i<br />
 gi&#7843;i c&#7913;u cho y. C&oacute; ai l&#7841;i b&#7887; m&#7863;c v&#7907; ch&#7871;t bao gi&#7901;?<br />
 C&#7917;u N&#7841;n tr&#7915;ng m&#7855;t nh&igrave;n g&atilde; ra chi&#7873;u t&#7913;c gi&#7853;n qu&aacute;t:<br />
 - L&uacute;c n&agrave;y m&agrave; ng&#432;&#417;i c&ograve;n bu&ocirc;ng l&#7901;i khinh b&#7841;c &#273;&#432;&#7907;c &#432;?<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n tuy m&#7899;i g&#7863;p Vi Ti&#7875;u B&#7843;o, nh&#432;ng n&agrave;ng &#273;&atilde; hi&#7875;u t&iacute;nh n&#7871;t g&atilde; s&acirc;u<br />
 xa h&#417;n C&#7917;u N&#7841;n nhi&#7873;u. N&agrave;ng t&#7921; nh&#7911;:<br />
 - "G&atilde; ti&#7875;u t&#7917; l&eacute;m l&#7843;u n&agrave;y m&agrave; kh&ocirc;ng bi&#7871;t &#273;&#432;&#7901;ng m&#432;&#7907;n gi&oacute; b&#7867; m&#259;ng, bu&ocirc;ng<br />
 c&acirc;u n&#432;&#7899;c &#273;&#7909;c th&igrave; l&agrave;m sao c&ograve;n nh&#7887; tu&#7893;i th&#7871; &#273;&atilde; l&agrave;m &#273;&#7871;n quan l&#7899;n?"<br />
 N&agrave;ng li&#7873;n &#273;&aacute;p:<br />
 - &#272;&#432;&#7907;c r&#7891;i! Ti&#7879;n thi&#7871;p &#432;ng thu&#7853;n g&#7843; g&atilde; cho &#273;&#7841;i nh&acirc;n l&agrave; xong.<br />
 Vi Ti&#7875;u B&#7843;o quay sang h&#7887;i L&yacute; T&#7921; Th&agrave;nh:<br />
 - C&ograve;n h&ograve;a th&#432;&#7907;ng th&igrave; sao?<br />
 L&yacute; T&#7921; Th&agrave;nh t&#7913;c gi&#7853;n mu&#7889;n qu&aacute;t m&#7855;ng, nh&#432;ng l&atilde;o th&#7845;y Tr&#7847;n Vi&ecirc;n Vi&ecirc;n n&eacute;t m&#7863;t<br />
 lo &acirc;u c&#7847;u kh&#7849;n, l&atilde;o &#273;&agrave;nh d&#7857;n l&#7917;a gi&#7853;n xu&#7889;ng, h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng r&#7891;i &#273;&aacute;p:<br />
 - N&agrave;ng &#273;&atilde; n&oacute;i sao th&igrave; ta theo v&#7853;y.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&igrave; h&igrave; nh&igrave;n Ng&ocirc; Tam Qu&#7871; h&#7887;i:<br />
 - Th&#432;a V&#432;&#417;ng gia! Gi&#7919;a V&#432;&#417;ng gia v&agrave; ti&#7875;u t&#432;&#7899;ng ai gi&#7919; ph&#7853;n ng&#432;&#7901;i n&#7845;y,<br />
 kh&ocirc;ng &#273;&#7909;ng ch&#7841;m g&igrave; t&#7899;i quy&#7873;n l&#7907;i c&#7911;a nhau. Sao V&#432;&#417;ng gia kh&ocirc;ng l&agrave;m cho t&#7889;t &#273;&#7865;p<br />
 m&#7885;i b&#7873;? V&#432;&#417;ng gia c&#7913; gi&#7919; c&#432;&#417;ng v&#7883; B&igrave;nh T&acirc;y V&#432;&#417;ng, c&ograve;n ti&#7875;u t&#432;&#7899;ng v&#7851;n ch&#7881; l&agrave; &#272;&ocirc;<br />
 th&#7889;ng, &#273;&#432;&#7907;c ch&#259;ng?<br />
 Ng&ocirc; Tam Qu&#7871; &#273;&aacute;p:<br />
 - Hay l&#7855;m! Ti&#7875;u v&#432;&#417;ng c&oacute; ch&#7895; n&agrave;o kh&ocirc;ng ph&#7843;i v&#7899;i Vi &#272;&ocirc; th&#7889;ng &#273;&acirc;u?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - N&#7871;u v&#7853;y V&#432;&#417;ng gia h&atilde;y bu&ocirc;ng tha h&#7871;t b&#7841;n h&#7919;u c&#7911;a ti&#7875;u t&#432;&#7899;ng. Ti&#7875;u t&#432;&#7899;ng<br />
 c&#361;ng n&#259;n n&#7881; xin s&#432; ph&#7909; bu&ocirc;ng tha V&#432;&#417;ng gia. C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng c&oacute; &#273;i c&oacute; l&#7841;i, ch&#7859;ng<br />
 ai thi&#7879;t g&igrave;. V&#432;&#417;ng gia &#273;&#7915;ng ngh&#297; l&agrave; m&igrave;nh s&aacute;t h&#7841;i ng&#432;&#7901;i ta m&agrave; ng&#432;&#7901;i ta ch&#7859;ng l&agrave;m<br />
 &#273;&#432;&#7907;c g&igrave;. Canh b&#7841;c n&agrave;y kh&ocirc;ng ai th&#7855;ng ai b&#7841;i, c&ograve;n h&#417;n &#273;&#7875; bao nhi&ecirc;u c&aacute;i &#273;&#7847;u &#273;&#7873;u<br />
 r&#417;i c&#7843; xu&#7889;ng &#273;&#7845;t.<br />
 Ng&ocirc; Tam Qu&#7871; &#273;&aacute;p:<br />
 - V&#7853;y c&#7913; l&agrave;m theo l&#7901;i Vi &#272;&ocirc; th&#7889;ng.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Xin V&#432;&#417;ng gia cho tri&#7879;u Th&#7871; t&#7917; &#273;&#7871;n &#273;&acirc;y, &#273;&#7891;ng th&#7901;i th&#7881;nh c&#7843; C&ocirc;ng ch&uacute;a<br />
 &#273;&#7871;n n&#7919;a. Ti&#7875;u t&#432;&#7899;ng c&ograve;n mu&#7889;n phi&#7873;n V&#432;&#417;ng gia &#273;&#432;a b&#7885;n ti&#7875;u t&#432;&#7899;ng ra kh&#7887;i th&agrave;nh<br />
 C&ocirc;n Minh, l&#7841;i xin Th&#7871; t&#7917; b&#7891;i ti&#7871;p C&ocirc;ng ch&uacute;a c&ugrave;ng l&ecirc;n B&#7855;c Kinh b&aacute;i &#273;&#432;&#7901;ng th&agrave;nh<br />
 th&acirc;n.<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Th&#432;a V&#432;&#417;ng gia! Ti&#7875;u t&#432;&#7899;ng xin n&oacute;i tr&#432;&#7899;c m&#7897;t c&aacute;ch th&agrave;nh th&#7921;c l&agrave; ti&#7875;u<br />
 t&#432;&#7899;ng v&#7851;n kh&ocirc;ng y&ecirc;n l&ograve;ng, n&ecirc;n ph&#7843;i m&#432;&#7907;n Th&#7871; t&#7917; l&agrave;m con tin. Ti&#7875;u t&#432;&#7899;ng s&#7907; V&#432;&#417;ng<br />
 gia l&aacute;t n&#7919;a sinh l&ograve;ng h&#7889;i h&#7853;n ph&aacute;i binh r&#432;&#7907;t theo th&igrave; b&#7885;n ti&#7875;u t&#432;&#7899;ng ph&#7843;i &#273;&#432;a Th&#7871;<br />
 t&#7917; ra ch&eacute;m &#273;&#7847;u. Th&#7871; l&agrave; Ng&ocirc; &#7913;ng H&ugrave;ng, Vi Ti&#7875;u B&#7843;o, c&ograve;n c&oacute; c&#7843; Ki&#7871;n Ninh C&ocirc;ng<br />
 ch&uacute;a n&#7919;a, m&#7845;y ng&#432;&#7901;i l&yacute; l&#7889; lo&#7841;n x&agrave; ng&#7847;u &#273;&#7871;n b&#7879; ki&#7871;n &#273;&#7913;c Di&ecirc;m V&#432;&#417;ng &#273;&#7875; ki&#7879;n c&aacute;o<br />
 nhau.<br />
 Ng&ocirc; Tam Qu&#7871; ngh&#297; th&#7847;m:<br />
 - "Th&#7857;ng l&#7887;i n&agrave;y qu&#7843; l&agrave; tinh ranh. G&atilde; n&oacute;i hu&#7925;ch to&#7865;t ra l&agrave; kh&ocirc;ng th&#7875; bu&ocirc;ng<br />
 tha m&igrave;nh m&#7897;t c&aacute;ch d&#7877; d&agrave;ng. Hi&#7879;n gi&#7901; m&igrave;nh l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng nguy ng&#7853;p, tho&aacute;t th&acirc;n<br />
 s&#7899;m &#273;&#432;&#7907;c l&uacute;c n&agrave;o hay l&uacute;c &#7845;y."<br />
 L&atilde;o li&#7873;n qu&#7843; quy&#7871;t tuy&ecirc;n b&#7889;:<br />
 - Ch&uacute;ng ta c&#7913; th&#7871; m&agrave; l&agrave;m cho l&#7865; &#273;i.<br />
 R&#7891;i l&atilde;o l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - H&#7841; t&#7893;ng binh! Mau ph&aacute;i ng&#432;&#7901;i &#273;i &#273;&oacute;n v&agrave; C&ocirc;ng ch&uacute;a c&ugrave;ng Th&#7871; t&#7917; &#273;&#7871;n &#273;&acirc;y.<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng &#273;&aacute;p:<br />
 D&#7841;! Th&#7871; t&#7917; &#273;&#432;&#7907;c tin &#273;&atilde; d&#7851;n qu&acirc;n s&#7855;p t&#7899;i.<br />
 Vi Ti&#7875;u B&#7843;o t&aacute;n d&#432;&#417;ng:<br />
 - Th&#7853;t l&agrave; m&#7897;t &ocirc;ng con hi&#7871;u thu&#7853;n!<br />
 Ch&#7881; trong ch&#7899;p m&#7855;t qu&#7843; nhi&ecirc;n Ng&ocirc; &#7913;ng H&ugrave;ng &#273;&atilde; d&#7851;n qu&acirc;n t&#7899;i. H&#7855;n b&#7883; tr&#7885;ng<br />
 th&#432;&#417;ng ch&#432;a kh&#7887;i, ph&#7843;i ng&#7891;i ki&#7879;u cho t&aacute;m t&ecirc;n th&#7911; h&#7841; th&acirc;n t&iacute;n khi&ecirc;ng &#273;&#7871;n ngo&agrave;i<br />
 ph&ograve;ng.<br />
 Ng&ocirc; Tam Qu&#7871; n&oacute;i:<br />
 - Th&#7871; t&#7917; &#273;&atilde; &#273;&#7871;n. Ch&uacute;ng ta l&ecirc;n &#273;&#432;&#7901;ng qu&aacute;ch.<br />
 R&#7891;i l&atilde;o h&#7841; l&#7879;nh:<br />
 - C&aacute;c ng&#432;&#417;i c&#7903;i tr&oacute;i h&#7871;t cho ch&uacute;ng ph&#7841;m.<br />
 L&atilde;o quay sang b&#7843;o Vi Ti&#7875;u B&#7843;o:<br />
 - Vi &#272;&ocirc; th&#7889;ng c&ugrave;ng s&#432; th&aacute;i &#273;i theo s&aacute;t ti&#7875;u v&#432;&#417;ng &#273;&#7875; ti&#7875;u v&#432;&#417;ng &#273;&#432;a c&aacute;c v&#7883;<br />
 ra ngo&agrave;i th&agrave;nh. Tr&#432;&#7901;ng h&#7907;p ti&#7875;u v&#432;&#417;ng kh&ocirc;ng th&#7911; t&iacute;n th&igrave; c&aacute;c v&#7883; c&#7913; &#273;&acirc;m v&agrave;o l&#432;ng<br />
 ti&#7875;u v&#432;&#417;ng m&#7845;y &#273;ao. S&#432; th&aacute;i v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, ch&#7855;c ti&#7875;u v&#432;&#417;ng kh&ocirc;ng tr&#7889;n<br />
 tho&aacute;t &#273;&#432;&#7907;c Ph&#7853;t th&#7911; c&#7911;a s&#432; th&aacute;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - Th&#7853;t l&agrave; tuy&#7879;t di&#7879;u! V&#432;&#417;ng gia x&#7917; s&#7921; mau l&#7865; m&agrave; &#273;&acirc;u ra &#273;&#7845;y. Thua l&agrave; thua,<br />
 &#273;&#432;&#7907;c l&agrave; &#273;&#432;&#7907;c, ph&#7843;n Minh l&agrave; ph&#7843;n Minh, h&agrave;ng Thanh l&agrave; h&agrave;ng Thanh, ch&#7859;ng h&agrave;m h&#7891;<br />
 ch&uacute;t n&agrave;o.<br />
 Ng&ocirc; Tam Qu&#7871; gi&#7853;n x&aacute;m m&#7863;t, tr&#7887; v&agrave;o L&yacute; T&#7921; Th&agrave;nh:<br />
 - T&ecirc;n ph&#7843;n t&#7863;c n&agrave;y ph&#7843;i ch&#259;ng l&agrave; b&#7841;n h&#7919;u v&#7899;i Vi &#272;&ocirc; th&#7889;ng?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#432;a m&#7855;t nh&igrave;n C&#7917;u N&#7841;n, ch&#432;a k&#7883;p tr&#7843; l&#7901;i th&igrave; L&yacute; T&#7921; Th&agrave;nh &#273;&atilde; l&#7899;n<br />
 ti&#7871;ng:<br />
 - Ta kh&ocirc;ng ph&#7843;i l&agrave; b&#7841;n h&#7919;u g&igrave; v&#7899;i t&ecirc;n c&#7849;u quan l&#7887;i t&#7923; Th&aacute;t &#272;&aacute;t.<br />
 C&#7917;u N&#7841;n c&#7845;t ti&#7871;ng khen:<br />
 - Hay l&#7855;m! Ng&#432;&#417;i l&agrave; m&#7897;t t&ecirc;n ph&#7843;n t&#7863;c, nh&#432;ng d&ugrave; sao c&ograve;n c&oacute; c&#7889;t kh&iacute;. Ng&ocirc; Tam<br />
 Qu&#7871;! Ng&#432;&#417;i &#273;&#7875; h&#7855;n &#273;i c&ugrave;ng v&#7899;i b&#7885;n ta.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n &#273;&#432;a m&#7855;t nh&igrave;n C&#7917;u N&#7841;n ra chi&#7873;u c&#7843;m k&iacute;ch n&oacute;i:<br />
 - S&#432; th&aacute;i...<br />
 C&#7917;u N&#7841;n quay &#273;&#7847;u l&#7841;i nh&#432;ng kh&ocirc;ng nh&igrave;n n&agrave;ng.<br />
 Ng&ocirc; Tam Qu&#7871; &#273;&#7871;n b&ecirc;n c&#7917;a s&#7893; h&ocirc; l&#7899;n:<br />
 - Th&#7871; t&#7917; h&atilde;y chu&#7849;n b&#7883; h&#7897; t&#7889;ng C&ocirc;ng ch&uacute;a &#273;&#7871;n kinh s&#432; tri&#7873;u ki&#7871;n Th&aacute;nh<br />
 th&#432;&#7907;ng v&agrave; k&iacute;nh c&#7849;n m&#7901;i C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; kh&#7903;i gi&aacute; l&ecirc;n &#273;&#432;&#7901;ng.<br />
 Nh&#7919;ng qu&acirc;n s&#297; d&#432;&#7899;i tr&#432;&#7899;ng B&igrave;nh T&acirc;y V&#432;&#417;ng n&#7893;i hi&#7879;u t&ugrave; v&agrave;, x&#7871;p th&agrave;nh &#273;&#7897;i ng&#361;<br />
 &#273;&#432;a m&#7885;i ng&#432;&#7901;i &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o v&agrave; Ng&ocirc; Tam Qu&#7871; d&#7855;t tay nhau ra kh&#7887;i thi&#7873;n ph&ograve;ng. C&#7917;u N&#7841;n &#273;i<br />
 sau Ng&ocirc; Tam Qu&#7871;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7871;n tr&#432;&#7899;c ki&#7879;u n&oacute;i:<br />
 - H&agrave;ng th&#7853;t hay gi&#7843; ph&#7843;i coi cho bi&#7871;t r&otilde;.<br />
 G&atilde; v&eacute;n r&egrave;m l&ecirc;n nh&igrave;n v&agrave;o trong th&#7845;y Ng&ocirc; &#7913;ng H&ugrave;ng m&#7863;t kh&ocirc;ng c&ograve;n ch&uacute;t huy&#7871;t<br />
 s&#7855;c ng&#7891;i t&#7921;a th&agrave;nh ki&#7879;u li&#7873;n c&#432;&#7901;i h&#7887;i:<br />
 - Th&#7871; t&#7917;! Th&#7871; t&#7917; b&igrave;nh y&ecirc;n ch&#7913;?<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng la l&ecirc;n:<br />
 - Gia gia! Gia gia ...c&oacute; vi&#7879;c g&igrave; kh&ocirc;ng?<br />
 D&#297; nhi&ecirc;n c&acirc;u h&#7887;i n&agrave;y h&#7855;n h&#7887;i Ng&ocirc; Tam Qu&#7871;, nh&#432;ng Vi Ti&#7875;u B&#7843;o &#273;&aacute;p ngay:<br />
 - T&#7841;i h&#7841; v&#7851;n b&igrave;nh y&ecirc;n kh&ocirc;ng sao h&#7871;t.<br />
 M&#7885;i ng&#432;&#7901;i d&#7901;i kh&#7887;i Tam Th&aacute;nh am, ph&oacute;ng t&#7847;m m&#7855;t nh&igrave;n ra b&#7889;n m&#7863;t &#273;&ocirc;ng, t&acirc;y,<br />
 nam, b&#7855;c &#273;&#7873;u th&#7845;y binh m&atilde; tr&ugrave;ng tr&ugrave;ng &#273;i&#7879;p &#273;i&#7879;p, kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u m&agrave; k&#7875;.<br />
 Vi Ti&#7875;u B&#7843;o c&#7845;t ti&#7871;ng khen:<br />
 - V&#432;&#417;ng gia! Qu&acirc;n &#273;&#7897;i c&#7911;a V&#432;&#417;ng gia th&#7853;t l&agrave; h&ugrave;ng h&#7853;u. Gi&#7843; t&#7927; mu&#7889;n k&eacute;o<br />
 &#273;&#7871;n &#273;&aacute;nh B&#7855;c Kinh, ti&#7875;u t&#432;&#7899;ng xem ra v&#7851;n c&ograve;n d&#432; s&#7913;c.<br />
 Ng&ocirc; Tam Qu&#7871; sa s&#7847;m n&eacute;t m&#7863;t n&oacute;i:<br />
 - Vi &#272;&ocirc; th&#7889;ng! &#272;&ocirc; th&#7889;ng v&#7873; tri&#7873;u ra m&#7855;t Ho&agrave;ng th&#432;&#7907;ng m&agrave; n&oacute;i nh&#259;ng n&oacute;i<br />
 c&agrave;n th&igrave; ti&#7875;u v&#432;&#417;ng s&#7869; t&acirc;u tr&igrave;nh &#273;&ocirc; th&#7889;ng c&#7845;u k&#7871;t v&#7899;i t&ecirc;n ph&#7843;n t&#7863;c L&yacute; T&#7921; Th&agrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i:<br />
 - &Ocirc; hay! Sao l&#7841;i c&oacute; chuy&#7879;n k&#7923; v&#7853;y? L&yacute; T&#7921; Th&agrave;nh ch&#7881; th&iacute;ch c&#7845;u k&#7871;t v&#7899;i &#273;&#7879;<br />
 nh&#7845;t &#273;&#7841;i m&#7929; nh&acirc;n trong thi&ecirc;n h&#7841;, khi n&agrave;o l&#7841;i ch&#7883;u c&#7845;u k&#7871;t v&#7899;i ti&#7875;u t&#432;&#7899;ng l&agrave; m&#7897;t t&ecirc;n<br />
 &#273;&#7879; nh&#7845;t ti&#7875;u ho&#7841;t &#273;&#7847;u trong thi&ecirc;n h&#7841;?<br />
 Ng&ocirc; Tam Qu&#7871; ph&#7851;n n&#7897; v&ocirc; c&ugrave;ng. L&atilde;o n&#7855;m tay l&#7841;i th&agrave;nh quy&#7873;n nh&#7919;ng mu&#7889;n &#273;&#7845;m<br />
 xu&#7889;ng s&oacute;ng m&#361;i Vi Ti&#7875;u B&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - V&#432;&#417;ng gia b&#7845;t t&#7845;t ph&#7843;i n&oacute;ng n&#7849;y. H&atilde;y b&igrave;nh t&#297;nh l&#7841;i m&agrave; suy ngh&#297;: K&#7867; l&agrave;m<br />
 quan ch&#7859;ng ng&#7841;i xa x&ocirc;i ng&agrave;n d&#7863;m ch&#7881; v&igrave; ti&#7873;n. N&#7871;u ti&#7875;u t&#432;&#7899;ng t&acirc;u c&agrave;n t&acirc;u b&#7853;y v&#7899;i<br />
 Ho&agrave;ng th&#432;&#7907;ng th&igrave; khi n&agrave;o ng&agrave;i c&ograve;n ban th&#432;&#7903;ng cho? Sao b&#7857;ng &#273;&#432;&#7907;c l&atilde;o nh&acirc;n gia<br />
 h&agrave;ng n&#259;n ti&#7871;n c&#7889;ng, &#273;&#7871;n h&#7841;n v&#7873; tri&#7873;u. Ch&uacute;ng ta c&ugrave;ng l&agrave;m &#259;n v&#7899;i nhau m&#7897;t c&aacute;ch<br />
 ph&aacute;t t&agrave;i. Sau khi ti&#7875;u t&#432;&#7899;ng h&#7891;i tri&#7873;u t&#7845;t ph&#7843;i t&aacute;n d&#432;&#417;ng V&#432;&#417;ng gia m&#7897;t l&ograve;ng son<br />
 s&#7855;t, d&#7889;c d&#7841; trung qu&acirc;n, thi&ecirc;n h&#7841; kh&ocirc;ng ai b&igrave; k&#7883;p. &#272;&#7891;ng th&#7901;i ti&#7875;u t&#432;&#7899;ng ph&#7843;i t&#7853;n<br />
 t&acirc;m b&#7843;o v&#7879; cho th&#7871; t&#7917; &#273;&#432;&#7907;c chu to&agrave;n. C&oacute; th&#7871; th&igrave; nh&#7919;ng th&#7901;i ti&#7871;t h&agrave;ng n&#259;m, V&#432;&#417;ng<br />
 gia m&#7899;i &#273;em ch&uacute;t v&agrave;ng b&#7841;c t&#7899;i B&#7855;c Kinh cho ti&#7875;u t&#432;&#7899;ng ti&ecirc;u x&agrave;i. Ti&#7875;u t&#432;&#7899;ng n&oacute;i<br />
 v&#7853;y c&oacute; h&#7907;p l&yacute; kh&ocirc;ng?<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a s&oacute;ng vai Ng&ocirc; Tam Qu&#7871; m&agrave; &#273;i.<br />
 Ng&ocirc; Tam Qu&#7871; &#273;&aacute;p:<br />
 - Ti&#7873;n t&agrave;i l&agrave; nh&#7919;ng c&aacute;i th&acirc;n ngo&#7841;i chi v&#7853;t, Vi &#272;&ocirc; th&#7889;ng mu&#7889;n x&agrave;i bao nhi&ecirc;u<br />
 m&agrave; ch&#7843; &#273;&#432;&#7907;c. C&oacute; &#273;i&#7873;u &#272;&ocirc; th&#7889;ng m&agrave; &#273;&#7883;nh l&agrave;m kh&oacute; d&#7877; ti&#7875;u v&#432;&#417;ng th&igrave; ti&#7875;u v&#432;&#417;ng tuy<br />
 &#7903; t&#7853;n V&acirc;n Nam nh&#432;ng trong tay &#273;&atilde; n&#7855;m tr&#7885;ng binh th&igrave; c&#361;ng ch&#7859;ng s&#7907; g&igrave;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - D&#297; nhi&ecirc;n l&agrave; th&#7871;. V&#432;&#417;ng gia tay c&#7847;m tr&#432;&#7901;ng m&acirc;u, b&#7843;n l&atilde;nh phi th&#432;&#7901;ng, &#273;&aacute;nh<br />
 cho b&#7885;n ph&#7843;n t&#7863;c trong thi&ecirc;n h&#7841; ch&#7841;y t&eacute; &#273;&aacute;i v&atilde;i ph&acirc;n. B&#7919;a nay ti&#7875;u t&#432;&#7899;ng c&aacute;o<br />
 bi&#7879;t. Tr&#432;&#7899;c V&#432;&#417;ng gia &#273;&atilde; &#432;ng thu&#7853;n cho ti&#7875;u t&#432;&#7899;ng tha h&#7891; &#259;n x&agrave;i, v&#7853;y b&acirc;y gi&#7901; xin<br />
 ban th&#432;&#7903;ng &#273;i th&ocirc;i.<br />
 C&#7917;u N&#7841;n nghe g&atilde; n&oacute;i li&#7871;n tho&#7855;ng, ph&#7847;n nhi&#7873;u l&agrave; chu?y&#7879;n &#273;&ograve;i &#259;n c&#7911;a &#273;&uacute;t. B&agrave;<br />
 nghe &#273;&atilde; nh&agrave;m tai li&#7873;n qu&aacute;t m&#7855;ng:<br />
 - Ti&#7875;u B&#7843;o! Ng&#432;&#417;i n&oacute;i to&agrave;n chuy&#7879;n v&ocirc; li&ecirc;m s&#7881;.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - Sau khi h&#7891;i kinh, b&aacute; quan v&#259;n v&otilde; trong tri&#7873;u c&ugrave;ng phi t&#7847;n th&aacute;i gi&aacute;m trong<br />
 cung r&#7845;t &#273;&ocirc;ng. S&#432; ph&#7909; c&oacute; &#273;i&#7873;u ch&#432;a hi&#7875;u l&agrave; ch&#7895; n&agrave;o &#273;&#7879; t&#7917; c&#361;ng ph&#7843;i bi&#7871;u x&eacute;n<br />
 hay &#273;&#432;a qu&agrave; c&aacute;p. N&#7871;u l&#7877; s&#7889; kh&ocirc;ng &#273;&#432;&#7907;c chu &#273;&aacute;o l&agrave; ng&#432;&#7901;i ta tr&aacute;ch m&oacute;c V&#432;&#417;ng gia.<br />
 C&#7917;u N&#7841;n h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng r&#7891;i kh&ocirc;ng n&oacute;i n&#7919;a.<br />
 Ng&ocirc; Tam Qu&#7871; ngh&#297; b&#7909;ng:<br />
 - "G&atilde; &#273;&ograve;i v&agrave;ng b&#7841;c th&igrave; d&#7877; d&agrave;ng l&#7855;m."<br />
 Li&#7873;n quay l&#7841;i b&#7843;o H&#7841; Qu&#7889;c T&#432;&#417;ng:<br />
 - H&#7841; t&#7893;ng binh! Mau v&#7873; ph&#7911; l&#7845;y m&#7897;t tr&#259;m v&#7841;n l&#7841;ng b&#7841;c &#273;&#7875; khao th&#432;&#7903;ng cho<br />
 th&#7883; v&#7879; c&ugrave;ng quan binh c&#7911;a Vi &#272;&ocirc; th&#7889;ng d&#7851;n t&#7899;i. Ngo&agrave;i ra chu&#7849;n b&#7883; m&#7897;t ph&#7847;n h&#7853;u l&#7877;<br />
 g&#7917;i &#272;&ocirc; th&#7889;ng v&#7873; kinh thay m&#7863;t ta &#273;&#432;a t&#7863;ng c&aacute;c &#273;&#7841;i th&#7847;n trong tri&#7873;u.<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng d&#7841; m&#7897;t ti&#7871;ng r&#7891;i sai ng&#432;&#7901;i th&acirc;n t&iacute;n &#273;i l&#7845;y b&#7841;c.<br />
 Ng&ocirc; Tam Qu&#7871; c&ugrave;ng Vi Ti&#7875;u B&#7843;o l&ecirc;n ng&#7921;a s&oacute;ng vai m&agrave; &#273;i.<br />
 C&#7917;u N&#7841;n c&#361;ng c&#432;&#7905;i ng&#7921;a theo sau.<br />
 Ng&ocirc; Tam Qu&#7871; &#273;&atilde; bi&#7871;t b&#7843;n l&atilde;nh v&#7883; l&atilde;o ni n&agrave;y xu&#7845;t qu&#7881; nh&#7853;p th&#7847;n, &#273;&#7915;ng h&ograve;ng<br />
 ch&#7841;y tho&aacute;t kh&#7887;i tay m&#7909;.<br />
 R&#7891;i l&atilde;o t&#7921; nh&#7911;:<br />
 - "Nh&#432; th&#7871; c&#361;ng hay. M&#7885;i vi&#7879;c &#273;&#7873;u t&#7889;t &#273;&#7865;p. N&#7871;u ta gi&#7871;t &#273;&#432;&#7907;c m&#7909; l&atilde;o ni, t&ecirc;n<br />
 ti&#7875;u ho&#7841;t &#273;&#7847;u, L&yacute; T&#7921; Th&agrave;nh v&agrave; bao nhi&ecirc;u ng&#432;&#7901;i n&#7919;a, th&igrave; vi&#7879;c h&#7841; s&aacute;t Kh&acirc;n sai &#273;&#7841;i<br />
 th&#7847;n l&agrave; t&#7897;i c&#7921;c l&#7899;n, t&#7845;t ph&#7843;i kh&#7903;i binh ngay. Hi&#7879;n gi&#7901; ngo&#7841;i vi&#7879;n ch&#432;a th&#432;&#417;ng ngh&#7883;<br />
 xong, ta c&#7917; s&#7921; m&#7897;t c&aacute;ch hoang mang th&igrave; kh&ocirc;ng ph&#7843;i l&agrave; k&#7871; s&aacute;ch v&#7865;n to&agrave;n. Ng&agrave;y sau<br />
 ta &#273;&aacute;nh t&#7899;i B&#7855;c Kinh, t&ecirc;n ti&#7875;u ho&#7841;t &#273;&#7847;u n&agrave;y c&oacute; bay l&ecirc;n tr&#7901;i c&#361;ng kh&ocirc;ng tho&aacute;t<br />
 &#273;&#432;&#7907;c."<br />
 L&atilde;o t&iacute;nh to&aacute;n nh&#432; v&#7853;y n&ecirc;n kh&ocirc;ng h&#7889;i h&#7853;n g&igrave; n&#7919;a.<br />
 M&#7885;i ng&#432;&#7901;i v&#7873; &#273;&#7871;n An Ph&#7909; Vi&ecirc;n &#273;&oacute;n ti&#7871;p C&ocirc;ng ch&uacute;a r&#7891;i &#273;&#432;a ra ngo&agrave;i th&agrave;nh<br />
 C&ocirc;n Minh.<br />
 C&aacute;c binh t&#432;&#7899;ng tuy trong d&#7841; ho&agrave;i nghi nh&#432;ng th&#7845;y V&#432;&#417;ng gia v&#7851;n b&igrave;nh y&ecirc;n,<br />
 ch&uacute;ng c&#361;ng kh&ocirc;ng &#273;&#7875; &yacute; n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o ki&#7875;m &#273;i&#7875;m l&#7841;i nh&acirc;n m&atilde;. A Kha d&#297; nhi&ecirc;n c&#361;ng &#273;i theo b&ecirc;n m&igrave;nh g&atilde;.<br />
 Ngo&agrave;i ra qu&#7847;n h&ugrave;ng Thi&ecirc;n &#272;&#7883;a H&#7897;i v&agrave; M&#7897;c V&#432;&#417;ng ph&#7911; c&ugrave;ng quan binh th&#7883; v&#7879; &#273;&#7873;u<br />
 ho&agrave;n to&agrave;n &#273;&#7847;y &#273;&#7911;, kh&ocirc;ng thi&#7871;u m&#7897;t ng&#432;&#7901;i n&agrave;o.<br />
 G&atilde; li&#7873;n nh&igrave;n Ng&ocirc; Tam Qu&#7871; c&#432;&#7901;i n&oacute;i:<br />
 - Th&#432;a V&#432;&#417;ng gia! V&#432;&#417;ng gia ti&#7877;n ch&acirc;n ra t&#7853;n ngo&#7841;i th&agrave;nh C&ocirc;n Minh, nh&#432; v&#7853;y<br />
 &#273;&atilde; l&agrave; l&#7883;ch s&#7921; l&#7855;m r&#7891;i. B&#7885;n ti&#7875;u t&#432;&#7899;ng trong th&#7901;i k&#7923; &#7903; th&agrave;nh C&ocirc;n Minh &#273;&#432;&#7907;c V&#432;&#417;ng<br />
 gia h&#7853;u &#273;&atilde;i r&#7845;t l&aacute;y l&agrave;m c&#7843;m k&iacute;ch. L&#7847;n sau V&#432;&#417;ng gia t&#7899;i B&#7855;c Kinh s&#7869; do ti&#7875;u t&#432;&#7899;ng<br />
 l&agrave;m ch&#7911; nh&acirc;n m&#7901;i kh&aacute;ch.<br />
 Ng&ocirc; Tam Qu&#7871; c&#432;&#7901;i ha h&#7843; &#273;&aacute;p:<br />
 - Nh&#7845;t &#273;&#7883;nh ti&#7875;u v&#432;&#417;ng s&#7869; &#273;&#7871;n qu&#7845;y nhi&#7877;u &#272;&ocirc; th&#7889;ng.<br />
 Hai ng&#432;&#7901;i ch&#7855;p tay t&#7915; bi&#7879;t.<br />
 Ng&ocirc; Tam Qu&#7871; &#273;&#7871;n tr&#432;&#7899;c ki&#7879;u C&ocirc;ng ch&uacute;a v&#7845;n an r&#7891;i thi l&#7877; c&aacute;o t&#7915;. L&atilde;o l&#7841;i &#273;&#7871;n<br />
 b&ecirc;n ki&#7879;u Ng&ocirc; &#7913;ng H&ugrave;ng th&ograve; &#273;&#7847;u v&agrave;o d&#7863;n con m&#7897;t l&uacute;c r&#7891;i m&#7899;i d&#7851;n binh m&atilde; v&#7873;<br />
 th&agrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y b&#7885;n thu&#7897;c h&#7841; c&#7911;a Ng&ocirc; Tam Qu&#7871; tuy&#7879;t kh&ocirc;ng c&oacute; &yacute; &#273;&#7883;nh<br />
 c&ocirc;ng k&iacute;ch &#273;&#7897;t ng&#7897;t m&#7899;i y&ecirc;n l&ograve;ng, li&#7873;n n&oacute;i:<br />
 - Nh&#7919;ng l&#7901;i h&#7885; n&oacute;i kh&ocirc;ng th&#7875; tin &#273;&#432;&#7907;c. Ch&uacute;ng ta n&ecirc;n &#273;i cho l&#7865;, d&#7901;i kh&#7887;i<br />
 th&agrave;nh C&ocirc;n Minh c&agrave;ng xa c&agrave;ng t&#7889;t.<br />
 G&atilde; li&#7873;n h&#7841; l&#7879;nh &#273;&#259;ng tr&igrave;nh.<br />
 &#272;i ch&#7915;ng &#273;&#432;&#7907;c h&#417;n m&#432;&#7901;i d&#7863;m, m&#7885;i ng&#432;&#7901;i d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t &#273;&#7875; ngh&#7881; ng&#417;i, u&#7889;ng<br />
 n&#432;&#7899;c.<br />
 L&yacute; T&#7921; Th&agrave;nh nh&igrave;n C&#7917;u N&#7841;n n&oacute;i:<br />
 - Th&#432;a s&#432; th&aacute;i! Nh&#7901; s&#432; th&aacute;i gi&#7843;i c&#7913;u khi&#7871;n l&atilde;o phu kh&#7887;i ch&#7871;t v&#7873; tay t&ecirc;n &#273;&#7841;i<br />
 H&aacute;n gian. L&atilde;o phu c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng. B&acirc;y gi&#7901; l&atilde;o phu xin s&#432; th&aacute;i h&#7841; th&#7911; &#273;i.<br />
 L&atilde;o n&oacute;i r&#7891;i r&uacute;t thanh b&#7897;i &#273;ao, xoay chu&ocirc;i l&#7841;i &#273;&#432;a l&ecirc;n cho C&#7917;u N&#7841;n.<br />
 C&#7917;u N&#7841;n h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng, n&eacute;t m&#7863;t ra chi&#7873;u kh&oacute; ngh&#297;. B&agrave; t&#7921; nh&#7911;:<br />
 - "H&#7855;n l&agrave; k&#7867; th&ugrave; &#273;&atilde; s&aacute;t h&#7841;i ph&#7909; ho&agrave;ng. M&#7889;i th&ugrave; n&agrave;y ch&#7859;ng th&#7875; kh&ocirc;ng tr&#7843;,<br />
 nh&#432;ng h&#7855;n &#273;&atilde; b&oacute; tay ch&#7883;u ch&#7871;t th&igrave; ta l&#7841;i kh&ocirc;ng n&ecirc;n h&#7841; th&#7911;."<br />
 B&agrave; quay l&#7841;i ng&oacute; A Kha, tr&#7847;m ng&acirc;m m&#7897;t l&aacute;t r&#7891;i n&oacute;i:<br />
 - Y... Y l&agrave; con g&aacute;i ng&#432;&#417;i...<br />
 A Kha l&#7899;n ti&#7871;ng ng&#7855;t l&#7901;i:<br />
 - L&atilde;o kh&ocirc;ng ph&#7843;i l&agrave; gia gia &#273;&#7879; t&#7917;.<br />
 C&#7917;u N&#7841;n t&#7913;c gi&#7853;n n&oacute;i:<br />
 - N&oacute;i b&#7853;y! Ch&iacute;nh m&aacute; m&aacute; ng&#432;&#417;i &#273;&atilde; c&ocirc;ng nh&#7853;n nh&#432; v&#7853;y, ch&#7859;ng l&#7869; l&#7841;i c&ograve;n gi&#7843;<br />
 &#273;&#432;&#7907;c sao?<br />
 Vi Ti&#7875;u B&#7843;o xen v&agrave;o:<br />
 - D&#297; nhi&ecirc;n l&atilde;o l&agrave; gia gia c&#7911;a s&#432; t&#7927;. L&atilde;o c&ugrave;ng l&#7879;nh &#273;&#432;&#7901;ng &#273;&atilde; ch&#7883;u l&#7901;i g&#7843; s&#432; t&#7927;<br />
 cho ti&#7875;u &#273;&#7879;. C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng m&#7879;nh l&#7879;nh c&#7911;a song th&acirc;n...<br />
 A Kha &#273;ang &#273;&#7847;y l&ograve;ng u&#7845;t h&#7853;n kh&ocirc;ng n&#417;i ph&aacute;t ti&#7871;t. C&ocirc; nghe Vi Ti&#7875;u B&#7843;o n&oacute;i<br />
 v&#7853;y, &#273;&#7897;t nhi&ecirc;n nh&#7843;y v&#7885;t l&#7841;i, vung quy&#7873;n &#273;&#7845;m v&agrave;o m&#7863;t g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng k&#7883;p &#273;&#7873; ph&ograve;ng, thoi quy&#7873;n c&#7911;a A Kha gi&aacute;ng &#273;&uacute;ng v&agrave;o s&oacute;ng<br />
 m&#361;i g&atilde;. M&aacute;u t&#432;&#417;i l&#7853;p t&#7913;c ch&#7843;y ra &#273;&#7847;m &#273;&igrave;a.<br />
 Vi Ti&#7875;u B&#7843;o r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng "&uacute;i chao!". G&atilde; la l&agrave;ng:<br />
 - Tr&#7901;i &#417;i! C&ocirc; n&agrave;y m&#432;u s&aacute;t th&acirc;n phu!...<br />
 C&#7917;u N&#7841;n t&#7913;c gi&#7853;n n&oacute;i:<br />
 - C&#7843; hai &#273;&#7913;a &#273;&#7873;u ch&#7859;ng ra tr&ograve; g&igrave;, &#259;n n&oacute;i to&agrave;n chuy&#7879;n c&agrave;n r&#7905;.<br />
 A Kha l&ugrave;i l&#7841;i m&#7845;y b&#432;&#7899;c. G&#432;&#417;ng m&#7863;t nh&#7887; b&eacute; c&#7911;a c&ocirc; &#273;&#7887; b&#7915;ng c&#7843; l&ecirc;n. C&ocirc; tr&#7887;<br />
 tay v&agrave;o L&yacute; T&#7921; Th&agrave;nh n&oacute;i:<br />
 - L&atilde;o kh&ocirc;ng ph&#7843;i l&agrave; ph&#7909; th&acirc;n ta. C&#7843; m&#7909; &#273;&agrave;n b&agrave; kia c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; m&aacute; m&aacute;<br />
 ta.<br />
 R&#7891;i c&ocirc; l&#7841;i tr&#7887; v&agrave;o C&#7917;u N&#7841;n s&#432; th&aacute;i n&oacute;i ti&#7871;p:<br />
 - B&agrave;...b&agrave; c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; s&#432; ph&#7909; ta. C&aacute;c ng&#432;&#417;i... c&aacute;c ng&#432;&#417;i &#273;&#7873;u l&agrave; h&#7841;ng<br />
 t&#7891;i b&#7841;i. Ta... ta c&#259;n h&#7853;n c&aacute;c ng&#432;&#417;i.<br />
 C&ocirc; n&oacute;i &#273;&#7871;n &#273;&acirc;y &#273;&#7897;t nhi&ecirc;n b&#432;ng m&#7863;t kh&oacute;c &ograve;a l&ecirc;n.<br />
 C&#7917;u N&#7841; th&#7903; d&agrave;i n&oacute;i:<br />
 - &#272;&uacute;ng &#273;&oacute;! Ta kh&ocirc;ng ph&#7843;i l&agrave; s&#432; ph&#7909; ng&#432;&#417;i. Ta b&#7855;t tr&#7897;m ng&#432;&#417;i b&ecirc;n m&igrave;nh Ng&ocirc;<br />
 Tam Qu&#7871; th&#7921;c ra ch&#7859;ng ph&#7843;i v&igrave; h&#7843;o t&acirc;m. B&acirc;y gi&#7901; ng&#432;&#417;i t&#7921; &yacute; mu&#7889;n &#273;i &#273;&acirc;u th&igrave; &#273;i.<br />
 Nh&#432;ng c&ograve;n cha m&#7865; th&acirc;n sinh ra ng&#432;&#417;i th&igrave; ng&#432;&#417;i ch&#7859;ng th&#7875; kh&ocirc;ng nh&igrave;n nh&#7853;n &#273;&#432;&#7907;c.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

