<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 153</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>NG&#7921; TI&#7873;N TH&#7883; V&#7879; B&#7883; H&agrave;NH HUNG</b></font></p></p>

<p><span color="black">A Kha gi&#7853;m ch&acirc;n g&#7855;t l&ecirc;n :<br />
 - Ta kh&ocirc;ng nh&#7853;n ! Ta kh&ocirc;ng nh&#7853;n ! Ta kh&ocirc;ng cha kh&ocirc;ng m&#7865;, c&#361;ng<br />
 ch&#7859;ng c&oacute; s&#432; ph&#7909; n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - S&#432; t&#7927; c&oacute; ti&#7875;u &#273;&#7879; &#273;&acirc;y l&agrave; ch&#7891;ng<br />
 A Kha ph&#7851;n n&#7897; &#273;&#7871;n c&#7921;c &#273;i&#7875;m l&#432;&#7907;m h&ograve;n &#273;&aacute; nh&#7857;m li&#7879;ng v&agrave;o g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;ng ng&#432;&#7901;i &#273;i n&eacute; tr&aacute;nh.<br />
 A Kha xoay m&igrave;nh l&#7841;i theo d&#432;&#7901;ng nh&#7887; ch&#7841;y v&#7873; ph&iacute;a t&acirc;y.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i gi&#7853;t gi&#7885;ng :<br />
 - N&agrave;y n&agrave;y ! s&#432; t&#7927; &#273;i &#273;&acirc;u th&#7871; ?<br />
 A Kha d&#7915;ng b&#432;&#7899;c quay l&#7841;i qu&aacute;t m&#7855;ng :<br />
 - C&oacute; m&#7897;t ng&agrave;y kia mi s&#7869; ch&#7871;t v&igrave; tay ta.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng gi&aacute;m r&#432;&#7907;t theo, d&#432;&#417;ng c&#7863;p m&#7855;t l&ecirc;n nh&igrave;n &#273;&#7875; m&#7863;c c&ocirc; &#273;i.<br />
 C&#7917;u N&#7841;n trong l&ograve;ng bu&#7891;n b&atilde;, nh&igrave;n L&yacute; T&#7921; Th&agrave;nh xua tay. B&agrave; kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a,<br />
 tung minh nh&#7843;y l&ecirc;n ng&#7921;a &#273;i ngay.<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n L&yacute; T&#7921; Th&agrave;nh n&oacute;i :<br />
 - Nh&#7841;c ph&#7909; &#273;&#7841;i nh&acirc;n ! S&#432; ph&#7909; c&#7911;a ti&#7875;u t&#7917; &#273;&atilde; kh&ocirc;ng gi&#7871;t th&igrave; nh&#7841;c ph&#7909; n&ecirc;n &#273;i<br />
 cho l&#7865;.<br />
 L&yacute; T&#7921; Th&agrave;nh trong l&ograve;ng khoan kho&aacute;i v&ocirc; c&ugrave;ng, nh&#432;ng l&atilde;o tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n Vi<br />
 Ti&#7875;u B&#7843;o ra chi&#7873;u t&#7913;c gi&#7853;n.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y l&atilde;o ng&oacute; m&igrave;nh ch&#7857;m ch&#7863;p, trong l&ograve;ng kh&ocirc;ng kh&#7887;i khi&#7871;p s&#7907;,<br />
 l&ocirc;ng t&oacute;c d&#7921;ng &#273;&#7913;ng c&#7843; l&ecirc;n, b&#7845;t gi&aacute;c l&ugrave;i l&#7841;i hai b&#432;&#7899;c.<br />
 L&yacute; T&#7921; Th&agrave;nh h&#7915; m&#7897;t ti&#7871;ng r&#7891;i nh&#7887; n&#432;&#7899;c mi&#7871;ng xu&#7889;ng &#273;&#7845;t &#273;&aacute;nh to&#7865;t m&#7897;t c&aacute;i.<br />
 L&atilde;o tr&#7903; g&oacute;t them con &#273;&#432;&#7901;ng nh&#7887; r&#7843;o b&#432;&#7899;c &#273;i ngay.<br />
 Vi Ti&#7875;u B&#7843;o g&#7909;c g&#7863;c c&aacute;i &#273;&#7847;u b&#7909;ng b&#7843;o d&#7841; :<br />
 - A Kha th&#7871; n&agrave;o c&#361;ng ch&#7883;u l&#7845;y ta r&#7891;i. D&#297; nhi&ecirc;n y ch&#7859;ng th&egrave;m &#273;&#7875; t&acirc;m g&igrave; &#273;&#7871;n<br />
 c&aacute;i th&#7857;ng ch&#7891;ng n&agrave;y n&#7919;a<br />
 G&atilde; quay &#273;&#7847;u nh&#7883;n l&#7841;i th&#7845;y b&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n, M&atilde; Ng&#7841;n Si&ecirc;u, tay c&#7847;m binh<br />
 kh&iacute; l&#259;m l&#259;m &#273;&#7913;ng &#273;&#7857;ng sau m&igrave;nh.<br />
 Nguy&ecirc;n hai ng&#432;&#7901;i n&agrave;y s&#7907; L&yacute; T&#7921; Th&agrave;nh &#273;&#7897;ng th&#7911; h&agrave;nh hung Vi Ti&#7875;u B&#7843;o m&#7897;t<br />
 c&aacute;ch &#273;&#7897;t ng&#7897;t, n&ecirc;n h&#7885; chu&#7849;n b&#7883; tr&#7907; l&#7921;c cho g&atilde;.<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n n&oacute;i :<br />
 - L&atilde;o &#273;&oacute; ng&agrave;y tr&#432;&#7899;c g&acirc;y n&ecirc;n chuy&#7879;n long tr&#7901;i l&#7903; &#273;&#7845;t, l&agrave;m m&#7845;t giang s&#417;n nh&agrave;<br />
 &#272;&#7841;i Minh. Nay l&atilde;o &#273;&atilde; gia nua m&agrave; v&#7851;n c&ograve;n &#273;&#7847;y v&#7867; anh h&ugrave;ng kh&iacute; kh&aacute;i.<br />
 Vi Ti&#7875;u B&#7843;o th&egrave; l&#432;&#7905;i ra n&oacute;i :<br />
 - Gh&ecirc; g&#7899;m qu&aacute; !<br />
 R&#7891;i g&atilde; h&#7887;i :<br />
 - C&oacute; &#273;em theo H&atilde;n Thi&#7871;p Ma v&#7873; kh&ocirc;ng ?<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&aacute;p :<br />
 - H&#7855;n l&agrave; nh&acirc;n v&#7853;t kh&#7849;n y&#7871;u, khi n&agrave;o thu&#7897;c h&#7841; d&aacute;m s&#417; xu&#7845;t ?<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - Hay l&#7855;m ! Hai v&#7883; n&ecirc;n th&#7853;n tr&#7885;ng, ch&#7899; &#273;&#7875; h&#7855;n t&#7849;u tho&aacute;t gi&#7919;a &#273;&#432;&#7901;ng.<br />
 &#272;o&agrave;n ng&#432;&#7901;i ti&#7871;n v&#7873; ph&iacute;a b&#7855;c.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7871;n g&#7847;n b&#7885;n M&#7897;c Ki&#7871;m Thanh, Li&#7877;u &#272;&#7841;i H&#7891;ng, Ng&ocirc; L&#7853;p Th&acirc;n &#273;&#7875;<br />
 h&agrave;n huy&ecirc;n v&#7899;i h&#7885;.<br />
 B&#7885;n M&#7897;c Ki&#7871;m Thanh trong l&ograve;ng bu&#7891;n b&atilde; ngh&#297; th&#7847;m :<br />
 - T&iacute;nh m&#7841;ng c&#7911;a b&#7885;n m&igrave;nh &#273;&#7873;u nh&#7901; g&atilde; c&#7913;u tho&aacute;t. V&#7853;y t&#7915; nay tr&#7903; &#273;i M&#7897;c<br />
 V&#432;&#417;ng Ph&#7911; khi n&agrave;o c&ograve;n d&aacute;m tranh h&ugrave;ng v&#7899;i Thi&ecirc;n &#272;&#7883;a H&#7897;i n&#7919;a ?<br />
 Li&#7877;u &#272;&#7841;i H&#7891;ng la ng&#432;&#7901;i mau m&#7855;n n&oacute;i ngay :<br />
 - Vi h&#432;&#417;ng ch&#7911; ! B&#7845;t c&#7913; vi&#7879;c g&igrave; &#273;&#7889;i v&#7899;i Ng&ocirc; Tam Qu&#7871; l&atilde;o phu c&#361;ng kh&ocirc;ng<br />
 ti&#7879;n tranh d&agrave;nh v&#7899;i Thi&ecirc;n &#272;&#7883;a H&#7897;i. &yen;n &#273;&#7913;c gi&#7843;i c&#7913;u c&#7911;a H&#432;&#417;ng ch&#7911; e r&#7857;ng ki&#7871;p n&agrave;y<br />
 b&#7885;n l&atilde;o phu kh&ocirc;ng th&#7875; b&aacute;o &#273;&aacute;p &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Ch&uacute;ng ta c&ugrave;ng m&#7897;t ho&agrave;n c&#7843;nh ch&#7871;t &#273;&#7871;n n&#417;i m&agrave; tho&aacute;t &#273;&#432;&#7907;c l&agrave; may.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n h&#7853;m h&#7921;c n&oacute;i :<br />
 - C&oacute; m&#7897;t ng&agrave;y kia ph&#7843;i x&#7917; ng&agrave;n &#273;ao ph&acirc;n th&acirc;y th&#7857;ng ti&#7875;u t&#7863;c L&#432;u Nh&#7845;t Chu.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - Ph&#7843;i ch&#259;ng y &#273;&atilde; m&#7853;t b&aacute;o v&#7899;i qu&acirc;n &#273;&#7883;ch ?<br />
 Ng&ocirc; L&#7853;p Th&acirc;n &#273;&aacute;p :<br />
 - Ch&#7859;ng g&atilde; th&igrave; c&ograve;n ai n&#7919;a ? Th&#7857;ng gi&#7863;c nay...th&#7857;ng gi&#7863;c n&agrave;y ...<br />
 L&atilde;o n&oacute;i t&#7899;i &#273;&acirc;y r&#7891;i l&#7855;c &#273;&#7847;u kh&ocirc;ng ng&#7899;t.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - Hi&#7879;n y &#7903; l&#7841;i v&#7899;i b&#7885;n Ng&ocirc; Tam Qu&#7871; &#432; ?<br />
 M&#7897;c Ki&#7871;m Thanh &#273;&aacute;p :<br />
 - Ch&#7855;c th&#7871;. B&#7919;a tr&#432;&#7899;c Li&#7877;u s&#432; ph&#7909; ph&aacute;i g&atilde; &#273;i do th&aacute;m tin t&#7913;c. G&atilde; b&#7883; b&#7885;n th&#7911;<br />
 h&#7841; c&#7911;a Ng&ocirc; Tam Qu&#7871; b&#7855;t &#273;&#432;&#7907;c. Ngay &#273;&ecirc;m h&ocirc;m &#7845;y &#273;&#7841;i &#273;&#7897;i binh m&atilde; &#7903; V&#432;&#417;ng ph&#7911;<br />
 k&eacute;o &#273;&#7871;n bao v&acirc;y b&#7885;n t&#7841;i h&#7841;. B&#7885;n t&#7841;i h&#7841; t&igrave;m &#273;&#432;&#7907;c ch&#7895; &#7903; r&#7845;t k&iacute;n &#273;&aacute;o, n&#7871;u g&atilde; kh&ocirc;ng<br />
 b&aacute;o th&igrave; b&#7885;n Ng&ocirc; Tam Qu&#7871; quy&#7871;t ch&#7859;ng th&#7875; bi&#7871;t &#273;&#432;&#7907;c.<br />
 M&#7897;c Ki&#7871;m Thanh n&oacute;i t&#7899;i &#273;&acirc;y, bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i n&oacute;i ti&#7871;p :<br />
 - &#272;&aacute;ng ti&#7871;c l&agrave; Ngao &#273;&#7841;i ca &#273;&atilde; hy sinh v&igrave; n&#432;&#7899;c.<br />
 R&#7891;i g&atilde; nh&igrave;n Vi Ti&#7875;u B&#7843;o c&aacute;o t&#7915; :<br />
 - Vi h&#432;&#417;ng ch&#7911; ! Non xanh tr&#417; &#273;&oacute;, n&#432;&#7899;c bi&#7871;c c&ograve;n &#273;&acirc;y. B&#7885;n t&#7841;i h&#7841; h&atilde;y xin t&#7841;m<br />
 bi&#7879;t.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - N&#417;i &#273;&acirc;y c&ograve;n thu&#7897;c &#273;&#7883;a gi&#7899;i c&#7911;a H&aacute;n gian, ch&uacute;ng ta n&ecirc;n &#273;i v&#7899;i nhau cho c&oacute;<br />
 v&acirc;y c&aacute;nh. Ch&#7901; khi ra kh&#7887;i V&acirc;n Nam h&atilde;y chia tay m&#7895;i ng&#432;&#7901;i m&#7895;i ng&#7843;.<br />
 M&#7897;c Ki&#7871;m Thanh l&#7855;c &#273;&#7847;u n&oacute;i :<br />
 - &#272;a t&#7841;i Vi h&#432;&#417;ng ch&#7911; c&oacute; l&ograve;ng quy&#7871;n c&#7889;. N&#7871;u b&#7885;n t&#7841;i h&#7841; l&#7841;i l&#7885;t v&agrave;o tay &#273;&#7841;i<br />
 H&aacute;n gian th&igrave; ch&#7859;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o m&agrave; h&agrave;nh &#273;&#7897;ng n&#7919;a.<br />
 Y ngh&#297; th&#7847;m trong b&#7909;ng :<br />
 - B&#7885;n M&#7897;c V&#432;&#417;ng ph&#7911; nh&agrave; m&igrave;nh &#273;&atilde; b&#7883; b&#7855;t, b&acirc;y gi&#7901; l&#7841;i ph&#7843;i nh&#7901; b&#7885;n quan binh<br />
 Th&aacute;t &#272;&aacute;t b&#7843;o v&#7879; cho th&igrave; c&ograve;n ra th&#7875; th&#7889;ng g&igrave; n&#7919;a ?<br />
 Y li&#7873;n d&#7851;n b&#7885;n ng&#432;&#7901;i M&#7897;c V&#432;&#417;ng ph&#7911; c&aacute;o bi&#7879;t ra &#273;i.<br />
 M&#7897;c Ki&#7871;m B&igrave;nh &#273;i sau c&ugrave;ng. C&ocirc; &#273;i &#273;&#432;&#7907;c m&#7845;y b&#432;&#7899;c quay l&#7841;i n&oacute;i :<br />
 - Ti&#7875;u mu&#7897;i &#273;i &#273;&acirc;y ! &#272;&#7841;i ca... &#273;&#7841;i ca h&atilde;y b&#7843;o tr&#7885;ng t&#7845;m th&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - &#272;&#432;&#7907;c r&#7891;i ! C&ocirc; c&#361;ng gi&#7919; m&igrave;nh cho c&#7849;n th&#7853;n.<br />
 R&#7891;i g&atilde; n&oacute;i kh&#7869; :<br />
 - B&acirc;y gi&#7901; c&ocirc; h&atilde;y &#273;i theo ca ca, &#273;&#7915;ng tr&#7903; v&#7873; &#273;&#7843;o Th&#7847;n Long n&#7919;a.<br />
 M&#7897;c Ki&#7871;m B&igrave;nh g&#7853;t &#273;&#7847;u.<br />
 Vi Ti&#7875;u B&#7843;o d&#7855;t con ng&#7921;a c&#7911;a g&atilde; c&#7847;m c&#432;&#417;ng &#273;&#432;a v&agrave;o tay c&ocirc; n&oacute;i :<br />
 - Ta t&#7863;ng cho c&ocirc; con ng&#7921;a n&agrave;y.<br />
 M&#7897;c Ki&#7871;m B&igrave;nh v&agrave;nh m&#7855;t &#273;&#7887; hoe. C&ocirc; &#273;&oacute;n l&#7845;y d&acirc;y c&#432;&#417;ng, nh&#7843;y l&ecirc;n l&#432;ng ng&#7921;a<br />
 ch&#7841;y theo b&#7885;n M&#7897;c Ki&#7871;m Thanh.<br />
 &#272;o&agrave;n ng&#432;&#7901;i &#273;i m&#7845;y ng&agrave;y, c&aacute;ch th&agrave;nh C&ocirc;n Minh &#273;&atilde; xa, thu&#7927; chung v&#7851;n kh&ocirc;ng<br />
 th&#7845;y c&oacute; binh m&atilde; c&#7911;a Ng&ocirc; Tam Qu&#7871; r&#432;&#7907;t theo, m&#7885;i ng&#432;&#7901;i m&#7899;i y&ecirc;n d&#7841;.<br />
 M&#7897;t h&ocirc;m &#273;i t&#7899;i huy&#7879;n Kh&uacute;c T&iacute;nh v&agrave;o l&uacute;c x&#7871; chi&#7873;u, &#273;&#7897;t nhi&ecirc;n th&#7845;y b&#7889;n ng&#432;&#7901;i<br />
 k&#7925; m&atilde; ch&#7841;y t&#7899;i. M&#7897;t ng&#432;&#7901;i nh&#7843;y xu&#7889;ng ng&#7921;a nh&igrave;n vi&ecirc;n tham l&atilde;nh trong &#273;&#7897;i Ki&ecirc;u K&#7925;<br />
 doanh &#273;i &#273;&#7847;u, n&oacute;i l&agrave; c&oacute; vi&#7879;c b&aacute;o kh&#7849;n c&#7845;t v&#7873; qu&acirc;n t&igrave;nh c&#7847;n b&#7849;m v&#7899;i Kh&acirc;m Sai &#273;&#7841;i<br />
 th&#7847;n. Vi&ecirc;n tham l&atilde;nh ti&#7873;n phong li&#7873;n d&#7851;n b&#7889;n ng&#432;&#7901;i v&agrave;o doanh tr&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o ra ti&#7871;p ki&#7871;n th&#7845;y ng&#432;&#7901;i &#273;i tr&#432;&#7899;c th&acirc;n h&igrave;nh b&eacute; nh&#7887;, g&#7847;y nhom,<br />
 n&#432;&#7899;c da &#273;en nh&#7867;m. G&atilde; toan h&#7887;i c&oacute; chuy&#7879;n g&igrave; v&#7873; qu&acirc;n t&igrave;nh, Ti&#7873;n L&atilde;o B&#7843;n &#273;&#7913;ng &#7903;<br />
 sau l&#432;ng g&atilde; c&#7845;t ti&#7871;ng tr&#432;&#7899;c :<br />
 - Ph&#7843;i ch&#259;ng &ocirc;ng b&#7841;n l&agrave; Qu&#7843;ng huynh &#273;&#7879; ?<br />
 Ng&#432;&#7901;i kia khom l&#432;ng &#273;&aacute;p :<br />
 - Ti&#7875;u &#273;&#7879; l&agrave; Qu&#7843;ng Thi&ecirc;n H&ugrave;ng. Ti&#7873;n &#273;&#7841;i ca v&#7851;n m&#7841;nh gi&#7887;i ch&#7913; ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#432;a m&#7855;t nh&igrave;n Ti&#7873;n L&atilde;o B&#7843;n.<br />
 Ti&#7873;n L&atilde;o B&#7843;n g&#7853;t &#273;&#7847;u kh&#7869; n&oacute;i :<br />
 - Y l&agrave; ng&#432;&#7901;i nh&agrave;.<br />
 Vi Ti&#7875;u B&#7843;o l&ecirc;n ti&#7871;ng :<br />
 - Hay l&#7855;m ! Qu&#7843;ng l&atilde;o huynh ph&#7843;i m&#7897;t phen t&acirc;n kh&#7893;. Ch&uacute;ng ta h&atilde;y v&agrave;o nh&agrave;<br />
 trong n&oacute;i chuy&#7879;n.<br />
 Trong h&#7853;u &#273;&#432;&#7901;ng to&agrave;n la anh em Thi&ecirc;n &#272;&#7883;a H&#7897;i.<br />
 Ti&#7873;n L&atilde;o B&#7843;n gi&#7899;i thi&#7879;u :<br />
 - Qu&#7843;ng huynh &#273;&#7879; ! V&#7883; n&agrave;y l&agrave; h&#432;&#417;ng ch&#7911; &#7903; Thanh M&#7897;c &#272;&#432;&#7901;ng.<br />
 Qu&#7843;ng Thi&ecirc;n H&ugrave;ng khom l&#432;ng l&agrave;m l&#7877; b&aacute;i ki&#7871;n theo th&#7875; l&#7879; c&#7911;a Thi&ecirc;n &#272;&#7883;a H&#7897;i.<br />
 H&#7855;n h&ocirc; kh&#7849;u hi&#7879;u:<br />
 - Thi&ecirc;n ph&#7909; &#273;&#7883;a m&#7851;u, ph&#7843;n Thanh ph&#7909;c Minh! Thu&#7897;c h&#7841; l&agrave; Qu&#7843;ng Thi&ecirc;n H&ugrave;ng &#7903;<br />
 d&#432;&#7899;i tr&#432;&#7899;ng C&#7893; h&#432;&#417;ng ch&#7911; t&#7841;i X&iacute;ch Ho&#7843; &#273;&#432;&#7901;ng xin tham ki&#7871;n Vi h&#432;&#417;ng ch&#7911; c&ugrave;ng<br />
 c&aacute;c v&#7883; &#273;&#7841;i ca trong Thanh M&#7897;c &#273;&#432;&#7901;ng.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - T&eacute; ra Qu&#7843;ng &#273;&#7841;i ca &#7903; X&iacute;ch Ho&#7843; &#273;&#432;&#7901;ng. T&#7841;i h&#7841; r&#7845;t l&#7845;y l&agrave;m h&acirc;n h&#7841;nh.<br />
 Ti&#7873;n L&atilde;o B&#7843;n ng&agrave;y tr&#432;&#7899;c &#273;&atilde; &#273;&#432;&#7907;c g&#7863;p Qu&#7843;ng Thi&ecirc;n H&ugrave;ng m&#7845;y l&#7847;n &#7903; H&#7891; Nam,<br />
 li&#7873;n gi&#7899;i thi&#7879;u v&#7899;i b&#7885;n Phong T&#7871; Trung, T&#7915; Thi&ecirc;n Xuy&ecirc;n, M&atilde; Ng&#7841;n Si&ecirc;u, Huy&#7873;n<br />
 Trinh &#273;&#7841;o nh&acirc;n.<br />
 Ba ng&#432;&#7901;i &#273;i theo Qu&#7843;ng Thi&ecirc;n H&ugrave;ng c&#361;ng l&agrave; anh em &#7903; X&iacute;ch Ho&#7843; &#273;&#432;&#7901;ng.<br />
 M&#7885;i ng&#432;&#7901;i &#273;&#7873;u bi&#7871;t X&iacute;ch Ho&#7843; &#273;&#432;&#7901;ng cai qu&#7843;n t&#7881;nh Qu&yacute; ch&acirc;u. Ch&#7881; &#273;i m&#7845;y ng&agrave;y<br />
 n&#7919;a l&agrave; t&#7899;i &#273;&#7883;a gi&#7899;i t&#7881;nh n&agrave;y. Nay &#273;&#432;&#7907;c anh em b&#7843;n h&#7897;i &#273;&#7871;n &#273;&#432;a tin t&#7913;c, qu&#7847;n h&ugrave;ng ai<br />
 c&#361;ng hoan h&#7927;.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - Sau khi chia tay &#7903; H&agrave; B&#7855;c, t&#7841;i h&#7841; ch&#432;a &#273;&#432;&#7907;c g&#7863;p C&#7893; h&#432;&#417;ng ch&#7911;. Y c&oacute; &#273;&#432;&#7907;c<br />
 m&#7885;i &#273;i&#7873;u thu&#7853;n l&#7907;i ch&#259;ng ?<br />
 Qu&#7843;ng Thi&ecirc;n H&ugrave;ng &#273;&aacute;p :<br />
 - C&#7893; h&#432;&#417;ng ch&#7911; v&#7851;n b&igrave;nh y&ecirc;n. Y sai thu&#7897;c h&#7841; &#273;&#7871;n v&#7845;n an Vi h&#432;&#417;ng ch&#7911; c&ugrave;ng<br />
 c&aacute;c v&#7883; &#273;&#7841;i ca &#7903; Thanh M&#7897;c &#273;&#432;&#7901;ng. B&#7885;n t&#7841;i h&#7841; hay tin Vi h&#432;&#417;ng ch&#7911; c&ugrave;ng c&aacute;c v&#7883; g&#7847;n<br />
 &#273;&acirc;y l&agrave;m n&ecirc;n nhi&#7873;u &#273;&#7841;i s&#7921;, r&#7845;t &#273;em l&ograve;ng ng&#432;&#7905;ng m&#7897;. Nay &#273;&#432;&#7907;c b&aacute;i ki&#7871;n th&#7853;t l&agrave; h&acirc;n<br />
 h&#7841;nh.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - &#272;&atilde; l&agrave; ch&#7895; anh em, huynh &#273;&#7879; h&agrave; t&#7845;t ph&#7843;i kh&aacute;ch s&aacute;o ? M&#7851;y b&#7919;a n&#7919;a b&#7885;n t&#7841;i h&#7841;<br />
 &#273;&#7871;n qu&yacute; t&#7881;nh s&#7869; &#273;&#432;&#7907;c c&ugrave;ng C&#7893; h&#432;&#417;ng ch&#7911; tr&ograve; chuy&#7879;n.<br />
 Qu&#7843;ng Thi&ecirc;n H&ugrave;ng &#273;&aacute;p :<br />
 - C&#7893; h&#432;&#417;ng ch&#7911; ph&aacute;i thu&#7897;c h&#7841; &#273;&#7871;n tr&igrave;nh Vi Ti&#7875;u B&#7843;o h&#432;&#417;ng ch&#7911; c&ugrave;ng c&aacute;c v&#7883;<br />
 &#273;&#7841;i ca n&ecirc;n &#273;&#7893;i h&#432;&#7899;ng &#273;i v&#7873; ph&iacute;a t&acirc;y, ch&#7913; &#273;&#7915;ng t&#7899;i Qu&yacute; Ch&acirc;u.<br />
 Vi Ti&#7875;u B&#7843;o c&ugrave;ng qu&#7847;n h&ugrave;ng nghe n&oacute;i &#273;&#7873;u ng&#7841;c nhi&ecirc;n.<br />
 Qu&#7843;ng Thi&ecirc;n H&ugrave;ng n&oacute;i ti&#7871;p :<br />
 - C&#7893; h&#432;&#417;ng ch&#7911; c&#361;ng n&oacute;i r&#7857;ng r&#7845;t mong &#273;&#432;&#7907;c g&#7863;p Vi h&#432;&#417;ng ch&#7911; c&ugrave;ng c&aacute;c v&#7883;<br />
 &#273;&#7841;i ca t&#7921; s&#7921; cho tho&#7843; l&ograve;ng &#432;&#7899;c v&#7885;ng, nh&#432;ng n&ecirc;n h&#7897;i di&#7879;n &#7903; trong &#273;&#7883;a gi&#7899;i t&#7881;nh<br />
 Qu&#7843;ng T&acirc;y hay h&#417;n.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - V&igrave; l&#7869; g&igrave; m&agrave; kh&ocirc;ng n&ecirc;n h&#7897;i ng&#7897; &#7903; Qu&yacute; Ch&acirc;u ?<br />
 Qu&#7843;ng Thi&ecirc;n H&ugrave;ng &#273;&aacute;p :<br />
 - B&#7885;n thu&#7897;c h&#7841; &#273;&#432;&#7907;c tin b&aacute;o Ng&ocirc; Tam Qu&#7871; ph&aacute;i binh mai ph&#7909;c r&#7843;i r&aacute;c kh&#7855;p<br />
 gi&#7843;i &#273;&#7845;p Tuy&ecirc;n Oai, H&#7891;ng Ki&#7873;u tr&#7845;n, T&acirc;n Thi&ecirc;n B&#7843;o. Ch&uacute;ng gi&#7843; trang l&agrave;m qu&acirc;n tr&#7897;m<br />
 c&#432;&#7899;p &#273;&#7875; m&#432;u &#273;&#7891; h&agrave;nh &#273;&#7897;ng b&#7845;t l&#7907;i cho Vi h&#432;&#417;ng ch&#7911; c&ugrave;ng c&aacute;c v&#7883; &#273;&#7841;i ca.<br />
 Vi Ti&#7875;u B&#7843;o c&ugrave;ng b&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&#7891;ng thanh la ho&#7843;ng :<br />
 - &uacute;i ch&agrave; !<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a kinh h&atilde;i v&#7915;a t&#7913;c gi&#7853;n c&#7845;t ti&#7871;ng tho&aacute; m&#7841; :<br />
 - T&#7893; b&agrave; n&oacute; ! T&ecirc;n gian t&#7863;c n&agrave;y qu&#7843; nhi&ecirc;n ch&#432;a ch&#7883;u thua m&igrave;nh. H&#7855;n c&ograve;n mu&#7889;n<br />
 cho th&#7857;ng con c&#361;ng m&#7845;t m&#7841;ng ch&#259;ng ?<br />
 Qu&#7843;ng Thi&ecirc;n H&ugrave;ng &#273;&aacute;p :<br />
 - Ng&ocirc; Tam Qu&#7871; l&agrave; con ng&#432;&#7901;i nham hi&#7875;m phi th&#432;&#7901;ng. H&#7855;n ph&aacute;i r&#7845;t nhi&#7873;u cao<br />
 th&#7911; &#273;&#7875; c&#7847;m ch&acirc;n v&#7883; s&#432; th&aacute;i b&#7843;n l&atilde;nh th&#7847;n th&ocirc;ng v&#7851;n &#273;i k&egrave;m Vi h&#432;&#417;ng ch&#7911;, r&#7891;i c&#432;&#7899;p<br />
 l&#7845;y ba nh&acirc;n v&#7853;t ch&iacute;nh y&#7871;u l&agrave; con trai h&#7855;n, C&ocirc;ng ch&uacute;a Th&aacute;t &#272;&aacute;t v&agrave; Vi h&#432;&#417;ng ch&#7911;.<br />
 C&ograve;n ngo&agrave;i ra bao nhi&ecirc;u ng&#432;&#7901;i tu&#7923; t&ugrave;ng nh&#7845;t lu&#7853;t gi&#7871;t h&#7871;t &#273;&#7875; b&#7883;t mi&#7879;ng. Hi&#7879;n gi&#7901; &#7843;i<br />
 T&ugrave;ng L&#432;u gi&#7919;a kho&#7843;ng huy&#7879;n Kh&uacute;c Tinh v&agrave; huy&#7879;n Tri&ecirc;m &iacute;ch &#273;&atilde; b&#7883; phong to&#7843;, kh&ocirc;ng<br />
 ai qua l&#7841;i &#273;&#432;&#7907;c. B&#7889;n ng&#432;&#7907;i b&#7885;n thu&#7897;c h&#7841; ph&#7843;i &#273;i &#273;&#432;&#7901;ng quanh gi&#7919;a nh&#7919;ng khe n&uacute;i<br />
 &#273;&#7875; &#273;&#7871;n &#273;&acirc;y cho ch&oacute;ng, v&igrave; s&#7907; Vi h&#432;&#417;ng ch&#7911; &#273;&#432;&#7907;c tin tr&#7877; c&oacute; th&#7875; b&#7883; tr&uacute;ng gian k&#7871;<br />
 x&#7911;a &#273;&#7841;i H&aacute;n gian. B&#7885;n thu&#7897;c h&#7841; ph&#7843;i &#273;i su&#7889;t ng&agrave;y &#273;&ecirc;m m&#7899;i t&#7899;i &#273;&acirc;y kh&ocirc;ng l&#7905; vi&#7879;c.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y b&#7889;n ng&#432;&#7901;i b&#7885;n ch&uacute;ng &#273;&#7873;u m&#7855;t &#273;&#7887; hoe, hai m&aacute; l&otilde;m v&agrave;o. Hi&#7875;n<br />
 nhi&ecirc;n ch&uacute;ng &#273;&atilde; m&#7887;i m&#7879;t &#273;&#7871;n c&ugrave;ng c&#7921;c.<br />
 G&atilde; li&#7873;n an &#7911;i :<br />
 - B&#7889;n v&#7883; &#273;&#7841;i ca &#273;&atilde; ph&#7843;i m&#7897;t phen c&#7921;c nh&#7885;c, khi&#7871;n cho t&#7841;i h&#7841; c&#7843;m &#273;&#7897;ng v&ocirc;<br />
 c&ugrave;ng.<br />
 Qu&#7843;ng Thi&ecirc;n H&ugrave;ng &#273;&aacute;p :<br />
 - B&#7885;n thu&#7897;c h&#7841; &#273;&#432;a tin &#273;&#432;&#7907;c k&#7883;p th&#7901;i, kh&ocirc;ng &#273;&#7871;n n&#7895;i l&#7847;m l&#7905; vi&#7879;c l&#7899;n l&agrave; m&#7897;t<br />
 &#273;i&#7873;u tho&#7843; m&atilde;n l&#7855;m r&#7891;i.<br />
 H&#7855;n n&oacute;i c&acirc;u nay, n&#7895;i vui m&#7915;ng l&#7897; ra ngo&agrave;i m&#7863;t.<br />
 Vi Ti&#7875;u B&#7843;o quay sang h&#7887;i qu&#7847;n h&ugrave;ng :<br />
 - B&acirc;y gi&#7901; c&aacute;c v&#7883; &#273;&#7841;i ca t&iacute;nh sao &#273;&acirc;y ?<br />
 Ti&#7873;n L&atilde;o B&#7843;n h&#7887;i Qu&#7843;ng Thi&ecirc;n H&ugrave;ng :<br />
 - Qu&#7843;ng &#273;&#7841;i ca c&oacute; bi&#7871;t to&aacute;n binh m&atilde; c&#7911;a Ng&ocirc; Tam Qu&#7871; phai &#273;i mai ph&#7909;c &#273;&#7841;i<br />
 kh&aacute;i bao nhi&ecirc;u ng&#432;&#7901;i kh&ocirc;ng ?<br />
 Qu&#7843;ng Thi&ecirc;n H&ugrave;ng &#273;&aacute;p :<br />
 Ng&ocirc; Tam Qu&#7871; kh&ocirc;ng k&#7883;p ph&aacute;i qu&acirc;n &#273;&#7897;i &#7903; C&ocirc;n Minh. Nghe n&oacute;i h&#7855;n cho l&iacute;nh<br />
 &#273;i&#7875;u truy&#7873;n th&#432; &#273;i&#7873;u &#273;&#7897;ng s&#297; t&#7889;t &#7903; &#272;i&#7873;n B&#7855;c v&agrave; Ki&#7873;m Nam, v&agrave;o kho&#7843;ng tr&ecirc;n ba<br />
 v&#7841;n ng&#432;&#7901;i.<br />
 Qu&#7847;n h&agrave;o nghe n&oacute;i &#273;&#7873;u l&#7899;n ti&#7871;ng ch&#7917;i b&#7899;i.<br />
 B&#7897; thu&#7897;c c&#7911;a Vi Ti&#7875;u B&#7843;o c&oacute; tr&ecirc;n hai ng&agrave;n ng&#432;&#7901;i, t&#7913;c l&agrave; ch&#432;a &#273;&#432;&#7907;c m&#7897;t ph&#7847;n<br />
 m&#432;&#7901;i s&#7889; qu&acirc;n b&ecirc;n &#273;&#7883;ch. T&igrave;nh th&#7871; qu&#7843; b&#7845;t &#273;&#7883;ch ch&uacute;ng &#273;&atilde; tr&ocirc;ng th&#7845;y r&otilde;.<br />
 Ti&#7873;n L&atilde;o B&#7843;n l&#7841;i h&#7887;i :<br />
 - C&#7893; h&#432;&#417;ng ch&#7911; mu&#7889;n b&#7885;n ti&#7875;u &#273;&#7879; &#273;&#7871;n n&#417;i n&agrave;o thu&#7897;c t&#7881;nh Qu&#7843;ng T&acirc;y &#273;&#7875;<br />
 c&ugrave;ng nhau t&#432;&#417;ng h&#7897;i ?<br />
 Qu&#7843;ng Thi&ecirc;n H&ugrave;ng &#273;&aacute;p :<br />
 - C&#7893; h&#432;&#417;ng ch&#7911; &#273;&atilde; ph&aacute;i ng&#432;&#7901;i &#273;&#432;a tin cho M&atilde; h&#432;&#417;ng ch&#7911; &#7903; Gia H&#7853;u &#273;&#432;&#7901;ng<br />
 thu&#7897;c t&#7881;nh Qu&#7843;ng T&acirc;y. N&#7871;u &#273;&#432;&#7907;c Vi h&#432;&#417;ng ch&#7911; &#273;&#7891;ng &yacute; th&igrave; ba v&#7883; h&#432;&#417;ng ch&#7911; s&#7869;<br />
 c&ugrave;ng nhau h&#7897;i ng&#7897; &#7903; L&#7897; Th&agrave;nh mi&#7871;n Qu&#7871; T&acirc;y. &#272;&#432;&#7901;ng l&#7889;i t&#7915; &#273;&acirc;y &#273;&#7871;n L&#7897; Th&agrave;nh hi&#7875;m<br />
 tr&#7903; kh&oacute; &#273;i, nh&#432;ng kh&ocirc;ng c&oacute; binh m&atilde; c&#7911;a Ng&ocirc; Tam Qu&#7871; canh gi&#7919;. C&aacute;c v&#7883; huynh &#273;&#7879;<br />
 &#7903; Gia H&#7853;u &#273;&#432;&#7901;ng s&#7869; &#273;&oacute;n ti&#7871;p &#7903; d&#7885;c &#273;&#432;&#7901;ng.<br />
 Vi Ti&#7875;u B&#7843;o ban &#273;&#7847;u nghe n&oacute;i Ng&ocirc; Tam Qu&#7871; ph&aacute;i ba v&#7841;n nh&acirc;n m&atilde; ch&#7865;n<br />
 &#273;&#432;&#7901;ng trong l&ograve;ng &#273;&atilde; khi&#7871;p s&#7907;. B&acirc;y gi&#7901; &#273;&#432;&#7907;c bi&#7871;t C&#7893; h&#432;&#417;ng ch&#7911; b&#7889; tr&iacute; &#7893;n tho&#7843;,<br />
 M&atilde; h&#432;&#417;ng ch&#7911; ph&aacute;i ng&#432;&#7901;i ti&#7871;p &#7913;ng g&atilde; l&#7841;i cao h&#7913;ng kh&aacute;c th&#432;&#7901;ng li&#7873;n &#273;&aacute;p :<br />
 - Hay l&#7855;m ! V&#7853;y ch&uacute;ng ta c&#7913; &#273;&#7871;n L&#7897; Th&agrave;nh. S&#7869; c&oacute; ng&agrave;y l&atilde;o con r&ugrave;a Ng&ocirc; Tam<br />
 Qu&#7871; ph&#7843;i s&aacute;ng m&#7855;t ra.<br />
 G&atilde; li&#7873;n h&#7841; l&#7879;nh l&#7853;p t&#7913;c r&#7869; qua ph&iacute;a t&acirc;y nam. L&#7841;i &#273;&#7875; b&#7885;n Qu&#7843;ng Thi&ecirc;n H&ugrave;ng<br />
 b&#7889;n ng&#432;&#7901;i v&agrave; Ng&ocirc; &#7913;ng H&ugrave;ng ng&#7891;i chung xe, m&#7897;t l&agrave; &#273;&#7875; ch&uacute;ng ngh&#7881; ng&#417;i, hai l&agrave; &#273;&#7875;<br />
 gi&aacute;m th&#7883; Ng&ocirc; &#7913;ng H&ugrave;ng, &#273;&#7873; ph&ograve;ng Ng&ocirc; Tam Qu&#7871; ph&aacute;i th&#7911; h&#7841; &#273;&#7871;n c&#432;&#7899;p &#273;o&#7841;t.<br />
 T&#432;&#7899;ng s&#297; nghe n&oacute;i Ng&ocirc; Tam Qu&#7871; ph&aacute;i binh tri&#7879;t l&#7897; &#273;&#7873;u v&#7915;a kinh h&atilde;i v&#7915;a t&#7913;c<br />
 gi&#7853;n, bi&#7871;t m&igrave;nh &#273;ang &#7903; n&#417;i hi&#7875;m &#273;&#7883;a, li&ecirc;n l&#7863;ng l&#7869; &#273;i th&#7853;t nhanh. D&#7885;c &#273;&#432;&#7901;ng kh&ocirc;ng<br />
 l&agrave;m kinh &#273;&#7897;ng t&#7899;i quan nha. &#272;&ecirc;m &#273;&#7871;n h&#7841; tr&#7841;i ngh&#7881; ng&#417;i &#7903; ngo&agrave;i hoang d&atilde;.<br />
 M&#7897;t h&ocirc;m &#273;o&agrave;n ng&#432;&#7901;i t&#7899;i L&#7897; Th&agrave;nh. H&#432;&#417;ng ch&#7911; Gia H&#7853;u &#273;&#432;&#7901;ng trong Thi&ecirc;n &#272;&#7883;a<br />
 H&#7897;i l&agrave; M&atilde; Si&ecirc;u H&#432;ng, h&#432;&#417;ng ch&#7911; X&iacute;ch Ho&#7843; &#273;&#432;&#7901;ng l&agrave; C&#7893; Ch&iacute; Trung &#273;&atilde; ch&#7901; s&frac12;n &#7903;<br />
 &#273;&acirc;y. Nh&#7919;ng ng&#432;&#7901;i &#273;&#7913;ng &#273;&#7847;u trong b&#7885;n thu&#7897;c h&#7841; hai &#273;&#432;&#7901;ng &#273;&#7873;u t&#7909; h&#7897;i &#273;&#7875; &#273;&oacute;n<br />
 ti&#7871;p.<br />
 Ba v&#7883; &#272;&#432;&#7901;ng h&#432;&#417;ng ch&#7911; h&#7897;i ng&#7897; r&#7845;t h&acirc;n hoan th&acirc;n thi&#7879;n.<br />
 T&#7889;i h&ocirc;m &#7845;y, M&atilde; Si&ecirc;u H&#432;ng m&#7903; ti&#7879;c l&#7899;n th&#7871;t &#273;&atilde;i Vi Ti&#7875;u B&#7843;o c&ugrave;ng qu&#7847;n h&ugrave;ng<br />
 Thanh M&#7897;c &#273;&#432;&#7901;ng.<br />
 Gi&#7919;a l&uacute;c m&#7885;i ng&#432;&#7901;i &#273;ang &#259;n u&#7889;ng, c&oacute; ng&#432;&#7901;i do th&aacute;m c&#7911;a X&iacute;ch Ho&#7843; &#273;&#432;&#7901;ng<br />
 &#273;&#7871;ng&#432;&#7901;i b&aacute;o c&aacute;o l&agrave; b&#7897; thu&#7897;c c&#7911;a Ng&ocirc; Tam Qu&#7871; &#273;&atilde; bi&#7871;t vi&#7879;c Vi Ti&#7875;u B&#7843;o &#273;&#7893;i<br />
 h&#432;&#7899;ng sang Qu&#7843;ng T&acirc;y, ch&uacute;ng l&#7853;p t&#7913;c r&#432;&#7907;t theo hi&#7879;n &#273;&atilde; &#273;&#7871;n bi&ecirc;n gi&#7899;i t&#7881;nh n&agrave;y,<br />
 nh&#432;ng kh&ocirc;ng d&aacute;m ti&#7871;n v&agrave;o s&acirc;u c&ograve;n ch&#7901; ch&#7881; th&#7883; c&#7911;a C&ocirc;n Minh.<br />
 M&atilde; Si&ecirc;u H&#432;ng c&#432;&#7901;i n&oacute;i :<br />
 - Qu&#7843;ng T&acirc;y kh&ocirc;ng thu&#7897;c qu&#7843;n h&#7841;t Ng&ocirc; Tam Qu&#7871;. N&#7871;u t&ecirc;n gian t&#7863;c kia d&#7851;n<br />
 qu&acirc;n v&#432;&#7907;t qua bi&ecirc;n gi&#7899;i l&agrave; c&ocirc;ng nhi&ecirc;n t&#7841;o ph&#7843;n r&#7891;i. Vi h&#432;&#417;ng ch&#7911; ! C&aacute;c v&#7883; &#273;i<br />
 &#273;&#432;&#7901;ng c&#7921;c nh&#7885;c h&atilde;y ngh&#7881; l&#7841;i L&#7897; Th&agrave;nh v&agrave;i b&#7919;a. &#7903; &#273;&acirc;y r&#7869; sang Qu&#7843;ng &#272;&ocirc;ng r&#7891;i s&#7869;<br />
 quay v&#7873; ph&iacute;a b&#7855;c m&agrave; ti&#7871;n th&igrave; b&#7885;n Ng&ocirc; Tam Qu&#7871; kh&ocirc;ng &#273;u&#7893;i theo &#273;&#432;&#7907;c n&#7919;a.<br />
 &#272;o&agrave;n ng&#432;&#7901;i ngh&#7881; &#7903; L&#7897; Th&agrave;nh m&#7897;t ng&agrave;y. Vi Ti&#7875;u B&#7843;o th&#7845;y n&#417;i &#273;&acirc;y c&aacute;ch V&acirc;n<br />
 Nam c&ograve;n g&#7847;n, trong l&ograve;ng ch&#432;a h&#7871;t lo s&#7907; li&#7873;n th&ocirc;i th&uacute;c m&#7885;i ng&#432;&#7901;i chu&#7849;n b&#7883; l&ecirc;n<br />
 &#273;&#432;&#7901;ng.<br />
 S&aacute;ng s&#7899;m ng&agrave;y th&#7913; ba, m&#7885;i ng&#432;&#7901;i t&#7915; bi&#7879;t C&#7893; Ch&iacute; Trung c&ugrave;ng anh em X&iacute;ch<br />
 Ho&#7843; &#273;&#432;&#7901;ng th&#432;&#7907;ng l&#7897; ti&#7871;n v&#7873; ph&iacute;a &#272;&ocirc;ng.<br />
 M&atilde; Si&ecirc;u H&#432;ng c&ugrave;ng anh em Gia H&#7853;u &#272;&#432;&#7901;ng &#273;&#432;a m&#7885;i ng&#432;&#7901;i &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y m&#7895;i ng&agrave;y c&aacute;ch xa V&acirc;n Nam &#273;&atilde; h&#417;i y&ecirc;n l&ograve;ng.<br />
 &#272;o&agrave;n ng&#432;&#7901;i &#273;i t&#7899;i Qu&#7871; Trung, b&#7885;n th&#7883; v&#7879; c&ugrave;ng quan binh h&#7871;t s&#7907; h&atilde;i, l&#7841;i d&#7903;<br />
 th&oacute;i c&#361;, &#273;&#7871;n ch&acirc;u huy&#7879;n n&agrave;o c&#361;ng qu&#7845;y nhi&#7877;u c&aacute;c &#273;&#7883;a ph&#432;&#417;ng quan.<br />
 M&#7897;t h&ocirc;m &#273;o&agrave;n ng&#432;&#7901;i &#273;i t&#7899;i Li&#7877;u Ch&acirc;u. Li&#7877;u Ch&acirc;u l&agrave; m&#7897;t th&agrave;nh th&#7883; l&#7899;n thu&#7897;c<br />
 t&#7881;nh Qu&#7843;ng T&acirc;y. Vi&ecirc;n tri ph&#7911; s&#7903; t&#7841;i nghe tin C&ocirc;ng ch&uacute;a t&#7899;i n&#417;i d&#297; nhi&ecirc;n h&#7871;t s&#7913;c<br />
 cung &#7913;ng &#273;&oacute;n ti&#7871;p m&#7897;t c&aacute;ch c&#7921;c k&#7923; tr&#7883;nh tr&#7885;ng.<br />
 B&#7885;n Ng&#7921; ti&#7873;n th&#7883; v&#7879; c&ugrave;ng Ki&ecirc;u K&#7925; quan binh kh&aacute;c n&agrave;o c&aacute; g&#7863;p n&#432;&#7899;c, &#7903; trong<br />
 th&agrave;nh tha h&#7891; &#259;n ch&#417;i ph&egrave; ph&#7905;n.<br />
 T&#7889;i ng&agrave;y th&#7913; ba, Vi Ti&#7875;u B&#7843;o v&agrave; M&atilde; Si&ecirc;u H&#432;ng c&ugrave;ng anh em Thi&ecirc;n &#272;&#7883;a H&#7897;i<br />
 &#273;ang ng&#7891;i tr&ograve; chuy&#7879;n, b&#7895;ng th&#7845;y L&atilde;nh &#273;&#7897;i ng&#7921; ti&#7873;n th&#7883; v&#7879; l&agrave; Tr&#432;&#417;ng Khang Ni&ecirc;n<br />
 h&#7889;t ho&#7843;ng ch&#7841;y v&agrave;o la l&ecirc;n :<br />
 - Vi t&#7893;ng qu&#7843;n !...<br />
 R&#7891;i g&atilde; d&#7915;ng l&#7841;i kh&ocirc;ng n&oacute;i n&#7919;a. V&#7867; m&#7863;t r&#7845;t &#273;&#7895;i hoang mang.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y m&aacute; b&ecirc;n tr&aacute;i h&#7855;n s&#432;ng l&ecirc;n, m&#7855;t b&ecirc;n ph&#7843;i t&iacute;m &#273;en. Hi&#7875;n nhi&ecirc;n<br />
 h&#7855;n &#273;&atilde; c&ugrave;ng ng&#432;&#7901;i &#273;&aacute;nh nhau m&agrave; b&#7883; th&#7845;t b&#7841;i. G&atilde; ngh&#297; th&#7847;m trong b&#7909;ng :<br />
 - Ng&#7921; ti&#7873;n th&#7883; v&#7879; kh&ocirc;ng &#273;&aacute;nh ng&#432;&#7901;i &#273;&atilde; l&agrave; hay l&#7855;m r&#7891;i, k&#7867; n&agrave;o l&#7899;n m&#7853;t d&aacute;m<br />
 &#273;&aacute;nh h&#7855;n ?<br />
 G&atilde; kh&ocirc;ng mu&#7889;n cho ng&#7921; ti&#7873;n th&#7883; v&#7879; ph&#7843;i m&#7845;t m&#7863;t v&#7899;i anh em Thi&ecirc;n &#272;&#7883;a H&#7897;i,<br />
 li&#7873;n nh&igrave;n M&atilde; Si&ecirc;u H&#432;ng n&oacute;i :<br />
 - Xin M&atilde; &#273;&#7841;i ca h&atilde;y ng&#7891;i ch&#417;i m&#7897;t ch&uacute;t. Ti&#7875;u &#273;&#7879; ph&#7843;i ra ngo&agrave;i gi&acirc;y l&aacute;t r&#7891;i tr&#7903;<br />
 v&#7873; ngay. Mong &#273;&#7841;i ca mi&#7877;n th&#7913;.<br />
 M&atilde; Si&ecirc;u H&#432;ng &#273;&aacute;p :<br />
 - Vi huynh &#273;&#7879; d&#7841;y qu&aacute; l&#7901;i. Huynh &#273;&#7879; c&oacute; vi&#7879;c xin c&#7913; tu&#7923; ti&#7879;n.<br />
 Vi Ti&#7875;u B&#7843;o ra kh&#7887;i s&#432;&#417;ng ph&ograve;ng. Tr&#432;&#417;ng Khang Ni&ecirc;n theo sau.<br />
 Ra ngo&agrave;i r&#7891;i h&#7855;n m&#7899;i n&oacute;i :<br />
 - Tr&#7883;nh t&#7893;ng qu&#7843;n, Tri&#7879;u nh&#7883; ca b&#7883; ng&#432;&#7901;i b&#7855;t gi&#7919; r&#7891;i.<br />
 Tri&#7879;u nh&#7883; ca m&agrave; h&#7855;n n&oacute;i &#273;&acirc;y t&#7913;c l&agrave; l&atilde;nh &#273;&#7897;i Ng&#7921; ti&#7873;n th&#7883; v&#7879; Tri&#7879;u T&#7871; Hi&#7873;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#7845;t ti&#7871;ng tho&aacute; m&#7841; :<br />
 - Con m&#7865; n&oacute; ! T&ecirc;n n&agrave;o m&agrave; l&#7899;n m&#7853;t th&#7871; ? Ph&#7843;i ch&#259;ng l&agrave; th&#7911; b&#7883; &#7903; ph&#7911; Li&#7877;u<br />
 Ch&acirc;u ? Hay l&agrave; b&#7885;n nha d&#7883;ch c&#7911;a Quan ph&#7911; ? Tri&#7879;u &#273;&#7841;i ca ph&#7841;m t&#7897;i g&igrave; ? Gi&#7871;t ng&#432;&#7901;i<br />
 ch&#259;ng ?<br />
 G&atilde; h&#7887;i v&#7853;y v&igrave; ngh&#297; r&#7857;ng n&#7871;u Tri&#7879;u T&#7871; Hi&#7873;n kh&ocirc;ng ph&#7841;m t&#7897;i gi&#7871;t ng&#432;&#7901;i, g&acirc;y ra<br />
 &aacute;n m&#7841;ng, th&igrave; ch&#7859;ng khi n&agrave;o quan nha &#273;&#7883;a ph&#432;&#417;ng d&aacute;m b&#7855;t gi&#7919; Ng&#7921; ti&#7873;n th&#7883; v&#7879;.<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n v&#7867; m&#7863;t b&#7869;n l&#7869;n, &#7845;p &uacute;ng &#273;&aacute;p :<br />
 - Kh&ocirc;ng ph&#7843;i quan nha b&#7855;t m&agrave; y b&#7883; gi&#7919; &#7903; s&ograve;ng b&#7841;c.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a kinh ng&#7841;c v&#7915;a cao h&#7913;ng, b&#7845;t gi&aacute;c c&#432;&#7901;i khach kh&aacute;ch h&#7887;i :<br />
 - T&#7893; b&agrave; n&oacute; ! S&ograve;ng b&#7841;c &#7903; Li&#7877;u Ch&acirc;u m&agrave; c&oacute; k&#7867; l&#7899;n m&#7853;t d&aacute;m gi&#7919; c&#7843; Ng&#7921; ti&#7873;n th&#7883;<br />
 v&#7879; &#432; ? Th&#7853;t l&agrave; m&#7897;t chuy&#7879;n k&#7923; v&#259;n hi&#7871;m c&oacute;. Ch&#7855;c c&aacute;c v&#7883; thua b&#7841; r&#7891;i. C&oacute; &#273;&uacute;ng th&#7871;<br />
 kh&ocirc;ng ?<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n g&#7853;t &#273;&#7847;u, nh&#259;n nh&oacute; c&#432;&#7901;i &#273;&aacute;p :<br />
 - B&#7885;n n&ocirc; t&agrave;i b&#7843;y t&ecirc;n &#273;&#7871;n s&ograve;ng T&agrave;i X&#7881;u &#273;&aacute;nh b&#7841;c. Con m&#7865; n&oacute; ! Kh&ocirc;ng hi&#7875;u<br />
 s&ograve;ng b&#7841;c c&oacute; ma qu&#7927; hay sao m&agrave; m&#7903; li&ecirc;n m&#432;&#7901;i ba ti&#7871;ng "T&agrave;i". B&#7843;y anh em n&ocirc; t&agrave;i<br />
 thua h&#7871;t tr&ecirc;n m&#7897;t ng&agrave;n l&#7841;ng.<br />
 &#272;&#7871;n ti&#7871;ng th&#7913; m&#432;&#7901;i b&#7889;n, Tri&#7879;u nh&#7883; ca v&agrave; n&ocirc; t&agrave;i &#273;&#7873;u nh&#7845;t quy&#7871;t ti&#7871;ng n&agrave;y ph&#7843;i<br />
 l&agrave; "X&#7881;u".<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u &#273;&aacute;p :<br />
 - H&#7887;ng r&#7891;i ! H&#7887;ng r&#7891;i ! Ch&#7855;c l&#7841;i "T&agrave;i" n&#7919;a.<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n n&oacute;i :<br />
 - &#272;&aacute;ng ti&#7871;c b&#7885;n n&ocirc; t&agrave;i kh&ocirc;ng m&#7901;i t&#7893;ng qu&#7843;n &#273;&#432;a &#273;i n&ecirc;n m&#7899;i b&#7883; m&#7855;c b&#7851;y<br />
 ch&uacute;ng. C&#7843; b&#7843;y t&ecirc;n trong b&#7885;n n&ocirc; t&agrave;i m&oacute;c h&#7871;t ng&acirc;n phi&#7871;u trong m&igrave;nh ra &#273;&#7863;t xu&#7889;ng<br />
 c&#7917;a "X&#7881;u". H&#7905;i &#417;i !...<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i :<br />
 - M&#7903; b&#7841;c ra l&#7841;i "T&agrave;i" n&#7919;a ph&#7843;i kh&ocirc;ng ?<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n b&oacute;p ch&#7863;t hai tay l&#7841;i t&#7887; ra h&#7871;t &#273;&#432;&#7901;ng. H&#7855;n &#273;&aacute;p :<br />
 - Nh&agrave; c&aacute;i toan thu b&#7841;c. B&#7885;n n&ocirc; t&agrave;i kh&ocirc;ng cho v&agrave; b&#7843;o y : C&#7893; lai kh&#7855;p thi&ecirc;n h&#7841;<br />
 ch&#7859;ng c&oacute; s&ograve;ng n&agrave;o m&#7903; m&#432;&#7901;i b&#7889;n ti&#7871;ng "T&agrave;i" li&ecirc;n bao gi&#7901;. &#272;&acirc;y nh&#7845;t &#273;&#7883;nh l&agrave; chuy&#7879;n<br />
 c&#7901; gian b&#7841;c l&#7853;n....<br />
 H&#7855;n ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p :<br />
 - Ch&#7911; s&ograve;ng v&#7897;i ra d&agrave;n x&#7871;p n&oacute;i l&agrave; ti&#7871;ng n&agrave;y b&#7887; &#273;i kh&ocirc;ng &#259;n m&agrave; c&#361;ng kh&ocirc;ng<br />
 giam.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - Th&#7871; r&#7891;i sao n&#7919;a ?<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n k&#7875; ti&#7871;p :<br />
 - Tri&#7879;u &#273;&#7841;i ca b&#7843;o : Kh&ocirc;ng &#273;&#432;&#7907;c ! Ti&#7871;ng n&agrave;y nguy&ecirc;n l&agrave; b&#7841;c "X&#7881;u". Nh&agrave; c&aacute;i &#273;&atilde;<br />
 &#273;&#7909;ng tay v&agrave;o. B&#7885;n ta thua nhi&#7873;u r&#7891;i. L&#7847;n n&agrave;y m&#7899;i th&#7855;ng sao l&#7841;i kh&ocirc;ng giam ?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i :<br />
 - Con m&#7865; n&oacute; ! C&aacute;c v&#7883; th&#7853;t l&agrave; m&#7863;t l&#7847;y. Hi&#7875;n nhi&ecirc;n thua b&#7841;c r&#7891;i c&ograve;n c&atilde;i c&#7889;i.<br />
 &#272;&#7915;ng n&oacute;i m&#432;&#7901;i b&#7889;n ti&#7871;ng "T&agrave;i". B&#7841;c r&#7873;n &#273;&#7871;n 24 ti&#7871;ng, ta c&#361;ng th&#7845;y qua r&#7891;i.<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n k&#7875; ti&#7871;p :<br />
 - Ch&#7911; s&ograve;ng c&#361;ng b&#7843;o th&#7871;. Tri&#7879;u nh&#7883; ca li&#7873;n n&oacute;i : "Ch&uacute;ng ta &#7903; d&#432;&#7899;i tr&#432;&#7899;ng<br />
 Thi&ecirc;n T&#7917; t&#7841;i th&agrave;nh B&#7855;c Kinh ch&#7859;ng bao gi&#7901; c&oacute; chuy&#7879;n n&agrave;y". R&#7891;i y n&#7893;i n&oacute;ng. N&ocirc; t&agrave;i<br />
 c&#361;ng r&uacute;t &#273;ao ra. Ch&#7911; s&ograve;ng s&#7907; t&aacute;i m&#7863;t li&#7873;n d&agrave;n x&#7871;p : B&#7885;n ti&#7875;u nh&acirc;n &#273;&#432;&#7907;c c&aacute;c v&#7883; th&#7883;<br />
 v&#7879; &#273;&#7841;i nh&acirc;n &#273;&#7871;n ch&#417;i l&agrave; h&acirc;n h&#7841;nh l&#7855;m r&#7891;i. Khi n&agrave;o b&#7885;n ti&#7875;u nh&acirc;n d&aacute;m l&#7845;y ti&#7873;n c&#7911;a<br />
 c&aacute;c v&#7883; &#273;&#7841;i nh&acirc;n. C&aacute;c v&#7883; &#273;&atilde; thua bao nhi&ecirc;u, b&#7885;n ti&#7875;u nh&acirc;n xin ho&agrave;n l&#7841;i. Tri&#7879;u nh&#7883; ca<br />
 li&#7873;n b&#7843;o : Hay l&#7855;m ! B&#7885;n ta kh&ocirc;ng thua, m&agrave; b&#7883; c&aacute;c ng&#432;&#417;i &#273;&aacute;nh b&#7841;c b&#7883;p l&#7845;y m&#7845;t ba<br />
 ng&agrave;n m&#7897;t tr&#259;m n&#259;m m&#432;&#417;i ba l&#7841;ng b&#7841;c. Ch&#7895; l&#7867; b&#7887; &#273;i kh&ocirc;ng k&#7875; coi nh&#432; v&#7853;n x&uacute;i m&agrave;<br />
 th&ocirc;i. Ng&#432;&#417;i ch&#7881; ho&agrave;n l&#7841;i ta ba ng&agrave;n l&#7841;ng l&agrave; xong.<br />
 Vi Ti&#7875;u B&#7843;o n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;, d&#7855;t tay Tr&#432;&#417;ng Khang Ni&ecirc;n &#273;i v&agrave;o v&#432;&#7901;n<br />
 hoa r&#7891;i h&#7887;i :<br />
 - Th&#7871; l&agrave; c&aacute;c v&#7883; ph&aacute;t t&agrave;i r&#7891;i c&ograve;n g&igrave; ? Ch&#7911; s&ograve;ng c&oacute; tr&#7843; &#273;&#7911; s&#7889; kh&ocirc;ng ?<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n &#273;&aacute;p :<br />
 - Ch&#7911; s&ograve;ng l&agrave; ng&#432;&#7901;i bi&#7871;t &#273;i&#7873;u l&#7841;i mau m&#7855;n. H&#7855;n n&oacute;i : D&ugrave; l&agrave; h&#7841;ng quang c&ocirc;n &#273;i<br />
 &#259;n c&#417;m h&#7899;t tr&ecirc;n ch&#7889;n gian h&#7891;, c&#361;ng ph&#7843;i l&#7845;y ngh&#297;a kh&iacute; b&#7841;n b&egrave; l&agrave;m tr&#7885;ng. H&#7855;n &#273;em<br />
 ngay ba ng&#7841;n l&#7841;ng b&#7841;c trao cho Tri&#7879;u nh&#7883; ca. Tri&#7879;u nh&#7883; ca &#273;&oacute;n l&#7845;y b&#7841;c r&#7891;i, &#273;&atilde;<br />
 ch&#7859;ng c&aacute;m &#417;n c&acirc;u n&agrave;o, l&#7841;i c&ograve;n ra &#273;i&#7873;u tr&#7883;ch th&#432;&#7907;ng b&#7843;o : Th&#7871; l&agrave; ng&#432;&#417;i may l&#7855;m &#273;&oacute;.<br />
 L&#7847;n sau c&ograve;n c&aacute;c t&#7879; b&#7883;p ng&#432;&#7901;i th&igrave; ta quy&#7871;t ch&#7859;ng dung tha.<br />
 Vi Ti&#7875;u B&#7843;o chau m&agrave;y n&oacute;i :<br />
 - N&#7871;u th&#7871; th&igrave; Tri&#7879;u T&#7871; Hi&#7873;n tr&aacute;i qu&aacute; r&#7891;i ! Ng&#432;&#7901;i ta &#273;&atilde; l&#7883;ch s&#7921; gi&#7919; th&#7875; di&#7879;n cho<br />
 m&igrave;nh, th&igrave; c&ograve;n n&oacute;i kh&iacute;ch b&aacute;c l&agrave;m chi ?<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n &#273;&aacute;p :<br />
 - T&#7893;ng qu&#7843;n d&#7841;y ph&#7843;i l&#7855;m. N&ocirc; t&agrave;i c&#361;ng ngh&#297; v&#7853;y. Gi&#7843; t&#7927; Tri&#7879;u Nh&#7883; ca n&oacute;i &#273;&ocirc;i<br />
 l&#7901;i d&#7877; nghe th&igrave; &#273;&atilde; kh&ocirc;ng th&agrave;nh chuy&#7879;n. Nh&#432;ng y l&#7845;y b&#7841;c r&#7891;i c&ograve;n th&#7889;t ra nh&#7919;ng<br />
 &#273;i&#7873;u khinh b&#7841;c l&agrave;m th&#432;&#417;ng t&#7893;n &#273;&#7871;n l&ograve;ng t&#7921; &aacute;i c&#7911;a ng&#432;&#7901;i ta m&#7897;t c&aacute;ch qu&aacute; &#273;&aacute;ng.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

