<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 113</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>THAY L&#7840;T MA B&#7842;O V&#7878; PH&#7908; HO&Agrave;NG</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i n&oacute;i:<br />
 T&eacute; ra t&ecirc;n ph&#7843;n t&#7863;c Ng&ocirc; Tam Qu&#7871; l&#7899;n m&#7853;t &#273;&#7871;n th&#7871; ? H&#7855;n d&aacute;m ph&aacute;i<br />
 b&#7885;n L&#7841;t Ma &#273;&#7871;n m&#7841;o ph&#7841;m l&atilde;o Ho&agrave;ng gia. Nh&#432; v&#7853;y...nh&#432; v&#7853;y ch&#7859;ng l&agrave; h&#7855;n &#273;&atilde; c&ocirc;ng<br />
 nhi&ecirc;n t&#7841;o ph&#7843;n r&#7891;i &#432; ?<br />
 Vua Khang Hy "xu&#7923;" m&#7897;t ti&#7871;ng r&#7891;i b&#7843;o:<br />
 - N&oacute;i kh&#7869; ch&#7913; ? Tr&#7851;m ch&#7881; bi&#7871;t t&ecirc;n t&#7893;ng binh th&#7911; h&#7841; c&#7911;a h&#7855;n k&#7871;t b&#7841;n &#273;&#7891;ng h&agrave;nh<br />
 v&#7899;i b&#7885;n L&#7841;t Ma . C&ograve;n h&#7855;n c&oacute; t&#7841;o ph&#7843;n hay kh&ocirc;ng th&igrave; hi&#7879;n gi&#7901; ch&#432;a th&#7875; n&oacute;i quy&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - Nh&#7845;t &#273;&#7883;nh h&#7855;n l&agrave; ph&#7843;n r&#7891;i ? N&#7871;u h&#7855;n l&agrave; h&#7843;o nh&acirc;n th&igrave; sao l&#7841;i sai &#273;&#7841;i t&#432;&#7899;ng d&#432;&#7899;i<br />
 tr&#432;&#7899;ng &#273;i theo b&#7885;n L&#7841;t Ma &acirc;m m&#432;u &aacute;m h&#7841;i l&atilde;o Ho&agrave;ng gia ?<br />
 Vua Khang Hy &#273;&aacute;p:<br />
 - D&#297; nhi&ecirc;n h&#7855;n ch&#7859;ng ph&#7843;i ng&#432;&#7901;i t&#7917; t&#7871;.<br />
 Nh&agrave; Vua tr&#7847;m ng&acirc;m m&#7897;t ch&uacute;t r&#7891;i ch&#7853;m r&atilde;i n&oacute;i:<br />
 - C&Oacute; &#273;i&#7873;u tr&#7851;m c&ograve;n nh&#7887; tu&#7893;i th&igrave; ch&#432;a ph&#7843;i l&agrave; &#273;&#7889;i th&#7911; v&#7899;i h&#7855;n trong vi&#7879;c h&agrave;nh<br />
 qu&acirc;n chi&#7871;n &#273;&#7845;u, hay h&#417;n h&#7871;t ch&uacute;ng ta h&atilde;y ch&#7901; m&#7845;y n&#259;m n&#7919;a &#273;&#7875; tr&#7851;m tr&#432;&#7903;ng th&agrave;nh<br />
 v&agrave; h&#7855;n gi&agrave; th&ecirc;m &iacute;t n&#7919;a. Khi &#273;&oacute; s&#7869; &#273;&#7897;ng th&#7911; m&#7899;i n&#7855;m v&#7919;ng ph&#7847;n th&#7855;ng. Ti&#7875;u Qu&#7871; T&#7917;<br />
 ? Ng&#432;&#417;i b&#7845;t t&#7845;t ph&#7843;i n&oacute;ng n&#7849;y. Ch&#7853;m ng&agrave;y n&agrave;o l&agrave; c&oacute; l&#7907;i cho ch&uacute;ng ta ng&agrave;y &#7845;y. Hay<br />
 n&oacute;i c&aacute;ch kh&aacute;c &#273;&#7889;i v&#7899;i h&#7855;n th&ecirc;m ph&#7847;n nguy h&#7841;i v&agrave; th&#7845;t b&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i t&acirc;u:<br />
 - N&#7871;u h&#7855;n gi&agrave; r&#7891;i ch&#7871;t m&#7845;t, h&aacute; ch&#7859;ng l&agrave; ph&#432;&#7899;c cho h&#7855;n &#432; ?<br />
 Nh&agrave; Vua c&#432;&#7901;i n&oacute;i:<br />
 - C&aacute;i &#273;&oacute; l&agrave; v&#7853;n m&#7879;nh c&#7911;a h&#7855;n.<br />
 Nh&agrave; Vua d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Ph&#7909; Ho&agrave;ng v&#7915;a &acirc;n c&#7847;n d&#7863;n tr&#7851;m: N&#7871;u kh&ocirc;ng ph&#7843;i d&#7909;ng binh g&acirc;y chi&ecirc;n l&agrave; hay<br />
 h&#417;n h&#7871;t. M&#7897;t khi &#273;&atilde; x&#7849;y ra cu&#7897;c chi&#7871;n &#273;&#7845;u th&igrave; b&#7845;t lu&#7853;n th&#7855;ng hay b&#7841;i c&#361;ng l&agrave; h&#7841;<br />
 s&aacute;ch. Binh s&#297; b&#7883; t&#7917; th&#432;&#417;ng ch&#7859;ng n&oacute;i l&agrave;m chi, tr&#259;m h&#7885; trong thi&ecirc;n h&#7841; c&#361;ng b&#7883; kh&#7893; s&#7903;<br />
 ch&#7859;ng nhi&#7873;u th&igrave; &iacute;t. V&#7853;y Ng&ocirc; Tam Qu&#7871; c&oacute; ch&#7871;t s&#7899;m, ch&uacute;ng ta kh&ocirc;ng c&#7847;n ph&#7843;i &#273;&#7897;ng<br />
 th&#7911;, th&igrave; d&ugrave; kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7865;p &#273;&#7869; cho l&#7855;m . . .<br />
 Nh&agrave; Vua d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t, Vi Ti&#7875;u B&#7843;o xen v&agrave;o:<br />
 - Nh&#7845;t &#273;&#7883;nh kh&ocirc;ng t&#7871;t &#273;&#7865;p ch&uacute;t n&agrave;o.<br />
 Vua Khang Hy c&#432;&#7901;i n&oacute;i:<br />
 - Nh&#432;ng &#273;&#7889;i v&#7899;i qu&acirc;n s&#297; v&agrave; tr&#259;m h&#7885; th&igrave; l&#7841;i l&agrave; m&#7897;t h&#7843;o s&#7921;. Ti&#7875;u Qu&#7871; T&#7917; ? N&#7871;u<br />
 ng&#432;&#417;i mu&#7889;n coi vi&#7879;c h&agrave;nh qu&acirc;n &#273;&#7865;p m&#7855;t th&igrave; r&#7891;i c&oacute; ng&agrave;y tr&#7851;m cho &#273;i theo &#273;&#7871;n Li&ecirc;u<br />
 &#272;&ocirc;ng s&#259;n g&#7845;u, b&#7855;t c&#7885;p.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng reo l&ecirc;n;<br />
 - Tuy&#7879;t di&#7879;u? Th&#7853;t l&agrave; tuy&#7879;t di&#7879;u?<br />
 Nh&agrave; Vua li&#7871;c m&#7855;t nh&igrave;n c&#7917;a thi&#7873;n ph&ograve;ng kh&#7869; n&oacute;i:<br />
 - N&#259;m tr&#7851;m m&#7899;i l&ecirc;n s&aacute;u, ph&#7909; Ho&agrave;ng &#273;&atilde; cho theo &#273;i Li&ecirc;u &#272;&ocirc;ng, d&#7921; cu&#7897;c ch&#259;ng<br />
 l&#432;&#7899;i v&acirc;y b&#7855;t da th&uacute;. B&acirc;y gi&#7901;...<br />
 Nh&agrave; vua ch&#7853;m ch&#7841;p b&#432;&#7899;c &#273;&#7871;n b&ecirc;n c&#7917;a, &#273;&#432;a tay s&#7901; v&agrave;o c&aacute;nh c&#7917;a g&#7895;, n&#432;&#7899;c m&#7855;t<br />
 long lanh c&#417; h&#7891; ph&aacute;t kh&oacute;c.<br />
 Sau m&#7897;t l&uacute;c. Nh&agrave; Vua qu&igrave; m&#7885;p d&#432;&#7899;i &#273;&#7845;t l&#7841;y m&#7845;y l&#7841;y kh&#7869; n&oacute;i:<br />
 - Xin ph&#7909; ho&agrave;ng b&#7843;o tr&#7885;ng t&#7845;m th&acirc;n. H&agrave;i nhi &#273;i &#273;&acirc;y.<br />
 Vi Ti&#7875;u B&#7843;o c&#361;ng q&ugrave;l xu&#7889;ng theo.<br />
 Vua Khang Hy tr&#7903; ra &#272;&#7841;i h&ugrave;ng b&#7843;o &#273;i&#7879;n. Khang Th&acirc;n V&#432;&#417;ng Ki&#7879;n Th&#432;, h&#432;&#7899;ng<br />
 d&#7851;n &#273;&ocirc; th&#7889;ng Ki&ecirc;u K&#7925; Doanh l&agrave; S&aacute;t Nh&#297; Ch&acirc;u, ng&#7921; ti&#7873;n th&#7883; v&#7879; ch&aacute;nh t&#7893;ng qu&#7843;n l&agrave;<br />
 &#272;a Long c&ugrave;ng b&#7885;n S&aacute;ch Ng&#7841;ch &#272;&#7890; c&ugrave;ng c&aacute;c quan &#273;&#7841;i th&#7847;n tu&#7923; t&ugrave;ng h&#7897; gi&aacute; &#273;&atilde; &#273;&#7907;i<br />
 s&#7861;n &#7902; &#273;&oacute;<br />
 M&#7885;i ng&#432;&#7901;i th&#7845;y Ho&agrave;ng &#272;&#7871; tr&#7903; ra &#273;&#7873;u q&ugrave;l xu&#7889;ng l&agrave;m l&#7877; tham ki&#7871;n.<br />
 Vua Khang Hy kho&aacute;t tay m&#7897;t c&aacute;i. Qu&#7847;n th&#7847;n &#273;&#7873;u &#273;&#7913;ng c&#7843; d&#7853;y ng&oacute; tr&#7897;m th&#7845;y<br />
 th&#7845;y v&agrave;nh m&#7855;t ti&#7875;u Ho&agrave;ng &#272;&#7871; &#273;&#7887; hoe. Hi&#7875;n nhi&ecirc;n ng&agrave;i &#273;&atilde; kh&oacute;c nhi&#7873;u. Trong l&ograve;ng ai<br />
 n&#7845;y &#273;&#7873;u kinh d&#7883;.<br />
 Nh&agrave; Vua tuy c&ograve;n nh&#7887; tu&#7893;i nh&#432;ng ki&#7871;n th&#7913;c h&#417;n &#273;&#7901;i. Hi&#7879;n nay ng&agrave;i &#273;&atilde; v&#432;&#7907;t l&ecirc;n<br />
 tr&ecirc;n qu&#7847;n th&#7847;n r&#7845;t xa. C&aacute;c &#273;&#7841;i th&#7847;n trong tri&#7873;u &#273;&#7889;i v&#7899;i nh&agrave; Vua v&#7915;a s&#7907; h&atilde;i v&#7915;a k&iacute;nh<br />
 c&#7849;n. Kh&ocirc;ng m&#7897;t ai d&aacute;m coa d&#7841; khinh khi ng&agrave;i c&ograve;n nh&#7887; tu&#7893;i.<br />
 Ti&#7875;u Ho&agrave;ng &#272;&#7871; m&agrave; kh&oacute;c l&oacute;c l&agrave; m&#7897;t chuy&#7879;n l&#7841;. Qu&#7847;n th&#7847;n l&#7841;i th&#7845;y m&#7863;t Vi Ti&#7875;u<br />
 B&#7843;o c&#361;ng c&oacute; ng&#7845;n l&#7879; th&igrave; th&#7847;m ngh&#297;.<br />
 - Nh&#7845;t &#273;&#7883;nh l&agrave; g&atilde; thi&#7871;u ni&ecirc;n th&acirc;n t&iacute;n c&#7911;a &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; l&agrave;m cho ng&agrave;i<br />
 ph&#7843;i kh&oacute;c nhi&#7873;u. Kh&ocirc;ng hi&#7875;u c&#7863;p thi&#7871;u ni&ecirc;n n&agrave;y &#273;&atilde; c&oacute; chuy&#7879;n g&igrave;?<br />
 N&ecirc;n bi&#7871;t &#273;&#7913;c Thu&#7853;n Tr&#7883; xu&#7845;t gia &#7902; Ng&#361; &#272;&agrave;i S&#417;n, Vua Khang Hy gi&#7919; r&#7845;t c&#7849;n<br />
 m&#7853;t. D&ugrave; ng&#432;&#7901;i ch&iacute; th&acirc;n l&agrave; con g&aacute;i nh&agrave; Vua t&#7913;c Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a ng&agrave;i c&#361;ng cho<br />
 hay th&igrave; d&#297; nhi&ecirc;n qu&#7847;n th&#7847;n bi&#7871;t th&#7871; n&agrave;o &#273;&#432;&#7907;c?<br />
 Khang Th&acirc;n V&#432;&#417;ng ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c t&acirc;u:<br />
 - Kh&#7843;i t&acirc;u th&aacute;nh th&#432;&#7907;ng? M&#7845;y ng&agrave;n t&ecirc;n L&#7841;t Ma l&agrave;m huy&ecirc;n n&aacute;o ngo&agrave;i ch&ugrave;a<br />
 Thanh L&#432;&#417;ng kh&ocirc;ng hi&#7875;u v&igrave; vi&#7879;c g&igrave;? Hi&#7879;n &#273;&atilde; b&#7883; b&#7855;t &#273;em &#273;&#7871;n &#273;&acirc;y &#273;&#7875; ch&#7901; ch&#7881; ph&aacute;t<br />
 Vua Khang Hy g&#7853;t &#273;&#7847;u ph&aacute;n:<br />
 - &#272;&#432;a ng&#432;&#7901;i c&#7847;m &#273;&#7847;u v&agrave;o &#273;&acirc;y.<br />
 S&aacute;t Nh&#297; Ch&acirc;u li&#7873;n &aacute;p gi&#7843;i ba t&ecirc;n L&#7841;t Ma gi&agrave; m&igrave;nh m&#7863;c &aacute;o ho&agrave;ng b&agrave;o, ngo&agrave;i<br />
 kho&aacute;c &aacute;o c&agrave; sa m&agrave;u &#273;&#7841;i h&#7891;ng v&agrave;o &#273;i&#7879;n. C&#7843; ba t&ecirc;n ch&acirc;n tay &#273;&#7873;u &#273;eo xi&#7873;ng kho&aacute;, hai<br />
 t&ecirc;n b&#7883; th&#432;&#417;ng.<br />
 Ba t&ecirc;n L&#7841;t Ma n&agrave;y &#273;&#7873;u kh&ocirc;ng bi&#7871;t &#273;&acirc;y l&agrave; Vua Khang Hy , &#273;&#432;&#417;ng kim Ho&agrave;ng<br />
 &#272;&#7871;, ch&uacute;ng t&#7887; th&aacute;i &#273;&#7897; r&#7845;t qu&#7853;t c&#432;&#7901;ng, mi&#7879;ng ch&uacute;ng l&yacute; l&#7889; kh&ocirc;ng ng&#7899;t.<br />
 &#272;&#7897;t nhi&ecirc;n nh&agrave; Vua c&#361;ng l&yacute; l&#7889; m&#7897;t h&#7891;i.<br />
 Qu&#7847;n th&#7847;n &#273;&#7873;u kinh h&atilde;i v&igrave; ch&#7859;ng ai ng&#7901; Ho&agrave;ng th&#432;&#7907;ng l&#7841;i hi&#7875;u c&#7843; T&#7841;ng ng&#7919;.<br />
 Th&#7921;c ra, b&#7885;n L&#7841;t Ma n&agrave;y l&agrave; ng&#432;&#7901;i x&#7913; M&ocirc;ng C&#7892; ch&#7913; kh&ocirc;ng ph&#7843;i &#7900; x&#7913; T&acirc;y T&#7841;ng.<br />
 Vua Khang Hy n&#7899;i ti&#7871;ng M&ocirc;ng C&#7892; v&#7899;i ch&uacute;ng.<br />
 Ba t&ecirc;n L&#7841;t Ma nghe nh&agrave; Vua n&oacute;i m&#7897;t h&#7891;i, li&#7873;n c&uacute;i &#273;&#7847;u xu&#7889;ng t&#7887; v&#7867; khu&#7845;t ph&#7909;c.<br />
 Vua Khang Hy ra l&#7879;nh:<br />
 - &#272;&#432;a ch&uacute;ng v&agrave;o ph&ograve;ng b&ecirc;n c&#7841;nh &#273;&#7875; tr&#7851;m th&#7849;m v&#7845;n.<br />
 &#272;a Long v&acirc;ng d&#7841; r&#7891;i b&#432;&#7899;c l&ecirc;n &#273;i&#7875;m v&agrave;o b&#7849;y, t&aacute;m ch&#7895; huy&#7879;t &#273;&#7841;o trong m&igrave;nh<br />
 b&#7885;n L&#7841;t Ma v&agrave; sai ng&#432;&#7901;i c&#7855;p ch&uacute;ng v&agrave;o gian ph&ograve;ng b&ecirc;n c&#7841;nh. Vi Ti&#7875;u B&#7843;o xoay tay<br />
 &#273;&oacute;ng c&#7917;a ph&ograve;ng r&uacute;t &#273;ao tru&#7927; th&#7911; ra vung l&ecirc;n l&agrave;m hi&#7879;u tr&#7887; v&agrave;o c&#7893; h&#7885;ng, m&#7855;t, m&#361;i ba<br />
 t&ecirc;n L&#7841;t Ma.<br />
 Vua Khang Hy n&oacute;i ti&#7871;n M&ocirc;ng c&#7893; h&#7887;i m&#7845;y c&acirc;u.<br />
 M&#7897;t t&ecirc;n L&#7841;t Ma gi&agrave; nh&#7845;t trong b&#7885;n th&aacute;i &#273;&#7897; r&#7845;t cung k&iacute;nh, tr&#7843; l&#7901;i t&#7915;ng c&acirc;u m&#7897;t.<br />
 Vua Khang Hy v&agrave; t&ecirc;n L&#7841;t Ma gi&agrave; &#273;&#7889;i &#273;&aacute;p v&#7899;i nhau h&#7891;i l&acirc;u. Vi Ti&#7875;u B&#7843;o h&#7877;<br />
 th&#7845;y nh&agrave; vua l&#7899;n ti&#7871;ng, long nhan ph&#7851;n n&#7897; l&#7841;i vung &#273;ao tru&#7927; th&#7911; l&ecirc;n h&#259;m do&#7841;. C&ograve;n<br />
 nh&#7919;ng khi v&#7867; m&#7863;t nh&agrave; vua ho&agrave; ho&atilde;n th&igrave; g&atilde; l&#7841;i c&#432;&#7901;i kh&igrave; kh&igrave;. C&Oacute; kh&iacute; g&atilde; g&#7853;t &#273;&#7847;u nh&igrave;n<br />
 L&#7841;t Ma &#273;&#7875; khuy&#7871;n kh&iacute;ch.<br />
 Vua Khang Hy h&#7887;i lui, h&#7887;i t&#7899;i l&acirc;u &#273;&#7871;n m&#7897;t gi&#7901; m&#7899;i sai b&#7885;n th&#7883; v&#7879; &#273;em ba t&ecirc;n<br />
 L&#7841;t Ma ra ngo&agrave;i.<br />
 Ng&agrave;i l&#7841;i sai Vi Ti&#7875;u B&#7843;o &#273;&oacute;ng c&#7917;a, tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i n&oacute;i:<br />
 - V&#7909; n&agrave;y c&oacute; &#273;i&#7873;u qu&aacute;i l&#7841; ?<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng d&aacute;m l&agrave;m gi&aacute;n &#273;o&#7841;n lu&#7891;ng t&#432; t&#432;&#7903;ng c&#7911;a nh&agrave; vua, n&ecirc;n ch&#7881;<br />
 &#273;&#7913;ng l&#7863;ng thinh ch&#7859;ng n&oacute;i c&acirc;u n&agrave;o.<br />
 Vua Khang Hy l&#7841;i ngh&#297; m&#7897;t l&uacute;c n&#7919;a r&#7891;i h&#7887;i:<br />
 - Vi&#7879;c ph&#7909; ho&agrave;ng xu&#7845;t gia &#7902; ch&ugrave;a Thanh L&#432;&#417;ng c&oacute; nh&#7919;ng ai hay bi&#7871;t?<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - Ngo&agrave;i Th&aacute;nh th&#432;&#7907;ng v&agrave; n&ocirc; t&agrave;i, c&ograve;n s&#432; ph&#7909; c&#7911;a l&atilde;o Ho&agrave;ng gia l&agrave; Ng&#7885;c L&acirc;m<br />
 &#273;&#7841;i s&#432; v&agrave; s&#432; &#273;&#7879; c&#7911;a ng&agrave;i l&agrave; H&agrave;nh &#272;i&ecirc;n &#273;&#7841;i s&#432; n&#7919;a m&agrave; th&ocirc;i. K&#7875; ra c&ograve;n th&aacute;i gi&aacute;m H&#7843;i<br />
 &#272;&#7841;i Ph&uacute;, nh&#432;ng l&atilde;o &#273;&atilde; ch&#7871;t r&#7891;i.<br />
 G&atilde; d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - V&#7883; tr&#7909; tr&igrave; &#7902; ch&ugrave;a Thanh L&#432;&#417;ng tr&#432;&#7899;c l&agrave; Tr&#7915;ng Quan &#273;&#7841;i s&#432; d&#432;&#7901;ng nh&#432; c&#361;ng<br />
 kh&ocirc;ng hay. Y ch&#7881; bi&#7871;t l&atilde;o Ho&agrave;ng gia l&agrave; m&#7897;t nh&acirc;n v&#7853;t lai l&#7883;ch kh&ocirc;ng ph&#7843;i t&#7847;m<br />
 th&#432;&#7901;ng. Tr&#7915; nh&#7919;ng ng&#432;&#7901;i &#273;&oacute; ch&#7881; c&ograve;n m&#7909;...c&ograve;n th&aacute;i h&#7853;u n&#7919;a.<br />
 Vua Khang Hy g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - Ph&#7843;i r&#7891;i? V&#7853;y l&agrave; tr&ecirc;n &#273;&#7901;i n&agrave;y k&#7875; c&#7843; ph&#7909; ho&agrave;ng ch&#7881; c&oacute; s&aacute;u ng&#432;&#7901;i hay bi&#7871;t. V&#7853;y<br />
 m&agrave; tr&#7851;m v&#7915;a h&#7887;i t&ecirc;n L&#7841;t Ma x&#7913; M&ocirc;ng C&#7893;, th&igrave; l&atilde;o n&oacute;i v&acirc;ng l&#7879;nh Ho&#7841;t Ph&#7853;t &#7902; T&acirc;y<br />
 T&#7841;ng l&agrave; L&#7841;p T&aacute;t &#273;&#7871;n ch&ugrave;a Thanh L&#432;&#417;ng &#273;&#7875; &#273;&oacute;n ti&#7871;p m&#7897;t v&#7883; ho&agrave; th&#432;&#7907;ng l&ecirc;n T&acirc;y<br />
 T&#7841;ng. Tr&#7851;m g&#7841;n h&#7887;i ng&#7885;n ngh&agrave;nh xem v&#7883; ho&agrave; th&#432;&#7907;ng &#7902; ch&ugrave;a Thanh L&#432;&#417;ng &#273;&oacute; l&agrave; ai<br />
 v&agrave; L&#7841;p T&aacute;t ho&agrave; th&#432;&#7907;ng &#273;&oacute;n ti&#7871;p nh&acirc;n v&#7853;t &#273;&oacute; &#273;&#7871;n T&acirc;y T&#7841;ng &#273;&#7875; l&agrave;m g&igrave;, th&igrave; h&#7855;n &#273;&aacute;p<br />
 m&#7897;t c&aacute;ch h&agrave;m h&#7891;. Tr&#7851;m v&#7863;n &#273;i, v&#7863;n l&#7841;i h&#7855;n ch&#7881; n&oacute;i l&agrave; qu&#7843; th&#7921;c kh&ocirc;ng hay. Sau c&ugrave;ng<br />
 h&#7855;n b&#7843;o d&#432;&#7901;ng nh&#432; v&#7883; ho&agrave; th&#432;&#7907;ng kia hi&#7875;u nhi&#7873;u ch&uacute; ng&#7919; c&#7911;a M&#7853;t T&ocirc;ng, Ho&#7841;t Ph&#7853;t<br />
 mu&#7889;n m&#7901;i y &#273;&#7871;n c&oacute; l&#7869; v&igrave; m&#7909;c &#273;&iacute;ch khuy&#7871;c tr&#432;&#417;ng Ph&#7853;t ph&aacute;p c&#7911;a phe M&#7853;t T&ocirc;ng. D&#297;<br />
 nhi&ecirc;n th&#7871; l&agrave; h&#7855;n n&oacute;i nh&#259;ng n&oacute;i c&agrave;n, nh&#432;ng coi g&#432;&#417;ng m&#7863;t th&igrave; th&igrave; h&#7855;ng kh&ocirc;ng l&#7897; v&#7867; g&igrave;<br />
 d&#7889;i tr&aacute;. Tr&#7851;m ch&#7855;c ng&#432;&#7901;i ta g&#7841;t h&#7855;n nh&#432; v&#7853;y r&#7891;i h&#7855;n c&#361;ng tin l&agrave; s&#7921; th&#7921;c.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - D&#7841;? V&#7883; Ho&#7841;t Ph&#7853;t &#7902; T&acirc;y T&#7841;ng c&oacute; bi&#7871;t lai lich ch&acirc;n ch&iacute;nh c&#7911;a l&atilde;o Ho&agrave;ng gia<br />
 hay kh&ocirc;ng hi&#7879;n nay kh&oacute; m&agrave; quy&#7871;t &#273;o&aacute;n &#273;&#432;&#7907;c. C&Oacute; &#273;i&#7873;u k&#7867; n&agrave;o &#273;&#7871;n x&uacute;i gi&#7909;c Ho&#7841;t<br />
 Ph&#7853;t ph&aacute;i ng&#432;&#7901;i t&#7899;i &#273;&acirc;y m&#7841;o ph&#7841;m l&atilde;o Ho&agrave;ng gia th&igrave; n&ocirc; t&agrave;i e r&#7857;ng...e r&#7857;ng &#273;&atilde; bi&#7871;t r&otilde;<br />
 n&#7897;i t&igrave;nh.<br />
 Vua Khang Hy l&#7849;m nh&#7849;m g&#7853;t &#273;&#7847;u.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7897;t nhi&ecirc;n l&#7897; v&#7867; s&#7907; h&atilde;i t&acirc;u:<br />
 - T&acirc;u Ho&agrave;ng th&#432;&#7907;ng ? N&Ocirc; t&agrave;i ph&#7843;i th&#7911; kh&#7849;u nh&#432; . . .nh&#432; c&aacute;i g&igrave; ? ( nguy&ecirc;n l&agrave; "th&#7911;<br />
 kh&#7849;u nh&#432; b&igrave;nh", nh&#432;ng g&atilde; kh&ocirc;ng nh&#7899; ?)<br />
 G&atilde; n&oacute;i ti&#7871;p:<br />
 - Vi&#7879;c n&agrave;y r&#7845;t tr&#7885;ng &#273;&#7841;i, d&ugrave; l&agrave; l&uacute;c ng&#7911; m&ecirc; n&ocirc; t&agrave;i c&#361;ng ch&#7859;ng d&aacute;m th&#7871;t ra n&#7917;a<br />
 l&#7901;i<br />
 Nh&agrave; Vua ph&aacute;n:<br />
 - D&#297; nhi&ecirc;n ng&#432;&#417;i kh&ocirc;ng n&oacute;i, tr&#7851;m &#273;&atilde; tin r&#7891;i. Ng&#7885;c L&acirc;m v&agrave; H&agrave;nh &#272;i&ecirc;n &#273;&#7841;i s&#432; d&#297;<br />
 nhi&ecirc;n c&#361;ng kh&ocirc;ng n&oacute;i ra. H&#7889;i Th&ocirc;ng ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m d&ugrave; c&oacute; &#273;o&aacute;n ra<br />
 ph&#7847;n n&agrave;o, nh&#432;ng l&atilde;o l&agrave; m&#7897;t v&#7883; cao t&#259;ng &#273;&#7841;o &#273;&#7913;c, quy&#7871;t kh&ocirc;ng b&eacute;p x&eacute;p, th&#7893; l&#7897; v&#7899;i ai.<br />
 T&iacute;nh &#273;i t&iacute;nh l&#7841;i ch&#7881; c&ograve;n m&#7909;...m&#7909; ti&#7879;n nh&acirc;n &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i theo:<br />
 - &#272;&uacute;ng l&#7855;m? &#272;&uacute;ng l&#7855;m? Nh&#7845;t &#273;&#7883;nh l&agrave; m&#7909;...m&#7909;...<br />
 G&atilde; toan n&oacute;i " m&#7909; &#273;i&#7871;m gi&agrave;", nh&#432;ng tr&#432;&#7899;c m&#7863;t Ho&agrave;ng &#272;&#7871;, g&atilde; kh&ocirc;ng d&aacute;m b&#7841;o<br />
 mi&#7879;ng.<br />
 Vua Khang Hy tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i n&oacute;i:<br />
 - M&#7909; &#7902; cung T&#7915; Ninh &#273;&atilde; gi&#7845;u m&#7897;t g&atilde; &#273;&agrave;n &ocirc;ng gi&#7843; l&agrave;m cung n&#7919;, ch&iacute;nh m&#7855;t tr&#7851;m<br />
 tr&ocirc;ng th&#7845;y, quy&#7871;t kh&ocirc;ng ph&#7843;i gi&#7843; d&#7889;i. M&#7909; lo ng&agrave;y, lo &#273;&ecirc;m c&#417; s&#7921; b&#7841;i l&#7897;. M&#7909; c&ograve;n t&#7921;<br />
 bi&#7871;t vi&#7879;c m&#7909; gi&#7871;t &#272;oan Ch&iacute;nh Ho&agrave;ng h&#7853;u l&agrave;m cho ph&#7909; ho&agrave;ng c&#259;m h&#7853;n m&#7909; th&#7845;u<br />
 x&#432;&#417;ng. Ph&#7909; ho&agrave;ng tuy &#273;&atilde; xu&#7845;t gia, c&ograve;n ph&aacute;i H&#7843;i &#272;&#7841;i Ph&uacute; v&#7873; cung tra x&eacute;t v&#7909; &#273;&oacute;.<br />
 Ng&#432;&#417;i &#273;&atilde; bi&#7871;t r&otilde; n&#7897;i t&igrave;nh m&agrave; l&#7841;i k&#7873; c&#7853;n b&ecirc;n m&igrave;nh tr&#7851;m th&igrave; m&#7909; ti&#7879;n nh&acirc;n kia &#259;n ngon<br />
 ng&#7911; y&ecirc;n th&#7871; n&agrave;o &#273;&#432;&#7907;c? M&#7909; ph&#7843;i t&igrave;m c&aacute;ch h&#7841; th&#7911; gia h&#7841;i ph&#7909; ho&agrave;ng, m&#432;u h&#7841;i tr&#7851;m r&#7891;i<br />
 gi&#7871;t ng&#432;&#417;i &#273;i m&#7899;i y&ecirc;n &#273;&#432;&#7907;c. Ngo&agrave;i ra ch&#7859;ng c&ograve;n c&aacute;ch n&agrave;o kh&aacute;c.<br />
 Vi Ti&#7875;u B&#7843;o t&iacute;nh th&#7847;m trong b&#7909;ng:<br />
 - M&#7909; &#273;i&#7871;m gi&agrave; &#273;&atilde; c&#7845;u k&#7871;t v&#7899;i Th&#7847;n Long gi&aacute;o. M&#7909; bi&#7871;t l&atilde;o ho&agrave;ng gia ch&#432;a ch&#7871;t<br />
 &#7855;t b&aacute;o c&aacute;o v&#7899;i H&#7891;ng gi&aacute;o ch&#7911;. Coi ch&#7915;ng b&#7885;n L&#7841;t Ma n&agrave;y k&eacute;o &#273;&#7871;n Ng&#361; &#272;&agrave;i S&#417;n t&#7845;t<br />
 c&oacute; li&ecirc;n quan t&#7899;i H&#7891;ng gi&aacute;o ch&#7911; .<br />
 Nh&#432;ng g&atilde; l&agrave; B&#7841;ch Long s&#7913; &#7902; Th&#7847;n Long gi&aacute;o n&ecirc;n kh&ocirc;ng th&#7875; t&acirc;u r&otilde; v&#7899;i Ho&agrave;ng<br />
 th&#432;&#7907;ng &#273;&#432;&#7907;c.<br />
 Vua Khang Hy th&#7845;y v&#7867; m&#7863;t l&atilde;o c&oacute; &#273;i&#7873;u kh&aacute;c l&#7841; li&#7873;n h&#7887;i:<br />
 - Ng&#432;&#417;i ngh&#297; sao ?<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i t&acirc;u:<br />
 - N&Ocirc; t&agrave;i ngh&#297; r&#7857;ng...ngh&#297; r&#7857;ng..nh&#7919;ng suy lu&#7853;n c&#7911;a Th&aacute;nh th&#432;&#7907;ng kh&ocirc;ng sai<br />
 ch&uacute;t n&agrave;o. Nh&#7845;t &#273;&#7883;nh l&agrave; m&#7909; Th&aacute;i h&#7853;u n&oacute;i ra, Th&aacute;i h&#7853;u ch&#7859;ng &#273;&atilde; th&#432;&#7901;ng lui t&#7899;i si&ecirc;u<br />
 h&#432;&#417;ng l&#7877; ph&#7853;t &#7902; c&aacute;c ch&ugrave;a L&#7841;t Ma ?<br />
 Ng&#432;&#7901;i M&atilde;n Ch&acirc;u s&ugrave;ng t&iacute;n L&#7841;t Ma, ai ai &#273;i l&#7877; ch&ugrave;a L&#7841;t Ma c&#361;ng l&agrave; chuy&#7879;n r&#7845;t<br />
 t&#7847;m th&#432;&#7901;ng, nh&#432;ng l&uacute;c n&agrave;y nh&agrave; Vua &#273;&atilde; c&oacute; th&agrave;nh ki&#7871;n kh&ocirc;ng hay v&#7873; Th&aacute;i h&#7853;u n&ecirc;n<br />
 c&#361;ng kh&ocirc;ng nghi ng&#7901; g&igrave; n&#7919;a.<br />
 Nh&agrave; Vua v&#7895; tay xu&#7889;ng b&agrave;n chan ch&aacute;t m&#7845;y ti&#7871;ng r&#7891;i nghi&#7871;n r&#259;ng n&oacute;i:<br />
 - Qu&acirc;n ti&#7879;n nh&acirc;n n&agrave;y &#273;&atilde; gia h&#7841;i &#273;&#7913;c M&#7851;u h&#7853;u th&acirc;n sinh c&#7911;a tr&#7851;m, l&#7841;i l&agrave;m h&#7841;i<br />
 ph&#7909; ho&agrave;ng ch&aacute;n &#273;&#7901;i xu&#7845;t gia, &#273;&#7875; cho tr&#7851;m th&agrave;nh ng&#432;&#7901;i kh&ocirc;ng cha, kh&ocirc;ng m&#7865;.<br />
 Tr&#7851;m...tr&#7851;m m&agrave; kh&ocirc;ng b&#259;m b&#7857;m con ti&#7879;n nh&acirc;n l&agrave;m mu&ocirc;n &#273;o&#7841;nth&igrave; ch&#7859;ng th&#7875; n&agrave;o<br />
 ngu&ocirc;i &#273;&#432;&#7907;c m&#7889;i h&#7853;n n&agrave;y. Nh&#432;ng...nh&#432;ng ph&#7909; ho&agrave;ng c&#7913; m&#7897;t m&#7921;c khuy&ecirc;n tr&#7851;m &#273;&#7915;ng<br />
 l&agrave;m kh&oacute; d&#7877; g&igrave; &#273;&#7871;n m&#7909;. V&#7909; n&agrave;y bi&#7871;t l&agrave;m th&#7871; n&agrave;o cho &#273;&#432;&#7907;c?<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m trong b&#7909;ng:<br />
 - L&atilde;o Ho&agrave;ng gia ch&#7881; kh&ocirc;ng cho nh&agrave; Vua gi&#7871;t m&#7909; &#273;i&#7871;m gi&agrave;, ch&#7913; c&oacute; c&#7845;m ta gi&#7871;t<br />
 &#273;&acirc;u D&ugrave; l&atilde;o c&oacute; c&#7845;m ta c&#361;ng ch&#7859;ng &#273;&#432;&#7907;c v&igrave; ta l&agrave; ph&#432;&#417;ng tr&#432;&#7907;ng c&#7911;a l&atilde;o, ta h&#7841; l&#7879;nh<br />
 cho l&atilde;o th&igrave; &#273;&#432;&#7907;c ch&#7913; kh&ocirc;ng ph&#7843;i tu&acirc;n theo ch&#7881; th&#7883; c&#7911;a l&atilde;o. C&Oacute; &#273;i&#7873;u n&agrave;y m&agrave; n&oacute;i ra th&igrave;<br />
 kh&ocirc;ng linh nghi&#7879;m n&#7919;a.<br />
 G&atilde; ngh&#297; v&#7853;y li&#7873;n t&acirc;u:<br />
 - Th&aacute;nh th&#432;&#7907;ng b&#7845;t t&#7845;t ph&#7843;i phi&#7873;n l&ograve;ng. Th&aacute;i h&#7853;u &#273;&atilde; g&acirc;y n&ecirc;n nhi&#7873;u t&#7897;i &aacute;c t&#7845;t s&#7869;<br />
 g&#7863;p k&#7871;t qu&#7843; bi th&#7843;m. Th&aacute;nh th&#432;&#7907;ng ch&#7881; c&oacute; vi&#7879;c gi&#432;&#417;ng m&#7855;t l&#7855;ng tai ch&#7901; ng&agrave;y &#273;&oacute;.<br />
 Vua Khang Hy l&agrave; ng&#432;&#7901;i th&ocirc;ng tu&#7879; kh&aacute;c th&#432;&#7901;ng, hi&#7875;u &yacute; g&atilde; ngay. Nh&agrave; Vua nh&igrave;n<br />
 g&atilde; m&#7897;t l&uacute;c r&#7891;i g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - &#272;&uacute;ng th&#7871;? Qu&acirc;n ti&#7879;n nh&acirc;n n&agrave;y t&#7897;i &aacute;c ng&#7853;p &#273;&#7847;u, th&#7871; n&agrave;o c&#361;ng g&#7863;p k&#7871;t qu&#7843;<br />
 th&#7843;m h&#7841;i.<br />
 Nh&agrave; Vua b&#432;&#7899;c lui, b&#432;&#7899;c t&#7899;i trong l&ograve;ng h&#7891;i l&acirc;u r&#7891;i ph&aacute;n:<br />
 - C&ocirc;ng vi&#7879;c ng&agrave;y nay l&agrave; ph&#7843;i ngh&#297; k&#7871; &#273;&#7915;ng &#273;&#7875; b&#7885;n L&#7841;t Ma l&#7841;i &#273;&#7871;n x&acirc;m ph&#7841;m<br />
 ph&#7909; ho&agrave;ng. Hay h&#417;n h&#7871;t l&agrave; ch&uacute;ng ta ph&aacute;i m&#7897;t ng&#432;&#7901;i c&oacute; th&#7875; tin c&#7853;y &#273;&#432;&#7907;c &#273;i l&agrave;m ph&#7853;t<br />
 s&#7889;ng &#7902; T&acirc;y T&#7841;ng. Bao nhi&ecirc;u L&#7841;t Ma trong thi&ecirc;n h&#7841; &#273;&#7873;u thu&#7897;c quy&#7873;n qu&#7843;n tr&#7883; c&#7911;a<br />
 ng&#432;&#7901;i &#273;&oacute; th&igrave; m&#7899;i kh&#7887;i lo v&#7873; sau.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh &#273;&aacute;nh th&oacute;t m&#7897;t c&aacute;i, b&#7909;ng b&#7843;o d&#7841;:<br />
 - B&#7919;a nay ta gi&#7843; l&agrave;m t&ecirc;n ti&#7875;u L&#7841;t Ma , ch&#7899; &#273;&#7875; gi&#7843; th&agrave;nh th&#7853;t, Ho&agrave;ng th&#432;&#7907;ng m&agrave;<br />
 tuy&ecirc;n b&#7889; ra l&agrave; kh&ocirc;ng thu l&#7841;i &#273;&#432;&#7907;c n&#7919;a. V&#7853;y ta ch&#7853;n &#273;&#7847;u tr&#432;&#7899;c l&agrave; h&#417;n.<br />
 G&atilde; v&#7897;i t&acirc;u:<br />
 - Kh&#7843;i t&#7845;u Ho&agrave;ng th&#432;&#7907;ng. C&aacute;i g&igrave; th&igrave; c&ograve;n &#273;&#432;&#7907;c, ch&#7913; l&agrave;m Ph&#7853;t s&#7889;ng &#7902; T&acirc;y T&#7841;ng<br />
 th&igrave; n&ocirc; t&agrave;i kh&ocirc;ng l&agrave;m n&#7893;i.<br />
 Vua Khang Hy c&#432;&#7901;i ha h&#7843; ph&aacute;n:<br />
 - Ng&#432;&#417;i qu&#7843; l&agrave; tinh ranh. Th&#7921;c ra l&agrave;m ph&#7853;t s&#7889;ng &#7902; T&acirc;y T&#7841;ng c&oacute; &#273;i&#7873;u g&igrave; kh&ocirc;ng<br />
 hay &#273;&acirc;u? &#272;&#7883;a ph&#432;&#417;ng qu&#7843;n h&#7841;t c&#7911;a Ph&#7853;t s&#7889;ng c&ograve;n r&#7897;ng h&#417;n c&#7843; V&acirc;n Nam, Ph&#7841;m vi<br />
 qu&#7843;n h&#7841;t c&#7911;a Ng&ocirc; Tam Qu&#7871; .<br />
 Vi Ti&#7875;u B&#7843;o xua tay lia l&#7883;a &#273;&aacute;p:<br />
 - Ch&#7859;ng th&agrave; n&ocirc; t&agrave;i l&agrave;m m&#7897;t t&ecirc;n ti&#7875;u th&aacute;i gi&aacute;m c&ograve;n &#273;&#432;&#7907;c k&#7873; c&#7853;n Th&aacute;nh ho&agrave;ng.<br />
 m&#7897;t khi l&agrave;m Ph&#7853;t s&#7889;ng th&igrave; ch&#7859;ng th&#7875; n&agrave;o g&#7847;n g&#361;i Th&aacute;nh ho&agrave;ng &#273;&#432;&#7907;c. T&acirc;y T&#7841;ng<br />
 V&#432;&#417;ng c&#361;ng th&#7871;, &#272;&ocirc;ng T&#7841;ng V&#432;&#417;ng c&#361;ng v&#7853;y, hay Thi&ecirc;n T&#7841;ng V&#432;&#417;ng, &#272;&#7883;a T&#7841;ng<br />
 V&#432;&#417;ng g&igrave; g&igrave; &#273;i n&#7919;a th&igrave; n&ocirc; t&agrave;i c&#361;ng kh&ocirc;ng l&agrave;m &#273;&#432;&#7907;c.<br />
 G&atilde; n&oacute;i m&#7845;y c&acirc;u n&agrave;y l&agrave; s&#7921; th&#7921;c. V&igrave; g&atilde; &#7902; v&#7899;i Vua Khang Hy l&acirc;u ng&agrave;y. Hai ng&#432;&#7901;i<br />
 tu&#7893;i xu&yacute;t xo&aacute;t ngang nhau, chuy&#7879;n tr&ograve; l&#7841;i &yacute; h&#417;p t&acirc;m &#273;&#7847;u, d&#297; nhi&ecirc;n sinh t&igrave;nh quy&#7871;n<br />
 luy&#7871;n. Tuy m&#7897;t b&ecirc;n l&agrave; ti&#7875;u Ho&agrave;ng &#272;&#7871;, m&#7897;t b&ecirc;n l&agrave; ti&#7875;u th&aacute;i gi&aacute;m, nh&#432;ng coi nhau<br />
 nh&#432; b&#7841;n th&acirc;n. N&#7871;u ph&#7843;i d&#7901;i xa nh&agrave; Vua th&igrave; l&ograve;ng g&atilde; kh&ocirc;ng kh&#7887;i b&#7883;n r&#7883;n.<br />
 Vua Khang Hy c&#432;&#7901;i h&#7887;i:<br />
 - &#272;&#7883;a T&#7841;ng V&#432;&#417;ng l&agrave; l&agrave; danh hi&#7879;u c&#7911;a &#273;&#7913;c B&#7890; T&aacute;t m&agrave; ng&#432;&#417;i c&#361;ng &#273;em ra n&oacute;i<br />
 nh&#259;ng &#432; ?<br />
 Ng&agrave;i &#273;&#7849;y c&#7917;a ph&ograve;ng b&#432;&#7899;c ra ngo&agrave;i nh&igrave;n S&aacute;t Nh&#297; Ch&acirc;u v&agrave; &#272;a Long n&oacute;i:<br />
 - Hai ng&#432;&#417;i l&agrave;m vi&#7879;c &#273;&#7855;c l&#7921;c, tr&#7851;m s&#7869; ban th&#432;&#7903;ng.<br />
 S&aacute;t Nh&#297; Ch&acirc;u v&agrave; &#272;a Long c&#7843; m&#7915;ng li&#7873;n d&#7853;p &#273;&#7847;u t&#7841; &#417;n.<br />
 Vua Khang Hy n&oacute;i:<br />
 - Tr&#7851;m &#273;em l&ograve;ng s&ugrave;ng t&iacute;n Ph&#7853;t ph&aacute;p, qu&agrave; nhi&ecirc;n m&#7845;y n&#259;m nay nh&#7901; B&#7890; T&aacute;t ph&ugrave;<br />
 h&#7897; &#273;&#7897; tr&igrave;, n&#432;&#7899;c nh&agrave; b&igrave;nh y&ecirc;n, nh&acirc;n d&acirc;n an l&#7841;c. Vi Ti&#7875;u B&#7843;o thay tr&#7851;m l&agrave;m ho&agrave;<br />
 th&#432;&#7907;ng c&#361;ng l&agrave; m&#7897;t c&ocirc;ng tr&#7841;ng r&#7845;t l&#7899;n.<br />
 Vi Ti&#7875;u B&#7843;o d&#7853;p &#273;&#7847;u t&#7841; &#417;n.<br />
 Vua Khang Hy n&oacute;i:<br />
 - Hi&#7879;n nay Vi Ti&#7875;u B&#7843;o &#273;&atilde; m&atilde;n k&#7923; h&#7841;n thay m&igrave;nh tr&#7851;m, &#273;&#432;&#7907;c theo tr&#7851;m v&#7873;<br />
 cung. &#272;&#7871;n l&#432;&#7907;t S&aacute;t Nh&#297; Ch&acirc;u xu&#7845;t gia hai n&#259;m, nh&#432;ng kh&ocirc;ng ph&#7843;i l&agrave;m ho&agrave; th&#432;&#7907;ng<br />
 m&agrave; l&agrave;m &#273;ai L&#7841;t Ma tr&ecirc;n Ng&#361; &#272;&agrave;i S&#417;n.<br />
 Nh&agrave; Vua ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Khanh ch&#7885;n l&#7845;y hai ng&agrave;n t&ecirc;n qu&acirc;n &#273;&#7855;c l&#7921;c &#7902; Ki&ecirc;u K&#7925; Doanh &#273;i theo c&ugrave;ng<br />
 l&agrave;m L&#7841;t Ma v&agrave; chia ra tr&#7909; tr&igrave; trong c&aacute;c ch&ugrave;a L&#7841;t Ma &#7902; tr&ecirc;n Ng&#361; &#272;&agrave;i S&#417;n. th&#7901;i k&#7923;<br />
 qu&acirc;n s&#7929; xu&#7845;t gia l&#432;&#417;ng b&#7893;ng &#273;&#432;&#7907;c t&#259;ng l&ecirc;n g&#7845;p &#273;&ocirc;i v&agrave; c&ograve;n &#273;&#432;&#7907;c ban &#417;n kh&aacute;c n&#7919;a...<br />
 S&aacute;t Nh&#297; Ch&acirc;u s&#7917;ng s&#7871;t, tuy kh&ocirc;ng th&iacute;ch c&#361;ng ph&#7843;i t&#7841; &#417;n l&atilde;nh ch&#7881;.<br />
 Nh&agrave; Vua l&#7841;i n&oacute;i:<br />
 - L&agrave;m &#273;i&#7873;u thi&#7879;n m&agrave; mu&#7889;n ng&#432;&#7901;i ta hay bi&#7871;t th&igrave; kh&ocirc;ng ph&#7843;i l&agrave; ch&acirc;n thi&#7879;n. V&#7909;<br />
 n&agrave;y khanh ph&#7843;i d&#7863;n m&#7885;i ng&#432;&#7901;i th&#7911; kh&#7849;u nh&#432; b&igrave;nh, kh&ocirc;ng &#273;&#432;&#7907;c ti&#7871;t l&#7897;. T&ecirc;n n&agrave;o tr&aacute;i<br />
 l&#7879;nh c&#7913; s&#7917; theo qu&acirc;n ph&aacute;p, kh&ocirc;ng khoang mi&#7877;n g&igrave; h&#7871;t:<br />
 Nh&agrave; Vua l&#7841;i b&#7843;o &#272;a Long:<br />
 - Bao nhi&ecirc;u L&#7841;t Ma &#7902; Ng&#361; &#272;&agrave;i S&#417;n khanh xi&#7873;ng kho&aacute; c&#7843; l&#7841;i &#273;&#432;a v&#7873; kinh giam<br />
 c&#7847;m. &#272;&#7891;ng ng&#432;&#7901;i ph&aacute;i ng&#432;&#7901;i &#273;i th&ocirc;ng tri cho &#272;&#7841;t Lai Ho&#7841;t Ph&#7853;t v&agrave; n&oacute;i l&agrave; Ho&agrave;ng<br />
 th&#432;&#7907;ng m&#7901;i nh&#7919;ng v&#7883; L&#7841;t Ma n&agrave;y v&#7873; B&#259;c Kinh khuy&#7871;c tr&#432;&#417;ng Ph&#7853;t ph&aacute;p, tuy&ecirc;n<br />
 d&#432;&#417;ng gi&aacute;o l&yacute;. Ch&#7901; th&#7901;i gian ch&#7915;ng &#273;&#7897; b&#7843;y t&aacute;m ch&#7909;c n&#259;m, Ph&#7853;t ph&aacute;p h&#432;ng th&#7883;nh r&#7891;i,<br />
 s&#7869; &#273;&#432;a b&#7885;n h&#7885; tr&#7903; v&#7873; T&acirc;y T&#7841;ng.<br />
 Nh&agrave; Vua n&oacute;i m&#7897;t c&acirc;u th&igrave; C&aacute;t Nh&#297; Ch&acirc;u v&agrave; &#272;a Long l&#7841;i d&#7841; m&#7897;t ti&#7871;ng.<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng th&#7847;m trong d&#7841; t&#7921; nh&#7911;:<br />
 - Phen n&agrave;y l&atilde;o gia &#273;&#432;&#7907;c ho&agrave;n t&#7909;c th&igrave; v&#297;nh vi&#7877;n kh&ocirc;ng l&agrave;m ho&agrave; th&#432;&#7907;ng n&#7919;a.<br />
 G&atilde; l&#7841;i t&#7921; h&#7887;i:<br />
 - B&#7885;n L&#7841;t Ma kia li&#7879;u c&oacute; s&#7889;ng &#273;&#432;&#7907;c b&#7843;y, t&aacute;m ch&#7909;c n&#259;m n&#7919;a &#273;&#7875; v&#7873; x&#7913; ch&#259;ng?<br />
 B&#7885;n ch&uacute;ng l&#7899;n m&#7853;t d&aacute;m m&#7841;o ph&#7841;m &#273;&#7871;n l&atilde;o Ho&agrave;ng gia m&agrave; Ho&agrave;ng th&#432;&#7907;ng kh&ocirc;ng ch&#7863;t<br />
 &#273;&#7847;u m&agrave; ch&#7881; giam c&#7847;m su&#7871;t &#273;&#7901;i l&agrave; ng&agrave;i &#273;&#7841;i l&#432;&#7907;ng l&#7855;m r&#7891;i v&agrave; c&#361;ng l&agrave; h&#7891;ng ph&uacute;c c&#7911;a<br />
 ch&uacute;ng r&#7845;t l&#7899;n.<br />
 Vua Khang Hy l&#7841;i ph&aacute;n:<br />
 - Vi Ti&#7875;u B&#7843;o ? Ng&#432;&#417;i &#273;&#432;&#7907;c th&#259;ng ch&#7913;c Ch&aacute;nh Ho&agrave;ng k&#7923; &#273;&ocirc; th&#7889;ng &#7902; Ki&ecirc;u K&#7925;<br />
 Doanh, ki&ecirc;m ng&#7921; ti&#7873;n th&#7883; v&#7879; ph&oacute; t&#7893;ng qu&#7843;n. S&aacute;t Nh&#297; Ch&acirc;u ? Ng&#432;&#417;i l&agrave;m &#273;&#7841;i L&#7841;t Ma<br />
 &#273;&#432;&#7907;c chu &#273;&aacute;o, khi tr&#7903; v&#7873; kinh tr&#7851;m s&#7869; ph&aacute;i &#273;i l&agrave;m &#273;&#7873; &#273;&#7889;c.<br />
 Hai ng&#432;&#7901;i l&#7841;i d&#7853;p &#273;&#7847;u l&#7841;y t&#7841; &#417;n.<br />
 Vi Ti&#7875;u B&#7843;o coi l&agrave; chuy&#7879;n th&#432;&#7901;ng. G&atilde; coi ch&#7913;c ch&aacute;nh &#273;&ocirc; th&#7889;ng hay ph&oacute; &#273;&ocirc;<br />
 th&#7889;ng c&#361;ng v&#7853;y m&agrave; th&ocirc;i. C&ograve;n S&aacute;t Nh&#297; Ch&acirc;u th&igrave; m&#7915;ng r&#7905; v&ocirc; c&ugrave;ng?<br />
 N&ecirc;n bi&#7871;t trong tri&#7873;u r&#7845;t nhi&#7873;u quan to, ch&#7913;c &#273;&ocirc; th&#7889;ng Ki&ecirc;u K&#7925; Doanh b&#7845;t qu&aacute;<br />
 l&agrave; k&#7867; th&acirc;n t&iacute;n c&#7911;a &#273;&#7913;c Ho&agrave;ng &#273;&#7871;, nh&#432;ng ch&#7881; &#273;&#432;&#7907;c coi m&#7897;t doanh. T&aacute;m m&agrave;u c&#7901; c&oacute;<br />
 t&aacute;m ch&#7913;c &#273;&ocirc; th&#7889;ng, coi t&aacute;m doanh. &#272;&Ocirc; th&#7889;ng th&igrave; khi g&#7863;p ho&agrave;ng th&acirc;n qu&#7889;c th&iacute;ch,<br />
 t&#432;&#7899;ng qu&acirc;n, &#273;&#7841;i th&#7847;n &#273;&#7873;u ph&#7843;i khom l&#432;ng v&#7845;n an. Ngo&agrave;i l&#432;&#417;ng b&#7893;ng ch&#7859;ng c&oacute; ngo&#7841;i<br />
 t&agrave;i g&igrave; kh&aacute;c . Ai &#273;i l&agrave;m &#273;&#7873; &#273;&#7889;c &#7902; t&#7881;nh xa m&#7899;i oai danh hi&#7875;n h&aacute;ch m&#7897;t ph&#432;&#417;ng m&agrave;<br />
 b&#7893;ng l&#7897;c c&#361;ng l&#7855;m. V&igrave; v&#7853;y S&aacute;t Nh&#297; Ch&acirc;u hy v&#7885;ng &#7902; ch&#7895; l&agrave;m &#273;&#7873; &#273;&#7889;c sau n&agrave;y.<br />
 V&agrave;o l&uacute;c tr&#7901;i m&#7899;i b&igrave;nh minh, Vua Khang Hy truy&#7873;n ch&#7881; &#273;&#7871;n ch&ugrave;a Thanh L&#432;&#417;ng<br />
 l&#7877; ph&#7853;t.<br />
 Ngo&agrave;i ch&ugrave;a g&#432;&#417;m &#273;ao c&ograve;n qu&#7843;ng ng&#7893;n ngang d&#432;&#7899;i &#273;&#7845;t. Ng&#7885;n c&#7887;, m&#7863;t &#273;&aacute; d&iacute;nh<br />
 &#273;&#7845;y v&#7871;t m&aacute;u, t&#7887; ra l&uacute;c b&#7855;t L&#7841;t Ma &#273;&atilde; x&#7849;y m&#7897;t tr&#432;&#7901;ng &aacute;c &#273;&#7845;u c&#7921;c k&#7923; kh&#7911;ng khi&#7871;p.<br />
 Nh&agrave; Vua l&#7841;i ra ti&#7875;u mi&#7871;u &#7902; ph&iacute;a sau n&uacute;i quan s&aacute;t th&igrave; ch&#7881; th&#7845;y &#273;&oacute;ng g&#7841;ch ng&oacute;i<br />
 tan t&agrave;nh, c&#7897;t g&#7895; ch&aacute;y &#273;en. To&agrave; ti&#7875;u mi&#7871;u &#273;&atilde; b&#7883; thi&ecirc;u hu&#7927; t&agrave;n t&#7841;. Nh&#7919;ng pho t&#432;&#7907;ng<br />
 Ph&#7853;t c&#361;ng ch&aacute;y th&agrave;nh than.<br />
 Nh&agrave; Vua ng&#7845;m ng&#7847;m kinh h&atilde;i b&#7909;ng b&#7843;o d&#7841;:<br />
 - Gi&#7843; t&#7927; &#273;&ecirc;m qua ph&#7909; ho&agrave;ng kh&ocirc;ng tr&#7889;n ra ngo&agrave;i th&igrave; &#273;&atilde; b&#7883; thi&ecirc;u &#7902; trong mi&#7871;u<br />
 r&ocirc;l<br />
 Nh&agrave; Vua kh&ocirc;ng d&aacute;m ngh&#297; th&ecirc;m n&#7919;a, sai S&aacute;ch Ng&#7841;ch &#272;&#7890; l&#7845;y m&#7897;t v&#7841;n l&#7841;ng b&#7841;c<br />
 &#273;&#7875; tr&ugrave;ng tu to&agrave; ti&#7875;u mi&#7871;u. Nh&agrave; vua bi&#7871;t ph&#7909; ho&agrave;ng kh&ocirc;ng mu&#7889;n l&agrave;m to chuy&#7879;n n&ecirc;n<br />
 kh&ocirc;ng ti&#7879;n cho nhi&#7873;u ti&#7873;n.<br />
 Vua Khang Hy tr&#7903; v&#7873; &#272;&#7841;i h&ugrave;ng b&#7843;o &#273;i&#7879;n c&ugrave;ng qu&#7847;n t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m l&agrave;m<br />
 l&#7877; t&#432;&#417;ng ki&#7871;n.<br />
 Qu&#7847;n t&#259;ng ch&#7881; bi&#7871;t v&#7883; ti&#7875;u th&iacute; ch&#7911; n&agrave;y lai l&#7883;ch r&#7845;t l&#7899;n , kh&ocirc;ng ch&#7915;ng v&agrave;o h&#7841;ng<br />
 Ho&agrave;ng th&acirc;n qu&#7889;c th&iacute;ch, ch&#7913; kh&ocirc;ng bi&#7871;t l&agrave; Ho&agrave;ng &#273;&#7871;.<br />
 C&aacute;c nh&agrave; tu h&agrave;nh tuy ch&#7859;ng xu vi&ecirc;m ph&#7909; nhi&#7879;t nh&#432; ng&#432;&#7901;i ngo&agrave;i t&#7909;c, nh&#432;ng th&#7845;y<br />
 nh&agrave; Vua b&#7887; ra nhi&#7873;u ti&#7873;n s&#7917;a sang mi&#7871;u v&#361; c&#361;ng ch&#7855;p tay ng&#7887; l&#7901;i t&#7841; &#417;n.<br />
 B&#7885;n Tr&#7915;ng Th&ocirc;ng c&#361;ng &#273;&atilde; nh&#7853;n ra tu&#7923; t&ugrave;ng &#273;&#7913;c Vua gi&#7843; l&agrave;m h&#432;&#417;ng kh&aacute;ch s&#7889;<br />
 &#273;&ocirc;ng l&agrave; nh&#7919;ng ng&#432;&#7901;i v&otilde; ngh&#7879; cao th&acirc;m.<br />
 Vua Khang Hy &#273;&atilde; t&#7899;i ng&ocirc;i ch&ugrave;a ph&#7909; ho&agrave;ng xu&#7845;t gia, kh&ocirc;ng mu&#7889;n b&#7887; v&#7873; ngay<br />
 li&#7873;n h&#7887;i:<br />
 - B&#7843;n nh&acirc;n mu&#7889;n &#7902; l&#7841;i b&#7843;o t&#7921; m&#7845;y ng&agrave;y c&oacute; &#273;i&#7873;u chi b&#7845;t ti&#7879;n ch&#259;ng?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;&#7841;i th&iacute; ch&#7911; c&oacute; l&ograve;ng chi&#7871;u c&#7889;, b&#7885;n ti&#7875;u t&#259;ng mong m&#7887;i c&ograve;n kh&ocirc;ng &#273;&#432;&#7907;c . . .<br />
 B&#7845;t th&igrave;nh l&igrave;nh nghe &#273;&aacute;nh "s&#7847;m" m&#7897;t ti&#7871;ng r&ugrave;ng r&#7907;n? B&#7909;i c&aacute;t g&#7841;ch ng&oacute;i &#273;&#7893;<br />
 xu&#7889;ng &#7847;m &#7847;m. N&oacute;c &#272;&#7841;i h&ugrave;ng b&#7843;o &#273;i&#7879;n &#273;&atilde; b&#7883; ph&aacute; th&#7911;ng m&#7897;t l&#7895; l&#7899;n.<br />
 B&#7895;ng th&#7845;y b&oacute;ng tr&#7855;ng th&#7845;p tho&aacute;ng t&#7915; tr&ecirc;n n&oacute;c vi&#7879;n r&#7899;t xu&#7889;ng.<br />
 M&#7885;i ng&#432;&#7901;i ho&#7843;ng h&#7871;t nh&igrave;n l&#7841;i th&igrave; ra m&#7897;t nh&agrave; s&#432; m&#7863;c &aacute;o b&#7841;ch b&agrave;o, tay c&#7847;m<br />
 tr&#432;&#7901;ng ki&#7871;m v&#7915;a nh&#7849;y x&#7893; v&#7873; ph&iacute;a Vua Khang Hy v&#7915;a la:<br />
 - B&#7919;a nay ta r&#7917;a h&#7901;n cho nh&agrave; &#272;&#7841;i Minh ?<br />
 Vua Khang Hy v&#7897;i l&ugrave;i l&#7841;i.<br />
 B&#7885;n &#272;a Long, S&aacute;t Nh&#297; Ch&acirc;u, Khang Th&acirc;n V&#432;&#417;ng &#273;&#7913;ng b&ecirc;n Ho&agrave;ng &#272;&#7871; kh&ocirc;ng<br />
 &#273;&#432;&#7907;c &#273;eo binh kh&iacute;. Trong l&uacute;c kinh h&atilde;i ai n&#7845;y &#273;&#7873;u v&#432;&#417;n tay kh&ocirc;ng ra &#273;&#7875; ch&#7909;p ng&#432;&#7901;i<br />
 kia.<br />
 Ng&#432;&#7901;i kia ph&#7845;t tay &aacute;o b&ecirc;n tr&aacute;i m&#7897;t c&aacute;i. M&#7897;t lu&#7891;ng k&igrave;nh l&#7921;c c&#7921;c k&#7923; l&#7907;i h&#7841;i x&ocirc; ra.<br />
 B&#7885;n &#272;a Long b&#7843;y, t&aacute;m ng&#432;&#7901;i kh&ocirc;ng &#273;&#7913;ng v&#7919;ng b&#7883; h&#7845;t l&ugrave;i l&#7841;i.<br />
 B&#7885;n Tr&#7915;ng T&acirc;m, Tr&#7915;ng Quan &#273;&#7873;u la l&#7899;n:<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c h&#7841;i ng&#432;&#7901;i ?<br />
 &#272;&#7891;ng th&#7901;i ra tay c&#7843;n tr&#7903;.<br />
 Nh&agrave; s&#432; kia l&#7841;i ph&#7845;t tay &aacute;o b&agrave;o m&#7897;t c&aacute;i. Nh&#7919;ng t&#259;ng nh&acirc;n v&agrave;o h&agrave;ng th&#432;&#7907;ng<br />
 th&#7863;ng &#273;&#7873;u v&otilde; c&ocirc;ng cao th&acirc;m thi tri&#7875;n H&#7892; tr&#7843;o c&ocirc;ng, Long tr&#7843;o th&#7911;, Ni&ecirc;m hoa c&#7847;m n&atilde;<br />
 th&#7911;, C&#7847;m long c&ocirc;ng v&agrave; nhi&#7873;u tuy&#7879;t k&#7929; n&#7919;a m&agrave; kh&ocirc;ng sao n&#7855;m &#273;&#432;&#7907;c nh&agrave; s&#432; kia.<br />
 Qu&#7847;n t&#259;ng c&#7921;c k&#7923; kinh h&atilde;i l&#7849;m b&#7849;m:<br />
 - Trong thi&ecirc;n h&#7841; sao l&#7841;i c&oacute; nh&acirc;n v&#7853;t gh&ecirc; g&#7899;m th&#7871; ?<br />
 B&#7841;ch Y T&#259;ng kh&ocirc;ng ng&#7915;ng c&#7917; &#273;&#7897;ng, ti&#7871;p t&#7909;c ph&oacute;ng ki&#7871;m nh&#7857;m Vua Khang Hy<br />
 &#273;&acirc;m t&#7899;i.<br />
 Nh&agrave; Vua sau l&#432;ng &#273;&atilde; t&#7921;a v&agrave;o b&agrave;n th&#7901;, kh&ocirc;ng c&ograve;n &#273;&#7845;t l&ugrave;i, b&#7845;t gi&aacute;c la th&#7847;m:<br />
 - M&#7841;ng ta &#273;&#7871;n &#273;&acirc;y l&agrave; h&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i nh&#7843;y ra tr&#432;&#7899;c m&#7863;t Vua Khang Hy &#273;&#7875; ng&#259;n ch&#7863;n. B&#7895;ng nghe<br />
 &#273;&aacute;nh "ch&aacute;t ' m&#7897;t ti&#7871;ng. Ng&#7921;c g&atilde; &#273;&atilde; b&#7883; tr&uacute;ng ki&#7871;m. Thanh tr&#432;&#7901;ng ki&#7871;m cong &#273;i<br />
 kh&ocirc;ng xuy&ecirc;n v&agrave;o &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o tr&#432;&#7899;c ng&#7921;c &#273;au &#273;i&#7871;ng, g&atilde; &#273;&atilde; r&uacute;t tru&#7927; th&#7911; c&#7847;m tay ch&eacute;m m&#7841;nh ra,<br />
 ch&#7863;t ki&#7871;m &#273;&#7913;t l&agrave;m hai &#273;o&#7841;n.<br />
 B&#7841;ch Y T&#259;ng kh&ocirc;ng kh&#7887;i ng&#7849;n ng&#432;&#7901;i.<br />
 Tr&#7915;ng Quan qu&aacute;t l&ecirc;n:<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c h&#7841;i s&#432; th&uacute;c ta?<br />
 L&atilde;o ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh v&agrave;o vai b&ecirc;n h&#7919;u B&#7841;ch Y T&#259;ng.<br />
 B&#7841;ch Y T&#259;ng quang thanh ki&#7871;m g&#7851;y &#273;i, xuay tay ph&oacute;ng ch&#432;&#7903;ng ph&#7843;n k&iacute;ch.<br />
 Tr&#7915;ng Quan c&#7843;m th&#7845;y kh&iacute; huy&#7871;t nh&#7897;n nh&#7841;o, m&#7855;t n&#7849;y &#273;om &#273;&oacute;m.<br />
 B&#7841;ch Y T&#259;ng c&#7845;t ti&#7871;ng khen:<br />
 - H&#7843;o c&ocirc;ng phu ?<br />
 H&#7855;n ti&#7871;p m&#7897;t ch&#432;&#7903;ng c&#7911;a Tr&#7915;ng Quan r&#7891;i &#273;&#7843;o m&#7855;t nh&igrave;n quanh, th&#7845;y r&#7845;t nhi&#7873;u<br />
 cao th&#7911; n&ecirc;n c&#361;ng s&#7901;n l&ograve;ng. Nh&#7845;t l&agrave; v&#7915;a r&#7891;i th&#7845;y ki&#7871;m &#273;&acirc;m kh&ocirc;ng th&#7911;ng m&#7897;t t&ecirc;n ti&#7875;u<br />
 ho&agrave; th&#432;&#7907;ng l&#7841;i c&agrave;ng kinh d&#7883;, n&ecirc;n kh&ocirc;ng d&aacute;m ham chi&#7871;n. H&#7855;n v&#432;&#417;n tay m&#7863;t ra t&uacute;m<br />
 l&#7845;y c&#7893; &aacute;o vi Ti&#7875;u B&#7843;o r&#7891;i &#273;&#7897;t nhi&ecirc;n nh&#7843;y v&#7885;t l&ecirc;n, qua ch&#7895; th&#7911;ng tr&ecirc;n n&oacute;c &#273;i&#7879;n chu&#7891;n<br />
 ra ngo&agrave;i.<br />
 &#272;&#7897;ng t&aacute;c c&#7911;a B&#7841;ch Y T&#259;ng mau l&#7865; v&ocirc; c&ugrave;ng. Ba m&#432;&#417;i s&aacute;u nh&agrave; s&#432; cao th&#7911; ch&ugrave;a<br />
 Thi&#7871;u L&acirc;m &#7902; trong &#273;i&#7879;n m&agrave; kh&ocirc;ng m&#7897;t ai ng&#259;n c&#7843;n k&#7883;p.<br />
 B&#7885;n Tr&#7915;ng T&acirc;m, Tr&#7915;ng Quang v&#7897;i theo l&#7895; th&#7911;ng nh&#7843;y l&ecirc;n n&oacute;c &#273;i&#7879;n th&igrave; &#273;&atilde; th&#7845;y<br />
 b&oacute;ng tr&#7855;ng th&#7845;p tho&aacute;ng chay ra ph&iacute;a sau n&uacute;i c&aacute;ch xa m&#7845;y ch&#7909;c tr&#432;&#7907;ng r&#7891;i.<br />
 B&#7841;ch Y T&#259;ng qu&#7843; l&agrave; m&#7897;t k&#7923; nh&acirc;n, b&#7843;n l&atilde;nh &#273;&atilde; cao th&acirc;m, khinh c&ocirc;ng c&#361;ng gh&ecirc;<br />
 g&#7899;m kh&ocirc;ng ai t&#432;&#7903;ng t&#432;&#7907;ng &#273;&#432;&#7907;c.<br />
 Qu&#7847;n t&#259;ng th&#7845;yc c&oacute; &#273;u&#7893;i c&#361;ng kh&ocirc;ng k&#7883;p, nh&#432;ng ph&#432;&#417;ng tr&#432;&#7907;ng b&#7843;n t&#7921; b&#7883; b&#7855;t<br />
 &#273;em &#273;i n&ecirc;n v&#7851;n ph&#7843;i r&#432;&#7907;t theo.<br />
 Ba m&#432;&#417;i s&aacute;u nh&agrave; s&#432; v&#7915;a la v&#7915;a r&#432;&#7907;t. Ch&#7881; trong ch&#7899;p m&#7855;t b&oacute;ng tr&#7855;ng &#273;&atilde; bi&#7871;n<br />
 m&#7845;t h&uacute;t v&agrave;o kh&uacute;c quanh sau n&uacute;i.<br />
 Vi Ti&#7875;u B&#7843;o b&#7883; B&#7841;ch Y T&#259;ng x&aacute;ch ch&#7841;y &#273;i, g&atilde; t&#432;&#7903;ng m&igrave;nh &#273;&#432;&#417;ng &#273;&#7857;ng v&acirc;n gi&aacute;<br />
 v&#361;, ng&oacute; d&atilde;y c&acirc;y ven &#273;&#432;&#7901;ng v&egrave;o v&egrave;o ch&#7841;y lui l&#7841;i. G&atilde; l&#7841;i c&#7843;m th&#7845;y &#273;&#432;&#7901;ng &#273;i m&#7895;i l&uacute;c<br />
 m&#7897;t l&ecirc;n cao th&igrave; trong l&ograve;ng ki&#7871;p &#273;&#7843;m ngh&#297; th&#7847;m:<br />
 - Th&#7857;ng tr&#7885;c n&agrave;y &#273;&acirc;m m&#7897;t ki&#7871;m m&agrave; ta kh&ocirc;ng ch&#7871;t, nh&#7845;t &#273;&#7883;nh h&#7855;n kh&ocirc;ng ch&#7883;u s&#7869;<br />
 d&ugrave;ng bi&#7879;n ph&aacute;p kh&aacute;c, kh&ocirc;ng ch&#7915;ng h&#7855;n l&ecirc;n ng&#7885;n n&uacute;i cao li&#7879;ng m&igrave;nh xu&#7889;ng v&#7921;c<br />
 th&#7859;m th&igrave; c&ograve;n chi l&agrave; c&aacute;i m&#7841;ng c&#7911;a th&#7857;ng tr&#7885;c nh&#7887;?<br />
 &#272;&#7897;t nhi&ecirc;n B&#7841;ch Y T&#259;ng bu&ocirc;ng tay ra. Qu&#7843; nhi&ecirc;n h&#7855;n li&#7879;ng Vi Ti&#7875;u B&#7843;o xu&#7889;ng.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

