<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Há»“i 189</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>B&#7883;a chuy&#7879;n hoang &#273;&#432;&#7901;ng mong tho&aacute;t ch&#7871;t</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o th&#7845;y Song Nhi c&ugrave;ng T&#259;ng Nhu &#273;&#7873;u b&#7883; &#273;i&#7875;m huy&#7879;t n&#7857;m l&#259;n k&#7873;nh<br />
 d&#432;&#7899;i &#273;&#7845;t. C&ograve;n m&#432;&#7901;i t&ecirc;n th&acirc;n binh th&igrave; qu&aacute; n&#7917;a &#273;&atilde; ch&#7871;t nh&#259;n r&#259;ng. L&#7847;n n&agrave;y<br />
 g&atilde; l&eacute;n &#273;&#7871;n L&#7879; Xu&acirc;n Vi&#7879;n ch&#7881; s&#7907; ng&#432;&#7901;i ta ph&aacute;t gi&aacute;c ra th&acirc;n th&#7871; b&iacute; m&#7853;t c&#7911;a m&igrave;nh,<br />
 n&ecirc;n g&atilde; kh&ocirc;ng cho b&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n, Tr&#432;&#417;ng D&#361;ng, Tri&#7879;u T&#7873; Hi&#7873;n hay bi&#7871;t. G&atilde;<br />
 coi ch&#7915;ng m&igrave;nh b&#7883; b&#259;m n&aacute;t ra t&#432;&#417;ng hay h&#7885; &#273;&#7889;t ll&agrave;m th&#7883;t quay c&#361;ng ch&#7859;ng ma n&agrave;o<br />
 &#273;&#7871;n gi&#7843;i c&#7913;u.<br />
 Trong l&uacute;c b&agrave;ng ho&agrave;ng lo s&#7907; ch&#7859;ng t&igrave;m ra &#273;&#432;&#7907;c m&#432;u k&#7871; g&igrave;, g&atilde; &#273;&agrave;nh n&oacute;i huy&ecirc;n<br />
 thuy&ecirc;n c&ograve;n h&#417;n l&agrave; ng&#7891;i &#273;&#7907;i ch&#7871;t. H&#7871;t n&#7883;nh Tang K&#7871;t, g&atilde; quay sang n&#7883;nh h&oacute;t C&aacute;t<br />
 Nh&#297; &#272;an. G&atilde; n&oacute;i :<br />
 Ho&agrave;ng th&#432;&#7907;ng nghe n&oacute;i C&aacute;t Nh&#297; &#272;an V&#432;&#417;ng t&#7917; x&#7913; M&ocirc;ng C&#7893; b&#7843;n l&atilde;nh cao<br />
 c&#432;&#7901;ng, anh h&ugrave;ng v&ocirc; &#273;&#7883;ch r&#7845;t l&#7845;y l&agrave;m b&#7897;i ph&#7909;c.<br />
 C&aacute;t Nh&#297; &#272;an c&#432;&#7901;i h&#7887;i :<br />
 - Ho&agrave;ng &#273;&#7871; c&#361;ng luy&#7879;n v&otilde; &#432; ? T&#7841;i sao y bi&#7871;t v&otilde; c&ocirc;ng c&#7911;a ta ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - D&#297; nhi&ecirc;n Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; luy&#7879;n v&otilde; m&agrave; c&ograve;n l&agrave; h&#7841;ng kh&aacute; n&#7919;a. Ng&agrave;y tr&#432;&#7899;c<br />
 &#273;i&#7879;n h&#7841; thi tri&#7875;n th&acirc;n th&#7911; &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&atilde; &#273;&aacute;nh b&#7841;i ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a n&agrave;y.<br />
 C&aacute;c v&#7883; th&#7911; t&#7885;a &#272;&#7841;t Ma &#273;&#432;&#7901;ng , La H&aacute;n &#273;&#432;&#7901;ng , B&aacute;t Nh&atilde; &#273;&#432;&#7901;ng cong &#273;u&ocirc;i tr&#7889;n<br />
 ch&#7841;y. Ti&#7875;u &#273;&#7879; &#273;em v&#7909; &#273;&oacute; thu&#7853;t k&#7929; l&#7841;i cho Ho&agrave;ng th&#432;&#7907;ng nghe.<br />
 S&#7921; th&#7921;c h&ocirc;m &#7845;y C&aacute;t Nh&#297; &#272;an &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&atilde; ph&#7843;i l&#7849;n tr&aacute;nh b&#7887; &#273;i. B&acirc;y<br />
 gi&#7901; h&#7855;n th&#7845;y Vi Ti&#7875;u B&#7843;o t&acirc;ng b&#7889;c m&igrave;nh &#7903; tr&#432;&#7899;c m&#7863;t Tang K&#7871;t c&#361;ng l&#7845;y l&agrave;m h&atilde;nh<br />
 di&#7879;n, kh&ocirc;ng kh&#7887;i l&#7897; v&#7867; &#273;&#7855;c &yacute;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i :<br />
 - Ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m l&agrave; H&#7889;i Th&ocirc;ng &#273;&#7841;i s&#432; b&#7843;n l&atilde;nh &#273;&aacute;ng k&#7875; v&agrave;o<br />
 h&#7841;ng nh&#7845;t h&#7841;ng nh&igrave; trong v&otilde; l&acirc;m. Th&#7871; m&agrave; v&#432;&#417;ng t&#7917; &#273;i&#7879;n h&#7841; ch&#7881; ph&#7845;t tay &aacute;o m&#7897;t c&aacute;i<br />
 v<br />
 khi&#7871;n y &#273;&#7913;ng kh&ocirc;ng v&#7919;ng ph&#7843;i ng&#7891;i ph&#7879;t may m&agrave; &#273;&iacute;t y &#273;&aacute;p tr&uacute;ng v&agrave;o b&#7891; &#273;o&agrave;n.<br />
 N&#7871;u kh&ocirc;ng ch&#7855;c ph&#7843;i g&#7851;y h&#7871;t x&#432;&#417;ng h&ocirc;ng...<br />
 Th&#7921;c ra h&ocirc;m &#7845;y C&aacute;t Nh&#297; &#272;an b&#7883; H&#7889;i Th&ocirc;ng &#273;&#7841;i s&#432; ph&#7845;t tay &aacute;o h&#7845;t h&#7855;n ng&atilde;<br />
 ng&#7891;i xu&#7889;ng gh&#7871; kh&ocirc;ng &#273;&#7913;ng l&ecirc;n &#273;&#432;&#7907;c n&#7919;a. Nh&#432;ng Vi Ti&#7875;u B&#7843;o &#273;&atilde; n&oacute;i ng&#432;&#7907;c l&#7841;i.<br />
 G&atilde; n&oacute;i r&#7891;i l&#7849;m b&#7849;m :<br />
 - H&#7889;i Th&ocirc;ng s&#432; huynh &#273;&#7889;i &#273;&atilde;i v&#7899;i ta r&#7845;t t&#7917; t&#7871;. Ta l&agrave; s&#432; &#273;&#7879; y &#273;&aacute;ng l&#7869; kh&ocirc;ng<br />
 &#273;&#432;&#7907;c b&ecirc;u x&#7845;u y, nh&#7845;t l&agrave; kh&ocirc;ng n&ecirc;n b&#7883;a chuy&#7879;n n&oacute;i l&aacute;o. Nh&#432;ng b&#7919;a n&agrave;y ta g&#7863;p ph&#7843;i<br />
 tai n&#7841;n tr&agrave;o m&aacute;u, xem ch&#7915;ng s&#7855;p vi&ecirc;n t&#7883;ch &#273;&#7871;n n&#417;i. Tr&#432;&#7899;c khi qua T&acirc;y Thi&ecirc;n, ta<br />
 &#273;&agrave;nh n&oacute;i theo thuy&#7871;t nh&agrave; Ph&#7853;t :" Kh&ocirc;ng t&#7913;c l&agrave; s&#7855;c, s&#7855;c t&#7913;c l&agrave; kh&ocirc;ng. S&#432; huynh<br />
 th&#7855;ng t&#7913;c l&agrave; b&#7841;i m&agrave; k&#7867; b&#7841;i t&#7913;c l&agrave; th&#7855;ng. "<br />
 Ngo&agrave;i mi&#7879;ng g&atilde; n&oacute;i huy&ecirc;n thuy&ecirc;n, nh&#432;ng trong &#273;&#7847;u &oacute;c kh&ocirc;ng ng&#7899;t ngh&#297; v&#417;<br />
 ngh&#297; v&#7851;n. C&#7863;p m&#7855;t g&atilde; l&aacute;o li&ecirc;ng nh&igrave;n ngang nh&igrave;n ng&#7917;a, ch&#7907;t ng&oacute; t&#7899;i A K&#7923;. N&eacute;t m&#7863;t<br />
 c&ocirc; &#7843; n&agrave;y t&#7921;a nh&#432; c&#432;&#7901;i m&agrave; kh&ocirc;ng ph&#7843;i c&#432;&#7901;i. Th&#7883; &#273;ang d&#432;&#417;ng to c&#7863;p m&#7855;t nh&igrave;n ch&#7857;m<br />
 ch&#7863;p v&agrave;o m&#7863;t C&aacute;t Nh&#297; &#272;an, ll&#7897; ra &#273;&#7847;y v&#7867; t&igrave;nh t&#7913;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7897;ng t&acirc;m ngh&#297; th&#7847;m :<br />
 - Con nh&atilde;i kh&#7843; &#7889; kia ch&#7855;c &#273;ang m&#417; m&#7897;ng mu&#7889;n l&agrave;m V&#432;&#417;ng Phi n&#432;&#417;ng n&#432;&#417;ng &#7903;<br />
 x&#7913; M&ocirc;ng C&#7893;.<br />
 G&atilde; li&#7873;n t&aacute;n :<br />
 Ho&agrave;ng th&#432;&#7907;ng c&ograve;n n&oacute;i :<br />
 - C&aacute;t Nh&#297; &#272;an V&#432;&#417;ng t&#7917; v&otilde; c&ocirc;ng &#273;&atilde; cao c&#432;&#7901;ng, t&#432;&#7899;ng m&#7841;o l&#7841;i thanh t&uacute;. N&#7871;u y<br />
 mu&#7889;n l&#7845;y V&#432;&#417;ng phi c&#361;ng n&ecirc;n ki&#7871;m m&#7897;t v&#7883; c&ocirc; n&#432;&#417;ng nh&#7887; tu&#7893;i dong nhan xinh &#273;&#7865;p<br />
 v&agrave; v&otilde; c&ocirc;ng ph&#7843;i cao c&#432;&#7901;ng m&#7899;i x&#7913;ng &#273;&aacute;ng...<br />
 G&atilde; n&oacute;i t&#7899;i &#273;&acirc;y li&#7871;c m&#7855;t ng&oacute; tr&#7897;m A K&#7923;, qu&#7843; nhi&ecirc;n th&#7845;y m&#7863;t th&#7883; &#273;&#7887; l&ecirc;n, ra<br />
 chi&#7873;u ch&#259;m ch&uacute; l&#7855;ng tai nghe.<br />
 G&atilde; li&#7873;n n&oacute;i ti&#7871;p :<br />
 - Tr&#7847;n Vi&ecirc;n Vi&ecirc;n tuy n&#7893;i ti&#7871;ng l&agrave; &#273;&#7879; nh&#7845;t m&#7929; nh&acirc;n trong thi&ecirc;n h&#7841; nh&#432;ng hi&#7879;n<br />
 nay &#273;&atilde; nhi&#7873;u tu&#7893;i r&#7891;i th&igrave; C&aacute;t Nh&#297; &#272;an h&agrave; t&#7845;t ph&#7843;i c&#7913; l&#7845;y y m&#7899;i &#273;&#432;&#7907;c ?<br />
 A K&#7923; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c l&ecirc;n ti&#7871;ng :<br />
 - Ai b&#7843;o C&aacute;t Nh&#297; &#272;an &#273;i&#7879;n h&#7841; &#273;&ograve;i l&#7845;y Tr&#7847;n Vi&ecirc;n Vi&ecirc;n ? Ng&#432;&#417;i l&#7841;i nh&#7855;m m&#7855;t<br />
 n&oacute;i m&ograve; r&#7891;i.<br />
 C&aacute;t Nh&#297; &#272;an c&#361;ng l&#7855;c &#273;&#7847;u n&oacute;i :<br />
 - L&agrave;m g&igrave; c&oacute; chuy&#7879;n &#273;&oacute; ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Ph&#7843;i r&#7891;i ! T&#7841;i h&#7841; c&#361;ng t&acirc;u Ho&agrave;ng th&#432;&#7907;ng : " Kh&#7843;i b&#7849;m Ho&agrave;ng th&#432;&#7907;ng ! N&ocirc; t&agrave;i<br />
 ch&iacute;nh m&#7855;t &#273;&#432;&#7907;c ng&oacute; th&#7845;y C&aacute;t Nh&#297; &#272;an V&#432;&#417;ng t&#7917; &#273;i&#7879;n h&#7841; giao h&#7843;o v&#7899;i m&#7897;t thi&#7871;u n&#7919;<br />
 k&ecirc;u b&#7857;ng A K&#7923; c&ocirc; n&#432;&#417;ng ...<br />
 A K&#7923; ch&#361;m m&ocirc;i l&#7841;i &#273;&aacute;nh " ch&#7909;t " m&#7897;t ti&#7871;ng nh&#432;ng m&#7863;t th&#7883; l&#7897; v&#7867; r&#7845;t vui m&#7915;ng.<br />
 C&aacute;t Nh&#297; &#272;an c&#361;ng nh&igrave;n th&#7883; c&#432;&#7901;i h&igrave; h&igrave;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i ti&#7871;p :<br />
 - ... A K&#7923; c&ocirc; n&#432;&#417;ng v&otilde; c&ocirc;ng &#273;&aacute;ng k&#7875; l&agrave; v&agrave;o th&#7913; ba trong thi&ecirc;n h&#7841;, t&#7913;c ch&#7881;<br />
 k&eacute;m Tang K&#7871;t &#272;&#7841;i L&#7841;t Ma c&ugrave;ng C&aacute;t Nh&#297; &#272;ang v&#432;&#417;ng t&#7917; &#273;i&#7879;n h&#7841; m&#7897;t ch&uacute;t m&agrave; th&ocirc;i...<br />
 Tang K&#7871;t nghe g&atilde; n&oacute;i &#273;&atilde; ch&aacute;n tai, nh&#432;ng th&#7845;y g&atilde; &#273;&#432;a v&otilde; c&ocirc;ng m&igrave;nh l&ecirc;n h&agrave;ng<br />
 th&#7913; nh&#7845;t trong thi&ecirc;n h&#7841; tr&#432;&#7899;c m&#7863;t Ho&agrave;ng &#273;&#7871; c&#361;ng khoan kho&aacute;i trong l&ograve;ng, m&#7863;c d&#7847;u<br />
 h&#7855;n bi&#7871;t r&otilde; ll&#7901;i n&oacute;i c&#7911;a t&ecirc;n ti&#7875;u qu&#7881; n&agrave;y m&#432;&#7901;i ph&#7847;n kh&ocirc;ng tin &#273;&#432;&#7907;c c&#7843; m&#432;&#7901;i. H&#7855;n<br />
 ch&#7881; k&#7883;t m&#361;i m&#7897;t ti&#7871;ng, t&#7887; &yacute; kh&ocirc;ng tin, ch&#7913; kh&ocirc;ng l&ecirc;n ti&#7871;ng b&agrave;i b&aacute;c.<br />
 Vi Ti&#7875;u B&#7843;o k&#7875; ti&#7871;p :<br />
 Ho&agrave;ng th&#432;&#7907;ng h&#7887;i t&#7841;i h&#7841; :<br />
 - Ng&#432;&#417;i l&#7841;i n&oacute;i nh&#259;ng n&oacute;i c&agrave;n. D&ugrave; v&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng &#273;&oacute; v&otilde; c&ocirc;ng cao th&acirc;m &#273;&#7871;n<br />
 &#273;&acirc;u c&#361;ng ch&#7859;ng th&#7875; n&agrave;o h&#417;n &#273;&#432;&#7907;c s&#432; ph&#7909; c&#7911;a c&ocirc;. Sao ng&#432;&#417;i d&aacute;m b&#7843;o c&ocirc; n&agrave;y<br />
 &#273;&#7913;ng v&agrave;o h&agrave;ng th&#7913; ba trong thi&ecirc;n h&#7841; ?<br />
 T&#7841;i h&#7841; li&#7873;n t&acirc;u :<br />
 - Ho&agrave;ng th&#432;&#7907;ng c&ograve;n c&oacute; &#273;i&#7873;u ch&#432;a r&otilde;. S&#7889; l&agrave; s&#432; ph&#7909; ti&#7875;u c&ocirc; n&#432;&#417;ng &#273;&oacute; l&agrave; m&#7897;t<br />
 ni c&ocirc; m&#7863;c &aacute;o tr&#7855;ng. V&otilde; c&ocirc;ng v&#7883; s&#432; th&aacute;i n&agrave;y r&#7845;t cao c&#432;&#7901;ng, &#273;&aacute;ng k&#7875; v&agrave;o h&agrave;ng th&#7913;<br />
 ba trong thi&ecirc;n h&#7841;. Nh&#432;ng b&agrave; ta &#273;&atilde; m&#7897;t phen t&#7927; v&otilde; v&#7899;i Tang K&#7871;t &#273;&#7841;i L&#7841;t Ma v&agrave; b&#7883;<br />
 l&atilde;o nh&acirc;n gia &#273;&aacute;nh tr&uacute;ng m&#7897;t ch&#432;&#7903;ng, b&agrave; kh&ocirc;ng ch&#7889;ng n&#7893;i, bao nhi&ecirc;u n&#7897;i l&#7921;c to&agrave;n<br />
 th&acirc;n &#273;&#7873;u b&#7883; ti&ecirc;u tan. V&igrave; th&#7871; danh hi&#7879;u " Thi&ecirc;n h&#7841; &#273;&#7879; tam nh&acirc;n " b&#7883; n&#7919; &#273;&#7891; &#273;&#7879; c&#7911;a<br />
 v&#7883; s&#432; th&aacute;i &#273;&oacute; d&agrave;nh d&#7921;t m&#7845;t.<br />
 Tang K&#7871;t li&#7871;c nh&igrave;n A K&#7923; b&#7909;ng b&#7843;o d&#7841; :<br />
 - T&eacute; ra con nh&#7887; n&agrave;y l&agrave; n&#7919; &#273;&#7891; &#273;&#7879; c&#7911;a B&#7841;ch Y ti&#7875;u ni c&ocirc; m&agrave; tr&#432;&#7899;c nay ta<br />
 kh&ocirc;ng nghe ai n&oacute;i t&#7899;i, &#273;&#7871;n b&acirc;y gi&#7901; ta m&#7899;i bi&#7871;t. E r&#7857;ng trong v&#7909; n&agrave;y c&oacute; &#273;i&#7873;u chi<br />
 ngo&#7855;t ngo&eacute;o.<br />
 A K&#7923; nghe Vi Ti&#7875;u B&#7843;o n&oacute;i hu&#7925;ch t&#7865;t lai l&#7883;ch s&#432; ph&#7909; c&#7911;a m&igrave;nh ra trong l&ograve;ng<br />
 r&#7845;t &#273;&#7893;i kinh nghi, t&#7921; h&#7887;i :<br />
 - Sao g&atilde; l&#7841;i bi&#7871;t r&otilde; s&#432; ph&#7909; ta ?<br />
 Tang K&#7871;t tuy ch&#432;a &#273;&#7897;ng th&#7911; v&#7899;i C&#7917;u N&#7841;n, song m&#432;&#7901;i hai t&ecirc;n s&#432; &#273;&#7879; c&#7911;a h&#7855;n b&#7883;<br />
 ch&#7871;t v&#7873; tay th&#7847;y tr&ograve; Vi Ti&#7875;u B&#7843;o l&agrave; m&#7897;t &#273;i&#7873;u s&#7881; nh&#7909;c nh&#7845;t trong &#273;&#7901;i h&#7855;n. B&acirc;y gi&#7901;<br />
 h&#7855;n nghe Vi Ti&#7875;u B&#7843;o tuy&ecirc;n b&#7889; l&agrave; n&#7897;i c&ocirc;ng c&#7911;a C&#7917;u N&#7841;n b&#7883; ph&aacute;t ch&#432;&#7903;ng c&#7911;a h&#7855;n<br />
 l&agrave;m cho ti&ecirc;u tan th&igrave; th&#7853;t l&agrave; m&#7897;t &#273;i&#7873;u h&atilde;nh di&#7879;n cho h&#7855;n v&ocirc; c&ugrave;ng.<br />
 Tang K&#7871;t c&ugrave;ng C&aacute;t Nh&#297; &#272;an l&uacute;c tr&#432;&#7899;c ch&#7881; lo Vi Ti&#7875;u B&#7843;o ti&#7871;t l&#7897; nh&#7919;ng c&aacute;i x&#7845;u<br />
 xa c&#7911;a m&igrave;nh, n&ecirc;n mu&#7889;ng gi&#7871;t g&atilde; cho l&#7865; &#273;&#7875; b&#7883;t mi&#7879;ng. Kh&ocirc;ng ng&#7901; Vi Ti&#7875;u B&#7843;o l&#7841;i<br />
 &#273;&#432;a nh&#7919;ng phen b&#7841;i nh&#7909;c n&oacute;i th&agrave;nh nh&#7919;ng tr&#7853;n &#273;&#7841;i th&#7855;ng r&#7845;t vinh quang, n&ecirc;n kh&ocirc;ng<br />
 v&#7897;i gi&#7871;t g&atilde; n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y n&eacute;t m&#7863;t hai &#273;&#7883;ch nh&acirc;n &#273;&atilde; c&oacute; ph&#7847;n ho&agrave; ho&atilde;n, g&atilde; c&#361;ng y&ecirc;n<br />
 t&acirc;m &#273;&#432;&#7907;c m&#7897;t ch&uacute;t.<br />
 A K&#7923; c&#7845;t ti&#7871;ng h&#7887;i :<br />
 - C&acirc;u chuy&#7879;n Tr&#7847;n Vi&ecirc;n Vi&ecirc;n l&agrave;m sao ? Ng&#432;&#417;i h&atilde;y n&oacute;i l&#7841;i cho c&aacute;c v&#7883; nghe.<br />
 Ng&#432;&#7901;i thi&#7871;u n&#7919; l&uacute;c ban &#273;&#7847;u c&oacute; t&igrave;nh luy&#7871;n &aacute;i, trong l&ograve;ng kh&ocirc;ng kh&#7887;i ph&#7853;p<br />
 ph&#7891;ng, ho&#7841;n &#273;&#7855;c ho&#7841;n th&#7845;t, m&agrave; ng&#432;&#7901;i &#273;&#7865;p nh&#7845;t trong thi&ecirc;n h&#7841; kia th&#7883; &#273;&atilde; nghe<br />
 danh t&#7915; l&acirc;u. Th&#7883; kh&ocirc;ng hi&#7875;u t&#7841;i sao Vi Ti&#7875;u B&#7843;o l&#7841;i k&eacute;o t&igrave;nh lang c&#7911;a m&igrave;nh d&iacute;nh l&iacute;u<br />
 &#273;&#7871;n ng&#432;&#7901;i &#273;&oacute;, n&ecirc;n th&#7883; mu&#7889;n h&#7887;i cho v&#7905; l&#7869; ng&otilde; h&#7847;u tr&uacute;t b&#7887; m&#7889;i lo &acirc;u canh c&aacute;nh<br />
 b&ecirc;n l&ograve;ng.<br />
 Vi Ti&#7875;u B&#7843;o nh&acirc;n c&#417; h&#7897;i n&agrave;y, c&oacute; &yacute; &#273;&#432;a n&#432;&#7899;c &#273;&#432;&#7901;ng cho th&#7883;, li&#7873;n m&#7881;m c&#432;&#7901;i &#273;&aacute;p<br />
 :<br />
 - C&acirc;u chuy&#7879;n Tr&#7847;n Vi&ecirc;n Vi&ecirc;n &#432; ? T&#7841;i h&#7841; khi &#273;&#7871;n C&ocirc;n Minh &#273;&atilde; &#273;&#432;&#7907;c ch&iacute;nh m&#7855;t<br />
 m&igrave;nh tr&ocirc;ng th&#7845;y. Ch&#7859;ng d&#7845;u g&igrave; c&ocirc; n&#432;&#417;ng l&agrave; b&agrave; ta l&#7899;n tu&#7893;i h&#417;n t&#7841;i h&#7841; nhi&#7873;u. nh&#432;ng<br />
 s&aacute;u ch&#7919; " Thi&ecirc;n h&#7841; &#273;&#7879; nh&#7845;t m&#7929; nh&acirc;n " qu&#7843; nhi&ecirc;n danh b&#7845;t h&#432; truy&#7873;n. T&#7841;i h&#7841; v&#7915;a<br />
 ng&oacute; th&#7845;y b&agrave; ta, l&#7853;p t&#7913;c linh h&#7891;n tho&aacute;t kh&#7887;i h&igrave;nh h&agrave;i, ch&acirc;n tay l&#7841;nh ng&#7855;t, to&agrave;n th&acirc;n<br />
 run b&#7847;n b&#7853;t kh&ocirc;ng hi&#7875;u m&igrave;nh &#273;ang t&#7881;nh t&aacute;o hay m&#417; ng&#7911;, l&ograve;ng t&#7921; h&#7887;i l&ograve;ng : " Sao<br />
 trong &#273;&#7901;i l&#7841;i c&oacute; ng&#432;&#7901;i &#273;&#7865;p &#273;&#7871;n th&#7871; &#273;&#432;&#7907;c ... ? "<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
 - A K&#7923; c&ocirc; n&#432;&#417;ng ! S&#432; mu&#7897;i c&#7911;a c&ocirc; &#273;&aacute;ng k&#7875; v&agrave;o ng&#432;&#7901;i &#273;&#7865;p hi&#7871;m c&oacute; m&agrave; so<br />
 v&#7899;i Tr&#7847;n Vi&ecirc;n Vi&ecirc;n v&#7851;n ch&#432;a b&eacute;n g&oacute;t.<br />
 D&#297; nhi&ecirc;n A K&#7923; &#273;&atilde; bi&#7871;t A Kha dong m&#7841;o phi th&#432;&#7901;ng, &#273;&#7865;p h&#417;n th&#7883; nhi&#7873;u. Th&#7883;<br />
 c&ograve;n hi&#7875;u Vi Ti&#7875;u B&#7843;o v&igrave; A Kha m&agrave; &#273;i&ecirc;n &#273;&#7843;o th&#7847;n h&#7891;n. Th&#7883; c&agrave;ng h&#7891;i h&#7897;p lo r&#7857;ng<br />
 nh&#7919;ng l&#7901;i g&atilde; n&oacute;i kh&ocirc;ng ph&#7843;i chuy&#7879;n gi&#7843; d&#7889;i. Nh&#432;ng ngo&agrave;i m&#7863;t th&#7883; v&#7851;n ra chi&#7873;u<br />
 kh&ocirc;ng ph&#7909;c n&oacute;i :<br />
 - Ng&#432;&#417;i l&agrave; con qu&#7927; hi&#7871;u s&#7855;c, h&#7877; th&#7845;y ng&#432;&#7901;i kha kh&aacute; m&#7897;t ch&uacute;t &#273;&atilde; t&#432;&#7903;ng &#273;&#7865;p<br />
 nh&#7845;t &#273;&#7901;i. Tr&#7847;n Vi&ecirc;n Vi&ecirc;n n&#259;m nay &iacute;t ra c&#361;ng b&#7889;n ch&#7909;c tu&#7893;i, d&ugrave; tr&#432;&#7899;c b&agrave; c&oacute; &#273;&#7865;p<br />
 &#273;&#7871;n &#273;&acirc;u th&igrave; ng&agrave;y nay c&#361;ng ch&#7859;ng c&ograve;n xu&acirc;n s&#7855;c g&igrave; &#273;&aacute;ng k&#7875; n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u qu&agrave;y qu&#7841;y &#273;&aacute;p :<br />
 - Kh&ocirc;ng &#273;&uacute;ng ! Kh&ocirc;ng &#273;&uacute;ng ! T&#7841;i h&#7841; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#273;&#7891;ng quan &#273;i&#7875;m v&#7899;i c&ocirc;<br />
 n&#432;&#417;ng v&#7873; v&#7909; n&agrave;y. T&#7927; nh&#432; A K&#7923; c&ocirc; n&#432;&#417;ng hi&#7879;n nay b&#7845;t qu&aacute; ch&#7881; m&#432;&#7901;i t&aacute;m, m&#432;&#7901;i ch&iacute;n<br />
 tu&#7893;i, d&#297; nhi&ecirc;n c&ocirc; n&#432;&#417;ng &#273;ang &#273;&#7865;p l&#7855;m. Ng&#432;&#7901;i &#273;&#7865;p nh&#432; c&ocirc; th&igrave; sau &#273;&acirc;y ba ch&#7909;c n&#259;m<br />
 v&#7851;n kh&ocirc;ng k&eacute;m b&#7873; di&#7877;m l&#7879;. C&ocirc; m&agrave; kh&ocirc;ng tin th&igrave; t&#7841;i h&#7841; d&aacute;m &#273;&aacute;nh cu&#7897;c : N&#7871;u qu&#7843;<br />
 ba m&#432;&#417;i n&#259;m sau t&#432;&#7899;ng m&#7841;o c&ocirc; kh&ocirc;ng c&ograve;n xinh &#273;&#7865;p, t&#7841;i h&#7841; xin d&acirc;ng th&#7911; c&#7845;p.<br />
 A K&#7923; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, trong l&ograve;ng cao h&#7913;ng l&#7897; ra ngo&agrave;i m&#7863;t, th&#7883; b&#7853;t l&ecirc;n ti&#7871;ng<br />
 c&#432;&#7901;i h&iacute;ch h&iacute;ch.<br />
 &#272;&atilde; l&agrave; &#273;&agrave;n b&agrave; con g&aacute;i th&igrave; khi nghe ng&#432;&#7901;i ta ca t&#7909;ng nhan s&#7855;c c&#7911;a m&igrave;nh ch&#7859;ng<br />
 ai kh&ocirc;ng h&#7843; d&#7841;, nh&#7845;t l&agrave; khi c&oacute; ng&#432;&#7901;i ca t&#7909;ng s&#7855;c &#273;&#7865;p c&#7911;a m&igrave;nh tr&#432;&#7899;c m&#7863;t t&igrave;nh lang.<br />
 Hu&#7889;ng chi A K&#7923; &#273;&atilde; c&oacute; ph&#7847;n t&#7921; tin v&#7873; nhan s&#7855;c c&#7911;a m&igrave;nh, ch&#7855;c ba m&#432;&#417;i n&#259;m sau<br />
 c&#361;ng ch&#432;a &#273;&#7871;n n&#7895;i kh&oacute; coi.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7881; mong th&#7883; &#432;ng thu&#7853;n v&#7909; &#273;&aacute;nh cu&#7897;c n&agrave;y. Do &#273;&oacute; g&atilde; hy v&#7885;ng C&aacute;t<br />
 Nh&#297; &#272;an mu&#7889;n chi&#7873;u l&ograve;ng &yacute; trung nh&acirc;n kh&ocirc;ng gi&#7871;t m&igrave;nh n&#7919;a, &#273;&#7875; s&#7889;ng th&ecirc;m ba m&#432;&#417;i<br />
 n&#259;m c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng, v&igrave; m&igrave;nh c&oacute; s&#7889;ng m&#7899;i k&#7871;t li&#7877;u ai &#273;&#432;&#7907;c cu&#7897;c ai thua cu&#7897;c.<br />
 Kh&ocirc;ng ng&#7901; Tang K&#7871;t h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng, l&#7841;nh l&ugrave;ng &#273;&aacute;p :<br />
 - C&oacute; &#273;i&#7873;u &#273;&aacute;ng ti&#7871;c l&agrave; ng&#432;&#417;i kh&ocirc;ng c&ograve;n s&#7889;ng &#273;&#432;&#7907;c h&#7871;t &#273;&ecirc;m nay. D&#297; nhi&ecirc;n<br />
 ph&#432;&#417;ng dung c&#7911;a A K&#7923; c&ocirc; n&#432;&#417;ng sau &#273;&acirc;y ba ch&#7909;c n&#259;m, ng&#432;&#417;i kh&ocirc;ng c&ograve;n di&#7877;m<br />
 ph&uacute;c &#273;&#432;&#7907;c ng&oacute; th&#7845;y.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&igrave; h&igrave; n&oacute;i :<br />
 - C&aacute;i &#273;&oacute; c&#361;ng kh&ocirc;ng sao. T&#7841;i h&#7841; ch&#7881; mong &#272;&#7841;i L&#7841;t Ma c&ugrave;ng V&#432;&#417;ng t&#7917; &#273;i&#7879;n h&#7841;<br />
 ghi nh&#7899; l&#7845;y l&#7901;i n&oacute;i t&#7841;i h&#7841; &#273;&#7875; ba m&#432;&#417;i n&#259;m sau bi&#7871;t r&#7857;ng &#273;i&#7873;u ti&ecirc;n ki&#7871;n c&#7911;a Vi Ti&#7875;u<br />
 B&#7843;o qu&#7843; nhi&ecirc;n kh&ocirc;ng l&#7847;m l&agrave; &#273;&#7911;.<br />
 Tang K&#7871;t, C&aacute;t Nh&#297; &#272;an, A K&#7923;, c&#7843; ba ng&#432;&#7901;i kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c &#273;&#7873;u n&#7893;i l&ecirc;n tr&agrave;ng<br />
 c&#432;&#7901;i khanh kh&aacute;ch.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i :<br />
 - T&#7841;i h&#7841; &#273;&#7871;n C&ocirc;n Minh l&agrave; vi&#7879;c m&#7899;i di&#7877;n ra &iacute;t th&aacute;ng tr&#432;&#7899;c &#273;&acirc;y. T&#7841;i h&#7841; &#273;&#432;a Ki&#7871;n<br />
 Ninh C&ocirc;ng Ch&uacute;a &#273;&#7871;n ho&agrave;n h&ocirc;n v&#7899;i con trai Ng&ocirc; Tam Qu&#7871;. V&#7909; n&agrave;y ba v&#7883; &#273;&#7873;iu bi&#7871;t<br />
 c&#7843; r&#7891;i ch&#7913; ... ?<br />
 G&atilde; d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
 - &#272;&acirc;y nguy&ecirc;n l&agrave; m&#7897;t &#273;&#7841;i h&#7927; s&#7921;, th&#7871; m&agrave; v&#7915;a v&agrave;o thanh C&ocirc;n Minh &#273;&atilde; th&#7845;y tr&ecirc;n<br />
 &#273;&#432;&#7901;ng ph&#7889; n&agrave;o c&#361;ng c&oacute; ng&#432;&#7901;i k&ecirc;u kh&oacute;c th&#7843;m thi&#7871;t. C&#7913; m&#7845;y c&#259;n nh&agrave; l&#7841;i &#273;&#7863;t m&#7897;t c&#7893;<br />
 quan t&agrave;i. Nh&#7919;ng &#273;&agrave;n b&agrave; con n&iacute;t m&#7863;c hi&#7871;u ph&#7909;c s&ocirc; gai, g&agrave;o kh&oacute;c &#273;&#7871;n thi&ecirc;n s&#7847;u &#273;&#7883;a<br />
 th&#7843;m...<br />
 C&aacute;c Nh&#297; &#272;an l&#7845;y l&agrave;m k&#7923; h&#7887;i xen v&agrave;o :<br />
 - T&#7841;i sao l&#7841;i c&oacute; chuy&#7879;n l&#7841; nh&#432; v&#7853;y ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Ch&iacute;nh t&#7841;i h&#7841; c&#361;ng l&#7845;y l&agrave;m k&#7923; d&#7883;, m&#7899;i h&#7887;i m&#7845;y v&#7883; quan &#7903; V&acirc;n Nam, nh&#432;ng kh&ocirc;ng<br />
 ai ch&#7883;u n&oacute;i ...<br />
 G&atilde; c&#7889; &yacute; d&#7915;ng l&#7841;i &#273;&#7875; m&#7885;i ng&#432;&#7901;i n&oacute;ng l&ograve;ng r&#7891;i m&#7899;i k&#7871; ti&#7871;p :<br />
 - Sau t&#7841;i h&#7841; m&#7899;i bi&#7871;t l&agrave; s&aacute;ng s&#7899;m h&ocirc;m &#7845;y, Tr&#7847;n Vi&ecirc;n Vi&ecirc;n nghe tin xa gi&aacute;<br />
 C&ocirc;ng ch&uacute;a t&#7899;i n&#417;i, ch&iacute;nh b&agrave; ra kh&#7887;i V&#432;&#417;ng cung, th&acirc;n h&agrave;nh &#273;i ngh&ecirc;nh ti&#7871;p. B&agrave; v&#7915;a<br />
 &#7903; trong ki&#7879;u b&#432;&#7899;c ra m&#432;&#7901;i m&#7845;y v&#7841;n &#273;&agrave;n &ocirc;ng th&agrave;nh C&ocirc;n Minh nh&#432; ng&#432;&#7901;i ph&aacute;t &#273;i&ecirc;n<br />
 &agrave;o &agrave;o ch&#7841;y &#273;&#7871;n xem m&#7863;t b&agrave;. H&#7885; &#273;&#7873;u n&oacute;i l&agrave; ti&ecirc;n n&#7919; th&#432;&#7907;ng gi&#7899;i gi&aacute;ng ph&agrave;m tr&#7847;n.<br />
 H&#7885; chen ch&uacute;c nhau, x&ocirc; &#273;&#7849;y nhau, d&#7847;y x&eacute;o l&ecirc;n nhau l&agrave;m ch&#7871;t m&#7845;y ng&agrave;n m&#7841;ng<br />
 ng&#432;&#7901;i. Ban &#273;&#7847;u v&otilde; quan v&agrave; binh s&#297; d&#432;&#7899;i tr&#432;&#7899;ng B&igrave;nh T&acirc;y V&#432;&#417;ng c&ograve;n c&#7889; &#273;&agrave;n &aacute;p &#273;&#7875;<br />
 gi&#7919; tr&#7853;t t&#7921;, nh&#432;ng sau h&#7885; th&#7845;y Tr&#7847;n Vi&ecirc;n Vi&ecirc;n b&#7845;t gi&aacute;c bu&ocirc;ng kh&iacute; gi&#7899;i th&otilde;ng xu&#7889;ng.<br />
 Ng&#432;&#7901;i n&agrave;o c&#361;ng h&aacute; h&#7889;c mi&#7879;ng ra, n&#432;&#7899;c mi&#7871;ng ch&#7843;y r&ograve;ng r&ograve;ng, nh&#432;&#7899;ng m&#7855;t tr&acirc;n tr&acirc;n<br />
 ng&oacute; Tr&#7847;n Vi&ecirc;n Vi&ecirc;n nh&#432; k&#7867; m&#7845;t h&#7891;n.<br />
 Tang K&#7871;t, C&aacute;t Nh&#297; &#272;an v&agrave; A K&#7923; nghe Vi Ti&#7875;u B&#7843;o b&#7883;a chuy&#7879;n hoang &#273;&#432;&#7901;ng,<br />
 mi&#7879;ng n&oacute;i thi&ecirc;n h&ocirc; b&aacute;ch s&aacute;t, kh&ocirc;ng kh&#7887;i nh&igrave;n nhau ngh&#297; b&#7909;ng :<br />
 Nh&#7845;t &#273;&#7883;nh th&#7857;ng l&#7887;i n&agrave;y b&#7887; th&ecirc;m m&#7855;m mu&#7889;i v&agrave;o c&acirc;u chuy&#7879;n cho c&oacute; v&#7867; &#273;&#7853;m<br />
 &#273;&agrave;. Nh&#432;ng e r&#7857;ng Tr&#7847;n Vi&ecirc;n Vi&ecirc;n qu&#7843; nhi&ecirc;n m&#7929; m&#7841;o phi th&#432;&#7901;ng ai c&#361;ng mu&#7889;n ng&oacute;<br />
 th&#7845;y m&#7897;t l&#7847;n cho tr&#7843;i s&#7921; &#273;&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y ba ng&#432;&#7901;i &#273;&atilde; c&oacute; ch&uacute;t tin t&#432;&#7903;ng, li&#7873;n h&#7887;i :<br />
 - V&#432;&#417;ng t&#7917; &#273;i&#7879;n h&#7841; ! D&#432;&#7899;i tr&#432;&#7899;ng B&igrave;nh T&acirc;y V&#432;&#417;ng c&oacute; vi&ecirc;n t&#7893;ng binh t&ecirc;n g&#7885;i<br />
 l&agrave; M&atilde; B&#7843;o. &#272;i&#7879;n h&#7841; &#273;&atilde; nghe th&#7845;y t&ecirc;n n&agrave;y bao gi&#7901; ch&#432;a ?<br />
 C&aacute;t Nh&#297; &#272;an v&agrave; A K&#7923; &#273;&#7873;u g&#7853;t &#273;&#7847;u.<br />
 - Hai ng&#432;&#7901;i n&agrave;y c&ugrave;ng M&atilde; B&#7843;o &#273;&atilde; &#273;&#7871;n ch&ugrave;a Thi&#7871;u Lam, l&agrave;m g&igrave; kh&ocirc;ng quen bi&#7871;t<br />
 nhau ?<br />
 C&aacute;t Nh&#297; &#272;an &#273;&aacute;p :<br />
 - Ng&agrave;y &#7903; tr&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m ng&#432;&#417;i c&#361;ng g&#7863;p h&#7855;n r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - C&oacute; h&#7855;n &#432; ? Th&#7871; m&agrave; t&#7841;i h&#7841; qu&ecirc;n m&#7845;t. V&agrave; ng&agrave;y &#7845;y t&#7841;i h&#7841; &#273;&#7875; h&#7871;t tinh th&#7847;n v&agrave;o<br />
 v&#7909; V&#432;&#417;ng t&#7917; thi tri&#7875;n th&#7847;n c&ocirc;ng &#273;&aacute;nh ng&atilde; v&#7883; cao t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m kh&ocirc;ng r&#7843;nh<br />
 &#273;&#7875; ng&oacute; nh&#7919;ng ng&#432;&#7901;i &#273;&#7913;ng b&ecirc;n. N&#7871;u c&ograve;n &#273;&#432;&#7907;c gi&acirc;y l&aacute;t n&agrave;o &#273;&#7847;u &oacute;c th&#432; th&aacute;i l&#7841;i ng&oacute;<br />
 tr&#7897;m hoa dung nguy&#7879;t m&#7841;o c&#7911;a A K&#7923; c&ocirc; n&#432;&#417;ng m&#7845;y l&#7847;n.<br />
 A K&#7923; m&iacute;m m&#7889;i t&#7855;c l&#432;&#7905;i, nh&#432;ng th&#7921;c ra trong l&ograve;ng th&#7883; r&#7845;t khoan kho&aacute;i.<br />
 C&aacute;t Nh&#297; &#272;an h&#7887;i :<br />
 - M&atilde; t&#7893;ng binh l&agrave;m sao ?<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; d&agrave;i &#273;&aacute;p :<br />
 - M&atilde; t&#7893;ng binh c&#361;ng c&oacute; chuy&#7879;n t&#7847;y &#273;&igrave;nh. Y v&acirc;ng t&#432;&#7899;ng l&#7879;nh c&#7911;a B&igrave;nh T&acirc;y<br />
 V&#432;&#417;ng , ll&atilde;nh tr&#7885;ng tr&aacute;ch b&#7843;o v&#7879; Tr&#7847;n Vi&ecirc;n Vi&ecirc;n. Ng&#7901; &#273;&acirc;u y ng&oacute; th&#7845;y Tr&#7847;n Vi&ecirc;n<br />
 Vi&ecirc;n m&#7845;y l&#7847;n &#273;&acirc;m ra m&ecirc; m&#7849;n t&acirc;m th&#7847;n, b&#7845;t gi&aacute;c s&#7901; v&agrave;o tay v&#7915;a tr&#7855;ng v&#7915;a nh&#7887; c&#7911;a<br />
 ng&#432;&#7901;i &#273;&#7865;p. Sau B&igrave;nh T&acirc;y V&#432;&#417;ng bi&#7871;t chuy&#7879;n n&agrave;y li&#7873;n n&#7885;c y ra &#273;&aacute;nh b&#7889;n ch&#7909;c c&ocirc;n<br />
 ...<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i k&#7875; ti&#7871;p :<br />
 - M&atilde; t&#7893;ng binh n&oacute;i l&eacute;n v&#7899;i ng&#432;&#7901;i ta : M&igrave;nh s&#7901; v&agrave;o tay tr&aacute;i Tr&#7847;n Vi&ecirc;n Vi&ecirc;n &#273;&atilde;<br />
 y&ecirc;n tr&iacute; ll&agrave; ph&#7843;i m&#7845;t &#273;&#7847;u. N&#7871;u bi&#7871;t s&#7899;m ch&#7881; ph&#7843;i &#273;&ograve;n b&#7889;n ch&#7909;c c&ocirc;n, th&igrave; l&uacute;c &#7845;y s&#7901;<br />
 v&agrave;o tay ph&#7843;i n&agrave;ng m&#7897;t l&#7847;n n&#7919;a. D&ugrave; b&#7883; &#273;&aacute;nh t&aacute;m ch&#7909;c c&ocirc;n ch&#432;a ch&#7855;c &#273;&atilde; ch&#7871;t &#273;&#432;&#7907;c.<br />
 "<br />
 G&atilde; li&#7871;c m&#7855;t nh&igrave;n tr&#7897;m ba ng&#432;&#7901;i r&#7891;i k&#7875; ti&#7871;p :<br />
 - B&igrave;nh T&acirc;y V&#432;&#417;ng d&#432;&#7899;i tr&#432;&#7899;ng c&oacute; c&#7843; th&#7849;y m&#432;&#7901;i v&#7883; &#273;&#7841;i t&#7893;ng binh. Ch&iacute;n v&#7883; kia<br />
 nghe M&atilde; t&#7893;ng binh n&oacute;i v&#7853;y &#273;&#7873;u khen ph&#7843;i. C&acirc;u chuy&#7879;n n&agrave;y c&#361;ng &#273;&#7871;n tai B&igrave;nh T&acirc;y<br />
 V&#432;&#417;ng. L&atilde;o li&#7873;n h&#7841; t&#432;&#7899;ng l&#7879;nh : " T&#7915; nay tr&#7903; &#273;i c&ograve;n ai s&#7901; v&agrave;o tay c&#7911;a Tr&#7847;n Vi&ecirc;n<br />
 Vi&ecirc;n &#273;&#7873;u ph&#7843;i ch&#7863;t c&#7843; hai tay. " Con r&#7875; B&igrave;nh T&acirc;y V&#432;&#417;ng t&ecirc;n g&#7885;i H&#7841; Qu&#7889;c T&#432;&#417;ng<br />
 l&agrave; m&#7897;t trong m&#432;&#7901;i v&#7883; &#273;&#7841;i t&#7893;ng binh li&#7873;n k&ecirc;u th&#7907; l&agrave;m s&#7859;n hai c&aacute;i tay gi&#7843; b&#7857;ng g&#7895;.<br />
 H&#7855;n n&oacute;i l&agrave; l&#7905; c&oacute; khi ng&oacute; th&#7845;y b&agrave; nh&#7841;c m&#7851;u &#273;&#7865;p nh&#432; thi&ecirc;n ti&ecirc;n, v&#7841;n nh&#7845;t h&#7855;n kh&ocirc;ng<br />
 nh&#7851;n n&#7841;i &#273;&#432;&#7907;c s&#7901; v&agrave;o tay b&agrave; r&#7891;i ph&#7843;i th&#7909; h&igrave;nh, chi b&#7857;ng l&agrave;m s&#7861;n tr&#432;&#7899;c hai tay gi&#7843;<br />
 &#273;&#7875; &#273;&#7871;n l&uacute;c l&acirc;m th&#7901;i kh&#7887;i b&#7889;i r&#7889;i kh&ocirc;ng l&agrave;m k&#7883;p. C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng m&igrave;nh ph&ograve;ng xa<br />
 &#273;&#7875; kh&#7887;i lo.<br />
 C&aacute;t Nh&#297; &#272;an nghe g&atilde; n&oacute;i kh&ocirc;ng kh&#7887;i ng&#417; ng&#7849;n xu&#7845;t th&#7847;n, mi&#7879;ng h&aacute; h&#7889;c ra.<br />
 Tang K&#7871;t l&#7855;c &#273;&#7847;u qu&agrave;y qu&#7841;y n&oacute;i :<br />
 - Hoang &#273;&#432;&#7901;ng ! Th&#7853;t l&agrave; hoang &#273;&#432;&#7901;ng !<br />
 Kh&ocirc;ng hi&#7875;u h&#7855;n n&oacute;i m&#432;&#7901;i t&ecirc;n &#273;&#7841;i t&#7893;ng binh c&#7911;a Ng&ocirc; Tam Qu&#7871; hoang &#273;&#432;&#7901;ng,<br />
 hay l&agrave; Vi Ti&#7875;u B&#7843;o n&oacute;i chuy&#7879;n hoang &#273;&#432;&#7901;ng.<br />
 A K&#7923; h&#7887;i :<br />
 - Ng&#432;&#417;i &#273;&atilde; th&#7845;y m&#7863;t Tr&#7847;n Vi&ecirc;n Vi&ecirc;n m&agrave; sao kh&ocirc;ng s&#7901; tay m&#7909; ?<br />
 Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - D&#297; nhi&ecirc;n c&aacute;i &#273;&oacute; c&oacute; ph&#7843;i c&oacute; duy&ecirc;n c&#7899;. S&#7889; l&agrave; tr&#432;&#7899;c khi t&#7841;i h&#7841; &#273;i tham ki&ecirc;n<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n, Ng&ocirc; &#7913;ng H&ugrave;ng &#273;&atilde; &#273;&#7871;n ra m&#7855;t t&#7841;i h&#7841; &#273;&#7875; t&#7841; &#417;n v&ecirc; vi&#7879;c &#273;&#432;a C&ocirc;ng<br />
 ch&uacute;a &#273;&#432;&#7901;ng xa mu&ocirc;n d&#7863;m &#273;&#7871;n V&acirc;n Nam ho&agrave;n h&ocirc;n v&#7899;i y. Y m&oacute;c trong b&#7885;c l&#7845;y ra<br />
 m&#7897;t v&#7853;t &aacute;nh v&agrave;ng r&#7921;c r&#7905; n&#7841;m &#273;&#7847;y ph&#7881; th&uacute;y, m&#7929; ng&#7885;c, h&#7891;ng b&#7843;o th&#7841;ch. V&#7853;t &#273;&oacute; l&agrave;<br />
 m&#7897;t c&aacute;i kh&oacute;a tay b&#7857;ng v&agrave;ng.<br />
 A K&#7923; h&#7887;i :<br />
 - C&aacute;i kh&oacute;a tay l&agrave;m g&igrave; m&agrave; tr&acirc;n qu&iacute; th&#7871; ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - C&ocirc; n&#432;&#417;ng h&#7887;i &#273;&uacute;ng l&#7855;m ! L&uacute;c &#273;&oacute; t&#7841;i h&#7841; c&#361;ng l&#7845;y l&agrave;m k&#7923;, h&#7887;i Ng&ocirc; &#7913;ng H&ugrave;ng : "<br />
 Ph&ograve; m&atilde; &#273;&ugrave;a g&igrave; v&#7853;y ? Sao l&#7841;i t&#7863;ng t&#7841;i h&#7841; b&#7857;ng m&oacute;n l&#7877; v&#7853;t n&agrave;y ? B&#7895;ng nghe &#273;&aacute;nh "<br />
 c&aacute;ch " m&#7897;t ti&#7871;ng. Y &#273;&atilde; kh&oacute;a hai tay t&#7841;i h&#7841; r&#7891;i.<br />
 Ba ng&#432;&#7901;i ng&#417; ng&aacute;c nh&igrave;n Vi Ti&#7875;u B&#7843;o.<br />
 G&atilde; ch&#7853;m r&atilde;i k&#7875; ti&#7871;p :<br />
 - T&#7841;i h&#7841; gi&#7853;t m&igrave;nh kinh h&#7843;i la l&ecirc;n : " Ph&ograve; m&atilde; &#417;i ! Sao Ph&ograve; m&atilde; l&#7841;i b&#7855;t t&#7841;i h&#7841; ?<br />
 T&#7841;i h&#7841; &#273;&atilde; ph&#7841;m t&#7897;i g&igrave; ? Ng&ocirc; &#7913;ng H&ugrave;ng nghi&ecirc;m ngh&#7883; &#273;&aacute;p : " Th&#432;a Kh&acirc;m sai &#273;&#7841;i nh&acirc;n ?<br />
 Xin &#273;&#7841;i nh&acirc;n &#273;&#7915;ng hi&#7875;u l&#7847;m. S&#7903; d&#297; ti&#7875;u &#273;&#7879; l&agrave;m nh&#432; v&#7853;y l&agrave; v&igrave; l&ograve;ng t&#7889;t &#273;&#7889;i v&#7899;i &#273;&#7841;i<br />
 nh&acirc;n. B&acirc;y gi&#7901; &#273;&#7841;i nh&acirc;n &#273;&#7871;n ra m&#7855;t Tr&#7847;n di n&#432;&#417;ng c&#7911;a ti&#7875;u &#273;&#7879;, nh&#7845;t &#273;&#7883;nh ph&#7843;i kh&oacute;a<br />
 tay l&#7841;i. N&#7871;u kh&ocirc;ng th&igrave; l&uacute;c &#273;&#7841;i nh&acirc;n ng&oacute; th&#7845;y di n&#432;&#417;ng, c&#7847;m l&ograve;ng kh&ocirc;ng &#273;&#432;&#7907;c, t&#7913;c<br />
 &#273;&#432;a tay s&#7901; so&#7841;ng. &#272;&#7841;i nh&acirc;n ch&#7881; s&#7901; tay ng&#432;&#7901;i m&#7897;t l&#7847;n th&igrave; ph&#7909; v&#432;&#417;ng c&#7911;a ti&#7875;u &#273;&#7879; n&#7875;<br />
 m&#7863;t Kh&acirc;m sai &#273;&#7841;i nh&acirc;n, c&oacute; th&#7875; ch&#432;a h&agrave;nh &#273;&#7897;ng g&igrave;. Nh&#432;ng e r&#7857;ng Kh&acirc;m sai &#273;&#7841;i nh&acirc;n<br />
 s&#7901; m&#7897;t c&aacute;i r&#7891;i kh&ocirc;ng ch&#7883;u th&ocirc;i &#273;i, l&#7841;i s&#7901; &#273;&#7871;n l&#7847;n th&#7913; hai, th&#7913; ba, th&#7913; t&#432; ... Khi &#7845;y<br />
 ph&#7909; v&#432;&#417;ng kh&ocirc;ng ch&#7883;u nh&#7883;n &#273;&#432;&#7907;c s&#7869; ph&#7841;m t&#7897;i h&#7841; s&aacute;t Kh&acirc;m sai &#273;&#7841;i th&#7847;n ". T&#7841;i h&#7841;<br />
 nghe n&oacute;i s&#7907; qu&aacute; gi&#7853;t n&#7849;y ng&#432;&#7901;i l&ecirc;n, &#273;&agrave;nh &#273;eo kh&oacute;a tay &#273;&#7871;n y&#7871;t ki&#7871;n Tr&#7847;n Vi&ecirc;n<br />
 Vi&ecirc;n.<br />
 A K&#7923; c&agrave;ng nghe n&oacute;i c&agrave;ng t&#7913;c c&#432;&#7901;i, th&#7883; n&oacute;i ngay :<br />
 - C&acirc;u n&agrave;y ta nh&#7845;t quy&#7871;t kh&ocirc;ng tin.<br />
 Vi Ti&#7875;u B&#7843;o th&#7843;n nhi&ecirc;n &#273;&aacute;p :<br />
 - L&#7847;n sau c&ocirc; n&#432;&#417;ng &#273;&#7871;n B&#7855;c Kinh b&#7843;o Ng&ocirc; &#7913;ng H&ugrave;ng l&#7845;y c&aacute;i kh&oacute;a v&agrave;ng &#273;&oacute;<br />
 cho coi, c&ocirc; kh&ocirc;ng tin th&igrave; c&#361;ng ph&#7843;i tin. C&aacute;i kh&oacute;a &#273;&oacute; y b&#7843;o ph&#7843;i mang theo lu&ocirc;n<br />
 lu&ocirc;n b&ecirc;n m&igrave;nh &#273;&#7873; ph&ograve;ng khi g&#7863;p Tr&#7847;n Vi&ecirc;n Vi&ecirc;n l&agrave; l&#7853;p t&#7913;c &#273;eo v&agrave;o. Ch&#7881; ch&#7853;m m&#7897;t<br />
 ch&uacute;t t&#7845;t x&#7849;y ra tai v&#7841; kh&ocirc;n ll&#432;&#7901;ng.<br />
 Tang K&#7871;t h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng r&#7891;i h&#7887;i :<br />
 - Tr&#7847;n Vi&ecirc;n Vi&ecirc;n l&agrave; th&#7913; m&#7851;u c&#7911;a Ng&ocirc; &#7913;ng H&ugrave;ng, ch&#7859;ng l&#7869; g&atilde; c&#7917; &#273;&#7897;ng v&ocirc; l&#7877; v&#7899;i<br />
 m&#7909;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - D&#297; nhi&ecirc;n y kh&ocirc;ng d&aacute;m c&oacute; c&#7917; &#273;&#7897;ng v&ocirc; lu&acirc;n n&ecirc;n m&#7899;i ph&#7843;i d&#7855;t kh&oacute;a v&agrave;ng<br />
 trong m&igrave;nh.<br />
 A K&#7923; h&#7887;i :<br />
 - Y &#273;&#7871;n B&#7855;c Kinh, Tr&#7847;n Vi&ecirc;n Vi&ecirc;n c&oacute; &#7903; &#273;&oacute; &#273;&acirc;u ? Vi&#7879;c g&igrave; y ph&#7843;i &#273;em kh&oacute;a &#273;i<br />
 theo ?<br />
 Vi Ti&#7875;u B&#7843;o ch&#432;ng h&#7917;ng ngh&#297; th&#7847;m :<br />
 - Th&ocirc;i ch&#7871;t cha r&#7891;i ! Kh&ocirc;ng kh&eacute;o phen n&agrave;y m&igrave;nh b&#7883; l&#7897; t&#7849;y.<br />
 Nh&#7919;ng g&atilde; xoay chuy&#7875;n &yacute; ngh&#297; r&#7845;t mau, &#273;&aacute;p li&#7873;n :<br />
 - Nguy&ecirc;n Ng&ocirc; &#7913;ng H&ugrave;ng &#273;&#7883;nh &#273;&#7871;n B&#7855;c Kinh r&#7891;i tr&#7903; v&#7873; C&ocirc;n Minh ngay l&#7853;p t&#7913;c.<br />
 Y lai k&iacute;nh ch&#7881; l&agrave; chuy&#7879;n b&#7845;t &#273;&#7855;c d&#297;, ch&#7913; kh&ocirc;ng t&iacute;nh chuy&#7879;n l&acirc;u d&agrave;i...<br />
 Tang K&#7871;t tr&#7907;n m&#7855;t l&ecirc;n ng&#7855;t l&#7901;i :<br />
 - Th&#7871; l&agrave; ng&#432;&#417;i l&#7845;y &#417;n l&agrave;m th&ugrave;. Ng&#432;&#7901;i ta cho m&#432;&#7907;n kh&oacute;a l&agrave; r&#7845;t th&acirc;n t&igrave;nh. Ng&ocirc;<br />
 &#7913;ng H&ugrave;ng mu&#7889;n tr&#7889;n v&#7873; V&acirc;n Nam, l&#7841;i b&#7883; ng&#432;&#417;i c&#7843;n tr&#7903; ...<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u qu&agrave;y qu&#7841;y h&#7887;i :<br />
 - Ng&ocirc; &#7913;ng H&ugrave;ng c&oacute; &#417;n g&igrave; v&#7899;i t&#7841;i h&#7841; ? Tr&aacute;i l&#7841;i gi&#7919;a h&#7855;n v&agrave; t&#7841;i h&#7841; c&oacute; m&#7889;i th&ugrave;<br />
 ch&#7859;ng &#273;&#7897;i tr&#7901;i chung.<br />
 Tang K&#7871;t l&#7845;y l&agrave;m k&#7923; h&#7887;i :<br />
 - G&atilde; &#273;&#7855;c t&#7897;i v&#7899;i ng&#432;&#417;i &#7903; ch&#7895; n&agrave;o ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Th&#7871; m&agrave; c&ograve;n ch&#432;a &#273;&#7855;c t&#7897;i &#432; ? Y cho m&#432;&#7907;n kh&oacute;a so v&#7899;i chuy&#7879;n h&#7841; s&aacute;t " l&atilde;o<br />
 gia " c&ograve;n cay &#273;&#7897;c h&#417;n. Gi&#7843; t&#7927; khi &#7845;y t&#7841;i h&#7841; kh&ocirc;ng b&#7883; xi&#7873;ng kh&oacute;a th&igrave; t&#7841;i h&#7841; &#273;&atilde; c&oacute;<br />
 c&#417; h&#7897;i s&#7901; c&#7843; &#273;&#7871;n b&#7897; m&#7863;t thi&ecirc;n ti&ecirc;n c&#7911;a Tr&#7847;n Vi&ecirc;n Vi&ecirc;n r&#7891;i. H&#7905;i &#417;i ! V&#432;&#417;ng t&#7917; &#273;i&#7879;n<br />
 h&#7841; ! &#272;&#7841;i L&#7841;t Ma ! T&#7841;i h&#7841; ch&#7881; c&#7847;u &#273;&#432;&#7907;c s&#7901; v&agrave;o m&#7863;t Tr&#7847;n Vi&ecirc;n Vi&ecirc;n m&#7897;t c&aacute;i d&ugrave; c&oacute;<br />
 ph&#7843;i ch&#7871;t c&#361;ng cam l&ograve;ng. B&#7845;t qu&aacute; Ng&ocirc; Tam Qu&#7871; ch&#7863;t hai tai c&#7911;a t&#7841;i h&#7841; &#273;i th&igrave; &#273;&atilde; &#259;n<br />
 thua g&igrave; ? D&ugrave; l&atilde;o c&oacute; ch&#7863;t c&#7843; hai &#273;&ugrave;i &#273;&#7875; l&agrave;m m&oacute;n Tuy&ecirc;n oai h&#7887;a tho&aacute;i &#7903; V&acirc;n Nam, t&#7841;i<br />
 h&#7841; c&#361;ng kh&ocirc;ng c&#7847;n.<br />
 C&#7843; ba ng&#432;&#7901;i nghe &#273;&#7873;u ng&#417; ng&aacute;c, d&#432;&#7901;ng nh&#432; h&#7885; &#273;ang ngh&#297; v&#7873; t&#7845;m dung nhan<br />
 tuy&#7879;t th&#7871; c&#7911;a Tr&#7847;n Vi&ecirc;n Vi&ecirc;n. H&#7885; nghe g&atilde; n&oacute;i m&agrave; ng&acirc;y ng&#432;&#7901;i ra ch&#7913; kh&ocirc;ng c&#432;&#7901;i<br />
 &#273;&ugrave;a.<br />
 Vi Ti&#7875;u B&#7843;o h&#7841; th&#7845;p gi&#7885;ng xu&#7889;ng l&#7897; v&#7867; th&#7847;n b&iacute; kh&ocirc;n l&#432;&#7901;ng, kh&#7869; n&oacute;i :<br />
 - C&oacute; chuy&#7879;n b&iacute; m&#7853;t t&#7847;y &#273;&igrave;nh, ba v&#7883; nghe r&#7891;i xin &#273;&#7915;ng ti&#7871;t l&#7897;. &#272;&aacute;ng l&yacute; t&#7841;i h&#7841;<br />
 kh&ocirc;ng n&ecirc;n n&oacute;i, nh&#432;ng &iacute;t khi g&#7863;p &#273;&#432;&#7907;c ba v&#7883; &#273;&agrave;m lu&#7853;n t&#432;&#417;ng &#273;&#7855;c, ch&#7859;ng kh&aacute;c g&igrave; b&#7841;n<br />
 tri k&#7927; l&acirc;u n&#259;m, c&oacute; n&oacute;i ra c&#361;ng ch&#7859;ng ng&#7841;i ng&ugrave;ng g&igrave;.<br />
 Tang K&#7871;t v&agrave; C&aacute;t Nh&#297; &#272;an &#273;&#7891;ng thanh h&#7887;i :<br />
 - Vi&#7879;c g&igrave; c&#417; m&#7853;t ?<br />
 Vi Ti&#7875;u B&#7843;o kh&#7869; &#273;&aacute;p :<br />
 - Ho&agrave;ng &#273;&#7871; &#273;i&#7873;u binh khi&#7875;n t&#432;&#7899;ng s&#7855;p &#273;&aacute;nh Ng&ocirc; Tam Qu&#7871;.<br />
 B&#7885;n Tang K&#7871;t ba ng&#432;&#7901;i tr&ocirc;ng nhau m&#7881;m c&#432;&#7901;i, ngh&#297; b&#7909;ng :<br />
 - C&aacute;i &#273;&oacute; c&oacute; chi l&agrave; c&#417; m&#7853;t ? Ho&agrave;ng &#273;&#7871; ch&#7859;ng &#273;&aacute;nh Ng&ocirc; Tam Qu&#7871; th&igrave; Ng&ocirc; Tam<br />
 Qu&#7871; c&#361;ng d&#7845;y binh &#273;&aacute;nh Ho&agrave;ng &#273;&#7871;.<br />
 Vi Ti&#7875;u B&#7843;o hi&#7875;u &yacute; &#273;&#7889;i ph&#432;&#417;ng li&#7873;n h&#7887;i :<br />
 - C&aacute;c v&#7883; c&oacute; bi&#7871;t t&#7841;i sao Ho&agrave;ng th&#432;&#417;ng mu&#7889;n c&#7845;t qu&acirc;n xu&#7889;ng V&acirc;n Nam ? C&aacute;i<br />
 &#273;&oacute; m&#7899;i ll&agrave; kh&oacute; &#273;o&aacute;n.<br />
 A K&#7923; h&#7887;i :<br />
 - Ch&#7859;ng l&#7869; c&#361;ng v&igrave; Tr&#7847;n Vi&ecirc;n Vi&ecirc;n ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7853;p tay xu&#7889;ng b&agrave;n ra chi&#7873;u kinh d&#7883; l&#7841; th&#432;&#7901;ng h&#7887;i l&#7841;i :<br />
 - &Ocirc; hay ! Sao c&ocirc; n&#432;&#417;ng c&#361;ng bi&#7871;t &#273;&#432;&#7907;c v&#7909; b&iacute; m&#7845;t n&agrave;y ?<br />
 A K&#7923; &#273;&aacute;p :<br />
 - Ta ch&#7881; &#273;o&aacute;n th&#7871; th&ocirc;i.<br />
 Vi Ti&#7875;u B&#7843;o t&#7887; v&#7867; kh&acirc;m ph&#7909;c n&oacute;i :<br />
 - C&ocirc; n&#432;&#417;ng qu&#7843; l&agrave; n&#7919; Gia C&aacute;t, li&#7879;u vi&#7879;c nh&#432; th&#7847;n. C&ocirc; n&#432;&#417;ng c&#361;ng ngh&#297; &#273;&#7871;n<br />
 Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; l&agrave;m Ho&agrave;ng &#273;&#7871; th&igrave; c&ograve;n thi&#7871;u g&igrave; n&#7919;a ? C&oacute; ch&#259;ng ch&#7881; thi&#7871;u m&#7897;t v&#7883; "<br />
 Thi&ecirc;n h&#7841; &#273;&#7879; nh&#7845;t m&#7929; nh&acirc;n " ...<br />
 G&atilde; d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
 - Chuy&#7871;n tr&#432;&#7899;c v&igrave; l&#7867; g&igrave; Ho&agrave;ng th&#432;&#7907;ng l&#7841;i ph&aacute;i m&#7897;t th&#7857;ng nh&#7887; l&agrave; t&#7841;i h&#7841; &#273;&#7871;n<br />
 V&acirc;n Nam ? Sao Ho&agrave;ng th&#432;&#7907;ng kh&ocirc;ng ph&aacute;i m&#7897;t v&#7883; &#273;&#7841;i th&#7847;n &#273;&#7913;c cao v&#7885;ng tr&#7885;ng, d&#7847;y<br />
 c&ocirc;ng lao kh&#7893; ? M&#7909;c &#273;&iacute;ch c&#7911;a Ho&agrave;ng th&#432;&#7907;ng l&agrave; cho t&#7841;i h&#7841; &#273;i coi ng&#432;&#7901;i &#273;&agrave;n b&agrave; kia<br />
 c&oacute; &#273;&#7865;p nh&#432; ng&#432;&#7901;i ta &#273;&#7891;n &#273;&#7841;i, &#273;&#7891;ng th&#7901;i th&aacute;m th&iacute;nh mi&#7879;ng l&#432;&#7905;i Ng&ocirc; Tam Qu&#7871; c&oacute;<br />
 ch&#7883;u &#273;em Tr&#7847;n Vi&ecirc;n Vi&ecirc;n ti&#7871;n c&#7889;ng v&agrave;o Ho&agrave;ng cung hay kh&ocirc;ng ? Tr&#7901;i &#417;i ! T&#7841;i h&#7841;<br />
 v&#7915;a nh&#7855;c t&#7899;i m&#7897;t c&acirc;u, Ng&ocirc; Tam Qu&#7871; &#273;&atilde; n&#7893;i l&ocirc;i &#273;&igrave;nh &#273;&#7853;p b&agrave;n qu&aacute;t m&#7855;ng : " Ng&#432;&#417;i<br />
 &#273;&#432;a m&#7897;t n&agrave;ng C&ocirc;ng ch&uacute;a &#273;&#7871;n m&agrave; &#273;&#7883;nh &#273;&#7893;i l&#7845;y Ph&#7853;t Quan &Acirc;m c&#7911;a ta ch&#259;ng ? N&agrave;y<br />
 n&agrave;y ! Ta n&oacute;i cho ng&#432;&#417;i hay : D&ugrave; ng&#432;&#417;i c&oacute; &#273;em c&#7843; m&#7897;t tr&#259;m n&agrave;ng c&ocirc;ng ch&uacute;a &#273;&#7871;n ,<br />
 ta c&#361;ng kh&ocirc;ng &#273;&#7893;i &#273;&acirc;u."<br />
 Tang K&#7871;t v&agrave; C&aacute;t Nh&#297; &#272;an &#273;&#432;a m&#7855;t nh&igrave;n nhau. C&#7843; hai c&ugrave;ng c&#7843;m th&#7845;y m&igrave;nh &#273;&atilde;<br />
 m&#7855;c l&#7915;a Ng&ocirc; Tam Qu&#7871;, kh&ocirc;ng kh&#7887;i ngh&#297; th&#7847;m :<br />
 - T&eacute; ra ch&#7881; l&agrave; chuy&#7879;n d&acirc;y d&#432;a &#273;&#7871;n m&#7929; s&#7855;c. Ng&agrave;y tr&#432;&#7899;c Ng&ocirc; Tam Qu&#7871; &#273;&atilde; v&igrave;<br />
 t&#7845;m h&#7891;ng nhan m&agrave; l&ocirc;ng t&oacute;c d&#7921;ng &#273;&#7913;ng c&#7843; l&ecirc;n. H&#7855;n m&ecirc; Tr&#7847;n Vi&ecirc;n Vi&ecirc;n d&aacute;m b&aacute;n c&#7843;<br />
 giang s&#417;n ba tr&#259;m n&#259;m c&#7911;a nh&agrave; &#272;&#7841;i Minh. Vi&#7879;c &#273;&oacute; thi&ecirc;n h&#7841; &#273;&#7873;u bi&#7871;t h&#7871;t. Ti&#7875;u<br />
 Ho&agrave;ng &#273;&#7871; nh&#7887; tu&#7893;i, quen th&oacute;i phong l&#432;u, v&#7909; n&agrave;y c&#361;ng kh&ocirc;ng ra ngo&agrave;i t&igrave;nh l&yacute;.<br />
 Vi Ti&#7875;u B&#7843;o la th&#7847;m :<br />
 - Ti&#7875;u Huy&#7873;n T&#7917; &#417;i ! Ng&agrave;i l&agrave; m&#7897;t &ocirc;ng Vua " &#272;i&#7875;u , S&acirc;ng , D&#7911;y , Thang " quy&#7871;t<br />
 ch&#7859;ng th&egrave;m g&igrave; m&#7909; v&#7907; c&#7911;a l&atilde;o con r&ugrave;a kia. Nh&#432;ng nay Ti&#7875;u Qu&#7871; T&#7917; tai n&#7841;n l&acirc;m &#273;&#7847;u,<br />
 ph&#7843;i n&oacute;i x&#7845;u ng&agrave;i m&#7845;y c&acirc;u. Xin ng&agrave;y &#273;&#7915;ng cho l&agrave; s&#7921; th&#7853;t.<br />
 G&atilde; th&#7845;y Tang K&#7871;t v&agrave; C&aacute;t Nh&#297; &#272;an v&#7867; m&#7863;t nghi&ecirc;m tr&#7885;ng, li&#7873;n n&oacute;i ti&#7871;p :<br />
 - T&#7841;i h&#7841; th&#7845;y Ng&ocirc; Tam Qu&#7871; n&#7893;i gi&#7853;n, kh&ocirc;ng d&aacute;m n&oacute;i g&igrave; n&#7919;a. Khi t&#7841;i h&#7841; &#273;i V&acirc;n<br />
 Nam tuy c&oacute; &#273;em theo m&#7845;y ngh&igrave;n binh m&atilde;, nh&#432;ng &#273;&#7883;ch sao l&#7841;i v&#7899;i b&#7885;n th&#7911; h&#7841; c&#7911;a<br />
 Ng&ocirc; Tam Qu&#7871; &#273;&ocirc;ng nh&#432; ki&#7871;n c&#7887; ? T&#7841;i h&#7841; &#273;&agrave;nh ng&#7853;m mi&#7879;ng &#259;n ti&#7873;n l&agrave; hay h&#417;n h&#7871;t.<br />
 C&aacute;c v&#7883; c&oacute; ngh&#297; nh&#432; t&#7841;i h&#7841; kh&ocirc;ng ?<br />
 C&aacute;t Nh&#297; &#272;an l&#7849;m nh&#7849;m g&#7853;t &#273;&#7847;u.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute; :<br />
 - Khi t&#7841;i h&#7841; c&ograve;n &#7903; V&acirc;n Nam, &#273;ang &#273;&ecirc;m c&oacute; m&#7897;t ng&#432;&#7901;i x&#7913; M&ocirc;ng C&#7893; t&ecirc;n g&#7885;i<br />
 H&atilde;nThi&#7871;p Ma xin v&agrave;o ra m&#7855;t ...<br />
 C&aacute;t Nh&#297; &#272;an h&#7887;i ngay :<br />
 - H&#7855;n c&#7847;u ki&#7871;n ng&#432;&#417;i &#273;&#7875; l&agrave;m g&igrave; ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Y n&oacute;i &#273;&#432;&#7907;c V&#432;&#417;ng t&#7917; &#273;i&#7879;n h&#7841; ph&aacute;i &#273;&#7871;n V&acirc;n Nam li&ecirc;n l&#7841;c v&#7899;i Ng&ocirc; Tam Qu&#7871;.<br />
 Nh&#432;ng y coi t&igrave;nh h&igrave;nh &#7903; C&ocirc;n Minh &#273;&atilde; th&aacute;m ra &#273;i&#7873;u kh&ocirc;ng x&#7913;ng &#273;&aacute;ng. Y c&ograve;n b&#7843;o<br />
 nh&#7919;ng nh&acirc;n v&#7853;t anh h&ugrave;ng h&#7843;o h&aacute;n x&#7913; M&ocirc;ng C&#7893; &#273;&acirc;u l&#7841;i v&igrave; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&#7865;p<br />
 c&#7911;a Ng&ocirc; Tam Qu&#7871; m&agrave; llao &#273;&#7847;u v&agrave;o ch&#7893; s&#7889;ng ch&#7871;t ...<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
 - H&atilde;n Thi&#7871;p Ma c&ograve;n y&ecirc;u c&#7847;u t&#7841;i h&#7841; &#273;&#432;a l&eacute;n y v&#7873; B&#7855;c Kinh &#273;&#7875; ra m&#7855;t Ho&agrave;ng<br />
 &#273;&#7871;. Y &#273;&ograve;i &#273;&#7921;&#417;c n&oacute;i th&#7859;ng cho Ho&agrave;ng &#273;&#7871; hay : Tr&#7847;n Vi&ecirc;n Vi&ecirc;n l&agrave; g&igrave; g&igrave; &#273;i n&#7919;a c&#361;ng<br />
 ch&#7859;ng li&ecirc;n can &#273;&#7871;n V&#432;&#417;ng T&#7917; x&#7913; M&ocirc;ng C&#7893; c&ugrave;ng &#272;&#7841;i L&#7841;t Ma x&#7913; T&acirc;y T&#7841;ng. C&aacute;t Nh&#297;<br />
 &#272;an V&#432;&#417;ng t&#7917; &#273;&atilde; c&oacute; A K&#7923; c&ocirc; n&#432;&#417;ng, kh&ocirc;ng mu&#7889;n d&iacute;nh &#273;&#7871;n Tr&#7847;n Vi&ecirc;n Vi&ecirc;n. C&ograve;n<br />
 &#272;&#7841;i L&#7841;t Ma x&#7913; T&acirc;y T&#7841;ng c&#361;ng c&oacute; ... r&#7845;t nhi&#7873;u c&ocirc; r&#7845;t xinh &#273;&#7865;p &#7903; T&acirc;y T&#7841;ng ...<br />
 Tang K&#7871;t l&#7899;n ti&#7871;ng qu&aacute;t :<br />
 - N&oacute;i l&aacute;o ! Ch&uacute;ng ta l&agrave; L&#7841;t Ma c&#7911;a Ho&agrave;ng gi&aacute;o, nghi&ecirc;m th&#7911; h&agrave;nh qui, quy&#7871;t<br />
 ch&#7859;ng tham hoa hi&#7871;u s&#7855;c.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

