<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Há»“i 142</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>VI TI&#7875;U B&#7843;O D&ograve; LA &#272;&#7897;NG T&#297;NH</b></font></p></p>

<p><span color="black">H&atilde;n Thi&#7871;p Ma th&#7845;y Vi ti&#7875;u b&#7843;o ng&#7891;i th&#7915; ra ng&#7851;m ngh&#297; ch&#7859;ng n&oacute;i n&#259;ng g&igrave; ,<br />
 m&#7863;t l&#7897; v&#7867; k&eacute;m vui , li&#7873;n h&#7887;i :<br />
 - Ch&#7859;ng hay ti&#7875;u v&#432;&#417;ng gia c&oacute; &#273;i&#7873;u chi ch&#7881; gi&aacute;o?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng d&#7853;y , mi&#7879;ng h&#7853;m h&#7921;c :<br />
 - Con m&#7865; n&oacute; ! Ta c&ograve;n c&oacute; c&oacute; &#273;i&#7873;u chi ch&#7881; gi&aacute;o ? Ph&#7909; v&#432;&#417;ng c&oacute; l&agrave;m Ho&agrave;ng &#273;&#7871;<br />
 th&igrave; sau n&agrave;y ca ca ta l&ecirc;n th&#7915;a k&#7871; ng&ocirc;i b&aacute;u , ta b&#7845;t qu&#7843; l&agrave; m&#7897;t t&ecirc;n th&acirc;n v&#432;&#417;ng &#273;i&#7879;n<br />
 h&#7841; c&#361;ng ch&#7859;ng th&uacute; g&igrave; ?<br />
 H&atilde;n Thi&#7871;p Ma t&#7881;nh ng&#7897; ti&#7871;n &#273;&#7871;n b&ecirc;n Vi Ti&#7875;u B&#7843;o kh&#7869; &#273;&aacute;p :<br />
 - V&#432;&#417;ng t&#7917; c&#7911;a ti&#7875;u nh&acirc;n &#273;&atilde; l&agrave; b&#7841;n th&acirc;n c&#7911;a ti&#7875;u v&#432;&#417;ng gia, v&#7853;y ti&#7875;u nh&acirc;n tr&#7903;<br />
 v&#7873; s&#7869; tr&igrave;nh b&agrave;y &yacute; ngh&#297; c&#7911;a ti&#7875;u v&#432;&#417;ng gia v&#7899;i ng&agrave;i l&agrave; xong vi&#7879;c. Sau khi tr&igrave;nh b&agrave;y<br />
 &#273;&#7841;i s&#7921; , x&#7913; M&ocirc;ng C&#7893; v&agrave; n&#432;&#7899;c La S&aacute;t , th&ecirc;m v&agrave;o Ho&#7841;t Ph&#7853;t &#7903; T&acirc;y T&#7841;ng, c&#7843; ba n&#417;i<br />
 &#273;&#7873;u h&#7871;t s&#7913;c b&ecirc;nh v&#7921;c ti&#7875;u v&#432;&#417;ng gia th&igrave;... ti&#7875;u v&#432;&#417;ng gia c&ograve;n lo g&igrave; n&#7919;a ?<br />
 Vi Ti&#7875;u B&#7843;o l&#7849;m b&#7849;m :<br />
 - T&eacute; ra b&#7889;n n&#432;&#7899;c kh&#7903;i binh l&agrave; M&ocirc;ng C&#7893;, T&acirc;y T&#7841;ng, La S&aacute;t, v&agrave; th&ecirc;m v&agrave;o Ng&ocirc;<br />
 Tam Qu&#7871; .<br />
 G&atilde; l&agrave;m b&#7897; vui m&#7915;ng n&oacute;i :<br />
 - N&#7871;u c&#7843; ba n&#417;i c&aacute;c v&#7883; th&#7921;c l&ograve;ng gi&uacute;p s&#7913;c th&igrave; d&#297; nhi&ecirc;n ta c&oacute; th&#7875; n&#7855;m &#273;&#432;&#7907;c &#273;&#7841;i<br />
 quy&#7873;n. Khi &#273;&oacute; ta nh&#7845;t &#273;&#7883;nh &#273;&#7873;n &#273;&aacute;p tr&#7885;ng h&#7853;u, quy&#7871;t ch&#7859;n khi n&agrave;o qu&ecirc;n t&#7845;m l&ograve;ng<br />
 t&#7889;t c&#7911;a ti&#7875;u huynh .<br />
 G&atilde; l&#7845;y trong b&#7885;c ra t&#7853;p ng&acirc;n phi&#7871;u m&#7897;t v&#7841;n l&#7841;ng b&#7841;c &#273;&#432;a cho H&atilde;n Thi&#7871;p Ma<br />
 v&agrave; b&#7843;o h&#7855;n :<br />
 - &#272;&acirc;y l&agrave; ch&uacute;t b&#7841;c v&#7909;n &#273;&#7875; l&atilde;o huynh ti&ecirc;u v&#7863;t tr&#432;&#7899;c .<br />
 H&atilde;n Thi&#7871;p Ma th&#7845;y Vi Ti&#7875;u B&#7843;o x&#7917; &#273;&#7889;i r&#7897;ng r&atilde;i th&igrave; trong l&ograve;ng m&#7915;ng r&#7905; kh&ocirc;n<br />
 xi&#7871;t, li&#7873;n c&uacute;i &#273;&#7847;u b&aacute;i t&#7841;. L&uacute;c tr&#432;&#7899;c h&#7855;n c&ograve;n c&oacute; ch&uacute;t n&#7901; v&#7921;c, nh&#432;ng b&acirc;y gi&#7901; th&igrave; ti&ecirc;u<br />
 tan h&#7871;t r&#7891;i. H&#7855;n y&ecirc;n tr&iacute; ti&#7875;u v&#432;&#417;ng gia n&agrave;y mu&#7889;n tranh ng&ocirc;i Ho&agrave;ng &#273;&#7871; mai h&#7853;u v&#7899;i<br />
 ca ca g&atilde; l&agrave; Ng&ocirc; &#7913;ng H&ugrave;ng. H&#7855;n &#7903; gi&#7919;a b&#7883; th&oacute;c ch&#7885;c b&#7883; g&#7841;o l&agrave; m&#7897;t m&#7889;i l&#7907;i cho h&#7855;n .<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - Qu&yacute; v&#432;&#417;ng t&#7917; c&oacute; n&oacute;i &#273;&#7871;n sau khi th&agrave;nh s&#7921;, thi&ecirc;n h&#7841; s&#7869; &#273;&#432;&#7907;c ph&acirc;n chia<br />
 c&aacute;ch n&agrave;o kh&ocirc;ng ?<br />
 H&atilde;n Thi&#7871;p Ma &#273;&aacute;p :<br />
 Ph&#7847;n giang s&#417;n g&#7845;m v&oacute;c bao la &#7903; Trung Nguy&ecirc;n d&#297; nhi&ecirc;n &#273;&#7873;u c&#7911;a Ng&ocirc; gia.<br />
 &#272;&#7845;t T&acirc;y Xuy&ecirc;n v&agrave; t&#7881;nh Thanh H&#7843;i c&#259;&#7921;t v&#7873; T&acirc;y T&#7841;ng cho Ho&#7841;t Ph&#7853;t. Hai mi&#7873;n nam<br />
 b&#7855;c n&uacute;i Thi&ecirc;n S&#417;n, &#272;&ocirc;ng t&#7913; minh, T&acirc;y nh&#7883; minh, &#273;&#7845;t N&#7897;i M&ocirc;ng v&agrave; ba t&#7881;nh S&aacute;t C&aacute;p<br />
 Nh&#297;, Nhi&#7879;t H&agrave;, Tuy Vi&#7877;n thu&#7897;c v&#7873; M&ocirc;ng C&#7893; c&#7911;a T&#7879; v&#432;&#417;ng t&#7917; .<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - Khu n&agrave;y r&#7897;ng qu&aacute; nh&#7881; ?<br />
 Nguy&ecirc;n g&atilde; ch&#7859;ng bi&#7871;t ph&#7847;n &#273;&#7845;t n&agrave;y l&#7899;n nh&#7887; th&#7871; n&agrave;o nh&#432;ng nghe H&atilde;n Thi&#7871;p<br />
 Ma k&#7875; ra nhi&#7873;u &#273;&#7883;a danh li&#7873;n cho l&agrave; ph&#7847;n &#273;&#7845;t c&#7911;a M&ocirc;ng C&#7893; r&#7845;t r&#7897;ng l&#7899;n .<br />
 H&atilde;n Thi&#7871;p Ma m&#7881;m c&#432;&#7901;i &#273;&aacute;p :<br />
 - X&#7913; M&ocirc;ng C&#7893; c&#7911;a b&#7885;n ti&#7875;u nh&acirc;n ph&#7843;i v&igrave; v&#432;&#417;ng gia m&agrave; ra s&#7913;c nhi&#7873;u h&#417;n h&#7871;t,<br />
 th&igrave; c&oacute; ph&#7847;n &#273;&#7845;t l&#7899;n h&#417;n m&#7897;t t&iacute; c&#361;ng &#273;&aacute;ng l&#7855;m .<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u h&#7887;i :<br />
 - C&ograve;n n&#432;&#7899;c La S&aacute;t ph&#7847;n n&agrave;o ?<br />
 H&atilde;n Thi&#7871;p Ma &#273;&aacute;p :<br />
 - &#272;&#7841;i Ho&agrave;ng &#272;&#7871; n&#432;&#7899;c La S&aacute;t n&oacute;i l&agrave; c&#432;&#417;ng th&#7893; c&#7911;a n&#432;&#7899;c ng&agrave;i v&#7899;i &#273;&#7883;a h&#7841;t c&#7911;a<br />
 V&#432;&#417;ng gia xin l&#7845;y S&#417;n H&#7843;i Quan l&agrave;m ranh gi&#7899;i. B&#7885;n h&#7885; quy&#7871;t kh&ocirc;ng b&#432;&#7899;c ch&acirc;n<br />
 v&agrave;o ph&iacute;a trong quan &#7843;i. B&ecirc;n ngo&agrave;i S&#417;n H&#7843;i Quan nguy&ecirc;n l&agrave; ranh gi&#7899;i c&#7911;a bon Th&aacute;t<br />
 &#272;&aacute;t. N&#432;&#7899;c La S&aacute;t ch&#7881; chi&#7871;m ph&#7847;n &#273;&#7845;t ng&#432;&#7901;i M&atilde;n Ch&acirc;u, quy&#7871;t ch&#7859;ng l&#7845;n v&agrave;o Trung<br />
 Qu&#7889;c m&#7897;t t&#7845;c .<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - C&aacute;ch ph&acirc;n chia nh&#432; v&#7853;y k&#7875; c&#361;ng c&ocirc;ng b&#7857;ngQu&iacute; v&#432;&#417;ng t&#7917; chu&#7849;n b&#7883; &#273;&#7871;n bao<br />
 gi&#7901; s&#7867; kh&#7903;i s&#7921; ?<br />
 H&atilde;n Thi&#7871;p Ma &#273;&aacute;p :<br />
 - &#272;&#7841;i s&#7921; n&agrave;y ch&#7911; tr&#432;&#417;ng &#7903; n&#417;i v&#432;&#417;ng gia. C&ograve;n ba nh&agrave; kia ch&#7881; l&agrave; h&#432;&#7903;ng &#7913;ng<br />
 gi&aacute;p c&ocirc;ng. V&#7853;y ng&agrave;y ra qu&acirc;n hay nh&#7845;t thi&#7871;t m&#7885;i vi&#7879;c ho&agrave;n to&agrave;n &#7903; n&#417;i v&#432;&#417;ng gia<br />
 quy&#7871;t &#273;&#7883;nh .<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - Ph&#7909; v&#432;&#417;ng t&#7841;i h&#7841; c&ograve;n mu&#7889;n bi&#7871;t &#273;&iacute;ch x&aacute;c khi b&#7885;n ta ra qu&acirc;n th&igrave; ba n&#417;i c&aacute;c<br />
 v&#7883; h&#432;&#7903;ng &#7913;ng b&#7857;ng c&aacute;ch n&agrave;o ?<br />
 H&atilde;n Thi&#7871;p Ma &#273;&aacute;p :<br />
 -V&#432;&#417;ng gia b&#7845;t t&#7845;t ph&#7843;i quan t&acirc;m v&#7873; &#273;i&#7875;m n&agrave;y. H&#7877; &#273;&#7841;i qu&acirc;n c&#7911;a V&#432;&#417;ng gia<br />
 k&eacute;o ra kh&#7887;i V&acirc;n Nam, Qu&iacute; Ch&acirc;u, th&igrave; &#273;&#7841;o tinh binh c&#7911;a M&ocirc;ng C&#7893; b&ecirc;n ti&#7875;u nh&acirc;n t&#7915;<br />
 ph&#432;&#417;ng t&acirc;y k&eacute;o l&#7841;i. &#272;o&agrave;n k&#7925; binh c&#7911;a Kha T&aacute;t Kh&#7855;c n&#432;&#7899;c La S&aacute;t t&#7915; ph&#432;&#417;ng b&#7855;c<br />
 k&eacute;o xu&#7889;ng, d&#297; nhi&ecirc;n c&oacute; c&#7843; &#273;&#7897;i ph&aacute;o binh c&#7911;a n&#432;&#7899;c n&agrave;y. Th&#7871; l&agrave; B&#7855;c Kinh b&#7883; hai m&#7863;t<br />
 gi&aacute;p c&ocirc;ng. K&#7871; &#273;&oacute; l&#7853;p t&#7913;c T&#7841;ng binh c&#7911;a Ho&#7841;t Ph&#7853;t t&#7917; t&#7915; T&acirc;y T&#7841;ng k&eacute;o v&agrave;o &#273;&aacute;nh<br />
 L&#432;&#7907;c Ch&acirc;u. L&#7841;i c&ograve;n k&#7923; binh c&#7911;a Th&#7847;n Long gi&aacute;o...<br />
 Vi Ti&#7875;u B&#7843;o &#7891; l&ecirc;n m&#7897;t ti&#7871;ng, hai tay v&#7895; &#273;&ugrave;i, h&#7887;i xen v&agrave;o :<br />
 - C&ocirc;ng vi&#7879;c c&#7911;a Th&#7847;n Long gi&aacute;o, sao c&aacute;c v&#7883; c&#361;ng bi&#7871;t? H&#7891;ng gi&aacute;o ch&#7911; b&#7843;o<br />
 sao ?<br />
 G&atilde; nghe t&#7899;i Th&#7847;n Long gi&aacute;o c&#361;ng d&iacute;nh l&iacute;u v&agrave;o cu&#7897;c &#273;&#7841;i &acirc;m m&#432;u n&agrave;y trong<br />
 l&ograve;ng ch&#7845;n &#273;&#7897;ng. Gi&#7885;ng n&oacute;i ph&aacute;t run:<br />
 H&atilde;n Thi&#7871;p Ma th&#7845;y Vi Ti&#7875;u B&#7843;o l&#7897; v&#7867; kh&aacute;c l&#7841; li&#7873;n h&#7887;i :<br />
 - V&#432;&#417;ng gia c&oacute; &#273;em chuy&#7879;n Th&#7847;n Long gi&aacute;o n&oacute;i v&#7899;i ti&#7875;u v&#432;&#417;ng gia r&#7891;i &#432; ?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i ha h&agrave; &#273;&aacute;p :<br />
 - Sao l&#7841;i kh&ocirc;ng n&oacute;i ? T&#7841;i h&#7841; &#273;&atilde; c&ugrave;ng H&#7891;ng gi&aacute;o ch&#7911; v&agrave; H&#7891;ng phu nh&acirc;n &#273;&agrave;m<br />
 lu&#7853;n m&#7845;y l&#7847;n. T&#7841;i h&#7841; c&ograve;n g&#7863;p Ng&#361; Long s&#7913; trong gi&aacute;o n&agrave;y n&#7919;a l&agrave; kh&aacute;c.T&#7841;i h&#7841; c&#7913;<br />
 t&#432;&#7903;ng qu&yacute; v&#432;&#417;ng t&#7917; ch&#432;a bi&#7871;t vi&#7879;c &#273;&oacute; .<br />
 H&atilde;n Thi&#7871;p Ma m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - H&#7891;ng gi&aacute;o ch&#7911; &#7903; Th&#7847;n Long gi&aacute;o &#273;&atilde; ch&#7883;u s&#7855;c phong c&#7911;a &#273;&#7841;i Ho&agrave;ng &#273;&#7871; n&#432;&#7899;c<br />
 La S&aacute;t. V&#7853;y n&#432;&#7899;c La S&aacute;t m&agrave; ra qu&acirc;n. d&#297; nhi&ecirc;n Th&#7847;n Long gi&aacute;o ph&#7843;i h&#432;&#7903;ng<br />
 &#7913;ng.Trong t&#432;&#417;ng lai bao nhi&ecirc;u h&#7843;i &#273;&#7843;o &#7903; Trung Qu&#7889;c, g&#7891;m c&#7843; &#273;&#7843;o &#272;&agrave;i Loan v&agrave;<br />
 &#273;&#7843;o H&#7843;i Nam &#273;&#7873;u thu&#7897;c qu&#7847;n h&#7841; Th&#7847;n Long gi&aacute;o .<br />
 H&#7855;n ng&#7915;ng m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
 - Ngo&agrave;i ra c&ograve;n C&#7843;nh T&#7883;nh Trung &#7903; Ph&uacute;c Ki&#7871;n, Th&#432;&#7907;ng Kh&#7843; H&#7927; &#7903; Qu&#7843;ng &#272;&ocirc;ng<br />
 c&#361;ng h&#432;&#7903;ng &#7913;ng c&ocirc;ng cu&#7897;c n&agrave;y. Nh&#432; v&#7853;y th&igrave; thi&ecirc;n h&#7841; c&#7911;a nh&agrave; M&atilde;n Thanh c&ograve;n g&igrave; m&agrave;<br />
 kh&ocirc;ng l&#7885;t v&agrave;o tay V&#432;&#417;ng gia ?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i :<br />
 - Tuy&#7879;t di&#7879;u ! Th&#7853;t l&agrave; tuy&#7879;t di&#7879;u !<br />
 Nh&#432;ng th&#7921;c t&igrave;nh trong b&#7909;ng g&atilde; la th&#7847;m :<br />
 - H&#7887;ng b&eacute;t ! Th&#7921;c l&agrave; h&#7887;ng b&eacute;t !<br />
 G&atilde; h&atilde;y c&ograve;n nh&#7887; tu&#7893;i, g&#7863;p vi&#7879;c b&igrave;nh th&#432;&#7901;ng th&igrave; g&atilde; d&#7889;i tr&aacute; kh&ocirc;ng l&#7897; ch&#7895; n&agrave;o<br />
 s&#417; h&#7903; nh&#432;ng &#273;&#7909;ng ph&#7843;i qu&#7889;c gia &#273;&#7841;i s&#7921;, trong l&ograve;ng kh&ocirc;ng kh&#7887;i lo &acirc;u cho ti&#7875;u<br />
 Ho&agrave;ng &#273;&#7871;. C&acirc;u g&atilde; n&oacute;i : "Tuy&#7879;t di&#7879;u ! Th&#7853;t l&agrave; tuy&#7879;t di&#7879;u !", n&eacute;t m&#7863;t ch&#7859;ng l&#7897; v&#7867;<br />
 h&acirc;n hoan ch&uacute;t n&agrave;o .<br />
 H&atilde;n Thi&#7871;p Ma l&agrave; con ng&#432;&#7901;i tinh qu&aacute;i. H&#7855;n &#273;&atilde; nh&igrave;n th&#7845;y Vi Ti&#7875;u B&#7843;o c&oacute; m&#7889;i t&acirc;m<br />
 s&#7921; l&agrave;m cho k&eacute;m vui, li&#7873;n n&oacute;i :<br />
 - Ti&#7875;u v&#432;&#417;ng gia c&oacute; m&#7889;i giao t&igrave;nh m&#7853;t thi&#7871;t v&#7899;i v&#432;&#417;ng t&#7917; c&#7911;a ti&#7875;u nh&acirc;n, m&agrave;<br />
 ngay &#273;&#7889;i v&#7899;i ch&iacute;nh ti&#7875;u nh&acirc;n ti&#7875;u v&#432;&#417;ng gia c&#361;ng c&oacute; l&ograve;ng h&#7853;u &#273;&atilde;i. Ti&#7875;u nh&acirc;n d&ugrave; tan<br />
 x&#432;&#417;ng n&aacute;t th&#7883;t c&#361;ng kh&ocirc;ng &#273;&#7911; b&aacute;o &#273;&aacute;p. N&#7871;u Ti&#7875;u V&#432;&#417;ng gia c&oacute; ch&#7895; n&agrave;o nan gi&#7843;i<br />
 th&igrave; xin n&oacute;i r&otilde; cho hay, ho&#7863;c gi&#7843; ti&#7875;u nh&acirc;n c&oacute; th&#7875; gi&uacute;p &#273;&#7905; th&igrave; mu&ocirc;n th&aacute;c c&#361;ng<br />
 ch&#7859;ng t&#7915; nan .<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - T&#7841;i h&#7841; &#273;ang ngh&#297; &#273;&#7871;n vi&#7879;c thi&ecirc;n h&#7841; b&#7883; x&acirc;u x&eacute; th&agrave;nh nhi&#7873;u m&#7843;nh th&igrave; sau n&agrave;y<br />
 m&igrave;nh c&oacute; l&ecirc;n l&agrave;m Ho&agrave;ng &#273;&#7871; c&#361;ng b&#7883; c&#7843;nh giang s&#417;n chia n&#259;m x&#7867; b&#7843;y, n&ecirc;n kh&ocirc;ng<br />
 &#273;&#432;&#7907;c vui d&#7841; .<br />
 H&atilde;n Thi&#7871;p Ma l&#7849;m b&#7849;m :<br />
 - T&eacute; ra g&atilde; lo &acirc;u v&#7873; vi&#7879;c n&agrave;y nh&#432;ng c&#361;ng th&#7853;t c&oacute; l&yacute; .<br />
 Li&#7873;n kh&#7869; n&oacute;i :<br />
 - Xin ti&#7875;u v&#432;&#417;ng gia h&atilde;y minh x&eacute;t &#273;&#7863;ng t&iacute;nh k&#7871; v&#7865;n to&agrave;n, b&#7845;t t&#7845;t ph&#7843;i lo ngh&#297;.<br />
 Sau n&agrave;y khi &#273;&#7841;i s&#7921; th&agrave;nh r&#7891;i th&igrave; hay h&#417;n h&#7871;t l&agrave; tr&#7915; kh&#7917; b&#7885;n C&#7843;nh T&#7881;nh Trung,<br />
 Th&#432;&#7907;ng Kh&#7843; H&#7927;, Kh&#7893;ng T&#7917; Trinh &#273;i. L&uacute;c &#273;&oacute; ti&#7875;u v&#432;&#417;ng gia c&oacute; c&#7847;n &#273;&#7871;n qu&acirc;n M&ocirc;ng<br />
 C&#7893; gi&uacute;p &#273;&#7903; th&igrave; d&#297; nhi&ecirc;n b&#7885;n ti&#7875;u nh&acirc;n ph&#7843;i v&igrave; ngh&#297;a kh&iacute; m&agrave; h&#432;&#7903;ng &#7913;ng ngay .<br />
 Vi Ti&#7875;u B&#7843;o l&agrave;m b&#7897; hoan h&#7927; &#273;&aacute;p :<br />
 -&#272;a t&#7841; ! &#272;a t&#7841; ! V&#7909; n&agrave;y t&ocirc;n s&#7913; n&oacute;i cho cho V&#432;&#417;ng t&#7917; nghe, T&ocirc;n s&#7913; l&agrave; m&#7897;t<br />
 nh&acirc;n v&#7853;t t&acirc;m ph&uacute;c r&#7845;t th&acirc;n t&iacute;n c&#7911;a C&aacute;t Nh&#297; &#272;an &#273;i&#7879;n h&#7841;, v&#7853;y &#273;&atilde; &#432;ng thu&#7853;n &#273;i&#7873;u g&igrave;<br />
 th&igrave; ch&#7859;ng kh&aacute;c ch&iacute;nh V&#432;&#417;ng t&#7917; &#273;i&#7879;n h&#7841; h&#7913;a l&#7901;i .<br />
 H&atilde;n Thi&#7871;p Ma c&#7843;m th&#7845;y h&#417;i kh&oacute; kh&#259;n cho m&igrave;nh, nh&#432;ng l&#7841;i ngh&#297; t&#7899;i &#273;&acirc;y l&agrave; vi&#7879;c<br />
 v&#7873; sau, b&acirc;y gi&#7901; c&#7913; h&#7913;a b&#7915;a c&#361;ng ch&#7859;ng h&#7841;i g&igrave; .<br />
 H&#7855;n li&#7873;n v&#7895; ng&#7921;c n&oacute;i :<br />
 - Ti&#7875;u nh&acirc;n nh&#7845;t quy&#7871;t g&#7855;ng s&#7913;c h&#7871;t l&ograve;ng v&igrave; ti&#7875;u v&#432;&#417;ng gia, ch&#7859;ng khi n&agrave;o<br />
 ph&#7909; l&ograve;ng tr&ocirc;ng c&#7853;y .<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i c&#259;n v&#7863;n h&#7891;i l&acirc;u, nh&#432;ng c&#361;ng kh&ocirc;ng h&#7887;i th&ecirc;m d&#432;&#7907;c g&igrave; n&#7919;a, li&#7873;n<br />
 n&oacute;i :<br />
 - T&ocirc;n s&#7913; h&atilde;y &#7903; &#273;&acirc;y ngh&#297; ng&#417;i, t&#7841;i h&#7841; v&#7873; b&aacute;o cho ph&#7909; v&#432;&#417;ng hay .<br />
 G&atilde; kh&#7869; d&#7863;n :<br />
 - C&acirc;u chuy&#7879;n gi&#7919;a ch&uacute;ng ta v&#7915;a r&#7891;i, t&ocirc;n s&#7913; ch&#7899; ti&#7871;t l&#7897; v&#7899;i ai n&#7917;a l&#7901;i. T&#7879; ca ca<br />
 m&agrave; ph&aacute;t gi&aacute;c ra t&#7845;t h&#7841; &#273;&#7897;c th&#7911; gi&#7871;t ch&#7871;t t&#7841;i h&#7841;, d&ugrave; ph&#7909; v&#432;&#417;ng c&oacute; mu&#7889;n c&#7913;u c&#361;ng<br />
 kh&ocirc;ng &#273;&#432;&#7907;c .<br />
 &#7903; M&ocirc;ng C&#7893; , c&aacute;i c&#7843;nh anh em trong h&#7885; tranh gi&agrave;nh quy&#7873;n v&#7883;, t&agrave;n s&aacute;t l&#7851;n nhau,<br />
 H&atilde;n Thi&#7871;p Ma &#273;&atilde; ch&#7913;ng ki&#7871;n nhi&#7873;u r&#7891;i. H&#7855;n bi&#7871;t r&otilde; v&#7909; n&agrave;y kh&ocirc;ng ph&#7843;i chuy&#7879;n t&#7847;m<br />
 th&#432;&#7901;ng, li&#7873;n qu&igrave; xu&#7889;ng, tr&#7887; tay l&ecirc;n tr&#7901;i l&#7853;p l&#7901;i tr&#7885;ng th&#7879; .<br />
 Vi Ti&#7875;u B&#7843;o ra kh&#7887;i ph&ograve;ng, l&#7841;i d&#7863;n b&#7885;n Phong T&#7871; Trung, T&#7915; Thi&ecirc;n Xuy&ecirc;n<br />
 ph&ograve;ng th&#7911; nghi&ecirc;m ng&#7863;t, &#273;&#7915;ng &#273;&#7875; cho H&atilde;n Thi&#7871;p Ma b&#7887; &#273;i .<br />
 &#272;o&#7841;n g&atilde; v&agrave;o th&#259;m D&#432;&#417;ng D&#7853;t Chi.V&#7915;a m&#7903; c&#7917;a ph&ograve;ng, g&atilde; gi&#7853;t m&igrave;nh kinh h&atilde;i v&igrave;<br />
 th&#7845;y c&aacute;i m&igrave;nh D&#432;&#417;ng D&#7853;t Chi n&#7857;m l&#259;n d&#432;&#7899;i &#273;&#7845;t .<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i l&#7841;i g&#7847;n coi th&igrave; th&#7845;y c&#7863;p m&#7855;t y tr&#7907;n tr&ograve;n xoe, ng&#432;&#7901;i kh&ocirc;ng<br />
 nh&uacute;c nh&iacute;ch ch&#7859;ng hi&#7875;u y ch&#7871;t t&#7921; bao gi&#7901; r&#7891;i .<br />
 T&#7845;m ch&#259;n tr&#7855;ng tr&ecirc;n gi&#432;&#7901;ng c&oacute; m&#7845;y ch&#7919; l&#7899;n vi&#7871;t b&#7857;ng m&aacute;u.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7881; nh&#7853;n d&#432;&#7907;c ch&#7919; "Tam" v&agrave; ch&#7919; " Qu&#7871; ". G&atilde; quay l&#7841;i h&#7887;i :<br />
 - Nh&#7919;ng ch&#7919; g&igrave; &#273;&acirc;y ?<br />
 M&atilde; Ng&#7841;n Si&ecirc;u &#273;&aacute;p :<br />
 - &#272;&oacute; l&agrave; b&#7843;y ch&#7919; " Ng&ocirc; Tam Qu&#7871; t&#7841;o ph&#7843;n b&aacute;n n&#432;&#7899;c "<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; d&agrave;i n&oacute;i :<br />
 - D&#432;&#417;ng &#273;&#7841;i ca l&uacute;c l&acirc;m t&#7917; c&#361;ng c&ograve;n d&ugrave;ng c&aacute;nh tay b&#7883; ch&#7863;t &#273;&#7913;t &#273;&#7875; vi&#7871;t l&ecirc;n<br />
 nh&#7919;ng ch&#7919; n&agrave;y t&#7889; c&aacute;o cho ta hay .<br />
 M&atilde; Ng&#7841;n Si&ecirc;u bu&#7891;n r&#7847;u n&oacute;i theo :<br />
 - &#272;&uacute;ng th&#7871; !<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n tri&#7879;u t&#7853;p qu&#7847;n h&ugrave;ng trong Thi&ecirc;n &#272;&#7883;a h&#7897;i l&#7841;i n&oacute;i cho b&#7885;n h&#7885;<br />
 nghe nh&#7919;ng l&#7901;i h&#7887;i &#273;&#432;&#7907;c &#7903; n&#417;i H&atilde;n Thi&#7871;p Ma<br />
 Ai n&#7845;y &#273;&#7873;u n&#7893;i l&ograve;ng ph&#7851;n k&iacute;ch, th&oacute;a m&#7841; Ng&ocirc; Tam Qu&#7871; l&agrave; m&#7897;t t&ecirc;n H&aacute;n gian<br />
 kh&#7889;n ki&#7871;p, b&aacute;n n&#432;&#7899;c m&#7897;t l&#7847;n ch&#432;a xong, l&#7841;i toan b&aacute;n &#273;&#7871;n l&#7847;n th&#7913; hai.<br />
 Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n nghi&#7871;n r&#259;ng ken k&eacute;t. &#272;&#7897;t nhi&ecirc;n y c&#7903;i &aacute;o ra n&oacute;i :<br />
 - Xin qu&iacute; v&#7883; h&atilde;y nghe c&acirc;u chuy&#7879;n c&#7911;a b&#7847;n &#273;&#7841;o .<br />
 Qu&#7847;n h&ugrave;ng th&#7845;y tr&#432;&#7899;c ng&#7921;c y c&oacute; m&#7897;t v&#7871;t s&#7865;o r&#7845;t l&#7899;n, da nh&#259;n l&#7841;i, x&#432;&#417;ng l&#7891;i<br />
 ra, coi r&#7845;t r&ugrave;ng r&#7907;n. B&ecirc;n vai tr&aacute;i y l&#7841;i c&oacute; m&#7897;t v&#7871;t &#273;ao th&#432;&#417;ng d&agrave;i ch&#7915;ng h&#417;n th&#432;&#7899;c.<br />
 M&#7885;i ng&#432;&#7901;i tuy k&#7871;t giao v&#7899;i y l&acirc;u ng&agrave;y m&agrave; ch&#432;a ai hay trong m&igrave;nh y l&#7841;i mang<br />
 nhi&#7873;u v&#7871;t th&#432;&#417;ng khh&#7911;ng khi&#7871;p nh&#432; v&#7853;y. Nay m&#7899;i th&#7845;y l&#7847;n &#273;&#7847;u &#273;&#7873;u ph&aacute;t khi&#7871;p.<br />
 Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n n&oacute;i ti&#7871;p:<br />
 - &#272;&acirc;y l&agrave; nh&#7919;ng v&#7871;t th&#432;&#417;ng do h&#7887;a ph&aacute;o c&#7911;a b&#7885;n &aacute;c qu&#7927; n&#432;&#7899;c La S&aacute;t g&acirc;y<br />
 n&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - &#272;&#7841;o tr&#432;&#7903;ng &#273;&atilde; giao th&#7911; v&#7899;i b&#7885;n ng&#432;&#7901;i la S&aacute;t r&#7891;i hay sao? &#272;&#7841;o tr&#432;&#7903;ng b&#7883;<br />
 nh&#7919;ng v&#7871;t th&#432;&#417;ng n&agrave;y trong tr&#432;&#7901;ng h&#7907;p n&agrave;o?<br />
 Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n v&#7867; m&#7863;t th&ecirc; th&#7843;m &#273;&aacute;p :<br />
 - Ph&#7909; th&acirc;n, b&aacute; th&uacute;c c&ugrave;ng huynh tr&#432;&#7903;ng c&#7911;a b&#7847;n &#273;&#7841;o c&#7843; th&#7843;y ch&iacute;n m&#7841;ng ng&#432;&#7901;i<br />
 &#273;&#7873;u b&#7883; ch&#7871;t v&#7873; tay b&#7885;n qu&#7927; d&#7919; La S&aacute;t. C&#7843; vi&#7879;c b&#7847;n &#273;&#7841;o xu&#7845;t gia c&#361;ng do v&#7909; &#273;&oacute;<br />
 m&agrave; ra.<br />
 &#272;&#7841;o nh&acirc;n li&#7873;n thu&#7853;t l&#7841;i nh&#7919;ng chuy&#7879;n &#273;&atilde; tr&#7843;i qua :<br />
 - Nguy&ecirc;n nh&agrave; Huy&#7873;n Tr&acirc;n &#273;&#7841;o nh&acirc;n l&agrave;m ngh&#7873; h&agrave;ng da &#273;&#7877; sinh s&#7889;ng &#273;&atilde; truy&#7873;n<br />
 m&#7845;y &#273;&#7901;i. Nh&agrave; n&agrave;y m&#7903; ti&#7879;m Ph&uacute;c X&#432;&#417;ng b&aacute;n &#273;&#7891; da &#7903; Tr&#432;&#417;ng Gia Kh&#7849;u.Ti&#7879;m Ph&uacute;c<br />
 X&#432;&#417;ng d&#7921;ng ra &#273;&atilde; &#273;&#7871;n tr&#259;m n&#259;m .<br />
 M&#7897;t h&ocirc;m b&aacute; ph&#7909; v&agrave; ph&#7909; th&acirc;n Huy&#7873;n Tr&acirc;n &#273;&#7841;o nh&acirc;n d&#7851;n anh em con ch&aacute;u ra<br />
 ngo&agrave;i quan &#7843;i &#273;&#7875; mua c&aacute;c lo&#7841;i da qu&iacute; nh&#432; Ng&acirc;n h&#7891;, T&#7915; &#273;i&ecirc;u. D&#7885;c &#273;&#432;&#7901;ng b&#7885;n h&#7885;<br />
 g&#7863;p ng&#432;&#7901;i La S&aacute;t. Ch&uacute;ng th&#7845;y b&#7885;n n&agrave;y c&oacute; ti&#7873;n b&#7841;c c&ugrave;ng h&oacute;a v&#7853;t li&#7873;n ra tay &#273;&aacute;nh<br />
 c&#432;&#7899;p.<br />
 H&atilde;ng da Ph&uacute;c X&#432;&#417;ng c&oacute; m&#432;&#7899;n ba v&#7883; ti&ecirc;u s&#432; theo &#273;&#7875; b&#7843;o v&#7879;, nh&#432;ng s&uacute;ng &#7889;ng<br />
 c&#7911;a ng&#432;&#7901;i La S&aacute;t gh&ecirc; g&#7899;m v&ocirc; c&ugrave;ng! Ch&uacute;ng v&#7915;a khai ph&aacute;o, ba v&#7883; ti&ecirc;u s&#432; l&#7853;p t&#7913;c<br />
 u&#7893;ng m&#7841;ng. C&ograve;n ph&#7909; huynh, b&aacute; th&uacute;c Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n &#273;&#7873;u ch&#7871;t v&igrave; &#273;ao<br />
 th&#432;&#417;ng .<br />
 Huy&#7873;n Trinh b&#7883; tr&uacute;ng &#273;ao &#7903; &#273;&#7847;u vai. Tr&#432;&#7899;c ng&#7921;c b&#7883; th&#432;&#417;ng v&#7873; ch&#7845;t n&#7893;, n&#7857;m<br />
 ng&#7845;t x&#7881;u trong v&#361;ng m&aacute;u. B&#7885;n La S&aacute;t t&#432;&#7903;ng y ch&#7871;t r&#7891;i li&#7873;n c&#432;&#7899;p l&#7845;y kim ng&acirc;n h&oacute;a<br />
 v&#7853;t r&#7891;i b&#7887; &#273;i .<br />
 Huy&#7873;n Trinh sau khi t&#7881;nh l&#7841;i l&#7849;n qu&#7849;n &#7903; trong r&#7915;ng d&#432;&#7905;ng th&#432;&#417;ng m&#7845;y th&aacute;ng<br />
 m&#7899;i kh&#7887;i. Cu&#7897;c &#273;&#7841;i h&#7885;a n&agrave;y khi&#7871;n gia &#273;&igrave;nh y kh&aacute;nh ki&#7879;t gia t&agrave;i. Ti&#7879;m h&agrave;ng c&#361;ng<br />
 &#273;&oacute;ng c&#7917;a.<br />
 Huy&#7873;n Tr&acirc;n ch&aacute;n ng&aacute;n s&#7921; &#273;&#7901;i li&#7873;n xu&#7845;t gia l&agrave;m &#273;&#7841;o nh&acirc;n .<br />
 Sau c&#417;n qu&#7889;c bi&#7871;n, Huy&#7873;n Tr&acirc;n gia nh&#7853;p Thi&ecirc;n &#272;&#7883;a H&#7897;i, nh&#432;ng h&#7877; ngh&#297; t&#7899;i<br />
 h&#7887;a kh&iacute; c&#7911;a ng&#432;&#7901;i La S&aacute;t d&ugrave; l&agrave; s&#7921; vi&#7879;c c&aacute;ch &#273;&acirc;y h&#417;n hai ch&#7909;c n&#259;m, &#273;&#7871;n nay v&#7851;n<br />
 c&ograve;n kh&#7911;ng khi&#7871;p. Nhi&#7873;u khi n&#7917;a &#273;&ecirc;m y &#273;&#7897;t nhi&ecirc;n g&#7863;p c&#417;n &aacute;c m&#7897;ng l&#7841;i k&ecirc;u th&eacute;t<br />
 th&#7853;t to r&#7891;i kinh ho&agrave;ng t&#7881;nh gi&#7845;c .<br />
 M&atilde; Ng&#7841;n Si&ecirc;u n&oacute;i :<br />
 - Ng&#432;&#7901;i La S&aacute;t &#273;&atilde; l&#7907;i h&#7841;i v&#7873; m&ocirc;n h&#7887;a kh&iacute; th&igrave; ta t&igrave;m c&aacute;ch ph&aacute; m&ocirc;n &#273;&oacute; &#273;i l&agrave;<br />
 kh&ocirc;ng s&#7907; g&igrave; ch&uacute;ng n&#7919;a .<br />
 Huy&#7873;n Trinh l&#7855;c &#273;&#7847;u &#273;&aacute;p<br />
 - H&#7887;a kh&iacute; c&#7911;a ch&uacute;ng ph&aacute;t ra ch&#7859;ng kh&aacute;c g&igrave; s&#7845;m n&#7893; ch&#7899;p nho&aacute;ng. D&ugrave; ai v&otilde;<br />
 c&ocirc;ng cao c&#432;&#7901;ng &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng tr&aacute;nh k&#7883;p, ch&#7913; &#273;&#7915;ng n&oacute;i chuy&#7879;n ch&#7889;ng &#273;&#7889;i.<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n n&oacute;i :<br />
 Qu&acirc;n La S&aacute;t mu&#7889;n li&ecirc;n th&#7911; v&#7899;i Ng&ocirc; Tam Qu&#7871; c&#432;&#7899;p l&#7845;y giang s&#417;n c&#7911;a b&#7885;n<br />
 Th&aacute;t &#272;&aacute;t th&igrave; ch&uacute;ng ta c&#7913; vi&#7879;c t&#7909; th&#7911; b&agrave;ng quan, &#273;&#7875; m&#7863;c ch&uacute;ng &#273;&aacute;nh nhau &#273;&#7871;n<br />
 long tr&#7901;i &#273;&#7845;t l&#7903;, r&#7891;i ch&uacute;ng ta gi&#7919; &#273;&#7883;a v&#7883; ng&#432; &ocirc;ng &#7903; gi&#7919;a th&#7911; l&#7907;i, th&#7915;a c&#417; kh&ocirc;i ph&#7909;c<br />
 l&#7841;i giang s&#417;n nh&agrave; &#272;&#7841;i Minh .<br />
 Huy&#7873;n Trinh n&oacute;i :<br />
 B&#7847;n &#273;&#7841;o e r&#7857;ng ch&uacute;ng ta l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng m&#7863;t tr&#432;&#7899;c ch&#7889;ng h&#7893; d&#7919; c&#7917;a sau<br />
 ng&#7915;a lang s&oacute;i. Ng&#432;&#7901;i la S&aacute;t so v&#7899;i qu&acirc;n Th&aacute;t &#272;&aacute;t c&ograve;n hung t&agrave;n g&#7845;p m&#432;&#7901;i. B&#7885; ch&uacute;ng<br />
 tr&#7915; xong M&atilde;n Thanh r&#7891;i, quy&#7871;t ch&#7859;ng ch&#7883;u &#273;&#7875; S&#417;n H&#7843;i Quan l&agrave;m ranh gi&#7899;i, m&agrave; c&ograve;n<br />
 v&#432;&#7907;t qua quan &#7843;i &#273;&#7875; chi&#7871;m c&#7913; thi&ecirc;n h&#7841; r&#7897;ng l&#7899;n c&#7911;a ta .<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n h&#7887;i :<br />
 - Ch&#7859;ng l&#7869; l&uacute;c &#273;&oacute; ch&uacute;ng ta l&#7841;i gi&uacute;p b&#7885;n Th&aacute;c &#272;&aacute;t &#7903; M&atilde;n Ch&acirc;u?<br />
 Qu&#7847;n h&ugrave;ng ngh&#7883; lu&#7853;n ph&acirc;n v&acirc;n, ai c&#361;ng c&oacute; &yacute; ri&ecirc;ng c&#7911;a ng&#432;&#7901;i &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o quy&#7871;t ch&iacute; gi&uacute;p vua Khang Hy nh&#432;ng kh&ocirc;ng d&aacute;m c&ocirc;ng nhi&ecirc;n<br />
 tuy&ecirc;n b&#7889;.<br />
 G&atilde; h&#7887;i :<br />
 - V&#7909; n&agrave;y ch&#432;a c&#7847;n quy&#7871;t &#273;&#7883;nh v&#7897;i ngay b&acirc;y gi&#7901;. Ch&uacute;ng ta &#273;&atilde; c&#432;&#7899;p D&#432;&#417;ng &#273;&#7841;i<br />
 ca, l&#7841;i b&#7855;t H&atilde;n Thi&#7871;p Ma v&agrave; D&#432;&#417;ng Nh&#7845;t Phong. Ch&#7881; trong nh&aacute;y m&#7855;t l&agrave; c&oacute; k&#7867; b&aacute;o<br />
 c&aacute;o &#273;&#7871;n tai Ng&ocirc; Tam Qu&#7871;. V&#7853;y ch&uacute;ng ta &#273;&#7889;i ph&oacute; b&#7857;ng c&aacute;ch n&agrave;o ?<br />
 M&#7885;i ng&#432;&#7901;i ng&#7851;m ngh&#297; k&#7871; ho&#7841;ch. Ng&#432;&#7901;i th&igrave; b&#7843;o l&#7853;p t&#7913;c tr&#7903; m&#7863;t &#273;&#7897;ng th&#7911; v&#7899;i h&#7885;,<br />
 k&#7867; th&igrave; b&agrave;n nh&acirc;n l&uacute;c &#273;&ecirc;m khuya tr&#7889;n &#273;i li&#7873;n.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - Con r&ugrave;a gi&agrave; r&#7845;t nhi&#7873;u binh m&atilde; v&agrave; th&#7911; h&#7841;, th&igrave; m&igrave;nh &#273;&aacute;nh l&#7841;i th&#7871; n&agrave;o &#273;&#432;&#7907;c?<br />
 &#272;&#7883;a ph&#432;&#417;ng V&acirc;n Nam, Qui Ch&acirc;u r&#7845;t r&#7897;ng l&#7899;n, ch&#7841;y tr&#7889;n trong m&#432;&#7901;i ng&agrave;y hay n&#7917;a<br />
 th&aacute;ng c&#361;ng ch&#432;a tho&aacute;t kh&#7887;i b&agrave;n tay c&#7911;a ch&uacute;ng. H&#7915; ! B&acirc;y gi&#7901; &#273;&agrave;nh th&#7871; n&agrave;y v&#7853;y. C&aacute;c<br />
 v&#7883; &#273;em t&ecirc;n c&#7849;u quan D&#432;&#417;ng Nh&#7845;t Phong v&agrave; thi th&#7875; D&#432;&#417;ng &#273;&#7841;i ca tr&#7843; v&#7873; nh&agrave; ng&#7909;c<br />
 .<br />
 Qu&#7847;n h&ugrave;ng s&#7917;ng s&#7889;t h&#7887;i :<br />
 - &#272;&#432;a tr&#7843; v&#7873; nh&agrave; ng&#7909;c &#432; ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - &#272;&uacute;ng th&#7871; ! Ch&uacute;ng ta ch&#7881; h&#259;m do&#7841; t&ecirc;n c&#7849;u t&#7863;c D&#432;&#417;ng Nh&#7845;t Phong m&#7845;y c&acirc;u l&agrave;<br />
 h&#7855;n kh&ocirc;ng d&aacute;m la l&#7889;i ho&#7863;c ti&#7871;t l&#7897; v&#7909; n&agrave;y, v&igrave; h&#7855;n c&oacute; b&aacute;o c&aacute;o l&ecirc;n th&#432;&#7907;ng c&#7845;p th&igrave;<br />
 ch&iacute;nh h&#7855;n c&#361;ng kh&ocirc;ng tho&aacute;t kh&#7887;i b&#7883; li&ecirc;n l&#7909;y. C&ograve;n D&#432;&#417;ng &#273;&#7841;i ca ch&#7871;t r&#7891;i, gi&#7919; thi<br />
 th&#7875; y l&#7841;i c&#361;ng kh&ocirc;ng &iacute;ch g&igrave; .<br />
 Qu&#7847;n h&ugrave;ng tuy c&oacute; nhi&#7873;u l&#7883;ch duy&#7879;t v&agrave; kinh nghi&#7879;m giang h&#7891;, nh&#432;ng &#273;&#7889;i v&#7899;i<br />
 t&acirc;m t&iacute;nh k&#7867; l&agrave;m quan th&igrave; &#273;&acirc;u c&oacute; hi&#7875;u r&otilde; b&#7857;ng Vi Ti&#7875;u B&#7843;o? Ai c&#361;ng ngh&#297; n&#432;&#7899;c c&#7901;<br />
 n&agrave;y l&agrave; qu&aacute; m&#7841;o hi&#7875;m, v&igrave; c&#432;&#7899;p ng&#7909;c b&#7855;t quan l&agrave; vi&#7879;c l&#7899;n, h&#7885; s&#7907; D&#432;&#417;ng Nh&#7845;t Phong<br />
 nh&#7845;t &#273;&#7883;nh ph&#7843;i tr&igrave;nh b&aacute;o v&#7899;i th&#432;&#7907;ng ty .<br />
 Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n ng&#7847;n ng&#7841;i n&oacute;i :<br />
 - B&#7847;n &#273;&#7841;o xem ch&#7915;ng t&ecirc;n c&#7849;u quan D&#432;&#417;ng Nh&#7845;t Phong l&agrave; k&#7867; nh&aacute;t gan. E r&#7857;ng<br />
 &bull;g&atilde; kh&ocirc;ng d&aacute;m d&#7845;u di&#7871;m &#273;&#7841;i s&#7921; n&agrave;y v&agrave; s&#7869; b&aacute;o c&aacute;o v&#7899;i Ng&ocirc; Tam Qu&#7871; .<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - Ta kh&ocirc;ng n&ecirc;n lo g&atilde; nh&aacute;t gan m&agrave; ch&#7881; s&#7907; g&atilde; l&agrave; m&#7897;t &#273;&#7913;a ngu xu&#7849;n v&ocirc; d&#7909;ng<br />
 kh&ocirc;ng bi&#7871;t &#273;&#432;&#7901;ng l&agrave;m quan. Trong quan tr&#432;&#7901;ng &#273;&atilde; c&oacute; c&acirc;u: c&oacute; l&#7915;a b&#7883;p n&ecirc;n l&#7915;a b&#7883;p<br />
 ng&#432;&#7901;i tr&ecirc;n ch&#7913; &#273;&#7915;ng d&#7889;i g&#7841;t k&#7867; d&#432;&#7899;i th&igrave; nh&#7919;ng vi&#7879;c t&agrave;y &#273;&igrave;nh l&#7845;p li&#7871;m d&#7877; nh&#432; ch&#417;i.<br />
 Ch&#7859;ng ai mu&#7889;n tr&aacute;t l&#7885; n&#7891;i v&agrave;o m&#7863;t &#273;&acirc;u m&agrave; ng&#7841;i. Th&ocirc;i &#273;&#432;&#7907;c! C&aacute;c v&#7883; h&atilde;y &#273;em t&ecirc;n<br />
 c&#7849;u quan &#273;&oacute; l&ecirc;n &#273;&acirc;y &#273;&#7875; t&#7841;i h&#7841; th&#7913;c t&#7881;nh g&atilde; m&#7845;y c&acirc;u.<br />
 M&atilde; Ng&#7841;n Si&ecirc;u tr&#7903; g&oacute;t b&#432;&#7899;c ra &#273;em D&#432;&#417;ng Nh&#7845;t Phong v&agrave;o &#273;&#7863;t xu&#7889;ng &#273;&#7845;t .<br />
 D&#432;&#417;ng Nh&#7845;t Phong v&#7915;a b&#7883; &#273;&aacute;nh &#273;&ograve;n l&#7841;i v&#432;&agrave; khi&#7871;p s&#7907;, m&#7863;t h&#7855;n c&#7855;t kh&ocirc;ng c&ograve;n<br />
 h&#7841;t m&aacute;u .<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i :<br />
 - D&#432;&#417;ng l&atilde;o ca! L&atilde;o ca &#273;&atilde; ph&#7843;i ch&#7883;u m&#7897;t phen t&acirc;n kh&#7893; .<br />
 D&#432;&#417;ng Nh&#7845;t Phong &#7845;p &uacute;ng &#273;&aacute;p :<br />
 - D&#7841; d&#7841; ... Ti&#7875;u nh&acirc;n kh&ocirc;ng .. kh&ocirc;ng d&aacute;m .<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i c&#432;&#7901;i n&oacute;i :<br />
 - D&#432;&#417;ng l&atilde;o ca qu&#7843; &#273;&uacute;ng l&agrave; ng&#432;&#7901;i b&#7841;n t&#7889;t c&#7911;a b&#7843;n s&#7913; m&#7899;i &#273;em c&#7843; &#273;&#7841;i s&#7921; b&iacute;<br />
 m&#7853;t c&#7911;a B&igrave;nh T&acirc;y V&#432;&#417;ng n&oacute;i cho bi&#7871;t r&otilde; t&#7915; ch&acirc;n t&#417; k&#7869; t&oacute;c, kh&ocirc;ng gi&#7845;u di&#7871;m m&#7843;y<br />
 may n&agrave;o c&#7843;. B&acirc;y gi&#7901; th&#7871; n&agrave;y nh&eacute;! Ch&uacute;ng ta &#273;&atilde; c&oacute; duy&ecirc;n g&#7863;p g&#7905;, b&#7885;n t&#7841;i h&#7841; tha<br />
 l&atilde;o ca v&#7873;. Nh&#7919;ng vi&#7879;c c&#417; m&#7853;t c&#7911;a B&igrave;nh T&acirc;y V&#432;&#417;ng m&agrave; l&atilde;o ca &#273;&atilde; c&oacute; h&#7843;o t&acirc;m cho<br />
 b&#7843;n s&#7913; hay, b&#7843;n s&#7913; nh&#7845;t quy&#7871;t gi&#7919; k&iacute;n trong l&ograve;ng, ch&#7859;ng h&#7903; m&ocirc;i v&#7899;i ai h&#7871;t. &#272;&atilde; l&agrave;<br />
 h&aacute;n t&#7917; giang h&#7891; th&igrave; ph&#7843;i n&oacute;i m&#7897;t l&agrave; m&#7897;t, hai l&agrave; hai. C&ograve;n l&atilde;o ca c&oacute; th&iacute;ch &#273;em tuy&ecirc;n<br />
 d&#432;&#417;ng v&#7899;i ng&#432;&#7901;i kh&aacute;c &#273;&#7875; &#273;&#7889;i ngh&#7883;ch v&#7899;i B&igrave;nh T&acirc;y V&#432;&#417;ng m&#7897;t c&aacute;ch c&ocirc;ng khai th&igrave;<br />
 &#273;&oacute; l&agrave; vi&#7879;c ri&ecirc;ng c&#7911;a l&atilde;o ca, b&#7843;n s&#7913; kh&ocirc;ng ti&#7879;n khuy&ecirc;n can. Ha ha ! Ha ha ! &bull;<br />
 D&#432;&#417;ng Nh&#7845;t Phong to&agrave;n th&acirc;n run b&#7847;n b&#7853;t &#273;&aacute;p :<br />
 - Ti&#7875;u nh&acirc;n d&ugrave; l&#7899;n m&#7863;t &#273;&#7871;n &#273;&acirc;u c&#361;ng ... c&#361;ng kh&ocirc;ng d&aacute;m th&#7871; ...<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - Hay l&#7855;m! C&aacute;c v&#7883; huynh &#273;&#7879; h&atilde;y h&#7897; t&#7889;ng D&#432;&#417;ng &#273;&#7841;i nh&acirc;n v&#7873; nha m&ocirc;n h&agrave;nh s&#7921;.<br />
 C&#7843; thi th&#7875; t&ecirc;n t&#7917; t&ugrave; &#273;&oacute; c&#361;ng tr&#7843; h&#7871;t &#273;&#7875; b&#7873; tr&ecirc;n h&#7887;i t&#7899;i, D&#432;&#417;ng &#273;&#7841;i nh&acirc;n m&#7899;i c&oacute;<br />
 th&#7875; ph&uacute;c &#273;&aacute;p cho y&ecirc;n vi&#7879;c.<br />
 Qu&#7847;n h&ugrave;ng v&acirc;ng d&#7841; tu&acirc;n theo. D&#432;&#417;ng Nh&#7845;t Phong v&#7915;a kinh h&atilde;i, v&#7915;a m&#7915;ng<br />
 th&#7847;m l&#7841;i v&#7915;a ng&#7899; ng&#7849;n h&#7891; &#273;&#7891;, &#273;&#7875; qu&#7847;n h&ugrave;ng &#273;&#432;a &#273;i.<br />
 M&#7845;y ng&agrave;y k&#7871; &#273;&oacute; &#7903; Thi&ecirc;n &#272;&#7883;a h&#7897;i &#273;&#7873;u h&#7891;i h&#7897;p trong l&ograve;ng, ch&#7881; lo D&#432;&#417;ng Nh&#7845;t<br />
 Phong &#273;em m&#7885;i vi&#7879;c b&aacute;o c&aacute;o v&#7899;i Ng&ocirc; Tam Qu&#7871; th&igrave; c&oacute; th&#7875; &#273;&#7841;i &#273;&#7897;i nh&acirc;n m&atilde; d&#432;&#7899;i<br />
 tr&#432;&#7899;ng B&igrave;nh T&acirc;y V&#432;&#417;ng s&#7869; k&eacute;o &#273;&#7871;n b&#7893; v&acirc;y An Ph&#7909; vi&ecirc;n &#273;&#7875; b&#7855;t h&#7871;t .<br />
 Sau m&#7845;y ng&agrave;y, qu&#7847;n h&ugrave;ng kh&ocirc;ng th&#7845;y &#273;&#7897;ng t&#297;nh g&igrave;, nh&#432;ng v&#7851;n th&#7845;p th&#7887;m<br />
 kh&ocirc;ng hi&#7875;u l&agrave; t&ecirc;n gian quy&#7879;t Ng&ocirc; Tam Qu&#7871; c&ograve;n m&#432;u t&iacute;nh k&#7929; c&agrave;ng r&#7891;i m&#7899;i h&agrave;nh<br />
 &#273;&#7897;ng, hay l&agrave; &#273;i&#7873;u ti&ecirc;n li&#7879;u c&#7911;a Vi Ti&#7875;u B&#7843;o qu&#7843; &#273;&atilde; kh&ocirc;ng l&#7847;m, D&#432;&#417;ng Nh&#7845;t Phong<br />
 kh&ocirc;ng d&aacute;m b&aacute;o c&aacute;o v&#7899;i h&#7855;n.<br />
 Qu&#7847;n h&ugrave;ng trong l&ograve;ng th&#7855;c m&#7855;c lo &acirc;u n&ecirc;n h&agrave;ng ng&agrave;y c&ugrave;ng nhau h&#7897;i ngh&#7883; .<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - B&acirc;y gi&#7901; t&#7841;i h&#7841; &#273;&#7871;n b&aacute;i ph&#7887;ng Ng&ocirc; Tam Qu&#7871; &#273;&#7875; nghe gi&#7885;ng l&#432;&#7905;i h&#7855;n th&#7871;<br />
 n&agrave;o?<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&aacute;p :<br />
 - Ch&#7881; s&#7907; h&#7855;n gi&#7919; h&#432;&#417;ng ch&#7911; l&#7841;i kh&ocirc;ng th&#7843; cho v&#7873; th&igrave; h&#7887;ng h&#7871;t .<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i :<br />
 - Ch&uacute;ng ta hi&#7879;n n&#7857;m &#7903; trong b&agrave;n tay l&atilde;o con r&ugrave;a, n&#7871;u h&#7855;n &#273;&#7883;nh b&#7855;t m&igrave;nh th&igrave;<br />
 ch&#7859;ng ch&#7841;y &#273;&acirc;u cho tho&aacute;t .<br />
 G&atilde; li&#7873;n ki&#7875;m &#273;i&#7875;m m&#7897;t s&#7889; Ki&ecirc;u K&#7925; Doanh Binh c&ugrave;ng Ng&#7921; ti&#7873;n th&#7883; v&#7879; k&eacute;o nhau<br />
 &#273;&#7871;n B&igrave;nh T&acirc;y V&#432;&#417;ng ph&#7911;.<br />
 Ng&ocirc; Tam Qu&#7871; th&acirc;n h&agrave;nh ra &#273;&oacute;n ti&#7871;p. H&#7855;n t&#432;&#417;i c&#432;&#7901;i n&#7855;m tay Vi Ti&#7875;u B&#7843;o s&oacute;ng<br />
 vai ti&#7871;n v&agrave;o V&#432;&#417;ng ph&#7911;.<br />
 Ng&ocirc; Tam Qu&#7871; v&#7915;a c&#432;&#7901;i v&#7915;a c&#7845;t gi&#7885;ng th&acirc;n m&#7853;t :<br />
 - Vi &#273;&ocirc; th&#7889;ng c&oacute; chuy&#7879;n g&igrave; sao kh&ocirc;ng b&#7843;o m&#7897;t th&#7857;ng nh&#7887; &#273;&#7871;n &#273;&acirc;y b&aacute;o cho<br />
 l&atilde;o phu l&agrave; xong? H&agrave; t&#7845;t ph&#7843;i nh&#7885;c l&ograve;ng &#273;&#7841;i gi&aacute; ?<br />
 Vi Ti&#7875;u B&#7843;o gi&#432;&#417;ng m&#7855;t l&ecirc;n &#273;&aacute;p :<br />
 - Tr&#7901;i &#417;i ! V&#432;&#417;ng gia n&oacute;i g&igrave; m&agrave; k&#7923; v&#7853;y? Ti&#7875;u t&#432;&#7899;ng quan nh&#7887; ch&#7913;c b&eacute; ch&#432;a<br />
 b&eacute;n g&oacute;t v&#432;&#417;ng gia khi n&agrave;o d&aacute;m h&#7895;n h&agrave;o? V&#432;&#417;ng gia n&oacute;i v&#7853;y th&#7853;t khi&#7871;n cho ti&#7875;u<br />
 t&#432;&#7899;ng ph&#7843;i t&#7893;n th&#7885; .<br />
 Ng&ocirc; Tam Qu&#7871; n&oacute;i :<br />
 - Vi &#273;&ocirc; th&#7889;ng l&agrave; m&#7897;t vi&ecirc;n &aacute;i t&#432;&#7899;ng ch&#7847;u h&#7847;u k&#7873; c&#7853;n &#273;&#7913;c Ho&agrave;ng &#273;&#7871; l&#7841;i &#273;&#432;&#7907;c<br />
 ng&agrave;i r&#7845;t s&#7911;ng &aacute;i th&igrave; b&#432;&#7899;c ti&#7873;n tr&igrave;nh vi&#7877;n &#273;&#7841;i kh&ocirc;ng bi&#7871;t &#273;&#7871;n &#273;&acirc;u m&agrave; l&#432;&#7901;ng. R&#7891;i &#273;&acirc;y<br />
 &#273;&ocirc; th&#7889;ng &#273;&#7871;n l&agrave;m m&#7897;t v&#7883; v&#432;&#417;ng gia trong V&#432;&#417;ng ph&#7911; n&agrave;y c&#361;ng ch&#7859;ng c&oacute; chi l&agrave; l&#7841; .<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh &#273;&aacute;nh th&oacute;t m&#7897;t c&aacute;i. S&#7855;c m&#7863;t bi&#7871;n &#273;&#7893;i, g&atilde; d&#7915;ng b&#432;&#7899;c l&#7841;i<br />
 n&oacute;i :<br />
 - Xin l&#7895;i V&#432;&#417;ng gia ! V&#432;&#417;ng gia n&oacute;i c&acirc;u n&agrave;y th&#7853;t kh&ocirc;ng &#273;&uacute;ng r&#7891;i.<br />
 Ng&ocirc; Tam Qu&#7871; c&#432;&#7901;i h&#7887;i :<br />
 - Sao kh&ocirc;ng &#273;&uacute;ng? Vi &#273;&ocirc; th&#7889;ng b&#7845;t qu&aacute; m&#432;&#7901;i l&#259;m, m&#432;&#7901;i s&aacute;u tu&#7893;i m&agrave; &#273;&atilde; l&agrave;m<br />
 quan &#273;&#7871;n ch&#7913;c Ph&oacute; &#273;&ocirc; th&#7889;ng, Kh&acirc;m sai &#273;&#7841;i th&#7847;n, h&agrave;m &#273;&atilde; phong t&#432;&#7899;c T&#7917;. T&#7915; t&#432;&#7899;c<br />
 T&#7917; l&ecirc;n t&#432;&#7899;c B&aacute; r&#7891;i t&#432;&#7899;c H&#7847;u, t&#432;&#7899;c C&ocirc;ng , t&#432;&#7899;c V&#432;&#417;ng sau c&ugrave;ng &#273;&#7871;n Th&acirc;n V&#432;&#417;ng<br />
 c&#361;ng ch&#7881; m&#432;&#417;i m&#432;&#7901;i l&#259;m n&#259;m ho&#7863;c hai ch&#7909;c n&#259;m l&agrave; c&ugrave;ng. Ha ha ! Ha ha !<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u n&oacute;i :<br />
 - Th&#432;a V&#432;&#417;ng gia! Chuy&#7871;n n&agrave;y ti&#7875;u t&#432;&#7899;ng &#7903; cung ra &#273;i, &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde;<br />
 ph&aacute;n b&#7843;o : "Ng&#432;&#417;i ra b&#7843;o Ng&ocirc; Tam Qu&#7871; li&#7879;u m&agrave; l&agrave;m quan cho &#273;&#7855;c l&#7921;c. Ng&ocirc;i B&igrave;nh<br />
 T&acirc;y Th&acirc;n V&#432;&#417;ng sau n&agrave;y l&agrave; c&#7911;a Ng&ocirc; &#7913;ng H&ugrave;ng, em r&#7875; tr&#7851;m. Ng&ocirc; &#7913;ng H&ugrave;ng ch&#7871;t &#273;i,<br />
 ng&ocirc;i Th&acirc;n V&#432;&#417;ng l&#7841;i truy&#7873;n sang cho ngo&#7841;i sanh c&#7911;a tr&#7851;m. Ngo&#7841;i sanh c&#7911;a tr&#7851;m<br />
 ch&#7871;t r&#7891;i truy&#7873;n l&#7841;i cho con n&oacute;. N&oacute;i t&oacute;m l&#7841;i ng&ocirc;i B&igrave;nh T&acirc;y V&#432;&#417;ng c&#7913; &#273;&#7875; h&#7885; Ng&ocirc; &#273;&#7901;i<br />
 &#273;&#7901;i k&#7871; ti&#7871;p". Th&#432;a V&#432;&#417;ng gia! &#272;&#7913;c Ho&agrave;ng Th&#432;&#7907;ng n&oacute;i m&#7845;y c&acirc;u n&agrave;y v&#7899;i c&#7843; t&#7845;m l&ograve;ng<br />
 th&acirc;n thi&#7871;t.V&#7853;y ti&#7875;u t&#432;&#7899;ng &#273;&#7871;n tr&igrave;nh b&agrave;y &#273;&#7875; V&#432;&#417;ng gia r&otilde; .<br />
 Ng&ocirc; Tam Qu&#7871; trong l&ograve;ng h&#7899;n h&#7903; h&#7887;i l&#7841;i :<br />
 - Ho&agrave;ng th&#432;&#7907;ng ph&aacute;n th&#7871; th&#7853;t &#432; ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Ch&#7859;ng l&#7869; ti&#7875;u t&#432;&#7899;ng l&#7841;i b&#7883;a chuy&#7879;n &#273;&#7875; l&#7915;a g&#7841;t V&#432;&#417;ng gia? Nh&#432;ng Ho&agrave;ng<br />
 th&#432;&#7907;ng &#273;&atilde; d&#7863;n ti&#7875;u t&#432;&#7899;ng nh&#7919;ng l&#7901;i ph&aacute;n &#273;&oacute; kh&ocirc;ng n&ecirc;n h&#7845;p t&#7845;p n&oacute;i cho V&#432;&#417;ng<br />
 gia hay. Ng&agrave;i c&ograve;n truy&#7873;n cho ti&#7875;u t&#432;&#7899;ng ph&#7843;i kh&aacute;m x&eacute;t k&#7929; c&agrave;ng, n&#7871;u V&#432;&#417;ng gia qu&#7843;<br />
 l&agrave; m&#7897;t b&#7853;c &#273;&#7841;i trung th&#7847;n, khi &#273;&oacute; s&#7869; m&#7903; m&ocirc;i kh&ocirc;ng th&igrave;, ha ha, l&#7901;i n&oacute;i c&#7911;a &#273;&#7913;c V&#7841;n<br />
 tu&#7871; bi&#7871;n th&agrave;nh nh&#7919;ng l&#7901;i b&#7887; &#273;i hay sao? C&ograve;n &#273;&acirc;u l&agrave; thi&ecirc;n t&#7917; nh&#7845;t ng&ocirc;n k&yacute; xu&#7845;t ,<br />
 t&#7913; m&atilde; nan truy ?<br />
 Ng&ocirc; Tam Qu&#7871; h&#7855;ng &#273;&#7863;ng m&#7897;t ti&#7871;ng r&#7891;i h&#7887;i :<br />
 - B&#7919;a nay Vi &#273;&ocirc; th&#7889;ng thu&#7853;t l&#7841;i cho ti&#7875;u v&#432;&#417;ng hay th&igrave; ra &#273;&atilde; coi ti&#7875;u v&#432;&#417;ng l&agrave;<br />
 trung th&#7847;n r&#7891;i ch&#259;ng?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - C&aacute;i &#273;&oacute; v&#432;&#417;ng gia l&#7841;i c&ograve;n ph&#7843;i h&#7887;i? N&#7871;u V&#432;&#417;ng gia ch&#7859;ng ph&#7843;i trung th&#7847;n th&igrave;<br />
 trong thi&ecirc;n h&#7841; ch&#7859;ng c&ograve;n ai trung th&#7847;n n&#7919;a? Ti&#7875;u t&#432;&#7899;ng ngh&#297; r&#7857;ng : Gi&#7843; t&#7927; sau n&agrave;y<br />
 qu&#7843; ti&#7875;u t&#432;&#7899;ng c&oacute; m&#7897;t ng&agrave;y c&#361;ng &#273;&#432;&#7907;c phong Chinh &#272;&ocirc;ng V&#432;&#417;ng , T&#7843;o B&#7855;c<br />
 V&#432;&#417;ng , &#272;&#7883;nh Nam V&#432;&#417;ng, nh&#432; kim kh&#7849;u c&#7911;a V&#432;&#417;ng gia, v&#7915;a ph&aacute;t ng&ocirc;n, v&agrave; &#273;&#432;&#7907;c &#273;&#7871;n<br />
 V&acirc;n Nam &#7903; ph&#7911; B&igrave;nh T&acirc;y V&#432;&#417;ng th&igrave; " h&agrave; " ti&#7875;u t&#432;&#7899;ng ng&agrave;y nay l&agrave; kh&aacute;ch, nh&#432;ng v&#297;nh<br />
 vi&#7877;n kh&ocirc;ng ph&#7843;i l&agrave; kh&aacute;ch m&atilde;i m&agrave; &#273;&#432;&#7907;c l&agrave;m ch&#7911; nh&acirc;n.<br />
 Hai ng&#432;&#7901;i v&#7915;a n&oacute;i chuy&#7879;n v&#7915;a &#273;i v&agrave;o. Ng&ocirc; Tam Qu&#7871; nghe Vi Ti&#7875;u B&#7843;o thuy&#7871;t<br />
 nh&#432; v&#7853;y, trong l&ograve;ng r&#7845;t cao h&#7913;ng, n&#7855;m l&#7845;y tay g&atilde; n&oacute;i :<br />
 - N&agrave;y n&agrave;y ! Ch&uacute;ng ta v&agrave;o trong n&#7897;i th&#432; ph&ograve;ng ng&#7891;i ch&#417;i.<br />
 Hai ng&#432;&#7901;i xuy&ecirc;n qua hai to&agrave; &#273;&igrave;nh vi&#7879;n v&agrave;o t&#7899;i n&#7897;i th&#432; ph&ograve;ng.<br />
 C&#259;n ph&ograve;ng n&agrave;y tuy &#273;&#432;&#7907;c g&#7885;i l&agrave; th&#432; ph&ograve;ng m&agrave; tr&ecirc;n v&aacute;ch treo &#273;&#7847;y &#273;ao,<br />
 th&#432;&#417;ng, ki&#7871;m k&iacute;ch, ch&#7913; kh&ocirc;ng c&oacute; gi&aacute; s&aacute;ch hay m&#7897;t quy&#7875;n s&aacute;ch n&agrave;o h&#7871;t.<br />
 Gi&#7919;a nh&agrave; &#273;&#7863;t c&#7895; gh&#7871; th&aacute;i s&#432; tr&ecirc;n ph&#7911; da h&#7893;. Nh&#7919;ng con h&#7893; th&#432;&#7901;ng &#273;&#7847;u l&ocirc;ng<br />
 v&agrave;ng v&#7857;n &#273;en, nh&#432;ng t&#7845;m da h&#7893; n&agrave;y l&#7841;i l&ocirc;ng tr&#7855;ng v&#7857;n &#273;en, m&#7899;i l&agrave; &#273;&#7863;c bi&#7879;t.<br />
 Vi Ti&#7875;u B&#7843;o tr&#7847;m tr&#7891; :<br />
 - &uacute;i ch&agrave;! V&#432;&#417;ng gia! T&#7845;m da h&#7893; tr&#7855;ng n&agrave;y th&#7853;t qu&iacute; b&aacute;u v&ocirc; c&ugrave;ng! Ti&#7875;u t&#432;&#7899;ng &#7903;<br />
 trong Ho&agrave;ng cung m&agrave; tr&#432;&#7899;c nay ch&#432;a th&#7845;y t&#7845;m n&agrave;o nh&#432; v&#7853;y. B&#7919;a nay l&agrave; l&#7847;n &#273;&#7847;u ti&ecirc;n<br />
 &#273;&#432;&#7907;c m&#7903; r&#7897;ng t&#7847;m m&#7855;t .<br />
 Ng&ocirc; Tam Qu&#7871; r&#7845;t l&#7845;y l&agrave;m &#273;&#7855;c &yacute; &#273;&aacute;p :<br />
 - Ng&agrave;y tr&#432;&#7899;c ti&#7875;u v&#432;&#417;ng gia l&agrave;m tr&#7845;n th&#7911; S&#417;n H&#7843;i quan &#273;i s&#259;n b&#7855;n t&#7841;i khu ph&#7909;<br />
 c&#7853;n t&#7881;nh Li&ecirc;u Ninh v&agrave; t&#7881;nh Tuy Vi&#7877;n &#273;&aacute;nh &#273;&#432;&#7907;c m&#7897;t con. Gi&#7889;ng B&#7841;ch l&atilde;o h&#7893; n&agrave;y<br />
 k&ecirc;u b&#7857;ng "S&ocirc; ngu" th&#7853;t hi&#7871;m c&oacute;. Ai s&#259;n &#273;&#432;&#7907;c n&oacute; l&agrave; &#273;i&#7873;m &#273;&#7841;i c&aacute;t &#273;&#7841;i l&#7907;i.<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n t&aacute;n d&#432;&#417;ng :<br />
 - H&agrave;ng ng&agrave;y V&#432;&#417;ng gia c&#7913; ng&#7891;i v&agrave;o gh&#7871; b&#7885;c h&#7893; tr&#7855;ng n&agrave;y th&igrave; vi&#7879;c th&#259;ng quan<br />
 ti&#7871;n ch&#7913;c ph&aacute;t t&agrave;i v&#297;nh vi&#7877;n kh&ocirc;ng c&ugrave;ng t&#7853;n. Ch&agrave; ch&agrave;! Th&#7853;t l&agrave; hy h&#7919;u!<br />
 G&atilde; ch&#7907;t ng&oacute; th&#7845;y b&ecirc;n c&#7895; gh&#7871; b&#7885;c da h&#7893; hai t&#7845;m b&igrave;nh phong b&#7857;ng &#273;&aacute; n&#432;&#7899;c<br />
 &#273;&#7841;i l&yacute;.T&#7845;m n&agrave;o c&#361;ng cao t&#7899;i n&#259;m, s&aacute;u th&#432;&#7899;c. Tr&ecirc;n m&#7863;t &#273;&aacute; c&oacute; &#273;&#7911; s&#417;n thu&#7927; th&#7843;o m&#7897;c,<br />
 ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t b&#7913;c tranh v&#7869;.<br />
 Tr&ecirc;n m&#7897;t t&#7845;m b&igrave;nh phong v&#7869; h&igrave;nh tr&aacute;i n&uacute;i.Tr&ecirc;n ng&#7885;n n&uacute;i c&oacute; h&igrave;nh chim gi&#7889;ng<br />
 nh&#432; con ho&agrave;ng oanh. C&#7841;nh su&#7889;i n&#432;&#7899;c c&oacute; m&#7897;t con h&#7893;, c&agrave;ng nh&igrave;n c&agrave;ng linh &#273;&#7897;ng.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i gi&#7903; gi&#7885;ng t&aacute;n :<br />
 - Hai b&#7913;c b&igrave;nh phong n&agrave;y l&agrave; b&#7843;o v&#7853;t tr&acirc;n qu&iacute; kh&ocirc;ng bi&#7871;t &#273;&#7871;n th&#7871; n&agrave;o m&agrave; k&#7875;.<br />
 Ti&#7875;u t&#432;&#7899;ng &#7903; trong cung c&#361;ng ch&#432;a h&#7873; th&#7845;y qua.Th&#432;a V&#432;&#417;ng gia! Ti&#7875;u t&#432;&#7899;ng nghe<br />
 ng&#432;&#7901;i ta n&oacute;i : " &#272;&#7913;c Th&#432;&#7907;ng Ho&agrave;ng sinh ra &#273;&#7891; h&igrave;nh n&agrave;y, n&oacute; m&agrave; l&#7885;t v&agrave;o tay ai l&agrave; c&oacute;<br />
 tri&#7879;u ch&#7913;ng cho nh&acirc;n v&#7853;t &#273;&oacute;" .<br />
 Ng&ocirc; Tam Qu&#7871; m&#7881;m c&#432;&#7901;i h&#7887;i :<br />
 - Ti&#7875;u v&#432;&#417;ng kh&ocirc;ng hi&#7875;u hai b&#7913;c b&igrave;nh phong n&agrave;y c&oacute; tri&#7879;u ch&#7913;ng g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Theo nh&#7853;n x&eacute;t c&#7911;a ti&#7875;u t&#432;&#7899;ng th&igrave; t&#7845;m b&igrave;nh phong kia tr&ecirc;n cao c&oacute; con ti&#7875;u<br />
 ho&agrave;ng oanh. N&oacute; h&oacute;t l&iacute;u lo r&#7845;t hay m&agrave; ch&#7859;ng d&ugrave;ng &#273;&#432;&#7907;c vi&#7879;c g&igrave;. C&ograve;n ph&iacute;a d&#432;&#7899;i l&agrave;<br />
 con l&atilde;o h&#7893; oai phong l&#7851;m li&#7879;t, l&#7907;i h&#7841;i v&ocirc; c&ugrave;ng! Con &#273;&#7841;i l&atilde;o h&#7895; n&agrave;y &#273;&#432;&#417;ng nhi&ecirc;n<br />
 tr&#7887; v&agrave;o V&#432;&#417;ng gia r&#7891;i.<br />
 Ng&ocirc; Tam Qu&#7871; n&#7913;c l&ograve;ng h&#7903; d&#7841; ngh&#297; th&#7847;m :<br />
 - G&atilde; b&#7843;o con ti&#7875;u ho&agrave;ng oanh &#273;&#7913;ng tr&ecirc;n cao ch&#7881; bi&#7871;t h&oacute;t l&iacute;u lo ch&#7913; ch&#7859;ng<br />
 &#273;&#432;&#7907;c &iacute;ch g&igrave;. Ph&#7843;i ch&#259;ng g&atilde; mu&#7889;n n&oacute;i &#273;&oacute; tr&#7887; v&agrave;o ti&#7875;u Ho&agrave;ng &#273;&#7871;? G&atilde; n&oacute;i m&#7845;y c&acirc;u<br />
 n&agrave;y ph&#7843;i ch&#259;ng &#273;&#7875; th&#7917; ta?<br />
 H&#7855;n ngh&#297; v&#7853;y li&#7873;n h&#7887;i :<br />
 - Con ti&#7875;u ho&agrave;ng oanh n&agrave;y kh&ocirc;ng hi&#7875;u tr&#7887; v&agrave;o c&aacute;i g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o m&#7881;m c&#432;&#7901;i h&#7887;i l&#7841;i :<br />
 - Theo nh&#7853;n x&eacute;t c&#7911;a V&#432;&#417;ng gia th&igrave; sao?<br />
 Ng&ocirc; Tam Qu&#7871; l&#7855;c &#273;&#7847;u &#273;&aacute;p :<br />
 - Ti&#7875;u v&#432;&#417;ng kh&ocirc;ng hi&#7875;u, mong &#273;&#432;&#7907;c Vi &#273;&ocirc; th&#7889;ng ch&#7881; gi&aacute;o?<br />
 Vi Ti&#7875;u B&#7843;o m&#7881;m c&#432;&#7901;i tr&#7887; v&agrave;o t&#7845;m b&igrave;nh phong th&#7913; hai n&oacute;i :<br />
 - N&#417;i &#273;&acirc;y c&oacute; n&uacute;i c&oacute; s&ocirc;ng, t&#7913;c l&agrave; giang s&#417;n mu&ocirc;n d&#7863;m. Ha ha ! Ha ha ! Tri&#7879;u<br />
 ch&#7913;ng hay qu&aacute;! Tri&#7879;u ch&#7913;ng hay qu&aacute;!<br />
 Ng&ocirc; Tam Qu&#7871; tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh, toan h&#7887;i n&#7919;a nh&#432;ng l&#7841;i kh&ocirc;ng<br />
 d&aacute;m.Trong l&uacute;c n&agrave;y h&#7855;n c&#7843;m th&#7845;y m&ocirc;i mi&#7879;ng kh&ocirc; rang .<br />
 Vi Ti&#7875;u B&#7843;o ch&#7907;t &#273;&#7875; m&#7855;t t&#7899;i m&#7897;t pho kinh s&aacute;ch &#273;&#7875; tr&ecirc;n gi&aacute;. Ch&iacute;nh l&agrave; pho T&#7913;<br />
 Th&#7853;p Nh&#7883; Ch&#432;&#417;ng Kinh m&agrave; g&atilde; tr&ocirc;ng &#273;&atilde; quen n&ecirc;n v&#7915;a ng&oacute; th&#7845;y &#273;&atilde; bi&#7871;t ngay.<br />
 Tr&#7889;ng ng&#7921;c &#273;&aacute;nh h&#417;n tr&#7889;ng l&agrave;ng, Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m :<br />
 - T&eacute; ra pho kinh th&#7913; t&aacute;m n&agrave;y qu&#7843; nhi&ecirc;n &#7903; ch&#7895; l&atilde;o con r&ugrave;a. Tuy&#7879;t di&#7879;u! Th&#7853;t l&agrave;<br />
 tuy&#7879;t di&#7879;u!<br />
 G&atilde; li&#7873;n ng&oacute; ra ch&#7895; kh&aacute;c l&agrave;m b&#7897; kh&ocirc;ng &#273;&#7875; &yacute; &#273;&#7871;n kinh s&aacute;ch n&#7919;a .<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#432;a m&#7855;t nh&igrave;nh nh&#7919;ng &#273;ao th&#432;&#417;ng tr&ecirc;n v&aacute;ch r&#7891;i c&#432;&#7901;i n&oacute;i :<br />
 - Th&#432;a V&#432;&#417;ng gia! V&#432;&#417;ng gia qu&#7843; l&agrave; m&#7897;t b&#7853;c &#273;&#7841;i anh h&ugrave;ng, &#273;&#7841;i h&agrave;o ki&#7879;t.Trong<br />
 th&#432; ph&ograve;ng c&#361;ng b&agrave;y binh kh&iacute; la li&#7879;t. Ch&#7859;ng &#273;&#7845;u g&igrave; V&#432;&#417;ng gia, ti&#7875;u t&#432;&#7899;ng ch&#7859;ng<br />
 bi&#7871;t m&#7897;t ch&#7919; n&agrave;o, n&ecirc;n nghe n&oacute;i &#273;&#7871;n th&#432; ph&ograve;ng l&agrave; ho&#7843;ng r&#7891;i. D&egrave; &#273;&acirc;u trong th&#432;<br />
 ph&ograve;ng c&#7911;a V&#432;&#417;ng gia c&aacute;ch b&agrave;i tr&iacute; l&#7841;i cao minh th&#7871; n&agrave;y. Ti&#7875;u t&#432;&#7899;ng l&#7845;y l&agrave;m b&#7897;i ph&#7909;c<br />
 v&ocirc; c&ugrave;ng!<br />
 Ng&ocirc; Tam Qu&#7871; c&#432;&#7901;i khanh kh&aacute;ch &#273;&aacute;p :<br />
 - Nh&#7919;ng m&oacute;n binh kh&iacute; n&agrave;y, m&oacute;n n&agrave;o c&#361;ng c&oacute; m&#7897;t lai l&#7883;ch c&#7911;a n&oacute;. Ti&#7875;u v&#432;&#417;ng<br />
 treo trong ph&ograve;ng n&agrave;y l&agrave; &#273;&#7875; k&#7881; ni&#7879;m chuy&#7879;n c&#361;.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

