<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 162</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Vi Ti&#7875;u B&#7843;o t&acirc;u tr&igrave;nh s&#7913; m&#7841;ng</b></font></p></p>

<p><span color="black">Nguy&ecirc;n Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a &#273;&atilde; b&agrave;n &#273;&#7883;nh m&#7885;i vi&#7879;c v&#7899;i Vi Ti&#7875;u B&#7843;o, &#273;&#7875; khi<br />
 v&agrave;o b&aacute;i ki&#7871;n Vua Khang Hy s&#7869; t&acirc;u b&agrave;y tr&#432;&#7901;ng h&#7907;p v&ocirc; l&#7877; c&#7911;a Ng&ocirc; &#7913;ng<br />
 H&ugrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7901; c&ocirc;ng ch&uacute;a ra r&#7891;i li&#7873;n thu&#7853;t l&#7841;i v&#7909; &#273;&oacute; m&#7897;t c&aacute;ch t&#432;&#7901;ng t&#7853;n.<br />
 Vua Khang Hy chau m&agrave;y kh&ocirc;ng n&oacute;i g&igrave;. Ng&agrave;i nghe xong tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i<br />
 ph&aacute;n:<br />
 -Ti&#7875;u Qu&#7871; T&#7917;! Ng&#432;&#417;i th&#7853;t l&agrave; l&#7899;n m&#7853;t.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t n&#7849;y m&igrave;nh l&ecirc;n, s&#7907; h&atilde;i &#273;&aacute;p:<br />
 -N&ocirc; t&agrave;i kh&ocirc;ng d&aacute;m...<br />
 Vua Khang Hy ng&#7855;t l&#7901;i:<br />
 -Ng&#432;&#417;i toa r&#7853;p v&#7899;i C&ocirc;ng ch&uacute;a, d&aacute;m l&#7915;a g&#7841;t c&#7843; ta.<br />
 Vi Ti&#7875;u B&#7843;o &#7845;p &uacute;ng:<br />
 -Kh&ocirc;ng... kh&ocirc;ng c&oacute; chuy&#7879;n &#273;&oacute;. Khi n&agrave;o n&ocirc; t&agrave;i d&aacute;m... l&#7915;a g&#7841;t Ho&agrave;ng th&#432;&#7907;ng?<br />
 Vua Khang Hy n&oacute;i:<br />
 -Ng&ocirc; &#7913;ng H&ugrave;ng v&ocirc; l&#7877; v&#7899;i C&ocirc;ng ch&uacute;a, d&#297; nhi&ecirc;n ng&#432;&#417;i kh&ocirc;ng tr&ocirc;ng th&#7845;y, sao<br />
 ng&#432;&#417;i d&aacute;m nghe l&#7901;i m&#7897;t b&ecirc;n C&ocirc;ng ch&uacute;a m&agrave; t&acirc;u b&#7853;y v&#7899;i ta?<br />
 Vi Ti&#7875;u B&#7843;o than th&#7847;m:<br />
 -Ch&#7871;t cha r&#7891;i! &Ocirc;ng Vua con n&agrave;y gh&ecirc; qu&aacute;, &#273;&atilde; nh&igrave;n th&#7845;y ch&#7895; s&#417; h&#7903;.<br />
 G&atilde; v&#7897;i qu&#7923; xu&#7889;ng d&#7853;p &#273;&#7847;u t&acirc;u:<br />
 -Ho&agrave;ng th&#432;&#7907;ng s&aacute;ng soi mu&ocirc;n d&#7863;m. Ng&ocirc; &#7913;ng H&ugrave;ng v&ocirc; l&#7877; v&#7899;i C&ocirc;ng ch&uacute;a trong<br />
 tr&#432;&#7901;ng h&#7907;p n&agrave;o, qu&#7843; nhi&ecirc;n n&ocirc; t&agrave;i kh&ocirc;ng &#273;&#432;&#7907;c m&#7855;t th&#7845;y. Nh&#432;ng l&uacute;c &#273;&oacute; nhi&#7873;u ng&#432;&#7901;i<br />
 &#7903; ngo&agrave;i c&#7917;a s&#7893; &#273;&#7873;u nghe r&otilde; h&#7871;t.<br />
 Vua Khang Hy n&oacute;i:<br />
 -N&#7871;u v&#7853;y l&#7841;i c&agrave;ng h&#7891; &#273;&#7891; h&#417;n n&#7919;a. Ta &#273;&atilde; g&#7863;p m&#7863;t Ng&ocirc; &#7913;ng H&ugrave;ng hai l&#7847;n, nh&#7853;n<br />
 th&#7845;y g&atilde; l&agrave; con ng&#432;&#7901;i tinh minh m&#7851;n c&aacute;n. G&atilde; l&#7841;i kh&ocirc;ng c&ograve;n nh&#7887; tu&#7893;i n&#7919;a th&igrave; trong<br />
 ph&ograve;ng g&atilde; thi&#7871;u g&igrave; c&#417; thi&#7871;p xinh &#273;&#7865;p? Khi n&agrave;o g&atilde; d&aacute;m l&#7899;n m&#7853;t c&agrave;n r&#7905;, c&#7917; &#273;&#7897;ng v&ocirc;<br />
 l&#7877; v&#7899;i C&ocirc;ng ch&uacute;a? H&#7915;! T&iacute;nh kh&iacute; C&ocirc;ng ch&uacute;a ch&#7859;ng l&#7869; ta c&ograve;n ch&#432;a hi&#7875;u hay sao?<br />
 Nh&#7845;t &#273;&#7883;nh l&agrave; C&ocirc;ng ch&uacute;a g&acirc;y l&#7897;n v&#7899;i Ng&ocirc; &#7913;ng H&ugrave;ng r&#7891;i... c&#7855;t con m&#7865; n&oacute; c&aacute;i &#273;&oacute; &#273;i.<br />
 Nh&agrave; Vua n&oacute;i t&#7899;i &#273;&acirc;y kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;.<br />
 Vi Ti&#7875;u B&#7843;o c&#361;ng ph&igrave; c&#432;&#7901;i. G&atilde; &#273;&#7913;ng d&#7853;y t&acirc;u:<br />
 -S&#7921; t&igrave;nh n&agrave;y C&ocirc;ng ch&uacute;a kh&ocirc;ng ti&#7879;n n&oacute;i ra, d&#297; nhi&ecirc;n n&ocirc; t&agrave;i c&#361;ng kh&ocirc;ng d&aacute;m h&#7887;i<br />
 nhi&#7873;u. C&ocirc;ng ch&uacute;a b&#7843;o sao n&ocirc; t&agrave;i t&acirc;u tr&igrave;nh l&agrave;m v&#7853;y.<br />
 Vua Khang Hy g&#7853;t &#273;&#7847;u ph&aacute;n:<br />
 -Th&#7871; th&igrave; ph&#7843;i r&#7891;i. G&atilde; ti&#7875;u t&#7917; Ng&ocirc; &#7913;ng H&ugrave;ng ph&#7843;i ch&#7883;u oan khu&#7845;t trong v&#7909; n&agrave;y.<br />
 Ng&#432;&#417;i truy&#7873;n ch&#7881; ra cho ch&uacute;ng &#7903; l&#7841;i Kinh th&agrave;nh ch&#7885;n ng&agrave;y l&agrave;m l&#7877; th&agrave;nh h&ocirc;n. Sau<br />
 m&#7897;t th&aacute;ng s&#7869; tr&#7903; v&#7873; V&acirc;n Nam.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 -T&acirc;u Ho&agrave;ng th&#432;&#7907;ng vi&#7879;c ho&agrave;n h&ocirc;n th&igrave; kh&ocirc;ng sao. Nh&#432;ng Ng&ocirc; Tam Qu&#7871; s&#7855;p l&agrave;m<br />
 ph&#7843;n, kh&ocirc;ng th&#7875; &#273;&#7875; C&ocirc;ng ch&uacute;a v&#7873; V&acirc;n Nam &#273;&#432;&#7907;c.<br />
 Vua Khang Hy th&#7843;n nhi&ecirc;n g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 -Ng&ocirc; Tam Qu&#7871; qu&#7843; nhi&ecirc;n mu&#7889;n l&agrave;m ph&#7843;n. Ng&#432;&#417;i th&#7845;y th&#7871; n&agrave;o?<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n &#273;em v&#7909; Ng&ocirc; Tam Qu&#7871; c&acirc;u k&#7871;t v&#7899;i x&#7913; T&acirc;y T&#7841;ng, x&#7913; M&ocirc;ng C&#7893;,<br />
 n&#432;&#7899;c La S&aacute;t, Th&#7847;n Long gi&aacute;o, t&igrave;nh h&igrave;nh th&#7871; n&agrave;o, nh&#7845;t nh&#7845;t thu&#7853;t l&#7841;i.<br />
 Khi g&atilde; k&#7875; &#273;&#7871;n v&#7909; b&#7855;t s&#7913; gi&#7843; x&#7913; M&ocirc;ng C&#7893;, g&atilde; li&#7873;n &#273;em vi&#7879;c m&igrave;nh gi&#7843; trang l&agrave;m<br />
 con nh&#7887; c&#7911;a Ng&ocirc; Tam Qu&#7871; &#273;&#7875; hi&#7875;u r&otilde; ch&acirc;n t&#432;&#7899;ng. B&#7897; h&#7841; c&#7911;a g&atilde; h&oacute;a trang l&agrave;m gia<br />
 t&#432;&#7899;ng &#7903; B&igrave;nh T&acirc;y V&#432;&#417;ng ph&#7911; v&agrave;o k&#7929; vi&#7879;n tranh g&aacute;i, n&#7893;i c&#417;n ghen &#273;&aacute;nh l&#7897;n &#273;&#7875; gi&#7871;t<br />
 ch&#7871;t H&atilde;n Thi&#7871;p Ma gi&#7843;, g&atilde; kh&ocirc;ng b&#7887; s&oacute;t m&#7897;t chi ti&#7871;t. G&atilde; h&#7899;n h&#7903; ra chi&#7873;u &#273;&#7855;c &yacute;.<br />
 Vua Khang Hy l&#7855;ng tai nghe r&#7891;i ph&aacute;n:<br />
 -V&#7909; n&agrave;y kh&aacute; hay &#273;&#7845;y.<br />
 Ng&agrave;i n&oacute;i ti&#7871;p:<br />
 -Ng&ocirc; Tam Qu&#7871; l&agrave; ng&#432;&#7901;i th&#7871; n&agrave;o ta ch&#432;a th&#7845;y qua. Ng&agrave;y tr&#432;&#7899;c trong cung loan<br />
 tin l&agrave;m l&#7877; t&#7871; hi&#7871;u Ph&#7909; v&#432;&#417;ng, Ng&ocirc; Tam Qu&#7871; c&oacute; &#273;em tr&#7885;ng binh &#273;&#7871;n kinh th&agrave;nh t&#7871;<br />
 b&aacute;i. Ta mu&#7889;n g&#7863;p h&#7855;n m&#7897;t l&#7847;n, nh&#432;ng m&#7845;y v&#7883; C&#7889; m&#7879;nh &#273;&#7841;i th&#7847;n ph&ograve;ng ng&#7915;a h&#7855;n d&#7851;n<br />
 binh v&agrave;o th&agrave;nh l&#7905; x&#7843;y bi&#7871;n m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t th&igrave; tr&#7903; tay kh&ocirc;ng k&#7883;p, n&ecirc;n b&#7843;o h&#7855;n<br />
 &#7903; ngo&agrave;i th&agrave;nh d&#7921;ng r&#7841;p t&#7871; v&#7885;ng ch&#7913; kh&ocirc;ng &#273;&#432;&#7907;c v&agrave;o th&agrave;nh.<br />
 Nh&agrave; Vua n&oacute;i t&#7899;i &#273;&acirc;y &#273;&#7913;ng d&#7853;y ph&ecirc; ph&aacute;n:<br />
 -Ngao B&aacute;i th&#7853;t l&agrave; ngu xu&#7849;n. N&#7871;u s&#7907; Ng&ocirc; Tam Qu&#7871; v&agrave;o th&agrave;nh m&agrave; x&#7843;y ra bi&#7871;n<br />
 lo&#7841;n, sao kh&ocirc;ng h&#7841; ch&#7881; cho cha con h&#7855;n nh&#7853;p th&agrave;nh t&#7871; b&aacute;i, c&ograve;n &#273;&#7841;i qu&acirc;n &#273;&oacute;ng &#7903;<br />
 ngo&agrave;i th&agrave;nh th&igrave; h&#7855;n c&ograve;n l&agrave;m g&igrave; &#273;&#432;&#7907;c? N&#7871;u h&#7855;n kh&ocirc;ng d&aacute;m v&agrave;o th&agrave;nh m&#7897;t m&igrave;nh l&agrave; t&#7921;<br />
 h&#7855;n khi&#7871;m khuy&#7871;t l&#7877; s&#7889;. M&igrave;nh kh&ocirc;ng cho h&#7855;n v&agrave;o th&igrave; c&oacute; kh&aacute;c g&igrave; b&#7843;o h&#7855;n: "B&#7885;n ta<br />
 s&#7907; &#273;&#7841;i qu&acirc;n c&#7911;a ng&#432;&#417;i t&#7841;o ph&#7843;n, v&#7853;y ng&#432;&#417;i ph&#7843;i &#7903; ngo&agrave;i kh&ocirc;ng &#273;&#432;&#7907;c v&agrave;o".<br />
 Nh&agrave; Vua c&#432;&#7901;i kh&agrave;nh kh&#7841;ch n&oacute;i ti&#7871;p:<br />
 -M&#7897;t &#273;&#7857;ng m&igrave;nh t&#7887; ra khi&#7871;p nh&#432;&#7907;c, m&#7897;t m&#7863;t Ng&ocirc; Tam Qu&#7871; l&#7841;i cho l&agrave; tri&#7873;u &#273;&igrave;nh<br />
 c&oacute; l&ograve;ng nghi k&#7925; h&#7855;n. Tri&#7873;u &#273;&igrave;nh v&#7915;a s&#7907; v&#7915;a nghi k&#7925; h&#7855;n th&igrave; d&#297; nhi&ecirc;n h&#7855;n n&#7843;y l&ograve;ng<br />
 t&#7841;o ph&#7843;n. Ta e r&#7857;ng nguy&ecirc;n nh&acirc;n m&#432;u ph&#7843;n c&#7911;a Ng&ocirc; Tam Qu&#7871; &#273;&atilde; ch&#7899;m n&#7903; ngay t&#7915;<br />
 h&#7891;i &#7845;y.<br />
 Vi Ti&#7875;u B&#7843;o nghe nh&agrave; Vua ph&acirc;n t&iacute;ch nh&#432; v&#7853;y c&agrave;ng sinh l&ograve;ng kh&acirc;m ph&#7909;c. G&atilde;<br />
 n&oacute;i:<br />
 -Gi&#7843; t&#7927; ng&agrave;y &#7845;y Ng&ocirc; Tam Qu&#7871; g&#7863;p Ho&agrave;ng th&#432;&#7907;ng. Ho&agrave;ng th&#432;&#7907;ng d&#7851;n d&#7909; cho<br />
 h&#7855;n m&#7897;t phen, c&oacute; khi h&#7855;n kh&ocirc;ng d&aacute;m ngh&#297; &#273;&#7871;n chuy&#7879;n l&agrave;m ph&#7843;n.<br />
 Vua Khang Hy l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 -H&#7891;i &#273;&oacute; ta c&ograve;n nh&#7887; tu&#7893;i qu&aacute;, kh&ocirc;ng hi&#7875;u g&igrave; v&#7873; qu&acirc;n qu&#7889;c &#273;&#7841;i s&#7921;. C&oacute; khi g&#7863;p<br />
 h&#7855;n c&#361;ng kh&ocirc;ng bi&#7871;t &#273;i&#7873;u g&igrave; l&#7907;i h&#7841;i m&agrave; n&oacute;i. Kh&ocirc;ng ch&#7915;ng g&atilde; khinh th&#432;&#7901;ng ta nh&#7887;<br />
 b&eacute; ch&#7859;ng coi v&agrave;o &#273;&acirc;u, l&#7841;i c&agrave;ng l&agrave;m ph&#7843;n mau ch&oacute;ng.<br />
 R&#7891;i nh&agrave; Vua h&#7887;i &#273;&#7871;n t&#432;&#7899;ng m&#7841;o c&ugrave;ng h&agrave;nh vi c&#7911;a Ng&ocirc; Tam Qu&#7871;. Vi Ti&#7875;u B&#7843;o<br />
 nh&#7845;t nh&#7845;t t&acirc;u tr&igrave;nh.<br />
 Nh&agrave; Vua l&#7841;i h&#7887;i:<br />
 -Trong th&#432; ph&ograve;ng c&#7911;a Ng&ocirc; Tam Qu&#7871; c&oacute; t&#7845;m da con b&#7841;ch h&#7893; nh&#432; th&#7871; n&agrave;o?<br />
 Vi Ti&#7875;u B&#7843;o r&#7845;t l&#7845;y l&agrave;m k&#7923; li&#7873;n m&ocirc; t&#7843; t&#7845;m da con b&#7841;ch h&#7893; &#273;&oacute; r&#7891;i n&oacute;i:<br />
 -C&#7843; vi&#7879;c nh&#7887; nh&#7863;t n&agrave;y Ho&agrave;ng th&#432;&#7907;ng c&#361;ng bi&#7871;t m&#7899;i th&#7853;t t&agrave;i t&igrave;nh.<br />
 Vua Khang Hy m&#7881;m c&#432;&#7901;i kh&ocirc;ng &#273;&aacute;p. Ng&agrave;i l&#7841;i h&#7887;i t&#7899;i c&aacute;ch b&#7889; tr&iacute; binh m&atilde; c&#7911;a<br />
 Ng&ocirc; Tam Qu&#7871; c&ugrave;ng con r&#7875; h&#7855;n l&agrave; H&#7841; Qu&#7889;c T&#432;&#417;ng v&agrave; m&#432;&#7901;i t&ecirc;n &#273;&#7841;i t&#7893;ng binh d&#432;&#7899;i<br />
 tr&#432;&#7899;ng t&iacute;nh t&igrave;nh ra sao, t&agrave;i c&aacute;n th&#7871; n&agrave;o?<br />
 C&#7913; nh&#7919;ng l&#7901;i ph&#7887;ng v&#7845;n c&#7911;a Vua Khang Hy c&#361;ng &#273;&#7911; bi&#7871;t ng&agrave;i hi&#7875;u t&#432;&#7901;ng t&#7853;n<br />
 v&#7873; m&#7885;i t&igrave;nh tr&#7841;ng &#7903; n&#417;i Ng&ocirc; Tam Qu&#7871;. T&#432; c&aacute;ch, t&agrave;i n&#259;ng c&#7911;a c&aacute;c &#273;&#7841;i t&#432;&#7899;ng d&#432;&#7899;i<br />
 tr&#432;&#7899;ng h&#7855;n, c&ugrave;ng binh m&atilde; t&#7841;i B&igrave;nh T&acirc;y V&#432;&#417;ng ph&#7911; nhi&#7873;u hay &iacute;t nh&agrave; vua &#273;&#7873;u r&otilde; h&#7871;t.<br />
 T&ecirc;n n&agrave;o tham ti&#7873;n, t&ecirc;n n&agrave;o hi&#7871;u s&#7855;c, t&ecirc;n n&agrave;o h&#7891; &#273;&#7891;, t&ecirc;n n&agrave;o &uacute;y t&#7917; tham sanh c&#361;ng<br />
 kh&ocirc;ng qua &#273;&#432;&#7907;c tai m&#7855;t c&#7911;a ng&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a kinh h&atilde;i l&#7841;i v&#7915;a kh&acirc;m ph&#7909;c. G&atilde; n&oacute;i:<br />
 -T&acirc;u Ho&agrave;ng th&#432;&#7907;ng! Ho&agrave;ng th&#432;&#7907;ng kh&ocirc;ng t&#7899;i V&acirc;n Nam m&agrave; t&igrave;nh tr&#7841;ng &#7903; B&igrave;nh T&acirc;y<br />
 V&#432;&#417;ng ph&#7911;, trong c&#361;ng nh&#432; ngo&agrave;i, c&ograve;n bi&#7871;t r&otilde; h&#417;n n&ocirc; t&agrave;i nhi&#7873;u l&#7855;m.<br />
 &#272;&#7897;t nhi&ecirc;n g&atilde; t&#7881;nh ng&#7897; n&oacute;i ti&#7871;p:<br />
 -&agrave; ph&#7843;i r&#7891;i! Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; ph&#7843;i ng&#432;&#7901;i t&#7899;i C&ocirc;n Minh do th&aacute;m.<br />
 Vua Khang Hy c&#432;&#7901;i &#273;&aacute;p:<br />
 -Th&#7871; m&#7899;i g&#7885;i l&agrave; tri k&#7927; tri b&#7881;, b&aacute;ch chi&#7871;n b&aacute;ch th&#7855;ng. H&#7855;n &#273;&#7883;nh t&#7841;o ph&#7843;n, ch&#7859;ng<br />
 l&#7869; ch&uacute;ng ta &#273;&#7875; m&#7863;c k&#7879; h&#7855;n? Ti&#7875;u Qu&#7871; T&#7917;! Chuy&#7871;n n&agrave;y c&ocirc;ng lao c&#7911;a ng&#432;&#417;i l&#7899;n l&#7855;m<br />
 v&igrave; ng&#432;&#417;i &#273;&atilde; th&aacute;m th&iacute;nh &#273;&#432;&#7907;c Ng&ocirc; Tam Qu&#7871; c&acirc;u k&#7871;t v&#7899;i x&#7913; T&acirc;y T&#7841;ng, x&#7913; M&ocirc;ng C&#7893;<br />
 v&agrave; n&#432;&#7899;c La S&aacute;t. V&#7909; n&agrave;y r&#7845;t k&#7923; b&iacute; b&#7885;n th&aacute;m t&#7917; c&#7911;a ta kh&ocirc;ng &#273;i&#7873;u tra &#273;&#432;&#7907;c. Ch&uacute;ng<br />
 ch&#7881; c&oacute; th&#7875; d&ograve; la nh&#7919;ng chuy&#7879;n nh&#7887; nh&#7863;t, ch&#7913; kh&ocirc;ng th&aacute;m th&iacute;nh n&#7893;i vi&#7879;c l&#7899;n nh&agrave;<br />
 n&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng t&acirc;u:<br />
 -&#272;&acirc;y ho&agrave;n to&agrave;n tr&ocirc;ng v&agrave;o h&#7891;ng ph&uacute;c t&#7847;y tr&#7901;i c&#7911;a &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng.<br />
 Nh&agrave; Vua ph&aacute;n:<br />
 -Ng&#432;&#417;i &#273;em H&atilde;n Thi&#7871;p Ma v&agrave;o cung &#273;&#7875; ta th&acirc;n h&agrave;nh th&#7849;m v&#7845;n.<br />
 Vi Ti&#7875;u B&#7843;o v&acirc;ng d&#7841; lui ra r&#7891;i d&#7851;n m&#432;&#7901;i t&ecirc;n ng&#7921; ti&#7873;n th&#7883; v&#7879; gi&#7843;i H&atilde;n Thi&#7871;p Ma<br />
 v&agrave;o ng&#7921; th&#432; ph&ograve;ng.<br />
 Vua Khang Hy v&#7915;a nh&igrave;n th&#7845;y H&atilde;n Thi&#7871;p Ma &#273;&atilde; d&ugrave;ng ti&#7871;ng M&ocirc;ng C&#7893; &#273;&#7875; m&#7903;<br />
 cu&#7897;c th&#7849;m v&#7845;n.<br />
 H&atilde;n Thi&#7871;p Ma th&#7845;y nh&agrave; Vua n&oacute;i ti&#7871;ng M&ocirc;ng C&#7893; r&#7845;t l&#7845;y l&agrave;m kinh d&#7883;, nh&#432;ng c&#361;ng<br />
 c&oacute; ph&#7847;n th&acirc;n thi&#7871;t. H&#7855;n nh&igrave;n th&#7845;y kh&iacute; th&#7871; trong Ho&agrave;ng cung kh&ocirc;ng d&aacute;m gi&#7845;u di&#7871;m<br />
 g&igrave; n&#7919;a, &#273;em h&#7871;t s&#7921; th&#7853;t tr&igrave;nh b&agrave;y v&#7899;i nh&agrave; Vua.<br />
 Vua Khang Hy th&#7849;m v&#7845;n m&#7897;t h&#7891;i li&#7873;n &#273;&#7871;n m&#7845;y gi&#7901; &#273;&#7891;ng h&#7891;. Ngo&agrave;i v&#7909; x&#7913; M&ocirc;ng<br />
 C&#7893; c&acirc;u k&#7871;t v&#7899;i Ng&ocirc; Tam Qu&#7871; trong tr&#432;&#7901;ng h&#7907;p n&agrave;o, nh&agrave; vua c&ograve;n h&#7887;i &#273;&#7871;n binh l&#7921;c<br />
 c&ugrave;ng c&aacute;c b&#7897; th&#7921; &#7903; x&#7913; M&ocirc;ng C&#7893;. Ng&agrave;i h&#7887;i c&#7843; &#273;&#7883;a th&#7871; n&uacute;i s&ocirc;ng, nh&acirc;n t&igrave;nh phong<br />
 th&#7893;, c&ugrave;ng c&aacute;c b&#7853;c v&#432;&#417;ng c&ocirc;ng ai th&acirc;n v&#7899;i ai, ai th&ugrave; gh&eacute;t ai.<br />
 N&oacute;i t&oacute;m l&#7841;i nh&agrave; Vua kh&ocirc;ng b&#7887; s&oacute;t m&#7897;t chi ti&#7871;t n&agrave;o c&oacute; &#7843;nh h&#432;&#7903;ng &#273;&#7871;n vi&#7879;c l&#7907;i<br />
 d&#7909;ng nh&acirc;n v&#7853;t &#7903; x&#7913; n&agrave;y.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng b&ecirc;n ch&#7847;u ch&#7921;c, g&atilde; ng&#7849;n m&#7863;t ra m&agrave; nghe hai ng&#432;&#7901;i l&yacute; la l&yacute; l&#7889;<br />
 kh&ocirc;ng ng&#7899;t. G&atilde; ch&#7859;ng hi&#7875;u g&igrave; nh&#432;ng c&#361;ng nh&#7853;n &#273;&#432;&#7907;c v&#7867; m&#7863;t H&atilde;n Thi&#7871;p Ma c&oacute; l&uacute;c<br />
 kh&acirc;m ph&#7909;c nh&agrave; Vua tr&#7867; tu&#7893;i, c&oacute; l&uacute;c ra chi&#7873;u s&#7907; h&atilde;i v&ocirc; c&ugrave;ng. Sau r&#7889;t th&#7845;y h&#7855;n d&#7853;p<br />
 &#273;&#7847;u lia l&#7883;a d&#432;&#7901;ng nh&#432; &#273;&#7875; c&#7843;m t&#7841; &#417;n &#273;&#7913;c c&#7911;a nh&agrave; Vua.<br />
 Vua Khang Hy th&#7849;m v&#7845;n xong, sai b&#7885;n Ng&#7921; ti&#7873;n th&#7883; v&#7879; &#273;&#432;a H&atilde;n Thi&#7871;p Ma<br />
 xu&#7889;ng nh&agrave; giam.<br />
 M&#7897;t t&ecirc;n ti&#7875;u th&aacute;i gi&aacute;m b&#432;ng b&aacute;t s&acirc;m thang v&agrave;o d&acirc;ng l&ecirc;n.<br />
 Nh&agrave; Vua &#273;&oacute;n l&#7845;y u&#7889;ng r&#7891;i b&#7843;o ti&#7875;u th&aacute;i gi&aacute;m:<br />
 -Ng&#432;&#417;i &#273;i l&#7845;y cho Vi t&#7893;ng qu&#7843;n m&#7897;t ch&eacute;n.<br />
 Ti&#7875;u th&aacute;i gi&aacute;m v&acirc;ng l&#7901;i ch&#7841;y &#273;i l&#7845;y &#273;&#432;a v&agrave;o. Vi Ti&#7875;u B&#7843;o d&#7853;p &#273;&#7847;u t&#7841; &#417;n b&#432;ng<br />
 l&#7845;y s&acirc;m thang u&#7889;ng.<br />
 B&#7895;ng nghe ngo&agrave;i th&#432; ph&ograve;ng c&oacute; ti&#7871;ng b&#432;&#7899;c ch&acirc;n vang l&ecirc;n. M&#7897;t t&ecirc;n ti&#7875;u th&aacute;i<br />
 gi&aacute;m ch&#7841;y v&agrave;o t&acirc;u:<br />
 -Kh&#7843;i b&#7849;m Ho&agrave;ng th&#432;&#7907;ng! Nam Ho&agrave;i Nh&acirc;n v&agrave; Thang Nh&#432;&#7907;c V&#7885;ng xin v&agrave;o b&#7879;<br />
 ki&#7871;n.<br />
 Vua Khang Hy g&#7853;t &#273;&#7847;u.<br />
 -Ti&#7875;u th&aacute;i gi&aacute;m truy&#7873;n l&#7879;nh ra ngo&agrave;i. Hai ng&#432;&#7901;i ngo&#7841;i qu&#7889;c th&acirc;n th&#7875; cao l&#7899;n<br />
 l&#7853;t &#273;&#7853;t ti&#7871;n v&agrave;o qu&#7923; xu&#7889;ng d&#7853;p &#273;&#7847;u tr&#432;&#7899;c m&#7863;t nh&agrave; Vua.<br />
 Vi Ti&#7875;u B&#7843;o r&#7845;t l&#7845;y l&agrave;m k&#7923; ngh&#297; b&#7909;ng:<br />
 -Sao l&#7841;i c&oacute; hai t&ecirc;n qu&#7927; s&#7913; ngo&#7841;i qu&#7889;c &#273;&#7871;n &#273;&acirc;y l&agrave;m chi? Th&#7871; n&agrave;y th&igrave; th&#7853;t l&agrave;<br />
 kh&oacute; hi&#7875;u.<br />
 Hai ng&#432;&#7901;i ngo&#7841;i qu&#7889;c kh&#7845;u &#273;&#7847;u xong, r&uacute;t trong b&#7885;c ra m&#7897;t cu&#7889;n s&aacute;ch &#273;&#7863;t l&ecirc;n<br />
 &aacute;n.<br />
 Ng&#432;&#7901;i &iacute;t tu&#7893;i t&ecirc;n g&#7885;i Nam Ho&agrave;i Nh&acirc;n l&ecirc;n ti&#7871;ng:<br />
 -T&acirc;u Ho&agrave;ng th&#432;&#7907;ng! B&#7919;a nay b&#7885;n n&ocirc; t&agrave;i l&#7841;i tr&igrave;nh b&agrave;y v&#7873; c&aacute;ch ph&aacute;t x&#7841; s&uacute;ng<br />
 l&#7899;n.<br />
 Vi Ti&#7875;u B&#7843;o nghe h&#7855;n n&oacute;i ti&#7871;ng kinh r&#7845;t r&otilde; r&agrave;ng l&#432;u lo&aacute;t, b&#7845;t gi&aacute;c &bull;&#7911;a&bull; l&ecirc;n<br />
 m&#7897;t ti&#7871;ng, ra chi&#7873;u kinh h&atilde;i, l&#7849;m b&#7849;m:<br />
 -Ly k&#7923;! Th&#7853;t l&agrave; ly k&#7923;! T&ecirc;n qu&#7927; n&agrave;y l&#7841;i kh&ocirc;ng phun ti&#7871;ng ngo&#7841;i qu&#7889;c ra.<br />
 Vua Khang Hy nh&igrave;n g&atilde; m&#7881;m c&#432;&#7901;i r&#7891;i c&uacute;i xu&#7889;ng ng&oacute; cu&#7889;n s&aacute;ch.<br />
 Nam Ho&agrave;i Nh&acirc;n &#273;&#7913;ng m&#7897;t b&ecirc;n v&#7915;a tr&#7887; tay v&agrave;o s&aacute;ch v&#7915;a gi&#7843;i th&iacute;ch cho Vua<br />
 nghe.<br />
 Vua Khang Hy h&#7877; th&#7845;y ch&#7895; n&agrave;o ch&#432;a hi&#7875;u li&#7873;n h&#7887;i l&#7841;i.<br />
 Nam Ho&agrave;i Nh&acirc;n gi&#7843;ng ch&#7915;ng n&#7917;a gi&#7901; th&igrave; ng&#432;&#7901;i ngo&#7841;i qu&#7889;c kia tu&#7893;i gi&agrave; r&acirc;u b&#7841;c<br />
 t&ecirc;n g&#7885;i Thang Nh&#432;&#7907;c V&#7885;ng ti&#7871;p t&#7909;c gi&#7843;ng gi&#7843;i v&#7873; thi&ecirc;n v&#259;n l&#7883;ch ph&aacute;p. L&atilde;o n&agrave;y c&#361;ng<br />
 gi&#7843;ng ch&#7915;ng n&#7917;a gi&#7901;. R&#7891;i c&#7843; hai ng&#432;&#7901;i l&#7841;y t&#7841; lui ra.<br />
 Vua Khang Hy c&#432;&#7901;i h&#7887;i:<br />
 -Ng&#432;&#7901;i ngo&#7841;i qu&#7889;c n&oacute;i &#273;&#432;&#7907;c ti&#7871;ng Trung Qu&#7889;c ch&#7855;c ng&#432;&#417;i nghe l&#7845;y l&agrave;m l&#7841; l&#7855;m<br />
 ph&#7843;i kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 -Ban &#273;&#7847;u n&ocirc; t&agrave;i r&#7845;t l&#7845;y l&agrave;m k&#7923;, nh&#432;ng sau ngh&#297; l&#7841;i c&#361;ng ch&#7859;ng c&oacute; chi l&agrave; l&#7841;.<br />
 Th&aacute;nh thi&ecirc;n t&#7917; &#273;&#432;&#7907;c b&aacute;ch th&#7847;n ph&ugrave; h&#7897;. N&#432;&#7899;c La S&aacute;t m&#432;u &#273;&#7891; chuy&#7879;n b&#7845;t ch&iacute;nh n&ecirc;n<br />
 &#273;&#7913;c Th&#432;&#7907;ng &#273;&#7871; ph&aacute;i hai con qu&#7927; T&acirc;y D&#432;&#417;ng bi&#7871;t n&oacute;i ti&#7871;ng Trung Qu&#7889;c &#273;&#7871;n ph&ograve;<br />
 t&aacute; th&aacute;nh tri&#7873;u, ch&#7871; t&#7841;o s&uacute;ng &#7889;ng &#273;&#7875; b&igrave;nh &#273;&#7883;nh La S&aacute;t.<br />
 Vua Khang Hy n&oacute;i:<br />
 -T&acirc;m t&#432; ng&#432;&#417;i qu&#7843; l&agrave; th&ocirc;ng minh. Nh&#432;ng hai t&ecirc;n D&#432;&#417;ng qu&#7927; n&agrave;y kh&ocirc;ng ph&#7843;i<br />
 tr&#7901;i sinh ra li&#7873;n bi&#7871;t n&oacute;i ti&#7871;ng Trung Qu&#7889;c. L&atilde;o gi&agrave; &#273;&atilde; &#273;&#7871;n Trung Qu&#7889;c t&#7915; th&#7901;i<br />
 Thi&ecirc;n Kh&#7843;i nh&agrave; Minh. L&atilde;o l&agrave; ng&#432;&#7901;i Nh&#7853;t Nh&#297; Man. C&ograve;n t&ecirc;n tr&#7867; tu&#7893;i l&agrave; ng&#432;&#7901;i T&#7927; L&#7907;i<br />
 Th&igrave; &#273;&#7871;n &#273;&acirc;y v&agrave;o tri&#7873;u Thu&#7853;n Tr&#7883;. C&#7843; hai &#273;&#7873;u l&agrave; gi&aacute;o s&#297; &#273;&#7841;o Gia T&ocirc;. Ch&uacute;ng &#273;&#7871;n<br />
 Trung Qu&#7889;c truy&#7873;n gi&aacute;o. Mu&#7889;n truy&#7873;n gi&aacute;o ph&#7843;i h&#7885;c ti&#7871;ng Trung Qu&#7889;c.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 -T&eacute; ra l&agrave; th&#7871;. N&ocirc; t&agrave;i v&#7851;n lo ngay ng&aacute;y v&#7873; s&uacute;ng &#7889;ng c&#7911;a n&#432;&#7899;c La S&aacute;t v&ocirc; c&ugrave;ng<br />
 l&#7907;i h&#7841;i. B&#7919;a nay &#273;&#432;&#7907;c nghe ng&#432;&#7901;i ngo&#7841;i qu&#7889;c gi&#7843;ng gi&#7843;i v&#7873; s&uacute;ng l&#7899;n s&uacute;ng nh&#7887;, tr&igrave;nh<br />
 b&agrave;y tr&#432;&#7899;c Ho&agrave;ng Th&#432;&#7907;ng &#273;&acirc;u ra &#273;&#7845;y. B&acirc;y gi&#7901; n&ocirc; t&agrave;i m&#7899;i v&#7919;ng d&#7841;.<br />
 Vua Khang Hy th&#7843; b&#432;&#7899;c trong ng&#7921; th&#432; ph&ograve;ng th&#7911;ng th&#7859;ng n&oacute;i:<br />
 -Ng&#432;&#7901;i La S&aacute;t c&#361;ng l&agrave; ng&#432;&#7901;i, ch&uacute;ng ta c&#361;ng l&agrave; ng&#432;&#7901;i. H&#7885; ch&#7871; t&#7841;o &#273;&#432;&#7907;c s&uacute;ng<br />
 &#7889;ng th&igrave; ch&uacute;ng ta c&#361;ng ch&#7871; t&#7841;o &#273;&#432;&#7907;c s&uacute;ng &#7889;ng, c&oacute; &#273;i&#7873;u ch&uacute;ng ta ch&#432;a hi&#7875;u ph&#432;&#417;ng<br />
 ph&aacute;p m&agrave; th&ocirc;i. Ng&agrave;y tr&#432;&#7899;c ch&uacute;ng ta &#273;&aacute;nh nhau v&#7899;i tri&#7873;u Minh, qu&acirc;n Minh c&oacute; s&uacute;ng<br />
 l&#7899;n &#273;&atilde; l&agrave;m cho ch&uacute;ng ta th&#7845;t &#273;i&ecirc;n b&aacute;t &#273;&#7843;o. &#272;&#7913;c Th&aacute;i T&#7893; Ho&agrave;ng &#273;&#7871; tr&uacute;ng &#273;&#7841;n b&#7883;<br />
 th&#432;&#417;ng r&#7891;i b&#259;ng, m&agrave; giang s&#417;n nh&agrave; Minh c&#361;ng m&#7845;t v&#7873; tay ch&uacute;ng ta. Nh&#432; v&#7853;y &#273;&#7911;<br />
 ch&#7913;ng t&#7887; s&uacute;ng &#7889;ng l&agrave; &#273;&#7875; cho ng&#432;&#7901;i s&#7917; d&#7909;ng. N&#7871;u ng&#432;&#7901;i s&#7917; d&#7909;ng thi&#7871;u ch&iacute; kh&iacute; ph&#7845;n<br />
 &#273;&#7845;u th&igrave; d&ugrave; s&uacute;ng &#7889;ng l&#7907;i h&#7841;i &#273;&#7871;n &#273;&acirc;u c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 -Th&#7871; ra tri&#7873;u nh&agrave; Minh &#273;&atilde; c&oacute; s&uacute;ng l&#7899;n. Kh&ocirc;ng hi&#7875;u nh&#7919;ng kh&#7849;u s&uacute;ng &#273;&oacute; hi&#7879;n<br />
 &#273;&#7875; &#7903; &#273;&acirc;u? Ch&uacute;ng ta l&#7845;y &#273;em &#273;i b&#7855;n l&atilde;o ti&#7875;u t&#7917; Ng&ocirc; Tam Qu&#7871; cho c&#7843; l&ograve; c&#7843; l&#361; nh&agrave;<br />
 h&#7855;n bay tung l&ecirc;n tr&#7901;i.<br />
 Vua Khang Hy m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
 -Tri&#7873;u nh&agrave; Minh ch&#7881; c&oacute; m&#7845;y kh&#7849;u s&uacute;ng l&#7899;n mua c&#7911;a ng&#432;&#7901;i H&#7891;ng Mao. Nh&#432;ng ch&#7881;<br />
 h&ograve;ng mua c&#7911;a b&#7885;n D&#432;&#417;ng qu&#7927; v&#7851;n kh&ocirc;ng &#259;n thua, v&igrave; khi m&igrave;nh &#273;&atilde; &#273;&aacute;nh nhau v&#7899;i h&#7885;,<br />
 t&#7845;t h&#7885; kh&ocirc;ng ch&#7883;u b&aacute;n n&#7919;a. Nh&#432; v&#7853;y h&aacute; ch&#7859;ng h&#7887;ng b&eacute;t? Ch&uacute;ng ta ph&#7843;i t&#7921; ch&#7871; t&#7841;o<br />
 l&#7845;y th&igrave; m&#7899;i kh&ocirc;ng s&#7907; ng&#432;&#7901;i kh&aacute;c &#273;&#432;a m&igrave;nh v&agrave;o ch&#7895; ch&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 -&#272;&uacute;ng l&#7855;m! &#272;&uacute;ng l&#7855;m! Ho&agrave;ng th&#432;&#7907;ng c&ograve;n lo b&#7885;n gi&aacute;o s&#297; Gia T&ocirc; l&#7915;a g&#7841;t, n&ecirc;n<br />
 ph&#7843;i t&#7921; m&igrave;nh &#273;i&#7873;u tra cho bi&#7871;t r&otilde;. T&#7915; nay tr&#7903; &#273;i, b&#7845;t lu&#7853;n b&#7885;n D&#432;&#417;ng qu&#7927; n&oacute;i thi&ecirc;n<br />
 h&ocirc; b&aacute;ch s&aacute;t th&#7871; n&agrave;o c&#361;ng kh&ocirc;ng l&#7915;a g&#7841;t &#273;&#432;&#7907;c Ho&agrave;ng th&#432;&#7907;ng n&#7919;a.<br />
 Vua Khang Hy &#273;&aacute;p:<br />
 -Th&#7871; l&agrave; ng&#432;&#417;i &#273;&atilde; hi&#7875;u t&acirc;m &yacute; c&#7911;a ta r&#7891;i. C&oacute; &#273;i&#7873;u c&aacute;ch ch&#7871; t&#7841;o s&uacute;ng &#7889;ng c&ograve;n<br />
 v&#7845;p ph&#7843;i nhi&#7873;u chuy&#7879;n kh&oacute; kh&#259;n. Ngay m&#7897;t vi&#7879;c luy&#7879;n th&eacute;p &#273;&atilde; kh&ocirc;ng ph&#7843;i chuy&#7879;n<br />
 d&#7877; d&agrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o ph&#7845;n kh&#7903;i tinh th&#7847;n n&oacute;i:<br />
 -T&acirc;u Ho&agrave;ng th&#432;&#7907;ng! N&ocirc; t&agrave;i xin ra ngo&agrave;i k&ecirc;u h&#7871;t th&#7907; s&#7855;t trong th&agrave;nh B&#7855;c Kinh<br />
 v&agrave;o &#273;&acirc;y &#273;&#7855;p l&ograve; luy&#7879;n th&eacute;p su&#7889;t ng&agrave;y &#273;&ecirc;m l&#7845;y m&#7845;y tr&#259;m v&#7841;n c&acirc;n th&#432;&#7907;ng h&#7843;o.<br />
 Vua Khang Hy &#273;&aacute;p:<br />
 -Khi ng&#432;&#417;i &#273;i V&acirc;n Nam, b&#7885;n ta &#273;&atilde; luy&#7879;n &#273;&#432;&#7907;c m&#7845;y v&#7841;n c&acirc;n th&eacute;p nguy&ecirc;n ch&#7845;t<br />
 r&#7891;i. Thang Nh&#432;&#7907;c V&#7885;ng v&agrave; Nam Ho&agrave;i Nh&acirc;n hi&#7879;n &#273;ang gi&aacute;m &#273;&#7889;c c&ocirc;ng cu&#7897;c ch&#7871; t&#7841;o<br />
 s&uacute;ng l&#7899;n. L&aacute;t n&#7919;a ng&#432;&#417;i theo ta &#273;i coi.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng n&oacute;i:<br />
 -Th&#7871; th&igrave; hay l&#7855;m!<br />
 &#272;&#7897;t nhi&ecirc;n g&atilde; ngh&#297; ra &#273;i&#7873;u g&igrave; li&#7873;n n&oacute;i ti&#7871;p:<br />
 -T&acirc;u Ho&agrave;ng th&#432;&#7907;ng! B&#7885;n qu&#7927; ngo&#7841;i qu&#7889;c th&#432;&#7901;ng &ocirc;m m&#7889;i b&#7845;t l&#432;&#417;ng. Ch&uacute;ng ta<br />
 ph&#7843;i &#273;&#7873; ph&ograve;ng m&#7899;i &#273;&#432;&#7907;c. N&#417;i ch&#7871; luy&#7879;n s&uacute;ng &#7889;ng l&#7841;i c&oacute; h&#7887;a d&#432;&#7907;c c&ugrave;ng s&#7855;t th&eacute;p.<br />
 Ho&agrave;ng th&#432;&#7907;ng kh&ocirc;ng n&ecirc;n &#273;i, &#273;&#7875; n&ocirc; t&agrave;i gi&aacute;m s&aacute;t b&#7885;n ch&uacute;ng.<br />
 Vua Khang Hy &#273;&aacute;p:<br />
 -C&aacute;i &#273;&oacute; ng&#432;&#417;i b&#7845;t t&#7845;t ph&#7843;i quan t&acirc;m. V&#7909; n&agrave;y quan h&#7879; &#273;&#7871;n kh&iacute; v&#7853;n Qu&#7889;c gia<br />
 m&agrave; ch&iacute;nh m&#7855;t ta kh&ocirc;ng nh&igrave;n t&#7899;i th&igrave; kh&ocirc;ng th&#7875; y&ecirc;n l&ograve;ng &#273;&#432;&#7907;c. Nam Ho&agrave;i Nh&acirc;n trung<br />
 th&agrave;nh ngay th&#7859;ng. C&ograve;n Thang Nh&#432;&#7907;c V&#7885;ng &#273;&atilde; &#273;&#432;&#7907;c ta c&#7913;u m&#7841;ng, l&atilde;o c&#7843;m k&iacute;ch v&ocirc;<br />
 c&ugrave;ng. Quy&#7871;t hai ng&#432;&#7901;i n&agrave;y kh&ocirc;ng n&#7849;y d&#7883; t&acirc;m.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 -Ho&agrave;ng th&#432;&#7907;ng c&#7913;u m&#7841;ng cho c&#7843; l&atilde;o qu&#7927; n&#432;&#7899;c ngo&agrave;i th&igrave; th&#7853;t l&agrave; k&#7923;.<br />
 Vua Khang Hy m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
 -N&#259;m Khang Hy th&#7913; ba, Thang Nh&#432;&#7907;c V&#7885;ng n&oacute;i l&agrave; t&ograve;a Kh&acirc;m thi&ecirc;n gi&aacute;m t&iacute;nh l&#7847;m<br />
 ng&agrave;y nh&#7853;t th&#7921;c r&#7891;i hai b&ecirc;n tranh bi&#7879;n r&#7845;t k&#7883;ch li&#7879;t.<br />
 Nh&agrave; Vua ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 -D&#432;&#417;ng Quang Ti&ecirc;n t&#7841;i H&aacute;n cung trong t&ograve;a Kh&acirc;m thi&ecirc;n gi&aacute;m kh&ocirc;ng bi&#7879;n minh<br />
 &#273;&#432;&#7907;c, li&#7873;n t&igrave;m c&aacute;ch tr&#7843; o&aacute;n. H&#7855;n l&agrave;m b&#7843;n t&acirc;u n&oacute;i l&agrave; Thang Nh&#432;&#7907;c V&#7885;ng ch&#7871; ra b&#7897;<br />
 &#272;&#7841;i Thanh th&#7901;i hi&#7871;n l&#7883;ch v&agrave; suy &#273;o&aacute;n ch&#7881; c&oacute; hai tr&#259;m n&#259;m. Nh&#432;ng nh&agrave; &#272;&#7841;i Thanh<br />
 &#273;&#432;&#7907;c Th&#432;&#7907;ng &#273;&#7871; b&#7843;o h&#7921;u, th&aacute;nh t&#7897; v&ocirc; c&#432;&#417;ng, h&#432;&#7903;ng ph&uacute;c v&ocirc; c&ugrave;ng, g&acirc;y d&#7921;ng ra<br />
 giang s&#417;n h&agrave;ng v&#7841;n n&#259;m. Thang Nh&#432;&#7907;c V&#7885;ng ch&#7881; d&acirc;ng cu&#7889;n l&#7883;ch hai tr&#259;m n&#259;m t&#7913;c l&agrave;<br />
 nguy&#7873;n r&#7911;a nh&agrave; &#272;&#7841;i Thanh ch&#7881; tr&#7883; v&igrave; thi&ecirc;n h&#7841; &#273;&#432;&#7907;c hai tr&#259;m n&#259;m.<br />
 Vi Ti&#7875;u B&#7843;o th&egrave; l&#432;&#7905;i ra n&oacute;i:<br />
 -L&#7907;i h&#7841;i! Th&#7853;t l&agrave; l&#7907;i h&#7841;i! L&atilde;o qu&#7927; n&#432;&#7899;c ngo&agrave;i kia ch&#7881; bi&#7871;t t&iacute;nh thi&ecirc;n v&#259;n &#273;&#7883;a l&yacute;,<br />
 m&agrave; l&#7841;i kh&ocirc;ng hi&#7875;u th&#7911; &#273;o&#7841;n l&agrave;m quan.<br />
 Vua Khang Hy n&oacute;i:<br />
 -Khi &#7845;y Ngao B&aacute;i c&#7847;m quy&#7873;n ch&iacute;nh trong tri&#7873;u. Th&#7857;ng cha n&agrave;y x&#7917; s&#7921; h&#7891; &#273;&#7891;.<br />
 H&#7855;n n&oacute;i l&agrave; Thang Nh&#432;&#7907;c V&#7885;ng nguy&#7873;n r&#7911;a tri&#7873;u &#273;&igrave;nh, &#273;&aacute;ng x&#7917; t&#7897;i l&#259;ng tr&igrave;. H&#7855;n &#273;&#432;a<br />
 ch&#7881; d&#7909; cho ta coi, nh&#432;ng ta ph&aacute;t gi&aacute;c ra m&#7897;t ch&#7895; s&#417; h&#7903;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 -N&#259;m Khang Hy th&#7913; ba Ho&agrave;ng th&#432;&#7907;ng m&#7899;i m&#432;&#7901;i tu&#7893;i &#273;&atilde; kh&aacute;m ph&aacute; ra ch&#7895; tr&aacute;<br />
 ng&#7909;y th&igrave; th&#7853;t l&agrave; th&aacute;nh thi&ecirc;n t&#7917; th&ocirc;ng tu&#7879; kh&aacute;c &#273;&#7901;i, c&#7893; kim hi&#7871;m c&oacute;.<br />
 Vua Khang Hy c&#432;&#7901;i &#273;&aacute;p:<br />
 -Ng&#432;&#417;i &#273;&#7915;ng xu n&#7883;nh ta n&#7919;a. Th&#7921;c ra v&#7909; n&agrave;y r&#7845;t n&ocirc;ng c&#7841;n. Ta h&#7887;i Ngao B&aacute;i: B&#7897;<br />
 "&#272;&#7841;i Thanh th&#7901;i hi&#7871;n l&#7883;ch" bao gi&#7901; l&agrave;m xong th&igrave; h&#7855;n tr&#7843; l&#7901;i kh&ocirc;ng bi&#7871;t... H&#7855;n &#273;i<br />
 &#273;i&#7873;u tra r&#7891;i t&acirc;u l&#7841;i l&agrave; l&#7883;ch l&agrave;m xong n&#259;m Thu&#7853;n Tr&#7883; th&#7913; m&#432;&#7901;i. Ng&agrave;y &#7845;y &#273;&#7913;c Ti&ecirc;n &#273;&#7871;<br />
 &#273;&atilde; h&#7841; ch&#7881; ban khen v&agrave; phong cho t&ecirc;n hi&#7879;u l&agrave; "Th&ocirc;ng Huy&#7873;n gi&aacute;o s&#432;"...<br />
 Nh&agrave; Vua li&#7871;c m&#7855;t nh&igrave;n Vi Ti&#7875;u B&#7843;o n&oacute;i ti&#7871;p:<br />
 Ta li&#7873;n b&#7843;o Ngao B&aacute;i: "Ph&#7843;i r&#7891;i! Khi l&ecirc;n s&aacute;u, l&ecirc;n b&#7843;y ta &#273;&atilde; tr&ocirc;ng th&#7845;y cu&#7889;n<br />
 &#272;&#7841;i Thanh th&#7901;i hi&#7871;n l&#7883;ch. Th&#7871; l&agrave; b&#7897; s&aacute;ch n&agrave;y l&agrave;m xong ng&oacute;t m&#432;&#7901;i n&#259;m r&#7891;i. Sao ngay<br />
 h&#7891;i &#273;&oacute; tri&#7873;u &#273;&igrave;nh kh&ocirc;ng l&agrave;m t&#7897;i y? B&acirc;y gi&#7901; m&#7899;i &#273;em ra x&#7917; &aacute;n l&agrave; b&#7845;t c&ocirc;ng".<br />
 Nh&agrave; Vua n&oacute;i ti&#7871;p:<br />
 Ngao B&aacute;i ng&#7851;m ngh&#297; cho l&agrave; ta n&oacute;i ph&#7843;i n&ecirc;n kh&ocirc;ng h&#7841; s&aacute;t Thang Nh&#432;&#7907;c V&#7885;ng,<br />
 &#273;em giam v&agrave;o nh&agrave; t&ugrave;. Sau ta c&#361;ng qu&ecirc;n m&#7845;t v&#7909; n&agrave;y. M&#7899;i &#273;&acirc;y Nam Ho&agrave;i Nh&acirc;n nh&#7855;c<br />
 t&#7899;i, ta li&#7873;n h&#7841; ch&#7881; bu&ocirc;ng tha y ra.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 -N&ocirc; t&agrave;i &#273;i b&#7843;o Thang Nh&#432;&#7907;c V&#7885;ng &#273;&#7875; t&acirc;m nghi&ecirc;n c&#7913;u l&agrave;m m&#7897;t pho "&#272;&#7841;i Thanh<br />
 v&#7841;n ni&ecirc;n l&#7883;ch".<br />
 Vua Khang Hy b&#7853;t c&#432;&#7901;i m&#7845;y ti&#7871;ng r&#7891;i nghi&ecirc;m ngh&#7883; &#273;&aacute;p:<br />
 -Ta &#273;&atilde; &#273;&#7885;c l&#7883;ch s&#7917; c&aacute;c ti&#7873;n tri&#7873;u th&igrave; Vua ch&uacute;a &#273;&#7901;i n&agrave;o th&#432;&#417;ng y&ecirc;u tr&#259;m h&#7885;<br />
 &#273;&#7873;u tr&#7883; n&#432;&#7899;c l&acirc;u d&agrave;i. N&#7871;u kh&ocirc;ng th&#7871; th&igrave; d&ugrave; t&#7841;o ra bao &#273;i&#7873;m l&agrave;nh c&#361;ng b&#7857;ng v&ocirc;<br />
 d&#7909;ng. T&#7915; x&#432;a &#273;&#7871;n nay ai ai c&#361;ng x&#432;ng h&ocirc; Ho&agrave;ng &#273;&#7871; b&#7857;ng &#273;&#7913;c V&#7841;n tu&#7871; m&agrave; th&#7921;c ra<br />
 ch&#432;a &ocirc;ng n&agrave;o h&#432;&#7903;ng th&#7885; &#273;&#432;&#7907;c tr&#259;m n&#259;m, ch&#7913; &#273;&#7915;ng n&oacute;i &#273;&#7871;n V&#7841;n tu&#7871;. Nh&#7919;ng c&acirc;u<br />
 "Th&#7885; t&#7927; nam s&#417;n", "V&#7841;n th&#7885; v&ocirc; c&#432;&#417;ng" g&igrave; g&igrave; &#273;&#7873;u l&agrave; nh&#7919;ng l&aacute;o kho&eacute;t &#273;&#7875; l&#7915;a g&#7841;t<br />
 ng&#432;&#7901;i &#273;&#7901;i. Ph&#7909; ho&agrave;ng l&uacute;c n&agrave;o c&#361;ng c&#259;n d&#7863;n c&acirc;u "V&#297;nh b&#7845;t gia ph&uacute;" v&agrave; b&#7843;o ta ph&#7843;i<br />
 tu&acirc;n h&agrave;nh l&#7901;i hu&#7845;n d&#7909; n&agrave;y. Ta &#273;&atilde; ngh&#297; k&#7929; th&igrave; ch&#7881; c&oacute; b&#7889;n ch&#7919; &#273;&oacute; &#273;&uacute;ng l&agrave; ph&#432;&#417;ng<br />
 ch&acirc;m gi&#7919; v&#7919;ng giang s&#417;n b&#7873;n nh&#432; s&#7855;t &#273;&aacute;. Ti&#7875;u B&#7843;o! Nh&#7919;ng s&uacute;ng &#7889;ng c&#7911;a ng&#432;&#7901;i T&acirc;y<br />
 d&#432;&#417;ng hay binh c&#432;&#7901;ng m&atilde; tr&aacute;ng c&#7911;a Ng&ocirc; Tam Qu&#7871; ta c&#361;ng ch&#7859;ng quan t&acirc;m.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7859;ng hi&#7875;u g&igrave; v&#7873; &#273;&#7841;o l&yacute; an bang tr&#7883; qu&#7889;c, g&atilde; ch&#7881; v&acirc;ng d&#7841; li&ecirc;n<br />
 thanh.<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y pho T&#7913; Th&#7853;p Nh&#7883; Ch&#432;&#417;ng Kinh m&agrave; g&atilde; &#273;&atilde; &#273;&aacute;nh c&#7855;p &#273;&#432;&#7907;c &#7903; n&#417;i<br />
 Ng&ocirc; Tam Qu&#7871; hai tay c&#7847;m d&acirc;ng l&ecirc;n n&oacute;i:<br />
 T&acirc;u Ho&agrave;ng th&#432;&#7907;ng! Pho s&aacute;ch n&agrave;y qu&#7843; nhi&ecirc;n &#273;&atilde; b&#7883; l&atilde;o ti&#7875;u t&#7917; Ng&ocirc; Tam Qu&#7871;<br />
 nu&#7889;t m&#7845;t. N&ocirc; t&agrave;i v&agrave;o trong th&#432; ph&ograve;ng c&#7911;a h&#7855;n ng&oacute; th&#7845;y li&#7873;n &#273;&aacute;nh c&#7855;p. Th&#7871; l&agrave; v&#7853;t<br />
 v&#7873; v&#7899;i ch&#7911; c&#361;.<br />
 Vua Khang Hy c&#7843; m&#7915;ng n&oacute;i:<br />
 -Hay l&#7855;m! Hay l&#7855;m! M&#7851;u h&#7853;u th&#432;&#7901;ng hay lo ngh&#297; v&#7873; v&#7909; n&agrave;y. Ta &#273;em d&acirc;ng cho<br />
 l&atilde;o nh&acirc;n gia &#273;&#7875; &#273;&#432;a v&agrave;o nh&agrave; Th&aacute;i mi&#7871;u &#273;&#7889;t &#273;i l&agrave; xong. B&#7845;t lu&#7853;n trong s&aacute;ch c&oacute;<br />
 nh&#7919;ng &#273;i&#7873;u g&igrave; b&iacute; &#7849;n, t&#7915; nay ch&#7859;ng m&#7897;t ai hay bi&#7871;t n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o b&#7909;ng b&#7843;o d&#7841;:<br />
 -Ho&agrave;ng &#273;&#7871; &#273;&#7889;t s&aacute;ch n&agrave;y &#273;i c&agrave;ng hay. C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng "h&#7911;y thi di&#7879;t t&iacute;ch". V&#7909;<br />
 ta l&#7845;y c&#7855;p nh&#7919;ng m&#7843;nh gi&#7845;y v&#7909;n b&ecirc;n trong v&#297;nh vi&#7877;n kh&ocirc;ng c&ograve;n ai ph&aacute;t gi&aacute;c ra<br />
 &#273;&#432;&#7907;c n&#7919;a.<br />
 G&atilde; tr&#7903; v&#7873; T&#7917; t&#432;&#7899;c ph&#7911; c&#7911;a m&igrave;nh ch&#7901; &#273;&#7871;n &#273;&ecirc;m, &#273;&oacute;ng c&#7917;a c&agrave;i then l&#7841;i. G&atilde; l&#7845;y<br />
 g&oacute;i gi&#7845;y v&#7909;n ra v&agrave; g&#7885;i Song Nhi l&#7841;i b&#7843;o:<br />
 -Ta c&oacute; vi&#7879;c r&#7845;t t&#7889;n c&ocirc;ng. C&ocirc; h&atilde;y l&agrave;m gi&uacute;p ta.<br />
 G&atilde; d&#7863;n th&#7883; ng&#7891;i t&#7927; m&#7927; gi&aacute;p h&agrave;ng m&#7845;y ng&agrave;n m&#7843;nh gi&#7845;y v&#7909;n v&agrave;o &#273;&uacute;ng ch&#7895; c&#7911;a<br />
 n&oacute; cho th&agrave;nh m&#7897;t b&#7913;c &#273;&#7891; h&igrave;nh.<br />
 Song Nhi v&acirc;ng l&#7901;i &#273;&#7875; t&acirc;m nh&igrave;n k&#7929; nh&#7919;ng m&#7843;nh gi&#7845;y. Th&#7883; c&#7855;m c&uacute;i ng&#7855;m ngh&iacute;a<br />
 nh&#7919;ng v&#7871;t c&#7855;t &#7903; c&#7841;nh t&#7915;ng m&#7843;nh &#273;&#7875; l&#7851;n l&#7897;n v&agrave;o v&#7899;i nhau v&agrave;o m&#7897;t ch&#7895; kh&oacute; kh&#259;n v&ocirc;<br />
 c&ugrave;ng!<br />
 Vi Ti&#7875;u B&#7843;o ban &#273;&#7847;u ng&#7891;i b&ecirc;n b&agrave;n ch&uacute; &yacute; nh&igrave;n nh&#7863;t m&#7895;i n&#417;i m&#7897;t m&#7843;nh gi&aacute;p l&#7841;i<br />
 &#273;&#7875; &#273;&#7905; ph&#7847;n n&agrave;o c&ocirc;ng vi&#7879;c c&#7911;a Song Nhi. Nh&#432;ng g&atilde; l&#7847;n m&ograve; h&agrave;ng gi&#7901; mu&#7889;n gi&aacute;p hai<br />
 m&#7843;nh cho &#259;n kh&#7899;p c&#361;ng kh&ocirc;ng t&igrave;m ra &#273;&#432;&#7907;c. G&atilde; &#273;&acirc;m ra ch&aacute;n n&#7843;n &#273;&agrave;nh b&#7887; &#273;&oacute;. T&#7921;<br />
 m&igrave;nh v&agrave;o ph&ograve;ng n&#7857;m ng&#7911;.<br />
 S&aacute;ng h&ocirc;m sau g&atilde; t&#7881;nh d&#7853;y th&#7845;y ph&ograve;ng ngo&agrave;i h&atilde;y c&ograve;n th&#7855;p &#273;&egrave;n l&#7917;a. Song Nhi<br />
 tay v&#7847;n m&#7897;t m&#7843;nh gi&#7845;y v&#7909;n, ng&#7849;n ng&#417; suy ngh&#297;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;i t&#7899;i sau l&#432;ng th&#7883; "&#7891;" l&ecirc;n m&#7897;t ti&#7871;ng th&#7853;t to.<br />
 Song Nhi gi&#7853;t m&igrave;nh kinh h&atilde;i, n&#7849;y b&#7855;n ng&#432;&#7901;i l&ecirc;n. Th&#7883; c&#432;&#7901;i h&#7887;i:<br />
 -T&#432;&#7899;ng c&ocirc;ng &#273;&atilde; t&#7881;nh gi&#7845;c r&#7891;i &#432;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 -&#272;&aacute;m gi&#7845;y v&#7909;n n&agrave;y l&agrave;m cho ng&#432;&#7901;i ta m&#7845;t c&ocirc;ng nhi&#7873;u l&#7855;m! Ta c&oacute; b&#7843;o ph&#7843;i l&agrave;m<br />
 g&#7845;p &#273;&acirc;u m&agrave; c&ocirc; ng&#7891;i th&#7913;c su&#7889;t &#273;&ecirc;m c&#7863;m c&#7909;i? C&ocirc; h&atilde;y &#273;i ng&#7911; &#273;i!<br />
 Song Nhi &#273;&aacute;p:<br />
 -D&#7841;! &#272;&#7875; n&ocirc; t&#7923; thu x&#7871;p l&#7841;i &#273;&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o ng&oacute; th&#7845;y tr&ecirc;n b&agrave;n &#273;&#7863;t m&#7897;t t&#7901; gi&#7845;y tr&#7855;ng l&#7899;n. Song Nhi &#273;&atilde; d&ugrave;ng<br />
 kim th&ecirc;u c&#7855;m m&#432;&#7901;i b&#7843;y, m&#432;&#7901;i t&aacute;m m&#7843;nh gi&#7845;y v&#7909;n v&agrave;o v&agrave; &#259;n kh&#7899;p v&#7899;i nhau. G&atilde; c&#7843;<br />
 m&#7915;ng n&oacute;i:<br />
 -C&ocirc; &#273;&atilde; t&igrave;m ra &#273;&#432;&#7907;c b&#7845;y nhi&ecirc;u r&#7891;i &#432;?<br />
 Song Nhi &#273;&aacute;p:<br />
 -L&uacute;c ban &#273;&#7847;u th&#7853;t kh&oacute; kh&#259;n v&ocirc; c&ugrave;ng! B&acirc;y gi&#7901; n&ocirc; t&#7923; &#273;&atilde; hi&#7875;u &#273;&#432;&#7907;c m&#7897;t ch&uacute;t<br />
 &#273;&#7841;o l&yacute;. Sau n&agrave;y c&oacute; th&#7875; l&agrave;m l&#7865; h&#417;n n&#7919;a.<br />
 Th&#7883; th&#7853;n tr&#7885;ng s&#7855;p &#273;&#7863;t v&agrave; g&oacute;i nh&#7919;ng m&#7843;nh gi&#7845;y v&#7909;n r&#7891;i g&#7845;p c&#7843; t&#7901; gi&#7845;y tr&#7855;ng<br />
 l&#7899;n c&#7845;t v&agrave;o trong h&#7897;p kh&oacute;a l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 -Nh&#7919;ng m&#7843;nh gi&#7845;y n&agrave;y r&#7845;t c&#7847;n cho ta, ch&#7899; &#273;&#7875; ng&#432;&#7901;i kh&aacute;c &#273;&aacute;nh c&#7855;p m&#7845;t.<br />
 Song Nhi &#273;&aacute;p:<br />
 -Su&#7889;t ng&agrave;y n&ocirc; t&#7923; &#7903; &#273;&acirc;y canh gi&#7919;, kh&ocirc;ng d&aacute;m r&#7901;i xa n&#7917;a b&#432;&#7899;c. Ch&#7881; s&#7907; ng&#7911; &#273;i<br />
 x&#7843;y chuy&#7879;n b&#7845;t ng&#7901;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 -Kh&ocirc;ng sao &#273;&acirc;u! Ta k&ecirc;u m&#7897;t ti&#7875;u &#273;&#7897;i Ki&ecirc;u K&#7925; doanh binh &#273;&#7871;n &#273;&acirc;y canh g&aacute;c<br />
 v&agrave; "b&#7843;o gi&aacute;" cho c&ocirc;.<br />
 Song Nhi m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
 -C&oacute; nh&#432; th&#7871; n&ocirc; t&#7923; m&#7899;i v&#7919;ng d&#7841;.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y c&#7863;p m&#7855;t c&#7911;a th&#7883; &#7849;n hi&#7879;n nh&#7919;ng tia &#273;&#7887;, t&#7887; ra th&#7883; &#273;&atilde; m&#7887;i m&#7879;t<br />
 qu&aacute;. G&atilde; n&#7843;y l&ograve;ng l&acirc;n t&iacute;ch b&#7843;o:<br />
 -C&ocirc; &#273;i ng&#7911; l&#7865; l&ecirc;n! Ta b&#7891;ng c&ocirc; &#273;&#7863;t c&ocirc; v&agrave;o gi&#432;&#7901;ng.<br />
 Song Nhi m&#7863;t th&#7865;n &#273;&#7887; b&#7915;ng, xua tay lia l&#7883;a, &#273;&aacute;p:<br />
 -Kh&ocirc;ng, kh&ocirc;ng, kh&ocirc;ng &#273;&#432;&#7907;c...<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i:<br />
 -C&oacute; g&igrave; m&agrave; kh&ocirc;ng &#273;&#432;&#7907;c? C&ocirc; gi&uacute;p ta l&agrave;m vi&#7879;c v&#7845;t v&#7843; su&#7889;t &#273;&ecirc;m. Ta b&#7891;ng c&ocirc; l&ecirc;n<br />
 gi&#432;&#7901;ng m&#7897;t ch&uacute;t &#273;&atilde; &#259;n thua g&igrave;?<br />
 G&atilde; n&oacute;i r&#7891;i v&#432;&#417;n tay ra &ocirc;m l&#7845;y.<br />
 Song Nhi b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i h&igrave; h&igrave;, lu&#7891;n xu&#7889;ng d&#432;&#7899;i hai tay g&atilde; chui ra ngo&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7921;c &ocirc;m th&#7883; m&#7845;y l&#7847;n m&agrave; l&#7847;n n&agrave;o c&#361;ng v&#7891; s&#7875;nh.<br />
 G&atilde; t&#7921; bi&#7871;t khinh c&ocirc;ng c&#7911;a m&igrave;nh c&ograve;n k&eacute;m Song Nhi xa n&ecirc;n trong l&ograve;ng c&#7843;m<br />
 th&#7845;y ch&aacute;n n&#7843;n. G&atilde; bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i, ng&#7891;i ph&#7879;t xu&#7889;ng gh&#7871;.<br />
 Song Nhi c&#432;&#7901;i kh&uacute;c kh&iacute;ch ti&#7871;n l&#7841;i g&#7847;n n&oacute;i:<br />
 -N&ocirc; t&#7923; xin ph&#7909;c th&#7883; t&#432;&#7899;ng c&ocirc;ng g&#7897;i r&#7917;a v&agrave; &#259;n l&oacute;t d&#7841; xong s&#7869; &#273;i ng&#7911;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u kh&ocirc;ng n&oacute;i g&igrave;.<br />
 Song Nhi th&#7845;y g&atilde; kh&ocirc;ng vui, trong l&ograve;ng h&#7891;i h&#7897;p kh&#7869; h&#7887;i:<br />
 -T&#432;&#7899;ng c&ocirc;ng! T&#432;&#7899;ng c&ocirc;ng... t&#7913;c gi&#7853;n r&#7891;i &#432;?</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

