<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 100</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Vi Ti&#7875;u B&#7843;o phen n&agrave;y b&#7883; h&#7889; to</b></font></p></p>

<p><span color="black">Ng&ocirc; Tam Qu&#7871; tr&#7845;n gi&#361; S&#417;n H&#7843;i quan &#273;&#7875; ch&#7889;ng c&#7921; qu&acirc;n M&atilde;n Ch&acirc;u v&agrave;o x&acirc;m l&#432;&#7907;c . T&#432; &ETH;&#7891; B&aacute; L&ocirc;i l&agrave; tay ki&ecirc;u d&#361;ng m&agrave; l&#7841;i thi&#7879;n chi&#7871;n n&ecirc;n l&#7853;p &#273;&#432;&#7907;c nhi&#7873;u c&ocirc;ng tr&#7841;ng . Sau L&yacute; T&#7921; Th&agrave;nh &#273;&aacute;nh ph&aacute; B&#7855;c Kinh, Ng&ocirc; Tam Qu&#7871; h&#432;&#7899;ng d&#7851;n qu&acirc;n Thanh v&agrave;o quan &#7843;i . T&#432; &ETH;&#7891; B&aacute; L&ocirc;i l&#7843;nh binh ra t&aacute;c chi&#7871;n v&#7899;i b&#7885;n L&yacute; T&#7921; Th&agrave;nh t&#7915;ng ph&aacute; &#273;&#432;&#7907;c S&#7845;m qu&acirc;n , gi&#7871;t &#273;&#432;&#7907;c v&ocirc; s&#7889; binh t&#432;&#7899;ng . L&atilde;o l&agrave; ng&#432;&#7901;i &#273;&#7847;u ti&ecirc;n v&agrave;o &#273;&aacute;nh B&#7855;c Kinh. Khi &#273;&oacute; l&atilde;o t&#432;&#7903;ng qu&acirc;n Thanh k&eacute;o v&agrave;o quan &#7843;i ch&#7881; v&igrave; m&#7909;c &#273;&iacute;ch b&aacute;o th&ugrave; cho S&ugrave;ng Trinh Ho&agrave;ng &#273;&#7871; .<br />
 Ng&#7901; &#273;&acirc;u qu&acirc;n Thanh l&#7841;i th&#7915;a c&#417; chi&#7871;m l&#7845;y giang s&#417;n c&#7911;a ng&#432;&#7901;i H&aacute;n v&agrave; Ng&ocirc; Tam Qu&#7871; l&agrave; m&#7897;t t&ecirc;n &#273;&#7841;i H&aacute;n gian. T&#432; &ETH;&#7891; B&aacute; L&ocirc;i c&#7921;c k&#7923; ph&#7849;n n&#7897; l&#7853;p t&#7913;c b&#7887; l&ecirc;n n&uacute;i V&#432;&#417;ng &#7889;c &#7849;n c&#432;.<br />
<br />
 T&#432; &ETH;&#7891; B&aacute; L&ocirc;i v&otilde; c&ocirc;ng &#273;&atilde; cao c&#432;&#7901;ng, l&#7841;i nh&acirc;n th&#7901;i k&#7923; &#7849;n c&#432; chuy&ecirc;n t&acirc;m r&egrave;n luy&#7879;n, b&#7843;n l&atilde;nh l&atilde;o ng&agrave;y c&agrave;ng ti&#7871;n b&#7897; .<br />
 B&#7885;n th&#7911; h&#7841; c&#7911;a T&#432; &ETH;&#7891; B&aacute; L&ocirc;i c&oacute; nhi&#7873;u ng&#432;&#7901;i kh&ocirc;ng mu&#7889;n &#273;&#7847;u h&agrave;ng nh&agrave; M&atilde;n Thanh &#273;&#7873;u t&#7909; t&#7853;p v&#7873; n&uacute;i V&#432;&#417;ng &#7889;c . T&#432; &ETH;&#7891; B&aacute; L&ocirc;i r&#7843;nh vi&#7879;c li&#7873;n &#273;em v&otilde; c&ocirc;ng truy&#7873;n th&#7909; cho b&#7885;n th&#7911; h&#7841; r&#7891;i t&#7921; nhi&ecirc;n bi&#7871;n th&agrave;nh ph&aacute;i V&#432;&#417;ng &#7889;c. Ph&aacute;i V&#432;&#417;ng &#7889;c tr&#432;&#7899;c c&oacute; t&igrave;nh th&agrave;y tr&ograve;, sau m&#7899;i th&agrave;nh m&ocirc;n ph&aacute;i n&ecirc;n kh&aacute;c h&#7859;n c&aacute;c m&ocirc;n ph&aacute;i kh&aacute;c . C&aacute;i t&ecirc;n T&#432; &ETH;&#7891; B&aacute; L&ocirc;i b&#7885;n Tr&#432;&#417;ng Khang Ni&ecirc;n &#273;&atilde; &#273;&#432;&#7907;c nghe qua. Nguy&#7877;n Ngh&#297;a Ph&#432;&#417;ng l&#7841;i cho hay g&atilde; thanh ni&ecirc;n c&#7847;m &#273;&#7847;u b&#7885;n &aacute;o lam t&ecirc;n g&#7885;i T&#432; &ETH;&#7891; H&#7841;c, con th&#7913; ba c&#7911;a T&#432; &ETH;&#7891; B&aacute; L&ocirc;i. C&ograve;n ngo&agrave;i ra l&agrave; s&#432; huynh, s&#432; &#273;&#7879; &#273;&#7891;ng m&ocirc;n . Trong b&#7885;n n&agrave;y c&oacute; m&#7897;t v&#7883; ni&ecirc;n tr&#432;&#7903;ng b&#7885;n ch&uacute;ng x&#432;ng h&ocirc; b&#7857;ng s&#432; th&uacute;c. Nguy&#7877;n Ngh&#297;a Ph&#432;&#417;ng l&#7841;i cho hay thi&#7871;u n&#7919; &#273;&oacute; t&ecirc;n g&#7885;i l&agrave; T&#259;ng Nhu. Ph&#7909; th&acirc;n c&ocirc; l&agrave; b&#7897; h&#7841; c&#7911;a T&#432; &ETH;&#7891; . M&#7845;y n&atilde;m tr&#432;&#7899;c, ph&#7909; th&acirc;n c&ocirc; l&uacute;c l&acirc;m chung &#273;&atilde; sai c&ocirc; &#273;&#7871;n xin l&agrave;m m&ocirc;n h&#7841; c&#7911;a ph&aacute;i n&agrave;y. M&#7899;i &#273;&acirc;y qu&#7847;n h&agrave;o ph&aacute;i V&#432;&#417;ng &#7889;c &#273;&#432;&#7907;c tin con trai Ng&ocirc; Tam Qu&#7871; l&agrave; Ng&ocirc; &#7912;ng H&ugrave;ng t&#7899;i B&#7855;c Kinh. T&#432; &ETH;&#7891; ch&#432;&#7903;ng m&ocirc;n li&#7873;n ph&aacute;i b&#7885;n thu&#7897;c h&#7841; &#273;&#7871;n ra m&#7855;t g&atilde; . Nh&acirc;n &#273;i &#273;&#432;&#7901;ng qua &#273;&acirc;y th&#7845;y m&#7897;t doanh tr&#7841;i c&#7911;a qu&acirc;n Thanh d&#7921;ng n&ecirc;n, T&#432; &ETH;&#7891; H&#7841;c h&atilde;y c&ograve;n nh&#7887; tu&#7893;i, b&#7843;n t&aacute;nh hi&#7871;u s&#7921; li&#7873;n tr&agrave; tr&#7897;n v&agrave;o th&aacute;m th&iacute;nh th&igrave; th&#7845;y m&#7885;i ng&#432;&#7901;i &#273;ang &#273;&aacute;nh b&#7841;c . H&#7855;n mu&#7889;n &#273;&#7897;ng th&#7911; &#273;&aacute;nh tr&#432;&#7899;c,th&#7921;c ra kh&ocirc;ng ph&#7843;i &#273;&#7875; &yacute; &#273;&#7871;n ti&#7873;n b&#7841;c m&agrave; ch&#7881; c&#7889;t &#273;&aacute;nh gi&#7871;t qu&acirc;n M&atilde;n Ch&acirc;u cho tan nhu&#7879; kh&iacute; .<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - B&#7885;n ng&#432;&#417;i &#273;&#7883;nh &#273;&#7871;n ra m&#7855;t con trai Ng&ocirc; Tam Qu&#7871; &#273;&#7875; l&agrave;m g&igrave; ?<br />
 Nguy&#7877;n Ngh&#297;a Ph&#432;&#417;ng &#273;&aacute;p:<br />
 -Gia s&#432; d&#7863;n b&#7885;n t&#7841;i h&#7841; ngh&#297; c&aacute;ch b&#7855;t g&atilde; &#273;em l&ecirc;n n&uacute;i V&#432;&#417;ng &#7889;c uy hi&#7871;p Ng&ocirc; Tam Qu&#7871; b&#7913;c b&aacute;ch h&#7855;n b&#7913;c b&aacute;ch h&#7855;n .<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i d&#7891;n :<br />
 - Sao? B&#7913;c b&aacute;ch h&#7855;n t&#7841;o ph&#7843;n ph&#7843;i kh&ocirc;ng?<br />
 Nguy&#7877;n Ngh&#297;a Ph&#432;&#417;ng &#273;&aacute;p:<br />
 - &ETH;&oacute; l&agrave; l&#7901;i d&#7841;y c&#7911;a gia s&#432; , kh&ocirc;ng li&ecirc;n quan g&igrave; &#273;&#7871;n ti&#7875;u nh&acirc;n . Ti&#7875;u nh&acirc;n gi&#7919; l&ograve;ng trung v&#7899;i nh&agrave; Thanh, quy&#7871;t kh&ocirc;ng d&aacute;m t&#7841;o ph&#7843;n. B&#7917;a nay ti&#7875;u nh&acirc;n &#273;&atilde; ch&#7863;t &#273;&#7913;t quan h&#7879; v&#7899;i ph&aacute;i V&#432;&#417;ng &#7889;c t&#7913;c l&agrave; kh&ocirc;ng ch&#7883;u theo b&#7885;n ngh&#7883;ch t&#7863;c , b&#7887; ch&#7895; t&#7889;i ra ch&#7895; s&aacute;ng, kh&#7903;i ngh&#297;a ngay tr&#432;&#7899;c tr&#7853;n.<br />
 Vi Ti&#7875;u B&#7843;o vung c&#432;&#7899;c &#273;&aacute; g&atilde; m&#7897;t c&aacute;i, v&#7915;a c&#432;&#7901;i v&#7915;a tho&aacute; m&#7841; :<br />
 - Con m&#7865; n&oacute; . Ng&#432;&#417;i m&agrave; l&agrave; m&#7897;t tay &#273;&#7841;i ngh&#297;a s&#297; ?<br />
 Nguy&#7877;n Ngh&#297;a Ph&#432;&#417;ng tuy kh&ocirc;ng n&eacute; tr&aacute;nh, ch&#7883;u h&#7913;ng c&aacute;i &#273;&aacute; , mi&#7879;ng &#273;&aacute;p:<br />
 - D&#7841; ! D&#7841; ! Ti&#7875;u nh&acirc;n ho&agrave;n to&agrave;n tr&ocirc;ng c&#7853;y v&agrave;o s&#7921; t&agrave;i b&#7891;i c&#7911;a ti&#7875;u t&#432;&#7899;ng qu&acirc;n . T&#7915; nay n&#7873;u ti&#7875;u nh&acirc;n &#273;&#432;&#7907;c ti&#7875;u t&#432;&#7899;ng qu&acirc;n cho l&agrave;m t&ocirc;i m&#7885;i, ti&#7875;u nh&acirc;n xin d&#7889;c d&#7841; trung th&agrave;nh. D&ugrave; ph&#7843;i nh&#7843;y v&agrave;o &#273;&#7889;ng l&#7917;a c&#361;ng kh&ocirc;ng l&ugrave;i b&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m :<br />
 - Vi&#7879;c ta bu&ocirc;ng tha cho b&#7885;n T&#432; &ETH;&#7891; H&#7841;c, T&#259;ng Nhu, e r&#7857;ng b&#7885;n Tr&#432;&#417;ng Khang Ni&ecirc;n v&agrave; &#273;o&agrave;n th&#7883; v&#7879; kh&ocirc;ng ph&#7909;c . B&acirc;y gi&#7901; ta ph&#7843;i cho ch&uacute;ng l&#7907;i m&#7897;t ch&uacute;t, nh&agrave; c&aacute;i m&#7899;i g&#7905; &#273;&#432;&#7907;c m&#7863;t m&#361;i.<br />
 G&atilde; tr&#7847;m ng&acirc;m m&#7897;t l&aacute;t, quy&#7871;t &#273;&#7883;nh ch&#7911; &yacute; r&#7891;i, &#273;&#7853;p m&#7841;nh tay xu&#7889;ng b&agrave;n qu&aacute;t:<br />
 - Mi l&agrave; t&ecirc;n ph&#7843;n t&#7863;c to gan l&#7899;n m&#7853;t . Hi&#7875;n nhi&ecirc;n &#273;&#7871;n c&acirc;u k&#7871;t v&#7899;i Ng&ocirc; Tam Qu&#7871; t&#7841;o ph&#7843;n tri&#7873;u &#273;&igrave;nh. C&ograve;n mi n&oacute;i &#273;&#7871;n b&#7855;t con y th&igrave; &#273;&#432;&#7907;c l&#7907;i g&igrave; ? Mi mu&#7889;n d&#7845;u di&#7871;m cho y ph&#7843;i kh&ocirc;ng? T&#7893; b&agrave; qu&acirc;n kh&#7889;n ki&#7871;p . Th&#7911; h&#7841; &#273;&acirc;u ? N&#7885;c h&#7855;n ra m&agrave; &#273;&aacute;nh m&#7897;t tr&#7853;n cho g&atilde; bi&#7871;t ph&eacute;p n&#432;&#7899;c.<br />
 L&#7853;p t&#7913;c b&#7843;y t&aacute;m t&ecirc;n qu&acirc;n ngo&agrave;i c&#7917;a tr&#432;&#7899;ng nh&#7843;y v&agrave;o v&#7853;t Nguy&#7877;n Ngh&#297;a Ph&#432;&#417;ng xu&#7889;ng &#273;&#7845;t, d&ugrave;ng c&ocirc;n &#273;&aacute;nh m&#7897;t h&#7891;i &#273;&#7871;n n&aacute;t da r&#7919;a th&#7883;t.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 -Mi da ch&#7883;u cung x&#432;ng ch&#432;a? Mi b&#7843;o t&#7899;i b&#7855;t con Ng&ocirc; Tam Qu&#7871; sao l&#7841;i tr&agrave; tr&#7897;n v&agrave;o qu&acirc;n tr&#432;&#7901;ng ta &#273;&#7875; s&aacute;t h&#7841;i Ng&#7921; ti&#7873;n th&#7883; v&#7879; ?<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t l&aacute;t r&#7891;i n&oacute;i ti&#7871;p :<br />
<br />
 - Ng&#7921; ti&#7873;n th&#7883; v&#7879; v&agrave; Ki&ecirc;u k&#7925; doanh &#273;&#7873;u l&agrave; nh&#7919;ng ng&#432;&#7901;i th&acirc;n t&iacute;n c&#7911;a Ho&agrave;ng Th&#432;&#7907;ng. B&#7885;n mi &#273;&#7855;c t&#7897;i v&#7899;i Ng&#7921; ti&#7873;n th&#7883; v&#7879; v&agrave; Ki&ecirc;u k&#7925; doanh t&#7913;c l&agrave; kh&ocirc;ng n&#7875; m&#7863;t Ho&agrave;ng th&#432;&#7907;ng.<br />
 B&#7885;n Tr&#432;&#417;ng Khang Ni&ecirc;n, Ph&uacute; Xu&acirc;n nghe g&atilde; n&oacute;i trong l&ograve;ng r&#7845;t khoan kho&aacute;i, &#273;&#7873;u l&#7899;n ti&#7871;ng ra oai .<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
 -Qu&acirc;n n&agrave;y ch&#7881; b&#7867;m m&eacute;p d&ugrave;ng hoa ng&ocirc;n x&#7843;o ng&#7919; , b&#7883;a &#273;&#7863;t chuy&#7879;n hoang &#273;&#432;&#7901;ng &#273;&#7875; g&#7841;t ta. N&#7871;u kh&ocirc;ng &#273;&aacute;nh d&agrave;u th&igrave; sao tra ra &#273;&#432;&#7907;c th&#7921;c t&igrave;nh c&#7911;a qu&aacute;n ph&#7843;n t&#7863;c .<br />
 B&#7885;n qu&aacute;n s&#297; l&#7841;i qu&aacute;t th&aacute;o, vung c&ocirc;n &#273;&aacute;nh xu&#7889;ng nh&#432; m&#432;a.<br />
<br />
 Nguy&#7877;n Ngh&#297;a Ph&#432;&#417;ng la l&agrave;ng:<br />
 - &ETH;&#7915;ng &#273;&aacute;nh n&#7919;a ! &ETH;&#7915;ng &#273;&aacute;nh n&#7919;a ! Ti&#7875;u nh&acirc;n xin th&uacute; h&#7871;t !<br />
 Vi Ti&#7875;u B&#7843;o qu&aacute;t h&#7887;i:<br />
 - B&#7885;n mi &#7903; tr&ecirc;n V&#432;&#417;ng &#7889;c c&#7843; th&#7843;y c&oacute; bao nhi&ecirc;u t&ecirc;n?<br />
 Nguy&#7877;n Ngh&#297;a Ph&#432;&#417;ng &#273;&aacute;p:<br />
 - T&#7845;t c&#7843; h&#417;n b&#7889;n tr&#259;m ng&#432;&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i:<br />
 - K&#7875; c&#7843; ng&#432;&#7901;i nh&agrave; t&#7893;ng s&#7889; bao nhi&ecirc;u?<br />
 Nguy&#7877;n Ngh&#297;a Ph&#432;&#417;ng &#273;&aacute;p:<br />
 - N&#7871;u k&#7875; c&#7843; ng&#432;&#7901;i nh&agrave; th&igrave; nh&acirc;n s&#7889; l&ecirc;n t&#7899;i h&#417;n hai ng&agrave;n ng&#432;&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o v&#7895; &aacute;n qu&aacute;t l&#7899;n:<br />
 - T&#7893; b&agrave; n&oacute; ! Sao l&#7841;i &iacute;t th&#7871; ? Qu&acirc;n bay . &ETH;&aacute;nh n&#7919;a &#273;i cho ta coi .<br />
 Nguy&#7877;n Ngh&#297;a Ph&#432;&#417;ng k&ecirc;u th&eacute;t l&ecirc;n:<br />
 - &ETH;&#7915;ng &#273;&aacute;nh n&#7919;a . &ETH;&#7915;ng &#273;&aacute;nh n&#7919;a . C&#7843; th&#7843;y c&oacute; ..b&#7889;n ng&agrave;n ..n&#259;m ng&agrave;n ng&#432;&#7901;i hay h&#417;n n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o l&#7899;n ti&#7871;ng tho&aacute; m&#7841; :<br />
 - Ch&eacute;m cha con m&#7865; t&#7893; t&ocirc;n m&#432;&#7901;i t&aacute;m &#273;&#7901;i nh&agrave; mi. N&oacute;i sao th&igrave; n&oacute;i cho mau l&#7865; , d&#7913;t kho&aacute;t. Ch&iacute;n ng&agrave;n th&igrave; mi b&#7843;o l&agrave; ch&iacute;n ng&agrave;n, sao c&ograve;n ph&#7843;i n&oacute;i l&agrave; b&#7889;n, n&#259;m ng&agrave;n .<br />
<br />
 Nguy&#7877;n Ngh&#297;a Ph&#432;&#417;ng &#273;&aacute;p:<br />
 -D&#7841;, d&#7841;! C&oacute; ch&iacute;n ng&agrave;n ng&#432;&#7901;i. . . hay h&#417;n n&#7919;a..<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i qu&aacute;t:<br />
 - B&#7885;n ph&#7843;n t&#7863;c nh&agrave; mi c&oacute; bao gi&#7901; ch&#7883;u n&oacute;i th&#7853;t . Mi b&#7843;o h&#417;n ch&iacute;n ng&agrave;n th&igrave; &iacute;t ra ph&#7843;i &#273;&#7871;n m&#7897;t v&#7841;n ch&iacute;n ng&agrave;n.<br />
 G&atilde; v&#7895; b&agrave;n &#273;&aacute;nh b&igrave;nh m&#7897;t ti&#7871;ng, qu&aacute;t h&#7887;i:<br />
 -Tr&ecirc;n n&uacute;i V&#432;&#417;ng &#7889;c t&#7909; t&#7853;p bao nhi&ecirc;u t&ecirc;n ph&#7843;n lo&#7841;n? Ng&#432;&#417;i ph&#7843;i khai cho &#273;&uacute;ng.<br />
 Nguy&#7877;n Ngh&#297;a Ph&#432;&#417;ng nghe gi&#7885;ng l&#432;&#7905;i Vi Ti&#7875;u B&#7843;o th&igrave; d&#432;&#7901;ng nh&#432; nh&acirc;n s&#7889; c&agrave;ng nhi&#7873;u g&atilde; c&agrave;ng th&iacute;ch. G&atilde; li&#7873;n &#273;&aacute;p:<br />
 -Ti&#7875;u nh&acirc;n nghe n&oacute;i.. t&#7893;ng c&#7897;ng h&#417;n ba v&#7841;n ng&#432;&#7901;i. . .<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng r&#7905; n&oacute;i:<br />
 - C&oacute; th&#7871; ch&#7913;! Ph&#7843;i b&#7845;y nhi&ecirc;u m&#7899;i g&#7847;n &#273;&uacute;ng.<br />
 G&atilde; quay l&#7841;i b&#7843;o Tham l&#297;nh Ph&uacute; Xu&acirc;n:<br />
 - Qu&acirc;n &#273;&ecirc; ti&#7879;n n&agrave;y, kh&ocirc;ng &#273;&aacute;nh &#273;au l&agrave; kh&ocirc;ng cung x&#432;ng.<br />
 Ph&uacute; Xu&acirc;n &#273;&aacute;p :<br />
 -D&#7841; &#273;&uacute;ng th&#7871;! Ph&#7843;i &#273;&aacute;nh n&#7919;a m&#7899;i &#273;&#432;&#7907;c.<br />
 Nguy&#7877;n Ngh&#297;a Ph&#432;&#417;ng k&ecirc;u la :<br />
 - B&#7845;t t&#7845;t ph&#7843;i &#273;&aacute;nh n&#7919;a . T&#432;&#7899;ng qu&acirc;n &#273;&#7841;i nh&acirc;n h&#7887;i c&acirc;u g&igrave;, ti&#7875;u nh&acirc;n xin th&uacute; c&acirc;u &#273;&oacute;.<br />
 Nguy&#7877;n Ngh&#297;a Ph&#432;&#417;ng ch&#7911; &yacute; l&agrave; c&#7913; theo gi&#7885;ng l&#432;&#7905;i c&#7911;a vi&ecirc;n ti&#7875;u t&#432;&#7899;ng qu&acirc;n n&agrave;y m&agrave; khai ra, &#273;&#7875; kh&#7887;i ph&#7843;i &#273;au &#273;&#7899;n v&#7873; da th&#7883;t.<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n h&#7887;i:<br />
 - H&#417;n ba v&#7841;n ng&#432;&#7901;i trong b&#7885;n mi c&#361;ng luy&#7879;n t&#7853;p v&otilde; c&ocirc;ng c&#7843; ph&#7843;i kh&ocirc;ng? V&#7915;a r&#7891;i v&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng kia m&#7899;i 15, 16 tu&#7893;i c&#361;ng &#273;&atilde; gi&#7887;i v&otilde; ngh&#7879;. Ph&#7843;i ch&#259;ng b&#7885;n mi to&agrave;n l&agrave; b&#7897; h&#7841; c&#361; c&#7911;a Ng&ocirc; Tam Qu&#7871;? C&ograve;n nh&#7919;ng t&ecirc;n nh&#7887; tu&#7893;i th&igrave; l&agrave; con c&aacute;i c&#7911;a c&aacute;c t&#432;&#7899;ng l&atilde;nh d&#432;&#7899;i tr&#432;&#7899;ng h&#7855;n ng&agrave;y tr&#432;&#7899;c ch&#7913; g&igrave;?<br />
<br />
 Nguy&#7877;n Ngh&#297;a Ph&#432;&#417;ng &#273;&aacute;p:<br />
 - D&#7841; d&#7841;! To&agrave;n th&#7875; &#273;&#7873;u &#273;&atilde; h&#7885;c v&otilde; ngh&#7879; v&agrave; &#273;&#7873;u l&agrave; ch&acirc;n tay b&#7897; h&#7841; c&#361; c&#7911;a Ng&ocirc; Tam Qu&#7871;, hay con ch&aacute;u c&#7911;a b&#7885;n n&agrave;y.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - T&ecirc;n T&#432; &ETH;&#7891; B&aacute; L&ocirc;i, ch&#7911; l&atilde;nh c&#7911;a b&#7885;n mi, tr&#432;&#7899;c kia l&agrave; &aacute;i t&#432;&#7899;ng c&#7911;a Ng&ocirc; Tam Qu&#7871;, b&#7843;n l&atilde;nh gh&ecirc; g&#7899;m l&#7855;m ph&#7843;i kh&ocirc;ng? H&#7855;n &#273;&atilde; n&oacute;i ra mi&#7879;ng l&agrave; ph&#7843;i gi&#7871;t ch&#7871;t cho k&#7923; h&#7871;t b&#7885;n ng&#432;&#7901;i M&atilde;n Ch&acirc;u ch&uacute;ng ta, Mi c&oacute; bi&#7871;t chuy&#7879;n &#273;&oacute; kh&ocirc;ng?<br />
 Nguy&#7877;n Ngh&#297;a Ph&#432;&#417;ng &#273;&aacute;p:<br />
 - &ETH;&oacute; l&agrave; l&#7901;i n&oacute;i c&#7911;a k&#7867; &#273;&#7841;i ngh&#7883;ch v&ocirc; &#273;&#7841;o nh&#432; y m&#7899;i d&aacute;m th&#7889;t ra.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - H&#7855;n ph&aacute;i b&#7885;n mi &#273;&#7871;n B&#7855;c Kinh g&#7863;p con trai Ng&ocirc; Tam Qu&#7871; &#273;&#7875; th&#432;&#417;ng l&#432;&#7907;ng v&#7873; vi&#7879;c t&#7841;o ph&#7843;n, sao b&#7885;n mi l&#7841;i kh&ocirc;ng &#273;&#7871;n V&acirc;n Nam &#273;&#7875; b&agrave;n &#273;&#7883;nh th&#7859;ng v&#7899;i Ng&ocirc; Tam Qu&#7871;?<br />
 Nguy&#7877;n Ngh&#297;a Ph&#432;&#417;ng &#7845;p &uacute;ng:<br />
 -C&aacute;i &#273;&oacute; c&aacute;i &#273;&oacute; e r&#7857;ng.. e .r&#7857;ng c&ograve;n c&oacute; nguy&ecirc;n nh&acirc;n. Th&#7921;c t&igrave;nh b&#7885;n ch&uacute;ng ch&#7881; &#273;&#432;&#7907;c sai &#273;i b&#7855;t Ng&ocirc; &#7912;ng H&ugrave;ng..<br />
 C&acirc;u h&#7887;i c&#7911;a Vi Ti&#7875;u B&#7843;o th&#7921;c kh&oacute; tr&#7843; l&#7901;i, g&atilde; &#7845;p &uacute;ng l&#7921;a chi&#7873;u m&atilde;i m&agrave; n&oacute;i kh&ocirc;ng tr&ocirc;i.<br />
 Vi Ti&#7875;u B&#7843;o t&#7913;c gi&#7853;n qu&aacute;t:<br />
 - Qu&acirc;n kh&#7889;n ki&#7871;p . C&ograve;n nguy&ecirc;n nh&acirc;n g&igrave; n&#7919;a? Ch&iacute;nh T&#432; &ETH;&#7891; B&aacute; L&ocirc;i &#273;&atilde; &#273;&#7871;n V&acirc;n Nam t&#7915; tr&#432;&#7899;c &#273;&#7875; b&agrave;n &#273;&#7883;nh v&#7899;i Ng&ocirc; Tam Qu&#7871; r&#7891;i. C&oacute; &#273;&uacute;ng th&#7875; kh&ocirc;ng?<br />
 Nguy&#7877;n Ngh&#297;a Ph&#432;&#417;ng ng&#7853;p ng&#7915;ng &#273;&aacute;p:<br />
 - D&#432;&#7901;ng nh&#432;. . . d&#432;&#7901;ng nh&#432; &#273;&uacute;ng th&#7871;<br />
 Vi Ti&#7875;u B&#7843;o v&#7895; b&agrave;n tho&aacute; m&#7841;:<br />
 - Con m&#7865; n&oacute; . &ETH;&uacute;ng l&agrave; &#273;&uacute;ng m&agrave; kh&ocirc;ng &#273;&uacute;ng l&agrave; kh&ocirc;ng &#273;&uacute;ng. Sao c&ograve;n d&#432;&#7901;ng nh&#432; v&#7899;i ch&#7859;ng d&#432;&#7901;ng nh&#432; .<br />
 Nguy&#7877;n Ngh&#297;a Ph&#432;&#417;ng v&#7897;i n&oacute;i theo:<br />
<br />
 - D&#7841;? D&#7841;! &ETH;&uacute;ng th&#7871;. H&#7855;n &#273;i V&acirc;n Nam r&#7891;i.<br />
 B&#7885;n Tr&#432;&#417;ng Khang Ni&ecirc;n, Tri&#7879;u T&#7879; Hi&#7873;n, Ph&uacute; Xu&acirc;n nghe Vi Ti&#7875;u B&#7843;o d&#7851;n d&#7909; cho Nguy&#7877;n Ngh&#297;a Ph&#432;&#417;ng cung khai bu&#7897;c B&igrave;nh T&acirc;y V&#432;&#417;ng Ng&ocirc; Tam Qu&#7871; v&agrave;o t&#7897;i t&#7841;o ph&#7843;n &#273;&#7841;i ngh&#7883;ch, &#273;&#7873;u kh&ocirc;ng kh&#7887;i ng&#417; ng&aacute;c nh&igrave;n nhau. Ch&uacute;ng ng&#7845;m ng&#7847;m kinh h&atilde;i, kh&ocirc;ng hi&#7875;u g&atilde; c&oacute; d&#7909;ng &yacute; gi?<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i:<br />
 - T&#7841;i sao t&ecirc;n t&#432;&#7899;ng th&acirc;n &aacute;i c&#7911;a Ng&ocirc; Tam Qu&#7871; l&agrave; T&#432; &ETH;&#7891; B&aacute; L&ocirc;i d&#7851;n h&#417;n ba v&#7841;n tinh binh l&#7841;i kh&ocirc;ng &#273;&oacute;ng tr&#7841;i t&#7841;i V&acirc;n Nam? T&#7893; b&agrave; n&oacute;! N&uacute;i V&#432;&#417;ng &#7889;c &#7903; &#273;&#7883;a ph&#432;&#417;ng n&agrave;o?<br />
 G&atilde; ngh&#297; b&#7909;ng:<br />
 - N&#7871;u n&oacute;i V&#432;&#417;ng &#7889;c c&#361;ng &#7903; trong t&#7881;nh V&acirc;n Nam th&igrave; m&igrave;nh b&#7887; c&acirc;u n&agrave;y l&agrave; d&#7841;i.<br />
 L&#7841;i nghe Nguy&#7877;n Ngh&#297;a Ph&#432;&#417;ng &#273;&aacute;p:<br />
 - N&uacute;i V&#432;&#417;ng &#7889;c &#7903; huy&#7879;n T&#7873; Nguy&ecirc;n t&#7881;nh H&agrave; Nam.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ph&#7843;i m&agrave; . N&uacute;i V&#432;&#417;ng &#7889;c &#7903; g&#7847;n B&#7855;c Kinh h&#417;n nhi&#7873;u. B&#7885;n ph&#7843;n t&#7863;c d&#7909;ng t&acirc;m th&#7853;t &aacute;c &#273;&#7897;c. Ch&uacute;ng &#273;&#432;a m&#7897;t c&aacute;nh qu&acirc;n tinh nhu&#7879; mai ph&#7909;c tr&#432;&#7899;c trong v&ugrave;ng r&#7915;ng n&uacute;i &#7903; g&#7847;n B&#7855;c Kinh. H&#7877; Ng&ocirc; Tam Qu&#7871; &#7903; V&acirc;n Nam n&otilde; l&ecirc;n l&agrave;m ph&#7843;n l&agrave; l&#7853;p t&#7913;c b&#7885;n mi k&eacute;o qu&acirc;n t&#7915; trong n&uacute;i ra b&#7893; v&acirc;y B&#7855;c Kinh ch&#7863;t &#273;&#7847;u b&#7885;n Ng&#7921; ti&#7873;n Th&#7883; v&#7879;, Ki&ecirc;u K&#7925; th&acirc;n binh ch&uacute;ng ta nh&#432; sung r&#7909;ng c&#7843; m&#7897;t l&#432;&#7907;t. B&#7885;n mi t&agrave;n s&aacute;t &#273;&#7871;n m&aacute;u ch&#7843;y th&agrave;nh s&ocirc;ng, th&acirc;y cao nh&#432; n&uacute;i, c&aacute;t b&#7909;i m&#7883;t tr&#7901;i, t&eacute; &#273;&aacute;i v&atilde;i ph&acirc;n m&#7899;i v&#7915;a l&ograve;ng, c&oacute; ph&#7843;i th&#7871; kh&ocirc;ng?<br />
 Nguy&#7877;n Ngh&#297;a Ph&#432;&#417;ng d&#7853;p &#273;&#7847;u n&oacute;i:<br />
 - &ETH;&oacute; l&agrave; &acirc;m m&#432;u c&#7911;a hai t&ecirc;n ph&#7843;n t&#7863;c Ng&ocirc; Tam Qu&#7871; v&agrave; T&#432; &ETH;&#7891; B&aacute; L&ocirc;i, kh&ocirc;ng li&ecirc;n quan g&igrave; &#273;&#7871;n ti&#7875;u nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o m&#7881;m c&#432;&#7901;i ngh&#297; b&#7909;ng:<br />
 - Mi qu&#7843; l&agrave; m&#7897;t &#273;&#7913;a kh&ocirc;n ngoan.<br />
 R&#7891;i g&atilde; h&#7887;i:<br />
 - Trong ph&aacute;i V&#432;&#417;ng &#7889;c c&oacute; bao nhi&ecirc;u t&ecirc;n b&#7897; h&#7841; c&#7911;a Ng&ocirc; Tam Qu&#7871; &#273;&atilde; l&agrave;m quan binh, ng&#432;&#417;i ph&#7843;i khai cho r&otilde;.<br />
 Nguy&#7877;n Ngh&#297;a Ph&#432;&#417;ng &#273;&aacute;p:<br />
<br />
 - S&#7889; ng&#432;&#7901;i n&agrave;y nhi&#7873;u l&#7855;m.<br />
 H&#7855;n &#273;&#432;a ra kh&aacute; nhi&#7873;u t&ecirc;n h&#7885; th&#7921;c s&#7921; ch&#7899; kh&ocirc;ng ph&#7843;i b&#7883;a &#273;&#7863;t.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - V&#7853;y ng&#432;&#417;i vi&#7871;t t&ecirc;n h&#7885; b&#7885;n ch&uacute;ng ra b&#7843;n cung. Tr&#432;&#7899;c b&#7885;n &#273;&oacute; l&agrave;m ch&#7913;c g&igrave; d&#432;&#7899;i tr&#432;&#7899;ng Ng&ocirc; Tam Qu&#7871; ph&#7843;i k&ecirc; cho &#273;&uacute;ng.<br />
 Nguy&#7877;n Ngh&#297;a Ph&#432;&#417;ng n&oacute;i :<br />
 - C&oacute; m&#7897;t s&#7889;. . .ti&#7875;u nh&acirc;n kh&ocirc;ng nh&#7899; r&otilde;.<br />
 Vi Ti&#7875;u B&#7843;o qu&aacute;t:<br />
 - Ng&#432;&#417;i kh&ocirc;ng nh&#7899; r&otilde; &#432; . N&#7885;c ra &#273;&aacute;nh ba ch&#7909;c c&ocirc;n l&agrave; ng&#432;&#417;i nh&#7899; h&#7871;t.<br />
 Nguy&#7877;n Ngh&#297;a Ph&#432;&#417;ng v&#7897;i la:<br />
 - B&#7845;t t&#7845;t ph&#7843;i &#273;&aacute;nh. . .Ti&#7875;u nh&acirc;n nh&#7899; &#273;&#432;&#7907;c c&#7843; r&#7891;i.<br />
 Qu&acirc;n s&#297; l&#7845;y gi&#7845;y b&uacute;t ra &#273;&#432;a cho Nguy&#7877;n Ngh&#297;a Ph&#432;&#417;ng l&#7853;p danh s&aacute;ch.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y h&#7855;n vi&#7871;t h&agrave;ng n&#7917;a ng&agrave;y tr&#7901;i m&agrave; v&#7851;n kh&ocirc;ng l&#7853;p xong, trong l&ograve;ng n&oacute;ng n&#7849;y, nh&igrave;n Tr&#432;&#417;ng Khang Ni&ecirc;n n&oacute;i:<br />
 - Tr&#432;&#417;ng huynh &#273;i k&ecirc;u th&#432; l&#7841;i &#273;&#7871;n l&#7845;y kh&#7849;u cung t&ecirc;n n&agrave;y .<br />
 G&atilde; l&#7841;i nh&igrave;n Nguy&#7877;n Ngh&#297;a Ph&#432;&#417;ng l&#7899;n ti&#7871;ng:<br />
 - Kh&#7849;u cung c&#7911;a mi v&#7915;a khai th&#7871; n&agrave;o th&igrave; b&acirc;y gi&#7901; ph&#7843;i &#273;&#7885;c l&#7841;i &#273;&uacute;ng nh&#432; c&#361; mi ch&#7881; sai n&#7917;a c&acirc;u l&agrave; ta ch&#7863;t &#273;&#7847;u &#273;&oacute;. C&aacute;c ng&#432;&#417;i &#273;em n&oacute; xu&#7889;ng d&#432;&#7899;i kia &#273;&#7875; khai cung.<br />
 Hai t&ecirc;n quan qu&acirc;n l&ocirc;i Nguy&#7877;n Ngh&#297;a Ph&#432;&#417;ng ra ngo&agrave;i. Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7873; h&#7873; n&oacute;i:<br />
 - Ba v&#7883; l&atilde;o huynh? Phen n&agrave;y ch&uacute;ng ta th&#7853;t h&ecirc;n v&#7853;n m&#7899;i kh&aacute;m ph&aacute; ra v&#7909; &aacute;n ph&#7843;n ngh&#7883;ch t&agrave;y &#273;&igrave;nh. &ETH;&acirc;y nh&#7845;t &#273;&#7883;nh l&agrave; m&#7897;t d&#7883;p th&#259;ng quan, ph&aacute;t t&agrave;i cho ch&uacute;ng ta.<br />
 B&#7885;n Tr&#432;&#417;ng Khang Ni&ecirc;n ba ng&#432;&#7901;i v&#7915;a kinh h&atilde;i v&#7915;a m&igrave;mg th&#7847;m. Tri&#7879;u Hi&#7873;n T&#7873; n&oacute;i:<br />
 - &ETH;&acirc;y l&agrave; s&aacute;ng ki&#7871;n anh minh c&#7911;a &ETH;&ocirc; th&#7889;ng &ETH;&#7841;i nh&acirc;n, b&#7885;n ti&#7875;u nh&acirc;n c&oacute; c&ocirc;ng tr&#7841;ng g&igrave; &#273;&acirc;u?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
<br />
 - M&#7885;i ng&#432;&#7901;i tham d&#7921; &#273;&#7873;u c&oacute; c&ocirc;ng lao v&agrave; &#273;&#432;&#7907;c d&#7921; ph&#7847;n &acirc;n th&#432;&#7903;ng.<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n h&#7887;i:<br />
 - Vi&#7879;c n&oacute;i B&igrave;nh T&acirc;y V&#432;&#417;ng t&#7841;o ph&#7843;n kh&ocirc;ng hi&#7875;u &#273;&atilde; &#273;&#7911; b&#7857;ng ch&#7913;ng ch&#432;a?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - B&#7885;n ngh&#7883;ch t&#7863;c tr&ecirc;n n&uacute;i V&#432;&#417;ng &#7889;c &#273;&#7883;nh t&#7841;o ph&#7843;n kh&ocirc;ng ph&#7843;i l&agrave; &#273;i&#7873;u gi&#7843; d&#7889;i. Ch&uacute;ng &#273;&#7873;u l&agrave; thu&#7897;c h&#7841; c&#7911;a Ng&ocirc; Tam Qu&#7871;, &#273;i&#7873;u n&agrave;y c&#361;ng nh&#7845;t &#273;&#7883;nh kh&ocirc;ng sai. V&#7853;y ch&uacute;ng &#273;&#7871;n B&#7855;c Kinh t&igrave;m con trai c&#7911;a Ng&ocirc; Tam Qu&#7871; &#273;&#7875; l&agrave;m g&igrave;?<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n &#273;&aacute;p:<br />
 - Theo l&#7901;i c&#7911;a g&atilde; h&#7885; Nguy&#7877;n th&igrave; ch&uacute;ng &#273;&#7871;n B&#7855;c Kinh b&#7855;t B&igrave;nh T&acirc;y V&#432;&#417;ng Th&#7871; t&#7917; &#273;&#7875; b&#7913;c b&aacute;ch B&igrave;nh T&acirc;y V&#432;&#417;ng t&#7841;o ph&#7843;n. V&#7853;y tr&#432;&#7899;c khi s&#7921; vi&#7879;c x&#7843;y ra B&igrave;nh V&#432;&#417;ng T&acirc;y ch&#432;a ch&#7855;c &#273;&atilde; c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n b&#7885;n ch&uacute;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i l&#7841;t h&#7887;i:<br />
 - Tr&#432;&#417;ng &#273;&#7841;i ca &#273;&atilde; qua l&#7841;i r&#7845;t nhi&#7873;u v&#7899;i b&#7885;n ng&#432;&#7901;i trong B&igrave;nh T&acirc;y V&#432;&#417;ng ph&#7911; v&agrave; &#273;&atilde; hi&#7875;u &#273;&#432;&#7907;c l&#7855;m chuy&#7879;n v&#7873; n&#7897;i t&igrave;nh ph&#7843;i kh&ocirc;ng? N&#7871;u b&#7885;n ch&uacute;ng t&#7841;o ph&#7843;n th&agrave;nh c&ocirc;ng, B&igrave;nh T&acirc;y V&#432;&#417;ng l&ecirc;n l&agrave;m Ho&agrave;ng &#273;&#7871; th&igrave; h&agrave; .. h&agrave;..<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n th&#7845;y gi&#7885;ng l&#432;&#7905;i Vi Ti&#7875;u B&#7843;o c&oacute; &#273;i&#7873;u b&#7845;t thi&#7879;n b&#7845;t gi&aacute;c s&#7907; run, v&#7897;i &#273;&aacute;p:<br />
 - Ti&#7875;u nh&acirc;n kh&ocirc;ng bi&#7871;t m&#7897;t t&ecirc;n n&agrave;o trong ph&#7911; B&igrave;nh T&acirc;y V&#432;&#417;ng. &ETH;&ocirc; &ETH;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n ..n&oacute;i ph&#7843;i l&#7855;m? T&ecirc;n Ng&ocirc; Tam Qu&#7871; l&agrave; ...k&#7867; &#273;&#7841;i ngh&#7883;ch v&ocirc; &#273;&#7841;o. B&#7885;n...ta n&ecirc;n l&#7853;p t&#7913;c..l&#7853;p b&#7843;n c&aacute;o tr&#7841;ng t&acirc;u l&ecirc;n Ho&agrave;ng &#273;&#7871;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ba v&#7883; h&atilde;y &#273;i theo th&#432; l&#7841;i th&#432;&#417;ng l&#432;&#7907;ng c&ugrave;ng nhau &#273;&#7875; l&agrave;m b&#7843;n t&acirc;u cho h&#7871;t nh&#7869;.<br />
 Ch&#7859;ng bao l&acirc;u ba ng&#432;&#7901;i v&agrave; t&ecirc;n th&#432; l&#7841;i vi&#7871;t xong b&#7843;n t&acirc;u v&agrave; &#273;&#7885;c l&#7841;i cho Vi Ti&#7875;u B&#7843;o nghe. N&#7897;i dung b&#7843;n t&acirc;u theo l&#7901;i cung chi&ecirc;u c&#7911;a Nguy&#7877;n Ngh&#297;a Ph&#432;&#417;ng . B&#7843;n t&acirc;u c&oacute; &#273;&iacute;nh k&egrave;m danh s&aacute;ch nh&#7919;ng thu&#7897;c h&#7841; c&#7911;a c&#7911;a Ng&ocirc; Tam Qu&#7871;. Trong b&#7843;n t&acirc;u c&ograve;n th&ecirc;m d&#7847;u th&ecirc;m m&#7905;. N&agrave;o l&agrave; ban ng&agrave;y Ph&oacute; &ETH;&ocirc; th&#7889;ng &#273;&atilde; bi&#7871;t c&oacute; ph&#7843;n t&#7863;c nh&ograve;m ng&oacute;, ban &#273;&ecirc;m gi&#7843; v&#7901; &#273;&#7875; doanh tr&#7841;i kh&ocirc;ng ph&ograve;ng b&#7883; cho ph&#7843;n t&#7863;c &#273;&#7897;t k&iacute;ch. N&agrave;o l&agrave; ph&#7843;n t&#7863;c c&#7921;c k&#7925; hung h&#259;ng. N&agrave;o l&agrave; Ph&oacute; &ETH;&ocirc; th&#7889;ng x&ocirc;ng tr&#432;&#7899;c s&#297; t&#7889;t, h&#7871;t s&#7913;c chi&#7871;n &#273;&#7845;u b&#7855;t &#273;&#432;&#7907;c t&ecirc;n &#273;&#7847;u &#273;&#7843;ng Nguy&#7877;n Ngh&#297;a Ph&#432;&#417;ng m&#7899;i bi&#7871;t &#273;&#432;&#7907;c m&#432;u &#273;&#7891; ph&#7843;n ngh&#7883;ch.<br />
 N&agrave;o l&agrave; b&#7885;n th&#7883; v&#7879; C&aacute;t Th&ocirc;ng &#273;&atilde; trung d&#361;ng b&#7887; m&igrave;nh v&igrave; n&#432;&#7899;c.. Vi Ti&#7875;u B&#7843;o nghe xong n&oacute;i:<br />
 - Th&ecirc;m v&agrave;o m&#7845;y c&acirc;u n&oacute;i r&#259;ng &#273;&atilde; b&#7855;t &#273;&#432;&#7907;c 19 t&ecirc;n ph&#7843;n t&#7863;c v&agrave; &#273;&atilde; d&ugrave;ng b&#7845;t c&#7913; h&igrave;nh ph&#7841;t g&igrave; ch&uacute;ng c&#361;ng kh&ocirc;ng cung khai. Sau ph&#7843;i y theo ph&#432;&#417;ng l&#432;&#7907;c c&#7911;a Ho&agrave;ng &#273;&#7871; b&#7919;a tr&#432;&#7899;c: c&#7889; &yacute; ph&oacute;ng th&iacute;ch c&#7843; 18 t&ecirc;n ph&#7843;n t&#7863;c m&#7899;i &#273;i&#7873;u tra ra &#273;&#432;&#7907;c to&agrave;n b&#7897; m&#432;u m&ocirc; ph&#7843;n ngh&#7883;ch.. m&#7897;t c&aacute;ch &#273;&#7847;y &#273;&#7911;, r&otilde; r&agrave;ng.<br />
 Ba ng&#432;&#7901;i nghe xong &#273;&#7891;ng thanh h&#7887;i:<br />
 - T&eacute; ra vi&#7879;c &ETH;&ocirc; Th&#7889;ng tha 18 t&ecirc;n ph&#7843;n t&#7863;c l&agrave; chi&#7871;u theo ph&#432;&#417;ng l&#432;&#7907;c c&#7911;a Ho&agrave;ng &ETH;&#7871; truy&#7873;n th&#7909; &#432;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - C&aacute;i &#273;&oacute; h&#7859;n r&#7891;i. Ta c&ograve;n nh&#7887; th&#7871; n&agrave;y c&oacute; l&yacute; &#273;&acirc;u th&ocirc;ng minh &#273;&#7871;n th&#7871; &#273;&#432;&#7907;c . N&#7871;u kh&ocirc;ng theo m&#432;u cao k&#7871; s&acirc;u c&#7911;a &#273;&#7913;c Ho&agrave;ng Th&#432;&#7907;ng th&igrave; sao &#273;&#7911; t&agrave;i &#273;i&#7873;u tra ra v&#7909; ph&#7843;n ngh&#7883;ch n&agrave;y?<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i &#273;&acirc;y l&agrave; vi&#7879;c ng&agrave;y tr&#432;&#7899;c Vua Khang Hy sai g&atilde; bu&ocirc;ng tha b&#7885;n Ng&ocirc; L&#7853;p Th&acirc;n, Ngao B&#432;u, L&#432;u Nh&#7845;t Chu &#273;&#7875; l&agrave;m ph&#432;&#417;ng ti&#7879;n &#273;i&#7873;u tra qu&#7847;n h&agrave;o &#7903; M&#7897;c V&#432;&#417;ng Ph&#7911; v&agrave;o cung h&agrave;nh th&iacute;ch. B&#7885;n Tr&#432;&#417;ng Khang Ni&ecirc;n cho ngay l&agrave; v&#7909; b&#7885;n ng&#432;&#7901;i ph&aacute;i V&#432;&#417;ng &#7889;c &#273;&#7871;n &#273;&#7897;t k&iacute;ch &#273;&atilde; b&#7883; Nh&agrave; Vua ph&aacute;t gi&aacute;c, v&#7853;y vi&#7879;c vu h&atilde;m Ng&ocirc; Tam Qu&#7871; c&#361;ng l&agrave; do Nh&agrave; Vua ng&#7887; l&#7901;i cho Vi Ti&#7875;u B&#7843;o r&#7891;i. Ch&uacute;ng th&#7845;y m&igrave;nh g&#7863;p phen &#273;&#7841;i ph&uacute; qu&yacute;, t&#7921; nhi&ecirc;n kh&ocirc;ng t&#7889;n h&#417;i s&#7913;c g&igrave; th&igrave; m&#7915;ng r&#7905; v&ocirc; c&ugrave;ng, h&#7871;t l&#7901;i t&#7841; &#417;n Vi Ti&#7875;u B&#7843;o . Chi&#7871;u theo lu&#7853;t l&#7879; c&#7911;a Nh&agrave; M&atilde;n Thanh th&igrave; b&#7845;t k&#7923; t&#432;&#7899;ng l&atilde;nh n&agrave;o &#273;i chinh chi&#7871;n th&igrave; ch&#7881; khi n&agrave;o c&oacute; chi&#7871;u tri&#7879;u c&#7911;a nh&agrave; Vua m&#7899;i &#273;&#432;&#7907;c quay v&#7873; kinh. B&#7885;n Vi Ti&#7875;u B&#7843;o tuy m&#7899;i d&#7901;i B&#7855;c Kinh c&oacute; 2- 3 ch&#7909;c d&#7863;m nh&#432;ng c&#361;ng kh&ocirc;ng d&aacute;m thi&#7879;n ti&#7879;n tr&#7903; v&#7873; cung ra m&#7855;t vua Khang Hy. G&atilde; li&#7873;n sai hai t&ecirc;n T&aacute; l&#7879;nh c&ugrave;ng m&#432;&#7901;i t&ecirc;n Ng&#7921; ti&#7873;n th&#7883; v&#7879; l&#7879;nh ba tr&#259;m qu&acirc;n &aacute;p gi&#7843;i Nguy&#7877;n Ngh&#297;a Ph&#432;&#417;ng ngay trong &#273;&ecirc;m v&#7873; Kinh &#273;&#7875; t&acirc;u tr&igrave;nh l&ecirc;n &ETH;&#7913;c Vua.<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y l&agrave;m &#273;&#7855;c &yacute; ngh&#297; th&#7847;m:<br />
 - Phen n&agrave;y &#273;&#7911; l&agrave;m cho Ng&ocirc; Tam Qu&#7871; ph&#7843;i kh&#7889;n &#273;&#7889;n. Phe M&#7897;c V&#432;&#417;ng Ph&#7911; v&agrave; Thi&ecirc;n &ETH;&#7883;a H&#7897;i ch&uacute;ng ta ganh nhau h&#7841; Ng&ocirc; Tam Qu&#7871;. B&#7919;a nay l&atilde;o gia &#273;&#7889;i.v&#7899;i hai v&#7883; s&#432; ph&#7909; &#273;&#7873;u l&#7853;p n&ecirc;n c&ocirc;ng l&#7899;n. Tr&#7847;n s&#432; ph&#7909; &#7903; Thi&ecirc;n &ETH;&#7883;a H&#7897;i ch&#7855;c l&agrave; kho&aacute;i l&#7855;m. C&#7843; Ho&agrave;ng &ETH;&#7871; s&#432; ph&#7909; ch&#7855;c c&#361;ng vui m&#7915;ng.<br />
 H&ocirc;m sau g&atilde; d&#7851;n qu&acirc;n t&#7915; t&#432; &#273;i v&#7873; ph&iacute;a Nam. V&agrave;o l&uacute;c x&#7871; chi&#7873;u b&#7895;ng th&#7845;y hai t&ecirc;n Ng&#7921; ti&#7873;n th&#7883; v&#7879; t&#7915; trong Kinh ng&#7891;i kho&aacute;i m&atilde; r&#432;&#7907;t &#273;u&#7893;i t&#7899;i n&#417;i. Ch&uacute;ng &#273;&#7891;ng thanh k&ecirc;u to:<br />
 - Ho&agrave;ng Th&#432;&#7907;ng c&oacute; m&#7853;t ch&#7881;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng l&#7853;p t&#7913;c tri&#7879;u b&#7885;n th&#7883; v&#7879; c&ugrave;ng quan qu&acirc;n &#7903; Ki&ecirc;u k&#7925; Doanh &#273;&#7871;n trung qu&acirc;n &#273;&#7875; nghinh ti&#7871;p Th&aacute;nh ch&#7881;. Vi&ecirc;n th&#7883; v&#7879; &#273;&#7913;ng gi&#7919;a trung qu&acirc;n d&otilde;ng d&#7841;c &#273;&#7885;c Th&aacute;nh ch&#7881;:<br />
 - " Ng&#7921; ti&#7873;n th&#7883; v&#7879; Ph&oacute; T&#7893;ng Qu&#7843;n, Ki&ecirc;u K&#7925; Doanh ch&iacute;nh Ho&agrave;ng k&#7923; Ph&oacute; &ETH;&ocirc; Th&#7889;ng Vi Ti&#7875;u B&#7843;o h&atilde;y nghe &#273;&acirc;y: Tr&#7851;m sai ng&#432;&#417;i &#273;i c&ocirc;ng c&aacute;n ch&ugrave;a Thi&#7871;u L&acirc;m. Ai b&#7843;o ng&#432;&#417;i d&#7885;c &#273;&#432;&#7901;ng xen v&agrave;o chuy&#7879;n vu v&#417;? Ng&#432;&#417;i nghe l&#7901;i k&#7867; ti&#7875;u nh&acirc;n n&oacute;i n&#259;ng c&agrave;n r&#7905;, vu h&atilde;m b&#7853;c c&ocirc;ng th&#7847;n. H&agrave;nh &#273;&#7897;ng m&ugrave; qu&aacute;ng n&agrave;y h&aacute; ch&#7859;ng khi&#7871;n cho nh&#7919;ng Phi&ecirc;n th&#7847;n ph&#7843;i &#273;au l&ograve;ng. Nh&#7919;ng l&#7901;i n&oacute;i.nh&#259;ng n&oacute;i cu&#7897;i t&#432; nay c&#7845;m ch&#7881; kh&ocirc;ng &#273;&#432;&#7907;c nh&#7855;c t&#7899;i. N&#7871;u &#273;&#7875; m&#7897;t c&acirc;u ti&#7871;t l&#7897; ra ngo&agrave;i th&igrave; c&aacute;c ng&#432;&#417;i h&atilde;y<br />
 x&aacute;ch th&#7911; c&#7845;p v&#7873; m&agrave; g&#7863;p Tr&#7851;m. Kh&acirc;m th&#7917;! "<br />
<br />
<br />
 Vi Ti&#7875;u B&#7843;o nghe th&aacute;nh ch&#7881; ch&#7843; c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a, to&agrave;n th&acirc;n to&aacute;t m&#7891; h&ocirc;i l&#7841;nh ng&#7855;t. G&atilde; &#273;&agrave;nh d&#7853;p &#273;&#7847;u t&#7841; &#417;n. M&#7885;i ng&#432;&#7901;i trong qu&acirc;n tr&#432;&#7901;ng &#273;&#7873;u m&#7863;t m&#361;i ng&#417; ng&aacute;c, c&#7921;c k&#7923; h&#7893; th&#7865;n. B&#7885;n Tr&#432;&#417;ng Khang Ni&ecirc;n, Ph&uacute; Xu&acirc;n kh&ocirc;ng d&aacute;m n&oacute;i g&igrave;, ch&#7881; th&#7847;m ngh&#297; trong b&#7909;ng:<br />
 - Th&#7857;ng l&#7887;i n&agrave;y g&acirc;y r&#7855;c r&#7889;i m&agrave; Ho&agrave;ng Th&#432;&#7907;ng kh&ocirc;ng b&#7855;t t&#7897;i l&agrave; ph&uacute;c t&agrave;y &#273;&igrave;nh cho g&atilde;. L&uacute;c n&agrave;y t&acirc;m t&igrave;nh g&atilde; &#273;ang kh&#7889;n qu&#7851;n. Ta c&ograve;n &#273;&#7913;ng &#273;&acirc;y kh&aacute;c n&agrave;o l&agrave; c&aacute;i gai tr&#432;&#7899;c m&#7863;t g&atilde;. Kh&ocirc;ng ch&#7915;ng g&atilde; gi&#7853;n c&aacute; ch&eacute;m th&#7899;t l&agrave; kh&#7893; cho m&igrave;nh.<br />
 Ch&uacute;ng ngh&#297; v&#7853;y r&#7891;i c&aacute;o t&#7915; lui ra. T&ecirc;n th&#7883; v&#7879; &#273;&#7885;c th&aacute;nh ch&#7881; &#273;&#7871;n g&#7847;n Vi Ti&#7875;u B&#7843;o n&oacute;i nh&#7887; v&agrave;o tai g&atilde;:<br />
 - Ho&agrave;ng Th&#432;&#7907;ng d&#7863;n Vi Ph&oacute; &ETH;&#7889; th&#7889;ng ph&#7843;i coi ch&#7915;ng.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - D&#7841; . &ETH;a t&#7841; h&#7891;ng &acirc;n c&#7911;a Th&aacute;nh Th&#432;&#7907;ng.<br />
 G&atilde; l&#7845;y m&#7897;t ng&agrave;n l&#7841;ng b&#7841;c ra t&#7841; &#417;n hai t&ecirc;n th&#7883; v&#7879;. Hai t&ecirc;n th&#7883; v&#7879; &#273;i r&#7891;i, Vi Ti&#7875;u B&#7843;o trong l&ograve;ng c&#7921;c k&#7923; bu&#7891;n b&atilde;, t&#7921; h&#7887;i:<br />
 - Ch&#7859;ng l&#7869; Ho&agrave;ng &ETH;&#7871; bi&#7871;t ta c&#7889; &yacute; h&atilde;m Ng&ocirc; Tam Qu&#7871;? Hay l&agrave; th&#7857;ng cha Nguy&#7877;n Ngh&#297;a Ph&#432;&#417;ng &#273;&#7871;n B&#7855;c Kinh r&#7891;i ph&#7843;n cung . Ch&#7855;c h&#7855;n n&oacute;i ta &#273;&aacute;nh h&#7855;n &#273;au bu&#7897;c ph&#7843;i nh&#7853;n? Xem ch&#7915;ng Ho&agrave;ng &ETH;&ecirc; r&#7845;t th&acirc;n v&#7899;i Ng&ocirc; Tam Qu&#7871;. Mu&#7889;n l&#7853;t &#273;&#7893; h&#7855;n th&#7853;t kh&ocirc;ng ph&#7843;i d&#7877; d&agrave;ng.<br />
 Quan qu&acirc;n b&#7883; v&#7889; n&agrave;y nh&#432; &#273;&#7909;ng ph&#7843;i &#273;inh, &#273;&aacute;nh b&#7841;c c&#361;ng kh&ocirc;ng c&ograve;n th&iacute;ch th&uacute; n&#7919;a.<br />
<br />
 D&#7885;c &#273;&#432;&#7901;ng ch&#7859;ng c&oacute; chuy&#7879;n g&igrave; x&#7843;y ra. Cu&#7889;i c&ugrave;ng quan qu&acirc;n &#273;&atilde; k&eacute;o t&#7899;i ch&ugrave;a Thi&#7871;u L&acirc;m &#7903; n&uacute;i Tung S&#417;n.<br />
<br />
 C&aacute;c v&#7883; s&#432; trong ch&ugrave;a nghe tin c&oacute; th&aacute;nh ch&#7881; t&#7899;i li&#7873;n k&eacute;o xu&#7889;ng n&uacute;i ngh&ecirc;nh ti&#7871;p, &#273;&oacute;n b&#7885;n Vi Ti&#7875;u B&#7843;o l&ecirc;n ch&ugrave;a.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y th&aacute;nh ch&#7881; b&ecirc;n m&igrave;nh &#273;&#432;a cho Tr&#432;&#417;ng Khang Ni&ecirc;n tuy&ecirc;n &#273;&#7885;c.<br />
<br />
 Th&aacute;nh ch&#7881; l&agrave; m&#7897;t tr&#432;&#7901;ng thi&ecirc;n &#273;&#7841;i lu&#7853;n.<br />
 N&agrave;o l&agrave;:<br />
 - C&aacute;c Ph&aacute;p s&#432;: Th&acirc;m ng&#7897; huy&#7873;n c&#417;, t&#7843;o th&#7913;c di&#7879;u l&yacute;<br />
 Kh&#7855;c ki&#7871;n gia du, gi&aacute;p ph&#7909; ho&agrave;ng k&#7923;<br />
<br />
<br />
 N&agrave;o l&agrave;:<br />
<br />
<br />
 Ph&#7841;n thi&ecirc;n cung &#273;i&#7879;n, huy&#7873;n nh&#7853;t nguy&#7879;t ch&#7881; quang hoa<br />
 Ph&#7853;t &#273;&#7883;a vi&ecirc;n l&acirc;m, &#273;&#7897;ng y&ecirc;n v&acirc;n ch&iacute; kh&iacute; s&#7855;c<br />
<br />
<br />
 N&agrave;o l&agrave;:<br />
<br />
<br />
 V&acirc;n nhi&#7877;u Tung nh&#7841;c, loan h&#7891;i Thi&#7871;u Th&#7845;t .<br />
 H&#7843;o thu&#7927; ti&ecirc;n l&#7897;, l&acirc;m th&#259;ng Ph&#7853;t nh&#7853;t<br />
 Tr&#7855;c y&ecirc;n ph&#7841;n ch&uacute;ng, &#273;&#7841;i h&#7919;u minh tri&#7871;t<br />
<br />
<br />
 Ti&#7871;p theo Tr&#432;&#417;ng Khang Ni&ecirc;n &#273;&#7885;c t&#7899;i &#273;o&#7841;n gia phong cho tr&#7909; tr&igrave; ch&ugrave;a Thi&#7871;u L&acirc;m l&agrave; H&#7889;i Th&ocirc;ng h&ograve;a th&#432;&#7907;ng l&agrave;m H&#7897; qu&#7889;c h&#7921;u th&aacute;nh thi&#7873;n s&#432;. C&#7843; 18 nh&agrave; s&#432; &#273;&atilde; l&#7853;p c&ocirc;ng tr&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n &#273;&#7873;u &#273;&#432;&#7907;c phong th&#432;&#7903;ng.<br />
<br />
<br />
 &ETH;o&#7841;n sau c&#361;ng l&agrave;:<br />
<br />
<br />
 - Nay ph&aacute;i Ng&#7921; ti&#7873;n th&#7883; v&#7879; Ph&oacute; T&#7893;ng qu&#7843;n, Ki&ecirc;u K&#7925; doanh chinh Ho&agrave;ng k&#7923; Ph&oacute; &ETH;&ocirc; Th&#7889;ng &#273;&#432;&#7907;c kh&acirc;m m&#7841;ng m&#7863;c &aacute;o v&agrave;ng l&agrave; Vi Ti&#7875;u B&#7843;o &#273;&#7875; thay Tr&#7851;m l&ecirc;n ch&ugrave;a Thi&#7871;u l&acirc;m xu&#7845;t gia &#273;&#7847;u ph&#7853;t, nghi&ecirc;n c&#7913;u Ph&#7841;n &#273;i&#7875;n ho&agrave;ng &#273;&#432;&#417;ng Ph&#7853;t ph&aacute;p.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&ograve;n &#273;&#432;&#7907;c ng&#7921; t&#7913; &#273;&#7897; ph&#7853;t ph&aacute;p kh&iacute;, l&#7853;p t&#7913;c xu&#7889;ng t&oacute;c quy y. Kh&acirc;m th&#7917;.<br />
<br />
<br />
 Ph&iacute;a tr&ecirc;n th&aacute;nh ch&#7881; l&agrave; m&#7897;t thi&ecirc;n v&#259;n t&#7913; l&#7909;c theo th&#7875; bi&#7871;n ng&#7851;u, Vi Ti&#7875;u B&#7843;o ch&#7859;ng hi&#7875;u l&agrave;m sao. &ETH;o&#7841;n d&#432;&#7899;i g&atilde; hi&#7875;u &#273;&#432;&#7907;c, m&#7863;t m&agrave;y t&aacute;i m&eacute;t. Vua Khang Hy b&#7843;o g&atilde; l&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n.l&agrave;m h&ograve;a th&#432;&#7907;ng, g&atilde; &#273;&atilde; tu&acirc;n m&#7879;nh r&#7891;i, ai ng&#7901; Ng&agrave;i l&#7841;i sai g&atilde; l&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m th&#7879; ph&aacute;t quy y. &ETH;&#7841;o th&aacute;nh n&agrave;y g&atilde; mang &#7903; trong m&igrave;nh. D&#297; nhi&ecirc;n d&#7885;c &#273;&#432;&#7901;ng kh&ocirc;ng d&aacute;m m&#7903; ra coi l&eacute;n. D&ugrave; g&atilde; c&oacute; coi ch&#259;ng n&#7919;a c&#361;ng ch&#7843; hi&#7875;u Th&aacute;nh Ch&#7881; vi&#7871;t nh&#7919;ng g&igrave;. H&#7889;i Th&ocirc;ng thi&#7873;n s&#432; c&ugrave;ng qu&#7847;n t&#259;ng nghe &#273;&#7885;c ch&#7881; xong &#273;&#7873;u d&#7853;p &#273;&acirc;u t&#7841; &#417;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng b&ecirc;n d&#7903; kh&oacute;c d&#7903; c&#432;&#7901;i, trong l&ograve;ng r&#7845;t &#273;&#7895;i b&#259;n kho&#259;n. H&#7889;i Th&ocirc;ng<br />
 thi&#7873;n s&#432; n&oacute;i:<br />
 - Vi &#273;&#7841;i nh&acirc;n xu&#7845;t gia thay ho&agrave;ng th&#432;&#7907;ng l&agrave; m&#7897;t &#273;i&#7873;u vinh d&#7921; l&#7899;n cho b&#7843;n T&#7921;.<br />
 Thi&#7873;n s&#432; l&#7845;y dao c&#7841;o ra r&#7891;i n&oacute;i ti&#7871;p:<br />
 - Vi &#273;&#7841;i nh&acirc;n thay m&igrave;nh &#273;&#7913;c ho&agrave;ng th&#432;&#7907;ng l&agrave; m&#7897;t chuy&#7879;n kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. L&atilde;o t&#259;ng kh&ocirc;ng d&aacute;m l&agrave;m s&#432; ph&#7909; m&agrave; ch&#7881; thay m&#7863;t ti&ecirc;n s&#432; thu n&#7841;p l&agrave;m &#273;&#7879; t&#7917;, t&#7913;c l&agrave; s&#432; &#273;&#7879; c&#7911;a l&atilde;o t&#259;ng. Ph&aacute;p danh c&#7911;a s&#432; &#273;&#7879; l&agrave; H&#7889;i Minh. Trong ch&ugrave;a Thi&#7871;u L&acirc;m ph&aacute;p hi&#7879;u b&#7857;ng ch&#7919; "H&#7889;i" ch&#7881; c&oacute; hai ng&#432;&#7901;i l&agrave; l&atilde;o t&#259;ng v&agrave; s&#432; &#273;&#7879;.<br />
 Vi Ti&#7875;u B&#7843;o nghe t&#7899;i &#273;&acirc;y &#273;&agrave;nh qu&#7923; xu&#7889;ng.ch&#7883;u l&#7877; th&#7871; ph&aacute;t.<br />
<br />
 H&#7889;i Th&ocirc;ng thi&#7873;n s&#432; ra tay c&#7841;o tr&#432;&#7899;c &#273;&#7881;nh &#273;&#7847;u g&atilde; ba c&aacute;i r&#7891;i giao cho Th&#7871; &#273;&#7897; t&#259;ng c&#7841;o n&#7889;t . &ETH;&#7847;u t&oacute;c c&#7911;a Vi Ti&#7875;u B&#7843;o &#273;&atilde; b&#7883; ch&aacute;y tr&#7909;i, ch&#7881; c&ograve;n l&#417; th&#417; m&#7845;y s&#7907;i t&oacute;c n&ecirc;n c&#7841;o r&#7845;t mau, ch&#7881; lo&aacute;ng c&aacute;i &#273;&atilde; xong.<br />
<br />
 H&#7889;i Th&ocirc;ng thi&#7873;n s&#432; &#273;&#7885;c m&#7845;y c&acirc;u :<br />
<br />
 Thi&#7871;u L&acirc;m t&#7889; b&iacute;ch, b&#7845;t d&#297; vi ng&#7841;i<br />
 &ETH;&#7841;i &#273;&#7871; xu&#7845;t gia, b&#7845;t d&#297; vi th&aacute;i<br />
 Tr&#7847;n th&#7871; vinh hoa, t&iacute;ch th&#7871; kim minh<br />
 B&#7845;t kh&#7913; b&#7845;t lai, h&agrave; t&#7891;n h&agrave; t&#259;ng<br />
<br />
<br />
 Thi&#7873;n s&#432; l&#7841;i l&#7845;y ng&#7921; t&#7917; &#273;&#7897; di&#7879;p c&#7911;a Ho&agrave;ng &#273;&#7871; ra. L&atilde;o vi&#7871;t hai ch&#7919; "H&#7889;i Minh" nh&eacute;t v&agrave;o trong di&#7879;p r&#7891;i d&#7851;n Vi Ti&#7875;u B&#7843;o l&ecirc;n l&agrave;m l&#7877; Tam B&#7843;o.<br />
 Qu&#7847;n t&#259;ng &#273;&#7891;ng thanh tuy&ecirc;n ph&#7853;t hi&#7879;u.<br />
<br />
 Vi Ti&#7875;u B&#7843;o m&#7855;ng th&#7847;m trong b&#7909;ng:<br />
 - M&#7891; cha t&#7893; t&ocirc;n m&#432;&#7901;i t&aacute;m &#273;&#7901;i l&atilde;o tr&#7885;c kh&ocirc;ng bi&#7871;t tu nh&acirc;n t&iacute;ch &#273;&#7913;c l&#7841;i &#273;em &#273;&#7847;u l&atilde;o gia ra c&#7841;o tr&#7885;c. L&atilde;o gia ni&#7879;m m&#7897;t c&acirc;u " T&#7893; b&agrave; qu&acirc;n kh&#7889;n ki&#7871;p".<br />
 &ETH;&#7897;t nhi&ecirc;n g&atilde; t&#7921; th&#432;&#417;ng th&acirc;n l&#7899;n ti&#7871;ng kh&oacute;c r&ograve;ng, khi&#7875;n cho qu&#7847;n t&#259;ng c&ugrave;ng quan qu&acirc;n &#273;&#7873;u kinh ng&#7841;c &#273;&#7871;n th&#7897;n c&#7843; m&#7863;t ra.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

