<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 195</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>DI HOA TI&#7871;P M&#7897;C, NH&#7845;T TI&#7877;N SONG &#272;I&Ecirc;U</b></font></p></p>

<p><span color="black">&#272;&#7847;u vai Ng&ocirc; Chi Vinh &#273;&#432;&#7907;c b&agrave;n tay Vi Ti&#7875;u B&#7843;o v&#7895; v&agrave;o l&agrave;m cho h&#7855;n b&#7911;n<br />
 r&#7911;n c&#7843; ng&#432;&#7901;i, t&#432;&#7903;ng ch&#7915;ng nh&#432; t&#7915; ng&agrave;y cha sinh m&#7865; &#273;&#7867;, ch&#432;a bao gi&#7901;<br />
 &#273;&#432;&#7907;c vinh d&#7921; nh&#432; l&#7847;n n&agrave;y. B&#7845;t gi&aacute;c h&#7855;n c&#7843;m s&uacute;c &#273;&#7871;n sa l&#7879;, ngh&#7865;n ng&agrave;o n&oacute;i :<br />
 -Th&#432;a &#273;&#7841;i nh&acirc;n! &#272;&#7841;i nh&acirc;n c&oacute; l&ograve;ng luy&#7871;n &aacute;i nh&#432; v&#7853;y khi&#7871;n cho ty ch&#7913;c d&ugrave; ph&#7843;i<br />
 tan x&#432;&#417;ng n&aacute;t th&#7883;t c&#361;ng kh&ocirc;ng &#273;&#7911; b&aacute;o &#273;&#7873;n &#417;n &#273;&#7913;c cao d&#7847;y. &#272;&#7841;i nh&acirc;n &#273;&#432;&#7907;c Kim<br />
 kh&#7849;u c&#7911;a &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng ban khen l&agrave; ng&#432;&#7901;i c&oacute; ph&uacute;c t&#432;&#7901;ng, th&igrave; ty ch&#7913;c &#273;&#432;&#7907;c<br />
 l&agrave;m t&ecirc;n ph&uacute;c binh, ph&uacute;c t&#7889;t, hay kh&uacute;c khuy&#7875;n, ph&uacute;c m&atilde; c&#361;ng l&agrave; r&#7841;ng r&#7905; t&#7893; t&ocirc;ng l&#7855;m<br />
 r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o n&#7893;i tr&agrave;ng c&#432;&#7901;i ha h&#7843;, gi&#7901; t&ecirc;n l&ecirc;n s&#7901; &#273;&#7847;u h&#7855;n n&oacute;i :<br />
 -Hay l&#7855;m! Hay l&#7855;m!<br />
 Ng&ocirc; Chi Vinh th&acirc;n h&igrave;nh cao l&#7899;n, th&#7845;y g&atilde; ph&#7843;i gi&#417; tay l&ecirc;n cao c&oacute; &#273;i&#7873;u b&#7845;t<br />
 ti&#7879;n, v&#7897; v&atilde; th&#7845;p &#273;&#7847;u xu&#7889;ng &#273;&#7875; cho g&atilde; vu&#7889;t ve s&#7901; so&#7841;ng.<br />
 L&uacute;c tr&#432;&#7899;c Vi Ti&#7875;u B&#7843;o n&#7893;i l&ocirc;i &#273;&igrave;nh, Ng&ocirc; Chi Vinh qu&#7923; xu&#7889;ng d&#7853;p &#273;&#7847;u &#273;&atilde; b&#7887;<br />
 n&oacute;n ra. B&acirc;y gi&#7901; b&agrave;n tay nh&#7887; b&eacute; c&#7911;a g&atilde; &#273;&#7863;t l&ecirc;n c&aacute;i &#273;&#7847;u tr&#7885;c l&oacute;c. B&#7845;t gi&aacute;c c&aacute;i &#273;&#7847;u<br />
 t&#7915; t&#7915; ng&#7917;a v&#7873; ph&iacute;a sau, coi ch&#7859;ng kh&aacute;c con ch&oacute; &#273;ang ng&#7917;a m&#7863;t v&#7851;y &#273;u&ocirc;i v&igrave; &#273;&#432;&#7907;c<br />
 ch&#7911; th&#432;&#417;ng m&#7871;n.<br />
 L&uacute;c b&agrave;n tay Vi Ti&#7875;u B&#7843;o s&#7903; v&agrave;o g&aacute;y Ng&ocirc; Chi Vinh, g&atilde; l&#7849;m b&#7849;m :<br />
 -Ta kh&ocirc;ng c&#7847;n ng&#432;&#417;i n&aacute;t th&#7883;t x&#432;&#417;ng tan m&agrave; ch&#7881; mu&#7889;n nh&#7865; &#273;&#432;a l&#432;&#7905;i dao v&agrave;o<br />
 ch&#7895; n&agrave;y.<br />
 Nh&#432;ng ngo&agrave;i mi&#7879;ng g&atilde; h&#7887;i :<br />
 -Tr&#7915; ng&#432;&#417;i ra, c&ograve;n ai bi&#7871;t v&#7909; n&agrave;y n&#7919;a kh&ocirc;ng?<br />
 Ng&ocirc; Chi Vinh &#273;&aacute;p :<br />
 -Kh&ocirc;ng c&oacute;! Kh&ocirc;ng c&oacute;! Ty ch&#7913;c bi&#7871;t v&#7909; n&agrave;y quan h&#7879; c&#7921;c k&#7923; tr&#7885;ng &#273;&#7841;i, quy&#7871;t<br />
 ch&#7859;ng d&aacute;m ti&#7871;t l&#7897; &#273;&#7873; ph&ograve;ng thanh ra ngo&agrave;i ch&uacute;t n&agrave;o. N&#7871;u t&ecirc;n ph&#7843;n t&#7863;c Ng&ocirc; L&#7909;c<br />
 K&#7923; ph&aacute;t gi&aacute;c &acirc;m m&#432;u ph&#7843;n ngh&#7883;ch c&#7911;a l&atilde;o &#273;&atilde; b&#7883; ti&#7871;t l&#7897;, l&atilde;o l&#7853;p t&#7913;c kh&#7903;i s&#7921;, th&igrave; &#273;&#7841;i<br />
 nh&acirc;n c&ugrave;ng ty ch&#7913;c ch&#7859;ng &#273;&#432;&#7907;c ch&uacute;t c&ocirc;ng lao n&agrave;o n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o khen :<br />
 -Ph&#7843;i l&#7855;m! Ph&#7843;i l&#7855;m! Ng&#432;&#417;i suy ngh&#297; r&#7845;t chu &#273;&aacute;o. Ch&uacute;ng ta ph&#7843;i th&acirc;n m&#7853;t l&#7855;m<br />
 m&#7899;i &#273;&#432;&#7907;c, ch&#7899; &#273;&#7875; b&#7885;n t&#7893;ng &#273;&#7889;c tu&#7847;n ph&#7911; hay bi&#7871;t, ch&uacute;ng s&#7869; c&#7845;p b&aacute;o v&#7873; tri&#7873;u<br />
 &#273;&igrave;nh tr&#432;&#7899;c m&igrave;nh l&agrave; tranh &#273;o&#7841;t m&#7845;t c&ocirc;ng l&#7899;n c&#7911;a ng&#432;&#417;i.<br />
 Ng&ocirc; Chi Vinh &#273;&aacute;p :<br />
 -D&#7841; d&#7841;! Ty ch&#7913;c ho&agrave;n to&agrave;n tr&ocirc;ng c&#7853;y &#7903; s&#7921; che ch&#7903; v&agrave; t&agrave;i b&#7891;i c&#7911;a &#273;&#7841;i nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o chu&#7891;n phong th&#417; c&#7911;a C&#7889; Li&ecirc;m V&otilde; v&agrave;o b&#7885;c r&#7891;i n&oacute;i :<br />
 -T&#7853;p th&#417; n&agrave;y h&atilde;y l&#432;u l&#7841;i &#273;&acirc;y. Ng&#432;&#417;i tr&#7903; v&#7873; d&#7851;n b&#7885;n C&#7889; Li&ecirc;m V&otilde; t&#7899;i m&#7897;t c&aacute;ch<br />
 k&iacute;n &#273;&aacute;o &#273;&#7875; ta th&#7849;m v&#7845;n cho r&otilde; &#273;&#7847;u &#273;u&ocirc;i, r&#7891;i ta &#273;i&#7875;m binh m&atilde; ph&aacute;i ng&#432;&#417;i &aacute;p gi&#7843;i<br />
 ph&#7841;m nh&acirc;n v&#7873; B&#7855;c Kinh tr&#432;&#7899;c. Ta s&#7869; th6n h&agrave;nh l&agrave;m b&#7843;n t&acirc;n d&acirc;ng l&ecirc;n &#273;&#7913;c Ho&agrave;ng<br />
 th&#432;&#7907;ng. V&#7909; c&ocirc;ng lao to l&#7899;n n&agrave;y ng&#432;&#417;i s&#7869; h&#432;&#7903;ng ph&#7847;n th&#7913; nh&#7845;t, ta c&#361;ng nh&#7901; &#273;&oacute; m&agrave;<br />
 &#273;&#432;&#7907;c d&#7921; v&agrave;o h&agrave;ng c&ocirc;ng tr&#7841;ng th&#7913; hai.<br />
 Ng&ocirc; Chi Vinh sung s&#432;&#7899;ng kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t, v&#7897;i &#273;&aacute;p :<br />
 -Kh&ocirc;ng, kh&ocirc;ng! &#272;&#7841;i nh&acirc;n &#273;&#7913;ng th&#7913; nh&#7845;t, ty ch&#7913;c d&#7921; ph&#7847;n th&#7913; nh&igrave; c&#361;ng &#273;&#7911; m&atilde;n<br />
 nguy&#7879;n l&#7855;m r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i c&#432;&#7901;i n&oacute;i :<br />
 -Ng&#432;&#417;i &#273;&#7871;n ra m&#7855;t Ho&agrave;ng th&#432;&#7907;ng ph&#7843;i n&oacute;i th&#7871; n&agrave;o, ta s&#7869; d&#7863;n b&#7843;o k&#7929; c&agrave;ng.<br />
 Ch&#7881; c&#7847;u sao Ho&agrave;ng th&#432;&#7907;n vui l&ograve;ng th&igrave; c&aacute;i ch&#7913;c t&#7893;ng &#273;&#7889;c hay tu&#7847;n ph&#7911; c&#7911;a ng&#432;&#417;i<br />
 c&#7913; tr&ocirc;ng c&#7853;y v&agrave;o m&#7897;t tay ta l&agrave; &#273;&#7911;.<br />
 Ng&ocirc; Chi Vinh m&#7915;ng r&#7905; t&#432;&#7903;ng ch&#7915;ng mu&#7889;n ng&#7845;t &#273;i. H&#7855;n l&#7841;i qu&#7923; xu&#7889;ng &#273;&#7853;p &#273;&#7847;u<br />
 "binh binh" r&#7891;i m&#7899;i c&aacute;o t&#7915; lui ra.<br />
 Vi Ti&#7875;u B&#7843;o s&#7907; d&#7885;c &#273;&#432;&#7901;ng x&#7843;y ra bi&#7871;n c&#7889;, li&#7873;n &#273;i&#7875;m m&#7897;t &#273;&#7897;i qu&acirc;n m&atilde; trong<br />
 Ki&ecirc;u k&#7925; Doanh v&agrave; sai m&#7897;t t&ecirc;n tham l&atilde;nh h&#432;&#7899;ng d&#7851;n &#273;i theo Ng&ocirc; Chi Vinh tr&#7903; v&#7873;<br />
 b&#7855;t ph&#7841;m nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o v&agrave;o n&#7897;i &#273;&#432;&#7901;ng sai ng&#432;&#7901;i &#273;i k&ecirc;u b&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&#7871;n th&#432;&#417;ng<br />
 ngh&#7883;.B&#7895;ng th&#7845;y Song Nhi &#273;&atilde; thay &#273;&#7893;i s&#7855;c ph&#7909;c th&acirc;n binh ch&#7841;y &#273;&#7871;n tr&#432;&#7899;c m&#7863;t, qu&#7923;<br />
 xu&#7889;ng, ngh&#7865;n ng&agrave;o n&oacute;i :<br />
 -B&#7849;m t&#432;&#7899;ng c&ocirc;ng! N&ocirc; t&#7923; th&#7881;nh c&#7847;u t&#432;&#7899;ng qu&acirc;n m&#7897;t vi&#7879;c.<br />
 Vi Ti&#7875;u B&#7843;o r&#7845;t l&#7845;y l&agrave;m k&#7923; v&#7897;i n&#7855;m tay th&#7883; d&#7855;t &#273;&#7913;ng d&#7853;y, nh&#432;ng v&#7851;n kh&ocirc;ng<br />
 bu&ocirc;ng ra, c&#7845;t gi&#7885;ng &ocirc;n nhu h&#7887;i :<br />
 -H&#7843;o Song Nhi! C&ocirc; l&agrave; ng&ocirc;i sao th&#7911; m&#7879;nh c&#7911;a ta. C&ocirc; c&oacute; chuy&#7879;n chi h&atilde;y n&oacute;i<br />
 cho tay hay? Ta nh&#7845;t &#273;&#7883;nh l&agrave;m gi&uacute;p cho c&ocirc; &#273;&#7871;n n&#417;i &#273;&#7871;n ch&#7889;n.<br />
 G&atilde; th&#7845;y m&#7855;t th&#7883; n&#432;&#7899;c m&#7855;t &#273;&#7847;m &#273;&igrave;a li&ecirc;n d&ugrave;ng tay &aacute;o b&ecirc;n tr&aacute;i lau m&#7863;t cho th&#7883;.<br />
 Song Nhi n&oacute;i :<br />
 -B&#7849;m t&#432;&#7899;ng c&ocirc;ng! Vi&#7879;c n&agrave;y th&#7853;t kh&oacute;, nh&#432;ng ti&#7875;u t&#7923;... ch&#7859;ng th&#7875; kh&ocirc;ng n&#259;n n&#7881;<br />
 t&#432;&#7899;ng c&ocirc;ng gi&uacute;p cho.<br />
 Vi Ti&#7875;u B&#7843;o v&#432;&#417;n tay tr&aacute;i ra qu&agrave;ng l&#7845;y l&#432;ng th&#7883;, nh&#7887; nh&#7865; an &#7911;i :<br />
 -Vi&#7879;c c&agrave;ng kh&oacute;, ta c&agrave;ng r&aacute;ng l&agrave;m cho &#273;&#7871;n n&#417;i &#273;&#7875; t&#7887; ra ta s&#7911;ng &aacute;i h&#7843;o Song<br />
 Nhi v&ocirc; c&ugrave;ng! C&ocirc;ng vi&#7879;c l&agrave;m sao? Song Nhi n&oacute;i mau &#273;i!<br />
 S&#7855;c m&#7863;t Song Nhi &#273;ang l&#7907;t l&#7841;t, b&#7895;ng &#7917;ng m&agrave;u h&#7891;ng. Th&#7883; kh&#7869; n&oacute;i :<br />
 -B&#7849;m t&#432;&#7899;ng c&ocirc;ng! Ti&#7875;u t&#7923;... ti&#7875;u t&#7923; mu&#7889;n gi&#7871;t ch&#7871;t t&ecirc;n quan v&#7915;a r&#7891;i. Xin<br />
 t&#432;&#7899;ng c&ocirc;ng... &#273;&#7915;ng tr&aacute;ch ph&#7841;t.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m :<br />
 -Vi&#7879;c n&agrave;y r&#7845;t ch&iacute; &#273;&#7891;ng &#273;&#7841;o h&#7907;p v&#7899;i ta m&agrave; ta l&#7841;i th&#7881;nh c&#7847;u ta th&igrave; th&#7853;t l&agrave; tuy&#7879;t<br />
 di&#7879;u!<br />
 G&atilde; h&#7887;i :<br />
 -T&ecirc;n quan &#273;&oacute; &#273;&#7855;c t&#7897;i v&#7899;i Song Nhi &#7903; ch&#7895; n&agrave;o?<br />
 Song Nhi &#273;&aacute;p :<br />
 -H&#7855;n kh&ocirc;ng c&oacute; ch&#7895; n&agrave;o &#273;&#7855;c t&#7897;i v&#7899;i ti&#7875;u t&#7923;, nh&#432;ng t&ecirc;n Ng&ocirc; Chi Vinh n&agrave;y l&agrave; &#273;&#7841;i<br />
 c&#7915;u nh&acirc;n c&#7911;a nh&agrave; n&ocirc; t&#7923;. L&atilde;o gia, thi&#7871;u gia &#7903; nh&agrave; h&#7885; Trang &#273;&#7873;u b&#7883; h&#7855;n gia h&#7841;i ph&#7843;i<br />
 m&#7845;t m&#7841;ng.Vi Ti&#7875;u B&#7843;o li&#7873;n t&#7881;nh ng&#7897;. G&atilde; nh&#7899; t&#7899;i m&#7897;t &#273;&ecirc;m &#273;&#7871;n Trang gia &#273;&atilde; th&#7845;y bao<br />
 nhi&ecirc;u qu&#7843; ph&#7909;, v&agrave; trong nh&agrave; r&#7845;t nhi&#7873;u linh v&#7883;. T&eacute; ra k&#7867; &#273;&#7847;u t&#7897;i g&acirc;y n&ecirc;n v&#7909; &#273;&oacute; l&agrave;<br />
 Ng&ocirc; Chi Vinh.<br />
 G&atilde; h&#7887;i l&#7841;i :<br />
 -C&ocirc; kh&ocirc;ng nh&#7853;n l&#7847;m &#273;&#7845;y ch&#7913;?<br />
 Song Nhi nghe g&atilde; n&oacute;i v&#7853;y, n&#432;&#7899;c m&#7855;t l&#7841;i tu&ocirc;n ra x&#7889;i x&#7843;. Th&#7883; ngh&#7865;n ng&agrave;o &#273;&aacute;p :<br />
 -Kh&ocirc;ng! kh&ocirc;ng th&#7875; l&#7847;m &#273;&#432;&#7907;c. H&ocirc;m &#7845;y h&#7855;n... h&#7855;n d&#7851;n c&ocirc;ng sai c&ugrave;ng nha d&#7883;ch<br />
 &#273;&#7871;n Trang gia &#273;&#7875; b&#7855;t ng&#432;&#7901;i. Ti&#7875;u t&#7923; tuy c&ograve;n nh&#7887; tu&#7893;i, nh&#432;ng t&#432;&#7899;ng m&#7841;o hung d&#7919;<br />
 c&#7911;a h&#7855;n ti&#7875;u t&#7923; kh&ocirc;ng bao gi&#7901; qu&ecirc;n &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m trong b&#7909;ng :<br />
 -Ta ph&#7843;i l&agrave;m ra v&#7867; kh&oacute; kh&#259;n &#273;&#7875; t&#7887; ra m&#7889;i th&acirc;m t&igrave;nh c&#7911;a ta &#273;&#7889;i v&#7899;i th&#7883; c&#7921;c k&#7923;<br />
 tha thi&#7871;t.<br />
 G&atilde; li&#7873;n l&agrave;m b&#7897; chau m&agrave;y ng&#7851;m ngh&#297; h&#7891;i l&acirc;u, ra chi&#7873;u ng&#7847;n ng&#7841;i n&oacute;i :<br />
 -Ng&ocirc; Chi Vinh l&agrave;m tri ph&#7911; &#7903; D&#432;&#417;ng Ch&acirc;u, l&agrave; m&#7897;t vi&ecirc;n m&#7879;nh quan c&#7911;a tri&#7873;u<br />
 &#273;&igrave;nh. Ho&agrave;ng &#273;&#7871; ph&aacute;i ta &#273;&#7871;n &#273;&acirc;y c&ocirc;ng c&aacute;n m&agrave; gi&#7871;t h&#7855;n &#273;i th&igrave; kh&ocirc;ng ch&#7915;ng ta ph&#7843;i<br />
 m&#7845;t h&#7871;t quan t&#432;&#7899;c. Hu&#7889;ng chi h&#7855;n v&#7915;a cho ta hay m&#7897;t tin t&#7913;c c&#7921;c k&#7923; tr&#7885;ng &#273;&#7841;i.<br />
 N&#7871;u c&ocirc; h&#7841; s&aacute;t h&#7855;n... th&igrave; e r&#7857;ng...e r&#7857;ng...<br />
 Song Nhi r&#7845;t &#273;&#7895;i b&#7891;n ch&#7891;n, sa l&#7879;, ngh&#7865;n ng&agrave;o &#273;&aacute;p :<br />
 -Ti&#7875;u t&#7923;... ti&#7875;u t&#7923; c&#361;ng bi&#7871;t v&#7909; n&agrave;y &#273;&#432;a t&#432;&#7899;ng c&ocirc;ng v&agrave;o t&igrave;nh tr&#7841;ng r&#7845;t kh&oacute;<br />
 kh&#259;n, nh&#432;ng l&atilde;o th&aacute;i th&aacute;i, Tam thi&#7871;u nh&#432;ng &#7903; Trang gia... h&agrave;ng ng&agrave;y d&#7853;p &#273;&#7847;u l&#7841;y<br />
 tr&#432;&#7899;c linh v&#7883; nh&#7919;ng ng&#432;&#7901;i qu&aacute; c&#7889;, &#273;&atilde; ph&aacute;t th&#7879;... gi&#7871;t cho b&#7857;ng &#273;&#432;&#7907;c t&ecirc;n quan &aacute;c<br />
 &ocirc;n h&#7885; Ng&ocirc; &#273;&#7875; b&aacute;o c&#7915;u huy&#7871;t h&#7853;n.<br />
 Vi Ti&#7875;u B&#7843;o v&#7895; &#273;&ugrave;i &#273;&aacute;nh "&#273;&eacute;t" m&#7897;t c&aacute;i n&oacute;i :<br />
 -Th&ocirc;i &#273;&#432;&#7907;c! H&#7843;o Song Nhi &#273;&atilde; n&#259;n n&#7881; ta th&igrave; d&ugrave; c&oacute; ph&#7843;i h&#7841; s&aacute;t &#273;&#7913;c Ho&agrave;ng &#273;&#7871;,<br />
 hay t&#7921; s&aacute;t ch&iacute;nh m&igrave;nh ta, ta c&#361;ng nghe theo, ch&#7913; &#273;&#7915;ng n&oacute;i m&#7897;t tr&ecirc;n tri ph&#7911; nh&#7887; b&eacute;.<br />
 Nh&#432;ng c&ocirc; ph&#7843;i cho ta h&ocirc;n m&#7897;t c&aacute;i.<br />
 Song Nhi m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n, th&#7883; v&#7915;a hoan h&#7927; v&#7915;a th&#7865;n th&ugrave;ng, quay &#273;&#7847;u &#273;i kh&#7869;<br />
 n&oacute;i :-T&#432;&#7899;ng c&ocirc;ng &#273;&#7889;i &#273;&atilde;i v&#7899;i ti&#7875;u t&#7923; h&#7871;t l&ograve;ng nh&#432; v&#7853;y, ti&#7875;u t&#7923;.... c&aacute; c&aacute;i con ng&#432;&#7901;i<br />
 ti&#7875;u t&#7923; l&agrave; c&#7911;a t&#432;&#7899;ng c&ocirc;ng t&#7915; l&acirc;u r&#7891;i. T&#432;&#7899;ng c&ocirc;ng... t&#432;&#7899;ng c&ocirc;ng...<br />
 Th&#7883; n&oacute;i t&#7899;i &#273;&acirc;y d&#7915;ng l&#7841;i, c&uacute;i &#273;&#7847;u xu&#7889;ng.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y th&#7883; uy&#7875;n chuy&#7875;n nhu thu&#7853;n, l&ograve;ng d&#7841; l&#7841;i nh&#7911;n ra, kh&ocirc;ng n&#7905;<br />
 h&agrave;nh &#273;&#7897;ng khinh b&#7841;c &#273;&#7889;i v&#7899;i th&#7883;. G&atilde; c&#432;&#7901;i n&oacute;i :<br />
 -Hay l&#7855;m! Ch&#7901; sau khi &#273;&#7841;i c&ocirc;ng c&aacute;o th&agrave;nh, ta s&#7869; h&ocirc;n c&#361;ng &#273;&#432;&#7907;c, nh&#432;ng c&ocirc;<br />
 &#273;&#7915;ng tr&#7889;n l&aacute;nh ta.<br />
 Song Nhi &#273;&#7887; m&#7863;t l&ecirc;n, kh&#7869; g&#7853;t &#273;&#7847;u m&#7845;y c&aacute;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 -N&#7871;u c&ocirc; h&#7841; s&aacute;t h&#7855;n ngay b&acirc;y gi&#7901; th&igrave; cu&#7897;c b&aacute;o th&ugrave; n&agrave;y h&atilde;y c&ograve;n ch&#432;a &#273;&#7911;<br />
 khoan kho&aacute;i. Ta cho c&ocirc; &#273;em h&#7855;n v&#7873; Trang gia, b&#7855;t h&#7855;n qu&#7923; tr&#432;&#7899;c tr&#432;&#7899;c linh v&#7883; l&atilde;o<br />
 gia, thi&#7871;u gia c&#7911;a c&ocirc;, r&#7891;i &#273;&#7875; b&#7885;n Tam Thi&#7871;u nh&#432;ng nh&#432;ng ra tay h&#7841; s&aacute;t t&ecirc;n ch&oacute; m&aacute;<br />
 &#273;&oacute;, khi&#7871;n ai n&#7845;y &#273;&#7873;u &#273;&#432;&#7907;c h&#7843; l&ograve;ng. C&ocirc; ngh&#297; c&oacute; ph&#7843;i kh&ocirc;ng?<br />
 Song Nhi m&#7915;ng r&#7905; ra ngo&agrave;i &#273;i&#7873;u &#432;&#7899;c v&#7885;ng c&#7911;a m&igrave;nh. Th&#7883; nh&#7853;n th&#7845;y n&#7871;u l&agrave;m<br />
 &#273;&#432;&#7907;c nh&#432; v&#7853;y th&igrave; c&ograve;n g&igrave; hay b&#7857;ng, nh&#432;ng th&#7883; v&#7851;n lo ch&#432;a ch&#7855;c Vi Ti&#7875;u B&#7843;o ch&acirc;n<br />
 t&acirc;m gi&uacute;p th&#7883; l&agrave;m &#273;&#7871;n th&#7871;. Th&#7883; d&#432;&#417;ng c&#7863;p m&#7855;t tr&ograve;n xoe l&ecirc;n nh&igrave;n g&atilde; t&#432;&#7903;ng ch&#7915;ng<br />
 kh&ocirc;ng tin &#7903; m&igrave;nh th&#7883; h&#7887;i l&#7841;i :<br />
 -T&#432;&#7899;ng c&ocirc;ng! T&#432;&#7899;ng c&ocirc;ng n&oacute;i th&#7853;t kh&ocirc;ng ph&#7843;i g&#7841;t ti&#7875;u t&#7923; &#273;&#7845;y ch&#7913;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 -Sao ta l&#7841;i g&#7841;t c&ocirc;? T&ecirc;n c&#7849;u quan kia l&agrave; c&#7915;u nh&acirc;n c&#7911;a c&ocirc; th&igrave; c&#361;ng l&agrave; k&#7867; th&ugrave;<br />
 c&#7911;a ta. D&ugrave; h&#7855;n &#273;em &#273;&#7871;n cho ta m&#7897;t ph&#432;&#7901;ng &#273;&#7841;i ph&uacute; qu&yacute;, ta c&#361;ng ch&#7859;ng coi v&agrave;o<br />
 &#273;&acirc;u, ch&#7881; c&#7847;n Song Nhi th&#7853;t l&ograve;ng v&#7899;i ta l&agrave; m&#7897;t &#273;i&#7873;u t&#7889;t &#273;&#7865;p h&#417;n h&#7871;t th&#7849;y m&#7885;i vi&#7879;c<br />
 tr&ecirc;n th&#7871; gian.<br />
 Song Nhi trong l&ograve;ng c&#7843;m x&uacute;c kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t, th&#7883; &#273;&#7913;ng t&#7921;a v&agrave;o g&atilde; m&agrave;<br />
 kh&oacute;c th&uacute;t th&iacute;t.<br />
 Vi Ti&#7875;u B&#7843;o &ocirc;m l&#7845;y t&#7845;m th&acirc;n m&#7873;m m&#7841;i c&#7911;a Song Nhi, trong l&ograve;ng vui s&#432;&#7899;ng<br />
 b&#7909;ng b&#7843;o d&#7841; :<br />
 -M&oacute;n nh&acirc;n t&igrave;nh n&agrave;y r&#7845;t ch&acirc;n th&#7921;c. M&#7895;i ng&agrave;y th&#7921;c hi&#7879;n &#273;&#432;&#7907;c m&#432;&#7901;i l&#7847;n c&#361;ng<br />
 kh&ocirc;ng ph&#7843;i l&agrave; nhi&#7873;u. Sao t&ecirc;n c&#7849;u quan Ng&ocirc; Chi Vinh kh&ocirc;ng s&aacute;t h&#7841;i gia gia c&#7911;a AKha? N&#7871;u n&agrave;ng c&#361;ng &#273;&#7871;n n&#259;n n&#7881; ta b&aacute;o th&ugrave; v&agrave; cho ta &ocirc;m &#7845;p th&#7871; n&agrave;y th&igrave; th&#7853;t hay l&agrave;<br />
 bi&#7871;t ch&#7915;ng n&agrave;o?<br />
 Nh&#432;ng r&#7891;i g&atilde; l&#7841;i l&#7849;m b&#7849;m :<br />
 -Ph&#7909; th&acirc;n c&#7911;a A Kha ch&#7859;ng ph&#7843;i l&agrave; L&yacute; T&#7921; Th&agrave;nh, m&agrave; l&agrave; Ng&ocirc; Tam Qu&#7871;. &#272;&atilde; l&agrave;<br />
 Ng&ocirc; Tam Qu&#7871; th&igrave; kh&ocirc;ng n&ecirc;n &#273;&#7875; cho Ng&ocirc; Chi Vinh h&#7841; s&aacute;t.<br />
 B&#7895;ng nghe b&ecirc;n ngo&agrave;i c&oacute; b&#432;&#7899;c ch&acirc;n vang l&ecirc;n. Vi Ti&#7875;u B&#7843;o bi&#7871;t l&agrave; b&#7885;n T&#7915;<br />
 Thi&ecirc;n Xuy&ecirc;n &#273;&atilde; t&#7899;i, li&#7873;n b&#7843;o Song Nhi :<br />
 -V&#7909; n&agrave;y c&ocirc; c&#7913; y&ecirc;n t&acirc;m. B&acirc;y gi&#7901; ta c&ograve;n c&oacute; vi&#7879;c tr&#7885;ng y&#7871;u ph&#7843;i th&#432;&#417;ng ngh&#7883;<br />
 v&#7899;i h&#7885;, c&ocirc; ra ngo&agrave;i c&#7917;a canh gi&#7919; cho ta, &#273;&#7915;ng &#273;&#7875; ai v&agrave;o. Ch&iacute;nh c&ocirc; c&#361;ng kh&ocirc;ng<br />
 n&ecirc;n nghe l&eacute;n c&acirc;u chuy&#7879;n c&#7911;a ch&uacute;ng ta.<br />
 Song Nhi &#273;&aacute;p :<br />
 -D&#7841;! Ti&#7875;u t&#7923; xin v&acirc;ng l&#7879;nh. Tr&#432;&#7899;c nay ti&#7875;u t&#7923; ch&#432;a bao gi&#7901; nghe l&eacute;n c&ocirc;ng<br />
 vi&#7879;c c&#7911;a t&#432;&#7899;ng c&ocirc;ng.<br />
 &#272;&#7897;t nhi&ecirc;n th&#7883; k&eacute;o tay Vi Ti&#7875;u B&#7843;o, &#273;&#7841;t v&agrave;o m&#7897;t c&aacute;i h&ocirc;n, r&#7891;i l&#7841;ng ng&#432;&#7901;i ra<br />
 c&#7917;a.<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n c&ugrave;ng qu&#7847;n h&ugrave;ng Thi&ecirc;n &#272;&#7883;a H&#7897;i v&agrave;o ph&ograve;ng ng&#7891;i xu&#7889;ng &#273;&acirc;u<br />
 &#273;&#7845;y r&#7891;i, Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 -C&aacute;c v&#7883; ca ca! &#273;&ecirc;m qua ti&#7875;u &#273;&#7879; &#273;&#432;&#7907;c nghe m&#7897;t tin t&#7913;c tr&#7885;ng &#273;&#7841;i, v&igrave; t&igrave;nh th&#7871;<br />
 kh&#7849;n c&#7845;p n&ecirc;n kh&ocirc;ng k&#7883;p th&#432;&#417;ng ngh&#7883; v&#7899;i c&aacute;c v&#7883;.<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
 -K&#7875; ra v&#7853;n m&igrave;nh kh&ocirc;ng &#273;&#7871;n n&#7897;i x&uacute;i qu&#7849;y, tuy &#273;&atilde; g&acirc;y n&ecirc;n m&#7897;t m&agrave;n n&aacute;o lo&#7841;n,<br />
 nh&#432;ng c&#7913;u &#273;&#432;&#7907;c t&aacute;nh m&#7841;ng cho C&#7889; Vi&ecirc;m V&otilde; ti&ecirc;n sinh v&agrave; Ng&ocirc; L&#7909;c K&#7923; &#273;&#7841;i ca.<br />
 Qu&#7847;n h&ugrave;ng r&#7845;t &#273;&#7895;i ng&#7841;c nhi&ecirc;n, b&#7909;ng b&#7843;o d&#7841; :<br />
 -&#272;&ecirc;m qua Vi H&#432;&#417;ng ch&#7911; c&#7911;a m&igrave;nh g&acirc;y n&ecirc;n l&#7855;m chuy&#7879;n hoang &#273;&#432;&#7901;ng. Y v&agrave;o<br />
 qu&#7845;y k&#7929; vi&#7879;n &#273;&atilde; &#273;&agrave;nh, l&#7841;i b&#7855;t khi&ecirc;ng c&#7843; m&#7897;t c&aacute;i gi&#432;&#7901;ng l&#7899;n t&#7915; trong k&#7929; vi&#7879;n &#273;i ra,<br />
 tr&ecirc;n gi&#432;&#7901;ng c&oacute; c&#7843; b&#7843;y ng&#432;&#7901;i &#273;&agrave;n b&agrave;. H&agrave;nh &#273;&#7897;ng n&agrave;y kh&ocirc;ng ng&#7901; l&#7841;i cao th&acirc;m kh&ocirc;n<br />
 l&#432;&#7901;ng, ch&#7859;ng m&#7897;t ai hi&#7875;u &#273;&#432;&#7907;c. T&eacute; ra v&#7909; &#273;&oacute; &#273;&#432;a &#273;&#7871;n ch&#7895; gi&#7843;i c&#7913;u C&#7889; Vi&ecirc;m V&otilde; v&agrave;<br />
 Ng&ocirc; L&#7909;c K&#7923;. M&#432;u c&#417; c&#7911;a y qu&#7927; kh&#7889;c th&#7847;n s&#7847;u nh&#432; v&#7853;y th&igrave; ngh&#297; &#273;&#7871;n b&#7875; &oacute;c c&#361;ng<br />
 kh&ocirc;ng hi&#7875;u th&#7845;u &#273;&#432;&#7907;c.M&#7885;i ng&#432;&#7901;i &#273;&#7873;u h&#7887;i r&otilde; &#273;&#7847;u &#273;u&ocirc;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 -H&#7891;i ch&uacute;ng ta &#7903; C&ocirc;n Minh, c&aacute;c v&#7883; ca ca &#273;&atilde; b&agrave;y m&#432;u h&oacute;a trang t&ecirc;n v&#7879; s&#297; c&#7911;a<br />
 Ng&ocirc; Tam Qu&#7871; &#273;&#7871;n k&#7929; vi&#7879;n &#259;n u&#7889;ng ph&aacute; qu&#7845;y. Ti&#7875;u &#273;&#7879; nh&#7853;n th&#7845;y m&#432;u k&#7871; n&agrave;y r&#7845;t<br />
 hay, n&ecirc;n &#273;&ecirc;m qua l&#7841;i ph&#7887;ng theo m&agrave;n k&#7883;ch tr&#432;&#7899;c &#273;&#7875; di&#7877;n l&#7841;i l&#7847;n th&#7913; hai.<br />
 Qu&#7847;n h&ugrave;ng l&#7849;m nh&#7849;m g&#7853;t &#273;&#7847;u ra chi&#7873;u th&aacute;n ph&#7909;c, mi&#7879;ng l&#7849;m b&#7849;m :<br />
 -T&eacute; ra l&agrave; th&#7871;.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m :<br />
 -V&#7909; n&agrave;y m&agrave; n&oacute;i r&otilde; n&#7897;i t&igrave;nh th&igrave; t&#7845;t b&#7883; l&ograve;i &#273;u&ocirc;i.<br />
 G&atilde; li&#7873;n th&ograve; tay v&agrave;o b&#7885;c m&oacute;c phong th&#417; c&#7911;a Ng&ocirc; L&#7909;c K&#7923; &#273;&#432;a ra cho m&#7885;i<br />
 ng&#432;&#7901;i coi.<br />
 Ti&#7873;n l&atilde;o b&#7843;n &#273;&oacute;n l&#7845;y phong th&#417; gi&#7843;i ra tr&ecirc;n b&agrave;n &#273;&#7875; m&#7885;i ng&#432;&#7901;i c&ugrave;ng coi.<br />
 Qu&#7847;n h&ugrave;ng th&#7845;y th&#417; &#273;&#7873; g&#7917;i cho Tra Y Ho&agrave;ng ti&ecirc;n sinh. Cu&#7889;i th&#417; th&#432; danh b&#7889;n ch&#7913;<br />
 "Tuy&#7871;t trung Thi&#7871;t c&aacute;i".<br />
 M&#7885;i ng&#432;&#7901;i &#273;&atilde; bi&#7871;t "Tuy&#7871;t trung Thi&#7871;t c&aacute;i" l&agrave; ngo&#7841;i hi&#7879;u c&#7911;a Ng&ocirc; L&#7909;c K&#7923;, nh&#432;ng<br />
 Tra Y Ho&agrave;ng ti&ecirc;n sinh th&igrave; ch&#432;a hi&#7875;u l&agrave; ai?<br />
 Qu&#7847;n h&ugrave;ng Thi&ecirc;n &#272;&#7883;a H&#7897;i &#273;&#7873;u l&agrave; h&agrave;o ki&#7879;t giang h&#7891;, nh&#432;ng v&#7873; ph&#7847;n v&#259;n t&#7921;<br />
 hi&#7875;u bi&#7871;t r&#7845;t &iacute;t. Trong th&#417; n&oacute;i : "Ph&#432;&#417;ng T&acirc;y nam s&#7855;p c&oacute; vi&#7879;c l&#7899;n", h&#7885; &#273;&#7873;u cho l&agrave;<br />
 Ng&ocirc; Tam Qu&#7871; s&#7855;p t&#7841;o ph&#7843;n. C&ograve;n nh&#7919;ng c&acirc;u "Mu&#7889;n m&#432;u &#273;&#7891; s&#7921; nghi&#7879;p oai h&ugrave;ng c&#7911;a<br />
 Trung S&#417;n, Khai B&igrave;nh. Ch&#7859;ng c&oacute; Thanh &#272;i&#7873;n ti&ecirc;n sinh kh&ocirc;ng th&#7875; th&agrave;nh c&ocirc;ng" g&igrave; g&igrave;<br />
 th&igrave; kh&ocirc;ng sao hi&#7875;u &#273;&#432;&#7907;c &yacute; ngh&#297;a c&ugrave;ng &#273;i&#7873;n c&#7889;. Ai n&#7845;y ng&#417; ng&aacute;c nh&igrave;n nhau, l&#7859;ng<br />
 l&#7863;ng nh&#7901; Vi Ti&#7875;u B&#7843;o gi&#7843;i th&iacute;ch.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i :<br />
 -Trong b&#7909;ng ti&#7875;u &#273;&#7879; &#273;&#7847;y nh&#7919;ng th&#7883;t c&aacute;, nh&#432;ng v&#7873; v&#259;n t&#7921; l&#7841;i ch&#7859;ng c&oacute; g&igrave;. C&ograve;n<br />
 trong b&#7909;ng c&aacute;c v&#7883; ca ca t&#432;&#7903;ng c&#361;ng ch&#7913;a nhi&#7873;u r&#432;&#7907;u h&#417;n l&agrave; ch&#7919; ngh&#297;a. L&aacute;t n&#7919;a C&#7889;<br />
 Vi&ecirc;m V&otilde; ti&ecirc;n sinh t&#7899;i &#273;&acirc;y, ch&uacute;ng ta nh&#7901; ti&ecirc;n sinh gi&#7843;i th&iacute;ch d&ugrave;m l&agrave; xong.<br />
 Qu&#7847;n h&ugrave;ng &#273;ang tr&ograve; chuy&#7879;n, b&#7895;ng th&#7845;y th&acirc;n binh v&agrave;o b&aacute;o c&oacute; kh&aacute;ch &#273;&#7871;n :<br />
 m&#7897;t v&#7883; l&agrave; &#272;&#7841;i L&#7841;t Ma, c&ograve;n m&#7897;t v&#7883; n&#7919;a l&agrave; V&#432;&#417;ng T&#7917; x&#7913; M&ocirc;ng C&#7893;.Vi Ti&#7875;u B&#7843;o li&#7873;n xin qu&#7847;n h&ugrave;ng gi&#7919; th&acirc;n ph&#7853;n th&acirc;n binh &#273;&#7875; c&ugrave;ng g&atilde; ti&#7871;p<br />
 kh&aacute;ch, v&igrave; g&atilde; s&#7907; hai v&#7883; huynh tr&#432;&#7903;ng k&#7871;t ngh&#297;a tr&#7903; m&#7863;t v&ocirc; t&igrave;nh. M&#7897;t m&#7863;t g&atilde; sai sai<br />
 m&#7901;i A K&#7923; ra.<br />
 M&#7885;i ng&#432;&#7901;i t&#432;&#417;ng ki&#7871;n Tang K&#7871;t v&agrave; C&aacute;t Nh&#297; &#272;an &#273;&#7873;u t&#7887; ra r&#7845;t th&acirc;n thi&#7871;t, l&#7841;i<br />
 n&#7913;c n&#7903; khen ng&#7907;i Vi Ti&#7875;u B&#7843;o l&agrave; ng&#432;&#7901;i t&igrave;nh th&acirc;m ngh&#297;a tr&#7885;ng :<br />
 -Sau A K&#7923; hoan h&#7881; ra c&ugrave;ng m&#7885;i ng&#432;&#7901;i t&#432;&#417;ng ki&#7871;n, C&aacute;t Nh&#297; &#272;an c&agrave;ng h&#7899;n h&#7903;<br />
 t&#432;&#417;i c&#432;&#7901;i, n&#7895;i h&acirc;n hoan kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t.<br />
 A K&#7923; c&#432;&#7901;i n&oacute;i :<br />
 -V&#7883; t&acirc;m &#273;&#7879; n&agrave;y c&#7911;a ch&uacute;ng ta m&#432;u c&#417; xu&#7845;t qu&#7927; nh&#7853;p th&#7847;n th&#7853;t kh&ocirc;ng ai ng&#7901;<br />
 m&#7897;t nh&acirc;n v&#7853;t &#273;&aacute;ng gi&aacute; nh&#432; v&#7853;y l&#7841;i l&agrave; kh&acirc;m sai &#273;&#7841;i th&#7847;n. Ban &#273;&#7847;u c&aacute;c v&#7883; b&#7843;o y l&agrave;m<br />
 quan l&#7899;n t&#7841;i tri&#7873;u &#273;&igrave;nh, ti&#7875;u mu&#7897;i kh&ocirc;ng tin l&agrave; chuy&#7879;n th&#7853;t.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 -May nh&#7901; hai v&#7883; ca ca v&otilde; c&ocirc;ng c&aacute;i th&#7871;, &#273;&aacute;nh &#273;u&#7893;i b&#7885;n y&ecirc;u ma kh&ocirc;ng th&igrave; c&aacute;i<br />
 m&#7841;ng nh&#7887; x&iacute;u c&#7911;a ti&#7875;u &#273;&#7879; kh&oacute; l&ograve;ng gi&#7919; v&#7919;ng. B&#7885;n y&ecirc;u ma kia v&otilde; ngh&#7879; kh&ocirc;ng ph&#7843;i<br />
 t&#7847;m th&#432;&#7901;ng m&agrave; nh&acirc;n s&#7889; &#273;&ocirc;ng &#273;&#7843;o. Hai v&#7883; ca ca &iacute;t ng&#432;&#7901;i th&#7855;ng &#273;&#432;&#7907;c s&#7889; &#273;&ocirc;ng, &#273;&aacute;nh<br />
 cho ch&uacute;ng t&#417;i b&#7901;i hoa l&aacute;, ph&#7843;i tr&#7889;n ch&#7841;y t&eacute; &#273;&aacute;i v&atilde;i ph&acirc;n. Ti&#7875;u &#273;&#7879; kh&acirc;m ph&#7909;c v&ocirc;<br />
 c&ugrave;ng! B&acirc;y gi&#7901; ch&uacute;ng ta ph&#7843;i b&agrave;y y&#7871;n ti&#7879;c &#273;&#7875; kh&aacute;nh h&#7841; hai v&#7883; ca ca oai danh l&#7851;y<br />
 l&#7915;ng thi&ecirc;n h&#7841; &#273;&#7841;i th&#7855;ng ph&#7843;n h&#7891;i.<br />
 Tang K&#7871;t v&agrave; C&aacute;t Nh&#297; &#272;an hi&#7873;n nhi&ecirc;n b&#7883; Th&#7847;n Long gi&aacute;o ch&#7911; b&#7855;t &#273;&#432;&#7907;c, may<br />
 nh&#7901; Vi Ti&#7875;u B&#7843;o ch&#7883;u bu&ocirc;ng tha H&#7891;ng phu nh&acirc;n &#273;&#7875; &#273;&aacute;nh &#273;&#7893;i l&#7845;y hai ng&#432;&#7901;i v&#7873;, m&agrave;<br />
 g&atilde; c&ograve;n ca t&#7909;ng h&#7885; &#273;&atilde; &#273;&aacute;nh b&#7841;i &#273;&#7883;ch nh&acirc;n khi&#7871;n ch&uacute;ng ph&#7843;i b&#7887; ch&#7841;y th&#7845;t &#273;i&ecirc;n b&aacute;t<br />
 &#273;&#7843;o.<br />
 Tang K&#7871;t l&#7897; v&#7867; th&#7865;n th&ugrave;ng, nh&#432;ng trong b&#7909;ng ng&#7845;m ng&#7847;m c&#7843;m k&iacute;ch g&atilde; v&ocirc;<br />
 c&ugrave;ng!<br />
 C&aacute;t Nh&#297; &#272;an n&#7913;c l&ograve;ng h&#7887;i d&#7841; nh&#417;n nh&#417;n &#273;&#7855;c &yacute; tr&#432;&#7899;c m&#7863;t &yacute; trung nh&acirc;n.<br />
 B&#7885;n th&acirc;n binh nghe kh&acirc;m sai h&ocirc; m&#7903; ti&#7879;c, li&#7873;n l&#7853;p t&#7913;c b&agrave;y &#273;&#7841;i y&#7871;n trong s&#7843;nh<br />
 &#273;&#432;&#7901;ng.Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng l&ecirc;n c&ugrave;ng hai v&#7883; ngh&#297;a huynh n&acirc;ng ch&eacute;n. Mi&#7879;ng g&atilde; tu&ocirc;n ra<br />
 nh&#432; n&#432;&#7899;c tri&#7873;u d&acirc;ng. To&agrave;n nh&#7919;ng l&#7901;i xi&#7873;m ninh. G&atilde; n&oacute;i c&oacute; duy&ecirc;n &#273;&#7871;n &#273;&#7897; v&#7873; sau<br />
 c&#7843; Tang K&#7871;t c&#361;ng qu&ecirc;n b&#7861;ng c&aacute;i nh&#7909;c b&#7883; gi&#7863;c b&#7855;t.<br />
 Nh&#432;ng l&uacute;c Vi Ti&#7875;u B&#7843;o ca ng&#7907;i v&otilde; c&ocirc;ng thi&ecirc;n h&#7841; v&ocirc; song th&igrave; l&atilde;o xua tay lia<br />
 l&#7883;a, v&igrave; t&#7921; bi&#7871;t m&igrave;nh h&atilde;y c&ograve;n thua k&eacute;m H&#7891;ng gi&aacute;o ch&#7911; xa l&#7855;m.<br />
 M&#7885;i ng&#432;&#7901;i u&#7889;ng r&#432;&#7907;u h&#7891;i l&acirc;u. Tang K&#7871;t c&ugrave;ng C&aacute;t Nh&#297; &#272;an &#273;&#7913;ng d&#7853;y c&aacute;o t&#7915;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 -Hai v&#7883; ca ca! hay h&#417;n h&#7871;t l&agrave; nh&#7883; v&#7883; l&agrave;m m&#7895;i ng&#432;&#7901;i m&#7897;t b&#7843;n t&acirc;u &#273;&#7875; ti&#7875;u &#273;&#7879; tr&igrave;nh<br />
 l&ecirc;n Ho&agrave;ng &#273;&#7871;. Sau n&agrave;y &#273;&#7841;i ca mu&#7889;n l&agrave;m Ho&#7841;t Ph&#7853;t, nh&#7883; ca mu&#7889;n l&agrave;m "C&#7843; m&#7897;t c&aacute;i",<br />
 ti&#7875;u &#273;&#7879; nh&#7845;t &#273;&#7883;nh h&#7871;t s&#7913;c tuy&ecirc;n d&#432;&#417;ng tr&#432;&#7899;c m&#7863;t nh&agrave; Vua.<br />
 G&atilde; h&#7841; th&#7845;p gi&#7885;ng xu&#7889;ng n&oacute;i ti&#7871;p :<br />
 -Mai &#273;&acirc;y Ng&ocirc; Tam Qu&#7871; d&#7845;y &#273;inh t&#7841;o ph&#7843;n, nh&#7883; v&#7883; ca ca nguy&#7879;n &yacute; vi&#7879;n tr&#7907;<br />
 Ho&agrave;ng &#273;&#7871; &#273;&aacute;nh l&#7841;i l&atilde;o ti&#7875;u t&#7917; kia th&igrave; c&ocirc;ng vi&#7879;c c&#7911;a ch&uacute;ng ta ch&#7859;ng c&oacute; l&yacute; n&agrave;o<br />
 kh&ocirc;ng th&agrave;nh c&ocirc;ng &#273;&#432;&#7907;c.<br />
 Tang K&#7871;t v&agrave; C&aacute;t Nh&#297; &#272;an m&#7915;ng r&#7905; kh&ocirc;n xi&#7871;t &#273;&#7891;ng thanh &#273;&aacute;p :<br />
 -Ph&#7843;i l&#7855;m! Ph&#7843;i l&#7855;m!...<br />
 Vi Ti&#7875;u B&#7843;o d&#7851;n hai ng&#432;&#7901;i v&agrave;o th&#432; ph&ograve;ng. C&aacute;t Nh&#297; &#272;an n&oacute;i :<br />
 -V&#7873; ph&#7847;n v&#259;n m&#7863;c ti&#7875;u huynh th&#7853;t kh&ocirc;ng c&oacute; m&#7845;y. V&#7853;y b&#7843;n t&#7845;u ch&#432;&#417;ng n&agrave;y nh&#7901;<br />
 tam &#273;&#7879; vi&#7871;t d&ugrave;m cho.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 -Ngay ba ch&#7919; t&ecirc;n c&#7911;a ti&#7875;u &#273;&#7879; c&#361;ng ch&#7881; vi&#7871;t &#273;&#432;&#7907;c m&#7897;t ch&#7919; "Ti&#7875;u" l&agrave; kh&ocirc;ng<br />
 &#273;&#7871;n n&#7895;i sai l&#7847;m. Ch&#7919; "Vi" th&igrave; kh&ocirc;ng ch&#7855;c, nh&#7845;t l&agrave; ch&#7919; "B&#7843;o" ti&#7875;u &#273;&#7879; &#273;&atilde; vi&#7871;t lui vi&#7871;t<br />
 t&#7899;i v&#7851;n kh&ocirc;ng &#273;&uacute;ng. &#272;&#7875; ti&#7875;u &#273;&#7879; k&ecirc;u s&#432; gia v&agrave;o vi&#7871;t d&ugrave;m &#273;&#432;&#7907;c ch&#259;ng?<br />
 Tang K&#7871;t &#273;&aacute;p :<br />
 -V&#7909; n&agrave;y ph&#7843;i gi&#7919; c&#7921;c k&#7923; c&#417; m&#7853;t, kh&ocirc;ng th&#7875; &#273;&#7875; ti&#7871;t l&#7897; cho b&#7845;t c&#7913; ng&#432;&#7901;i th&#7913; ba<br />
 n&agrave;o hay bi&#7871;t &#273;&#432;&#7907;c. Ti&#7875;u huynh tuy kh&ocirc;ng th&#7841;o v&#7873; ngh&#7873; v&#259;n b&uacute;t, nh&#432;ng ph&#7843;i r&aacute;ng<br />
 t&#7921; m&igrave;nh vi&#7871;t l&#7845;y. May &#7903; ch&#7895; kh&ocirc;ng ph&#7843;i ch&uacute;ng ta h&agrave;nh v&#259;n &#273;&#7875; d&agrave;nh d&#7921;t Tr&#7841;ngNguy&ecirc;n, Ti&#7871;n S&#297;. M&#7863;t kh&aacute;c Ho&agrave;ng th&#432;&#7907;ng c&#361;ng kh&ocirc;ng c&#7847;n &#273;&#7875; &yacute; &#273;&#7871;n l&#7901;i l&#7869; v&#259;n v&#7867;<br />
 hay kh&ocirc;ng. C&#7889;t sao ch&uacute;ng ta ph&ocirc; di&#7877;n &#273;&#7875; kh&#7887;i sai b&#7843;n &yacute; l&agrave; &#273;&#432;&#7907;c.<br />
 L&atilde;o n&oacute;i r&#7891;i t&#7921; th&#7843;o t&#7845;u ch&#432;&#417;ng cho ph&#7847;n m&igrave;nh, l&#7841;i vi&#7871;t gi&ugrave;m C&aacute;t Nh&#297; &#272;an m&#7897;t<br />
 b&#7843;n.<br />
 C&aacute;t Nh&#297; &#272;an ki&#7873;m th&#432; &#7845;n v&agrave;o b&#7843;n t&acirc;u v&agrave; trao cho Vi Ti&#7875;u B&#7843;o ho&#7841;n n&#7841;n,<br />
 quy&#7871;t kh&ocirc;ng ph&#7909; t&igrave;nh ngh&#297;a chi lan.<br />
 Vi Ti&#7875;u B&#7843;o sai gia nh&acirc;n &#273;em ra ba khay ho&agrave;ng kim &#273;&#7875; t&#7863;ng Tang K&#7871;t, C&aacute;t Nh&#297;<br />
 &#272;an v&agrave; A K&#7923;.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a thu x&#7871;p xong m&#7885;i vi&#7879;c v&#7899;i Tang K&#7871;t, C&aacute;t Nh&#297; &#272;an v&agrave; A K&#7923;<br />
 th&igrave; th&#7845;y m&#7897;t t&ecirc;n th&acirc;n binh v&agrave;o b&aacute;o :<br />
 -B&#7849;m &#273;&#7841;i nh&acirc;n! Vi&ecirc;n tri ph&#7911; l&agrave; Ng&ocirc; Chi Vinh &#273;&atilde; &aacute;p gi&#7843;i ph&#7841;m nh&acirc;n &#273;&#7871;n, hi&#7879;n<br />
 &#273;ang ch&#7901; &#7903; ngo&agrave;i s&#7843;nh.<br />
 Vi Ti&#7875;u B&#7843;o truy&#7873;n l&#7879;nh cho Ng&ocirc; Chi Vinh ng&#7891;i ch&#7901; &#7903; &#273;&ocirc;ng s&#7843;nh r&#7891;i sai m&#7903;<br />
 kh&oacute;a cho b&#7885;n C&#7889; Vi&ecirc;m V&otilde; ba ng&#432;&#7901;i. G&atilde; d&#7851;n b&#7885;n n&#7847;y v&agrave;o n&#7897;i &#273;&#432;&#7901;ng, &#273;u&#7893;i b&#7885;n<br />
 th&acirc;n binh ra ngo&agrave;i, &#273;&oacute;ng c&#7917;a l&#7841;i. &#272;o&#7841;n g&atilde; khom l&#432;ng thi l&#7877; n&oacute;i :<br />
 -T&#7841;i h&#7841; l&agrave; Vi Ti&#7875;u B&#7843;o, H&#432;&#417;ng ch&#7919; Thanh M&#7897;c &#272;&#432;&#7901;ng c&ugrave;ng c&aacute;c v&#7883; huynh &#273;&#7879; xin<br />
 tham ki&#7871;n qu&acirc;n s&#432; v&agrave; Tra, L&#7919; nh&#7883; ti&ecirc;n sinh.<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a tr&#7887; v&agrave;o qu&#7847;n h&ugrave;ng &#7903; Thi&ecirc;n &#272;&#7883;a H&#7897;i m&agrave; g&atilde; c&ograve;n l&#432;u l&#7841;i trong<br />
 n&#7897;i &#273;&#432;&#7901;ng.<br />
 Nguy&ecirc;n Tra Y Ho&agrave;ng ti&#7871;p &#273;&#432;&#7907;c m&#7853;t th&#417; c&#7911;a Ng&ocirc; L&#7909;c K&#7923;, li&#7873;n &#432;&#7899;c b&#7885;n L&#7919; L&#432;u<br />
 L&#432;&#417;ng c&ugrave;ng &#273;&#7871;n D&#432;&#417;ng Ch&acirc;u t&igrave;m ki&#7871;m C&#7889; Vi&ecirc;m V&otilde; &#273;&#7875; c&ugrave;ng nhau th&#432;&#417;ng ngh&#7883;.<br />
 Kh&ocirc;ng ng&#7901; Ng&ocirc; Chi Vinh &#273;ang ta x&eacute;t t&#7853;p th&#417; c&#7911;a C&#7889; Vi&ecirc;m V&otilde; kh&ocirc;ng ph&#7843;i sai<br />
 nha v&agrave; b&#7897; kho&aacute;i &#273;i b&#7855;t ng&#432;&#7901;i, t&oacute;m &#273;&#432;&#7907;c c&#7843; hai v&#7883; Tra, L&#7919; &#273;&#432;a v&#7873; ph&#7911;.<br />
 H&#7855;n x&#7909;c t&igrave;m trong ph&ograve;ng Tra Y Ho&agrave;ng l&#7845;y &#273;&#432;&#7907;c m&#7853;t th&#417; c&#7911;a Ng&ocirc; L&#7909;c K&#7923;.<br />
 Ba v&#7883; C&#7889;, Tra, L&#7919; v&#7915;a th&#7865;n th&ugrave;ng v&#7915;a t&#7913;c gi&#7853;n mu&#7889;n ch&#7871;t &#273;i cho r&#7891;i. Ai c&#361;ng<br />
 ngh&#297; b&#7909;ng :<br />
 -M&igrave;nh m&#7845;t m&#7841;ng c&#361;ng ch&#7859;ng c&#7847;n g&igrave;, nh&#432;ng c&#417; m&#432;u b&iacute; m&#7853;t c&#7911;a Ng&ocirc; L&#7909;c K&#7923; m&agrave; b&#7883;<br />
 ti&#7871;t l&#7897; th&igrave; h&#432; h&#7887;ng &#273;&#7841;i s&#7921;.D&egrave; &#273;&acirc;u l&#7841;i g&#7863;p l&#7841;i k&#7923; t&iacute;ch l&#7841; l&ugrave;ng Kh&acirc;m sai &#273;&#7841;i th&#7847;n t&#7921; x&#432;ng l&agrave; h&#432;&#417;ng ch&#7911; c&#7911;a<br />
 Thi&ecirc;n &#272;&#7883;a H&#7897;i. Ba v&#7883; v&#7915;a kinh ng&#7841;c v&#7915;a vui m&#7915;ng t&#432;&#7903;ng ch&#7915;ng nh&#432; &#273;ang trong gi&#7845;c<br />
 m&#417;.<br />
 Cu&#7897;c s&aacute;t qui &#273;&#7841;i h&#7897;i b&#7919;a tr&#432;&#7899;c &#7903; ph&#7911; H&agrave; Giang. Vi Ti&#7875;u B&#7843;o ch&#432;a t&#7915;ng l&#7897;<br />
 di&#7879;n, nh&#432;ng b&#7885;n Phong T&#7871; Trung, T&#7915; Thi&ecirc;n Xuy&ecirc;n, Huy&#7879;n Trinh &#273;&#7841;o nh&acirc;n, Ti&#7873;n l&atilde;o<br />
 b&#7843;n &#273;&#7873;u quen bi&#7871;t C&#7889; Vi&ecirc;m V&otilde;.<br />
 C&#7889; Vi&ecirc;m V&otilde;, Tra Y Ho&agrave;ng, L&#7919; L&#432;u L&#432;&#417;ng ng&agrave;y tr&#432;&#7899;c ng&#7891;i thuy&#7873;n tr&ecirc;n s&ocirc;ng<br />
 V&#7853;n H&agrave; &#273;&atilde; g&#7863;p c&#417;n nguy hi&#7875;m, may nh&#7901; &#273;&#432;&#7907;c T&#7893;ng &#273;&agrave; ch&uacute;a Tr&#7847;n C&#7853;n Nam &#7903; Thi&ecirc;n<br />
 &#272;&#7883;a H&#7897;i gi&#7843;i c&#7913;u. Hi&#7879;n nay g&atilde; thi&#7871;u nhi&ecirc;n tr&#432;&#7899;c m&#7855;t l&agrave; kh&acirc;m sai &#273;&#7841;i th&#7847;n l&#7841;i l&agrave; &#273;&#7891;<br />
 &#273;&#7879; c&#7911;a Tr&#7847;n C&#7853;n Nam, n&ecirc;n ba v&#7883; kh&ocirc;ng nghi ng&#7901; g&igrave;, hoan h&#7881; ng&#7891;i xu&#7889;ng n&oacute;i<br />
 chuy&#7879;n.<br />
 Tr&#432;&#7899;c h&#7871;t Vi Ti&#7875;u B&#7843;o nh&#7901; ba v&#7883; gi&#7843;i th&iacute;ch nh&#7919;ng t&#7915; ng&#7919; b&iacute; &#7849;n trong th&#417;.<br />
 Tra Y Ho&agrave;ng li&ecirc;n &#273;em &#273;i&#7873;n c&#7889; v&#7873; nh&#7919;ng danh t&#7915; "Trung S&#417;n", "Khai B&igrave;nh",<br />
 "Thanh &#272;i&#7873;n ti&ecirc;n sinh" n&oacute;i cho m&#7885;i ng&#432;&#7901;i nghe.<br />
 Qu&#7847;n h&ugrave;ng Thi&ecirc;n &#272;&#7883;a H&#7897;i m&#7899;i hi&#7875;u r&otilde;, ai c&#361;ng l&#7849;m b&#7849;m :<br />
 -Th&#7853;t l&agrave; nguy hi&#7875;m! Th&#7853;t l&agrave; nguy hi&#7875;m!<br />
 L&#7919; L&#432;u L&#432;&#417;ng th&#7903; d&agrave;i n&oacute;i :<br />
 -Ng&agrave;y tr&#432;&#7899;c ba ng&#432;&#7901;i b&#7885;n t&#7841;i h&#7841; v&agrave; m&#7897;t v&#7883; n&#7919;a l&agrave; Hu&#7923;nh L&ecirc; Ch&acirc;u &#273;&atilde; &#273;&#432;&#7907;c<br />
 l&#7879;nh t&ocirc;n s&#432; gi&#7843;i c&#7913;u. B&#7919;a nay v&igrave; b&#7845;t c&#7849;n n&ecirc;n g&acirc;y n&ecirc;n tai ho&#7841; l&agrave; nh&#7901; Vi huynh &#273;&#7879;<br />
 m&agrave; tho&aacute;t n&#7841;n. H&#7905;i &#417;i! B&#7885;n th&#432; sinh th&#7853;t l&agrave; v&ocirc; d&#7909;ng. &yen;n ca &#273;&#7913;c c&#7843; c&#7911;a hi&#7873;n s&#432; &#273;&#7891;<br />
 kh&ocirc;ng bi&#7871;t l&#7845;y g&igrave; &#273;&#7873;n &#273;&aacute;p?<br />
 Vi Ti&#7875;u B&#7843;o g&#7841;t &#273;i :<br />
 -Ch&uacute;ng ta &#273;&#7873;u l&agrave; ng&#432;&#7901;i m&#7897;t nh&agrave;. L&#7919; ti&ecirc;n sinh b&#7845;t t&#7845;t ph&#7843;i kh&aacute;ch s&aacute;o.<br />
 Tra Y Ho&agrave;ng n&oacute;i :<br />
 -B&#7885;n c&ocirc;ng sai &#7903; nha m&ocirc;n ph&#7911; D&#432;&#417;ng Ch&acirc;u &#273;&#7897;t nhi&ecirc;n ph&aacute; c&#7917;a s&#7845;n v&agrave;o nh&#432;<br />
 s&eacute;t n&#7893; kh&ocirc;ng k&#7883;p b&#432;ng tai. Ti&#7875;u &#273;&#7879; th&#7845;y c&#417; s&#7921; h&#7887;ng r&#7891;i toan x&eacute; th&#417; c&#7911;a Ng&ocirc;<br />
 Huynh c&#361;ng kh&ocirc;ng k&#7883;p n&#7919;a. B&#7885;n ti&#7875;u &#273;&#7879; c&#7847;m ch&#7855;c m&#7889;i &#273;&#7841;i h&#7885;a n&agrave;y kh&ocirc;ng th&#7875; tho&aacute;t<br />
 &#273;&#432;&#7907;c. Ti&#7875;u &#273;&#7879; quy&#7871;t &#273;&#7883;nh ch&#7911; &yacute; : Khi h&#7885; th&#7849;m v&#7845;n s&#7869; cung x&#432;ng "Tuy&#7871;t trungThi&#7871;t C&aacute;i" trong th&#417; t&#7913;c l&agrave; Ng&ocirc; Tam Qu&#7871;. C&aacute;i m&#7841;ng gi&agrave; c&#7911;a ti&#7875;u &#273;&#7879; ch&#7859;ng gi&#7919;<br />
 &#273;&#432;&#7907;c g&igrave; th&ocirc;i nh&#432;ng r&aacute;ng b&#7843;o to&agrave;n cho Ng&ocirc; L&#7909;c K&#7923; huynh an to&agrave;n.<br />
 M&#7885;i ng&#432;&#7901;i n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch &#273;&#7873;u cho l&agrave; di&#7879;u k&#7871;.<br />
 Y Tra Ho&agrave;ng n&oacute;i :<br />
 -B&#7845;t &#273;&#7855;c d&#297; m&agrave; ph&#7843;i d&ugrave;ng h&#7841; s&aacute;ch n&agrave;y. Tuy&#7871;t trung Thi&#7871;t C&aacute;i l&#7915;ng danh thi&ecirc;n<br />
 h&#7841;, e r&#7857;ng &#273;&#7893; &#273;&#7841;i l&ecirc;n &#273;&#7847;u Ng&ocirc; Tam Qu&#7871; c&#361;ng kh&ocirc;ng xong. Vi&ecirc;n quan tra h&#7887;i m&agrave;<br />
 &#273;i&#7873;u tra ra b&uacute;t t&iacute;ch c&#7911;a Ng&ocirc; huynh, ch&acirc;n t&#432;&#7899;ng s&#7869; b&#7883; b&#7841;i l&#7897;.<br />
 C&#7889; Vi&ecirc;m V&otilde; n&oacute;i :<br />
 -Ch&uacute;ng ta &#273;&atilde; hai l&#7847;n ti&#7871;t l&#7897; vi&#7879;c c&#417; m&#7853;t c&#7911;a Ng&ocirc; huynh m&agrave; &#273;&#7873;u &#273;&#432;&#7907;c gi&#7843;i c&#7913;u,<br />
 t&#432;&#7903;ng trong c&otilde;i m&ecirc;nh mang qu&#7843; c&oacute; l&ograve;ng Tr&#7901;i v&agrave; b&#7885;n Th&aacute;t &#272;&aacute;t &#273;&#7871;n ng&agrave;y m&#7841;t v&#7853;n.<br />
 &#272;&#7841;i c&ocirc;ng c&#7911;a Ng&ocirc; huynh c&oacute; c&#417; th&agrave;nh t&#7921;u. Nh&#432;ng mong r&#7857;ng t&#7915; &#273;&acirc;y s&#7855;p t&#7899;i &#273;&#7915;ng<br />
 x&#7843;y ra l&#7847;n th&#7913; ba.<br />
 M&#7885;i ng&#432;&#7901;i &#273;&#7873;u khen ph&#7843;i.<br />
 C&#7889; Vi&ecirc;m V&otilde; h&#7887;i Vi Ti&#7875;u B&#7843;o.<br />
 V&#7909; n&agrave;y n&ecirc;n x&#7917; tr&iacute; c&aacute;ch n&agrave;o?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 -M&#7845;y khi &#273;&#432;&#7907;c c&ugrave;ng ba v&#7883; ti&ecirc;n sinh h&#7897;i ng&#7897;, m&#7901;i ba v&#7883; h&atilde;y &#7903; l&#7841;i &#273;&acirc;y h&agrave;n &ocirc;n<br />
 m&#7845;y b&#7919;a. Ch&uacute;ng ta ng&#7891;i u&#7889;ng r&#432;&#7907;u v&#7899;i nhau, g&#7885;i t&ecirc;n c&#7849;u quan Ng&ocirc; Chi Vinh &#273;&#7871;n<br />
 coi cho h&#7855;n s&#7907; v&#7905; m&#7853;t ra m&agrave; ch&#7871;t. N&#7871;u h&#7855;n kh&ocirc;ng s&#7907; &#273;&#7871;n ch&#7871;t ng&#432;&#7901;i th&igrave; ch&#7863;t m&#7897;t<br />
 con dao v&agrave;o &#273;&#7847;u t&ecirc;n ch&oacute; m&aacute; &#273;&oacute; l&agrave; h&#7871;t chuy&#7879;n.<br />
 C&#7889; Vi&ecirc;m V&otilde; n&oacute;i :<br />
 -L&agrave;m nh&#432; v&#7853;y tuy h&#7843; &#273;&#432;&#7907;c m&#7889;i c&#259;m t&#7913;c trong l&ograve;ng, nh&#432;ng e r&#7857;ng c&#417; m&#432;u b&#7841;i<br />
 l&#7897;. T&ecirc;n c&#7849;u quan &#273;&oacute; d&ugrave; sao c&#361;ng l&agrave; m&#7879;nh quan c&#7911;a tri&#7873;u &#273;&igrave;nh. Vi huynh &#273;&#7879; mu&#7889;n<br />
 h&#7841; s&aacute;t h&#7855;n, t&#432;&#7903;ng n&ecirc;n kh&eacute;p v&agrave;o t&#7897;i ph&#7841;m m&#7899;i &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 -C&aacute;i &#273;&oacute; d&#7877; l&#7855;m. Xin Tra ti&ecirc;n sinh gi&#7843; m&#7841;o m&#7897;t phong th&#432; c&#7911;a Ng&ocirc; Tam Qu&#7871;<br />
 vi&#7871;t cho t&ecirc;n c&#7849;u quan n&agrave;y. H&#7855;n &#273;&atilde; n&oacute;i kho&aacute;c l&agrave; k&#7875; v&#7873; d&ograve;ng h&#7885;, h&#7855;n k&ecirc;u Ng&ocirc; Tam<br />
 Qu&#7871; b&#7857;ng ch&uacute; h&#7885; g&igrave; &#273;&oacute;. N&#7871;u gi&#7843; t&#7841;o m&#7897;t phong th&#417; c&#361;ng l&agrave;m phi&#7873;n &#273;&#7871;n m&igrave;nh th&igrave;c&#7913; sao l&aacute; th&#417; c&#7911;a Ng&ocirc; L&#7909;c K&#7923; &#273;&#7841;i ca, ch&#7881; c&#7847;n &#273;&#7893;i t&ecirc;n m&#7845;y ng&#432;&#7901;i &#273;i, b&#7845;t lu&#7853;n l&agrave; ai<br />
 m&agrave; c&acirc;u k&#7871;t v&#7899;i Ng&ocirc; Tam Qu&#7871; th&igrave; ti&#7875;u &#273;&#7879; ch&#7863;t &#273;&#7847;u c&#361;ng &#273;&#432;&#7907;c ti&#7875;u Ho&agrave;ng &#273;&#7871; t&aacute;n<br />
 th&agrave;nh.<br />
 M&#7885;i ng&#432;&#7901;i &#273;&#7873;u khen ph&#7843;i.<br />
 C&#7889; Vi&ecirc;m V&otilde; c&#432;&#7901;i n&oacute;i :<br />
 -T&acirc;m th&#432; c&#7911;a Vi huynh &#273;&#7879; th&#7853;t l&agrave; m&#7851;n ti&#7879;p. K&#7871; Di hoa ti&#7871;p m&#7897;c n&agrave;y c&ograve;n c&oacute;<br />
 th&#7875; k&ecirc;u b&#7857;ng Nh&#7845;t ti&#7871;n x&#7841; song &#273;i&ecirc;u. C&aacute;i &#273;&oacute; c&#361;ng l&agrave; k&#7871; c&#7911;a Tra Y Ho&agrave;ng huynh<br />
 ch&#7871; bi&#7871;n &#273;i, n&oacute;i m&#7897;t c&aacute;ch kh&aacute;c l&agrave; g&#7853;y &ocirc;ng &#273;&#7853;p l&#432;ng &ocirc;ng.<br />
 C&#7889; Vi&ecirc;m V&otilde; nh&igrave;n Tra Y Ho&agrave;ng n&oacute;i ti&#7871;p :<br />
 -Y Ho&agrave;ng huynh! Xin Tra huynh v&#7851;y b&uacute;t m&#7897;t phen.<br />
 Tra Y Ho&agrave;ng c&#432;&#7901;i &#273;&aacute;p :<br />
 -Kh&ocirc;ng ng&#7901; b&#7919;a nay ti&#7875;u &#273;&#7879; l&agrave;m th&#417; k&yacute; cho t&ecirc;n l&atilde;o t&#7863;c Ng&ocirc; Tam Qu&#7871;.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

