<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 117</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>NH&#7918;NG &#272;I&#7872;U B&Iacute; &Acirc;N T&#7914; T&#7914; L&Oacute; D&#7840;NG</b></font></p></p>

<p><span color="black">B&#7841;ch y ni b&#7909;ng b&#7843;o d&#7841;:<br />
 nh&#7919;ng l&#7901;i v&#7873; sau c&#7911;a m&#7909; kh&ocirc;ng ch&#7915;ng &#273;&uacute;ng l&agrave; s&#7921; th&#7921;c.<br />
 B&agrave; l&#7841;i h&#7887;i:<br />
 - Th&#7871; m&agrave; b&#7885;n th&aacute;i gi&aacute;m c&ugrave;ng cung n&#7919; ph&#7909;c th&#7883; Ho&agrave;ng h&#7853;u c&#361;ng kh&ocirc;ng nh&#7853;n ra<br />
 &#432; ?<br />
 Th&aacute;i h&#7853;u &#273;&aacute;p:<br />
 - V&atilde;n b&#7889;i ki&#7873;m ch&#7871; Ho&agrave;ng h&#7853;u r&#7891;i li&#7873;n b&#7913;c b&aacute;ch y ph&#7843;i thay &#273;&#7893;i h&#7871;t b&#7885;n th&aacute;i<br />
 gi&aacute;m c&ugrave;ng cung n&#7919; &#7902; cung T&#7915; Ninh &#273;&#7875; th&#7871; ng&#432;&#7901;i m&#7899;i v&agrave;o. Ng&agrave;y th&#432;&#7901;ng v&atilde;n b&#7889;i r&#7845;t<br />
 &iacute;t ra ngo&agrave;i, ch&#7881; g&#7863;p tr&#432;&#7901;ng h&#417;p b&#7845;t &#273;&#7855;c d&#297; m&#7899;i ph&#7843;i l&#7897; di&#7879;n. Theo l&#7873; lu&#7853;t trong cung,<br />
 b&#7885;n th&aacute;i gi&aacute;m v&agrave; cung n&#7919; kh&ocirc;ng d&aacute;m nh&igrave;n th&#7859;ng v&agrave;o m&#7863;t v&atilde;n b&#7889;i. Ch&uacute;ng c&oacute; &#273;&#7913;ng<br />
 &#273;&#7857;ng xa nh&igrave;n tr&#7897;m c&#361;ng ch&#7859;ng th&#7875; ph&acirc;n bi&#7879;t &#273;&#432;&#7907;c ch&acirc;n gi&#7843;.<br />
 B&#7841;ch y ni s&#7921; nh&#7899; ra &#273;i&#7873;u g&igrave; li&#7873;n h&#7887;i:<br />
 - Kh&ocirc;ng &#273;&uacute;ng? Ng&#432;&#417;i b&#7843;o l&atilde;o Ho&agrave;ng &#273;&#7871; thu&#7927; chung kh&ocirc;ng ng&oacute; m&#7863;t ng&#432;&#417;i l&#7847;n<br />
 n&agrave;o th&igrave; l&agrave;m sao... l&agrave;m sao ng&#432;&#417;i l&#7841;i sinh h&#7841; &#273;&#432;&#7907;c m&#7897;t C&ocirc;ng ch&uacute;a.<br />
 Th&aacute;i h&#7853;u &#273;&aacute;p:<br />
 - &#272;&#7913;a con g&aacute;i &#273;&oacute; kh&ocirc;ng ph&#7843;i con c&#7911;a Ho&agrave;ng &#273;&#7871;. Ph&#7909; th&acirc;n n&oacute; l&agrave; m&#7897;t ng&#432;&#7901;i H&aacute;n<br />
 gi&#7843; l&agrave;m cung n&#7919; h&#7847;u h&#7841; v&atilde;n b&#7889;i. Nh&#432;ng m&#7899;i &#273;&acirc;y, b&#7845;t h&#7841;nh... b&#7845;t h&#7841;nh y m&#7855;c b&#7879;nh<br />
 ch&#7871;t r&#7891;i.<br />
 &#272;&agrave;o H&#7891;ng Anh nghe n&oacute;i kh&#7869; b&#7845;m Vi Ti&#7875;u B&#7843;o m&#7897;t c&aacute;i. Hai ng&#432;&#7901;i c&ugrave;ng ngh&#297;<br />
 b&#7909;ng:<br />
 - G&atilde; &#273;&agrave;n &ocirc;ng gi&#7843; l&agrave;m cung n&#7919; th&igrave; c&oacute; r&#7891;i, nh&#432;ng b&#7843;o h&#7855;n b&#7883; b&#7879;nh ch&#7871;t th&igrave; kh&ocirc;ng<br />
 &#273;&uacute;ng<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i l&#7849;m b&#7849;m:<br />
 - Th&#7843;o n&agrave;o, c&ocirc; c&ocirc;ng ch&uacute;a kia ngang ng&#432;&#7907;c d&atilde; man. T&eacute; ra c&ocirc; ch&#7881; l&agrave; &#273;&#7913;a con g&aacute;i<br />
 c&#7911;a h&#7841;ng b&aacute;ch t&iacute;nh gi&#7843; l&agrave;m cung n&#7919;. L&atilde;o Ho&agrave;ng &#273;&#7871; b&#7843;n t&iacute;nh &ocirc;n ho&agrave;, hi&#7873;n h&#7853;u quy&#7871;t<br />
 ch&#7859;ng khi n&agrave;o sinh con g&aacute;i h&#7895;n h&agrave;o nh&#432; v&#7853;y.<br />
 B&#7841;ch y ni t&#7921; h&#7887;i:<br />
 - &#272;&#7897;t nhi&ecirc;n m&#7909; n&agrave;y mang thai ngh&eacute;n m&agrave; l&atilde;o Ho&agrave;ng &#273;&#7871; l&#7841;i kh&ocirc;ng &#273;&#7897;ng ph&ograve;ng<br />
 v&#7899;i m&#7909; &#273;&ecirc;m n&agrave;o, h&aacute; ch&#7859;ng sinh l&ograve;ng ng&#7901; v&#7921;c &#432; ?<br />
 C&Oacute; &#273;i&#7873;u &#273;&acirc;y l&agrave; chuy&#7879;n d&acirc;m &#273;&atilde;ng trong ph&ograve;ng the m&agrave; B&#7841;ch y ni l&agrave; ng&#432;&#7901;i x&#7917; n&#7919;<br />
 xu&#7845;t gia, n&ecirc;n tuy b&agrave; &#273;&atilde; l&#7899;n tu&#7893;i c&#361;ng kh&ocirc;ng ti&#7879;n h&#7887;i g&#7863;ng.<br />
 B&agrave; ngh&#297; th&#7847;m:<br />
 - M&#7909; n&agrave;y d&atilde; t&acirc;m h&#7871;t s&#7913;c s&acirc;u xa d&aacute;m gi&#7843; m&#7841;o l&agrave;m Ho&agrave;ng h&#7853;u th&igrave; d&ugrave; m&#7909; mang<br />
 thai t&#7845;t c&oacute; c&aacute;ch che d&#7845;u, ta ch&#7859;ng c&#7847;n h&#7887;i &#273;&#7871;n n&#7919;a.<br />
 B&agrave; l&#7855;c &#273;&#7847;u n&oacute;i:<br />
 - Nh&#7919;ng l&#7901;i c&#7911;a ng&#432;&#417;i c&#7911;a ng&#432;&#7901;i ta xem ra kh&ocirc;ng ph&#7843;i ho&agrave;n to&agrave;n gi&#7843; d&#7889;i. . .<br />
 Th&aacute;i h&#7853;u v&#7897;i n&oacute;i:<br />
 - Th&#432;a ti&#7873;n b&#7889;i? C&#7843; &#273;&#7871;n chuy&#7879;n v&ocirc; li&ecirc;m s&#7881; v&atilde;n b&#7889;i c&#361;ng th&uacute; th&#7853;t r&#7891;i th&igrave; d&#297; nhi&ecirc;n<br />
 nh&#7919;ng chuy&#7879;n kh&aacute;c kh&ocirc;ng d&aacute;m d&#7889;i tr&aacute;.<br />
 B&#7841;ch y ni h&#7887;i:<br />
 - Ng&#432;&#417;i n&oacute;i v&#7853;y th&igrave; ra ch&acirc;n Th&aacute;i h&#7853;u b&#7883; ng&#432;&#417;i gi&#7871;t r&#7891;i ph&#7843;i kh&ocirc;ng? B&agrave;n tay<br />
 ng&#432;&#417;i &#273;&atilde; d&iacute;nh m&aacute;u tanh kh&ocirc;ng ph&#7843;i &iacute;t, sao ng&#432;&#417;i l&#7841;i b&#7843;o ch&#432;a t&#7915;ng gi&#7871;t ng&#432;&#7901;i?<br />
 Th&aacute;i h&#7853;u &#273;&aacute;p:<br />
 - V&atilde;n b&#7889;i t&#7909;ng kinh ni&#7879;m Ph&#7853;t, tuy &#273;&#7889;i v&#7899;i b&#7885;n Th&aacute;t &#273;&aacute;t l&ograve;ng &ocirc;m m&#7889;i h&#7853;n s&acirc;u<br />
 cay, c&#361;ng ch&#7859;ng d&aacute;m gi&#7871;t ng&#432;&#7901;i b&#7915;a b&atilde;i. Ch&acirc;n Th&aacute;i h&#7853;u hi&#7879;n gi&#7901; h&atilde;y c&ograve;n s&#7889;ng h&#7859;n<br />
 hoi.<br />
 M&#7909; n&oacute;i c&acirc;u n&agrave;y khi&#7871;n ba ng&#432;&#7901;i &#273;&#7873;u s&#7917;ng s&#7871;t.<br />
 B&#7841;ch y ni h&#7887;i:<br />
 - Ch&acirc;n Th&aacute;i h&#7853;u c&ograve;n s&#7889;ng &#432;? Y &#7902; &#273;&acirc;u? Ng&#432;&#417;i kh&ocirc;ng s&#7907; ti&#7871;t l&#7897; b&iacute; m&#7853;t hay sao?<br />
 Th&aacute;i h&#7853;u m&oacute;c chi&#7871;c ch&igrave;a kho&aacute; v&agrave;ng trong b&#7885;c ra ti&#7871;n l&#7841;i b&ecirc;n c&aacute;i t&#7911; l&#7899;n &#7902; tr&#432;&#7899;c<br />
 gi&#432;&#7901;ng, m&#7903; t&#7911; ra.<br />
 B&#7841;ch y ni kh&#7869; b&#7853;t ti&#7871;ng la kinh ng&#7841;c. B&agrave; nh&igrave;n th&#7845;y m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&#7857;m trong<br />
 t&#7911;, m&igrave;nh &#273;&#7855;p ch&#259;n b&ocirc;ng, li&#7873;n h&#7887;i:<br />
 - Y y l&agrave; ch&acirc;n Th&aacute;i h&#7853;u th&#7853;t &#432;?<br />
 Th&aacute;i h&#7853;u &#273;&aacute;p:<br />
 - Xin ti&#7873;n b&#7889;i c&#7913; coi m&#7863;t y s&#7869; r&otilde;.<br />
 M&#7909; v&#7915;a n&oacute;i v&#7915;a c&#7847;m c&acirc;y &#273;&egrave;n n&#7871;n soi v&agrave;o m&#7863;t ng&#432;&#7901;i &#273;&agrave;n b&agrave;.<br />
 B&#7841;ch y ni th&#7845;y ng&#432;&#7901;i n&agrave;y h&igrave;nh d&aacute;ng ti&#7873;u t&#7909;y, m&#7863;t kh&ocirc;ng c&ograve;n ch&uacute;t huy&#7871;t s&#7855;c,<br />
 t&#432;&#7899;ng m&#7841;o t&#432;&#417;ng t&#7921; nh&#432; b&#7897; m&#7863;t Th&aacute;i h&#7853;u l&uacute;c ch&#432;a ph&#7871; b&#7887; &#273;&#7891; ho&aacute; trang.<br />
 Ng&#432;&#7901;i &#273;&agrave;n b&agrave; kia h&eacute; m&#7855;t ra m&#7897;t ch&uacute;t r&#7891;i nh&#7855;m l&#7841;i ngay, kh&#7869; c&#7845;t ti&#7871;ng n&oacute;i:<br />
 - Ta ch&#7859;ng &#273;&atilde; b&#7843;o ng&#432;&#417;i . . . mau mau gi&#7871;t ph&#7913;t ta &#273;i cho r&#7891;i ?<br />
 Th&aacute;i h&#7853;u &#273;&aacute;p:<br />
 - Tr&#432;&#7899;c nay ta kh&ocirc;ng gi&#7871;t ng&#432;&#7901;i, th&igrave; gi&#7871;t ng&#432;&#417;i th&#7871; n&agrave;o &#273;&#432;&#7907;c?<br />
 M&#7909; n&oacute;i r&#7891;i t&#7915; t&#7915; &#273;&oacute;ng c&#7917;a t&#7911; l&#7841;i.<br />
 B&#7841;ch y ni h&#7887;i:<br />
 - Ng&#432;&#417;i &#273;&atilde; giam c&#7847;m ch&acirc;n Th&aacute;i h&#7853;u nh&#432; th&#7871; n&agrave;y trong m&#432;&#7901;i m&#7845;y n&#259;m r&#7891;i &#432;?<br />
 Th&aacute;i h&#7853;u &#273;&aacute;p:<br />
 - &#272;&uacute;ng th&#7871;!<br />
 B&#7841;ch y ni h&#7887;i:<br />
 - Ng&#432;&#417;i &#273;&#7883;nh tra h&#7887;i y &#273;i&#7873;u chi? C&Oacute; ph&#7843;i v&igrave; y ki&ecirc;n quy&#7871;t kh&ocirc;ng ch&#7883;u n&oacute;i, n&ecirc;n<br />
 ng&#432;&#417;i m&#7899;i &#273;&#7875; y s&#7889;ng &#273;&#7871;n ng&agrave;y nay? Y m&agrave; n&oacute;i ra l&agrave; ng&#432;&#417;i gi&#7871;t y l&#7853;p t&#7913;c, c&oacute; &#273;&uacute;ng th&#7871;<br />
 kh&ocirc;ng?<br />
 Th&aacute;i h&#7853;u &#273;&aacute;p:<br />
 - Kh&ocirc;ng, kh&ocirc;ng. V&atilde;n b&#7889;i bi&#7871;t &#7902; c&#7917;a Ph&#7853;t, gi&#7899;i &#273;&#7847;u ti&ecirc;n l&agrave; gi&#7899;i s&aacute;t, n&ecirc;n b&igrave;nh th&#7901;i<br />
 th&#432;&#7901;ng &#259;n chay, quy&#7871;t kh&ocirc;ng bao gi&#7901; gi&#7871;t y.<br />
 B&#7841;ch y ni h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng r&#7891;i h&#7887;i:<br />
 - Ta c&oacute; ph&#7843;i l&agrave; &#273;&#7913;a con n&iacute;t l&ecirc;n ba &#273;&acirc;u m&agrave; ch&#7859;ng hi&#7875;u t&acirc;m l&yacute; ng&#432;&#417;i? Ng&#432;&#417;i<br />
 giam ch&acirc;n Th&aacute;i h&#7853;u c&aacute;ch n&agrave;y l&uacute;c n&agrave;o c&#361;ng c&oacute; th&#7875; x&#7843;y ra nguy hi&#7875;m. Ng&#432;&#417;i ch&#432;a<br />
 gi&#7871;t y t&#7845;t l&agrave; c&oacute; cu&#7897;c m&#432;u &#273;&#7891; tr&#7885;ng &#273;&#7841;i. Y &#7902; trong t&#7911; m&agrave; la l&ecirc;n h&aacute; ch&#7859;ng khi&#7871;n cho c&#417;<br />
 quan c&#7911;a ng&#432;&#417;i b&#7883; b&#7841;i l&#7897; ho&agrave;n to&agrave;n?<br />
 Th&aacute;i h&#7853;u &#273;&aacute;p:<br />
 - Y kh&ocirc;ng d&aacute;m k&ecirc;u l&agrave; v&igrave; v&atilde;n b&#7889;i &#273;&atilde; b&#7843;o y c&#417; s&#7907; n&agrave;y m&agrave; b&#7883; b&#7841;i l&#7897; th&igrave; v&atilde;n b&#7889;i h&#7841;<br />
 th&#7911; y tr&#432;&#7899;c ti&ecirc;n r&#7891;i gi&#7871;t &#273;&#7871;n l&atilde;o Ho&agrave;ng &#273;&#7871;, sau c&ugrave;ng l&agrave; ti&#7875;u Ho&agrave;ng &#273;&#7871;. M&#7909; Th&aacute;t &#273;&aacute;t<br />
 n&agrave;y gi&#7919; d&#7841; s&#7855;t son, m&#7897;t l&ograve;ng trung ngh&#297;a v&#7899;i hai Ho&agrave;ng &#273;&#7871;, quy&#7871;t kh&ocirc;ng ch&#7883;u &#273;&#7875; hai<br />
 nh&acirc;n v&#7853;t &#273;&oacute; b&#7883; s&aacute;t h&#7841;i . . .<br />
 B&#7841;ch y ni l&#7841;i h&#7887;i:<br />
 - Ng&#432;&#417;i &#273;&#7883;nh c&#7853;t v&#7845;n y &#273;i&#7873;u chi? Y &#273;&atilde; ki&ecirc;n quy&#7871;t kh&ocirc;ng n&oacute;i sao ng&#432;&#417;i kh&ocirc;ng<br />
 &#273;em t&iacute;nh m&#7841;ng c&#7911;a Ho&agrave;ng &#273;&#7871; ra m&agrave; uy hi&#7871;p?<br />
 Th&aacute;i h&#7853;u &#273;&aacute;p:<br />
 - Y kh&ocirc;ng d&aacute;m k&ecirc;u l&agrave; v&igrave; v&atilde;n b&#7889;i &#273;&atilde; b&#7843;o y c&#417; s&#7907; n&agrave;y m&agrave; b&#7883; b&#7841;i l&#7897; th&igrave; v&atilde;n b&#7889;i h&#7841;<br />
 th&#7911; y tr&#432;&#7899;c ti&ecirc;n r&#7891;i gi&#7871;t &#273;&#7871;n l&atilde;o Ho&agrave;ng &#273;&#7871;, sau c&ugrave;ng l&agrave; ti&#7875;u Ho&agrave;ng &#273;&#7871;. M&#7909; Th&aacute;t &#273;&aacute;t<br />
 n&agrave;y gi&#7919; d&#7841; s&#7855;t son, m&#7897;t l&ograve;ng trung ngh&#297;a v&#7899;i hai Ho&agrave;ng &#273;&#7871;, quy&#7871;t kh&ocirc;ng ch&#7883;u &#273;&#7875; hai<br />
 nh&acirc;n v&#7853;t &#273;&oacute; b&#7883; s&aacute;t h&#7841;i . . .<br />
 B&#7841;ch y ni l&#7841;i h&#7887;i:<br />
 - Ng&#432;&#417;i &#273;&#7883;nh c&#7853;t v&#7845;n y &#273;i&#7873;u chi? Y &#273;&atilde; ki&ecirc;n quy&#7871;t kh&ocirc;ng n&oacute;i sao ng&#432;&#417;i kh&ocirc;ng<br />
 &#273;em t&iacute;nh m&#7841;ng c&#7911;a Ho&agrave;ng &#273;&#7871; ra m&agrave; uy hi&#7871;p?<br />
 Th&aacute;i h&#7853;u &#273;&aacute;p:<br />
 - Y b&#7843;o h&#7877; v&atilde;n b&#7889;i gia h&#7841;i Ho&agrave;ng &#273;&#7871; l&agrave; l&#7853;p t&#7913;c y tuy&#7879;t th&#7921;c &#273;&#7875; t&#7921; t&#7853;n. S&#7902; d&#297; y<br />
 ch&#432;a tuy&#7879;t th&#7921;c l&agrave; v&igrave; v&atilde;n b&#7889;i &#273;&atilde; &#432;ng ch&#7883;u kh&ocirc;ng h&#7841; s&aacute;t Ho&agrave;ng &#273;&#7871;.<br />
 Nguy&ecirc;n hai v&#7883; ch&iacute;nh h&#7853;u m&#7897;t ch&acirc;n m&#7897;t gi&#7843; &#273;&#7873;u c&oacute; &#273;i&#7873;u ki&#7879;n uy hi&#7871;p &#273;&#7889;i<br />
 ph&#432;&#417;ng. B&agrave; ch&acirc;n &#273;em chuy&#7879;n tuy&#7879;t th&#7921;c &#273;&#7875; uy hi&#7871;p b&agrave; gi&#7843;, b&agrave; gi&#7843; l&#7841;i &#273;em vi&#7879;c gia<br />
 h&#7841;i Ho&agrave;ng &#273;&#7871; &#273;&#7875; uy hi&#7871;p b&agrave; ch&acirc;n. Hai b&ecirc;n &#273;&#7873;u c&oacute; &#273;i&#7873;u u&yacute; ky, &#7902; v&agrave;o th&#7871; d&#7857;ng co<br />
 m&#432;&#7901;i m&#7845;y n&#259;m tr&#7901;i v&#7851;n ch&#432;a ng&atilde; ng&#361;.<br />
 Gi&#7843; Th&aacute;i h&#7853;u s&#7907; ch&acirc;n Th&aacute;i h&#7853;u tuy&#7879;t th&#7921;c t&#7921; t&#7853;n, v&igrave; &#273;&#7889;i ph&#432;&#417;ng c&ograve;n gi&#7919; m&#7897;t<br />
 &#273;i&#7873;u b&iacute; m&#7853;t c&#7921;c k&#7923; to l&#7899;n kh&ocirc;ng ch&#7883;u ti&#7871;t l&#7897;. Gi&#7843; t&#7927; b&agrave; gi&#7843; kh&ocirc;ng c&ograve;n &#273;i&#7873;u chi c&#7847;n<br />
 &#273;&#7871;n b&agrave; ch&acirc;n th&igrave; con ng&#432;&#7901;i nguy hi&#7875;m n&agrave;y mu&#7889;n s&#7889;ng th&ecirc;m m&#7897;t kh&#7855;c c&#361;ng ch&#7859;ng<br />
 &#273;&#432;&#7907;c n&agrave;o. Ch&#7859;ng nh&#7919;ng b&agrave; b&#7883; gi&#7871;t ch&#7871;t m&agrave; c&#7843; &#273;&#7871;n thi h&agrave;i c&#361;ng s&#7869; b&#7883; &#273;&#7871;t ch&aacute;y th&agrave;nh<br />
 than &#273;&#7875; kh&ocirc;ng c&ograve;n ch&uacute;t d&#7845;u v&#7871;t. Nh&acirc;n v&#7853;t nguy hi&#7875;m nh&#432; v&#7853;y m&agrave; v&#7851;n ph&#7843;i &#273;&#7875; s&#7889;ng<br />
 &#7902; trong cung &#273;&#7911; r&otilde; l&agrave; b&agrave; c&ograve;n c&oacute; &#273;i&#7873;u b&iacute; m&#7853;t tr&#7885;ng &#273;&#7841;i &#273;&#7871;n ch&#7915;ng n&agrave;o, kh&ocirc;ng c&#7847;n h&#7887;i<br />
 c&#361;ng bi&#7871;t.<br />
 B&#7841;ch y ni h&#7887;i:<br />
 - Ta h&#7887;i ng&#432;&#417;i m&#7897;t c&acirc;u m&agrave; ng&#432;&#417;i ch&#7881; &#273;&aacute;nh tr&#7889;ng l&#7843;ng, n&eacute; tr&aacute;nh kh&ocirc;ng ch&#7883;u tr&#7843;<br />
 l&#7901;i Ng&#432;&#417;i mu&#7889;n tra h&#7887;i &#273;i&#7873;u b&iacute; m&#7853;t g&igrave; &#7902; ch&acirc;n Th&aacute;i h&#7853;u?<br />
 Th&aacute;i h&#7853;u &#273;&aacute;p:<br />
 - D&#7841;, d&#7841;? V&#7909; n&agrave;y l&agrave; m&#7897;t chuy&#7879;n &#273;&#7841;i b&iacute; m&#7853;t c&oacute; li&ecirc;n quan &#273;&#7871;n v&#7853;n m&#7879;nh h&#432;ng<br />
 vong c&#7911;a ng&#432;&#7901;i M&atilde;n Ch&acirc;u. B&#7885;n Th&aacute;t &#273;&aacute;t khai s&aacute;ng long nghi&#7879;p t&#7915; &#273;&#7845;t Li&ecirc;u &#272;&ocirc;ng,<br />
 chi&#7871;m &#273;&#432;&#7907;c giang s&#417;n c&#7911;a nh&agrave; &#272;&#7841;i Minh l&agrave; nh&#7901; &#7902; m&#7891; m&#7843; t&#7893; ti&ecirc;n ch&uacute;ng c&oacute; long<br />
 m&#7841;ch. V&atilde;n b&#7889;i c&oacute; bi&#7871;t d&ograve;ng h&#7885; &aacute;i T&acirc;n Gi&aacute;c La &#7902; trong d&atilde;y n&uacute;i Tr&#432;&#7901;ng B&#7841;ch t&#7881;nh<br />
 Li&ecirc;u &#272;&ocirc;ng. B&acirc;y gi&#7901; ch&#7881; c&#7847;n c&#7855;t &#273;&#7913;t long m&#7841;ch m&#7897; t&#7893; c&#7911;a h&#7885;, ho&#7863;c ch&#7863;t &#273;&#7847;u r&#7891;ng,<br />
 ho&#7863;c tri&#7879;t long v&#7929; th&igrave; ch&#7859;ng nh&#7919;ng giang s&#417;n ng&#432;&#7901;i H&aacute;n trung h&#432;ng l&#7841;i &#273;&#432;&#7907;c, m&agrave;<br />
 b&#7885;n Th&aacute;t &#273;&aacute;t ph&#7843;i tuy&#7879;t di&#7879;t ngay &#7902; ph&iacute;a trong quan &#7843;i, ch&#7859;ng c&ograve;n ai s&#7889;ng s&oacute;t &#273;&#7875; tr&#7903;<br />
 v&#7873; M&atilde;n Ch&acirc;u.<br />
 B&#7841;ch y ni g&#7853;t &#273;&#7847;u l&#7849;m b&#7849;m:<br />
 - Thuy&#7871;t n&agrave;y c&#361;ng gi&#7889;ng thuy&#7871;t c&#7911;a &#272;&agrave;o H&#7891;ng Anh.<br />
 B&#7841;ch y ni l&#7841;i h&#7887;i:<br />
 - Long m&#7841;ch &#273;&oacute; &#7902; ch&#7895; n&agrave;o?<br />
 Th&aacute;i h&#7853;u &#273;&aacute;p:<br />
 - &#272;&acirc;y l&agrave; m&#7897;t v&#7909; &#273;&#7841;i b&iacute; m&#7853;t. L&atilde;o Ho&agrave;ng &#273;&#7871; c&oacute; bi&#7871;t, l&uacute;c y l&acirc;m t&#7917; th&igrave; ti&#7875;u Ho&agrave;ng<br />
 &#273;&#7871; h&atilde;y c&ograve;n nh&#7887; qu&aacute; ch&#432;a hi&#7875;u vi&#7879;c g&igrave;. Y s&#7911;ng &aacute;i &#272;&#7893;ng Ng&#7841;c phi nh&#432;ng m&#7909; l&#7841;i ch&#7871;t<br />
 tr&#432;&#7899;c y, n&ecirc;n y &#273;em v&#7909; &#273;&#7841;i b&iacute; m&#7853;t n&agrave;y n&oacute;i cho Ho&agrave;ng h&#7853;u bi&#7871;t v&agrave; d&#7863;n m&#7909; khi ti&#7875;u<br />
 Ho&agrave;ng &#273;&#7871; tr&#432;&#7903;ng th&agrave;nh h&atilde;y nh&#7855;c l&#7841;i cho g&atilde; bi&#7871;t. Khi &#273;&oacute; v&atilde;n b&#7889;i l&agrave;m cung n&#7919; ch&#7847;u<br />
 h&#7847;u Ho&agrave;ng h&#7853;u, nghe l&#7887;m &#273;&#432;&#7907;c c&acirc;u chuy&#7879;n gi&#7919;a l&atilde;o Ho&agrave;ng &#273;&#7871; v&agrave; Ho&agrave;ng h&#7853;u, nh&#432;ng<br />
 ch&#7881; nghe l&otilde;m b&otilde;m ch&#7913; kh&ocirc;ng hi&#7875;u t&#432;&#7901;ng t&#7853;n l&#7855;m. V&atilde;n b&#7889;i &#273;&atilde; &#273;&#7883;nh sau khi &#273;i&#7873;u tra<br />
 &#273;&#432;&#7907;c v&#7909; b&iacute; m&#7853;t t&agrave;y &#273;&igrave;nh n&agrave;y s&#7869; tri&#7879;u t&#7853;m nh&#7919;ng k&#7867; s&#297; ch&iacute; nguy&#7879;n l&ecirc;n Tr&#432;&#7901;ng B&#7841;ch<br />
 s&#417;n &#273;&agrave;o long m&#7841;ch &#273;&#7875; &#273;o&#7841;n tuy&#7879;t ph&uacute;c kh&iacute; ng&ocirc;i m&#7843; t&#7893; c&#7911;a b&#7885;n Th&aacute;t &#273;&aacute;t l&agrave; c&oacute; th&#7875;<br />
 trung h&#432;ng c&#417; nghi&#7879;p nh&agrave; &#272;&#7841;i Minh ngay.<br />
 B&#7841;ch y ni tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i n&oacute;i:<br />
 - Chuy&#7879;n Long m&#7841;ch v&#7873; phong thu&#7927; thu&#7853;t l&agrave; chuy&#7879;n huy&#7873;n h&#432; v&ocirc; c&#259;n c&#7913;, bi&#7871;t<br />
 &#273;&acirc;u m&agrave; tin &#273;&#432;&#7907;c? Nh&agrave; &#272;&#7841;i Minh ta s&#7903; d&#297; m&#7845;t thi&ecirc;n h&#7841; l&agrave; v&igrave; vi&#7879;c tri&#7873;u ch&iacute;nh m&#7845;y &#273;&#7901;i<br />
 kh&ocirc;ng &#273;&#432;&#7907;c ho&agrave;n thi&#7879;n, quan l&#7841;i ng&#432;&#7907;c &#273;&atilde;i b&aacute;ch t&iacute;nh r&#7891;i d&#7891;n nh&acirc;n d&acirc;n &#273;&#7871;n ch&#7895; t&#7841;o<br />
 ph&#7843;n. &#272;&#7841;o l&yacute; n&agrave;y m&#7845;y n&#259;m g&#7847;n &#273;&acirc;y ta &#273;i chu du b&#7889;n b&#7875;, th&aacute;m th&iacute;nh d&acirc;n t&igrave;nh m&#7899;i<br />
 hi&#7875;u r&otilde;.<br />
 Th&aacute;i h&#7853;u n&oacute;i:<br />
 - D&#7841;? S&#432; th&aacute;i am hi&#7875;u th&#7871; s&#7921;, v&atilde;n b&#7889;i d&#297; nhi&ecirc;n kh&ocirc;ng b&igrave; k&#7883;p. Nh&#432;ng v&igrave; vi&#7879;c kh&ocirc;i<br />
 ph&#7909;c s&#417;n h&agrave; x&atilde; t&#7855;c, thu&#7853;t phong thu&#7927; d&ugrave; huy&#7873;n h&#432; c&#361;ng n&ecirc;n tin l&agrave; c&oacute; th&#7853;t, ch&#7913; &#273;&#7915;ng<br />
 b&#7843;o l&agrave; kh&ocirc;ng. N&#7871;u &#273;o&#7841;n tuy&#7879;t long m&#7841;ch ch&#7859;ng l&agrave;m h&#7841;i &#273;&#432;&#7907;c b&#7885;n Th&aacute;t &#273;&aacute;t, m&igrave;nh<br />
 c&#361;ng kh&ocirc;ng m&#7845;t g&igrave;. V&#7841;n nh&#7845;t m&agrave; v&#7909; n&agrave;y linh nghi&#7879;m th&#7853;t, h&aacute; ch&#7859;ng c&#7913;u v&#7899;t &#273;&#432;&#7907;c<br />
 h&agrave;ng tri&#7879;u b&aacute;ch t&iacute;nh trong thi&ecirc;n h&#7841; ra kh&#7887;i ch&#7889;n d&#7847;u s&ocirc;i l&#7917;a b&#7887;ng?<br />
 B&#7841;ch y ni b&#7845;t gi&aacute;c &#273;&#7897;ng dung g&#7853;t &#273;&#7847;u &#273;&aacute;p:<br />
 - Ng&#432;&#417;i n&oacute;i th&#7871; c&#361;ng ph&#7843;i. Chuy&#7879;n n&agrave;y c&oacute; linh nghi&#7879;m hay kh&ocirc;ng ch&#7859;ng th&#7875;<br />
 bi&#7871;t &#273;&#432;&#7907;c. D&ugrave; n&oacute; v&ocirc; &iacute;ch m&igrave;nh c&#361;ng ch&#7859;ng m&#7845;t m&aacute;t g&igrave;. Ch&#7881; c&#7871;t tuy&ecirc;n truy&#7873;n v&#7909; &#273;&oacute; ra<br />
 kh&#7855;p thi&ecirc;n h&#7841; cho t&#7899;i tai vua t&ocirc;i Th&aacute;t &#273;&aacute;t. B&#7885;n ch&uacute;ng r&#7845;t tin t&#432;&#7903;ng v&agrave;o thu&#7853;t phong<br />
 thu&#7927; c&oacute; th&#7875; sinh l&ograve;ng ch&aacute;n n&#7843;n. Tr&aacute;i l&#7841;i, nh&#7919;ng ng&#432;&#7901;i b&ecirc;n ch&uacute;ng ta &#273;&#7891; m&#432;u ph&#7909;c<br />
 qu&#7889;c l&#7841;i th&ecirc;m ph&#7847;n tin t&#432;&#7903;ng. Ph&#7843;i ch&#259;ng ng&#432;&#417;i tra h&#7887;i ch&acirc;n Th&aacute;i h&#7853;u ch&#7881; v&igrave; chuy&#7879;n<br />
 b&iacute; m&#7853;t n&agrave;y?<br />
 Th&aacute;i h&#7853;u &#273;&aacute;p:<br />
 - &#272;&uacute;ng v&#7853;y ? Nh&#432;ng qu&acirc;n ti&#7879;n nh&acirc;n kia bi&#7871;t &#273;&oacute; l&agrave; m&#7897;t &#273;i&#7873;u h&#7879; tr&#7885;ng li&ecirc;n quan<br />
 &#273;&#7871;n con ch&aacute;u c&ugrave;ng c&#417; nghi&#7879;p nh&agrave; m&#7909;, n&ecirc;n ch&#7859;ng th&agrave; m&#7909; ch&#7883;u ch&#7871;t ch&#7913; kh&ocirc;ng ch&#7883;u<br />
 th&#7893; l&#7897; v&atilde;n b&#7889;i &#273;&atilde; d&ugrave;ng &#273;&#7911; c&aacute;ch c&#7843; nhu l&#7851;n c&#432;&#417;ng tra h&#7887;i m&#432;&#7901;i m&#7845;y n&#259;m m&agrave; m&#7909; v&#7851;n<br />
 b&#432;ng k&iacute;n mi&#7879;ng m&igrave;nh.<br />
 B&#7841;ch y ni c&#7847;m b&#7897; T&#7913; th&#7853;p nh&#7883; ch&#432;&#417;ng kinh l&ecirc;n h&#7887;i:<br />
 - Ng&#432;&#417;i c&oacute; bi&#7871;t Th&aacute;i h&#7853;u c&ograve;n m&#7845;y pho kinh s&aacute;ch n&agrave;y n&#7919;a hi&#7879;n &#273;&#7875; &#7902; &#273;&acirc;u kh&ocirc;ng?<br />
 Th&aacute;i h&#7853;u s&#7907; qu&aacute; gi&#7853;t n&#7843;y ng&#432;&#7901;i l&ecirc;n, b&#7845;t gi&aacute;c l&ugrave;i l&#7841;i hai b&#432;&#7899;c c&#7845;t ti&#7871;ng run run<br />
 h&#7887;i l&#7841;i:<br />
 - Ti&#7873;n b&#7889;i... ti&#7873;n b&#7889;i bi&#7871;t c&#7843; v&#7909; n&agrave;y &#432; ?<br />
 B&#7841;ch y ni &#273;&aacute;p:<br />
 - C&aacute;i b&iacute; m&#7853;t &#273;&oacute; l&agrave; &#7902; trong t&aacute;m b&#7897; kinh s&aacute;ch n&agrave;y . . .<br />
 B&agrave; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i h&#7887;i:<br />
 - Trong t&aacute;m b&#7897; ng&#432;&#417;i &#273;&atilde; l&#7845;y &#273;&#432;&#7907;c m&#7845;y b&#7897;?<br />
 Th&aacute;i h&#7853;u v&#7851;n c&ograve;n run s&#7907; &#273;&aacute;p:<br />
 - S&#432; th&aacute;i ph&aacute;p l&#7921;c th&ocirc;ng th&#7847;n, ch&#7859;ng &#273;i&#7873;u g&igrave; kh&ocirc;ng bi&#7871;t. V&atilde;n b&#7889;i kh&ocirc;ng d&aacute;m<br />
 man tr&aacute;: Nguy&ecirc;n tr&#432;&#7899;c v&atilde;n b&#7889;i &#273;&atilde; l&#7845;y &#273;&#432;&#7907;c b&#7889;n b&#7885;, nh&#432;ng... nh&#432;ng m&#7897;t &#273;&ecirc;m c&oacute; k&#7867;<br />
 l&#7867;n v&agrave;o trong cung h&agrave;nh th&iacute;ch, &#273;&acirc;m m&#7897;t &#273;ao tr&uacute;ng ng&#7921;c v&atilde;n b&#7889;i, v&agrave; l&#7845;y c&#7855;p m&#7845;t c&#7843;<br />
 b&#7889;n b&#7897; kinh s&aacute;ch kia. Xin s&#432; th&aacute;i coi &#273;&acirc;y.<br />
 M&#7909; n&oacute;i r&#7891;i c&#7903;i &aacute;o ngo&agrave;i v&agrave; &aacute;o l&oacute;t ra, &#273;&#7875; h&#7903; m&#7897;t v&#7871;t th&#432;&#417;ng l&#7899;n &#7902; tr&#432;&#7899;c ng&#7921;c.<br />
 V&#7909; &#272;&agrave;o H&#7891;ng Anh h&agrave;nh th&iacute;ch Th&aacute;i h&#7853;u, B&#7841;ch y ni &#273;&atilde; bi&#7871;t tr&#432;&#7899;c r&#7891;i, n&ecirc;n ch&#7859;ng<br />
 l&#7845;y chi l&agrave;m kinh d&#7883;. B&agrave; c&ograve;n bi&#7871;t r&otilde; n&#7871;u b&#7889;n pho kinh s&aacute;ch kia l&#7885;t v&agrave;o tay &#272;&agrave;o H&#7891;ng<br />
 Anh, ch&#7859;ng khi n&agrave;o m&#7909; d&#7845;u di&#7871;m hay c&oacute; &yacute; man tr&aacute;.<br />
 Vi Ti&#7875;u B&#7843;o nghe t&#7899;i &#273;&acirc;y, tr&#7889;ng ng&#7921;c &#273;&aacute;nh h&#417;n tr&#7889;ng l&agrave;ng, b&#7909;ng b&#7843;o d&#7841;;<br />
 - N&#7871;u cu&#7897;c tra h&#7887;i c&ograve;n ti&#7871;p t&#7909;c kh&ocirc;ng ch&#7915;ng b&agrave; s&#7869; tr&uacute;t m&#7889;i ho&agrave;i nghi l&ecirc;n &#273;&#7847;u<br />
 ta.<br />
 L&#7841;i nghe B&#7841;ch y ni n&oacute;i:<br />
 - Ta &#273;&atilde; bi&#7871;t k&#7867; h&agrave;nh th&iacute;ch ng&#432;&#417;i l&agrave; ai, nh&#432;ng ng&#432;&#7901;i &#273;&oacute; kh&ocirc;ng l&#7845;y &#273;&#432;&#7907;c b&#7889;n pho<br />
 kinh s&aacute;ch kia.<br />
 Th&aacute;i h&#7853;u gi&#7853;t m&igrave;nh kinh h&atilde;i h&#7887;i:<br />
 - T&ecirc;n th&iacute;ch kh&aacute;ch &#273;&oacute; kh&ocirc;ng l&#7845;y c&#7855;p kinh s&aacute;ch &#432; ? Th&#7871; th&igrave;. . . th&#7871; th&igrave; b&#7889;n pho kinh<br />
 s&aacute;ch kia c&ograve;n ai v&agrave;o &#273;&acirc;y l&#7845;y c&#7855;p &#273;&#432;&#7907;c? Th&#7853;t l&agrave;. . . th&#7853;t l&agrave; m&#7897;t v&#7909; k&#7923; d&#7883;. . . ?<br />
 B&#7841;ch y ni ng&#7855;t l&#7901;i:<br />
 - Ng&#432;&#417;i n&oacute;i hay kh&ocirc;ng l&agrave; tu&#7923; &yacute; ng&#432;&#417;i.<br />
 Th&aacute;i h&#7853;u &#273;&aacute;p:<br />
 - S&#432; th&aacute;i &#273;&atilde; c&#259;m h&#7853;n qu&acirc;n Th&aacute;t &#273;&aacute;t th&#7845;u x&#432;&#417;ng m&agrave; l&#7841;i ph&aacute;p l&#7921;c th&ocirc;ng th&#7847;n.<br />
 N&#7871;u v&atilde;n b&#7889;i trao &#273;&#432;&#7907;c v&#7909; b&iacute; m&#7853;t &#273;&oacute; qua tay s&#432; th&aacute;i &#273;&#7875; 1 &atilde;o nh&acirc;n gia ch&#7911; tr&#432;&#417;ng &#273;&#7841;i<br />
 cu&#7897;c, ng&otilde; h&#7847;u c&oacute; ng&agrave;y khai qu&#7853;t long m&#7841;ch Ho&agrave;ng gia Th&aacute;t &#273;&aacute;t l&agrave; m&#7897;t &#273;i&#7873;u m&agrave; v&atilde;n<br />
 b&#7889;i mong c&ograve;n kh&ocirc;ng &#273;&#432;&#7907;c, c&oacute; l&yacute; &#273;&acirc;u v&atilde;n b&#7889;i l&#7841;i c&ograve;n d&#7845;u di&#7871;m? V&#7843; l&#7841;i c&#7843; t&aacute;m pho<br />
 kinh s&aacute;ch &#273;&oacute; c&oacute; v&agrave;o tay ai th&igrave; ng&#432;&#7901;i &#273;&oacute; m&#7899;i t&igrave;m ra &#273;&#432;&#7907;c long m&#7841;ch. Hi&#7879;n gi&#7901; m&#7897;t b&#7897;<br />
 &#273;&atilde; v&#7873; tay s&#432; th&aacute;i th&igrave; d&ugrave; v&atilde;n b&#7889;i c&oacute; gi&#7919; b&#7889;n b&#7897; kia c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng.<br />
 B&#7841;ch y ni l&#7841;nh l&ugrave;ng h&#7887;i:<br />
 - Trong l&ograve;ng ng&#432;&#417;i c&ograve;n c&oacute; ch&#7911; &yacute; g&igrave; ta ch&#432;a th&#7875; &#273;o&aacute;n &#273;&#432;&#7907;c m&agrave; c&#361;ng ch&#7859;ng c&#7847;n<br />
 tra h&#7887;i l&agrave;m g&igrave;. Ta mu&#7889;n bi&#7871;t: Ng&#432;&#417;i l&agrave; con g&aacute;i Mao V&#259;n Long &#7902; Bi &#272;&#7843;o th&igrave; t&#7845;t nhi&ecirc;n<br />
 c&oacute; m&#7889;i li&ecirc;n h&#7865; s&acirc;u xa v&#7899;i Th&#7847;n Long gi&aacute;o, c&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?<br />
 Th&aacute;i h&#7853;u &#7845;p &uacute;ng &#273;&aacute;p:<br />
 - Kh&ocirc;ng . . . ch&#7859;ng c&oacute; m&#7889;i li&ecirc;n quan n&agrave;o h&#7871;t . . . Tr&#432;&#7899;c nay v &atilde;n b&#7889;i ch&#432;a t&#7915;ng nghe<br />
 ai n&oacute;i &#273;&#7871;n... n&oacute;i &#273;&#7871;n... Th&#7847;n Long gi&aacute;o.<br />
 B&#7841;ch y ni tr&#7907;n m&#7855;t nh&igrave;n m&#7909; m&#7897;t l&uacute;c r&#7891;i n&oacute;i:<br />
 - Th&ocirc;i &#273;&#432;&#7907;c B&acirc;y gi&#7901; ta truy&#7873;n cho ng&#432;&#417;i ph&#432;&#417;ng ph&aacute;p t&aacute;n c&ocirc;ng. H&agrave;ng ng&agrave;y<br />
 ng&#432;&#417;i theo ph&#432;&#417;ng ph&aacute;p n&agrave;y &#273;&aacute;nh v&agrave;o th&acirc;n c&acirc;y m&#7895;i b&#7919;a ba l&#7847;n, s&aacute;ng, tr&#432;a v&agrave; t&#7889;i.<br />
 Ng&#432;&#417;i &#273;&aacute;nh nh&#432; v&#7853;y ch&iacute;n l&#7847;n ch&iacute;n l&agrave; t&aacute;m m&#432;&#417;i m&#7871;t ng&agrave;y li&#7873;n l&agrave; c&oacute; th&#7875; l&agrave;m ti&ecirc;u tan<br />
 &#273;&#432;&#7907;c ch&#432;&#7903;ng l&#7921;c t&agrave;n &#273;&#7897;c c&#7911;a Ho&aacute; c&#7871;t mi&ecirc;n ch&#432;&#7903;ng.<br />
 Th&aacute;i h&#7853;u c&#7843; m&#7915;ng, l&#7841;i qu&#7923; xu&#7889;ng kh&#7845;u &#273;&#7847;u t&#7841; &#417;n.<br />
 B&#7841;ch y ni li&#7873;n &#273;&#432;a kh&#7849;u quy&#7871;t truy&#7873;n th&#7909; cho Th&aacute;i h&#7853;u v&agrave; b&#7843;o m&#7909;:<br />
 - T&#7915; nay tr&#7903; &#273;i, ng&#432;&#417;i ch&#7881; v&#7853;n n&#7897;i l&#7921;c m&#7897;t ch&uacute;t &#273;&#7875; ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh ng&#432;&#7901;i l&agrave;<br />
 x&#432;&#417;ng c&#7871;t to&agrave;n th&acirc;n l&#7853;p t&#7913;c b&#7883; n&aacute;t v&#7909;n, ai mu&#7889;n c&#7913;u c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c n&#7919;a.<br />
 Th&aacute;i h&#7853;u kh&#7869; &#273;&aacute;p:<br />
 - D&#7841;<br />
 Nh&#432;ng m&#7909; suy ngh&#297; t&#7899;i vi&#7879;c tuy m&igrave;nh b&#7843;o t&#7891;n &#273;&#432;&#7907;c t&iacute;nh m&#7841;ng m&agrave; b&#7883; t&#432;&#7899;c h&#7871;t<br />
 v&otilde; c&ocirc;ng th&igrave; cu&#7897;c &#273;&#7901;i c&#361;ng th&agrave;nh v&ocirc; v&#7883;.<br />
 M&#7909; ngh&#297; v&#7853;y, n&eacute;t m&#7863;t bu&#7891;n thiu m&agrave; kh&ocirc;ng l&agrave;m sao &#273;&#432;&#7907;c.<br />
 B&#7841;ch y ni ph&#7845;t tay &aacute;o m&#7897;t c&aacute;i, &#273;i&#7875;m v&agrave;o m&ecirc; huy&#7879;t tr&ecirc;n ng&#432;&#7901;i Th&aacute;i h&#7853;u r&#7891;i kh&#7869;<br />
 nol:<br />
 - C&aacute;c ng&#432;&#417;i ra c&#7843; &#273;&acirc;y.<br />
 Vi Ti&#7875;u B&#7843;o v&agrave; &#272;&agrave;o H&#7891;ng Anh t&#7915; ph&iacute;a sau gi&#432;&#7901;ng b&#432;&#7899;c ra.<br />
 vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - S&#432; th&aacute;i? M&#7909; n&agrave;y n&oacute;i m&#432;&#7901;i ph&#7847;n ch&#7881; c&oacute; ba ph&#7847;n l&agrave; &#273;&uacute;ng s&#7921; th&#7853;t, c&ograve;n &#273;&#7871;n b&#7843;y<br />
 ph&#7847;n man tr&aacute;, kh&ocirc;ng th&#7875; tin &#273;&#432;&#7907;c.<br />
 B&#7841;ch y ni g&#7853;t &#273;&#7847;u &#273;&aacute;p:<br />
 - Nh&#7919;ng &#273;i&#7873;u b&iacute; m&#7853;t &#7849;n d&#7845;u trong kinh s&aacute;ch, ch&#7859;ng nh&#7919;ng ch&#7881; li&ecirc;n quan &#273;&#7871;n<br />
 long m&#7841;ch c&#7911;a m&#7843; t&#7893; b&#7885;n Th&aacute;t &#273;&aacute;t, m&agrave; c&ograve;n ghi ch&#7895; ch&#7913;a kim ng&acirc;n t&agrave;i b&#7843;o, nh&#432;ng<br />
 m&#7909; c&#7889; &yacute; kh&ocirc;ng nh&#7855;c t&#7899;i.<br />
 &#272;&agrave;o H&#7891;ng Anh l&#7897;t ch&#259;n &#273;&#7879;m l&ecirc;n m&#7903; h&#7897;p ng&#7847;m &#7902; &#273;&#7847;u gi&#432;&#7901;ng ra th&igrave; ch&#7881; th&#7845;y c&#7845;t<br />
 d&#7845;u r&#7845;t nhi&#7873;u ch&acirc;u b&aacute;u c&ugrave;ng ng&acirc;n phi&#7871;u, nh&#432;ng b&#7889;n b&#7897; kinh s&aacute;ch qu&#7843; nhi&ecirc;n kh&ocirc;ng<br />
 c&ograve;n &#7902; trong &#273;&oacute;.<br />
 B&#7841;ch y ni n&oacute;i:<br />
 - Thu l&#7845;y nh&#7919;ng ch&acirc;u b&aacute;u c&ugrave;ng ng&acirc;n phi&#7871;u n&agrave;y. Ng&agrave;y sau kh&#7903;i ngh&#297;a kh&ocirc;i<br />
 ph&#7909;c giang s&#417;n, ch&#7895; n&agrave;o c&#361;ng c&#7847;n d&ugrave;ng ti&#7873;n b&#7841;c.<br />
 &#272;&agrave;o H&#7891;ng Anh g&oacute;i ch&acirc;u b&aacute;u c&ugrave;ng ng&acirc;n phi&#7871;u v&agrave;o m&#7897;t m&#7843;nh g&#7845;m &#273;o&#7841;n &#273;&#432;a<br />
 cho B&#7841;ch y ni.<br />
 Vi Ti&#7875;u B&#7843;o l&#7849;m b&#7849;m:<br />
 - M&#7909; &#273;i&#7871;m gi&agrave; phen n&agrave;y b&#7883; m&#7897;t v&#7909; t&aacute;n t&agrave;i l&#7899;n.<br />
 B&#7841;ch y ni nh&igrave;n &#272;&agrave;o H&#7891;ng Anh n&oacute;i:<br />
 - M&#7909; n&agrave;y gi&#7843; m&#7841;o Th&aacute;i h&#7853;u ch&#7855;c c&ograve;n c&oacute; chuy&#7879;n m&#432;u &#273;&#7891; kh&aacute;c. V&#7853;y ng&#432;&#417;i ti&#7871;p<br />
 t&#7909;c &#7902; l&#7841;i trong cung, l&eacute;n l&uacute;t &#273;i&#7873;u tra cho bi&#7871;t r&otilde;. May &#7902; ch&#7895; v&otilde; c&ocirc;ng v&#7909; b&acirc;y gi&#7901; &#273;&atilde;<br />
 m&#7845;t r&#7891;i, kh&ocirc;ng c&ograve;n g&igrave; &#273;&aacute;ng s&#7907; n&#7919;a.<br />
 &#272;&agrave;o H&#7891;ng Anh v&acirc;ng l&#7901;i, nh&#432;ng &#273;&#7871;n l&uacute;c chia tay ch&#7911; c&#361;, trong l&ograve;ng kh&ocirc;ng kh&#7887;i<br />
 c&#7843;m th&#7845;y b&#7883;n r&#7883;n.<br />
 B&#7841;ch y ni d&#7855;t Vi Ti&#7875;u B&#7843;o v&#432;&#7907;t t&#432;&#7901;ng ra kh&#7887;i Ho&agrave;ng cung tr&#7903; v&#7873; kh&aacute;ch s&#7841;n. B&agrave;<br />
 m&#7903; kinh s&aacute;ch coi t&#7915;ng trang m&#7897;t. Bao nhi&ecirc;u kinh v&#259;n trong pho T&#7913; th&#7853;p nh&#7883; ch&#432;&#417;ng<br />
 kinh n&agrave;y, ng&#432;&#7901;i tu h&agrave;nh nh&#432; b&agrave; d&#297; nhi&ecirc;n &#273;&atilde; thu&#7897;c t&#7915; &#273;&#7847;u &#273;&#7871;n cu&#7889;i. B&agrave; th&#7917; &#273;&#7885;c l&#7841;i<br />
 kh&ocirc;ng th&#7845;y v&#7845;p v&aacute;p sai tr&#7853;t m&#7897;t ch&#7919; n&agrave;o.<br />
 B&#7841;ch y ni l&#7841;i c&#7847;m nh&#7919;ng trang s&aacute;ch gi&#417; l&ecirc;n soi v&agrave;o ng&#7885;n n&#7871;n.<br />
 B&agrave; ng&#7851;m ngh&#297; m&#7897;t l&uacute;c r&#7891;i d&ugrave;ng n&#432;&#7899;c th&#7845;m v&agrave;o m&eacute;p b&igrave;a, kh&#7869; l&#7897;t ra t&#7915;ng l&#7899;p<br />
 gi&#7845;y th&igrave; th&#7845;y b&ecirc;n trong c&ograve;n hai l&#7899;p da d&ecirc;, xung quanh kh&acirc;u l&#7841;i b&#7857;ng ch&#7881; kim tuy&#7871;n.<br />
 B&agrave; r&uacute;t gi&acirc;y kim tuy&#7871;n ra th&igrave; th&#7845;y ph&iacute;a trong l&#7899;p da l&agrave; m&#432;&#7901;i m&#7845;y mi&#7871;ng da d&ecirc;<br />
 r&#7845;t nh&#7887; v&agrave; m&#7887;ng d&iacute;nh.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng reo l&ecirc;n:<br />
 - Ph&#7843;i r&#7891;i? Ph&#7843;i r&#7891;i? &#272;i&#7873;u &#273;&#7841;i b&iacute; m&#7853;t l&agrave; c&aacute;i n&agrave;y &#273;&acirc;y.<br />
 B&#7841;ch y ni gi&#7843;i nh&#7919;ng m&#7849;u da &#273;&oacute; l&ecirc;n b&agrave;n th&igrave; th&#7845;y to nh&#7887; kh&ocirc;ng &#273;&#7873;u, mi&#7871;ng<br />
 vu&ocirc;ng, mi&#7871;ng tr&ograve;n, l&#7841;i c&oacute; nh&#7919;ng mi&#7871;ng h&igrave;nh tam gi&aacute;c ho&#7863;c h&igrave;nh l&aacute; &#7845;u. Tr&ecirc;n da v&#7869;<br />
 r&#7845;t nhi&#7873;u &#273;&#432;&#7901;ng cong queo b&#7857;ng m&#7921;c &#273;&#7887;, v&agrave; nh&#7919;ng v&#259;n t&#7921; M&atilde;n ch&acirc;u vi&#7871;t b&#7857;ng m&#7921;c<br />
 &#273;en. Nh&#432;ng b&#7843;n &#273;&#7891; v&agrave; v&#259;n t&#7921; &#273;&#7873;u b&#7883; r&aacute;ch n&aacute;t t&agrave;n khuy&#7871;t kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7847;y &#273;&#7911;.<br />
 M&#432;&#7901;i m&#7845;y m&#7849;u da n&aacute;t v&#7909;n l&#7841;i kh&ocirc;ng li&ecirc;n ti&#7871;p nhau, kh&oacute; bi&#7871;t &#273;&#432;&#7901;ng m&agrave; r&aacute;p l&#7841;i<br />
 &#273;&#432;&#7907;c<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - T&eacute; ra trong m&#7895;i b&#7897; kinh s&aacute;ch &#273;&#7873;u c&#7845;t d&#7845;u m&#7897;t &iacute;t da v&#7909;n n&agrave;y. Ph&#7843;i c&oacute; &#273;&#7847;y &#273;&#7911;<br />
 t&aacute;m b&#7897; m&#7899;i r&aacute;p l&#7841;i &#273;&#432;&#7907;c th&agrave;nh m&#7897;t b&#7913;c &#273;&#7883;a &#273;&#7891;.<br />
 B&#7841;ch y ni &#273;&aacute;p:<br />
 - Ch&#7855;c l&agrave; &#273;&uacute;ng th&#7871;.<br />
 B&agrave; l&#7841;i &#273;&#7863;t nh&#7919;ng m&#7843;nh da v&#7909;n v&agrave;o gi&#7919;a hai l&#7899;p da d&ecirc;, d&ugrave;ng m&#7843;nh g&#7845;m b&#7885;c kinh<br />
 s&aacute;ch l&#7841;i c&#7845;t v&agrave;o t&uacute;i &aacute;o.<br />
 H&ocirc;m sau B&#7841;ch y ni d&#7851;n Vi Ti&#7875;u B&#7843;o ra kh&#7887;i kinh th&agrave;nh &#273;i v&#7873; h&#432;&#7899;ng t&acirc;y &#273;&#7871;n<br />
 n&uacute;i C&#7849;m B&igrave;nh, huy&#7879;n X&#432;&#417;ng B&igrave;nh &#273;&#7875; t&#7843;o m&#7897;.<br />
 Nguy&ecirc;n m&#7897; c&#7911;a S&ugrave;ng Trinh ho&agrave;ng &#273;&#7871; t&aacute;ng &#7900; &#273;&acirc;y. Ph&iacute;a tr&#432;&#7899;c l&#259;ng t&#7849;m, c&#7887; d&#7841;i<br />
 m&#7885;c &#273;&#7847;y, phong c&#7843;nh r&#7845;t &#273;&#7895;i hoang l&#432;&#417;ng. B&#7841;ch y ni khi &#273;i &#273;&#432;&#7901;ng kh&ocirc;ng n&oacute;i n&#7917;a<br />
 l&#7901;i, b&acirc;y gi&#7901; b&agrave; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&#7909;c xu&#7889;ng tr&#432;&#7899;c l&#259;ng m&agrave; kh&oacute;c r&#7889;ng l&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#361;ng qu&#7923; xu&#7889;ng d&#7853;p &#273;&#7847;u, b&#7895;ng c&#7843;m th&#7845;y ng&#7885;n c&#7887; b&ecirc;n m&igrave;nh lay<br />
 &#273;&#7897;ng. G&atilde; ngo&#7843;nh &#273;&#7847;u nh&igrave;n l&#7841;i th&igrave; th&#7845;y hai &#7889;ng qu&#7847;n m&agrave;u l&#7909;c.<br />
 &#7889;ng qu&#7847;n m&agrave;u l&#7909;c n&agrave;y h&agrave;ng ng&agrave;y Vi Ti&#7875;u B&#7843;o &#273;&atilde; nh&#7899; t&#7899;i kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u<br />
 l&#7847;n, m&agrave; ban &#273;&ecirc;m c&#361;ng n&#7857;m m&#417; c&oacute; &#273;&#7871;n h&agrave;ng tr&#259;m h&agrave;ng ng&agrave;n l&#432;&#7907;t. B&acirc;y gi&#7901; &#273;&#7897;t nhi&ecirc;n<br />
 g&atilde; tr&ocirc;ng th&#7845;y, tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&#7883;ch. G&atilde; ch&#7881; s&#7907; &#273;&acirc;y l&agrave; m&#7897;ng &#7843;o, trong l&uacute;c nh&#7845;t<br />
 th&#7901;i kh&ocirc;ng d&aacute;m ng&#7917;ng &#273;&#7847;u nh&igrave;n l&ecirc;n.<br />
 B&#7895;ng nghe thanh &acirc;m r&#7845;t trong tr&#7867;o c&#7845;t l&ecirc;n:<br />
 - Th&#7871; l&agrave; ta ch&#7901; &#273;&#7907;i kh&ocirc;ng &#273;&#7871;n n&#7895;i u&#7893;ng c&ocirc;ng. Ta... ta ch&#7901; ng&#432;&#417;i &#7902; &#273;&acirc;y &#273;&atilde; ba<br />
 b&#7919;a r&#7891;i.<br />
 Ti&#7871;p theo ng&#432;&#7901;i &#273;&oacute; bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i n&oacute;i:<br />
 - Th&ocirc;i &#273;&#7915;ng th&#432;&#417;ng t&acirc;m kh&oacute;c l&oacute;c l&agrave;m chi n&#7919;a .<br />
 &#272;&uacute;ng l&agrave; thanh &acirc;m c&#7911;a n&#7919; lang &aacute;o l&#7909;c.<br />
 C&Ocirc; n&oacute;i c&acirc;u n&agrave;y b&#7857;ng m&#7897;t gi&#7885;ng r&#7845;t &ocirc;n nhu nh&#432; r&oacute;t v&agrave;o tai.<br />
 vi Ti&#7875;u B&#7843;o t&#432;&#7903;ng ch&#7915;ng nh&#432; tr&#7901;i &#273;&#7845;t quay cu&#7891;ng. G&atilde; m&#7915;ng r&#7905; c&#417; h&#7891; ph&aacute;t<br />
 &#273;i&ecirc;n, &#7845;p &uacute;ng &#273;&aacute;p:<br />
 - D&#7841;, d&#7841;? C&Ocirc; n&#432;&#417;ng ch&#7901; ta &#273;&atilde; ba ng&agrave;y... Ta... kh&ocirc;ng th&#432;&#417;ng t&acirc;m g&igrave; n&#7919;a.<br />
 G&atilde; n&oacute;i r&#7891;i &#273;&#7913;ng d&#7853;y li&#7871;c m&#7855;t nh&igrave;n th&igrave; &#273;&uacute;ng l&agrave; n&#7919; lang &aacute;o l&#7909;c xinh &#273;&#7865;p phi<br />
 th&#432;&#7901;ng. C&Oacute; &#273;i&#7873;u m&#7863;t c&ocirc; &#273;ang &ocirc;n nhu b&#7895;ng nhi&ecirc;n bi&#7871;n th&agrave;nh ng&#417; ng&aacute;c r&#7891;i l&#7853;p t&#7913;c ra<br />
 chi&#7873;u ph&#7851;n n&#7897;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
 - Ta c&#361;ng nh&#7899; &#273;&#7871;n c&ocirc; c&#7921;c k&#7923; &#273;au kh&#7893; . . .<br />
 G&atilde; ch&#432;a d&#7913;t l&#7901;i, b&#7909;ng d&#432;&#7899;i b&#7895;ng &#273;au nh&oacute;i l&ecirc;n. Ng&#432;&#7901;i g&atilde; b&#7883; h&#7845;t tung ra ph&iacute;a sau<br />
 xa h&#417;n tr&#432;&#7907;ng r&#7891;i t&eacute; m&#7841;nh xu&#7889;ng &#273;&#7845;t.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&atilde; b&#7883; n&#7919; lang &aacute;o l&#7909;c &#273;&aacute; m&#7897;t ph&aacute;t &#273;i&#7871;ng ng&#432;&#7901;i, l&#7841;i th&#7845;y c&ocirc; c&#7847;m li&#7877;u<br />
 di&#7879;p &#273;ao vung l&ecirc;n ch&eacute;m xu&#7889;ng &#273;&#7847;u g&atilde;. G&atilde; h&#7871;t ho&#7843;ng v&#7897;i tr&#7847;m ng&#432;&#7901;i &#273;i.<br />
 L&#7841;i nghe &#273;&aacute;nh "ch&aacute;t" m&#7897;t ti&#7871;ng. Nh&aacute;t dao ch&eacute;m xu&#7889;ng &#273;&#7845;t.<br />
 N&#7919; lang toan ch&eacute;m n&#7919;a. B&#7841;ch y ni l&#7899;n ti&#7871;ng qu&aacute;t:<br />
 - D&#7915;ng tay ?<br />
 N&#7919; lang k&ecirc;u m&#7897;t ti&#7871;ng r&#7891;i kh&oacute;c o&agrave; l&ecirc;n. C&Ocirc; b&#7887; &#273;ao xu&#7889;ng nh&#7843;y v&agrave;o l&ograve;ng B&#7841;ch y<br />
 ni c&#7845;t gi&#7885;ng th&#7893;n th&#7913;c:<br />
 - T&ecirc;n kh&#7889;n ki&#7871;p n&agrave;y . . . chuy&ecirc;n m&ocirc;n khinh khi &#273;&#7879; t&#7917;. . . S&#432; ph&#7909; &#417;i ? S&#432; ph&#7909; gi&#7871;t<br />
 h&#7855;n &#273;i !<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a kinh h&atilde;i v&#7915;a m&#7915;ng th&#7847;m ngh&#297; b&#7909;ng:<br />
 - T&eacute; ra c&ocirc; l&agrave; &#273;&#7891; &#273;&#7879; c&#7911;a S&#432; th&aacute;i. Hai c&acirc;u vu(l r&#7891;i ph&#7843;i ch&#259;ng c&ocirc; n&oacute;i v&#7899;i ta?<br />
 G&atilde; ch&igrave;a b&#7897; m&#7863;t &#273;&#432;a ma ra t&#7915; t&#7915; ng&#7891;i d&#7853;y, ngh&#297; th&#7847;m:<br />
 - C&acirc;u chuy&#7879;n &#273;&atilde; &#273;&#7871;n th&#7871; n&agrave;y, ta ch&#7881; c&ograve;n c&aacute;ch r&aacute;ng l&agrave;m ra m&#7863;t h&#7843;o nh&acirc;n. Hay<br />
 h&#417;n h&#7871;t l&agrave; l&agrave;m cho s&#432; th&aacute;i n&#7843;y l&ograve;ng t&#7915; bi, &#273;&#7913;ng ra g&#7843; n&agrave;ng cho ta l&agrave;m v&#7907;.<br />
 G&atilde; li&#7873;n &#273;&#7913;ng d&#7853;y ti&#7871;n &#273;&#7871;n tr&#432;&#7899;c n&#7919; lang &aacute;o l&#7909;c x&aacute; d&agrave;i n&oacute;i:<br />
 - N&#7871;u ti&#7875;u nh&acirc;n &#273;&atilde; v&ocirc; t&igrave;nh &#273;&#7855;c t&#7897;i v&#7899;i c&ocirc; n&#432;&#417;ng, c&#361;ng xin c&ocirc; m&#7903; l&#432;&#7907;ng h&#7843;i h&agrave;<br />
 m&agrave; tha th&#7913; cho. C&Ocirc; n&#432;&#417;ng mu&#7889;n &#273;&aacute;nh ti&#7875;u nh&acirc;n th&igrave; c&#7913; vi&#7879;c h&#7841; th&#7911; n&#7919;a &#273;i. Ti&#7875;u nh&acirc;n<br />
 ch&#7881; mong c&ocirc; n&#432;&#417;ng tha m&#7841;ng cho.<br />
 N&#7919; lang &aacute;o l&#7909;c hai tay &ocirc;m l&#7845;y B&#7841;ch y ni, kh&ocirc;ng quay &#273;&#7847;u ra, vung ch&acirc;n &#273;&aacute; m&#7897;t<br />
 c&#432;&#7899;c<br />
 Ph&aacute;t &#273;&aacute; n&agrave;y tr&uacute;ng v&agrave;o h&agrave;m d&#432;&#7899;i Vi Ti&#7875;u B&#7843;o. G&atilde; "&#7889;i" l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i l&#7841;i ng&atilde;<br />
 l&#7897;n ng&#432;&#7907;c v&#7873; ph&iacute;a sau. Mi&#7879;ng g&atilde; r&ecirc;n h&#7915; h&#7915;, n&#7857;m y&ecirc;n kh&ocirc;ng ng&#7891;i d&#7853;y n&#7919;a.<br />
 B&#7841;ch y ni c&#7845;t ti&#7871;ng h&#7887;i:<br />
 - A Kha? Sao ng&#432;&#417;i ch&#432;a h&#7887;i &#273;&#7847;u &#273;u&ocirc;i, v&#7915;a th&#7845;y m&#7863;t g&atilde; &#273;&atilde; &#273;&aacute; ng&#432;&#7901;i ta hai<br />
 ph&aacute;t?<br />
 Gi&#7885;ng n&oacute;i c&#7911;a b&agrave; c&oacute; &yacute; phi&#7873;n tr&aacute;ch.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng ngh&#297; b&#7909;ng:<br />
 - T&eacute; ra c&ocirc; n&agrave;y t&ecirc;n g&#7885;i A Kha. Th&#7871; l&agrave; nay ta bi&#7871;t r&#7891;i.<br />
 G&atilde; &#273;i v&#7899;i B&#7841;ch y ni l&acirc;u ng&agrave;y bi&#7871;t b&agrave; th&iacute;ch k&#7867; n&agrave;o c&oacute; th&aacute;i &#273;&#7897; k&iacute;nh c&#7849;n. &#7902; tr&#432;&#7899;c<br />
 m&#7863;t b&agrave; ch&#7883;u l&uacute;n ch&#7915;ng n&agrave;o t&#7871;t ch&#7915;ng &#7845;y.<br />
 G&atilde; v&#7897;i &#273;&aacute;p:<br />
 - B&#7841;ch s&#432; th&aacute;i? C&Ocirc; n&#432;&#417;ng &#273;&acirc;y &#273;&aacute; ti&#7875;u t&#7917; hai ph&aacute;t l&agrave; &#273;&aacute;ng l&#7855;m? Th&#7921;c t&igrave;nh ti&#7875;u t&#7917;<br />
 c&oacute; l&#7895;i l&#7847;m, s&#432; th&aacute;i kh&ocirc;ng n&ecirc;n phi&#7873;n tr&aacute;ch c&ocirc;. D&ugrave; c&oacute; &#273;&aacute; ti&#7875;u t&#7917; h&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n<br />
 c&#432;&#7899;c c&#361;ng l&agrave; &#273;&aacute;ng ki&#7871;p.<br />
 G&atilde; n&oacute;i t&#7899;i &#273;&acirc;y, &#273;&#432;a hai tay l&ecirc;n &#273;&#7905; l&#7845;y h&agrave;m d&#432;&#7899;i, n&#432;&#7899;c m&#7855;t &#273;&#7847;m &#273;&igrave;a ra chi&#7873;u &#273;au<br />
 &#273;&#7899;n kh&ocirc;n t&#7843;.<br />
 &#272;&acirc;y kh&ocirc;ng ph&#7843;i l&agrave; g&atilde; gi&#7843; v&#7901;, v&igrave; ph&aacute;t &#273;&aacute; c&#7911;a n&#7919; lang r&#7845;t m&#7841;nh l&agrave;m cho g&atilde; &#273;au<br />
 &#273;&#7899;n c&#417; h&#7891; kh&ocirc;ng ch&#7883;u n&#7893;i.<br />
 A Kha ngh&#7865;n ng&agrave;o n&oacute;i:<br />
 - S&#432; ph&#7909; &#417;i? T&ecirc;n ti&#7875;u ho&agrave; th&#432;&#7907;ng kh&#7889;n ki&#7871;p n&agrave;y &#273;&aacute;ng ch&#7871;t l&#7855;m? G&atilde;... g&atilde; khinh<br />
 nh&#7901;n &#273;&#7879; t&#7917;<br />
 B&#7841;ch y ni h&#7887;i:<br />
 - G&atilde; khinh khi ng&#432;&#417;i b&#7857;ng c&aacute;ch n&agrave;o?<br />
 A Kha &#273;&#7887; m&#7863;t l&ecirc;n ng&#7853;p ng&#7915;ng &#273;&aacute;p:<br />
 - G&atilde;. . . g&atilde; khinh m&#7841;n &#273;&#7879; t&#7917; nhi&#7873;u l&#7855;m. . . nhi&#7873;u l&#7847;n l&#7855;m?<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - B&#7841;ch s&#432; th&aacute;i? Tr&#259;m &#273;i&#7873;u kh&ocirc;ng ph&#7843;i &#7902; n&#417;i ti&#7875;u t&#7917;. Ti&#7875;u t&#7917; &#273;&atilde; h&#7891; &#273;&#7891; l&#7841;i v&otilde;<br />
 c&ocirc;ng k&eacute;m c&#7887;i. H&ocirc;m &#273;&oacute; c&ocirc; n&#432;&#417;ng &#273;&acirc;y &#273;&#7871;n vi&#7871;ng ch&ugrave;a Thi&#7871;u L&acirc;m...<br />
 B&#7841;ch y ni h&#7887;i n&#7919; lang:<br />
 - Ng&#432;&#417;i &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m &#432; ? Ng&#432;&#417;i l&agrave; con g&aacute;i sao l&#7841;i &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m<br />
 &#273;&#432;&#7907;c?<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng th&#7847;m t&#7921; nh&#7911;:<br />
 - T&eacute; ra c&ocirc; n&agrave;y &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m kh&ocirc;ng ph&#7843;i l&agrave; &#273;&atilde; v&acirc;ng l&#7879;nh s&#432; th&aacute;i. N&#7871;u<br />
 v&#7853;y c&agrave;ng hay.<br />
 R&#7891;i g&atilde; &#273;&#7905; l&#7901;i:<br />
 - Kh&ocirc;ng ph&#7843;i c&ocirc; n&#432;&#417;ng &#273;&acirc;y t&#7921; &yacute; l&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m. M&#7897;t v&#7883; t&#7927; t&#7927; c&#7911;a c&ocirc; mu&#7889;n<br />
 &#273;i, c&ocirc; kh&ocirc;ng c&#7843;n &#273;&#432;&#7907;c &#273;&agrave;nh ph&#7843;i nghe theo.<br />
 B&#7841;ch y ni h&#7887;i:<br />
 - Sao ng&#432;&#417;i bi&#7871;t r&otilde; th&#7871;~<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - H&#7891;i &#7845;y ti&#7875;u t&#7917; v&acirc;ng l&#7879;nh ti&#7875;u Ho&agrave;ng &#273;&#7871; l&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m xu&#7845;t gia thay y.<br />
 Ti&#7875;u t&#7917; c&ograve;n th&#7845;y m&#7897;t v&#7883; c&ocirc; n&#432;&#417;ng n&#7919;a l&ecirc;n ch&ugrave;a. C&Ocirc; n&#432;&#417;ng &#273;&acirc;y theo sau, t&#7887; ra r&#7845;t<br />
 mi&#7877;n c&#432;&#7905;ng.<br />
 B&#7841;ch y ni quay l&#7841;i h&#7887;i:<br />
 - C&Oacute; ph&#7843;i A K&#7923; d&#7851;n ng&#432;&#417;i &#273;i kh&ocirc;ng?<br />
 A Kha &#273;&aacute;p:<br />
 - D&#7841;, &#273;&uacute;ng th&#7871;.<br />
 B&#7841;ch y ni h&#7887;i:<br />
 - Th&#7871; r&#7891;i l&agrave;m sao?<br />
 A Kha &#273;&aacute;p:<br />
 - B&#7885;n ho&agrave; th&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m r&#7845;t hung d&#7919;. Ch&uacute;ng n&oacute;i l&agrave; theo quy c&#7911;, &#273;&agrave;n<br />
 b&agrave; con g&aacute;i kh&ocirc;ng &#273;&#432;&#7907;c v&agrave;o ch&ugrave;a n&agrave;y.<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n n&oacute;i theo:<br />
 - D&#7841;, d&#7841;? Quy c&#7911; n&agrave;y th&#7853;t r&#7855;c r&#7889;i? T&#7841;i sao l&#7841;i kh&ocirc;ng cho n&#7919; th&iacute; ch&#7911; v&agrave;o ch&ugrave;a?<br />
 &#272;&#7913;c Quan th&#7871; &acirc;m B&#7890; t&aacute;t ch&#7859;ng l&agrave; n&#7919; nh&acirc;n &#273;&#7845;y &#432;.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

