<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 146</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>A KHA H&agrave;NH TH&iacute;CH NG&Ocirc; TAM QU&#7871;</b></font></p></p>

<p><span color="black">Ng&ocirc; Tam Qu&#7871; n&oacute;i:<br />
 - B&#7919;a nay Vi huynh &#273;&#7879; gi&uacute;p gi&ugrave;m ti&#7875;u v&#432;&#417;ng trong c&#417;n ho&#7841;n n&#7841;n<br />
 n&agrave;y l&agrave; chuy&#7879;n t&agrave;y &#273;&igrave;nh, kh&ocirc;ng th&#7875; d&ugrave;ng v&agrave;ng b&#7841;c, ch&acirc;u b&aacute;u &#273;&#7875; t&#7841; &#417;n &#273;&#432;&#7907;c. C&oacute;<br />
 &#273;i&#7873;u huynh &#273;&#7879; th&#7889;ng l&atilde;nh quan binh kh&aacute; nhi&#7873;u, c&#7847;n ph&#7843;i c&oacute; g&igrave; &#273;&#7875; l&#7845;p mi&#7879;ng ch&uacute;ng<br />
 v&agrave; &#273;&#7875; t&#7887; ch&uacute;t l&ograve;ng th&agrave;nh c&#7911;a ti&#7875;u v&#432;&#417;ng. V&#7853;y ti&#7875;u v&#432;&#417;ng v&#7873; ph&#7911; r&#7891;i sai ng&#432;&#7901;i &#273;em<br />
 &#273;&#7871;n ngay.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ti&#7875;u t&#432;&#7899;ng xin &#273;a t&#7841;. Kh&ocirc;ng hi&#7875;u th&#432;&#417;ng th&#7871; c&#7911;a th&#7871; t&#7917; hi&#7879;n gi&#7901; ra sao?<br />
 Ch&uacute;ng ta th&#7917; &#273;&#7871;n coi xem.<br />
 Ng&ocirc; Tam Qu&#7871; c&#361;ng n&oacute;ng l&ograve;ng v&#7873; v&#7871;t th&#432;&#417;ng c&#7911;a con l&atilde;o. Hai ng&#432;&#7901;i li&#7873;n c&ugrave;ng<br />
 nhau l&#7841;i th&#259;m.<br />
 Th&#7847;y thu&#7889;c l&#7855;c &#273;&#7847;u n&oacute;i:<br />
 - T&aacute;nh m&#7841;ng kh&ocirc;ng c&oacute; g&igrave; &#273;&aacute;ng ng&#7841;i, nh&#432;ng... nh&#432;ng...<br />
 Ng&ocirc; Tam Qu&#7871; g&#7853;t &#273;&#7847;u ng&#7855;t l&#7901;i:<br />
 - T&aacute;nh m&#7841;ng kh&ocirc;ng vi&#7879;c g&igrave; l&agrave; hay l&#7855;m r&#7891;i.<br />
 L&atilde;o s&#7907; Vi Ti&#7875;u B&#7843;o gi&#7919; con m&igrave;nh l&#7841;i, v&#7897;i truy&#7873;n gia t&#432;&#7899;ng l&#7853;p t&#7913;c &#273;&#432;a Ng&ocirc; &#7913;ng<br />
 H&ugrave;ng v&#7873; ph&#7911; &#273;i&#7873;u tr&#7883;. Ch&iacute;nh l&atilde;o &#273;&#7913;ng ng&#259;n ch&#7863;n Vi Ti&#7875;u B&#7843;o ph&ograve;ng ng&#7915;a g&atilde; bi&#7871;n<br />
 &#273;&#7893;i t&acirc;m &yacute;. L&atilde;o ch&#7901; b&#7885;n gia t&#432;&#7899;ng &#273;&#432;a Ng&ocirc; &#7913;ng H&ugrave;ng d&#7901;i kh&#7887;i An Ph&#7909; vi&ecirc;n r&#7891;i m&#7899;i<br />
 c&aacute;o bi&#7879;t.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
 - Sau khi t&ecirc;n ti&#7875;u H&aacute;n gian t&#7881;nh l&#7841;i, ch&#7855;c h&#7855;n s&#7869; thu&#7853;t r&otilde; n&#7897;i v&#7909; cho cha hay,<br />
 nh&#432;ng c&#361;ng ch&#7859;ng l&agrave;m qu&aacute;i g&igrave;. Ai m&agrave; tin &#273;&#432;&#7907;c m&#7897;t v&#7883; c&ocirc;ng ch&uacute;a c&agrave;nh v&agrave;ng l&aacute; ng&#7885;c<br />
 b&#7895;ng t&#7921; nhi&ecirc;n v&ocirc; c&#7889; l&#7841;i thi&#7871;n ch&#7891;ng? Ngay t&ecirc;n &#273;&#7841;i H&aacute;n gian c&#361;ng ch&#7859;ng tin n&agrave;o,<br />
 ch&#7855;c h&#7859;n c&ograve;n th&#7889;ng m&#7841; t&ecirc;n ngh&#7883;ch t&#7917; n&#7919;a l&agrave; kh&aacute;c.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7871; r&#7891;i y&ecirc;n t&acirc;m tr&#7903; v&#7873; ph&ograve;ng m&igrave;nh.<br />
 B&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n, Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n &#273;&atilde; hay tin. Ai n&#7845;y &#273;&#7873;u v&#7895; tay h&iacute;<br />
 h&#7917;ng ra chi&#7873;u khoan kho&aacute;i.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng n&oacute;i r&otilde; h&#7871;t m&#7885;i chi ti&#7871;t cho b&#7885;n h&#7885; nghe. G&atilde; h&#7887;i ngay t&#7899;i<br />
 vi&#7879;c &#273;i ch&#417;i k&#7929; vi&#7879;n th&igrave; qu&#7847;n h&ugrave;ng cho bi&#7871;t l&agrave; &#273;&atilde; y k&#7871; thi h&agrave;nh v&agrave; m&#7885;i vi&#7879;c &#273;&#7873;u<br />
 &#273;&#432;&#7907;c thu&#7853;n l&#7907;i.<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; nh&#7911;:<br />
 - &#272;&ecirc;m qua v&#7915;a x&#7843;y ra &#273;&#7841;i bi&#7871;n m&agrave; ta l&#7853;p t&#7913;c ph&aacute;i ng&#432;&#7901;i lai kinh t&#7845;t t&ecirc;n &#273;&#7841;i<br />
 H&aacute;n gian sinh l&ograve;ng ng&#7901; v&#7921;c, cho l&agrave; m&igrave;nh b&aacute;o c&aacute;o m&#7885;i s&#7921; v&#7899;i Ho&agrave;ng th&#432;&#7907;ng. V&#7853;y ta<br />
 h&atilde;y ch&#7901; v&#7909; n&agrave;y y&ecirc;n t&#297;nh tr&#7903; l&#7841;i r&#7891;i s&#7869; cho &#273;&#432;a g&atilde; M&ocirc;ng C&#7893; r&#7853;m r&acirc;u ra kh&#7887;i V&acirc;n<br />
 Nam.<br />
 Su&#7889;t m&#7897;t &#273;&ecirc;m l&#7853;t &#273;&#7853;t, qu&#7847;n h&ugrave;ng toan c&aacute;o t&#7915; lui ra th&igrave; &#273;&#7897;t nhi&ecirc;n t&ecirc;n Ng&#7921; ti&#7873;n<br />
 th&#7883; v&#7879; h&#7889;t ho&#7843;ng &#273;&#7871;n b&aacute;o:<br />
 - Kh&#7843;i b&#7849;m t&#7893;ng qu&#7843;n! B&igrave;nh T&acirc;y v&#432;&#417;ng b&#7883; h&agrave;nh th&iacute;ch!<br />
 Vi Ti&#7875;u B&#7843;o &#273;ang c&#7847;m trong tay ch&eacute;n canh B&aacute;ch h&#7907;p &#273;&#7875; &#259;n, ch&#7907;t nghe tin<br />
 n&agrave;y, b&#7845;t gi&aacute;c gi&#7853;t b&#7855;n ng&#432;&#7901;i l&ecirc;n.<br />
 Choang m&#7897;t ti&#7871;ng, ch&eacute;n canh tr&ecirc;n tay g&atilde; r&#7899;t xu&#7889;ng &#273;&#7845;t v&#7905; tan t&agrave;nh.<br />
 G&atilde; h&#7887;i ngay:<br />
 - Y b&#7883; h&agrave;nh th&iacute;ch c&oacute; ch&#7871;t kh&ocirc;ng? Th&iacute;ch kh&aacute;ch l&agrave; ai?<br />
 G&atilde; kh&ocirc;ng mu&#7889;n cho Tri&#7879;u T&#7873; Hi&#7873;n tr&ocirc;ng th&#7845;y qu&#7847;n h&ugrave;ng Thi&ecirc;n &#272;&#7883;a h&#7897;i &#273;&ecirc;m<br />
 khuya c&ograve;n t&#7909; t&#7853;p trong ph&ograve;ng m&igrave;nh, li&#7873;n nh&#7843;y v&#7885;t ra c&#7917;a h&#7887;i:<br />
 - &#272;&#7841;i... &#273;&#7841;i H&aacute;n... B&igrave;nh T&acirc;y v&#432;&#417;ng kh&ocirc;ng vi&#7879;c g&igrave; ch&#7913;?<br />
 Tri&#7879;u T&#7873; Hi&#7873;n &#273;&aacute;p:<br />
 - B&igrave;nh T&acirc;y v&#432;&#417;ng kh&ocirc;ng ch&#7871;t. Nghe n&oacute;i l&atilde;o nh&acirc;n gia ch&#7881; b&#7883; th&#432;&#417;ng nh&#7865;. Th&iacute;ch<br />
 kh&aacute;ch b&#7883; b&#7855;t ngay &#273;&#432;&#417;ng tr&#432;&#7901;ng. Nguy&ecirc;n y l&agrave;... nguy&ecirc;n y l&agrave;... m&#7897;t v&#7883; cung n&#7919; th&acirc;n<br />
 c&#7853;n c&#7911;a c&ocirc;ng ch&uacute;a.<br />
 Vi Ti&#7875;u B&#7843;o c&agrave;ng kinh h&atilde;i h&#417;n h&#7887;i:<br />
 - L&agrave; cung n&#7919; h&#7847;u c&#7853;n c&ocirc;ng ch&uacute;a &#432;? T&ecirc;n n&agrave;o v&#7853;y? T&#7841;i sao &#7843; l&#7841;i h&agrave;nh th&iacute;ch B&igrave;nh<br />
 T&acirc;y v&#432;&#417;ng?<br />
 Tri&#7879;u T&#7873; Hi&#7873;n &#273;&aacute;p:<br />
 - Thu&#7897;c h&#7841; kh&ocirc;ng bi&#7871;t r&otilde; t&igrave;nh h&igrave;nh m&#7897;t c&aacute;ch t&#432;&#7901;ng t&#7853;n, v&#7915;a &#273;&#432;&#7907;c tin n&agrave;y ph&#7843;i<br />
 t&#7913;c t&#7889;c v&#7873; &#273;&acirc;y b&aacute;o c&aacute;o.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7909;c:<br />
 - Ng&#432;&#417;i l&#7841;i &#273;i d&ograve; la cho r&otilde; r&#7891;i v&#7873; b&aacute;o ngay!<br />
 Tri&#7879;u T&#7873; Hi&#7873;n v&acirc;ng d&#7841; tr&#7903; g&oacute;t. Y v&#7915;a &#273;i &#273;&#432;&#7907;c m&#7845;y b&#432;&#7899;c th&igrave; Tr&#432;&#417;ng Khang<br />
 Ni&ecirc;n ch&#7841;y t&#7899;i n&oacute;i:<br />
 - Kh&#7843;i b&#7849;m t&#7893;ng qu&#7843;n! &#7843; cung n&#7919; h&agrave;nh th&iacute;ch B&igrave;nh T&acirc;y v&#432;&#417;ng t&ecirc;n g&#7885;i Ng&#7885;c Kh&#7843;.<br />
 Vi Ti&#7875;u B&#7843;o nghe n&oacute;i b&#7895;ng lo&#7841;ng cho&#7841;ng ng&#432;&#7901;i &#273;i, run l&ecirc;n h&#7887;i:<br />
 - Sao y... y... l&#7841;i l&agrave;m th&#7871;?<br />
 Nguy&ecirc;n Ng&#7885;c Kh&#7843; ch&iacute;nh l&agrave; A Kha &#273;&#7893;i t&ecirc;n. Ch&#7919; Kha b&#7893; &#273;&ocirc;i th&agrave;nh Ng&#7885;c Kh&#7843;.<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n &#273;&aacute;p:<br />
 - B&igrave;nh T&acirc;y v&#432;&#417;ng &#273;&atilde; &#273;em y v&agrave;o ph&#7911; tra x&eacute;t. L&atilde;o nh&acirc;n gia n&oacute;i l&agrave; s&#7869; th&acirc;n h&agrave;nh<br />
 th&#7849;m v&#7845;n cho ra ng&#432;&#7901;i sai khi&#7871;n.<br />
 Vi Ti&#7875;u B&#7843;o nghe n&oacute;i &yacute; trung nh&acirc;n b&#7883; b&#7855;t, ru&#7897;t r&#7889;i nh&#432; m&#7899; b&ograve;ng bong, ch&#7859;ng<br />
 ngh&#297; ra &#273;&#432;&#7907;c ch&#7911; &yacute; g&igrave;.<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n n&oacute;i:<br />
 - M&#7885;i ng&#432;&#7901;i &#273;&#7873;u cho l&agrave; ch&#7859;ng c&oacute; ai sai khi&#7871;n y h&#7871;t. Ng&#7885;c Kh&#7843; l&agrave; m&#7897;t v&#7883; ti&#7875;u<br />
 c&ocirc; n&#432;&#417;ng 16, 17 tu&#7893;i, h&#7871;t d&#7841; trung th&agrave;nh v&#7899;i c&ocirc;ng ch&uacute;a. C&ocirc; th&#7845;y c&ocirc;ng ch&uacute;a th&#7909;<br />
 nh&#7909;c t&#7921; t&#7917;, t&#7845;t nhi&ecirc;n &#273;em l&ograve;ng ph&#7851;n n&#7897; m&agrave; ra tay tr&#7843; th&ugrave; cho c&ocirc;ng ch&uacute;a.<br />
 Vi Ti&#7875;u B&#7843;o kh&aacute;c n&agrave;o ng&#432;&#7901;i l&#7841;c v&agrave;o trong v&ugrave;ng t&#7889;i &#273;en, nghe Tr&#432;&#417;ng Khang<br />
 Ni&ecirc;n n&oacute;i v&#7853;y li&#7873;n nh&igrave;n th&#7845;y tia s&aacute;ng. G&atilde; n&oacute;i ngay:<br />
 - Ph&#7843;i r&#7891;i! Ph&#7843;i r&#7891;i! &#272;&uacute;ng l&agrave; nh&#432; v&#7853;y. M&#7897;t v&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng xinh &#273;&#7865;p &#273;&#7871;n th&#7871;<br />
 l&#7841;i ch&#7859;ng c&oacute; th&ugrave; o&aacute;n g&igrave; v&#7899;i B&igrave;nh T&acirc;y v&#432;&#417;ng ch&uacute;ng ta d&#7841;i g&igrave; m&agrave; ph&aacute;i c&ocirc; &#273;i l&agrave;m vi&#7879;c<br />
 t&agrave;y &#273;&igrave;nh.<br />
 Tri&#7879;u T&#7873; Hi&#7873;n v&agrave; Tr&#432;&#417;ng Khang Ni&ecirc;n &#273;&#432;a m&#7855;t nh&igrave;n nhau ngh&#297; b&#7909;ng:<br />
 - Vi T&#7893;ng qu&#7843;n d&#432;&#7901;ng nh&#432; &#259;n n&oacute;i h&#7891; &#273;&#7891; m&#7845;t r&#7891;i. C&oacute; l&yacute; n&agrave;o ch&uacute;ng ta l&#7841;i ph&aacute;i<br />
 ng&#432;&#7901;i &#273;i h&agrave;nh th&iacute;ch B&igrave;nh T&acirc;y v&#432;&#417;ng?<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n &#273;&aacute;p:<br />
 - T&#432;&#7903;ng B&igrave;nh T&acirc;y v&#432;&#417;ng c&#361;ng ch&#7859;ng &#273;em l&ograve;ng ng&#7901; v&#7921;c cho ai h&#7871;t. Vi&#7879;c n&agrave;y<br />
 m&agrave; &#273;&#7891;n &#273;&#7841;i ra ngo&agrave;i ch&#7859;ng t&#7889;t &#273;&#7865;p g&igrave;. Ch&#7855;c l&atilde;o nh&acirc;n gia s&#7869; h&#7841; s&aacute;t c&ocirc; cung n&#7919; kia<br />
 &#273;i cho li&#7877;u s&#7921;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i c&#7845;t ti&#7871;ng run run n&oacute;i:<br />
 - Kh&ocirc;ng gi&#7871;t y &#273;&#432;&#7907;c! Kh&ocirc;ng gi&#7871;t y &#273;&#432;&#7907;c! N&#7871;u h&#7855;n gi&#7871;t y th&igrave; l&atilde;o gia ph&#7843;i li&#7873;u<br />
 m&#7841;ng v&#7899;i con r&ugrave;a &#273;en.<br />
 Hai g&atilde; Tr&#432;&#417;ng, Tri&#7879;u l&#7841;i nh&igrave;n nhau, sinh d&#7841; ho&agrave;i nghi t&#7921; h&#7887;i.<br />
 - Ch&#7859;ng l&#7869; Vi T&#7893;ng qu&#7843;n th&#7845;y cong ch&uacute;a th&#7909; nh&#7909;c m&agrave; ph&#7851;n h&#7853;n ph&aacute;i &#7843; cung<br />
 n&#7919; kia &#273;i h&agrave;nh th&iacute;ch?<br />
 Nh&#432;ng hai g&atilde; ch&#7881; th&otilde;ng tay &#273;&#7913;ng y&ecirc;n kh&ocirc;ng d&aacute;m n&oacute;i g&igrave;.<br />
 Vi Ti&#7875;u B&#7843;o la:<br />
 - L&agrave;m th&#7871; n&agrave;o b&acirc;y gi&#7901;? L&agrave;m th&#7871; n&agrave;o b&acirc;y gi&#7901;?<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n th&#7845;y Vi Ti&#7875;u B&#7843;o t&acirc;m th&#7847;n ho&#7843;ng h&#7889;t, l&ograve;ng d&#7841; b&#7891;n ch&#7891;n,<br />
 li&#7873;n an &#7911;i g&atilde;:<br />
 - Vi T&#7893;ng qu&#7843;n! N&#7871;u vi&#7879;c n&agrave;y qu&#7843; nhi&ecirc;n x&#7843;y ra v&agrave; t&#7889; c&aacute;o &#273;&#7871;n tai Ho&agrave;ng<br />
 th&#432;&#7907;ng, Ho&agrave;ng th&#432;&#7907;ng s&#7869; truy c&#7913;u g&#7889;c ng&#7885;n th&igrave; cha con Ng&ocirc; Tam Qu&#7871; g&acirc;y n&ecirc;n t&#7897;i<br />
 l&#7895;i tr&#432;&#7899;c. Ng&ocirc; &#7913;ng H&ugrave;ng c&#432;&#7905;ng gian c&ocirc;ng ch&uacute;a m&agrave; tha &#273;&#432;&#7907;c &#432;? Hu&#7889;ng chi Ng&ocirc; Tam<br />
 Qu&#7871; l&#7841;i kh&ocirc;ng ch&#7871;t, d&ugrave; l&atilde;o c&oacute; tra ra ng&#432;&#7901;i sai ph&aacute;i, ch&uacute;ng ta nh&#7845;t &#273;&#7883;nh kh&ocirc;ng nh&igrave;n<br />
 nh&#7853;n th&igrave; l&atilde;o c&#361;ng ch&#7859;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u, nh&#259;n nh&oacute; c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ng&#432;&#7901;i sai khi&#7871;n cung n&#7919; &#273;i h&agrave;nh th&iacute;ch qu&#7843; kh&ocirc;ng ph&#7843;i l&agrave; ti&#7875;u &#273;&#7879;. Ch&uacute;ng ta<br />
 l&agrave; ch&#7895; anh em, ch&#7859;ng l&#7869; c&ograve;n l&#7915;a d&#7889;i nhau?<br />
 Tri&#7879;u T&#7873; Hi&#7873;n v&agrave; Tr&#432;&#417;ng Khang Ni&ecirc;n nghe g&atilde; n&oacute;i v&#7853;y li&#7873;n v&#7919;ng t&acirc;m tr&#7903; l&#7841;i,<br />
 &#273;&#7873;u th&#7903; ph&agrave;o m&#7897;t c&aacute;i nh&#7865; nh&otilde;m.<br />
 Tri&#7879;u T&#7873; Hi&#7873;n n&oacute;i:<br />
 - V&#7853;y th&igrave; d&#7877; qu&aacute; r&#7891;i. Ch&uacute;ng ta c&#7913; vi&#7879;c tr&ugrave;m ch&#259;n ng&#7911; k&#7929;, gi&#7843; v&#7901; ch&#7859;ng bi&#7871;t g&igrave;<br />
 l&agrave; xong.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c! Nh&#7883; v&#7883; &#273;&#7841;i ca! Xin hai v&#7883; ch&#7883;u kh&oacute; m&#7897;t chuy&#7871;n, c&#7847;m danh thi&#7871;p<br />
 c&#7911;a ti&#7875;u &#273;&#7879; &#273;&#7871;n g&#7863;p B&igrave;nh T&acirc;y v&#432;&#417;ng n&oacute;i l&agrave; v&#7909; Ng&#7885;c Kh&#7843; h&agrave;nh th&iacute;ch V&#432;&#417;ng gia th&#7853;t<br />
 &#273;&aacute;ng t&#7897;i ch&#7871;t! Ti&#7875;u &#273;&#7879; c&#259;m gi&#7853;n v&ocirc; c&ugrave;ng, nh&#432;ng v&igrave; th&#7883; l&agrave; cung n&#7919; h&#7847;u c&#7853;n c&#7911;a c&ocirc;ng<br />
 ch&uacute;a, v&#7853;y xin V&#432;&#417;ng gia tha th&#7883; ra cho c&aacute;c v&#7883; &#273;&#432;a v&#7873;. Ti&#7875;u &#273;&#7879; s&#7869; b&#7849;m r&otilde; v&#7899;i c&ocirc;ng<br />
 ch&uacute;a &#273;&#7875; n&agrave;ng tr&aacute;ch m&#7855;ng, &#273;&aacute;nh &#273;&ograve;n Ng&#7885;c Kh&#7843; cho V&#432;&#417;ng gia &#273;&#432;&#7907;c h&#7843; gi&#7853;n.<br />
 Hai g&atilde; Tr&#432;&#417;ng, Tri&#7879;u v&acirc;ng d&#7841; &#273;i ngay, nh&#432;ng b&#7909;ng b&#7843;o d&#7841;:<br />
 - M&igrave;nh l&agrave;m vi&#7879;c n&agrave;y l&agrave; th&#7915;a, c&#7913; &#273;&#7875; Ng&ocirc; Tam Qu&#7871; th&#7911; ti&ecirc;u t&ecirc;n cung n&#7919; &#273;&oacute; m&ocirc;&#7897;<br />
 c&aacute;ch b&iacute; m&#7853;t, th&#7847;n kh&ocirc;ng hay qu&#7927; kh&ocirc;ng bi&#7871;t, l&agrave; ai n&#7845;y &#273;&#7873;u th&aacute;i b&igrave;nh v&ocirc; s&#7921;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7853;t &#273;&#7853;t &#273;&#7871;n ph&ograve;ng C&#7917;u N&#7841;n. G&atilde; &#273;&#7849;y c&#7917;a b&#432;&#7899;c v&agrave;o th&#7845;y b&agrave; v&#7853;n<br />
 c&ocirc;ng v&#7915;a xong c&ograve;n ng&#7891;i tr&ecirc;n gi&#432;&#7901;ng. G&atilde; h&#7887;i ngay:<br />
 - S&#432; ph&#7909;!... S&#432; ph&#7909; &#273;&atilde; bi&#7871;t vi&#7879;c g&igrave; x&#7843;y &#273;&#7871;n cho s&#432; t&#7927; ch&#432;a?<br />
 C&#7917;u N&#7841;n h&#7887;i l&#7841;i:<br />
 - Chuy&#7879;n chi m&agrave; ng&#432;&#417;i c&oacute; v&#7867; ho&#7843;ng h&#7889;t nh&#432; v&#7853;y?<br />
 Vi Ti&#7875;u B&#7843;o ng&#7853;p ng&#7915;ng &#273;&aacute;p:<br />
 - S&#432; t&#7927;... s&#432; t&#7927; &#273;i h&agrave;nh th&iacute;ch &#273;&#7841;i H&aacute;n gian, b&#7883;... b&#7883; b&#7855;t r&#7891;i.<br />
 C&#7917;u N&#7841;n d&#432;&#417;ng c&#7863;p m&#7855;t b&acirc;ng khu&acirc;ng l&ecirc;n h&#7887;i:<br />
 - &#272;&atilde; &#273;&acirc;m ch&#7871;t &#273;&#432;&#7907;c h&#7855;n ch&#432;a?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - H&#7855;n kh&ocirc;ng ch&#7871;t... m&agrave; s&#432; t&#7927; b&#7883; b&#7855;t r&#7891;i.<br />
 C&#7917;u N&#7841;n "h&#7915;" m&#7897;t ti&#7871;ng ra chi&#7873;u th&#7845;t v&#7885;ng n&oacute;i:<br />
 - Th&#7853;t l&agrave; &#273;&#7891; v&ocirc; d&#7909;ng!<br />
 Vi Ti&#7875;u B&#7843;o r&#7845;t l&#7845;y l&agrave;m k&#7923;, ngh&#297; b&#7909;ng:<br />
 - N&agrave;ng l&agrave; &#273;&#7891; &#273;&#7879; c&#7911;a s&#432; ph&#7909;, nay n&agrave;ng b&#7883; H&aacute;n gian b&#7855;t m&agrave; sao s&#432; ph&#7909; v&#7851;n h&#7901;<br />
 h&#7919;ng nh&#432; kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o xoay chuy&#7875;n &yacute; ngh&#297;, nh&#432; ch&#7907;t hi&#7875;u, li&#7873;n h&#7887;i:<br />
 - Th&#432;a s&#432; ph&#7909;! Ph&#7843;i ch&#259;ng s&#432; ph&#7909; &#273;&atilde; c&oacute; k&#7871; c&#7913;u s&#432; t&#7927;?<br />
 C&#7917;u N&#7841;n tr&#7915;ng m&#7855;t nh&igrave;n g&atilde; &#273;&aacute;p:<br />
 - Ch&#7859;ng c&oacute; k&#7871; chi h&#7871;t! Con nha &#273;&#7847;u &#273;&oacute; th&#7853;t l&agrave; v&ocirc; d&#7909;ng.<br />
 Vi Ti&#7875;u B&#7843;o trong khi &#273;i &#273;&#432;&#7901;ng &#273;&atilde; nh&#7853;n th&#7845;y C&#7917;u N&#7841;n v&#7851;n l&atilde;nh &#273;&#7841;m v&#7899;i v&#7883; s&#432;<br />
 t&#7927; n&agrave;y, ch&#7859;ng c&oacute; v&#7867; y&ecirc;u th&#432;&#417;ng chi h&#7871;t, m&agrave; b&agrave; l&#7841;i c&oacute; v&#7867; &#432;a th&iacute;ch g&atilde; h&#417;n. Nh&#432;ng d&ugrave;<br />
 b&agrave; kh&ocirc;ng &#432;a, ch&#7859;ng l&#7869; th&#7845;y n&agrave;ng s&#7855;p ch&#7871;t m&agrave; kh&ocirc;ng gi&#7843;i c&#7913;u?<br />
 G&atilde; ngh&#297; v&#7853;y li&#7873;n n&oacute;i:<br />
 - Nghe t&igrave;nh h&igrave;nh &#273;&#7841;i H&aacute;n gian d&#432;&#7901;ng nh&#432; mu&#7889;n h&#7841; s&aacute;t s&#432; t&#7927;. E r&#7857;ng b&acirc;y gi&#7901; y<br />
 &#273;ang b&#7883; h&#7855;n &#273;&aacute;nh th&#7915;a s&#7889;ng thi&#7871;u ch&#7871;t &#273;&#7875; tra kh&#7843;o... cho bi&#7871;t r&otilde; ng&#432;&#7901;i sai khi&#7871;n<br />
 y l&agrave; ai.<br />
 C&#7917;u N&#7841;n l&#7841;nh l&ugrave;ng &#273;&aacute;p:<br />
 - Ch&iacute;nh ta &#273;&atilde; sai y l&agrave;m vi&#7879;c n&agrave;y. T&ecirc;n &#273;&#7841;i H&aacute;n gian kia c&oacute; b&#7843;n l&atilde;nh th&igrave; c&#7913; &#273;&#7875;<br />
 h&#7855;n &#273;&#7871;n &#273;&acirc;y b&#7855;t ta l&agrave; xong.<br />
 C&#7917;u N&#7841;n sai &#273;&#7891; &#273;&#7879; &#273;i h&agrave;nh th&iacute;ch Ng&ocirc; Tam Qu&#7871; l&agrave; s&#7921; th&#432;&#7901;ng. Vi Ti&#7875;u B&#7843;o<br />
 nghe b&agrave; n&oacute;i v&#7853;y ch&#7859;ng ng&#7841;c nhi&ecirc;n ch&uacute;t n&agrave;o. Nguy&ecirc;n b&agrave; l&agrave; c&ocirc;ng ch&uacute;a con g&aacute;i c&#7911;a<br />
 S&ugrave;ng Trinh ho&agrave;ng &#273;&#7871; nh&agrave; Minh . Giang s&#417;n nh&agrave; Minh m&#7845;t v&igrave; tay Ng&ocirc; Tam Qu&#7871; n&ecirc;n<br />
 vi&#7879;c b&agrave; c&#259;m gi&#7853;n h&#7855;n th&#7845;u x&#432;&#417;ng c&#361;ng l&agrave; l&#7869; th&#432;&#7901;ng.<br />
 H&ocirc;m l&ecirc;n Ng&#361; &#272;&agrave;i s&#417;n, ch&iacute;nh C&#7917;u N&#7841;n &#273;&atilde; &#273;&#7883;nh sai A Kha h&agrave;nh th&iacute;ch vua Khang<br />
 Hy nh&#432;ng b&#7843;n l&atilde;nh c&ocirc; h&atilde;y c&ograve;n t&#7847;m th&#432;&#7901;ng.<br />
 Ng&ocirc; Tam Qu&#7871; c&oacute; r&#7845;t nhi&#7873;u cao th&#7911; d&#432;&#7899;i tr&#432;&#7899;ng &#273;i theo lu&ocirc;n b&ecirc;n m&igrave;nh. D&ugrave; A<br />
 Kha c&oacute; h&#7841; s&aacute;t &#273;&#432;&#7907;c h&#7855;n c&#361;ng kh&oacute; l&ograve;ng tr&#7889;n tho&aacute;t.<br />
 C&#7917;u N&#7841;n sai n&agrave;ng &#273;i l&agrave;m vi&#7879;c n&agrave;y th&igrave; c&oacute; kh&aacute;c g&igrave; b&#7843;o n&agrave;ng &#273;&#432;a m&igrave;nh v&agrave;o ch&#7895;<br />
 ch&#7871;t?<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng nghi ho&#7863;c m&agrave; kh&ocirc;ng d&aacute;m h&#7887;i th&#7859;ng C&#7917;u N&#7841;n.<br />
 G&atilde; &#273;&aacute;p:<br />
 - Nh&#7845;t &#273;&#7883;nh s&#432; t&#7927; kh&ocirc;ng x&#432;ng ra s&#432; ph&#7909;.<br />
 C&#7917;u N&#7841;n h&#7887;i:<br />
 - C&oacute; ch&#7855;c th&#7871; kh&ocirc;ng?<br />
 R&#7891;i b&agrave; nh&#7855;m m&#7855;t l&#7841;i v&agrave; ng&#7891;i y&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#361;ng kh&ocirc;ng d&aacute;m n&oacute;i g&igrave; n&#7919;a. G&atilde; ra kh&#7887;i ph&ograve;ng ngh&#297; th&#7847;m:<br />
 - Tr&#432;&#417;ng Khang Ni&ecirc;n v&agrave; Tri&#7879;u T&#7873; Hi&#7873;n &#273;&#7871;n &#273;&ograve;i A Kha &#7903; n&#417;i Ng&ocirc; Tam Qu&#7871;,<br />
 ch&#7855;c h&#7855;n kh&ocirc;ng ch&#7883;u tr&#7843; ng&#432;&#7901;i m&#7897;t c&aacute;ch mau ch&oacute;ng.<br />
 Ru&#7897;t n&oacute;ng nh&#432; l&#7917;a &#273;&#7889;t, g&atilde; b&#432;&#7899;c lui r&#7891;i l&#7841;i b&#432;&#7899;c t&#7899;i trong s&#7843;nh &#273;&#432;&#7901;ng. G&atilde;<br />
 nh&igrave;n th&#7845;y tr&#7901;i chi&#7873;u m&#7895;i l&uacute;c m&#7897;t s&aacute;ng d&#7847;n.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&atilde; sai ba b&#7885;n th&#7883; v&#7879; &#273;i d&ograve; la tin t&#7913;c m&agrave; ch&#432;a th&#7845;y t&#7889;p n&agrave;o tr&#7903;<br />
 v&#7873; b&aacute;o c&aacute;o.<br />
 G&atilde; kh&ocirc;ng d&#7857;n l&ograve;ng &#273;&#432;&#7907;c n&#7919;a, li&#7873;n &#273;i&#7875;m m&#7897;t &#273;&#7897;i Ki&ecirc;u K&#7925; doanh binh t&#7921; m&igrave;nh<br />
 th&#7889;ng l&atilde;nh &#273;i v&#7873; ph&iacute;a B&igrave;nh T&acirc;y v&#432;&#417;ng ph&#7911;. Khi c&ograve;n c&aacute;ch V&#432;&#417;ng ph&#7911; ba d&#7863;m th&igrave;<br />
 &#273;&oacute;ng l&#7841;i &#7903; trong ch&ugrave;a Ph&aacute;p Tu&#7879;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i sai th&#7883; v&#7879; c&#432;&#7905;i ng&#7921;a &#273;i th&aacute;m th&iacute;nh.<br />
 Sau kho&#7843;ng th&#7901;i gian ch&#7915;ng &#259;n xong b&#7919;a c&#417;m, b&#7895;ng nghe ti&#7871;ng v&oacute; ng&#7921;a d&#7891;n<br />
 d&#7853;p. Tr&#432;&#417;ng Khang Ni&ecirc;n ch&#7841;y v&#7873; &#273;&#7871;n tr&#432;&#7899;c Vi Ti&#7875;u B&#7843;o b&aacute;o c&aacute;o:<br />
 - Thu&#7897;c h&#7841; c&ugrave;ng Tri&#7879;u T&#7873; Hi&#7873;n v&acirc;ng l&#7879;nh T&#7893;ng qu&#7843;n c&#7847;m thi&#7871;p &#273;&#7871;n xin ra m&#7855;t<br />
 B&igrave;nh T&acirc;y v&#432;&#417;ng, nh&#432;ng ch&#432;a &#273;&#432;&#7907;c V&#432;&#417;ng gia ti&#7871;p ki&#7871;n. Tri&#7879;u T&#7873; Hi&#7873;n c&ograve;n &#273;ang<br />
 ch&#7901; &#273;&#7907;i &#7903; c&#7917;a ph&ograve;ng.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a b&#7891;n ch&#7891;n v&#7915;a t&#7913;c gi&#7853;n, gi&#7853;m ch&acirc;n tho&aacute; m&#7841;:<br />
 - Con m&#7865; n&oacute;! Ng&ocirc; Tam Qu&#7871; l&agrave;m g&igrave; m&agrave; kh&#7879;nh kh&#7841;ng th&#7871;?<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n ngh&#297; b&#7909;ng:<br />
 - Y l&agrave; b&#7853;c v&#432;&#417;ng gia tr&#7885;ng tr&#7845;n m&#7897;t ph&#432;&#417;ng. Trong thi&ecirc;n h&#7841; y ch&#7881; d&#432;&#7899;i quy&#7873;n<br />
 m&#7897;t m&igrave;nh Ho&agrave;ng th&#432;&#7907;ng. V&#7853;y y kh&ocirc;ng th&egrave;m ti&#7871;p m&#7845;y t&ecirc;n th&#7883; v&#7879; v&ocirc; danh c&#361;ng l&agrave; l&#7869;<br />
 th&#432;&#7901;ng.<br />
 Vi Ti&#7875;u B&#7843;o h&#7853;m h&#7921;c n&oacute;i:<br />
 - Ta ph&#7843;i th&acirc;n h&agrave;nh &#273;i g&#7863;p h&#7855;n. C&aacute;c v&#7883; h&atilde;y theo ta!<br />
 Vi Ti&#7875;u B&#7843;o quay l&#7841;i ra l&#7879;nh cho m&#7897;t t&ecirc;n tham l&atilde;nh trong Ki&ecirc;u K&#7925; doanh:<br />
 - H&atilde;y &#273;i&#7873;u &#273;&#7897;ng h&#7871;t &#273;&#7897;i ng&#361; &#273;&#7871;n ch&#7901; l&#7879;nh &#7903; b&ecirc;n ngo&agrave;i c&aacute;i &#7893; ch&oacute; c&#7911;a Ng&ocirc;<br />
 Tam Qu&#7871;!<br />
 T&ecirc;n tham l&atilde;nh v&acirc;ng d&#7841; &#273;i ngay.<br />
 B&#7885;n Tr&#432;&#417;ng Khang Ni&ecirc;n &#273;&#7873;u l&#7897; v&#7867; kinh h&atilde;i. Ch&uacute;ng ng&oacute; th&#7845;y Vi Ti&#7875;u B&#7843;o &#273;&#7857;ng<br />
 &#273;&#7857;ng s&aacute;t kh&iacute;, t&#7921;a h&#7891; mu&#7889;n khai chi&#7871;n v&#7899;i Ng&ocirc; Tam Qu&#7871; ngay t&#7913;c kh&#7855;c l&#7841;i c&agrave;ng run<br />
 s&#7907;, v&igrave; nh&acirc;n m&atilde; d&#432;&#7899;i tr&#432;&#7899;ng B&igrave;nh T&acirc;y v&#432;&#417;ng &#273;&ocirc;ng nh&#432; ki&#7871;n, c&ograve;n quan binh t&#7915; B&#7855;c<br />
 Kinh &#273;&#432;a t&#7899;i &#273;&#7875; h&#7897; t&#7889;ng c&ocirc;ng ch&uacute;a ch&#7881; c&oacute; tr&ecirc;n hai ngh&igrave;n ng&#432;&#7901;i. N&#7871;u x&#7843;y cu&#7897;c<br />
 &#273;&#7897;ng th&#7911; th&igrave; e r&#7857;ng kh&ocirc;ng &#273;&#7847;y m&#7897;t gi&#7901; l&agrave; b&ecirc;n m&igrave;nh ph&#7843;i ch&#7871;t h&#7871;t, ch&#7859;ng c&ograve;n s&oacute;t<br />
 m&#7897;t m&#7889;ng.<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n v&#7897;i khuy&ecirc;n can:<br />
 - T&#7893;ng qu&#7843;n l&agrave; m&#7897;t v&#7883; kh&acirc;m sai &#273;&#7841;i th&#7847;n v&acirc;ng ch&#7881; c&#7911;a &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng &#273;&#7871;n<br />
 C&ocirc;n Minh. V&#7853;y c&oacute; vi&#7879;c g&igrave; hai b&ecirc;n th&#432;&#417;ng l&#432;&#7907;ng c&ugrave;ng nhau cho &#7893;n tho&#7843;. B&igrave;nh T&acirc;y<br />
 v&#432;&#417;ng ch&#7855;c ph&#7843;i n&#7875; m&#7863;t T&#7893;ng qu&#7843;n m&agrave; kh&ocirc;ng d&aacute;m tr&aacute;i &yacute;. Theo ngu ki&#7871;n c&#7911;a thu&#7897;c<br />
 h&#7841; th&igrave; ta c&#7913; h&agrave;nh &#273;&#7897;ng ho&agrave; ho&atilde;n...<br />
 Vi Ti&#7875;u B&#7843;o &#273;ang c&#417;n t&#7913;c gi&#7853;n kh&ocirc;ng ch&#7901; Tr&#432;&#417;ng Khang Ni&ecirc;n h&#7871;t l&#7901;i &#273;&atilde; c&#7845;t<br />
 ti&#7871;ng tho&aacute; m&#7841;:<br />
 - Con m&#7865; n&oacute;! Ng&ocirc; Tam Qu&#7871; &#273;&atilde; l&agrave; c&aacute;i th&aacute; g&igrave; m&agrave; ngang t&agrave;ng nh&#432; v&#7853;y? N&#7871;u m&igrave;nh<br />
 tr&ugrave;ng tr&igrave;nh m&atilde;i th&igrave; h&#7855;n &#273;em... &#273;em... Ng&#7885;c Kh&#7843; gi&#7871;t &#273;i, c&ograve;n c&#7913;u m&#7841;ng cho y l&agrave;m sao<br />
 &#273;&#432;&#7907;c?<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n th&#7845;y v&#7867; m&#7863;t g&atilde; h&#7847;m h&#7847;m, thanh &acirc;m gay g&#7855;t, n&ecirc;n kh&ocirc;ng d&aacute;m<br />
 n&oacute;i g&igrave; n&#7919;a. Y t&#7921; h&#7887;i:<br />
 - H&#7841; s&aacute;t m&#7897;t t&ecirc;n cung n&#7919; th&igrave; l&agrave;m g&igrave; m&agrave; to chuy&#7879;n th&#7871;! Th&#7883; c&oacute; ph&#7843;i l&agrave; em g&aacute;i<br />
 T&#7893;ng qu&#7843;n &#273;&acirc;u m&agrave; &#273;&#7871;n n&#7895;i ph&#7843;i g&acirc;y s&oacute;ng gi&oacute;, n&#7893;i can qua?<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&ocirc; l&#7899;n:<br />
 - D&#7855;t ng&#7921;a mau! D&#7855;t ng&#7921;a mau!<br />
 G&atilde; tung m&igrave;nh l&ecirc;n ng&#7921;a ch&#7841;y nh&#432; bay &#273;&#7871;n B&igrave;nh T&acirc;y v&#432;&#417;ng ph&#7911;.<br />
 B&#7885;n th&#7883; v&#7879; trong v&#432;&#417;ng ph&#7911; th&#7845;y Kh&acirc;m sai &#273;&#7841;i nh&acirc;n t&#7899;i, m&#7897;t m&#7863;t ch&#7841;y ra &#273;&oacute;n<br />
 ch&agrave;o, m&#7897;t m&#7863;t phi b&aacute;o cho Ng&ocirc; Tam Qu&#7871;.<br />
 Ch&#7881; trong gi&acirc;y l&aacute;t &#273;&atilde; th&#7845;y hai t&ecirc;n t&#7893;ng binh l&agrave; H&#7841; Qu&#7889;c T&#432;&#417;ng v&agrave; M&atilde; B&#7843;o<br />
 ch&#7841;y ra ngh&ecirc;nh ti&#7871;p.<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng l&agrave; con r&#7875; Ng&ocirc; Tam Qu&#7871;, &#273;&#7913;ng &#273;&#7847;u m&#432;&#7901;i v&#7883; t&#7893;ng binh. H&#7855;n<br />
 nh&igrave;n Vi Ti&#7875;u B&#7843;o thi l&#7877; n&oacute;i:<br />
 - Vi &#273;&ocirc; th&#7889;ng! T&#7879; v&#432;&#417;ng b&#7883; th&iacute;ch kh&aacute;ch &aacute;m to&aacute;n, ch&#7855;c &#273;&ocirc; th&#7889;ng &#273;&atilde; hay tin<br />
 r&#7891;i! L&atilde;o nh&acirc;n gia b&#7883; th&#432;&#417;ng tr&#7847;m tr&#7885;ng, kh&ocirc;ng th&#7875; th&acirc;n h&agrave;nh ra ngh&ecirc;nh ti&#7871;p, xin &#273;&ocirc;<br />
 th&#7889;ng mi&#7877;n th&#7913; cho.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i h&#7887;i:<br />
 - V&#432;&#417;ng gia b&#7883; th&#432;&#417;ng &#432;? Sao nghe n&oacute;i kh&ocirc;ng vi&#7879;c g&igrave; kia m&agrave;?<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng v&#7867; m&#7863;t r&#7845;t lo &acirc;u kh&#7869; &#273;&aacute;p:<br />
 - V&#432;&#417;ng gia b&#7883; th&iacute;ch kh&aacute;ch &#273;&acirc;m m&#7897;t ki&#7871;m v&agrave;o tr&#432;&#7899;c ng&#7921;c. V&#7871;t th&#432;&#417;ng s&acirc;u &#273;&#7871;n<br />
 ba t&#7845;c.<br />
 Vi Ti&#7875;u B&#7843;o c&agrave;ng kinh h&atilde;i h&#417;n la l&ecirc;n:<br />
 - Tr&#7901;i &#417;i! Th&#7871; n&agrave;y th&igrave; h&#7887;ng b&eacute;t r&#7891;i!<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng ng&#7853;p ng&#7915;ng:<br />
 - V&#432;&#417;ng gia phen n&agrave;y... tho&aacute;t hi&#7875;m &#273;&#432;&#7907;c hay kh&ocirc;ng, kh&oacute; m&agrave; &#273;o&aacute;n tr&#432;&#7899;c. B&#7885;n<br />
 ti&#7875;u t&#432;&#7899;ng s&#7907; dao &#273;&#7897;ng l&ograve;ng qu&acirc;n kh&ocirc;ng d&aacute;m ti&#7871;t l&#7897;, m&#7899;i n&oacute;i l&agrave; kh&ocirc;ng vi&#7879;c g&igrave;. Vi<br />
 &#273;&ocirc; th&#7889;ng c&#361;ng nh&#432; ng&#432;&#7901;i trong nh&agrave;, d&#297; nhi&ecirc;n b&#7885;n ti&#7875;u t&#432;&#7899;ng kh&ocirc;ng d&aacute;m d&#7845;u di&#7871;m.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - B&#7843;n t&#432;&#7899;ng v&agrave;o th&#259;m v&#432;&#417;ng gia.<br />
 Hai t&ecirc;n t&#7893;ng binh &#273;&#432;a m&#7855;t nh&igrave;n nahu. H&#7841; Qu&#7889;c T&#432;&#417;ng &#273;&aacute;p:<br />
 - Ti&#7875;u t&#432;&#7899;ng xin d&#7851;n &#273;&#432;&#7901;ng.<br />
 V&#7915;a t&#7899;i ph&ograve;ng ng&#7911; c&#7911;a Ng&ocirc; Tam Qu&#7871;, H&#7841; Qu&#7889;c T&#432;&#417;ng g&#7885;i:<br />
 - Th&#432;a nh&#7841;c ph&#7909;! Vi &#273;&ocirc; th&#7889;ng t&#7899;i th&#259;m l&atilde;o nh&acirc;n gia.<br />
 Ch&#7881; nghe Ng&ocirc; Tam Qu&#7871; &#7903; trong m&agrave;n r&ecirc;n h&#7915; h&#7915; m&#7845;y ti&#7871;ng ch&#7913; kh&ocirc;ng tr&#7843; l&#7901;i.<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng li&#7873;n v&eacute;n m&ugrave;ng l&ecirc;n th&igrave; th&#7845;y Ng&ocirc; Tam Qu&#7871; chay m&agrave;y nghi&#7871;n<br />
 r&#259;ng ra chi&#7873;u r&aacute;ng ch&#7883;u &#273;au kh&#7893;. Ch&#259;n &#273;&#7879;m &#273;&#7847;y nh&#7919;ng m&aacute;u t&#432;&#417;i. Tr&#432;&#7899;c ng&#7921;c b&#259;ng<br />
 b&oacute; m&agrave; v&#7851;n c&ograve;n ch&#7843;y huy&#7871;t ra kh&ocirc;ng ng&#7899;t.<br />
 Hai t&ecirc;n y sinh &#273;&#7913;ng b&ecirc;n gi&#432;&#7901;ng bu&#7891;n b&atilde; lo &acirc;u, l&ocirc;ng m&agrave;y r&#7911; th&#7845;p.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng ng&#7901; Ng&ocirc; Tam Qu&#7871; b&#7883; th&#432;&#417;ng tr&#7847;m tr&#7885;ng &#273;&#7871;n th&#7871;. L&agrave;n n&#7897;<br />
 kh&iacute; c&#7911;a g&atilde; l&#7853;p t&#7913;c ti&ecirc;u tan. Ng&ocirc; Tam Qu&#7871; s&#7889;ng hay ch&#7871;t g&atilde; c&#361;ng ch&#7859;ng &#273;&#7875; t&acirc;m,<br />
 nh&#432;ng n&#7871;u l&atilde;o b&#7883; th&#432;&#417;ng &#273;&#7871;n ch&#7871;t th&igrave; vi&#7879;c gi&#7843;i c&#7913;u A Kha s&#7869; kh&oacute; kh&#259;n h&#417;n r&#7845;t<br />
 nhi&#7873;u.<br />
 G&atilde; c&uacute;i xu&#7889;ng kh&#7869; h&#7887;i:<br />
 - V&#432;&#417;ng gia! V&#7871;t th&#432;&#417;ng c&#7911;a v&#432;&#417;ng gia &#273;au l&#7855;m &#432;?<br />
 Ng&ocirc; Tam Qu&#7871; ch&#7881; &uacute; &#7899; m&#7845;y ti&#7871;ng, d&#432;&#417;ng c&#7863;p m&#7855;t th&#7845;t th&#7847;n l&ecirc;n m&agrave; nh&igrave;n.<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng l&#7841;i g&#7885;i:<br />
 - Nh&#7841;c ph&#7909;! Nh&#7841;c ph&#7909;! C&oacute; Vi &#273;&ocirc; th&#7889;ng v&agrave;o th&#259;m l&atilde;o nh&acirc;n gia.<br />
 Ng&ocirc; Tam Qu&#7871; k&ecirc;u l&ecirc;n m&#7845;y ti&#7871;ng "&uacute;i chao" r&#7891;i mi&#7879;ng &#7845;p &uacute;ng:<br />
 - Ta... kh&ocirc;ng s&#7889;ng &#273;&#432;&#7907;c n&#7919;a r&#7891;i. C&aacute;c ng&#432;&#417;i... c&aacute;c ng&#432;&#417;i b&#7855;t th&#7857;ng s&uacute;c sinh<br />
 &#7913;ng H&ugrave;ng gi&#7871;t &#273;i! G&atilde;... g&atilde; l&agrave;m h&#7841;i... ch&#7871;t ta r&#7891;i.<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng kh&ocirc;ng d&aacute;m tr&#7843; l&#7901;i, kh&#7869; bu&ocirc;ng m&ugrave;ng xu&#7889;ng, r&#7891;i &#273;&#432;a Vi Ti&#7875;u<br />
 B&#7843;o ra ph&ograve;ng ngo&agrave;i.<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng v&#7915;a ra kh&#7887;i ph&ograve;ng, g&atilde; hai tay b&#432;ng m&#7863;t, v&#7915;a kh&oacute;c v&#7915;a n&oacute;i:<br />
 - Vi &#273;&ocirc; th&#7889;ng! V&#432;&#417;ng gia nguy &#273;&#7871;n n&#417;i r&#7891;i. Su&#7889;t &#273;&#7901;i l&atilde;o nh&acirc;n gia h&#7871;t l&ograve;ng v&igrave;<br />
 n&#432;&#7899;c m&agrave; &#273;i &#273;&#7871;n k&#7871;t qu&#7843; n&agrave;y. Th&#7853;t l&agrave;... th&#7853;t l&agrave;... tr&#7901;i kh&ocirc;ng ph&ugrave; h&#7897; ng&#432;&#7901;i l&agrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o l&#7849;m b&#7849;m:<br />
 - H&#7871;t l&ograve;ng v&igrave; n&#432;&#7899;c c&aacute;i con kh&#7881; g&igrave;? Tr&#7901;i kh&ocirc;ng ph&ugrave; h&#7897; t&ecirc;n &#273;&#7841;i H&aacute;n gian c&#361;ng l&agrave;<br />
 h&#7907;p &#273;&#7841;o ngh&#297;a.<br />
 Ngo&agrave;i mi&#7879;ng g&atilde; &#273;&aacute;p:<br />
 - H&#7841; t&#7893;ng binh! B&#7843;n t&#432;&#7899;ng coi v&#432;&#417;ng gia tuy b&#7883; th&#432;&#417;ng tr&#7847;m tr&#7885;ng nh&#432;ng nh&#7845;t<br />
 &#273;&#7883;nh kh&ocirc;ng ch&#7871;t &#273;&acirc;u.<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng th&#7903; ph&agrave;o m&#7897;t c&aacute;i h&#7887;i:<br />
 - Ch&#7881; mong &#273;&#432;&#7907;c nh&#432; kim kh&#7849;u c&#7911;a &#273;&ocirc; th&#7889;ng l&agrave; b&#7885;n ti&#7875;u t&#432;&#7899;ng t&#7841; &#417;n tr&#7901;i<br />
 ph&#7853;t l&#7855;m l&#7855;m. Nh&#432;ng kh&ocirc;ng hi&#7875;u t&#7841;i sao &#273;&ocirc; th&#7889;ng l&#7841;i n&oacute;i qu&#7843; quy&#7871;t nh&#432; v&#7853;y?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - B&#7843;n t&#432;&#7899;ng bi&#7871;t &#273;&ocirc;i ch&uacute;t v&#7873; t&#432;&#7899;ng s&#7889;. T&#432;&#7899;ng di&#7879;n c&#7911;a v&#432;&#417;ng gia hi&#7875;n vinh<br />
 kh&ocirc;ng bi&#7871;t &#273;&#7871;n th&#7871; n&agrave;o m&agrave; k&#7875;. Sau n&agrave;y ch&#7913;c quan c&#7911;a v&#432;&#417;ng gia c&ograve;n cao sang<br />
 g&#7845;p tr&#259;m l&#7847;n hi&#7879;n nay. Nh&#7845;t l&agrave; l&#7847;n n&agrave;y v&#432;&#417;ng gia kh&ocirc;ng ch&#7871;t &#273;&acirc;u.<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh, s&#7855;c m&#7863;t lu&ocirc;n lu&ocirc;n bi&#7871;n &#273;&#7893;i.<br />
 Ng&ocirc; Tam Qu&#7871; &#273;&atilde; l&agrave;m &#273;&#7871;n ch&#7913;c th&acirc;n v&#432;&#417;ng. Hai t&#7881;nh V&acirc;n Nam, Qu&yacute; Ch&acirc;u do<br />
 m&#7897;t m&igrave;nh h&#7855;n cai qu&#7843;n t&#7845;t c&#7843; m&#7885;i vi&#7879;c qu&acirc;n, d&acirc;n, ch&iacute;nh. Th&#7871; l&agrave; t&#432;&#7899;c v&#7883; &#273;&atilde; tuy&#7879;t<br />
 &#273;&#7881;nh r&#7891;i. k&#7867; nh&acirc;n th&#7847;n l&agrave;m n&ecirc;n quan ch&#7913;c nh&#432; Ng&ocirc; Tam Qu&#7871; l&agrave; t&#7897;t b&#7921;c, kh&ocirc;ng c&ograve;n<br />
 ch&#7895; n&agrave;o &#273;&#7875; th&#259;ng l&ecirc;n &#273;&#432;&#7907;c n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o b&#7843;o Ng&ocirc; Tam Qu&#7871; &#273;&#7883;a v&#7883; c&ograve;n cao sang g&#7845;p tr&#259;m l&#7847;n th&igrave; tr&#7915; phi<br />
 h&#7855;n l&ecirc;n l&agrave;m Ho&agrave;ng &#273;&#7871;, ch&#7913; ch&#7859;ng c&ograve;n ch&#7913;c g&igrave; c&oacute; th&#7875; h&#417;n &#273;&#432;&#7907;c B&igrave;nh T&acirc;y th&acirc;n<br />
 v&#432;&#417;ng.<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng nghe g&atilde; n&oacute;i v&#7853;y tuy ngo&agrave;i m&#7863;t khi&#7871;p s&#7907; nh&#432;ng trong l&ograve;ng<br />
 c&#361;ng c&oacute; &yacute; m&#7915;ng th&#7847;m. H&#7855;n kinh nghi n&oacute;i:<br />
 - &Acirc;n &#273;&#7913;c c&#7911;a Ho&agrave;ng th&#432;&#7907;ng bao la nh&#432; tr&#7901;i bi&#7875;n. V&#432;&#417;ng gia c&#7911;a ti&#7875;u t&#432;&#7899;ng<br />
 t&#432;&#7899;c l&#7897;c &#273;&atilde; &#273;&#7871;n m&#7913;c n&agrave;y, &#273;&atilde; th&agrave;nh m&#7897;t v&#7883; c&#7921;c ph&#7849;m nh&acirc;n th&#7847;n r&#7891;i, d&ugrave; Th&aacute;nh ch&uacute;a<br />
 mu&#7889;n th&#259;ng quan c&#361;ng kh&ocirc;ng c&ograve;n &#273;&#7845;t &#273;&#7875; m&agrave; th&#259;ng n&#7919;a. B&#7885;n ti&#7875;u t&#432;&#7899;ng ch&#7881; mong<br />
 k&#7871;t qu&#7843; &#273;&#432;&#7907;c nh&#432; l&#7901;i v&agrave;ng ng&#7885;c c&#7911;a Vi &#273;&ocirc; th&#7889;ng l&agrave; v&#432;&#417;ng gia n&#7841;n kh&#7887;i tai qua,<br />
 ph&ugrave;ng hung ho&aacute; c&aacute;t m&agrave; th&ocirc;i.<br />
 Vi Ti&#7875;u B&#7843;o coi th&#7847;n s&#7855;c H&#7841; Qu&#7889;c T&#432;&#417;ng, b&#7909;ng b&#7843;o d&#7841;:<br />
 - Ng&ocirc; Tam Qu&#7871; m&#432;u &#273;&#7891; ph&#7843;n lo&#7841;n, m&#432;&#7901;i ph&#7847;n c&oacute; &#273;&#7871;n ch&iacute;n l&agrave; g&atilde; n&agrave;y &#273;&atilde; bi&#7871;t<br />
 r&#7891;i. N&#7871;u kh&ocirc;ng th&#7871; th&igrave; sao khi ta b&#7843;o l&atilde;o con r&ugrave;a c&ograve;n cao th&#259;ng b&aacute;ch b&#7897;i, th&#7857;ng<br />
 cha n&agrave;y ban &#273;&#7847;u l&#7841;i gi&#7853;t m&igrave;nh s&#7907; h&atilde;i? Ta ph&#7843;i h&#259;m do&#7841; h&#7855;n phen n&#7919;a cho bi&#7871;t tay.<br />
 G&atilde; ngh&#297; v&#7853;y li&#7873;n n&oacute;i:<br />
 - B&#7843;n t&#432;&#7899;ng coi t&#432;&#7899;ng t&#7893;ng binh c&#361;ng cao sang v&ocirc; c&ugrave;ng. Sau n&agrave;y b&#7843;n t&#432;&#7899;ng<br />
 mong &#273;&#432;&#7907;c t&#7893;ng binh h&#7871;t l&ograve;ng &#273;&#7873; b&#7841;t, ra s&#7913;c t&agrave;i b&#7891;i cho.<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng &#273;&#432;a l&#7901;i v&#7845;n an r&#7891;i k&iacute;nh c&#7849;n &#273;&aacute;p:<br />
 - &#272;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n d&#7841;y qu&aacute; l&#7901;i. &#272;&#432;&#7907;c &#273;&#7841;i nh&acirc;n kh&iacute;ch l&#7879;, ti&#7875;u t&#432;&#7899;ng d&#297; nhi&ecirc;n<br />
 ph&#7843;i h&#7871;t m&igrave;nh trung qu&acirc;n b&aacute;o qu&#7889;c, kh&ocirc;ng d&aacute;m ph&#7909; l&ograve;ng k&#7923; v&#7885;ng c&#7911;a &#273;&#7841;i nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - H&agrave; h&agrave;! T&#7893;ng binh c&#7913; y&ecirc;n tr&iacute; ph&#7909;c v&#7909; cho &#273;&#7855;c l&#7921;c. Th&#7871; t&#7917; c&#7911;a c&aacute;c v&#7883; &#273;&atilde; l&agrave;m<br />
 ph&ograve; m&atilde;, quan phong Thi&#7871;u b&#7843;o, ki&ecirc;m Th&aacute;i t&#7917; Th&aacute;i b&#7843;o l&agrave; m&#7897;t &#273;i&#7873;u h&#7841;nh ph&uacute;c t&agrave;y<br />
 &#273;&igrave;nh. &#272;&#7871;n nh&#432; Nh&#7841;c Phi gia gia ng&agrave;y tr&#432;&#7899;c ph&aacute; tan qu&acirc;n Kim &#7903; Chu Ti&ecirc;n tr&#7845;n, &#273;&aacute;nh<br />
 &#273;u&#7893;i Kim Ng&#7897;t Tru&#7853;t ph&#7843;i ch&#7841;y t&eacute; &#273;&aacute;i v&atilde;i ph&acirc;n c&#361;ng ch&#7881; &#273;&#432;&#7907;c phong &#273;&#7871;n ch&#7913;c<br />
 Thi&#7871;u b&#7843;o. &#272;&#7857;ng n&agrave;y th&#7871; t&#7917; l&#7841;i c&ograve;n l&agrave;m tr&#432;&#7907;ng phu c&#7911;a c&ocirc;ng ch&uacute;a l&agrave; m&#7897;t b&#432;&#7899;c<br />
 b&#432;&#7899;c l&ecirc;n ngay ch&#7895; &#273;&oacute;. H&#7841; t&#7893;ng binh! T&#7893;ng binh h&atilde;y gia t&acirc;m ph&#7909;c v&#7909; cho h&#7871;t l&ograve;ng.<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a &#273;i ra ngo&agrave;i.<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng l&uacute;c n&agrave;y s&#7907; &#273;&#7871;n to&aacute;t m&#7891; h&ocirc;i, ngh&#297; th&#7847;m:<br />
 - Nghe gi&#7885;ng l&#432;&#7905;i g&atilde; n&agrave;y th&igrave; r&otilde; r&agrave;ng l&agrave; nh&#7841;c ph&#7909; ta s&#7869; l&agrave;m Ho&agrave;ng &#273;&#7871;. Ch&#7859;ng<br />
 l&#7869;... ch&#7859;ng l&#7869; cu&#7897;c m&#432;u &#273;&#7891; c&#7911;a nh&#7841;c ph&#7909; &#273;&atilde; b&#7883; ti&#7871;t l&#7897; phong thanh &#273;&#7871;n tai g&atilde;?<br />
 Hay g&atilde; l&agrave; m&#7897;t th&#7857;ng l&#7887;i nh&#7887; tu&#7893;i ch&#7859;ng bi&#7871;t tr&#7901;i cao &#273;&#7845;t d&agrave;y, b&#7841; &#273;&acirc;u n&oacute;i &#273;&#7845;y.<br />
 Vi Ti&#7875;u B&#7843;o &#273;i t&#7899;i h&agrave;nh lang li&#7873;n d&#7915;ng b&#432;&#7899;c l&#7841;i h&#7887;i:<br />
 - T&ecirc;n th&iacute;ch kh&aacute;ch h&agrave;nh th&iacute;ch v&#432;&#417;ng gia &#273;&atilde; b&#7855;t &#273;&#432;&#7907;c ch&#432;a? Ng&#432;&#7901;i ng&#7907;m y th&#7871;<br />
 n&agrave;o? Ai l&agrave; k&#7867; gi&#7853;t d&acirc;y? K&#7867; ch&#7911; m&#432;u l&agrave; d&#432; &#273;&#7843;ng c&#7911;a nh&agrave; Minh hay ng&#432;&#7901;i trong M&#7897;c<br />
 v&#432;&#417;ng ph&#7911;?<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng &#273;&aacute;p:<br />
 - Th&iacute;ch kh&aacute;ch l&agrave; m&#7897;t &#273;&#7913;a con g&aacute;i, t&ecirc;n g&#7885;i Ng&#7885;c Kh&#7843;. C&oacute; k&#7867; &#259;n n&oacute;i h&#7891; &#273;&#7891; b&#7843;o<br />
 th&#7883; l&agrave;... m&#7897;t trong c&aacute;c cung n&#7919; h&#7847;u c&#7853;n c&#7911;a c&ocirc;ng ch&uacute;a. Nh&#432;ng ti&#7875;u t&#432;&#7899;ng kh&ocirc;ng tin,<br />
 ch&#7855;c l&agrave; th&#7883; m&#7841;o x&#432;ng. Cao ki&#7871;n c&#7911;a &#273;&ocirc; th&#7889;ng khi&#7871;n cho ti&#7875;u t&#432;&#7899;ng v&ocirc; c&ugrave;ng kh&acirc;m<br />
 ph&#7909;c. C&oacute; l&#7869; th&#7883; l&agrave; ng&#432;&#7901;i c&#7911;a M&#7897;c gia ph&aacute;i &#273;&#7871;n.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7845;m ng&#7847;m kinh h&atilde;i la th&#7847;m:<br />
 - Nguy r&#7891;i! Cung n&#7919; c&#7911;a c&ocirc;ng ch&uacute;a th&igrave; b&#7885;n ch&uacute;ng c&ograve;n e d&egrave; ch&#432;a d&aacute;m &#273;&#7897;ng<br />
 &#273;&#7871;n. Ch&uacute;ng vu cho A Kha l&agrave; ng&#432;&#7901;i c&#7911;a M&#7897;c v&#432;&#417;ng ph&#7911; th&igrave; ch&#7881; vi&#7879;c h&#7841; s&aacute;t m&#7897;t<br />
 c&aacute;ch h&agrave;m h&#7891; cho y&ecirc;n chuy&#7879;n. N&#7871;u v&#7853;y th&igrave; th&#7853;t h&#7887;ng b&eacute;t!<br />
 G&atilde; li&#7873;n h&#7887;i:<br />
 - Ng&#7885;c Kh&#7843; &#432;? C&ocirc;ng ch&uacute;a qu&#7843; c&oacute; t&ecirc;n cung n&#7919; h&#7847;u c&#7853;n t&ecirc;n g&#7885;i Ng&#7885;c Kh&#7843;.<br />
 Ng&#7885;c Kh&#7843; l&agrave; m&#7897;t c&ocirc; b&eacute; m&#432;&#7901;i b&#7843;y, m&#432;&#7901;i t&aacute;m tu&#7893;i, th&acirc;n h&igrave;nh m&#7843;nh d&#7867;, dung nhan r&#7845;t<br />
 xinh &#273;&#7865;p ph&#7843;i kh&ocirc;ng?<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng ng&#7847;n ng&#7915; m&#7897;t ch&uacute;t &#273;&aacute;p:<br />
 - Ti&#7875;u t&#432;&#7899;ng b&#7853;n t&acirc;m lo ngh&#297; v&#7873; th&#432;&#417;ng th&#7871; c&#7911;a v&#432;&#417;ng gia, kh&ocirc;ng l&#432;u &yacute; &#273;&#7871;n<br />
 th&iacute;ch kh&aacute;ch. Con nh&#7887; n&agrave;y n&#7871;u kh&ocirc;ng m&#7841;o x&#432;ng cung n&#7919; th&igrave; c&#361;ng l&agrave; m&#7897;t ng&#432;&#7901;i tr&ugrave;ng<br />
 t&ecirc;n. &#272;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n th&#7917; ngh&#297; coi cung n&#7919; Ng&#7885;c Kh&#7843; &#273;&atilde; &#273;&#432;&#7907;c c&ocirc;ng ch&uacute;a s&#7911;ng &aacute;i<br />
 th&igrave; h&#7859;n ng&agrave;y th&#432;&#7901;ng th&#432;&#7901;ng &#273;&#432;&#7907;c c&ocirc;ng ch&uacute;a gi&aacute;o hu&#7845;n. Th&#7883; &#273;&atilde; &#273;&#7885;c s&aacute;ch v&agrave; bi&#7871;t l&#7877;<br />
 ngh&#297;a, r&#7845;t &ocirc;n nhu l&#7877; ph&eacute;p, khi n&agrave;o c&ograve;n h&agrave;nh th&iacute;ch v&#432;&#417;ng gia? T&ecirc;n th&iacute;ch kh&aacute;ch n&agrave;y<br />
 nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ph&#7843;i l&agrave; cung n&#7919;.<br />
 Gi&#7885;ng n&oacute;i c&#7911;a h&#7855;n m&#7895;i l&uacute;c m&#7897;t th&ecirc;m c&#432;&#417;ng quy&#7871;t &#273;&#7875; ph&#7911; nh&#7853;n th&iacute;ch kh&aacute;ch<br />
 kh&ocirc;ng ph&#7843;i l&agrave; cung n&#7919; k&#7873; c&#7853;n c&ocirc;ng ch&uacute;a khi&#7871;n cho Vi Ti&#7875;u B&#7843;o l&#7841;i c&agrave;ng kinh h&atilde;i<br />
 trong l&ograve;ng. G&atilde; c&#7845;t ti&#7871;ng run run h&#7887;i:<br />
 - C&aacute;c v&#7883; &#273;&atilde; gi&#7871;t th&#7883; r&#7891;i &#432;?<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng &#273;&aacute;p:<br />
 - C&aacute;i &#273;&oacute; th&igrave; ch&#432;a. C&ograve;n ph&#7843;i ch&#7901; v&#432;&#417;ng gia h&#7891;i ph&#7909;c v&#7871;t th&#432;&#417;ng, &#273;&iacute;ch th&acirc;n<br />
 th&#7849;m v&#7845;n k&#7929; c&agrave;ng &#273;&#7875; &#273;i&#7873;u tra ra ng&#432;&#7901;i sai ph&aacute;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - H&#7841; t&#7893;ng binh h&atilde;y &#273;&#432;a t&ecirc;n th&iacute;ch kh&aacute;ch ra &#273;&acirc;y cho b&#7843;n t&#432;&#7899;ng coi l&agrave; bi&#7871;t<br />
 ngay th&#7883; c&oacute; ph&#7843;i l&agrave; cung n&#7919; hay l&agrave; th&#7883; m&#7841;o x&#432;ng?<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng &#273;&aacute;p:<br />
 - V&#7909; n&agrave;y b&#7845;t t&#7845;t &#273;&ocirc; th&#7889;ng ph&#7843;i nh&#7885;c l&ograve;ng. T&ecirc;n th&iacute;ch kh&aacute;ch &#273;&oacute; nh&#7845;t quy&#7871;t<br />
 kh&ocirc;ng ph&#7843;i l&agrave; cung n&#7919; h&#7847;u c&#7853;n c&#7911;a c&ocirc;ng ch&uacute;a r&#7891;i. Nh&#7919;ng chuy&#7879;n phao ng&ocirc;n &#7903;<br />
 ngo&agrave;i r&#7845;t nhi&#7873;u, t&#432;&#7903;ng &#273;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n ch&#7859;ng c&#7847;n h&#7887;i t&#7899;i v&#7909; n&agrave;y l&agrave;m chi.<br />
 Vi Ti&#7875;u B&#7843;o l&#7849;m b&#7849;m:<br />
 - H&#7855;n kh&ocirc;ng mu&#7889;n cho m&igrave;nh coi, th&igrave; m&igrave;nh ph&#7843;i coi cho b&#7857;ng &#273;&#432;&#7907;c.<br />
 G&atilde; li&#7873;n sa s&#7847;m n&eacute;t m&#7863;t n&oacute;i:<br />
 - V&#432;&#417;ng gia b&#7883; h&agrave;nh th&iacute;ch, th&#432;&#417;ng th&#7871; r&#7845;t tr&#7847;m tr&#7885;ng. N&#7871;u v&#432;&#417;ng gia c&oacute; m&#7879;nh<br />
 h&#7879; n&agrave;o th&igrave; ch&#7859;ng ai tho&aacute;t &#273;&#432;&#7907;c m&#7889;i li&ecirc;n can. Khi b&#7843;n nh&acirc;n v&#7873; t&#7899;i B&#7855;c Kinh d&#297; nhi&ecirc;n<br />
 Ho&agrave;ng th&#432;&#7907;ng s&#7869; b&#7855;t ph&#7843;i tr&igrave;nh b&agrave;y m&#7897;t c&aacute;ch t&#432;&#7901;ng t&#7853;n. Th&iacute;ch kh&aacute;ch l&agrave; nh&acirc;n v&#7853;t<br />
 th&#7871; n&agrave;o? Ai sai khi&#7871;n? N&#7871;u b&#7843;n nh&acirc;n kh&ocirc;ng &#273;&#432;&#7907;c m&#7855;t th&#7845;y r&otilde; r&agrave;ng th&igrave; khi Ho&agrave;ng<br />
 th&#432;&#7907;ng h&#7887;i &#273;&#7871;n bi&#7871;t t&acirc;u tr&igrave;nh l&agrave;m sao? Ch&#7859;ng l&#7869; t&#7893;ng binh mu&#7889;n b&#7843;n nh&acirc;n &#259;n n&oacute;i<br />
 h&#7891; &#273;&#7891;? T&#7897;i khi qu&acirc;n b&#7843;n nh&acirc;n kh&ocirc;ng ch&#7883;u n&#7893;i, m&agrave; c&#7843; t&#7893;ng binh, ha ha, e r&#7857;ng c&#361;ng<br />
 ch&#7883;u kh&ocirc;ng n&#7893;i &#273;&acirc;u.<br />
 G&atilde; &#273;&#432;a Ho&agrave;ng &#273;&#7871; ra &#273;&#7875; h&#259;m do&#7841; H&#7841; Qu&#7889;c T&#432;&#417;ng, qu&#7843; nhi&ecirc;n h&#7855;n s&#7907; qu&aacute;<br />
 kh&ocirc;ng d&aacute;m t&#7887; &yacute; ph&#7843;n kh&aacute;ng. Nh&#432;ng h&#7855;n ch&#7881; v&acirc;ng d&#7841; li&ecirc;n thanh ch&#7913; kh&ocirc;ng c&#7845;t b&#432;&#7899;c.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

