<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 167</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>vi &#273;&ocirc; th&#7889;ng m&#7903; cu&#7897;c &#273;i&#7873;u tra</b></font></p></p>

<p><span color="black">B&#7889;n t&ecirc;n th&acirc;n binh ch&#7847;u ch&#7921;c ngo&agrave;i c&#7917;a nghe ti&#7871;ng la qu&aacute;i g&#7903;, s&#7907; l&atilde;o l&ugrave;n<br />
 m&#7853;p &#273;&#7843; th&#432;&#417;ng &#272;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n. Ch&uacute;ng tay c&#7847;m &#273;&#417;n &#273;ao h&#7889;t ho&#7843;ng<br />
 x&ocirc;ng v&agrave;o khoang thuy&#7873;n. Ch&uacute;ng th&#7845;y Cao T&ocirc;n Gi&#7843; ch&acirc;n tay v&#7851;n b&#7883; c&#7897;t ng&#7891;i ph&#7879;t<br />
 d&#432;&#7899;i &#273;&#7845;t m&#7899;i y&ecirc;n l&ograve;ng.<br />
 Vi Ti&#7875;u B&#7843;o xua tay n&oacute;i:<br />
 - C&aacute;c ng&#432;&#417;i h&atilde;y ra ngo&agrave;i kia, &#7903; &#273;&acirc;y kh&ocirc;ng c&oacute; chuy&#7879;n g&igrave;.<br />
 B&#7885;n th&acirc;n binh lui ra r&#7891;i, Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - L&atilde;o l&agrave;m g&igrave; m&agrave; h&ocirc; ho&aacute;n om s&ograve;m v&#7853;y?<br />
 Cao T&ocirc;n Gi&#7843; &#273;&aacute;p:<br />
 - H&#7887;ng b&eacute;t r&#7891;i! Ng&#432;&#417;i l&agrave; k&#7867; t&acirc;m ph&uacute;c c&#7911;a gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n m&agrave; ta l&#7841;i<br />
 &#273;em m&#7885;i s&#7921; n&oacute;i cho ng&#432;&#417;i h&#7871;t c&#7843;.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - C&aacute;i &#273;&oacute; c&#361;ng ch&#7859;ng c&oacute; chi h&#7887;ng b&eacute;t. L&atilde;o c&#7913; coi nh&#432; ta kh&ocirc;ng v&#7899;t l&atilde;o l&ecirc;n<br />
 v&agrave; &#273;ang tr&ocirc;i l&#7873;nh b&#7873;nh tr&ecirc;n m&#7863;t bi&#7875;n, &#7915;ng &#7921;ng u&#7889;ng n&#432;&#7899;c bi&#7875;n ngon l&agrave;nh l&agrave; xong.<br />
 Cao T&ocirc;n Gi&#7843; t&#7913;c gi&#7853;n &#273;&aacute;p:<br />
 - T&#7893; b&agrave; n&oacute;! N&#432;&#7899;c bi&#7875;n m&#7863;n &#273;&#7855;ng u&#7889;ng v&agrave;o c&#417; h&#7891; kh&ocirc;ng ch&#7883;u n&#7893;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - N&#7871;u l&atilde;o l&#7853;p l&#7901;i tr&#7885;ng th&#7879; &#273;&#7847;u h&agrave;ng ta, t&#7915; nay &#273;&#7915;ng &#259;n &#7903; hai l&ograve;ng th&igrave; ta s&#7869;<br />
 gi&uacute;p l&atilde;o &#273;i l&#7845;y thu&#7889;c gi&#7843;i.<br />
 Cao T&ocirc;n Gi&#7843; c&#7843; m&#7915;ng &#273;&aacute;p:<br />
 - &#272;&#432;&#7907;c l&#7855;m! &#272;&#432;&#7907;c l&#7855;m! Ta ch&#7883;u &#273;&#7847;u h&agrave;ng ng&#432;&#417;i r&#7891;i. T&#7915; nay tr&#7903; &#273;i quy&#7871;t<br />
 kh&ocirc;ng d&aacute;m ph&#7843;n b&#7897;i. N&#7871;u ta ph&#7843;n l&#7901;i th&igrave; ta... th&igrave; ta...<br />
 Vi Ti&#7875;u B&#7843;o ng&#7855;t l&#7901;i:<br />
 - L&atilde;o ph&#7843;n b&#7897;i ta th&igrave; Mao T&iacute;ch T&iacute;ch s&#7869; &#273;&#7875; cho H&#7891;ng gi&aacute;o ch&#7911; c&#432;&#7899;p l&#7845;y l&agrave;m<br />
 v&#7907; nh&#7887;.<br />
 Cao T&ocirc;n Gi&#7843; l&#7841;i g&#7847;m l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i qu&aacute;t h&#7887;i:<br />
 - N&oacute;i c&agrave;n n&oacute;i b&#7853;y. L&agrave;m g&igrave; c&oacute; chuy&#7879;n &#273;&oacute;?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - N&#7871;u l&atilde;o &#273;em l&ograve;ng ph&#7843;n b&#7897;i ta th&igrave; l&#7901;i th&#7873; &#273;&oacute; s&#7869; th&agrave;nh s&#7921; th&#7921;c. B&#7857;ng l&atilde;o<br />
 h&#7871;t d&#7841; trung th&agrave;nh v&#7899;i ta, Mao T&iacute;ch T&iacute;ch v&#7851;n l&agrave; v&#7907; l&atilde;o.<br />
 Cao T&ocirc;n Gi&#7843; n&oacute;i:<br />
 - &#272;&#432;&#7907;c r&#7891;i! Cao T&ocirc;n Gi&#7843; n&agrave;y l&#7853;p l&#7901;i tr&#7885;ng th&#7879;. N&#7871;u ta ph&#7843;n b&#7897;i B&#7841;ch Long<br />
 s&#7913; th&igrave; Mao T&iacute;ch T&iacute;ch s&#7869;...s&#7869; b&#7883; u&#7893;ng m&#7841;ng.<br />
 L&atilde;o kh&ocirc;ng ch&#7883;u n&oacute;i ra mi&#7879;ng c&acirc;u &yacute; trung nh&acirc;n c&#7911;a m&igrave;nh s&#7869; b&#7883; H&#7891;ng gi&aacute;o ch&#7911;<br />
 l&#7845;y l&agrave;m v&#7907; nh&#7887;. Ch&#7859;ng th&agrave; &#273;&#7875; m&#7909; ch&#7871;t &#273;i c&ograve;n h&#417;n.<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c! L&atilde;o kh&ocirc;ng ch&#7883;u ph&aacute;t th&#7879; nh&#432; v&#7853;y th&igrave; ta ch&#7859;ng th&#7875; tin l&atilde;o.<br />
 Cao T&ocirc;n Gi&#7843; kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o, &#273;&agrave;nh ph&#7843;i ph&aacute;t th&#7879; theo &#273;&uacute;ng nh&#432; l&#7901;i<br />
 c&#7911;a g&atilde;.<br />
 H&#7855;n v&#7915;a tuy&ecirc;n th&#7879; xong b&#7845;t gi&aacute;c n&#7893;i gi&#7853;n &#273;&ugrave;ng &#273;&ugrave;ng, t&#7921;a h&#7891; &yacute; trung nh&acirc;n c&#7911;a<br />
 m&igrave;nh b&#7883; gi&aacute;o ch&#7911; c&#432;&#7899;p l&#7845;y l&agrave;m v&#7907; nh&#7887; th&#7853;t.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - T&#7841;i sao Ng&#361; Long m&ocirc;n l&#7841;i &#273;&aacute;nh nhau?<br />
 Cao T&ocirc;n Gi&#7843; &#273;&aacute;p:<br />
 - Khi ta &#273;&#7871;n &#273;&#7843;o Th&#7847;n Long th&igrave; ch&uacute;ng &#273;&atilde; &#273;&aacute;nh nhau m&#7845;y ng&agrave;y r&#7891;i. Ta h&#7887;i ra<br />
 m&#7899;i bi&#7871;t v&igrave; Thanh Long s&#7913; H&#7913;a Tuy&#7871;t &#272;&igrave;nh &#273;ang &#273;&ecirc;m b&#7883; ng&#432;&#7901;i ta gi&#7871;t ch&#7871;t. Trong<br />
 ph&ograve;ng c&ograve;n thanh &#273;ao d&iacute;nh m&aacute;u b&#7887; d&#432;&#7899;i &#273;&#7845;t. Sau &#273;i&#7873;u tra ra th&igrave; thanh &#273;ao n&agrave;y l&agrave;<br />
 c&#7911;a H&agrave; Th&#7883;nh, &#273;&#7841;i &#273;&#7879; t&#7917; c&#7911;a X&iacute;ch Long s&#7913; V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o nghe n&oacute;i H&#7913;a Tuy&#7871;t &#272;&igrave;nh b&#7883; ng&#432;&#7901;i h&#7841; s&aacute;t kh&ocirc;ng kh&#7887;i kinh h&atilde;i ngh&#297;<br />
 th&#7847;m:<br />
 - "&#272;&acirc;y ch&#7855;c l&agrave; H&#7891;ng gi&aacute;o ch&#7911; ph&aacute;i ng&#432;&#7901;i h&#7841; s&aacute;t y".<br />
 Cao T&ocirc;n Gi&#7843; n&oacute;i ti&#7871;p:<br />
 - Gi&aacute;o ch&#7911; r&#7845;t ph&#7851;n n&#7897; v&#7873; v&#7909; n&agrave;y &#273;&atilde; tra h&#7887;i H&agrave; Th&#7883;nh v&igrave; l&#7869; g&igrave; &aacute;m s&aacute;t Thanh<br />
 Long s&#7913;. Nh&#432;ng H&agrave; Th&#7883;nh nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u th&uacute; nh&#7853;n. Th&#7911;y chung g&atilde; v&#7851;n ch&#7889;i c&atilde;i<br />
 l&agrave; kh&ocirc;ng h&#7841; s&aacute;t Thanh Long s&#7913;. Sau b&#7885;n m&ocirc;n h&#7841; Thanh Long m&ocirc;n b&#7855;t H&agrave; Th&#7883;nh &#273;em<br />
 gi&#7871;t &#273;i &#273;&#7875; b&aacute;o th&ugrave; cho ch&#432;&#7903;ng m&ocirc;n s&#7913;.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - &#272;&oacute; l&agrave; chuy&#7879;n x&iacute;ch m&iacute;ch gi&#7919;a X&iacute;ch Long m&ocirc;n v&agrave; Thanh Long m&ocirc;n. Sao l&atilde;o<br />
 l&#7841;i b&#7843;o c&#7843; Ng&#361; Long m&ocirc;n &#273;&aacute;nh lo&#7841;n x&agrave; ng&#7847;u?<br />
 Cao T&ocirc;n Gi&#7843; &#273;&aacute;p:<br />
 - Ta c&#361;ng kh&ocirc;ng hi&#7875;u v&igrave; l&#7869; g&igrave; Hu&#7923;nh Long m&ocirc;n l&#7841;i vi&#7879;n tr&#7907; X&iacute;ch Long m&ocirc;n.<br />
 H&#7855;c Long m&ocirc;n v&#7873; phe v&#7899;i Thanh Long m&ocirc;n. Hai b&ecirc;n &#273;&#7889;i l&#7853;p ch&eacute;m gi&#7871;t nhau t&#417;i<br />
 b&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - C&ograve;n B&#7841;ch Long m&ocirc;n c&#7911;a ta th&igrave; sao?<br />
 Cao T&ocirc;n Gi&#7843; tr&#7907;n m&#7855;t l&ecirc;n h&#7887;i l&#7841;i:<br />
 - Ng&#432;&#417;i l&agrave; B&#7841;ch Long s&#7913; m&agrave; l&#7841;i kh&ocirc;ng hi&#7875;u s&#7921; t&igrave;nh trong b&#7843;n m&ocirc;n l&agrave; ngh&#297;a g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ta &#273;&atilde; b&#7843;o v&agrave;o Trung Nguy&ecirc;n c&ocirc;ng c&aacute;n th&igrave; d&#297; nhi&ecirc;n nh&#7919;ng v&#7909; m&#7899;i x&#7843;y ra<br />
 g&#7847;n &#273;&acirc;y ngo&agrave;i &#273;&#7843;o ta bi&#7871;t th&#7871; n&agrave;o &#273;&#432;&#7907;c.<br />
 Cao T&ocirc;n Gi&#7843; &#273;&aacute;p:<br />
 - B&#7885;n m&ocirc;n h&#7841; c&#7911;a ng&#432;&#417;i chia l&agrave;m hai t&#7889;p. Nh&#7919;ng ng&#432;&#7901;i gi&agrave; v&#7873; phe v&#7899;i X&iacute;ch<br />
 Long m&ocirc;n, c&ograve;n &#273;&aacute;m tr&#7867; l&#7841;i nh&#7853;p b&#7885;n v&#7899;i Thanh Long m&ocirc;n.<br />
 Vi Ti&#7875;u B&#7843;o chau m&agrave;y h&#7887;i:<br />
 - Ng&#361; Long m&ocirc;n &#273;&aacute;nh gi&#7871;t t&#417;i b&#7901;i, ch&#7859;ng l&#7869; gi&aacute;o ch&#7911; &#273;&#7875; m&#7863;c kh&ocirc;ng l&yacute; g&igrave;<br />
 &#273;&#7871;n?<br />
 Cao T&ocirc;n Gi&#7843; &#273;&aacute;p:<br />
 - Cu&#7897;c &#7849;u &#273;&#7843; &#273;&atilde; l&ecirc;n t&#7899;i cao &#273;&#7897;, th&#7853;m tr&iacute; gi&aacute;o ch&#7911; kh&ocirc;ng tr&#7845;n &aacute;p &#273;&#432;&#7907;c.<br />
 Hai ng&#432;&#7901;i &#273;ang n&oacute;i chuy&#7879;n, b&#7895;ng ph&aacute;t gi&aacute;c ra thuy&#7873;n &#273;&atilde; &#273;&#7913;ng l&#7841;i. Th&#7911;y th&#7911;<br />
 tr&ecirc;n thuy&#7873;n g&#7885;i nhau &yacute; &#7899;i. Ti&#7871;ng neo b&#7887; xu&#7889;ng lo&#7843;ng xo&#7843;ng. &#272;o&agrave;n thuy&#7873;n &#273;&atilde; t&#7899;i<br />
 Th&ocirc;ng C&#7853;t &#273;&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o b&#432;&#7899;c ra &#273;&#7847;u thuy&#7873;n ng&oacute; th&#7845;y tr&ecirc;n &#273;&#7843;o c&acirc;y c&#7889;i xanh r&igrave;, &#273;&#7891;i n&uacute;i<br />
 ch&#7853;p ch&ugrave;ng. G&atilde; nh&igrave;n Thi Lang n&oacute;i:<br />
 - Tr&ecirc;n &#273;&#7843;o Th&#7847;n Long to&agrave;n r&#7855;n &#273;&#7897;c, t&#432;&#7899;ng qu&acirc;n ph&aacute;i ng&#432;&#7901;i l&ecirc;n &#273;&#7843;o Th&ocirc;ng<br />
 C&#7853;t n&agrave;y xem c&oacute; r&#7855;n r&#7871;t g&igrave; kh&ocirc;ng.<br />
 Thi Lang h&#7841; l&#7879;nh cho m&#432;&#7901;i con thuy&#7873;n nh&#7887; &aacute;p m&#7841;n v&agrave;o b&#7901;. B&#7885;n th&#7911;y binh l&ecirc;n<br />
 b&#7897; v&agrave;o r&#7915;ng x&#7909;c x&#7841;o. L&aacute;t sau ch&uacute;ng &#273;&#7889;t l&#7917;a b&aacute;o hi&#7879;u tr&ecirc;n &#273;&#7843;o r&#7845;t b&igrave;nh y&ecirc;n, &#273;&#7883;ch<br />
 nh&acirc;n c&#361;ng kh&ocirc;ng c&oacute;.<br />
 &#272;&#7897;i ti&ecirc;n phong l&ecirc;n &#273;&#7843;o tr&#432;&#7899;c d&#7921;ng m&#7897;t t&ograve;a Trung qu&acirc;n doanh tr&#432;&#7899;ng. Tr&#432;&#7899;c<br />
 qu&acirc;n tr&#432;&#7899;ng treo m&#7897;t l&aacute; c&#7901; so&aacute;i th&ecirc;u ch&#7919; "Vi" th&#7853;t l&#7899;n.<br />
 B&acirc;y gi&#7901; Vi Ti&#7875;u B&#7843;o m&#7899;i &#7903; thuy&#7873;n b&#432;&#7899;c l&ecirc;n. Thi Lang c&ugrave;ng Ho&agrave;ng t&#7893;ng binh<br />
 h&#7897; v&#7879; hai b&ecirc;n.<br />
 Tr&ecirc;n &#273;&#7843;o Th&ocirc;ng C&#7853;t ti&#7871;ng t&ugrave; v&agrave; l&#7851;n v&#7899;i ti&#7871;ng ph&aacute;o n&#7893; li&ecirc;n h&#7891;i vang l&ecirc;n<br />
 kh&ocirc;ng ng&#7899;t. T&#432;&#7899;ng s&#297; d&agrave;n ra hai b&ecirc;n khom l&#432;ng h&agrave;nh l&#7877;.<br />
 Vi Ti&#7875;u B&#7843;o hi&ecirc;n ngang ti&#7871;n v&agrave;o qu&acirc;n tr&#432;&#7899;ng.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7891;i y&ecirc;n v&#7883; trong tr&#432;&#7899;ng r&#7891;i sai b&#7885;n th&acirc;n binh &#273;em Cao T&ocirc;n Gi&#7843;<br />
 giam l&#7841;i v&agrave; b&#7843;o ch&uacute;ng l&#7845;y r&#432;&#7907;u th&#7883;t cho l&atilde;o &#259;n u&#7889;ng nh&#432;ng kh&ocirc;ng &#273;&#432;&#7907;c c&#7903;i tr&oacute;i. G&atilde;<br />
 s&#7907; Cao T&ocirc;n Gi&#7843; l&agrave; ng&#432;&#7901;i d&atilde; man hung b&#7841;o, tuy mi&#7879;ng n&oacute;i &#273;&#7847;u h&agrave;ng, ng&#432;&#7901;i kh&ocirc;ng<br />
 c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c m&agrave; th&#7881;nh tho&#7843;ng l&#7841;i la h&eacute;t l&ecirc;n nh&#7919;ng l&#7901;i qu&aacute;i g&#7903;. L&uacute;c l&ograve;ng d&#7841; l&atilde;o<br />
 b&#7891;n ch&#7891;n th&#7853;t kh&oacute; m&agrave; ki&#7873;m ch&#7871; &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7841; l&#7879;nh sai Thi Lang th&#7889;ng l&#297;nh ba ch&#7909;c chi&#7871;n thuy&#7873;n chia ra<br />
 t&#7845;n c&ocirc;ng ba m&#7863;t &#273;&ocirc;ng, nam, b&#7855;c &#273;&#7843;o Th&#7847;n Long. M&#7897;t m&#7863;t g&atilde; sai Ho&agrave;ng t&#7893;ng binh<br />
 l&atilde;nh &#273;&#7897;i chi&#7871;n thuy&#7873;n c&ograve;n l&#7841;i &#7849;n v&agrave;o ph&iacute;a t&acirc;y &#273;&#7843;o Th&ocirc;ng C&#7853;t. H&#7877; th&#7845;y Thi Lang<br />
 khai ph&aacute;o l&agrave; ph&#7843;i cho thuy&#7873;n ra ch&#7863;n &#273;&#432;&#7901;ng th&aacute;o ch&#7841;y c&#7911;a &#273;&#7883;ch qu&acirc;n.<br />
 Chi&#7871;n thuy&#7873;n n&agrave;o &#273;i tr&#432;&#7899;c, thuy&#7873;n n&agrave;o ti&#7871;p &#7913;ng, &#273;&#7897;i n&agrave;o xung phong, &#273;&#7897;i<br />
 n&agrave;o &#273;&aacute;nh c&#7841;nh s&#432;&#7901;n g&atilde; &#273;&#7873;u ph&aacute;t l&#7841;c &#273;&acirc;u ra &#273;&#7845;y, ch&#7881; th&#7883; m&#7897;t c&aacute;ch c&#7863;n k&#7869;.<br />
 Ho&agrave;ng t&#7893;ng binh c&ugrave;ng b&#7885;n ph&oacute; t&#432;&#7899;ng, th&#7911; b&#7883; trong &#273;o&agrave;n th&#7911;y binh v&agrave; b&#7885;n<br />
 tham l&atilde;nh, t&aacute; l&atilde;nh, &#273;&#7841;i ti&#7875;u quan qu&acirc;n trong Ki&ecirc;u K&#7925; doanh th&#7845;y &#272;&ocirc; th&#7889;ng &#273;&#7841;i<br />
 nh&acirc;n c&ograve;n nh&#7887; tu&#7893;i m&agrave; &#273;&atilde; am hi&#7875;u s&aacute;ch l&#432;&#7907;c v&#7873; th&#7911;y chi&#7871;n, m&#432;u k&#7871; tinh di&#7879;u, c&aacute;ch<br />
 ch&#7881; huy l&#7841;i r&#7845;t &#273;&uacute;ng ph&eacute;p, ai n&#7845;y &#273;&#7873;u k&iacute;nh ph&#7909;c v&ocirc; c&ugrave;ng.<br />
 H&#7885; c&oacute; bi&#7871;t &#273;&acirc;u &#273;&oacute; ho&agrave;n to&agrave;n l&agrave; k&#7871; ho&#7841;ch c&#7911;a Thi Lang. C&ograve;n &#272;&ocirc; th&#7889;ng &#273;&#7841;i<br />
 nh&acirc;n b&#7845;t qu&aacute; l&agrave; ng&#432;&#7901;i &#273;&#7913;ng ra tr&#432;&#7899;c &#273;&agrave;i &#273;&#7875; tuy&ecirc;n b&#7889; hi&#7879;u l&#7879;nh, l&#7863;p l&#7841;i nh&#7919;ng l&#7901;i<br />
 ng&#432;&#7901;i kh&aacute;c ch&#7881; b&#7843;o cho.<br />
 T&#7889;i h&ocirc;m &#7845;y t&#432;&#7899;ng s&#297; &#259;n c&#417;m no r&#7891;i ch&#7901; l&#7879;nh. Ch&#7915;ng n&#7917;a &#273;&ecirc;m c&aacute;c chi&#7871;n<br />
 thuy&#7873;n chu&#7849;n b&#7883; s&frac12;n s&agrave;ng, &#432;&#7899;c &#273;&#7883;nh v&agrave;o gi&#7901; m&atilde;o s&aacute;ng s&#7899;m h&ocirc;m sau l&agrave; kh&#7903;i s&#7921; t&#7845;n<br />
 c&ocirc;ng ba m&#7863;t.<br />
 S&aacute;ng s&#7899;m h&ocirc;m sau Vi Ti&#7875;u B&#7843;o tr&egrave;o l&ecirc;n v&#7885;ng &#273;&agrave;i do qu&acirc;n s&#297; m&#7899;i d&#7921;ng. G&atilde;<br />
 ng&oacute; v&#7873; ph&iacute;a &#273;&ocirc;ng th&#7845;y nh&#7919;ng lu&#7891;ng kh&oacute;i &#273;en b&#7889;c l&ecirc;n &ugrave;n &ugrave;n, ti&#7871;ng n&#7893; r&#7847;m tr&#7901;i,<br />
 bi&#7871;t l&agrave; Thi Lang &#273;&atilde; khai m&#7903; cu&#7897;c t&#7845;n c&ocirc;ng. B&#7845;t gi&aacute;c trong l&ograve;ng g&atilde; th&#7845;y h&#7891;i h&#7897;p lo<br />
 s&#7907; cho s&#7921; an nguy c&#7911;a Ph&#432;&#417;ng Di.<br />
 Nh&#432;ng g&atilde; l&#7841;i ngh&#297; &#273;&#7871;n Thi Lang h&agrave;nh &#273;&#7897;ng th&#7853;n tr&#7885;ng v&agrave; g&atilde; &#273;&atilde; d&#7863;n h&#7855;n kh&ocirc;ng<br />
 &#273;&#432;&#7907;c s&aacute;t h&#7841;i nh&#7919;ng &#273;&agrave;n b&agrave; con g&aacute;i tr&ecirc;n &#273;&#7843;o ch&#7855;c h&#7855;n gia t&acirc;m coi ch&#7915;ng n&ecirc;n g&atilde;<br />
 c&#361;ng y&ecirc;n t&acirc;m &#273;&#432;&#7907;c m&#7897;t ph&#7847;n.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng tr&ecirc;n v&#7885;ng &#273;&agrave;i m&#7887;i ch&acirc;n l&#7841;i quay v&#7873; Trung qu&acirc;n tr&#432;&#7899;ng. G&atilde;<br />
 l&#7845;y s&aacute;u con th&ograve; l&ograve; ra c&#7847;m tay, mi&#7879;ng l&#7849;m b&#7849;m:<br />
 - N&#7871;u chuy&#7871;n n&agrave;y ta ho&agrave;n to&agrave;n th&#7855;ng tr&#7853;n th&igrave; gieo &#273;&#432;&#7907;c ph&aacute;t "M&atilde;n &#273;&#432;&#7901;ng<br />
 h&#7891;ng"<br />
 &#272;o&#7841;n g&atilde; gieo xu&#7889;ng, kh&ocirc;ng ng&#7901; nh&#7919;ng con th&ograve; l&ograve; n&#7893;i l&ecirc;n to&agrave;n m&agrave;u &#273;en,<br />
 ch&#7859;ng c&oacute; l&#7845;y m&#7897;t &#273;i&#7875;m &#273;&#7887;.<br />
 Vi Ti&#7875;u B&#7843;o t&#7913;c qu&aacute; th&oacute;a m&#7841;:<br />
 - Con m&#7865; n&oacute;! C&aacute;c ng&#432;&#417;i ph&#7843;n ta c&#7843; &#432;?<br />
 G&atilde; l&#7841;i d&ugrave;ng th&#7911; ph&aacute;p t&aacute;c t&#7879;, &#273;&#7875; s&aacute;u con th&ograve; l&ograve; &#273;&#7873;u h&#432;&#7899;ng m&#7863;t tam &#273;i&#7875;m l&ecirc;n<br />
 tr&ecirc;n. G&atilde; s&#7917; d&#7909;ng th&#7911; k&igrave;nh chuy&#7875;n m&#7897;t v&ograve;ng r&#7891;i gieo xu&#7889;ng.<br />
 Qu&#7843; nhi&ecirc;n l&#7847;n n&agrave;y &#273;&#432;&#7907;c b&#7889;n con m&agrave;u h&#7891;ng, nh&#432;ng v&#7851;n c&ograve;n hai con m&agrave;u &#273;en.<br />
 G&atilde; bi&#7871;t m&igrave;nh t&aacute;c t&#7879; ch&#432;a &#273;&#432;&#7907;c ho&agrave;n h&#7843;o, nh&#432;ng trong l&ograve;ng c&#361;ng &#273;&atilde; cao h&#7913;ng &#273;&ocirc;i<br />
 ch&uacute;t.<br />
 Song Nhi b&#432;ng tr&agrave; l&#7841;i n&oacute;i:<br />
 - B&#7849;m t&#432;&#7899;ng c&ocirc;ng! Xin t&#432;&#7899;ng c&ocirc;ng y&ecirc;n d&#7841;. Phen n&agrave;y nh&#7845;t &#273;&#7883;nh qu&acirc;n ta &#273;&#7841;i<br />
 th&#7855;ng.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Sao c&ocirc; bi&#7871;t?<br />
 Song Nhi &#273;&aacute;p:<br />
 - &#272;&#7841;i ph&aacute;o b&ecirc;n ta b&#7855;n nhi&#7873;u nh&#432; v&#7853;y th&igrave; b&ecirc;n &#273;&#7883;ch ch&#7889;ng th&#7871; n&agrave;o n&#7893;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Song Nhi! L&#7841;i &#273;&acirc;y! Ta v&#7899;i c&ocirc; gieo th&ograve; l&ograve;. C&ocirc; &#273;&#432;&#7907;c th&igrave; ta &#273;&#7875; cho c&ocirc; &#273;&eacute;t<br />
 v&agrave;o tay. C&ograve;n ta &#273;&#432;&#7907;c th&igrave; l&#7841;i chuy&#7879;n "&#272;&#7841;i c&ocirc;ng c&aacute;o th&agrave;nh"<br />
 Song Nhi &#273;&#7887; m&#7863;t l&ecirc;n v&#7897;i &#273;&aacute;p:<br />
 - Ti&#7875;u t&#7923; kh&ocirc;ng l&#7841;i! Ti&#7875;u t&#7923; kh&ocirc;ng l&#7841;i!<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - C&ocirc; m&agrave; kh&ocirc;ng ch&#7883;u theo c&aacute;ch &#273;&oacute; th&igrave; ch&uacute;ng ta &#273;&aacute;nh ti&#7873;n. Ta &#273;&#432;&#7907;c c&ocirc; ch&#7881;<br />
 ph&#7843;i giam m&#7897;t &#273;&#7891;ng c&acirc;n b&#7841;c. C&ocirc; &#273;&#432;&#7907;c th&igrave; ta tr&#7843; m&#7897;t l&#7841;ng b&#7841;c. Nh&#432; v&#7853;y l&agrave; c&ocirc; chi&#7871;m<br />
 ti&#7879;n nghi r&#7891;i, ch&#7883;u kh&ocirc;ng?<br />
 Song Nhi c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ti&#7875;u t&#7923; kh&ocirc;ng c&oacute; ti&#7873;n giam cho t&#432;&#7899;ng c&ocirc;ng.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - C&ocirc; mu&#7889;n c&oacute; ti&#7873;n th&igrave; d&#7877; l&#7855;m.<br />
 G&atilde; r&uacute;t m&#7897;t n&#7855;m ng&acirc;n phi&#7871;u &#273;&#432;a cho th&#7883;.<br />
 Song Nhi c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ti&#7875;u t&#7923; kh&ocirc;ng l&#7845;y ti&#7873;n l&agrave;m g&igrave;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Tr&#7901;i &#417;i! C&ocirc; kh&ocirc;ng &#273;&aacute;nh b&#7841;c th&igrave; ta tha l&atilde;o l&ugrave;n t&#7883;t m&#7853;p &uacute; &#273;&oacute; ra &#273;&#7875; l&atilde;o &#273;&aacute;nh<br />
 b&#7841;c v&#7899;i ta.<br />
 G&atilde; n&oacute;i t&#7899;i &#273;&acirc;y b&#7895;ng nghe hi&#7879;u ph&aacute;o li&ecirc;n h&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o nh&#7843;y l&#7841;i &ocirc;m Song Nhi n&oacute;i:<br />
 - &#272;&#7841;i c&ocirc;ng c&aacute;o th&agrave;nh, ph&#7843;i h&ocirc;n m&#7897;t c&aacute;i.<br />
 Song Nhi v&#7897;i c&uacute;i &#273;&#7847;u xu&#7889;ng tr&aacute;nh.<br />
 Vi Ti&#7875;u B&#7843;o h&ocirc;n v&agrave;o c&#7893; th&#7883; hai c&aacute;i, c&#432;&#7901;i n&oacute;i:<br />
 - &#272;&#7847;u c&#7893; c&ocirc; n&agrave;y tr&#7855;ng qu&aacute;.<br />
 L&#7841;i nghe ti&#7871;ng t&ugrave; v&agrave; "tu tu" n&#7893;i l&ecirc;n. Vi Ti&#7875;u B&#7843;o ra kh&#7887;i qu&acirc;n tr&#432;&#7899;ng tr&egrave;o l&ecirc;n<br />
 v&#7885;ng &#273;&agrave;i th&#7845;y nh&#7919;ng chi&#7871;n thuy&#7873;n &#273;&#7873;u b&#417;i v&#7873; h&#432;&#7899;ng &#273;&ocirc;ng th&igrave; ngh&#297; b&#7909;ng:<br />
 - "Thi Lang qu&#7843; l&agrave; tay thi&#7879;n chi&#7871;n, tuy h&#7855;n ch&#432;a &#273;&#7871;n b&#7853;c li&#7879;u s&#7921; nh&#432; th&#7847;n,<br />
 nh&#432;ng c&#361;ng v&agrave;o h&#7841;ng &#273;&aacute;nh &#273;&acirc;u &#273;&#432;&#7907;c &#273;&#7845;y."<br />
 Chi&#7871;n thuy&#7873;n &#273;i tr&ecirc;n m&#7863;t bi&#7875;n r&#7845;t ch&#7853;m ch&#7841;p, Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng tr&ecirc;n v&#7885;ng<br />
 &#273;&agrave;i h&#7891;i l&acirc;u v&#7851;n kh&ocirc;ng th&#7845;y thuy&#7873;n b&egrave; c&#7911;a &#273;&#7843;o Th&#7847;n Long ch&#7841;y tr&#7889;n ra m&agrave; c&#361;ng<br />
 kh&ocirc;ng nh&igrave;n r&otilde; Thi Lang c&ugrave;ng Ho&agrave;ng t&#7893;ng binh gi&aacute;p c&ocirc;ng th&#7871; n&agrave;o. G&atilde; l&#7841;i xu&#7889;ng &#273;&agrave;i<br />
 v&agrave;o qu&acirc;n tr&#432;&#7899;ng ngh&#7881; ng&#417;i.<br />
 G&atilde; ch&#7901; ch&#7915;ng hai gi&#7901; m&#7899;i th&#7845;y th&acirc;n binh v&agrave;o b&#7849;m l&agrave; &#273;&atilde; th&#7845;y ph&aacute;o b&ocirc;ng b&aacute;o<br />
 hi&#7879;u. &#272;&oacute; l&agrave; chi&#7871;n thuy&#7873;n hai &#273;&#432;&#7901;ng b&aacute;o hi&#7879;u tin th&#7855;ng tr&#7853;n v&#7899;i &#272;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng ngh&#297; b&#7909;ng:<br />
 - "L&atilde;o gia ng&#7891;i y&ecirc;n &#7893;n trong qu&acirc;n tr&#432;&#7899;ng &#273;&#7875; ch&#7901; b&aacute;o tin th&#7855;ng tr&#7853;n. Cu&#7897;c<br />
 &#273;&#7841;i chi&#7871;n n&agrave;y l&atilde;o gia kh&ocirc;ng m&#7845;t ch&uacute;t s&#7913;c l&#7921;c n&agrave;o m&agrave; c&ocirc;ng l&atilde;o c&ograve;n l&#7899;n h&#417;n c&#7843; Thi<br />
 Lang, Ho&agrave;ng Ph&#7911;. Ch&#7859;ng hi&#7875;u r&#7891;i &#273;&acirc;y Ho&agrave;ng &#273;&#7871; c&ograve;n phong cho l&atilde;o gia nh&#7919;ng<br />
 quan t&#432;&#7899;c g&igrave;?".<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i ch&#7901; m&#7897;t l&uacute;c l&acirc;u. Tr&#7901;i &#273;&atilde; x&#7871; chi&#7873;u m&#7899;i th&#7845;y th&acirc;n binh v&#7873; b&aacute;o<br />
 c&oacute; m&#7845;y con thuy&#7873;n nh&#7887; b&#417;i t&#7899;i g&#7847;n &#273;&#7843;o. G&atilde; sai th&acirc;n binh l&#7899;n ti&#7871;ng h&#7887;i:<br />
 - &#272;&atilde; b&#7855;t &#273;&#432;&#7907;c nh&#7919;ng h&#7841;ng ng&#432;&#7901;i n&agrave;o?<br />
 Tr&ecirc;n thuy&#7873;n nh&#7887; c&oacute; ti&#7871;ng &#273;&aacute;p l&#7841;i:<br />
 - To&aacute;n n&agrave;y to&agrave;n l&agrave; &#273;&agrave;n b&agrave;, c&ograve;n b&#7885;n nam nh&acirc;n b&#7883; b&#7855;t s&#7869; gi&#7843;i v&#7873; sau.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i c&agrave;ng cao h&#7913;ng, ngh&#297; th&#7847;m:<br />
 - "Thi Lang h&agrave;nh &#273;&#7897;ng qu&#7843; nhi&ecirc;n th&#7853;n tr&#7885;ng, chu &#273;&aacute;o".<br />
 G&atilde; ch&uacute; &yacute; nh&igrave;n ra ch&#7881; mong th&#7845;y m&#7863;t Ph&#432;&#417;ng Di, c&#7847;u kh&#7849;n cho n&agrave;ng &#273;&#432;&#7907;c b&igrave;nh<br />
 y&ecirc;n. C&ograve;n ngo&agrave;i ra bao nhi&ecirc;u ng&#432;&#7901;i tr&ecirc;n &#273;&#7843;o Th&#7847;n Long s&#7889;ng hay ch&#7871;t g&atilde; c&#361;ng<br />
 ch&#7859;ng quan t&acirc;m.<br />
 Sau m&#7897;t l&uacute;c l&acirc;u n&#259;m con thuy&#7873;n &aacute;p m&#7841;n v&agrave;o b&#7901;. B&#7885;n quan binh &#7903; Ki&ecirc;u K&#7925;<br />
 doanh qu&aacute;t th&aacute;o om s&ograve;m, &aacute;p gi&#7843;i h&#417;n hai tr&#259;m n&#7919; t&ugrave; binh l&ecirc;n b&#7901;.<br />
 Vi Ti&#7875;u B&#7843;o ch&uacute; &yacute; nh&igrave;n t&#7915;ng ng&#432;&#7901;i m&#7897;t th&igrave; ch&#7881; th&#7845;y to&agrave;n l&agrave; thi&#7871;u n&#7919; c&#7911;a Ng&#361;<br />
 Long m&ocirc;n.<br />
 B&#7885;n thi&#7871;u n&#7919; n&agrave;y &#273;&#7873;u &#7911; r&#361; c&uacute;i &#273;&#7847;u. Nhi&#7873;u c&ocirc; qu&#7847;n &aacute;o t&#7843; t&#417;i, b&#7883; th&#432;&#417;ng &#273;&#7847;y<br />
 m&igrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o t&igrave;m ki&#7871;m h&#7891;i l&acirc;u th&#7911;y chung ch&#7859;ng th&#7845;y Ph&#432;&#417;ng Di &#273;&acirc;u h&#7871;t.<br />
 Trong l&ograve;ng v&#7915;a th&#7845;t v&#7885;ng v&#7915;a b&#7891;n ch&#7891;n g&atilde; h&#7887;i:<br />
 - C&ograve;n b&#7885;n thi&#7871;u n&#7919; n&agrave;o n&#7919;a kh&ocirc;ng?<br />
 M&#7897;t t&ecirc;n qu&acirc;n trong Ki&ecirc;u K&#7925; doanh &#273;&aacute;p:<br />
 - Kh&#7843;i b&#7849;m &#272;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n! M&#7863;t sau c&ograve;n m&#7897;t b&#7885;n n&#7919;a. Ba &#273;&#7897;i quan binh<br />
 l&ecirc;n &#273;&#7843;o x&#7909;c x&#7841;o nh&#432;ng g&#7863;p nhi&#7873;u r&#7855;n &#273;&#7897;c qu&aacute; th&agrave;nh ra c&ocirc;ng vi&#7879;c t&igrave;m ki&#7871;m b&#7883;<br />
 ch&#7863;n l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - &#272;&atilde; b&#7855;t &#273;&#432;&#7907;c Th&#7847;n Long gi&aacute;o ch&#7911; ch&#432;a? T&igrave;nh h&igrave;nh cu&#7897;c &#273;&#7841;i chi&#7871;n n&agrave;y ra<br />
 sao?<br />
 M&#7897;t t&ecirc;n quan binh &#273;&aacute;p:<br />
 - Kh&#7843;i b&#7849;m &#272;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n! S&aacute;ng s&#7899;m h&ocirc;n nay ba ch&#7909;c chi&#7871;n thuy&#7873;n<br />
 ti&#7871;n s&aacute;t v&agrave;o b&#7901; khai h&#7887;a. T&#432;&#7899;ng s&#297; tu&acirc;n theo l&#7901;i ch&#7881; th&#7883; c&#7911;a &#273;&#7841;i nh&acirc;n n&#7893; s&uacute;ng ba<br />
 ph&aacute;t r&#7891;i d&#7915;ng l&#7841;i, ch&#7901; cho ng&#432;&#7901;i tr&ecirc;n &#273;&#7843;o ra nghinh &#273;&#7883;ch r&#7891;i m&#7899;i b&#7855;n h&agrave;ng lo&#7841;t<br />
 s&uacute;ng l&#7899;n.<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:<br />
 - &#272;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n li&#7879;u vi&#7879;c nh&#432; th&#7847;n. K&#7871; ho&#7841;ch c&#7911;a &#273;&#7841;i nh&acirc;n ch&#7881; n&#7893; s&uacute;ng<br />
 ba l&#7847;n &#273;&atilde; b&#7855;n ch&#7871;t h&#417;n b&#7889;n n&#259;m tr&#259;m t&ecirc;n gi&aacute;o ph&#7881;. Sau c&oacute; m&#7897;t &#273;&#7897;i thi&#7871;u ni&ecirc;n<br />
 tr&ecirc;n &#273;&#7843;o kh&ocirc;ng s&#7907; ch&#7871;t &agrave;o &#7841;t xung phong. Mi&#7879;ng ch&uacute;ng h&ocirc; l&#7899;n nh&#7919;ng g&igrave;: "H&#7891;ng<br />
 gi&aacute;o ch&#7911; b&aacute;ch chi&#7871;n b&aacute;ch th&#7855;ng, th&#7885; t&#7927; Nam s&#417;n"...<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u ng&#7855;t l&#7901;i:<br />
 - Kh&ocirc;ng ph&#7843;i th&#7871;. "H&#7891;ng gi&aacute;o ch&#7911; v&#297;nh h&#432;&#7903;ng ti&ecirc;n ph&uacute;c, th&#7885; d&#7919; thi&ecirc;n t&#7873;..."<br />
 T&ecirc;n quan binh n&oacute;i:<br />
 - D&#7841; d&#7841;! &#272;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n &#273;&atilde; bi&#7871;t r&otilde; t&igrave;nh h&igrave;nh tr&ecirc;n &#273;&#7843;o nh&#432; b&agrave;n tay<br />
 d&#432;&#417;ng ra tr&#432;&#7899;c m&#7863;t. Th&#7843;o n&agrave;o m&agrave; &#273;&#7841;i qu&acirc;n v&#7915;a t&#7845;n c&ocirc;ng &#273;&atilde; ph&aacute; gi&#7863;c th&#7871; m&#7841;nh nh&#432;<br />
 ch&#7867; tre. Qu&#7843; l&agrave; ch&uacute;ng &#273;&atilde; h&ocirc;: "H&#7891;ng gi&aacute;o ch&#7911; v&#297;nh h&#432;&#7903;ng ti&ecirc;n ph&uacute;c, th&#7885; d&#7919; thi&ecirc;n<br />
 t&#7873;". &#272;&uacute;ng l&agrave; ti&#7875;u nh&acirc;n n&oacute;i l&#7897;n.<br />
 Vi Ti&#7875;u B&#7843;o m&#7881;m c&#432;&#7901;i h&#7887;i:<br />
 - R&#7891;i sao n&#7919;a?<br />
 T&ecirc;n quan binh n&oacute;i:<br />
 - To&aacute;n thi&#7871;u ni&ecirc;n n&agrave;y nh&#432; b&#7885;n &#273;i&ecirc;n kh&ugrave;ng, ch&uacute;ng x&ocirc;ng ra b&#7901; bi&#7875;n, xu&#7889;ng<br />
 thuy&#7873;n nh&#7887; &#273;&#7883;nh b&#417;i l&#7841;i nh&#7843;y sang thuy&#7873;n l&#7899;n c&#432;&#7899;p s&uacute;ng. B&ecirc;n ta kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n<br />
 ch&uacute;ng, ch&#7901; cho m&#7845;y ch&#7909;c con thuy&#7873;n nh&#7887; b&#417;i ra bi&#7875;n m&#7899;i n&#7893; s&uacute;ng. Ch&#7881; trong<br />
 kho&#7843;nh kh&#7855;c h&#417;n ba ch&#7909;c thuy&#7873;n &#273;&#7883;ch &#273;&atilde; b&#7883; b&#7855;n ch&igrave;m h&#7871;t. Ch&#7915;ng h&#417;n ba ng&agrave;n<br />
 gi&aacute;o ph&#7881; tr&#7867; tu&#7893;i ch&#7871;t ch&igrave;m &#273;&aacute;y bi&#7875;n. B&#7885;n gi&aacute;o ph&#7881; n&agrave;y l&uacute;c s&#7855;p ch&#7871;t c&ograve;n l&#7899;n ti&#7871;ng<br />
 h&ocirc;: " H&#7891;ng gi&aacute;o ch&#7911; th&#7885; d&#7919;...th&#7885; d&#7919; ....c&aacute;i g&igrave;..."<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
 - "Ng&#432;&#417;i l&#7841;i h&#432; b&aacute;o qu&acirc;n t&igrave;nh. B&#7885;n thi&#7871;u ni&ecirc;n &#7903; Th&#7847;n Long gi&aacute;o nhi&#7873;u l&#7855;m l&agrave;<br />
 t&aacute;m, ch&iacute;n tr&#259;m t&ecirc;n, l&agrave;m g&igrave; c&oacute; &#273;&#7871;n ba ng&agrave;n ng&#432;&#7901;i. Nh&#432;ng gi&#7871;t gi&#7863;c c&agrave;ng nhi&#7873;u, c&ocirc;ng<br />
 lao c&agrave;ng l&#7899;n. D&ugrave; h&#7855;n c&oacute; b&aacute;o c&aacute;o n&#259;m, b&#7843;y ng&agrave;n t&ecirc;n c&#361;ng kh&ocirc;ng sao".<br />
 T&ecirc;n quan binh n&oacute;i ti&#7871;p:<br />
 - Sau khi &#273;&aacute;nh ch&#7871;t h&#7871;t b&#7885;n gi&aacute;o ph&#7881; tr&#7867; n&iacute;t, l&#7841;i th&#7845;y m&#7897;t nh&oacute;m ng&#432;&#7901;i ch&#7841;y<br />
 ra ph&iacute;a t&acirc;y &#273;&#7843;o xu&#7889;ng thuy&#7873;n &#273;i tr&#7889;n. Chi&#7871;n thuy&#7873;n b&ecirc;n ta tu&acirc;n l&#7879;nh &#272;&ocirc; th&#7889;ng<br />
 &#273;&#7841;i nh&acirc;n l&#7853;p t&#7913;c h&#7841; l&#7879;nh r&#432;&#7907;t theo. Ty ch&#7913;c th&#7889;ng l&atilde;nh m&#7897;t &#273;&#7897;i qu&acirc;n l&ecirc;n &#273;&#7843;o x&#7909;c<br />
 x&#7841;o, b&#7855;t &#273;&#432;&#7907;c c&#7843; th&#7849;y ba, b&#7889;n tr&#259;m ng&#432;&#7901;i. Thi &#273;&#7841;i nh&acirc;n ph&aacute;i ty ch&#7913;c &aacute;p gi&#7843;i b&#7885;n<br />
 n&#7919; gi&aacute;o ph&#7881; v&#7873; tr&#432;&#7899;c &#273;&#7875; &#272;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n m&#7903; cu&#7897;c th&#7849;m v&#7845;n.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u ngh&#297; b&#7909;ng:<br />
 - "Tr&#7853;n &#273;&aacute;nh n&agrave;y tuy &#273;&#7841;i th&#7855;ng, nh&#432;ng ch&#432;a t&igrave;m th&#7845;y Ph&#432;&#417;ng Di th&igrave; ta ch&#432;a<br />
 y&ecirc;n l&ograve;ng ch&uacute;t n&agrave;o. Kh&ocirc;ng hi&#7875;u l&uacute;c n&#7893; s&uacute;ng c&oacute; b&#7855;n ph&#7843;i n&agrave;ng kh&ocirc;ng? Hay l&agrave; n&agrave;ng<br />
 ch&#7871;t r&#7891;i?"<br />
 G&atilde; xoay m&igrave;nh &#273;&#7871;n coi b&#7885;n n&#7919; t&ugrave; binh &#273;&#7871;n sau.<br />
 &#272;&#7897;t nhi&ecirc;n g&atilde; nh&igrave;n th&#7845;y m&#7897;t c&ocirc; g&#432;&#417;ng m&#7863;t tr&ograve;n tr&#297;nh, li&#7873;n nh&#7899; l&#7841;i h&ocirc;m H&#7891;ng<br />
 gi&aacute;o ch&#7911; t&#7909; h&#7897;i nh&#7919;ng ng&#432;&#7901;i tr&ecirc;n &#273;&#7843;o. Thi&#7871;u n&#7919; n&agrave;y &#273;&atilde; n&oacute;i gi&#7905;n b&#7843;o g&atilde; l&agrave; con t&#432;<br />
 sinh c&#7911;a U&#7927; T&ocirc;n Gi&#7843;. Th&#7883; c&ograve;n b&#7865;o m&aacute;, &#273;&aacute; &#273;&iacute;t g&atilde; m&#7897;t c&aacute;i.<br />
 Vi Ti&#7875;u B&#7843;o nh&#7899; l&#7841;i chuy&#7879;n n&agrave;y l&#7841;i n&#7893;i t&iacute;nh tr&#7867; n&iacute;t tinh ngh&#7883;ch. G&atilde; t&#7915; t&#7915; ti&#7871;n<br />
 l&#7841;i g&#7847;n, &#273;&#432;a tay ra b&#7865;o m&#7841;nh m&aacute; th&#7883; m&#7897;t c&aacute;i.<br />
 Thi&#7871;u n&#7919; kia t&#7913;c gi&#7853;n th&eacute;t l&ecirc;n lanh l&#7843;nh r&#7891;i bu&ocirc;ng l&#7901;i th&oacute;a m&#7841;:<br />
 - Con m&#7865; n&oacute;! Qu&acirc;n Th&aacute;t &#272;&aacute;t ch&oacute; m&aacute; n&agrave;y! Mi mi...<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - M&aacute; m&aacute; &#417;i! M&aacute; m&aacute; kh&ocirc;ng nh&#7899; &#273;&#432;&#7907;c h&agrave;i nhi &#432;?<br />
 Thi&#7871;u n&#7919; kia r&#7845;t l&#7845;y l&agrave;m k&#7923;, d&#432;&#417;ng m&#7855;t l&ecirc;n ng&oacute; ch&#7857;m ch&#7863;p v&agrave;o m&#7863;t Vi Ti&#7875;u<br />
 B&#7843;o kh&ocirc;ng ch&#7899;p. C&ocirc; nh&#7899; mang m&aacute;ng l&agrave; c&oacute; quen m&#7863;t m&agrave; kh&ocirc;ng ngh&#297; ra l&agrave; &#273;&atilde; g&#7863;p<br />
 g&atilde; &#7903; &#273;&acirc;u v&igrave; c&ocirc; ch&#7859;ng khi n&agrave;o l&#7841;i t&#432;&#7903;ng &#273;&#7871;n v&#7883; &#273;&#7841;i quan Thanh binh n&agrave;y l&#7841;i l&agrave; B&#7841;ch<br />
 Long s&#7913; c&#7911;a Th&#7847;n Long gi&aacute;o.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - T&ecirc;n h&#7885; c&ocirc; l&agrave; chi?<br />
 Thi&#7871;u n&#7919; h&#7857;n h&#7885;c n&oacute;i:<br />
 - Mi gi&#7871;t ta l&#7865; &#273;i! &#272;&#7915;ng h&#7887;i g&igrave; n&#7919;a, ta kh&ocirc;ng th&egrave;m tr&#7843; l&#7901;i mi &#273;&acirc;u.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Gi&#7887;i l&#7855;m! C&ocirc; kh&ocirc;ng n&oacute;i th&igrave; ta &#273;&atilde; c&oacute; c&aacute;ch.<br />
 R&#7891;i g&atilde; h&ocirc;:<br />
 - Qu&acirc;n bay!<br />
 M&#7845;y ch&#7909;c t&ecirc;n than binh d&#7841; ran.<br />
 Vi Ti&#7875;u B&#7843;o ra l&#7879;nh:<br />
 - &#272;em con nh&#7887; n&agrave;y xu&#7889;ng d&#432;&#7899;i kia l&#7897;t h&#7871;t qu&#7847;n &aacute;o &#273;&aacute;nh &#273;&ograve;n m&#7897;t tr&#259;m<br />
 tr&#432;&#7907;ng v&agrave;o &#273;&iacute;t th&#7883; cho ta.<br />
 B&#7885;n th&acirc;n binh d&#7841; ran m&#7897;t ti&#7871;ng, ti&#7871;n l&#7841;i l&ocirc;i th&#7883; &#273;i.<br />
 Thi&#7871;u n&#7919; s&#7907; qu&aacute; m&#7863;t t&aacute;i m&eacute;t, v&#7897;i n&oacute;i:<br />
 - &#272;&#7915;ng! &#272;&#7915;ng l&agrave;m th&#7871;! &#272;&#7875; y&ecirc;n ta n&oacute;i.<br />
 Vi Ti&#7875;u B&#7843;o v&#7851;y tay cho th&acirc;n binh d&#7915;ng l&#7841;i, g&atilde; m&#7881;m c&#432;&#7901;i h&#7887;i:<br />
 - T&ecirc;n h&#7885; ng&#432;&#417;i l&agrave; g&igrave;?<br />
 Thi&#7871;u n&#7919; khi&#7871;p s&#7907; &#273;&#7871;n c&ugrave;ng c&#7921;c. Th&#7883; sa l&#7879; &#273;&aacute;p:<br />
 - Ta. ...ta t&ecirc;n l&agrave; V&acirc;n T&#7889; Mai.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Ph&#7843;i ch&#259;ng ng&#432;&#417;i l&agrave; m&ocirc;n h&#7841; X&iacute;ch Long m&ocirc;n?<br />
 V&acirc;n T&#7889; Mai g&#7853;t &#273;&#7847;u kh&#7869; &#273;&aacute;p:<br />
 - Ph&#7843;i!<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - X&iacute;ch Long m&ocirc;n c&oacute; Ph&#432;&#417;ng di c&ocirc; n&#432;&#417;ng, sau chuy&#7875;n sang B&#7841;ch Long m&ocirc;n.<br />
 C&ocirc; c&oacute; quen bi&#7871;t y kh&ocirc;ng?<br />
 V&acirc;n T&#7889; Mai &#273;&aacute;p:<br />
 - C&oacute; bi&#7871;t! Sau y qua B&#7841;ch Long m&ocirc;n &#273;&#432;&#7907;c th&#259;ng l&ecirc;n ti&#7875;u &#273;&#7897;i tr&#432;&#7903;ng.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Hay qu&aacute;! Y th&#259;ng quan r&#7891;i hi&#7879;n gi&#7901; &#7903; &#273;&acirc;u?<br />
 V&acirc;n T&#7889; Mai &#273;&aacute;p:<br />
 - Bu&#7893;i s&aacute;ng s&#7899;m h&ocirc;m nay, l&uacute;c c&aacute;c ng&#432;&#417;i khai h&#7887;a ta c&ograve;n g&#7863;p Ph&#432;&#417;ng Di t&#7927;<br />
 t&#7927;, v&#7873; sau tr&ecirc;n &#273;&#7843;o nh&#7889;n nh&aacute;o r&#7891;i kh&ocirc;ng th&#7845;y y &#273;&acirc;u n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o nghe n&oacute;i b&#7919;a nay Ph&#432;&#417;ng Di h&atilde;y c&ograve;n &#7903; tr&ecirc;n &#273;&#7843;o m&#7899;i y&ecirc;n t&acirc;m<br />
 &#273;&#432;&#7907;c m&#7897;t ph&#7847;n.<br />
 G&atilde; t&#7921; nh&#7911;:<br />
 - "Ng&agrave;y tr&#432;&#7899;c con &#273;&#432;&#7907;i non n&agrave;y &#273;&aacute; &#273;&iacute;t ta m&#7897;t c&aacute;i m&agrave; ta ch&#432;a tr&#7843; &#273;&#432;&#7907;c m&#7889;i<br />
 th&ugrave; &#273;&oacute;. B&#7919;a nay ta c&#361;ng ph&#7843;i &#273;&aacute; &#273;&iacute;t th&#7883; m&#7897;t c&aacute;i cho h&#7843; gi&#7853;n."<br />
 G&atilde; li&#7873;n b&#432;&#7899;c t&#7899;i sau l&#432;ng V&acirc;n T&#7889; Mai vung ch&acirc;n toan &#273;&aacute; v&agrave;o &#273;&iacute;t th&#7883;, b&#7895;ng<br />
 ngo&agrave;i tr&#432;&#7899;ng c&oacute; th&acirc;n binh &#273;&#7871;n b&aacute;o c&aacute;o:<br />
 - Kh&#7843;i b&#7849;m &#272;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n! B&ecirc;n ta l&#7841;i b&#7855;t &#273;&#432;&#7907;c m&#7897;t b&#7885;n t&ugrave; binh n&#7919;a &#273;&#432;a<br />
 v&#7873;.<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng th&#7847;m trong b&#7909;ng, thu ch&acirc;n l&#7841;i kh&ocirc;ng &#273;&aacute; n&#7919;a, ch&#7841;y th&#7859;ng ra<br />
 b&#7901; bi&#7875;n. Qu&#7843; nhi&ecirc;n g&atilde; th&#7845;y m&#7897;t con thuy&#7873;n d&#432;&#417;ng bu&#7891;m &#273;i t&#7899;i.<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n sai th&acirc;n binh l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - B&#7885;n t&ugrave; binh n&agrave;y l&agrave; nam hay n&#7919;?<br />
 Thuy&#7873;n h&atilde;y c&ograve;n &#7903; ngo&agrave;i xa, &#273;&#7889;i ph&#432;&#417;ng kh&ocirc;ng nghe r&otilde;. L&aacute;t sau chi&#7871;n thuy&#7873;n<br />
 v&agrave;o g&#7847;n. T&ecirc;n quan qu&acirc;n &#273;&#7913;ng &#273;&#7847;u thuy&#7873;n l&#7899;n ti&#7871;ng &#273;&aacute;p:<br />
 - C&oacute; c&#7843; nam l&#7851;n n&#7919;.<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng qu&aacute; ch&#7841;y xu&#7889;ng b&atilde;i bi&#7875;n, n&#432;&#7899;c ng&#7853;p &#273;&#7871;n &#273;&#7847;u g&#7889;i. G&atilde; ch&uacute;<br />
 &yacute; nh&igrave;n ra.<br />
 L&uacute;c n&agrave;y chi&#7871;n thuy&#7873;n &#273;&atilde; v&agrave;o g&#7847;n th&ecirc;m m&#7845;y tr&#432;&#7907;ng, g&atilde; nh&igrave;n r&otilde; qu&#7843; nhi&ecirc;n c&oacute;<br />
 Ph&#432;&#417;ng Di.<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng nh&#432; b&#7855;t &#273;&#432;&#7907;c c&#7911;a, l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - L&#7865; l&ecirc;n! L&#7865; l&ecirc;n! B&#417;i l&#7865; v&agrave;o &#273;&acirc;y.<br />
 &#272;&#7897;t nhi&ecirc;n con thuy&#7873;n l&#7843;o &#273;&#7843;o m&#7845;y c&aacute;i r&#7891;i xoay &#273;i m&#7897;t v&ograve;ng. Nh&#7919;ng t&ecirc;n th&#7911;y<br />
 th&#7911; tr&ecirc;n thuy&#7873;n la l&ecirc;n:<br />
 - Tr&#7901;i &#417;i! Thuy&#7873;n &#273;&#7909;ng ph&#7843;i b&atilde;i c&aacute;t n&ocirc;ng r&#7891;i.<br />
 L&#7841;i nghe Ph&#432;&#417;ng Di la g&#7885;i:<br />
 - Ti&#7875;u B&#7843;o! Ti&#7875;u B&#7843;o! C&oacute; ph&#7843;i &#273;&#7879; &#273;&#7879; &#273;&#7845;y kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o l&uacute;c n&agrave;y kh&ocirc;ng ngh&#297; g&igrave; &#273;&#7871;n &#273;&#7883;a v&#7883; &#272;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n, g&atilde; c&#361;ng la<br />
 l&ecirc;n:<br />
 - H&#7843;o t&#7927; t&#7927;! Ti&#7875;u &#273;&#7879; &#273;&acirc;y! Ti&#7875;u B&#7843;o &#7903; ch&#7895; n&agrave;y.<br />
 Ph&#432;&#417;ng Di l&#7841;i la g&#7885;i:<br />
 - Ti&#7875;u B&#7843;o! &#272;&#7879; &#273;&#7879; mau &#273;&#7871;n c&#7913;u ta. B&#7885;n ch&uacute;ng c&#7897;t tay ta r&#7891;i. Ti&#7875;u B&#7843;o!<br />
 Ti&#7875;u B&#7843;o! H&atilde;y xu&#7889;ng &#273;&acirc;y mau!<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - T&#7927; t&#7927; b&#7845;t t&#7845;t ph&#7843;i n&oacute;ng ru&#7897;t. Ti&#7875;u &#273;&#7879; t&#7899;i c&#7913;u t&#7927; t&#7927; &#273;&acirc;y.<br />
 G&atilde; tung m&igrave;nh nh&#7843;y l&ecirc;n m&#7897;t con thuy&#7873;n nh&#7887; chuy&ecirc;n d&ugrave;ng &#273;&#7875; b&aacute;o c&aacute;o qu&acirc;n<br />
 t&igrave;nh, gi&#7909;c b&#7885;n th&#7911;y th&#7911;:<br />
 - Ch&egrave;o thuy&#7873;n l&#7865; &#273;i! Cho ta qua thuy&#7873;n kia.<br />
 B&#7889;n t&ecirc;n th&#7911;y th&#7911; tr&ecirc;n thuy&#7873;n nh&#7887; h&#7889;i h&#7843; c&#7847;m m&aacute;i ch&egrave;o b&#417;i thuy&#7873;n.<br />
 B&#7845;t th&igrave;nh l&igrave;nh tr&ecirc;n b&#7901; c&oacute; ng&#432;&#7901;i tung m&igrave;nh nh&#7843;y xu&#7889;ng. Ch&iacute;nh l&agrave; Song Nhi. Th&#7883;<br />
 n&oacute;i:<br />
 - B&#7849;m t&#432;&#7899;ng c&ocirc;ng! Ti&#7875;u t&#7923; theo t&#432;&#7899;ng c&ocirc;ng &#273;&#7875; coi ch&#7915;ng.<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng khoan kho&aacute;i h&#7887;i:<br />
 - Song Nhi! C&ocirc; c&oacute; bi&#7871;t ng&#432;&#7901;i kia l&agrave; ai kh&ocirc;ng?<br />
 Song Nhi m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ti&#7875;u t&#7923; bi&#7871;t r&#7891;i. H&ocirc;m &#7845;y t&#432;&#7899;ng c&ocirc;ng &#273;&atilde; b&#7843;o y l&agrave; v&#7907; l&#7899;n c&#7911;a t&#432;&#7899;ng c&ocirc;ng,<br />
 nh&#432;ng ti&#7875;u t&#7923; h&ocirc; "Thi&#7871;u nh&#432;ng nh&#432;ng" m&agrave; y kh&ocirc;ng ch&#7883;u tr&#7843; l&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - &#272;&oacute; l&agrave; v&igrave; y h&#7893; th&#7865;n. L&#7847;n n&agrave;y c&ocirc; h&ocirc; nh&#7845;t &#273;&#7883;nh y tr&#7843; l&#7901;i.<br />
 Chi&#7871;n thuy&#7873;n kia v&#7851;n t&#7915; t&#7915; xoay x&#7903;. Con thuy&#7873;n nh&#7887; &#273;&atilde; b&#417;i g&#7847;n &#273;&#7871;n n&#417;i.<br />
 Ph&#432;&#417;ng Di &#273;&#7913;ng &#7903; &#273;&#7847;u thuy&#7873;n, th&#7845;y thuy&#7873;n c&#7911;a Vi Ti&#7875;u B&#7843;o &#273;i t&#7899;i li&#7873;n reo<br />
 l&ecirc;n:<br />
 - Ti&#7875;u B&#7843;o! Qu&#7843; nhi&ecirc;n l&agrave; &#273;&#7879; &#273;&#7879;.<br />
 Thanh &acirc;m n&agrave;ng &#273;&#7847;y v&#7867; vui m&#7915;ng.<br />
 Vi Ti&#7875;u B&#7843;o l&#7899;n ti&#7871;ng &#273;&aacute;p:<br />
 - Ch&iacute;nh l&agrave; ti&#7875;u &#273;&#7879; &#273;&acirc;y.<br />
 G&atilde; qu&aacute;t t&ecirc;n quan binh &#273;&#7913;ng b&ecirc;n n&agrave;ng:<br />
 - Mau c&#7903;i tr&oacute;i cho v&#7883; c&ocirc; n&#432;&#417;ng n&agrave;y.<br />
 T&ecirc;n quan binh d&#7841; m&#7897;t ti&#7871;ng, c&uacute;i xu&#7889;ng c&#7903;i d&acirc;y c&#7897;t tay cho Ph&#432;&#417;ng Di.<br />
 Ph&#432;&#417;ng Di &#273;&#432;&#7907;c c&#7903;i tr&oacute;i r&#7891;i &#273;&#7913;ng ch&#7901; Vi Ti&#7875;u B&#7843;o.<br />
 Hai thuy&#7873;n &aacute;p m&#7841;n v&agrave;o nhau. T&ecirc;n quan qu&acirc;n tr&ecirc;n thuy&#7873;n l&#7899;n l&ecirc;n ti&#7871;ng nh&#7855;c:<br />
 - Xin &#272;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n coi ch&#7915;ng.<br />
 H&#7855;n v&#432;&#417;n tay ra ch&#7901; Vi Ti&#7875;u B&#7843;o nh&#7843;y qua &#273;&#7875; n&#7855;m l&#7845;y tay g&atilde; d&#7855;t v&agrave;o thuy&#7873;n.<br />
 Vi Ti&#7875;u B&#7843;o nh&#7843;y qua thuy&#7873;n l&#7899;n, nh&#7843;y x&#7893; v&agrave;o l&ograve;ng Ph&#432;&#417;ng Di n&oacute;i:<br />
 - H&#7843;o t&#7927; t&#7927;! Ti&#7875;u &#273;&#7879; nh&#7899; t&#7927; t&#7927; mu&#7889;n ch&#7871;t.<br />
 Hai ng&#432;&#7901;i &ocirc;m ch&#7863;t l&#7845;y nhau.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

