<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 197</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>NG&#432;&#7901;I MANG B&#7879;NH HO&#7841;N &#272;&oacute; L&agrave; AI?</b></font></p></p>

<p><span color="black">M&#432;&#7901;i m&#7845;y ng&#432;&#7901;i n&agrave;y &#273;&#7873;u l&agrave; quan binh. Nh&acirc;n v&#7853;t &#273;&#7913;ng &#273;&#7847;u coi s&#7855;c ph&#7909;c<br />
 v&agrave;o h&agrave;ng th&#7911; b&#7883;. Ai c&#361;ng &#273;&#7847;y m&igrave;nh c&aacute;t b&#7909;i, l&#7915;a ng&#7921;a ngo&agrave;i qu&aacute;n h&yacute; vang<br />
 kh&ocirc;ng ng&#7899;t. Hi&#7875;n nhi&ecirc;n to&aacute;n nh&acirc;n m&atilde; n&agrave;y v&#7915;a tr&#7843;i qua m&#7897;t cu&#7897;c b&#7841;t thi&#7879;p tr&#432;&#7901;ng<br />
 &#273;&#7891;.<br />
 Hai t&ecirc;n qu&acirc;n s&#297; t&#7921; m&igrave;nh l&#7845;y n&#432;&#7899;c cho ng&#7921;a u&#7889;ng.<br />
 M&#7897;t t&ecirc;n b&#7843; t&#7893;ng l&#7899;n ti&#7871;ng qu&aacute;t th&aacute;o, h&ograve; h&eacute;t nh&agrave; qu&aacute;n gi&#7871;t g&agrave; l&agrave;m c&#417;m. H&#7855;n<br />
 n&oacute;i c&oacute; c&ocirc;ng s&#7921; kh&#7849;n c&#7845;p ph&#7843;i v&#7873; kinh b&aacute;o c&aacute;o.<br />
 Ch&#7911; qu&aacute;n v&acirc;ng d&#7841; lu&ocirc;n mi&#7879;ng, th&uacute;c gi&#7909;c gia nh&acirc;n h&#7847;u h&#7841; quan qu&acirc;n. H&#7855;n t&#7921;<br />
 m&igrave;nh l&#7845;y kh&#259;n bao lau s&#7841;ch b&agrave;n gh&#7871; cho th&#7911; b&#7883; ng&#7891;i.<br />
 B&#7885;n quan binh v&#7915;a an t&#7885;a th&igrave; ngo&agrave;i &#273;&#432;&#7901;ng ph&#7889; l&#7841;i n&#7893;i l&ecirc;n ti&#7871;ng b&aacute;nh xe l&#259;n,<br />
 l&#7851;n ti&#7871;ng gi&oacute; ng&#7921;a d&#7891;n d&#7853;p. &#272;o&agrave;n xe ng&#7921;a d&#7915;ng l&#7841;i tr&#432;&#7899;c c&#7917;a qu&aacute;n. M&#432;&#7901;i m&#7845;y<br />
 ng&#432;&#7901;i l&#7909;c t&#7909;c xu&#7889;ng ng&#7921;a ti&#7871;n v&agrave;o &#273;&#7841;i &#273;&#432;&#7901;ng.<br />
 Hai ng&#432;&#7901;i &#273;i tr&#432;&#7899;c l&agrave; &#273;&#7841;i h&aacute;n kh&#7887;e m&#7841;nh.<br />
 Ng&#432;&#7901;i th&#7913; ba l&agrave; m&#7897;t h&aacute;n t&#7917; trung ni&ecirc;n b&#7879;nh ho&#7841;n. G&atilde; n&agrave;y ng&#432;&#7901;i th&#7845;p l&ugrave;n, &#7889;m<br />
 nhom. Hai b&ecirc;n m&aacute; l&otilde;m v&agrave;o, l&#432;&#7905;ng quy&#7873;n cao g&#7891;. Da m&#7863;t v&agrave;ng nh&#432; ngh&#7879;, kh&ocirc;ng c&ograve;n<br />
 ch&uacute;t huy&#7871;t s&#7855;c, v&agrave; &#7849;n hi&#7879;n h&#7855;c kh&iacute;. G&atilde; &#273;i &#273;&#432;&#7907;c m&#7845;y b&#432;&#7899;c l&#7841;i th&#7911;ng th&#7859;ng ho.<br />
 Ph&iacute;a sau h&aacute;n t&#7917; b&#7879;nh ho&#7841;n l&agrave; hai &ocirc;ng b&agrave; gi&agrave; s&oacute;ng vai &#273;i ngang h&agrave;ng. C&#7843; hai<br />
 ng&#432;&#7901;i n&agrave;y tu&#7893;i ngo&#7841;i t&aacute;m m&#432;&#417;i.<br />
 &Ocirc;ng gi&agrave; th&acirc;n h&igrave;nh c&#361;ng nh&#7887; b&eacute;, &#7889;m nh&#7855;t, nh&#432;ng tinh th&#7847;n qu&#7855;c th&#432;&#7899;c. Ch&ograve;m<br />
 r&acirc;u b&#7841;c ph&#7845;t ph&#417; ch&ugrave;ng xu&#7889;ng tr&#432;&#7899;c ng&#7921;c, s&#7855;c m&#7863;t h&#7891;ng h&agrave;o.<br />
 B&agrave; gi&agrave; cao h&#417;n &ocirc;ng gi&agrave; m&#7897;t ch&uacute;t, l&#432;ng v&#7851;n ngay th&#7859;ng. C&#7863;p nh&atilde;n th&#7847;n l&#7845;p<br />
 lo&aacute;ng t&#7887; ra c&ograve;n m&#7841;nh gi&#7887;i, lanh l&#7865;.<br />
 Sau c&ugrave;ng l&agrave; hai thi&#7871;u ph&#7909; l&#7889;i ngo&agrave;i hai ch&#7909;c tu&#7893;i.<br />
 Coi c&aacute;ch &#259;n m&#7863;c c&#7911;a b&#7843;y nh&acirc;n v&#7853;t n&agrave;y th&igrave; anh ch&agrave;ng b&#7879;nh ho&#7841;n qu&#7847;n &aacute;o sang<br />
 h&#417;n h&#7871;t, c&oacute; v&#7867; m&#7897;t vi&ecirc;n ngo&#7841;i nh&agrave; gi&#7847;u. Hai h&aacute;n t&#7917; v&agrave; hai thi&#7871;u ph&#7909; &#273;&#7873;u l&agrave; gia n&ocirc;<br />
 b&#7897;c ph&#7909;. C&ograve;n hai &ocirc;ng b&agrave; gi&agrave; m&#7863;c qu&#7847;n &aacute;o v&#7843;i to nhu&#7897;m m&agrave;u xanh, nh&#432;ng r&#7845;t s&#7841;ch<br />
 s&#7869; t&#432;&#417;m t&#7845;t. Coi b&#7873; ngo&agrave;i ch&#432;a r&otilde; th&acirc;n th&#7871; c&#361;ng &#273;&#7883;a v&#7883; trong b&#7885;n n&agrave;y.<br />
 Ph&#7841;n &#273;i&#7871;m kh&ocirc;ng r&#7897;ng m&#7845;y. Trong nh&agrave; tr&#432;&#7899;c &#273;&atilde; c&oacute; th&#7921;c kh&aacute;ch r&#7891;i, b&acirc;y gi&#7901; l&#7841;i<br />
 th&ecirc;m ba to&aacute;n ng&#432;&#7901;i k&eacute;o v&agrave;o th&agrave;nh ra ch&#7853;t c&#7913;ng v&agrave; d&#297; nhi&ecirc;n kh&ocirc;ng &#273;&#7911; ch&#7895; ng&#7891;i.<br />
 Ch&#7911; nh&acirc;n c&ugrave;ng hai t&ecirc;n ti&#7875;u nh&#7883; c&ograve;n m&#7843;i h&#7847;u h&#7841; b&#7885;n quan binh n&ecirc;n ch&#7859;ng c&oacute;<br />
 ai ra ch&agrave;o m&#7901;i &#273;o&agrave;n kh&aacute;ch m&#7899;i &#273;&#7871;n.<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n chau m&agrave;y ra chi&#7873;u r&#7845;t kh&oacute; ch&#7883;u.<br />
 May &#273;&#432;&#7907;c hai th&#7921;c kh&aacute;ch v&#7915;a &#259;n u&#7889;ng xong, &#273;&#7913;ng d&#7853;y ra &#273;i. Hai ng&#432;&#7901;i t&ugrave;y<br />
 b&#7897;c c&#7911;a h&aacute;n t&#7917; b&#7879;nh ho&#7841;n, t&#7921; ra tay thu d&#7885;n ch&eacute;n b&aacute;t. Hai t&ecirc;n b&#7897;c ph&#7909; l&#7845;y kh&#259;n<br />
 v&agrave;i ra lau b&agrave;n gh&#7871; s&#7841;ch s&#7869;.<br />
 &Ocirc;ng gi&agrave; b&agrave; gi&agrave; v&agrave; h&aacute;n t&#7917; b&#7879;nh ho&#7841;n li&#7873;n ng&#7891;i xu&#7889;ng b&agrave;n n&agrave;y.<br />
 B&agrave; gi&agrave; nh&igrave;n thi&#7871;u ph&#7909; n&oacute;i :<br />
 Tr&#432;&#417;ng m&aacute;! Ng&#432;&#417;i r&oacute;t ch&eacute;n n&#432;&#7899;c n&oacute;ng &#273;&#7875; cho thi&#7871;u gia u&#7889;ng thu&#7889;c.<br />
 M&#7897;t t&ecirc;n b&#7897;c ph&#7909; "d&#7841;" m&#7897;t ti&#7871;ng r&#7891;i l&#7845;y trong th&uacute;ng ra m&ocirc;t c&aacute;i ch&eacute;n s&#7913;. M&#7909;<br />
 c&#7847;m b&igrave;nh n&#432;&#7899;c n&oacute;ng r&oacute;t &#273;&#7847;y v&agrave;o ch&eacute;n, tr&aacute;ng &#273;i tr&aacute;ng l&#7841;i v&agrave;i l&#7847;n &#273;&#7875; r&#7917;a cho s&#7841;ch.<br />
 M&#7909; &#273;&#7893; &#273;i r&#7891;i r&oacute;t ra l&#432;ng ch&eacute;n n&#432;&#7899;c &#273;&#7863;t l&ecirc;n b&agrave;n tr&#432;&#7899;c m&#7863;t h&aacute;n t&#7917; b&#7879;nh ho&#7841;n.<br />
 B&agrave; gi&agrave; th&#7885;c tay v&agrave;o b&#7885;c m&oacute;c m&#7897;t c&aacute;i b&igrave;nh s&#7913;, m&#7903; n&#7855;p, &#273;&#7893; ra m&#7897;t vi&ecirc;n thu&#7889;c<br />
 m&agrave;u h&#7891;ng. B&agrave; c&#7847;m vi&ecirc;n thu&#7889;c &#273;&#7875; k&#7873; v&agrave;o mi&#7879;ng h&aacute;n t&#7917;.<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n h&aacute; mi&#7879;ng, b&agrave; gi&agrave; v&#7915;a &#273;&#7863;t vi&ecirc;n thu&#7889;c v&agrave;o &#273;&#7847;u l&#432;&#7905;i g&atilde;. Tay<br />
 tr&aacute;i b&agrave; c&#7847;m ch&eacute;n n&#432;&#7899;c cho g&atilde; u&#7889;ng &#273;&#7875; nu&#7889;t thu&#7889;c xu&#7889;ng.<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n u&#7889;ng thu&#7889;c r&#7891;i th&#7903; l&ecirc;n h&#7891;ng h&#7897;c v&agrave; ho s&ugrave; s&#7909;.<br />
 Nh&#7919;ng di&#7877;n bi&#7871;n n&agrave;y &#273;&#7873;u l&#7885;t v&agrave;o m&#7855;t Vi Ti&#7875;u B&#7843;o. G&atilde; l&#7849;m b&#7849;m :<br />
 -Anh ch&agrave;ng kia d&ugrave; c&oacute; u&#7889;ng linh &#273;an c&#7911;a &#272;&#7913;c Ng&#7885;c Ho&agrave;ng &#272;&#7841;i &#272;&#7871; c&#361;ng ch&#7859;ng<br />
 s&#7889;ng th&ecirc;m &#273;&#432;&#7907;c m&#7845;y ng&agrave;y n&#7919;a.<br />
 Hai &ocirc;ng b&agrave; gi&agrave; nh&igrave;n ch&#7857;m ch&#7863;p v&agrave;o m&#7863;t h&aacute;n t&#7917; b&#7879;nh ho&#7841;n, l&#7897; v&#7867; r&#7845;t quan<br />
 thi&#7871;t v&agrave; lo l&#7855;ng v&ocirc; c&ugrave;ng.<br />
 Sau hai ng&#432;&#7901;i th&#7845;y h&aacute;n t&#7917; b&#7879;nh ho&#7841;n th&#7903; ch&#7853;m l&#7841;i v&agrave; kh&ocirc;ng ho n&#7919;a h&#7885; m&#7899;i<br />
 th&#7903; ph&agrave;o m&#7897;t c&aacute;i.H&aacute;n t&#7917; b&#7879;nh ho&#7841;n chau m&agrave;y n&oacute;i :<br />
 -Ba ba! M&aacute; m&aacute;! Ba m&aacute; ng&oacute; h&agrave;i nhi l&agrave;m g&igrave; d&#7919; v&#7853;y? H&agrave;i nhi &#273;&atilde; ch&#7871;t &#273;&acirc;u?<br />
 &Ocirc;ng gi&agrave; h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng, ngo&#7843;nh &#273;&#7847;u ra ph&iacute;a kh&aacute;c.<br />
 B&agrave; gi&agrave; c&#7845;t gi&#7885;ng &ocirc;n nhu c&#432;&#7901;i n&oacute;i :<br />
 -Sao h&agrave;i nhi c&#7913; n&oacute;i chuy&#7879;n s&#7889;ng ch&#7871;t? Th&#7885; m&#7841;ng c&#7911;a h&agrave;i nhi c&oacute; th&#7875; s&#7889;ng l&acirc;u<br />
 tr&#259;m tu&#7893;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i l&#7849;m b&#7849;m :<br />
 -T&eacute; ra &ocirc;ng b&agrave; gi&agrave; n&agrave;y l&agrave; gia n&#432;&#417;ng c&#7911;a h&aacute;n t&#7917; b&#7879;nh ho&#7841;n. Anh ch&agrave;ng kia &#273;&#432;&#7907;c<br />
 cha m&#7865; nu&ocirc;ng chi&#7873;u t&#7915; thu&#7903; nh&#7887; th&agrave;nh ra m&#7845;t n&#7871;t. Gia n&#432;&#417;ng nh&igrave;n g&atilde; m&#7897;t l&uacute;c v&igrave;<br />
 th&#432;&#417;ng y&ecirc;u g&atilde; r&#7845;t m&#7921;c, m&agrave; g&atilde; c&#361;ng ph&aacute;t c&aacute;u.<br />
 B&agrave; gi&agrave; l&#7841;i nh&igrave;n hai ng&#432;&#7901;i b&#7897;c ph&#7909; n&oacute;i :<br />
 -Tr&#432;&#417;ng m&aacute;! T&ocirc;n m&aacute; c&aacute;c ng&#432;&#417;i h&atilde;y &#273;un s&acirc;m thang cho thi&#7871;u gia u&#7889;ng &#273;&atilde; r&#7891;i<br />
 h&atilde;y &#259;n c&#417;m.<br />
 Hai t&ecirc;n b&#7897;c ph&#7909; v&acirc;ng l&#7901;i x&aacute;ch hai g&oacute;i nh&#7887; &#273;i v&agrave;o h&#7853;u &#273;&#432;&#7901;ng.<br />
 L&uacute;c n&agrave;y, m&#7897;t ng&#432;&#7901;i v&#259;n nh&atilde; v&#259;n m&#7863;c nh&#432; ki&#7875;u s&#432; gia trong &#273;&#7897;i quan binh h&#7887;i<br />
 th&#259;m ch&#7911; qu&aacute;n &#273;&#432;&#7901;ng &#273;&#7845;t &#273;i B&#7855;c Kinh c&ograve;n bao xa n&#7919;a?<br />
 Ch&#7911; qu&aacute;n &#273;&aacute;p :<br />
 -B&#7919;a nay c&aacute;c v&#7883; l&atilde;o gia &#7903; &#273;&acirc;y &#273;i ch&#7915;ng hai ba ch&#7909;c d&#7863;m &#273;&#432;&#7901;ng l&agrave; &#273;&#7871;n m&#7897;t<br />
 t&ograve;a th&#7883; tr&#7845;n. &#272;&ecirc;m nay ng&#7911; t&#7841;i qu&aacute;n tr&#7885;, s&aacute;ng s&#7899;m mai l&ecirc;n &#273;&#432;&#7901;ng th&igrave; ch&#7881; x&#7871; chi&#7873;u l&agrave;<br />
 t&#7899;i kinh th&agrave;nh.<br />
 T&ecirc;n s&#432; gia n&oacute;i :<br />
 -Ch&uacute;ng ta ph&#7843;i &#273;i su&#7889;t &#273;&ecirc;m, ng&#7911; tr&#7885; th&#7871; n&agrave;o &#273;&#432;&#7907;c?<br />
 Ch&#7911; qu&aacute;n v&#7915;a &#273;&#7889;i &#273;&aacute;p v&#7915;a l&#7845;y v&agrave;i th&#7913; rau &#273;&#7853;u s&#7861;n c&oacute; b&agrave;y ra &#273;&#7875; m&#7845;y t&ecirc;n<br />
 quan nh&acirc;n nh&#7855;m r&#432;&#7907;u.<br />
 S&#432; gia l&#7841;i n&oacute;i :-Ch&#7911; qu&aacute;n! T&#7915; nay tr&#7903; &#273;i trong v&ograve;ng m&#7897;t n&#259;m, ta ch&uacute;c cho ng&#432;&#417;i l&agrave;m &#259;n th&#7883;nh<br />
 v&#432;&#7907;ng, mua ch&#7913;a s&#7861;n nhi&#7873;u r&#432;&#7907;u th&#7883;t, &#273;&#7875; l&uacute;c kh&aacute;ch &#273;&#7871;n kh&#7887;i ph&#7843;i cu&#7889;ng cu&#7891;ng c&#7843;<br />
 l&ecirc;n.<br />
 Ch&#7911; qu&aacute;n n&#7903; n&#7909; c&#432;&#7901;i x&atilde; giao &#273;&aacute;p :<br />
 -L&atilde;o gia d&#7841;y hay qu&aacute;! Tr&#432;&#7899;c nay ti&#7875;u &#273;i&#7871;m l&agrave;m &#259;n r&#7845;t b&igrave;nh th&#432;&#7901;ng. Trong m&#7897;t<br />
 th&aacute;ng ch&#7843; &#273;&#432;&#7907;c m&#7845;y b&#7919;a &#273;&ocirc;ng kh&aacute;ch nh&#432; h&ocirc;m nay. N&#7871;u ng&agrave;y n&agrave;o c&#361;ng &#273;&#432;&#7907;c c&aacute;c v&#7883;<br />
 c&ugrave;ng quan kh&aacute;ch chi&#7871;u c&#7889; th&#7871; n&agrave;y th&igrave; ti&#7875;u &#273;i&#7871;m c&oacute; th&#7875; khu&#7871;ch tr&#432;&#417;ng r&#7845;t mau l&#7865;.<br />
 T&ecirc;n s&#432; gia l&#7841;i n&oacute;i :<br />
 -Ta d&aacute;m &#273;&aacute;nh cu&#7897;c v&#7899;i ch&#7911; qu&aacute;n : n&#7871;u n&#259;m nay m&agrave; ch&#7911; qu&aacute;n kh&ocirc;ng l&agrave;m &#259;n<br />
 ph&aacute;t &#273;&#7841;t th&igrave; c&#7913; vi&#7879;c th&oacute;a m&#7841; sau l&#432;ng ta. Ta h&#7885; C&#7889;. Ch&#7911; qu&aacute;n tha h&#7891; c&#7917;u b&#7899;i C&#7889;<br />
 s&#432; gia ch&#7881; n&oacute;i nh&#7843;m &#273;&#7875; l&#7915;a ng&#432;&#7901;i.<br />
 Ch&#7911; qu&aacute;n khom l&#432;ng c&#432;&#7901;i &#273;&aacute;p :<br />
 -&#272;a t&#7841; kim kh&#7849;u c&#7911;a c&#7889; s&#432; gia. C&#7889; s&#432; gia &#273;&atilde; d&#7841;y khi n&agrave;o kh&ocirc;ng &#273;&uacute;ng? D&ugrave;<br />
 kh&ocirc;ng &#273;&uacute;ng &#273;i n&#7919;a th&igrave; c&#361;ng l&agrave; m&#7897;t phen h&#7843;o c&#7911;a l&atilde;o n&acirc;hn gia, c&oacute; l&yacute; &#273;&acirc;u ti&#7875;u nh&acirc;n<br />
 l&#7841;i kh6ong bi&#7871;t &#273;i&#7873;u m&agrave; &#259;n c&agrave;n n&oacute;i r&#7905;?<br />
 C&acirc;u n&oacute;i c&#7911;a ch&#7911; qu&aacute;n v&#7851;n c&oacute; &yacute; kh&ocirc;ng tin.<br />
 T&ecirc;n th&#7911; b&#7883; c&#432;&#7901;i n&oacute;i :<br />
 -Ch&#7911; qu&aacute;n &#417;i! Ta cho ng&#432;&#417;i hay m&#7897;t &#273;i&#7873;u l&agrave; Ng&ocirc; Tam Qu&#7871; t&#7841;o ph&#7843;n &#273;&atilde; &#273;&aacute;nh<br />
 t&#7899;i H&#7891; Nam. B&#7885;n ta ph&#7843;i h&#7889;i h&#7843; v&#7873; kinh b&aacute;o c&aacute;o qu&acirc;n t&igrave;nh. Cu&#7897;c chi&#7871;n tranh n&agrave;y<br />
 khai di&#7877;n s&#7869; k&eacute;o d&agrave;i &iacute;t ra l&agrave; ba, b&#7889;n n&#259;m. H&agrave;ng ng&agrave;y c&aacute;c n&#417;i &#273;&#432;a tin v&#7873; kinh t&#7845;t<br />
 ph&#7843;i qua &#273;&acirc;y. &#272;&uacute;ng l&agrave; d&#7883;p ph&aacute;t t&agrave;i cho ng&#432;&#417;i &#273;&oacute;.<br />
 Ch&#7911; qu&aacute;n lu&ocirc;n mi&#7879;ng t&#7841; &#417;n, nh&#432;ng trong b&#7909;ng la th&#7847;m :<br />
 -M&igrave;nh l&agrave;m &#259;n m&agrave; g&#7863;p ph&#7843;i h&#7841;ng kh&aacute;ch nh&#432; b&#7885;n n&agrave;y th&igrave; h&#7887;ng b&eacute;t. Ch&uacute;ng v&agrave;o &#259;n<br />
 nhi&#7873;u u&#7889;ng l&#7855;m r&#7891;i l&ecirc;n m&#7863;t bang b&#7841;nh, th&iacute; cho &#273;&#432;&#7907;c ch&uacute;t n&agrave;o hay ch&uacute;t n&#7845;y. Nh&#7919;ng<br />
 t&ecirc;n hung &aacute;c c&ograve;n th&#432;&#7907;ng c&#7859;ng ch&acirc;n h&#7841; c&#7859;ng tay &#273;&aacute;nh ng&#432;&#7901;i ta hay ngo&aacute;c mi&#7879;ng ra<br />
 m&agrave; th&oacute;a m&#7841; xong v&#7895; &#273;&iacute;t b&#7887; &#273;i. &#272;&#7915;ng n&oacute;i cu&#7897;c chi&#7871;n lo&#7841;n k&eacute;o d&agrave;i n&#259;m ba n&#259;m, m&agrave;<br />
 ch&#7881; s&aacute;u th&aacute;ng hay m&#7897;t n&#259;m c&#361;ng &#273;&#7911; ch&#7871;t cha m&igrave;nh r&#7891;i.<br />
 B&#7885;n Vi Ti&#7875;u B&#7843;o, T&#7915; Thi&ecirc;n Xuy&ecirc;n nghe n&oacute;i Ng&ocirc; Tam Qu&#7871; &#273;&aacute;nh t&#7899;i H&#7891; Nam<br />
 &#273;&#7873;u gi&#7853;t m&igrave;nh kinh h&atilde;i, l&#7849;m b&#7849;m :-Sao th&#7857;ng cha &#273;&oacute; ti&#7871;n qu&acirc;n l&#7865; th&#7871;?<br />
 Ti&#7873;n l&atilde;o b&#7843;n kh&#7869; n&oacute;i:<br />
 -&#272;&#7875; thu&#7897;c h&#7841; h&#7887;i t&igrave;nh h&igrave;nh xem th&#7871; n&agrave;o?<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u.<br />
 -Ti&#7875;u l&atilde;o b&#7843;n ti&#7871;n l&#7841;i g&#7847;n b&#7885;n kia, n&eacute;t m&#7863;t t&#432;&#417;i c&#432;&#7901;i, ch&#7855;p tay n&oacute;i :<br />
 -Th&#432;a c&aacute;c v&#7883; l&atilde;o gia! V&#7915;a r&#7891;i ti&#7875;u nh&acirc;n nghe t&#432;&#7899;ng qu&acirc;n &#273;&#7841;i nh&acirc;n &#273;&acirc;y n&oacute;i Ng&ocirc;<br />
 Tam Qu&#7871; &#273;&atilde; &#273;&aacute;nh t&#7899;i H&#7891; Nam. Gia quy&#7871;n &#7903; ti&#7875;u nh&acirc;n hi&#7879;n &#7903; Tr&#432;&#7901;ng Sa, n&ecirc;n trong<br />
 l&ograve;ng r&#7845;t &#273;&#7895;i lo &acirc;u. Ti&#7875;u nh&acirc;n ch&#7859;ng hi&#7875;u b&ecirc;n &#273;&oacute; x&#7843;y ra cu&#7897;c chi&#7871;n tranh, th&agrave;nh<br />
 Tr&#432;&#7901;ng Sa c&oacute; vi&#7879;c g&igrave; kh&ocirc;ng?<br />
 T&ecirc;n th&#7911; b&#7883; nghe l&atilde;o k&ecirc;u m&igrave;nh b&#7857;ng t&#432;&#7899;ng qu&acirc;n &#273;&#7841;i nh&acirc;n, trong l&ograve;ng khoan<br />
 kho&aacute;i, &#273;&aacute;p :<br />
 -Th&agrave;nh Tr&#432;&#7901;ng Sa c&oacute; vi&#7879;c g&igrave; kh&ocirc;ng ta c&#361;ng ch&#432;a r&otilde;. Ng&ocirc; Tam Qu&#7871; ph&aacute;i th&#7911;<br />
 h&#7841; l&agrave; &#272;&#7841;i t&#432;&#7899;ng M&atilde; B&#7843;o t&#7915; Qu&yacute; Ch&acirc;u ti&#7871;n &#273;&aacute;nh H&#7891; Nam Nguy&ecirc;n Ch&acirc;u th&#7845;t th&#7911; r&#7891;i.<br />
 Quan t&#7893;ng binh l&agrave; Th&ocirc;i Th&#7871; L&#7897;c b&#7883; b&#7855;t c&#7847;m t&ugrave;. B&#7885;n Tr&#432;&#417;ng Qu&#7889;c Tr&#7909;, Cung &#7913;ng<br />
 L&acirc;n, H&#7841; Qu&#7889;c Tr&#432;&#417;ng, b&#7897; h&#7841; Ng&ocirc; Tam Qu&#7871;, chia nhi&#7873;u ng&#7843; ti&#7871;n v&#7873; ph&iacute;a &#272;&ocirc;ng.<br />
 Ngo&agrave;i ra c&ograve;n t&ecirc;n &#273;&#7841;i t&#432;&#7899;ng V&#432;&#417;ng B&igrave;nh Phi&ecirc;n &#273;i &#273;&aacute;nh T&acirc;y Xuy&ecirc;n. Nghe n&oacute;i binh<br />
 th&#7871; b&ecirc;n &#273;&#7883;ch r&#7845;t l&#7899;n. Tr&#259;m h&#7885; &#7903; gi&#7843;i Xuy&ecirc;n T&#432;&#417;ng &#273;ang b&#7891;ng b&#7871; nhau tr&aacute;nh lo&#7841;n.<br />
 Ti&#7875;u l&atilde;o b&#7843;n l&#7897; v&#7867; lo l&#7855;ng h&#7887;i :<br />
 -N&#7871;u v&#7853;y th&igrave;... nguy to r&#7891;i. C&oacute; &#273;i&#7873;u quan binh M&atilde;n Ch&acirc;u c&#361;ng r&#7845;t l&#7907;i h&#7841;i.<br />
 Ch&#7859;ng hi&#7875;u Ng&ocirc; Tam Qu&#7871; c&oacute; th&#7855;ng &#273;&#432;&#7907;c kh&ocirc;ng?<br />
 C&#7889; s&#432; gia &#273;&aacute;p :<br />
 -Ai c&#361;ng b&#7843;o v&#7853;y nh&#432;ng tr&#7853;n &#273;&aacute;nh &#7903; Nguy&ecirc;n Ch&acirc;u, binh m&atilde; Ng&ocirc; Tam Qu&#7871; oai<br />
 phong l&#7851;y l&#7915;ng! H&#7905;i &#417;i! C&#7909;c di&#7879;n n&agrave;y kh&oacute; m&agrave; &#273;o&aacute;n tr&#432;&#7899;c.<br />
 Ti&#7873;n l&atilde;o b&#7843;n ch&#7855;p tay c&#7843;m t&#7841; r&#7891;i tr&#7903; v&#7873; ch&#7895; ng&#7891;i.<br />
 B&#7885;n M&atilde; B&#7843;o, H&#7841; Qu&#7889;c T&#432;&#417;ng, Tr&#432;&#417;ng Qu&#7889;c Tr&#7909;, Cung &#7913;ng L&acirc;n, V&#432;&#417;ng B&igrave;nh<br />
 Phi&#7879;n &#273;&#7873;u l&agrave; d&#361;ng t&#432;&#7899;ng d&#432;&#7899;i tr&#432;&#7899;ng Ng&ocirc; Tam Qu&#7871;. Vi Ti&#7875;u B&#7843;o &#273;&atilde; g&#7863;p c&#7843; r&#7891;i.<br />
 Qu&acirc;n h&ugrave;ng Thi&ecirc;n &#272;&#7883;a H&#7897;i ng&#417; ng&aacute;c nh&igrave;n nhau, l&#7859;ng l&#7863;ng kh&ocirc;ng n&oacute;i g&igrave;.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

