<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 187</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>M&#7865; ng&#7911; say con d&#7845;u xi&ecirc;n y</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o c&agrave;ng ngh&#297; c&agrave;ng gi&#7853;n, m&#7855;ng th&#7847;m:<br />
 - Ng&agrave;y tr&#432;&#7899;c &#7903; tr&ecirc;n s&ocirc;ng Li&#7877;u Giang thu&#7897;c t&#7881;nh Qu&#7843;ng T&acirc;y, mi n&#259;n<br />
 n&#7881; l&atilde;o gia bu&ocirc;ng tha c&aacute;i m&#7841;ng ch&oacute; m&aacute;. Mi &#273;&atilde; tuy&ecirc;n l&#7901;i tr&#7885;ng th&#7879; ch&#7859;ng bao gi&#7901;<br />
 d&aacute;m n&oacute;i v&#7899;i ta n&#7919;a l&#7901;i. Th&#7871; ma b&#7919;a nay ng&#432;&#417;i c&ugrave;ng &#273;i v&#7899;i n&agrave;ng &#273;&#7871;n chim m&aacute; m&aacute; ta.<br />
 Mi tr&ecirc;u c&#7907;t m&aacute; m&aacute; ta ch&#7859;ng k&#7875; l&agrave;m chi, nh&#432;ng c&ograve;n n&oacute;i v&#7899;i v&#7907; ta kh&ocirc;ng bi&#7871;t m&#7845;y<br />
 ng&agrave;n m&#7845;y v&#7841;n c&acirc;u r&#7891;i. H&ocirc;m &#7845;y l&atilde;o gia kh&ocirc;ng x&#7867;o l&#432;&#7905;i mi &#273;i qu&#7843; l&agrave; th&#7845;t s&aacute;ch.<br />
 Vi Xu&acirc;n Ph&#432;&#417;ng ph&#7845;n kh&#7903;i tinh th&#7847;n giang tay ra &ocirc;m c&#7893; Tr&#7883;nh Kh&#7855;c S&#7843;ng.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&#7849;u m&#7909; ra n&oacute;i:<br />
 - C&ocirc; h&atilde;y ra ngo&agrave;i kia &#273;&#7875; anh em ta n&oacute;i chuy&#7879;n v&#7899;i nhau. Khi n&agrave;o k&ecirc;u c&ocirc; h&atilde;y<br />
 v&agrave;o.<br />
 Vi Xu&acirc;n Ph&#432;&#417;ng kh&ocirc;ng sao &#273;&#432;&#7907;c &#273;&agrave;nh lui ra kh&#7887;i s&#7843;nh &#273;&#432;&#7901;ng. Tr&#7883;nh Kh&#7855;c<br />
 S&#7843;ng kh&#7869; n&oacute;i:<br />
 - Kha mu&#7897;i! Kh&ocirc;ng n&iacute;n nh&#7883;n &#273;&#432;&#7907;c &#273;i&#7873;u nh&#7887; nh&#7863;t th&igrave; h&#432; vi&#7879;c l&#7899;n. V&#7853;y mu&#7889;n<br />
 th&agrave;nh &#273;&#7841;i s&#7921; ch&uacute;ng ta c&#7847;n nh&#7851;n n&#7841;i m&#7897;t ch&uacute;t!<br />
 A Kha h&#7887;i:<br />
 - Anh ch&agrave;ng C&aacute;t Nh&#297; &#272;an v&#432;&#417;ng t&#7911; ch&#7859;ng ph&#7843;i la h&#7843;o nh&acirc;n. Sao h&#7855;n l&#7841;i h&#7865;n<br />
 ch&uacute;ng ta &#273;&#7871;n &#273;&acirc;y t&#7909; h&#7897;i?<br />
 Vi Ti&#7875;u B&#7843;o nghe &#273;&#7871;n n&#259;m ch&#7919; "C&aacute;t Nh&#297; &#272;an v&#432;&#417;ng t&#7917;" kh&ocirc;ng kh&#7887;i l&#7849;m b&#7849;m:<br />
 - Qu&acirc;n kh&#7889;n ki&#7871;p M&ocirc;ng C&#7893; c&#361;ng &#273;&#7871;n &#273;&acirc;y. Hay l&#7855;m! Hay l&#7855;m! Ch&#7855;c b&#7885;n<br />
 ch&uacute;ng b&agrave;n m&#432;u t&#7841;o ph&#7843;n. L&atilde;o gia &#273;i&#7873;u binh khi&#7875;n t&#432;&#7899;ng, qu&#259;ng m&#7897;t m&#7867; l&#432;&#7899;i b&#7855;t<br />
 cho k&igrave; h&#7871;t.<br />
 L&#7841;i nghe Tr&#7883;nh Kh&#7855;c S&#7843;ng n&oacute;i:<br />
 - M&#7845;y b&#7919;a nay th&agrave;nh D&#432;&#417;ng Ch&acirc;u h&#7885; ki&#7875;m s&aacute;t g&#7855;t gao. Trong c&aacute;c l&#7919; &#273;i&#7871;m,<br />
 kh&aacute;ch s&#7841;n, n&#7871;u kh&ocirc;ng ph&#7843;i kh&aacute;ch quen t&#7845;t b&#7883; b&#7885;n nha d&#7883;ch h&#7887;i lui h&#7887;i t&#7899;i. B&#7845;t h&#7841;nh<br />
 b&#7885;n m&igrave;nh &#273;&#7875; l&#7897; h&igrave;nh t&iacute;ch th&igrave; nguy hi&#7875;m v&ocirc; c&ugrave;ng! Ch&#7881; c&oacute; c&aacute;c k&#7929; vi&#7879;n l&agrave; b&#7885;n c&ocirc;ng<br />
 sai kh&ocirc;ng &#273;&#7871;n r&#7855;c r&#7889;i. Ch&uacute;ng ta &#7903; tr&#7885; &#7903; &#273;&acirc;y y&ecirc;n &#7893;n h&#417;n nhi&#7873;u. Ta c&ugrave;ng mu&#7897;i mu&#7897;i<br />
 th&igrave; kh&ocirc;ng sao nh&#432;ng b&#7885;n C&aacute;t Nh&#297; &#272;an v&#432;&#417;ng t&#7917; to&agrave;n l&agrave; ng&#432;&#7901;i M&ocirc;ng C&#7893;, khi&#7871;n cho<br />
 b&#7885;n ch&uacute;ng r&#7845;t d&#7877; &#273;&#7875; &yacute;.<br />
 H&#7855;n ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i:<br />
 - H&#417;n n&#7919;a Kha mu&#7897;i &#273;&#7865;p nh&#432; thi&ecirc;n ti&ecirc;n. N&#7871;u &#7903; kh&aacute;ch s&#7841;n t&#7845;t h&#7871;t th&#7849;y m&#7885;i<br />
 ng&#432;&#7901;i &#7903; D&#432;&#417;ng Ch&acirc;u k&eacute;o &#273;&#7871;n coi m&#7863;t. Ch&#7859;ng s&#7899;m th&igrave; mu&#7897;n t&#7845;t c&#361;ng x&#7843;y ra<br />
 chuy&#7879;n l&ocirc;i th&ocirc;i.<br />
 A Kha c&#432;&#7901;i n&#7909; &#273;&aacute;p:<br />
 - Ti&#7875;u mu&#7897;i kh&ocirc;ng mu&#7889;n ca ca l&#7867;m m&eacute;p n&#7883;nh &#273;&#7847;m.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng giang tay tr&aacute;i &ocirc;m l&#7845;y vai c&ocirc; v&agrave; kh&#7869; h&ocirc;n v&agrave;o kho&eacute; m&#7855;t c&ocirc;.<br />
 H&#7855;n c&#432;&#7901;i n&oacute;i:<br />
 - Sao Kha mu&#7897;i l&#7841;i b&#7843;o ta l&#7867;m m&eacute;p n&#7883;nh &#273;&#7847;m? Ch&#7855;c l&agrave; tr&ecirc;n thi&ecirc;n cung c&#361;ng<br />
 c&oacute; ng&#432;&#7901;i xinh &#273;&#7865;p la Kha mu&#7897;i, khi&#7871;n cho nh&#7919;ng &ocirc;ng L&#7919; Thu&#7847;n D&#432;&#417;ng, Thi&#7871;t L&yacute;<br />
 Qu&#7843;i g&igrave; &#273;&oacute; kh&ocirc;ng xu&#7889;ng ph&agrave;m tr&#7847;n n&#7919;a. C&aacute;c v&#7883; th&#7847;n ti&ecirc;n &#7903; l&#7841;i tr&ecirc;n &#273;&#7901;i &#273;&#7875; m&agrave;<br />
 ng&#7855;m nh&igrave;n m&oacute;n b&#7917;u b&#7889;i c&#7911;a ta.<br />
 A Kha b&#7853;t ti&#7871;ng c&#432;&#7901;i kh&uacute;c kh&iacute;ch c&uacute;i &#273;&#7847;u xu&#7889;ng, nh&#432;ng ch&#7855;c c&ocirc; nghe h&#7855;n<br />
 n&#7883;nh h&oacute;t trong l&ograve;ng c&#361;ng khoan kho&aacute;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7917;a gi&#7853;n ng&#7845;t tr&#7901;i c&#417; h&#7891; kh&ocirc;ng ki&#7873;m ch&#7871; n&#7893;i. G&atilde; &#273;&#432;a tay s&#7901; v&agrave;o<br />
 chu&ocirc;i dao tr&#7911;y th&#7911; mu&#7889;n x&ocirc;ng v&agrave;o &#273;&acirc;m ch&#7871;t t&igrave;nh &#273;&#7883;ch, nh&#432;ng g&atilde; t&#7921; nh&#7911;:<br />
 - Th&#7857;ng l&#7887;i n&agrave;y v&otilde; c&ocirc;ng cao c&#432;&#7901;ng h&#417;n ta, A Kha l&#7841;i v&#7873; phe v&#7899;i h&#7855;n. Ta m&agrave;<br />
 xong v&agrave;o th&igrave; &#273;&ocirc;i gian phu d&acirc;m ph&#7909; n&agrave;y nh&#7845;t &#273;&#7883;nh m&#432;u s&aacute;t th&acirc;n phu. Mu&#7889;n l&agrave;m h&#7841;ng<br />
 ng&#432;&#7901;i n&agrave;o trong thi&ecirc;n h&#7841; c&#361;ng &#273;&#432;&#7907;c, nh&#432;ng ta quy&#7871;t kh&ocirc;ng l&agrave;m V&otilde; &#272;&#7841;i Lang(anh<br />
 trai V&otilde; T&ograve;ng trong chuy&#7879;n Th&#7911;y H&#7919; b&#7883; v&#7885; c&ugrave;ng gian phu gi&#7871;t ch&#7871;t).<br />
 G&atilde; c&#7889; n&eacute;n gi&#7853;n, nh&#7855;m m&#7855;t l&#7841;i kh&ocirc;ng nh&igrave;n &#273;&#7871;n &#273;&ocirc;i trai g&aacute;i trong ph&ograve;ng &acirc;u y&#7871;m<br />
 nhau n&#7919;a.<br />
 L&#7841;i nghe A Kha c&#7845;t ti&#7871;ng n&otilde;n n&agrave;:<br />
 - Ca ca &#417;i! V&#7909; n&agrave;y...<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i t&#7913;c &oacute;i m&aacute;u, l&#7849;m b&#7849;m th&oacute;a m&#7841;:- Con m&#7865; n&oacute;! Qu&acirc;n m&#7863;t d&#7847;y! Leo l&#7867;o c&aacute;i m&#7891;m g&#7885;i m&#7897;t &#273;i&#7873;u ca ca hai &#273;i&#7873;u ca<br />
 ca m&agrave; kh&ocirc;ng bi&#7871;t th&#7865;n.<br />
 N&#7917;a c&acirc;u d&#432;&#7899;i A Kha n&oacute;i r&#7845;t kh&#7869;, Vi Ti&#7875;u B&#7843;o kh&ocirc;ng nghe r&otilde;.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng l&#7841;i l&ecirc;n ti&#7871;ng:<br />
 - H&#7855;n &#7903; ngo&agrave;i &aacute;nh s&aacute;ng m&agrave; ch&uacute;ng ta &#7903; trong b&oacute;ng t&#7889;i. B&#7885;n th&#7911; h&#7841; c&#7911;a C&aacute;t<br />
 Nh&#297; &#272;an &#273;&#7873;u l&agrave; nh&#7919;ng tay v&otilde; s&#297; r&#7845;t l&#7907;i h&#7841;i. Kha mu&#7897;i h&atilde;y tr&ocirc;ng v&agrave;o ta. Chuy&#7871;n n&agrave;y<br />
 th&#7871; n&agrave;o ch&uacute;ng ta c&#361;ng &#273;&acirc;m th&#7911;ng ru&#7897;t h&#7855;n.<br />
 A Kha n&oacute;i:<br />
 - Th&#7857;ng cha &#273;&oacute; khinh ng&#432;&#7901;i th&aacute;i qu&aacute;! M&#7889;i th&ugrave; n&agrave;y m&agrave; kh&ocirc;ng tr&#7843; &#273;&#432;&#7907;c th&igrave; ti&#7875;u<br />
 mu&#7897;i su&#7889;t &#273;&#7901;i c&#259;m t&#7913;c.<br />
 C&ocirc; d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Ca ca c&#361;ng bi&#7871;t &#273;&oacute;. Ti&#7875;u mu&#7897;i kh&ocirc;ng mu&#7889;n nh&igrave;n nh&#7853;n gia gia, nh&#432;ng v&igrave; l&atilde;o<br />
 nh&acirc;n gia nh&#7853;n l&#7901;i b&aacute;o th&ugrave; cho ti&#7875;u mu&#7897;i, &#273;&atilde; ph&aacute;i m&#432;&#7901;i s&aacute;u tay cao th&#7911; v&otilde; c&ocirc;ng<br />
 c&ugrave;ng &#273;i v&#7899;i ti&#7875;u mu&#7897;i. V&igrave; th&#7871; ti&#7875;u mu&#7897;i nh&igrave;n nh&#7853;n l&atilde;o nh&acirc;n gia.<br />
 Vi Ti&#7875;u B&#7843;o l&#7849;m b&#7849;m:<br />
 - Ai &#273;&atilde; &#273;&#7855;c t&#7897;i v&#7899;i c&ocirc;? C&ocirc; mu&#7889;n b&aacute;o th&ugrave; sao kh&ocirc;ng b&#7843;o v&#7899;i ch&#7891;ng c&ocirc; m&#7897;t<br />
 ti&#7871;ng? Ch&#7891;ng c&ocirc; l&agrave;m vi&#7879;c g&igrave; ch&#7859;ng &#273;&#432;&#7907;c m&agrave; l&#7841;i ph&#7843;i nh&igrave;n nh&#7853;n t&ecirc;n H&aacute;n gian Ng&ocirc;<br />
 Tam Qu&#7871; l&agrave;m gia gia?<br />
 L&#7841;i nghe Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&aacute;p:<br />
 - Mu&#7889;n gi&#7871;t ch&#7871;t h&#7855;n th&igrave; ch&#7859;ng kh&oacute; g&igrave;, nh&#432;ng b&#7885;n quan binh Th&aacute;t &#272;&aacute;t &#273;&#7873;<br />
 ph&ograve;ng r&#7845;t nghi&ecirc;m m&#7853;t. Gi&#7871;t h&#7855;n r&#7891;i mu&#7889;n r&uacute;t lui m&#7897;t c&aacute;ch b&igrave;nh y&ecirc;n th&#7853;t kh&ocirc;ng ph&#7843;i<br />
 chuy&#7879;n d&#7877; d&agrave;ng. Ch&uacute;ng ta c&#7847;n th&#432;&#417;ng ngh&#7883; &#273;&#7875; t&igrave;m k&#7871; ho&#7841;ch v&#7841;n to&agrave;n r&#7891;i s&#7869; h&#7841;<br />
 th&#7911;.<br />
 A Kha n&oacute;i:<br />
 - Gia gia h&#7913;a l&#7901;i v&#7899;i ti&#7875;u mu&#7897;i. L&atilde;o nh&acirc;n gia &#273;&#7883;nh d&#7845;y binh t&#7845;n c&ocirc;ng b&#7885;n Th&aacute;t<br />
 &#272;&aacute;t, m&agrave; h&#7855;n l&agrave; ng&#432;&#7901;i l&agrave;m tr&#7903; ng&#7841;i r&#7845;t l&#7899;n cho c&ocirc;ng cu&#7897;c n&agrave;y. L&atilde;o nh&acirc;n gia d&#7863;n &#273;i<br />
 d&#7863;n l&#7841;i ti&#7875;u mu&#7897;i &#273;&#7915;ng n&oacute;i cho m&aacute; m&aacute; hay, n&ecirc;n ti&#7875;u mu&#7897;i m&#7899;i &#273;o&aacute;n l&atilde;o nh&acirc;n gia<br />
 c&ograve;n c&oacute; t&#432; t&acirc;m.Tr&#7883;nh Kh&#7855;c S&#7843;ng h&#7887;i:<br />
 - Kha mu&#7897;i &#273;&atilde; n&oacute;i chuy&#7879;n cho m&aacute; m&aacute; bi&#7871;t ch&#432;a ?<br />
 A Kha l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - Kh&ocirc;ng c&oacute; &#273;&acirc;u! V&#7909; n&agrave;y c&agrave;ng &#273;&#432;&#7907;c gi&#7919; k&iacute;n c&agrave;ng hay. Kh&ocirc;ng ch&#7915;ng m&aacute; m&aacute; m&agrave;<br />
 bi&#7871;t r&otilde; c&#417; m&#432;u, ng&#432;&#7901;i s&#7869; t&igrave;m c&aacute;ch c&#7843;n tr&#7903;. Khi &#7845;y ti&#7875;u mu&#7897;i c&#432;&#7905;ng l&#7901;i m&aacute; m&aacute; l&agrave;<br />
 kh&ocirc;ng ph&#7843;i &#273;&#7841;o. Chi b&#7857;ng ti&#7875;u mu&#7897;i kh&ocirc;ng n&oacute;i cho m&aacute; m&aacute; hay l&agrave; xong.<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; h&#7887;i:<br />
 - C&ocirc; n&agrave;y &#273;&#7883;nh gi&#7871;t ai? Sao ng&#432;&#7901;i &#273;&oacute; l&#7841;i l&agrave;m c&#7843;n tr&#7903; cu&#7897;c h&#432;ng binh t&#7841;o ph&#7843;n<br />
 c&#7911;a Ng&ocirc; Tam Qu&#7871; ?<br />
 L&#7841;i nghe Tr&#7883;nh Kh&#7855;c S&#7843;ng n&oacute;i:<br />
 - M&#7845;y b&#7919;a nay d&ograve; x&eacute;t t&igrave;nh h&igrave;nh xu&#7845;t nh&#7853;p c&#7911;a h&#7855;n th&igrave; c&aacute;ch ph&ograve;ng v&#7879; th&#7921;c l&agrave;<br />
 nghi&ecirc;m m&#7853;t, mu&#7889;n &#273;&#7871;n g&#7847;n h&#7855;n r&#7845;t kh&oacute; kh&#259;n. Ta ngh&#297; lui ngh&#297; t&#7899;i th&igrave; th&#7857;ng cha &#273;&oacute; l&agrave;<br />
 ph&#432;&#7901;ng hi&#7871;u s&#7855;c, n&#7871;u &#273;&#432;&#7907;c ng&#432;&#7901;i tr&aacute; h&igrave;nh ca k&#7929; &#7903; D&#432;&#417;ng Ch&acirc;u m&#7899;i c&oacute; th&#7875; k&#7873; c&#7853;n<br />
 h&#7855;n &#273;&#432;&#7907;c .<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; h&#7887;i:<br />
 - Ph&#432;&#7901;ng hi&#7871;u s&#7855;c &#432; ? Ph&#7843;i ch&#259;ng h&#7855;n tr&#7887; v&agrave;o Ph&#7911; &#273;&agrave;i hay l&agrave; quan &#272;&#7873; &#273;&#7889;c?<br />
 A Kha nh&otilde;ng nh&#7869;o &#273;&aacute;p:<br />
 - Ch&#7881; c&oacute; ti&#7875;u mu&#7897;i c&ugrave;ng s&#432; t&#7927; l&agrave; tr&aacute; h&igrave;nh &#273;&#432;&#7907;c , nh&#432;ng gi&#7843; l&agrave;m h&#7841;ng &#273;&agrave;n b&agrave;<br />
 &#273;&ecirc; ti&#7879;n n&agrave;y, ti&#7875;u mu&#7897;i kh&ocirc;ng ch&#7883;u &#273;&acirc;u.<br />
 - V&#7853;y th&igrave; t&igrave;m c&aacute;ch h&#7841; &#273;&#7897;c. Ta b&#7887; ti&#7873;n ra mua chu&#7897;c b&#7885;n nh&agrave; b&#7871;p &#273;&#7875; ch&uacute;ng<br />
 pha &#273;&#7897;c d&#432;&#7907;c v&agrave;o r&#432;&#7907;u cho h&#7855;n u&#7889;ng.<br />
 A Kha h&#7853;m h&#7921;c &#273;&aacute;p:<br />
 - &#272;&aacute;nh thu&#7889;c &#273;&#7897;c cho h&#7855;n ch&#7871;t th&igrave; ti&#7875;u mu&#7897;i kh&ocirc;ng h&#7843; l&ograve;ng c&#259;m t&#7913;c. Ti&#7875;u<br />
 mu&#7897;i mu&#7889;n v&#7863;n tr&#7853;t tay h&#7855;n, nh&#7845;t l&agrave; x&#7867;o c&aacute;i &#273;&#7847;u l&#432;&#7905;i &#273;&#7875; tr&#7915;ng tr&#7883; h&#7855;n v&#7873; t&#7897;i &#273;&atilde;<br />
 bu&ocirc;ng l&#7901;i h&#7895;n x&#432;&#7907;c v&#7899;i ch&uacute;ng ta. T&ecirc;n ti&#7875;u qu&#7881; &#273;&oacute; ... ti&#7875;u mu&#7897;i c&#259;m h&#7853;n v&ocirc; c&ugrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o nghe t&#7899;i &#273;&acirc;y &#273;&#7847;u &oacute;c cho&aacute;ng vo&aacute;ng c&#417; h&#7891; ng&#7845;t &#273;i. Mi&#7879;ng g&atilde;<br />
 kh&ocirc;ng ng&#7899;t l&#7849;m b&#7849;m :<br />
 - T&eacute; ra con d&acirc;m ph&#7909; n&agrave;y &#273;&#7883;nh m&#432;u s&aacute;t th&acirc;n phu.G&atilde; &#273;&atilde; bi&#7871;t A Kha m&#7897;t l&ograve;ng m&#7897;t d&#7841; chung t&igrave;nh v&#7899;i Tr&#7883;nh Kh&#7855;c S&#7843;ng c&oacute; &#273;i&#7873;u<br />
 kh&ocirc;ng ng&#7901; c&ocirc; c&#259;m h&#7853;n g&atilde; &#273;&#7871;n th&#7871;!<br />
 G&atilde; t&#7921; h&#7887;i:<br />
 - Ta c&oacute; &#273;i&#7873;u g&igrave; &#273;&#7855;c t&#7897;i v&#7899;i th&#7883; &#273;&acirc;u ?<br />
 M&#7889;i ho&agrave;i nghi c&#7911;a Vi Ti&#7875;u B&#7843;o li&#7873;n &#273;&#432;&#7907;c gi&#7843;i th&iacute;ch ngay. G&atilde; nghe Tr&#7883;nh Kh&#7855;c<br />
 S&#7843;ng n&oacute;i:<br />
 - Kha mu&#7897;i! Th&#7857;ng l&#7887;i &#273;&oacute; say m&ecirc; Kha mu&#7897;i &#273;&#7871;n &#273;i&ecirc;n &#273;&#7843;o th&#7847;n h&#7891;n. Th&#7911;y<br />
 chung ch&#7859;ng bao gi&#7901; h&#7855;n d&aacute;m m&#7843;y may &#273;&#7855;c t&#7897;i v&#7899;i Kha mu&#7897;i. Ta bi&#7871;t r&otilde; Kha mu&#7897;i<br />
 mu&#7889;n gi&#7871;t ch&#7871;t h&#7855;n th&#7921;c ra l&agrave; &#273;&#7875; r&#7917;a h&#7853;n cho ta. M&#7889;i t&igrave;nh tha thi&#7871;t c&#7911;a Kha mu&#7897;i<br />
 v&#297;nh vi&#7877;n kh&ocirc;ng l&uacute;c n&agrave;o ta qu&ecirc;n &#273;&#432;&#7907;c. Ta ch&#7859;ng bi&#7871;t l&agrave;m c&aacute;ch g&igrave; &#273;&#7875; &#273;&#7873;n &#273;&aacute;p cho<br />
 kh&#7887;i ph&#7909; m&#7889;i &acirc;n t&igrave;nh n&agrave;y.<br />
 A Kha c&#7845;t gi&#7885;ng &ocirc;n nhu &#273;&aacute;p:<br />
 - H&#7855;n khinh khi ti&#7875;u mu&#7897;i m&#432;&#7901;i ph&#7847;n c&#361;ng kh&ocirc;ng &#273;&aacute;ng h&#7853;n b&#7857;ng h&#7855;n l&agrave;m nh&#7909;c<br />
 ca ca m&#7897;t ph&#7847;n. D&ugrave; cho h&#7855;n &#273;&aacute;nh &#273;&#7853;p hay ch&#7917;i m&#7855;ng ti&#7875;u mu&#7897;i &#273;&#7871;n th&#7871; n&agrave;o, th&igrave;<br />
 ti&#7875;u mu&#7897;i c&#361;ng v&igrave; n&#7875; m&#7863;t s&#432; ph&#7909; m&agrave; b&#7887; qua &#273;&#432;&#7907;c. Nh&#432;ng h&#7855;n &#273;&#7889;i v&#7899;i ca ca c&#7921;c k&igrave;<br />
 v&ocirc; l&#7877;, m&#7845;y l&#7847;n sau l&#7841;i c&agrave;ng h&#7895;n x&#432;&#7907;c. H&#7877; ti&#7875;u mu&#7897;i ngh&#297; &#273;&#7871;n l&agrave; l&#7841;i h&#7853;n m&igrave;nh ch&#7859;ng<br />
 th&#7875; b&#259;m v&#7857;m h&#7855;n ra l&agrave;m mu&ocirc;n &#273;o&#7841;n ngay t&#7913;c kh&#7855;c.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&#7855;m &#273;u&#7889;i nh&igrave;n A Kha h&#7887;i:<br />
 - Kha mu&#7897;i &#417;i! B&acirc;y gi&#7901; ta mu&#7889;n &#273;&#7873;n &#273;&aacute;p Kha mu&#7897;i ngay &#273;&#432;&#7907;c kh&ocirc;ng ?<br />
 R&#7891;i h&#7855;n qu&agrave;ng tay &ocirc;m l&#7845;y A Kha khi&#7871;n c&ocirc; b&#7869;n l&#7869;n ch&uacute;i &#273;&#7847;u v&agrave;o l&ograve;ng h&#7855;n.<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng r&#7889;i lo&#7841;n kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o?<br />
 &#272;&#7897;t nhi&ecirc;n &#273;&#7847;u h&#7855;n b&#7883; gi&#7853;t ng&#7917;a v&#7873; ph&iacute;a sau. C&oacute; ng&#432;&#7901;i c&#7847;m l&#7845;y b&iacute;m t&oacute;c g&atilde; m&agrave;<br />
 k&eacute;o.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i, th&igrave; tai g&atilde; c&#361;ng b&#7883; ng&#432;&#7901;i n&#7855;m l&#7845;y.<br />
 G&atilde; toan c&#7845;t ti&#7871;ng h&#7887;i th&igrave; m&#7897;t thanh &acirc;m r&#7845;t quen thu&#7897;c n&oacute;i kh&#7869; v&agrave;o tai:<br />
 - Th&#7857;ng ch&oacute; con n&agrave;y! H&atilde;y &#273;i theo ta!<br />
 C&acirc;u "th&#7857;ng ch&oacute; con n&agrave;y" b&igrave;nh sinh g&atilde; nghe &#273;&#432;&#7907;c kh&ocirc;ng bi&#7871;t &#273;&#7871;n m&#7845;y tr&#259;m<br />
 ng&agrave;n l&#7847;n r&#7891;i. G&atilde; kh&ocirc;ng ng&#7847;n ng&#7841;i g&igrave; n&#7919;a, r&iacute;u r&iacute;u &#273;i ngay.- B&agrave;n tay l&ocirc;i b&iacute;m t&oacute;c v&agrave; th&#7911; ph&aacute;o k&eacute;o vai Vi Ti&#7875;u B&#7843;o r&#7845;t &#273;&#7895;i quen thu&#7897;c<br />
 khi&#7871;n g&atilde; v&#7915;a ph&aacute;t gi&aacute;c &#273;&atilde; nh&#7853;n ra ng&#432;&#7901;i &#273;&oacute; ch&iacute;nh l&agrave; Vi Xu&acirc;n Ph&#432;&#417;ng, m&#7851;u th&acirc;n<br />
 m&igrave;nh.<br />
 Hai ng&#432;&#7901;i v&agrave;o ph&ograve;ng, Vi Xu&acirc;n Ph&#432;&#417;ng &#273;&oacute;ng c&#7917;a l&#7841;i r&#7891;i bu&ocirc;ng b&iacute;m t&oacute;c v&agrave; tai<br />
 Vi Ti&#7875;u B&#7843;o ra.<br />
 Vi Ti&#7875;u B&#7843;o la g&#7885;i:<br />
 - M&aacute; m&aacute;! H&agrave;i nhi ... h&agrave;i nhi &#273;&atilde; v&#7873; &#273;&acirc;y!<br />
 Vi Xu&acirc;n Ph&#432;&#417;ng ng&#432;ng th&#7847;n nh&igrave;n g&atilde; h&#7891;i l&acirc;u r&#7891;i &#273;&#7897;t nhi&ecirc;n &ocirc;m g&atilde; v&agrave;o l&ograve;ng m&agrave;<br />
 kh&oacute;c n&#7913;c n&#7903;.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i:<br />
 - H&agrave;i nhi v&#7873; th&#259;m m&aacute; m&aacute;, sao m&aacute; m&aacute; l&#7841;i kh&oacute;c?<br />
 Vi Xu&acirc;n Ph&#432;&#417;ng ngh&#7865;n ng&agrave;o n&oacute;i:<br />
 - Th&#7857;ng ch&oacute; con n&agrave;y! M&agrave;y &#273;i ch&#7871;t &#273;&acirc;u l&acirc;u th&#7871;? Ta t&igrave;m ki&#7871;m kh&#7855;p n&#7897;i th&agrave;nh<br />
 ngo&#7841;i ph&#7911; D&#432;&#417;ng Ch&acirc;u m&agrave; ch&#7859;ng th&#7845;y &#273;&acirc;u. Ta c&#7847;u th&#7847;n b&aacute;i Ph&#7853;t ch&#7859;ng bi&#7871;t bao<br />
 nhi&ecirc;u l&#7847;n, d&#7853;p &#273;&#7847;u kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u phen. Ti&#7875;u B&#7843;o ngoan ngo&atilde;n c&#7911;a ta &#417;i!<br />
 Nay con l&#7841;i v&#7873; b&ecirc;n m&aacute; m&aacute; &#432; ?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - H&agrave;i nhi kh&ocirc;ng c&ograve;n l&agrave; &#273;&#7913;a con n&iacute;t, v&#7853;y c&oacute; &#273;i &#273;&acirc;y &#273;&oacute; ch&#417;i b&#7901;i, m&aacute; m&aacute; b&#7845;t t&#7845;t<br />
 ph&#7843;i quan t&acirc;m.<br />
 Vi Xu&acirc;n Ph&#432;&#417;ng n&#432;&#7899;c m&#7855;t &#273;&#7847;m &#273;&igrave;a. D&#432;&#7899;i &aacute;nh &#273;&egrave;n s&aacute;ng, m&#7909; th&#7845;y c&#7853;u con<br />
 ng&#432;&#7901;i cao h&#417;n tr&#432;&#7899;c, th&acirc;n th&#7875; c&#361;ng to l&#7899;n h&#417;n nhi&#7873;u, m&#7909; r&#7845;t hoan h&#7927; trong l&ograve;ng,<br />
 nh&#432;ng v&igrave; c&#7843;m x&uacute;c qu&aacute; &#273;&#7897; kh&ocirc;ng c&#7847;m &#273;&#432;&#7907;c gi&#7885;t l&#7879;, l&#7841;i kh&oacute;c s&#432;&#7899;t m&#432;&#7899;t.<br />
 M&#7909; v&#7915;a kh&oacute;c v&#7915;a h&#7887;i:<br />
 - Th&#7857;ng ch&oacute; con n&agrave;y! Mi c&oacute; &#273;i &#273;&acirc;u rong ch&#417;i th&igrave; c&#361;ng ph&#7843;i b&#7843;o m&aacute; m&aacute; m&#7897;t<br />
 ti&#7871;ng ch&#7913;? Mi b&#7887; c&#7917;a b&#7887; nh&agrave; ra &#273;i b&#7845;t l&acirc;u, nay m&#7899;i v&aacute;c m&#7863;t tr&#7903; v&#7873;. Ta ph&#7843;i cho mi<br />
 &#259;n m&#7897;t b&#7919;a l&#432;&#417;n m&#7899;i &#273;&#432;&#7907;c. Th&#7857;ng ch&oacute; con c&ograve;n ch&#432;a bi&#7871;t l&agrave; ta gh&ecirc; g&#7899;m &#432; ?<br />
 Cho &#259;n l&#432;&#417;n t&#7913;c l&agrave; d&ugrave;ng roi v&#7885;t &#273;&aacute;nh v&agrave;o cho &#273;&iacute;t n&#7893;i l&#7857;n l&ecirc;n.Vi Ti&#7875;u B&#7843;o l&acirc;u nay kh&ocirc;ng &#259;n l&#432;&#417;n, nghe m&#7909; n&oacute;i v&#7853;y kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&#7843;i<br />
 ph&igrave; c&#432;&#7901;i.<br />
 Vi Xu&acirc;n Ph&#432;&#417;ng c&#361;ng c&#432;&#7901;i theo.<br />
 M&#7909; r&uacute;t kh&#259;n tay lau nh&#7919;ng v&#7871;t lem lu&#7889;c tr&ecirc;n m&#7863;t Vi Ti&#7875;u B&#7843;o.<br />
 M&#7909; lau m&#7845;y c&aacute;i r&#7891;i c&uacute;i &#273;&#7847;u nh&igrave;n xu&#7889;ng th&#7845;y t&#7845;m &aacute;o &#273;o&#7841;n m&#7899;i c&#7911;a m&igrave;nh v&#7841;t<br />
 tr&#432;&#7899;c c&oacute; n&#432;&#7899;c m&#7855;t l&agrave;m cho hoen &#7889;, l&#7841;i th&ecirc;m v&#7871;t tro than &#7903; m&#7863;t Vi Ti&#7875;u B&#7843;o d&iacute;nh<br />
 v&agrave;o l&agrave;m cho d&#417; b&#7849;n. B&#7845;t gi&aacute;c m&#7909; x&oacute;t ru&#7897;t gi&#417; tay l&ecirc;n t&aacute;t m&#7897;t c&aacute;i th&#7853;t m&#7841;nh v&agrave;o m&aacute;<br />
 Vi Ti&#7875;u B&#7843;o.<br />
 M&#7909; v&#7915;a t&aacute;t v&#7915;a m&#7855;ng:<br />
 - &#272;&acirc;y l&agrave; t&#7845;m &aacute;o m&#7899;i c&#7911;a ta may v&agrave;o d&#7883;p T&#7871;t n&#259;m ngo&aacute;i. Ta ch&#432;a x&#7887; tay &#273;&#432;&#7907;c<br />
 m&#7845;y l&#7847;n m&agrave; th&#7857;ng ch&oacute; con v&#7873; &#273;&acirc;y l&agrave;m h&#7841;i ta. &aacute;o d&#417; b&#7849;n th&#7871; n&agrave;y, ta l&#7845;y g&igrave; m&#7863;c &#273;&#7875;<br />
 ti&#7871;p kh&aacute;ch?<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y m&#7851;u th&acirc;n th&#432;&#417;ng ti&#7871;c t&#7845;m &aacute;o m&#7899;i, b&agrave; n&#7893;i gi&#7853;n &#273;&ugrave;ng &#273;&ugrave;ng,<br />
 m&#7863;t &#273;&#7887; l&ecirc;n tr&ocirc;ng ph&aacute;t khi&#7871;p. G&atilde; li&#7873;n c&#432;&#7901;i n&oacute;i:<br />
 - M&aacute; m&aacute; &#417;i! V&#7867;n v&#7865;n ch&#7881; c&oacute; m&#7897;t t&#7845;m &aacute;o c&oacute; chi &#273;&aacute;ng k&#7875; m&agrave; m&aacute; m&aacute; ph&#7843;i &#273;au<br />
 x&oacute;t? &#272;&#7875; s&aacute;ng mai h&agrave;i nhu &#273;i may cho m&aacute; m&aacute; c&#7843; tr&#259;m b&#7897; &aacute;o m&#7899;i m&agrave; b&#7897; n&agrave;o c&#361;ng<br />
 &#273;&#7865;p g&#7845;p m&#432;&#7901;i c&aacute;i n&agrave;y.<br />
 Vi Xu&acirc;n Ph&#432;&#417;ng t&#7913;c gi&#7853;n h&#7887;i:<br />
 - Th&#7857;ng ch&oacute; con &#273;&#7915;ng ba hoa kho&aacute;c l&aacute;c. Mi c&oacute; b&#7843;n l&atilde;nh &#273;&#7871;ch g&igrave; m&agrave; n&oacute;i l&aacute;o?<br />
 Coi c&aacute;i th&#7899; mi m&agrave; ra ngo&agrave;i ph&aacute;t t&agrave;i &#273;&#432;&#7907;c , ch&#7859;ng l&agrave; l&#7841; l&#7855;m &#432; ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - H&agrave;i nhi ch&#7859;ng l&agrave;m g&igrave; m&agrave; ph&aacute;t t&agrave;i, nh&#432;ng &#273;&aacute;nh b&#7841;c g&#7863;p h&#7891;i v&#7853;n &#273;&#7887; &#273;&#432;&#7907;c m&#7897;t<br />
 m&oacute;n.<br />
 Vi Xu&acirc;n Ph&#432;&#417;ng bi&#7871;t con m&igrave;nh quen th&oacute;i c&#7901; b&#7841;c gian l&#7853;n, n&ecirc;n nghe g&atilde; n&oacute;i<br />
 v&#7853;y c&#361;ng tin &#273;&#432;&#7907;c v&agrave;i ph&#7847;n. B&agrave; n&#7855;m tay g&atilde; gi&#7909;c:<br />
 - &#272;&#432;a &#273;&acirc;y! Mi c&ograve;n &#273;&#7875; trong ng&#432;&#7901;i th&igrave; ch&#7881; m&#7897;t l&uacute;c n&#7919;a l&agrave; l&#7841;i h&#7871;t s&#7841;ch.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - Chuy&#7871;n n&agrave;y h&agrave;i nhi &#273;&#432;&#7907;c nhi&#7873;u l&#7855;m, phung ph&iacute; bao nhi&ecirc;u c&#361;ng kh&ocirc;ng h&#7871;t.Vi Xu&acirc;n Ph&#432;&#417;ng l&#7841;i vung tay l&ecirc;n &#273;&aacute;nh g&atilde; m&#7897;t c&aacute;i b&#7841;t tai.<br />
 Vi Ti&#7875;u B&#7843;o c&uacute;i &#273;&#7847;u n&eacute; tr&aacute;nh, mi&#7879;ng l&#7849;m b&#7849;m :<br />
 - Th&#7845;y ng&#432;&#7901;i l&agrave; &#273;&aacute;nh. B&#7855;c c&oacute; c&ocirc;ng ch&uacute;a, Nam c&oacute; l&atilde;o n&#432;&#417;ng.<br />
 G&atilde; th&ograve; tay v&agrave;o b&#7885;c toan r&uacute;t ng&acirc;n phi&#7871;u ra th&igrave; b&ecirc;n ngo&agrave;i c&oacute; ng&#432;&#7901;i h&ocirc; ho&aacute;n.<br />
 - Xu&acirc;n Ph&#432;&#417;ng! Kh&aacute;ch &#273;ang k&ecirc;u ng&#432;&#417;i &#273;&oacute;! Ra mau &#273;i!<br />
 Vi Xu&acirc;n Ph&#432;&#417;ng &#273;&aacute;p:<br />
 - &#272;&#432;&#7907;c r&#7891;i! B&agrave; &#273;&#7871;n tr&#432;&#7899;c b&agrave;n ph&#7845;n soi g&#432;&#417;ng tr&aacute;t l&#7841;i ch&uacute;t ph&#7845;n, v&#7915;a v&#7897;i v&atilde;<br />
 ch&#7843;i &aacute;o v&#7915;a b&#7843;o Vi Ti&#7875;u B&#7843;o :<br />
 - Ng&#432;&#417;i h&atilde;y n&#7857;m tr&#432;&#417;ng x&aacute;c &#7903; &#273;&acirc;y ch&#7901; l&atilde;o n&#432;&#417;ng. L&atilde;o n&#432;&#417;ng s&#7869; v&#7873; ngay &#273;&#7875;<br />
 h&#7887;i chuy&#7879;n. Ng&#432;&#417;i ... ng&#432;&#417;i &#273;&#7915;ng b&#7887; &#273;i &#273;&acirc;u.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y kh&oacute;e m&#7855;t m&#7851;u th&acirc;n l&#7897; v&#7867; lo &acirc;u, s&#7907; g&atilde; b&#7887; &#273;i m&#7845;t, li&#7873;n c&#432;&#7901;i<br />
 &#273;&aacute;p:<br />
 - M&aacute; m&aacute; c&#7913; y&ecirc;n t&acirc;m, h&agrave;i nhi kh&ocirc;ng &#273;i &#273;&acirc;u c&#7843;.<br />
 Vi Xu&acirc;n Ph&#432;&#417;ng m&#7855;ng y&ecirc;u m&#7897;t c&acirc;u "Th&#7857;ng ch&oacute; con".<br />
 B&agrave; l&#7897; v&#7867; vui m&#7915;ng h&#7889;i h&#7843; &#273;i ra.<br />
 Vi Ti&#7875;u B&#7843;o k&eacute;o ch&#259;n tr&ecirc;n gi&#432;&#7901;ng &#273;&#7855;p. G&atilde; v&#7915;a n&#7857;m m&#7897;t l&aacute;t th&#7845;y Vi Xu&acirc;n<br />
 Ph&#432;&#417;ng tr&#7903; v&agrave;o, tay c&#7847;m h&#7891; r&#432;&#7907;u.<br />
 Vi Xu&acirc;n Ph&#432;&#417;ng th&#7845;y con v&#7851;n n&#7857;m y&ecirc;n tr&ecirc;n gi&#432;&#7901;ng m&#7899;i y&ecirc;n l&ograve;ng, l&#7841;i tr&#7903; g&oacute;t<br />
 ra ngay.<br />
 Vi Ti&#7875;u B&#7843;o bi&#7871;t Tr&#7883;nh Kh&#7855;c S&#7843;ng k&ecirc;u y th&ecirc;m r&#432;&#7907;u. &#272;&#7897;t nhi&ecirc;n g&atilde; &#273;&#7897;ng t&acirc;m<br />
 c&#7845;t ti&#7871;ng h&#7887;i:<br />
 - M&aacute; m&aacute;! C&oacute; ph&#7843;i kh&aacute;ch k&ecirc;u m&aacute; m&aacute; l&#7845;y th&ecirc;m r&#432;&#7907;u kh&ocirc;ng ?<br />
 Vi Xu&acirc;n Ph&#432;&#417;ng &#273;&aacute;p:<br />
 - Ph&#7843;i r&#7891;i! Th&#7857;ng ch&oacute; con c&#7913; n&#7857;m y&ecirc;n &#273;&oacute;. L&aacute;t n&#7919;a m&aacute; l&#7845;y &#273;&#7891; &#259;n &#273;em v&agrave;o<br />
 cho.<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i n&oacute;i:<br />
 - M&aacute; m&aacute; l&#7845;y nhi&#7873;u r&#432;&#7907;u cho h&agrave;i nhi u&#7889;ng v&agrave;i t&#7907;pVi Xu&acirc;n Ph&#432;&#417;ng l&#7841;i m&#7855;ng con:<br />
 - &#272;&#7891; ti&#7875;u qu&#7881;! C&ograve;n ranh con &#273;&atilde; &#273;&ograve;i u&#7889;ng r&#432;&#7907;u ?<br />
 B&agrave; v&#7915;a n&oacute;i v&#7915;a c&#7847;m h&#7891; r&#432;&#7907;u &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i nh&igrave;n qua v&aacute;ch v&aacute;n th&#7845;y ph&ograve;ng b&ecirc;n kia ch&#7859;ng c&oacute; ai. G&atilde; li&#7873;n<br />
 ch&#7841;y ra c&#7917;a ph&ograve;ng v&agrave;o &#273;&oacute;, m&#7903; t&#7911; l&#7845;y b&igrave;nh "M&ecirc; xu&acirc;n t&#7917;u" c&#7911;a m&#7909; ch&#7911; r&#7891;i ch&#7841;y v&#7873;<br />
 ph&ograve;ng m&igrave;nh.<br />
 G&atilde; m&#7903; n&#7855;p b&igrave;nh d&#7845;u trong ch&#259;n, b&#7909;ng b&#7843;o d&#7841;:<br />
 - Qu&acirc;n l&#7897;n gi&#7889;ng Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&#7883;nh b&#7887; thu&#7889;c &#273;&#7897;c v&agrave;o r&#432;&#7907;u cho l&atilde;o gia<br />
 u&#7889;ng. &#272;&atilde; th&#7871; th&igrave; b&#7919;a nay l&atilde;o gia h&#7841; th&#7911; tr&#432;&#7899;c cho bi&#7871;t tay.<br />
 Ch&#7859;ng bao l&acirc;u Vi Xu&acirc;n Ph&#432;&#417;ng c&#7847;m m&#7897;t h&#7891; r&#432;&#7907;u &#273;&#7847;y ch&#7841;y v&agrave;o ph&ograve;ng n&oacute;i:<br />
 - Mu&#7889;n u&#7889;ng v&agrave;i t&#7907;p th&igrave; u&#7889;ng &#273;i!<br />
 Vi Ti&#7875;u B&#7843;o n&#7857;m tr&ecirc;n gi&#432;&#7901;ng &#273;&oacute;n l&#7845;y h&#7891; r&#432;&#7907;u ng&#7891;i d&#7853;y u&#7889;ng m&#7897;t t&#7907;p.<br />
 Vi Xu&acirc;n Ph&#432;&#417;ng th&#7845;y c&#7853;u con u&#7889;ng tr&#7897;m r&#432;&#7907;u c&#7911;a kh&aacute;ch l&agrave;ng ch&#417;i, b&agrave; kh&ocirc;ng<br />
 kh&#7887;i l&#7897; v&#7867; t&#7897;i nghi&#7879;p cho g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - M&aacute; m&aacute; &#417;i! Tr&ecirc;n m&#7863;t m&aacute; m&aacute; c&oacute; v&#7871;t nh&#7885; r&#7845;t l&#7899;n.<br />
 Vi Xu&acirc;n Ph&#432;&#417;ng li&#7873;n ch&#7841;y l&#7841;i tr&#432;&#7899;c g&#432;&#417;ng soi.<br />
 Vi Ti&#7875;u B&#7843;o c&#7847;m h&#7891; r&#432;&#7907;u chui v&agrave;o trong ch&#259;n &#273;&#7875; pha n&#7917;a b&igrave;nh M&ecirc; xu&acirc;n t&#7917;u<br />
 v&agrave;o.<br />
 Vi Xu&acirc;n Ph&#432;&#417;ng soi g&#432;&#417;ng ng&oacute; th&#7845;y m&#7863;t m&igrave;nh v&#7851;n s&#7841;ch tr&#417;n, ch&#7859;ng c&oacute; v&#7871;t<br />
 tro than g&igrave; h&#7871;t li&#7873;n bi&#7871;t ngay l&agrave; c&#7853;u con &#273;&aacute;nh l&#7915;a cho m&igrave;nh quay &#273;i ch&#7895; kh&aacute;ch<br />
 &#273;&#7863;ng g&atilde; u&#7889;ng l&eacute;n v&agrave;i t&#7907;p l&#7899;n.<br />
 B&agrave; xoay m&igrave;nh l&#7841;i v&#7915;a &#273;o&#7841;t b&igrave;nh r&#432;&#7907;u v&#7915;a m&#7855;ng Vi Ti&#7875;u B&#7843;o :<br />
 - Th&#7857;ng qu&#7881; con trong b&#7909;ng l&atilde;o n&#432;&#417;ng chui ra m&agrave; c&ograve;n l&#7915;a &#273;&#432;&#7907;c c&#7843; ta. H&#7915;!<br />
 Tr&#432;&#7899;c kia ng&#432;&#417;i kh&ocirc;ng bi&#7871;t u&#7889;ng r&#432;&#7907;u, m&#7899;i ra ngo&agrave;i &#273;ua &#273;&ograve;i &iacute;t ng&agrave;y &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c<br />
 h&#7871;t m&#7885;i th&oacute;i x&#7845;u.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:- M&aacute; m&aacute; &#417;i! V&#7883; ti&#7875;u t&#432;&#7899;ng c&ocirc;ng &#273;&oacute; t&iacute;nh n&#7871;t c&aacute;u k&#7881;nh. M&aacute; m&aacute; ph&#7843;i n&oacute;i sao cho<br />
 h&#7855;n u&#7889;ng th&ecirc;m m&#7845;y chung &#273;&#7875; h&#7855;n say kh&#432;&#7899;t kh&ocirc;ng n&oacute;i g&igrave; &#273;&#432;&#7907;c n&#7919;a, r&#7891;i m&aacute; m&aacute; h&atilde;y<br />
 g&#7841; &#273;&#7841;i t&#432;&#7899;ng c&ocirc;ng m&agrave; l&#7845;y ti&#7873;n th&igrave; d&#7877; d&agrave;ng h&#417;n.<br />
 Vi Xu&acirc;n Ph&#432;&#417;ng &#273;&aacute;p:<br />
 - &#272;&acirc;y l&agrave; ngh&#7873; l&agrave;m &#259;n c&#7911;a l&atilde;o n&#432;&#417;ng. C&aacute;i tr&ograve; n&agrave;y l&atilde;o n&#432;&#417;ng c&ograve;n l&#7841; l&#7855;m hay<br />
 sao m&agrave; ng&#432;&#417;i ph&#7843;i ch&#7881; gi&aacute;o?<br />
 Tuy b&agrave; n&oacute;i v&#7853;y nh&#432;ng trong b&#7909;ng c&#361;ng cho l&agrave; c&#7853;u con n&oacute;i ph&#7843;i. B&agrave; t&#7921; nh&#7911;:<br />
 - Th&#7857;ng ch&oacute; con v&#7873; nh&agrave; l&agrave; m&#7897;t vi&#7879;c &#273;&aacute;ng m&#7915;ng r&#7845;t l&#7899;n. Ta c&#7847;u cho nh&#7919;ng<br />
 th&#7857;ng &ocirc;n v&#7853;t kia &#273;&#7915;ng b&#7855;t ta b&#7891;i ti&#7871;p su&#7889;t &#273;&ecirc;m, &#273;&#7875; l&atilde;o n&#432;&#417;ng c&ograve;n v&#7873; ph&ograve;ng tr&ograve;<br />
 chuy&#7879;n v&#7899;i g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o n&#7857;m tr&ecirc;n gi&#432;&#7901;ng c&oacute; l&uacute;c ph&#7851;n n&#7897;, c&oacute; l&uacute;c l&#7841;i &#273;&#7855;c &yacute; ngh&#297; th&#7847;m:<br />
 - L&atilde;o gia th&#7853;t l&agrave; ng&#432;&#7901;i c&oacute; ph&uacute;c t&#432;&#7899;ng. Th&#7857;ng gi&#7863;c th&#7889;i tha h&#7885; Tr&#7883;nh kia ki&#7871;m<br />
 n&#417;i n&agrave;o ch&#7859;ng ki&#7871;m, l&#7841;i d&#7851;n x&aacute;c v&agrave;o &#273;&acirc;y &#273;&#7883;nh l&agrave;m cha h&#7901; c&#7911;a l&atilde;o gia. B&#7919;a nay ta<br />
 ph&#7843;i ch&eacute;m h&#7855;n m&#7897;t &#273;ao r&#7891;i d&ugrave;ng ho&aacute; thi ph&#7845;n l&agrave;m cho tan x&aacute;c.<br />
 Vi Ti&#7875;u B&#7843;o ti&#7871;p t&#7909;c ng&#7851;m ngh&#297;:<br />
 - B&ocirc;i ho&aacute; thi ph&#7845;n v&agrave;o ch&#7895; v&#7871;t th&#432;&#417;ng c&#7911;a Tr&#7883;nh Kh&#7855;c S&#7843;ng r&#7891;i ch&#7859;ng m&#7845;y<br />
 ch&#7889;c x&aacute;c h&#7855;n bi&#7871;n th&agrave;nh m&#7897;t v&#361;ng n&#432;&#7899;c v&agrave;ng. A Kha t&#7881;nh d&#7853;y tr&ocirc;ng th&#7845;y t&ocirc;ng t&iacute;ch<br />
 ca ca ch&#7859;ng hi&#7875;u h&#7855;n b&#7887; &#273;i &#273;&acirc;u. D&ugrave; th&#7883; c&oacute; ngh&#297; v&#7905; &#273;&#7847;u ra c&#361;ng kh&ocirc;ng &#273;o&aacute;n &#273;&#432;&#7907;c<br />
 v&#7909; n&agrave;y.<br />
 B&#7845;t gi&aacute;c g&atilde; l&#7849;m b&#7849;m :<br />
 - M&#7865; ki&#7871;p! Th&#7883; la g&#7885;i m&#7845;y ti&#7871;ng "ca ca" r&#7891;i c&#361;ng th&ocirc;i ch&#7913; l&agrave;m g&igrave;?<br />
 G&atilde; ngh&#297; t&#7899;i &#273;&acirc;y trong l&ograve;ng cao h&#7913;ng l&#7841;i b&ograve; d&#7853;y l&#7847;n &#273;&#7871;n ph&iacute;a ngo&agrave;i Cam l&#7897;<br />
 s&#7843;nh d&ograve;m v&agrave;o th&igrave; th&#7845;y Tr&#7883;nh Kh&#7855;c S&#7843;ng v&#7915;a u&#7889;ng c&#7841;n m&#7897;t chung r&#432;&#7907;u. C&ograve;n A Kha<br />
 n&acirc;ng chung nh&#7845;p t&#7915;ng ch&uacute;t m&#7897;t.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng. G&atilde; th&#7845;y m&#7851;u th&acirc;n c&#7847;m h&#7891; r&oacute;t r&#432;&#7907;u v&agrave;o chung cho<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng th&igrave; h&#7855;n xua tay gi&#7909;c:<br />
 - Ra &#273;i! Ra &#273;i! Kh&ocirc;ng c&#7847;n c&ocirc; ch&#7847;y ch&#7921;c &#7903; &#273;&acirc;y n&#7919;a.Vi Xu&acirc;n Ph&#432;&#417;ng d&#7841; m&#7897;t ti&#7871;ng, &#273;&#7863;t b&igrave;nh r&#432;&#7907;u xu&#7889;ng. Tay b&agrave; c&#7847;m m&#7897;t &#273;&#297;a gi&ograve;<br />
 heo l&#7845;y tay &aacute;o che &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng l&#7849;m b&#7849;m :<br />
 - Th&#7871; l&agrave; ta &#273;&#432;&#7907;c &#259;n gi&ograve; heo r&#7891;i.<br />
 G&atilde; h&#7889;i h&atilde; ch&#7841;y v&#7873; ph&ograve;ng.<br />
 Ch&#7859;ng bao l&acirc;u Vi Xu&acirc;n Ph&#432;&#417;ng c&#7847;m &#273;&#297;a gi&ograve; heo ti&#7871;n v&agrave;o c&#432;&#7901;i n&oacute;i:<br />
 - Th&#7857;ng ch&oacute; con kia! M&agrave;y &#273;i ch&#7871;t r&#7845;p &#7903; b&ecirc;n ngo&agrave;i l&agrave;m g&igrave; c&oacute; nh&#7919;ng th&#7913; n&agrave;y<br />
 m&agrave; &#259;n?<br />
 B&agrave; c&#432;&#7901;i h&igrave; h&igrave; ng&#7891;i xu&#7889;ng gi&#432;&#7901;ng, ng&oacute; c&#7853;u con &#259;n th&#7883;t ra v&#7867; ngon l&agrave;nh, b&agrave;<br />
 c&#7843;m th&#7845;y sung s&#432;&#7899;ng h&#417;n l&agrave; ch&iacute;nh m&igrave;nh &#273;&#432;&#7907;c &#259;n.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - M&aacute; m&aacute;! M&aacute; m&aacute; kh&ocirc;ng u&#7889;ng r&#432;&#7907;u &#432; ?<br />
 Vi Xu&acirc;n Ph&#432;&#417;ng &#273;&aacute;p:<br />
 - Ta &#273;&atilde; u&#7889;ng tr&#432;&#7899;c m&#7845;y chung r&#7891;i, b&acirc;y gi&#7901; u&#7889;ng n&#7919;a s&#7907; say &#273;&#7875; m&agrave;y l&#7841;i chu&#7891;n<br />
 m&#7845;t.<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; nh&#7911;:<br />
 - Kh&ocirc;ng l&agrave;m cho m&aacute; m&aacute; say ly b&igrave; th&igrave; m&igrave;nh kh&ocirc;ng l&agrave;m &#273;&#432;&#7907;c vi&#7879;c.<br />
 G&atilde; li&#7873;n n&oacute;i:<br />
 - M&aacute; m&aacute;! L&acirc;u nay h&agrave;i nhi kh&ocirc;ng &#273;&#432;&#7907;c ng&#7911; v&#7899;i m&aacute; m&aacute;. &#272;&ecirc;m nay m&aacute; &#273;&#7915;ng ra b&#7891;i<br />
 ti&#7871;p m&#7845;y th&#7857;ng &ocirc;n &#273;&oacute;, &#7903; nh&agrave; v&#7899;i h&agrave;i nhi.<br />
 Vi Xu&acirc;n Ph&#432;&#417;ng c&#7843; m&#7915;ng, c&#7853;u con b&agrave; quy&#7871;n luy&#7871;n b&agrave; nh&#432; v&#7853;y l&agrave; h&#7891;i g&atilde; m&#7899;i<br />
 ch&#7915;ng 7, 8 tu&#7893;i. B&agrave; cho l&agrave; g&atilde; l&#432;u l&#7841;c b&ecirc;n ngo&agrave;i b&#7883; c&#7921;c kh&#7893; nhi&#7873;u m&#7899;i nh&#7899; t&#7899;i s&#7921; &#7845;m<br />
 c&uacute;ng &#273;&#432;&#7907;c k&#7873; c&#7853;n m&#7851;u th&acirc;n. B&#7845;t gi&aacute;c b&agrave; hoan h&#7927; c&#432;&#7901;i n&oacute;i:<br />
 - &#272;&ecirc;m nay m&aacute; m&aacute; ng&#7911; v&#7899;i th&#7857;ng ch&oacute; con Ti&#7875;u B&#7843;o<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - H&agrave;i nhi ra ngo&agrave;i m&agrave; l&uacute;c n&agrave;o c&#361;ng nh&#7899; t&#7899;i m&aacute; m&aacute;. M&aacute; m&aacute; l&#7841;i &#273;&acirc;y &#273;&#7875; h&agrave;i nhi<br />
 c&#7903;i xi&ecirc;m y cho.C&aacute;ch n&#7883;nh h&oacute;t c&#7911;a Vi Ti&#7875;u B&#7843;o &#273;&#7889;i v&#7899;i Ho&agrave;ng &#273;&#7871;, Gi&aacute;o ch&#7911;, c&ocirc;ng ch&uacute;a, s&#432;<br />
 ph&#7909; c&#7921;c k&#7923; hi&#7879;u ngi&#7879;m, b&acirc;y gi&#7901; g&atilde; &#273;&#432;a ra &#273;&#7889;i ph&oacute; v&#7899;i m&#7851;u th&acirc;n d&#297; nhi&ecirc;n c&agrave;ng thu<br />
 nhi&#7873;u k&#7871;t qu&#7843;.<br />
 Vi Xu&acirc;n Ph&#432;&#417;ng th&#432;&#7901;ng th&#432;&#7901;ng ph&#7843;i b&#7891;i ti&#7871;p kh&aacute;ch l&agrave;ng ch&#417;i. Tay b&#7885;n &#273;&agrave;n<br />
 &ocirc;ng s&#7901; l&ecirc;n m&igrave;nh b&agrave;, b&agrave; coi tr&#417; nh&#432; &#273;&aacute; g&#7895;, nh&#432;ng b&agrave;n tay c&#7911;a c&#7853;u con th&ograve; v&agrave;o c&#7903;i<br />
 khuy &aacute;o m&igrave;nh, b&#7845;t gi&aacute;c to&agrave;n th&acirc;n b&agrave; nh&#7911;n ra, b&agrave; n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch.<br />
 Vi Ti&#7875;u B&#7843;o c&#7903;i &aacute;o cho m&#7851;u th&acirc;n r&#7891;i toan l&#7847;n c&#7903;i d&acirc;y l&#432;ng.<br />
 Vi Xu&acirc;n Ph&#432;&#417;ng &#7891; l&ecirc;n m&#7897;t ti&#7871;ng kh&#7869; &#273;&#7853;p v&agrave;o tay g&atilde; m&#7897;t c&aacute;i, c&#432;&#7901;i n&oacute;i:<br />
 - &#272;&#7875; ta t&#7921; c&#7903;i l&#7845;y.<br />
 &#272;&#7897;t nhi&ecirc;n b&agrave; c&#7843;m th&#7845;y th&#7865;n th&ugrave;ng li&#7873;n chui v&agrave;o trong ch&#259;n &#273;&#7875; c&#7903;i qu&#7847;n.<br />
 C&#7903;i r&#7891;i b&agrave; c&#7847;m qu&#7847;n b&#7887; l&ecirc;n tr&ecirc;n tr&#7889;c &#273;&#7889;ng ch&#259;n.<br />
 Vi Ti&#7875;u B&#7843;o s&#7901; l&#7845;y hai &#273;&#297;nh b&#7841;c ba ch&#7909;c l&#7841;ng nh&eacute;t v&agrave;o trong tay m&#7851;u th&acirc;n<br />
 n&oacute;i:<br />
 - M&aacute; m&aacute; &#417;i! C&aacute;i n&agrave;y h&agrave;i nhi bi&#7871;u m&aacute; m&aacute; &#273;&#7845;y.<br />
 Vi Xu&acirc;n Ph&#432;&#417;ng m&#7915;ng qu&aacute; &#273;&#7871;n ch&#7843;y n&#432;&#7899;c m&#7855;t ra n&oacute;i:<br />
 - M&aacute; m&aacute;... c&#7845;t gi&#7919; ch&#7901;...m&#7845;y n&#259;m n&#7919;a l&#7845;y v&#7907; cho ng&#432;&#417;i<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
 - M&igrave;nh l&#7845;y v&#7907; r&#7891;i c&ograve;n g&igrave; ?<br />
 G&atilde; th&#7893;i t&#7855;t &#273;&egrave;n &#273;i v&agrave; gi&#7909;c m&#7851;u th&acirc;n:<br />
 - M&aacute; m&aacute; ng&#7911; l&#7865; &#273;i! H&agrave;i nhi ch&#7901; m&aacute; m&aacute; ng&#7911; r&#7891;i m&#7899;i ng&#7911; sau.<br />
 Vi Xu&acirc;n Ph&#432;&#417;ng v&#7915;a c&#432;&#7901;i v&#7915;a m&#7855;ng y&ecirc;u:<br />
 - Th&#7857;ng ch&oacute; con! Ng&#432;&#417;i th&#7853;t l&agrave; l&#7855;m tr&ograve;!<br />
 R&#7891;i b&agrave; nh&#7855;m m&#7855;t l&#7841;i.<br />
 Vi Xu&acirc;n Ph&#432;&#417;ng b&#7853;n b&atilde; su&#7889;t ng&agrave;y l&#7841;i u&#7889;ng m&#7845;y chung r&#432;&#7907;u. B&agrave; th&#7845;y con v&#7873;<br />
 c&agrave;ng m&#7915;ng vui kh&ocirc;n xi&#7871;t. Trong l&ograve;ng th&#432; th&aacute;i, ch&#7859;ng m&#7845;y ch&#7889;c &#273;&atilde; &#273;i v&agrave;o gi&#7845;c ng&#7911;.Vi Ti&#7875;u B&#7843;o nghe ti&#7871;ng ng&aacute;y &#273;&#7873;u li&#7873;n l&eacute;n r&oacute;n r&eacute;n b&#432;&#7899;c xu&#7889;ng ti&#7871;n ra c&#7917;a.<br />
 B&#7895;ng g&atilde; &#273;&#7897;ng t&acirc;m l&#7841;i quay v&agrave;o c&#7847;m xi&ecirc;m y c&#7911;a m&#7851;u th&acirc;n li&#7879;ng l&ecirc;n &#273;&#7881;nh m&agrave;n. G&atilde;<br />
 ngh&#297; b&#7909;ng:<br />
 - L&aacute;t n&#7919;a m&aacute; m&aacute; c&oacute; h&#7891;i t&#7881;nh nh&#432;ng kh&ocirc;ng c&oacute; qu&#7847;n &aacute;o m&#7863;c l&agrave; ch&#7859;ng th&#7875; ch&#7841;y<br />
 &#273;i b&#7855;t ta.<br />
 G&atilde; &#273;&#7871;n b&ecirc;n ngo&agrave;i Cam l&#7897; s&#7843;nh d&ograve;m v&agrave;o th&#7845;y Tr&#7883;nh Kh&#7855;c S&#7843;ng n&#7857;m ng&#7917;a<br />
 tr&ecirc;n gh&#7871;, c&ograve;n A Kha ng&#7891;i g&#7909;c xu&#7889;ng b&agrave;n. C&#7843; hai &#273;&#7873;u kh&ocirc;ng c&#7917; &#273;&#7897;ng.<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng r&#7905; kh&ocirc;n c&ugrave;ng! G&atilde; &#273;&#7913;ng ch&#7901; m&#7897;t ch&uacute;t v&#7851;n ch&#7859;ng th&#7845;y hai<br />
 ng&#432;&#7901;i c&oacute; &#273;&#7897;ng t&#297;nh g&igrave; li&#7873;n l&#7867;n v&agrave;o ph&ograve;ng, xoay tay toan &#273;&oacute;ng c&#7917;a.<br />
 Nh&#432;ng g&atilde; l&#7841;i ngh&#297;:<br />
 - Ta kh&ocirc;ng n&ecirc;n &#273;&oacute;ng c&#7917;a v&#7897;i. N&#7871;u th&#7857;ng l&#7887;i kia gi&#7843; v&#7901; th&igrave; ta h&#7871;t &#273;&#432;&#7901;ng th&aacute;o<br />
 ch&#7841;y<br />
 G&atilde; ngh&#297; v&#7853;y ch&#7881; kh&eacute;p h&#7901;, r&#7891;i th&ograve; tay v&agrave;o &#7889;ng gi&agrave;y r&uacute;t dao tr&#7911;y th&#7911; ra c&#7847;m<br />
 tay, b&#432;&#7899;c l&#7841;i g&#7847;n.<br />
 G&atilde; &#273;&#432;a tay ra &#273;&#7849;y Tr&#7883;nh Kh&#7855;c S&#7843;ng th&#7845;y h&#7855;n v&#7851;n kh&ocirc;ng nh&uacute;ch nh&iacute;ch, m&#7899;i tin<br />
 ch&#7855;c l&agrave; g&atilde; h&ocirc;n m&ecirc; b&#7845;t t&#7881;nh.<br />
 G&atilde; l&#7841;i &#273;&#7849;y A Kha. C&ocirc; ch&#7881; &uacute; &#7899; m&#7845;y ti&#7871;ng ch&#7913; kh&ocirc;ng ng&#7891;i d&#7853;y.<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; nh&#7911;:<br />
 - Th&#7883; u&#7889;ng &iacute;t r&#432;&#7907;u qu&aacute;, e r&#7857;ng ch&#7859;ng bao l&acirc;u s&#7869; t&#7881;nh l&#7841;i th&igrave; th&#7853;t nguy hi&#7875;m<br />
 cho ta.<br />
 G&atilde; c&agrave;i dao v&agrave;o &#7889;ng gi&agrave;y, d&#7921;ng c&ocirc; d&#7853;y.<br />
 A Kha hai m&#7855;t nh&#7855;m c&agrave;y c&#7841;y, mi&#7879;ng &uacute; &#7899;:<br />
 - Ca ca! Ti&#7875;u mu&#7897;i kh&ocirc;ng th&#7875; u&#7889;ng &#273;&#432;&#7907;c n&#7919;a r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o kh&#7869; n&oacute;i:<br />
 - H&#7843;o mu&#7897;i mu&#7897;i! R&aacute;ng u&#7889;ng chung n&agrave;y &#273;i!<br />
 G&atilde; r&oacute;t r&#432;&#7907;u &#273;&#7847;y v&agrave;o chung, tay tr&aacute;i c&#7841;y mi&#7879;ng c&ocirc; ra r&#7891;i d&#7889;c r&#432;&#7907;u v&agrave;o.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

