<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 111</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>D&Ugrave;NG M&#431;U CAO GI&#7842;I C&#7912;U L&Atilde;O HO&Agrave;NG GIA</b></font></p></p>

<p><span color="black">H&agrave;nh &#272;i&ecirc;n n&oacute;i:<br />
 S&#432; huynh &#417;i ? B&#7885;n L&#7841;t Ma t&agrave;n &aacute;c kia mu&#7889;n b&#7855;t s&#432; huynh &#273;&#7875; t&aacute;c h&#7841;i b&aacute;ch t&iacute;nh trong thi&ecirc;n h&#7841;.<br />
 H&agrave;nh Si th&#7903; d&agrave;i &#273;&aacute;p:<br />
 - Ta l&agrave; m&#7847;m ho&#7841; &#7902; th&#7871; gian. V&#7853;y ch&#7901; b&#7885;n ch&uacute;ng t&#7899;i &#273;&acirc;y ta s&#7869; t&#7921; thi&ecirc;u &#273;&#7875; t&#7915; nay<br />
 ch&uacute;ng kh&#7887;i qu&#7845;y r&#7845;y l&agrave; xong chuy&#7879;n.<br />
 H&agrave;nh &#272;i&ecirc;n v&#7897;i can:<br />
 - H&ograve;ang...Ho&agrave;ng...&agrave; qu&ecirc;n? S&#432; huynh? S&#432; huynh kh&ocirc;ng th&#7875; l&agrave;m th&#7871; &#273;&#432;&#7907;c. &#272;&#7875;<br />
 ti&#7875;u &#273;&#7879; t&#7921; thi&ecirc;u thay cho s&#432; huynh.<br />
 H&agrave;nh Si m&#7881;m c&#432;&#7901;i h&#7887;i:<br />
 - Ng&#432;&#7901;i thay ta t&#7921; thi&ecirc;u th&igrave; &#273;&#432;&#7907;c &iacute;ch g&igrave; ? B&#7885;n ch&uacute;ng ch&#7881; mu&#7889;n b&#7855;t m&igrave;nh ta &#273;&#7875;<br />
 uy hi&#7871;p m&agrave; th&ocirc;i.<br />
 Qu&#7847;n t&#259;ng l&#7859;ng l&#7863;ng kh&ocirc;ng n&oacute;i g&igrave;. Ng&#7885;c L&acirc;m l&ecirc;n ti&#7871;ng:<br />
 - Ph&uacute;c &#273;&#7913;c thay ? Ph&uacute;c &#273;&#7913;c thay ? H&agrave;nh si &#273;&atilde; gi&aacute;c ng&#7897; &#273;&#7841;o c&#7843;. &#273;&oacute; t&#7913;c l&agrave; theo<br />
 thuy&#7871;t nh&agrave; ph&#7853;t " Ta kh&ocirc;ng v&agrave;o &#273;&#7883;a ng&#7909;c th&igrave; c&ograve;n ai v&agrave;o?" Ch&acirc;n ngh&#297;a l&agrave; nh&#432; v&#7853;y.<br />
 Vi Ti&#7875;u B&#7843;o m&#7855;ng th&#7847;m trong b&#7909;ng:<br />
 - L&atilde;o ho&agrave; th&#432;&#7907;ng th&#7889;i tha n&agrave;y th&#7853;t l&agrave; kh&#7843; &#7888; ? L&atilde;o b&#7843;o l&agrave; ch&acirc;n ngh&#297;a nh&#432;ng ta<br />
 l&#7841;i cho l&agrave; gi&#7843; ngh&#297;a.<br />
 Ng&#7885;c L&acirc;m n&oacute;i ti&#7871;p:<br />
 - Ch&#7901; b&#7885;n L&#7841;t Ma t&#7899;i &#273;&acirc;y, l&atilde;o n&#7841;p c&ugrave;ng H&agrave;nh Si &#273;&#7873;u t&#7921; thi&ecirc;u. Xin ph&#432;&#417;ng<br />
 tr&#432;&#7907;ng &#273;&#7841;i s&#432; v&agrave; c&aacute;c v&#7883; huynh ch&#7899; c&#7843;n tr&#7903;.<br />
 Vi Ti&#7875;u B&#7843;o c&ugrave;ng qu&#7847;n t&#259;ng ng&#417; ng&aacute;c nh&igrave;n nhau l&#7897; v&#7867; kinh h&atilde;i.<br />
 H&agrave;nh Si &#273;&#7841;i s&#432; th&#7911;ng th&#7859;ng n&oacute;i:<br />
 - Ng&agrave;y tr&#432;&#7899;c &#273;&aacute;nh th&agrave;nh c&#432;&#7899;p &#273;&#7845;t, thi&ecirc;n h&#7841; l&#7847;m than. V&#7909; kh&#7911;ng khi&#7871;p t&#7841;i<br />
 D&#432;&#417;ng Ch&acirc;u trong m&#432;&#7901;i ng&agrave;y v&agrave; ba l&#7847;n t&agrave;n s&aacute;t &#7902; Gia &#272;&#7883;nh, b&aacute; t&iacute;nh thi&ecirc;n h&#7841; c&#7921;c k&#7923;<br />
 &#273;i&ecirc;u t&agrave;n ? Ti&#7875;u t&#259;ng d&ugrave; mu&ocirc;n th&aacute;c c&#361;ng kh&ocirc;ng &#273;&#7911; chu&#7897;c l&#7895;i trong mu&ocirc;n m&#7897;t. B&#7919;a<br />
 nay c&oacute; v&igrave; l&ecirc; d&acirc;n m&agrave; x&#7843; th&acirc;n, b&#7845;t qu&aacute; m&#7899;i &#273;&#7873;n b&#7891;i t&#7897;i nghi&#7879;t ng&agrave;y tr&#432;&#7899;c trong mu&ocirc;n<br />
 m&#7897;t. N&#7871;u c&ograve;n v&igrave; m&#7897;t m&igrave;nh ti&#7875;u t&#259;ng m&agrave; g&acirc;y cu&#7897;c &#273;&#7845;u tranh v&ocirc; c&ugrave;ng t&#7853;n &#273;&#7875; t&#7893;n<br />
 th&#432;&#417;ng nh&acirc;n m&#7841;ng, t&#7913;c l&agrave; khi&#7871;n ti&#7875;u t&#259;ng th&ecirc;m ph&#7847;n t&#7897;i nghi&#7879;t. &yacute; ti&#7875;u t&#259;ng &#273;&atilde; nh&#7845;t<br />
 quy&#7871;t mong r&#7857;ng c&aacute;c v&#7883; h&#7897; tr&igrave; cho th&agrave;nh nh&acirc;n qu&#7843;. Bi&#7871;t &#273;&acirc;u ch&uacute;ng ta nh&#7901; v&#7909; n&agrave;y m&agrave;<br />
 c&#7843;m ho&aacute; &#273;&#432;&#7907;c b&#7885;n L&#7841;t Ma , c&#7843;i &aacute;c t&ograve;ng thi&#7879;n th&igrave; l&#7841;i l&agrave; m&#7897;t h&#7843;o s&#7921; t&#7889;t &#273;&#7865;p.<br />
 H&agrave;nh Si &#273;&#7841;i s&#432; n&oacute;i r&#7891;i &#273;&#7913;ng d&#7853;y ch&#7855;p tay h&#432;&#7899;ng v&#7873; ph&iacute;a Vi Ti&#7875;u B&#7843;o v&agrave; c&aacute;c<br />
 nh&agrave; s&#432; Thi&#7871;u L&acirc;m .<br />
 B&#7885;n Tr&#7915;ng T&acirc;m th&#7845;y n&eacute;t m&#7863;t H&agrave;nh Si &#273;&#7841;i s&#432; t&#7887; ra th&agrave;nh kh&#7849;n kh&ocirc;ng bi&#7871;t n&oacute;i<br />
 sao &#273;&agrave;nh c&aacute;o t&#7915; quay v&#7873; &#273;i&#7879;n V&#259;n Th&ugrave;.<br />
 Vi Ti&#7875;u B&#7843;o t&#7909; t&#7853;p ba m&#432;&#417;i s&aacute;u nh&agrave; s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m n&oacute;i cho h&#7885; bi&#7871;t v&#7909; n&agrave;y.<br />
 Qu&#7847;n t&#259;ng &#273;&#7891;ng thanh n&oacute;i:<br />
 -Hai v&#7883; &#273;ai s&#432; mu&#7889;n t&#7921; thi&ecirc;u &#273;&#7875; ti&ecirc;u gi&#7843;i oan nghi&#7879;t l&agrave; vi&#7879;c kh&ocirc;ng th&#7875; l&agrave;m<br />
 &#273;&#432;&#7907;c H&atilde;y ch&#7901; &#273;&#7871;n l&uacute;c &#273;&oacute; s&#7869; h&#7871;t s&#7913;c can ng&#259;n.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Ph&#7843;i ch&#259;ng to&agrave;n th&#7875; c&aacute;c v&#7883; &#273;&#7873;u mu&#7889;n b&#7843;o v&#7879; ba v&#7883; &#273;&#7841;i s&#432; kia &#273;&#7863;ng an to&agrave;n ?<br />
 Qu&#7847;n t&#259;ng &#273;&aacute;p:<br />
 - &#272;&uacute;ng th&#7871; ?<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - C&aacute;i &#273;&oacute; c&#361;ng ch&#7859;ng kh&oacute; g&igrave;. C&aacute;c v&#7883; nghe l&#7901;i ti&#7875;u n&#7841;p x&ocirc;ng ra t&#7845;t c&#7843; ngay l&uacute;c<br />
 n&agrave;y, &#273;&#7873;u &#273;&aacute;nh v&#7873; m&#7863;t &#273;&ocirc;ng. Gi&#7843; v&#7901; ph&aacute; v&ograve;ng v&acirc;y ch&#7841;y xu&#7889;ng n&uacute;i, nh&#432;ng l&agrave;m b&#7897;<br />
 kh&oacute; th&agrave;nh c&ocirc;ng &#273;&#432;&#7907;c, r&#7891;i lui v&#7873; b&#7843;n t&#7921;. Nh&#432;ng c&aacute;c v&#7883; nh&#7899; c&acirc;u " ti&#7879;n tay b&#7855;t b&ograve;" b&#7855;t<br />
 l&#7845;y b&#7889;n n&#259;m ch&#7909;c t&ecirc;n L&#7841;t Ma &#273;em l&ecirc;n n&uacute;i.<br />
 Tr&#7915;ng T&acirc;m n&oacute;i:<br />
 - Ph&#7843;i ch&#259;ng ph&#432;&#417;ng tr&#432;&#7907;ng mu&#7889;n b&#7855;t m&#7897;t &iacute;t L&#7841;t Ma &#273;&#7875; l&agrave;m con tin khi&#7871;n b&#7885;n<br />
 ch&uacute;ng kh&ocirc;ng d&aacute;m h&agrave;nh &#273;&#7897;ng khinh khi c&agrave;n r&#7905;? N&#7871;u v&#7853;y th&igrave; b&#7855;t nh&#7919;ng t&ecirc;n L&#7841;t Ma<br />
 &#273;&#7883;a v&#7883; t&ocirc;n cao ch&#7915;ng n&agrave;o hay ch&#7915;ng &#7845;y.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Mu&#7889;n b&#7855;t &#273;&#432;&#7907;c nh&#7919;ng L&#7841;t Ma c&#361;ng kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng, kh&oacute; tr&aacute;nh<br />
 kh&#7887;i ph&#7843;i s&aacute;t th&#432;&#417;ng nh&acirc;n m&#7841;ng. Ch&uacute;ng ta ch&#7881; c&#7847;n b&#7855;t v&agrave;i ch&#7909;c t&ecirc;n ti&#7875;u L&#7841;t Ma<br />
 c&#361;ng &#273;&#7911;.<br />
 Qu&#7847;n t&#259;ng kh&ocirc;ng hi&#7875;u &yacute; g&atilde;, nh&#432;ng m&#7879;nh l&#7879;nh c&#7911;a ph&#432;&#417;ng tr&#432;&#7907;ng th&igrave; &#273;&agrave;nh ph&#7843;i<br />
 tu&acirc;n theo thi h&agrave;nh.<br />
 ch&#7881; trong kho&#7843;nh kh&#7855;c &#7902; l&#432;ng ch&#7915;ng s&#432;&#7901;n n&uacute;i, ti&#7871;ng la &Oacute; vang tr&#7901;i n&#7893;i l&ecirc;n. Vi<br />
 Ti&#7875;u B&#7843;o &#273;&#7913;ng tr&ecirc;n to&agrave; c&#7893; l&#7847;u nh&igrave;n r&otilde; ba m&#432;&#417;i s&aacute;u nh&agrave; s&#432; Thi&#7871;u L&acirc;m x&ocirc;ng v&agrave;o &#273;&aacute;m<br />
 L&#7841;t Ma . &aacute;nh &#273;ao loang lo&aacute;ng. Cu&#7897;c chi&#7871;n &#273;&#7845;u &#273;&atilde; khai di&#7877;n.<br />
 Ba m&#432;&#417;i s&aacute;u nh&agrave; s&#432; n&agrave;y &#273;&#7873;u l&agrave; nh&#7919;ng tay cao th&#7911; &#7902; ch&ugrave;a Thi&#7871;u L&acirc;m d&#297; nhi&ecirc;n<br />
 b&#7885;n L&#7841;t Ma t&#7847;m th&#432;&#7901;ng kh&ocirc;ng ch&#7889;ng n&#7893;i. B&#7885;n s&#432; Thi&#7871;u L&acirc;m x&ocirc;ng ra m&#7845;y ch&#7909;c<br />
 tr&#432;&#7907;ng th&igrave; b&#7885;n L&#7841;t Ma c&agrave;ng l&uacute;c c&agrave;ng &#273;&ocirc;ng &#273;&#7843;o.<br />
 B&#7885;n Tr&#7915;ng T&acirc;m tay &#273;&#7845;m ch&acirc;n &#273;&aacute;, ch&#432;&#7903;ng phong, ch&#7881; &#273;i&#7875;m. Ch&#7899;p m&#7855;t &#273;&atilde; &#273;&aacute;nh<br />
 ng&atilde; m&#7845;y ch&#7909;c t&ecirc;n. L&atilde;o l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - &#272;&#7883;ch nh&acirc;n th&#7871; l&#7899;n, ch&uacute;ng ta kh&ocirc;ng th&#7875; x&ocirc;ng ra &#273;&#432;&#7907;c, h&atilde;y t&#7841;m r&uacute;t v&#7873; ch&ugrave;a r&#7891;i<br />
 s&#7869; tr&ugrave; li&#7879;u k&#7871; ho&#7841;ch.<br />
 N&#7897;i l&#7921;c c&#7911;a l&atilde;o r&#7845;t th&acirc;m h&#7853;u n&ecirc;n ti&#7871;ng h&ocirc; truy&#7873;n &#273;i r&#7845;t xa vang d&#7897;i c&#7843; m&#7897;t<br />
 v&ugrave;ng s&#417;n c&#7889;c.<br />
 Tr&#7915;ng Th&ocirc;ng c&#361;ng la l&#7899;n:<br />
 - Kh&ocirc;ng x&ocirc;ng ra &#273;&#432;&#7907;c, l&agrave;m th&#7871; n&agrave;o b&acirc;y gi&#7901; ?<br />
 Tr&#7915;ng T&acirc;m l&#7899;n ti&#7871;ng &#273;&aacute;p:<br />
 - Ch&uacute;ng ta c&#7913; b&#7855;t l&#7845;y m&#7897;t s&#7889; L&#7841;t Ma &#273;&#7875; b&#7885;n ch&uacute;ng c&oacute; &#273;i&#7873;u u&yacute; ky, kh&ocirc;ng d&aacute;m<br />
 gi&#7871;t ng&#432;&#7901;i c&agrave;n r&#7905;.<br />
 Qu&#7847;n t&#259;ng hai tay ch&#7909;p hai t&ecirc;n L&#7841;t Ma ho&#7863;c vai v&aacute;c tay x&aacute;ch m&#7895;i ng&#432;&#7901;i hai<br />
 t&ecirc;n r&#7891;i d&#7901;i g&oacute;t tr&#7903; v&#7873; ch&ugrave;a.<br />
 Tr&#7915;ng Quan v&agrave;Tr&#7915;ng T&acirc;m &#273;i &#273;o&#7841;n h&#7853;u l&#7841;i &#273;i&#7875;m ng&atilde; m&#7845;y t&ecirc;n L&#7841;t Ma n&#7919;a.<br />
 B&#7895;ng nghe b&#7885;n L&#7841;t Ma &#7902; h&#7853;u tr&#7853;n d&ugrave;ng T&#7841;ng ng&#7919; truy&#7873;n l&#7879;nh cho &#273;&#7891;ng b&#7885;n<br />
 l&#7899;n ti&#7871;ng tho&aacute; m&#7841;, nh&#432;ng kh&ocirc;ng &#273;u&#7893;i theo.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i ha h&#7843; ra t&#7853;n c&#7917;a s&#417;n m&ocirc;n ngh&ecirc;nh ti&#7871;p. G&atilde; &#273;&#7871;m &#273;&#432;&#7907;c c&#7843; t&#7843;y<br />
 b&#7889;n m&#432;&#417;i b&#7843;y t&ecirc;n L&#7841;t Ma b&#7883; b&#7855;t.<br />
 &#272;o&agrave;n ng&#432;&#7901;i v&agrave;o &#273;i&#7879;n V&#259;n Th&ugrave; r&ocirc;i. Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - C&aacute;c v&#7883; l&#7897;t h&#7871;t qu&#7847;n &aacute;o c&#7911;a b&#7885;n ch&uacute;ng r&#7891;i &#273;i&#7875;m huy&#7879;t &#273;em giam v&agrave;o ph&ograve;ng<br />
 ch&#7913;a c&#7911;i &#7902; v&#432;&#7901;n sau.<br />
 Qu&#7847;n t&#259;ng &#273;&#7873;u bi&#7871;t ph&aacute;p d&#7909; c&#7911;a ph&#432;&#417;ng tr&#432;&#7907;ng r&#7845;t k&#7923; l&#7841;, c&#7913; vi&#7879;c l&agrave;m theo, l&#7897;t<br />
 tr&#7847;n tru&#7891;ng b&#7889;n m&#432;&#417;i b&#7843;y t&ecirc;n L&#7841;t Ma, &#273;i&#7875;m huy&#7879;t xong giam v&agrave;o ph&ograve;ng ch&#7913;a c&#7911;i<br />
 kho&aacute; l&#7841;i<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Bao nhi&ecirc;u s&#7855;c t&#432;&#7899;ng &#7902; th&#7871; gian &#273;&#7873;u l&agrave; kh&ocirc;ng h&#7871;t . Kh&ocirc;ng ng&#432;&#7901;i, kh&ocirc;ng ta,<br />
 kh&ocirc;ng Ho&agrave; th&#432;&#7907;ng, kh&ocirc;ng L&#7841;t Ma. Kh&ocirc;ng l&agrave; s&#7855;c m&agrave; s&#7855;c c&#361;ng l&agrave; kh&ocirc;ng. Ho&agrave; th&#432;&#7907;ng<br />
 l&agrave; L&#7841;t Ma , L&#7841;t Ma c&#361;ng l&agrave; Ho&agrave; th&#432;&#7907;ng. C&aacute;c v&#7883; s&#432; &#273;i&#7879;t h&atilde;y c&#7903;i &aacute;o c&agrave; sa, m&#7863;c &aacute;o c&#7911;a<br />
 b&#7885;n L&#7841;t Ma v&agrave;o.<br />
 Qu&#7847;n t&#259;ng nghe n&oacute;i &#273;&#7873;u ng&#417; ng&aacute;c ch&#7859;ng hi&#7875;u ra l&agrave;m sao?<br />
 Vi Ti&#7875;u B&#7843;o l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - Song Nhi ? Ng&#432;&#417;i t&#7899;i &#273;&acirc;y gi&uacute;p ta l&agrave;m ti&#7875;u L&#7841;t Ma .<br />
 Song Nhi &#273;&atilde; &#273;&#7913;ng ch&#7901; s&#7861;n ngo&agrave;i &#273;i&#7879;n, nghe Vi Ti&#7875;u B&#7843;o h&ocirc; ho&aacute;n l&#7853;p t&#7913;c ch&#7841;y<br />
 v&agrave;o Th&#7883; l&#7921;a t&#7845;m &aacute;o L&#7841;t Ma nh&#7887; nh&#7845;t &#273;&#7875; g&atilde; thay.<br />
 Vi Ti&#7875;u B&#7843;o ng&#432;&#7901;i v&#7915;a nh&#7887;, v&#7915;a th&#7845;p m&#7863;c &aacute;o L&#7841;t Ma v&agrave;o r&#7897;ng th&ugrave;ng th&igrave;nh v&agrave;<br />
 d&agrave;i l&ecirc; th&ecirc;. G&atilde; li&#7873;n r&uacute;t &#273;ao tru&#7927; th&#7911; x&eacute;n b&#7899;t v&#7841;t &aacute;o v&agrave; tay &aacute;o &#273;i, th&#7855;t &#273;ai l&#432;ng cho g&#7885;n<br />
 l&#7841;i m&#7897;t ch&uacute;t. G&atilde; l&#7841;i l&#7845;y m&#361; L&#7841;t Ma &#273;&#7897;i l&ecirc;n &#273;&#7847;u, tr&ocirc;ng r&#7887;a l&agrave; m&#7897;t t&ecirc;n ti&#7875;u L&#7841;t Ma.<br />
 G&atilde; nh&igrave;n Song Nhi n&oacute;i:<br />
 - Ng&#432;&#417;i c&#361;ng ho&aacute; trang th&agrave;nh m&#7897;t t&ecirc;n ti&#7875;u L&#7841;t Ma &#273;i?<br />
 Tr&#7915;ng Quang h&#7887;i:<br />
 - S&#432; th&uacute;c &#273;&#7893;i m&#7863;c s&#7855;c ph&#7909;c L&#7841;t Ma c&oacute; d&#7909;ng &yacute; g&igrave; ?<br />
 Tr&#7915;ng Quan c&#361;ng h&#7887;i theo:<br />
 - Ch&#7859;ng l&#7869; ch&uacute;ng ta ch&#7883;u &#273;&#7847;u h&agrave;ng b&#7885;n L&#7841;t Ma &#273;&#7875; qui thu&#7853;n Ho&agrave;ng gi&aacute;o hay<br />
 sao ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - kh&ocirc;ng ph&#7843;i &#273;&acirc;u l&agrave; kh&ocirc;ng ph&#7843;i &#273;&acirc;u. Ch&uacute;ng ta ho&aacute; trang l&agrave;m L&#7841;t Ma k&eacute;o &ugrave;a<br />
 v&agrave;o ti&#7875;u mi&#7871;u &#273;&#7875; b&#7855;t ba v&#7883; ho&agrave; th&#432;&#7907;ng Ng&#7885;c L&acirc;m, H&agrave;nh Si v&agrave; H&agrave;nh &#272;i&ecirc;n &#273;i&#7875;m<br />
 huy&#7879;t r&#7891;i c&#361;ng m&#7863;c &aacute;o L&#7841;t Ma v&agrave;o cho h&#7885; . . .<br />
 Tr&#7915;ng Th&ocirc;ng nghe n&oacute;i t&#7899;i &#273;&acirc;y v&#7895; tay c&#432;&#7901;i reo l&ecirc;n:<br />
 - Di&#7879;u k&#7871;? Ch&acirc;n di&#7879;u k&#7871; ? Cao m&#432;u, th&#7853;m cao m&#432;u? ch&uacute;ng ta bi&#7871;n th&agrave;nh m&#7845;y<br />
 ch&#7909;c t&ecirc;n L&#7841;t Ma gi&#7843;, ch&#7901; &#273;&ecirc;m t&#7889;i xu&#7889;ng n&uacute;i x&ocirc;ng ra. Nh&#432; v&#7853;y b&#7885;n L&#7841;t Ma kh&oacute; bi&#7871;t<br />
 ai ch&acirc;n ai gi&#7843; &#273;&#7875; c&#7843;n tr&#7903;.<br />
 Qu&#7847;n t&#259;ng &#273;&#7873;u khen ph&#7843;i v&agrave; vui v&#7867; c&#432;&#7901;i h&#7843; h&ecirc;.<br />
 Tr&#7915;ng T&acirc;m n&oacute;i:<br />
 - Ch&uacute;ng ta l&agrave;m th&#7871; n&agrave;y &#273;&#7875; xong ra th&igrave; kh&ocirc;ng ph&#7843;i s&aacute;t h&#7841;i nhi&#7873;u ng&#432;&#7901;i. Th&#7853;t l&agrave;<br />
 th&#432;&#7907;ng s&aacute;ch?<br />
 Tr&#432;ng Quan ng&#7847;n ng&#7841;i n&oacute;i:<br />
 - C&Oacute; &#273;i&#7873;u ch&uacute;ng ta m&#7841;o ph&#7841;m &#273;&#7871;n ba v&#7883; &#273;&#7841;i s&#432; kia, th&igrave; kh&ocirc;ng kh&#7887;i ph&#7841;m t&#7897;i b&#7845;t<br />
 k&iacute;nh ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - A Di &#272;&agrave; Ph&#7853;t? &#7913;u m&#7841;ng cho ba ng&#432;&#7901;i c&ograve;n h&#417;n x&acirc;y hai m&#432;&#417;i m&#7871;t &#273;&#7907;t ph&ugrave; &#273;&#7891;.<br />
 M&#7841;o ph&#7841;m c&aacute;c v&#7883; l&agrave; &#273;i&#7873;u nh&#7887; m&#7885;n, c&ograve;n h&#417;n l&agrave; l&#7917;a n&oacute;ng &#273;&oacute;t m&igrave;nh.<br />
 Tr&#7915;ng Quan n&oacute;i:<br />
 S&#432; th&uacute;c d&#7841;y ch&iacute; ph&#7843;i ?<br />
 Qu&#7847;n t&#259;ng li&#7873;n c&#7903;i &aacute;o t&#259;ng b&agrave;o, &#273;&#7893;i m&#7863;c &aacute;o L&#7841;t Ma .<br />
 B&igrave;nh sinh c&aacute;c nh&agrave; s&#432; nghi&ecirc;m gi&#7919; gi&#7899;i lu&#7853;t, t&aacute;c phong rtang tr&#7885;ng, nh&#432;ng m&agrave;<br />
 nay c&#361;ng ph&#7843;i theo Vi Ti&#7875;u B&#7843;o l&agrave;m nh&#7897;n. M&#7885;i ng&#432;&#7901;i th&#7845;y m&#7863;c &aacute;o L&#7841;t Ma v&agrave;o<br />
 th&agrave;nh ra h&igrave;nh dong c&#7893; qu&aacute;i, kh&ocirc;ng ai nh&#7883; &#273;&#432;&#7907;c c&#432;&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - C&aacute;c v&#7883; &#273;eo t&#259;ng b&agrave;o b&ecirc;n m&igrave;nh &#273;&#7875; tho&aacute;t n&#7841;n r&#7891;i tr&#7903; l&#7841;i ch&acirc;n t&#432;&#7899;ng. Sau khi<br />
 xu&#7889;ng n&uacute;i n&#7871;u ai b&#7883; th&#7845;t l&#7841;c th&igrave; &#273;&#7871;n ch&ugrave;a C&aacute;t T&#432;&#7901;ng huy&#7879;n Ph&#7909; B&igrave;nh &#273;&#7875; h&#7897;i h&#7885;p.<br />
 G&atilde; l&#7841;i sai Song Nhi thu nh&#7863;t ti&#7873;n b&#7841;c c&ugrave;ng nh&#7919;ng th&#7913; c&#7847;n d&ugrave;ng g&oacute;i b&agrave;o th&agrave;nh<br />
 m&#7897;t b&#7885;c &#273;eo l&ecirc;n vai.<br />
 M&#7885;i ng&#432;&#7901;i ch&#7901; &#273;&#7871;n chang v&#7841;ng t&#7889;i, Vi Ti&#7875;u B&#7843;o l&#7841;i ra l&#7879;nh:<br />
 - C&aacute;c v&#7883; l&#7845;y t&agrave;n h&#432;&#417;ng xoa l&ecirc;n m&#7863;t, m&#7895;i v&#7883; x&aacute;ch m&#7897;t th&ugrave;ng n&#432;&#7899;c &#273;&#7875; h&agrave;nh &#273;&#7897;ng.<br />
 Qu&#7847;n t&#259;ng theo l&#7879;nh xoa m&#7863;t, x&aacute;ch n&#432;&#7899;c, c&#7847;m binh kh&iacute; ch&#7841;y v&agrave;o ph&iacute;a sau n&uacute;i.<br />
 Khi &#273;&#7871;n ngo&agrave;i ti&#7875;u mi&#7871;u. Qu&#7847;n t&#259;ng l&#7899;n ti&#7871;ng la &oacute;, n&oacute;i l&yacute; la l&yacute; l&#7889; x&ocirc;ng th&#7859;ng<br />
 v&agrave;o trong mi&#7871;u.<br />
 Ba v&#7883; &#273;&#7841;i s&#432; Ng&#7885;c L&acirc;m, H&agrave;nh Si v&agrave; H&agrave;nh &#272;i&ecirc;n &#273;&atilde; quy&#7871;t ch&iacute; t&#7921; thi&ecirc;u. Trong<br />
 vi&#7879;n x&#7871;p m&#7897;t &#273;&#7889;ng c&#7911;i kh&ocirc; l&#7899;n, ng&#432;&#7901;i &#273;&#7873;u t&#7855;m g&#7897;i h&#432;&#417;ng hoa, ch&#7881; c&ograve;n ch&#7901; L&#7841;t Ma<br />
 v&agrave;o t&#7845;n c&ocirc;ng &#273;&#7875; n&oacute;i cho h&#7885; hay &yacute; ch&iacute; t&#7921; thi&ecirc;u c&uacute;ng &#273;&#432;&#7901;ng r&#7891;i ch&acirc;m l&#7917;a l&ecirc;n.<br />
 Ng&#7901; &#273;&acirc;u b&#7885;n L&#7841;t Ma c&#7913; h&ugrave;ng h&#7909;c s&#7845;n v&agrave;o ch&#7859;ng c&oacute; tri&#7879;u ch&#7913;ng g&igrave; b&aacute;o tr&#432;&#7899;c.<br />
 Mi&#7879;ng ch&uacute;ng h&ocirc;:<br />
 - &Ocirc; ly &Ocirc; l&#7889; ? ph&aacute; s&ograve;i, ph&aacute; s&ograve;i.<br />
 Ti&#7871;ng h&ocirc; n&aacute;o &#273;&#7897;ng nghe nh&#432; T&#7841;ng ng&#7919; m&agrave; kh&ocirc;ng ph&#7843;i l&agrave; T&#7841;ng ng&#7919;. M&#7845;y ch&#7909;c<br />
 t&ecirc;n L&#7841;t Ma x&ocirc;ng v&agrave;o mi&#7871;u r&#7891;i. Ng&#7885;c L&acirc;m d&otilde;ng d&#7841;c n&oacute;i:<br />
 - C&aacute;c v&#7883; h&atilde;y ch&#7901; ch&uacute;t &#273;&#7875; l&atilde;o n&#7841;p n&oacute;i m&#7845;y l&#7901;i. . .<br />
 B&#7845;t th&igrave;nh l&igrave;nh m&#7897;t th&ugrave;ng n&#432;&#7899;c h&#7855;t l&ecirc;n, ti&#7871;p theo m&#7845;y ch&#7909;c th&ugrave;ng &#273;&#7897;i c&#7843; v&agrave;o ba<br />
 ng&#432;&#7901;i.<br />
 H&agrave;nh &#273;&#7897;ng &#273;&#7897;t ng&#7897;t nh&#432; s&eacute;t &#273;&aacute;nh kh&ocirc;ng k&#7883;p b&#432;ng tai n&agrave;y, &#273;&#7915;ng n&oacute;i ba v&#7883; ch&#432;a<br />
 k&#7883;p ch&acirc;m l&#7917;a t&#7921; thi&ecirc;u, m&agrave; d&ugrave; &#273;&#7871;t l&#7917;a r&#7891;i c&#361;ng b&#7883; t&#7855;t ng&#7845;m.<br />
 Song Nhi nh&#7843;y v&#7885;t v&agrave;o tr&#432;&#7899;c &#273;i&#7875;m huy&#7879;t H&agrave;nh &#272;i&ecirc;n.<br />
 H&agrave;nh Si &#273;&#7841;i s&#432; kh&ocirc;ng hi&#7875;u v&otilde; c&ocirc;ng d&#297; nhi&ecirc;n b&#7887; m&#7863;c b&ecirc;n &#273;&#7883;ch mu&#7889;n l&agrave;m g&igrave; th&igrave;<br />
 l&agrave;m. C&ograve;n Ng&#7885;c L&acirc;m b&#7843;n l&atilde;nh cao c&#432;&#7901;ng c&#361;ng kh&ocirc;ng ch&#7889;ng c&#7921; n&#7919;a. Trong l&uacute;c h&#7895;n<br />
 lo&#7841;n l&atilde;o c&#361;ng b&#7883; &#273;i&#7875;m huy&#7879;t.<br />
 Qu&#7847;n t&#259;ng v&#7897;i v&atilde; c&#7903;i &aacute;o t&#259;ng b&agrave;o c&#7911;a ba v&#7883; ra, m&#7863;c &aacute;o L&#7841;t Ma v&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave; Song Nhi ch&uacute;m m&ocirc;i ra hi&#7879;u. Song Nhi c&#7847;m ngay c&acirc;y n&#7871;n<br />
 ch&acirc;m v&agrave;o &#273;&#7889;ng c&#7911;i kh&ocirc;.<br />
 Vi Ti&#7875;u B&#7843;o ng&oacute; th&#7845;y c&acirc;y Ho&agrave;ng kim ch&#7917; c&#7911;a H&agrave;nh &#272;i&ecirc;n b&#7887; trong g&oacute;c &#273;i&#7879;n g&atilde;<br />
 mu&#7889;n l&#432;&#7907;m l&#7845;y &#273;em &#273;i, kh&ocirc;ng ng&#7901; c&acirc;y kim ch&#7917; tr&#7847;m tr&#7885;ng qu&aacute; kh&ocirc;ng nh&#7855;c l&ecirc;n<br />
 &#273;&#432;&#7907;c<br />
 Tr&#7915;ng Th&ocirc;ng li&#7873;n v&#432;&#417;n tay ra l&#432;&#7907;m l&#7845;y c&acirc;y Ho&agrave;ng kim ch&#7917;.<br />
 Vi Ti&#7875;u B&#7843;o v&#7851;y tay m&#7897;t c&aacute;i. Qu&#7847;n t&#259;ng li&#7873;n &ocirc;m l&#7845;y ba v&#7883; &#273;ai s&#432; x&ocirc;ng ra ph&iacute;a<br />
 &#273;&ocirc;ng.<br />
 M&#7885;i ng&#432;&#7901;i m&#7899;i ch&#7841;y &#273;&#432;&#7907;c m&#7845;y ch&#7909;c tr&#432;&#7907;ng &#273;&atilde; th&#7845;y kh&oacute;i l&#7917;a trong ti&#7875;u mi&#7871;u<br />
 b&#7889;c l&ecirc;n ng&#7845;t tr&#7901;i.<br />
 Nguy&ecirc;n &#273;&#7889;ng c&#7911;i n&agrave;y &#273;&atilde; t&#7849;m d&#7847;u th&#417;m n&ecirc;n l&#7917;a b&eacute;n r&#7845;t mau.<br />
 B&#7885;n L&#7841;t Ma &#7902; l&#432;ng ch&#7915;ng s&#432;&#7901;n n&uacute;i, th&#7845;y kh&oacute;i l&#7917;a b&#7889;c ch&aacute;y &#7847;m &#7847;m &#273;&#7873;u l&#7899;n<br />
 ti&#7871;ng la ho&#7843;ng. B&#7889;n m&#7863;t nh&#7889;n nh&aacute;o c&#7843; l&ecirc;n.<br />
 Nh&#7919;ng t&ecirc;n th&#7911; l&atilde;nh k&ecirc;u ng&#432;&#7901;i &#273;i c&#7913;u ho&#7843;.<br />
 D&#432;&#7899;i &aacute;nh l&#7917;a ch&uacute;ng th&#7845;y b&#7885;n Vi Ti&#7875;u B&#7843;o &#273;&#7873;u t&#432;&#7903;ng l&agrave; ng&#432;&#7901;i b&ecirc;n m&igrave;nh, l&#7841;i<br />
 g&#7863;p l&uacute;c r&#7889;i lo&#7841;n n&ecirc;n ch&#7859;ng h&#7887;i han g&igrave; h&#7871;t.<br />
 Qu&#7847;n t&#259;ng xu&#7889;ng d&#7871;n ch&acirc;n n&uacute;i, &#273;&atilde; b&#7887; b&#7885;n L&#7841;t Ma m&#7897;t qu&atilde;ng xa. M&#7885;i ng&#432;&#7901;i<br />
 quay l&#7841;i nh&igrave;n l&ecirc;n n&uacute;i th&#7845;y &aacute;nh l&#7917;a r&#7921;c tr&#7901;i. To&agrave; ti&#7875;u mi&#7871;u b&#7883; l&#7917;a ch&aacute;y xuy&ecirc;n qua n&oacute;c.<br />
 Tr&#7915;ng Th&ocirc;ng n&oacute;i:<br />
 - To&agrave; ti&#7875;u mi&#7871;u b&#7883; ch&aacute;y r&#7891;i m&agrave; b&#7885;n L&#7841;t Ma l&#7841;i kh&ocirc;ng t&igrave;m th&#7845;y H&agrave;nh Si &#273;&#7841;i s&#432;<br />
 &#273;&acirc;u n&#7919;a, t&#7845;t ch&uacute;ng cho l&agrave; &#273;&#7841;i s&#432; &#273;&atilde; b&#7883; ch&#7871;t ch&aacute;y trog ti&#7875;u mi&#7871;u. T&#7915; nay ch&uacute;ng b&#7883; v&#7905;<br />
 m&#7897;ng, kh&ocirc;ng t&igrave;m &#273;&#7871;n &#273;&#7875; qu&#7845;y nhi&#7877;u n&#7919;a. Th&#7853;t l&agrave; m&#7897;t vi&#7879;c hay.<br />
 Tr&#7915;ng Quan g&#7853;t &#273;&#7847;u &#273;&aacute;p:<br />
 - s&#432; &#273;&#7879; n&oacute;i c&oacute; l&yacute;.<br />
 Vi Ti&#7875;u B&#7843;o sai Tr&#7915;ng Quan gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho b&#7885;n H&agrave;nh Si &#273;&ocirc;ng th&#7901;i<br />
 xin l&#7895;i:<br />
 - Ti&#7875;u t&#259;ng th&#7853;t &#273;&#7855;c t&#7897;i, xin c&aacute;c v&#7883; mi&#7877;n tr&aacute;ch.<br />
 B&#7885;n H&agrave;nh Si v&#7915;a r&#7891;i b&#7883; &#273;i&#7875;m huy&#7879;t kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c, nh&#432;ng tai m&#7855;t v&#7851;n<br />
 s&aacute;ng su&#7871;t nh&#432; th&#432;&#7901;ng, coi t&igrave;nh h&igrave;nh bi&#7871;t ngay l&agrave; c&aacute;c t&#259;ng l&#7919; ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&atilde; ngh&#297;<br />
 c&aacute;ch c&#7913;u m&igrave;nh.<br />
 H&agrave;nh &#272;i&ecirc;n sung s&#432;&#7899;ng l&#7899;n ti&#7871;ng hoan h&ocirc;:<br />
 - Di&#7879;u k&#7871; ? Th&#7853;t l&agrave; di&#7879;u k&#7871; ? Ch&uacute;ng ta ch&#7889;n ra m&#7897;t c&aacute;ch d&#7877; d&agrave;ng. Ph&#432;&#417;ng<br />
 tr&#432;&#7907;ng &#273;&#7841;i s&#432; ? &#272;&#7841;i s&#432; c&#7913;u m&#7841;ng cho b&#7885;n ti&#7875;u t&#259;ng, t&#7841; &#417;n c&ograve;n ch&#432;a &#273;&#7911;, khi n&agrave;o d&aacute;m<br />
 phi&#7873;n tr&aacute;ch ph&#432;&#417;ng tr&#432;&#7907;ng ?<br />
 H&agrave;nh Si &#273;&#7841;i s&#432; quy&#7871;t &yacute; t&#7921; thi&ecirc;u &#273;&#7875; ti&ecirc;u gi&#7843;i nghi&#7879;p ch&#432;&#7899;ng. H&agrave;nh &#272;i&ecirc;n &#273;&oacute;c d&#7841;<br />
 trung th&agrave;nh hy sinh th&acirc;n m&igrave;nh theo ch&uacute;a. Nh&#432;ng th&#7921;c ra trong l&ograve;ng &#273;&#7873;u kh&ocirc;ng<br />
 mu&#7889;n ch&#7871;t trong tr&#432;&#7901;ng h&#417;p n&agrave;y. B&acirc;y gi&#7901; c&aacute;c v&#7883; &#273;&#432;&#7907;c tho&aacute;t n&#7841;n, d&#297; nhi&ecirc;n hoan h&#7881; v&ocirc;<br />
 c&ugrave;ng.<br />
 H&agrave;nh Si &#273;&#7841;i s&#432; m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - Kh&ocirc;ng l&agrave;m ch&#7871;t m&#7897;t ng&#432;&#7901;i n&agrave;o m&agrave; ho&aacute; gi&#7843;i &#273;&#432;&#7907;c v&#7909; n&agrave;y m&#7899;i th&#7853;t l&agrave; &#273;&aacute;ng<br />
 qu&iacute;?<br />
 B&#7895;ng nghe ti&#7871;ng b&#432;&#7899;c ch&acirc;n &#273;&#7891;n d&#7853;p tr&ecirc;n n&#7867;o&#273;&#432;&#7901;ng xu&#7889;ng n&uacute;i, m&#7897;t to&aacute;n ng&#432;&#7901;i<br />
 r&#7845;t &#273;&ocirc;ng &#273;ang &agrave;o &agrave;o ch&#7841;y t&#7899;i.<br />
 Tr&#7915;ng Th&ocirc;ng h&#7887;i:<br />
 - Kh&#7843;i b&#7849;m s&#432; th&uacute;c ? M&#7897;t to&aacute;n L&#7841;t Ma r&#7845;t &#273;&ocirc;ng &#273;ang r&#432;&#7907;t theo, bi&#7871;t l&agrave;m th&#7871;<br />
 n&agrave;o ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ch&uacute;ng ta c&#7913; x&ocirc;ng v&#7873; ph&iacute;a tr&#432;&#7899;c, mi&#7879;ng l&#7899;n ti&#7871;ng "&#273;&#7913;c l&aacute;o &Ocirc; l&yacute; &Ocirc; l&#7889; ? Ph&aacute; s&agrave;i<br />
 ph&aacute; s&agrave;i". Khi ch&#7841;m m&#7863;t ch&uacute;ng, m&igrave;nh c&#7913; l&#7897; v&#7867; t&#432;&#417;i c&#432;&#7901;i, d&#417; tay ch&#7881; tr&#7887; l&ecirc;n n&uacute;i, ch&#7913;<br />
 &#273;&#7915;ng &#273;&#7897;ng th&#7911; v&#7899;i h&#7885;.<br />
 Qu&#7847;n t&#259;ng &#273;&#7873;u tu&acirc;n l&#7879;nh. C&#7843; H&agrave;nh Si v&agrave; Ng&#7885;c L&acirc;m c&#361;ng g&#7853;t &#273;&#7847;u.<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng r&#7845;t khoan kho&aacute;i t&#7921; nh&#7911;:<br />
 - Ch&#7859;ng nh&#7919;ng l&atilde;o Ho&agrave;ng gia ph&#7843;i tu&acirc;n theo m&#7879;nh l&#7879;nh c&#7911;a ta m&agrave; c&#7843; s&#432; ph&#7909;<br />
 l&atilde;o Ho&agrave;ng gia c&#361;ng ch&#7859;ng d&aacute;m ch&#7889;ng &#273;&#7889;i.<br />
 Qu&#7847;n t&#259;ng &#273;&#7875; H&agrave;nh Si &#273;i gi&#7919;a theo &#273;&#432;&#7901;ng l&#7899;n ch&#7841;y &#273;i.<br />
 &#272;o&agrave;n ng&#432;&#7901;i &#273;ang ch&#7841;y th&igrave; th&#7845;y sau kh&uacute;c quanh g&oacute;c n&uacute;i m&#7897;t to&aacute;n ng&#432;&#7901;i tay<br />
 c&#7847;m &#273;&egrave;n &#273;u&#7889;c &#273;i t&#7899;i, nh&#432;ng kh&ocirc;ng ph&#7843;i b&#7885;n L&#7841;t Ma m&agrave; l&agrave; kh&aacute;ch th&#7853;p ph&#432;&#417;ng l&ecirc;n<br />
 n&uacute;i d&acirc;ng h&#432;&#417;ng. Tr&ecirc;n c&#7893; h&#7885; &#273;eo m&#7897;t c&aacute;i t&uacute;i v&agrave;ng, mi&#7879;ng t&uacute;i vi&#7871;t b&#7889;n ch&#7919; l&#7899;n " t&acirc;m<br />
 th&agrave;nh ti&#7871;n h&#432;&#417;ng".<br />
 Qu&#7847;n t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m ch&#7841;y t&#7899;i g&#7847;n &#273;&#7873;u ng&#7849;n ng&#432;&#7901;i ra.<br />
 B&#7885;n Tr&#7915;ng Th&ocirc;ng li&#7873;n im ti&#7871;ng, nh&#432;ng b&#7885;n Tr&#7915;ng Quan &#273;&#7847;u &oacute;c kh&ocirc;ng minh<br />
 m&#7851;n l&#7855;m, v&#7851;n ti&#7871;p t&#7909;c "l&yacute; l&#7889; ' lo&#7841;n l&ecirc;n.<br />
 M&#7897;t h&aacute;n t&#7917; trong b&#7885;n h&#432;&#417;ng kh&aacute;ch ch&#7841;y ra l&#7899;n ti&#7871;ng h&#7887;i:<br />
 - C&aacute;c ng&#432;&#7901;i l&agrave;m g&igrave; th&#7871; n&agrave;y ?<br />
 &#272;&#7841;i h&aacute;n th&acirc;n th&#7875; cao l&#7899;n, ti&#7871;ng n&oacute;i oang oang.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a ng&oacute; th&#7845;y, trong l&ograve;ng m&#7915;ng r&#7899; kh&ocirc;n xi&#7871;t? G&atilde; &#273;&atilde; nh&#7853;n ra &#273;&#7841;i<br />
 h&aacute;n l&agrave; ng&#7921; ti&#7873;n th&#7883; v&#7879; t&#7893;ng qu&#7843;n &#272;a Long, li&#7873;n ch&#7841;y l&ecirc;n l&#7899;n ti&#7871;ng g&#7885;i:<br />
 &#272;a &#273;ai ca ? &#272;&#7841;i ca ng&oacute; xem ti&#7875;u &#273;&#7879; l&agrave; ai ?<br />
 &#272;a Long s&#7917;ng s&#7871;t v&#7899;i l&#7845;y c&aacute;i &#273;&egrave;n l&#7891;ng &#7902; tr&ecirc;n tay ng&#432;&#7901;i b&ecirc;n c&#7841;nh &#273;&#432;a v&#7873; ph&iacute;a<br />
 g&atilde; soi m&#7863;t.<br />
 Vi Ti&#7875;u B&#7843;o ch&uacute;m m&ocirc;i d&#432;&#417;ng m&#7855;t r&#7891;i n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;.<br />
 &#272;a Long v&#7915;a kinh ng&#7841;c, v&#7915;a vui m&#7915;ng, l&iacute;u c&#7843; l&#432;&#7905;i lai h&#7887;i:<br />
 - Vi vi huynh &#273;&#7879; &#273;&#7845;y &#432; ? . . . Sao huynh &#273;&#7879; &#7902; &#273;&acirc;y m&agrave; l&#7841;i c&ograve;n gi&#7843; l&agrave;m m&#7897;t t&ecirc;n ti&#7875;u<br />
 L&#7841;t Ma ?<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a c&#432;&#7901;i v&#7915;a h&#7887;i l&#7841;i:<br />
 - T&#7841;i sao &#272;a huynh c&#361;ng t&#7899;i &#273;&acirc;y ?<br />
 Hai ng&#432;&#7901;i &#273;ang &#273;&#7889;i &#273;&aacute;p th&igrave; ph&iacute;a sau &#272;a Long l&#7841;i c&oacute; m&#7897;t to&aacute;n h&#432;&#417;ng kh&aacute;ch<br />
 ch&#7841;y t&#7899;i, ng&#432;&#7901;i d&#7851;n &#273;&#7847;u l&agrave; Tri&#7879;u T&#7873; Hi&#7873;n.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y b&#7885;n h&#432;&#417;ng kh&aacute;ch n&agrave;y &#273;&#7873;u l&agrave; ng&#7921; ti&#7873;n th&#7883; v&#7879; ho&aacute; trang, g&atilde;<br />
 quen m&#7863;t &#273;&#7871;n qu&aacute; n&#7917;a.<br />
 B&#7885;n th&#7883; v&#7879; bu quanh l&#7841;i c&#432;&#7901;i n&oacute;i h&#7927; h&#7843; c&#7921;c k&#7923; th&acirc;n m&#7853;t.<br />
 Vi Ti&#7875;u B&#7843;o kh&#7869; h&#7887;i &#272;a Long:<br />
 - Ph&#7843;i ch&#259;ng Ho&agrave;ng Th&#432;&#7907;ng ph&aacute;i &#272;a huynh t&#7899;i &#273;&acirc;y ?<br />
 &#272;a Long kh&#7869; &#273;&aacute;p:<br />
 - Ho&agrave;ng Th&#432;&#7907;ng v&agrave; Th&aacute;i H&#7853;u l&ecirc;n Ng&#361; &#272;&agrave;i S&#417;n d&acirc;ng h&#432;&#417;ng, hi&#7879;n &#7902; ch&ugrave;a Linh<br />
 C&#7843;nh<br />
 vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng n&oacute;i:<br />
 - Ho&agrave;ng Th&#432;&#7907;ng c&#361;ng l&ecirc;n Ng&#361; &#272;&agrave;i S&#417;n &#432; ? Th&#7871; th&igrave; hay l&#7855;m? Hay l&#7855;m?<br />
 G&atilde; t&#7921; h&#7887;i :<br />
 - M&#7909; &#273;i&#7871;m gi&agrave; c&#361;ng l&ecirc;n &#273;&acirc;y l&agrave;m chi ? L&atilde;o ho&agrave;ng gia c&#259;m h&#7853;n kh&ocirc;ng gi&#7871;t &#273;&#432;&#7907;c<br />
 m&#7909;.<br />
 L&aacute;t sau l&#7841;i m&#7897;t &#273;o&agrave;n ki&ecirc;u ky doanh gi&#7843; l&agrave;m h&#432;&#417;ng kh&aacute;ch &#273;i t&#7899;i.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Chuy&#7871;n n&agrave;y &#7902; B&#7855;c Kinh c&oacute; bao nhi&ecirc;u h&#432;&#417;ng kh&aacute;ch &#273;&#7871;n Ng&#361; &#272;&agrave;i S&#417;n?<br />
 &#272;a Long kh&#7869; &#273;&aacute;p:<br />
 - Ngo&agrave;i b&#7885;n ng&#7921; ti&#7873;n th&#7883; v&#7879; ch&uacute;ng ta, c&ograve;n B&aacute;t K&#7923; Ki&ecirc;u K&#7925; Doanh, Ti&#7873;n Phong<br />
 Doanh, H&#7896; Qu&acirc;n Doanh c&#361;ng &#273;i theo b&#7843;o gi&aacute; t&#7899;i &#273;&acirc;y.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - N&#7871;u v&#7853;y c&oacute; &#273;&#7871;n ba b&#7889;n v&#7841;n quan binh &#432; ?<br />
 &#272;a Long &#273;&aacute;p:<br />
 - T&#7845;t c&#7843; c&oacute; ba v&#7841;n hai ng&agrave;n ng&#432;&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Ai l&agrave;m t&#7893;ng th&#7889;ng l&#297;nh c&aacute;c doanh &#273;&#7875; b&#7843;o gi&aacute;?<br />
 &#272;a Long &#273;&aacute;p:<br />
 - Khang Th&acirc;n V&#432;&#417;ng.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Y c&#361;ng l&agrave; m&#7897;t v&#7883; l&atilde;o b&#7857;ng h&#7919;u c&#7911;a ti&#7875;u &#273;&#7879;.<br />
 G&atilde; v&#7851;y Tri&#7879;u Hi&#7873;n T&#7873; lai n&oacute;i:<br />
 - Nh&#7901; tri&#7879;u &#273;&#7841;i ca b&#7849;m d&ugrave;m v&#7899;i Khang Th&acirc;n V&#432;&#417;ng, ti&#7875;u &#273;&#7879; c&#7847;n &#273;i&#7873;u &#273;&#7897;ng<br />
 nh&acirc;n m&atilde; kh&ocirc;ng k&#7883;p &#273;&#7871;n tham ki&#7871;n l&atilde;o nh&acirc;n gia &#273;&#7875; xin ch&#7881; th&#7883;.<br />
 Tri&#7879;u Hi&#7873;n T&#7873; v&acirc;ng l&#7879;nh &#273;i ngay.<br />
 K&#7871; &#273;&oacute; quan &#273;o th&#7889;ng Ki&ecirc;u K&#7925; Doanh &#273;&#7841;o ho&agrave;ng k&#7923; l&agrave; S&aacute;t Nh&#297; ch&acirc;u c&#361;ng t&#7899;i<br />
 n&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - &#272;a l&atilde;o ca ? &#272;&Ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n? Hi&#7879;n c&oacute; m&#7845;y ng&agrave;n L&#7841;t Ma &#7902; T&acirc;y T&#7841;ng &#273;&atilde; bi&eacute;t<br />
 tin t&#7913;c Ho&agrave;ng Th&#432;&#7907;ng l&ecirc;n d&acirc;ng h&#432;&#417;ng, s&#7855;p s&#7917;a bao v&acirc;y ch&ugrave;a Thanh L&#432;&#417;ng, g&acirc;y<br />
 cu&#7885;oc ph&#7843;n ngh&#7883;ch l&agrave;m lo&#7841;n. V&#7853;y hai v&#7883; n&ecirc;n &#273;i b&#7855;t ngay &#273;&aacute;m ph&#7843;n t&#7863;c n&agrave;y. &#272;&acirc;y l&agrave;<br />
 m&#7897;t c&ocirc;ng lao r&#7845;t l&#7899;n.<br />
 &#272;a Long v&agrave; S&aacute;t Nh&#297; Ch&acirc;u xi&#7871;t n&#7895;i vui m&#7915;ng, ng&#7887; l&#7901;i c&#7843;m &#417;n Vi Ti&#7875;u B&#7843;o . Hai<br />
 ng&#432;&#7901;i &#273;&#7891;ng thanh:<br />
 - Vi &#273;&#7841;i nh&acirc;n th&#432;&#7903;ng &#273;&#432;a c&ocirc;ng lao cho b&#7885;n huynh &#273;&#7879;, kh&ocirc;ng bi&#7871;t l&#7845;y g&igrave; b&aacute;o<br />
 &#273;&#7873;n.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ch&uacute;ng ta c&ugrave;ng d&#7889;c l&ograve;ng trung th&agrave;nh ph&#7909;c v&#7909; ch&uacute;a th&#432;\ &#417;ng, sao c&ograve;n n&oacute;i<br />
 chuy&#7879;n ri&ecirc;ng t&acirc;y? C&Oacute; th&#7871; m&#7899;i l&agrave; c&ugrave;ng chung h&#432;&#7903;ng h&#7841;nh ph&uacute;c, chia s&#7867; ho&#7841;n n&#7841;n.<br />
 Hai v&#7883; l&#7853;p t&#7913;c h&#7841; l&#7879;nh cho c&aacute;c &#273;&#7841;o qu&acirc;n coi gi&#7919; b&#7889;n m&#7863;t r&#7891;i l&#7921;a ch&#7885;n tinh binh,<br />
 m&atilde;nh t&#432;&#7899;ng xong &#273;&#432;a l&ecirc;n n&uacute;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - Ho&agrave;ng Th&#432;&#7907;ng l&agrave; b&#7853;c Th&aacute;nh ch&uacute;a anh minh, nh&acirc;n t&#7915;, c&oacute; &#273;&#7913;c hi&#7871;u sinh. C&aacute;c<br />
 v&#7883; ch&#7881; n&ecirc;n b&#7855;t l&#361; ph&#7843;n t&#7863;c m&agrave; h&#7871;t s&#7913;c tr&aacute;nh gi&#7871;t h&#7841;i m&#7841;ng ng&#432;&#7901;i. Th&aacute;nh Th&#432;&#7907;ng l&agrave;<br />
 Di&ecirc;u s&acirc;ng, &#7911; Thang ch&#7913; ch&#7859;ng ph&agrave;i l&agrave; Ki&#7879;t ,Tr&#7909;.<br />
 Qu&acirc;n th&#7883; v&#7879; v&agrave; ch&uacute;ng th&acirc;n binh &#273;&#7891;ng thanh d&#7841; ran.<br />
 Cho &#273;&#7871;n b&acirc;y gi&#7901; Vi Ti&#7875;u B&#7843;o v&#7851;n ch&#432;a hi&#7875;u " Di&ecirc;u S&acirc;ng, &#7911; Thang" l&agrave; l&agrave; nh&#7919;ng<br />
 b&#7853;c th&aacute;nh &#273;&#7871; Nghi&ecirc;u, Thu&#7845;n, V&#361;, Thang, g&atilde; ch&#7881; nh&#7899; mang m&aacute;ng thanh &acirc;m nh&#432; v&#7853;y<br />
 m&agrave; c&aacute;c v&#7883; Ho&agrave;ng &#273;&#7871; nghe &#273;&#7871;n &#273;&#7873;u khoan kho&aacute;i?<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i m&#7845;y c&acirc;u n&agrave;y c&#7889; ch&uacute; &yacute; &#273;&#7875; l&atilde;o Ho&agrave;ng gia nghe ti&#7871;ng. G&atilde; cho<br />
 r&#7857;ng b&#7919;a nay hai cha con l&atilde;o, ti&#7875;u Ho&agrave;ng &#273;&#7871; c&ugrave;ng nhau t&#432;&#417;ng h&#7897;i m&igrave;nh n&#7883;nh b&#7907; l&atilde;o<br />
 Ho&agrave;ng &#273;&#7871; c&ograve;n hi&#7879;u nghi&#7879;m h&#417;n l&agrave; n&#7883;nh b&#7907; ti&#7875;u Ho&agrave;ng &#273;&#7871;. G&atilde; l&#7841;i xoay m&igrave;nh &#273;i t&#7899;i<br />
 tr&#432;&#7899;c m&#7863;t H&agrave;nh Si n&oacute;i:<br />
 - Kh&#7843;i b&#7849;m ba v&#7883; &#273;&#7841;i s&#432; ?B&#7885;n ta &#259;n m&#7863;c l&ocirc;i th&ocirc;i ch&#7859;ng &#273;&acirc;u v&agrave;o &#273;&acirc;u. V&#7853;y xin<br />
 c&aacute;c v&#7883; h&atilde;y &#273;&#7871;n ch&ugrave;a Kim C&aacute;c &#7902; tr&#432;&#7899;c m&#7863;t kia &#273;&#7875; thay qu&#7847;n &#273;&#7893;i &aacute;o. &#272;&Oacute; c&#361;ng l&agrave; n&#417;i<br />
 thanh t&#297;nh &#273;&#7863;ng c&aacute;c v&#7883; ngh&#7881; ng&#417;i. &#272;&#7891;ng th&#7901;i kh&ocirc;ng &#273;&#7875; b&#7885;n ng&#432;&#7901;i ph&#7913;c t&#7841;p h&#7895;n lo&#7841;n<br />
 &#273;&#7871;n qu&#7845;y nhi&#7877;u cu&#7897;c thanh tu c&#7911;a ba v&#7883;.<br />
 H&agrave;nh Si g&#7853;t &#273;&#7847;u khen ph&#7843;i.<br />
 &#272;o&agrave;n ng&#432;&#7901;i &#273;i ch&#7915;ng m&#7845;y d&#7863;m th&igrave; t&#7899;i ch&ugrave;a Kim C&aacute;c.<br />
 M&#7885;i ng&#432;&#7901;i v&agrave;o ch&ugrave;a r&#7891;i, Vi Ti&#7875;u B&#7843;o l&#7845;y ra m&#7897;t ng&agrave;n l&#7841;ng b&#7841;c, giao cho nh&agrave; s&#432;<br />
 tr&#7909; tr&igrave; n&oacute;i:<br />
 - B&#7885;n ti&#7875;u t&#259;ng tam th&#7901;i m&#432;&#7907;n b&#7843;o t&#7921; l&agrave;m ch&#7895; ngh&#7881; ng&#417;i. Nh&#7845;t thi&#7871;t &#273;&#7915;ng h&#7887;i<br />
 chi h&#7871;t. C&#7913; h&#7887;i m&#7897;t c&acirc;u l&agrave; b&#7899;t m&#432;&#7901;i l&#7841;ng b&#7841;c. B&#7857;ng kh&ocirc;ng h&#7887;i c&acirc;u n&agrave;o th&igrave; ng&agrave;n l&#7841;ng<br />
 b&#7841;c n&agrave;y c&uacute;ng ch&ugrave;a l&agrave;m ti&#7873;n d&#7847;u nhang. Tr&#7909; tr&igrave; h&#7887;i m&#7897;t tr&#259;m c&acirc;u l&agrave; v&#7915;a v&#7863;n h&#7871;t m&#7897;t<br />
 ng&agrave;n l&#7841;ng, kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7891;ng n&agrave;o. H&#7887;i &#273;&#7871;n m&#7897;t tr&#259;m l&#7867; m&#7897;t c&acirc;u th&igrave; th&igrave; ph&#7843;i b&#7891;i<br />
 th&#432;&#7901;ng cho ti&#7875;u t&#259;ng m&#432;&#7901;i l&#7841;ng. &#272;&Oacute; l&agrave; lu&#7853;t, nh&#7845;t &#273;inh kh&ocirc;ng th&ecirc;m kh&ocirc;ng b&#7899;t. &#272;&#7889;i<br />
 v&#7899;i &ocirc;ng gi&agrave; hay tr&#7867; n&iacute;t b&#7885;n ti&#7875;u t&#259;ng &#273;&#7873;u kh&ocirc;ng gi&#7843; d&#7889;i khinh khi.<br />
 Tr&#7909; tr&igrave; t&#259;ng t&#7921; nhi&ecirc;n &#273;&#432;&#7907;c m&oacute;n ti&#7873;n l&#7899;n v&#7915;a kinh ng&#7841;c v&#7915;a m&#7915;ng th&#7847;m, mi&#7879;ng<br />
 kh&ocirc;ng ng&#7899;t v&acirc;ng d&#7841;.<br />
 Tr&#7909; tr&igrave; t&#259;ng h&#7887;i:<br />
 - S&#432; huynh c&oacute; . . .<br />
 Nh&agrave; s&#432; ch&#7907;t nh&#7899; h&#7877; h&#7887;i l&agrave; b&#7883; tr&#7915; ti&#7873;n, li&#7873;n &#273;&#7893;i gi&#7885;ng:<br />
 - M&#7901;i s&#432; huynh d&ugrave;ng tr&agrave;.<br />
 R&#7891;i t&#7845;t b&#7853;t b&#432;ng tr&agrave; l&#7841;i.<br />
 Ch&iacute;nh ra nh&agrave; s&#432; mu&#7889;n h&#7887;i " s&#432; huynh c&oacute; d&ugrave;ng tr&agrave; kh&ocirc;ng? " . Nh&#432;ng y nhanh tr&iacute;<br />
 bi&#7871;n th&agrave;nh c&acirc;u m&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o ra ngo&agrave;i ng&#7845;m ng&#7847;m truy&#7873;n l&#7879;nh cho h&#417;n tr&#259;m t&ecirc;n ng&#7921; ti&#7873;n th&#7883; v&#7879;<br />
 ph&#7843;i canh g&aacute;c xung quanh ch&ugrave;a.<br />
 G&atilde; l&#7841;i sai hai t&ecirc;n th&#7883; v&#7879; &#273;&#7871;n t&acirc;u Ho&agrave;ng &#273;&#7871;. " n&ocirc; t&agrave;i l&agrave; Vi Ti&#7875;u B&#7843;o m&igrave;nh mang<br />
 tr&#7885;ng tr&aacute;ch, kh&ocirc;ng d&aacute;m thi&#7879;n ti&#7879;n b&#7887; &#273;i. Xin &#7902; ch&ugrave;a Kim C&aacute;c h&#7853;u gi&aacute;".<br />
 M&#7897;t t&ecirc;n th&#7883; v&#7879; n&oacute;i:<br />
 - Kh&#7843;i b&#7849;m Vi t&#7893;ng qu&#7843;n? Ch&uacute;ng ta l&agrave; &#273;&#7841;o th&#7847;n t&#7917; n&ecirc;n &#273;i b&aacute;i ki&#7871;n Ho&agrave;ng<br />
 Th&#432;&#7907;ng m&#7899;i ph&#7843;i, ch&#7913; ch&#7859;ng th&#7875; ch&#7901; Ho&agrave;ng Th&#432;&#7907;ng &#273;&#7871;n g&#7863;p m&igrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o xoa tay c&#432;&#7901;i &#273;&aacute;p:<br />
 - Kh&ocirc;ng th&#7875; &#273;i &#273;&#432;&#7907;c. L&#7847;n n&agrave;y &#273;&agrave;nh ph&aacute; ho&#7841;i qui c&#7911;.<br />
 Hai t&ecirc;n th&#7883; v&#7879; v&acirc;ng d&#7841; r&#7891;i tr&#7903; g&oacute;t. Ch&uacute;ng th&egrave; l&#432;&#7905;i ra ngh&#297; b&#7909;ng:<br />
 - &ocirc;ng n&agrave;y th&#7853;t l&agrave; l&#7899;n m&#7853;t, &#273;&#7871;n m&#7841;ng s&#7889;ng cung kh&ocirc;ng coi v&agrave;o &#273;&acirc;u?<br />
 T&#7891;i ch&uacute;ng l&#7853;p t&#7913;c &#273;i t&acirc;u tr&igrave;nh.<br />
 Qu&#7847;n t&#259;ng thay &#273;&#7893;i y ph&#7909;c xong ng&#7891;i ngh&#7881;.<br />
 B&#7895;ng nghe tr&ecirc;n n&uacute;i c&oacute; ti&#7871;ng la h&eacute;t n&#7893;i l&ecirc;n &#7847;m &#297;.<br />
 B&#7885;n th&#7883; v&#7879; c&ugrave;ng th&acirc;n binh &#273;ang v&acirc;y b&#7855;t L&#7841;t Ma.<br />
 sau c&#417;n h&#7895;n lo&#7841;n ch&#7915;ng m&#7897;t gi&#7901;, ti&#7871;ng h&ocirc; ho&aacute;n d&#7847;n d&#7847;n l&#7855;ng xu&#7889;ng. L&#7841;i qua<br />
 m&#7897;t gi&#7901; n&#7919;a th&igrave; b&#7889;n b&#7873; y&ecirc;n l&#7863;ng nh&#432; t&#7901;.<br />
 B&#7895;ng nghe ti&#7871;ng ch&acirc;n m&#7845;y ch&#7909;c ng&#432;&#7901;i tr&#432;&#7899;c xa sau g&#7847;n khi t&#7899;i ngo&agrave;i ch&ugrave;a th&igrave;<br />
 d&#7915;ng l&#7841;i.<br />
 Ti&#7871;p theo l&#7841;i th&#7845;y ti&#7871;ng gi&#7847;y l&#7865;p k&#7865;p. M&#7897;t &#273;o&agrave;n ng&#432;&#7901;i &#273;ang ti&#7871;n v&agrave;o ch&ugrave;a. Vi<br />
 Ti&#7875;u B&#7843;o l&#7849;m b&#7849;m:<br />
 - &#272;&acirc;y ch&#7855;c l&agrave; ti&#7875;u Ho&agrave;ng &#272;&#7871; &#273;&atilde; t&#7899;i n&#417;i.<br />
 G&atilde; r&uacute;t &#273;ao tru&#7927; th&#7911; c&#7847;m tay, &#273;&#7913;ng g&oacute;c ngo&agrave;i thi&#7873;n ph&ograve;ng c&#7911;a H&agrave;nh Si. N&eacute;t m&#7863;t<br />
 th&#7875; hi&#7879;n m&#7897;t d&#7841; trung trinh b&#7843;o v&#7879; ch&#7911; nh&acirc;n, mu&ocirc;n th&aacute;c kh&ocirc;ng l&ugrave;i. Nguy&ecirc;n c&aacute;i b&#7873;<br />
 ngo&agrave;i c&#7911;a g&atilde; c&#361;ng &#273;&atilde; t&#7887; ra d&#7889;c l&ograve;ng trung d&#361;ng ngh&#297;a li&#7879;t &#273;&#7889;i v&#7899;i ch&#7911; h&#417;n H&agrave;nh<br />
 &#272;i&ecirc;n nhi&#7873;u.<br />
 Ti&#7871;ng b&#432;&#7899;c ch&acirc;n t&#7915; ngo&agrave;i &#273;i v&agrave;o, m&#432;&#7901;i m&#7845;y h&aacute;n t&#7917; m&#7863;c s&#7855;c ph&#7909;c th&#7883; v&#7879; r&#7843;o<br />
 b&#432;&#7899;c &#273;i t&#7899;i, tay c&#7847;m &#273;en l&#7891;ng gi&#417; l&ecirc;n &#273;&#7913;ng sang hai b&ecirc;n.<br />
 M&#7897;t t&ecirc;n th&#7883; v&#7879; kh&#7869; qu&aacute;t:<br />
 - Thu &#273;ao v&#7873;, mau?<br />
 Vi Ti&#7875;u B&#7843;o l&ugrave;i l&#7841;i m&#7845;y b&#432;&#7899;c t&#7921;a l&#432;ng v&agrave;o c&#7917;a h&ocirc;:<br />
 - C&aacute;c v&#7883; &#273;&#7841;i s&#432; &#273;ang ngh&#7881; ng&#417;i trong thi&#7873;n ph&ograve;ng, kh&ocirc;ng &#273;&#432;&#7907;c l&agrave;m huy&ecirc;n n&aacute;o.<br />
 B&#7895;ng th&#7845;y m&#7897;t v&#7883; thi&#7871;u ni&ecirc;n, m&igrave;nh m&#7863;c &aacute;o b&agrave;o lam &#273;i t&#7899;i. Ch&iacute;nh l&agrave; vua Khang<br />
 Hy.<br />
 Vi Ti&#7875;u B&#7843;o b&#7845;y gi&#7901; m&#7899;i tra &#273;ao v&agrave;o v&#7887;, kh&#7845;u &#273;&#7847;u kh&#7869; b&#7849;m:<br />
 - T&acirc;u Ho&agrave;ng Th&#432;&#7907;ng, l&atilde;o. . .l&atilde;o ph&aacute;p s&#432; hi&#7879;n &#7902; trong n&agrave;y.<br />
 Vua Khang Hy ph&aacute;n:<br />
 - Ng&#432;&#7901;i v&agrave;o th&ocirc;ng b&aacute;o cho tr&#7851;m.<br />
 R&#7891;i quay lai xua tay ra l&#7879;nh:<br />
 - C&aacute;c ng&#432;&#7901;i h&atilde;y lui ra? .</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

