<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 123</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Ti&#7875;u B&#7843;o d&ugrave;ng m&#432;u d&#7889;i L&#7841;t Ma</b></font></p></p>

<p><span color="black">Kha th&#7845;y Vi Ti&#7875;u B&#7843;o &#273;&aacute;nh h&#7901;i h&#7907;t m&#7897;t quy&#7873;n m&agrave; l&agrave;m cho t&ecirc;n L&#7841;t<br />
 Ma th&acirc;n h&igrave;nh cao l&#7899;n b&#7843;n l&atilde;nh tinh th&acirc;m ph&#7843;i t&eacute; &uacute;p s&#7845;p xu&#7889;ng &#273;&#7845;t<br />
 kh&ocirc;ng d&#7853;y &#273;&#432;&#7907;c n&#7919;a, n&ecirc;n nghe g&atilde; k&ecirc;u m&igrave;nh b&#7857;ng hi&#7873;n th&ecirc; v&#7851;n &#273;&#7913;ng ng&#7849;n ra<br />
 qu&ecirc;n c&#7843; ch&#7889;i c&atilde;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i r&#7897; n&oacute;i:<br />
 - Ha ha! C&ocirc; n&#432;&#417;ng &#432;ng ch&#7883;u r&#7891;i. Hi&#7873;n th&ecirc; ngoan ngo&atilde;n c&#7911;a ta &#417;i!<br />
 A Kha t&#7913;c gi&#7853;n l&#7899;n ti&#7871;ng:<br />
 - Kh&ocirc;ng ph&#7843;i! Kh&ocirc;ng ph&#7843;i! Ng&#432;&#417;i ch&#7881; n&oacute;i l&aacute;o...<br />
 Vi Ti&#7875;u B&#7843;o ng&#7855;t l&#7901;i:<br />
 - C&ocirc; n&#432;&#417;ng l&#7841;i ch&#7889;i c&atilde;i &#432;? Nh&#432; v&#7853;y h&aacute; ph&#7843;i l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n?<br />
 A Kha n&oacute;i:<br />
 - Kh&ocirc;ng h&#7843;o h&aacute;n th&igrave; &#273;&#7915;ng h&#7843;o h&aacute;n, ch&#7859;ng anh h&ugrave;ng th&igrave; &#273;&#7915;ng anh h&ugrave;ng. Ta<br />
 nh&#7845;t quy&#7871;t kh&ocirc;ng ch&#7883;u th&igrave; ng&#432;&#417;i l&agrave;m g&igrave; ta?<br />
 B&#7841;ch Y ni th&#7845;y Vi Ti&#7875;u B&#7843;o &#273;&aacute;nh m&#7897;t quy&#7873;n r&#7891;i tr&#432;&#7899;c ng&#7921;c L&#7841;t Ma c&oacute; m&aacute;u<br />
 th&#7845;m ra ngo&agrave;i. H&#7855;n l&#7843;o &#273;&#7843;o m&#7845;y c&aacute;i r&#7891;i ng&atilde; g&#7909;c xu&#7889;ng. B&agrave; ng&#432;ng th&#7847;n suy ngh&#297;<br />
 bi&#7871;t l&agrave; Vi Ti&#7875;u B&#7843;o gi&#7845;u tru&#7927; th&#7911; trong tay &aacute;o. &#272;&acirc;y kh&ocirc;ng ph&#7843;i l&agrave; g&atilde; &#273;&aacute;nh m&#7897;t<br />
 quy&#7873;n m&agrave; l&agrave; g&atilde; &#273;&atilde; ph&oacute;ng &#273;ao &#273;&acirc;m v&agrave;o t&acirc;m t&#7841;ng &#273;&#7889;i ph&#432;&#417;ng.<br />
 L&#432;&#7905;i &#273;ao tru&#7927; th&#7911; n&agrave;y s&#7855;c b&eacute;n phi th&#432;&#7901;ng, &#273;&#7915;ng n&oacute;i &#273;&acirc;m v&agrave;o t&acirc;m t&#7841;ng con<br />
 ng&#432;&#7901;i, m&agrave; c&oacute; ph&oacute;ng v&agrave;o gang th&eacute;p c&#361;ng xuy&ecirc;n qua &#273;&#432;&#7907;c.<br />
 Tr&#432;&#7899;c khi &#273;&acirc;m b&#7857;ng tay m&#7863;t, Vi Ti&#7875;u B&#7843;o &#273;&atilde; &#273;&aacute;nh d&#7913; m&#7897;t quy&#7873;n b&#7857;ng tay<br />
 tr&aacute;i, khi&#7871;n m&#7885;i ng&#432;&#7901;i &#273;&#7875; &yacute; nh&igrave;n v&agrave;o tay quy&#7873;n c&#7911;a g&atilde;, ti&#7871;p theo g&atilde; ph&oacute;ng tru&#7927;<br />
 th&#7911; &#273;&acirc;m t&#7899;i, n&ecirc;n ch&#7859;ng ai nghi ng&#7901; g&igrave; n&#7919;a.<br />
 Tang K&#7871;t g&#7885;i lu&ocirc;n m&#7845;y ti&#7871;ng kh&ocirc;ng th&#7845;y t&ecirc;n L&#7841;t Ma kia th&#432;a. Trong l&uacute;c nh&#7845;t<br />
 th&#7901;i h&#7855;n r&#7845;t &#273;&#7895;i kinh nghi kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o.<br />
 M&#7897;t t&ecirc;n L&#7841;t Ma th&acirc;n th&#7875; g&#7847;y c&ograve;m r&uacute;t l&#432;&#7905;i &#273;ao ra h&ocirc; l&#7899;n:<br />
 - T&ecirc;n ti&#7875;u qu&#7927; kia! D&ugrave; quy&#7873;n ph&aacute;p c&#7911;a ng&#432;&#417;i c&oacute; cao minh c&#361;ng ch&#7859;ng l&agrave;m<br />
 g&igrave;. B&acirc;y gi&#7901; ph&#7853;t gia &#273;&#7871;n t&#7927; &#273;ao ph&aacute;p v&#7899;i ng&#432;&#417;i.<br />
 H&#7855;n ngh&#297; th&#7847;m trong b&#7909;ng:<br />
 - Th&#7857;ng l&#7887;i n&agrave;y &#273;&#432;&#7907;c cao nh&acirc;n truy&#7873;n th&#7909; n&#7897;i c&ocirc;ng, quy&#7873;n k&igrave;nh c&#7911;a g&atilde; qu&#7843;<br />
 nhi&ecirc;n kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. Nh&#432;ng ta t&#7927; &#273;&#7845;u kh&iacute; gi&#7899;i v&#7899;i g&atilde; th&igrave; quy&#7873;n k&igrave;nh<br />
 m&#7841;nh &#273;&#7871;n m&#7845;y c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - T&#7927; &#273;ao ph&aacute;p c&#361;ng &#273;&#432;&#7907;c. M&#7901;i L&#7841;t Ma ra &#273;&acirc;y.<br />
 T&ecirc;n L&#7841;t Ma kia kh&ocirc;ng d&aacute;m ti&#7871;n l&#7841;i, l&ecirc;n gi&#7885;ng th&aacute;ch th&#7913;c:<br />
 - Ng&#432;&#417;i c&oacute; gi&#7887;i th&igrave; l&#7841;i &#273;&acirc;y!<br />
 Vi Ti&#7875;u B&#7843;o l&#7853;p l&#7841;i:<br />
 - L&#7841;t Ma c&oacute; gi&#7887;i th&igrave; ra &#273;&acirc;y!<br />
 T&ecirc;n L&#7841;t Ma h&ocirc;:<br />
 - M&#7897;t, hai, ba. Ch&uacute;ng ta c&ugrave;ng ti&#7871;n ra ba b&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;&#432;&#7907;c r&#7891;i!<br />
 G&atilde; ti&#7871;n l&#7841;i ba b&#432;&#7899;c.<br />
 T&ecirc;n L&#7841;t Ma v&#7915;a m&uacute;a gi&#7899;i &#273;ao th&agrave;nh m&#7897;t lu&#7891;ng b&#7841;ch quang h&#7897; v&#7879; th&#432;&#7907;ng<br />
 b&agrave;n v&#7915;a ti&#7871;n l&#7841;i. H&#7855;n s&#7907; &#273;&#7889;i ph&#432;&#417;ng s&#7917; C&aacute;ch s&#417;n &#273;&#7843; ng&#432;u th&#7847;n quy&#7873;n &#273;&aacute;nh ra<br />
 m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - L&#7841;t Ma b&#7845;t t&#7845;t ph&#7843;i khi&#7871;p s&#7907;. T&#7841;i h&#7841; kh&ocirc;ng s&#7917; th&#7847;n quy&#7873;n &#273;&aacute;nh t&#7899;i &#273;&acirc;u.<br />
 T&ecirc;n L&#7841;t Ma kh&ocirc;ng tin v&#7851;n m&uacute;a &#273;ao v&ugrave; v&ugrave;, la l&ecirc;n:<br />
 - R&uacute;t &#273;ao ra mau!<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - T&#7841;i h&#7841; &#273;&atilde; luy&#7879;n th&agrave;nh m&ocirc;n Kim c&#432;&#417;ng b&#7845;t ho&#7841;i th&#7875; th&#7847;n c&ocirc;ng. L&#7841;t Ma th&#7917;<br />
 ch&eacute;m m&#7897;t &#273;ao xu&#7889;ng &#273;&#7847;u t&#7841;i h&#7841; xem sao. Nh&#432;ng L&#7841;t Ma ph&#7843;i coi ch&#7915;ng thanh<br />
 &#273;&#7841;i &#273;ao h&#7845;t ng&#432;&#7907;c tr&#7903; l&#7841;i ch&eacute;m v&agrave;o c&aacute;i &#273;&#7847;u tr&#7885;c. T&#7841;i h&#7841; c&#7847;n n&oacute;i r&otilde; tr&#432;&#7899;c &#273;&#7875; L&#7841;t<br />
 Ma bi&#7871;t m&agrave; &#273;&#7873; ph&ograve;ng.<br />
 T&ecirc;n L&#7841;t Ma kia b&aacute;n t&iacute;n b&aacute;n nghi. H&#7855;n th&#7845;y Vi Ti&#7875;u B&#7843;o m&#7897;t quy&#7873;n &#273;&aacute;nh<br />
 ch&#7871;t s&#432; huynh th&igrave; ch&#7855;c ch&#7855;n v&otilde; c&ocirc;ng g&atilde; &#273;&atilde; t&#7899;i ch&#7895; cao th&acirc;m kh&ocirc;n l&#432;&#7901;ng.<br />
 Trong l&uacute;c nh&#7845;t th&#7901;i L&#7841;t Ma kh&ocirc;ng d&aacute;m m&#7841;o hi&#7875;m ti&#7871;n l&ecirc;n, d&#297; nhi&ecirc;n kh&ocirc;ng<br />
 d&aacute;m vung &#273;ao ch&eacute;m t&#7899;i &#273;&#7847;u g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i c&agrave;ng l&agrave;m gi&agrave;:<br />
 - V&otilde; c&ocirc;ng L&#7841;t Ma c&ograve;n k&eacute;m l&#7855;m, t&#7841;i h&#7841; kh&ocirc;ng mu&#7889;n &#273;&#7897;ng th&#7911;. C&#7913; vung &#273;ao<br />
 ch&eacute;m xu&#7889;ng &#273;&#7847;u t&#7841;i h&#7841; &#273;i, t&#7841;i h&#7841; quy&#7871;t kh&ocirc;ng ph&#7843;n k&iacute;ch. Nh&#432;ng L&#7841;t Ma nh&#7899; k&#7929;,<br />
 ch&#7881; ch&eacute;m xu&#7889;ng &#273;&#7847;u th&ocirc;i, kh&ocirc;ng &#273;&#432;&#7907;c ch&eacute;m tr&#432;&#7899;c ng&#7921;c. V&igrave; t&#7841;i h&#7841; c&ograve;n nh&#7887; tu&#7893;i,<br />
 h&#7897; th&#7875; th&#7847;n c&ocirc;ng &#7903; n&#417;i ng&#7921;c ch&#432;a luy&#7879;n th&agrave;nh, n&#7871;u b&#7883; L&#7841;t Ma ch&eacute;m v&agrave;o nh&#7845;t<br />
 &#273;&#7883;nh ph&#7843;i ch&#7871;t oan.<br />
 L&#7841;t Ma li&#7871;c nh&igrave;n Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - &#272;&#7847;u ng&#432;&#417;i kh&ocirc;ng s&#7907; &#273;ao ch&eacute;m th&#7853;t &#432;?<br />
 Vi Ti&#7875;u B&#7843;o l&#7897;t m&#361; &#273;&#7897;i tr&ecirc;n &#273;&#7847;u ra n&oacute;i:<br />
 - L&#7841;t Ma coi &#273;&acirc;y! B&iacute;m t&oacute;c c&#7911;a t&#7841;i h&#7841; v&igrave; luy&#7879;n th&#7847;n c&ocirc;ng b&#7883; ng&#7855;n c&#7909;t &#273;i ch&#7881;<br />
 c&ograve;n b&#7845;y nhi&ecirc;u. T&oacute;c c&agrave;ng ng&#7855;n, th&#7847;n c&ocirc;ng c&agrave;ng l&ecirc;n cao. Khi n&agrave;o tr&ecirc;n &#273;&#7847;u tr&#7909;i<br />
 h&#7871;t ch&#7859;ng c&ograve;n m&#7897;t s&#7907;i t&oacute;c th&igrave; b&#7845;y gi&#7901; L&#7841;t Ma c&oacute; ch&eacute;m v&agrave;o ng&#7921;c, t&#7841;i h&#7841; c&#361;ng<br />
 kh&ocirc;ng s&#7907; n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&atilde; xu&#7845;t gia &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m r&#7891;i l&ecirc;n tr&#7909; tr&igrave; ch&ugrave;a Thanh L&#432;&#417;ng,<br />
 &#273;&#7847;u g&atilde; c&#7841;o tr&#7885;c l&oacute;c. Hi&#7879;n gi&#7901; t&oacute;c g&atilde; m&#7899;i m&#7885;c cao h&#417;n m&#7897;t t&#7845;c.<br />
 Th&#7901;i b&#7845;y gi&#7901; ngo&#7841;i tr&#7915; c&aacute;c nh&agrave; s&#432; l&agrave; c&#7841;o tr&#7885;c &#273;&#7847;u, c&ograve;n nam nh&acirc;n &#273;&#7873;u &#273;&#7875;<br />
 b&iacute;m t&oacute;c d&agrave;i, tuy&#7879;t kh&ocirc;ng ai c&oacute; m&aacute;i t&oacute;c ng&#7855;n ng&#7911;n nh&#432; g&atilde;.<br />
 L&#7841;t Ma th&#7845;y v&#7853;y c&agrave;ng tin h&#417;n m&#7845;y ph&#7847;n. H&#7855;n l&#7849;m b&#7849;m:<br />
 - T&ecirc;n ti&#7875;u qu&#7927; n&agrave;y &#273;&atilde; s&aacute;t h&#7841;i s&#432; huynh ta th&igrave; ta c&#7847;n g&igrave; ph&#7843;i l&#7883;ch s&#7921; v&#7899;i g&atilde;?<br />
 H&#7855;n li&#7873;n &#273;&aacute;p:<br />
 - Ta ch&#7859;ng th&#7875; tin &#273;&#432;&#7907;c c&aacute;i &#273;&#7847;u c&#7911;a ng&#432;&#417;i l&#7841;i kh&ocirc;ng s&#7907; &#273;ao ch&eacute;m.<br />
 Vi Ti&#7875;u B&#7843;o &#7905;m &#7901;:<br />
 - T&#7841;i h&#7841; khuy&ecirc;n L&#7841;t Ma &#273;&#7915;ng th&#7917; n&#7919;a hay h&#417;n, v&igrave; thanh &#273;ao c&#7911;a L&#7841;t Ma m&agrave;<br />
 h&#7845;t ng&#432;&#7907;c l&#7841;i th&igrave; ch&#7859;ng c&ograve;n c&oacute; ch&#7895; &#273;&#7875; &#259;n c&#417;m.<br />
 L&#7841;t Ma n&oacute;i:<br />
 - Ta nh&#7845;t quy&#7871;t kh&ocirc;ng tin. Ng&#432;&#417;i h&atilde;y &#273;&#7913;ng y&ecirc;n &#273;&#7915;ng nh&uacute;c nh&iacute;ch. Ta s&#7855;p<br />
 ch&eacute;m ng&#432;&#417;i &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y &#273;ao quang l&#7845;p lo&aacute;ng, trong l&ograve;ng khi&#7871;p s&#7907; kh&ocirc;ng b&uacute;t n&agrave;o<br />
 t&#7843; xi&#7871;t, v&igrave; nh&aacute;t &#273;ao kia ch&eacute;m xu&#7889;ng th&#7853;t s&#7921; th&igrave; ch&#7859;ng nh&#7919;ng c&aacute;i &#273;&#7847;u g&atilde; b&#7883; ph&acirc;n<br />
 l&agrave;m hai m&#7843;nh, m&agrave; c&#7843; con ng&#432;&#7901;i g&atilde; c&#361;ng b&#7883; ch&#7867; l&agrave;m &#273;&ocirc;i.<br />
 S&#7903; d&#297; g&atilde; kh&ocirc;ng ch&#7883;u &#273;&#7897;ng th&#7911; t&#7927; &#273;&#7845;u v&#7899;i L&#7841;t Ma l&agrave; v&igrave; ngo&agrave;i c&aacute;ch lo&egrave; b&#7883;p,<br />
 g&atilde; ch&#7859;ng c&ograve;n bi&#7879;n ph&aacute;p n&agrave;o &#273;&#7875; tho&aacute;t th&acirc;n. V&#7843; l&#7841;i g&atilde; v&#7889;n t&iacute;nh m&aacute;u m&ecirc; c&#7901; b&#7841;c,<br />
 c&ocirc;i &#273;&acirc;y l&agrave; m&#7897;t cu&#7897;c th&aacute;ch &#273;&#7889;, mong cho L&#7841;t Ma khi&#7871;p s&#7907; kh&ocirc;ng d&aacute;m ch&eacute;m<br />
 xu&#7889;ng &#273;&#7847;u xu&#7889;ng c&#7893; g&atilde;.<br />
 Th&#7871; l&agrave; g&atilde; &#273;&aacute;nh m&#7897;t canh b&#7841;c c&#7921;c l&#7899;n, &#273;em sinh m&#7841;ng ra &#273;&#7875; &#273;&#7863;t c&#7917;a.<br />
 L&uacute;c n&agrave;y Vi Ti&#7875;u B&#7843;o s&#7889;ng hay ch&#7871;t l&agrave; &#7903; m&#7897;t &yacute; ni&#7879;m c&#7911;a L&#7841;t Ma, m&agrave; &#273;&#432;&#7907;c<br />
 hay thua ch&#7859;ng kh&aacute;c g&igrave; gieo th&ograve; l&ograve; xu&#7889;ng &#273;&#297;a &#273;&#7875; quy&#7871;t &#273;&#7883;nh. Cu&#7897;c &#273;&aacute;nh b&#7841;c<br />
 h&agrave;o h&#7913;ng n&agrave;y kh&ocirc;ng &#273;&#7863;t ra kh&ocirc;ng xong, v&igrave; g&atilde; kh&ocirc;ng d&ugrave;ng k&#7871; l&#7915;a b&#7883;p, c&#7913; &#273;&#7875; L&#7841;t<br />
 Ma vung &#273;ao ch&eacute;m lo&#7841;n l&ecirc;n th&igrave; g&atilde; v&agrave; B&#7841;ch Y ni c&ugrave;ng A Kha c&#7843; ba ng&#432;&#7901;i &#273;&#7873;u<br />
 ch&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o ch&#417;&#7907; ngh&#297; t&#7899;i hi&#7879;n gi&#7901; ti&#7875;u m&#7929; nh&acirc;n &#273;ang nh&igrave;n m&igrave;nh ch&#7857;m ch&#7863;p,<br />
 g&atilde; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c b&#7845;t gi&aacute;c &#273;&#432;a m&#7855;t ng&oacute; Tr&#7883;nh Kh&#7855;c S&#7843;ng n&#7857;m th&#7859;ng c&#7859;ng d&#432;&#7899;i<br />
 &#273;&#7845;t, b&#7909;ng b&#7843;o d&#7841;:<br />
 - Gi&#7919;a m&#7897;t ch&agrave;ng c&ocirc;ng t&#7917; n&#417;i v&#432;&#417;ng ph&#7911; v&agrave; m&#7897;t th&#7857;ng l&#7887;i con m&#7909; &#273;i&#7871;m, ai<br />
 anh h&ugrave;ng h&#417;n ai? Con m&#7865; n&oacute;! Ng&#432;&#417;i c&oacute; d&aacute;m hi&ecirc;n ngang &#273;&#7913;ng &#273;&acirc;y ch&#7901; ng&#432;&#7901;i ta<br />
 vung &#273;ao b&#7893; xu&#7889;ng &#273;&#7847;u hay kh&ocirc;ng.<br />
 Tang K&#7871;t d&ugrave;ng T&#7841;ng ng&#7919; la l&ecirc;n:<br />
 - G&atilde; ti&#7875;u qu&#7927; n&agrave;y t&agrave; c&ocirc;ng r&#7845;t gh&ecirc; g&#7899;m, &#273;&#7915;ng c&oacute; ch&eacute;m v&agrave;o &#273;&#7847;u v&agrave;o c&#7893; g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - &#272;&#7841;i s&#432; ca c&#7911;a L&#7841;t Ma n&oacute;i g&igrave; v&#7853;y? Ph&#7843;i ch&#259;ng y h&ocirc; L&#7841;t Ma &#273;&#7915;ng ch&eacute;m<br />
 xu&#7889;ng &#273;&#7847;u t&#7841;i h&#7841; m&agrave; ch&#7871;t? C&aacute;c v&#7883; th&#7853;t l&agrave; nham hi&#7875;m x&#7843;o quy&#7879;t, n&oacute;i l&#7901;i r&#7891;i<br />
 ch&#7859;ng gi&#7919; l&#7901;i l&agrave; kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u.<br />
 L&#7841;t Ma li&#7871;n tho&#7855;ng c&atilde;i:<br />
 - Kh&ocirc;ng ph&#7843;i th&#7871;! Kh&ocirc;ng ph&#7843;i th&#7871;! &#272;&#7841;i s&#432; huynh ta b&#7843;o ta &#273;&#7915;ng tin nh&#7919;ng<br />
 l&#7901;i kho&aacute;c l&aacute;c c&#7911;a ng&#432;&#417;i. C&#7913; vung &#273;ao ch&eacute;m th&#7859;ng xu&#7889;ng &#273;&#7847;u ng&#432;&#417;i cho &#273;&#7913;t l&agrave;m<br />
 hai m&#7843;nh.<br />
 H&#7855;n d&#7913;t l&#7901;i, thanh gi&#7899;i &#273;ao li&#7873;n t&#7915; tr&ecirc;n kh&ocirc;ng b&#7893; xu&#7889;ng.<br />
 Vi Ti&#7875;u B&#7843;o khi&#7871;p s&#7907; ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a. Nh&#7919;ng kh&iacute; ph&aacute;ch anh<br />
 h&ugrave;ng c&#7911;a g&atilde; l&uacute;c n&agrave;y kh&ocirc;ng bi&#7871;t bay &#273;i &#273;&acirc;u h&#7871;t s&#7841;ch. G&atilde; v&#7897;i c&uacute;i xu&#7889;ng mi&#7879;ng la<br />
 th&#7847;m:<br />
 - &#272;&#7901;i ta &#273;&#7871;n &#273;&acirc;y l&agrave; h&#7871;t!<br />
 Kh&ocirc;ng ng&#7901; nh&aacute;t &#273;ao c&#7911;a L&#7841;t Ma ch&eacute;m xu&#7889;ng &#273;&#7881;nh &#273;&#7847;u c&#7911;a Vi Ti&#7875;u B&#7843;o<br />
 c&ograve;n c&aacute;ch ba th&#432;&#7899;c &#273;&atilde; bi&#7871;n th&#7871; chuy&#7875;n &#273;i n&#7917;a v&ograve;ng, ho&aacute; th&agrave;nh chi&ecirc;u Ho&agrave;i trung<br />
 b&aacute; nguy&#7879;t ch&eacute;m xu&#7889;ng l&#432;ng g&atilde; &#273;&aacute;nh ch&aacute;t m&#7897;t ti&#7871;ng.<br />
 K&igrave;nh l&#7921;c c&#7911;a chi&ecirc;u &#273;ao n&agrave;y r&#7845;t m&#7841;nh l&agrave;m cho n&#417;i l&#432;ng c&#7911;a Vi Ti&#7875;u B&#7843;o &#273;au<br />
 &#273;&#7899;n k&#7883;ch li&#7879;t. Ch&acirc;n &#273;&#7913;ng kh&ocirc;ng v&#7919;ng, ng&#432;&#7901;i g&atilde; ng&atilde; ch&uacute;i v&agrave;o l&ograve;ng L&#7841;t Ma.<br />
 L&#7853;p t&#7913;c tay m&#7863;t g&atilde; c&#7847;m &#273;ao tru&#7927; th&#7911; ph&oacute;ng ra &#273;&acirc;m v&agrave;o ng&#7921;c v&agrave;o b&#7909;ng L&#7841;t<br />
 Ma ba nh&aacute;t li&#7873;n.<br />
 &#272;o&#7841;n g&atilde; c&uacute;i xu&#7889;ng lu&#7891;n qua &#273;&iacute;t L&#7841;t Ma chu&#7891;n ra, mi&#7879;ng la l&#7899;n:<br />
 - Tr&#7901;i &#417;i! T&eacute; ra L&#7841;t Ma n&oacute;i l&#7901;i m&agrave; ch&#7859;ng gi&#7919; l&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o chu&#7891;n th&#7859;ng v&agrave;o trong &#273;&#7889;ng r&#417;m.<br />
 T&ecirc;n L&#7841;t Ma kia th&eacute;t l&ecirc;n be be. Thanh gi&#7899;i &#273;ao c&#7911;a g&atilde; b&#7845;t gi&aacute;c h&#7845;t ng&#432;&#7907;c<br />
 l&#7841;i ch&eacute;m v&agrave;o m&#7863;t m&igrave;nh. H&#7855;n ng&atilde; l&#259;n ra, ng&#432;&#7901;i co r&uacute;m l&#7841;i, gi&#7851;y &#273;&agrave;nh &#273;&#7841;ch m&#7845;y c&aacute;i<br />
 r&#7891;i n&#7857;m y&ecirc;n kh&ocirc;ng c&#7909;c c&#7921;a.<br />
 Nguy&ecirc;n Vi Ti&#7875;u B&#7843;o ch&#7881; mong &#273;&#7889;i ph&#432;&#417;ng ch&eacute;m v&agrave;o tr&#432;&#7899;c ng&#7921;c v&igrave; g&atilde; &#7927;<br />
 m&igrave;nh c&oacute; b&#7843;o y h&#7897; th&acirc;n, kh&ocirc;ng &#273;&#7871;n n&#7895;i u&#7893;ng m&#7841;ng, &#273;&#7891;ng th&#7901;i khi&#7871;n cho b&#7889;n t&ecirc;n<br />
 L&#7841;t Ma kia khi&#7871;p s&#7907; r&#7891;i ch&#7841;y tr&#7889;n &#273;i l&agrave; y&ecirc;n.<br />
 Ng&#7901; &#273;&acirc;u t&ecirc;n L&#7841;t Ma l&#7841;i kh&ocirc;ng ch&eacute;m v&agrave;o tr&#432;&#7899;c ng&#7921;c m&agrave; ch&eacute;m t&#7899;i sau l&#432;ng<br />
 &#273;&#7849;y g&atilde; v&agrave;o l&ograve;ng h&#7855;n.<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n th&#7915;a c&#417; ph&oacute;ng tru&#7927; th&#7911; &#273;&acirc;m L&#7841;t Ma li&#7873;n m&#7845;y nh&aacute;t.<br />
 C&oacute; &#273;i&#7873;u g&atilde; ph&#7843;i lu&#7891;n qua m&ocirc;ng &#273;&#7889;i ph&#432;&#417;ng &#273;&#7875; chu&#7891;n ra, tr&ocirc;ng th&#7853;t th&#7843;m<br />
 h&#7841;i.<br />
 Trong l&uacute;c nguy hi&#7875;m t&#7899;i t&iacute;nh m&#7841;ng, g&atilde; n&agrave;o c&ograve;n ngh&#297; &#273;&#7871;n chuy&#7879;n l&agrave; anh<br />
 h&ugrave;ng hay l&agrave; con ch&oacute; n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a chu&#7891;n v&agrave;o &#273;&#7889;ng r&#417;m v&#7915;a l&#7899;n ti&#7871;ng la:<br />
 - S&#432; ph&#7909;! Th&#7847;n c&ocirc;ng &#7903; n&#417;i l&#432;ng &#273;&#7879; t&#7917; &#273;&atilde; luy&#7879;n th&agrave;nh r&#7891;i. S&#432; ph&#7909; h&atilde;y coi<br />
 k&igrave;a! H&#7915; h&#7915;... nh&aacute;t &#273;ao &#273;&oacute; qu&#7843; nhi&ecirc;n h&#7845;t ng&#432;&#7907;c l&#7841;i gi&#7871;t ch&#7871;t L&#7841;t Ma r&#7891;i. Tuy&#7879;t<br />
 di&#7879;u, th&#7853;t l&agrave; tuy&#7879;t di&#7879;u!<br />
 Th&#7921;c ra thanh gi&#7899;i &#273;ao h&#7845;t ng&#432;&#7907;c l&#7841;i ch&#7881; l&agrave;m cho L&#7841;t Ma b&#7883; th&#432;&#417;ng nh&#7865; &#7903;<br />
 m&#7863;t. M&#7845;y nh&aacute;t tru&#7927; th&#7911; c&#7911;a Vi Ti&#7875;u B&#7843;o &#273;&acirc;m v&agrave;o b&#7909;ng, v&agrave;o ng&#7921;c h&#7855;n m&#7899;i l&agrave;<br />
 nh&#7919;ng v&#7871;t th&#432;&#417;ng tr&iacute; m&#7841;ng.<br />
 B&#7885;n Tang K&#7871;t kh&ocirc;ng hi&#7875;u r&otilde; n&#7897;i v&#7909;, cho l&agrave; chuy&#7879;n ch&iacute;nh thanh gi&#7899;i &#273;ao &#273;&atilde;<br />
 gi&#7871;t L&#7841;t Ma l&agrave; s&#7921; th&#7853;t, s&#7907; qu&aacute; s&#7855;c m&#7863;t l&#7907;t l&#7841;t, nh&#7843;y l&ugrave;i xa m&#7845;y tr&#432;&#7907;ng, l&#7899;n ti&#7871;ng<br />
 h&ocirc; ho&aacute;n t&ecirc;n L&#7841;t Ma kia, nh&#432;ng h&#7855;n ch&#7871;t r&#7891;i th&igrave; c&ograve;n ph&#7843;n &#7913;ng g&igrave; n&#7919;a.<br />
 B&#7841;ch Y ni &#273;&atilde; bi&#7871;t Vi Ti&#7875;u B&#7843;o m&#7863;c b&#7843;o y h&#7897; th&acirc;n. C&#7843; hai l&#7847;n A Kha ch&eacute;m<br />
 g&atilde; kh&ocirc;ng b&#7883; th&#432;&#417;ng n&ecirc;n l&#7847;n n&agrave;y c&ocirc; c&#361;ng ch&#7859;ng l&#7845;y chi l&agrave;m l&#7841;. C&oacute; &#273;i&#7873;u g&atilde; d&aacute;m<br />
 &#273;&#432;a &#273;&#7847;u ra &#273;&#7875; th&#7917; &#273;ao, khi&#7871;n c&ocirc; ph&#7843;i b&#7897;i ph&#7909;c g&atilde; l&agrave; con ng&#432;&#7901;i gan d&#7841; phi<br />
 th&#432;&#7901;ng.<br />
 S&#7921; th&#7853;t Vi Ti&#7875;u B&#7843;o l&uacute;c v&#7915;a r&#7891;i c&#361;ng s&#7907; h&#7871;t h&#7891;n, s&#7907; &#273;&#7871;n s&oacute;n &#273;&aacute;i v&atilde;i ph&acirc;n.<br />
 &#272;&#361;ng qu&#7847;n g&atilde; &#432;&#7899;t &#273;&#7847;m &#273;&igrave;a, nh&#432;ng ngo&agrave;i g&atilde; ch&#7859;ng m&#7897;t ai hay.<br />
 T&ecirc;n L&#7841;t Ma kia ch&eacute;m nh&aacute;t &#273;ao n&agrave;y &#273;&atilde; v&#7853;n k&igrave;nh l&#7921;c r&#7845;t tr&#7847;m tr&#7885;ng, phang<br />
 xu&#7889;ng l&#432;ng g&atilde;, xu&yacute;t l&agrave;m g&atilde;y &#273;&#7913;t m&#7845;y r&#7867; x&#432;&#417;ng s&#432;&#7901;n.<br />
 B&acirc;y gi&#7901; Vi Ti&#7875;u B&#7843;o h&atilde;y c&ograve;n &#273;au &#273;&#7899;n k&#7883;ch li&#7879;t. G&atilde; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, ng&#7891;i<br />
 t&#7921;a v&agrave;o &#273;&#7889;ng r&#417;m m&agrave; r&ecirc;n h&#7915; h&#7915;.<br />
 B&#7841;ch Y ni m&oacute;c l&#7845;y m&#7897;t vi&ecirc;n Tuy&#7871;t S&acirc;m ng&#7885;c thi&#7873;m ho&agrave;n &#273;&#432;a cho A Kha v&agrave;<br />
 b&#7843;o c&ocirc;:<br />
 - Ng&#432;&#417;i mau cho g&atilde; u&#7889;ng vi&ecirc;n thu&#7889;c n&agrave;y &#273;i.<br />
 A Kha c&#7847;m vi&ecirc;n thu&#7889;c &#273;&#432;a l&#7841;i cho g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a r&ecirc;n v&#7915;a n&oacute;i:<br />
 - T&#7841;i h&#7841; kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c n&#7919;a r&#7891;i.<br />
 A Kha kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o &#273;&agrave;nh c&#7847;m vi&ecirc;n thu&#7889;c nh&eacute;t v&agrave;o mi&#7879;ng g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n th&#7845;y b&agrave;n tay nh&#7887; nh&#7855;n tr&#7855;ng nh&#432; tuy&#7871;t &#273;&#432;a t&#7899;i, g&atilde; nu&#7889;t<br />
 v&#7897;i vi&ecirc;n thu&#7889;c xu&#7889;ng r&#7891;i l&#7853;p t&#7913;c &#273;&#432;a m&ocirc;i ra &#273;&#7875; h&ocirc;n m&#7897;t c&aacute;i.<br />
 A Kha v&#7897;i r&#7909;t tay v&#7873;, nh&#432;ng c&#361;ng b&#7883; g&atilde; h&ocirc;n v&agrave;o l&#432;ng b&agrave;n tay. C&ocirc; kh&ocirc;ng<br />
 nh&#7883;n &#273;&#432;&#7907;c b&#7853;t ti&#7871;ng la.<br />
 - &Ocirc; hay!<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i l&#7899;n ti&#7871;ng:<br />
 - S&#432; ph&#7909; &#417;i! M&#7845;y t&ecirc;n L&#7841;t Ma kia mi&#7879;ng v&#7851;n n&oacute;i nh&#432; ng&#432;&#7901;i ta ph&oacute;ng trung<br />
 ti&#7879;n. Ch&uacute;ng b&#7843;o ch&eacute;m xu&#7889;ng &#273;&#7847;u &#273;&#7879; t&#7917; m&agrave; l&#7841;i b&#7893; v&agrave;o sau l&#432;ng. B&acirc;y gi&#7901; c&ograve;n ba<br />
 t&ecirc;n n&#7919;a, &#273;&#7879; t&#7917; mu&#7889;n d&ugrave;ng C&aacute;ch s&#417;n &#273;&#7843; ng&#432;u th&#7847;n quy&#7873;n &#273;&#7845;m ch&#7871;t ch&uacute;ng<br />
 qu&aacute;ch &#273;i cho r&#7891;i.<br />
 B&#7885;n Tang K&#7871;t nghe ti&#7871;ng l&#7841;i l&ugrave;i th&ecirc;m m&#7845;y b&#432;&#7899;c.<br />
 Ba t&ecirc;n L&#7841;t Ma b&agrave;n nh&#7887; v&#7899;i nhau m&#7845;y c&acirc;u r&#7891;i &#273;&#7897;t nhi&ecirc;n b&#7853;t l&#7917;a &#273;&#7889;t v&agrave;o<br />
 m&#7845;y t&uacute;p c&#7887;. Ch&uacute;ng c&#7847;m nh&#7919;ng t&uacute;p c&#7887; &#273;ang ch&aacute;y li&#7879;ng v&#7873; ph&iacute;a &#273;&#7889;ng r&#417;m c&oacute;<br />
 b&#7885;n B&#7841;ch Y ni &#273;ang &#7849;n n&uacute;p.<br />
 Ban &#273;&#7847;u ba t&uacute;p c&#7887; li&#7879;ng kh&ocirc;ng tr&uacute;ng. Tang K&#7871;t li&#7873;n &#273;&#7889;t m&#7897;t t&uacute;p n&#7919;a ch&#7841;y<br />
 l&#7841;i g&#7847;n th&ecirc;m m&#7845;y tr&#432;&#7907;ng n&eacute;m ra th&#7853;t m&#7841;nh.<br />
 &#272;&#7891;ng th&#7901;i h&#7855;n v&#7853;n n&#7897;i l&#7921;c v&agrave;o song ch&#432;&#7903;ng &#273;&aacute;nh ra &#273;&#7875; h&#7897; th&acirc;n, v&igrave; h&#7855;n s&#7907;<br />
 Vi Ti&#7875;u B&#7843;o s&#7917; d&#7909;ng th&#7847;n quy&#7873;n &#273;&aacute;nh ra &#273;&#7897;t ng&#7897;t.<br />
 &#272;o&#7841;n h&#7855;n tung m&igrave;nh nh&#7843;y l&ugrave;i l&#7841;i.<br />
 &#272;&#7889;ng r&#417;m g&#7863;p l&#7917;a ch&aacute;y b&#7915;ng l&ecirc;n. Vi Ti&#7875;u B&#7843;o d&#7855;t B&#7841;ch Y ni t&#7915; trong<br />
 &#273;&#7889;ng r&#417;m chu&#7891;n ra. G&atilde; &#273;&#7843;o m&#7855;t nh&igrave;n quanh th&#7845;y m&eacute; t&acirc;y n&uacute;i &#273;&aacute; d&#432;&#7901;ng nh&#432; c&oacute;<br />
 m&#7897;t huy&#7879;t &#273;&#7897;ng. G&atilde; kh&ocirc;ng k&#7883;p xem x&eacute;t k&#7929; c&agrave;ng, v&#7897;i n&oacute;i:<br />
 - A Kha! C&ocirc; n&#432;&#417;ng mau d&igrave;u s&#432; ph&#7909; t&#7899;i s&#417;n &#273;&#7897;ng kia &#7849;n l&aacute;nh. T&#7841;i h&#7841; ng&#259;n<br />
 c&#7843;n b&#7885;n L&#7841;t Ma cho.<br />
 G&atilde; n&oacute;i r&#7891;i ti&#7871;n v&#7873; ph&iacute;a Tang K&#7871;t hai b&#432;&#7899;c, la l&ecirc;n:<br />
 - Tang K&#7871;t! B&#7885;n ng&#432;&#417;i th&#7853;t l&agrave; l&#7899;n m&#7853;t, kh&ocirc;ng s&#7907; nh&#7919;ng m&ocirc;n C&aacute;ch s&#417;n &#273;&#7843;<br />
 ng&#432;u th&#7847;n quy&#7873;n, Kim c&#432;&#417;ng h&#7897; th&#7875; th&#7847;n c&ocirc;ng c&#7911;a thi&#7871;u gia, v&#7853;y ng&#432;&#417;i l&agrave; tr&#432;&#7903;ng<br />
 to&aacute;n h&atilde;y l&#7841;i &#273;&acirc;y n&#7871;m v&agrave;i &#273;&#432;&#7901;ng quy&#7873;n c&#7911;a thi&#7871;u gia.<br />
 Tang K&#7871;t th&#7845;y g&atilde; h&#432; tr&#432;&#417;ng thanh th&#7871;, trong l&ograve;ng ng&#7847;n ng&#7841;i kh&ocirc;ng d&aacute;m<br />
 x&ocirc;ng v&agrave;o. Nh&#432;ng h&#7855;n ngh&#297; t&#7899;i vi&#7879;c &#273;o&#7841;t kinh s&aacute;ch l&agrave; kh&#7849;n y&#7871;u, l&#7841;i m&#432;&#7901;i t&ecirc;n s&#432;<br />
 &#273;&#7879; &#273;&atilde; b&#7883; u&#7893;ng m&#7841;ng, n&#7871;u r&uacute;t lui th&igrave; c&ograve;n chi l&agrave; oai danh m&#7897;t &#273;&#7901;i.<br />
 H&#7855;n &#273;&#432;a m&#7855;t th&#7845;y B&#7841;ch Y ni c&#7845;t b&#432;&#7899;c ch&#7853;m ch&#7841;p, l&#7841;i ph&#7843;i do m&#7897;t ti&#7875;u c&ocirc;<br />
 n&#432;&#417;ng d&igrave;u d&#7855;t m&#7899;i &#273;i &#273;&#432;&#7907;c, li&#7873;n bi&#7871;t b&agrave; &#273;&atilde; b&#7883; tr&#7885;ng th&#432;&#417;ng hay &#273;ang mang<br />
 b&#7879;nh.<br />
 H&#7855;n t&#7921; nh&#7911;:<br />
 - &#272;&acirc;y l&agrave; m&#7897;t c&#417; h&#7897;i r&#7845;t may m&#7855;n, ch&#7859;ng l&#7869; ch&#7881; c&oacute; m&#7897;t th&#7857;ng nh&#7887; m&agrave; m&igrave;nh<br />
 &#273;&aacute;nh kh&ocirc;ng l&#7841;i?<br />
 Nh&#432;ng g&atilde; ngh&#297; t&#7899;i v&otilde; c&ocirc;ng qu&aacute;i d&#7883; c&#7911;a Vi Ti&#7875;u B&#7843;o h&#7877; &#273;&aacute;nh tr&uacute;ng ai l&agrave;<br />
 ng&#432;&#7901;i &#273;&oacute; ph&#7843;i ch&#7871;t ngay l&#7853;p t&#7913;c, trong l&ograve;ng l&#7841;i ph&acirc;n v&acirc;n kh&ocirc;ng d&aacute;m c&#7843; quy&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o quay &#273;&#7847;u nh&igrave;n l&#7841;i th&#7845;y B&#7841;ch Y ni v&agrave; A Kha &#273;&atilde; &#273;i g&#7847;n t&#7899;i s&#417;n<br />
 &#273;&#7897;ng, g&atilde; li&#7873;n quay ra l&#7899;n ti&#7871;ng h&#7887;i:<br />
 - Tang K&#7871;t! Ng&#432;&#417;i kh&ocirc;ng d&aacute;m c&ugrave;ng l&atilde;o gia t&#7927; v&otilde; th&igrave; l&atilde;o gia c&#361;ng x&ocirc;ng ra<br />
 &#273;&#7875; gi&#7871;t b&#7885;n ng&#432;&#417;i, sao c&ograve;n &#273;&#7913;ng &#273;&oacute; m&agrave; kh&ocirc;ng tr&#7889;n ch&#7841;y?<br />
 G&atilde; n&oacute;i c&acirc;u n&agrave;y l&agrave; l&ograve;i nh&#432;&#7907;c &#273;i&#7875;m c&#7911;a m&igrave;nh ra.<br />
 Tang K&#7871;t b&#7909;ng b&#7843;o d&#7841;:<br />
 - N&#7871;u g&atilde; c&oacute; b&#7843;n l&atilde;nh gi&#7871;t &#273;&#432;&#7907;c ta sao kh&ocirc;ng d&aacute;m x&ocirc;ng ra? G&atilde; h&ocirc; ta ch&#7841;y<br />
 tr&#7889;n l&agrave; trong l&ograve;ng c&oacute; &yacute; khi&#7871;p s&#7907; ta r&#7891;i.<br />
 H&#7855;n ngh&#297; t&#7899;i &#273;&acirc;y, n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i hung &aacute;c, vung hai tay l&agrave;m cho nh&#7919;ng<br />
 kh&#7899;p x&#432;&#417;ng trong m&igrave;nh b&#7853;t ti&#7871;ng r&#259;ng r&#7855;c r&#7891;i ti&#7871;n v&agrave;o th&ecirc;m hai b&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o la th&#7847;m:<br />
 - H&#7887;ng h&#7871;t! Phen n&agrave;y ta bi&#7871;t d&ugrave;ng c&aacute;ch g&igrave; &#273;&#7875; gi&#7871;t h&#7855;n?<br />
 Hi&#7879;n gi&#7901; &#273;&#7889;ng r&#417;m &#273;&atilde; ch&aacute;y l&#7899;n, l&#7917;a s&#7855;p b&eacute;n &#273;&#7871;n t&agrave; &aacute;o Vi Ti&#7875;u B&#7843;o m&agrave; g&atilde;<br />
 ch&#7859;ng ngh&#297; ra &#273;&#432;&#7907;c ngu&#7925; k&#7871; g&igrave; &#273;&#7875; h&#259;m do&#7841; &#273;&#7889;i ph&#432;&#417;ng.<br />
 G&atilde; l&#7849;m b&#7849;m:<br />
 - L&atilde;o gia &#273;&agrave;nh &#7849;n v&agrave;o trong s&#417;n &#273;&#7897;ng r&#7891;i t&#7915; t&#7915; t&iacute;nh k&#7871;.<br />
 Ngh&#297; t&#7899;i vi&#7879;c chu&#7891;n v&agrave;o trong &#273;&#7897;ng, g&atilde; m&#7915;ng th&#7847;m trong b&#7909;ng, l&#7841;i mong<br />
 cho s&#417;n &#273;&#7897;ng t&#7889;i t&#259;m kh&ocirc;ng th&#7845;y g&igrave;, &#273;&#7875; g&atilde; ti&#7879;n s&#7901; so&#7841;ng A Kha.<br />
 Vi Ti&#7875;u B&#7843;o t&iacute;nh to&aacute;n xong c&uacute;i xu&#7889;ng l&#432;&#7907;m l&#7845;y b&agrave;n tay c&#7911;a H&#7891; Ba &Acirc;m hi&#7879;n<br />
 &#7903; trong tay c&#7911;a m&#7897;t t&ecirc;n L&#7841;t Ma &#273;&atilde; ch&#7871;t, &#273;&uacute;t v&agrave;o trong b&#7885;c.<br />
 G&atilde; th&#7845;y Tang K&#7871;t ti&#7871;n l&#7841;i g&#7847;n m&#7845;y b&#432;&#7899;c, li&#7873;n l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - Ch&#7895; n&agrave;y n&oacute;ng qu&aacute;! L&atilde;o gia kh&ocirc;ng ph&aacute;t huy th&#7847;n c&ocirc;ng &#273;&#7871;n t&#7897;t &#273;&#7897; &#273;&#432;&#7907;c.<br />
 Tang K&#7871;t! Ng&#432;&#417;i c&oacute; gi&#7887;i th&igrave; qua b&ecirc;n kia t&#7927; &#273;&#7845;u v&#7899;i l&atilde;o gia. L&atilde;o gia quy&#7871;t v&#7899;i<br />
 ng&#432;&#417;i m&#7897;t tr&#7853;n s&#7889;ng ch&#7871;t.<br />
 D&#7913;t l&#7901;i, g&atilde; kh&ocirc;ng ch&#7901; Tang K&#7871;t tr&#7843; l&#7901;i &#273;&atilde; xoay m&igrave;nh ch&#7841;y v&#7873; ph&iacute;a s&#417;n<br />
 &#273;&#7897;ng, chu&#7891;n v&agrave;o &#7849;n l&aacute;nh.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y B&#7841;ch Y ni v&agrave; A Kha &#273;ang ng&#7891;i d&#432;&#7899;i &#273;&#7845;t. S&#417;n &#273;&#7897;ng n&agrave;y<br />
 th&#7921;c ra ch&#7881; l&agrave; ch&#7895; v&aacute;ch n&uacute;i l&otilde;m v&agrave;o m&#7897;t ch&uacute;t, kh&ocirc;ng ph&#7843;i l&agrave; n&#417;i &#7849;n l&aacute;nh k&iacute;n &#273;&aacute;o.<br />
 S&#417;n &#273;&#7897;ng n&ocirc;ng cho&egrave;n n&ecirc;n ch&#7859;ng t&#7889;i t&#259;m chi h&#7871;t, v&#7851;n s&aacute;ng s&#7911;a nh&#432; b&ecirc;n<br />
 ngo&agrave;i. A Kha ng&#7891;i s&aacute;t b&ecirc;n c&#7841;nh B&#7841;ch Y ni, d&ugrave; g&atilde; mu&#7889;n &#273;&#7909;ng tay &#273;&#7909;ng ch&acirc;n<br />
 c&#361;ng kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c. Tr&#432;&#7899;c hi&#7879;n tr&#7841;ng n&agrave;y g&atilde; kh&ocirc;ng kh&#7887;i th&#7845;t v&#7885;ng v&#7873; c&#7843; m&#7885;i<br />
 m&#7863;t.<br />
 Tang K&#7871;t v&agrave; hai t&ecirc;n L&#7841;t Ma t&#7915; t&#7915; ti&#7871;n &#273;&#7871;n tr&#432;&#7899;c s&#417;n &#273;&#7897;ng, c&ograve;n c&aacute;ch ch&#7915;ng<br />
 ba tr&#432;&#7907;ng th&igrave; d&#7915;ng l&#7841;i.<br />
 B&#7895;ng nghe Tang K&#7871;t h&ocirc;:<br />
 - B&#7885;n ch&uacute;ng &#273;&atilde; &#273;i v&agrave;o tuy&#7879;t l&#7897;, kh&ocirc;ng c&ograve;n &#273;&#432;&#7901;ng n&agrave;o tr&#7889;n tho&aacute;t n&#7919;a. Anh<br />
 em chu&#7849;n b&#7883; ph&oacute;ng ho&#7843; &#273;i.<br />
 Hai t&ecirc;n L&#7841;t Ma li&#7873;n l&#432;&#7907;m l&#7845;y m&#7845;y t&uacute;p r&#417;m &#273;&#432;a cho Tang K&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o la l&ecirc;n:<br />
 - Hay l&#7855;m! Ta th&#7917; coi ng&#432;&#417;i c&oacute; &#273;&#7889;t ch&#7871;t &#273;&#432;&#7907;c ch&uacute;ng ta kh&ocirc;ng? Ta e r&#7857;ng<br />
 ch&uacute;ng ta ch&#432;a ch&#7871;t th&igrave; pho T&#7913; th&#7853;p nh&#7883; ch&#432;&#417;ng kinh n&agrave;y &#273;&atilde; ra tro tr&#432;&#7899;c.<br />
 Tang K&#7871;t c&#7847;m t&uacute;p r&#417;m &#273;ang ch&aacute;y gi&#417; l&ecirc;n toan li&#7879;ng v&agrave;o &#273;&#7897;ng, ch&#7907;t nghe<br />
 Vi Ti&#7875;u B&#7843;o la l&#7889;i nh&#432; v&#7853;y b&#7909;ng b&#7843;o d&#7841;:<br />
 - G&atilde; n&oacute;i th&#7871; l&agrave; ph&#7843;i. M&igrave;nh &#273;&#7889;t ch&#7871;t ba ng&#432;&#7901;i ch&#7859;ng c&oacute; g&igrave; l&agrave; kh&oacute; kh&#259;n,<br />
 nh&#432;ng b&#7897; kinh s&aacute;ch kia b&#7883; hu&#7927; di&#7879;t th&igrave; l&agrave;m sao?<br />
 H&#7855;n li&#7873;n li&#7879;ng t&uacute;p r&#417;m ch&aacute;y &#273;i, l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - Mau giao b&#7897; kinh s&aacute;ch ra &#273;i, ph&#7853;t gia v&#7851;n l&#7845;y t&#7915; bi l&agrave;m g&#7889;c, m&#7903; &#273;&#432;&#7901;ng<br />
 sinh l&#7897; cho c&aacute;c ng&#432;&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i l&#7899;n:<br />
 - Ng&#432;&#417;i d&#7853;p &#273;&#7847;u binh binh l&#7841;y s&#432; ph&#7909; ta m&#432;&#7901;i t&aacute;m l&#7841;y. L&atilde;o nh&acirc;n gia ho&agrave;i<br />
 b&atilde;o t&#7845;m l&ograve;ng t&#7915; bi h&#7881; x&#7843; s&#7869; m&#7903; &#273;&#432;&#7901;ng sinh l&#7897; cho c&aacute;c ng&#432;&#417;i.<br />
 Tang K&#7871;t c&#7843; gi&#7853;n l&#7841;i l&#432;&#7907;m n&#7855;m r&#417;m ch&aacute;y qu&#259;ng v&agrave;o tr&#432;&#7899;c c&#7917;a &#273;&#7897;ng. M&#7897;t<br />
 l&agrave;n kh&oacute;i &#273;en d&agrave;y &#273;&#7863;c l&ugrave;a v&agrave;o trong &#273;&#7897;ng l&agrave;m cho Vi Ti&#7875;u B&#7843;o v&agrave; A Kha ch&#7843;y<br />
 n&#432;&#7899;c m&#7855;t, n&#7893;i c&#417;n ho s&ugrave; s&#7909;. B&#7841;ch Y ni h&ocirc; h&#7845;p y&#7871;u &#7899;t n&ecirc;n kh&ocirc;ng b&#7883; ngh&#7865;t th&#7903;.<br />
 Hai t&ecirc;n L&#7841;t Ma kia th&#7845;y bi&#7879;n ph&aacute;p n&agrave;y &#273;em l&#7841;i hi&#7879;u qu&#7843;, li&#7873;n t&#7899;i t&#7845;p li&#7879;ng<br />
 th&ecirc;m r&#417;m v&agrave;o l&agrave;m cho l&agrave;n kh&oacute;i c&agrave;ng th&ecirc;m d&agrave;y &#273;&#7863;c.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - S&#432; th&aacute;i! B&#7897; kinh s&aacute;ch kia &#273;&atilde; ch&#7859;ng d&ugrave;ng &#273;&#432;&#7907;c vi&#7879;c g&igrave; n&#7919;a th&igrave; &#273;&#432;a cho<br />
 ch&uacute;ng qu&aacute;ch &#273;&#7875; l&agrave;m k&#7871; ho&atilde;n... ho&atilde;n t&#432;&#7899;ng.<br />
 A Kha th&#7845;y g&atilde; n&oacute;i tr&#7853;t ch&#7919; th&igrave; s&#7917;a l&#7841;i:<br />
 - L&agrave;m k&#7871; ho&atilde;n binh.<br />
 Vi Ti&#7875;u B&#7843;o c&atilde;i:<br />
 - B&#7885;n ch&uacute;ng c&oacute; qu&acirc;n &#273;&acirc;u m&agrave; b&#7843;o l&agrave; ho&atilde;n binh?<br />
 A Kha l&#7841;i n&#7893;i c&#417;n ho s&ugrave; s&#7909;, kh&ocirc;ng tranh bi&#7879;n &#273;&#432;&#7907;c n&#7919;a.<br />
 B&#7841;ch Y ni &#273;&aacute;p:<br />
 - Cho ch&uacute;ng c&#361;ng &#273;&#432;&#7907;c.<br />
 B&agrave; &#273;&#432;a kinh s&aacute;ch cho g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - Trong nay c&oacute; m&#7897;t b&#7897; kinh s&aacute;ch, ta li&#7879;ng v&agrave;o &#273;&#7889;ng l&#7917;a cho ch&aacute;y ph&#7913;t &#273;i,<br />
 &#273;&#7875; xem c&aacute;c ng&#432;&#417;i c&ograve;n &#273;&ograve;i c&aacute;i g&igrave;?<br />
 Tang K&#7871;t nghe n&oacute;i kinh s&aacute;ch qu&#259;ng ra th&igrave; m&#7915;ng th&#7847;m trong b&#7909;ng. H&#7855;n s&#7907;<br />
 g&atilde; v&#7913;t s&aacute;ch v&agrave;o &#273;&#7889;ng l&#7917;a ch&aacute;y m&#7845;t, v&#7897;i l&#432;&#7907;m h&ograve;n &#273;&aacute; l&#7899;n li&#7879;ng v&agrave;o &#273;&#7889;ng l&#7917;a.<br />
 K&igrave;nh l&#7921;c c&#7911;a Tang K&#7871;t r&#7845;t m&#7841;nh v&agrave; gieo &#273;&aacute; r&#7845;t chu&#7849;n &#273;&iacute;ch. &#272;&#7889;ng l&#7917;a l&#7853;p<br />
 t&#7913;c b&#7883; t&#7843;ng &#273;&aacute; l&#7899;n &#273;&egrave; l&ecirc;n t&#7855;t ng&#7845;m.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y Tang K&#7871;t li&#7879;ng h&ograve;n &#273;&aacute; t&#7899;i v&#7899;i k&igrave;nh l&#7921;c r&#7845;t m&#7841;nh, kh&ocirc;ng<br />
 kh&#7887;i t&aacute;ng &#273;&#7903;m kinh h&#7891;n ngh&#297; th&#7847;m:<br />
 - N&#7871;u h&#7855;n ta li&#7879;ng t&#7843;ng &#273;&aacute; l&#7899;n v&agrave;o s&#417;n &#273;&#7897;ng th&igrave; ba ng&#432;&#7901;i b&#7885;n ta ph&#7843;i ch&#7871;t<br />
 h&#7871;t. Ta kh&ocirc;ng th&#7875; &#273;&#7875; h&#7855;n n&#7843;y ra &yacute; &#273;&oacute; &#273;&#432;&#7907;c.<br />
 G&atilde; l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - S&#432; ph&#7909; &#417;i! &#272;&#7879; t&#7917; khu&acirc;n nh&#7919;ng t&#7843;ng &#273;&aacute; l&#7899;n n&agrave;y n&eacute;m ch&#7871;t ba t&ecirc;n L&#7841;t Ma<br />
 kh&#7843; &#7889; kia, n&ecirc;n ch&#259;ng?<br />
 Sau m&#7897;t l&uacute;c l&agrave;m nh&#432; g&atilde; &#273;&atilde; nghe r&otilde; c&acirc;u tr&#7843; l&#7901;i c&#7911;a B&#7841;ch Y ni, li&#7873;n n&oacute;i:<br />
 - L&atilde;o nh&acirc;n gia b&#7843;o &#273;&#7879; t&#7917; kh&ocirc;ng &#273;&#432;&#7907;c gi&#7871;t ch&#7871;t h&#7885; &#432;? H&#7905;i &#417;i! L&atilde;o nh&acirc;n gia<br />
 l&agrave; ng&#432;&#7901;i tu h&agrave;nh, l&ograve;ng t&#7915; bi th&#7853;t l&agrave; hi&#7871;m c&oacute;. B&#7841;ch s&#432; ph&#7909;! L&atilde;o nh&acirc;n gia tr&aacute;ch<br />
 m&#7855;ng &#273;&#7879; t&#7917; gi&#7871;t ng&#432;&#7901;i nhi&#7873;u qu&aacute;. V&#7853;y &#273;&#7879; t&#7917; xin nghe l&#7901;i gi&aacute;o hu&#7845;n, kh&ocirc;ng d&aacute;m<br />
 &#273;&#7897;ng th&#7911; m&#7897;t c&aacute;ch b&#7915;a b&atilde;i n&#7919;a.<br />
 Tang K&#7871;t kh&ocirc;ng hi&#7875;u g&atilde; h&#432; tr&#432;&#417;ng thanh th&#7871;, b&#7909;ng b&#7843;o d&#7841;:<br />
 - B&#7885;n t&#259;ng ni &#7903; Trung th&#7893; ch&#7911; thuy&#7871;t t&#7915; bi m&#7897;t c&aacute;ch gi&#7843; d&#7889;i, h&#7885; chuy&ecirc;n<br />
 gi&#7843;ng gi&#7843;i nh&#7919;ng &#273;i&#7873;u gi&#7899;i t&#7917;u, gi&#7899;i s&aacute;t g&igrave; g&igrave;, to&agrave;n l&agrave; lu&#7853;n &#273;i&#7879;u c&#7893; h&#7911;.<br />
 H&#7855;n l&#7899;n ti&#7871;ng gi&#7909;c:<br />
 - Ng&#432;&#417;i li&#7879;ng kinh s&aacute;ch ra &#273;&acirc;y mau &#273;i!<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;&#432;&#7907;c l&#7855;m! Gia s&#432; b&#7843;o c&aacute;c v&#7883; &#273;&atilde; th&iacute;ch &#273;&#7885;c kinh s&aacute;ch th&igrave; &#273;&uacute;ng l&agrave; &#273;&#7879; t&#7917;<br />
 c&#7911;a nh&agrave; Ph&#7853;t n&ecirc;n truy&#7873;n cho t&#7841;i h&#7841; kh&ocirc;ng &#273;&#432;&#7907;c s&aacute;t h&#7841;i c&aacute;c v&#7883;.<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a l&#7845;y &#273;ao tru&#7927; th&#7911; c&#7855;t b&agrave;n tay c&#7911;a H&#7891; Ba &Acirc;m th&agrave;nh m&#7845;y<br />
 mi&#7871;ng b&#7887; v&agrave;o trong kinh s&aacute;ch, r&#7891;i m&oacute;c trong b&#7885;c ra chi&#7871;c b&igrave;nh &#273;&#7921;ng Ho&aacute; thi<br />
 ph&#7845;n &#273;&#7893; m&#7897;t ch&uacute;t l&ecirc;n mi&#7871;ng b&agrave;n tay.<br />
 Vi Ti&#7875;u B&#7843;o quay m&igrave;nh l&#7841;i kh&ocirc;ng &#273;&#7875; B&#7841;ch Y ni v&agrave; A Kha nh&igrave;n th&#7845;y c&#7917; &#273;&#7897;ng<br />
 c&#7911;a m&igrave;nh. G&atilde; n&oacute;i ti&#7871;p:<br />
 - Gia s&#432; b&#7843;o pho T&#7913; th&#7853;p nh&#7883; ch&#432;&#417;ng kinh n&agrave;y l&#7845;y &#273;&#432;&#7907;c &#7903; trong ho&agrave;ng<br />
 cung &#7903; B&#7855;c Kinh, tr&acirc;n qu&yacute; v&ocirc; c&ugrave;ng...<br />
 G&atilde; ng&#432;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:<br />
 - Nghe n&oacute;i trong kinh s&aacute;ch &#7849;n d&#7845;u nh&#7919;ng &#273;i&#7873;u b&iacute; m&#7853;t r&#7845;t tr&#7885;ng &#273;&#7841;i. Sau khi<br />
 nghi&ecirc;n c&#7913;u &#273;&#7871;n n&#417;i &#273;&#7871;n ch&#7889;n, ng&#432;&#7901;i ta c&oacute; th&#7875; khuy&#7871;ch tr&#432;&#417;ng ph&#7853;t gi&aacute;o ng&agrave;y<br />
 th&ecirc;m h&#432;ng th&#7883;nh. N&oacute; c&ograve;n m&agrave;u nhi&#7879;m &#7903; ch&#7895; khi&#7871;n cho m&#7885;i ng&#432;&#7901;i kh&#7855;p thi&ecirc;n h&#7841;<br />
 &#273;&#7873;u tin t&#432;&#7903;ng v&agrave;o B&#7891; T&aacute;t. &#272;&agrave;n &ocirc;ng s&#7869; l&agrave;m ho&agrave; th&#432;&#7907;ng h&#7871;t, &#273;&agrave;n b&agrave; c&#361;ng &#273;&#7873;u<br />
 th&agrave;nh ni c&ocirc;. Nh&#7919;ng tr&#7867; n&iacute;t trai l&agrave;m ti&#7875;u ho&agrave; th&#432;&#7907;ng h&#7871;t, g&aacute;i th&igrave; l&agrave;m ti&#7875;u ni c&ocirc;.<br />
 Trong khi g&atilde; gi&#7843;i th&iacute;ch, nh&#7919;ng m&#7843;nh b&agrave;n tay d&#7847;n d&#7847;n ho&aacute; th&agrave;nh n&#432;&#7899;c l&agrave;m<br />
 &#432;&#7899;t c&#7843; kinh s&aacute;ch.<br />
 Tang K&#7871;t nghe n&oacute;i pho kinh n&agrave;y l&#7845;y &#273;&#432;&#7907;c t&#7915; ho&agrave;ng cung, b&ecirc;n trong &#7849;n<br />
 ch&#7913;a nh&#7919;ng &#273;i&#7873;u r&#7845;t tr&#7885;ng &#273;&#7841;i th&igrave; vui s&#432;&#7899;ng kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t. H&#7855;n bi&#7871;t<br />
 lu&#7853;n &#273;i&#7879;u ch&#7845;n h&#432;ng Ph&#7853;t ph&aacute;p kh&ocirc;ng ph&#7843;i l&agrave; s&#7921; th&#7921;c, m&agrave; ch&#7881; s&#7907; Vi Ti&#7875;u B&#7843;o<br />
 n&oacute;i nh&#259;ng n&oacute;i c&agrave;n &#273;&#7875; k&eacute;o d&agrave;i th&#7901;i gian, ch&#7913; kh&ocirc;ng ch&#7883;u li&#7879;ng kinh ra, h&#7855;n li&#7873;n<br />
 &#273;&aacute;p:<br />
 - N&#7871;u trong kinh c&oacute; nh&#7919;ng &#273;i&#7873;u l&agrave;m cho Ph&#7853;t ph&aacute;p h&#432;ng th&#7883;nh, khuy&#7871;ch<br />
 tr&#432;&#417;ng b&#7843;n gi&aacute;o th&igrave; c&ograve;n g&igrave; hay b&#7857;ng?<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
 - Gia s&#432; &#273;&atilde; suy ngh&#297; m&#7845;y ng&agrave;y m&agrave; kh&ocirc;ng t&igrave;m ra &#273;&#432;&#7907;c nh&#7919;ng &#273;i&#7873;u huy&#7873;n<br />
 di&#7879;u. B&acirc;y gi&#7901; l&atilde;o nh&acirc;n gia b&#7843;o giao kinh s&aacute;ch n&agrave;y cho &#273;&#7841;i L&#7841;t Ma nghi&ecirc;n c&#7913;u.<br />
 N&#7871;u t&igrave;m ra &#273;&#432;&#7907;c nh&#7919;ng &#273;i&#7873;u b&iacute; &#7849;n th&igrave; &#273;&#7841;i L&#7841;t Ma &#273;em ph&#7893; bi&#7871;n kh&#7855;p c&aacute;c ch&ugrave;a<br />
 chi&#7873;n trong thi&ecirc;n h&#7841;, ch&#7913; &#273;&#7915;ng ngh&#297; chuy&#7879;n ri&ecirc;ng t&#432; ch&#7881; ch&#7845;n h&#432;ng m&#7897;t L&#7841;t Ma<br />
 gi&aacute;o c&#7911;a c&aacute;c v&#7883;. &#272;&#7841;i L&#7841;t Ma c&oacute; &#432;ng thu&#7853;n kh&ocirc;ng?<br />
 Tang K&#7871;t c&#432;&#7901;i &#273;&aacute;p:<br />
 - D&#297; nhi&ecirc;n l&agrave; ta &#432;ng ch&#7883;u.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Tr&#432;&#7901;ng h&#7907;p m&agrave; &#273;&#7841;i L&#7841;t Ma nghi&ecirc;n c&#7913;u kh&ocirc;ng hi&#7875;u th&igrave; &#273;em l&ecirc;n ch&ugrave;a Thi&#7871;u<br />
 L&acirc;m cho m&#7845;y v&#7883; ho&agrave; th&#432;&#7907;ng nghi&ecirc;n c&#7913;u. N&#7871;u c&aacute;c v&#7883; ho&agrave; th&#432;&#7907;ng c&#7911;a ch&ugrave;a Thi&#7871;u<br />
 L&acirc;m c&#361;ng ngh&#297; kh&ocirc;ng ra th&igrave; &#273;em l&ecirc;n giao cho ch&ugrave;a Thanh L&#432;&#417;ng &#7903; tr&ecirc;n Ng&#361; &#272;&agrave;i<br />
 s&#417;n. C&aacute;c nh&agrave; s&#432; ch&ugrave;a Thanh L&#432;&#417;ng c&#361;ng nghi&ecirc;n c&#7913;u kh&ocirc;ng n&#7893;i th&igrave; s&#7869; &#273;&#432;a &#273;&#7871;n<br />
 ch&ugrave;a B&aacute;o &Acirc;n &#7903; D&#432;&#417;ng Ch&acirc;u. C&#7913; c&aacute;ch &#273;&oacute; m&agrave; truy&#7873;n giao &#273;i m&atilde;i k&#7923; cho &#273;&#7871;n khi<br />
 hi&#7875;u r&otilde; &#273;i&#7873;u b&iacute; m&#7853;t trong kinh s&aacute;ch m&#7899;i th&ocirc;i.<br />
 Tang K&#7871;t &#273;&aacute;p:<br />
 - Hay l&#7855;m! B&#7847;n t&#259;ng nh&#7845;t &#273;&#7883;nh l&agrave;m cho &#273;&#7871;n n&#417;i &#273;&#7871;n ch&#7889;n.<br />
 H&#7855;n c&#432;&#7901;i th&#7847;m trong b&#7909;ng:<br />
 - M&#7909; ni c&ocirc; n&agrave;y y&ecirc;n tr&iacute; trong kinh s&aacute;ch ch&#7881; ch&#7913;a nh&#7919;ng &#273;i&#7873;u b&iacute; &#7849;n v&#7873; Ph&#7853;t<br />
 ph&aacute;p. May m&agrave; m&#7909; ch&#432;a hi&#7875;u r&otilde; ch&acirc;n t&#432;&#7899;ng, kh&ocirc;ng th&igrave; ch&#7859;ng khi n&agrave;o m&#7909; ch&#7883;u &#273;&#432;a<br />
 kinh s&aacute;ch m&#7897;t c&aacute;ch khinh su&#7845;t.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
 - Gia s&#432; c&ograve;n b&#7843;o: Sau khi &#273;&#7841;i L&#7841;t Ma nghi&ecirc;n c&#7913;u, n&#7871;u mu&#7889;n ni&#7879;m kinh th&ecirc;m<br />
 th&igrave; l&#7841;i t&igrave;m &#273;&#7871;n l&atilde;o nh&acirc;n gia. &#7903; &#273;&acirc;y c&ograve;n nhi&#7873;u kinh s&aacute;ch r&#7845;t qu&yacute; nh&#432; Ph&aacute;p Hoa<br />
 kinh, Kim C&#432;&#417;ng kinh, B&aacute;t nh&atilde; Ba la m&#7853;t t&acirc;m kinh, L&#7909;c &#273;&#7897; V&ocirc; c&#7921;c kinh, Kh&#7893;ng<br />
 t&#432;&#7899;c minh v&#432;&#417;ng kinh, V&#259;n Th&ugrave; h&#7889;i qu&aacute; kinh, Ph&#7893; Hi&#7873;n &#273;&agrave; la kinh...<br />
 G&atilde; k&#7875; m&#7897;t tr&agrave;ng d&agrave;i hai m&#432;&#417;i m&#7845;y t&ecirc;n kinh s&aacute;ch. Nh&#7919;ng t&ecirc;n kinh n&agrave;y g&atilde; &#273;&atilde;<br />
 &#273;&#432;&#7907;c nghe ng&#432;&#7901;i ta nh&#7855;c t&#7899;i nhi&#7873;u l&#7847;n khi c&ograve;n &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m v&agrave; ch&ugrave;a Thanh<br />
 L&#432;&#417;ng.<br />
 Tang K&#7871;t n&oacute;ng ru&#7897;t kh&ocirc;ng nh&#7851;n n&#7841;i &#273;&#432;&#7907;c, &#273;&#7913;ng d&#7853;y &#273;&aacute;p:<br />
 - Ph&#7843;i r&#7891;i! B&#7847;n t&#259;ng ni&#7879;m h&#7871;t pho s&aacute;ch n&agrave;y s&#7869; t&igrave;m t&#7899;i l&#7879;nh s&#432; &#273;&#7875; m&#432;&#7907;n<br />
 pho kh&aacute;c.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y huy&#7871;t nh&#7909;c nh&#7919;ng m&#7843;nh b&agrave;n tay &#273;&atilde; ti&ecirc;u ho&aacute; h&#7871;t. N&#432;&#7899;c<br />
 v&agrave;ng th&#7845;m &#432;&#7899;t c&#7843; kinh s&aacute;ch ra b&ecirc;n ngo&agrave;i. G&atilde; li&#7873;n tr&#7909;t b&iacute;t t&#7845;t x&#7887; v&agrave;o b&agrave;n tay,<br />
 c&#7847;m l&#7845;y cu&#7889;n kinh s&aacute;ch li&#7879;ng ra, mi&#7879;ng h&ocirc;:<br />
 - T&#7913; th&#7853;p nh&#7883; ch&#432;&#417;ng kinh &#273;&acirc;y n&agrave;y!<br />
 Tang K&#7871;t c&#7843; m&#7915;ng v&#7885;t v&#7873; ph&iacute;a tr&#432;&#7899;c, v&#432;&#417;n tay toan ch&#7897;p l&#7845;y. Ch&#7907;t h&#7855;n<br />
 ngh&#297; th&#7847;m:<br />
 - Pho kinh n&agrave;y tr&acirc;n qu&yacute; v&ocirc; gi&aacute;, khi n&agrave;o h&#7885; ch&#7883;u &#273;&#432;a cho ta m&#7897;t c&aacute;ch khinh<br />
 su&#7845;t? Ph&#7843;i ch&#259;ng c&ograve;n c&oacute; &#273;i&#7873;u chi gi&#7843; d&#7889;i? E r&#7857;ng th&#7857;ng l&#7887;i kia th&#7915;a c&#417; l&uacute;c ta<br />
 c&uacute;i xu&#7889;ng l&#432;&#7907;m s&aacute;ch, g&atilde; s&#7869; ph&oacute;ng &aacute;m kh&iacute; t&#7899;i.<br />
 Tang K&#7871;t c&ograve;n &#273;ang ng&#7847;n ng&#7915;, hai t&ecirc;n L&#7841;t Ma kia &#273;&atilde; l&#432;&#7907;m pho s&aacute;ch l&ecirc;n h&#7887;i:<br />
 - S&#432; huynh! C&oacute; ph&#7843;i pho kinh n&agrave;y kh&ocirc;ng?<br />
 Tang K&#7871;t &#273;&aacute;p:<br />
 - Ng&#432;&#417;i &#273;em qua b&ecirc;n kia coi k&#7929; l&#7841;i, &#273;&#7915;ng &#273;&#7875; m&#7855;c b&#7851;y g&atilde;, l&#7845;y ph&#7843;i b&#7897; kinh<br />
 gi&#7843;.<br />
 Hai t&ecirc;n L&#7841;t Ma &#273;&#7891;ng thanh:<br />
 - Ph&#7843;i r&#7891;i! S&#432; huynh ngh&#297; v&#7853;y th&#7853;t l&agrave; chu &#273;&aacute;o, kh&ocirc;ng &#273;&#7875; ch&uacute;ng b&#7883;t m&#7855;t<br />
 m&igrave;nh.<br />
 Ba ng&#432;&#7901;i l&ugrave;i ra xa m&#7845;y tr&#432;&#7907;ng m&#7899;i m&#7903; b&#7885;c s&aacute;ch ra coi.<br />
 Tang K&#7871;t n&oacute;i:<br />
 - Kinh s&aacute;ch &#432;&#7899;t c&#7843; r&#7891;i, ph&#7843;i l&#7853;t r&#7845;t thong th&#7843; v&agrave; nh&#7865; nh&agrave;ng, &#273;&#7915;ng &#273;&#7875; r&aacute;ch<br />
 gi&#7845;y, xem ch&#7915;ng b&#7897; kinh s&aacute;ch n&agrave;y l&agrave; &#273;&#7891; th&#7853;t, qu&#7843; &#273;&uacute;ng nh&#432; l&#7901;i ng&#432;&#7901;i ta n&oacute;i.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

