<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 186</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Ti&#7875;u B&#7843;o tr&ugrave;ng h&#7891;i vi&#7879;n L&#7879; Xu&acirc;n</b></font></p></p>

<p><span color="black">L&#432;&#417;ng Ng&#7885;c Ki&#7873;u h&aacute;t xong, m&#7897;t ca k&#7927; kh&aacute;c ti&#7871;n v&agrave;o. Ng&#432;&#7901;i n&agrave;y l&#7889;i ba<br />
 m&#432;&#417;i b&#7889;n, ba m&#432;&#417;i l&#259;m tu&#7893;i, c&#7917; ch&#7881; thu&#7847;n nh&atilde;, gi&#7885;ng ca th&aacute;nh th&oacute;t. G&#7863;p<br />
 nh&#7919;ng c&acirc;u kh&uacute;c chi&#7871;t vi di&#7879;u, ti&#7871;ng h&aacute;t c&agrave;ng thanh tho&aacute;t l&ecirc;n b&#7893;ng xu&#7889;ng tr&#7847;m,<br />
 bi&#7871;n h&oacute;a v&ocirc; c&ugrave;ng.<br />
 Th&#7883; h&aacute;t kh&uacute;c "V&#7885;ng h&#7843;i tri&#7873;u" c&#7911;a T&#7847;n Quan:<br />
 &#272;&#7847;y tr&#7901;i ng&#432;u &#273;&#7847;u, m&#7897;t c&otilde;i m&ecirc;nh m&ocirc;ng s&ocirc;ng gi&aacute;p bi&#7875;n, D&#432;&#417;ng Ch&acirc;u ao<br />
 gi&#7871;ng ch&#7859;ng c&ograve;n &#273;&acirc;u.<br />
 Hoa n&#7903; &#273;&#7847;y &#273;&#432;&#7901;ng oanh h&oacute;t l&iacute;u lo vui d&#7841; kh&aacute;ch, m&#432;&#7901;i d&#7863;m r&egrave;m ch&acirc;u gi&oacute;<br />
 tho&#7843;ng qua.<br />
 B&agrave;i t&#7915; ca n&agrave;y &#7843; ca k&#7929; h&aacute;t r&#7845;t hay, nh&#432;ng Vi Ti&#7875;u B&#7843;o l&#7841;i c&#7921;c k&#7923; ch&aacute;n ng&aacute;n.<br />
 G&atilde; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, m&#7903; mi&#7879;ng ng&aacute;p d&agrave;i.<br />
 Kh&uacute;c V&#7885;ng h&#7843;i tri&#7873;u m&#7899;i h&#7843;t ch&#432;a &#273;&#432;&#7907;c ph&acirc;n n&#7917;a. Ng&ocirc; Ch&iacute; Vinh r&#7845;t tinh &yacute;<br />
 bi&#7871;t l&agrave; Vi Ti&#7875;u B&#7843;o kh&ocirc;ng mu&#7889;n nghe n&#7919;a, v&#7897;i v&#7851;y cho &#7843; ca k&#7929; d&#7915;ng l&#7841;i. Th&#7883; thi l&#7877;<br />
 r&#7891;i r&uacute;t lui.<br />
 Ng&ocirc; Ch&iacute; Vinh t&#432;&#417;i c&#432;&#7901;i h&#7887;i:<br />
 - Vi &#273;&#7841;i nh&acirc;n! Hai &#7843; ca k&#7929; n&agrave;y &#273;&#7873;u l&agrave; danh ca n&#7893;i ti&#7871;ng &#7903; th&agrave;nh D&#432;&#417;ng Ch&acirc;u.<br />
 Ch&uacute;ng l&#7841;i h&aacute;t to&agrave;n kh&uacute;c m&ocirc; t&#7843; c&#7843;nh ph&#7891;n hoa &#7903; &#273;&#7845;t D&#432;&#417;ng Ch&acirc;u. Kh&ocirc;ng hi&#7875;u &#273;&#7841;i<br />
 nh&acirc;n nghe th&#7871; n&agrave;o?<br />
 Nguy&ecirc;n h&#7855;n th&#7845;y n&oacute;i Kh&acirc;n sai &#273;&#7841;i nh&acirc;n mu&#7889;n thi&#7871;t l&#7853;p h&agrave;nh vi&ecirc;n &#7903; ch&ugrave;a<br />
 Thi&#7873;n Tr&iacute; li&#7873;n t&#432;&#7903;ng g&atilde; l&agrave; k&#7867; s&#297; phong nh&atilde;, n&ecirc;n &#273;&atilde; l&#7921;a nh&#7919;ng kh&uacute;c h&aacute;t n&#7893;i ti&#7871;ng v&#7873;<br />
 thi t&#7915;.<br />
 Ng&#7901; &#273;&acirc;u Vi Ti&#7875;u B&#7843;o nghe nh&#7919;ng kh&uacute;c h&aacute;t n&agrave;y ch&#7859;ng kh&aacute;c &#273;&agrave;n g&#7843;y tai tr&acirc;u.<br />
 Ch&#7895; s&#7903; th&iacute;ch c&#7911;a g&atilde; ph&#7843;i l&agrave; m&#7897;t thi&#7871;u n&#7919; xinh &#273;&#7865;p, hai l&agrave; h&aacute;t nh&#7919;ng ti&#7875;u kh&uacute;c<br />
 phong l&#432;u nh&agrave;n nh&atilde;, ba l&agrave; ti&#7871;ng h&aacute;t ph&#7843;i l&#7859;ng l&#417; ph&oacute;ng &#273;&atilde;ng.<br />
 Ng&agrave;y tr&#432;&#7899;c Tr&#7847;n Vi&ecirc;n Vi&ecirc;n &#273;&atilde; c&oacute; t&#7845;m dung nhan &#273;&#7893; n&#432;&#7899;c nghi&ecirc;ng th&agrave;nh, m&#7909;<br />
 l&#7841;i v&#7915;a h&aacute;t v&#7915;a gi&#7843;i th&iacute;ch, g&atilde; m&#7899;i nghe &#273;&#432;&#7907;c h&#7871;t b&agrave;i &bull;Vi&ecirc;n Vi&ecirc;n kh&uacute;c&bull;.<br />
 B&acirc;y gi&#7901; g&atilde; th&#7845;y hai &#7843; ca k&#7929; n&agrave;y nhan s&#7855;c t&#7847;m th&#432;&#7901;ng, v&#7867; m&#7863;t l&#7841;i ng&#7899; ng&#7849;n.<br />
 Kh&uacute;c h&aacute;t g&atilde; ch&#7859;ng hi&#7875;u g&igrave;, n&ecirc;n ch&aacute;n qu&aacute; m&agrave; ph&#7843;i ng&aacute;p d&agrave;i. Nh&#432; v&#7853;y c&#361;ng &#273;&atilde; l&agrave; l&#7883;ch<br />
 s&#7921; l&#7855;m r&#7891;i.<br />
 G&atilde; nghe Ng&ocirc; Ch&iacute; Vinh h&#7887;i v&#7853;y li&#7873;n &#273;&aacute;p:<br />
 - C&#361;ng &#273;&#432;&#7907;c ! C&#361;ng &#273;&#432;&#7907;c ! Nh&#432;ng gi&agrave; m&#7845;t m&#7897;t ch&uacute;t. Nh&#7919;ng m&oacute;n &#273;&#7891; c&#361; k&#7929;<br />
 kh&ocirc;ng h&#7907;p v&#7899;i m&ugrave;i v&#7883; ti&#7875;u &#273;&#7879;.<br />
 Ng&ocirc; Ch&iacute; Vinh n&oacute;i:<br />
 - D&#7841; d&#7841;! &#272;&#7895; M&#7909;c Chi l&agrave; ng&#432;&#7901;i nh&agrave; &#272;&#432;&#7901;ng c&ograve;n T&#7847;n Thi&#7871;u Du l&agrave; ng&#432;&#7901;i nh&agrave;<br />
 T&#7889;ng. Qu&#7843; nhi&ecirc;n l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t qu&aacute; x&#432;a r&#7891;i.<br />
 H&#7855;n d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:<br />
 - Hi&#7879;n t&#7841;i c&oacute; m&#7897;t b&agrave;i th&#417; m&#7899;i, do thi nh&acirc;n t&acirc;n ti&#7871;n l&agrave;m ra. Thi nh&acirc;n n&agrave;y t&ecirc;n<br />
 g&#7885;i Tra Th&#7853;n H&agrave;nh, n&#7893;i ti&#7871;ng ch&#432;a bao l&acirc;u. Y l&agrave;m th&#417; t&#7843; m&ugrave;i phong v&#7853;n c&#7911;a c&ocirc; g&aacute;i<br />
 nh&agrave; n&ocirc;ng &#7903; D&#432;&#417;ng Ch&acirc;u. L&#7901;i th&#417; &#273;&atilde; m&#7899;i, t&#7913; th&#417; c&ograve;n m&#7899;i h&#417;n.<br />
 Y d&#7913;t l&#7901;i li&#7873;n d&#417; tay ra hi&#7879;u cho k&#7867; ch&#7847;u h&#7847;u truy&#7873;n l&#7879;nh ra ngo&agrave;i.<br />
 Ch&#7881; trong nh&aacute;y m&#7855;t, l&#7841;i m&#7897;t &#7843; danh k&#7929; ti&#7871;n v&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i nh&#7919;ng m&oacute;n h&agrave;ng c&#361; k&#7929; l&agrave; tr&#7887; v&agrave;o &#7843; ca k&#7929;, Ng&ocirc; Ch&iacute; Vinh<br />
 kh&ocirc;ng hi&#7875;u l&#7841;i t&#432;&#7903;ng g&atilde; ch&ecirc; kh&uacute;c h&aacute;t x&#432;a qu&aacute; r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7859;ng hi&#7875;u &#272;&#7895; M&#7909;c Chi, T&#7847;n Thi&#7871;u Du l&agrave; ai, g&atilde; theo Ng&ocirc; Ch&iacute;<br />
 Vinh n&oacute;i &#273;&#7871;n nh&#7919;ng c&ocirc; g&aacute;i nh&agrave; n&ocirc;ng xinh &#273;&#7865;p &#7903; th&agrave;nh D&#432;&#417;ng Ch&acirc;u, l&#7841;i khoe<br />
 nh&#7919;ng g&igrave; m&#7899;i m&#7867; th&igrave; ngh&#297; b&#7909;ng:<br />
 - &#272;&atilde; c&oacute; nh&#7919;ng c&ocirc; th&ocirc;n n&#7919; phong l&#432;u l&#7841;i m&#7899;i m&#7867; &#7903; &#273;&#7845;t D&#432;&#417;ng Ch&acirc;u th&igrave; ta th&#7917;<br />
 coi xem th&#7871; n&agrave;o c&#361;ng ch&#7859;ng h&#7873; g&igrave;.<br />
 &#7843; ca k&#7927; ti&#7871;n v&agrave;o hoa b&#7857;ng.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng ng&oacute; &#273;&#7871;n c&ograve;n kh&aacute;, g&atilde; v&#7915;a tr&ocirc;ng th&#7845;y &#7843;, b&#7845;t gi&aacute;c l&#7917;a gi&#7853;n<br />
 trong l&ograve;ng n&#7893;i l&ecirc;n, nh&#7919;ng mu&#7889;n ph&aacute;t t&aacute;c ngay.Nguy&ecirc;n &#7843; ca k&#7929; n&agrave;y tuy ch&#432;a t&#7899;i n&#259;m ch&#7909;c tu&#7893;i nh&#432;ng c&#361;ng ngo&agrave;i b&#7889;n m&#432;&#417;i,<br />
 m&oacute;n t&oacute;c mai &#273;&atilde; &#273;&#7889;m b&#7841;c, tr&ecirc;n tr&aacute;n nhi&#7873;u v&#7871;t nh&#259;n. G&atilde; th&iacute;ch c&#7863;p m&#7855;t l&#7899;n, th&igrave; m&#7855;t &#7843;<br />
 n&agrave;y nh&#7887; t&yacute; h&yacute;. C&aacute;i mi&#7879;ng c&#7847;n nh&#7887; l&#7841;i thi l&#7841;i r&#7897;ng ho&aacute;c<br />
 &#7843; ca k&#7929; &ocirc;m l&#7845;y c&acirc;y t&#7923; b&agrave;. Vi Ti&#7875;u B&#7843;o ng&oacute; th&#7845;y c&agrave;ng t&#7913;c gi&#7853;n h&#417;n, g&atilde; l&#7849;m<br />
 b&#7849;m:<br />
 - Con m&#7909; n&agrave;y c&#361;ng h&#7885;c &#273;&ograve;i l&agrave;m Tr&#7847;m Vi&ecirc;n Vi&ecirc;n &#432; ?<br />
 B&#7895;ng nghe ti&#7871;ng &#273;&agrave;n n&#7893;i l&ecirc;n kh&aacute;c n&agrave;o ng&#7885;c &#273;&#7893; ch&acirc;u reo. Ti&#7871;ng h&aacute;t trong<br />
 tr&#7867;o du d&#432;&#417;ng th&#7853;t l&#7885;t tai:<br />
 S&ocirc;ng Ho&agrave;i m&#7897;t gi&#7843;i xanh xanh<br />
 Ngo&agrave;i th&agrave;nh &#7849;n hi&#7879;n m&aacute;i gianh m&#7845;y nh&agrave;<br />
 Ng&#432;&#7901;i kh&ocirc;ng the l&#7909;a l&#432;&#7907;t l&agrave;<br />
 Qu&#7847;n xanh tha th&#432;&#7899;t m&#7863;n m&agrave; k&eacute;m ai?<br />
 Ti&#7871;ng h&aacute;t &#273;&atilde; thanh nh&atilde; l&#7841;i ph&#7893; v&agrave;o ti&#7871;ng t&#7923; b&agrave; c&oacute; l&uacute;c nh&#432; n&#432;&#7899;c ch&#7843;y r&oacute;c<br />
 r&aacute;ch, c&oacute; khi nh&#432; ti&#7871;ng nh&#7841;c x&ocirc;n xao. Nh&#7845;t l&agrave; c&acirc;u "Qu&#7847;n xanh tha th&#432;&#7899;t m&#7863;n m&agrave;<br />
 k&eacute;m ai?", ti&#7871;ng t&#7923; b&agrave; thoang tho&#7843;ng nh&#432; c&oacute; nh&#432; kh&ocirc;ng.<br />
 C&aacute;c quan &#273;&#7873;u c&#7843;m th&#7845;y tinh th&#7847;n th&#432; th&aacute;i. Ng&#432;&#7901;i th&igrave; nh&#7855;m m&#7855;t ng&#432;ng th&#7847;n,<br />
 ng&#432;&#7901;i th&igrave; g&#7853;t g&ugrave; &#273;&#7847;u.<br />
 Ti&#7871;ng t&#7923; b&agrave; v&#7915;a d&#7913;t, c&aacute;c quan kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c c&#7845;t ti&#7871;ng hoan h&ocirc;.<br />
 Quan tu&#7847;n ph&#7911; n&oacute;i:<br />
 - L&#7901;i v&#259;n &#273;&atilde; hay, kh&uacute;c h&aacute;t c&#361;ng hay, ti&#7871;ng t&#7923; b&agrave; c&agrave;ng hay h&#417;n n&#7919;a. Th&#7853;t l&agrave;<br />
 con ng&#432;&#7901;i &aacute;o v&#7843;i qu&#7847;n s&#7891;i c&#361;ng kh&ocirc;ng d&#7845;u &#273;&#432;&#7907;c v&#7867; thi&ecirc;n h&#432;&#417;ng qu&#7889;c s&#7855;c, &#273;&uacute;ng l&agrave;<br />
 c&ocirc;ng phu v&agrave;o b&#7853;c nh&#7845;t.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7857;ng h&#7855;ng m&#7897;t ti&#7871;ng r&#7891;i h&#7887;i:<br />
 - Ng&#432;&#417;i c&oacute; bi&#7871;t h&aacute;t kh&uacute;c "Th&#7853;p b&aacute;t m&ocirc;" kh&ocirc;ng ? Th&#7917; h&aacute;t m&#7897;t kh&uacute;c nghe ch&#417;i.<br />
 C&aacute;c quan nghe Vi Ti&#7875;u B&#7843;o n&oacute;i v&#7853;y &#273;&#7873;u c&#7843; kinh th&#7845;t s&#7855;c.&#7843; ca k&#7929; l&#7841;i c&agrave;ng t&aacute;i m&#7863;t. &#272;&#7897;t nhi&ecirc;n hay h&agrave;ng l&#7879; ch&acirc;u t&#7847;m t&atilde; tu&ocirc;n r&#417;i. Th&#7883; tr&#7903;<br />
 g&oacute;t quay ra ngo&agrave;i.<br />
 B&#7895;ng nghe &#273;&aacute;nh ch&aacute;t m&#7897;t ti&#7871;ng. C&acirc;y &#273;&agrave;n t&#7923; b&agrave; r&#7899;t xu&#7889;ng &#273;&#7845;t, &#7843; ca k&#7929; c&#361;ng<br />
 kh&ocirc;ng l&#432;&#7907;m l&ecirc;n n&#7919;a ti&#7871;p t&#7909;c ch&#7841;y &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843; n&oacute;i:<br />
 - Ng&#432;&#417;i kh&ocirc;ng bi&#7871;t h&aacute;t ta c&#361;ng kh&ocirc;ng ph&#7841;t ng&#432;&#417;i, h&agrave; t&#7845;t ph&#7843;i s&#7907; h&atilde;i nh&#432; v&#7853;y?<br />
 Th&#7853;p B&aacute;t M&ocirc; l&agrave; nh&#7919;ng kh&uacute;c h&aacute;t v&#7863;t c&#7921;c k&#7923; d&acirc;m &#273;&atilde;ng. Kh&uacute;c h&aacute;t n&agrave;y n&oacute;i v&#7873; s&#7901;<br />
 so&#7841;ng v&agrave;o m&#432;&#7901;i t&aacute;m ch&#7895; tr&ecirc;n ng&#432;&#7901;i &#273;&agrave;n b&agrave;. M&#7895;i l&#7847;n s&#7901; ch&#7895; n&agrave;o &#273;&#7873;u c&oacute; nh&#7919;ng c&acirc;u<br />
 &#273;&#7875; h&igrave;nh dung ch&#7895; &#273;&oacute;. C&aacute;c quan tuy &#273;&#7873;u &#273;&atilde; nghe qua, nh&#432;ng &#7903; n&#417;i th&#7883;nh y&#7871;n<br />
 thanh nh&atilde; n&agrave;y ch&#7859;ng th&#7875; c&ocirc;ng nhi&ecirc;n nh&#7855;c t&#7899;i &#273;&#432;&#7907;c, v&igrave; kh&uacute;c h&aacute;t n&agrave;y l&agrave;m &#273;i&#7871;m nh&#7909;c<br />
 quan tr&acirc;m.<br />
 &#7843; ca k&#7929; &ocirc;m &#273;&agrave;n t&#7923; b&agrave; kia n&#7893;i danh D&#432;&#417;ng Ch&acirc;u &#273;&atilde; l&acirc;u ng&agrave;y. Ch&#7859;ng nh&#7919;ng<br />
 th&#7883; ng&acirc;m th&#417; r&#7845;t hay m&agrave; c&ograve;n t&#7921; m&igrave;nh l&agrave;m ra th&#417; &#273;&#432;&#7907;c. Tr&#432;&#7899;c nay th&#7883; ch&#7881; h&aacute;t m&#432;&#7899;n<br />
 l&#7845;y ti&#7873;n ch&#7913; kh&ocirc;ng b&aacute;n m&igrave;nh. Ti&#7871;ng t&#259;m th&#7883; &#273;&#7891;n &#273;&#7841;i xa g&#7847;n. Nh&#7919;ng kh&aacute;ch c&ocirc;ng h&#7847;u<br />
 c&ugrave;ng ph&uacute; th&#432;&#417;ng &#7903; D&#432;&#417;ng Ch&acirc;u mu&#7889;n g&#7863;p ri&ecirc;ng th&#7883; c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c .<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i c&acirc;u &#273;&oacute; l&agrave; m&#7897;t &#273;i&#7873;u s&#7881; nh&#7909;c cho th&#7883;.<br />
 Vi&ecirc;n b&#7889; ch&aacute;nh kh&#7869; n&oacute;i:<br />
 - Vi &#273;&#7841;i nh&acirc;n mu&#7889;n nghe nh&#7919;ng kh&uacute;c h&aacute;t v&#7863;t th&igrave; r&#7891;i ch&uacute;ng ta s&#7869; c&oacute; c&#417; h&#7897;i t&igrave;m<br />
 ng&#432;&#7901;i h&aacute;t nghe ch&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - C&#7843; nh&#7919;ng kh&uacute;c h&aacute;t Th&#7853;p b&aacute;t m&ocirc; m&agrave; m&#7909; &#273;i&#7871;m gi&agrave; n&agrave;y c&#361;ng kh&ocirc;ng bi&#7871;t h&aacute;t<br />
 th&igrave; th&#7853;t l&agrave; k&eacute;m qu&aacute;! Mai m&#7889;t ti&#7875;u &#273;&#7879; m&#7901;i &#273;&#7841;i nh&acirc;n &#273;&#7871;n L&#7879; Xu&acirc;n Vi&#7879;n &#7903; ph&#432;&#7901;ng<br />
 Minh Ng&#7885;c ch&#417;i. Nh&#7919;ng con nh&#7887; b&ecirc;n &#273;&oacute; h&aacute;t nhi&#7873;u kh&uacute;c hay l&#7855;m.<br />
 G&atilde; n&oacute;i c&acirc;u n&agrave;y ra c&#7917;a mi&#7879;ng li&#7873;n bi&#7871;t ngay c&oacute; &#273;i&#7873;u kh&ocirc;ng &#7893;n, mi&#7879;ng l&#7849;m<br />
 b&#7849;m:<br />
 - Ta kh&ocirc;ng th&#7875; m&#7901;i y &#273;&#7871;n L&#7879; Xu&acirc;n Vi&#7879;n &#273;&#432;&#7907;c. &#7903; D&#432;&#417;ng Ch&acirc;u r&#7845;t nhi&#7873;y k&#7929;<br />
 vi&#7879;n: ch&iacute;n vi&#7879;n l&#7899;n, ch&iacute;n vi&#7879;n nh&#7887;. B&#7845;t c&#7913; vi&#7879;n n&agrave;o t&#7899;i ch&#417;i c&#361;ng &#273;&#432;&#7907;c.<br />
 G&atilde; v&#7915;a c&#7847;m chung l&ecirc;n &#273;&atilde; c&#432;&#7901;i n&oacute;i:- U&#7889;ng r&#432;&#7907;u &#273;&atilde;! U&#7889;ng r&#432;&#7907;u &#273;&atilde;!<br />
 C&aacute;c quan v&#259;n nghe Vi Ti&#7875;u B&#7843;o n&oacute;i nh&#7919;ng &#273;i&#7873;u th&ocirc; t&#7909;c ra chi&#7873;u b&#7869;n l&#7869;n,<br />
 li&#7873;n n&acirc;ng chung r&#432;&#7907;u l&ecirc;n u&#7889;ng. H&#7885; l&#7901; &#273;i nh&#432; kh&ocirc;ng nghe ti&#7871;ng.<br />
 C&aacute;c v&otilde; t&#432;&#7899;ng tr&aacute;i l&#7841;i v&#7867; m&#7863;t r&#7845;t h&acirc;n hoan. Ch&uacute;ng c&#7843;m th&#7845;y c&oacute; ch&#7895; &#273;&#7891;ng &#273;&#7841;o<br />
 v&#7899;i Kh&acirc;m sai &#273;&#7841;i nh&acirc;n.<br />
 Gi&#7919;a l&uacute;c &#7845;y, b&#7895;ng th&#7845;y m&#7897;t t&ecirc;n sai d&#7883;ch cu&#7889;i &#273;&#7847;u &#273;i ra kh&#7887;i hoa b&#7857;ng. Vi<br />
 Ti&#7875;u B&#7843;o nh&igrave;n sau l&#432;ng g&atilde; r&#7845;t quen thu&#7897;c m&agrave; kh&ocirc;ng hi&#7875;u l&agrave; ai?<br />
 Sau t&ecirc;n sai d&#7883;ch kia kh&ocirc;ng tr&#7903; v&agrave;o hoa b&#7857;ng n&#7919;a r&#7891;i g&atilde; c&#361;ng qu&ecirc;n &#273;i.<br />
 C&aacute;c quan l&#7841;i ng&#7891;i u&#7889;ng th&ecirc;m m&#7845;y chung r&#432;&#7907;u. Vi Ti&#7875;u B&#7843;o ph&#7843;i ng&#7891;i ti&#7871;p<br />
 b&#7885;n quan v&#259;n r&#7845;t v&ocirc; v&#7883; l&#7841;t l&#7869;o. G&atilde; kh&ocirc;ng &#273;&#432;&#7907;c coi tu&#7891;ng h&aacute;t b&#7897;i hay &#273;&aacute;nh b&#7841;c th&igrave;<br />
 ch&#7859;ng c&ograve;n g&igrave; th&uacute; n&#7919;a. Trong &#273;&#7847;u &oacute;c g&atilde; ch&#7881; t&#432;&#7903;ng t&#432;&#7907;ng nh&#7919;ng kh&uacute;c Th&#7853;p b&aacute;t m&ocirc;.<br />
 G&atilde; l&#7849;m b&#7849;m:<br />
 - M&#7897;t ta s&#7901;, hai ta s&#7901;, s&#7901; &#273;&#7871;n &#273;&#7847;u t&oacute;c c&#7911;a th&#432; th&#432;...<br />
 Sau g&atilde; kh&ocirc;ng nh&#7851;n n&#7841;i &#273;&#432;&#7907;c n&#7919;a, li&#7873;n &#273;&#7913;ng d&#7853;y n&oacute;i:<br />
 - Ti&#7875;u &#273;&#7879; say r&#432;&#7907;u r&#7891;i. V&#7853;y xin c&aacute;o t&#7915;.<br />
 G&atilde; ch&#7855;p tay nh&igrave;n quan tu&#7847;n ph&#7911;, quan b&#7889; ch&aacute;nh, quan &aacute;n s&aacute;t l&agrave; nh&#7919;ng v&#7883;<br />
 quan l&#7899;n, thi l&#7877; r&#7891;i c&#7845;t b&#432;&#7899;c ra.<br />
 C&aacute;c quan &#273;&#7873;u ra kh&#7887;i hoa b&#7857;ng ti&#7877;n ch&acirc;n g&atilde; l&ecirc;n ki&#7879;u.<br />
 Vi Ti&#7875;u B&#7843;o tr&#7903; v&#7873; h&agrave;nh vi&ecirc;n d&#7863;n b&#7885;n th&acirc;n binh l&agrave; m&igrave;nh c&#7847;n ngh&#7881; ng&#417;i, b&#7845;t<br />
 lu&#7853;n ai &#273;&#7871;n nh&#7845;t thi&#7871;t &#273;&#7873;u ng&#259;n l&#7841;i &#273;&#7915;ng cho v&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o v&agrave;o ph&ograve;ng thay &#273;&#7891;, m&#7863;c qu&#7847;n &aacute;o r&aacute;ch r&#432;&#7899;i. B&#7897; qu&#7847;n &aacute;o n&agrave;y<br />
 Song Nhi &#273;&atilde; ra ch&#7907; t&#7915; m&#7845;y b&#7919;a tr&#432;&#7899;c mua v&#7873; x&eacute; to&#7841;c m&#7845;y ch&#7895; l&#7841;i di xu&#7889;ng &#273;&#7845;t v&agrave;<br />
 b&ocirc;i d&#7847;u m&#7903; v&agrave;o cho lem lu&#7889;c, h&ocirc;i h&aacute;m. C&#7843; m&#361; gi&agrave;y cho ch&iacute; s&#7907;i d&acirc;y d&oacute;c t&oacute;c c&#361;ng<br />
 &#273;&#7873;u &#273;&ugrave;ng &#273;&#7891; c&#361; k&#7929;, r&aacute;ch n&aacute;t.<br />
 G&atilde; l&#7841;i v&#7889;c than trong l&ograve; b&oacute;p v&agrave;o b&aacute;t n&#432;&#7899;c &#273;&#7875; b&ocirc;i l&ecirc;n m&#7863;t cho nh&#7885; nhem.<br />
 G&atilde; soi g&#432;&#417;ng qu&#7843; th&#7845;y m&igrave;nh gi&#7889;ng m&#7897;t th&#7857;ng nh&#7887; &#7903; L&#7879; Xu&acirc;n Vi&#7879;n.<br />
 Song Nhi ch&#7847;u ch&#7921;c cho g&atilde; thay qu&#7847;n &aacute;o b&#7845;t gi&aacute;c b&#7853;t c&#432;&#7901;i h&#7887;i:- Th&#432;a t&#432;&#7899;ng c&ocirc;ng! Trong v&#7903; tu&#7891;ng "Kh&acirc;m sai &#273;&#7841;i nh&acirc;n Bao Long &#272;&#7891; c&#7843;i<br />
 d&#7841;ng &#273;i&#7873;u tra" h&#7885; c&#361;ng &#259;n m&#7863;c th&#7871; n&agrave;y hay sao?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;&#7841;i kh&aacute;i l&agrave; nh&#432; v&#7853;y. C&oacute; &#273;i&#7873;u Bao Long &#272;&#7891; n&#432;&#7899;c da &#273;en nh&#7867;m kh&ocirc;ng c&#7847;n<br />
 ph&#7843;i tr&aacute;t tro than l&ecirc;n m&#7863;t n&#7919;a.<br />
 Song Nhi h&#7887;i:<br />
 - N&ocirc; t&#7923; theo t&#432;&#7899;ng c&ocirc;ng n&ecirc;n ch&#259;ng? T&#432;&#7899;ng c&ocirc;ng &#273;i m&#7897;t m&igrave;nh e x&#7843;y chuy&#7879;n<br />
 g&igrave; b&#7845;t tr&#7855;c, kh&ocirc;ng c&oacute; ng&#432;&#7901;i b&#7843;o v&#7879;.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ta &#273;&#7871;n ch&#7895; n&agrave;y nh&#7919;ng c&ocirc; b&eacute; xinh &#273;&#7865;p kh&ocirc;ng th&#7875; t&#7899;i &#273;&#432;&#7907;c.<br />
 G&atilde; n&oacute;i r&#7891;i h&aacute;t ngao:<br />
 - M&#7897;t ta s&#7901;, hai ta s&#7901;, s&#7901; &#273;&#7871;n khu&ocirc;n m&#7863;t tr&aacute;i xoan c&#7911;a Song Nhi.<br />
 G&atilde; v&#7915;a h&aacute;t v&#7915;a &#273;&#432;a tay ra s&#7901; m&#7863;t th&#7883;.<br />
 Song Nhi th&#7865;n &#273;&#7887; m&#7863;t l&ecirc;n c&#432;&#7901;i h&igrave; h&igrave;, l&#7841;ng ng&#432;&#7901;i n&eacute; tr&aacute;nh.<br />
 Vi Ti&#7875;u B&#7843;o nh&eacute;t v&agrave;o b&#7885;c m&#7897;t t&#7853;p ng&acirc;n phi&#7871;u, l&#7841;i l&#7845;y m&#7897;t n&#7855;m b&#7841;c v&#7909;n &#273;em<br />
 theo. G&atilde; b&#7855;t Song Nhi l&#7841;i kh&#7869; h&ocirc;n v&agrave;o m&aacute; th&#7883; m&#7897;t c&aacute;i r&#7891;i chu&#7891;n ra c&#7917;a sau.<br />
 T&ecirc;n th&acirc;n binh g&aacute;c c&#7917;a qu&aacute;t h&#7887;i:<br />
 - L&agrave;m g&igrave; th&#7871; n&agrave;y ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ta l&agrave; con c&#7911;a b&agrave; h&#7885; H&agrave; v&agrave; l&agrave; mu&#7897;i phu c&#7911;a bi&#7875;u ca. Ta l&agrave;m g&igrave; m&#7863;c ta, ng&#432;&#417;i<br />
 h&#7887;i l&agrave;m chi?<br />
 T&ecirc;n th&acirc;n binh ch&#432;ng h&#7917;ng. H&#7855;n c&ograve;n &#273;ang nh&#7849;m t&iacute;nh h&#7885; h&agrave;ng th&acirc;n th&iacute;ch c&#7911;a<br />
 &#273;&#7889;i ph&#432;&#417;ng th&igrave; Vi Ti&#7875;u B&#7843;o &#273;&atilde; ra kh&#7887;i c&#7917;a r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o thu&#7897;c h&#7871;t &#273;&#432;&#7901;ng l&#7899;n h&#7867;m nh&#7887; trong th&agrave;nh D&#432;&#417;ng Ch&acirc;u, t&#432;&#7903;ng<br />
 ch&#7917;ng nh&#7855;m m&#7855;t c&#361;ng kh&ocirc;ng l&#7841;c l&#7889;i.<br />
 Ch&#7859;ng bao l&acirc;u g&atilde; &#273;&atilde; t&#7899;i ph&#432;&#7901;ng Minh Ng&#7885;c &#7903; b&#7901; T&acirc;y H&#7891;. Tai g&atilde; nghe v&#259;ng<br />
 v&#7859;ng ti&#7871;ng &#273;&agrave;n ti&#7871;ng s&aacute;o t&#7915; ph&iacute;a trong v&#7885;ng ra. Ti&#7871;ng &#273;&agrave;n xen l&#7851;n ti&#7871;ng h&aacute;tx&#432;&#7899;ng, c&#432;&#7901;i &#273;&ugrave;a, qu&aacute;t th&aacute;o, h&#7907;p l&#7841;i th&agrave;nh kh&uacute;c nh&#7841;c r&#7845;t l&#7885;t tai Vi Ti&#7875;u B&#7843;o. G&atilde;<br />
 t&#432;&#7903;ng kh&uacute;c nh&#7841;c n&agrave;y c&ograve;n hay h&#417;n c&#7843; kh&uacute;c Qu&acirc;n Thi&#7873;u tr&ecirc;n th&#7871; gi&#7899;i. B&#7845;t gi&aacute;c g&atilde;<br />
 khoan kho&aacute;i v&ocirc; c&ugrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o &#273;i t&#7899;i ngo&agrave;i vi&#7879;n L&#7879; Xu&acirc;n th&igrave; th&#7845;y m&ocirc;n &#273;&igrave;nh v&#7851;n nguy&ecirc;n nh&#432;<br />
 tr&#432;&#7899;c. Ng&agrave;y nay so v&#7899;i l&uacute;c ra &#273;i n&#259;m x&#432;a ch&#7859;ng c&oacute; chi kh&aacute;c l&#7841;.<br />
 G&atilde; ch&#7841;y l&eacute;n &#273;&#7871;n b&ecirc;n vi&#7879;n, m&#7903; c&aacute;nh c&#7917;a ng&aacute;ch chu&#7891;n v&agrave;o trong.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; t&#7899;i chuy&#7871;n n&agrave;y m&igrave;nh &#273;i c&#7889;t g&#7863;p ri&ecirc;ng m&#7897;t m&igrave;nh m&#7851;u th&acirc;n &#273;&#7875;<br />
 &#273;&#432;a cho b&agrave; t&#7853;p ng&acirc;n phi&#7871;u, r&#7891;i s&#7869; sai th&acirc;n binh &#273;&#432;a v&#7873; B&#7855;c Kinh. G&atilde; c&#361;ng t&iacute;nh<br />
 chuy&#7879;n th&#432;&#7903;ng cho t&#7915; m&#7909; gi&#7847;u &#273;&#7871;n c&aacute;c k&#7929; n&#7919; c&ugrave;ng k&#7867; h&#7847;u ng&#432;&#7901;i h&#7841; m&#7895;i t&ecirc;n m&#7897;t<br />
 hai tr&#259;m l&#7841;ng b&#7841;c. Sau khi x&#7917; s&#7921; m&#7897;t c&aacute;ch r&#7897;ng r&atilde;i s&#7869; qua b&ecirc;n vi&#7879;n Qu&#7923;nh Hoa &#7903;<br />
 gi&aacute;p v&aacute;ch &#273;&#7875; nghe h&aacute;t v&agrave; &#273;&aacute;nh b&#7841;c.<br />
 G&atilde; nh&oacute;n g&oacute;t &#273;i t&#7899;i ngo&agrave;i ph&ograve;ng c&#7911;a m&#7851;u th&acirc;n, li&#7871;c m&#7855;t v&agrave;o ch&#7859;ng th&#7845;y m&#7897;t<br />
 ai bi&#7871;t l&agrave; m&#7851;u th&acirc;n &#273;ang b&#7853;n ti&#7871;p kh&aacute;ch.<br />
 B&#7845;t gi&aacute;c g&atilde; l&#7849;m b&#7849;m:<br />
 - Con m&#7865; n&oacute;! Kh&ocirc;ng bi&#7871;t th&#7857;ng &ocirc;n n&agrave;o &#273;ang nh&acirc;n t&igrave;nh v&#7899;i m&aacute; m&aacute; &#273;&#7875; l&agrave;m b&#7889;<br />
 h&#7901; ta.<br />
 G&atilde; ti&#7871;n v&agrave;o trong ph&ograve;ng th&#7845;y ch&#259;n &#273;&#7879;m tr&ecirc;n gi&#432;&#7901;ng c&ograve;n y nguy&ecirc;n l&agrave; nh&#7919;ng<br />
 &#273;&#7891; v&#7853;t ng&agrave;y tr&#432;&#7899;c. C&oacute; &#273;i&#7873;u &#273;&atilde; c&#361; h&#417;n v&agrave; r&aacute;ch h&#417;n nhi&#7873;u.<br />
 G&atilde; ngh&#297; b&#7909;ng:<br />
 - Xem ch&#7915;ng c&aacute;ch l&agrave;m &#259;n c&#7911;a m&aacute; m&aacute; kh&ocirc;ng c&ograve;n h&#432;ng th&#7883;nh n&#7919;a, v&#7853;y nh&#7919;ng b&#7889;<br />
 h&#7901; ta c&#361;ng kh&ocirc;ng c&oacute; nhi&#7873;u.<br />
 G&atilde; ng&#7843;nh &#273;&#7847;u sang b&ecirc;n v&#7851;n th&#7845;y c&aacute;i gi&#432;&#7901;ng nh&#7887; c&#7911;a g&atilde; ng&agrave;y tr&#432;&#7899;c c&ograve;n &#273;&#7875;<br />
 nguy&ecirc;n &#273;&oacute;. Tr&#432;&#7899;c gi&#432;&#7901;ng &#273;&#7863;t m&#7897;t &#273;&ocirc;i gi&agrave;y c&#361;. Ch&#259;n &#273;&#7879;m tr&ecirc;n gi&#432;&#7901;ng gi&#7863;t d&#361; r&#7845;t<br />
 s&#7841;ch s&#7869;.<br />
 Vi Ti&#7875;u B&#7843;o ti&#7871;n l&#7841;i ng&#7891;i xu&#7889;ng gi&#432;&#7901;ng, th&#7845;y t&#7845;m &aacute;o d&agrave;i b&#7857;ng v&#7843;i xanh c&#7911;a<br />
 g&atilde; g&#7845;p vu&ocirc;ng v&#7855;n &#273;&#7875; trong g&oacute;c gi&#432;&#7901;ng. Trong l&ograve;ng c&oacute; &#273;i&#7873;u h&#7889;i h&#7853;n, g&atilde; t&#7921; nh&#7911;:<br />
 - M&aacute; m&aacute; v&#7851;n ch&#7901; ta tr&#7903; v&#7873;. T&#7893; b&agrave; n&oacute;! L&atilde;o gia &#7903; B&#7855;c Kinh s&#7889;ng m&#7897;t cu&#7897;c &#273;&#7901;i<br />
 sung s&#432;&#7899;ng m&agrave; kh&ocirc;ng bi&#7871;t sai ng&#432;&#7901;i v&#7873; &#273;&#432;a ti&#7873;n cho m&aacute; m&aacute;, th&igrave; ra l&atilde;o gia ch&#7859;ng<br />
 nh&#7899; g&igrave; &#273;&#7871;n m&#7865;.G&atilde; n&#7857;m gh&eacute; xu&#7889;ng tr&ecirc;n gi&#432;&#7901;ng &#273;&#7875; ch&#7901; m&#7851;u th&acirc;n tr&#7903; v&#7873;.<br />
 Theo qui c&#7911; trong k&#7929; vi&#7879;n th&igrave; nh&#7919;ng kh&aacute;ch l&agrave;ng ch&#417;i ng&#7911; l&#7841;i &#273;&atilde; c&oacute; nh&#7919;ng<br />
 ph&ograve;ng r&#7897;ng r&atilde;i, c&aacute;ch thi&#7871;t tr&#7847;n hoa l&#7879;, ch&#259;n g&#7845;m &#273;&#7879;m thu&ecirc;. C&aacute;c k&#7929; n&#7919; c&oacute; ph&ograve;ng<br />
 nh&#7887; cho ri&ecirc;ng m&igrave;nh, nh&#432;ng nh&#7919;ng ph&ograve;ng n&agrave;y r&#7845;t h&#7911; l&#7853;u.<br />
 Nh&#7919;ng g&atilde; k&#7929; n&#7919; nh&#7887; tu&#7893;i xinh &#273;&#7865;p th&igrave; ph&ograve;ng ri&ecirc;ng c&ograve;n kh&aacute; h&#417;n. M&#7851;u th&acirc;n Vi<br />
 Ti&#7875;u B&#7843;o v&#7915;a l&#7899;n tu&#7893;i, r&#7845;t &iacute;t kh&aacute;ch h&agrave;ng, d&#297; nhi&ecirc;n ch&#7911; ch&#7913;a &#273;&#7889;i &#273;&atilde;i v&#7899;i b&agrave; r&#7867; r&uacute;ng<br />
 h&#417;n nhi&#7873;u.<br />
 Gian ph&ograve;ng c&#7911;a m&#7851;u th&acirc;n Vi Ti&#7875;u B&#7843;o s&#417; s&agrave;i qu&aacute;, v&aacute;n v&aacute;ch r&#7845;t m&#7887;ng. G&atilde;<br />
 n&#7857;m m&#7897;t l&uacute;c b&#7895;ng ngh&eacute; sang ph&ograve;ng b&ecirc;n c&oacute; ng&#432;&#7901;i l&#7899;n ti&#7871;ng qu&aacute;t m&#7855;ng. &#272;&uacute;ng l&agrave;<br />
 ti&#7871;ng ch&#7911; ch&#7913;a:<br />
 - L&atilde;o n&#432;&#417;ng m&#7845;t bao nhi&ecirc;u ti&#7873;n b&#7841;c mua mi &#273;em v&#7873;, m&agrave; mi nay ch&#7889;i mai ch&#7889;i,<br />
 kh&ocirc;ng ch&#7883;u ti&#7871;p kh&aacute;ch. H&#7915; h&#7915; !...Th&#7871; th&igrave; ta mua mi v&#7873; l&agrave;m t&#432;&#7907;ng Quan Th&#7871; &Acirc;m B&#7891;<br />
 T&aacute;t &#273;&#7875; th&#7901; ph&#7909;ng mi ch&#259;ng? T&#7909;i bay &#273;&aacute;nh n&oacute; r&oacute;c x&aacute;c ra th&#7917; xem n&oacute; c&oacute; c&ograve;n t&#7915;<br />
 ch&#7889;i &#273;&#432;&#7907;c kh&ocirc;ng ?<br />
 Ti&#7871;p theo l&agrave; ti&#7871;ng roi qu&#7853;t xu&#7889;ng da th&#7883;t &#273;en &#273;&eacute;t, ti&#7871;ng r&ecirc;n la, ti&#7871;ng kh&oacute;c<br />
 k&ecirc;u g&agrave;o, ti&#7871;ng tho&aacute; m&#7841; lo&#7841;n x&#7841; ng&#7847;u.<br />
 Nh&#7919;ng thanh &acirc;m n&agrave;y Vi Ti&#7875;u B&#7843;o &#273;&atilde; t&#7915;ng nghe quen t&#7915; thu&#7903; nh&#7887; bi&#7871;t ngay l&agrave;<br />
 m&#7909; m&#7899;i mua &#273;&#432;&#7907;c c&ocirc; g&aacute;i nh&#7887; tu&#7893;i v&#7873;, b&#7855;t c&ocirc; ti&#7871;p kh&aacute;ch nh&#432;ng c&ocirc; kh&ocirc;ng ch&#7883;u n&ecirc;n<br />
 b&#7883; &#273;&aacute;nh &#273;&ograve;n. &#272;&oacute; l&agrave; chuy&#7879;n r&#7845;t t&#7847;m th&#432;&#7901;ng ch&#7857;ng c&oacute; chi l&agrave; l&#7841; v&#7899;i g&atilde;.<br />
 C&ocirc; n&agrave;o m&agrave; kh&ocirc;ng ch&#7883;u ti&#7871;p kh&aacute;ch c&ograve;n ph&#7843;i ch&#7883;u nhi&#7873;u &#273;au &#273;&#7899;n, n&agrave;o kim &#273;&acirc;m<br />
 v&agrave;o m&oacute;ng tay, n&agrave;o s&#7855;t nung &aacute;p v&agrave;o da th&#7883;t &#273;&#7873;u &#273;&#432;&#7907;c s&#7917; d&#7909;ng.<br />
 Trong k&#7929; vi&#7879;n ch&#7859;ng th&#7875; n&agrave;o tr&aacute;nh kh&#7887;i th&#7913; thanh &acirc;m r&ugrave;ng r&#7907;n n&agrave;y. C&oacute; &#273;i&#7873;u<br />
 Vi Ti&#7875;u B&#7843;o ra &#273;i l&acirc;u ng&agrave;y, b&acirc;y gi&#7901; l&#7841;i nghe th&#7845;y, g&atilde; c&oacute; c&#7843;m gi&aacute;c nh&#432; &#273;ang &ocirc;n l&#7841;i<br />
 nh&#7919;ng gi&#7845;c m&#7897;ng c&#361;, ch&#7913; kh&ocirc;ng ngh&#297; t&#7899;i ti&#7875;u c&ocirc; n&#432;&#417;ng kia th&#7853;t &#273;&aacute;ng t&#7897;i nghi&#7879;p.<br />
 Ti&#7875;u c&ocirc; n&#432;&#417;ng r&#7845;t &#273;&#7893;i qu&#7853;t c&#432;&#7901;ng. C&ocirc; la l&#7899;n:<br />
 - Ng&#432;&#417;i &#273;&aacute;nh ch&#7871;t ta &#273;i c&agrave;ng hay. Ch&#7859;ng th&agrave; ta ch&#7871;t ch&#7913; kh&ocirc;ng ch&#7883;u ti&#7871;p<br />
 kh&aacute;ch. Ta &#273;&#7853;p &#273;&#7847;u t&#7921; t&#7917; cho ng&#432;&#417;i coi.<br />
 M&#7909; ch&#7911; ti&#7871;p t&#7909;c qu&aacute;t b&#7885;n t&ocirc;i &#273;&ograve;i &#273;&aacute;nh &#273;&#7853;p m&agrave; v&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng th&#7911;y chung<br />
 v&#7851;n kh&ocirc;ng ch&#7883;u khu&#7845;t ph&#7909;c.Ch&uacute;ng &#273;&aacute;nh th&ecirc;m hai, ba ch&#7909;c roi n&#7919;a r&#7891;i m&#7897;t t&ecirc;n gia n&ocirc; n&oacute;i:<br />
 - B&#7919;a nay h&atilde;y t&#7841;m d&#7915;ng tay kh&ocirc;ng &#273;&aacute;nh n&#7919;a, &#273;&#7875; &#273;&#7871;n mai s&#7869; li&#7879;u.<br />
 M&#7909; ch&#7911; h&#7857;n h&#7885;c n&oacute;i:<br />
 - Khi&ecirc;ng con ti&#7879;n nh&acirc;n n&agrave;y ra ngo&agrave;i kia!<br />
 B&#7885;n n&ocirc; t&#7923; d&igrave;u c&ocirc; b&eacute; ra ngo&agrave;i.<br />
 Sau m&#7897;t l&aacute;t ch&uacute;ng tr&#7903; v&agrave;o ph&ograve;ng, m&#7909; ch&#7911; d&#7863;n:<br />
 - Con ti&#7879;n nh&acirc;n &#273;&oacute; d&ugrave;ng c&#432;&#417;ng kh&ocirc;ng &#273;&#432;&#7907;c thi ph&#7843;i d&ugrave;ng nhu. C&aacute;c ng&#432;&#417;i<br />
 cho th&#7883; u&#7889;ng M&ecirc; xu&acirc;n t&#7917;u.<br />
 M&#7897;t t&ecirc;n n&ocirc; t&#7923; h&#7887;i:<br />
 - Y kh&ocirc;ng ch&#7883;u u&#7889;ng th&igrave; sao?<br />
 M&#7909; g&#7855;t l&ecirc;n:<br />
 - Ngu qu&aacute;! Ng&#432;&#417;i h&ograve;a v&agrave;o canh l&agrave; &#273;&#432;&#7907;c !<br />
 T&ecirc;n n&ocirc; t&#7923; &#273;&aacute;p:<br />
 - D&#7841; d&#7841;! Th&#7845;t Th&#432;! K&#7871; &#7845;y hay qu&aacute;!<br />
 Vi Ti&#7875;u B&#7843;o d&aacute;n m&#7855;t v&agrave;o k&#7869; v&aacute;ch ng&oacute; sang, th&#7845;y m&#7909; ch&#7911; m&#7903; t&#7911; l&#7845;y b&igrave;nh r&#432;&#7907;u<br />
 r&oacute;t m&#7897;t chung &#273;&#432;a cho &#7843; n&ocirc; t&#7923; v&agrave; b&#7843;o th&#7883;:<br />
 - G&#7885;i Xu&acirc;n Ph&#432;&#417;ng ra b&#7891;i r&#432;&#7907;u cho hai v&#7883; c&ocirc;ng t&#7917; &#273;&oacute;. H&#7885; c&oacute; nhi&#7873;u ti&#7873;n l&#7855;m<br />
 &#273;&#7845;y. H&#7885; n&oacute;i l&agrave; &#273;&#7871;n vi&#7879;n ta &#7903; tr&#7885; &#273;&#7875; t&igrave;m ch&#7901; b&#7841;n. Nh&#7919;ng con m&ograve;ng b&eacute;o n&agrave;y m&agrave;<br />
 kh&ocirc;ng &#432;ng Xu&acirc;n Ph&#432;&#417;ng th&igrave; l&aacute;t n&#7919;a ta s&#7869; b&#7843;o ch&uacute;ng h&atilde;y th&#7911;ng th&#7859;ng ch&#7901; ta &#273;&aacute;nh<br />
 b&#7851;y con ti&#7875;u ti&#7879;n nh&acirc;n n&agrave;y. G&#7863;p v&#7853;n may th&igrave; l&#7845;y c&#7911;a ch&uacute;ng ba b&#7889;n tr&#259;m l&#7841;ng b&#7841;c<br />
 ch&#7859;ng c&oacute; chi l&agrave; kh&oacute;.<br />
 N&ocirc; t&#7923; c&#432;&#7901;i &#273;&aacute;p:<br />
 - Cung h&#7927; Th&#7845;t Th&#432; &#273;&#432;&#7907;c d&#7883;p ph&aacute;t t&agrave;i, ti&#7875;u t&#7923; c&#361;ng nh&#7901; ph&#432;&#7899;c c&#7911;a Th&#7845;t Th&#432;<br />
 &#273;&#7875; c&oacute; ch&uacute;t tr&#7843; n&#7907; &#273;&aacute;nh b&#7841;c.<br />
 M&#7909; ch&#7911; m&#7855;ng th&#7883;:- L&agrave;m &#259;n c&#7921;c nh&#7885;c m&#7899;i ki&#7871;m &#273;&#432;&#7907;c v&agrave;i l&#7841;ng b&#7841;c, m&agrave; &#273;em c&uacute;ng v&agrave;o ch&#7895; ba<br />
 m&#432;&#417;i hai qu&acirc;n b&agrave;i h&#7871;t. V&#7909; n&agrave;y ng&#432;&#417;i l&agrave;m kh&ocirc;ng tr&ocirc;i th&igrave; coi ch&#7915;ng ta s&#7869; x&#7867;o tai<br />
 ng&#432;&#417;i &#273;i &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o bi&#7871;t M&ecirc; xu&acirc;n t&#7917;u l&agrave; m&#7897;t th&#7913; r&#432;&#7907;u thu&#7889;c, h&#7877; ai u&#7889;ng v&agrave;o l&agrave; m&ecirc;<br />
 ch&#7859;ng c&ograve;n bi&#7871;t g&igrave; n&#7919;a. &#7903; c&aacute;c k&#7929; vi&#7879;n th&#432;&#7901;ng d&ugrave;ng th&#7913; r&#432;&#7907;u n&agrave;y &#273;&#7875; l&agrave;m cho c&aacute;c c&ocirc;<br />
 g&aacute;i kh&ocirc;ng ch&#7883;u ti&#7871;p kh&aacute;ch m&ecirc; &#273;i<br />
 Ban &#273;&#7847;u &#273;ac nghe M&ecirc; xu&acirc;n t&#7917;u l&#7845;y l&agrave;m k&#7923; l&#7841;, b&acirc;y gi&#7901; g&atilde; hi&#7875;u l&agrave; th&#7913; thu&#7889;c<br />
 m&ecirc; b&#7887; v&agrave;o r&#432;&#7907;u th&igrave; l&#7841;i th&agrave;nh chuy&#7879;n t&#7847;m th&#432;&#7901;ng qu&aacute;.<br />
 G&atilde; t&#7921; nh&#7911;:<br />
 - B&#7919;a nay b&#7889; h&#7901; ta l&agrave; hai t&ecirc;n c&ocirc;ng t&#7917; nh&#7887; tu&#7893;i &#432;? H&igrave;nh th&ugrave; ch&uacute;ng th&#7871; n&agrave;o, ta<br />
 mu&#7889;n coi cho bi&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o r&oacute;n r&eacute;n l&#7847;n m&ograve; t&#7899;i ngo&agrave;i ph&ograve;ng Cam l&#7897; s&#7843;nh. G&atilde; &#273;&#7913;ng tren c&aacute;i<br />
 &#273;&ocirc;n &#273;&aacute; d&ograve;m v&agrave;o.<br />
 Cam l&#7897; s&#7843;nh l&agrave; c&#259;n ph&ograve;ng chuy&ecirc;n &#273;&#7875; ti&#7871;p &#273;&atilde;i c&aacute;c kh&aacute;ch th&#432;&#417;ng h&agrave;o ph&uacute;.<br />
 Ng&agrave;y tr&#432;&#7899;c g&atilde; &#7903; L&#7879; Xu&acirc;n Vi&#7879;n m&#7895;i khi c&oacute; kh&aacute;ch &#273;&#7871;n th&#432;&#7903;ng th&#7913;c l&agrave; g&atilde; l&#7841;i ra &#273;&#7913;ng<br />
 tr&ecirc;n &#273;&ocirc;n &#273;&aacute; d&ograve;m tr&#7897;m.<br />
 Ch&#7895; n&agrave;y khen c&#7917;a r&#7897;ng &#273;&#7863;c bi&#7879;t, &#7903; ngo&agrave;i d&ograve;m v&agrave;o r&otilde; m&#7891;n m&#7897;t. Trong nh&agrave;,<br />
 kh&aacute;ch ng&#7891;i ch&ecirc;nh ch&#7871;ch m&#7897;t b&ecirc;n kh&ocirc;ng ng&oacute; th&#7845;y b&oacute;ng ng&#432;&#7901;i &#7903; ngo&agrave;i. Vi Ti&#7875;u B&#7843;o<br />
 ng&agrave;y tr&#432;&#7899;c &#273;&atilde; d&ograve;m tr&#7897;m kh&ocirc;ng bi&#7871;t &#273;&#7871;n m&#7845;y tr&#259;m l&#7847;n m&agrave; ch&#432;a t&#7915;ng ai b&#7855;t g&#7863;p.<br />
 Trong s&#7843;nh &#273;&#432;&#7901;ng ng&#7885;n n&#7871;n h&#7891;ng cao th&#7845;p s&aacute;ng tr&#432;ng Vi Ti&#7875;u B&#7843;o nh&igrave;n th&#7845;y<br />
 m&#7851;u th&acirc;n m&#7863;t tr&aacute;t m&#7897;t l&#7899;p ph&#7845;n d&agrave;y, m&igrave;nh m&#7863;c t&#7845;m &aacute;o &#273;o&#7841;n m&agrave;u h&#7891;ng &#273;&#7865;p nh&#7845;t.<br />
 &#272;&#7847;u c&agrave;i m&#7897;t b&ocirc;ng h&#7891;ng. M&#7909; &#273;ang t&#432;&#417;i c&#432;&#7901;i r&oacute;t r&#432;&#7907;u m&#7901;i kh&aacute;ch.<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n k&#7929; m&#7851;u th&acirc;n, b&#7845;t gi&aacute;c than th&#7847;m:<br />
 - M&aacute; m&aacute; ta d&#7841;o n&agrave;y gi&agrave; &#273;i nhi&#7873;u, l&agrave;m ngh&#7873; n&agrave;y ch&#7859;ng &#273;&#432;&#7907;c bao l&acirc;u n&#7919;a. Ch&#7855;c<br />
 ch&#7881; c&oacute; hai t&ecirc;n &ocirc;n v&#7853;t kia &#273;ui m&#7855;t m&#7899;i k&ecirc;u ng&#432;&#7901;i ra b&#7891;i ti&#7871;p. M&aacute; m&aacute; ta ca nh&#7919;ng c&acirc;u<br />
 h&aacute;t v&#7863;t nghe c&#361;ng ch&#7859;ng b&ugrave;i tai ch&uacute;t n&agrave;o. Gi&#7843; t&#7927; ta l&agrave; kh&aacute;ch l&agrave;ng ch&#417;i v&agrave; ng&#432;&#7901;i<br />
 kh&ocirc;ng ph&#7843;i l&agrave; m&aacute; m&aacute; ta th&igrave; c&oacute; c&aacute;c ba ng&agrave;n l&#7841;ng b&#7841;c ta c&#361;ng ch&#7859;ng ch&#7883;u cho ng&#432;&#7901;i<br />
 b&#7891;i ti&#7871;p.<br />
 B&#7895;ng nghe m&#7851;u th&acirc;n c&#432;&#7901;i n&oacute;i:- M&#7901;i hai v&#7883; c&ocirc;ng t&#7917; u&#7889;ng chung r&#432;&#7907;u n&agrave;y. Ti&#7879;n thi&#7871;p xin h&aacute;t kh&uacute;c "T&#432;&#417;ng t&#432;<br />
 ng&#361; canh &#273;i&#7879;u" &#273;&#7875; hai v&#7883; h&atilde;m r&#432;&#7907;u.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7845;m ng&#7847;m th&#7903; d&agrave;i, l&#7849;m b&#7849;m:<br />
 - &#272;&#7871;n nh&#7919;ng c&acirc;u h&aacute;t v&#7863;t m&aacute; m&aacute; c&#361;ng kh&ocirc;ng bi&#7871;t m&#7845;y. N&#7871;u ng&#432;&#7901;i ch&#7859;ng h&aacute;t<br />
 kh&uacute;c "T&#432;&#417;ng t&#432; ng&#361; canh &#273;i&#7879;u" th&igrave; l&#7841;i cho ra kh&uacute;c "Nh&#7845;t c&#259;n t&#7917; chi tr&#7921;c mi&ecirc;u mi&ecirc;u".<br />
 C&ugrave;ng l&#7855;m &#273;&#7871;n c&acirc;u "Nh&#7845;t b&agrave; phi&#7871;n t&#7917; th&#7853;p th&#7889;n ch&#432;&#7903;ng, nh&#7845;t nh&acirc;n phi&#7871;n phong nh&#7883;<br />
 nh&acirc;n l&#432;&#417;ng". Ng&#432;&#7901;i l&agrave;m g&aacute;i &#273;i&#7871;m m&agrave; c&#361;ng ch&#7859;ng d&#7909;ng c&ocirc;ng h&#7885;c nhi&#7873;u c&acirc;u h&aacute;t v&#7863;t.<br />
 &#272;o&#7841;n g&atilde; ngh&#297; t&#7899;i m&igrave;nh su&yacute;t b&#7853;t c&#432;&#7901;i. G&atilde; t&#7921; nh&#7911;:<br />
 - T&eacute; ra ta kh&ocirc;ng ch&#7883;u d&#7909;ng t&acirc;m h&#7885;c v&otilde; c&ocirc;ng l&agrave; t&#7921; t&iacute;nh l&#432;&#7901;i bi&#7871;ng c&#7911;a m&aacute; m&aacute;<br />
 truy&#7873;n l&#7841;i.<br />
 B&#7895;ng nghe thanh &acirc;m trong tr&#7867;o c&#7845;t l&ecirc;n:<br />
 - Kh&ocirc;ng c&#7847;n &#273;&acirc;u!<br />
 Ba ti&#7871;ng n&agrave;y v&#7915;a l&#7885;t v&agrave;o tai Vi Ti&#7875;u B&#7843;o &#273;&atilde; khi&#7871;n g&atilde; ch&#7845;n &#273;&#7897;ng t&acirc;m can,<br />
 su&yacute;t n&#7919;a g&atilde; kh&ocirc;ng &#273;&#7913;ng v&#7919;ng &#273;&#432;&#7907;c &#7903; tr&ecirc;n th&#7841;ch &#273;&ocirc;n.<br />
 Vi Ti&#7875;u B&#7843;o t&#7915; t&#7915; li&#7871;c m&#7855;t nh&igrave;n v&agrave;o th&#7845;y b&agrave;n tay ng&#7885;c nh&#7887; b&eacute; &#273;&#432;a ra ng&aacute;ng<br />
 chung r&#432;&#7907;u. G&atilde; ng&oacute; theo tay &aacute;o l&ecirc;n tr&ecirc;n b&#7897; m&#7863;t xinh &#273;&#7865;p. Ng&#432;&#7901;i n&agrave;y ng&#7891;i<br />
 nghi&ecirc;ng, g&atilde; ch&#7881; nh&igrave;n th&#7845;y n&#7917;a m&#7863;t &#273;&atilde; nh&#7853;n ra l&agrave; A Kha.<br />
 Tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh, Vi Ti&#7875;u B&#7843;o v&#7915;a ng&#7841;c nhi&ecirc;n v&#7915;a m&#7915;ng th&#7847;m, c&#417;<br />
 h&#7891; kh&ocirc;ng ki&#7873;m ch&#7871; &#273;&#432;&#7907;c. G&atilde; t&#7921; h&#7887;i:<br />
 - Sao A Kha l&#7841;i t&#7899;i D&#432;&#417;ng Ch&acirc;u? N&agrave;ng v&agrave;o L&#7879; Xu&acirc;n Vi&#7879;n k&ecirc;u m&aacute; m&aacute; ta b&#7891;i<br />
 r&#432;&#7907;u l&agrave; c&oacute; d&#7909;ng &yacute; g&igrave; ? N&agrave;ng c&#7843;i nam trang t&#7899;i &#273;&acirc;y sao ch&#7859;ng k&ecirc;u ai, l&#7841;i k&ecirc;u m&aacute; m&aacute;<br />
 m&igrave;nh? Nh&#7845;t &#273;&#7883;nh n&agrave;ng ngh&#297; t&#7899;i ta r&#7891;i. T&eacute; ra n&agrave;ng c&ograve;n c&oacute; l&#432;&#417;ng t&acirc;m, nh&#7899; t&#7899;i ng&#432;&#7901;i<br />
 ch&#7891;ng &#273;&atilde; th&agrave;nh h&ocirc;n. Ha ha! Tuy&#7879;t di&#7879;u! Th&#7853;t l&agrave; tuy&#7879;t di&#7879;u! B&#7919;a nay v&#7907; ch&#7891;ng m&igrave;nh<br />
 &#273;o&agrave;n t&#7909;, khi &#273;&#7897;ng ph&ograve;ng hoa ch&uacute;c ta s&#7869; &ocirc;m n&agrave;ng g&#7885;n trong l&ograve;ng!<br />
 Vi Ti&#7875;u B&#7843;o c&ograve;n &#273;ang khoan kho&aacute;i v&#7899;i &yacute; ngh&#297; m&ecirc; ly th&igrave; &#273;&#7897;t nhi&ecirc;n nghe ti&#7871;ng<br />
 &#273;&agrave;n &ocirc;ng c&#7845;t l&ecirc;n:<br />
 - Ng&ocirc; hi&#7873;n &#273;&#7879; khoan r&#7891;i h&atilde;y u&#7889;ng c&#361;ng &#273;&#432;&#7907;c , ch&uacute;ng ta ch&#7901; m&#7845;y v&#7883; b&#7841;n h&#7919;u<br />
 ng&#432;&#7901;i M&ocirc;ng C&#7893; t&#7899;i &#273;&atilde;.Vi Ti&#7875;u B&#7843;o nghe c&acirc;u n&agrave;y kh&ocirc;ng kh&#7887;i &ugrave; tai, bi&#7871;t l&agrave; c&#417; s&#7921; nguy r&#7891;i. G&atilde; t&#432;&#7903;ng<br />
 ch&#7915;ng tr&#7901;i &#273;&#7845;t xoay chuy&#7875;n, kh&ocirc;ng nh&igrave;n th&#7845;y g&igrave; n&#7919;a.<br />
 G&atilde; ph&#7843;i nh&#7855;m m&#7855;t m&#7897;t l&uacute;c m&#7899;i tr&#7845;n t&#7881;nh t&acirc;m th&#7847;n l&#7841;i &#273;&#432;&#7907;c. G&atilde; m&#7903; m&#7855;t ra coi:<br />
 ch&agrave;ng thi&#7871;u ni&ecirc;n ng&#7891;i b&ecirc;n A Kha ch&#7859;ng ph&#7843;i nh&#7883; c&ocirc;ng t&#7917; Tr&#7883;nh Kh&#7855;c S&#7843;ng &#7903; &#272;&agrave;i<br />
 Loan th&igrave; c&ograve;n l&agrave; ai n&#7919;a?<br />
 Vi Xu&acirc;n Ph&#432;&#417;ng c&#432;&#7901;i h&#7887;i:<br />
 - Ti&#7875;u t&#432;&#7899;ng c&ocirc;ng kh&ocirc;ng u&#7889;ng r&#432;&#7907;u th&igrave; &#273;&#7841;i t&#432;&#7899;ng c&ocirc;ng u&#7889;ng th&ecirc;m m&#7897;t chung<br />
 n&#7919;a.<br />
 M&#7909; n&oacute;i r&#7891;i r&oacute;t r&#432;&#7907;u v&agrave;o chung cho Tr&#7883;nh Kh&#7855;c S&#7843;ng. M&#7909; l&#7841;i &#273;&#7863;t &#273;&iacute;t ng&#7891;i v&agrave;o<br />
 l&ograve;ng h&#7855;n.<br />
 A Kha la l&ecirc;n:<br />
 - &Ocirc; hay! Ng&#432;&#417;i h&atilde;y &#273;&#7913;ng &#273;&#7855;n m&#7897;t ch&uacute;t!<br />
 Vi Xu&acirc;n Ph&#432;&#417;ng c&#432;&#7901;i h&#7887;i:<br />
 - &aacute;i ch&agrave;! Ti&#7875;u t&#432;&#7899;ng c&ocirc;ng g&#432;&#417;ng m&#7863;t c&ograve;n non cho&#7865;t, ch&#7855;c ch&#432;a quen nh&igrave;n<br />
 th&#7845;y c&#7843;nh n&agrave;y. T&#7915; nay tr&#7903; &#273;i h&agrave;ng ng&agrave;y ti&#7875;u t&#432;&#7899;ng c&ocirc;ng &#273;&#7871;n &#273;&acirc;y ch&#417;i, ti&#7879;n thi&#7871;p<br />
 ch&#7881; lo mai m&#7889;t ti&#7875;u t&#432;&#7899;ng c&ocirc;ng c&ograve;n ch&ecirc; ng&#432;&#7901;i ta l&agrave; kh&ocirc;ng &#273;&#7911; v&#7867; phong t&igrave;nh. Ti&#7875;u<br />
 t&#432;&#7899;ng c&ocirc;ng &#417;i! Ti&#7879;n thi&#7871;p k&ecirc;u m&#7897;t v&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng ra b&#7891;i ti&#7871;p ti&#7875;u t&#432;&#7899;ng c&ocirc;ng,<br />
 n&ecirc;n ch&#259;ng ?<br />
 A Kha g&#7841;t &#273;i:<br />
 - Kh&ocirc;ng kh&ocirc;ng ! Ta kh&ocirc;ng th&iacute;ch. C&ocirc; ng&#7891;i sang m&#7897;t b&ecirc;n.<br />
 Vi Xu&acirc;n Ph&#432;&#417;ng c&#432;&#7901;i n&oacute;i:<br />
 - Chao &ocirc;i! Ti&#7875;u t&#432;&#7899;ng c&ocirc;ng &#259;n ph&#7843;i d&#7845;m chua r&#7891;i. Ph&#7843;i ch&#259;ng ti&#7875;u t&#432;&#7899;ng<br />
 c&ocirc;ng b&#7921;c m&igrave;nh v&igrave; ti&#7879;n thi&#7871;p kh&ocirc;ng b&#7891;i ti&#7871;p ti&#7875;u t&#432;&#7899;ng c&ocirc;ng?<br />
 M&#7909; v&#7915;a n&oacute;i v&#7915;a &#273;&#7913;ng l&ecirc;n, toan gh&eacute; &#273;&iacute;t ng&#7891;i v&agrave;o l&ograve;ng A Kha.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y th&#7871; v&#7915;a t&#7913;c gi&#7853;n v&#7915;a bu&#7891;n c&#432;&#7901;i, ngh&#297; b&#7909;ng:<br />
 - Trong thi&ecirc;n h&#7841; sao l&#7855;m chuy&#7879;n k&igrave;? C&ocirc; v&#7907; m&igrave;nh l&#7841;i &#273;&#7871;n &#7903; m&aacute; m&aacute; m&igrave;nh.B&#7895;ng th&#7845;y A Kha &#273;&#432;a tay &#273;&#7849;y m&#7841;nh m&#7897;t c&aacute;i. Vi Xu&acirc;n Ph&#432;&#417;ng &#273;&#7913;ng kh&ocirc;ng<br />
 v&#7919;ng, ng&atilde; ng&#7891;i xu&#7889;ng &#273;&#7845;t.<br />
 Vi Ti&#7875;u B&#7843;o t&#7913;c gi&#7853;n l&#7849;m b&#7849;m:<br />
 - Con &#273;i&#7871;m non kia! Mi &#273;&#7849;y t&eacute; m&#7865; ch&#7891;ng. Th&#7853;t l&agrave; v&ocirc; ph&aacute;p v&ocirc; thi&ecirc;n.<br />
 Vi Xu&acirc;n Ph&#432;&#417;ng v&#7851;n kh&ocirc;ng n&#7893;i n&oacute;ng, c&#432;&#7901;i h&igrave; h&igrave; &#273;&#7913;ng l&ecirc;n h&#7887;i:<br />
 - Ti&#7875;u t&#432;&#7899;ng c&ocirc;ng kh&ocirc;ng ch&#7883;u, v&#7853;y sang ng&#7891;i v&agrave;o l&ograve;ng ti&#7879;n thi&#7871;p &#273;&#432;&#7907;c<br />
 kh&ocirc;ng?<br />
 A Kha s&#7861;ng gi&#7885;ng &#273;&aacute;p:<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c !<br />
 C&ocirc; quay sang nh&igrave;n Tr&#7883;nh Kh&#7855;c S&#7843;ng n&oacute;i:<br />
 - Ti&#7875;u &#273;&#7879; mu&#7889;n &#273;i &#273;&acirc;y. Sao kh&ocirc;ng t&igrave;m ch&#7895; n&agrave;o h&#7897;i di&#7879;n, m&agrave; c&#7913; nh&#7845;t &#273;&#7883;nh<br />
 ch&#7895; n&agrave;y?<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&aacute;p:<br />
 - Anh em &#273;&atilde; h&#7865;n nhau t&#7899;i &#273;&acirc;y, ch&#432;a g&#7863;p m&#7863;t th&igrave; kh&ocirc;ng &#273;i &#273;&#432;&#7907;c. Ti&#7875;u huynh<br />
 kh&ocirc;ng ng&#7901; trong n&agrave;y l&#7855;m chuy&#7879;n th&#7889;i tha.<br />
 G&atilde; quay sang Vi Xu&acirc;n Ph&#432;&#417;ng:<br />
 - N&agrave;y n&agrave;y! C&ocirc; h&atilde;y nghi&ecirc;m ch&#7881;nh m&#7897;t ch&uacute;t.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

