<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 147</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>M&#7897;c Ki&#7871;m B&igrave;nh gieo v&#7841; t&#7893;ng binh</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o t&#7887; v&#7867; kh&oacute; ch&#7883;u h&#7887;i:<br />
 - H&#7841; t&#7893;ng binh ch&#7881; t&igrave;m c&#7899; tho&aacute;i th&aacute;c, trong v&#7909; n&agrave;y c&oacute; &#273;i&#7873;u chi b&iacute;<br />
 &#7849;n? Ph&#7843;i ch&#259;ng t&#7893;ng binh c&ograve;n mu&#7889;n d&#7903; tr&ograve; m&#7841;t c&#432;a m&#432;&#7899;p &#273;&#7855;ng &#273;&#7875; l&#7915;a g&#7841;t b&#7843;n<br />
 nh&acirc;n? T&#7893;ng binh c&#7913; &#273;em y ra &#273;&acirc;y cho b&#7843;n nh&acirc;n coi, th&#7917; xem b&#7843;n nh&acirc;n c&oacute; gi&#7843;i<br />
 quy&#7871;t &#273;&#432;&#7907;c kh&ocirc;ng?<br />
 G&atilde; th&#7845;y &yacute; trung nh&acirc;n b&#7883; b&#7855;t v&agrave; l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng d&#7919; nhi&#7873;u l&agrave;nh &iacute;t, n&ecirc;n trong<br />
 d&#7841; r&#7845;t &#273;&#7895;i b&#7891;n ch&#7891;n, th&#7889;t ra nh&#7919;ng c&acirc;u c&#7841;n t&agrave;u r&aacute;o m&aacute;ng. B&#7897; m&#7863;t nghi&ecirc;m ngh&#7883; gi&#7843;<br />
 d&#7889;i b&ecirc;n ngo&agrave;i c&#7911;a gi&#7899;i quan tr&#432;&#7901;ng &#273;&#7875; t&#7909;t m&#7845;t.<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng v&#7897;i &#273;&aacute;p:<br />
 - Khi n&agrave;o ti&#7875;u t&#432;&#7899;ng d&aacute;m b&#7883;p b&#7907;m &#273;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n? Ch&#7881; v&igrave;&bull; ch&#7881; v&igrave; trong<br />
 v&#7909; n&agrave;y th&#7853;t t&igrave;nh c&oacute; &#273;i&#7873;u kh&oacute; x&#7917;.<br />
 Vi Ti&#7875;u B&#7843;o x&frac12;ng gi&#7885;ng h&#7887;i:<br />
 - L&agrave;m sao m&agrave; kh&oacute; x&#7917;?<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng &#273;&aacute;p:<br />
 - V&#432;&#417;ng gia c&#7911;a b&#7885;n ti&#7875;u t&#432;&#7899;ng tr&#7883; ng&#432;&#7901;i r&#7845;t nghi&ecirc;m kh&#7855;c. Ti&#7875;u t&#432;&#7899;ng l&agrave; n&#7919; t&#7871;<br />
 c&#7911;a l&atilde;o nh&acirc;n gia, n&ecirc;n l&atilde;o nh&acirc;n gia &#273;&#7889;i &#273;&atilde;i v&#7899;i ti&#7875;u t&#432;&#7899;ng l&agrave; n&#7919; t&#7871; c&#7911;a l&atilde;o nh&acirc;n gia,<br />
 n&ecirc;n l&atilde;o nh&acirc;n gia &#273;&#7889;i &#273;&atilde;i v&#7899;i ti&#7875;u t&#432;&#7899;ng c&agrave;ng nghi&ecirc;m ng&#7863;t h&#417;n &#273;&#7875; tr&aacute;nh b&#7885;n thu&#7897;c<br />
 h&#7841; n&oacute;i l&eacute;n l&agrave; l&atilde;o nh&acirc;n gia b&#7845;t c&ocirc;ng.<br />
 Vi Ti&#7875;u B&#7843;o m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - L&agrave;m ch&uacute; r&#7875; n&agrave;y kh&oacute; th&#7853;t! B&#7843;n nh&acirc;n nghe n&oacute;i Tr&#7847;n Vi&ecirc;n Vi&ecirc;n, v&#432;&#417;ng phi c&#7911;a<br />
 v&#432;&#417;ng gia l&agrave; &#273;&#7879; nh&#7845;t m&#7929; nh&acirc;n trong thi&ecirc;n h&#7841;. Tr&#7847;n v&#432;&#417;ng phi l&#7841;i c&oacute; m&#7889;i li&ecirc;n quan<br />
 &#273;&#7871;n vi&#7879;c nh&agrave; &#272;&#7841;i Thanh ta l&#7845;y &#273;&#432;&#7907;c giang s&#417;n n&agrave;y. Tr&#432;&#7907;ng m&#7851;u c&#7911;a c&#7911;a t&#7893;ng binh<br />
 &#273;&atilde; c&oacute; t&#7845;m dung nhan hoa nh&#432;&#7901;ng nguy&#7879;t th&#7865;n th&igrave; b&agrave; v&#7907; c&#7911;a t&#7893;ng binh d&#297; nhi&ecirc;n<br />
 c&#361;ng nhan s&#7855;c c&aacute; l&#7863;n nh&#7841;n sa. L&agrave;m r&#7875; &#273;&atilde; l&agrave; chuy&#7879;n kh&oacute;, mu&#7889;n l&agrave;m r&#7875; cho &#273;&#7855;c l&#7921;c<br />
 l&#7841;i c&agrave;ng kh&oacute; h&#417;n. Ch&uacute; r&#7875; d&ograve;m ng&oacute; m&#7865; v&#7907; nhi&#7873;u l&#7847;n r&#7891;i b&#7883; b&#7889; v&#7907; &#273;&eacute;t v&agrave;o &#273;&iacute;t l&agrave;<br />
 chuy&#7879;n th&#432;&#7901;ng.<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng &#273;&aacute;p:<br />
 - Ti&#7879;n th&ecirc; c&#7911;a ti&#7875;u t&#432;&#7899;ng...<br />
 Vi Ti&#7875;u B&#7843;o &#273;ang n&oacute;i &#273;&#7871;n ch&#7895; cao h&#7913;ng, kh&ocirc;ng ch&#7901; &#273;&#7889;i ph&#432;&#417;ng n&oacute;i h&#7871;t &#273;&atilde;<br />
 c&#432;&#7899;p l&#7901;i:<br />
 - Ng&#432;&#7901;i ta th&#432;&#7901;ng n&oacute;i "M&#7865; v&#7907; th&#7845;y ch&agrave;ng r&#7875; d&ograve;ng ch&acirc;u nh&#7887; gi&#7885;t". Ta coi b&#7897;<br />
 t&#7893;ng binh c&oacute; b&agrave; m&#7865; v&#7907; &#273;&#7865;p nh&#432; v&#7853;y th&igrave; c&acirc;u &#273;&oacute; ph&#7843;i &#273;&#7893;i ng&#432;&#7907;c l&#7841;i "Ch&agrave;ng r&#7875; th&#7845;y<br />
 m&#7865; v&#7907; nu&#7889;t n&#432;&#7899;c mi&#7871;ng &#7915;ng &#7921;c". Ha ha! Ha ha!...<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng b&#7869;n l&#7869;n m&#7855;ng th&#7847;m:<br />
 - Th&#7857;ng l&#7887;i n&agrave;y n&oacute;i nh&#259;ng n&oacute;i c&agrave;n, r&otilde; ph&#432;&#7901;ng l&#432;u manh &#7903; n&#417;i &#273;&#7847;u &#273;&#432;&#7901;ng x&oacute;<br />
 ch&#7907;, ch&#7859;ng ra th&#7875; th&#7889;ng quan &#273;&#7841;i th&#7847;n ch&uacute;t n&agrave;o.<br />
 Ngo&agrave;i mi&#7879;ng h&#7855;n &#273;&aacute;p:<br />
 - Ti&#7879;n th&ecirc; kh&ocirc;ng ph&#7843;i l&agrave; con ru&#7897;t c&#7911;a Tr&#7847;n v&#432;&#417;ng phi.<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; d&agrave;i n&oacute;i:<br />
 - N&#7871;u v&#7853;y th&#7853;t l&agrave; &#273;&aacute;ng ti&#7871;c! &#272;&aacute;ng ti&#7871;c! V&#7853;n kh&iacute; c&#7911;a t&#7893;ng binh x&uacute;i qu&aacute;.<br />
 &#272;&#7897;t nhi&ecirc;n g&atilde; sa s&#7847;m n&eacute;t m&#7863;t l&#7899;n ti&#7871;ng:<br />
 - Ta mu&#7889;n th&#7849;m v&#7845;n th&iacute;ch kh&aacute;ch m&agrave; sao ng&#432;&#417;i &#273;&#432;a to&agrave;n chuy&#7879;n kh&ocirc;ng &#273;&acirc;u, n&oacute;i<br />
 gi&#7857;ng sang c&#7843; chuy&#7879;n m&#7865; v&#7907;? Ch&agrave; ch&agrave;! Th&#7871; n&agrave;y thi th&#7853;t l&agrave; qu&aacute;i g&#7903;!<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng trong l&ograve;ng c&agrave;ng t&#7913;c gi&#7853;n, nh&#432;ng ngo&agrave;i m&#7863;t h&#7855;n v&#7851;n gi&#7919; v&#7867;<br />
 cung k&iacute;nh &#273;&aacute;p:<br />
 - &#272;&#432;&#7907;c &#273;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n &#273;&#7871;n th&#7849;m v&#7845;n th&iacute;ch kh&aacute;c th&igrave; c&ograve;n g&igrave; hay h&#417;n n&#7919;a?<br />
 &#272;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n h&#7887;i m&#7897;t c&acirc;u, c&ograve;n h&#417;n b&#7885;n ti&#7875;u t&#432;&#7899;ng h&#7887;i h&agrave;ng tr&#259;m h&agrave;ng ng&agrave;n<br />
 c&acirc;u. Nh&#432;ng ch&#7881; s&#7907; v&#432;&#417;ng gia... v&#432;&#417;ng gia...<br />
 Vi Ti&#7875;u B&#7843;o t&#7913;c gi&#7853;n qu&aacute;t h&#7887;i:<br />
 - V&#432;&#417;ng gia l&agrave;m sao? L&atilde;o nh&acirc;n gia kh&ocirc;ng cho ta th&#7849;m v&#7845;n th&iacute;ch kh&aacute;ch ch&#259;ng?<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng v&#7897;i &#273;&aacute;p:<br />
 - Kh&ocirc;ng ph&#7843;i th&#7871;! Kh&ocirc;ng ph&#7843;i th&#7871;! &#272;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n &#273;&#7915;ng hi&#7875;u l&#7847;m. &#272;&#7841;i<br />
 nh&acirc;n &#273;&#7871;n coi th&iacute;ch kh&aacute;ch &#273;&#7875; &#273;i&#7873;u tra cho bi&#7871;t r&otilde; lai l&#7883;ch ng&#432;&#7901;i con g&aacute;i kia th&igrave;<br />
 v&#432;&#417;ng gia c&#7911;a b&#7885;n ti&#7875;u t&#432;&#7899;ng ch&#7881; c&oacute; ph&#7847;n c&#7843;m k&iacute;ch, quy&#7871;t ch&#7859;ng khi n&agrave;o ng&#259;n tr&#7903;.<br />
 Ti&#7875;u t&#432;&#7899;ng l&#7899;n m&#7853;t n&oacute;i c&acirc;u n&agrave;y, xin &#273;&#7841;i nh&acirc;n mi&#7877;n tr&aacute;ch.<br />
 Vi Ti&#7875;u B&#7843;o d&#7853;m ch&acirc;n la l&ecirc;n:<br />
 - Ng&#432;&#417;i n&oacute;i n&#259;ng &uacute;p &uacute;p m&#7903; m&#7903;, ch&#7859;ng d&#7913;t kho&aacute;t ch&uacute;t n&agrave;o, kh&ocirc;ng ra tu&#7891;ng<br />
 tr&#432;&#7907;ng phu kh&iacute; kh&aacute;i. Ch&#7855;c ng&agrave;y th&#432;&#7901;ng ng&#432;&#417;i ph&#7843;i nhi&#7873;u l&#7847;n qu&#7923; g&#7889;i tr&#432;&#7899;c gi&#432;&#7901;ng<br />
 c&#7911;a b&agrave; v&#7907;. N&oacute;i l&#7865; &#273;i! N&oacute;i l&#7865; &#273;i!<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng m&#7855;ng th&#7847;m trong b&#7909;ng:<br />
 - T&#7893; t&ocirc;ng m&#432;&#7901;i t&aacute;m &#273;&#7901;i h&#7885; Vi nh&agrave; ng&#432;&#417;i &#273;&#7873;u l&agrave; gi&#7889;ng s&uacute;c sinh.<br />
 H&#7855;n &#273;&aacute;p:<br />
 - Ch&#7881; s&#7907; t&ecirc;n th&iacute;ch kh&aacute;ch kia v&#7841;n nh&#7845;t m&agrave; &#273;&uacute;ng l&agrave; cung n&#7919; h&#7847;u c&#7853;n c&#7911;a c&ocirc;ng<br />
 ch&uacute;a, &#273;&#7841;i nh&acirc;n tr&ocirc;ng th&#7845;y r&#7891;i &#273;em &#273;i, th&igrave; l&uacute;c v&#432;&#417;ng gia &#273;&ograve;i th&iacute;ch kh&aacute;ch ti&#7875;u t&#432;&#7899;ng<br />
 l&#7845;y &#273;&acirc;u ra ng&#432;&#7901;i &#273;&#7875; ph&uacute;c &#273;&aacute;p. Nh&#432; v&#7853;y l&agrave;... h&#7887;ng b&eacute;t!<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
 - Th&#7857;ng cha n&agrave;y th&#7853;t l&agrave; gi&#7843;o quy&#7879;t! H&#7855;n n&oacute;i &#273;&oacute;n &#273;&#7847;u &#273;&#7875; m&igrave;nh h&#7913;a l&#7901;i kh&ocirc;ng<br />
 &#273;em th&iacute;ch kh&aacute;ch &#273;i. Con m&#7865; n&oacute;! Th&iacute;ch kh&aacute;ch l&agrave; v&#7907; m&igrave;nh, c&oacute; l&yacute; &#273;&acirc;u l&#7841;i &#273;&#7875; b&#7885;n<br />
 ch&uacute;ng khinh nh&#7901;n?<br />
 G&atilde; li&#7873;n c&#432;&#7901;i h&#7887;i:<br />
 - Ng&#432;&#417;i &#273;&atilde; qu&#7843; quy&#7871;t th&iacute;ch kh&aacute;ch kh&ocirc;ng ph&#7843;i l&agrave; cung n&#7919; c&#7911;a c&ocirc;ng ch&uacute;a, sao<br />
 l&#7841;i c&ograve;n e s&#7907;?<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng &#273;&aacute;p:<br />
 - &#272;&#7845;y l&agrave; ti&#7875;u t&#432;&#7899;ng &#273;o&aacute;n nh&#432; v&#7853;y, c&ograve;n h&#432; th&#7921;c th&#7871; n&agrave;o, qu&#7843; ti&#7875;u t&#432;&#7899;ng kh&ocirc;ng<br />
 hi&#7875;u r&otilde;.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Ng&#432;&#417;i &#273;&#7883;nh kh&ocirc;ng cho ta &#273;em th&iacute;ch kh&aacute;ch &#273;i ch&#259;ng?<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng &#273;&aacute;p:<br />
 - Ti&#7875;u t&#432;&#7899;ng kh&ocirc;ng d&aacute;m. Xin &#273;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n h&atilde;y t&#7841;m ng&#7891;i ch&#7901; &#7903; s&#7843;nh<br />
 &#273;&#432;&#7901;ng m&#7897;t l&aacute;t, ti&#7875;u t&#432;&#7899;ng v&agrave;o b&#7849;m r&otilde; v&#7899;i v&#432;&#417;ng gia &#273;&#7875; vi&#7879;c n&agrave;y do v&#432;&#417;ng gia v&agrave;<br />
 &#273;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n &#273;&#7883;nh &#273;o&#7841;t. Nh&#432; th&#7871; th&igrave; d&ugrave; v&#432;&#417;ng gia c&oacute; t&#7913;c gi&#7853;n c&#361;ng kh&ocirc;ng &#273;&#7893;<br />
 tr&aacute;ch nhi&#7879;m l&ecirc;n &#273;&#7847;u ti&#7875;u t&#432;&#7899;ng &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i kh&agrave;nh kh&#7841;ch l&#7849;m b&#7849;m:<br />
 - T&eacute; ra ng&#432;&#417;i ch&#7881; s&#7907; b&#7889; v&#7907; &#273;&aacute;nh n&aacute;t &#273;it, n&ecirc;n t&igrave;m c&aacute;ch &#273;&#7893; tr&aacute;ch nhi&#7879;m &#273;i m&agrave;<br />
 th&ocirc;i.<br />
 G&atilde; li&#7873;n g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - &#272;&#432;&#7907;c r&#7891;i! Ng&#432;&#417;i v&agrave;o b&#7849;m &#273;i!<br />
 R&#7891;i g&atilde; d&#7863;n:<br />
 - Ta cho ng&#432;&#417;i hay tr&#432;&#7899;c: B&#7845;t lu&#7853;n v&#432;&#417;ng gia th&#7913;c hay ng&#7911;, ng&#432;&#417;i c&#361;ng ph&#7843;i<br />
 tr&#7843; l&#7901;i g&#7845;p v&igrave; ta ph&#7843;i v&#7873; ngay t&#7913;c kh&#7855;c. T&#7845;m th&acirc;n c&#7911;a v&#432;&#417;ng gia d&#297; nhi&ecirc;n r&#7845;t quan<br />
 tr&#7885;ng, nh&#432;ng s&#7921; s&#7889;ng ch&#7871;t c&#7911;a c&ocirc;ng ch&uacute;a c&#361;ng kh&ocirc;ng ph&#7843;i chuy&#7879;n t&#7847;m th&#432;&#7901;ng.<br />
 Sau khi c&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; b&#7883; th&#7871; t&#7917; c&#7911;a ng&#432;&#417;i khinh nh&#7901;n, hi&#7879;n t&igrave;nh kh&ocirc;ng hi&#7875;u ra<br />
 sao, n&ecirc;n ta ph&#7843;i v&#7873; ngay &#273;&#7875; coi xem m&#7899;i &#273;&#432;&#7907;c.<br />
 S&#7903; d&#297; Vi Ti&#7875;u B&#7843;o ph&#7843;i c&#259;n d&#7863;n H&#7841; Qu&#7889;c T&#432;&#417;ng nh&#432; v&#7853;y l&agrave; v&igrave; g&atilde; s&#7907; Ng&ocirc; Tam<br />
 Qu&#7871; li b&igrave; ch&#432;a t&#7881;nh, h&#7855;n v&agrave;o ng&#7891;i &#7923; ra &#7903; b&ecirc;n gi&#432;&#7901;ng kh&ocirc;ng d&aacute;m kinh &#273;&#7897;ng.<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng khom l&#432;ng &#273;&aacute;p:<br />
 - Ti&#7875;u t&#432;&#7899;ng ch&#7859;ng khi n&agrave;o d&aacute;m &#273;&#7875; l&#7905; vi&#7879;c c&#7911;a &#273;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i:<br />
 - Vi&#7879;c l&agrave; vi&#7879;c c&#7911;a c&aacute;c v&#7883;, ch&#7913; n&agrave;o ph&#7843;i vi&#7879;c c&#7911;a b&#7843;n nh&acirc;n?<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng v&agrave;o ph&ograve;ng m&#7897;t l&uacute;c kh&aacute; l&acirc;u. Vi Ti&#7875;u B&#7843;o ng&#7891;i ch&#7901; b&ecirc;n ngo&agrave;i<br />
 n&oacute;ng ru&#7897;t c&#417; h&#7891; kh&ocirc;ng nh&#7851;n n&#7841;i &#273;&#432;&#7907;c n&#7919;a. G&atilde; b&#432;&#7899;c lui r&#7891;i l&#7841;i b&#432;&#7899;c t&#7899;i, n&#7879;n m&#7841;nh<br />
 g&oacute;t ch&acirc;n xu&#7889;ng &#273;&#7845;t. B&#7895;ng th&#7845;y H&#7841; Qu&#7889;c T&#432;&#417;ng tr&#7903; ra l&ecirc;n ti&#7871;ng:<br />
 - V&#432;&#417;ng gia v&#7851;n ch&#432;a t&#7881;nh h&#7859;n n&ecirc;n ti&#7875;u t&#432;&#7899;ng ch&#7881; b&#7849;m c&aacute;o cho v&#432;&#417;ng gia hay<br />
 m&agrave; kh&ocirc;ng k&#7883;p ch&#7901; ch&#7881; th&#7883;, ph&#7843;i l&#7853;t &#273;&#7853;t tr&#7903; ra ch&#7847;u ch&#7921;c &#273;&#7841;i nh&acirc;n &#273;i th&#7849;m v&#7845;n th&iacute;ch<br />
 kh&aacute;ch.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u theo H&#7841; Qu&#7889;c T&#432;&#417;ng &#273;i v&agrave;o ph&iacute;a trong.<br />
 Hai ng&#432;&#7901;i xuy&ecirc;n qua m&#7845;y d&atilde;y h&agrave;nh lang ra t&#7899;i v&#432;&#7901;n hoa. Trong v&#432;&#7901;n, m&#7845;y<br />
 ch&#7909;c t&ecirc;n gia t&#432;&#7899;ng tay c&#7847;m binh kh&iacute; &#273;i l&#7841;i tu&#7847;n ti&#7877;u. C&aacute;ch ph&ograve;ng v&#7879; r&#7845;t nghi&ecirc;m<br />
 m&#7853;t.<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng d&#7851;n Vi Ti&#7875;u B&#7843;o &#273;&#7871;n tr&#432;&#7899;c m&#7897;t h&ograve;n non b&#7897;. H&#7855;n c&#7847;m m&#361;i<br />
 l&#7879;nh ti&#7877;n b&#7857;ng v&agrave;ng &#273;&#432;a cho t&ecirc;n v&otilde; quan canh g&aacute;c &#7903; &#273;&oacute; v&agrave; b&#7843;o:<br />
 - Ta ph&#7909;ng kh&#7849;u d&#7909; c&#7911;a v&#432;&#417;ng gia &#273;i ch&#7847;u ch&#7921;c &#273;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n v&agrave;o th&#7849;m<br />
 v&#7845;n th&iacute;ch kh&aacute;ch.<br />
 T&ecirc;n v&otilde; quan kia xem x&eacute;t l&#7879;nh ti&#7877;n r&#7891;i khom l&#432;ng &#273;&aacute;p:<br />
 - Xin m&#7901;i &#273;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n v&agrave; t&#7893;ng binh &#273;&#7841;i nh&acirc;n.<br />
 &#272;o&#7841;n h&#7855;n nghi&ecirc;ng m&igrave;nh &#273;&#7913;ng tr&aacute;nh sang m&#7897;t b&ecirc;n.<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng l&#7841;i n&oacute;i:<br />
 - Ti&#7875;u t&#432;&#7899;ng xin d&#7851;n &#273;&#432;&#7901;ng.<br />
 R&#7891;i h&#7855;n chu&#7891;n v&agrave;o c&#7917;a &#273;&#7897;ng trong n&uacute;i non b&#7897;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;i theo m&#7899;i &#273;&#432;&#7907;c m&#7845;y b&#432;&#7899;c th&igrave; g&#7863;p khu&ocirc;n c&#7917;a s&#7855;t l&#7899;n. B&ecirc;n c&#7917;a<br />
 c&oacute; hai t&ecirc;n gia t&#432;&#7899;ng canh gi&#7919;.<br />
 Nguy&ecirc;n h&ograve;n non b&#7897; n&agrave;y l&agrave; c&#7917;a v&agrave;o trong &#273;&#7883;a lao.<br />
 Qua ba t&#7847;ng c&#7917;a s&#7855;t n&#7919;a, &#273;&#432;&#7901;ng &#273;i m&#7895;i l&uacute;c m&#7897;t xu&#7889;ng th&#7845;p d&#7851;n t&#7899;i tr&#432;&#7899;c m&#7897;t<br />
 c&#259;n nh&agrave; nh&#7887;. M&#7863;t tr&#432;&#7899;c c&#259;n nh&agrave; &#273;&#7863;t nh&#7919;ng ch&#7845;n song s&#7855;t l&#7899;n b&#7857;ng c&aacute;nh tay tr&#7867;<br />
 con.<br />
 Ph&iacute;a trong song s&#7855;t, m&#7897;t thi&#7871;u n&#7919; ng&#7891;i d&#432;&#7899;i &#273;&#7845;t, hai tay &ocirc;m &#273;&#7847;u &#273;ang kh&oacute;c<br />
 th&uacute;t th&iacute;t.<br />
 Tr&ecirc;n t&#432;&#7901;ng &#273;&#7863;t m&#7845;y ng&#7885;n &#273;&egrave;n d&#7847;u, chi&#7871;u ra &aacute;nh s&aacute;ng v&agrave;ng kh&egrave;.<br />
 Vi Ti&#7875;u B&#7843;o r&#7843;o b&#432;&#7899;c ti&#7871;n l&#7841;i, hai tay v&#7883;n ch&#7845;n song s&#7855;t. G&atilde; ch&uacute; &yacute; nh&igrave;n thi&#7871;u<br />
 n&#7919;.<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng qu&aacute;t l&ecirc;n:<br />
 - &#272;&#7913;ng d&#7853;y! &#272;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n c&oacute; &#273;i&#7873;u h&#7887;i ng&#432;&#417;i &#273;&oacute;.<br />
 Thi&#7871;u n&#7919; ngo&#7843;nh &#273;&#7847;u nh&igrave;n ra, &aacute;nh &#273;&egrave;n s&ocirc;i r&otilde; m&#7863;t c&ocirc;.<br />
 Vi Ti&#7875;u B&#7843;o c&ugrave;ng thi&#7871;u n&#7919; b&#7889;n m&#7855;t nh&igrave;n nhau, c&ugrave;ng b&#7853;t ti&#7871;ng la ho&#7843;ng:<br />
 - &Ocirc; hay!<br />
 Thi&#7871;u n&#7919; &#273;&#7913;ng d&#7853;y. Xi&#7873;ng kho&aacute; ch&acirc;n tay c&ocirc; ph&aacute;t ra nh&#7919;ng ti&#7871;ng lo&#7843;ng xo&#7843;ng.<br />
 C&ocirc; ng&#7853;p ng&#7915;ng h&#7887;i:<br />
 - T&#432;&#7899;ng c&ocirc;ng&bull; t&#432;&#7899;ng c&ocirc;ng &#273;&#7845;y &#432;?...<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Sao... sao n&agrave;ng l&#7841;i &#7903; &#273;&acirc;y?<br />
 C&#7843; hai ng&#432;&#7901;i &#273;&#7873;u c&#7921;c k&#7923; kinh d&#7883;. Vi Ti&#7875;u B&#7843;o kh&ocirc;ng ng&#7901; thi&#7871;u n&#7919; n&agrave;y ch&#7859;ng<br />
 ph&#7843;i l&agrave; A Kha m&agrave; l&agrave; ti&#7875;u qu&#7853;n ch&uacute;a M&#7897;c Ki&#7871;m B&igrave;nh &#7903; M&#7897;c v&#432;&#417;ng ph&#7911;.<br />
 G&atilde; &#273;&#7883;nh th&#7847;n r&#7891;i quay ra h&#7887;i H&#7841; Qu&#7889;c T&#432;&#417;ng:<br />
 - T&#7841;i sao l&#7841;i &#273;em y giam &#7903; trong n&agrave;y?<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng h&#7887;i l&#7841;i:<br />
 - &#272;&#7841;i nh&acirc;n quen m&#7863;t th&iacute;ch kh&aacute;ch. Y... y &#273;&uacute;ng l&agrave; cung n&#7919; ch&#7847;u h&#7847;u c&ocirc;ng ch&uacute;a<br />
 hay sao?<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng tr&#7843; l&#7901;i, h&#7887;i l&#7841;i:<br />
 - Y... y l&agrave; th&iacute;ch kh&aacute;ch &#273;&atilde; h&agrave;nh th&iacute;ch Ng&ocirc;... h&agrave;nh th&iacute;ch v&#432;&#417;ng gia ph&#7843;i kh&ocirc;ng?<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng &#273;&aacute;p:<br />
 - Ch&iacute;nh y &#273;&oacute;! C&ocirc; g&aacute;i n&agrave;y th&#7853;t l&agrave; l&#7899;n m&#7853;t, d&aacute;m l&agrave;m &#273;i&#7873;u ph&#7841;m th&#432;&#7907;ng ph&#7843;n<br />
 lo&#7841;n. Xin &#273;&#7841;i nh&acirc;n th&#7849;m v&#7845;n cho ra ng&#432;&#7901;i &#273;&atilde; sai ph&aacute;i y.<br />
 Vi Ti&#7875;u B&#7843;o v&#7919;ng t&acirc;m &#273;&#432;&#7907;c m&#7897;t ch&uacute;t, mi&#7879;ng l&#7849;m b&#7849;m:<br />
 - T&eacute; ra m&#7885;i ng&#432;&#7901;i &#273;&#7873;u hi&#7875;u l&#7847;m. K&#7867; h&agrave;nh th&iacute;ch Ng&ocirc; Tam Qu&#7871; kh&ocirc;ng ph&#7843;i l&agrave; A<br />
 Kha m&agrave; l&agrave; ti&#7875;u qu&#7853;n ch&uacute;a c&#7911;a M&#7897;c gia. Ph&#7909; th&acirc;n n&agrave;ng b&#7883; Ng&ocirc; Tam Qu&#7871; gia h&#7841;i,<br />
 n&agrave;ng ra tay h&agrave;nh th&iacute;ch h&#7855;n &#273;&#7875; tr&#7843; th&ugrave; cho ph&#7909; th&acirc;n, ch&#7859;ng c&oacute; chi l&agrave; l&#7841;.<br />
 G&atilde; l&#7841;i h&#7887;i H&#7841; Qu&#7889;c T&#432;&#417;ng:<br />
 - Ph&#7843;i ch&#259;ng y &#273;&atilde; x&#432;ng danh l&agrave; Ng&#7885;c Kh&#7843; v&agrave; l&agrave; cung n&#7919; h&#7847;u c&#7853;n c&#7911;a c&ocirc;ng<br />
 ch&uacute;a.<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng &#273;&aacute;p:<br />
 - B&#7885;n ti&#7875;u t&#432;&#7899;ng sau khi b&#7855;t &#273;&#432;&#7907;c y &#273;&atilde; tra h&#7887;i t&iacute;nh danh, lai l&#7883;ch c&ugrave;ng nh&acirc;n<br />
 v&#7853;t n&agrave;o &#273;&atilde; sai khi&ecirc;&#7871;, nh&#432;ng y nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u cung khai chi h&#7871;t. Sau c&oacute;<br />
 ng&#432;&#7901;i nh&#7853;n ra y l&agrave; cung n&#7919; Ng&#7885;c Kh&#7843;. Kh&ocirc;ng hi&#7875;u c&oacute; &#273;&uacute;ng v&#7853;y ch&#259;ng? Xin &#273;&#7841;i nh&acirc;n<br />
 ch&#7881; th&#7883;.<br />
 Vi Ti&#7875;u B&#7843;o b&#7909;ng b&#7843;o d&#7841;:<br />
 - Ti&#7875;u qu&#7853;n ch&uacute;a b&#7883; b&#7855;t, d&#297; nhi&ecirc;n ta ph&#7843;i t&igrave;m c&aacute;ch c&#7913;u n&agrave;ng.<br />
 G&atilde; li&#7873;n n&oacute;i:<br />
 - Y &#273;&uacute;ng l&agrave; cung n&#7919; h&#7847;u c&#7853;n c&#7911;a c&ocirc;ng ch&uacute;a. C&ocirc;ng ch&uacute;a v&#7889;n r&#7845;t y&ecirc;u th&#432;&#417;ng y.<br />
 G&atilde; n&oacute;i r&#7891;i ch&#7899;p m&#7855;t nh&igrave;n M&#7897;c Ki&#7871;m B&igrave;nh, l&#7899;n ti&#7871;ng h&#7887;i:<br />
 - Ng&#432;&#417;i th&#7853;t l&agrave; l&#7899;n m&#7853;t! Sao d&aacute;m c&#7843; gan h&agrave;nh th&iacute;ch B&igrave;nh T&acirc;y v&#432;&#417;ng. Ng&#432;&#417;i<br />
 kh&ocirc;ng mu&#7889;n s&#7889;ng n&#7919;a ch&#259;ng? K&#7867; n&agrave;o x&uacute;i b&#7849;y ng&#432;&#417;i? Bi&#7871;t &#273;i&#7873;u th&igrave; h&atilde;y cung x&#432;ng<br />
 &#273;&uacute;ng s&#7921; th&#7853;t &#273;i, &#273;&#7875; kh&#7887;i ch&#7883;u &#273;au kh&#7893; v&#7873; x&aacute;c th&#7883;t.<br />
 M&#7897;c Ki&#7871;m B&igrave;nh kh&#7859;ng kh&aacute;i &#273;&aacute;p:<br />
 - T&ecirc;n &#273;&#7841;i H&aacute;n gian Ng&ocirc; Tam Qu&#7871; nh&#7853;n gi&#7863;c l&agrave;m cha, &#273;em giang s&#417;n nh&agrave; &#272;&#7841;i<br />
 Minh d&acirc;ng cho qu&acirc;n Th&aacute;t &#273;&aacute;t. &#272;&atilde; l&agrave; ng&#432;&#7901;i H&aacute;n ai m&agrave; ch&#7859;ng mu&#7889;n &#259;n t&#432;&#417;i nu&#7889;t s&#7889;ng<br />
 h&#7855;n. &#272;&aacute;ng ti&#7871;c l&agrave; ta ch&#432;a gi&#7871;t &#273;&#432;&#7907;c t&ecirc;n gian t&#7863;c &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7843; v&#7901; n&#7893;i l&ocirc;i &#273;&igrave;nh, qu&aacute;t m&#7855;ng:<br />
 - Con ti&#7875;u nha &#273;&#7847;u kia! Sao d&aacute;m th&#7889;t ra nh&#7919;ng l&#7901;i v&ocirc; ph&aacute;p v&ocirc; thi&ecirc;n nh&#432; v&#7853;y?<br />
 Mi &#7903; trong ho&agrave;ng cung &#273;&atilde; l&acirc;u ng&agrave;y m&agrave; kh&ocirc;ng hi&#7875;u m&#7897;t ch&uacute;t lu&#7853;t l&#7879; n&agrave;o h&#7871;t. Mau<br />
 mau cung x&#432;ng ra: Ai l&agrave; k&#7867; sai mi &#273;&#7871;n h&agrave;nh th&iacute;ch? &#272;&#7891;ng &#273;&#7843;ng c&#7911;a mi c&ograve;n nh&#7919;ng ai<br />
 n&#7919;a?<br />
 M&#7897;c Ki&#7871;m B&igrave;nh &#273;&aacute;p:<br />
 - Ng&#432;&#417;i &#7903; ho&agrave;ng cung l&acirc;u h&#417;n ta nhi&#7873;u, nh&#432;ng &#273;&atilde; bi&#7871;t nh&#7919;ng lu&#7853;t l&#7879; g&igrave;? H&#7855;n l&agrave;<br />
 &#273;&#7891;ng &#273;&#7843;ng v&agrave; &#273;&atilde; x&uacute;i b&#7849;y ta.<br />
 C&ocirc; v&#7915;a n&oacute;i v&#7915;a tr&#7887; v&agrave;o H&#7841; Qu&#7889;c T&#432;&#417;ng.<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng t&#7913;c gi&#7853;n qu&aacute;t:<br />
 - Con ti&#7875;u nha &#273;&#7847;u kia! Sao mi d&aacute;m n&oacute;i nh&#259;ng n&oacute;i c&agrave;n?<br />
 Vi Ti&#7875;u B&#7843;o ti&#7871;n l&#7841;i m&#7897;t b&#432;&#7899;c, gi&#417; ng&oacute;n tay c&aacute;i b&ecirc;n m&#7863;t tr&#7887; v&#7873; ph&iacute;a sau ra<br />
 hi&#7879;u cho ti&#7875;u qu&#7853;n ch&uacute;a ti&#7871;p t&#7909;c bu&#7897;c t&#7897;i H&#7841; Qu&#7889;c T&#432;&#417;ng. G&atilde; l&#7845;y th&acirc;n h&igrave;nh che<br />
 ng&oacute;n tay, m&agrave; H&#7841; Qu&#7889;c T&#432;&#417;ng &#273;&#7913;ng &#7903; ph&iacute;a sau n&ecirc;n kh&ocirc;ng tr&ocirc;ng th&#7845;y th&#7911; th&#7871; c&ugrave;ng<br />
 vi&#7879;c g&atilde; li&#7871;c m&#7855;t ra hi&#7879;u.<br />
 M&#7897;c Ki&#7871;m B&igrave;nh hi&#7875;u &yacute;, li&#7873;n l&#7899;n ti&#7871;ng:<br />
 - &#272;&uacute;ng l&agrave; h&#7855;n xui ta h&agrave;nh th&iacute;ch Ng&ocirc; Tam Qu&#7871;. H&#7855;n b&#7843;o Ng&ocirc; Tam Qu&#7871; l&agrave; con<br />
 ng&#432;&#7901;i c&#7921;c k&#7923; b&#7841;i ho&#7841;i x&#7845;u xa, ai c&#361;ng c&#259;m h&#7853;n mu&#7889;n &#273;&acirc;m ch&#7871;t l&atilde;o. H&#7855;n d&#7895; d&agrave;nh ta<br />
 sau khi &#273;&acirc;m ch&#7871;t &#273;&#432;&#7907;c Ng&ocirc; Tam Qu&#7871; h&#7855;n c&oacute; th&#7875;... c&oacute; th&#7875;...<br />
 C&ocirc; kh&ocirc;ng hi&#7875;u H&#7841; Qu&#7889;c T&#432;&#417;ng &#273;&#7883;a v&#7883; th&#7871; n&agrave;o, l&#7841;i kh&ocirc;ng th&#7841;o ngh&#7873; n&oacute;i d&#7889;i,<br />
 n&ecirc;n &#7845;p &uacute;ng m&atilde;i kh&ocirc;ng n&oacute;i ti&#7871;p &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n h&#7887;i:<br />
 - Ph&#7843;i ch&#259;ng y b&#7843;o c&oacute; th&#7875; th&#259;ng quan ph&aacute;t t&agrave;i v&agrave; sau n&agrave;y kh&ocirc;ng c&ograve;n b&#7883; ai<br />
 ki&#7873;m ch&#7871; &#273;&aacute;nh m&#7855;ng n&#7919;a?<br />
 M&#7897;c Ki&#7871;m B&igrave;nh l&#7841;i n&oacute;i l&#7899;n:<br />
 - Ph&#7843;i r&#7891;i! H&#7855;n b&#7843;o Ng&ocirc; Tam Qu&#7871; th&#432;&#7901;ng &#273;&aacute;nh m&#7855;ng h&#7855;n, l&#7841;i &#273;&#7889;i &#273;&atilde;i v&#7899;i h&#7855;n<br />
 r&#7845;t hung &aacute;c, n&ecirc;n trong l&ograve;ng h&#7855;n c&#259;m t&#7913;c v&ocirc; c&ugrave;ng. H&#7855;n mu&#7889;n tr&#7915; b&#7887; Ng&ocirc; Tam Qu&#7871;<br />
 t&#7915; l&acirc;u r&#7891;i, nh&#432;ng... nh&#432;ng h&#7855;n kh&ocirc;ng &#273;&#7911; can &#273;&#7843;m.<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng nghe c&ocirc; n&oacute;i m&#7895;i l&uacute;c m&#7897;t th&ecirc;m b&#7921;c t&#7913;c, qu&aacute;t m&#7855;ng c&ocirc; kh&ocirc;ng<br />
 ng&#7899;t, nh&#432;ng M&#7897;c Ki&#7871;m B&igrave;nh kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n h&#7855;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#361;ng qu&aacute;t l&ecirc;n:<br />
 - Con nha &#273;&#7847;u kia! Ng&#432;&#417;i ph&#7843;i coi ch&#7915;ng &#273;&#7915;ng c&oacute; &#259;n n&oacute;i t&#7847;m b&#7853;y. Ng&#432;&#417;i c&oacute;<br />
 bi&#7871;t y l&agrave; ai kh&ocirc;ng? Y l&agrave; n&#7919; t&#7871; c&#7911;a B&igrave;nh T&acirc;y v&#432;&#417;ng t&ecirc;n g&#7885;i H&#7841; Qu&#7889;c T&#432;&#417;ng, hi&#7879;n<br />
 l&agrave;m t&#7893;ng binh d&#432;&#7899;i tr&#432;&#7899;ng v&#432;&#417;ng gia. B&igrave;nh T&acirc;y v&#432;&#417;ng tuy c&oacute; l&uacute;c &#273;&aacute;nh m&#7855;ng y, song<br />
 &#273;&oacute; ch&#7881; l&agrave; l&agrave;m l&#7907;i cho y, n&agrave;o ph&#7843;i chuy&#7879;n th&ugrave; h&#7857;n?<br />
 M&#7897;c Ki&#7871;m B&igrave;nh n&oacute;i:<br />
 - T&ecirc;n H&#7841; t&#7893;ng binh n&agrave;y b&#7843;o ta h&#7877; gi&#7871;t &#273;&#432;&#7907;c Ng&ocirc; Tam Qu&#7871; th&igrave; h&#7855;n c&oacute; th&#7875; l&ecirc;n<br />
 l&agrave;m B&igrave;nh T&acirc;y v&#432;&#417;ng. H&#7855;n c&ograve;n d&#7895; ngon d&#7895; ng&#7885;t ta b&#7845;t lu&#7853;n h&agrave;nh th&iacute;ch c&oacute; th&agrave;nh<br />
 c&ocirc;ng hay kh&ocirc;ng, h&#7855;n c&#361;ng bu&ocirc;ng tha ta, ch&#7913; kh&ocirc;ng &#273;&#7875; ta &#273;au kh&#7893; ch&uacute;t n&agrave;o. Th&#7871;<br />
 m&agrave; h&#7855;n l&#7841;i giam c&#7847;m ta trong n&agrave;y.<br />
 &#272;o&#7841;n c&ocirc; l&#7899;n ti&#7871;ng h&#7887;i:<br />
 - H&#7841; t&#7893;ng binh! Bao gi&#7901; t&#7893;ng binh m&#7899;i bu&ocirc;ng tha ta?<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng b&#7909;ng b&#7843;o d&#7841;:<br />
 - Nguy&ecirc;n con ti&#7879;n nh&acirc;n kia kh&ocirc;ng nh&#7853;n bi&#7871;t ta l&agrave; ai, ch&iacute;nh th&#7857;ng l&#7887;i n&agrave;y n&oacute;i ra<br />
 h&#7871;t. Th&#7853;t l&agrave; kh&#7843; &#7889;! G&atilde; mu&#7889;n c&#7913;u th&#7883; r&#7891;i d&ugrave;ng l&atilde;o gia l&agrave;m c&aacute;i bung xung.<br />
 H&#7855;n l&#7841;i qu&aacute;t th&aacute;o:<br />
 - Mi m&agrave; c&ograve;n n&oacute;i t&#7847;m b&#7853;y th&igrave; ta r&oacute;c t&#7915;ng r&#7867; x&#432;&#417;ng c&#7911;a mi ra &#273;&oacute;, &iacute;t l&#7855;m c&#361;ng<br />
 &#273;&aacute;nh cho mi m&#7845;y tr&#7853;n ch&#7871;t &#273;i s&#7889;ng l&#7841;i m&#7899;i v&#7915;a l&ograve;ng.<br />
 M&#7897;c Ki&#7871;m B&igrave;nh qu&#7843; nhi&ecirc;n kinh h&atilde;i kh&ocirc;ng d&aacute;m n&oacute;i n&#7919;a.<br />
 C&ocirc; ngh&#297; th&#7847;m:<br />
 - N&#7871;u Vi Ti&#7875;u B&#7843;o kh&ocirc;ng c&#7913;u tho&aacute;t &#273;&#432;&#7907;c ta ra th&igrave; t&#7845;t nhi&ecirc;n t&ecirc;n v&otilde; quan n&agrave;y<br />
 s&#7869; &#273;&#7889;i x&#7917; t&agrave;n nh&#7851;n v&#7899;i ta.<br />
 Vi Ti&#7875;u B&#7843;o b&egrave;n m&#7899;m l&#7901;i:<br />
 - Trong l&ograve;ng ng&#432;&#417;i c&ograve;n c&oacute; &#273;i&#7873;u g&igrave; th&igrave; c&#7913; n&oacute;i h&#7871;t &#273;i! H&#7841; t&#7893;ng binh &#273;&acirc;y l&agrave; b&#7841;n<br />
 th&acirc;n c&#7911;a ta. N&#7871;u y c&oacute; x&uacute;i b&#7849;y ng&#432;&#417;i th&#7853;t s&#7921; &#273;&#7871;n h&agrave;nh th&iacute;ch B&igrave;nh T&acirc;y v&#432;&#417;ng c&#361;ng<br />
 c&#7913; n&oacute;i th&#7921;c, ta quy&#7871;t ch&#7859;ng ti&#7871;t l&#7897; v&#7899;i ai.<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a &#273;&#432;a m&#7855;t ra hi&#7879;u.<br />
 M&#7897;c Ki&#7871;m B&igrave;nh &#273;&aacute;p:<br />
 - H&#7855;n... h&#7855;n s&#7869; &#273;&aacute;nh ch&#7871;t ta. Ta kh&ocirc;ng d&aacute;m n&oacute;i n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o tuy&ecirc;n b&#7889;:<br />
 - C&#7913; t&igrave;nh tr&#7841;ng n&agrave;y m&agrave; x&eacute;t th&igrave; nh&#7919;ng l&#7901;i c&#7911;a th&#7883; &#273;&#7873;u l&agrave; s&#7921; th&#7921;c.<br />
 G&atilde; bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i l&ugrave;i l&#7841;i m&#7845;y b&#432;&#7899;c, g&#7909;c g&#7863;c c&aacute;i &#273;&#7847;u.<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng l&ecirc;n ti&#7871;ng:<br />
 - Xin &#273;&#7841;i nh&acirc;n minh x&eacute;t. Qu&acirc;n ph&#7843;n t&#7863;c vu h&atilde;m quan tr&#432;&#7901;ng l&agrave; chuy&#7879;n<br />
 th&#432;&#7901;ng. D&#297; nhi&ecirc;n &#273;&#7841;i nh&acirc;n ch&#7859;ng n&ecirc;n cho l&agrave; s&#7921; th&#7853;t.<br />
 Vi Ti&#7875;u B&#7843;o tr&#7847;m ng&acirc;m &#273;&aacute;p:<br />
 - T&#7893;ng binh n&oacute;i c&#361;ng c&oacute; l&yacute;, nh&#432;ng ng&agrave;y th&#432;&#7901;ng B&igrave;nh T&acirc;y v&#432;&#417;ng &#273;&#7889;i v&#7899;i t&#7893;ng<br />
 binh r&#7845;t nghi&ecirc;m kh&#7855;c, n&ecirc;n t&#7893;ng binh &#7845;m &#7913;c trong l&ograve;ng mu&#7889;n gi&#7871;t nh&#7841;c ph&#7909; &#273;i. B&#7843;n<br />
 nh&acirc;n e r&#7857;ng con nh&#7887; n&agrave;y c&ograve;n b&eacute; qu&aacute; ch&#432;a th&#7875; b&#7883;a chuy&#7879;n ra nh&#432; v&#7853;y &#273;&#432;&#7907;c. H&atilde;y<br />
 ch&#7901; B&igrave;nh T&acirc;y v&#432;&#417;ng kh&#7887;i v&#7871;t th&#432;&#417;ng r&#7891;i b&#7843;n nh&acirc;n s&#7869; khuy&ecirc;n can l&atilde;o nh&acirc;n gia cho<br />
 nh&#7841;c gia c&ugrave;ng n&#7919; t&#7871; trong m&#7897;t nh&agrave; t&#7915; &#273;&acirc;y &#273;&#7915;ng xung kh&#7855;c nhau nh&#432; n&#432;&#7899;c v&#7899;i l&#7917;a<br />
 n&#7919;a.<br />
 Ban &#273;&#7847;u H&#7841; Qu&#7889;c T&#432;&#417;ng nghe M&#7897;c Ki&#7871;m B&igrave;nh vu v&#7841;, h&#7855;n ch&#7859;ng quan t&acirc;m, v&igrave;<br />
 &#273;&#432;&#7901;ng c&ocirc;ng danh ph&uacute; qu&yacute; c&#7911;a h&#7855;n &#273;&#7873;u do B&igrave;nh T&acirc;y v&#432;&#417;ng ban cho, ch&#7859;ng ai tin<br />
 r&#7857;ng h&#7855;n l&#7841;i c&oacute; chuy&#7879;n &acirc;m m&#432;u b&#7845;t ch&iacute;nh. Nh&#432;ng n&#7871;u Vi Ti&#7875;u B&#7843;o &#273;em v&#7909; n&agrave;y n&oacute;i<br />
 v&#7899;i Ng&ocirc; Tam Qu&#7871; th&igrave; ch&#7855;c ch&#7855;n l&agrave; cha v&#7907; s&#7869; v&ocirc; c&ugrave;ng ph&#7851;n n&#7897; v&#7899;i ch&agrave;ng r&#7875; v&igrave; t&#7897;i<br />
 th&#7889;t l&#7901;i o&aacute;n tr&aacute;ch v&#7899;i ng&#432;&#7901;i ngo&agrave;i.<br />
 M&#7845;y n&#259;m g&#7847;n &#273;&acirc;y Ng&ocirc; Tam Qu&#7871; t&iacute;nh t&igrave;nh n&oacute;ng n&#7843;y, &#273;&#7889;i x&#7917; v&#7899;i b&#7885;n thu&#7897;c h&#7841;<br />
 c&#7921;c k&#7923; nghi&ecirc;m kh&#7855;c. L&atilde;o m&agrave; nghe t&#7899;i v&#7909; n&agrave;y, e r&#7857;ng c&oacute; th&#7875; x&#7843;y ra tai h&#7885;a b&#7845;t<br />
 tr&#7855;c.<br />
 H&#7855;n ngh&#297; v&#7853;y v&#7897;i n&oacute;i:<br />
 - V&#432;&#417;ng gia &#273;&#7889;i v&#7899;i ti&#7875;u t&#432;&#7899;ng th&#7853;t h&#7871;t l&ograve;ng nh&acirc;n ngh&#297;a, ch&#7859;ng kh&aacute;c g&igrave; cha &#273;&#7867;<br />
 v&#7899;i con ru&#7897;t. Ti&#7875;u t&#432;&#7899;ng trong l&ograve;ng c&#7843;m k&iacute;ch mu&ocirc;n v&agrave;n. Xin &#273;&ocirc; th&#7889;ng &#273;&#7915;ng &#273;&#432;a<br />
 c&acirc;u chuy&#7879;n n&agrave;y &#273;&#7871;n tai v&#432;&#417;ng gia.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y h&#7855;n l&#7897; v&#7867; b&#7891;n ch&#7891;n, li&#7873;n m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ng&#432;&#7901;i kh&ocirc;ng mu&#7889;n gi&#7871;t c&#7885;p, nh&#432;ng c&#7885;p v&#7851;n &#273;&#7883;nh &#259;n th&#7883;t ng&#432;&#7901;i. Vi&#7879;c &#273;&#7901;i<br />
 &#273;em o&aacute;n tr&#7843; &acirc;n c&#361;ng l&agrave; s&#7921; th&#432;&#7901;ng.<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - C&oacute; &#273;i&#7873;u B&igrave;nh T&acirc;y v&#432;&#417;ng &#273;&#7889;i &#273;&atilde;i v&#7899;i b&#7843;n nh&acirc;n r&#7845;t ch&acirc;n t&igrave;nh. B&#7843;n nh&acirc;n s&#7869;<br />
 khuy&#7871;n c&aacute;o l&atilde;o nh&acirc;n gia c&#7847;n &#273;&#7873; ph&ograve;ng m&#7897;t ch&uacute;t &#273;&#7875; kh&#7887;i b&#7883; ng&#432;&#7901;i trong nh&agrave; h&#7841;<br />
 &#273;&#7897;c th&#7911;. B&igrave;nh T&acirc;y v&#432;&#417;ng binh c&#432;&#7901;ng t&#432;&#7899;ng m&#7841;nh, l&#7841;i bao nhi&ecirc;u cao th&#7911; ph&ograve;ng v&#7879;<br />
 b&ecirc;n m&igrave;nh th&igrave; ng&#432;&#7901;i ngo&agrave;i c&oacute; mu&#7889;n gia h&#7841;i l&atilde;o nh&acirc;n gia c&#361;ng kh&oacute; l&ograve;ng th&agrave;nh c&ocirc;ng.<br />
 S&#7907; l&agrave; s&#7907; gi&#7863;c &#7903; trong nh&agrave; m&#7899;i kh&oacute; n&#7895;i &#273;&#7873; ph&ograve;ng cho xi&#7871;t. Ng&#432;&#7901;i nh&agrave; &#273;&#7883;nh h&#7841; th&#7911;<br />
 th&igrave; e r&#7857;ng tr&aacute;nh kh&ocirc;ng tho&aacute;t &#273;&#432;&#7907;c.<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng c&agrave;ng nghe c&agrave;ng b&#7903; v&iacute;a. H&#7855;n bi&#7871;t r&otilde; Vi Ti&#7875;u B&#7843;o mu&#7889;n &#273;&#7909;c<br />
 c&acirc;y tra c&agrave;nh &#273;&#7875; gi&#7843;i c&#7913;u thi&#7871;u n&#7919; b&#7883; giam trong ng&#7909;c. M&#7897;t &#273;&#7857;ng B&igrave;nh T&acirc;y v&#432;&#417;ng l&#7841;i<br />
 r&#7845;t &#273;&#7895;i &#273;a nghi. B&#7845;t c&#7913; &#273;&#7889;i v&#7899;i ai l&atilde;o c&#361;ng &#273;em l&ograve;ng ng&#7901; v&#7921;c. M&#7845;y b&#7919;a tr&#432;&#7899;c &#273;&acirc;y<br />
 ng&#432;&#7901;i em ru&#7897;t l&atilde;o l&agrave; Ng&ocirc; Tam Mai ch&#7881; v&igrave; qu&ecirc;n kh&ocirc;ng c&#7903;i &#273;ao &#273;&atilde; ti&#7871;n v&agrave;o h&#7853;u<br />
 &#273;&#432;&#7901;ng li&#7873;n b&#7883; l&atilde;o th&#7889;ng m&#7841; m&#7897;t ch&#7853;p. Ch&iacute;nh l&atilde;o th&ograve; tay r&uacute;t &#273;ao c&#7911;a em qu&#7859;ng<br />
 xu&#7889;ng &#273;&#7845;t.<br />
 N&#7871;u Vi Ti&#7875;u B&#7843;o x&uacute;i b&#7849;y Ng&ocirc; Tam Qu&#7871; nh&#7919;ng chuy&#7879;n nh&#432; "gi&#7863;c ngo&agrave;i d&#7877;<br />
 ch&#7889;ng, n&#7897;i &#273;&#7883;ch kh&oacute; ph&ograve;ng" g&igrave; &#273;&oacute; th&igrave; d&ugrave; l&atilde;o kh&ocirc;ng tin H&#7841; Qu&#7889;c T&#432;&#417;ng m&#432;u &#273;&#7891; l&agrave;m<br />
 ph&#7843;n l&atilde;o, nh&#432;ng c&#361;ng kh&#7855;c v&agrave;o t&acirc;m kh&#7843;m l&atilde;o m&#7897;t &#7845;n t&#432;&#7907;ng kh&ocirc;ng hay c&oacute; th&#7875; l&agrave;m<br />
 tr&#7903; ng&#7841;i l&#7899;n &#273;&#7871;n b&#432;&#7899;c &#273;u&#7901;ng c&ocirc;ng danh c&#7911;a h&#7855;n.<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng c&#361;ng ngh&#297; &#273;&#7871;n &#273;i&#7875;m n&agrave;y li&#7873;n n&oacute;i kh&#7869;:<br />
 - N&#7871;u ti&#7875;u t&#432;&#7899;ng &#273;&#432;&#7907;c &#273;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n c&oacute; l&ograve;ng &#273;&#7873; b&#7841;t, t&agrave;i b&#7891;i cho th&igrave;<br />
 su&#7889;t &#273;&#7901;i kh&ocirc;ng qu&ecirc;n &#417;n &#273;&#7913;c. &#272;&#7841;i nh&acirc;n sai khi&#7871;n &#273;i&#7873;u chi, d&ugrave; ph&#7843;i nh&#7843;y v&agrave;o d&#7847;u<br />
 s&ocirc;i l&#7917;a b&#7887;ng, ti&#7875;u t&#432;&#7899;ng quy&#7871;t kh&ocirc;ng l&ugrave;i b&#432;&#7899;c, hay vi&#7879;c can h&#7879; t&agrave;y &#273;&igrave;nh, ti&#7875;u<br />
 t&#432;&#7899;ng c&#361;ng h&#7871;t s&#7913;c g&aacute;nh v&aacute;c.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Vi&#7879;c n&agrave;y th&#7853;t r&#7855;c r&#7889;i! &#272;&#7875; b&#7843;n t&#432;&#7899;ng ngh&#297; d&ugrave;m t&#7893;ng binh xem c&oacute; bi&#7879;n ph&aacute;p<br />
 n&agrave;o ch&#259;ng? B&acirc;y gi&#7901; nh&#7919;ng l&#7901;i cung x&#432;ng c&#7911;a con ti&#7875;u nha &#273;&#7847;u c&oacute; tr&#7901;i bi&#7871;t, &#273;&#7845;t<br />
 bi&#7871;t, t&#7893;ng binh bi&#7871;t, b&#7843;n nh&acirc;n bi&#7871;t, c&#7843; con nha &#273;&#7847;u n&agrave;y c&#361;ng bi&#7871;t. Th&#7871; l&agrave; ba ng&#432;&#7901;i<br />
 bi&#7871;t r&#7891;i. Gi&#7843; t&#7927; t&#7893;ng binh nh&acirc;n l&uacute;c r&#7889;i lo&#7841;n ch&eacute;m th&#7883; m&#7897;t &#273;ao k&#7871;t li&#7877;u &#273;&#7875; b&#7883;t<br />
 mi&#7879;ng th&igrave; kh&ocirc;ng c&ograve;n lo g&igrave; n&#7919;a.<br />
 G&atilde; th&#7903; d&agrave;i n&oacute;i ti&#7871;p:<br />
 - L&#7901;i cung khai c&#7911;a th&#7883; &#273;&atilde; l&#7885;t v&agrave;o tai b&#7843;n nh&acirc;n th&igrave; t&#7893;ng binh c&oacute; mu&#7889;n b&#7883;t<br />
 mi&#7879;ng l&#7841;i ph&#7843;i m&#7897;t &#273;ao gi&#7871;t lu&ocirc;n b&#7843;n nh&acirc;n &#273;i. Nh&#432;ng th&#7883; v&#7879; c&ugrave;ng binh t&#432;&#7899;ng th&#7911; h&#7841;<br />
 c&#7911;a b&#7843;n nh&acirc;n &#273;&#7871;n m&#7845;y ng&agrave;n ng&#432;&#7901;i &#273;ang ch&#7901; &#273;&#7907;i &#7903; ngo&agrave;i v&#432;&#417;ng ph&#7911;. V&#7853;y t&#7893;ng binh<br />
 mu&#7889;n gi&#7871;t b&#7843;n nh&acirc;n so v&#7899;i l&uacute;c s&#7921; vi&#7879;c m&#7899;i x&#7843;y ra c&ograve;n kh&oacute; kh&#259;n h&#417;n nhi&#7873;u.<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng nghe g&atilde; n&oacute;i t&#7899;i &#273;&acirc;y b&#7845;t gi&aacute;c t&aacute;i m&#7863;t li&#7873;n &#273;&#432;a l&#7901;i th&#7881;nh an r&#7891;i<br />
 &#273;&aacute;p:<br />
 - Ti&#7875;u t&#432;&#7899;ng kh&ocirc;ng bao gi&#7901; d&aacute;m ngh&#297; t&#7899;i nh&#7919;ng h&agrave;nh &#273;&#7897;ng v&ocirc; ph&aacute;p v&ocirc; thi&ecirc;n<br />
 nh&#432; th&#7871;.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - N&#7871;u kh&ocirc;ng b&#7883;t mi&#7879;ng th&igrave; c&ograve;n c&aacute;ch n&agrave;o &#273;&#7875; v&#7909; n&agrave;y kh&#7887;i l&#7885;t v&agrave;o tai B&igrave;nh T&acirc;y<br />
 v&#432;&#417;ng &#273;&#432;&#7907;c? H&#7841; t&#7893;ng binh! T&#7893;ng binh l&agrave; nh&acirc;n v&#7853;t &#273;&#7913;ng &#273;&#7847;u trong m&#432;&#7901;i v&#7883; t&#7893;ng<br />
 binh, l&#7841;i l&agrave; giai t&#7871; c&#7911;a B&igrave;nh T&acirc;y v&#432;&#417;ng. E r&#7857;ng ch&iacute;n v&#7883; t&#7893;ng binh kia v&agrave; bao nhi&ecirc;u<br />
 v&#259;n v&otilde; quan vi&ecirc;n trong v&#432;&#417;ng ph&#7911; c&oacute; l&#7855;m ng&#432;&#7901;i ghen t&#7913;c. Ng&#432;&#7901;i ta th&#432;&#7901;ng n&oacute;i:<br />
 v&#7915;a m&#7903; c&#7917;a &#273;&atilde; g&#7863;p b&#7843;y th&#7913; l&agrave; c&#7911;i, g&#7841;o, d&#7847;u, t&#432;&#417;ng, mu&#7889;i, d&#7845;m, tr&agrave;. &#272;&atilde; c&oacute; ng&#432;&#7901;i &#259;n<br />
 ph&#7843;i d&#7845;m chua th&igrave; kh&ocirc;ng kh&#7887;i th&ecirc;m d&#7847;u th&ecirc;m mu&#7889;i v&agrave;o. V&#7909; n&agrave;y ch&#7881; l&#7897; ra m&#7897;t ch&uacute;t<br />
 cho k&#7867; kh&aacute;c phong thanh l&agrave; tr&aacute;i tai B&igrave;nh T&acirc;y v&#432;&#417;ng kh&ocirc;ng thanh t&#297;nh &#273;&#432;&#7907;c &#273;&acirc;u. H&#7885;<br />
 s&#7869; t&igrave;m c&aacute;ch x&uacute;i b&#7849;y l&atilde;o nh&acirc;n gia v&#7873; nh&#7919;ng &#273;i&#7873;u t&#7879; h&#7841;i c&#7911;a t&#7893;ng binh. H&#7885; c&ograve;n th&ecirc;m<br />
 th&#7855;t, b&#7883;a &#273;&#7863;t &#273;&#7875; t&acirc;ng c&ocirc;ng cho m&igrave;nh v&agrave; d&egrave;m pha t&#7893;ng binh th&igrave; phi&#7873;n l&#7855;m &#273;&#7845;y, nh&#7845;t<br />
 l&agrave; hi&#7879;n nay B&igrave;nh T&acirc;y v&#432;&#417;ng &#273;ang b&#7883; th&#432;&#417;ng. Ng&#432;&#7901;i n&#7857;m d&#432;&#7905;ng b&#7879;nh th&#7871; n&agrave;o t&iacute;nh<br />
 kh&iacute; c&#361;ng c&#7909;c c&#7857;n, n&oacute;ng n&#7843;y. C&aacute;i &#273;&oacute;... c&aacute;i &#273;&oacute;... h&#7905;i &#417;i!...<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng nghe Vi Ti&#7875;u B&#7843;o n&oacute;i h&#7907;p t&igrave;nh h&#7907;p l&yacute;, b&#7909;ng b&#7843;o d&#7841;:<br />
 - Th&#7857;ng l&#7887;i n&agrave;y bi&#7871;t r&otilde; nhi&#7873;u vi&#7879;c trong v&#432;&#417;ng ph&#7911; ta r&#7891;i.<br />
 H&#7855;n li&#7873;n h&#7887;i:<br />
 - Xin &#273;&#7841;i nh&acirc;n lo m&#432;u gi&uacute;p d&ugrave;m cho ti&#7875;u t&#432;&#7899;ng. Ti&#7875;u t&#432;&#7899;ng xin k&#7871;t c&#7887; ng&#7853;m<br />
 v&agrave;nh. Kh&ocirc;ng hi&#7875;u b&acirc;y gi&#7901; n&ecirc;n l&agrave;m th&#7871; n&agrave;o?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - B&#7843;n nh&acirc;n &#273;&atilde; n&oacute;i l&agrave; l&#7845;p li&#7871;m v&#7909; n&agrave;y r&#7845;t kh&oacute; kh&#259;n! Th&ocirc;i, b&#7843;n nh&acirc;n &#273;&agrave;nh g&aacute;nh<br />
 l&#7845;y vi&#7879;c n&agrave;y &#273;&#7875; k&#7871;t th&ecirc;m m&#7897;t ng&#432;&#7901;i b&#7841;n. T&#7893;ng binh giao con ti&#7875;u nha &#273;&#7847;u kia cho<br />
 b&#7843;n nh&acirc;n &#273;em &#273;i, n&oacute;i l&agrave; c&ocirc;ng ch&uacute;a mu&#7889;n th&acirc;n h&agrave;nh tra h&#7887;i.<br />
 G&atilde; n&oacute;i t&#7899;i &#273;&acirc;y k&#7873; mi&#7879;ng v&agrave;o tai H&#7841; Qu&#7889;c T&#432;&#417;ng n&oacute;i r&#7845;t kh&#7869;:<br />
 - T&#7889;i h&ocirc;m nay, b&#7843;n nh&acirc;n gi&#7871;t ph&#7913;t th&#7883; &#273;i r&#7891;i phao tin ra ngo&agrave;i th&#7883; nh&#7845;t &#273;&#7883;nh<br />
 kh&ocirc;ng ch&#7883;u cung x&#432;ng, l&#7841;i th&#7909; h&igrave;nh kh&ocirc;ng n&#7893;i n&ecirc;n u&#7893;ng m&#7841;ng. Nh&#432; v&#7853;y c&oacute; ph&#7843;i vi&#7879;c<br />
 t&agrave;y &#273;&igrave;nh &#7845;y s&#7869; thu nh&#7887; l&#7841;i b&#7857;ng c&aacute;i kim, m&agrave; vi&#7879;c nh&#7887; th&igrave; th&agrave;nh s&#7889; kh&ocirc;ng. Ai n&#7845;y<br />
 &#273;&#7873;u b&igrave;nh y&ecirc;n kh&ocirc;ng lo ng&#7841;i g&igrave; n&#7919;a.<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng &#273;&atilde; &#273;o&aacute;n tr&#432;&#7899;c g&atilde; s&#7869; n&oacute;i nh&#7919;ng c&acirc;u n&agrave;y li&#7873;n m&#7855;ng th&#7847;m trong<br />
 b&#7909;ng:<br />
 - Con m&#7865; n&oacute;! Th&#7857;ng l&#7887;i th&#7889;i tha mu&#7889;n c&#7913;u con ti&#7875;u nha &#273;&#7847;u kia l&#7841;i n&oacute;i chuy&#7879;n<br />
 l&agrave;m &#417;n cho m&igrave;nh. Th&#7871; l&agrave; g&atilde; &#273;&#432;&#7907;c ti&#7871;ng gi&uacute;p m&igrave;nh m&#7897;t vi&#7879;c l&#7899;n lao. C&oacute; &#273;i&#7873;u m&igrave;nh<br />
 kh&ocirc;ng hi&#7875;u t&#7841;i sao th&#7857;ng l&#7887;i n&agrave;y l&#7841;i quen bi&#7871;t con ti&#7875;u nha &#273;&#7847;u kia? K&#7875; ra c&#361;ng<br />
 h&#417;i l&#7841;.<br />
 H&#7855;n h&#7887;i l&#7841;i:<br />
 - &#272;&#7841;i nh&acirc;n &#273;&atilde; nh&#7853;n di&#7879;n r&otilde; r&agrave;ng ch&#432;a? Th&#7883; c&oacute; &#273;&uacute;ng l&agrave; cung n&#7919; h&#7847;u c&#7853;n c&ocirc;ng<br />
 ch&uacute;a kh&ocirc;ng? L&uacute;c n&atilde;y ti&#7875;u t&#432;&#7899;ng &#273;&atilde; h&#7887;i th&#7883; &#273;&#7875; th&#7917; coi th&#7883; c&oacute; bi&#7871;t t&#432;&#7899;ng m&#7841;o v&agrave;<br />
 ni&ecirc;n k&#7927; c&#7911;a c&ocirc;ng ch&uacute;a th&#7871; n&agrave;o, c&ugrave;ng t&igrave;nh h&igrave;nh trong ho&agrave;ng cung ra sao, th&igrave; th&#7883; tr&#7843;<br />
 l&#7901;i sai b&eacute;t.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Th&#7883; &#273;&uacute;ng l&agrave; cung n&#7919; h&#7847;u c&#7853;n c&ocirc;ng ch&uacute;a, nh&#432;ng v&igrave; kh&ocirc;ng mu&#7889;n &#273;&#7875; li&ecirc;n lu&#7925;<br />
 &#273;&#7871;n n&agrave;ng, d&#297; nhi&ecirc;n th&#7883; c&#7889; &yacute; n&oacute;i tr&#7879;ch &#273;i. Con ti&#7875;u nha &#273;&#7847;u n&agrave;y &#273;&atilde; h&#7871;t l&ograve;ng trung<br />
 v&#7899;i c&ocirc;ng ch&uacute;a, l&#7841;i kh&ocirc;ng ph&#7909; l&#7901;i &#7911;y th&aacute;c c&#7911;a t&#7893;ng binh. Hay l&#7855;m! Hay l&#7855;m!<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng nghe Vi Ti&#7875;u B&#7843;o l&#7841;i gi&#7903; gi&#7885;ng qu&agrave;ng tr&aacute;ch nhi&#7879;m v&agrave;o c&#7893;<br />
 m&igrave;nh v&#7897;i n&oacute;i:<br />
 - Di&#7879;u k&#7871; c&#7911;a &#273;&#7841;i nh&acirc;n qu&#7843; l&agrave; cao minh! Xin &#273;&#7841;i nh&acirc;n m&#7845;y ch&#7919; th&#7911; d&#7909; n&oacute;i l&agrave;<br />
 &#273;em ph&#7841;m nh&acirc;n &#273;i &#273;&#7875; c&ocirc;ng ch&uacute;a tra h&#7887;i. Nh&#432; th&#7871; th&igrave; ti&#7875;u t&#432;&#7899;ng m&#7899;i c&oacute; &#273;&#432;&#7901;ng<br />
 ph&uacute;c &#273;&aacute;p v&#432;&#417;ng gia.<br />
 Vi Ti&#7875;u B&#7843;o b&#7853;t c&#432;&#7901;i ngh&#297; b&#7909;ng:<br />
 - Con m&#7865; n&oacute;! L&atilde;o gia &#273;&atilde; m&ugrave; ch&#7919; th&igrave; c&ograve;n bi&#7871;t &#273;&#7857;ng n&agrave;o m&agrave; vi&#7871;t th&#7911; d&#7909; v&#7899;i<br />
 c&#432;&#7899;c d&#7909;.<br />
 G&atilde; th&ograve; tay v&agrave;o b&#7885;c m&oacute;c c&acirc;y s&uacute;ng ng&#7855;n ra n&oacute;i:<br />
 - &#272;&acirc;y l&agrave; l&#7877; v&#7853;t c&#7911;a v&#432;&#417;ng gia t&#7863;ng cho b&#7843;n nh&acirc;n. T&#7893;ng binh c&#7913; c&#7847;m c&aacute;i n&agrave;y<br />
 &#273;&#432;a cho v&#432;&#417;ng gia coi m&agrave; n&oacute;i l&agrave; b&#7843;n nh&acirc;n v&acirc;ng l&#7879;nh c&ocirc;ng ch&uacute;a &#273;&#7871;n b&#7855;t kh&acirc;m<br />
 ph&#7841;m &#273;em &#273;i, &#273;&#7875; c&acirc;y s&uacute;ng l&#7841;i l&agrave;m b&#7857;ng ch&#7913;ng.<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng &#273;&#432;a hai tay ra &#273;&oacute;n l&#7845;y s&uacute;ng chu&#7891;n v&agrave;o b&#7885;c r&#7891;i &#273;i k&ecirc;u hai<br />
 t&ecirc;n v&otilde; quan t&#7899;i. H&#7855;n b&#7843;o ch&uacute;ng m&#7903; c&#7917;a s&#7855;t v&agrave; th&aacute;o b&#7887; x&iacute;ch ch&acirc;n cho M&#7897;c Ki&#7871;m<br />
 B&igrave;nh, nh&#432;ng v&#7851;n gi&#7919; kho&aacute; xi&#7873;ng &#7903; tay c&ocirc;.<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng tay c&#7847;m xi&#7873;ng &#273;&#432;a M&#7897;c Ki&#7871;m B&igrave;nh ra ngo&agrave;i v&#432;&#417;ng ph&#7911;. H&#7855;n<br />
 giao xi&#7873;ng cho Vi Ti&#7875;u B&#7843;o, &#273;&#7891;ng th&#7901;i l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - &#272;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n v&acirc;ng th&#7883; d&#7909; c&#7911;a c&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; &#273;em m&#7897;t t&ecirc;n n&#7919;<br />
 ph&#7841;m v&#7873; &#273;&#7875; c&ocirc;ng ch&uacute;a th&#7849;m v&#7845;n. C&aacute;c v&#7883; ph&#7843;i canh ch&#7915;ng cho c&#7849;n th&#7853;n, &#273;&#7915;ng &#273;&#7875;<br />
 ph&#7841;m nh&acirc;n ch&#7841;y m&#7845;t.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i:<br />
 - C&oacute; ph&#7843;i t&#7893;ng binh s&#7907; b&#7843;n nh&acirc;n b&#7855;t t&ugrave; ph&#7841;m r&#7891;i ch&#7889;i ph&#259;ng &#273;i. M&#7885;i ng&#432;&#7901;i &#7903;<br />
 &#273;&acirc;y &#273;&#7873;u m&#7855;t th&#7845;y tai nghe, b&#7843;n nh&acirc;n c&oacute; mu&#7889;n ch&#7889;i c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c n&agrave;o.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

