<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 151</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>H&agrave;o ki&#7879;t kh&ocirc;n qua &#7843;i m&aacute; h&#7891;ng</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o v&agrave; Tr&#7847;n Vi&ecirc;n Vi&ecirc;n v&#7915;a nghe thanh &acirc;m Ng&ocirc; Tam Qu&#7871; s&#7855;c m&#7863;t<br />
 &#273;&atilde; t&aacute;i m&eacute;t, c&#7855;t kh&ocirc;ng c&ograve;n gi&#7885;t m&aacute;u. C&ograve;n v&#7883; l&atilde;o t&#259;ng v&#7851;n th&#7843;n nhi&ecirc;n t&#7921;a<br />
 h&#7891; kh&ocirc;ng nghe th&#7845;y g&igrave;. C&oacute; &#273;i&#7873;u trong kh&oacute;e m&#7855;t l&atilde;o &#273;&#7897;t nhi&ecirc;n v&#7885;t ra nh&#7919;ng tia<br />
 h&agrave;n quang kh&#7911;ng khi&#7871;p.<br />
 B&#7845;t th&igrave;nh l&igrave;nh &aacute;nh b&#7841;ch quang l&#7845;p lo&aacute;ng. "V&egrave;o v&egrave;o" m&#7845;y ti&#7871;ng vang l&ecirc;n, l&#432;&#7905;i<br />
 ki&#7871;m rung &#273;&#7897;ng c&#7855;t &#273;&#7913;t r&egrave;m c&#7917;a. Thanh tr&#432;&#7901;ng ki&#7871;m vung ra &#273;&#7857;ng sau h&#7845;t t&#7845;m r&egrave;m<br />
 &#273;i.<br />
 Ng&ocirc; Tam Qu&#7871; xu&#7845;t hi&#7879;n th&ugrave; l&ugrave; &#273;&#7913;ng tr&#432;&#7899;c c&#7917;a, mi&#7879;ng c&#432;&#7901;i kh&agrave;nh kh&#7841;ch.<br />
 Hai t&ecirc;n v&#7879; s&#297; &#273;i hai b&ecirc;n thu ki&#7871;m tra v&agrave;o v&#7887; &#273;&aacute;nh "c&aacute;ch" m&#7897;t ti&#7871;ng.<br />
 Ti&#7871;p theo nh&#7919;ng ti&#7871;ng &#7847;m &#7847;m vang l&ecirc;n. T&#432;&#7901;ng b&#7889;n m&#7863;t &#273;&#7873;u b&#7883; nh&#7919;ng c&acirc;y thi&#7871;t<br />
 tr&ugrave;y th&#7853;t l&#7899;n ph&aacute; v&#7905;. G&#7895; v&#7909;n c&ugrave;ng c&aacute;t b&#7909;i bay l&ecirc;n m&ugrave; m&#7883;t. B&#7889;n m&#7863;t &#273;&#7873;u th&#7911;ng ra<br />
 m&#7897;t l&#7895; l&#7899;n &#273;&#7875; l&#7897; th&acirc;n h&igrave;nh m&#432;&#7901;i m&#7845;y t&ecirc;n v&#7879; s&#297;. K&#7867; d&#432;&#417;ng cung l&#7855;p t&ecirc;n, ng&#432;&#7901;i c&#7847;m<br />
 g&#432;&#417;m l&#7899;n d&aacute;o d&agrave;i. &#272;&#7847;u m&#361;i t&ecirc;n c&ugrave;ng ng&#7885;n d&aacute;o &#273;&#7873;u xoay v&agrave;o trong nh&agrave;. Xem<br />
 ch&#7915;ng ch&#7881; c&ograve;n ch&#7901; Ng&ocirc; Tam Qu&#7871; h&#7841; l&#7879;nh m&#7897;t ti&#7871;ng l&agrave; c&#7843; ba ng&#432;&#7901;i trong ph&ograve;ng<br />
 &#273;&#7873;u b&#7883; t&ecirc;n b&#7855;n d&aacute;o &#273;&acirc;m, trong kho&#7843;nh kh&#7855;c h&#7885; s&#7869; bi&#7871;n th&agrave;nh nh&#7919;ng &#273;&#7889;ng th&#7883;t n&aacute;t<br />
 nh&#7915;.<br />
 Ng&ocirc; Tam Qu&#7871; l&#7899;n ti&#7871;ng qu&aacute;t:<br />
 - Vi&ecirc;n Vi&ecirc;n! N&agrave;ng ra &#273;i!<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n ng&#7847;n ng&#7915; m&#7897;t ch&uacute;t r&#7891;i khoa ch&acirc;n b&#432;&#7899;c. Nh&#432;ng n&agrave;ng d&#7915;ng l&#7841;i<br />
 ngay, l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - Ti&#7879;n thi&#7871;p kh&ocirc;ng ra n&#7919;a.<br />
 N&agrave;ng quay l&#7841;i b&#7843;o Vi Ti&#7875;u B&#7843;o:<br />
 - Ti&#7875;u B&#7843;o! V&#7909; n&agrave;y kh&ocirc;ng li&ecirc;n quan g&igrave; t&#7899;i ng&#432;&#417;i. Ng&#432;&#417;i h&atilde;y ra &#273;i &#273;&#7875; kh&#7887;i<br />
 ch&#7871;t oan.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&acirc;m li&#7873;u l&#7899;n ti&#7871;ng th&oacute;a m&#7841;:<br />
 - L&atilde;o gia kh&ocirc;ng ra &#273;&acirc;u. Con m&#7865; n&oacute;! Ng&#432;&#417;i c&oacute; gi&#7887;i th&igrave; gi&#7871;t c&#7843; l&atilde;o gia &#273;i!<br />
 Nh&agrave; s&#432; gi&agrave; l&#7855;c &#273;&#7847;u l&ecirc;n ti&#7871;ng:<br />
 - C&#7843; hai ng&#432;&#7901;i ra h&#7871;t &#273;i. L&atilde;o t&#259;ng &#273;&aacute;ng l&#7869; &#273;&atilde; ch&#7871;t t&#7915; hai ch&#7909;c n&#259;m v&#7873;<br />
 tr&#432;&#7899;c.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n n&#7855;m l&#7845;y tay l&atilde;o:<br />
 - Kh&ocirc;ng, kh&ocirc;ng! Ti&#7879;n thi&#7871;p c&ugrave;ng ch&#7871;t v&#7899;i h&ograve;a th&#432;&#7907;ng.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i l&#7899;n ti&#7871;ng:<br />
 - A Di c&ograve;n c&oacute; l&ograve;ng ngh&#297;a kh&iacute;, ch&#7859;ng l&#7869; Vi Ti&#7875;u B&#7843;o n&agrave;y l&#7841;i l&agrave; k&#7867; tham sinh &uacute;y<br />
 t&#7917;? A Di! Di&#7879;t nhi c&ugrave;ng ch&#7871;t v&#7899;i A Di m&#7897;t ch&#7895;.<br />
 Ng&ocirc; Tam Qu&#7871; t&#7913;c gi&#7853;n nh&#432; ng&#432;&#7901;i ph&aacute;t &#273;i&ecirc;n. H&#7855;n gi&#417; tay l&ecirc;n qu&aacute;t:<br />
 - Vi Ti&#7875;u B&#7843;o! Ng&#432;&#417;i c&ugrave;ng t&ecirc;n ph&#7843;n t&#7863;c &acirc;m m&#432;u toan l&agrave;m &#273;i&#7873;u &#273;&#7841;i ngh&#7883;ch. Ta<br />
 gi&#7871;t ng&#432;&#417;i r&#7891;i t&acirc;u l&ecirc;n Ho&agrave;ng th&#432;&#7907;ng l&agrave; c&oacute; c&ocirc;ng ch&#7913; kh&ocirc;ng ph&#7843;i t&#7897;i.<br />
 L&atilde;o quay sang gi&#7909;c Tr&#7847;n Vi&ecirc;n Vi&ecirc;n:<br />
 - Vi&ecirc;n Vi&ecirc;n! Sao n&agrave;ng h&#7891; &#273;&#7891; th&#7871;? C&oacute; ra ngay kh&ocirc;ng?<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n l&#7855;c &#273;&#7847;u.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - C&oacute; g&igrave; m&agrave; ph&#7843;n t&#7863;c v&#7899;i &#273;&#7841;i ngh&#7883;ch? Ta bi&#7871;t l&atilde;o mu&#7889;n vu oan cho ng&#432;&#7901;i<br />
 ngay.<br />
 Ng&ocirc; Tam Qu&#7871; t&#7913;c gi&#7853;n &#273;&#7871;n c&ugrave;ng c&#7921;c, c&#432;&#7901;i g&#7857;n n&oacute;i:<br />
 - Th&#7857;ng nh&atilde;i kia! Ta xem ch&#7915;ng ng&#432;&#417;i ch&#432;a hi&#7875;u l&atilde;o s&#432; gi&agrave; n&agrave;y l&agrave; ai. H&#7855;n<br />
 b&#432;ng m&#7855;t ng&#432;&#417;i th&igrave; ng&#432;&#417;i ch&#7871;t xu&#7889;ng Qu&#7927; m&ocirc;n quan c&#361;ng ch&#7859;ng bi&#7871;t ch&#7871;t v&#7873; tay<br />
 ng&#432;&#7901;i n&agrave;o?<br />
 Nh&agrave; s&#432; gi&agrave; l&#7899;n ti&#7871;ng:<br />
 - L&atilde;o phu &#273;i kh&ocirc;ng &#273;&#7893;i h&#7885;, ng&#7891;i ch&#7859;ng &#273;&#7893;i t&ecirc;n. Ph&#7909;ng thi&ecirc;n v&#432;&#417;ng L&yacute; T&#7921;<br />
 Th&agrave;nh ch&iacute;nh l&agrave; l&atilde;o.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i h&#7887;i:<br />
 - C&aacute;c h&#7841;...c&aacute;c h&#7841; l&agrave; L&yacute; T&#7921; Th&agrave;nh &#432;?<br />
 Nh&agrave; s&#432; gi&agrave; &#273;&aacute;p:<br />
 - &#272;&uacute;ng th&#7871;! Ti&#7875;u huynh &#273;&#7879;! Ti&#7875;u huynh &#273;&#7879; ra &#273;i. B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu m&igrave;nh<br />
 l&agrave;m m&igrave;nh ch&#7883;u. L&yacute; m&#7895; tr&#7843;i qua tr&#259;m tr&#7853;n, s&#7889;ng qu&aacute; b&#7843;y ch&#7909;c tu&#7893;i r&#7891;i, kh&ocirc;ng mu&#7889;n<br />
 &#273;&#7875; m&#7897;t t&ecirc;n quan Th&aacute;t &#272;&aacute;t nh&#7887; b&eacute; ch&#7871;t theo.<br />
 B&#7895;ng nghe Ng&ocirc; Tam Qu&#7871; t&#7913;c gi&#7853;n g&#7847;m l&ecirc;n.<br />
 B&oacute;ng tr&#7855;ng l&#7845;p lo&aacute;ng. M&#7897;t ng&#432;&#7901;i t&#7915; tr&ecirc;n x&agrave; nh&agrave; nh&#7843;y xu&#7889;ng nh&#7857;m &#273;&#7881;nh &#273;&#7847;u<br />
 Ng&ocirc; Tam Qu&#7871; &#273;&aacute;nh t&#7899;i.<br />
 B&#7889;n t&ecirc;n v&#7879; s&#297; &#273;&#7913;ng ph&iacute;a sau h&#7855;n li&#7873;n tu&#7889;t ki&#7871;m &#273;&acirc;m v&agrave;o b&oacute;ng tr&#7855;ng.<br />
 B&oacute;ng tr&#7855;ng ph&#7845;t tay m&#7897;t c&aacute;i, m&#7897;t lu&#7891;ng k&igrave;nh phong x&ocirc; ra h&#7845;t c&#7843; b&#7889;n t&ecirc;n l&ugrave;i<br />
 l&#7841;i. Ti&#7871;p theo b&oacute;ng tr&#7855;ng vung ch&#432;&#7903;ng &#273;&aacute;nh v&agrave;o sau l&#432;ng Ng&ocirc; Tam Qu&#7871;.<br />
 Ng&ocirc; Tam Qu&#7871; &#273;&#7913;ng kh&ocirc;ng v&#7919;ng, t&eacute; nh&agrave;o v&agrave;o trong ph&ograve;ng.<br />
 Ng&#432;&#7901;i kia nh&#432; b&oacute;ng theo h&igrave;nh nh&#7843;y x&#7893; t&#7899;i. Vung tay tr&aacute;i l&ecirc;n &#273;&aacute;nh tr&uacute;ng b&#7843; vai<br />
 Ng&ocirc; Tam Qu&#7871;.<br />
 Ng&ocirc; Tam Qu&#7871; r&ecirc;n l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i ng&#7891;i ph&#7879;t xu&#7889;ng &#273;&#7845;t.<br />
 Ng&#432;&#7901;i kia &#273;&#7863;t tay l&ecirc;n Thi&ecirc;n linh c&aacute;i Ng&ocirc; Tam Qu&#7871; r&#7891;i &#273;&#7843;o m&#7855;t nh&igrave;n v&#7879; s&#297; b&#7889;n<br />
 m&#7863;t qu&aacute;t:<br />
 - C&aacute;c ng&#432;&#417;i b&#7855;n &#273;i!<br />
 Di&#7877;n bi&#7871;n x&#7843;y ra &#273;&#7897;t ng&#7897;t. B&#7885;n v&#7879; s&#297; kinh h&atilde;i &#273;&#7871;n th&#7897;n m&#7863;t ra. Ch&uacute;ng th&#7845;y<br />
 V&#432;&#417;ng gia &#273;&atilde; l&#7885;t v&agrave;o tay &#273;&#7883;ch, khi n&agrave;o c&ograve;n d&aacute;m v&#7885;ng &#273;&#7897;ng?<br />
 Vi Ti&#7875;u B&#7843;o b&#7895;ng reo l&ecirc;n:<br />
 - S&#432; ph&#7909;! S&#432; ph&#7909;!<br />
 Nguy&ecirc;n ng&#432;&#7901;i t&#7915; tr&ecirc;n x&agrave; nh&agrave; nh&#7843;y xu&#7889;ng ki&#7873;m ch&#7871; Ng&ocirc; Tam Qu&#7871; ch&iacute;nh l&agrave;<br />
 C&#7917;u N&#7841;n.<br />
 L&uacute;c Vi Ti&#7875;u B&#7843;o &#273;&#7871;n Tam Th&aacute;nh Am, C&#7917;u N&#7841;n &#273;&atilde; ng&#7845;m ng&#7847;m theo d&otilde;i r&#7891;i &#7849;n<br />
 tr&ecirc;n x&agrave; nh&agrave;.<br />
 H&agrave;ng ng&agrave;n v&#7879; s&#297; B&igrave;nh T&acirc;y V&#432;&#417;ng ph&#7911; k&eacute;o &#273;&#7871;n bao v&acirc;y Tam Th&aacute;nh Am. B&#7885;n<br />
 M&atilde; Ng&#7841;n Si&ecirc;u canh g&aacute;c &#7903; ngo&agrave;i am kh&ocirc;ng d&aacute;m &#273;&#7897;ng th&#7911; m&#7897;t c&aacute;ch m&#7841;o mu&#7897;i &#273;&#7873;u<br />
 tr&aacute;nh ra xa.<br />
 C&#7917;u N&#7841;n thi tri&#7875;n khinh c&ocirc;ng tuy&#7879;t &#273;&#7881;nh thu h&igrave;nh tr&ecirc;n x&agrave; nh&agrave;, b&#7885;n v&#7879; s&#297; ch&#432;a<br />
 ph&aacute;t gi&aacute;c.<br />
 C&#7917;u N&#7841;n tr&#7915;ng m&#7855;t nh&igrave;n L&yacute; T&#7921; Th&agrave;nh nghi&ecirc;m ngh&#7883; h&#7887;i:<br />
 - Ng&#432;&#417;i &#273;&uacute;ng l&agrave; L&yacute; T&#7921; Th&agrave;nh th&#7853;t &#432;? Ta nghe n&oacute;i ng&#432;&#417;i &#273;&atilde; b&#7883; ng&#432;&#7901;i h&#7841; s&aacute;t<br />
 tr&ecirc;n n&uacute;i C&#7917;u Cung, t&eacute; ra ng&#432;&#417;i v&#7851;n c&ograve;n s&#7889;ng cho t&#7899;i ng&agrave;y nay?<br />
 L&yacute; T&#7921; Th&agrave;nh g&#7853;t &#273;&#7847;u.<br />
 C&#7917;u N&#7841;n l&#7841;i h&#7887;i:<br />
 - A Kha l&agrave; con ng&#432;&#417;i v&agrave; Vi&ecirc;n Vi&ecirc;n ph&#7843;i kh&ocirc;ng?<br />
 L&yacute; T&#7921; Th&agrave;nh bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i &#273;&#432;a m&#7855;t nh&igrave;n Tr&#7847;n vi&ecirc;n Vi&ecirc;n r&#7891;i g&#7853;t &#273;&#7847;u.<br />
 Ng&ocirc; Tam Qu&#7871; t&#7913;c gi&#7853;n h&#7887;i:<br />
 - &#272;&aacute;ng l&#7869; ta ph&#7843;i b&iacute;&ecirc;t tr&#432;&#7899;c r&#7891;i m&#7899;i ph&#7843;i. Ch&#7881; c&oacute; qu&acirc;n ngh&#7883;ch t&#7863;c m&#7899;i sinh<br />
 con nh&#432; v&#7853;y...<br />
 C&#7917;u N&#7841;n &#273;&aacute; v&agrave;o vai Ng&ocirc; Tam Qu&#7871; qu&aacute;t m&#7855;ng:<br />
 - C&#7843; hai t&ecirc;n &#273;&#7873;u l&agrave; ngh&#7883;ch t&#7863;c, ch&#7859;ng ai k&eacute;m ai.<br />
 L&yacute; T&#7921; Th&agrave;nh gi&#417; c&acirc;y thi&#7873;n tr&#432;&#7907;ng l&ecirc;n &#273;&#7853;p m&#7841;nh xu&#7889;ng n&#7873;n nh&agrave; &#273;&aacute;nh &bull;ch&aacute;t&bull;<br />
 m&#7897;t ti&#7871;ng. L&#7853;p t&#7913;c vi&ecirc;n g&#7841;ch xanh v&#7905; l&agrave;m m&#7845;y m&#7843;nh. L&atilde;o qu&aacute;t:<br />
 - Con ti&#7879;n ni kia l&agrave; h&#7841;ng ng&#432;&#7901;i n&agrave;o m&agrave; d&aacute;m &#259;n n&oacute;i h&#7891; &#273;&#7891; nh&#432; v&#7853;y?<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;t s&#432; ph&#7909; &#273;&#7871;n th&igrave; ph&#7845;n kh&#7903;i tinh th&#7847;n. Tuy L&yacute; T&#7921; Th&agrave;nh kh&iacute; th&#7871;<br />
 d&#361;ng m&atilde;nh g&atilde; c&#361;ng ch&#7859;ng s&#7907; ch&uacute;t n&agrave;o, l&#7899;n ti&#7871;ng qu&aacute;t:<br />
 - L&atilde;o l&#7899;n m&#7853;t &#273;&#7871;n th&#7871; n&agrave;o m&agrave; d&aacute;m xung ch&agrave;ng v&#7899;i s&#432; ph&#7909; ta? Hay l&agrave; l&atilde;o<br />
 kh&ocirc;ng mu&#7889;n s&#7889;ng n&#7919;a? L&atilde;o v&#7889;n l&agrave; m&#7897;t t&ecirc;n ngh&#7883;ch th&#7847;n ph&#7843;n lo&#7841;n. Tr&#432;&#7899;c nay s&#432;<br />
 ph&#7909; ta &#273;&atilde; n&oacute;i c&acirc;u g&igrave; &#273;&#7873;u l&agrave; s&#7921; th&#7921;c.<br />
 B&#7895;ng nghe m&#7845;y ti&#7871;ng "v&ugrave; v&ugrave;" vang l&ecirc;n. Ba c&acirc;y tr&#432;&#7901;ng m&acirc;u &#7903; ngo&agrave;i c&#7917;a s&#7893;<br />
 li&#7879;ng v&agrave;o nh&#7857;m &#273;&acirc;m C&#7917;u N&#7841;n s&#432; th&aacute;i.<br />
 C&#7917;u N&#7841;n kh&#7869; quay &#273;&#7847;u l&#7841;i, ph&#7845;t tay &aacute;o b&agrave;o m&#7897;t c&aacute;i cu&#7889;n l&#7845;y hai m&#361;i tr&#432;&#7901;ng<br />
 m&acirc;u r&#7891;i li&#7879;ng tr&#7903; ra. Tay b&agrave; &#273;&oacute;n l&#7845;y ng&#7885;n tr&#432;&#7901;ng m&acirc;u th&#7913; ba.<br />
 B&ecirc;n ngo&agrave;i c&#7917;a s&#7893; hai ti&#7871;ng r&uacute; vang l&ecirc;n:<br />
 - &uacute;i chao!<br />
 Hai t&ecirc;n v&#7879; s&#297; b&#7883; ng&#7885;n tr&#432;&#7901;ng m&acirc;u &#273;&acirc;m tr&uacute;ng ng&#7921;c ch&#7871;t ngay l&#7853;p t&#7913;c.<br />
 M&#361;i tr&#432;&#7901;ng m&acirc;u th&#7913; ba &#273;&atilde; ch&#297;a v&agrave;o l&#432;ng Ng&ocirc; Tam Qu&#7871;. C&#7917;u N&#7841;n ch&#7881; kh&#7869; &#273;&acirc;m<br />
 m&#7897;t c&aacute;i l&agrave; t&ecirc;n &#273;&#7841;i H&aacute;n gian ph&#7843;i r&#7891;i &#273;&#7901;i.<br />
 Ng&ocirc; Tam Qu&#7871; qu&aacute;t th&#7911; h&#7841;:<br />
 - C&aacute;c ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c v&#7885;ng &#273;&#7897;ng, h&atilde;y lui v&#7873; ph&iacute;a sau m&#432;&#7901;i b&#432;&#7899;c.<br />
 B&#7885;n v&#7879; si &#273;&#7891;ng thanh &#273;&aacute;p:<br />
 - D&#7841;! D&#7841;!<br />
 R&#7891;i h&#7845;p t&#7845;t l&ugrave;i l&#7841;i m&#7845;y b&#432;&#7899;c.<br />
 C&#7917;u N&#7841;n c&#432;&#7901;i l&#7841;t n&oacute;i:<br />
 - B&#7919;a nay th&#7853;t kh&eacute;o s&#7855;p &#273;&#7863;t. Trong gian thi&#7873;n ph&ograve;ng nh&#7887; b&eacute; n&agrave;y t&#7909; h&#7897;i m&#7897;t<br />
 t&ecirc;n &#273;&#7879; nh&#7845;t ph&#7843;n t&#7863;c c&#7893; kim ch&#432;a t&#7915;ng c&oacute;, v&agrave; m&#7897;t t&ecirc;n &#273;&#7879; nh&#7845;t &#273;&#7841;i H&aacute;n gian t&#7915;<br />
 tr&#432;&#7899;c t&#7899;i nay.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i theo:<br />
 - C&ograve;n m&#7897;t v&#7883; &#273;&#7879; nh&#7845;t &#273;&#7841;i m&#7929; nh&acirc;n c&#7893; kim hi&#7871;m c&oacute; v&agrave; m&#7897;t v&#7883; &#273;&#7879; nh&#7845;t &#273;&#7841;i cao<br />
 th&#7911; v&otilde; c&ocirc;ng x&#432;a nay ch&#432;a ai b&igrave; k&#7883;p.<br />
 C&#7917;u N&#7841;n m&#7863;t l&#7841;nh nh&#432; ti&#7873;n c&#361;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, tr&ecirc;n m&ocirc;i tho&aacute;ng l&#7897; n&#7909; c&#432;&#7901;i.<br />
 B&agrave; &#273;&aacute;p:<br />
 - &#272;&#7879; nh&#7845;t v&otilde; c&ocirc;ng th&igrave; ta kh&ocirc;ng d&aacute;m. Ch&#7881; c&oacute; ng&#432;&#417;i l&agrave; t&ecirc;n &#273;&#7879; nh&#7845;t l&aacute;u l&#7881;nh,<br />
 c&#7893; kim kh&ocirc;ng ai b&#7857;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i ha h&#7843;, Tr&#7847;n Vi&ecirc;n Vi&ecirc;n c&#361;ng nh&#7871;ch m&eacute;p.<br />
 Ch&#7881; c&oacute; Ng&ocirc; Tam Qu&#7871; v&agrave; L&yacute; T&#7921; Th&agrave;nh l&agrave; m&#7863;t tr&#417; nh&#432; g&#7895;. Trong l&ograve;ng hai l&atilde;o ch&#7881;<br />
 &#273;ang xoay chuy&#7875;n &yacute; ngh&#297; t&igrave;m k&#7871; tho&aacute;t th&acirc;n.<br />
 Hai ng&#432;&#7901;i n&agrave;y su&#7889;t &#273;&#7901;i th&#7889;ng l&#297;nh &#273;&#7841;i qu&acirc;n, n&#7893;i ti&#7871;ng l&agrave; &#273;&#7841;i ki&ecirc;u h&ugrave;ng trong<br />
 thi&ecirc;n h&#7841;. B&igrave;nh sinh hai l&atilde;o &#273;&atilde; g&#7863;p bi&#7871;t bao c&#417;n nguy hi&#7875;m m&agrave; g&#7863;p ho&agrave;n c&#7843;nh n&agrave;y<br />
 c&#361;ng b&#7871; t&#7855;c kh&ocirc;ng ngh&#297; ra &#273;&#432;&#7907;c k&#7871; s&aacute;ch g&igrave;. Trong &#273;&#7847;u hai l&atilde;o xoay chuy&#7875;n m&#432;&#7901;i<br />
 m&#7845;y k&#7871; ho&#7841;ch m&agrave; kh&ocirc;ng th&#7875; d&ugrave;ng &#273;&#432;&#7907;c.<br />
 L&yacute; T&#7921; Th&agrave;nh nh&igrave;n C&#7917;u N&#7841;n l&#7899;n ti&#7871;ng h&#7887;i:<br />
 - M&#7909; &#273;&#7883;nh l&agrave;m g&igrave; &#273;&acirc;y?<br />
 C&#7917;u N&#7841;n c&#432;&#7901;i l&#7841;t &#273;&aacute;p:<br />
 - L&agrave;m g&igrave; &#432;? D&#297; nhi&ecirc;n ta mu&#7889;n t&#7921; tay gi&#7871;t ch&#7871;t ng&#432;&#417;i.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n h&#7887;i:<br />
 - Th&#432;a s&#432; th&aacute;i! Ph&#7843;i ch&#259;ng s&#432; th&aacute;i l&agrave; s&#432; ph&#7909; A Kha?<br />
 C&#7917;u N&#7841;n c&#432;&#7901;i l&#7841;t &#273;&aacute;p:<br />
 - Con g&aacute;i ng&#432;&#417;i ta &#273;em &#273;i &#273;&#7875; d&#7841;y v&otilde; c&ocirc;ng, nh&#432;ng ch&#7859;ng ph&#7843;i v&igrave; l&ograve;ng t&#7917; t&#7871;.<br />
 Ta mu&#7889;n y ra tay &#273;&acirc;m ch&#7871;t t&ecirc;n &#273;&#7841;i H&aacute;n gian n&agrave;y.<br />
 B&agrave; v&#7915;a n&oacute;i v&#7915;a ch&iacute; m&#361;i m&acirc;u xu&#7889;ng m&#7897;t ch&uacute;t &#273;&acirc;m v&agrave;o l&#432;ng Ng&ocirc; Tam Qu&#7871;<br />
 ch&#7915;ng n&#7917;a t&#7845;c.<br />
 Ng&ocirc; Tam Qu&#7871; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, "&#7889;i" l&ecirc;n m&#7897;t ti&#7871;ng.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n n&oacute;i:<br />
 - Th&#432;a s&#432; th&aacute;i! Gi&#7919;a y... v&agrave; l&atilde;o nh&acirc;n gia v&#7889;n kh&ocirc;ng quen bi&#7871;t l&#7841;i kh&ocirc;ng th&ugrave;<br />
 o&aacute;n...<br />
 C&#7917;u N&#7841;n ng&#7917;a &#273;&#7847;u l&ecirc;n c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:<br />
 - H&#7855;n kh&ocirc;ng th&ugrave; o&aacute;n g&igrave; v&#7899;i ta &#432;?<br />
 B&agrave; quay l&#7841;i b&#7843;o Vi Ti&#7875;u B&#7843;o:<br />
 - Ti&#7875;u B&#7843;o! Ng&#432;&#417;i n&oacute;i cho m&#7909; bi&#7871;t ta l&agrave; ai, &#273;&#7875; t&ecirc;n ph&#7843;n t&#7863;c n&agrave;y &#273;&#432;&#7907;c ch&#7871;t<br />
 m&#7897;t c&aacute;ch minh b&#7841;ch.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - S&#432; phu ta &#273;&acirc;y ch&iacute;nh l&agrave; C&ocirc;ng ch&uacute;a, con &#273;&#7913;c S&ugrave;ng Trinh b&#7879; h&#7841;, Ho&agrave;ng &#273;&#7871;<br />
 nh&agrave; &#272;&#7841;i Minh.<br />
 L&yacute; T&#7921; Th&agrave;nh, Ng&ocirc; Tam Qu&#7871; v&agrave; Tr&#7847;n Vi&ecirc;n Vi&ecirc;n ba ng&#432;&#7901;i nghe n&oacute;i &#273;&#7873;u la l&ecirc;n<br />
 m&#7897;t ti&#7871;ng "&uacute;i ch&agrave;!" ra chi&#7873;u r&#7845;t kinh ng&#7841;c.<br />
 L&yacute; T&#7921; Th&agrave;nh c&#432;&#7901;i ha h&#7843; n&oacute;i:<br />
 - Hay l&#7855;m! Hay l&#7855;m! Ng&agrave;y tr&#432;&#7899;c ta b&#7913;c t&#7917; gia gia ng&#432;&#417;i th&igrave; ng&agrave;y nay ch&#7871;t v&#7873;<br />
 tay ng&#432;&#417;i l&agrave; &#273;&aacute;ng, c&ograve;n h&#417;n ph&#7843;i ch&#7871;t v&#7873; tay t&ecirc;n &#273;&#7841;i H&aacute;n gian kia g&#7845;p tr&#259;m l&#7847;n.<br />
 L&atilde;o n&oacute;i r&#7891;i ti&#7871;n l&#7841;i hai b&#432;&#7899;c, c&#7855;m c&acirc;y thi&#7873;n tr&#432;&#7907;ng xu&#7889;ng &#273;&#7845;t ng&#7853;p s&acirc;u h&#417;n<br />
 m&#7897;t th&#432;&#7899;c. Hai tay l&atilde;o n&#7855;m l&#7845;y hai b&ecirc;n v&#7841;t &aacute;o tr&#432;&#7899;c ng&#7921;c x&eacute; ro&#7841;c m&#7897;t c&aacute;i &#273;&#7875; l&#7897;<br />
 &#273;&aacute;m l&ocirc;ng &#273;en s&igrave; tr&#432;&#7899;c ng&#7921;c. L&atilde;o c&#7843; c&#432;&#7901;i n&oacute;i:<br />
 - Th&#432;a C&ocirc;ng ch&uacute;a! Xin C&ocirc;ng ch&uacute;a &#273;&#7897;ng th&#7911; &#273;i. L&yacute; m&#7895; kh&ocirc;ng b&#7883; ch&#7871;t v&igrave; tay<br />
 t&ecirc;n &#273;&#7841;i H&aacute;n gian, c&#361;ng kh&ocirc;ng b&#7883; ch&#7871;t v&igrave; tay qu&acirc;n Th&aacute;t &#272;&aacute;t m&agrave; &#273;&#432;&#7907;c ch&#7845;m d&#7913;t cu&#7897;c<br />
 &#273;&#7901;i d&#432;&#7899;i b&agrave;n tay c&#7911;a v&#7883; C&ocirc;ng ch&uacute;a nh&agrave; &#272;&#7841;i Minh l&agrave; hay l&#7855;m r&#7891;i, ch&#7859;ng c&ograve;n &#273;i&#7873;u chi<br />
 o&aacute;n th&aacute;n n&#7919;a.<br />
 C&#7917;u N&#7841;n su&#7889;t &#273;&#7901;i c&#259;n h&#7853;n L&yacute; T&#7921; Th&agrave;nh th&#7845;u x&#432;&#417;ng, b&agrave; ngh&#297; r&#7857;ng l&atilde;o &#273;&atilde; ch&#7871;t<br />
 &#7903; &#273;&#7847;u n&uacute;i C&#7917;u Cung t&#7881;nh H&#7891; B&#7855;c, ch&iacute;nh tay m&igrave;nh kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;m ch&#7871;t k&#7867; &#273;&#7841;i th&ugrave;.<br />
 B&#7919;a nay b&agrave; th&#7845;y l&atilde;o c&ograve;n s&#7889;ng &#7903; nh&acirc;n gian l&agrave; m&#7897;t &#273;i&#7873;u vui m&#7915;ng ngo&agrave;i s&#7913;c t&#432;&#7903;ng<br />
 t&#432;&#7907;ng. C&oacute; &#273;i&#7873;u l&uacute;c n&agrave;y b&agrave; th&#7845;y l&atilde;o kh&#7859;ng kh&aacute;i h&agrave;o s&#7843;ng, th&#7843;n nhi&ecirc;n ch&#7883;u ch&#7871;t,<br />
 tuy&#7879;t kh&ocirc;ng c&oacute; &yacute; s&#7907; h&atilde;i th&igrave; trong l&ograve;ng kh&ocirc;ng kh&#7887;i b&#7897;i ph&#7909;c cho ng&#432;&#7901;i h&agrave;o ki&#7879;t<br />
 kh&iacute; kh&aacute;i.<br />
 B&agrave; c&#7845;t gi&#7885;ng l&#7841;nh l&ugrave;ng n&oacute;i:<br />
 - C&aacute;c h&#7841; c&ograve;n &#273;&aacute;ng m&#7863;t l&agrave; con ng&#432;&#7901;i h&#7843;o h&aacute;n. B&#7919;a nay b&#7847;n ni gi&#7871;t ch&#7871;t k&#7867;<br />
 th&ugrave; c&#7911;a c&aacute;c h&#7841;, r&#7891;i s&#7869; h&#7841; s&aacute;t c&aacute;c h&#7841;, &#273;&#7875; c&aacute;c h&#7841; &#273;&#432;&#7907;c th&#7845;y c&#7915;u nh&acirc;n th&#7909; h&igrave;nh. Nh&#432;<br />
 v&#7853;y t&#432;&#7903;ng c&aacute;c h&#7841; c&oacute; ch&#7871;t c&#361;ng khoan kho&aacute;i trong l&ograve;ng.<br />
 L&yacute; T&#7921; Th&agrave;nh c&#7843; m&#7915;ng ch&#7855;p tay n&oacute;i:<br />
 - &#272;a t&#7841; C&ocirc;ng ch&uacute;a! T&#7841;i h&#7841; c&#7843;m k&iacute;ch C&ocirc;ng ch&uacute;a v&ocirc; c&ugrave;ng. Trong &#273;&#7901;i t&#7841;i h&#7841;<br />
 ch&#7881; c&ograve;n m&#7897;t &yacute; nguy&#7879;n l&agrave; &#273;&#432;&#7907;c t&#7853;m m&#7855;t th&#7845;y t&ecirc;n &#273;&#7841;i H&aacute;n gian n&agrave;y ph&#7843;i ch&#7871;t ch&eacute;m.<br />
 C&#7917;u N&#7841;n v&ugrave;ng v&#7851;y giang h&#7891;, nh&#7919;ng tay &#273;&#7841;i gian, c&#7921; kh&#7845;u ch&#7871;t d&#432;&#7899;i tay b&agrave;<br />
 kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u m&agrave; k&#7875;. Nh&#432;ng l&uacute;c n&agrave;y b&agrave; th&#7845;y Ng&ocirc; Tam Qu&#7871; r&ecirc;n la d&#432;&#7899;i m&#361;i<br />
 tr&#432;&#7901;ng m&acirc;u, kh&ocirc;ng c&ograve;n ch&uacute;t s&#7913;c l&#7921;c n&agrave;o &#273;&#7875; kh&aacute;ng c&#7921; th&igrave; b&agrave; l&#7841;i kh&ocirc;ng mu&#7889;n &#273;&acirc;m<br />
 m&#7897;t m&#361;i m&acirc;u cho h&#7855;n ch&#7871;t ngay.<br />
 B&agrave; quay sang b&#7843;o L&yacute; T&#7921; Th&agrave;nh:<br />
 - B&#7847;n ni mu&#7889;n th&agrave;nh to&agrave;n t&acirc;m nguy&#7879;n cho c&aacute;c h&#7841;. V&#7853;y c&aacute;c h&#7841; l&#7841;i m&agrave; &#273;&acirc;m<br />
 ch&#7871;t h&#7855;n &#273;i.<br />
 L&yacute; T&#7921; Th&agrave;nh m&#7915;ng r&#7905; &#273;&aacute;p:<br />
 - &#272;a t&#7841; C&ocirc;ng ch&uacute;a!<br />
 L&atilde;o c&uacute;i xu&#7889;ng nh&igrave;n Ng&ocirc; Tam Qu&#7871; h&ocirc;:<br />
 - Gian t&#7863;c! Cu&#7897;c &#273;&#7841;i chi&#7871;n &#7903; Nh&#7845;t Phi&#7871;n Th&#7841;ch ng&agrave;y tr&#432;&#7899;c, ta kh&ocirc;ng may<br />
 thua v&#7873; tay ng&#432;&#417;i. b&acirc;y gi&#7901; ng&#432;&#417;i b&#7883; C&ocirc;ng ch&uacute;a b&#7855;t m&agrave; ta gi&#7871;t ng&#432;&#417;i ngay th&igrave; ra ta<br />
 chi&#7871;m ph&#7847;n ti&#7879;n nghi, ng&#432;&#417;i c&oacute; ch&#7871;t c&#361;ng kh&ocirc;ng ph&#7909;c.<br />
 L&atilde;o ng&#7917;ng &#273;&#7847;u l&ecirc;n nh&igrave;n C&#7917;u N&#7841;n n&oacute;i ti&#7871;p:<br />
 - C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841;! Xin C&ocirc;ng ch&uacute;a h&atilde;y bu&ocirc;ng tha t&ecirc;n gian t&#7863;c n&agrave;y &#273;&#7875;<br />
 h&#7855;n c&ugrave;ng t&#7841;i h&#7841; khai di&#7877;n cu&#7897;c t&#7927; &#273;&#7845;u &#273;&#7875; k&#7867; s&#7889;ng ng&#432;&#7901;i ch&#7871;t.<br />
 C&#7917;u N&#7841;n nh&#7845;c c&acirc;y tr&#432;&#7901;ng m&acirc;u l&ecirc;n &#273;&aacute;p:<br />
 - Ph&#7843;i &#273;&acirc;y! Th&#7917; xem ai ch&#7871;t v&#7873; tay ai?<br />
 Ng&ocirc; Tam Qu&#7871; &#273;ang n&#7857;m co ro d&#432;&#7899;i &#273;&#7845;t &#273;&#7897;t nhi&ecirc;n nh&#7843;y v&#7885;t l&ecirc;n c&#432;&#7899;p l&#7845;y c&acirc;y<br />
 thi&#7873;n tr&#432;&#7907;ng qu&eacute;t ngang v&agrave;o sau l&#432;ng C&#7917;u N&#7841;n.<br />
 C&#7917;u N&#7841;n c&#7845;t ti&#7871;ng th&oacute;a m&#7841;:<br />
 - Qu&acirc;n kh&#7889;n ki&#7871;p ngu xu&#7849;n n&agrave;y! Ng&#432;&#417;i &#273;&#7883;nh &aacute;m to&aacute;n ta &#432;?<br />
 Tay tr&aacute;i b&agrave; xoay c&acirc;y tr&#432;&#7901;ng m&acirc;u l&#7841;i &#273;&egrave; c&acirc;y thi&#7873;n tr&#432;&#7907;ng xu&#7889;ng. B&agrave; ph&aacute;t huy<br />
 n&#7897;i l&#7921;c khi&#7871;n cho c&aacute;nh tay Ng&ocirc; Tam Qu&#7871; b&#7883; t&ecirc; ch&#7891;n, ph&#7843;i bu&ocirc;ng c&acirc;y thi&#7873;n tr&#432;&#7907;ng<br />
 r&#417;i xu&#7889;ng &#273;&#7845;t. M&#361;i m&acirc;u l&#7841;i ch&#297;a v&agrave;o c&#7893; h&#7885;ng h&#7855;n.<br />
 Ng&ocirc; Tam Qu&#7871; tuy l&agrave; nh&acirc;n v&#7853;t v&otilde; d&otilde;ng, nh&#432;ng &#273;&#7913;ng tr&#432;&#7899;c m&#7897;t tay &#273;&#7841;i cao th&#7911;<br />
 n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u nh&#432; C&#7917;u N&#7841;n s&#432; th&aacute;i th&igrave; h&#7855;n kh&aacute;c n&agrave;o &#273;&#7913;a tr&#7867; n&iacute;t, kh&ocirc;ng ch&#7889;ng<br />
 n&#7893;i m&#7897;t chi&ecirc;u.<br />
 Ng&ocirc; Tam Qu&#7871; s&#7855;c m&#7863;t x&aacute;m ng&#7855;t, kh&ocirc;ng ng&#7899;t l&ugrave;i l&#7841;i ph&iacute;a sau.<br />
 M&#361;i tr&#432;&#7901;ng m&acirc;u trong tay C&#7917;u N&#7841;n th&#7911;y chung v&#7851;n ch&iacute; v&agrave;o c&#7893; h&#7855;n.<br />
 H&#7855;n l&ugrave;i &#273;&#7871;n t&#7853;n ch&acirc;n t&#432;&#7901;ng l&agrave; h&#7871;t &#273;&#7845;t.<br />
 L&yacute; T&#7921; Th&agrave;nh c&uacute;i xu&#7889;ng l&#432;&#7907;m c&acirc;y thi&#7873;n tr&#432;&#7907;ng.<br />
 C&#7917;u N&#7841;n xoay tr&#432;&#7901;ng m&acirc;u l&#7841;i &#273;&#432;a v&agrave;o tay Ng&ocirc; Tam Qu&#7871; r&#7891;i n&oacute;i:<br />
 - Hai ng&#432;&#7901;i h&atilde;y t&#7927; &#273;&#7845;u m&#7897;t tr&#7853;n c&ocirc;ng b&#7857;ng xem sao?<br />
 Ng&ocirc; Tam Qu&#7871; qu&aacute;t l&ecirc;n:<br />
 - Hay l&#7855;m!<br />
 H&#7855;n ph&oacute;ng tr&#432;&#7901;ng m&acirc;u &#273;&acirc;m t&#7899;i L&yacute; T&#7921; Th&agrave;nh.<br />
 L&yacute; T&#7921; Th&agrave;nh vung tr&#432;&#7907;ng l&ecirc;n g&#7841;t r&#7891;i ph&#7843;n k&iacute;ch m&#7897;t chi&ecirc;u. Th&#7871; l&agrave; hai ng&#432;&#7901;i<br />
 khai di&#7877;n cu&#7897;c &aacute;c &#273;&#7845;u trong c&#259;n ph&ograve;ng nh&#7887;.<br />
 C&#7917;u N&#7841;n k&eacute;o Vi Ti&#7875;u B&#7843;o cho g&atilde; &#7849;n v&agrave;o ph&iacute;a sau b&agrave; &#273;&#7873; ph&ograve;ng tr&#432;&#7901;ng m&acirc;u<br />
 ho&#7863;c thi&#7871;t tr&#432;&#7907;ng c&oacute; th&#7875; &#273;&#7909;ng t&#7899;i g&atilde;.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n l&ugrave;i l&#7841;i g&oacute;c ph&ograve;ng. S&#7855;c m&#7863;t l&#7907;t l&#7841;t, n&agrave;ng nh&#7855;m m&#7855;t l&#7841;i kh&ocirc;ng<br />
 d&aacute;m ng&oacute; t&#7899;i hai l&atilde;o L&yacute;, Ng&ocirc; chi&#7871;n &#273;&#7845;u. Trong &#273;&#7847;u &oacute;c n&agrave;ng hi&#7879;n l&ecirc;n nh&#7919;ng h&igrave;nh<br />
 &#7843;nh ng&agrave;y tr&#432;&#7899;c. N&agrave;ng &ocirc;n l&#7841;i nh&#7919;ng k&#7927; ni&#7879;m n&#259;m x&#432;a.<br />
 - Ta &#7903; trong Ho&agrave;ng cung nh&agrave; &#272;&#7841;i Minh, &#273;&#432;&#7907;c S&ugrave;ng Trinh ho&agrave;ng &#273;&#7871; &#273;&ecirc;m<br />
 khua t&#7899;i s&#7911;ng &aacute;i. Ho&agrave;ng &#273;&#7871; khen ta xinh &#273;&#7865;p.<br />
 H&ocirc;m sau ho&agrave;ng &#273;&#7871; kh&ocirc;ng ra tri&#7873;u, &#7903; lu&ocirc;n trong t&#7849;m cung b&#7847;u b&#7841;n v&#7899;i ta. Nh&agrave;<br />
 vua b&#7843;o ta h&aacute;t cho ng&agrave;i nghe, l&#7841;i t&ocirc; son &#273;i&#7875;m ph&#7845;n v&agrave; v&#7869; l&ocirc;ng m&agrave;y cho ta . Ho&agrave;ng<br />
 &#273;&#7871; h&#7913;a phong ta l&agrave;m qu&iacute; phi r&#7891;i sau n&agrave;y s&#7869; l&agrave; Ho&agrave;ng h&#7853;u. Ng&agrave;i c&ograve;n n&oacute;i t&#7915; nay tr&#7903;<br />
 &#273;i trong Ho&agrave;ng cung kh&#7855;p h&agrave;ng phi t&#7847;n, qu&iacute; nh&acirc;n kh&ocirc;ng ai l&#7885;t v&agrave;o m&#7855;t ng&agrave;i n&#7919;a.<br />
 Ho&agrave;ng &#273;&#7871; c&ograve;n tr&#7867; tu&#7893;i, c&#432;&#7901;i r&#7845;t t&#432;&#417;i r&#7891;i &#273;&#7897;t nhi&ecirc;n ng&#417; ng&#7849;n phi&#7873;n mu&#7897;n. Ng&agrave;i<br />
 l&agrave; m&#7897;t v&#7883; Ho&agrave;ng &#273;&#7871; nh&#432;ng trong con m&#7855;t ta coi ch&#7859;ng kh&aacute;c m&#7897;t v&#7883; v&#432;&#417;ng t&ocirc;n c&ocirc;ng<br />
 t&#7917; n&agrave;o &#273;&oacute; v&agrave;o ch&#417;i k&#7929; vi&#7879;n. Trong ba b&#7919;a, su&#7889;t ng&agrave;y &#273;&ecirc;m Ho&agrave;ng &#273;&#7871; kh&ocirc;ng d&#7901;i xa<br />
 ta n&#7917;a b&#432;&#7899;c.<br />
 S&aacute;ng s&#7899;m h&ocirc;m th&#7913; t&#432; ta t&#7881;nh gi&#7845;c tr&#432;&#7899;c nh&igrave;n th&#7845;y ng&#432;&#7901;i g&#7889;i &#273;&#7847;u b&ecirc;n c&#7841;nh s&#7855;c<br />
 m&#7863;t l&#7907;t l&#7841;t kh&ocirc;ng c&ograve;n ch&uacute;t huy&#7871;t s&#7855;c. Hai m&#7855;t l&otilde;m v&agrave;o, c&#7863;p l&ocirc;ng m&agrave;y nh&#259;n t&iacute;t l&#7841;i.<br />
 T&eacute; ra nh&agrave; Vua trong l&uacute;c n&#7857;m ng&#7911; c&#361;ng bu&#7891;n phi&#7873;n.<br />
 Ta t&#7921; h&#7887;i:<br />
 - &#272;&acirc;y l&agrave; Ho&agrave;ng &#273;&#7871; &#432;? Ng&agrave;i &#273;&atilde; l&agrave;m Ho&agrave;ng &#273;&#7871; m&agrave; sao v&#7851;n &#432;u phi&#7873;n, kh&ocirc;ng<br />
 kho&aacute;i l&#7841;c?<br />
 H&ocirc;m &#7845;y ng&agrave;i l&acirc;m tri&#7873;u, tr&#432;a m&#7899;i tr&#7903; v&agrave;o t&#7849;m cung. S&#7855;c m&#7863;t ng&agrave;i c&agrave;ng l&#7907;t l&#7841;t,<br />
 c&#7863;p l&ocirc;ng m&agrave;y nh&#259;n t&iacute;t h&#417;n tr&#432;&#7899;c.<br />
 &#272;&#7897;t nhi&ecirc;n Ho&agrave;ng &#273;&#7871; n&#7893;i n&oacute;ng v&#7899;i ta, b&#7843;o ta l&agrave;m l&#7905; &#273;&#7841;i s&#7921;. Ng&agrave;i c&ograve;n n&oacute;i Ng&agrave;i<br />
 l&agrave; b&#7853;c ch&acirc;n ch&uacute;a anh minh, kh&ocirc;ng th&#7875; &#273;&#7875; n&#7919; s&#7855;c l&agrave;m u m&ecirc; th&agrave;nh m&#7897;t v&#7883; h&ocirc;n qu&acirc;n.<br />
 Ng&agrave;i c&#7847;n s&aacute;ng su&#7889;t &#273;&#7875; tr&#7883; n&#432;&#7899;c. L&#7853;p t&#7913;c ng&agrave;i sai th&aacute;i gi&aacute;m &#273;&#432;a ta d&#7901;i kh&#7887;i Ho&agrave;ng<br />
 cung v&agrave; b&#7843;o ta l&agrave; gi&#7889;ng y&ecirc;u n&#7919; h&#7841;i n&#432;&#7899;c. Ng&agrave;i c&ograve;n n&oacute;i v&igrave; ta &#7903; trong cung ba b&#7919;a<br />
 m&agrave; t&ecirc;n ph&#7843;n t&#7863;c L&yacute; T&#7921; Th&agrave;nh &#273;&aacute;nh ph&aacute; ba t&ograve;a th&agrave;nh tr&igrave;.<br />
 R&#7891;i n&agrave;ng l&#7849;m b&#7849;m:<br />
 - Trong l&ograve;ng ta c&#361;ng ch&#7859;ng l&#7845;y g&igrave; l&agrave;m th&#432;&#417;ng t&acirc;m cho l&#7855;m. B&#7885;n nam nh&acirc;n &#7903;<br />
 &#273;&#7901;i ph&#7847;n l&#7899;n &#273;&#7873;u th&#7871; c&#7843;. H&#7877; g&#7863;p vi&#7879;c g&igrave; kh&ocirc;ng nh&#432; &yacute; li&#7873;n o&aacute;n tr&aacute;ch &#273;&agrave;n b&agrave;.<br />
 Ho&agrave;ng &#273;&#7871; su&#7889;t ng&agrave;y bu&#7891;n phi&#7873;n, trong l&ograve;ng lo s&#7907; kh&ocirc;ng l&#432;&#7901;ng. Ng&agrave;i s&#7907; con<br />
 ng&#432;&#7901;i t&ecirc;n g&#7885;i L&yacute; T&#7921; Th&agrave;nh.<br />
 Ta t&#7921; h&#7887;i:<br />
 - L&yacute; T&#7921; Th&agrave;nh c&oacute; ch&#7895; n&agrave;o kh&aacute;c ng&#432;&#7901;i khi&#7871;n Ho&agrave;ng &#273;&#7871; ph&#7843;i s&#7907; khi&#7871;p v&iacute;a?<br />
 Kh&ocirc;ng hi&#7875;u m&#7863;t m&#361;i h&#7855;n ra sao?<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n ngh&#297; t&#7899;i &#273;&acirc;y m&#7903; m&#7855;t ra nh&igrave;n th&#7845;y L&yacute; T&#7921; Th&agrave;nh &#273;ang vung c&acirc;y<br />
 thi&#7873;n tr&#432;&#7907;ng nh&#7857;m Ng&ocirc; Tam Qu&#7871; &#273;&aacute;nh t&#7899;i.<br />
 Ng&ocirc; Tam Qu&#7871; n&eacute; tr&aacute;nh r&#7845;t mau l&#7865;, th&#7911;y chung thi&#7873;n tr&#432;&#7907;ng kh&ocirc;ng &#273;&aacute;nh tr&uacute;ng<br />
 l&atilde;o &#273;&#432;&#7907;c chi&ecirc;u n&agrave;o.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n l&#7841;i l&#7849;m b&#7849;m:<br />
 - Th&acirc;n th&#7911; y v&#7851;n c&ograve;n mau l&#7865; phi th&#432;&#7901;ng. M&#7845;y n&#259;m g&#7847;n &#273;&acirc;y ng&agrave;y n&agrave;o y c&#361;ng<br />
 luy&#7879;n v&otilde; c&ocirc;ng, v&igrave;...v&igrave; y c&ograve;n mu&#7889;n l&agrave;m Ho&agrave;ng &#273;&#7871;, &#273;&#7883;nh c&#7845;t qu&acirc;n &#273;&aacute;nh B&#7855;c Kinh.<br />
 Tr&#7847;n Vi&ecirc;n vi&ecirc;n &ocirc;n l&#7841;i nh&#7919;ng g&igrave; sau khi ra kh&#7887;i Ho&agrave;ng cung, tr&#7903; v&#7873; ph&#7911; Chu<br />
 qu&#7889;c tr&#432;&#7907;ng.<br />
 M&#7897;t h&ocirc;m Chu qu&#7889;c tr&#432;&#7907;ng m&#7903; &#273;&#7841;i y&#7871;n th&#7871;t kh&aacute;ch k&ecirc;u n&agrave;ng ra m&uacute;a h&aacute;t gi&uacute;p<br />
 vui. &#272;&ecirc;m h&ocirc;m &#7845;y Ng&ocirc; Tam Qu&#7871; &#273;&#432;&#7907;c th&#7845;y m&#7863;t n&agrave;ng.<br />
 B&acirc;y gi&#7901; ngh&#297; l&#7841;i n&agrave;ng c&ograve;n nh&#7899; r&otilde; l&#7855;m. Quang c&#7843;nh b&#7919;a ti&#7879;c hi&#7875;n hi&#7879;n ra tr&#432;&#7899;c<br />
 m&#7863;t n&agrave;ng.<br />
 D&#432;&#7899;i &aacute;nh &#273;&egrave;n l&#7917;a, c&#7863;p m&#7855;t &#273;&#7847;y nh&#7909;c d&#7909;c c&#7911;a h&#7855;n s&aacute;ng r&#7921;c l&ecirc;n nh&#432; l&#7917;a ch&aacute;y<br />
 hau h&aacute;u nh&igrave;n n&agrave;ng qua b&agrave;n ti&#7879;c kh&ocirc;ng ch&#7899;p.<br />
 Th&#7913; nh&atilde;n quang n&agrave;y Tr&#7847;n Vi&ecirc;n Vi&ecirc;n &#273;&atilde; &#273;&#432;&#7907;c th&#7845;y nhi&#7873;u r&#7891;i. Ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng<br />
 khi m&#7855;t chi&#7871;u ra nh&#7919;ng tia h&agrave;n quang nh&#432; v&#7853;y th&igrave; ch&#7859;ng kh&aacute;c g&igrave; con d&atilde; th&uacute; nh&igrave;n<br />
 th&#7845;y m&#7891;i ch&#7921;c x&ocirc;ng v&agrave;o v&#7891; l&#7845;y m&agrave; &ocirc;m cho ch&#7863;t, m&agrave; c&#7855;n x&eacute; &#273;&#7889;i ph&#432;&#417;ng.<br />
 Nh&#432;ng l&uacute;c n&agrave;y gi&#7919;a ch&#7889;n &#273;&ocirc;ng ng&#432;&#7901;i, Ng&ocirc; Tam Qu&#7871; ch&#7881; th&egrave;m thu&#7891;ng m&agrave; kh&ocirc;ng<br />
 d&aacute;m.<br />
 Trong &#273;&#7847;u n&agrave;ng b&#7895;ng b&#7853;t ra m&#7897;t &yacute; ngh&#297;:<br />
 - V&#7915;a r&#7891;i t&ecirc;n &#273;&#7841;i quan tr&#7867; n&iacute;t kia ng&oacute; th&#7845;y ta c&#361;ng &#273;&atilde; l&#7897; ra nh&#7919;ng tia m&#7855;t<br />
 gi&#7889;ng h&#7879;t nh&#432; v&#7853;y m&#7899;i th&#7921;c l&agrave; t&#7913;c c&#432;&#7901;i. T&eacute; ra m&#7897;t th&#7857;ng nh&#7887; ng&oacute; th&#7845;y ta c&#361;ng b&#7883;<br />
 n&#7919; s&#7855;c l&agrave;m cho m&ecirc; ho&#7863;c.<br />
 B&#7845;t gi&aacute;c n&agrave;ng bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i, mi&#7879;ng l&#7849;m b&#7849;m:<br />
 - Than &ocirc;i! Gi&#7889;ng &#273;&agrave;n &ocirc;ng l&agrave; th&#7871; &#273;&oacute;! T&#7915; l&atilde;o gi&agrave; cho ch&iacute; th&#7857;ng tr&#7867; n&iacute;t c&#361;ng<br />
 &#273;&#7873;u m&#7897;t giu&#7897;c nh&#432; nhau.<br />
 N&agrave;ng ng&#7917;ng &#273;&#7847;u l&ecirc;n ng&oacute; Vi Ti&#7875;u B&#7843;o th&igrave; th&#7845;y g&atilde; n&eacute;t m&#7863;t &#273;&#7847;y v&#7867; h&acirc;n hoan<br />
 h&#7913;ng kh&#7903;i, ch&#259;m ch&uacute; theo d&otilde;i cu&#7897;c tranh &#273;&#7845;u gi&#7919;a L&yacute; T&#7921; Th&agrave;nh v&agrave; Ng&ocirc; Tam Qu&#7871;.<br />
 L&uacute;c n&agrave;y Ng&ocirc; Tam Qu&#7871; &#273;ang ph&#7843;n c&ocirc;ng m&atilde;nh li&#7879;t. C&acirc;y tr&#432;&#7901;ng m&acirc;u trong tay<br />
 l&atilde;o ph&oacute;ng ra &#273;&acirc;m &#273;&#7889;i ph&#432;&#417;ng li&ecirc;n mi&ecirc;n kh&ocirc;ng ng&#7899;t.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n ti&#7871;p t&#7909;c &ocirc;n l&#7841;i m&agrave;n k&#7883;ch x&#7843;y ra sau b&#7919;a ti&#7879;c t&#7841;i ph&#7911; Chu qu&#7889;c<br />
 tr&#432;&#7907;ng:<br />
 - Ng&ocirc; Tam Qu&#7871; xin Qu&#7889;c tr&#432;&#7907;ng cho &#273;em ta &#273;i. Sau m&#7845;y b&#7919;a, Ho&agrave;ng &#273;&#7871;<br />
 ph&aacute;i h&#7855;n &#273;&#7871;n tr&#7845;n th&#7911; S&#417;n H&#7843;i Quan &#273;&#7873; ph&ograve;ng v&#7879; qu&acirc;n M&atilde;n Ch&acirc;u ti&#7871;n &#273;&aacute;nh.<br />
 Ng&#7901; &#273;&acirc;u L&yacute; T&#7921; Th&agrave;nh &#273;&aacute;nh v&agrave;o ph&aacute; B&#7855;c Kinh tr&#432;&#7899;c. S&ugrave;ng Trinh ho&agrave;ng &#273;&#7871;<br />
 ph&#7843;i ch&#7871;t treo tr&ecirc;n n&uacute;i M&ocirc;i S&#417;n.<br />
 B&#7885;n b&#7897; h&#7841; c&#7911;a L&yacute; T&#7921; Th&agrave;nh b&#7855;t ta &#273;em d&acirc;ng cho l&atilde;o. L&yacute; T&#7921; Th&agrave;nh l&agrave; m&#7897;t h&aacute;n<br />
 t&#7917; th&ocirc; h&agrave;o khi&#7871;n S&ugrave;ng Trinh ho&agrave;ng &#273;&#7871; trong gi&#7845;c ng&#7911; m&#417; m&agrave;ng c&#361;ng ph&#7843;i khi&#7871;p<br />
 s&#7907;.<br />
 L&yacute; T&#7921; Th&agrave;nh &#273;&aacute;nh ph&aacute; B&#7855;c Kinh, c&#7921;c k&#7923; b&#7853;n r&#7897;n, c&#7921;c nh&#7885;c. Bi&#7871;t bao vi&ecirc;n &#273;&#7841;i<br />
 th&#7847;n nh&agrave; Minh b&#7883; h&#7855;n gi&#7871;t ch&#7871;t. V&#7853;y m&agrave; c&#7913; &#273;&ecirc;m &#273;&#7871;n h&#7855;n v&agrave;o b&#7847;u b&#7841;n v&#7899;i ta v&#7851;n t&#7887;<br />
 ra c&#7921;c k&#7923; khoan kho&aacute;i. ti&#7871;ng c&#432;&#7901;i c&#7911;a h&#7855;n vang &#273;&#7897;ng trong ph&ograve;ng. Ti&#7871;ng ng&aacute;y c&#7911;a<br />
 h&#7855;n c&#361;ng r&#7845;t l&#7899;n. Th&#432;&#7901;ng th&#432;&#7901;ng n&#7917;a &#273;&ecirc;m ta l&#7841;i b&#7883; ti&#7871;ng ng&aacute;y c&#7911;a h&#7855;n khua n&aacute;o l&agrave;m<br />
 cho t&#7881;nh gi&#7845;c. Tr&ecirc;n c&aacute;nh tay, b&#7855;p &#273;&ugrave;i c&#361;ng nh&#432; tr&#432;&#7899;c ng&#7921;c h&#7855;n &#273;&#7873;u m&#7885;c l&ocirc;ng d&agrave;i.<br />
 Tr&#432;&#7899;c nay ta ch&#432;a th&#7845;y ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng n&agrave;o r&#7853;m l&ocirc;ng nh&#432; h&#7855;n...<br />
 Ng&ocirc; Tam Qu&#7871; nguy&ecirc;n tr&#432;&#7899;c &#273;&atilde; &#273;&#7847;u h&agrave;ng L&yacute; T&#7921; Th&agrave;nh, nh&#432;ng nghe L&yacute; T&#7921;<br />
 Th&agrave;nh c&#432;&#7899;p &#273;o&#7841;t ta r&#7891;i li&#7873;n &#273;&#7871;n m&#432;&#7907;n qu&acirc;n M&atilde;n Ch&acirc;u, d&#7851;n Thanh binh ti&#7871;n v&agrave;o<br />
 quan &#7843;i.<br />
 B&#7845;t gi&aacute;c Tr&#7847;n Vi&ecirc;n Vi&ecirc;n bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i, than th&#7847;m:<br />
 - Ph&#7851;n n&#7897; v&igrave; ch&#432;ng g&aacute;i m&aacute; h&#7891;ng.<br />
 N&agrave;ng ngh&#297; ti&#7871;p:<br />
 - L&yacute; T&#7921; Th&agrave;nh k&eacute;o qu&acirc;n ra c&ugrave;ng Ng&ocirc; Tam Qu&#7871; m&#7903; cu&#7897;c &#273;&#7841;i chi&#7871;n &#7903; Nh&#7845;t<br />
 Phi&#7871;n Th&#7841;ch. Hai b&ecirc;n &#273;ang chi&#7871;n &#273;&#7845;u th&igrave; &#273;&#7897;t nhi&ecirc;n tinh binh c&#7911;a M&atilde;n Ch&acirc;u xu&#7845;t<br />
 hi&#7879;n. B&#7885;n b&#7897; h&#7841; c&#7911;a L&yacute; T&#7921; Th&agrave;nh b&#7883; &#273;&#7841;i b&#7841;i, to&agrave;n qu&acirc;n tan v&#7905;.<br />
 B&#7885;n ch&uacute;ng k&#7875; l&#7841;i chi&#7871;n tr&#432;&#7901;ng Nh&#7845;t Phi&#7871;n Th&#7841;ch th&acirc;y ch&#7845;t nh&#432; non, m&aacute;u ch&#7843;y<br />
 th&agrave;nh s&ocirc;ng trong v&ograve;ng m&#7845;y ch&#7909;c d&#7863;m. B&#7885;n ch&uacute;ng c&ograve;n b&#7843;o &#7913;c v&#7841;n ng&#432;&#7901;i ch&#7871;t &#273;&oacute;<br />
 l&agrave; v&igrave; ta. Than &ocirc;i! Ta l&agrave;m th&aacute;c oan m&#7845;y ch&#7909;c v&#7841;n ng&#432;&#7901;i &#432;? Ta c&oacute; &#273;&aacute;ng ph&#7843;i ch&#7883;u t&#7897;i<br />
 nghi&#7879;t th&acirc;m trong nh&#432; v&#7853;y ch&#259;ng?<br />
 L&yacute; T&#7921; Th&agrave;nh binh b&#7841;i t&#432;&#7899;ng thua, ch&#7841;y v&#7873; B&#7855;c Kinh li&#7873;n l&ecirc;n ng&ocirc;i Ho&agrave;ng &#273;&#7871;.<br />
 K&#7871; &#273;&oacute; l&atilde;o d&#7851;n ta ch&#7841;y v&#7873; ph&iacute;a t&acirc;y.<br />
 Ng&ocirc; Tam Qu&#7871; k&eacute;o qu&acirc;n &#273;u&#7893;i theo.<br />
 L&yacute; T&#7921; Th&agrave;nh tuy b&#7841;i tr&#7853;n m&agrave; v&#7851;n c&#432;&#7901;i vui s&#7843;ng kho&aacute;i. qu&acirc;n &#273;&#7897;i c&#7911;a l&atilde;o ng&agrave;y<br />
 m&#7897;t &iacute;t d&#7847;n. C&#7909;c di&#7879;n l&acirc;m v&agrave;o t&igrave;nh th&#7871; b&#7845;t l&#7907;i m&agrave; l&atilde;o c&#361;ng ch&#7859;ng &#273;&#7875; t&acirc;m. L&atilde;o v&#7851;n<br />
 n&oacute;i: " Nguy&ecirc;n tr&#432;&#7899;c l&atilde;o l&agrave; con ng&#432;&#7901;i v&#7899;i hai b&agrave;n tay tr&#7855;ng. C&ugrave;ng l&#7855;m l&agrave; l&atilde;o tr&#7903; l&#7841;i<br />
 nh&#432; ng&agrave;y tr&#432;&#7899;c c&#361;ng ch&#7859;ng c&oacute; chi l&agrave; l&#7841;". L&atilde;o c&ograve;n b&#7843;o trong &#273;&#7901;i l&atilde;o &#273;&atilde; l&agrave;m &#273;&#432;&#7907;c<br />
 ba &#273;i&#7873;u &#273;&#7855;c &yacute;. &#272;&oacute; l&agrave;:<br />
 M&#7897;t l&agrave; b&#7913;c t&#7917; &#273;&#432;&#7907;c Ho&agrave;ng &#273;&#7871; nh&agrave; &#272;&#7841;i Minh.<br />
 Hai l&agrave; l&atilde;o &#273;&atilde; &#273;&#432;&#7907;c l&ecirc;n ng&ocirc;i Ho&agrave;ng &#273;&#7871;.<br />
 Ba l&agrave; l&atilde;o &#273;&atilde; ng&#7911; v&#7899;i &#273;&#7879; nh&#7845;t m&#7929; nh&acirc;n trong thi&ecirc;n h&#7841;.<br />
 L&atilde;o &#259;n n&oacute;i r&#7845;t th&ocirc; t&#7909;c. V&agrave; l&atilde;o cho r&#7857;ng trong ba &#273;i&#7873;u &#273;&#7855;c &yacute; th&igrave; &#273;i&#7873;u th&#7913; ba<br />
 l&agrave; hay h&#417;n h&#7871;t.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n &ocirc;n l&#7841;i nh&#7919;ng chuy&#7879;n v&#7873; Ng&ocirc; Tam Qu&#7871;. N&agrave;ng ph&ecirc; ph&aacute;n trong<br />
 l&ograve;ng:<br />
 - Ng&ocirc; Tam Qu&#7871; c&#361;ng nh&#7845;t t&acirc;m to&agrave;n tr&iacute; mu&#7889;n l&agrave;m Ho&agrave;ng &#273;&#7871; nh&#432;ng l&atilde;o kh&ocirc;ng<br />
 bao gi&#7901; n&oacute;i ra mi&#7879;ng. Nh&#432;ng h&#7855;n kh&ocirc;ng gi&#7845;u &#273;&#432;&#7907;c ta. Trong l&ograve;ng h&#7855;n l&uacute;c n&agrave;o c&#361;ng<br />
 e d&egrave; r&#7891;i &#273;&acirc;m ra do d&#7921;. L&#7855;m l&uacute;c mu&#7889;n &#273;&#7897;ng th&#7911; r&#7891;i l&#7841;i kh&ocirc;ng d&aacute;m.<br />
 N&#7871;u b&#7919;a nay h&#7855;n kh&ocirc;ng ch&#7871;t t&#7845;t c&oacute; m&#7897;t ng&agrave;y kia h&#7855;n b&#432;&#7899;c l&ecirc;n ng&ocirc;i Ho&agrave;ng<br />
 &#273;&#7871;, d&ugrave; l&agrave;m Ho&agrave;ng &#273;&#7871; &#7903; th&agrave;nh C&ocirc;n Minh v&agrave; ch&#7881; l&agrave;m m&#7897;t ng&agrave;y th&ocirc;i c&#361;ng &#273;&#432;&#7907;c.<br />
 V&#297;nh L&#7883;ch Ho&agrave;ng &#273;&#7871; ch&#7841;y tr&#7889;n qua Mi&#7871;n &#272;i&#7879;n, Ng&ocirc; Tam Qu&#7871; r&#432;&#7907;t theo &#273;&#7875;<br />
 gi&#7871;t ng&agrave;i.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n l&#7841;i t&#7921; h&#7887;i:<br />
 - Ng&#432;&#7901;i ta b&#7843;o c&oacute; ba v&#7883; Ho&agrave;ng &#273;&#7871; ch&#7871;t u&#7893;ng m&#7841;ng v&#7873; tay ta. Th&#7921;c ra ch&#7881; c&oacute;<br />
 S&ugrave;ng Trinh v&agrave; V&#297;nh L&#7883;ch l&agrave; hai v&#7883; Ho&agrave;ng &#273;&#7871;. C&ograve;n L&yacute; T&#7921; Th&agrave;nh l&agrave;m &#272;&#7841;i Thu&#7853;n Qu&#7889;c<br />
 Ho&agrave;ng &#273;&#7871;. S&#7921; th&#7921;c ta c&oacute; l&agrave;m g&igrave; khi&#7871;n c&aacute;c ng&agrave;i ph&#7843;i u&#7893;ng m&#7841;ng? C&aacute;i ch&#7871;t c&#7911;a S&ugrave;ng<br />
 Trinh Ho&agrave;ng &#273;&#7871; m&agrave; &#273;&#7893; l&ecirc;n &#273;&#7847;u ta li&#7879;u c&oacute; &#273;&aacute;ng hay kh&ocirc;ng? B&#7919;a nay Ng&ocirc; Tam Qu&#7871;<br />
 ch&#432;a hi&#7875;u s&#7889;ng ch&#7871;t th&#7871; n&agrave;o. N&#7871;u qu&#7843; sau n&agrave;y h&#7855;n l&ecirc;n l&agrave;m Ho&agrave;ng &#273;&#7871; th&igrave; ta l&#7841;i<br />
 mang t&#7897;i h&#7841;i th&ecirc;m m&#7897;t v&#7883; Ho&agrave;ng &#273;&#7871;. Th&acirc;n ta sao l&#7841;i ph&#7843;i ch&#7883;u nhi&#7873;u &#273;i&#7873;u x&uacute;i qu&#7849;y<br />
 nh&#432; v&#7853;y? H&#7905;i &#417;i! Giang s&#417;n nh&agrave; &#272;&#7841;i Minh bao la b&aacute;t ng&aacute;t v&#7899;i m&#7845;y ch&#7909;c v&#7841;n binh<br />
 t&#432;&#7899;ng, m&#7845;y tr&#259;m v&#7841;n b&aacute;ch t&iacute;nh u&#7893;ng m&#7841;ng v&#7873; ta &#432;? C&#7843; b&#7889;n v&#7883; Ho&agrave;ng &#273;&#7871; c&#361;ng b&#7883;<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n n&agrave;yl&agrave;m h&#7841;i th&#7853;t ch&#259;ng?<br />
 R&#7891;i n&agrave;ng than th&#7847;m:<br />
 - Ng&#432;&#7901;i thi&ecirc;n h&#7841; &#273;&#7893; t&#7897;i cho ta, nh&#432;ng ta t&#7921; ki&#7875;m &#273;i&#7875;m l&#7841;i th&igrave; ch&#432;a t&#7915;ng l&agrave;m<br />
 vi&#7879;c g&igrave; b&#7841;i ho&#7841;i, c&#7843; m&#7897;t c&acirc;u h&#7841;i ng&#432;&#7901;i ta c&#361;ng ch&#432;a t&#7915;ng n&oacute;i ra.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

