<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 108</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>D&#431;&#416;NG D&#7852;T CHI L&Ecirc;N TI&#7870;NG GI&#7842;I V&Acirc;Y</b></font></p></p>

<p><span color="black">C&aacute;t Nh&#297; &#272;an &#273;&atilde; ph&#7851;n n&#7897; &#273;&#7871;n tr&igrave;nh &#273;&#7897; kh&ocirc;ng nh&#7851;n n&#7841;i &#273;&#432;&#7907;c n&#7919;a, l&#7841;i nghe<br />
 H&#7889;i Th&ocirc;ng t&aacute;n d&#432;&#417;ng Vi Ti&#7875;u B&#7843;o m&#7897;t c&aacute;ch qu&aacute; l&#7889; th&igrave; kh&ocirc;ng ngh&#297; g&igrave; n&#7919;a,<br />
 l&#7853;p t&#7913;c l&#7899;n ti&#7871;ng h&ocirc; :<br />
 - H&aacute; t&#7927; x&iacute; p&aacute; g&igrave;. N&#7847;y m&aacute; h&ugrave;ng. C&aacute; n&#7873; t&#7927; tinh g&igrave;.<br />
 B&#7885;n v&#7879; s&#7929; &#273;&#7913;ng &#7902; ph&iacute;a sau nghe v&#432;&#417;ng t&#7917; h&#7841; l&#7879;nh li&#7873;n gi&#417; tay l&ecirc;n.<br />
 &aacute;nh ho&agrave;ng quang l&#7845;p l&aacute;nh, ch&iacute;n m&#361;i kim ti&ecirc;u chia nhau b&#7855;n t&#7899;i tr&#432;&#7899;c ng&#7921;c<br />
 H&#7889;i Th&ocirc;ng , Tr&#7915;ng Quan v&agrave; Vi Ti&#7875;u B&#7843;o.<br />
 Hai b&ecirc;n &#273;&#7913;ng c&aacute;ch nhau r&#7845;t g&#7847;n. C&aacute;t Nh&#297; &#272;an l&#7841;i ra l&#7879;nh ph&aacute;t ti&#7877;n b&#7857;ng ti&#7871;ng<br />
 m&ocirc;ng c&#7893;, m&#7885;i ng&#432;&#7901;i &#273;&#7873;u ch&#7859;ng hi&#7875;u h&#7855;n n&oacute;i g&igrave;, n&ecirc;n kh&ocirc;ng k&#7883;p &#273;&#7873; ph&ograve;ng.<br />
 Ch&iacute;n m&#361;i kim ti&ecirc;u v&#7885;t ra nhanh nh&#432; ch&#7899;p, tho&aacute;ng c&aacute;i &#273;&atilde; &#273;&#7871;n tr&#432;&#7899;c ng&#7921;c ba<br />
 ng&#432;&#7901;i.<br />
 H&#7889;i Th&ocirc;ng v&agrave; Tr&#7915;ng Quan &#273;&#7873;u b&#7853;t ti&#7871;ng la ;<br />
 - &uacute;i ch&agrave; !<br />
 H&#7889;i Th&ocirc;ng l&#7841;i s&#7917; ,ph&#7845;t n&#7841;p c&ocirc;ng, ph&#7845;t tay &aacute;o m&#7897;t c&aacute;i cu&#7889;n l&#7845;y ba m&#361;i phi<br />
 ti&ecirc;u<br />
 Tr&#7915;ng Quan ch&#7855;p tay l&#7841;i ra chi&ecirc;u,K&iacute;nh l&#7877; Tam B&#7843;o,.<br />
 Ba m&#361;i kim ti&ecirc;u &#273;&#7873;u b&#7883; k&#7865;p v&agrave;o trong l&ograve;ng b&agrave;n tay l&atilde;o.<br />
 C&ograve;n ba m&#361;i ti&ecirc;u b&#7855;n t&#7899;i Vi Ti&#7875;u B&#7843;o b&#7853;t l&ecirc;n m&#7897;t ti&#7871;ng ,ch&aacute;t, vang d&#7897;i.<br />
 C&#7843; ba m&#361;i &#273;&#7873;u b&#7855;n tr&uacute;ng tr&#432;&#7899;c ng&#7921;c g&atilde;.<br />
 C&#7843; ch&iacute;n m&#361;i kim ti&ecirc;u &#273;&#7873;u &#273;&#7891;ng th&#7901;i ph&aacute;t ra v&agrave; t&#7899;i &#273;&iacute;ch c&ugrave;ng m&#7897;t l&uacute;c.<br />
 H&#7889;i Th&ocirc;ng v&agrave; Tr&#7915;ng Quan c&oacute; mu&#7889;n c&#7913;u vi&#7879;n Vi Ti&#7875;u B&#7843;o d&#297; nhi&ecirc;n ch&#7859;ng t&agrave;i<br />
 n&agrave;o k&#7883;p &#273;&#432;&#7907;c. C&#7843; hai l&atilde;o gi&#7853;t m&igrave;nh kinh h&atilde;i.<br />
 L&#7841;i nghe th&#7845;y ti&#7871;ng l&aacute;ch t&aacute;ch c&#7843; ba m&#361;i t&ecirc;n c&ugrave;ng r&#7899;t xu&#7889;ng &#273;&#7845;t.<br />
 Nguy&ecirc;n Vi Ti&#7875;u B&#7843;o m&#7863;c b&#7897; b&#7843;o y h&#7897; th&acirc;n, n&ecirc;n nh&#7919;ng m&#361;i kim ti&ecirc;u kh&ocirc;ng<br />
 &#273;&#7843; th&#432;&#417;ng &#273;&#432;&#7907;c g&atilde;.<br />
 Di&#7877;n bi&#7871;n n&agrave;y khi&#7871;n cho bao nhi&ecirc;u ng&#432;&#7901;i trong &#273;ai &#273;i&#7879; gi&#7853;t m&igrave;nh kinh h&atilde;i. H&#7884;<br />
 th&#7845;y Vi Ti&#7875;u B&#7843;o c&ograve;n nh&#7887; tu&#7893;i qu&aacute; m&agrave; &#273;&atilde; luy&#7879;n th&agrave;nh, kim c&#432;&#417;ng h&#7897; th&#7875; th&#7847;n<br />
 c&ocirc;ng,. M&#7897;t m&ocirc;n n&#7897;i c&ocirc;ng t&#7889;i cao c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m , tr&aacute;ch n&agrave;o h&#7885; ch&#7859;ng kinh d&#7883;.<br />
 C&aacute;t Nh&#297; &#272;an th&#7845;y b&#7843;n l&#297;nh Vi Ti&#7875;u B&#7843;o g&#7899;m gh&ecirc; qu&aacute; ch&#7915;ng, bao nhi&ecirc;u l&#7917;a<br />
 h&#7853;n trong l&ograve;ng &#273;&#7873;u t&#7855;t ng&#7845;m. H&#7855;n t&#7921; nh&#7911; :<br />
 - V&Otilde; c&ocirc;ng c&#7911;a Thi&#7871;u L&acirc;m qu&#7843; nhi&ecirc;n danh b&#7845;t h&#432; truy&#7873;n.<br />
 X&#432;&#417;ng t&#7873; l&#7841;i n&oacute;i :<br />
 - V&Otilde; c&ocirc;ng c&#7911;a ch&ugrave;a Thi&#7871;u L&acirc;m nay ch&uacute;ng ta &#273;&atilde; &#273;&#432;&#7907;c ch&#7913;ng ki&#7871;n, d&#297; nhi&ecirc;n<br />
 ch&#7859;ng ph&#7843;i ch&#7881; c&oacute; h&#432; danh, kh&ocirc;ng b&#7857;ng r&#7855;m ch&oacute;. Nh&#432;ng trong qu&iacute; t&#7921; m&agrave; oa t&agrave;ng<br />
 ph&#7909; n&#7919; th&igrave; kh&ocirc;ng kh&#7887;i t&#7893;n th&#432;&#417;ng t&#7899;i gi&#7899;i lu&#7853;t thanh qui.<br />
 H&#7889;i Th&ocirc;ng n&eacute;t m&#7863;t sa s&#7847;m h&#7887;i ;<br />
 - &#272;&#7841;i L&#7841;t Ma n&oacute;i th&#7871; ch&#7859;ng kh&#7887;i c&oacute; ch&#7895; sai l&#7847;m. T&#7879; t&#7921; tr&#432;&#7899;c nay kh&ocirc;ng &#273;&oacute;n<br />
 ti&#7871;p n&#7919; th&iacute; ch&#7911; l&ecirc;n ch&ugrave;a l&#7877; Ph&#7853;t, v&#7853;yvi&#7879;c oa t&agrave;ng ph&#7909; n&#7919; t&#7915; &#273;&acirc;u m&agrave; ra ?<br />
 X&#432;&#417;ng T&#7873; c&#432;&#7901;i &#273;&aacute;p :<br />
 - Tr&ecirc;n ch&#7889;n giang h&#7891; ng&#432;&#7901;i ta &#273;&#7891;n &#273;&#7841;i &#7847;m &#7929; c&#7843; l&ecirc;n, c&oacute; th&#7875; n&oacute;i l&agrave; ch&uacute;ng kh&#7849;u<br />
 &#273;&#7891;ng t&#7915;.<br />
 H&#7889;i Th&ocirc;ng ph&#432;&#417;ng tr&#432;&#7907;ng t&#7911;m t&#7881;m c&#432;&#7901;i &#273;&aacute;p ;<br />
 - Nh&#7919;ng l&#7901;i &#273;&#7891;n &#273;&#7841;i tren ch&#7889;n giang h&#7891;, h&agrave; t&#7845;t c&aacute;c v&#7883; ph&#7843;i &#273;&#7875; &yacute; l&agrave;m g&igrave; ? T&#7927;<br />
 nh&#432; s&#432; &#273;&#7879; H&#7889;i Minh kh&ocirc;ng &#273;&#7875; ngo&#7841;i c&#7843;nh l&agrave;m cho x&uacute;c &#273;&#7897;ng m&#7899;i l&agrave; gi&aacute;c ng&#7897; &#273;&#7841;o l&yacute;<br />
 huy&#7873;n di&#7879;u. C&aacute;i &#273;&oacute; ch&#7913;ng minh c&ocirc;ng phu v&#7873; ch&iacute;nh gi&aacute;o.<br />
 X&#432;&#417;ng t&#7873; Lat Ma n&oacute;i :<br />
 - B&#7847;n t&#259;ng l&#7841;i nghe trong thi&#7873;n ph&ograve;ng c&#7911;a v&#7883; ti&#7875;u cao t&#259;ng n&agrave;y ng&#7845;m ng&#7847;m<br />
 l&#432;u gi&#7919; m&#7897;t v&#7883; m&#7929; n&#7919; tuy&#7879;t s&#7855;c giai nh&acirc;n, m&agrave; l&#7841;i l&agrave; ch&iacute;nh y d&ugrave;ng c&#432;&#7901;ng l&#7921;c b&#7855;t &#273;em<br />
 v&#7873; Ch&#7859;ng l&#7869; y v&#7899;i v&#7883; m&#7929; n&#7919; &#273;&oacute; tuy&#7879;t kh&ocirc;ng m&#7897;t ch&uacute;t &#273;&#7897;ng t&acirc;m.<br />
 Vi Ti&#7875;u B&#7843;o l&uacute;c n&agrave;y &#273;&atilde; h&#7871;t ngh&#7865;t th&#7903;. G&atilde; ng&#7845;m ng&#7847;m kinh h&atilde;i t&#7921; h&#7887;i ;<br />
 - Sao b&#7885;n h&#7885; l&#7841;i bi&#7871;t v&#7909; n&agrave;y.<br />
 Sau d&#432;&#7901;ng nh&#432; g&atilde; hi&#7875;u ra, b&#7909;ng b&#7843;o d&#7841; :<br />
 - Ph&#7843;i r&#7891;i ? V&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng m&#7863;c &aacute;o lam &#273;&atilde; tr&#7889;n &#273;i, d&#297; nhi&ecirc;n c&oacute; v&#7873; m&aacute;ch b&#7885;n<br />
 s&#432; tr&#432;&#7903;ng. Nh&#7919;ng ng&#432;&#7901;i n&agrave;y ch&#7855;c l&agrave; c&#7913;u binh c&#7911;a c&ocirc; &#273;&#432;a t&#7899;i &#273;&#7883;nh &#273;&#7875; gi&#7843;i c&#7913;u cho c&ocirc;<br />
 v&#7907; m&igrave;nh. L&atilde;o n&agrave;y b&#7843;o trong ph&ograve;ng ta c&oacute; gi&#7845;u m&#7929; n&#7919;, th&igrave; ra c&ocirc; v&#7907; m&igrave;nh ch&#7889;n ra m&agrave;<br />
 ch&#432;a g&#7863;p h&#7885;.<br />
 G&atilde; li&#7873;n m&#7881;m c&#432;&#7901;i &#273;&aacute;p :<br />
 - Trong ph&ograve;ng ti&#7875;u t&#259;ng c&oacute; ph&#7909; n&#7919; kh&ocirc;ng v&agrave;o coi s&#7869; r&otilde;. N&#7871;u c&aacute;c v&#7883; cao h&#7913;ng<br />
 th&#7917; v&agrave;o ch&#417;i c&#361;ng ch&#7859;ng h&#7873; chi.<br />
 C&aacute;t Nh&#297; &#272;an l&#7899;n ti&#7871;ng :<br />
 - Ph&#7843;i l&#7855;m ? Ch&uacute;ng ta &#273;i x&#7909;c t&igrave;m cho r&otilde; tr&#7855;ng &#273;en.<br />
 H&#7855;n n&oacute;i r&#7891;i &#273;&#7913;ng d&#7853;y v&#7915;a v&#7851;y tay v&#7915;a h&ocirc; :<br />
 - X&#7909;c t&igrave;m trong ch&ugrave;a &#273;i ?<br />
 H&#7889;i Th&ocirc;ng h&#7887;i :<br />
 - Kh&ocirc;ng hi&#7875;u &#273;i&#7879;n h&#7841; v&acirc;ng l&#7879;nh g&igrave; &#273;&#7871;n x&#7909;c x&#7841;o b&#7843;n t&#7921; ?<br />
 C&aacute;t Nh&#297; &#272;an &#273;&aacute;p :<br />
 - b&#7843;n nh&acirc;n h&#7841; l&#7879;nh l&agrave; &#273;&#432;&#7907;c r&#7891;i. H&agrave; t&#7845;t ph&#7843;i v&acirc;ng l&#7879;nh ng&#432;&#7901;i n&agrave;o kh&aacute;c ?<br />
 H&#7889;i Th&ocirc;ng n&oacute;i :<br />
 - &#272;i&#7879;n h&#7841; n&oacute;i th&#7871; l&agrave; sai . &#272;i&#7879;n h&#7841; l&agrave; v&#432;&#417;ng t&#7917; &#7902; &#273;&#7845;t M&ocirc;ng C&#7893;, d&#297; nhi&ecirc;n b&#7843;n t&#7921;<br />
 kh&ocirc;ng ph&#7843;i d&#432;&#7899;i quy&#7873;n qu&#7843;n l&yacute; c&#7911;a &#273;i&#7879;n h&#7841;.<br />
 C&aacute;t Nh&#297; &#272;an tr&#7887; v&agrave;o M&atilde; t&#7893;ng binh n&oacute;i :<br />
 - V&#7853;y y l&agrave; m&#7879;nh quan c&#7911;a tri&#7873;u &#273;&igrave;nh, ch&#7855;c y c&oacute; &#273;&#7911; t&#432; c&aacute;ch h&#7841; l&#7879;nh x&#7909; t&igrave;m<br />
 trong qu&iacute; t&#7921;.<br />
 H&#7855;n &#273;&atilde; m&#7909;c k&iacute;ch v&otilde; c&ocirc;ng c&#7911;a t&#259;ng l&#7919; ch&ugrave;a Thi&#7871;u L&acirc;m r&#7845;t cao c&#432;&#7901;ng m&agrave; nh&acirc;n<br />
 s&#7889; l&#7841;i &#273;&ocirc;ng &#273;&#7843;o. N&#7871;u x&#7843;y cu&#7897;c &#273;&#7897;ng v&otilde; th&igrave; b&ecirc;n m&igrave;nh kh&ocirc;ng th&#7875; &#273;&#7883;ch n&#7893;i ch&ugrave;a Thi&#7871;u<br />
 L&acirc;m , li&#7873;n bu&#7897;c th&ecirc;m m&#7897;t c&acirc;u :<br />
 - N&#7871;u c&aacute;c v&#7883; ph&#7843;n kh&aacute;ng m&#7879;nh l&#7879;nh c&#7911;a tri&#7873;u &#273;&igrave;nh, t&#7913;c l&agrave; c&#7889; &yacute; t&#7841;o ph&#7843;n.<br />
 H&#7889;i Th&ocirc;ng n&oacute;i :<br />
 - B&#7885;n l&atilde;o t&#259;ng ch&#7859;ng khi n&agrave;o d&aacute;m ch&#7889;ng &#273;&#7889;i m &#7879;nh l&#7879;nh c&#7911;a tri&#7873;u &#273;&igrave;nh.<br />
 Nh&#432;ng m&#7897;t v&#7883; v&otilde; quan d&#432;&#7899;i tr&#432;&#7899;ng B&igrave;nh T&acirc;y V&#432;&#417;ng &#7902; V&acirc;n Nam kh&ocirc;ng th&#7875; can<br />
 thi&#7879;p &#273;&#7871;n c&ocirc;ng vi&#7879;c t&#7881;nh H&agrave; Nam, m&#7863;c d&#7847;u quy&#7873;n l&#7921;c c&#7911;a B&igrave;nh T&acirc;y V&#432;&#417;ng r&#7897;ng l&#7899;n<br />
 &#273;&#7871;n &#273;&acirc;u c&#361;ng v&#7853;y.<br />
 H&#7889;i Th&ocirc;ng l&agrave; ng&#432;&#7901;i r&#7845;t tinh t&#7871;. Ch&#7881; khi n&agrave;o b&agrave;n lu&#7853;n &#273;&#7871;n thi&#7873;n l&yacute; l&agrave; 1 &atilde;o kh&ocirc;ng<br />
 kh&#7887;i c&oacute; ch&uacute;t si m&ecirc;. Ngo&agrave;i &#273;i&#7875;m &#273;&oacute;, &#273;&#7889;i v&#7899;i th&#7871; v&#7909; l&atilde;o l&yacute; lu&#7853;n &#273;&acirc;u ra &#273;&#7845;y, ch&#7913; ch&#7859;ng<br />
 ,,&ugrave; c&agrave;ng c&#7841;c, nh&#432; Tr&#7915;ng Quan l&atilde;o ho&agrave; th&#432;&#7907;ng.<br />
 X&#432;&#417;ng T&#7873; L&#7841;t Ma c&#432;&#7901;i h&#7887;i ;<br />
 - V&#7883; ti&#7875;u cao t&#259;ng &#273;&acirc;y &#273;&atilde; &#432;ng thu&#7853;n cho x&#7909;c t&igrave;m, sao ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; l&#7841;i<br />
 c&ograve;n c&#7843;n tr&#7903; ? Ch&#7859;ng l&#7869; thi&#7871;u n&#7919; tuy&#7879;t s&#7855;c kia kh&ocirc;ng &#273;&#7875; trong ph&ograve;ng H&#7889;i Minh thi&#7873;n<br />
 s&#432; m&agrave; l&agrave; &#7903;. . .h&agrave; h&agrave;, . . .trong ph&ograve;ng c&#7911;a ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; ?<br />
 H&#7889;i Th&ocirc;ng h&#7887;i l&#7841;i :<br />
 - A Di &#272;&agrave; Ph&#7853;t ? T&#7897;i nghi&#7879;p ? Th&#7853;t l&agrave; t&#7897;i nghi&#7879;p ? Sao &#273;ai L&#7841;t Ma l&#7841;i n&oacute;i v&#7853;y ?<br />
 B&#7895;ng c&oacute; thanh &acirc;m trong tr&#7867;o t&#7915; ph&iacute;a sau C&aacute;t Nh&#297; &#272;an c&#7845;t l&ecirc;n :<br />
 - T&acirc;u &#273;i&#7879;n h&#7841; ? mu&#7897;i t&#7917; c&#7911;a ti&#7875;u nh&acirc;n hi&#7875;n nhi&ecirc;n b&#7883; t&ecirc;n ti&#7875;u ho&agrave; th&#432;&#7907;ng n&agrave;y<br />
 b&#7855;t &#273;em l&ecirc;n ch&ugrave;a. V&#7853;y xin b&#7843;o g&atilde; ph&#7843;i giao ng&#432;&#7901;i ngay. Kh&ocirc;ng th&igrave; ch&uacute;ng ta quy&#7871;t<br />
 ch&#7859;ng b&atilde;i binh, ch&acirc;m l&#7917;a &#273;&#7871;t ch&ugrave;a Thi&#7871;u L&acirc;m &#273;i ?<br />
 Hi&#7875;n nhi&ecirc;n l&agrave; thanh &acirc;m m&#7897;t c&ocirc; g&aacute;i, nh&#432;ng l&#7841;i t&#7915; mi&#7879;ng m&#7897;t h&aacute;n t&#7917; m&#7863;t v&agrave;ng<br />
 nh&#432; ngh&#7879;, r&acirc;u ria x&#7891;m xo&agrave;m n&oacute;i ra.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a nghe &#273;&atilde; bi&#7871;t ngay ng&#432;&#7901;i n&agrave;y ch&iacute;nh l&agrave; n&#7919; lang &aacute;o lam ho&aacute;<br />
 trang, b&ocirc;i m&#7863;t v&agrave;ng d&aacute;n r&acirc;u gi&#7843; v&agrave;o &#273;&#7875; tr&agrave; tr&#7897;n &#273;i theo m&#7885;i ng&#432;&#7901;i. N&#7871;u kh&ocirc;ng &#273;&#7875; &yacute;<br />
 th&igrave; ch&#7859;ng th&#7875; n&agrave;o nh&#7853;n ra &#273;&#432;&#7907;c.<br />
 G&atilde; m&#7915;ng r&otilde; ngh&#297; b&#7909;ng :<br />
 - M&#7845;y h&ocirc;m nay ta &#273;ang b&#7891;n ch&#7891;n v&igrave; c&ocirc; v&#7907; ch&#432;a hi&#7875;u h&#7885; t&ecirc;n tr&#7889;n ra kh&#7887;i ch&ugrave;a<br />
 kh&ocirc;ng bi&#7871;t &#273;i &#273;&acirc;u ? B&acirc;y gi&#7901; ta m&#7899;i hi&#7875;u c&#7843; hai c&ocirc; c&ugrave;ng m&#7897;t phe v&#7899;i v&#432;&#417;ng t&#7917; m&ocirc;ng<br />
 c&#7893; th&igrave; vi&#7879;c t&igrave;m ki&#7871;m c&ocirc; v&#7907; m&igrave;nh ch&#7859;ng kh&oacute; kh&#259;n g&igrave;.<br />
 H&#7889;i Th&ocirc;ng c&#361;ng nh&#7853;n ra li&#7873;n h&#7887;i :<br />
 - T&eacute; ra v&#7883; n&agrave;y l&agrave; n&#7919; th&iacute; ch&#7911; b&#7919;a tr&#432;&#7899;c &#273;&atilde; t&#7899;i t&#7879; t&#7921; &#273;&#7843; th&#432;&#417;ng t&#259;ng ch&uacute;ng. Qu&#7843;<br />
 c&ograve;n m&#7897;t v&#7883; n&#7919;a &#273;&atilde; &#7902; t&#7879; t&#7921; d&#432;&#7905;ng th&#432;&#417;ng, nh&#432;ng c&ocirc; &#273;&oacute; theo c&ocirc; &#273;&#7881;&#7891;i kia m&agrave; ?<br />
 Thi&#7871;u n&#7919; t&#7913;c gi&#7853;n &#273;&aacute;p :<br />
 - V&#7873; sau mu&#7897;i t&#7917; c&#7911;a ta b&#7883; t&ecirc;n ti&#7875;u ho&agrave; th&#432;&#7907;ng n&agrave;y b&#7855;t &#273;em l&ecirc;n ch&ugrave;a. C&#7843; s&#432;<br />
 gi&agrave; kia c&#361;ng tr&#7907; th&#7911; cho g&atilde; &#273;&#7875; &#273;&aacute;nh ng&atilde; mu&#7897;i t&#7917; c&#7911;a ta.<br />
 Th&#7883; v&#7915;a n&oacute;i v&#7915;a tr&#7887; v&agrave;o Tr&#7915;ng Quan .<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i ngh&#297; th&#7847;m :<br />
 - H&#7887;ng b&eacute;t ? Tr&#7915;ng Quan kh&ocirc;ng bi&#7871;t n&oacute;i d&#7889;i. V&#7909; n&agrave;y kh&ocirc;ng kh&eacute;o v&#7905; l&#7903; m&#7845;t,<br />
 bi&#7871;t l&agrave;m sao b&acirc;y gi&#7901; ?<br />
 Trong l&uacute;c th&#7843;ng th&#7871;t g&atilde; ch&#432;a ngh&#297; &#273;&#432;&#7907;c k&#7871; g&igrave;. Thi&#7871;u n&#7919; l&#7841;i tr&#7887; v&agrave;o m&#7863;t Tr&#7915;ng<br />
 Quan h&#7887;i :<br />
 - L&atilde;o ho&agrave; th&#432;&#7907;ng kia ? Vi&#7879;c &#273;&oacute; c&oacute; kh&ocirc;ng ? N&oacute;i mau ? N&oacute;i mau ?<br />
 Tr&#7915;ng Quan ch&#7855;p tay h&#7887;i l&#7841;i :<br />
 - Xin n&#7919; th&iacute; ch&#7911; cho bi&#7871;t l&#7879;nh mu&#7897;i &#273;i &#273;&acirc;u ? T&#7879; s&#432; th&uacute;c tr&uacute;ng ph&#7843;i ch&#7845;t k&#7883;ch<br />
 &#273;&#7897;c c&#7911;a y. Ch&#7881; m&#7897;t m&igrave;nh y c&oacute; thu&#7889;c gi&#7843;i. N&#7919; th&iacute; ch&#7911; l&agrave; b&#7853;c &#273;&#7841;i t&#7915; &#273;&#7841;i bi xin mau<br />
 mau &#273;i c&#7847;u l&#7879;nh mu&#7897;i ban thu&#7889;c gi&#7843;i cho. Tuy t&#7879; ti&#7875;u s&#432; th&uacute;c tr&iacute; tu&#7879; cao th&acirc;m, &#273;&atilde;<br />
 kh&aacute;m ph&aacute; ra cu&#7897;c sinh t&#7917; c&#7911;a con ng&#432;&#7901;i, ch&#7859;ng h&#7873; b&#7853;n t&acirc;m, Nh&#432;ng . . .h&#7905;i &ocirc;i. . .<br />
 Tr&#7915;ng Quan n&oacute;i quanh n&oacute;i qu&#7849;n m&#7897;t tr&agrave;ng d&agrave;i, ng&#432;&#7901;i nghe tuy kh&ocirc;ng hi&#7875;u<br />
 h&#7871;t nh&#432;ng c&#361;ng bi&#7871;t &#273;&#7841;i &yacute; l&agrave; n&#7919; lang &aacute;o l&#7909;c kh&ocirc;ng &#7902; trong ch&ugrave;a v&agrave; Vi Ti&#7875;u B&#7843;o b&#7883; c&ocirc;<br />
 h&#7841; &#273;&#7897;c, l&atilde;o &#273;ang mu&#7889;n t&igrave;m c&ocirc; &#273;&#7875; xin thu&#7889;c gi&#7843;i, kh&ocirc;ng th&igrave; t&iacute;nh m&#7841;ng g&atilde; kh&oacute; m&agrave; b&#7843;o<br />
 to&agrave;n &#273;&#432;&#7907;c<br />
 M&#7885;i ng&#432;&#7901;i th&#7845;y t&#432;&#7899;ng m&#7841;o l&atilde;o ng&acirc;y ng&ocirc;, gi&#7885;ng n&oacute;i c&#7921;c k&#7923; th&agrave;nh kh&#7849;n, &#273;&#7873;u<br />
 tin l&agrave; chuy&#7879;n th&#7853;t, l&#7841;i ngh&#297; th&#7847;m :<br />
 - Ph&ograve;ng &#7889;c trong ch&ugrave;a Thi&#7871;u L&acirc;m c&oacute; &#273;&#7871;n h&agrave;ng tr&#259;m h&agrave;ng ng&agrave;n. D&ugrave; h&#7885; &#273;&#7875; cho<br />
 mnhf &#273;i l&#7909;c so&aacute;t th&igrave; trong m&#7897;t v&agrave;i gi&#7901; c&#361;ng kh&oacute; m&agrave; ki&#7871;m th&#7845;y &#273;&#432;&#7907;c.<br />
 Nh&agrave; s&#432; gi&agrave; &#273;&atilde; n&oacute;i v&#7853;y m&agrave; m&igrave;nh x&#7909;c t&igrave;m kh&ocirc;ng ra h&aacute; ch&#7859;ng b&#7883; m&#7897;t phen b&#7869;<br />
 m&#7863;t ?<br />
 L&#7841;i nghe thi&#7871;u n&#7919; &aacute;o lam th&eacute;t l&ecirc;n lanh l&#7843;nh :<br />
 - Mu&#7897;i t&#7917; c&#7911;a ta hi&#7875;n nhi&ecirc;n b&#7883; c&aacute;c ng&#432;&#417;i b&#7855;t &#273;em l&ecirc;n ch&ugrave;a, ta ch&#7855;c r&#7857;ng &#273;&atilde; b&#7883;<br />
 c&aacute;c ng&#432;&#417;i gi&#7871;t ch&#7871;t r&#7891;i. C&aacute;c ng&#432;&#417;i l&agrave; m&#7897;t l&#361; &aacute;c t&#259;ng l&agrave;m vi&#7879;c th&#432;&#417;ng thi&ecirc;n b&#7841;i l&yacute;,<br />
 hu&#7927; th&igrave; cho m&#7845;t t&iacute;ch, d&#297; nhi&ecirc;n kh&ocirc;ng t&igrave;m ra &#273;&#432;&#7907;c.<br />
 Th&#7883; n&oacute;i m&#7845;y c&acirc;u sau v&#7915;a t&#7913;c gi&#7853;n v&#7915;a b&#7891;n ch&#7891;n, thanh &acirc;m ra v&#7867; ngh&#7865;n ng&agrave;o.<br />
 C&aacute;t Nh&#297; &#272;an g&#7853;t &#273;&#7847;u n&oacute;i theo :<br />
 - Nh&#432; v&#7853;y c&oacute; l&yacute; l&#7855;m. T&ecirc;n ti&#7875;u ho&agrave; th&#432;&#7907;ng n&agrave;y qu&#7843; kh&ocirc;ng ph&#7843;i h&#7843;o nh&acirc;n.<br />
 Thi&#7871;u n&#7919; &aacute;o lam tr&#7887; v&agrave;o m&#7863;t Vi Ti&#7875;u B&#7843;o l&#7899;n ti&#7871;ng tho&aacute; m&#7841; :<br />
 - Qu&acirc;n &#273;&#7889;n m&#7841;t kia ? h&ocirc;m &#273;&oacute; . . .h&ocirc;m &#273;&oacute; ng&#432;&#417;i v&agrave;o k&#7929; vi&#7879;n tr&#259;ng gi&oacute; v&#7899;i b&#7885;n<br />
 &#273;&agrave;n b&agrave; m&egrave;o m&#7843; g&agrave; &#273;&#7891;ng, l&#7841;i th&#7845;y mu&#7897;i t&#7917; c&#7911;a ta nhan s&#7855;c ki&#7873;u di&#7877;m r&#7891;i sinh l&ograve;ng<br />
 &#273;en t&#7889;i. Nh&#7845;t &#273;&#7883;nh mu&#7897;i t&#7917; c&#7911;a ta kh&ocirc;ng ch&#7883;u. . .Kh&ocirc;ng ch&#7883;u &#273;&#7875;<br />
 ng&#432;&#417;i tho&#7843; m&atilde;n th&uacute; t&iacute;nh m&#7899;i ra tay h&#7841; s&aacute;t. Ng&#432;&#7901;i d&aacute;m l&#7847;n m&ograve; v&agrave;o c&#7843; l&#7847;u h&#7891;ng k&#7929;<br />
 vi&#7879;n th&igrave; c&ograve;n vi&#7879;c g&igrave; l&agrave; ng&#432;&#417;i kh&ocirc;ng ki&ecirc;ng d&egrave; n&#7919;a?<br />
 H&#7889;i Th&ocirc;ng nghe th&#7883; n&oacute;i v&#7853;y ch&#7881; t&#7911;m t&#7881;m c&#432;&#7901;i ngh&#297; b&#7909;ng :<br />
 - Ch&#7859;ng qua c&ocirc; n&agrave;y kh&eacute;o b&#7883;a &#273;&#7863;t, ch&#7913; l&agrave;m g&igrave; c&oacute; chuy&#7879;n &#273;&oacute; ?<br />
 - Tr&#7915;ng Quan ch&#7859;ng hi&#7875;u l&#7847;u h&ocirc;ng k&#7929; vi&#7879;n l&agrave; nh&#7919;ng n&#417;i th&#7871; n&agrave;o, l&atilde;o t&#432;&#7903;ng<br />
 nh&#7919;ng n&#417;i n&agrave;y c&#361;ng nh&#432; vi&#7879;n Gi&#7899;i Lu&#7853;t,vi&#7879;n &#272;&#7841;t Ma hay vi&ecirc;n Ch&iacute;nh Gi&aacute;c &#7902; trong<br />
 ch&ugrave;a, n&ecirc;n b&#7909;ng b&#7843;o d&#7841;:<br />
 - Ti&#7875;u s&#432; th&uacute;c ta l&agrave; nh&acirc;n v&#7853;t tinh ti&#7871;n phi th&#432;&#7901;ng, chuy&ecirc;n c&#7847;n Ph&#7853;t ph&aacute;p. &#272;&acirc;y<br />
 ch&#7855;c l&agrave; th&#7913; Ba La M&#7853;t r&#7845;t tinh ti&#7871;n trong l&#7909;c Ba La M&#7853;t. N&#7871;u v&#7853;y ti&#7875;u s&#432; th&uacute;c v&agrave;o k&#7929;<br />
 vi&#7879;n tu h&agrave;nh th&igrave; c&#361;ng l&agrave; m&#7897;t &#273;i&#7873;u hay l&#7855;m ch&#7913; sao ?<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng h&#7891;i h&#7897;p, ch&#7881; s&#7907; thi&#7871;u n&#7919; &aacute;o lam m&#7891;m n&#259;m mi&#7879;ng m&#432;&#7901;i<br />
 &#273;em bao nhi&ecirc;u chuy&#7879;n m&igrave;nh qu&#7845;y ph&aacute; trong k&#7929; vi&#7879;n n&oacute;i hu&#7925;ch to&#7865;t ra h&#7871;t th&igrave; ch&#7881;<br />
 c&ograve;n &#273;&#432;&#7901;ng chui xu&#7889;ng &#273;&#7845;t cho kh&#7887;i h&#7893; th&#7865;n.<br />
 &#272;&#7897;t nhi&ecirc;n, m&#7897;t ng&#432;&#7901;i &#273;&#7913;ng &#7902; ph&iacute;a sau M&atilde; t&#7893;ng binh b&#432;&#7899;c ra ch&#7855;p tay n&oacute;i :<br />
 - Th&#432;a nh&#7883; c&ocirc; n&#432;&#417;ng ? Ti&#7875;u nh&acirc;n bi&#7871;t r&otilde; v&#7883; ti&#7875;u thi&#7873;n s&#432; n&agrave;ygi&#7919; gi&#7899;i lu&#7853;t r&#7845;t<br />
 th&acirc;m nghi&ecirc;m, quy&#7871;t kh&ocirc;ng c&oacute; chuy&#7879;n y b&#432;&#7899;c ch&acirc;n v&agrave;o k&#7929; vi&#7879;n. Ti&#7875;u nh&acirc;n e r&#7857;ng<br />
 nh&#7883; c&ocirc; n&#432;&#417;ng nghe l&#7901;i phao &#273;&#7891;n th&#7845;t thi&#7879;t.<br />
 Vi Ti&#7875;u B&#7843;o nghe th&#7845;y h&aacute;n t&#7917; b&#432;&#7899;c ra, trong l&ograve;ng m&#7915;ng r&#7905; v&ocirc; c&ugrave;ng.<br />
 Nguy&ecirc;n h&aacute;n t&#7917; n&agrave;y l&agrave; D&#432;&#417;ng D&#7853;t Chi m&agrave; g&atilde; &#273;&atilde; &#273;&#432;&#7907;c g&#7863;p &#7902; B&#7855;c Kinh<br />
 H&ocirc;m &#7845;y D&#432;&#417;ng D&#7853;t Chi h&#7897; v&#7879; Ng&ocirc; &#7913;ng H&ugrave;ng lai kinh m&agrave; Vi Ti&#7875;u B&#7843;o &#273;&atilde; g&#7863;p<br />
 g&#7905; h&#7855;n m&#7845;y l&#7847;n. G&atilde; ch&#7855;c l&agrave; h&#7855;n &#273;&atilde; theo Ng&ocirc; &#7913;ng H&ugrave;ng v&#7873; V&acirc;n Nam r&#7891;i l&#7841;i &#273;&#432;&#7907;c c&#7855;t<br />
 &#273;i v&#7899;i M&atilde; t&#7893;ng binh t&#7899;i &#273;&acirc;y. Nh&#432;ng t&#7915; n&atilde;y &#273;&#7871;n gi&#7901; h&#7855;n &#273;&#7913;ng c&uacute;i &#273;&#7847;u &#7902; ph&iacute;a sau m&#7885;i ng&#432;&#7901;i n&ecirc;n g&atilde; kh&ocirc;ng nh&#7853;n ra.<br />
 Thi&#7871;u n&#7919; t&#7913;c gi&#7853;n h&#7887;i :<br />
 - Sao ng&#432;&#417;i bi&#7871;t th&#7871; ? Ch&#7859;ng l&#7869; ng&#432;&#417;i quen bi&#7871;t g&atilde; ?<br />
 D&#432;&#417;ng D&#7853;t Chi v&#7867; m&#7863;t r&#7845;t cung k&iacute;nh &#273;&aacute;p :<br />
 - Kh&ocirc;ng nh&#7919;ng ti&#7875;u nh&acirc;n nh&#7853;n bi&#7871;t v&#7883; ti&#7875;u thi&#7873;n s&#432; n&agrave;y m&agrave; c&#7843; th&#7871; t&#7917; c&#7911;a<br />
 ch&uacute;ng ta c&#361;ng quen bi&#7871;t y. V&#7883; ti&#7875;u thi&#7873;n s&#432; n&agrave;y c&oacute; &#417;n l&#7899;n v&#7899;i v&#432;&#417;ng ph&#7911; ch&uacute;ng ta.<br />
 Tr&#432;&#7899;c khi y xu&#7845;t gia nguy&ecirc;n l&agrave; m&#7897;t v&#7883; c&ocirc;ng c&ocirc;ng &#7902; Ho&agrave;ng cung. V&igrave; v&#7853;y ti&#7875;u nh&acirc;n<br />
 d&aacute;m n&oacute;i quy&#7871;t y ch&#7859;ng &#273;&#7871;n k&#7929; vi&#7879;n l&agrave;m chi, c&#7843; nh&#7919;ng vi&#7879;c c&#432;&#7905;ng b&aacute;ch tam c&ocirc;<br />
 n&#432;&#417;ng g&igrave; g&igrave; n&#7919;a c&#361;ng &#273;&#7873;u kh&ocirc;ng ph&#7843;i s&#7921; th&#7921;c. Xin nh&#7883; c&ocirc; n&#432;&#417;ng minh x&eacute;t.<br />
 Qu&#7847;n h&agrave;o nghe h&#7855;n n&oacute;i &#273;&#7873;u ,&#7911;a, l&ecirc;n m&#7897;t ti&#7871;ng v&agrave; ngh&#297; th&#7847;m :<br />
 - N&#7871;u qu&#7843; g&atilde; &#273;&atilde; l&agrave;m th&aacute;i gi&aacute;m th&igrave; d&#297; nhi&ecirc;n g&atilde; c&ograve;n &#273;&#7871;n l&#7847;u h&#7891;ng k&#7929; vi&#7879;n l&agrave;m<br />
 tr&ograve; g&igrave; ? C&#7843; vi&#7879;c b&#7855;t c&oacute;c ph&#7909; n&#7919; &#273;em gi&#7845;u v&agrave;o ch&ugrave;a c&#361;ng th&agrave;nh v&ocirc; l&yacute;.<br />
 Thi&#7871;u n&#7919; &aacute;o lam th&#7845;y th&aacute;i &#273;&#7897; m&#7885;i ng&#432;&#7901;i bi&#7871;t l&agrave; kh&ocirc;ng ai tin m&igrave;nh n&#7919;a, th&#7883;<br />
 c&agrave;ng t&#7913;c gi&#7853;n, qu&aacute;t h&#7887;i :<br />
 - Sao ng&#432;&#417;i bi&#7871;t g&atilde; l&agrave; th&aacute;i gi&aacute;m ? N&#7871;u g&atilde; l&agrave; th&aacute;i gi&aacute;m sao c&ograve;n &#273;&ograve;i l&#7845;y . . .l&#7845;y<br />
 mu&#7897;i t&#7917; ta. . .l&agrave;m v&#7907; ? Ch&#7859;ng nh&#7919;ng t&ecirc;n ti&#7875;u ho&agrave; th&#432;&#7907;ng n&agrave;y n&oacute;i to&agrave;n chuy&#7879;n gi&oacute;<br />
 tr&#259;ng, ong b&#432;&#7899;m, m&agrave; c&#7843; l&atilde;o ho&agrave; th&#432;&#7907;ng gi&agrave; kia c&#361;ng m&#7891;m mi&#7879;ng l&eacute;m l&#7843;u, n&oacute;i to&agrave;n<br />
 chuy&#7879;n l&#7847;n kh&acirc;n &#273;&#7875; toan b&agrave;i s&#7901;m s&#7905;.<br />
 Th&#7883; v&#7915;a n&oacute;i v&#7915;a tr&#7887; v&agrave;o Tr&#7915;ng Quan .<br />
 Qu&#7847;n h&agrave;o th&#7845;y Tr&#7915;ng Quan &#273;&atilde; tu&#7893;i ngo&agrave;i t&aacute;m m&#432;&#417;i, m&#7863;t m&#361;i hi&#7873;n l&agrave;nh, l&#7841;i<br />
 &#273;&agrave;y v&#7867; ng&acirc;y ng&ocirc; ch&#7845;t ph&aacute;c. V&#7915;a r&#7891;i nghe l&atilde;o n&oacute;i &#7845;p a &#7845;p &uacute;ng ph&ocirc; di&#7877;n &yacute; t&#432;&#7903;ng m&#7897;t<br />
 c&aacute;ch kh&oacute; kh&#259;n, t&#432;&#7903;ng kh&#7855;p thi&ecirc;n h&#7841; t&igrave;m m&#7897;t ng&#432;&#7901;i th&#7913; hai mi&#7879;ng l&#432;&#7905;i ng&#432;&#7907;ng ngi&#7909;<br />
 nh&#432; l&atilde;o th&#7853;t kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng, m&agrave; b&#7843;o l&agrave; l&atilde;o m&#7891;m mi&#7879;ng l&eacute;m l&#7843;u th&#7843; l&#7901;i<br />
 ong b&#432;&#7899;m th&igrave; c&ograve;n tr&#7901;i n&agrave;o tin &#273;&#432;&#7907;c ? Ai n&#7845;y &#273;&#7873;u kh&ocirc;ng &#273;&#7871;m x&#7881;a t&#7899;i l&yacute; thuy&#7871;t c&#7911;a<br />
 thi&#7871;u n&#7919; &aacute;o lam v&agrave; ch&#7881; h&#7889;i h&#7853;n &#273;&atilde; tr&oacute;t nghe l&#7901;i n&oacute;i m&#7897;t chi&#7873;u c&#7911;a th&#7883; &#273;&#432;&#7901;ng &#273;&#7897;t &#273;&#7871;n<br />
 ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&#7875; b&#7883; m&#7897;t phen tr&#417; tr&#7869;n, n&ecirc;n trong l&ograve;ng c&#7921;c k&#7923; h&#7889;i h&#7853;n.<br />
 D&#432;&#417;ng D&#7853;t Chi l&#7841;i n&oacute;i :<br />
 - Th&#432;a nh&#7883; c&ocirc; n&#432;&#417;ng ? Nh&#7883; c&ocirc; n&#432;&#417;ng c&ograve;n nhi&#7873;u &#273;i&#7873;u ch&#432;a hi&#7875;u ? V&#7883; ti&#7875;u thi&#7873;n<br />
 s&#432; n&agrave;y tr&#432;&#7899;c khi xu&#7845;t gia &#273;&#7847;u Ph&#7853;t l&agrave; m&#7897;t nh&acirc;n v&#7853;t r&#7845;t n&#7893;i danh. Y ch&iacute;nh l&agrave; Qu&#7871;<br />
 c&ocirc;ng c&ocirc;ng &#273;&atilde; ra tay tru l&#7909;c t&ecirc;n &#273;&#7841;i gian th&#7847;n Ngao B&aacute;i. V&#432;&#417;ng gia ch&uacute;ng ta b&#7883; ng&#432;&#7901;i<br />
 h&atilde;m h&#7841;i c&ograve;n thi&#7871;u su&#7871;t &#273;&#7901;i ph&#7843;i ch&#7883;u h&agrave;m oan. May nh&#7901; v&#7883; ti&#7875;u thi&#7873;n s&#432; n&agrave;y h&#7871;t s&#7913;c<br />
 tr&igrave;nh b&#7847;y tr&#432;&#7899;c m&#7863;t Ho&agrave;ng Th&#432;&#7907;ng khi&#7871;n V&#432;&#417;ng gia b&igrave;nh y&ecirc;n v&ocirc; s&#7921;. &#417;n &#273;&#7913;c cao c&#7843;<br />
 n&agrave;y &#273;&#7871;n nay v&#7851;n ch&#432;a &#273;&#7873;n &#273;&aacute;p.<br />
 M&#7885;i ng&#432;&#7901;i &#273;&#7873;u &#273;&atilde; nghe t&ecirc;n Ti&#7875;u Qu&#7871; T&#7917; h&#7841; s&aacute;t Ngao B&aacute;i, v&agrave; c&ograve;n hi&#7875;u Ti&#7875;u<br />
 Qu&#7871; T&#7917; l&agrave; m&#7897;t t&ecirc;n ti&#7875;u th&aacute;i gi&aacute;m &#273;&#432;&#7907;c Vua Khang Hy r&#7845;t s&#7917;ng &aacute;i, n&ecirc;n nghe D&#432;&#417;ng<br />
 D&#7853;t Chi n&oacute;i v&#7853;y &#273;&#7873;u ,&#7891;,, l&ecirc;n m&#7897;t ti&#7871;ng kinh ng&#7841;c.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i :<br />
 - D&#432;&#417;ng huynh ? L&acirc;u nay b&#7847;n t&#259;ng kh&ocirc;ng &#273;&#432;&#7907;c g&#7863;p, l&#7879;nh th&#7871; t&#7917; c&oacute; &#273;&#432;&#7907;c b&igrave;nh<br />
 y&ecirc;n ch&#259;ng ? C&aacute;i vi&#7879;c nh&#7887; m&#7885;n ng&agrave;y tr&#432;&#7899;c ph&#7887;ng c&oacute; chi &#273;&aacute;ng k&#7875; m&agrave; D&#432;&#417;ng huynh<br />
 ph&#7843;i b&#7853;n t&acirc;m ? D&#432;&#417;ng D&#7853;t Chi &#273;i theo M &atilde; t&#7893;ng binh l&ecirc;n n&uacute;i Thi&#7871;u Th&#7845;t, ch&#7881; c&oacute; m&#7845;y<br />
 ng&#432;&#7901;i trong b&#7885;n th&#7911; h&#7841; c&#7911;a b&igrave;nh T&acirc;y v&#432;&#417;ng l&agrave; bi&#7871;t h&#7855;n c&ograve;n b&#7885;n C&aacute;t Nh&#297; &#272;an v&agrave;<br />
 X&#432;&#417;ng T&#7873; L&#7841;t Ma &#273;&#7873;u kh&ocirc;ng hi&#7875;u danh t&iacute;nh h&#7855;n l&agrave; g&igrave; ? B&acirc;y gi&#7901; h&#7885; nghe Vi Ti&#7875;u<br />
 B&#7843;o k&ecirc;u h&#7855;n b&#7857;ng ,D&#432;&#417;ng huynh, th&igrave; d&#297; nhi&ecirc;n h&#7855;n t&#7915;ng quen bi&#7871;t t&ecirc;n ti&#7875;u ho&agrave;<br />
 th&#432;&#417;ng n&agrave;y, ch&#7859;ng c&ograve;n nghi ng&#7901; g&igrave; n&#7919;a.<br />
 D&#432;&#417;ng D&#7853;t Chi &#273;&aacute;p :<br />
 - Thi&#7873;n s&#432; ho&agrave;i b&atilde;o t&#7845;m l&ograve;ng t&#7915; bi b&aacute;c &aacute;i, quen l&agrave;m &#273;i&#7873;u thi&#7879;n cho ng&#432;&#7901;i m&#7899;i<br />
 b&#7843;o &#273;&oacute; l&agrave; chuy&#7879;n nh&#7887; m&#7885;n, nh&#432;ng V&#432;&#417;ng gia c&#7911;a b&#7885;n ti&#7875;u nh&acirc;n l&#7845;y l&agrave;m c&#7843;m k&iacute;ch<br />
 v&ocirc; c&ugrave;ng. D&ugrave; Ho&agrave;ng Th&#432;&#7907;ng l&agrave; b&#7853;c th&aacute;nh minh, x&eacute;t vi&#7879;c r&otilde; gian ngay &#273;en tr&#7855;ng,<br />
 nh&#432;ng cung ph&#7843;i tr&#7843;i qua m&#7897;t th&#7901;i gian m&#7899;i t&igrave;m ra s&#7921; th&#7921;c. N&ecirc;u kh&ocirc;ng nh&#7901; thi&#7873;n s&#432;<br />
 tr&igrave;nh b&agrave;y n&#7897;i v&#7909; t&#7845;t V&#432;&#417;ng gia kh&ocirc;ng kh&#7887;i b&#7883; m&#7897;t phen s&oacute;ng gi&oacute; h&atilde;i h&ugrave;ng, c&ograve;n l&acirc;u<br />
 m&#7899;i bi&#7879;n minh xong.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i :<br />
 - D&#432;&#417;ng huynh d&#7841;y qu&aacute; l&#7901;i. L&#7879;nh V&#432;&#417;ng gia th&#7853;t l&agrave; con ng&#432;&#7901;i kh&aacute;ch kh&iacute;.<br />
 Mi&#7879;ng g&atilde; n&oacute;i v&#7853;y nh&#432;ng trong b&#7909;ng m&#7855;ng th&#7847;m :<br />
 - Ta h&#7853;n m&igrave;nh ch&#432;a l&agrave;m cho t&ecirc;n h&aacute;n gian V&#432;&#417;ng gia c&#7911;a c&aacute;c ng&#432;&#417;i ch&#7871;t s&#7863;c<br />
 m&aacute;u l&agrave; ta ch&#432;a cam l&ograve;ng. Ch&#7881; v&igrave; Ho&agrave;ng Th&#432;&#7907;ng l&agrave; b&#7853;c th&aacute;nh minh, n&ecirc;n bi&#7871;t r&otilde; ch&acirc;n<br />
 t&#432;&#7899;ng. V&#432;&#417;ng gia c&aacute;c ng&#432;&#7901;i m&#7899;i &#273;&#7863;ng v&ocirc; s&#7921;. B&acirc;y gi&#7901; c&#417; s&#7921; &#273;&atilde; x&#7843;y ra th&#7871; n&agrave;y ta<br />
 c&#361;ng &#273;&agrave;nh thu&#7853;n gi&oacute; theo chi&#7873;u cho y&ecirc;n chuy&#7879;n. Ta kh&ocirc;ng ng&#7901; b&#7919;a nay g&atilde; n&agrave;y l&#7841;i<br />
 &#273;&#7871;n &#273;&acirc;y gi&#7843;i v&acirc;y cho ta.<br />
 C&aacute;t Nh&#297; &#272;an &#273;&#432;a m&#7855;t nh&igrave;n Vi Ti&#7875;u B&#7843;o t&#7915; &#273;&#7847;u &#273;&#7871;n g&oacute;t ch&acirc;n r&#7891;i l&#7841;i t&#7915; g&oacute;t ch&acirc;n<br />
 tr&#7903; l&ecirc;n &#273;&#7847;u, n oi n&oacute;i :<br />
 - T&eacute; ra ti&#7875;u ho&agrave; th&#432;&#7907;ng &#273;&acirc;y ch&iacute;nh l&agrave; ti&#7875;u th&aacute;i gi&aacute;m gi&#7871;t ch&#7871;t Ngao B&aacute;i. Ta tuy<br />
 &#7902; s&#7913; M&ocirc;ng C&#7892; c&#361;ng &#273;&#432;&#7907;c nghe danh ho&agrave; th&#432;&#7907;ng. Nh&#432;ng Ngao B&aacute;i n&#7893;i ti&#7871;ng l&agrave; d&#361;ng<br />
 s&#297; s&#7889; m&#7897;t &#7902; M&atilde;n Ch&acirc;u c&ograve;n v&otilde; c&ocirc;ng c&#7911;a ho&agrave; th&#432;&#7907;ng h&#7885;c &#7902; ch&ugrave;a Thi&#7871;u L&acirc;m &#273;&acirc;u &#273;&#432;&#7907;c<br />
 &#273;&#7871;n th&#7871; ?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - V&Otilde; c&ocirc;ng c&#7911;a ti&#7875;u t&#259;ng h&atilde;y c&ograve;n k&eacute;m c&#7887;i l&#7855;m, n&oacute;i ra kh&ocirc;ng kh&#7887;i l&agrave;m tr&ograve; c&#432;&#7901;i<br />
 cho c&aacute;c v&#7883;. K&#7875; v&#7873; v&otilde; c&ocirc;ng, th&#7921;c ra ti&#7875;u t&#259;ng &#273;&atilde; tr&#7843;i qua r&#7845;t nhi&#7873;u ng&#432;&#7901;i truy&#7873;n d&#7841;y.<br />
 T&#7927; nh&#432; D&#432;&#417;ng &#273;&#7841;i ca &#273;&acirc;y c&#361;ng truy&#7873;n d&#7841;y cho ti&#7875;u t&#259;ng &#273;&#432;&#7907;c hai chi&ecirc;u l&agrave; 1, Ho&agrave;nh<br />
 t&#7843;o thi&ecirc;n qu&acirc;n, v&agrave; 1, Cao s&#417;n l&#432;u thu&#7927;,.<br />
 G&atilde; n&oacute;i r&#7891;i &#273;&#7913;ng d&#7853;y vung tay bi&#7875;u di&#7877;n hai chi&ecirc;u n&agrave;y. Chi&ecirc;u th&#7913;c c&#7911;a g&atilde; tuy<br />
 ch&#7859;ng c&oacute; ch&uacute;t n&#7897;i l&#7921;c n&agrave;o, nh&#432;ng ng&#432;&#7901;i ngo&agrave;i c&#361;ng nh&#7853;n ra &#273;&uacute;ng l&agrave; M&#7897;c gia quy&#7873;n<br />
 ch&#7913; kh&ocirc;ng ph&#7843;i gi&#7843; d&#7889;i.<br />
 D&#432;&#417;ng D&#7853;t Chi l&#7841;i n&oacute;i :<br />
 - C&#361;ng nh&#7901; Thi&#7873;n s&#432; bi&#7875;u di&#7877;n hai chi&ecirc;u &#273;&oacute; cho Ho&agrave;ng Th&#432;&#7907;ng coi m&agrave; nh&#7853;n<br />
 ra &#273;&#432;&#7907;c ngay l&agrave; B&igrave;nh T&acirc;y V&#432;&#417;ng gia c&#7911;a b&#7885;n tie&#7867;u nh&acirc;n b&#7883; k&#7867; th&ugrave; vu h&atilde;m.<br />
 Thi&#7871;u n&#7919; &aacute;o lam b&acirc;y gi&#7901; kh&ocirc;ng c&ograve;n l&#7897; v&#7867; u&#7845;t h&#7853;n nh&#432; tr&#432;&#7899;c n&#7919;a, th&#7883; d&#7883;u gi&#7885;ng<br />
 h&#7887;i:<br />
 - Theo l&#7901;i D&#432;&#417;ng t&#7913; th&uacute;c n&oacute;i th&igrave; t&ecirc;n ti&#7875;u ho&agrave; th&#432;&#7907;ng n&agrave;y l&agrave; k&#7867; c&oacute; &#417;n v&#7899;i B&igrave;nh<br />
 T&acirc;y V&#432;&#417;ng ph&#7911; hay sao ?<br />
 D&#432;&#417;ng D&#7853;t Chi &#273;&aacute;p :<br />
 - &#272;&uacute;ng th&#7871; ? Sau n&agrave;y nh&#7883; c&ocirc; n&#432;&#417;ng g&#7863;p Th&#7871; t&#7917;, ng&agrave;i s&#7869; n&oacute;i cho c&ocirc; n&#432;&#417;ng hi&#7875;u<br />
 r&otilde;.<br />
 Thi&#7871;u n&#7919; tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i h&#7887;i Vi Ti&#7875;u B&#7843;o :<br />
 - V&#7853;y nh&#7919;ng chuy&#7879;n ng&#432;&#417;i &#273;&#7889;i s&#7917; v&#7899;i ch&#7883; em ta l&agrave;. . .tr&ograve; &#273;&ugrave;a hay l&agrave; c&oacute; ch&#7895;<br />
 d&#7909;ng t&acirc;m n&agrave;o kh&aacute;c ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - &#272;&ugrave;a c&#7907;t l&agrave; kh&ocirc;ng ph&#7843;i, nh&#432;ng d&#7909;ng t&acirc;m th&igrave; c&oacute; &#273;&#7845;y.<br />
 G&atilde; nh&#7911; th&#7847;m :<br />
 - Ch&#7895; d&#7909;ng t&acirc;m c&#7911;a ta l&agrave; l&#7845;y &#273;&#432;&#7907;c em c&ocirc; l&agrave;m v&#7907; nh&#432;ng tr&#432;&#7899;c m&#7863;t &#273;&ocirc;ng ng&#432;&#7901;i<br />
 n&oacute;i ra sao ti&#7879;n ?<br />
 Thi&#7871;u n&#7919; h&#7887;i :<br />
 - Ch&#7895; d&#7909;ng t&acirc;m c&#7911;a ng&#432;&#7901;i th&#7871; n&agrave;o ?<br />
 vi Ti&#7875;u B&#7843;o ch&#7881; m&#7881;m c&#432;&#7901;i ch&#7913; kh&ocirc;ng tr&#7843; l&#7901;i.<br />
 M&#7885;i ng&#432;&#7901;i &#273;&#7873;u ngh&#297; b&#7909;ng :<br />
 - G&atilde; &#273;&atilde; c&oacute; ch&#7895; d&#7909;ng t&acirc;m th&igrave; d&#297; nhi&ecirc;n kh&ocirc;ng ti&#7879;n n&oacute;i ra tr&#432;&#7899;c m&#7863;t m&#7885;i ng&#432;&#7901;i.<br />
 X&#432;&#417;ng T&#7873; &#273;&#7913;ng d&#7853;y ch&#7855;p tay n&oacute;i :<br />
 - Th&#432;a ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&#7841;i s&#432; c&ugrave;ng H&#7889;i Minh thi&#7873;n s&#432; ? B&#7885;n b&acirc;n t&#259;ng &#273;&#7871;n &#273;&acirc;y<br />
 c&oacute; &#273;i&#7873;u l&#7895; m&atilde;ng g&acirc;y n&ecirc;n t&#7897;i l&#7895;i xin hai v&#7883; mi&#7877;n tr&aacute;ch. B&#7885;n b&#7847;n t&#259;ng xin c&aacute;o t&#7915;.<br />
 H&#7889;i Th&ocirc;ng ch&#7855;p tay &#273;&aacute;p l&#7877; n&oacute;i :<br />
 - Qu&iacute; kh&aacute;ch &#273;&#7871;n ch&#417;i, xin h&atilde;y d&#7915;ng l&#7841;i d&ugrave;ng c&#417;m chay, nh&#432;ng v&#7883; n&#7919; th&iacute; ch&#7911;<br />
 n&agrave;y . . .<br />
 l&atilde;o ngh&#297; t&#7899;i th&#7883; l&agrave; g&aacute;i gi&#7843; trai &#273;&#7875; v&agrave;o ch&ugrave;a &#273;&atilde; b&#7887; &#273;i kh&ocirc;ng c&#7913;u x&eacute;t l&#7841;i m&#7901;i<br />
 d&ugrave;ng trai l&agrave; kh&ocirc;ng h&#417;p v&#7899;i qui c&#7911; b&#7843;n t&#7921;, n&ecirc;n ng&#7853;p ng&#7915;ng kh&ocirc;ng n&oacute;i h&#7871;t l&#7901;i.<br />
 X&#432;&#417;ng T&#7873; c&#432;&#7901;i &#273;&aacute;p :<br />
 - &#272;a t&#7841; ? &#272;a t&#7841; ? &#272;&atilde; &#273;&#432;&#7907;c ph&#432;&#417;ng tr&#432;&#7907;ng s&#432; huynh kh&ocirc;ng l&agrave;m kh&oacute; &#273;&atilde; l&agrave; may.<br />
 B&#7885;n b&#7847;n t&#259;ng xin mi&#7877;n d&ugrave;ng trai ph&#7841;m.<br />
 M&#7885;i ng&#432;&#7901;i c&aacute;o t&#7915; ra v&#7873;. Ph&#432;&#417;ng tr&#432;&#7907;ng c&ugrave;ng Vi Ti&#7875;u B&#7843;o v&agrave; Tr&#7915;ng Quan ti&#7877;n<br />
 ch&acirc;n ra ngo&agrave;i c&#7917;a s&#417;n m&ocirc;n.<br />
 B&#7895;ng nghe ti&#7871;ng v&oacute; c&acirc;u d&#7891;n d&#7853;p. M&#432;&#7901;i m&#7845;y ng&#432;&#7901;i c&#432;&#7905;i ng&#7921;a &#273;ang ch&#7841;y t&#7899;i<br />
 r&#7845;t g&#7845;p.<br />
 Khi g&#7847;n t&#7899;i n&#417;i m&#7885;i ng&#432;&#7901;i nh&igrave;n r&otilde; b&#7885;n ky m&atilde; to&agrave;n m&#7863;c y ph&#7909;c Ng&#7921; ti&#7873;n th&#7883;<br />
 v&#7879;, c&#7843; th&#7843;y m&#432;&#7901;i s&aacute;u ng&#432;&#7901;i.<br />
 Ch&#432;a t&#7899;i tr&#432;&#7899;c ch&ugrave;a m&#432;&#7901;i s&aacute;u ng&#432;&#7901;i &#273;&atilde; xu&#7889;ng ng&#7921;a, h&agrave;ng &#273;&#7897;i ch&#7881;nh t&#7873; ti&#7871;n<br />
 v&agrave;o hai ng&#432;&#7901;i &#273;i tr&#432;&#7899;c l&agrave; Tr&#432;&#417;ng Khang Ni&ecirc;n v&agrave; Tri&#7879;u T&#7873; Hi&#7873;n.<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n v&#7915;a th&#7845;y Vi Ti&#7875;u B&#7843;o &#273;&atilde; l&#7899;n ti&#7871;ng h&ocirc; :<br />
 - &#272;&Ocirc; &#273;&ocirc; &#273;&#7841;i nh&acirc;n ? L&atilde;o gia m&#7841;nh gi&#7887;i &#7841; ?<br />
 Y toan h&ocirc; ,&#272;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n,, nh&#432;ng th&#7845;y Vi Ti&#7875;u B&#7843;o m&#7863;c &aacute;o t&#259;ng b&agrave;o n&ecirc;n<br />
 g&#7885;i h&agrave;m h&#7891; cho xong. M&#432;&#7901;i s&aacute;u ng&#432;&#7901;i &#273;&#7873;u l&#7841;y ph&#7909;c xu&#7889;ng &#273;&#7845;t.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng v&#7897;i &#273;&aacute;p :<br />
 - c&aacute;c v&#7883; &#273;&#7913;ng d&#7853;y &#273;i. B&#7845;t t&#7845;t ph&#7843;i &#273;a l&#7877;. H&agrave;ng ng&agrave;y b&#7847;n t&#259;ng v&#7851;n nh&#7899; t&#7899;i c&aacute;c<br />
 v&#7883;<br />
 C&aacute;t Nh&#297; &#272;an th&#7845;y m&#432;&#7901;i s&aacute;u v&#7883; n&agrave;y &#273;&#7873;u l&agrave; Ng&#7921; ti&#7873;n th&#7883; v&#7879;, ph&#7849;m tr&#7853;t kh&aacute; cao<br />
 m&agrave; &#273;&#7889;i v&#7899;i Vi Ti&#7875;u B&#7843;o cung k&iacute;nh nh&#432; v&#7853;y th&igrave; ngh&#297; b&#7909;ng.<br />
 - T&ecirc;n ti&#7875;u ho&agrave; th&#432;&#7907;ng n&agrave;y qu&#7843; nhi&ecirc;n c&oacute; nhi&#7873;u lai l&#7883;ch.<br />
 Theo th&#7875; ch&#7871; nh&agrave; Thanh th&igrave; ch&#7913;c t&#7893;ng binh v&agrave;o h&agrave;ng ch&aacute;nh nh&#7883; ph&#7849;m, th&#7883; v&#7879;<br />
 h&#7841;ng nh&#7845;t v&agrave;o h&agrave;ng ch&aacute;nh tam ph&#7849;m , th&#7883; v&#7879; h&#7841;ng nh&igrave; v&agrave;o h&agrave;ng ch&aacute;nh t&#7913;, b&#7885;n<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n quan h&agrave;m c&ograve;n k&eacute;m M&atilde; t&#7893;ng binh nh&#432;ng ch&uacute;ng l&agrave; th&#7883; v&#7879; trong<br />
 tri&#7873;u, th&acirc;n c&#7853;n &#273;&#7913;c Ho&agrave;ng &#272;&#7871;, n&ecirc;n coi c&aacute;c v&otilde; quan &#7902; ngo&agrave;i kh&ocirc;ng v&agrave;o &#273;&acirc;u. Ch&uacute;ng<br />
 ng&oacute; M&atilde; t&#7893;ng binh ch&#7881; g&#7853;t &#273;&#7847;u ch&agrave;o m&agrave; &#273;&#7889;i v&#7899;i Vi Ti&#7875;u B&#7843;o th&igrave; l&#7841;i c&#7921;c k&#7923; cung k&iacute;nh.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

