<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Há»“i 131</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>L&#361; man m&#7885;i &#273;&#7897;t k&iacute;ch qu&#7847;n h&ugrave;ng(ti&#7871;p theo)</b></font></p></p>

<p><span color="black">&#7885;n Ng&ocirc; L&#7853;p Th&acirc;n kh&ocirc;ng sao &#273;&#432;&#7907;c ph&#7843;i &#273;&#432;a binh kh&iacute; ra nghinh &#273;&#7883;ch.<br />
 Sau khi chi&#7871;n &#273;&#7845;u m&#7845;y h&#7907;p, b&#7885;n Ng&ocirc; L&#7853;p Th&acirc;n &#273;&#7873;u l&#7845;y l&agrave;m kinh<br />
 d&#7883;.<br />
 Nguy&ecirc;n b&#7847;y Man m&#7885;i ng&agrave;y v&otilde; ngh&#7879; r&#7845;t tinh th&acirc;m, kh&iacute; gi&#7899;i ph&aacute;t ra nh&#7919;ng<br />
 chi&ecirc;u s&#7889; h&#7907;p ch&#432;&#7903;ng ph&aacute;p g&#7891;m c&#7843; c&ocirc;ng l&#7851;n th&#7911;, ch&#7913; kh&ocirc;ng ph&#7843;i &#273;&aacute;nh lo&#7841;n x&agrave;<br />
 ng&#7847;u.<br />
 Hai b&ecirc;n &#273;&#7845;u th&ecirc;m m&#7845;y chi&ecirc;u n&#7919;a, c&#7843; Vi Ti&#7875;u B&#7843;o v&agrave; A Kha c&#361;ng nh&#7853;n ra<br />
 &#273;&#432;&#7907;c v&otilde; c&ocirc;ng c&#7911;a b&#7885;n Man t&#7917; r&#7845;t &#273;&uacute;ng qui c&#7911;.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n v&#7915;a chi&#7871;n &#273;&#7845;u v&#7915;a h&ocirc; l&#7899;n:<br />
 - C&aacute;c anh em ph&#7843;i th&#7853;n tr&#7885;ng. B&#7885;n Man t&#7917; n&agrave;y &#273;&atilde; h&#7885;c qua v&otilde; c&ocirc;ng c&#7911;a<br />
 ng&#432;&#7901;i H&aacute;n ch&uacute;ng ta. V&#7853;y ch&uacute;ng ta ch&#7899; c&oacute; khinh &#273;&#7883;ch.<br />
 T&ecirc;n th&#7911; l&atilde;nh b&#7885;n Man t&#7917; la l&ecirc;n:<br />
 - B&#7885;n H&aacute;n nh&acirc;n gi&#7871;t ng&#432;&#7901;i c&aacute;ch n&agrave;o, Man t&#7917; ch&uacute;ng ta &#273;&#7873;u bi&#7871;t h&#7871;t. Ch&uacute;ng<br />
 ta kh&ocirc;ng s&#7907; ng&#432;&#7901;i H&aacute;n. &Ocirc; l&yacute; &ocirc; l&#7889;, a ba t&#432; l&yacute;.<br />
 B&#7885;n Man t&#7917; &#273;&atilde; &#273;&ocirc;ng ng&#432;&#7901;i m&agrave; v&otilde; c&ocirc;ng l&#7841;i r&#7845;t tinh th&acirc;m.<br />
 Qu&#7847;n h&ugrave;ng &#7903; M&#7897;c v&#432;&#417;ng ph&#7911; l&#7845;y m&#7897;t ch&#7885;i ba ho&#7863;c b&#7889;n, ch&#7881; trong kho&#7843;nh<br />
 kh&#7855;c &#273;&atilde; l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng r&#7845;t nguy hi&#7875;m.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n m&uacute;a &#273;ao &#273;&#7845;u v&#7899;i t&ecirc;n th&#7911; l&atilde;nh c&#361;ng ch&#7859;ng chi&#7871;m &#273;&#432;&#7907;c ch&uacute;t<br />
 ti&#7879;n nghi n&agrave;o. L&atilde;o c&agrave;ng &#273;&aacute;nh l&acirc;u c&agrave;ng s&#7907; h&atilde;i.<br />
 B&#7895;ng nghe hai ti&#7871;ng "&uacute;i chao!". Hai t&ecirc;n &#273;&#7879; t&#7917; c&#7911;a l&atilde;o b&#7883; th&#432;&#417;ng t&eacute; nh&agrave;o.<br />
 Sau m&#7897;t l&uacute;c n&#7919;a, Ngao B&#432;u c&#361;ng b&#7883; c&acirc;y li&#7879;p h&#7893; xoa &#273;&acirc;m tr&uacute;ng &#273;&ugrave;i, ph&#7843;i<br />
 ng&#7891;i ph&#7879;t xu&#7889;ng.<br />
 Ba t&ecirc;n Man m&#7885;i li&#7873;n nh&#7843;y x&#7893; l&#7841;i b&#7855;t h&#7855;n.<br />
 Ch&#7859;ng m&#7845;y ch&#7889;c m&#432;&#7901;i b&#7885;n ng&#432;&#7901;i &#7903; M&#7897;c v&#432;&#417;ng ph&#7911; &#273;&#7873;u b&#7883; &#273;&aacute;nh ng&atilde;.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng b&#7883; th&#432;&#417;ng kh&#7855;p m&igrave;nh. G&atilde; ch&#7881; c&#7909;c c&#7921;a m&#7897;t ch&uacute;t l&agrave; l&#7841;i b&#7883;<br />
 b&#7885;n Man t&#7917; &#273;&egrave; ch&#7863;t.<br />
 B&#7885;n Man t&#7917; c&#361;ng &#273;em theo g&acirc;n b&ograve; &#273;&#7875; c&#7897;t m&#7885;i ng&#432;&#7901;i l&#7841;i.<br />
 T&ecirc;n th&#7911; l&#297;nh nh&#7843;y l&ecirc;n nh&#7843;y xu&#7889;ng n&oacute;i m&#7897;t h&#7891;i b&#7857;ng ti&#7871;ng Man m&#7885;i. Ng&ocirc; L&#7853;p<br />
 Th&acirc;n ch&#7859;ng hi&#7875;u g&igrave; c&#7843; la th&#7847;m:<br />
 - Nguy r&#7891;i! Nguy &#273;&#7871;n n&#417;i r&#7891;i!<br />
 L&atilde;o mu&#7889;n ch&#7841;y tr&#7889;n cho tho&aacute;t th&acirc;n nh&#432;ng l&#7841;i nh&#7899; t&#7899;i Vi Ti&#7875;u B&#7843;o c&ugrave;ng<br />
 qu&#7847;n &#273;&#7879; t&#7917;, &#273;&agrave;nh h&#7871;t s&#7913;c ph&#7845;n &#273;&#7845;u, ch&#7881; mong ki&#7873;m ch&#7871; &#273;&#432;&#7907;c t&ecirc;n th&#7911; l&#297;nh &#273;&#7863;ng<br />
 b&#7913;c b&aacute;ch h&#7855;n b&atilde;i chi&#7871;n tha ng&#432;&#7901;i.<br />
 &#272;&#7897;t nhi&ecirc;n t&ecirc;n th&#7911; l&atilde;nh vung &#273;ao ch&eacute;m xu&#7889;ng &#273;&#7847;u l&atilde;o, l&atilde;o gi&#417; &#273;ao l&ecirc;n g&#7841;t<br />
 &#273;&aacute;nh "choang" m&#7897;t ti&#7871;ng.<br />
 B&#7895;ng l&atilde;o c&#7843;m th&#7845;y c&aacute;nh tay ng&acirc;m ng&#7849;m &#273;au v&agrave; t&ecirc; ch&#7891;n. L&atilde;o l&#7841;i ph&aacute;t gi&aacute;c<br />
 ph&iacute;a sau c&oacute; ng&#7885;n c&ocirc;n qu&eacute;t t&#7899;i, l&atilde;o v&#7897;i nh&#7843;y l&ecirc;n n&eacute; tr&aacute;nh.<br />
 T&ecirc;n th&#7911; l&atilde;nh li&#7873;n xoay &#273;&#417;n &#273;ao k&#7873; v&agrave;o c&#7893; l&atilde;o h&ocirc; l&#7899;n:<br />
 - Ng&#432;&#7901;i H&aacute;n thua r&#7891;i. Ng&#432;&#7901;i Man kh&ocirc;ng c&oacute; thua.<br />
 Vi Ti&#7875;u B&#7843;o l&#7849;m b&#7849;m:<br />
 - T&ecirc;n Man m&#7885;i d&#7889;t qu&aacute;. Kh&ocirc;ng bi&#7871;t n&oacute;i m&igrave;nh th&#7855;ng m&agrave; l&#7841;i b&#7843;o l&agrave; kh&ocirc;ng<br />
 thua.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i, li&#7879;ng &#273;ao xu&#7889;ng &#273;&#7875; &#273;&#7889;i ph&#432;&#417;ng tr&oacute;i<br />
 l&#7841;i.<br />
 B&#7885;n Man t&#7917; &#273;&#7873;u c&#7847;m &#273;u&#7889;c gi&#417; l&ecirc;n &#273;i soi kh&#7855;p m&#7885;i ch&#7895; &#273;&#7873; t&igrave;m ki&#7871;m.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y ch&#7895; m&igrave;nh &#7849;n th&acirc;n kh&ocirc;ng th&#7873; gi&#7845;u k&iacute;n &#273;&#432;&#7907;c, g&atilde; &#273;&agrave;nh d&#7855;t A<br />
 Kha ch&#7841;y ra ngo&agrave;i.<br />
 Mi&#7879;ng g&atilde; h&ocirc; l&#7899;n:<br />
 - Man t&#7917; l&agrave; ng&#432;&#7901;i t&#7889;t. Hai ch&uacute;ng ta... &#273;&#7873;u l&agrave;... Man t&#7917;. &Ocirc; l&yacute; &ocirc; l&#7889;, a ba t&#432; l&yacute;!<br />
 T&ecirc;n th&#7911; l&atilde;nh v&#432;&#417;n tay ra n&#7855;m l&#7845;y sau g&aacute;y A Kha. C&ograve;n ba t&ecirc;n kh&aacute;c x&ocirc;ng<br />
 v&agrave;o &ocirc;m Vi Ti&#7875;u B&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o ch&#432;a n&oacute;i h&#7871;t c&acirc;u li&#7873;n d&#7915;ng l&#7841;i.<br />
 T&ecirc;n th&#7911; l&atilde;nh b&#7885;n Man t&#7917; &#273;&#7897;t nhi&ecirc;n l&#7897; v&#7867; kinh d&#7883;, dang hai tay ra &#273;&#7875; &ocirc;m l&#7845;y<br />
 g&atilde; h&ocirc; l&ecirc;n:<br />
 - Hy h&ocirc; a b&aacute;, k&#7923; l&yacute; &ocirc;n &#273;&#259;ng.<br />
 H&#7855;n &ocirc;m g&atilde; v&agrave;o l&ograve;ng ch&#7841;y ra ngo&agrave;i t&#7913; &#273;&#432;&#7901;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; kinh quay l&#7841;i d&#7863;n A Kha:<br />
 - N&#432;&#417;ng t&#7917; &#417;i! B&#7885;n Man t&#7917; n&agrave;y s&#7855;p gi&#7871;t ta. N&agrave;ng &#7903; go&aacute; v&#7853;y &#273;&#7915;ng &#273;i c&#7843;i gi&aacute;<br />
 n&#7919;a!<br />
 G&atilde; ch&#432;a d&#7913;t l&#7901;i &#273;&atilde; b&#7883; b&#7891;ng ra kh&#7887;i c&#7917;a l&#7899;n.<br />
 T&ecirc;n th&#7911; l&atilde;nh Man t&#7917; ch&#7881; nh&ocirc; l&ecirc;n h&#7909;p xu&#7889;ng hai c&aacute;i &#273;&atilde; v&#7885;t ra xa ngo&agrave;i m&#432;&#417;i<br />
 tr&#432;&#7907;ng. H&#7855;n &#273;&#7863;t Vi Ti&#7875;u B&#7843;o xu&#7889;ng h&#7887;i:<br />
 - Qu&#7871; c&ocirc;ng c&ocirc;ng! T&#7841;i sao c&ocirc;ng c&ocirc;ng c&#361;ng &#7903; trong n&agrave;y?<br />
 Gi&#7885;ng n&oacute;i hi&#7875;n nhi&ecirc;n t&#7887; ra v&#7915;a kinh ng&#7841;c v&#7915;a hoan h&#7927;.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a m&#7915;ng v&#7915;a s&#7907; h&#7887;i l&#7841;i:<br />
 - Ng&#432;&#417;i... ng&#432;&#417;i l&agrave; Man t&#7917; sao l&#7841;i bi&#7871;t ta?<br />
 Ng&#432;&#7901;i kia c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ti&#7875;u nh&acirc;n l&agrave; D&#432;&#417;ng D&#7853;t Chi &#7903; T&acirc;y V&#432;&#417;ng ph&#7911; &#273;&acirc;y m&agrave;. Qu&#7871; c&ocirc;ng c&ocirc;ng<br />
 kh&ocirc;ng nh&#7853;n ra &#432;?<br />
 Vi Ti&#7875;u B&#7843;o n&#7893;i l&ecirc;n m&#7897;t tr&agrave;ng c&#432;&#7901;i ha h&#7843;. G&atilde; toan &#273;&aacute;p th&igrave; D&#432;&#417;ng D&#7853;t Chi<br />
 &#273;&atilde; d&#7855;t tay g&atilde; n&oacute;i ti&#7871;p:<br />
 - Ch&uacute;ng ta ra ngo&agrave;i kia n&oacute;i chuy&#7879;n, &#273;&#7915;ng &#273;&#7875; m&#7885;i ng&#432;&#7901;i nghe r&otilde;.<br />
 Hai ng&#432;&#7901;i l&#7841;i ch&#7841;y ra th&ecirc;m hai ch&#7909;c tr&#432;&#7907;ng m&#7899;i d&#7915;ng b&#432;&#7899;c. D&#432;&#417;ng D&#7853;t Chi<br />
 n&oacute;i:<br />
 - Ti&#7875;u nh&acirc;n g&#7863;p Qu&#7871; c&ocirc;ng c&ocirc;ng &#7903; &#273;&acirc;y, n&#7895;i m&#7915;ng bi&#7871;t l&#7845;y chi c&acirc;n?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&atilde; c&oacute; ch&#7911; &yacute;, g&atilde; &#273;&aacute;p:<br />
 - L&#7847;n tr&#432;&#7899;c b&#7885;n ng&#432;&#7901;i &#7903; M&#7897;c V&#432;&#417;ng ph&#7911; h&atilde;m h&#7841;i B&igrave;nh T&acirc;y V&#432;&#417;ng, may nh&#7901;<br />
 &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng anh minh, kh&aacute;m ph&aacute; ra gian m&#432;u c&#7911;a b&#7885;n ch&uacute;ng!<br />
 D&#432;&#417;ng D&#7853;t Chi v&#7897;i ng&#7855;t l&#7901;i:<br />
 - &#272;&oacute; l&agrave; nh&#7901; c&ocirc;ng c&ocirc;ng ngh&#297;a kh&iacute; ng&#7845;t tr&#7901;i xanh, t&acirc;u b&agrave;y tr&#432;&#7899;c &#273;&#7913;c Ho&agrave;ng<br />
 th&#432;&#7907;ng m&#7899;i r&#7917;a &#273;&#432;&#7907;c n&#7895;i oan khu&#7845;t cho B&igrave;nh T&acirc;y V&#432;&#417;ng. V&#432;&#417;ng gia c&#7911;a b&#7885;n<br />
 ti&#7875;u nh&acirc;n c&#7843;m k&iacute;ch c&ocirc;ng c&ocirc;ng kh&ocirc;ng bi&#7871;t th&#7871; n&agrave;o m&agrave; k&#7875;. L&atilde;o nh&acirc;n gia th&#432;&#7901;ng<br />
 nh&#7855;c t&#7899;i c&ocirc;ng c&ocirc;ng v&agrave; mong m&#7887;i c&oacute; d&#7883;p th&acirc;n h&agrave;nh t&#7841; &#417;n c&ocirc;ng c&ocirc;ng.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - T&#7841;i h&#7841; kh&ocirc;ng d&aacute;m mong V&#432;&#417;ng gia t&#7841; &#417;n, ch&#7881; c&#7847;n V&#432;&#417;ng gia bi&#7871;t l&agrave; &#273;&#7911;.<br />
 T&#7841;i h&#7841; &#7903; b&ecirc;n m&igrave;nh Ho&agrave;ng th&#432;&#417;ng n&#7871;u g&#7863;p chuy&#7879;n g&igrave; nh&#7887; nh&#7863;t, nh&#7845;t &#273;&#7883;nh h&#7871;t s&#7913;c<br />
 &#273;&#7905; &#273;&#7847;n V&#432;&#417;ng gia.<br />
 G&atilde; d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - L&#7847;n n&agrave;y &#273;&#7913;c Ho&agrave;ng th&#432;&#417;ng &#273;&#432;&#7907;c tin c&oacute; m&#7897;t b&#7885;n ph&#7843;n t&#7863;c &#273;&#7871;n ph&#7911; H&agrave;<br />
 Gian h&#7897;i h&#7885;p &#273;&#7875; m&#432;u h&#7841;i B&igrave;nh T&acirc;y V&#432;&#417;ng. T&#7841;i h&#7841; li&#7873;n m&#7841;nh d&#7841;n t&#7899;i &#273;&acirc;y xem<br />
 sao.<br />
 D&#432;&#417;ng D&#7853;t Chi c&#7843; m&#7915;ng n&oacute;i:<br />
 - Ho&agrave;ng th&#432;&#7907;ng bi&#7871;t tr&#432;&#7899;c th&igrave; gian k&#7871; c&#7911;a b&#7885;n ph&#7843;n t&#7863;c kh&ocirc;ng th&#7875; s&iacute;nh<br />
 c&#432;&#7901;ng &#273;&#432;&#7907;c. B&#7885;n ti&#7875;u nh&acirc;n nghe tin n&agrave;y li&#7873;n tr&agrave; tr&#7897;n v&agrave;o cu&#7897;c &#273;&#7841;i h&#7897;i ch&oacute; m&aacute;<br />
 c&#7911;a con m&#7865; n&oacute; th&igrave; th&#7845;y n&oacute;i b&#7885;n ch&uacute;ng m&#7895;i t&#7881;nh &#273;&#7873; ra m&#7897;t minh ch&#7911; &#273;&#7875; l&agrave;m h&#7841;i<br />
 v&#432;&#417;ng gia. Ti&#7875;u nh&acirc;n ch&#7859;ng d&aacute;m d&#7845;u g&igrave; Qu&#7871; c&ocirc;ng c&ocirc;ng l&agrave; trong l&ograve;ng ai n&#7845;y<br />
 &#273;&#7873;u h&#7891;i h&#7897;p, v&igrave; &#273;ao th&#432;&#417;ng d&#7877; tr&aacute;nh nh&#432;ng &aacute;m ti&#7871;n kh&oacute; n&#7895;i &#273;&#7873; ph&ograve;ng.<br />
 H&#7855;n ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - N&#7871;u b&#7885;n ph&#7843;n t&#7863;c l&#7899;n m&#7853;t d&aacute;m l&#7847;n t&#7899;i V&acirc;n Nam &#273;&#7897;ng th&#7911; th&igrave; ch&#7859;ng ph&#7843;i<br />
 ti&#7875;u nh&acirc;n khoe khoang l&#7895; mi&#7879;ng: Ch&uacute;ng k&eacute;o &#273;&#7871;n m&#7897;t ng&agrave;n, b&#7885;n ti&#7875;u nh&acirc;n gi&#7871;t<br />
 c&#7843; ng&agrave;n, ch&uacute;ng k&eacute;o &#273;&#7871;n m&#7897;t v&#7841;n, b&#7885;n ti&#7875;u nh&acirc;n gi&#7871;t c&#7843; m&#7897;t v&#7841;n. B&#7885;n ti&#7875;u nh&acirc;n<br />
 c&oacute; s&#7907; l&agrave; s&#7907; nh&#7919;ng qu&acirc;n c&#7849;u t&#7863;c l&agrave;m c&agrave;n l&agrave;m b&#7853;y r&#7891;u vu oan gi&aacute; ho&#7841; cho V&#432;&#417;ng<br />
 gia nh&#432; ng&agrave;y tr&#432;&#7899;c. &#272;&oacute; l&agrave; m&#7889;i h&#7853;u ho&#7841;n r&#7845;t gh&ecirc; g&#7899;m.<br />
 Vi Ti&#7875;u B&#7843;o v&#7895; ng&#7921;c n&oacute;i:<br />
 - Xin D&#432;&#417;ng &#273;&#7841;i ca b&#7849;m l&#7841;i v&#7899;i V&#432;&#417;ng gia b&#7845;t t&#7845;t ph&#7843;i quan t&acirc;m. Phen n&agrave;y<br />
 ti&#7875;u &#273;&#7879; tr&#7903; v&#7873; kinh s&#432; s&#7869; &#273;em cu&#7897;c &#273;&#7841;i h&#7897;i ch&oacute; m&aacute; c&#7911;a b&#7885;n ch&uacute;ng t&acirc;u n&agrave;y<br />
 tr&#432;&#7899;c Ho&agrave;ng th&#432;&#7907;ng m&#7897;t c&aacute;ch r&#7845;t t&#432;&#7901;ng t&#7853;n. B&#7885;n ch&uacute;ng &#273;&#7889;i ngh&#7883;ch v&#7899;i B&igrave;nh T&acirc;y<br />
 V&#432;&#417;ng t&#7913;c l&agrave; &#273;&#7889;i ngh&#7883;ch v&#7899;i Ho&agrave;ng th&#432;&#7907;ng. B&#7885;n ch&uacute;ng c&agrave;ng c&#259;m h&#7853;n B&igrave;nh T&acirc;y<br />
 V&#432;&#417;ng bao nhi&ecirc;u th&igrave; B&igrave;nh T&acirc;y V&#432;&#417;ng c&agrave;ng t&#7887; &#273;&#432;&#7907;c t&#7845;c d&#7841; trung th&agrave;nh b&#7845;y<br />
 nhi&ecirc;u. M&#7897;t khi &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng vui l&ograve;ng r&#7891;i th&igrave; &#273;&#7915;ng n&oacute;i B&igrave;nh T&acirc;y V&#432;&#417;ng gia<br />
 c&ocirc;ng tr&#7841;ng bao tr&ugrave;m thi&ecirc;n h&#7841; m&agrave; c&#7843; &#273;&#7871;n D&#432;&#417;ng &#273;&#7841;i ca c&#361;ng &#273;&#432;&#7907;c ban th&#432;&#7903;ng<br />
 tr&#7885;ng h&#7853;u, th&#259;ng quan ph&aacute;i t&agrave;i l&agrave; chuy&#7879;n d&#297; nhi&ecirc;n kh&ocirc;ng c&ograve;n nghi ng&#7901; g&igrave; n&#7919;a.<br />
 D&#432;&#417;ng D&#7853;t Chi hoan h&#7881; &#273;&aacute;p:<br />
 - Nh&#7919;ng c&aacute;i &#273;&oacute; ho&agrave;n to&agrave;n tr&ocirc;ng c&#7853;y &#7903; l&#7921;c l&#432;&#7907;ng c&#7911;a Qu&#7871; c&ocirc;ng c&ocirc;ng chu<br />
 to&agrave;n cho. Ti&#7875;u nh&acirc;n kh&ocirc;ng mong m&#7887;i g&igrave; &#273;&#7871;n chuy&#7879;n th&#259;ng quan ph&aacute;t t&agrave;i. Ti&ecirc;n<br />
 ph&#7909; ng&agrave;y tr&#432;&#7899;c &#273;&atilde; ch&#7883;u &#417;n l&#7899;n c&#7911;a V&#432;&#417;ng gia, n&ecirc;n ti&#7875;u nh&acirc;n h&#7871;t s&#7913;c b&#7843;o v&#7879;<br />
 V&#432;&#417;ng gia &#273;&#7863;ng chu to&agrave;n.<br />
 R&#7891;i h&#7855;n h&#7887;i:<br />
 - Th&#7871; ra c&ocirc;ng c&ocirc;ng &#273;&atilde; &#273;&#7871;n &#273;&acirc;y &#273;&#7875; th&aacute;m th&iacute;nh nh&#7919;ng &acirc;m m&#432;u c&#7911;a b&#7885;n c&#7849;u<br />
 t&#7863;c trong M&#7897;c gia hay sao?<br />
 Vi Ti&#7875;u B&#7843;o v&#7895; &#273;&ugrave;i &#273;&aacute;p:<br />
 - D&#432;&#417;ng &#273;&#7841;i ca! Ch&#7859;ng nh&#7919;ng &#273;&#7841;i ca v&otilde; c&ocirc;ng cao c&#432;&#7901;ng m&agrave; c&ograve;n &#273;o&aacute;n vi&#7879;c<br />
 nh&#432; th&#7847;n khi&#7871;n ti&#7875;u &#273;&#7879; ph&#7909;c s&aacute;t &#273;&#7845;t. Ti&#7875;u &#273;&#7879; c&ugrave;ng s&#432; t&#7927; c&#7843;i trang &#273;&#7871;n &#273;&acirc;y &#273;&#7875;<br />
 th&aacute;m th&iacute;nh xem b&#7885;n ch&uacute;ng gi&#7903; tr&ograve; g&igrave;, kh&ocirc;ng ng&#7901; b&#7883; b&#7885;n ch&uacute;ng ph&aacute;t gi&aacute;c!<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Ti&#7875;u &#273;&#7879; li&#7873;n n&oacute;i nh&#259;ng n&oacute;i c&agrave;n m&#7897;t h&#7891;i, may m&agrave; b&#7885;n ch&uacute;ng tin l&agrave; s&#7921; th&#7921;c.<br />
 Ch&uacute;ng li&#7873;n b&#7913;c b&aacute;ch ti&#7875;u &#273;&#7879; c&ugrave;ng s&#432; t&#7927; ph&#7843;i l&agrave;m l&#7877; b&aacute;i &#273;&#432;&#7901;ng th&agrave;nh th&acirc;n ngay<br />
 t&#7913;c kh&#7855;c. Ha ha! C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng &#273;&#7893;i ho&#7841; th&agrave;nh ph&uacute;c.<br />
 D&#432;&#417;ng D&#7853;t Chi b&#7909;ng b&#7843;o d&#7841;:<br />
 - G&atilde; &#273;&atilde; l&agrave; th&aacute;i gi&aacute;m th&igrave; c&ograve;n l&#7845;y v&#7907; th&#7871; n&agrave;o &#273;&#432;&#7907;c? &agrave; ph&#7843;i r&#7891;i! G&atilde; c&ugrave;ng v&#7883;<br />
 ti&#7875;u c&ocirc; n&#432;&#417;ng kia gi&#7843; trang l&agrave;m m&#7897;t &#273;&ocirc;i b&#7841;n t&igrave;nh &#273;&#7875; l&#7915;a g&#7841;t b&#7885;n ch&uacute;ng.<br />
 H&#7855;n li&#7873;n c&#432;&#7901;i n&oacute;i:<br />
 - Th&#7857;ng cha Dao &#273;&#7847;u s&#432; t&#7917; Ng&ocirc; L&#7853;p Th&acirc;n tuy b&#7843;n l&atilde;nh cao c&#432;&#7901;ng nh&#432;ng<br />
 ch&#7881; l&agrave; m&#7897;t &#273;&#7913;a th&#7845;t phu, h&#7919;u d&#361;ng v&ocirc; m&#432;u.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Ph&#7843;i ch&#259;ng c&aacute;c v&#7883; tr&aacute; h&igrave;nh Man t&#7917; l&agrave; &#273;&#7875; b&#7855;t s&#7889;ng b&#7885;n ch&uacute;ng?<br />
 Nh&#432;ng D&#432;&#417;ng D&#7853;t Chi c&#432;&#7901;i &#273;&aacute;p:<br />
 - Gi&#7919;a b&#7885;n M&#7897;c gia v&agrave; B&igrave;nh T&acirc;y V&#432;&#417;ng ph&#7911; v&#7889;n c&oacute; th&ugrave; s&acirc;u t&#7921;a b&#7875;. L&#7847;n<br />
 tr&#432;&#7899;c b&#7885;n ti&#7875;u &#273;&#7879; b&#7883; ch&uacute;ng ch&#417;i m&#7897;t v&#7889; &#273;au m&agrave; ch&#432;a tr&#7843; o&aacute;n &#273;&#432;&#7907;c. L&#7847;n n&agrave;y<br />
 g&#7863;p b&#7885;n ch&uacute;ng &#7903; trong cu&#7897;c &#273;&#7841;i h&#7897;i ch&oacute; m&aacute;, ti&#7875;u nh&acirc;n &#273;&atilde; t&iacute;nh k&#7929; r&#7891;i: N&#7871;u m&igrave;nh<br />
 g&acirc;y s&#7921; ngay &#7903; Tr&#7921;c L&#7879; th&igrave; e r&#7857;ng &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng bi&#7871;t tin s&#7869; qu&#7903; tr&aacute;ch<br />
 V&#432;&#417;ng gia cho l&agrave; b&#7885;n th&#7909; h&#7841; &#7903; B&igrave;nh T&acirc;y V&#432;&#417;ng ph&#7911; &#273;&#7871;n sinh s&#7921; gi&#7871;t ng&#432;&#7901;i &#7903;<br />
 ngay v&ugrave;ng ph&#7909; c&#7853;n &#273;&#7845;t kinh s&#432;.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7881;a ng&oacute;n tay c&aacute;i l&ecirc;n n&oacute;i:<br />
 - M&#432;u k&#7871; c&#7911;a D&#432;&#417;ng &#273;&#7841;i ca th&#7853;t l&agrave; cao minh. C&aacute;c v&#7883; c&#7843;i trang l&agrave;m b&#7847;y man<br />
 m&#7885;i "&ocirc; l&yacute; &ocirc; l&#7889;, a ba t&#432; l&yacute;" th&igrave; c&oacute; gi&#7871;t c&#7843; nh&agrave; h&#7885; M&#7897;c, ng&#432;&#7901;i ngo&agrave;i c&#361;ng ch&#7881; cho<br />
 l&agrave; h&agrave;nh &#273;&#7897;ng t&#7841;o ph&#7843;n c&#7911;a b&#7885;n Man m&#7885;i, ch&#7859;ng ai &#273;em l&ograve;ng ng&#7901; v&#7921;c B&igrave;nh T&acirc;y<br />
 V&#432;&#417;ng.<br />
 D&#432;&#417;ng D&#7853;t Chi c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ch&iacute;nh th&#7871;. C&oacute; &#273;i&#7873;u b&#7885;n ti&#7875;u nh&acirc;n ho&aacute; trang th&agrave;nh l&#361; ng&#432;&#7901;i c&#7893; qu&aacute;i th&#7871;<br />
 n&agrave;y l&agrave; l&agrave;m tr&ograve; c&#432;&#7901;i cho Qu&#7871; c&ocirc;ng c&ocirc;ng.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Sao l&#7841;i b&#7843;o l&agrave; tr&ograve; c&#432;&#7901;i? Ch&iacute;n ti&#7875;u &#273;&#7879; l&#7845;y l&agrave;m th&iacute;ch th&uacute;. Ti&#7875;u &#273;&#7879; c&#361;ng<br />
 mu&#7889;n c&#7903;i b&#7887; y ph&#7909;c, v&#7869; m&#7863;t xanh &#273;&#7887; &#273;i theo c&aacute;c v&#7883; m&agrave; la h&eacute;t, m&agrave; nh&#7843;y nh&oacute;t.<br />
 D&#432;&#417;ng D&#7853;t Chi c&#432;&#7901;i &#273;&aacute;p:<br />
 - N&#7871;u c&ocirc;ng c&ocirc;ng c&#361;ng th&iacute;ch th&uacute; th&igrave; c&#7913; vi&#7879;c c&#7843;i trang nh&#432; b&#7885;n ti&#7875;u nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; d&agrave;i &#273;&aacute;p:<br />
 - L&#7847;n n&agrave;y th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c r&#7891;i. C&ocirc; v&#7907; c&#7911;a ti&#7875;u &#273;&#7879; m&agrave; th&#7845;y ti&#7875;u &#273;&#7879; bi&#7871;n<br />
 th&agrave;nh qu&aacute;i tr&#7841;ng, t&#7845;t n&agrave;ng ph&#7843;i n&#7893;i n&oacute;ng.<br />
 D&#432;&#417;ng D&#7853;t Chi c&#432;&#7901;i h&#7887;i:<br />
 - C&ocirc;ng c&ocirc;ng l&#7845;y v&#7883; phu nh&acirc;n &#273;&oacute; th&#7853;t ch&#259;ng? Th&#7871; ra kh&ocirc;ng ph&#7843;i b&#7885;n c&#7849;u<br />
 t&#7863;c kia b&#7913;c b&aacute;c c&ocirc;ng c&ocirc;ng l&agrave;m nh&#432; v&#7853;y &#432;?<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng tr&#7843; l&#7901;i v&agrave;o c&acirc;u h&#7887;i, g&atilde; n&oacute;i:<br />
 - D&#432;&#417;ng &#273;&#7841;i ca! Ti&#7875;u &#273;&#7879; c&#7843;m th&#7845;y &yacute; h&#7907;p t&acirc;m &#273;&#7847;u v&#7899;i &#273;&#7841;i ca. N&#7871;u &#273;&#7841;i ca c&oacute;<br />
 l&ograve;ng quy&#7871;n luy&#7871;n th&igrave; ch&uacute;ng ta k&#7871;t ngh&#297;a kim lan theo t&igrave;nh huynh &#273;&#7879;. Ca ca b&#7845;t<br />
 t&#7845;t k&ecirc;u ti&#7875;u &#273;&#7879; b&#7857;ng c&ocirc;ng c&ocirc;ng v&agrave; t&#7921; x&#432;ng l&agrave; ti&#7875;u nh&acirc;n n&#7919;a. C&aacute;ch x&#432;ng h&ocirc; &#273;&oacute;<br />
 nghe ch&#7859;ng l&#7885;t tai ch&uacute;t n&agrave;o.<br />
 D&#432;&#417;ng D&#7853;t Chi th&#7845;y g&atilde; &#273;&#7873; ngh&#7883; nh&#432; v&#7853;y, trong l&ograve;ng r&#7845;t khoan kho&aacute;i. M&#7897;t<br />
 l&agrave; B&igrave;nh T&acirc;y V&#432;&#417;ng &#273;ang c&oacute; nhi&#7873;u chuy&#7879;n c&#7847;n &#273;&#7871;n g&atilde;. &#272;&#432;&#7907;c th&#7871; n&agrave;y th&igrave; bao<br />
 nhi&ecirc;u vi&#7879;c l&#7899;n c&oacute; th&#7875; tr&ocirc;ng c&#7853;y v&agrave;o g&atilde; b&ecirc;nh v&#7921;c cho &#7903; tr&#432;&#7899;c m&#7863;t Ho&agrave;ng &#273;&#7871;.<br />
 Hai l&agrave; g&atilde; t&iacute;nh t&igrave;nh kh&#7859;ng kh&aacute;i h&agrave;o hi&#7879;p m&agrave; &#273;&#432;&#7907;c k&#7871;t b&#7841;n th&igrave; c&ograve;n g&igrave; hay b&#7857;ng?<br />
 D&#432;&#417;ng D&#7853;t Chi nh&#7899; l&#7841;i ng&agrave;y &#7903; ph&#7911; Khang Th&acirc;n V&#432;&#417;ng, Vi Ti&#7875;u B&#7843;o &#273;&atilde; t&#7887;<br />
 ra r&#7845;t l&#7883;ch s&#7921; v&#7899;i h&#7855;n li&#7873;n &#273;&aacute;p:<br />
 - &#272;&oacute; l&agrave; m&#7897;t &#273;i&#7873;u m&agrave; ti&#7875;u nh&acirc;n mong c&ograve;n kh&ocirc;ng &#273;&#432;&#7907;c, ti&#7875;u nh&acirc;n e m&igrave;nh<br />
 th&#7845;p h&egrave;n kh&ocirc;ng d&aacute;m v&#7899;i l&ecirc;n cao.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - C&aacute;i g&igrave; m&agrave; cao v&#7899;i th&#7845;p? Ch&uacute;ng ta th&#7917; so ng&#432;&#7901;i coi, &#273;&#7841;i ca cao hay l&agrave;<br />
 ti&#7875;u &#273;&#7879; cao?<br />
 D&#432;&#417;ng D&#7853;t Chi n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843; ra chi&#7873;u r&#7845;t sung s&#432;&#7899;ng.<br />
 Hai ng&#432;&#7901;i li&#7873;n qu&igrave; xu&#7889;ng l&#7841;y t&aacute;m l&#7841;y v&agrave; x&#432;ng h&ocirc; nhay b&#7857;ng huynh &#273;&#7879;.<br />
 D&#432;&#417;ng D&#7853;t Chi n&oacute;i:<br />
 - Qu&#7871; huynh &#273;&#7879;! T&#7915; nay ch&uacute;ng ta t&igrave;nh th&acirc;n nh&#432; ru&#7897;t th&#7883;t. C&oacute; &#273;i&#7873;u tr&#432;&#7899;c<br />
 m&#7863;t ng&#432;&#7901;i kh&aacute;c, ti&#7875;u huynh v&#7851;n ph&#7843;i h&ocirc; huynh &#273;&#7879; l&agrave; c&ocirc;ng c&ocirc;ng &#273;&#7875; h&#7885; kh&#7887;i sinh<br />
 l&ograve;ng ng&#7901; v&#7921;c.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - D&#297; nhi&ecirc;n l&agrave; th&#7871;.<br />
 R&#7891;i g&atilde; h&#7887;i:<br />
 - D&#432;&#417;ng &#273;&#7841;i ca, &#273;&#7841;i ca &#273;&#7883;nh b&#7855;t nh&#7919;ng ng&#432;&#7901;i &#7903; M&#7897;c V&#432;&#417;ng ph&#7911; r&#7891;i l&agrave;m g&igrave;?<br />
 D&#432;&#417;ng D&#7853;t Chi &#273;&aacute;p:<br />
 - Ti&#7875;u huynh &#273;em b&#7885;n ch&uacute;ng v&#7873; V&acirc;n Nam tra kh&#7843;o cho ra &acirc;m m&#432;u h&atilde;m h&#7841;i<br />
 B&igrave;nh T&acirc;y V&#432;&#417;ng, b&#7855;t ch&uacute;ng l&agrave;m t&#7901; cung chi&ecirc;u r&#7891;i gi&#7843;i &#273;&#7871;n kinh &#273;&#7875; Ho&agrave;ng<br />
 th&#432;&#7907;ng bi&#7871;t r&otilde; t&#7845;c d&#7841; trung trinh c&#7911;a V&#432;&#417;ng gia. C&oacute; th&#7871; th&igrave; vi&#7879;c huynh &#273;&#7879;<br />
 tr&#432;&#7899;c kia &#273;&atilde; h&#7871;t s&#7913;c b&#7843;o t&#7845;u cho V&#432;&#417;ng gia c&agrave;ng t&#7887; ra kh&ocirc;ng l&#7847;m l&#7851;n.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - Hay l&#7855;m! Hay l&#7855;m! Nh&#432;ng &#273;&#7841;i ca li&#7879;u Dao &#273;&#7847;u l&atilde;o h&#7893; c&oacute; ch&#7883;u cung x&#432;ng<br />
 kh&ocirc;ng?<br />
 D&#432;&#417;ng D&#7853;t Chi &#273;&aacute;p:<br />
 - L&atilde;o l&agrave; Dao &#273;&#7847;u s&#432; t&#7917; Ng&ocirc; L&#7853;p Th&acirc;n, m&#7897;t nh&acirc;n v&#7853;t n&#7893;i danh tr&ecirc;n ch&#7889;n<br />
 giang h&#7891;. Nghe n&oacute;i t&iacute;nh kh&iacute; l&atilde;o r&#7845;t qu&#7853;t c&#432;&#7901;ng, ch&#7855;c l&atilde;o kh&ocirc;ng ch&#7883;u th&uacute; nh&#7853;n.<br />
 Ti&#7875;u huynh c&#361;ng tr&#7885;ng l&atilde;o l&agrave; m&#7897;t trang h&aacute;n t&#7917;, kh&ocirc;ng mu&#7889;n l&agrave;m kh&oacute; d&#7877; v&#7899;i l&atilde;o.<br />
 Nh&#432;ng trong b&#7885;n t&#7845;t c&oacute; k&#7867; kh&ocirc;ng ch&#7883;u n&#7893;i c&#7921;c h&igrave;nh m&agrave; ph&#7843;i x&#432;ng ra h&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ph&#7843;i r&#7891;i. K&#7871; &#273;&oacute; hay l&#7855;m.<br />
 D&#432;&#417;ng D&#7853;t Chi cho l&agrave; g&atilde; n&oacute;i c&acirc;u n&agrave;y &#273;&#7875; l&#7845;y l&ograve;ng, li&#7873;n n&oacute;i:<br />
 - Qu&#7871; huynh &#273;&#7879;! Ch&uacute;ng ta n&agrave;o ph&#7843;i ng&#432;&#7901;i ngo&agrave;i. N&#7871;u huynh &#273;&#7879; th&#7845;y c&oacute;<br />
 ch&#7895; n&agrave;o kh&ocirc;ng &#7893;n th&igrave; c&#7913; n&oacute;i th&#7859;ng cho ti&#7875;u huynh nghe &#273;&#432;&#7907;c ch&#259;ng?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ti&#7875;u &#273;&#7879; ch&#7859;ng th&#7845;y c&oacute; &#273;i&#7873;u chi kh&ocirc;ng &#7893;n.<br />
 R&#7891;i g&atilde; n&oacute;i:<br />
 - Nghe n&oacute;i trong M&#7897;c gia c&oacute; t&ecirc;n ph&#7843;n t&#7863;c l&agrave; M&#7897;c Ki&#7871;m Thanh, ngo&agrave;i ra c&ograve;n<br />
 Ng&#7841;ch b&#7889;i &ocirc; long Li&#7877;u g&igrave; &#273;&oacute; l&agrave; ng&#432;&#7901;i th&#7871; n&agrave;o?<br />
 D&#432;&#417;ng D&#7853;t Chi &#273;&aacute;p:<br />
 - Thi&#7871;t b&#7889;i th&#432;&#417;ng long Li&#7877;u &#272;&#7841;i H&#7891;ng. L&atilde;o l&agrave; s&#432; ph&#7909; c&#7911;a M&#7897;c Ki&#7871;m Thanh.<br />
 Vi Ti&#7875;u B&#7843;o khen:<br />
 - Ph&#7843;i r&#7891;i! &#272;&#7841;i ca nh&#7899; hay qu&aacute;! Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; d&#7863;n ph&#7843;i tra x&eacute;t t&ocirc;ng<br />
 t&iacute;ch hai ng&#432;&#7901;i n&agrave;y. &#272;&#7841;i ca &#273;&atilde; b&#7855;t &#273;&#432;&#7907;c h&#7885; ch&#432;a?<br />
 D&#432;&#417;ng D&#7853;t Chi &#273;&aacute;p:<br />
 - M&#7897;c Ki&#7871;m Thanh c&#361;ng &#273;&#7871;n ph&#7911; H&agrave; Gian. B&#7885;n ti&#7875;u huynh ng&#7845;m ng&#7847;m theo<br />
 d&otilde;i cho t&#7899;i Hi&#7871;n huy&#7879;n th&igrave; m&#7845;t h&uacute;t. Kh&ocirc;ng hi&#7875;u h&#7855;n &#7849;n l&aacute;nh n&#417;i &#273;&acirc;u?<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - V&#7909; n&agrave;y h&#417;i kh&oacute; &#273;&acirc;y. V&#7915;a r&#7891;i ti&#7875;u &#273;&#7879; n&oacute;i nh&#259;ng m&#7897;t h&#7891;i &#273;&atilde; g&#7841;t &#273;&#432;&#7907;c Dao<br />
 &#273;&#7847;u t&#7917; l&agrave;m cho l&atilde;o bi&#7871;n th&agrave;nh "&#272;i&#7875;m &#273;&#7847;u s&#432; t&#7917;" (con s&#432; t&#7917; g&#7853;t &#273;&#7847;u). L&atilde;o b&#7843;o<br />
 s&#7869; d&#7851;n hi&#7873;n &#273;&#7879; &#273;&#7871;n ra m&#7855;t Ti&#7875;u V&#432;&#417;ng gia c&#7911;a l&atilde;o.<br />
 G&atilde; d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Ti&#7875;u &#273;&#7879; mu&#7889;n d&ograve; la cho bi&#7871;t b&#7885;n h&#7885; c&oacute; &acirc;m m&#432;u g&igrave; &#273;&#7889;i ph&oacute; v&#7899;i B&igrave;nh T&acirc;y<br />
 V&#432;&#417;ng &#273;&#7875; v&#7873; kinh di&#7879;n t&#7845;u Th&aacute;nh Th&#432;&#7907;ng. Nh&#432;ng nay &#273;&#7841;i ca &#273;&atilde; n&#7855;m v&#7919;ng v&#7909;<br />
 n&agrave;y, c&oacute; th&#7875; tra kh&#7843;o cho bi&#7871;t r&otilde; &acirc;m m&#432;u c&#7911;a ch&uacute;ng. Th&#7853;t l&agrave; hay qu&aacute;! Ti&#7875;u &#273;&#7879;<br />
 b&#7845;t t&#7845;t ph&#7843;i m&#7841;o hi&#7875;m n&#7919;a.<br />
 D&#432;&#417;ng D&#7853;t Chi b&#7909;ng b&#7843;o d&#7841;:<br />
 - M&igrave;nh &#273;&atilde; kh&#7843;o m&#7845;y t&ecirc;n ch&#7859;ng quan tr&#7885;ng g&igrave; cho l&#7855;m, b&#7885;n ch&uacute;ng ch&#432;a ch&#7855;c<br />
 bi&#7871;t r&otilde; n&#7897;i t&igrave;nh. D&ugrave; cho ch&uacute;ng c&oacute; bi&#7871;t &#273;i n&#7919;a th&igrave; nh&#7919;ng qu&acirc;n c&#7849;u t&#7863;c &#7903; M&#7897;c gia<br />
 s&#7889; &#273;&ocirc;ng to&agrave;n l&agrave; h&#7841;ng b&#432;&#7899;ng b&#7881;nh qu&#7853;t c&#432;&#7901;ng, ch&#432;a ch&#7855;c &#273;&atilde; ch&#7883;u n&oacute;i h&#7871;t. H&#417;n<br />
 n&#7919;a &#273;&#7875; B&igrave;nh T&acirc;y V&#432;&#417;ng t&#7921; m&igrave;nh bi&#7879;n b&#7841;ch &#273;&acirc;u c&oacute; hi&#7879;u l&#7921;c b&#7857;ng ch&iacute;nh ng&#432;&#7901;i<br />
 c&#7911;a Ho&agrave;ng th&#432;&#7907;ng ph&aacute;i &#273;i &#273;i&#7873;u tra tr&#7903; v&#7873; t&#7845;u &#273;&#7889;i. Gi&#7843; t&#7927; b&#7885;n m&igrave;nh l&#7901; &#273;i nh&#432;<br />
 kh&ocirc;ng bi&#7871;t g&igrave;, &#273;&#7875; ng&#432;&#7901;i anh em t&#7921; &yacute; t&#7845;u c&aacute;o Ho&agrave;ng th&#432;&#7907;ng th&igrave; &#273;&#7889;i v&#7899;i V&#432;&#417;ng<br />
 gia c&agrave;ng c&oacute; l&#7907;i h&#417;n.<br />
 D&#432;&#417;ng D&#7853;t Chi n&#7855;m ch&#7863;t tay Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Vi huynh &#273;&#7879;! Bi&#7879;n ph&aacute;p c&#7911;a huynh &#273;&#7879; r&#7845;t cao minh. Ti&#7875;u huynh nh&#7845;t thi&#7871;t<br />
 nghe theo. B&acirc;y gi&#7901; ch&uacute;ng ta l&agrave;m c&aacute;ch n&agrave;o bu&ocirc;ng tha b&#7885;n c&#7849;u t&#7863;c &#7903; M&#7897;c gia<br />
 &#273;&#7875; ch&uacute;ng kh&#7887;i sinh l&ograve;ng ng&#7901; v&#7921;c?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - V&#7909; n&agrave;y xin D&#432;&#417;ng &#273;&#7841;i ca lo gi&ugrave;m cho.<br />
 D&#432;&#417;ng D&#7853;t Chi tr&#7847;m ng&acirc;m m&#7897;t ch&uacute;t r&#7891;i n&oacute;i:<br />
 - Ti&#7875;u huynh t&#432;&#7903;ng ta n&ecirc;n l&agrave;m th&#7871; n&agrave;y. B&acirc;y gi&#7901; huynh &#273;&#7879; tr&#7889;n v&#7873; nh&agrave; t&#7915;<br />
 &#273;&#432;&#7901;ng gi&#7843; v&#7901; &#273;&aacute;nh li&#7873;u m&#7841;ng &#273;&#7875; gi&#7843;i c&#7913;u l&#7879;nh s&#432; t&#7927;. Ti&#7875;u huynh r&#432;&#7907;t theo v&agrave;o<br />
 ngay. Hai ta &#273;&aacute;nh nhau lo&#7841;n x&agrave; ng&#7847;u m&#7897;t l&uacute;c v&agrave; n&oacute;i to&agrave;n ti&#7871;ng Man. K&#7871; &#273;&oacute; ti&#7875;u<br />
 huynh b&#7883; huynh &#273;&#7879; thuy&#7871;t ph&#7909;c, k&iacute;nh c&#7849;n thi l&#7877; t&#7915; bi&#7879;t b&#7887; &#273;i. Nh&#432; v&#7853;y th&igrave; kh&ocirc;ng<br />
 &#273;&#7875; l&#7897; v&#7871;t t&iacute;ch chi h&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a c&#432;&#7901;i v&#7915;a ca t&#7909;ng:<br />
 - Di&#7879;u k&#7871; ch&acirc;n di&#7879;u k&#7871;! M&#432;u cao th&acirc;m m&#432;u cao! Qu&#7871; c&ocirc;ng c&ocirc;ng l&agrave;u th&ocirc;ng<br />
 Man ng&#7919;. Ti&#7875;u &#273;&#7879; t&#7915;ng &#273;&#432;&#7907;c nghe th&#7847;y &#273;&#7891; k&#7875; l&#7841;i: V&#7873; &#273;&#7901;i &#272;&#432;&#7901;ng Minh Ho&agrave;ng c&oacute;<br />
 v&#7883; ti&ecirc;n sinh h&#7885; L&yacute; g&igrave; &#273;&oacute; h&#7885;c v&#7845;n r&#7845;t uy&ecirc;n b&aacute;c. Ti&ecirc;n sinh u&#7889;ng r&#432;&#7907;u say r&#7891;i vi&#7871;t<br />
 m&#7897;t b&agrave;i v&#259;n h&#259;m d&#7841;o b&#7885;n Man t&#7917; khi&#7871;n ch&uacute;ng s&#7907; h&atilde;i &#273;&#7871;n t&eacute; &#273;&aacute;i v&atilde;i ph&acirc;n.<br />
 D&#432;&#417;ng D&#7853;t Chi c&#432;&#7901;i &#273;&aacute;p:<br />
 - V&#7909; &#273;&oacute; k&ecirc;u b&#7857;ng "L&yacute; Tr&iacute;ch Ti&ecirc;n tu&yacute; &#273;&#7843; h&aacute;ch Man th&#432;" L&yacute; Th&aacute;i B&#7841;ch ti&ecirc;n<br />
 sinh say kh&#432;&#7899;t r&#7891;i vi&#7871;t b&agrave;i v&#259;n kh&#7911;ng b&#7889; b&#7885;n Man di.<br />
 Vi Ti&#7875;u B&#7843;o v&#7895; tay reo:<br />
 - Ph&#7843;i r&#7891;i! Ph&#7843;i r&#7891;i! Ng&agrave;y mai Qu&#7871; c&ocirc;ng c&ocirc;ng tu&yacute; gi&#7843;ng h&aacute;ch Man tho&#7841;i,<br />
 Qu&#7871; c&ocirc;ng c&ocirc;ng say kh&#432;&#7899;t n&oacute;i ti&#7871;ng Man khi&#7871;n b&#7885;n ch&uacute;ng ph&#7843;i b&#7903; v&iacute;ch th&igrave; c&#361;ng<br />
 v&#7853;y.<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - D&#432;&#417;ng &#273;&#7841;i ca! Ch&uacute;ng ta ph&#7843;i &#273;&oacute;ng k&#7883;ch cho th&#7853;t hay. &#272;&#7841;i ca gi&#7843; v&#7901; c&#361;ng<br />
 quy&#7873;n &#273;&aacute;m ch&acirc;n &#273;&aacute; m&agrave; &#273;&#7915;ng &#273;&#7843; th&#432;&#417;ng ti&#7875;u &#273;&#7879;. &agrave; ph&#7843;i r&#7891;i! Ti&#7875;u &#273;&#7879; trong m&igrave;nh<br />
 &#273;&atilde; m&#7863;c b&#7843;o y h&#7897; th&acirc;n, &#273;ao ki&#7871;m &#273;&acirc;m kh&ocirc;ng th&#7911;ng. &#272;&#7841;i ca c&#7913; vi&#7879;c ch&eacute;m ti&#7875;u &#273;&#7879;<br />
 m&#7845;y &#273;ao, nh&#432;ng &#273;&#7915;ng v&#7853;n n&#7897;i l&#7921;c l&agrave;m ch&#7845;n &#273;&#7897;ng l&#7909;c ph&#7911; ng&#361; t&#7841;ng l&agrave; ti&#7875;u &#273;&#7879;<br />
 kh&ocirc;ng sao h&#7871;t.<br />
 D&#432;&#417;ng D&#7853;t Chi &#273;&aacute;p:<br />
 - Huynh &#273;&#7879; &#273;&atilde; c&oacute; t&#7845;m b&#7843;o y tr&acirc;n qu&yacute; nh&#432; v&#7853;y l&agrave; hay qu&aacute; r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i &#273;&#432;&#7907;c m&#7897;t phen kho&aacute;c l&aacute;c. G&atilde; n&oacute;i:<br />
 - V&igrave; &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng ph&aacute;i ti&#7875;u &#273;&#7879; &#273;i &#273;i&#7873;u tra b&#7885;n ph&#7843;n t&#7863;c xem ch&uacute;ng<br />
 d&ugrave;ng &acirc;m m&#432;u g&igrave; &#273;&#7875; n&#7893;i lo&#7841;n, ng&agrave;i s&#7907; b&#7885;n ch&uacute;ng ph&aacute;t gi&aacute;c m&agrave; gi&#7871;t ch&#7871;t ti&#7875;u &#273;&#7879;<br />
 n&ecirc;n &#273;&#7863;c bi&#7879;t gia &#417;n c&#7903;i b&#7843;o y ban cho ti&#7875;u &#273;&#7879;. T&#7845;m &aacute;o n&agrave;y c&#7911;a H&#7891;ng mao &#7903;<br />
 T&acirc;y d&#432;&#417;ng &#273;em ti&#7871;n c&#7889;ng. Mu&#7889;n cho c&#7849;n th&#7853;n, &#273;&#7841;i ca h&atilde;y &#273;&acirc;m th&#7917; m&#7845;y nh&aacute;t coi.<br />
 D&#432;&#417;ng D&#7853;t Chi r&uacute;t &#273;ao kh&#7869; v&aacute;ch v&agrave;o tay g&atilde;. Qu&#7843; nhi&ecirc;n m&#361;i &#273;ao s&#7855;c nh&#7885;n<br />
 ch&#7881; c&#7913;a r&aacute;ch l&#7847;n &aacute;o ngo&agrave;i, ch&#7913; kh&ocirc;ng xuy&ecirc;n th&#7911;ng &#273;&#432;&#7907;c &aacute;o trong. H&#7855;n l&#7841;i gia<br />
 t&#259;ng k&igrave;nh l&#7921;c v&agrave;o c&aacute;nh tay nh&#7865; nh&agrave;ng ch&eacute;m xu&#7889;ng b&#7843; vai g&atilde; m&agrave; g&atilde; v&#7851;n ch&#7859;ng<br />
 t&#7893;n th&#432;&#417;ng chi h&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
 - &#272;&#7841;i ca &#417;i! Trong &#273;&oacute; c&ograve;n t&ecirc;n ti&#7875;u t&#7917; h&#7885; Tr&#7883;nh l&#259;m le quy&#7871;n r&#361; v&#7907; c&#7911;a ti&#7875;u<br />
 &#273;&#7879;. Ti&#7875;u &#273;&#7879; c&#7913; nh&igrave;n th&#7845;y m&#7863;t g&atilde; l&agrave; gh&eacute;t cay gh&eacute;t &#273;&#7855;ng. Hay h&#417;n h&#7871;t l&agrave; &#273;&#7841;i ca<br />
 b&#7843;o anh em b&#7855;t g&atilde; &#273;em &#273;i cho khu&#7845;t m&#7855;t.<br />
 D&#432;&#417;ng D&#7853;t Chi &#273;&aacute;p:<br />
 - Ti&#7875;u huynh ph&oacute;ng ch&#432;&#7903;ng &#273;&#7853;p ch&#7871;t g&atilde; &#273;i l&agrave; xong.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c! Kh&ocirc;ng &#273;&aacute;nh ch&#7871;t g&atilde; &#273;&#432;&#7907;c. &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng c&ograve;n c&#7847;n &#273;&#7871;n<br />
 g&atilde; &#273;&#7875; d&ugrave;ng v&agrave;o m&#7897;t &#273;&#7841;i s&#7921; v&#7873; sau. Xin &#273;&#7841;i ca b&#7855;t g&atilde; &#273;em &#273;i r&#7891;i sai ng&#432;&#7901;i canh<br />
 gi&#7919;, nh&#432;ng &#273;&#7915;ng l&agrave;m kh&oacute; d&#7877; m&agrave; c&#361;ng kh&ocirc;ng v&#7863;n h&#7887;i g&atilde; &#273;i&#7873;u chi. Sau b&#7843;y, t&aacute;m<br />
 n&#259;m ti&#7875;u &#273;&#7879; &#273;&#7871;n l&#7845;y g&atilde; ra, &#273;&#7841;i ca sai ng&#432;&#7901;i &#273;&#432;a g&atilde; t&#7899;i B&#7855;c Kinh.<br />
 D&#432;&#417;ng D&#7853;t Chi &#273;&aacute;p:<br />
 - &#272;&#432;&#7907;c r&#7891;i! Ti&#7875;u huynh s&#7869; theo l&#7901;i huynh &#273;&#7879; l&agrave;m cho &#7893;n tho&#7843;.<br />
 &#272;&#7897;t nhi&ecirc;n h&#7855;n c&#7845;t cao gi&#7885;ng h&ocirc;:<br />
 - &Ocirc; l&#7889; hy &#273;&ocirc;, &aacute;i l&yacute; b&agrave; la. Kh&#432; l&#7849;u! Kh&#432; l&#7849;u.<br />
 R&#7891;i v&#7915;a c&#432;&#7901;i v&#7915;a kh&#7869; n&oacute;i:<br />
 - T&#7915; n&atilde;y t&#7899;i gi&#7901; ch&uacute;ng m&igrave;nh b&agrave;n chuy&#7879;n, e r&#7857;ng b&#7885;n ch&uacute;ng sinh d&#7841; ho&agrave;i<br />
 nghi. Ch&uacute;ng ta h&atilde;y n&oacute;i ti&#7871;ng Man &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n x&#7893; m&#7897;t tr&agrave;ng Man tho&#7841;i.<br />
 D&#432;&#417;ng D&#7853;t Chi c&#432;&#7901;i ha h&#7843;, t&aacute;n d&#432;&#417;ng:<br />
 - Huynh &#273;&#7879; n&oacute;i ti&#7871;ng Man tho&#7841;i c&ograve;n l&#432;u lo&aacute;t h&#417;n ti&#7875;u huynh nhi&#7873;u.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - C&aacute;i &#273;&oacute; &#273;&atilde; h&#7859;n. Ng&agrave;y tr&#432;&#7899;c ti&#7875;u &#273;&#7879; l&#7841;c t&#7899;i Phi&ecirc;n bang. C&ocirc;ng ch&uacute;a n&#432;&#7899;c<br />
 Phi&ecirc;n mu&#7889;n k&eacute;n ti&#7875;u &#273;&#7879; l&agrave;m ph&ograve; m&atilde;, n&ecirc;n ti&#7875;u &#273;&#7879; n&oacute;i ti&#7871;ng Man quen r&#7891;i.<br />
 D&#432;&#417;ng D&#7853;t Chi n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
 - &#272;&#7841;i ca! Ti&#7875;u &#273;&#7879; c&oacute; vi&#7879;c nan gi&#7843;i, nh&#7901; &#273;&#7841;i ca gi&uacute;p cho.<br />
 D&#432;&#417;ng D&#7853;t Chi v&#7895; ng&#7921;c kh&#7859;ng kh&aacute;i &#273;&aacute;p:<br />
 - Huynh &#273;&#7879; c&oacute; vi&#7879;c chi? D&ugrave; &#273;&#7841;i ca ph&#7843;i hy sinh t&iacute;nh m&#7841;ng c&#361;ng quy&#7871;t l&agrave;m<br />
 cho huynh &#273;&#7879; tho&#7843; m&atilde;n. Huynh &#273;&#7879; c&#7913; n&oacute;i th&#7859;ng ra &#273;i, ch&#7859;ng vi&#7879;c g&igrave; l&agrave; ti&#7875;u<br />
 huynh kh&ocirc;ng l&agrave;m theo.<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; d&agrave;i n&oacute;i:<br />
 - &#272;a t&#7841; &#273;&#7841;i ca. Vi&#7879;c n&agrave;y n&oacute;i ra kh&ocirc;ng ph&#7843;i l&agrave; kh&oacute;, nh&#432;ng c&#361;ng ch&#7859;ng d&#7877;<br />
 d&agrave;ng.<br />
 D&#432;&#417;ng D&#7853;t Chi gi&#7909;c:<br />
 - Huynh &#273;&#7879; h&atilde;y n&oacute;i &#273;i, ti&#7875;u huynh b&agrave;n t&iacute;nh gi&ugrave;m cho. N&#7871;u ti&#7875;u huynh kh&ocirc;ng<br />
 l&agrave;m n&#7893;i th&igrave; xin V&#432;&#417;ng gia &#273;i&#7873;u &#273;&#7897;ng m&#7845;y v&#7841;n binh m&atilde;, v&agrave; cho m&#7845;y v&#7841;n l&#7841;ng b&#7841;c<br />
 &#273;&#7875; l&agrave;m cho n&ecirc;n vi&#7879;c.<br />
 Vi Ti&#7875;u B&#7843;o m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
 - Thi&ecirc;n binh v&#7841;n m&atilde; hay non v&agrave;ng n&uacute;i b&#7841;c e r&#7857;ng c&#361;ng v&ocirc; d&#7909;ng. Nguy&ecirc;n<br />
 ti&#7875;u &#273;&#7879; c&ugrave;ng s&#432; t&#7927; &#273;&atilde; b&#7883; b&#7913;c b&aacute;ch ph&#7843;i l&agrave;m l&#7877; b&aacute;i &#273;&#432;&#7901;ng th&agrave;nh th&acirc;n. &#272;&oacute; l&agrave;<br />
 chuy&#7879;n b&#7845;t &#273;&#7855;c d&#297;, ch&#7913; th&#7921;c t&igrave;nh s&#432; t&#7927; ch&#7859;ng vui l&ograve;ng ch&uacute;t n&agrave;o. Hay h&#417;n h&#7871;t l&agrave;<br />
 &#273;&#7841;i ca t&igrave;m ra m&#7897;t bi&#7879;n ph&aacute;p gi&uacute;p ti&#7875;u &#273;&#7879; v&#7909; n&agrave;y cho th&agrave;nh v&aacute;n &#273;&atilde; &#273;&oacute;ng<br />
 thuy&#7873;n, g&#7841;o &#273;&atilde; th&#7893;i c&#417;m.<br />
 D&#432;&#417;ng D&#7853;t Chi kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&#7843;i ph&igrave; c&#432;&#7899;i. H&#7855;n ngh&#297; th&#7847;m trong b&#7909;ng:<br />
 - M&igrave;nh c&#7913; t&#432;&#7903;ng chuy&#7879;n g&igrave; to t&aacute;t, t&eacute; ra l&#7841;i l&agrave; m&#7897;t vi&#7879;c &#273;&#7889;i ph&oacute; v&#7899;i ti&#7875;u c&ocirc;<br />
 n&#432;&#417;ng. Nh&#432;ng y l&agrave; m&#7897;t t&ecirc;n th&aacute;i gi&aacute;m sao l&#7841;i l&#7845;y v&#7907; &#273;&#432;&#7907;c? Ph&#7843;i r&#7891;i! Ta nghe n&oacute;i<br />
 v&#7873; tri&#7873;u &#273;&igrave;nh nh&agrave; Minh th&aacute;i gi&aacute;m th&#432;&#7901;ng l&#7845;y m&#7845;y v&#7907;. Ch&#7855;c ng&#432;&#7901;i anh em &#273;&acirc;y<br />
 c&#361;ng mu&#7889;n gi&#7903; tr&ograve; gi&#7905;n c&#7907;t cho &#273;&#7905; bu&#7891;n.<br />
 H&#7855;n ngh&#297; t&#7899;i &#273;&acirc;y nh&#7899; &#273;&#7871;n Vi Ti&#7875;u B&#7843;o ph&#7843;i t&#297;nh th&acirc;n t&#7915; th&#432;&#7903; nh&#7887; v&agrave; c&#7843;m<br />
 th&#7845;y t&#7897;i nghi&#7879;p cho g&atilde;.<br />
 D&#432;&#417;ng D&#7853;t Chi n&#7855;m tay b&#7841;n khuy&ecirc;n nh&#7911;:<br />
 - Vi huynh &#273;&#7879;! Con ng&#432;&#7901;i &#7903; &#273;&#7901;i ch&#7859;ng m&#7845;y ai vi&#7879;c g&igrave; c&#361;ng to&#7841;i nguy&#7879;n. T&#7921;<br />
 c&#7893; ch&iacute; kim nh&#7919;ng b&#7853;c &#273;&#7841;i anh h&ugrave;ng, &#273;&#7841;i h&agrave;o ki&#7879;t, th&acirc;n h&igrave;nh c&oacute; ch&#7895; khi&#7871;m khuy&#7871;t<br />
 r&#7845;t nhi&#7873;u. Huynh &#273;&#7879; ch&#7859;ng n&ecirc;n phi&#7873;n l&ograve;ng. Ch&uacute;ng ta v&agrave;o &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Hay l&#7855;m!<br />
 Mi&#7879;ng g&atilde; bi b&ocirc; m&#7897;t tr&agrave;ng Man tho&#7841;i, ch&acirc;n g&atilde; ch&#7841;y l&#7865; v&agrave;o t&#7915; &#273;&#432;&#7901;ng.<br />
 D&#432;&#417;ng D&#7853;t Chi c&#7847;m &#273;ao r&#432;&#7907;t theo c&#361;ng l&yacute; l&#7889; n&oacute;i to&agrave;n ti&#7871;ng Man.<br />
 V&agrave;o &#273;&#7871;n nh&agrave; &#273;&#7841;i s&#7843;nh, D&#432;&#417;ng D&#7853;t Chi t&uacute;m &#273;&#432;&#7907;c Vi Ti&#7875;u B&#7843;o r&#7891;i m&#7895;i ng&#432;&#7901;i<br />
 n&oacute;i m&#7897;t c&acirc;u "&ocirc; l&yacute; &ocirc; l&#7889;, a ba t&#432; l&yacute;".<br />
 Hai ng&#432;&#7901;i v&#7915;a n&oacute;i v&#7915;a tr&#7887; v&agrave;o Ng&ocirc; L&#7853;p Th&acirc;n, r&#7891;i l&#7841;i tr&#7887; A Kha.<br />
 B&#7885;n Ng&ocirc; L&#7853;p Th&acirc;n ng&#417; ng&aacute;c nh&igrave;n nhau, m&agrave; trong l&ograve;ng &#273;&#7873;u n&#7843;y ra m&#7889;i hy<br />
 v&#7885;ng tho&aacute;i n&#7841;n. Qu&#7847;n h&agrave;o ngh&#297; b&#7909;ng:<br />
 - May ra g&atilde; hi&#7875;u ti&#7871;ng Man thuy&#7871;t ph&#7909;c &#273;&#432;&#7907;c b&#7885;n ch&uacute;ng thu binh r&uacute;t lui<br />
 th&igrave; hay qu&aacute;.<br />
 D&#432;&#417;ng D&#7853;t Chi c&#7847;m &#273;ao gi&#417; l&ecirc;n nh&#7857;m ch&eacute;m xu&#7889;ng &#273;&#7881;nh &#273;&#7847;u A Kha, mi&#7879;ng<br />
 n&oacute;i:<br />
 - C&aacute;i n&agrave;y &#273;&agrave;n b&agrave;... kh&ocirc;ng t&#7889;t... gi&#7871;t ch&#7871;t &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o h&ocirc;:<br />
 - V&#7907; ta &#273;&oacute;... &#273;&#7915;ng c&oacute; gi&#7871;t.<br />
 D&#432;&#417;ng D&#7853;t Chi h&#7887;i:<br />
 - V&#7907; ng&#432;&#417;i &agrave;?...Kh&ocirc;ng gi&#7871;t &#432;?<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u lu&ocirc;n m&#7845;y c&aacute;i &#273;&aacute;p:<br />
 - Ph&#7843;i, v&#7907; ta. &#272;&#7915;ng gi&#7871;t, &#273;&#7915;ng gi&#7871;t.<br />
 D&#432;&#417;ng D&#7853;t Chi l&agrave;m m&#7863;t gi&#7853;n qu&aacute;t:<br />
 - V&#7907; ng&#432;&#417;i kh&ocirc;ng gi&#7871;t... ta gi&#7871;t ng&#432;&#417;i...<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;&#432;&#7907;c l&#7855;m. Kh&ocirc;ng gi&#7871;t v&#7907; ta. Gi&#7871;t ta &#273;&acirc;y.<br />
 D&#432;&#417;ng D&#7853;t Chi vung &#273;ao ch&eacute;m v&agrave;o ng&#7921;c Vi Ti&#7875;u B&#7843;o.<br />
 Nh&aacute;t &#273;ao n&agrave;y r&iacute;t l&ecirc;n v&ugrave; v&ugrave;, k&igrave;nh l&#7921;c r&#7845;t m&atilde;nh li&#7879;t. Nh&#432;ng l&#432;&#7905;i &#273;ao v&#7915;a ch&#7841;m<br />
 t&#7899;i ng&#432;&#7901;i Vi Ti&#7875;u B&#7843;o, D&#432;&#417;ng D&#7853;t Chi l&#7853;p t&#7913;c thu k&igrave;nh l&#7921;c v&#7873;. C&#7893; tay h&#7855;n rung<br />
 l&ecirc;n m&#7897;t c&aacute;i. Thanh &#273;ao v&#259;ng ng&#432;&#7907;c tr&#7903; l&#7841;i.<br />
 D&#432;&#417;ng D&#7853;t Chi gi&#7843; b&#7897; gi&#7853;t m&igrave;nh kinh h&atilde;i. H&#7855;n nh&#7843;y v&#7885;t l&ecirc;n ch&eacute;m li&#7873;n ba<br />
 &#273;ao l&agrave;m r&aacute;ch v&#7841;t &aacute;o Vi Ti&#7875;u B&#7843;o ba v&#7879;t d&agrave;i. R&#7891;i h&#7855;n l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - Ng&#432;&#417;i l&agrave; B&#7891; T&aacute;t...gi&#7871;t kh&ocirc;ng ch&#7871;t &#432;?<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u &#273;&aacute;p:<br />
 - Ph&#7843;i r&#7891;i! Ta l&agrave; B&#7891; T&aacute;t, gi&#7871;t kh&ocirc;ng ch&#7871;t &#273;&#432;&#7907;c.<br />
 D&#432;&#417;ng D&#7853;t Chi gi&#417; ng&oacute;n tay c&aacute;i l&ecirc;n n&oacute;i:<br />
 - Kh&ocirc;ng ph&#7843;i B&#7891; T&aacute;t... &#273;&#7841;i anh h&ugrave;ng, l&agrave; &#273;&#7841;i anh h&ugrave;ng.<br />
 H&#7855;n tr&#7887; v&agrave;o b&#7885;n Ng&ocirc; L&#7853;p Th&acirc;n n&oacute;i:<br />
 - Ng&#432;&#7901;i H&aacute;n &#273;&acirc;y... gi&#7871;t &#273;i!<br />
 Vi Ti&#7875;u B&#7843;o xua tay &#273;&aacute;p:<br />
 - B&#7841;n h&#7919;u c&#7911;a ta &#273;&oacute;. &#272;&#7915;ng gi&#7871;t.<br />
 D&#432;&#417;ng D&#7853;t Chi g&#7853;t &#273;&#7847;u, nh&igrave;n A Kha h&#7887;i:<br />
 - Ng&#432;&#417;i... v&#7907; n&oacute;?<br />
 A Kha th&#7845;y h&#7855;n tay c&#7847;m c&#432;&#417;ng &#273;ao s&aacute;ng lo&aacute;ng kh&ocirc;ng d&aacute;m ph&#7911; nh&#7853;n.<br />
 D&#432;&#417;ng D&#7853;t Chi ch&eacute;m l&#7865; xu&#7889;ng m&#7897;t nh&aacute;t, l&agrave;m cho b&agrave;n th&#7901; &#273;&#7913;t l&agrave;m hai m&#7843;nh<br />
 r&#7891;i qu&aacute;t h&#7887;i:<br />
 - Ch&#7891;ng ng&#432;&#417;i, ph&#7843;i kh&ocirc;ng?<br />
 H&#7855;n v&#7915;a h&#7887;i v&#7915;a tr&#7887; v&agrave;o Vi Ti&#7875;u B&#7843;o.<br />
 A Kha kh&ocirc;ng l&agrave;m sao &#273;&#432;&#7907;c kh&#7869; &#273;&aacute;p:<br />
 - Ch&#7891;ng... ta &#273;&oacute;.<br />
 D&#432;&#417;ng D&#7853;t Chi n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i h&ocirc; h&#7889;, nh&#7855;c b&#7893;ng A Kha &#273;&#432;a &#273;&#7871;n tr&#432;&#7899;c<br />
 m&#7863;t Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - V&#7907; ng&#432;&#417;i &#273;&acirc;y. &Ocirc;m &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o hai tay &ocirc;m ch&#7863;t l&#7845;y A Kha n&oacute;i:<br />
 - V&#7907; ta. Ta &ocirc;m r&#7891;i.<br />
 D&#432;&#417;ng D&#7853;t Chi l&#7841;i tr&#7887; v&agrave;o Tr&#7883;nh Kh&#7855;c S&#7843;ng h&#7887;i:<br />
 - Con ng&#432;&#417;i ph&#7843;i kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - Kh&ocirc;ng ph&#7843;i.<br />
 D&#432;&#417;ng D&#7853;t Chi n&oacute;i m&#7845;y c&acirc;u ti&#7871;ng Man r&#7891;i ch&#7909;p l&#7845;y Tr&#7883;nh Kh&#7855;c S&#7843;ng x&aacute;ch<br />
 &#273;em &#273;i. Mi&#7879;ng h&#7855;n kh&ocirc;ng ng&#7899;t h&ocirc; ho&aacute;n li&ecirc;n thanh.<br />
 B&#7885;n th&#7911; h&#7841; c&#7911;a D&#432;&#417;ng D&#7853;t Chi r&#7847;m r&#7897; k&eacute;o &#273;i, ti&#7871;ng v&oacute; ng&#7921;a l&#7897;p c&#7897;p vang<br />
 l&ecirc;n m&#7897;t h&#7891;i.<br />
 A Kha v&#7915;a b&#7899;t kinh h&atilde;i, c&#7843;m th&#7845;y Vi Ti&#7875;u B&#7843;o v&#7851;n &ocirc;m ch&#7857;ng ch&#7857;ng l&#7845;y m&igrave;nh<br />
 li&#7873;n gi&#7909;c:<br />
 - Bu&ocirc;ng ta ra.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - V&#7907; ta... ta &ocirc;m.<br />
 A Kha v&#7915;a t&#7913;c v&#7915;a th&#7865;n c&#7921;a m&#7841;nh m&#7897;t c&aacute;i tho&aacute;t kh&#7887;i c&aacute;nh tay g&atilde;. Vi Ti&#7875;u<br />
 B&#7843;o l&#432;&#7907;m thanh c&#432;&#417;ng &#273;ao &#7903; d&#432;&#7899;i &#273;&#7845;t ch&#7863;t &#273;&#7913;t d&acirc;y tr&oacute;i cho b&#7885;n Ng&ocirc; L&#7853;p<br />
 Th&acirc;n.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n n&oacute;i:<br />
 - B&#7885;n Man m&#7885;i &#273;&oacute; v&otilde; c&ocirc;ng r&#7845;t gh&ecirc; g&#7899;m. May nh&#7901; ti&#7875;u huynh &#273;&#7879; bi&#7871;t n&oacute;i<br />
 ti&#7871;ng Man l&#7841;i luy&#7879;n th&agrave;nh c&ocirc;ng phu Kinh chung tr&aacute;o, Thi&#7871;t b&#7889; sam, &#273;ao th&#432;&#417;ng<br />
 ch&eacute;m kh&ocirc;ng v&agrave;o. N&ecirc;n b&#7885;n l&atilde;o phu m&#7899;i &#273;&#432;&#7907;c gi&#7843;i c&#7913;u.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - B&#7885;n Man t&#7917; n&agrave;y tuy v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, nh&#432;ng &#273;&#7847;u &oacute;c d&#7889;t n&aacute;t. T&#7841;i h&#7841;<br />
 n&oacute;i nh&#259;ng m&#7897;t h&#7891;i m&agrave; b&#7885;n ch&uacute;ng &#273;&#7873;u tin l&agrave; th&#7853;t.<br />
 A Kha n&oacute;i:<br />
 - Tr&#7883;nh c&ocirc;ng t&#7917; b&#7883; ch&uacute;ng b&#7855;t &#273;em &#273;i, sao ng&#432;&#417;i kh&ocirc;ng c&#7913;u y?<br />
 C&ocirc; d&acirc;u gi&#7843; &#273;&#7897;t nhi&ecirc;n l&#7899;n ti&#7871;ng la:<br />
 - Ch&#7891;ng ta kh&ocirc;ng th&#7845;y &#273;&acirc;u r&#7891;i! Ch&#7891;ng ta &#273;i &#273;&acirc;u?<br />
 Ng&ocirc; L&#7853;p Th&acirc;n ch&#7855;p tay h&#7887;i:<br />
 - Xin ti&#7875;u anh h&ugrave;ng cho bi&#7871;t cao t&iacute;nh &#273;&#7841;i danh.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Kh&ocirc;ng d&aacute;m. T&#7841;i h&#7841; h&#7885; Vi.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n l&#7845;y hai &#273;&#7881;nh v&agrave;ng nh&#7887; k&iacute;nh c&#7849;n &#273;&#432;a cho Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Vi t&#432;&#7899;ng c&ocirc;ng h&ocirc;m nay th&agrave;nh th&acirc;n. Xin c&oacute; ch&uacute;t l&#7877; m&#7885;n k&iacute;nh m&#7915;ng.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Xin &#273;a t&#7841;.<br />
 A Kha &#273;&#7887; m&#7863;t l&ecirc;n d&#7853;m ch&acirc;n n&oacute;i:<br />
 - Kh&ocirc;ng ph&#7843;i &#273;&acirc;u.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n c&#432;&#7901;i h&#7887;i:<br />
 - Hai v&#7883; &#273;&atilde; c&aacute;o t&#7871; Thi&ecirc;n &#272;&#7883;a. V&#7915;a r&#7891;i c&ocirc; n&#432;&#417;ng c&#361;ng b&#7843;o Vi t&#432;&#7899;ng c&ocirc;ng l&agrave;<br />
 ch&#7891;ng &#7903; tr&#432;&#7899;c m&#7863;t b&#7885;n Man t&#7917;, c&ograve;n c&atilde;i sao &#273;&#432;&#7907;c? T&acirc;n lang v&agrave; t&acirc;n n&#432;&#417;ng vui<br />
 ti&#7879;c &#273;&#7897;ng ph&ograve;ng. B&#7885;n l&atilde;o phu kh&ocirc;ng qu&#7845;y nhi&#7877;u n&#7919;a.<br />
 L&atilde;o v&#7851;y ta m&#7897;t c&aacute;i r&#7891;i c&ugrave;ng b&#7885;n Ngao B&#432;u b&#432;&#7899;c ra kh&#7887;i nh&agrave; t&#7915; &#273;&#432;&#7901;ng.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

