<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 159</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Ng&ocirc; L&#7909;c K&#7923; h&aacute;t kh&uacute;c tr&#7847;m giang</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o l&agrave;m g&igrave; c&oacute; b&#7843;n l&atilde;nh nh&#432; H&#7891; D&#7853;t Chi b&oacute;p n&aacute;t g&#7895; ra nh&#432; t&#432;&#417;ng,<br />
 li&#7873;n r&uacute;t &#273;ao tru&#7927; th&#7911; nh&#7865; nh&agrave;ng c&#7855;t l&#7845;ym&#7897;t g&oacute;c kh&aacute;c c&#7911;a c&aacute;i b&agrave;n tr&agrave; &#273;&#7863;t<br />
 l&ecirc;n gh&#7871;. Ti&#7879;n tay g&atilde; c&#7847;m &#273;ao tru&#7927; th&#7911; th&aacute;i c&aacute;i b&agrave;n tr&agrave; th&agrave;nh m&#7845;y mi&#7871;ng r&#7891;i tuy&ecirc;n<br />
 b&#7889;:<br />
 - Vi Ti&#7875;u B&#7843;o n&agrave;y m&agrave; kh&ocirc;ng l&#7845;y &#273;&#432;&#7907;c A Kha l&agrave;m v&#7907; th&igrave; c&#361;ng nh&#432; g&oacute;c b&agrave;n tr&agrave;<br />
 &#273;&acirc;y, &#273;&#7875; cho ng&#432;&#7901;i ta ch&#7863;t l&agrave;m t&aacute;m m&#7843;nh l&#7899;n.<br />
 Qu&#7847;n h&agrave;o th&#7845;y thanh tru&#7927; th&#7911; c&#7911;a y s&#7855;c b&eacute;n gh&ecirc; g&#7899;m &#273;&#7873;u l&#7845;y l&agrave;m kinh d&#7883;.<br />
 Nh&#432;ng l&#7901;i tuy&ecirc;n th&#7879; c&#7911;a g&atilde; khi&#7871;n ng&#432;&#7901;i ta ph&#7843;i ph&igrave; c&#432;&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - H&#7891; &#273;&#7841;i ca! &#272;&#7841;i ca &#273;&atilde; n&oacute;i v&#7853;y th&igrave; ti&#7875;u &#273;&#7879; kh&ocirc;ng ph&#7843;i l&agrave;m ch&agrave;ng r&#7875; c&#7911;a &#273;&#7841;i ca<br />
 r&#7891;i. T&#7915; nay ch&uacute;ng ta c&oacute; th&#7875; k&#7871;t l&agrave;m anh em &#273;&#432;&#7907;c.<br />
 H&#7891; D&#7853;t Chi n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i s&#7843;ng kho&aacute;i, d&#7855;t tay Vi Ti&#7875;u B&#7843;o ra &#273;&#7847;u thuy&#7873;n,<br />
 qu&#7923; xu&#7889;ng tr&#432;&#7899;c v&#7847;ng nguy&#7879;t t&#7887;, l&atilde;o tuy&ecirc;n th&#7879;:<br />
 - B&#7919;a nay H&#7891; D&#7853;t Chi v&agrave; Vi Ti&#7875;u B&#7843;o k&#7871;t ngh&#297;a huynh &#273;&#7879;. T&#7915; &#273;&acirc;y s&#7855;p t&#7899;i<br />
 chung h&#432;&#7903;ng h&#7841;nh ph&uacute;c, chia x&#7867; ho&#7841;n n&#7841;n. N&#7871;u tr&aacute;i l&#7901;i th&#7873;, nguy&#7879;n ch&#7871;t ch&igrave;m d&#432;&#7899;i<br />
 &#273;&aacute;y s&ocirc;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#361;ng th&#7873; nh&#432; l&atilde;o, nh&#432;ng c&acirc;u sau c&ugrave;ng g&atilde; th&ecirc;m v&agrave;o: :"N&#7871;u tr&aacute;i l&#7901;i<br />
 th&#7873;, Vi Ti&#7875;u B&#7843;o n&agrave;y nguy&#7879;n ch&#7871;t ch&igrave;m &#7903; &#273;&aacute;y s&ocirc;ng Li&#7877;u Ch&acirc;u"<br />
 G&atilde; ngh&#297; b&#7909;ng:<br />
 - Ta quy&#7871;t ch&#7859;ng bao gi&#7901; tr&aacute;i &#273;&#7841;o v&#7899;i H&#7891; &#273;&#7841;i ca. V&#7841;n nh&#7845;t ta c&oacute; &#273;i&#7873;u l&#7847;m l&#7895;i<br />
 th&igrave; sau n&agrave;y ch&#7859;ng &#273;&#7871;n t&#7881;nh Qu&#7843;ng T&acirc;y n&#7919;a, l&agrave;m sao m&agrave; ch&#7871;t ch&igrave;m &#7903; &#273;&aacute;y s&ocirc;ng Li&#7877;u<br />
 Ch&acirc;u n&agrave;y &#273;&#432;&#7907;c. C&ograve;n tr&ecirc;n c&aacute;c s&ocirc;ng ng&ograve;i kh&aacute;c d&#297; nhi&ecirc;n kh&ocirc;ng k&#7875; &#273;&#7871;n.<br />
 Hai ng&#432;&#7901;i ph&aacute;t th&#7879; xong n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;, d&#7855;t tay nhau tr&#7903; v&agrave;o<br />
 khoang thuy&#7873;n, m&#7889;i t&igrave;nh huynh &#273;&#7879; c&agrave;ng th&ecirc;m th&acirc;n thi&#7879;n.<br />
 Ng&ocirc; L&#7909;c K&#7923; v&agrave; M&atilde; Si&ecirc;u H&#432;ng &#273;&#432;a l&#7901;i ch&uacute;c m&#7915;ng hai ng&#432;&#7901;i.<br />
 B&#7889;n ng&#432;&#7901;i l&#7841;i ng&#7891;i v&agrave;o u&#7889;ng r&#432;&#7907;u.<br />
 Ng&ocirc; L&#7909;c K&#7923; s&#7907; hai anh si ng&#7889;c n&agrave;y l&#7841;i n&oacute;i &#273;&#7871;n chuy&#7879;n Tr&#7847;n Vi&ecirc;n Vi&ecirc;n v&agrave; A<br />
 Kha, l&agrave;m y ph&#7843;i ph&aacute;t ch&aacute;n tai, li&#7873;n l&ecirc;n ti&#7871;ng:<br />
 - Ch&uacute;ng ta n&ecirc;n v&#7873; th&ocirc;i!<br />
 H&#7891; D&#7853;t Chi g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - Hay l&#7855;m! M&atilde; huynh, Vi huynh &#273;&#7879;! H&#7891; m&#7895; c&oacute; &#273;i&#7873;u th&#7881;nh c&#7847;u l&agrave; &#273;&#7875; A Kha c&ocirc;<br />
 n&#432;&#417;ng cho H&#7891; m&#7895; &#273;&#432;a v&#7873; C&ocirc;n Minh.<br />
 M&atilde; Si&ecirc;u H&#432;ng ch&#7859;ng c&oacute; chi ph&#7843;i quan t&acirc;m v&#7873; l&#7901;i th&#7881;nh c&#7847;u c&#7911;a l&atilde;o nh&#432;ng Vi<br />
 Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i h&#7887;i:<br />
 - &#272;&#7841;i ca &#273;&#432;a n&agrave;ng v&#7873; C&ocirc;n Minh l&agrave;m chi?<br />
 H&#7891; D&#7853;t Chi th&#7903; d&agrave;i &#273;&aacute;p:<br />
 - B&#7919;a tr&#432;&#7899;c Tr&#7847;n Vi&ecirc;n Vi&ecirc;n c&ocirc; n&#432;&#417;ng &#7903; trong Tam Th&aacute;nh am c&ugrave;ng con g&aacute;i<br />
 n&agrave;ng nh&#7853;n nhau. Sau A Kha b&#7887; &#273;i, t&#7889;i h&ocirc;m &#7845;y n&agrave;ng &#432;u phi&#7873;n sinh b&#7879;nh, mi&#7879;ng<br />
 kh&ocirc;ng ng&#7899;t la g&#7885;i: "A Kha! A Kha! Sao Kha nhi kh&ocirc;ng tr&#7903; l&#7841;i v&#7899;i m&aacute; m&aacute;?" C&oacute; l&uacute;c<br />
 n&agrave;ng v&#7915;a kh&oacute;c v&#7915;a n&oacute;i: " A Kha con &#417;i! M&aacute; m&aacute; ch&#7881; c&oacute; m&#7897;t m&igrave;nh con l&agrave; m&oacute;n b&#7843;o b&#7889;i<br />
 &#273;&#7875; n&acirc;ng niu. M&aacute; m&aacute; ngh&#297; &#273;&#7871;n con l&#7841;i &#273;au kh&#7893; &#273;&#7871;n c&ugrave;ng c&#7921;c". H&#7891; m&#7895; th&#7845;y n&agrave;ng &#273;au<br />
 &#273;&#7899;n v&igrave; m&#7851;u t&#7917; chia l&igrave;a, trong l&ograve;ng kh&ocirc;ng an m&#7899;i theo d&otilde;i &#273;&#7871;n &#273;&acirc;y. D&#7885;c &#273;&#432;&#7901;ng H&#7891;<br />
 m&#7895; &#273;&atilde; r&aacute;ng khuy&ecirc;n A Kha c&ocirc; n&#432;&#417;ng tr&#7903; v&agrave;o tr&ocirc;ng coi m&#7851;u th&acirc;n, nh&#432;ng y nh&#7845;t &#273;&#7883;nh<br />
 kh&ocirc;ng ch&#7883;u. V&#7909; n&agrave;y l&#7841;i kh&ocirc;ng th&#7875; d&ugrave;ng s&#7913;c m&#7841;nh &#273;&#7875; c&#432;&#7905;ng &eacute;p n&ecirc;n H&#7891; m&#7895; &#273;&agrave;nh<br />
 th&uacute;c th&#7911; m&agrave; ch&#7881; ng&#7845;m ng&#7847;m theo d&otilde;i. H&#7891; m&#7895; hy v&#7885;ng c&oacute; ng&agrave;y khuy&ecirc;n gi&#7843;i &#273;&#432;&#7907;c c&ocirc;<br />
 h&#7891;i t&acirc;m chuy&#7875;n &yacute;. B&acirc;y gi&#7901; c&ocirc; b&#7883; c&aacute;c v&#7883; b&#7855;t r&#7891;i. N&#7871;u M&atilde; h&#432;&#417;ng ch&#7911; b&#7843;o c&ocirc; c&oacute; ch&#7883;u<br />
 v&#7873; C&ocirc;n Minh v&#7899;i m&#7851;u th&acirc;n m&#7899;i th&#7843; th&igrave; may ra c&ocirc; ta ph&#7843;i theo l&#7901;i.<br />
 M&atilde; Si&ecirc;u H&#432;ng &#273;&aacute;p:<br />
 - Ti&#7875;u &#273;&#7879; kh&ocirc;ng c&oacute; &yacute; ki&#7871;n v&#7873; v&#7909; n&agrave;y, xin &#273;&#7875; tu&#7923; &yacute; Vi h&#432;&#417;ng ch&#7911; mu&#7889;n sao<br />
 c&#361;ng &#273;&#432;&#7907;c.<br />
 H&#7891; D&#7853;t Chi quay sang b&#7843;o Vi Ti&#7875;u B&#7843;o:<br />
 - Vi huynh &#273;&#7879;! Huynh &#273;&#7879; mu&#7889;n l&#7845;y A Kha l&agrave;m v&#7907;, ng&agrave;y th&aacute;ng c&ograve;n d&agrave;i, h&agrave; t&#7845;t<br />
 ph&#7843;i c&#7845;p b&aacute;ch trong l&uacute;c nh&#7845;t th&#7901;i. Nh&#432;ng n&#7871;u Tr&#7847;n Vi&ecirc;n Vi&ecirc;n c&ocirc; n&#432;&#417;ng b&#7883; b&#7879;nh<br />
 li&#7879;t gi&#432;&#7901;ng, t&#7915; &#273;&acirc;y n&agrave;ng kh&ocirc;ng &#273;&#432;&#7907;c th&#7845;y m&#7863;t con g&aacute;i l&#7847;n n&agrave;o n&#7919;a, h&aacute; ch&#7859;ng l&agrave;...<br />
 m&#7889;i h&#7853;n chung th&acirc;n &#432;?<br />
 Gi&#7885;ng n&oacute;i c&#7911;a l&atilde;o c&oacute; v&#7867; ngh&#7865;n ng&agrave;o.<br />
 Ng&ocirc; L&#7909;c K&#7923; ng&#7845;m ng&#7847;m l&#7855;c &#273;&#7847;u, ngh&#297; b&#7909;ng:<br />
 - L&atilde;o n&agrave;y bao nhi&ecirc;u kh&iacute; ph&aacute;ch anh h&ugrave;ng &#273;&atilde; ti&ecirc;u tan h&#7871;t, u&#7927; m&#7925; ch&#7859;ng kh&aacute;c g&igrave;<br />
 &#273;&agrave;n b&agrave;. L&atilde;o &#273;&atilde; v&igrave; m&#7897;t m&#7909; &aacute;i thi&#7871;p c&#7911;a Ng&ocirc; Tam Qu&#7871; m&agrave; &#273;i&ecirc;n &#273;&#7843;o th&#7847;n h&#7891;n th&igrave; c&ograve;n<br />
 &#273;&acirc;u ch&iacute; kh&iacute; c&#7911;a trang h&#7843;o h&aacute;n? Tr&#7847;n Vi&ecirc;n Vi&ecirc;n l&agrave; m&#7889;i ho&#7841; kh&#7903;i thu&#7927; l&agrave;m m&#7845;t giang<br />
 s&#417;n nh&agrave; &#272;&#7841;i Minh. L&#7847;n sau l&atilde;o gia c&#7847;m qu&acirc;n &#273;&aacute;nh xu&#7889;ng C&ocirc;n Minh th&igrave; vi&#7879;c &#273;&#7847;u<br />
 ti&ecirc;n l&agrave; ch&eacute;m m&#7909; m&#7897;t &#273;ao cho r&#7891;i &#273;&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng d&#7853;y n&oacute;i:<br />
 - &#272;&#7841;i ca mu&#7889;n &#273;&#432;a n&agrave;ng v&#7873; C&ocirc;n Minh c&#361;ng &#273;&#432;&#7907;c nh&#432;ng... nh&#432;ng ch&#7859;ng d&#7845;u g&igrave;<br />
 &#273;&#7841;i ca, ti&#7875;u &#273;&#7879; &#273;&atilde; c&ugrave;ng n&agrave;ng l&agrave;m l&#7877; b&aacute;i &#273;&#432;&#7901;ng m&agrave; n&agrave;ng nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u th&agrave;nh<br />
 th&acirc;n v&#7899;i ti&#7875;u d&#7879;, &#273;&ograve;i c&#7843;i gi&aacute; l&#7845;y g&atilde; Tr&#7883;nh c&ocirc;ng t&#7917; kia. N&#7871;u n&agrave;ng &#432;ng ch&#7883;u l&agrave;m phu<br />
 th&ecirc; v&#7899;i ti&#7875;u &#273;&#7879; th&igrave; t&#7921; nhi&ecirc;n c&oacute; th&#7875; bu&ocirc;ng tha v&#7899;i &#273;&#7879; &#273;&#432;&#7907;c.<br />
 Ng&ocirc; L&#7909;c K&#7923; nghe n&oacute;i t&#7899;i &#273;&acirc;y n&#7893;i gi&#7853;n &#273;&ugrave;ng &#273;&ugrave;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a. L&atilde;o<br />
 &#273;&#7853;p tay th&#7853;t m&#7841;nh xu&#7889;ng k&#7927; tr&agrave;, bao nhi&ecirc;u h&#7891; r&#432;&#7907;u c&ugrave;ng c&#7889;c ch&eacute;n &#273;&#7893; v&#7905; tan<br />
 t&agrave;nh. L&atilde;o l&#7899;n ti&#7871;ng:<br />
 - H&#7891; &#273;&#7841;i ca! Vi huynh &#273;&#7879;! V&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng n&agrave;y kh&ocirc;ng ch&#7883;u tr&#7903; v&#7873; t&#432;&#417;ng h&#7897;i<br />
 v&#7899;i m&#7851;u th&acirc;n l&agrave; ph&#7841;m t&#7897;i &#273;&#7841;i b&#7845;t hi&#7871;u. Y &#273;&atilde; c&ugrave;ng Vi huynh &#273;&#7879; l&agrave;m l&#7877; b&aacute;i &#273;&#432;&#7901;ng t&#7913;c<br />
 l&agrave; n&ecirc;n ngh&#297;a v&#7907; ch&#7891;ng. Sao l&#7841;i c&ograve;n &#273;i theo Tr&#7883;nh c&ocirc;ng t&#7917;? Th&#7871; l&agrave; ph&#7841;m t&#7897;i &#273;&#7841;i b&#7845;t<br />
 trinh. Ng&#432;&#7901;i ph&#7909; n&#7919; &#273;&atilde; b&#7845;t hi&#7871;u b&#7845;t trinh th&igrave; c&ograve;n &#273;&#7875; s&#7889;ng tr&ecirc;n th&#7871; gian n&agrave;y l&agrave;m chi<br />
 n&#7919;a?...<br />
 L&atilde;o h&#7847;m h&#7847;m n&oacute;i ti&#7871;p:<br />
 - T&#432;&#7899;ng m&#7841;o y c&agrave;ng xinh &#273;&#7865;p bao nhi&ecirc;u th&igrave; nh&acirc;n ph&#7849;m y c&agrave;ng t&#7891;i b&#7841;i b&#7845;y<br />
 nhi&ecirc;u. Ng&ocirc; m&#7895; ph&#7843;i &#273;i b&#7867; c&#7893; con m&#7865; n&oacute; &#273;&aacute;nh "c&#7855;c" m&#7897;t c&aacute;i cho r&#7891;i &#273;&#7901;i, khi&#7871;n<br />
 ng&#432;&#7901;i ta kh&#7887;i ph&#7843;i nghe &#273;&#7871;n y m&agrave; b&#7921;c m&igrave;nh.<br />
 &#272;o&#7841;n l&atilde;o l&#7899;n ti&#7871;ng gi&#7909;c thuy&#7873;n phu:<br />
 - B&#417;i thuy&#7873;n l&#7865; &#273;i! L&#7865; &#273;i!<br />
 H&#7891; D&#7853;t Chi, Vi Ti&#7875;u B&#7843;o v&agrave; M&atilde; Si&ecirc;u H&#432;ng c&#7843; ba ng&#432;&#7901;i ng&#417; ng&aacute;c nh&igrave;n nhau,<br />
 s&#7855;c m&#7863;t bi&#7871;n &#273;&#7893;i. Ba v&#7883; th&#7845;y l&atilde;o oai phong l&#7851;m li&#7879;t, s&aacute;t kh&iacute; &#273;&#7857;ng &#273;&#7857;ng, tr&aacute;n n&#7893;i g&acirc;n<br />
 xanh ra chi&#7873;u ph&#7851;n n&#7897; &#273;&#7871;n c&#7921;c &#273;i&#7875;m, ch&#7859;ng ai d&aacute;m &#273;&#432;a l&#7901;i khuy&ecirc;n gi&#7843;i.<br />
 Con thuy&#7873;n d&#7847;n d&#7847;n ti&#7871;n v&agrave;o g&#7847;n b&#7901;, Ng&ocirc; L&#7909;c K&#7923; l&#7899;n ti&#7871;ng h&#7887;i:<br />
 - &#272;&ocirc;i nam n&#7919; &#273;&oacute; &#273;&acirc;u?<br />
 M&#7897;t ng&#432;&#7901;i tr&ecirc;n thuy&#7873;n kh&aacute;c &#273;&aacute;p:<br />
 - Ch&uacute;ng b&#7883; c&#7897;t &#7903; trong n&agrave;y.<br />
 Ng&ocirc; L&#7909;c K&#7923; nh&igrave;n b&#7885;n thu&#7927; th&#7911; v&#7851;y tay m&#7897;t c&aacute;i. Con thuy&#7873;n ch&#7903; qu&#7847;n h&ugrave;ng<br />
 quay &#273;&#7847;u v&#7873; m&eacute; &#273;&ocirc;ng r&#7891;i b&#417;i l&#7841;i g&#7847;n thuy&#7873;n nh&#7887; kia.<br />
 Ng&ocirc; L&#7909;c K&#7923; nh&igrave;n Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Vi huynh &#273;&#7879;! Ch&uacute;ng ta l&agrave; anh em trong h&#7897;i, t&igrave;nh th&acirc;n nh&#432; c&#7889;t nh&#7909;c. Ti&#7875;u<br />
 huynh kh&ocirc;ng n&#7905; &#273;&#7875; hi&#7873;n &#273;&#7879; &#273;&#7855;m &#273;u&#7889;i n&#7919; s&#7855;c m&agrave; h&#432; h&#7887;ng &#273;&#7901;i ng&#432;&#7901;i. B&#7919;a nay ti&#7875;u<br />
 huynh quy&#7871;t &#273;o&aacute;n &#273;&#7875; g&#7905; v&#7909; n&agrave;y cho hi&#7873;n &#273;&#7879;.<br />
 Vi Ti&#7875;u B&#7843;o kinh h&atilde;i c&#7845;t ti&#7871;ng run run:<br />
 - V&#7909; n&agrave;y... v&#7909; n&agrave;y... n&ecirc;n th&#432;&#417;ng l&#432;&#7907;ng c&#7849;n th&#7853;n &#273;&atilde;...<br />
 Ng&ocirc; L&#7909;c K&#7923; qu&aacute;t l&ecirc;n:<br />
 - C&ograve;n th&#432;&#417;ng l&#432;&#7907;ng g&igrave; n&#7919;a?<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y hai thuy&#7873;n &#273;&atilde; g&#7847;n nhau, l&ograve;ng n&oacute;ng nh&#432; l&#7917;a &#273;&#7887;. G&atilde; n&oacute;i:<br />
 - M&atilde; &#273;&#7841;i ca! Xin &#273;&#7841;i ca khuy&ecirc;n can gi&ugrave;m cho.<br />
 Ng&ocirc; L&#7909;c K&#7923; n&oacute;i:<br />
 - Trong thi&ecirc;n h&#7841; thi&#7871;u g&igrave; con g&aacute;i t&#7917; t&#7871;? Vi hi&#7873;n &#273;&#7879; c&#7913; tr&ocirc;ng v&agrave;o ta &#273;&acirc;y. Ta<br />
 s&#7869; t&igrave;m cho hi&#7873;n &#273;&#7879; m&#7897;t c&ocirc; v&#7907; x&#7913;ng t&acirc;m v&#7915;a &yacute;. H&agrave; t&#7845;t ph&#7843;i quy&#7871;n luy&#7871;n con ng&#432;&#7901;i<br />
 h&#7841; ti&#7879;n n&agrave;y?<br />
 Vi Ti&#7875;u B&#7843;o m&#7863;t bu&#7891;n r&#432;&#7901;i r&#432;&#7907;i, mi&#7879;ng &#7845;p &uacute;ng:<br />
 - H&#7905;i &ocirc;i!... C&aacute;i &#273;&oacute;... c&aacute;i &#273;&oacute;...<br />
 B&#7895;ng nghe &#273;&aacute;nh v&egrave;o m&#7897;t ti&#7871;ng. M&#7897;t ng&#432;&#7901;i nh&#7843;y v&#7885;t qua thuy&#7873;n &#273;&#7889;i di&#7879;n.<br />
 Ch&iacute;nh l&agrave; H&#7891; D&#7853;t Chi.<br />
 L&#7841;i th&#7845;y l&atilde;o chui ngay v&agrave;o khoang thuy&#7873;n r&#7891;i chu&#7891;n ra &#273;&#7857;ng l&aacute;i. Trong tay l&atilde;o<br />
 &ocirc;m m&#7897;t ng&#432;&#7901;i, th&acirc;n ph&aacute;p c&#7921;c k&#7923; mau l&#7865;.<br />
 H&#7891; D&#7853;t Chi nh&#7843;y v&#7885;t l&ecirc;n b&#7901;. Ch&#7881; m&#7845;y c&aacute;i nh&ocirc; l&ecirc;n h&#7909;p xu&#7889;ng, l&atilde;o &#273;&atilde; &#273;i xa<br />
 m&#7845;y ch&#7909;c tr&#432;&#7907;ng. Thanh &acirc;m l&atilde;o c&ograve;n v&#7885;ng l&#7841;i:<br />
 - Ng&ocirc; &#273;&#7841;i ca! M&atilde; &#273;&#7841;i ca! Vi huynh &#273;&#7879;! L&atilde;o phu th&#7921;c c&oacute; &#273;i&#7873;u kh&ocirc;ng ph&#7843;i, sau<br />
 n&agrave;y s&#7869; &#273;&#7871;n t&#7841; t&#7885;i &#273;&#7875; tu&#7923; c&aacute;c v&#7883; tr&aacute;ch ph&#7841;t.<br />
 Ti&#7871;ng n&oacute;i m&#7895;i l&uacute;c m&#7897;t xa, nh&#432;ng trung kh&iacute; &#273;&#7847;y r&#7851;y, ai nghe c&#361;ng r&otilde; r&agrave;ng.<br />
 Ng&ocirc; L&#7909;c K&#7923; v&#7915;a kinh h&atilde;i v&#7915;a t&#7913;c gi&#7853;n, nh&#7919;ng mu&#7889;n r&#432;&#7907;t theo, nh&#432;ng th&#7845;y H&#7891;<br />
 D&#7853;t Chi &#273;&atilde; &#273;i xa r&#7891;i. L&atilde;o th&ocirc;i kh&ocirc;ng &#273;u&#7893;i n&#7919;a, trong l&ograve;ng xoay chuy&#7875;n &yacute; ngh&#297; r&#7891;i<br />
 kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c b&#7853;t l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;.<br />
 Vi Ti&#7875;u B&#7843;o c&#361;ng v&#7895; tay c&#432;&#7901;i r&#7897;. G&atilde; bi&#7871;t H&#7891; D&#7853;t Chi &ocirc;m A Kha ch&#7841;y &#273;i, &#273;em<br />
 c&ocirc; v&#7873; t&#432;&#417;ng h&#7897;i v&#7899;i Tr&#7847;n Vi&ecirc;n Vi&ecirc;n.<br />
 Ch&#7881; trong kho&#7843;nh kh&#7855;c, hai con thuy&#7873;n &aacute;p m&#7841;n v&agrave;o b&#7901;. Anh em trong Thi&ecirc;n<br />
 &#272;&#7883;a H&#7897;i &#273;em Tr&#7883;nh Kh&#7855;c S&#7843;ng ra.<br />
 Vi Ti&#7875;u B&#7843;o qu&aacute;t m&#7855;ng:<br />
 - T&#7893; b&agrave; n&oacute;! Ng&#432;&#417;i gi&#7871;t h&#7841;i anh em trong Thi&ecirc;n &#272;&#7883;a H&#7897;i c&#7911;a ta, c&ograve;n toan gia<br />
 h&#7841;i c&#7843; &#273;&#7871;n s&#432; ph&#7909; ta n&#7919;a. Ng&#432;&#417;i l&agrave; con ch&oacute; ch&#7871;t! Ng&#432;&#417;i l&#7841;i bi&#7871;t r&otilde; A Kha c&ocirc; n&#432;&#417;ng<br />
 l&agrave; v&#7907; ta m&agrave; ng&#432;&#417;i c&ograve;n qu&#7845;t qu&yacute;t v&#7899;i n&agrave;ng ho&agrave;i.<br />
 G&atilde; n&oacute;i r&#7891;i ti&#7871;n l&#7841;i &#273;&#7913;ng d&#7841;ng ch&acirc;n ra, t&aacute;t v&agrave;o m&#7863;t Tr&#7883;nh Kh&#7855;c S&#7843;ng m&#7845;y c&aacute;i<br />
 "b&#7889;p b&#7889;p".<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng v&#7915;a r&#7891;i ch&igrave;m xu&#7889;ng s&ocirc;ng &#273;&atilde; u&#7889;ng n&#432;&#7899;c no, l&#7841;i b&#7883; anh em<br />
 Thi&ecirc;n &#272;&#7883;a H&#7897;i &#273;&aacute;nh nh&#7915; &#273;&ograve;n. H&#7855;n ng&#7891;i th&#7915; ra, ra chi&#7873;u &#273;au &#273;&#7899;n. Vi Ti&#7875;u B&#7843;o d&#7919;<br />
 t&#7907;n nh&#432; hung th&#7847;n, h&#7855;n bi&#7871;t l&agrave; nguy r&#7891;i, &#273;&agrave;nh n&#259;n n&#7881;:<br />
 - Vi... Vi... Vi &#273;&#7841;i nh&acirc;n! Xin &#273;&#7841;i nh&acirc;n n&#7875; m&#7863;t gia gia t&#7841;i h&#7841; m&agrave; tha t&#7897;i cho. T&#7915;<br />
 nay tr&#7903; &#273;i, t&#7841;i h&#7841;... t&#7841;i h&#7841; kh&ocirc;ng d&aacute;m n&oacute;i v&#7899;i A Kha c&ocirc; n&#432;&#417;ng m&#7897;t c&acirc;u n&agrave;o n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - N&#7871;u n&agrave;ng n&oacute;i v&#7899;i ng&#432;&#417;i th&igrave; sao?<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&aacute;p:<br />
 - C&ocirc; c&oacute; n&oacute;i v&#7899;i t&#7841;i h&#7841;, t&#7841;i h&#7841; c&#361;ng ch&#7859;ng tr&#7843; l&#7901;i. N&#7871;u kh&ocirc;ng th&igrave;... kh&ocirc;ng th&igrave;...<br />
 Kh&ocirc;ng th&igrave; l&agrave;m sao, h&#7855;n &#7845;p &uacute;ng m&atilde;i kh&ocirc;ng n&oacute;i n&ecirc;n l&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o qu&aacute;t:<br />
 - Mi&#7879;ng ng&#432;&#417;i n&oacute;i nh&#432; &#273;&iacute;t ng&#432;&#7901;i ta. Tr&#432;&#7899;c h&#7871;t ta h&atilde;y c&#7855;t l&#432;&#7905;i ng&#432;&#417;i &#273;i, khi&#7871;n<br />
 ng&#432;&#417;i c&oacute; mu&#7889;n n&oacute;i v&#7899;i n&agrave;ng c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c n&#7919;a.<br />
 G&atilde; r&uacute;t &#273;ao tru&#7927; th&#7911; ra qu&aacute;t:<br />
 - Th&egrave; l&#432;&#7905;i ra!<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a, v&#7897;i &#273;&aacute;p:<br />
 - T&#7841;i h&#7841; nh&#7845;t quy&#7871;t kh&ocirc;ng n&oacute;i v&#7899;i y. N&#7871;u t&#7841;i h&#7841; c&ograve;n n&oacute;i m&#7897;t c&acirc;u... s&#7869; l&agrave; qu&acirc;n<br />
 ch&oacute; &#273;&#7867;.<br />
 Vi Ti&#7875;u B&#7843;o v&#7851;n s&#7907; Tr&#7847;n C&#7853;n Nam tr&aacute;ch ph&#7841;t, kh&ocirc;ng d&aacute;m gi&#7871;t h&#7855;n. G&atilde; c&#7847;m<br />
 tay tr&aacute;i h&#7855;n gi&#417; l&ecirc;n.<br />
 X&#7865;t m&#7897;t ti&#7871;ng, g&atilde; &#273;&atilde; c&#7855;t &#273;&#7913;t m&#7897;t ng&oacute;n tay &uacute;t c&#7911;a Tr&#7883;nh Kh&#7855;c S&#7843;ng v&agrave; b&#7843;o<br />
 h&#7855;n:<br />
 - T&#7915; nay ng&#432;&#417;i c&ograve;n d&aacute;m v&ocirc; l&#7877; v&#7899;i s&#432; ph&#7909; ta, ho&#7863;c s&aacute;t h&#7841;i anh em Thi&ecirc;n &#272;&#7883;a<br />
 H&#7897;i, hay qu&#7845;n qu&iacute;t v&#7899;i A Kha c&ocirc; n&#432;&#417;ng l&agrave; ta &#273;&acirc;m l&#432;&#7905;i &#273;ao n&agrave;y v&agrave;o tr&aacute;i tim ng&#432;&#417;i<br />
 &#273;&oacute;.<br />
 G&atilde; gi&#417; &#273;ao tru&#7927; th&#7911; kh&#7869; li&#7879;ng &#273;i, l&#432;&#7905;i &#273;ao c&#7855;m v&agrave;o &#273;&#7847;u thuy&#7873;n ng&#7853;p &#273;&#7871;n t&#7853;n<br />
 chu&ocirc;i.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng v&#7897;i la l&ecirc;n:<br />
 - Kh&ocirc;ng d&aacute;m! Kh&ocirc;ng d&aacute;m! T&#7841;i h&#7841; kh&ocirc;ng d&aacute;m &#273;&acirc;u...<br />
 Vi Ti&#7875;u B&#7843;o quay l&#7841;i b&#7843;o M&atilde; Si&ecirc;u h&#432;ng:<br />
 - M&atilde; &#273;&#7841;i ca! H&#7855;n b&#7883; anh em Gia H&#7853;u &#273;&#432;&#7901;ng b&#7855;t &#273;&#432;&#7907;c, xin &#273;&#7841;i ca ph&aacute;t l&#7841;c.<br />
 M&atilde; Si&ecirc;u H&#432;ng n&oacute;i:<br />
 - Qu&#7889;c t&iacute;nh gia &#7903; &#272;&agrave;i Loan anh h&ugrave;ng l&agrave; th&#7871; m&agrave; sao sinh ra con ch&aacute;u h&egrave;n m&#7841;t<br />
 nh&#432; v&#7853;y?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - H&#7855;n l&agrave; qu&acirc;n l&#7897;n gi&#7889;ng, kh&ocirc;ng ph&#7843;i c&#7889;t huy&#7871;t c&#7911;a Tr&#7883;nh Th&agrave;nh C&ocirc;ng.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng t&#7913;c gi&#7853;n &#273;&#7871;n c&ugrave;ng c&#7921;c, ng&oacute;n tay l&#7841;i &#273;au th&#7845;u x&#432;&#417;ng m&agrave;<br />
 kh&ocirc;ng d&aacute;m n&oacute;i c&acirc;u g&igrave;, &#273;&agrave;nh m&iacute;m m&ocirc;i ng&#7853;m mi&#7879;ng.<br />
 Ng&ocirc; L&#7909;c K&#7923; n&oacute;i:<br />
 - G&atilde; n&agrave;y tr&#7903; v&#7873; &#272;&agrave;i Loan t&#7845;t ki&#7871;m chuy&#7879;n v&#7899;i t&#7893;ng &#273;&agrave; ch&uacute;a. Chi b&#7857;ng ch&#7863;t<br />
 &#273;&#7913;t h&#7855;n l&agrave;m hai &#273;o&#7841;n &#273;&#7875; tr&#7915; m&#7889;i lo v&#7873; sau<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng v&#7897;i n&oacute;i:<br />
 - Kh&ocirc;ng! Kh&ocirc;ng c&oacute; &#273;&acirc;u! T&#7841;i h&#7841; v&#7873; t&#7899;i &#272;&agrave;i Loan nh&#7845;t &#273;&#7883;nh y&ecirc;u c&#7847;u gia gia<br />
 phong cho Tr&#7847;n ti&ecirc;n sinh l&agrave;m quan l&#7899;n.<br />
 M&atilde; Si&ecirc;u Phong h&#7915; m&#7897;t ti&#7871;ng r&#7891;i h&#7887;i:<br />
 - T&#7893;ng &#273;&agrave; ch&uacute;a c&#7911;a b&#7885;n ta th&egrave;m quan t&#432;&#7899;c l&#7855;m sao?<br />
 R&#7891;i kh&#7869; b&#7843;o Ng&ocirc; L&#7909;c K&#7923;:<br />
 - H&#7855;n l&agrave; con Tr&#7883;nh v&#432;&#417;ng gia &#7903; &#272;&agrave;i Loan. N&#7871;u ch&uacute;ng ta gi&#7871;t h&#7855;n, e r&#7857;ng T&#7893;ng<br />
 &#273;&agrave; ch&uacute;a b&#7883; mang ti&#7871;ng l&agrave; ng&#432;&#7901;i b&#7845;t trung b&#7845;t ngh&#297;a.<br />
 Tr&#7847;n V&#297;nh Hoa tu&acirc;n l&#7879;nh Tr&#7883;nh Th&agrave;nh C&ocirc;ng s&aacute;ng l&#7853;p ra Thi&ecirc;n &#272;&#7883;a H&#7897;i. &Ocirc;ng l&agrave;<br />
 th&#7911; l&#297;nh c&#7911;a h&#7897;i n&agrave;y, nh&#432;ng v&#7851;n l&agrave; thu&#7897;c quan c&#7911;a Di&ecirc;n B&igrave;nh qu&#7853;n v&#432;&#417;ng &#7903; &#272;&agrave;i<br />
 Loan. N&#7871;u anh em trong h&#7897;i l&#7841;i h&#7841; s&aacute;t con c&#7911;a Di&ecirc;n B&igrave;nh V&#432;&#417;ng th&igrave; th&igrave; d&ugrave; Tr&#7847;n<br />
 V&#297;nh Hoa ch&#7859;ng hi&#7879;n di&#7879;n t&#7841;i tr&#432;&#7901;ng, c&#361;ng kh&ocirc;ng tr&aacute;nh kh&#7887;i m&#7889;i li&ecirc;n quan.<br />
 Ng&ocirc; L&#7909;c K&#7923; ngh&#297; nh&#432; v&#7853;y l&agrave; ph&#7843;i. L&atilde;o rung tay m&#7897;t c&aacute;i d&#7913;t &#273;&#7913;t d&acirc;y tr&oacute;i Tr&#7883;nh<br />
 Kh&#7855;c S&#7843;ng, x&aacute;ch g&atilde; l&ecirc;n qu&aacute;t:<br />
 - C&uacute;t &#273;i cho khu&#7845;t m&#7855;t.<br />
 L&atilde;o li&#7879;ng g&atilde; l&ecirc;n b&#7901;.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng kh&aacute;c n&agrave;o ng&#432;&#7901;i &#273;&#7857;ng v&acirc;n gi&aacute; v&#7909; bay tr&ecirc;n cao. Ng&#432;&#7901;i g&atilde; l&#417;<br />
 l&#7917;ng kh&ocirc;ng gian, mi&#7879;ng th&eacute;t l&ecirc;n be be. G&atilde; y&ecirc;n tr&iacute; r&#7899;t xu&#7889;ng l&agrave; g&acirc;n c&#7889;t ph&#7843;i n&aacute;t<br />
 nh&#7915;. Ng&#7901; &#273;&acirc;u l&uacute;c h&#7841; m&igrave;nh xu&#7889;ng, &#273;&iacute;t &#273;&#7863;t v&agrave;o &#273;&aacute;m c&#7887; tr&#432;&#7907;t v&#7873; ph&iacute;a tr&#432;&#7899;c m&#7845;y<br />
 tr&#432;&#7907;ng. Tuy mhi&ecirc;n g&atilde; c&#361;ng b&#7883; rung &#273;&#7897;ng, to&agrave;n th&acirc;n &#273;au nh&#7913;c, c&oacute; &#273;i&#7873;u ch&#432;a b&#7883;<br />
 th&#432;&#417;ng. G&atilde; l&#7891;m c&#7891;m b&ograve; d&#7853;y r&#7891;i ch&#7841;y &#273;i th&#7853;t nhanh.<br />
 Ng&ocirc; L&#7909;c K&#7923; v&agrave; Vi Ti&#7875;u B&#7843;o n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch.<br />
 M&atilde; Si&ecirc;u H&#432;ng n&oacute;i:<br />
 - G&atilde; n&agrave;y l&agrave;m cho Qu&#7889;c t&iacute;nh gia ph&#7843;i m&#7845;t m&#7863;t.<br />
 Ng&ocirc; L&#7909;c K&#7923; h&#7887;i:<br />
 - Th&#7857;ng l&#7887;i &#273;&oacute; &#273;&atilde; s&aacute;t th&#432;&#417;ng anh em b&#7843;n h&#7897;i v&agrave; h&atilde;m h&#7841;i T&#7893;ng &#273;&agrave; ch&uacute;a trong<br />
 tr&#432;&#7901;ng h&#7907;p n&agrave;o?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - C&acirc;u chuy&#7879;n n&agrave;y d&agrave;i l&#7855;m. Ch&uacute;ng ta h&atilde;y l&ecirc;n b&#7901; t&igrave;m ch&#7895; ng&#7891;i y&ecirc;n &#7893;n r&#7891;i ti&#7875;u<br />
 &#273;&#7879; t&#432;&#7901;ng thu&#7853;t l&#7841;i cho Ng&ocirc; &#273;&#7841;i ca hay.<br />
 G&atilde; &#273;&#432;a m&#7855;t nh&igrave;n l&ecirc;n tr&#7901;i n&oacute;i:<br />
 - B&ecirc;n n&agrave;y to&agrave;n m&acirc;y &#273;en d&#7847;y &#273;&#7863;c, e r&#7857;ng tr&#7901;i c&ograve;n m&#432;a l&#7899;n n&#7919;a. Ch&uacute;ng ta mau<br />
 l&ecirc;n b&#7901; qu&aacute;ch.<br />
 Ng&ocirc; L&#7909;c K&#7923; &#273;&#7913;ng &#7903; &#273;&#7847;u thuy&#7873;n. Gi&oacute; th&#7893;i m&#7841;nh l&agrave;m cho &aacute;o l&atilde;o bay ph&agrave;nh<br />
 ph&#7841;ch. Ch&ograve;m r&acirc;u cung rung &#273;&#7897;ng. L&atilde;o l&#7899;n ti&#7871;ng h&ograve;:<br />
 - Tr&#7853;n m&#432;a n&agrave;y ch&#7855;c l&agrave; gh&ecirc; g&#7899;m l&#7855;m. Ch&uacute;ng ta h&atilde;y neo thuy&#7873;n l&#7841;i gi&#7919;a s&ocirc;ng.<br />
 Ng&#7891;i trong thuy&#7873;n gi&#7919;a l&uacute;c cu&#7891;ng phong s&#7853;u v&#361; m&agrave; u&#7889;ng r&#432;&#7907;u, truy&#7879;n tr&ograve; m&#7899;i th&uacute;.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i h&#7887;i:<br />
 - Con thuy&#7873;n nh&#7887; n&agrave;y kh&ocirc;ng ch&#7883;u n&#7893;i gi&oacute; b&#7883; l&#7853;t th&igrave; l&agrave;m th&#7871; n&agrave;o?<br />
 M&atilde; Si&ecirc;u H&#432;ng m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
 - C&aacute;i &#273;&oacute; th&igrave; Vi h&#432;&#417;ng ch&#7911; b&#7845;t t&#7845;t ph&#7843;i quan t&acirc;m.<br />
 Y quay l&#7841;i d&#7863;n thu&#7927; th&#7911; m&#7845;y c&acirc;u. Thu&#7927; th&#7911; v&acirc;ng l&#7901;i quay thuy&#7873;n ra r&#7891;i k&eacute;o<br />
 bu&#7891;m l&ecirc;n.<br />
 L&uacute;c n&agrave;y th&#7871; gi&oacute; l&#7899;n d&#7847;n. C&aacute;nh bu&#7891;m ph&#7891;ng l&ecirc;n &#273;&#432;a con thuy&#7873;n ch&#7841;y ra gi&#7919;a<br />
 d&ograve;ng s&ocirc;ng nhanh nh&#432; t&ecirc;n b&#7855;n.<br />
 S&oacute;ng s&ocirc;ng r&#7845;t l&#7899;n. Con thuy&#7873;n nh&#7887; ch&#7907;t &#273;&#432;a l&ecirc;n cao, ch&#7907;t h&#7841; xu&#7889;ng th&#7845;p.<br />
 N&#432;&#7899;c s&ocirc;ng b&#7855;n l&ecirc;n tung to&eacute;.<br />
 Vi Ti&#7875;u B&#7843;o ngo&#7841;i hi&#7879;u l&agrave; Ti&#7875;u B&#7841;ch Long, nh&#432;ng kh&ocirc;ng bi&#7871;t b&#417;i l&#7897;i. G&atilde; l&#7841;i<br />
 c&ograve;n nh&#7887; tu&#7893;i n&ecirc;n s&#7907; t&aacute;i m&#7863;t. B&acirc;y gi&#7901; tr&ocirc;ng g&atilde; ch&#7859;ng x&#7913;ng v&#7899;i ch&#7919; "Long" ch&uacute;t<br />
 n&agrave;o.<br />
 Ng&ocirc; L&#7909;c K&#7923; c&#432;&#7901;i n&oacute;i:<br />
 - Vi huynh &#273;&#7879;! Ta c&#361;ng kh&ocirc;ng bi&#7871;t b&#417;i l&#7897;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y l&agrave;m k&#7923; h&#7887;i:<br />
 - Ng&ocirc; &#273;&#7841;i ca kh&ocirc;ng bi&#7871;t b&#417;i l&#7897;i &#432;?<br />
 Ng&ocirc; L&#7909;c K&#7923; l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - Tr&#432;&#7899;c nay ta kh&ocirc;ng h&#7885;c b&#417;i l&#7897;i, h&#7877; th&#7845;y n&#432;&#7899;c l&agrave; nh&#7913;c &#273;&#7847;u v&aacute;ng &oacute;c.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Th&#7871; th&igrave;... sao &#273;&#7841;i ca l&#7841;i b&#7843;o cho thuy&#7873;n ra gi&#7919;a s&ocirc;ng?<br />
 Ng&ocirc; L&#7909;c K&#7923; c&#432;&#7901;i &#273;&aacute;p:<br />
 - Vi&#7879;c thi&ecirc;n h&#7841; c&agrave;ng nguy hi&#7875;m ta c&agrave;ng mu&#7889;n x&ocirc;ng v&agrave;o. Nhi&#7873;u l&#7855;m s&oacute;ng &#273;&aacute;nh<br />
 l&#7853;t thuy&#7873;n, anh em ta s&#7869; l&agrave;m thu&#7927; qu&#7927; d&#432;&#7899;i s&ocirc;ng Li&#7877;u Giang l&agrave; c&ugrave;ng ch&#7913; c&oacute; g&igrave;<br />
 tr&#7885;ng &#273;&#7841;i? Hu&#7889;ng chi ngo&#7841;i hi&#7879;u c&#7911;a M&atilde; &#273;&#7841;i ca l&agrave; T&acirc;y H&#7843;i th&#7847;n giao, c&ocirc;ng phu l&#7897;i<br />
 n&#432;&#7899;c h&aacute; ph&#7843;i t&#7847;m th&#432;&#7901;ng? M&atilde; &#273;&#7841;i ca! B&#7885;n t&#7841;i h&#7841; xin n&oacute;i tr&#432;&#7899;c: N&#7871;u thuy&#7873;n b&#7883; l&#7853;t th&igrave;<br />
 &#273;&#7841;i ca ph&#7843;i c&#7913;u vi&#7879;n Vi huynh &#273;&#7879; tr&#432;&#7899;c ti&ecirc;n, th&#7913; hai l&agrave; c&#7913;u Ng&ocirc; m&#7895;.<br />
 M&atilde; Si&ecirc;u H&#432;ng c&#432;&#7901;i &#273;&aacute;p:<br />
 - Hay l&#7855;m! Ch&uacute;ng ta c&#7913; th&#7871;.<br />
 Vi Ti&#7875;u B&#7843;o nghe n&oacute;i c&#361;ng h&#417;i y&ecirc;n d&#7841;.<br />
 L&uacute;c n&agrave;y s&oacute;ng gi&oacute; c&agrave;ng l&#7899;n h&#417;n. Con thuy&#7873;n nh&#7887; c&#432;&#7905;i s&oacute;ng l&uacute;c v&#7885;t l&ecirc;n cao<br />
 m&#7845;y tr&#432;&#7907;ng, r&#7891;i &#273;&#7897;t nhi&ecirc;n nh&agrave;o xu&#7889;ng, t&#7921;a h&#7891; mu&#7889;n chui xu&#7889;ng &#273;&aacute;y s&ocirc;ng.<br />
 Vi Ti&#7875;u B&#7843;o th&#7881;nh tho&#7843;ng l&#7841;i b&#7883; h&#7845;t tung l&ecirc;n r&#7891;i d&aacute;ng xu&#7889;ng. Ng&#7891;i tr&ecirc;n v&aacute;n g&#7895;<br />
 trong khoang thuy&#7873;n, g&atilde; th&eacute;t l&ecirc;n lanh l&#7843;nh:<br />
 - Tr&#7901;i &#417;i! H&#7887;ng b&eacute;t r&#7891;i.<br />
 Gi&#7919;a l&uacute;c &#7845;y mui thuy&#7873;n vang l&ecirc;n nh&#7919;ng ti&#7871;ng l&aacute;ch c&aacute;ch. Tr&#7853;n m&#432;a to &#273;&#7893; xu&#7889;ng<br />
 &agrave;o &agrave;o. Nh&#7919;ng &#273;&egrave;n l&#7891;ng &#7903; &#273;&#7847;u thuy&#7873;n v&agrave; cu&#7889;i thuy&#7873;n &#273;&#7873;u b&#7883; n&#432;&#7899;c cu&#7889;n &#273;i. &#272;&egrave;n<br />
 l&#7917;a trong khoang thuy&#7873;n c&#361;ng b&#7883; t&#7855;t ng&#7845;m.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i la l&ecirc;n:<br />
 - &uacute;i chao! Nguy &#273;&#7871;n n&#417;i r&#7891;i.<br />
 &#272;&egrave;n l&#7917;a t&#7855;t h&#7871;t, ng&#7891;i trong thuy&#7873;n nh&igrave;n ra ch&#7881; th&#7845;y s&oacute;ng n&#432;&#7899;c tr&#7855;ng xo&aacute;. M&#432;a<br />
 to gi&oacute; l&#7899;n, kh&iacute; th&#7871; c&#7921;c k&#7923; kinh h&atilde;i.<br />
 M&atilde; Si&ecirc;u H&#432;ng tr&#7845;n an Vi Ti&#7875;u B&#7843;o:<br />
 - Huynh &#273;&#7879; &#273;&#7915;ng s&#7907;. Tr&#7853;n m&#432;a gi&oacute; n&agrave;y tuy l&#7907;i h&#7841;i, nh&#432;ng &#273;&atilde; c&oacute; t&#7841;i h&#7841; th&acirc;n<br />
 h&agrave;nh b&#7867; l&aacute;i thuy&#7873;n.<br />
 Y li&#7873;n ra ph&iacute;a sau thuy&#7873;n, mi&#7879;ng qu&aacute;t th&eacute;t t b&#7885;n thuy&#7873;n phu h&#7841; bu&#7891;m xu&#7889;ng.<br />
 Nh&#432;ng l&uacute;c n&agrave;y gi&oacute; qu&aacute; to, hai t&ecirc;n thuy&#7873;n phu v&#7915;a ch&#7841;y &#273;&#7871;n b&ecirc;n c&#7897;t bu&#7891;m<br />
 xu&yacute;t n&#7919;a b&#7883; th&#7893;i bay xu&#7889;gn s&ocirc;ng. Ch&uacute;ng li&#7873;n &ocirc;m ch&#7863;t l&#7845;y c&#7897;t bu&#7891;m kh&ocirc;ng d&aacute;m<br />
 bu&ocirc;ng tay ra n&#7919;a. Gi&#7919;a tr&#7853;n cu&#7891;ng phong, con thuy&#7873;n tr&ograve;ng tr&agrave;nh r&#7845;t d&#7919;.<br />
 Vi Ti&#7875;u B&#7843;o b&#7883; h&#7845;t ra m&eacute; t&#7843;, g&atilde; th&eacute;t l&ecirc;n lanh l&#7843;nh, trong b&#7909;ng r&#7911;a th&#7847;m:<br />
 - L&atilde;o khi&#7871;u ho&aacute; kh&#7889;n khi&#7871;p kia &#273;&#432;a ra con m&#7865; n&oacute; &yacute; ki&#7871;n c&#7893; qu&aacute;i n&agrave;y. Ch&iacute;nh<br />
 l&atilde;o c&#361;ng kh&ocirc;ng bi&#7871;t l&#7897;i n&#432;&#7899;c, sao ch&#7859;ng ch&#7895; t&#7917; t&#7871; m&agrave; ch&#417;i, l&#7841;i mu&#7889;n &#273;&ugrave;a gi&#7905;n v&#7899;i<br />
 s&oacute;ng to gi&oacute; c&#7843; gi&#7919;a d&ograve;ng s&ocirc;ng. M&#432;a to gi&oacute; l&#7899;n th&#7871; n&agrave;y th&igrave; da b&#7909;ng con b&agrave; n&oacute; d&#7847;y<br />
 m&atilde;i ra.<br />
 Ngo&agrave;i tr&#7901;i m&#432;a to gi&oacute; l&#7899;n, n&#432;&#7899;c h&#7855;t v&agrave;o khoang thuy&#7873;n. Vi Ti&#7875;u B&#7843;o to&agrave;n th&acirc;n<br />
 &#432;&#7899;t &#273;&#7851;m c&#7843; trong l&#7851;n ngo&agrave;i, kh&ocirc;ng c&ograve;n m&#7843;nh qu&#7847;n &aacute;o n&agrave;o kh&ocirc;.<br />
 B&#7895;ng nghe l&aacute;ch c&aacute;ch m&#7897;t h&#7891;i, c&aacute;nh bu&#7891;m h&#7841; xu&#7889;ng. Con thuy&#7873;n nghi&ecirc;ng &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7853;p &#273;&#7847;u v&agrave;o k&#7927; tr&agrave; &#273;&aacute;nh "ch&aacute;t" m&#7897;t ti&#7871;ng, &#273;au &#273;&#7899;n v&ocirc; c&ugrave;ng. G&atilde;<br />
 ho&#7843;ng s&#7907; ngh&#297; th&#7847;m:<br />
 - Ta ch&#432;a c&oacute; &#273;i&#7873;u g&igrave; kh&ocirc;ng ph&#7843;i v&#7899;i H&#7891; &#273;&#7841;i ca m&agrave; sao b&#7919;a n&agrave;y l&#7841;i s&#7855;p ch&#7871;t<br />
 ch&igrave;m d&#432;&#7899;i l&ograve;ng s&ocirc;ng Li&#7877;u Giang n&agrave;y.<br />
 R&#7891;i g&atilde; t&#7921; nh&#7911;:<br />
 - Tr&#7901;i &#417;i! Ph&#7843;i r&#7891;i! L&uacute;c ta ph&aacute;t th&#7879;, trong l&ograve;ng c&oacute; &yacute; man tr&aacute; b&#7845;t l&#432;&#417;ng, toan<br />
 b&agrave;i l&#7915;a g&#7841;t H&#7891; &#273;&#7841;i ca, n&ecirc;n kh&oacute; l&ograve;ng tr&aacute;nh kh&#7887;i tai ho&#7841;. Nam m&ocirc; Qu&aacute;n Th&#7871; &Acirc;m B&#7891;<br />
 t&aacute;t! Nam m&ocirc; Ng&#7885;c Ho&agrave;ng Th&#432;&#7907;ng &#272;&#7871;! Th&#7853;p &#273;i&#7879;n Di&ecirc;m V&#432;&#417;ng! C&#7913;u kh&#7893; c&#7913;u n&#7841;n. Vi<br />
 Ti&#7875;u B&#7843;o n&agrave;y th&agrave;nh t&acirc;m thi&#7879;n ch&iacute; quy&#7871;t t&acirc;m c&ugrave;ng H&#7891; &#273;&#7841;i ca chung h&#432;&#7903;ng h&#7841;nh<br />
 ph&uacute;c, chia s&#7867; ho&#7841;n n&#7841;n.<br />
 Gi&#7919;a l&uacute;c m&#432;a gi&oacute; &agrave;o &agrave;o, b&#7893;ng nghe Ng&ocirc; L&#7909;c K&#7923; l&#7899;n ti&#7871;ng h&aacute;t:<br />
 &#272;&#7847;y l&ograve;ng ph&#7851;n n&#7897; ng&#7887; c&ugrave;ng ai?<br />
 Gi&#7885;t l&#7879; gi&agrave; nua d&#7841; &aacute;i ho&agrave;i<br />
 Trong ch&#7889;n c&ocirc; th&agrave;nh mong c&#7913;u vi&#7879;n<br />
 T&agrave;n qu&acirc;n huy&#7871;t chi&#7871;n lu&#7889;ng bi ai<br />
 &#272;o&aacute;i tr&ocirc;ng c&#7889; qu&#7889;c l&ograve;ng &#273;au x&oacute;t<br />
 Tr&ugrave;ng vi kh&ocirc;n n&#7895;i v&#432;&#7907;t ra ngo&agrave;i<br />
 Tr&#432;&#7901;ng giang m&#7897;t d&#7843;i ba ng&agrave;n d&#7863;m<br />
 N&#7905; &#273;&#7875; v&#7873; tay k&#7867; kh&aacute;c lo&agrave;i<br />
 V&#7841;n s&#7921; bi&#7871;n th&agrave;nh m&acirc;y kh&oacute;i h&#7871;t<br />
 D&#7841;t d&agrave;o phong v&#361; s&oacute;ng vang tr&#7901;i<br />
 Ti&#7871;ng h&aacute;t tr&ecirc;n s&ocirc;ng v&#7885;ng &#273;i r&#7845;t xa. M&#432;a to gi&oacute; l&#7899;n kh&ocirc;ng l&#7845;n &aacute;t &#273;&#432;&#7907;c thanh<br />
 &acirc;m c&#7911;a Ng&ocirc; L&#7909;c K&#7923;.<br />
 M&atilde; Si&ecirc;u H&#432;ng &#7903; &#273;&#7857;ng l&aacute;i thuy&#7873;n l&#7899;n ti&#7871;ng hoan h&ocirc;.<br />
 Vi Ti&#7875;u B&#7843;o nghe gi&#7885;ng h&aacute;t kh&#7859;ng kh&aacute;i hi&ecirc;n ngang m&agrave; ch&#7859;ng hi&#7875;u &yacute; t&#7913; g&igrave;<br />
 trong t&#7915; kh&uacute;c. G&atilde; m&#7855;ng th&#7847;m:<br />
 - G&atilde; &#273;&atilde; t&#7889;t ti&#7871;ng nh&#432; v&#7853;y, sao kh&ocirc;ng l&ecirc;n s&acirc;n kh&#7845;u l&agrave;m k&eacute;p h&aacute;t? L&#7841;i &#273;i ngo&aacute;c<br />
 mi&#7879;ng ra m&agrave; van xin "&Ocirc;ng b&agrave; c&ocirc; c&#7853;u! B&#7889; th&iacute; cho ch&uacute;t c&#417;m th&#7915;a canh c&#7863;n" &#273;&#7875; &#259;n<br />
 cho kh&#7887;i ch&#7871;t &#273;&oacute;i.<br />
 B&#7895;ng nghe &#273;&#7857;ng xa c&oacute; ti&#7871;ng ng&#432;&#7901;i h&ocirc;:<br />
 Non n&#432;&#7899;c ng&agrave;n thu &#273;&#7875; ti&#7871;ng truy&#7873;n<br />
 &#272;au l&ograve;ng huy&#7871;t l&#7879; kh&#7855;p T&acirc;y Xuy&ecirc;n<br />
 Thanh &acirc;m &#7903; c&aacute;ch m&#7897;t qu&atilde;ng r&#7845;t xa, l&#7841;i gi&#7919;a l&uacute;c tr&#7901;i m&#432;a to gi&oacute; l&#7899;n m&agrave; nghe<br />
 r&#7845;t r&otilde;, &#273;&#7911; t&#7887; n&#7897;i c&ocirc;ng ng&#432;&#7901;i kia th&acirc;m h&#7853;u kh&ocirc;n l&#432;&#7901;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&ograve;n &#273;ang ng&#417; ng&aacute;c, b&#7895;ng nghe M&atilde; Si&ecirc;u H&#432;ng l&#7899;n ti&#7871;ng h&#7887;i:<br />
 - C&oacute; ph&#7843;i T&#7893;ng &#273;&agrave; ch&uacute;a &#273;&#7845;y kh&ocirc;ng? Ti&#7875;u &#273;&#7879; l&agrave; M&atilde; Si&ecirc;u H&#432;ng &#7903; &#273;&acirc;y.<br />
 Ng&#432;&#7901;i &#7903; &#273;&#7857;ng xa &#273;&aacute;p:<br />
 - Ch&iacute;nh th&#7883;! Ti&#7875;u B&#7843;o c&oacute; &#273;&#7845;y kh&ocirc;ng?<br />
 &#272;&uacute;ng l&agrave; thanh &acirc;m Tr&#7847;n C&#7853;n Nam.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a kinh h&atilde;i v&#7915;a vui m&#7915;ng la g&#7885;i:<br />
 - S&#432; ph&#7909;! &#272;&#7879; t&#7917; &#7903; &#273;&acirc;y.<br />
 Nh&#432;ng cu&#7891;ng phong g&agrave;o th&eacute;t, thanh &acirc;m g&atilde; kh&ocirc;ng v&#7885;ng &#273;i xa &#273;&#432;&#7907;c.<br />
 M&atilde; Si&ecirc;u H&#432;ng l&#7899;n ti&ecirc;ng:<br />
 - Vi h&#432;&#417;ng ch&#7911; &#7903; &#273;&acirc;y. C&oacute; c&#7843; H&#7891;ng K&#7923; Ng&ocirc; h&#432;&#417;ng ch&#7911; &#7903; H&#7891;ng Th&#7853;n &#273;&#432;&#7901;ng.<br />
 Tr&#7847;n C&#7853;n Nam h&ocirc;:<br />
 - Hay l&#7855;m! Hay l&#7855;m! Th&#7843;o n&agrave;y ti&#7871;ng h&aacute;t cao ng&#7845;t t&#7915;ng m&acirc;y.<br />
 Gi&#7885;ng &ocirc;ng n&oacute;i &#273;&#7847;y v&#7867; vui m&#7915;ng.<br />
 Ng&ocirc; L&#7909;c K&#7923; l&ecirc;n ti&#7871;ng:<br />
 - Thu&#7897;c h&#7841; l&agrave; Ng&ocirc; L&#7909;c K&#7923;, xin tham ki&#7871;n T&#7893;ng &#273;&agrave; ch&uacute;a.<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i:<br />
 - C&#361;ng l&agrave; anh em c&#7843;, h&agrave; t&#7845;t ph&#7843;i kh&aacute;ch sao.<br />
 Thanh &acirc;m m&#7895;i l&uacute;c m&#7897;t g&#7847;n, hi&#7875;n nhi&ecirc;n Tr&#7847;n C&#7853;n Nam &#273;ang ng&#7891;i thuy&#7873;n b&#417;i l&#7841;i.<br />
 L&uacute;c n&agrave;y m&#432;a gi&oacute; v&#7851;n ch&#432;a ng&#7899;t. Vi Ti&#7875;u B&#7843;o &#7903; trong khoang thuy&#7873;n tr&ocirc;ng ra<br />
 th&#7845;y tr&ecirc;n s&ocirc;ng m&#7897;t v&ugrave;ng t&#7889;i &#273;en, c&oacute; ch&#7845;m l&#7917;a s&aacute;ng &#273;ang t&#7915; t&#7915; ti&#7871;n l&#7841;i. Nguy&ecirc;n<br />
 tr&ecirc;n thuy&#7873;n Tr&#7847;n C&#7853;n Nam c&oacute; th&#7855;p &#273;&egrave;n.<br />
 Sau m&#7897;t l&uacute;c, &aacute;nh &#273;&egrave;n g&#7847;n l&#7841;i. &#272;&#7847;u thuy&#7873;n h&#417;i ch&igrave;m xu&#7889;ng, Tr&#7847;n C&#7853;n Nam &#273;&atilde;<br />
 nh&#7843;y sang.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
 - S&#432; ph&#7909; t&#7899;i n&#417;i th&igrave; c&aacute;i m&#7841;ng nh&#7887; x&iacute;u c&#7911;a ta c&oacute; c&#417; c&#7913;u v&atilde;n.<br />
 G&atilde; v&#7897;i ch&#7841;y ra &#273;&oacute;n. Trong b&oacute;ng t&#7889;i, g&atilde; kh&ocirc;ng nh&igrave;n th&#7845;y Tr&#7847;n C&#7853;n Nam, li&#7873;n<br />
 l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - S&#432; ph&#7909;!<br />
 Tr&#7847;n C&#7853;n Nam n&#7855;m tay g&atilde; c&#432;&#7901;i h&#7887;i:<br />
 - C&#417;n m&#432;a gi&oacute; n&agrave;y l&#7899;n qu&aacute;! Ng&#432;&#417;i s&#7907; l&#7855;m ph&#7843;i kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;&#7879; t&#7917; kh&ocirc;ng sao c&#7843;.<br />
 M&#7885;i ng&#432;&#7901;i v&agrave;o trong khoang thuy&#7873;n. Ng&ocirc; L&#7909;c K&#7923; v&agrave; M&atilde; Si&ecirc;u H&#432;ng l&agrave;m l&#7877; tham<br />
 ki&#7871;n.<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i:<br />
 - Tr&#7847;n m&#7895; v&agrave;o th&agrave;nh kh&ocirc;ng th&#7845;y, bi&#7871;t l&agrave; c&aacute;c v&#7883; &#7903; tr&ecirc;n s&ocirc;ng li&#7873;n &#273;&#7871;n &#273;&acirc;y t&igrave;m<br />
 ki&#7871;m, b&#7845;t ng&#7901; g&#7863;p m&#432;a to gi&oacute; l&#7899;n. N&#7871;u Ng&ocirc; &#273;&#7841;i ca kh&ocirc;ng h&aacute;t l&#7899;n th&igrave; kh&oacute; l&ograve;ng m&agrave;<br />
 t&igrave;m &#273;&#432;&#7907;c.<br />
 Ng&ocirc; L&#7909;c K&#7923; n&oacute;i:<br />
 - Thu&#7897;c h&#7841; ng&#7851;u nhi&ecirc;n cao h&#7913;ng, kh&ocirc;ng ng&#7901; l&#7841;i l&agrave;m tr&ograve; c&#432;&#7901;i cho T&#7893;ng &#273;&agrave;<br />
 ch&uacute;a.<br />
 Tr&#7847;n C&#7853;n Nam h&#7887;i:<br />
 - Ch&uacute;ng ta x&#432;ng h&ocirc; b&#7857;ng anh em qu&aacute;ch. Ph&#7843;i ch&#259;ng Ng&ocirc; &#273;&#7841;i ca h&aacute;t kh&uacute;c Tr&#7847;m<br />
 Giang trong b&agrave;i &#272;&agrave;o hoa phi&#7871;n?<br />
 Ng&ocirc; L&#7909;c K&#7923; &#273;&aacute;p:<br />
 - &#272;&uacute;ng th&#7871;! B&agrave;i h&aacute;t n&agrave;y mi&#7875;u t&#7843; S&#7917; C&aacute;c B&#7897; t&#7853;n trung kh&aacute;ng &#273;&#7883;ch r&#7891;i ch&#7871;t<br />
 ch&igrave;m d&#432;&#7899;i l&ograve;ng s&ocirc;ng. Ng&agrave;y th&#432;&#7901;ng ti&#7875;u &#273;&#7879; r&#7845;t th&iacute;ch nghe. L&uacute;c n&atilde;y tr&ecirc;n s&ocirc;ng g&#7863;p<br />
 c&#417;n m&#432;a to gi&oacute; l&#7899;n, b&#7845;t gi&aacute;c c&#7845;t ti&#7871;ng h&aacute;t.<br />
 Tr&#7847;n C&#7853;n Nam khen ng&#7907;i:<br />
 - H&aacute;t hay l&#7855;m! Th&#7853;t hay l&#7855;m!<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
 - T&eacute; ra &#273;&acirc;y l&agrave; kh&uacute;c Tr&#7847;m Giang. H&aacute;t kh&uacute;c g&igrave; hay ch&#7843; h&aacute;t, l&#7841;i h&aacute;t kh&uacute;c x&uacute;i qu&#7849;y<br />
 n&agrave;y. L&atilde;o c&oacute; ch&#7871;t ch&igrave;m th&igrave; mi&#7877;n cho ti&#7875;u &#273;&#7879; kh&#7887;i b&#7891;i ti&#7871;p.<br />
 Gi&oacute; &#273;&atilde; nh&#7887; d&#7847;n, nh&#432;ng v&#7851;n c&ograve;n m&#432;a l&#7899;n &#273;&#7893; xu&#7889;ng mui thuy&#7873;n r&agrave;o r&agrave;o. Tr&#7847;n<br />
 C&#7853;n Nam v&agrave; Ng&ocirc; L&#7909;c K&#7923; n&#7897;i c&ocirc;ng tinh th&acirc;m, thanh &acirc;m d&otilde;ng d&#7841;c n&ecirc;n tuy tr&#7901;i m&#432;a<br />
 l&#7899;n, hai ng&#432;&#7901;i v&#7851;n ng&#7891;i n&oacute;i chuy&#7879;n &#273;&#432;&#7907;c.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

