<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 169</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>D&#7903; th&oacute;i n&#7883;nh th&#7847;n khoe b&agrave;i trung ngh&#297;a</b></font></p></p>

<p><span color="black">L&#7909;c Cao Hi&ecirc;n t&#7913;c gi&#7853;n n&oacute;i:<br />
 - Ng&#432;&#417;i n&oacute;i...<br />
 Hai ti&#7871;ng v&#7915;a ra kh&#7887;i c&#7917;a mi&#7879;ng, h&#7855;n bi&#7871;t ngay l&agrave; m&igrave;nh l&#7905; l&#7901;i. Tuy h&#7855;n k&#7883;p d&#7915;ng<br />
 l&#7841;i nh&#432;ng ai c&#361;ng hi&#7875;u h&#7855;n &#273;&#7883;nh n&oacute;i: "Ng&#432;&#417;i n&oacute;i nh&#259;ng n&oacute;i c&agrave;n" d&ugrave; m&#7845;y ti&#7871;ng sau<br />
 ch&#432;a th&#7889;t ra.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i ngay:<br />
 - L&atilde;o b&#7843;o ta n&oacute;i nh&#259;ng n&oacute;i c&agrave;n &#432;? Ta b&#7843;o l&atilde;o sai l&#7847;m, ch&#7881; c&oacute; gi&aacute;o ch&#7911; c&ugrave;ng<br />
 phu nh&acirc;n l&agrave; v&#297;nh vi&#7877;n h&agrave;nh &#273;&#7897;ng r&#7845;t &#273;&uacute;ng, l&atilde;o kh&ocirc;ng ph&#7909;c ch&#259;ng? Ch&#7859;ng l&#7869; gi&aacute;o<br />
 ch&#7911; c&ugrave;ng phu nh&acirc;n v&#297;nh vi&#7877;n li&#7879;u vi&#7879;c sai tr&#7853;t? Ch&#7881; c&oacute; m&igrave;nh L&#7909;c ti&ecirc;n sinh l&agrave; l&agrave;m<br />
 vi&#7879;c g&igrave; c&#361;ng &#273;&uacute;ng hay sao?<br />
 L&#7909;c Cao Hi&ecirc;n m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n ch&#7889;i c&atilde;i:<br />
 - Kh&ocirc;ng ph&#7843;i ta c&oacute; &yacute; nh&#432; v&#7853;y. &#272;&oacute; l&agrave; t&#7921; mi&#7879;ng ng&#432;&#417;i n&oacute;i ra, ch&#7913; ta... ta &#273;&acirc;u<br />
 c&oacute; n&oacute;i th&#7871;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i v&#7863;n h&#7887;i:<br />
 - Gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n b&#7843;o B&#7841;ch Long s&#7913; d&#7889;c d&#7841; trung trinh, kh&ocirc;ng ph&#7843;i<br />
 lo&agrave;i ph&#7843;n b&#7841;n. Hai v&#7883; l&atilde;o nh&acirc;n gia li&#7879;u vi&#7879;c nh&#432; th&#7847;n, c&oacute; bao gi&#7901; l&#7847;m l&#7851;n h&#7891; &#273;&#7891;? Ta<br />
 n&oacute;i cho ti&ecirc;n sinh hay: Ho&agrave;ng &#273;&#7871; ph&aacute;i ta &#273;em th&#7911;y binh c&ugrave;ng s&uacute;ng l&#7899;n &#273;&#7871;n Li&ecirc;u<br />
 &#272;&ocirc;ng l&agrave; &#273;&#7875;... l&agrave; &#273;&#7875;... h&#7915;! Ti&ecirc;n sinh bi&#7871;t l&agrave;m sao &#273;&#432;&#7907;c.<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a xoay chuy&#7875;n &yacute; ngh&#297; trong &#273;&#7847;u &oacute;c: Ho&agrave;ng &#273;&#7871; ph&aacute;i ta &#273;em<br />
 qu&acirc;n &#273;&#7871;n Li&ecirc;u &#272;&ocirc;ng l&agrave;m g&igrave;? Ta bi&#7871;t n&oacute;i sao b&acirc;y gi&#7901;?<br />
 H&#7891;ng gi&aacute;o ch&#7911; th&#7845;y g&atilde; ng&#7853;p ng&#7915;ng l&#7841;i t&#432;&#7903;ng g&atilde; s&#7907; ti&#7871;t l&#7897; b&iacute; m&#7853;t li&#7873;n h&#7887;i<br />
 ngay:<br />
 - Ho&agrave;ng &#273;&#7871; ph&aacute;i ng&#432;&#417;i &#273;i l&agrave;m g&igrave;? Ng&#432;&#417;i h&atilde;y n&oacute;i th&#7859;ng ra.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - V&#7909; n&agrave;y c&#7921;c k&#7923; c&#417; m&#7853;t. B&#7845;t lu&#7853;n tr&#432;&#7901;ng h&#7907;p n&agrave;o c&#361;ng kh&ocirc;ng th&#7875; n&oacute;i cho<br />
 ng&#432;&#7901;i kh&aacute;c hay &#273;&#432;&#7907;c. Thu&#7897;c h&#7841; ti&#7871;t l&#7897; qu&acirc;n c&#417;, Ho&agrave;ng &#273;&#7871; hay &#273;&#432;&#7907;c nh&#7845;t &#273;&#7883;nh<br />
 ch&eacute;m &#273;&#7847;u. Nh&#432;ng gi&aacute;o ch&#7911; &#273;&atilde; h&#7887;i &#273;&#7871;n m&agrave; trong l&ograve;ng thu&#7897;c h&#7841; coi gi&aacute;o ch&#7911; c&ograve;n<br />
 cao h&#417;n Ho&agrave;ng &#273;&#7871; g&#7845;p tr&#259;m l&#7847;n. Ng&#432;&#7901;i ta x&#432;&#417;ng h&ocirc; Ho&agrave;ng &#273;&#7871; b&#7857;ng V&#7841;n tu&#7871; th&igrave;<br />
 thu&#7897;c h&#7841; ph&#7843;i x&#432;ng h&ocirc; gi&aacute;o ch&#7911; b&#7857;ng B&aacute;ch V&#7841;n tu&#7871;. Ho&agrave;ng &#273;&#7871; l&agrave; V&#7841;n v&#7841;n tu&#7871; th&igrave;<br />
 gi&aacute;o ch&#7911; ph&#7843;i l&agrave; B&aacute;ch v&#7841;n v&#7841;n tu&#7871;. Gi&aacute;o ch&#7911; mu&#7889;n thu&#7897;c h&#7841; n&oacute;i th&igrave; d&#297; nhi&ecirc;n thu&#7897;c<br />
 h&#7841; kh&ocirc;ng d&aacute;m d&#7845;u di&#7871;m.<br />
 G&atilde; thuy&#7871;t m&#7897;t tr&agrave;ng d&agrave;i ngo&agrave;i mi&#7879;ng m&agrave; trong d&#7841; r&#7889;i b&#7901;i, t&#7921; nh&#7911;:<br />
 - "Ta bi&#7871;t n&oacute;i sao &#273;&acirc;y? B&#7883;a chuy&#7879;n th&#7871; n&agrave;o &#273;&#7875; gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n tin<br />
 l&#7901;i?".<br />
 H&#7891;ng gi&aacute;o ch&#7911; nghe Vi Ti&#7875;u B&#7843;o tu&ocirc;n l&#7901;i xi&#7875;m n&#7883;nh tr&ocirc;i nh&#432; n&#432;&#7899;c ch&#7843;y, ch&#7859;ng<br />
 l&#7845;y th&#7871; l&agrave;m ng&#432;&#7907;ng m&agrave; c&ograve;n khoan kho&aacute;i trong l&ograve;ng. L&atilde;o gi&#417; tay l&ecirc;n vu&#7889;t r&acirc;u, l&#7849;m<br />
 nh&#7849;m g&#7853;t &#273;&#7847;u ra chi&#7873;u t&#7921; &#273;&#7855;c.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i ti&#7871;p:<br />
 - Kh&#7843;i b&#7849;m gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n! B&ecirc;n c&#7841;nh Ho&agrave;ng th&#432;&#7907;ng hi&#7879;n c&oacute; hai<br />
 ng&#432;&#7901;i ngo&#7841;i qu&#7889;c thu&#7897;c n&#432;&#7899;c H&#7891;ng Mao. M&#7897;t ng&#432;&#7901;i t&ecirc;n g&#7885;i l&agrave; Thang Nh&#432;&#7907;c V&#7885;ng,<br />
 m&#7897;t ng&#432;&#7901;i t&ecirc;n g&#7885;i Nam Ho&agrave;i Nh&acirc;n. Hai ng&#432;&#7901;i n&agrave;y &#273;&#432;&#7907;c phong l&agrave;m quan Gi&aacute;m ch&iacute;nh<br />
 &#7903; t&ograve;a Kh&acirc;m thi&ecirc;n gi&aacute;m...<br />
 H&#7891;ng gi&aacute;o ch&#7911; ng&#7855;t l&#7901;i:<br />
 - C&aacute;i t&ecirc;n Thang Nh&#432;&#7907;c V&#7885;ng ta &#273;&atilde; nghe t&#7899;i. Nghe n&oacute;i h&#7855;n th&ocirc;ng hi&#7875;u thi&ecirc;n<br />
 v&#259;n, chuy&ecirc;n v&#7873; m&ocirc;n h&#7885;c &acirc;m d&#432;&#417;ng thu&#7853;t s&#7889;.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng &#273;&aacute;p:<br />
 - &#272;&uacute;ng th&#7871;! Gi&aacute;o ch&#7911; kh&ocirc;ng ra kh&#7887;i c&#7917;a m&agrave; r&otilde; m&#7885;i vi&#7879;c trong thi&ecirc;n h&#7841;.<br />
 Thang Nh&#432;&#7907;c V&#7885;ng t&iacute;nh qua t&iacute;nh l&#7841;i r&#7891;i n&oacute;i th&#7845;y ph&#432;&#417;ng b&#7855;c c&oacute; m&#7897;t n&#432;&#7899;c k&ecirc;u b&#7857;ng<br />
 La S&aacute;t qu&#7889;c l&agrave;m &#273;i&#7873;u b&#7845;t l&#7907;i cho Ho&agrave;ng &#273;&#7871;...<br />
 H&#7891;ng gi&aacute;o ch&#7911; d&#432;&#417;ng c&#7863;p l&ocirc;ng m&agrave;y l&ecirc;n h&#7887;i:<br />
 - Th&#7871; th&igrave; sao?<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y H&#7891;ng gi&aacute;o ch&#7911; &#273;&#7875; h&#7871;t tinh th&#7847;n l&#7855;ng nghe th&igrave; bi&#7871;t l&agrave; m&igrave;nh<br />
 hu&ecirc;nh hoang n&oacute;i l&aacute;o m&agrave; m&#432;&#7901;i c&acirc;u l&atilde;o tin c&#7843; m&#432;&#7901;i. Trong b&#7909;ng m&#7915;ng th&#7847;m g&atilde; n&oacute;i:<br />
 - Ti&#7875;u Ho&agrave;ng &#273;&#7871; nghe Thang Nh&#432;&#7907;c V&#7885;ng n&oacute;i th&#7871; l&#7897; v&#7867; bu&#7891;n phi&#7873;n, li&#7873;n h&#7887;i<br />
 h&#7855;n c&oacute; m&#432;u k&#7871; g&igrave; tr&#7915; m&#7889;i h&#7841;i &#273;&oacute; kh&ocirc;ng. Thang Nh&#432;&#7907;c V&#7885;ng t&acirc;u: "Xin Ho&agrave;ng th&#432;&#7907;ng<br />
 cho h&#7841; th&#7847;n tr&#7903; v&#7873;, ban &#273;&ecirc;m quan s&aacute;t thi&ecirc;n v&#259;n, ban ng&agrave;y t&iacute;nh s&#7889; &acirc;m d&#432;&#417;ng,<br />
 nghi&ecirc;n c&#7913;u k&#7929; c&agrave;ng m&#7845;y b&#7919;a n&#7919;a m&#7899;i c&oacute; th&#7875; t&acirc;u l&#7841;i &#273;&#432;&#7907;c".<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:<br />
 - M&#7845;y h&ocirc;m sau Thang Nh&#432;&#7907;c V&#7885;ng v&agrave;o t&acirc;u v&#7899;i Ho&agrave;ng &#273;&#7871; l&agrave; long m&#7841;ch c&#7911;a<br />
 n&#432;&#7899;c La S&aacute;t &#7903; t&#7881;nh Li&ecirc;u &#272;&ocirc;ng. T&#7881;nh n&agrave;y c&oacute; tr&aacute;i n&uacute;i k&ecirc;u b&#7857;ng H&ocirc; t&#7893; b&agrave; n&oacute; S&#417;n v&agrave;<br />
 con s&ocirc;ng k&ecirc;u b&#7857;ng A con m&#7865; n&oacute; H&agrave; g&igrave; g&igrave; &#273;&oacute;...<br />
 H&#7891;ng An Th&ocirc;ng &#7903; t&#7881;nh Li&ecirc;u &#272;&ocirc;ng l&acirc;u ng&agrave;y n&ecirc;n bi&#7871;t h&#7871;t c&aacute;c &#273;&#7883;a danh s&#417;n<br />
 xuy&ecirc;n trong t&#7881;nh n&agrave;y. L&atilde;o nghe Vi Ti&#7875;u B&#7843;o n&oacute;i v&#7853;y, b&#7845;t gi&aacute;c quay l&#7841;i nh&igrave;n H&#7891;ng<br />
 phu nh&acirc;n c&#432;&#7901;i n&oacute;i:<br />
 - Phu nh&acirc;n! Phu nh&acirc;n nghe th&#7857;ng nh&#7887; n&agrave;y n&oacute;i c&oacute; t&#7913;c c&#432;&#7901;i kh&ocirc;ng? H&ocirc; M&atilde; Nh&#297;<br />
 Oa T&#7853;p S&#417;n th&igrave; g&atilde; l&#7841;i nghe ra l&agrave; H&ocirc; t&#7893; b&agrave; n&oacute; S&#417;n. A M&#7897;c Nh&#297; H&agrave; th&igrave; g&atilde; l&#7841;i k&ecirc;u<br />
 b&#7857;ng A con m&#7865; n&oacute; H&agrave;. Ha ha ha...<br />
 H&#7891;ng phu nh&acirc;n c&#361;ng n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
 - D&#7841; d&#7841;! Ph&#7843;i r&#7891;i! Ph&#7843;i r&#7891;i! Ch&#7859;ng vi&#7879;c g&igrave; gi&aacute;o ch&#7911; kh&ocirc;ng bi&#7871;t, ch&#7859;ng ch&#7895;<br />
 n&agrave;o gi&aacute;o ch&#7911; kh&ocirc;ng hay. Thu&#7897;c h&#7841; kh&acirc;m ph&#7909;c kh&ocirc;ng bi&#7871;t &#273;&acirc;u m&agrave; k&#7875;. T&ecirc;n qu&#7881; t&oacute;c<br />
 &#273;&#7887; kia n&oacute;i m&#7845;y l&#7847;n m&agrave; thu&#7897;c h&#7841; kh&ocirc;ng sao nh&#7899; n&#7893;i. Ti&#7875;u Ho&agrave;ng &#273;&#7871; ph&#7843;i vi&#7871;t nh&#7919;ng<br />
 &#273;&#7883;a danh &#273;&oacute; b&#7857;ng c&#7843; H&aacute;n t&#7921; l&#7851;n M&atilde;n t&#7921; giao cho thu&#7897;c h&#7841;. Nh&#432;ng thu&#7897;c h&#7841; l&#7841;i m&ugrave;<br />
 ch&#7919; n&ecirc;n H&ocirc; t&#7893; b&agrave; n&oacute; S&#417;n v&#7851;n ch&#7859;ng nh&#7899; con m&#7865; g&igrave;...<br />
 H&#7891;ng gi&aacute;o ch&#7911; l&#7841;i c&#432;&#7901;i h&ocirc; h&#7889;, quay l&#7841;i ngu&yacute;t L&#7909;c Cao Hi&ecirc;n. Th&#7847;n s&#7855;c l&atilde;o t&#7887;<br />
 v&#7867; c&#7921;c k&#7923; nghi&ecirc;m kh&#7855;c.<br />
 L&#7909;c Cao Hi&ecirc;n v&agrave; U&#7927; T&ocirc;n Gi&#7843; bi&#7871;t l&agrave; nguy r&#7891;i, trong l&ograve;ng kh&ocirc;ng ng&#7899;t lo &acirc;u<br />
 h&#7891;i h&#7897;p.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i ti&#7871;p:<br />
 - Thang Nh&#432;&#7907;c V&#7885;ng l&#7841;i t&acirc;u Ho&agrave;ng &#273;&#7871; ph&#7843;i ch&#7871; t&#7841;o ngay m&#432;&#7901;i kh&#7849;u s&uacute;ng l&#7899;n<br />
 v&#7853;n t&#7843;i t&#7899;i Li&ecirc;u &#272;&ocirc;ng b&#7857;ng &#273;&#432;&#7901;ng bi&#7875;n, nh&#7857;m tr&uacute;ng v&agrave;o tr&aacute;i n&uacute;i, d&ograve;ng s&ocirc;ng g&igrave; g&igrave;<br />
 &#273;&oacute; m&agrave; b&#7855;n hai tr&#259;m ph&aacute;t &#273;&#7875; ph&aacute; tan long m&#7841;ch n&#432;&#7899;c La S&aacute;t. C&oacute; nh&#432; th&#7871; th&igrave; t&#7915; &#273;&acirc;y<br />
 tr&#7903; &#273;i trong v&ograve;ng hai tr&#259;m n&#259;m nh&agrave; n&#432;&#7899;c &#272;&#7841;i Thanh m&#7899;i &#273;&#432;&#7907;c b&igrave;nh an v&ocirc; s&#7921;. T&#7913;c l&agrave;<br />
 m&#7895;i ph&aacute;t s&uacute;ng gi&#7919; cho m&#7897;t n&#259;m b&igrave;nh y&ecirc;n...<br />
 G&atilde; d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:<br />
 - Ti&#7875;u Ho&agrave;ng &#273;&#7871; l&#7841;i h&#7887;i: "Th&#7871; th&igrave; b&#7855;n c&#7843; ng&agrave;n ph&aacute;t s&uacute;ng th&igrave; s&#7869; gi&#7919; &#273;&#432;&#7907;c cho<br />
 c&#7843; ng&agrave;n n&#259;m b&igrave;nh y&ecirc;n hay sao?" Thang Nh&#432;&#7907;c V&#7885;ng t&acirc;u: " B&#7855;n nhi&#7873;u qu&aacute; s&#7869; kh&ocirc;ng<br />
 linh n&#7919;a". H&#7855;n c&ograve;n n&oacute;i thi&ecirc;n c&#417; b&#7845;t kh&#7843; l&#7853;u, ho&agrave;ng &#273;&#7841;o h&#7855;c &#273;&#7841;o g&igrave; g&igrave;, &ocirc; l&yacute; &ocirc; l&#7889;<br />
 h&agrave;ng gi&#7901;. Nh&#432;ng thu&#7897;c h&#7841; ch&#7859;ng hi&#7875;u c&acirc;u n&agrave;o, &#273;&#7913;ng nghe m&agrave; ch&#7881; c&#7843;m th&#7845;y t&#7913;c m&igrave;nh<br />
 v&agrave; ph&aacute;t ng&aacute;n...<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i d&#7889;i v&agrave; b&#7883;a chuy&#7879;n hoang &#273;&#432;&#7901;ng v&#7851;n theo y&#7871;u quy&#7871;t l&agrave; nh&#7919;ng<br />
 chi ti&#7871;t nh&#7887; nh&#7863;t bao gi&#7901; c&#361;ng gh&eacute; v&agrave;o s&#7921; th&#7921;c khi&#7871;n cho to&agrave;n b&#7897; kh&ocirc;ng c&oacute; g&igrave; sai<br />
 l&#7847;m. Ch&#7881; nh&#7919;ng &#273;i&#7875;m tr&#7885;ng y&#7871;u g&atilde; m&#7899;i ba hoa n&oacute;i c&agrave;n n&oacute;i &#7849;u. &#272;&acirc;y l&agrave; ph&#432;&#417;ng ph&aacute;p<br />
 g&atilde; h&#7885;c &#273;&#432;&#7907;c t&#7915; nh&#7919;ng ng&agrave;y c&ograve;n &#7903; k&#7929; vi&#7879;n.<br />
 Hay l&agrave; &#7903; ch&#7895; H&#7891;ng An Th&ocirc;ng ki&#7871;n th&#7913;c s&acirc;u r&#7897;ng. L&atilde;o c&#361;ng bi&#7871;t c&#7843; n&#7897;i dung<br />
 pho &#272;&#7841;i Thanh Th&#7901;i Hi&#7871;n L&#7883;ch. C&acirc;u chuy&#7879;n hoang &#273;&#432;&#7901;ng c&#7911;a Vi Ti&#7875;u B&#7843;o l&#7841;i &#273;&uacute;ng<br />
 s&aacute;ch m&#7897;t ph&#7847;n khi&#7871;n l&atilde;o c&#361;ng h&#417;i tin.<br />
 H&#7891;ng phu nh&acirc;n h&#7887;i:<br />
 - Ng&#432;&#417;i n&oacute;i v&#7853;y th&igrave; ra Ho&agrave;ng &#273;&#7871; ph&aacute;i ng&#432;&#417;i &#273;&#7871;n Li&ecirc;u &#272;&ocirc;ng &#273;&#7875; khai ph&aacute;o &#432;?<br />
 Vi Ti&#7875;u B&#7843;o ra chi&#7873;u kinh d&#7883; h&#7887;i l&#7841;i:<br />
 - &#7911;a? Sau phu nh&acirc;n l&#7841;i bi&#7871;t th&#7871;?<br />
 H&#7891;ng phu nh&acirc;n m&#7881;m c&#432;&#7901;i h&#7887;i ti&#7871;p:<br />
 - Ta coi ng&#432;&#417;i l&#7847;n n&agrave;y n&oacute;i n&#259;ng kh&ocirc;ng ph&#7843;i ho&agrave;n to&agrave;n l&agrave; s&#7921; th&#7921;c. Ti&#7875;u Ho&agrave;ng<br />
 &#273;&#7871; ph&aacute;i ng&#432;&#417;i &#273;i Li&ecirc;u &#272;&ocirc;ng, sao ng&#432;&#417;i l&#7841;i ra &#273;&#7843;o Th&#7847;n Long?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ng&#432;&#7901;i ngo&#7841;i qu&#7889;c kia n&oacute;i long m&#7841;ch n&#432;&#7899;c La S&aacute;t nguy&ecirc;n l&agrave; con r&#7891;ng bi&#7875;n<br />
 n&ecirc;n ph&#7843;i v&#7853;n chuy&#7875;n m&#432;&#7901;i c&#7895; &#273;&#7841;i ph&aacute;o &#273;i tr&ecirc;n m&#7863;t bi&#7875;n nh&#7857;m &#273;&uacute;ng ch&#7895; mi&#7879;ng<br />
 r&#7891;ng v&agrave; ph&#7843;i t&iacute;nh &#273;&uacute;ng th&#7901;i kh&#7855;c, ch&#7901; n&oacute; h&uacute;t n&#432;&#7899;c bi&#7875;n l&agrave; l&#7853;p t&#7913;c n&#7893; s&uacute;ng. N&#7871;u<br />
 khai h&#7887;a tr&ecirc;n l&#7909;c &#273;&#7883;a, con r&#7891;ng b&#7883; tr&uacute;ng &#273;&#7841;n r&#7891;i v&#7851;n c&ograve;n c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c l&#7853;p t&#7913;c<br />
 bay &#273;i...<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:<br />
 - M&#7895;i ph&aacute;t s&uacute;ng ch&#7881; gi&#7919; &#273;&#432;&#7907;c m&#7897;t n&#259;m b&igrave;nh y&ecirc;n. Sang n&#259;m l&#7841;i ph&#7843;i sang b&#7855;n<br />
 n&#7919;a th&igrave; phi&#7873;n ph&#7913;c v&ocirc; c&ugrave;ng. B&#7885;n thu&#7897;c h&#7841; ph&#7843;i v&#7853;n chuy&#7875;n &#273;&#7841;i ph&aacute;o tr&ecirc;n m&#7863;t<br />
 bi&#7875;n &#273;i v&ograve;ng th&#7853;t xa &#273;&#7875; kh&#7887;i l&agrave;m kinh &#273;&#7897;ng long m&#7841;ch.<br />
 Tr&#432;&#7899;c nay thuy&#7871;t phong th&#7911;y n&oacute;i v&#7873; long m&#7841;ch l&agrave; m&#7897;t &#273;i&#7873;u ai c&#361;ng ch&uacute; tr&#7885;ng.<br />
 Nh&#432;ng ch&#7881; c&oacute; &#273;&#7883;a h&igrave;nh gi&#7889;ng con r&#7891;ng ch&#7913; l&agrave;m g&igrave; c&oacute; r&#7891;ng th&#7853;t &#273;&acirc;u m&agrave; b&#7843;o l&agrave; long<br />
 m&#7841;ch b&#7883; kinh &#273;&#7897;ng r&#7891;i tr&#7889;n ch&#7841;y? &#272;i&#7875;m n&agrave;y ho&agrave;n to&agrave;n do Vi Ti&#7875;u B&#7843;o d&#7889;t n&aacute;t b&#7883;a<br />
 &#273;&#7863;t ra n&oacute;i nh&#259;ng n&oacute;i c&agrave;n.<br />
 H&#7891;ng An Th&ocirc;ng nghe Vi Ti&#7875;u B&#7843;o n&oacute;i v&#7853;y, trong l&ograve;ng n&#7917;a tin n&#7917;a ng&#7901;.<br />
 Vi Ti&#7875;u B&#7843;o coi n&eacute;t m&#7863;t gi&aacute;o ch&#7911; bi&#7871;t l&atilde;o ch&#432;a tin h&#7859;n v&#7897;i n&oacute;i ti&#7871;p:<br />
 - T&ecirc;n qu&#7881; s&#7913; ngo&#7841;i qu&#7889;c kia v&#7869; m&#7845;y t&#7845;m h&#7885;a &#273;&#7891; &#273;&#432;a cho Ti&#7875;u Ho&agrave;ng &#273;&#7871;.<br />
 H&#7855;n c&ograve;n d&ugrave;ng m&#7845;y th&#7913; th&#432;&#7899;c &#273;o lui &#273;o t&#7899;i. Ch&#7895; n&agrave;y khuy&ecirc;n v&ograve;ng tr&ograve;n, ch&#7895; kia<br />
 v&#7841;ch &#273;&#432;&#7901;ng th&#7859;ng. H&#7855;n n&oacute;i r&otilde; t&#7841;i sao long m&#7841;ch &#7903; &#273;&acirc;y l&#7841;i ch&#7841;y tr&#7889;n &#273;&#432;&#7907;c, nh&#432;ng<br />
 thu&#7897;c h&#7841; ngu qu&aacute; ch&#7859;ng hi&#7875;u g&igrave; h&#7871;t. V&#7853;y m&agrave; Ti&#7875;u Ho&agrave;ng &#273;&#7871; l&#7841;i ch&#259;m ch&uacute; nghe ra<br />
 chi&#7873;u th&iacute;ch th&uacute; m&#7899;i k&#7923;.<br />
 H&#7891;ng An Th&ocirc;ng l&#7849;m nh&#7849;m g&#7853;t &#273;&#7847;u, ngh&#297; b&#7909;ng:<br />
 - "Xem ch&#7915;ng thu&#7853;t phong th&#7911;y n&#432;&#7899;c ngo&agrave;i h&#7885; xem theo m&#7897;t l&#7873; l&#7889;i kh&aacute;c<br />
 bi&#7879;t. So v&#7899;i phong th&#7911;y Trung Qu&#7889;c c&ograve;n l&#7907;i h&#7841;i h&#417;n nhi&#7873;u".<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y l&atilde;o l&#7897; v&#7867; c&ocirc;ng nh&#7853;n chi ti&#7871;t n&agrave;y m&#7899;i y&ecirc;n t&acirc;m &#273;&#432;&#7907;c m&#7897;t<br />
 ph&#7847;n. G&atilde; t&#7921; nh&#7911;:<br />
 - "Ta &#273;&atilde; qua &#273;&#432;&#7907;c c&#7917;a &#7843;i kh&oacute; kh&#259;n r&#7891;i. C&ograve;n v&#7873; sau c&#7913; vi&#7879;c tha h&#7891; hu&ecirc;nh<br />
 hoang l&aacute;o kho&eacute;t c&#361;ng kh&ocirc;ng s&#7907; l&#7897; t&#7849;y".<br />
 G&atilde; n&oacute;i ti&#7871;p:<br />
 - M&#7897;t h&ocirc;m Ti&#7875;u Ho&agrave;ng th&#432;&#7907;ng truy&#7873;n ch&#7881; cho t&ograve;a Kh&acirc;m thi&ecirc;n gi&aacute;m ch&#7885;n<br />
 ng&agrave;y ho&agrave;ng &#273;&#7841;o, h&#7841; ch&#7881; ph&aacute;i thu&#7897;c h&#7841; l&ecirc;n t&#7871; tr&#7901;i &#7903; n&uacute;i Tr&#432;&#7901;ng B&#7841;ch. Nh&acirc;n ti&#7879;n c&oacute;<br />
 t&ecirc;n Th&#7911;y s&#432; &#273;&#7873; &#273;&#7889;c l&agrave; Thi Lang &#7903; Ph&uacute;c Ki&#7871;n lai kinh. H&#7855;n quen ngh&#7873; d&ugrave;ng s&uacute;ng<br />
 l&#7899;n tr&ecirc;n thuy&#7873;n. Ti&#7875;u Ho&agrave;ng &#273;&#7871; ph&aacute;i h&#7855;n &#273;i theo thu&#7897;c h&#7841; v&agrave; d&#7863;n &#273;i d&#7863;n l&#7841;i l&agrave; m&#7885;i<br />
 vi&#7879;c ph&#7843;i gi&#7919; h&#7871;t s&#7913;c c&#417; m&#7853;t. N&#7871;u &#273;&#7875; ti&#7871;t l&#7897; l&agrave; h&#432; h&#7887;ng vi&#7879;c l&#7899;n...<br />
 G&atilde; li&#7871;c m&#7855;t nh&igrave;n H&#7891;ng gi&aacute;o ch&#7911; v&agrave; phu nh&acirc;n n&oacute;i ti&#7871;p:<br />
 - B&#7885;n thu&#7897;c h&#7841; &#273;&#7871;n Thi&ecirc;n T&acirc;n r&#7891;i ra bi&#7875;n, quanh &#273;&#432;&#7901;ng v&ograve;ng ra xa r&#7891;i<br />
 ng&#7845;m ng&#7847;m ti&#7871;n v&#7873; ph&iacute;a Li&ecirc;u &#272;&ocirc;ng. Ng&#7901; &#273;&acirc;u chi&#7873;u h&ocirc;m qua thu&#7897;c h&#7841; th&#7845;y nhi&#7873;u<br />
 x&aacute;c ch&#7871;t n&#7893;i l&ecirc;n tr&ecirc;n m&#7863;t bi&#7875;n. Trong &#273;&aacute;m x&aacute;c ch&#7871;t tr&ocirc;i n&agrave;y c&oacute; c&aacute;i th&#7853;t, c&oacute; c&aacute;i<br />
 gi&#7843;. C&aacute;i gi&#7843; t&#7913;c l&agrave; l&atilde;o &#273;&#7847;u &#273;&agrave; &#7889;m nh&#7855;t kia. Thu&#7897;c h&#7841; v&igrave; h&#7843;o t&acirc;m m&agrave; c&#7913;u t&#7881;nh h&#7855;n l&#7841;i.<br />
 H&#7855;n b&#7843;o thu&#7897;c h&#7841; l&agrave; &#273;&#7841;i s&#7921; nguy &#273;&#7871;n n&#417;i r&#7891;i. Tr&ecirc;n &#273;&#7843;o Th&#7847;n Long &#273;ang x&#7843;y ra<br />
 nh&#7919;ng tr&#7853;n &#273;&aacute;nh &#273;&#7871;n tr&#7901;i long &#273;&#7845;t l&#7903;. H&#7891;ng gi&aacute;o ch&#7911; &#273;&atilde; ph&aacute;i ng&#432;&#7901;i h&#7841; s&aacute;t Thanh<br />
 Long s&#7913; H&#7913;a Tuy&#7871;t &#272;&igrave;nh.<br />
 Cao T&ocirc;n Gi&#7843; h&eacute;t l&ecirc;n:<br />
 - L&aacute;o kho&eacute;t! L&aacute;o kho&eacute;t! Ta kh&ocirc;ng b&#7843;o gi&aacute;o ch&#7911; gi&#7871;t Thanh Long s&#7913; bao gi&#7901;.<br />
 H&#7891;ng phu nh&acirc;n tr&#7907;n c&#7863;p m&#7855;t xinh &#273;&#7865;p l&ecirc;n nh&igrave;n h&#7855;n qu&aacute;t:<br />
 - S&#7845;u &#273;&#7847;u &#273;&agrave;! Tr&#432;&#7899;c m&#7863;t gi&aacute;o ch&#7911; kh&ocirc;ng &#273;&#432;&#7907;c la h&eacute;t.<br />
 Cao T&ocirc;n Gi&#7843; d&#7841; m&#7897;t ti&#7871;ng, kh&ocirc;ng d&aacute;m n&oacute;i n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - L&atilde;o b&#7843;o Thanh Long s&#7913; b&#7883; ng&#432;&#7901;i ta gi&#7871;t r&#7891;i. C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?<br />
 Cao T&ocirc;n Gi&#7843; &#273;&aacute;p:<br />
 - C&oacute; c&oacute;! Gi&aacute;o ch&#7911; d&#7863;n ta n&oacute;i v&#7899;i ng&#432;&#417;i nh&#432; v&#7853;y.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Gi&aacute;o ch&#7911; b&#7843;o l&atilde;o n&oacute;i gi&#7905;n v&#7899;i ta th&igrave; c&oacute;. Nh&#432;ng l&atilde;o b&#7843;o gi&aacute;o ch&#7911; mu&#7889;n<br />
 b&aacute;o th&ugrave; n&ecirc;n &#273;&atilde; h&#7841; s&aacute;t Thanh Long s&#7913; v&agrave; X&iacute;ch Long s&#7913; l&agrave; kh&ocirc;ng &#273;&uacute;ng. Gi&aacute;o ch&#7911;<br />
 ch&iacute; c&ocirc;ng v&ocirc; t&#432;, &#273;&#7841;i nh&acirc;n &#273;&#7841;i ngh&#297;a, ch&#7859;ng khi n&agrave;o l&#7841;i t&#7913;c gi&#7853;n thu&#7897;c h&#7841; m&agrave; b&aacute;o th&ugrave;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i m&#7897;t c&acirc;u l&agrave; Cao T&ocirc;n Gi&#7843; l&#7841;i t&#7913;c gi&#7853;n la l&ecirc;n m&#7897;t ch&#7919; "gi&#7843; d&#7889;i!".<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - L&atilde;o b&#7843;o gi&aacute;o ch&#7911; v&igrave; chuy&#7879;n b&aacute;o th&ugrave; m&agrave; h&#7841; s&aacute;t Thanh Long s&#7913; v&agrave; X&iacute;ch<br />
 Long s&#7913;.<br />
 Cao T&ocirc;n Gi&#7843; n&oacute;i ngay:<br />
 - Gi&#7843; d&#7889;i! Ta kh&ocirc;ng n&oacute;i th&#7871;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Gi&aacute;o ch&#7911; ch&iacute; c&ocirc;ng v&ocirc; t&#432;.<br />
 Cao T&ocirc;n Gi&#7843; l&#7841;i &#273;&aacute;p:<br />
 - Gi&#7843; d&#7889;i!<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Gi&aacute;o ch&#7911; &#273;&#7841;i nh&acirc;n &#273;&#7841;i ngh&#297;a.<br />
 Cao T&ocirc;n Gi&#7843; v&#7851;n la:<br />
 - Gi&#7843; d&#7889;i!<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Gi&aacute;o ch&#7911; ch&#7859;ng bao gi&#7901; &#273;&#7875; t&acirc;m th&ugrave; h&#7857;n thu&#7897;c h&#7841; m&agrave; b&aacute;o c&#7915;u.<br />
 Cao T&ocirc;n Gi&#7843; l&#7841;i la:<br />
 - Gi&#7843; d&#7889;i!<br />
 L&#7909;c Cao Hi&ecirc;n bi&#7871;t Cao T&ocirc;n Gi&#7843; ch&#7845;t ph&aacute;c n&oacute;ng n&#7849;y &#273;&atilde; b&#7883; Vi Ti&#7875;u B&#7843;o &#273;&#432;a<br />
 v&agrave;o c&#7841;m b&#7851;y. M&#7895;i l&#7847;n l&atilde;o la "gi&#7843; d&#7889;i" l&agrave; H&#7891;ng gi&aacute;o ch&#7911; l&#7841;i nh&#259;n m&#7863;t kh&oacute; ch&#7883;u.<br />
 L&#7909;c Cao Hi&ecirc;n s&#7907; Cao T&ocirc;n Gi&#7843; ti&#7871;p t&#7909;c la c&acirc;u "gi&#7843; d&#7889;i" khi&#7871;n gi&aacute;o ch&#7911; n&#7893;i<br />
 c&#417;n t&#7913;c gi&#7853;n th&igrave; ch&#7859;ng th&#7875; v&atilde;n h&#7891;i &#273;&#432;&#7907;c n&#7919;a. H&#7855;n li&#7873;n k&eacute;o tay Cao T&ocirc;n Gi&#7843; n&oacute;i:<br />
 - T&ocirc;n Gi&#7843; h&atilde;y &#273;&#7875; g&atilde; b&#7849;m gi&aacute;o ch&#7911; xong &#273;&atilde;, &#273;&#7915;ng ng&#7855;t l&#7901;i nh&#432; v&#7853;y.<br />
 Cao T&ocirc;n Gi&#7843; t&#7913;c m&igrave;nh n&oacute;i:<br />
 - Ch&#7859;ng l&#7869; &#273;&#7875; th&#7857;ng l&#7887;i n&agrave;y n&oacute;i c&agrave;n n&oacute;i &#7849;u m&atilde;i &#432;?<br />
 L&#7909;c Cao Hi&ecirc;n n&oacute;i:<br />
 - Gi&aacute;o ch&#7911; l&agrave; b&#7853;c th&ocirc;ng minh t&agrave;i tr&iacute;, ch&#7859;ng &#273;i&#7873;u g&igrave; kh&ocirc;ng hay, ch&#7859;ng vi&#7879;c g&igrave;<br />
 kh&ocirc;ng bi&#7871;t. Cao T&ocirc;n Gi&#7843; b&#7845;t t&#7845;t ph&#7843;i n&oacute;ng n&#7849;y. T&#7921; nhi&ecirc;n gi&aacute;o ch&#7911; s&#7869; r&otilde; th&#7921;c h&#432;.<br />
 Cao T&ocirc;n Gi&#7843; h&#7855;ng d&#7863;ng m&#7897;t c&aacute;i r&#7891;i n&oacute;i:<br />
 - C&aacute;i &#273;&oacute; ch&#432;a ch&#7855;c...<br />
 L&atilde;o th&#7889;t ra b&#7889;n ti&#7871;ng r&#7891;i &#273;&#7897;t nhi&ecirc;n d&#7915;ng l&#7841;i v&igrave; bi&#7871;t m&igrave;nh &#273;&atilde; l&#7905; l&#7901;i. Mi&#7879;ng l&atilde;o<br />
 h&aacute; h&#7889;c ra, trong l&ograve;ng kinh h&atilde;i kh&ocirc;n xi&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n Cao T&ocirc;n Gi&#7843; r&#7891;i &#273;&#7897;t nhi&ecirc;n nh&#259;n m&#7863;t th&egrave; l&#432;&#7905;i<br />
 l&agrave;m qu&#7881; nh&aacute;t.<br />
 Ng&#432;&#7901;i ngo&agrave;i v&ocirc; t&igrave;nh kh&ocirc;ng ng&oacute; th&#7845;y nh&#432;ng Cao T&ocirc;n Gi&#7843; nh&igrave;n th&#7845;y r&otilde; r&agrave;ng.<br />
 L&atilde;o t&#7913;c gi&#7853;n qu&aacute; toan n&#7893;i hung, nh&#432;ng l&#7841;i s&#7907; l&agrave;m cho gi&aacute;o ch&#7911; &#273;&#7897;ng n&#7897;, l&atilde;o &#273;&agrave;nh<br />
 n&iacute;n nh&#7883;n, th&aacute;i &#273;&#7897; c&#7921;c k&#7923; h&#7857;n h&#7885;c.<br />
 B&#7847;u kh&ocirc;ng kh&iacute; trong khoang thuy&#7873;n y&ecirc;n l&#7863;ng, ng&#7897;t ng&#7841;t, ch&#7881; nghe ti&#7871;ng Cao<br />
 T&ocirc;n Gi&#7843; th&#7903; h&#7891;ng h&#7897;c.<br />
 Sau m&#7897;t l&uacute;c H&#7891;ng gi&aacute;o ch&#7911; c&#7845;t ti&#7871;ng h&#7887;i Vi Ti&#7875;u B&#7843;o:<br />
 - H&#7855;n c&ograve;n n&oacute;i g&igrave; n&#7919;a kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Kh&#7843;i b&#7849;m gi&aacute;o ch&#7911;! L&atilde;o l&#7841;i b&#7843;o gi&aacute;o ch&#7911; &#7903; gi&#7919;a &#273;&acirc;m b&#7883; th&oacute;c ch&#7885;c b&#7883; g&#7841;o<br />
 khi&#7871;n cho X&iacute;ch Long m&ocirc;n &#273;&#7871;n &#273;&aacute;nh Thanh Long m&ocirc;n.<br />
 Cao T&ocirc;n Gi&#7843; kh&ocirc;ng n&iacute;n &#273;&#432;&#7907;c la l&ecirc;n:<br />
 - Ta kh&ocirc;ng n&oacute;i th&#7871;.<br />
 H&#7891;ng gi&aacute;o ch&#7911; n&#7893;i c&#417;n th&#7883;nh n&#7897;, tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n l&atilde;o qu&aacute;t:<br />
 - C&acirc;m mi&#7879;ng ngay! Ng&#432;&#417;i c&ograve;n la l&ecirc;n m&#7897;t ti&#7871;ng l&agrave; ta ch&#7863;t c&aacute;i th&acirc;n h&igrave;nh tr&ograve;n<br />
 &#7911;ng nh&#432; qu&#7843; d&#432;a c&#7911;a ng&#432;&#417;i ra l&agrave;m hai m&#7843;nh.<br />
 Cao T&ocirc;n Gi&#7843; s&#7855;c m&#7863;t t&iacute;m &#273;en. L&#7909;c Cao Hi&ecirc;n v&agrave; U&#7927; T&ocirc;n Gi&#7843; c&#361;ng kinh h&atilde;i th&#7845;t<br />
 s&#7855;c.<br />
 M&#7885;i ng&#432;&#7901;i &#273;&#7873;u bi&#7871;t l&agrave; b&#7909;ng d&#7841; H&#7891;ng gi&aacute;o ch&#7911; r&#7845;t th&acirc;m tr&#7847;m. B&igrave;nh th&#7901;i m&#7915;ng<br />
 gi&#7853;n kh&ocirc;ng l&#7897; ra ngo&agrave;i m&#7863;t, l&#7841;i r&#7845;t &iacute;t khi n&#7893;i n&oacute;ng, bu&ocirc;ng l&#7901;i th&ocirc; l&#7895;. Nay l&atilde;o &#273;&atilde; l&#7899;n<br />
 ti&#7871;ng qu&aacute;t m&#7855;ng Cao T&ocirc;n Gi&#7843; l&agrave; trong l&ograve;ng &#273;&atilde; ph&#7851;n n&#7897; &#273;&#7871;n c&ugrave;ng c&#7921;c.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng ngh&#297; b&#7909;ng:<br />
 - "B&acirc;y gi&#7901; Cao T&ocirc;n Gi&#7843; &#273;&atilde; ph&#7843;i c&acirc;m mi&#7879;ng th&igrave; ta tha h&#7891; m&agrave; th&ecirc;u d&#7879;t, h&#7855;n<br />
 kh&ocirc;ng th&#7875; b&agrave;i b&aacute;c &#273;&#432;&#7907;c."<br />
 G&atilde; ngh&#297; v&#7853;y li&#7873;n n&oacute;i:<br />
 - Xin gi&aacute;o ch&#7911; d&#7865;p c&#417;n th&#7883;nh n&#7897;. S&#7845;u &#273;&#7847;u &#273;&agrave; th&#7921;c t&igrave;nh kh&ocirc;ng n&oacute;i c&acirc;u g&igrave; v&#361;<br />
 nh&#7909;c &#273;&#7871;n gi&aacute;o ch&#7911; m&agrave; ch&#7881; b&#7843;o l&agrave; gi&aacute;o ch&#7911; b&#7909;ng d&#7841; nh&#7887; nhen. S&#7903; d&#297; l&#7847;n tr&#432;&#7899;c<br />
 cu&#7897;c m&#432;u ph&#7843;n kh&ocirc;ng th&agrave;nh l&agrave; &#273;&#7875; cho m&#7897;t th&#7857;ng l&#7887;i con l&agrave;m h&#432; vi&#7879;c l&#7899;n, ai c&#361;ng<br />
 &#273;em l&ograve;ng o&aacute;n h&#7853;n. Gi&aacute;o ch&#7911; li&#7873;n t&igrave;m c&#417; h&#7897;i tr&#7843; th&ugrave;. &#272;&#7847;u &#273;&agrave; l&#7841;i n&oacute;i gi&aacute;o ch&#7911; ph&aacute;i<br />
 t&ecirc;n H&agrave; Th&#7883;nh &#273;i h&agrave;nh &#273;&#7897;ng. H&agrave; Th&#7883;nh l&agrave; &#273;&#7841;i &#273;&#7879; t&#7917; c&#7911;a V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n. Thu&#7897;c h&#7841;<br />
 ch&#432;a hi&#7875;u tr&ecirc;n &#273;&#7843;o c&oacute; t&ecirc;n &#273;&oacute; kh&ocirc;ng?<br />
 H&#7891;ng phu nh&acirc;n h&#7887;i l&#7841;i:<br />
 - C&oacute; t&ecirc;n H&agrave; Th&#7883;nh th&igrave; l&agrave;m sao?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7897;ng t&acirc;m ngh&#297; th&#7847;m:<br />
 - "H&agrave; Th&#7883;nh l&agrave; &#273;&#7891; &#273;&#7879; c&#7911;a V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n th&igrave; ch&#7855;c h&#7855;n c&ograve;n nh&#7887; tu&#7893;i".<br />
 G&atilde; li&#7873;n &#273;&aacute;p:<br />
 - Cao T&ocirc;n Gi&#7843; b&#7843;o t&ecirc;n H&agrave; Th&#7883;nh n&agrave;y th&#7845;y phu nh&acirc;n di&#7877;m l&#7879;, &#273;&atilde; m&#7845;y n&#259;m<br />
 nay g&atilde; c&ugrave;ng phu nh&acirc;n l&agrave;m chuy&#7879;n n&#7885; chuy&#7879;n kia. L&atilde;o n&oacute;i nhi&#7873;u c&acirc;u r&#7845;t l&#7895; m&atilde;ng<br />
 khi&#7871;n thu&#7897;c h&#7841; ph&#7843;i b&#432;ng tai l&#7841;i kh&ocirc;ng d&aacute;m nghe n&#7919;a. Thu&#7897;c h&#7841; t&#7913;c gi&#7853;n l&atilde;o v&#7873; t&#7897;i<br />
 th&#7889;t ra nh&#7919;ng l&#7901;i b&#7845;t k&iacute;nh v&#7855;ng m&#7863;t phu nh&acirc;n li&#7873;n sai ng&#432;&#7901;i v&#7843; v&agrave;o mi&#7879;ng, l&atilde;o m&#7899;i<br />
 th&ocirc;i kh&ocirc;ng d&aacute;m n&oacute;i n&#7919;a.<br />
 H&#7891;ng phu nh&acirc;n t&#7913;c qu&aacute;, s&#7855;c m&#7863;t x&aacute;m xanh h&#7887;i:<br />
 - Sao h&#7855;n l&#7841;i k&eacute;o c&#7843; ta v&agrave;o &#273;&oacute;?<br />
 Cao T&ocirc;n Gi&#7843; l&ecirc;n ti&#7871;ng:<br />
 - Thu&#7897;c h&#7841;...thu&#7897;c h&#7841; kh&ocirc;ng n&oacute;i th&#7871;.<br />
 Vi Ti&#7875;u B&#7843;o g&#7841;t &#273;i:<br />
 - Gi&aacute;o ch&#7911; &#273;&atilde; c&#7845;m l&atilde;o m&#7903; mi&#7879;ng, l&atilde;o &#273;&#7915;ng n&oacute;i n&#7919;a. B&acirc;y gi&#7901; ta h&#7887;i l&atilde;o: l&atilde;o<br />
 c&oacute; n&oacute;i &#273;&#7871;n H&agrave; Th&#7883;nh kh&ocirc;ng? C&oacute; th&igrave; l&atilde;o g&#7853;t &#273;&#7847;u, kh&ocirc;ng th&igrave; l&#7855;c &#273;&#7847;u.<br />
 Cao T&ocirc;n Gi&#7843; li&#7873;n g&#7853;t &#273;&#7847;u.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i:<br />
 - Ph&#7843;i r&#7891;i! L&atilde;o n&oacute;i H&agrave; Th&#7883;nh v&agrave; H&#7913;a Tuy&#7871;t &#272;&igrave;nh v&igrave; v&#7909; tranh phong m&agrave; &#259;n ph&#7843;i<br />
 d&#7845;m chua. Hai ng&#432;&#7901;i v&agrave;nh c&#7841;nh l&#7845;y l&ograve;ng phu nh&acirc;n. H&agrave; Th&#7883;nh n&#7893;i c&#417;n ghen t&#7913;c gi&#7871;t<br />
 ch&#7871;t H&#7913;a Tuy&#7871;t &#272;&igrave;nh. Phu nh&acirc;n r&#7845;t vui s&#432;&#7899;ng b&#7843;o l&agrave; gi&aacute;o ch&#7911; b&#7883; che m&#7855;t ch&#7859;ng<br />
 bi&#7871;t chi h&#7871;t. L&atilde;o n&oacute;i v&#7899;i ta Thanh Long s&#7913; H&#7913;a Tuy&#7871;t &#272;&igrave;nh b&#7883; s&aacute;t h&#7841;i, trong ph&ograve;ng<br />
 c&ograve;n &#273;&#7875; l&#7841;i l&#432;&#7905;i &#273;ao d&iacute;nh m&aacute;u b&#7887; d&#432;&#7899;i &#273;&#7845;t. Thanh &#273;ao &#273;&oacute; l&agrave; c&#7911;a H&agrave; Th&#7883;nh. Ph&#7843;i th&#7871;<br />
 kh&ocirc;ng? L&atilde;o c&oacute; n&oacute;i v&#7853;y kh&ocirc;ng?<br />
 Cao T&ocirc;n Gi&#7843; g&#7853;t &#273;&#7847;u &#273;&aacute;p:<br />
 - Nh&#432;ng &#7903; tr&#432;&#7899;c m&#7863;t...<br />
 Vi Ti&#7875;u B&#7843;o ch&#7865;n h&#7885;ng:<br />
 - L&atilde;o c&oacute; n&oacute;i v&#7853;y, th&#7871; l&agrave; &#273;&uacute;ng r&#7891;i.<br />
 Th&#7921;c ra Cao T&ocirc;n Gi&#7843; ch&#7881; n&oacute;i v&#7873; v&#7909; Thanh Long s&#7913; H&#7913;a Tuy&#7871;t &#272;&igrave;nh b&#7883; gi&#7871;t,<br />
 trong ph&ograve;ng c&ograve;n b&#7887; l&#7841;i l&#432;&#7905;i &#273;ao d&iacute;nh m&aacute;u. C&ograve;n n&#7917;a tr&ecirc;n &#273;&#7873;u l&agrave; do Vi Ti&#7875;u B&#7843;o<br />
 b&#7883;a th&ecirc;m v&agrave;o. Cao T&ocirc;n Gi&#7843; nghe h&#7871;t c&acirc;u chuy&#7879;n r&#7891;i g&#7853;t &#273;&#7847;u t&#7913;c l&agrave; l&atilde;o &#273;&atilde; th&#7915;a<br />
 nh&#7853;n &#273;&atilde; n&oacute;i c&#7843; c&acirc;u chuy&#7879;n &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i:<br />
 - L&atilde;o c&ograve;n b&#7843;o Thanh Long m&ocirc;n, X&iacute;ch Long m&ocirc;n, Hu&#7923;nh Long m&ocirc;n v&agrave; c&#7843; B&#7841;ch<br />
 Long m&ocirc;n c&#7911;a ta n&#7919;a &#273;&atilde; x&#7843;y ra cu&#7897;c &#273;&aacute;nh nhau lo&#7841;n x&agrave; ng&#7847;u. Gi&aacute;o ch&#7911; m&#7845;t h&#7871;t<br />
 quy&#7873;n b&iacute;nh, ch&#7859;ng sao tr&#7845;n &aacute;p n&#7893;i. Ph&#7843;i v&#7853;y kh&ocirc;ng?<br />
 Cao T&ocirc;n Gi&#7843; l&#7841;i g&#7853;t &#273;&#7847;u.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i ti&#7871;p:<br />
 - L&atilde;o c&ograve;n n&oacute;i gi&aacute;o ch&uacute;ng tr&ecirc;n &#273;&#7843;o t&#7841;o ph&#7843;n, gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n b&#7883; b&#7855;t<br />
 r&#7891;i. Phu nh&acirc;n b&#7883; l&#7897;t s&#7841;ch qu&#7847;n &aacute;o &#273;&#432;a &#273;i kh&#7855;p &#273;&#7843;o &#273;&#7875; b&ecirc;u ri&#7871;u tr&#432;&#7899;c m&#7863;t qu&#7847;n<br />
 ch&uacute;ng. Gi&aacute;o ch&#7911; b&#7883; c&#7897;t l&#7841;i treo l&ecirc;n c&acirc;y &#273;&atilde; ba ng&agrave;y ba &#273;&ecirc;m ch&#7859;ng &#273;&#432;&#7907;c &#259;n u&#7889;ng<br />
 chi h&#7871;t. V&#7909; n&agrave;y &#273;&#7871;n b&acirc;y gi&#7901; ch&#7855;c l&atilde;o ch&#7859;ng ch&#7883;u th&#7915;a nh&#7853;n. Ph&#7843;i kh&ocirc;ng?<br />
 Cao T&ocirc;n Gi&#7843; nghe nh&#7919;ng c&acirc;u n&agrave;y, g&#7853;t &#273;&#7847;u c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c m&agrave; l&#7855;c &#273;&#7847;u c&#361;ng<br />
 kh&ocirc;ng xong. M&#7863;t h&#7855;n &#273;&#7887; b&#7915;ng l&ecirc;n t&#7921;a h&#7891; m&aacute;u &#7913; ph&iacute;a trong l&agrave;n da.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Hi&#7879;n gi&#7901; d&#297; nhi&ecirc;n l&atilde;o mu&#7889;n ch&#7889;i c&atilde;i, ch&#7859;ng ch&#7883;u th&#7915;a nh&#7853;n nh&#7919;ng c&acirc;u &#273;&oacute;<br />
 c&oacute; ph&#7843;i kh&ocirc;ng?<br />
 Cao T&ocirc;n Gi&#7843; t&#7913;c gi&#7853;n &#273;&aacute;p:<br />
 - Ta kh&ocirc;ng n&oacute;i th&#7871;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i:<br />
 - T&oacute;m l&#7841;i, l&atilde;o b&#7843;o b&#7843;n gi&aacute;o x&#7843;y ra cu&#7897;c n&aacute;o lo&#7841;n tr&#7901;i long &#273;&#7845;t l&#7903;. Qu&aacute; n&#7917;a<br />
 s&#7889; ng&#432;&#7901;i b&#7883; gi&aacute;o ch&#7911; tr&oacute;i li&#7879;ng xu&#7889;ng bi&#7875;n. N&#7917;a c&ograve;n l&#7841;i th&igrave; ch&eacute;m gi&#7871;t l&#7851;n nhau.<br />
 Gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng nguy kh&#7889;n, d&ugrave; b&acirc;y gi&#7901; ch&#432;a ch&#7871;t ngay<br />
 nh&#432;ng c&#361;ng ch&#7859;ng th&#7875; s&#7889;ng l&acirc;u &#273;&#432;&#7907;c n&#7919;a. C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?<br />
 Cao T&ocirc;n Gi&#7843; &#7845;p &uacute;ng:<br />
 - Ta...ta...ta...<br />
 H&#7855;n b&#7883; Vi Ti&#7875;u B&#7843;o d&#7891;n cho m&#7897;t th&ocirc;i m&#7897;t h&#7891;i, &#273;&#7847;u &oacute;c kh&#7849;n tr&#432;&#417;ng mu&#7889;n ng&#7845;t<br />
 x&#7881;u, ch&#7859;ng bi&#7871;t &#273;&#7889;i &#273;&aacute;p th&#7871; n&agrave;o cho ph&#7843;i. S&#7921; th&#7921;c l&atilde;o &#273;&atilde; n&oacute;i Ng&#361; Long m&ocirc;n tr&ecirc;n<br />
 &#273;&#7843;o Th&#7847;n Long g&acirc;y n&ecirc;n cu&#7897;c &#273;&aacute;nh nhau lo&#7841;n x&agrave; ng&#7847;u, t&agrave;n s&aacute;t l&#7851;n nhau. Nh&#432;ng so<br />
 v&#7899;i nh&#7919;ng l&#7901;i th&ecirc;u d&#7879;t v&agrave; b&#7883;a &#273;&#7863;t th&ecirc;m v&agrave;o c&#7911;a Vi Ti&#7875;u B&#7843;o th&igrave; kh&aacute;c nhau nhi&#7873;u<br />
 l&#7855;m.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7917;ng &#273;&#7847;u nh&igrave;n H&#7891;ng gi&aacute;o ch&#7911; n&oacute;i ti&#7871;p:<br />
 - Kh&#7843;i b&#7849;m gi&aacute;o ch&#7911;! Thu&#7897;c h&#7841; th&#7889;ng l&#297;nh th&#7911;y binh &#273;&#7871;n Li&ecirc;u &#272;&ocirc;ng b&#7855;n ph&aacute;<br />
 long m&#7841;ch c&#7911;a n&#432;&#7899;c La S&aacute;t. Khi thuy&#7873;n b&egrave; t&#7899;i khu thu&#7897;c h&#7841; nh&#7899; t&#7899;i gi&aacute;o ch&#7911; c&ugrave;ng<br />
 phu nh&acirc;n v&agrave;... Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng. Nguy&ecirc;n thu&#7897;c h&#7841; &#273;&#7883;nh l&#7845;y c&ocirc; l&agrave;m v&#7907;, mu&#7889;n gh&eacute;<br />
 th&#259;m c&ocirc;. Thu&#7897;c h&#7841; c&ograve;n hy v&#7885;ng l&ecirc;n th&#7881;nh c&#7847;u gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n chu&#7849;n cho<br />
 thu&#7897;c h&#7841; &#273;&#432;a n&agrave;ng &#273;i n&ecirc;n b&#7843;o thuy&#7873;n ch&egrave;o g&#7847;n v&agrave;o. D&ugrave; &#7903; &#273;&#7857;ng xa &#273;&#432;&#7907;c ng&oacute; l&ecirc;n<br />
 &#273;&#7843;o m&#7845;y l&#7847;n c&#361;ng l&agrave; hay r&#7891;i. N&#7871;u &#273;&#432;&#7907;c ng&oacute; th&#7845;y gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n th&igrave; th&#7853;t l&agrave;<br />
 tuy&#7879;t di&#7879;u.<br />
 H&#7891;ng phu nh&acirc;n m&#7881;m c&#432;&#7901;i ng&#7855;t l&#7901;i:<br />
 - C&ograve;n Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng n&#7919;a ch&#7913;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - D&#7841; d&#7841;! &#272;&oacute; l&agrave; thu&#7897;c h&#7841; t&#432; t&acirc;m, ch&#432;a &#273;&#432;&#7907;c h&#7871;t l&ograve;ng c&ugrave;ng gi&aacute;o ch&#7911; v&agrave; phu<br />
 nh&acirc;n. Th&#7853;t t&#7897;i &#273;&aacute;ng ch&#7871;t l&#7855;m.<br />
 H&#7891;ng An Th&ocirc;ng g&#7853;t &#273;&#7847;u gi&#7909;c:<br />
 - Ng&#432;&#417;i n&oacute;i ti&#7871;p &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ng&#7901; &#273;&acirc;u thu&#7897;c h&#7841; &#273;ang &#273;i tr&ecirc;n m&#7863;t bi&#7875;n th&igrave; v&#7899;t &#273;&#432;&#7907;c S&#7845;u &#273;&#7847;u &#273;&agrave; l&ecirc;n.<br />
 Thu&#7897;c h&#7841; kh&ocirc;ng hi&#7875;u l&ograve;ng d&#7841; l&atilde;o th&#7871; n&agrave;o m&agrave; nguy&#7873;n r&#7911;a gi&aacute;o ch&#7911; kh&ocirc;ng ti&#7871;c l&#7901;i.<br />
 Thu&#7897;c h&#7841; trong l&uacute;c hoang mang &#273;&acirc;m ra h&#7891; &#273;&#7891;, v&#7915;a nghe l&atilde;o n&oacute;i ch&acirc;n tay &#273;&atilde; lu&#7889;ng<br />
 cu&#7889;ng, h&#7853;n m&igrave;nh ch&#7859;ng th&#7875; m&#7885;c c&aacute;nh bay l&ecirc;n &#273;&#7843;o Th&#7847;n Long &#273;&#7863;ng &#273;&#7913;ng b&ecirc;n gi&aacute;o<br />
 ch&#7911; c&ugrave;ng phu nh&acirc;n, c&ugrave;ng qu&acirc;n ph&#7843;n ngh&#7883;ch quy&#7871;t m&#7897;t tr&#7853;n t&#7917; chi&#7871;n...<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:<br />
 - L&uacute;c &#273;&oacute; thu&#7897;c h&#7841; b&#7891;n ch&#7891;n n&oacute;ng n&#7849;y, ch&#7917;i vung t&aacute;n t&agrave;n v&agrave; b&#7843;o v&#7899;i S&#7845;u<br />
 &#273;&#7847;u &#273;&agrave;: "Ng&agrave;y tr&#432;&#7899;c m&#7885;i ng&#432;&#7901;i &#273;&atilde; &#432;&#7899;c h&#7865;n v&#7899;i nhau nh&#7919;ng vi&#7879;c qu&aacute; kh&#7913; x&oacute;a h&#7871;t,<br />
 b&#7887; &#273;i kh&ocirc;ng nh&#7855;c t&#7899;i n&#7919;a. Sao h&#7885; c&ograve;n &#273;&#7875; l&ograve;ng c&#259;m h&#7853;n, l&#7841;i n&#7849;y d&#7841; t&#7841;o ph&#7843;n?".<br />
 G&atilde; th&#7903; d&agrave;i n&oacute;i ti&#7871;p:<br />
 - Thu&#7897;c h&#7841; ch&#7881; ngh&#297; t&#7899;i gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n g&#7863;p b&#432;&#7899;c ho&#7841;n n&#7841;n v&agrave; t&#7921;<br />
 nh&#7911;: "Gi&aacute;o ch&#7911; b&#7883; b&#7885;n b&#7841;n &#273;&#7891; tr&oacute;i l&#7841;i treo ng&#432;&#7907;c l&ecirc;n, phu nh&acirc;n b&#7883; b&#7885;n ch&uacute;ng l&#7897;t<br />
 h&#7871;t qu&#7847;n &aacute;o th&igrave; nguy qu&aacute; r&#7891;i. Kh&ocirc;ng th&#7875; ch&#7847;n ch&#7901; &#273;&#432;&#7907;c n&#7919;a". Thu&#7897;c h&#7841; th&#7853;t l&agrave; ngu<br />
 xu&#7849;n &#273;&aacute;ng ch&#7871;t, kh&ocirc;ng nh&#7899; ra gi&aacute;o ch&#7911; th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i. D&ugrave; c&oacute; ng&#432;&#7901;i ph&#7843;n<br />
 lo&#7841;n, gi&aacute;o ch&#7911; ch&#7881; c&#7847;n gi&#417; m&#7845;y &#273;&#7847;u ng&oacute;n tay ra l&agrave; b&oacute;p ch&uacute;ng ch&#7871;t nh&#432; b&oacute;p n&aacute;t<br />
 &#273;&agrave;n ki&#7871;n. L&agrave;m g&igrave; c&oacute; chuy&#7879;n qu&acirc;n ph&#7843;n lo&#7841;n &#273;&#7909;ng &#273;&#432;&#7907;c &#273;&#7871;n m&igrave;nh gi&aacute;o ch&#7911; c&ugrave;ng<br />
 phu nh&acirc;n &#273;&#7875; l&#259;ng nh&#7909;c? V&igrave; thu&#7897;c h&#7841; qu&aacute; &#273;&#7895;i b&#7891;n ch&#7891;n n&ecirc;n ra l&#7879;nh cho c&aacute;c chi&#7871;n<br />
 thuy&#7873;n l&#7853;p t&#7913;c t&#7845;n c&ocirc;ng &#273;&#7843;o Th&#7847;n Long. Thu&#7897;c h&#7841; l&#7841;i c&#259;n d&#7863;n qu&acirc;n s&#297;: Bao nhi&ecirc;u<br />
 ng&#432;&#7901;i t&#7889;t tr&ecirc;n &#273;&#7843;o &#273;&#7873;u b&#7883; b&#7885;n ph&#7843;n &#273;&#7891; b&#7855;t h&#7871;t r&#7891;i. N&#7871;u g&#7863;p k&#7867; n&agrave;o ch&#7889;ng &#273;&#7889;i<br />
 c&#7913; vi&#7879;c n&#7893; s&uacute;ng. Khi l&ecirc;n &#273;&#7843;o ph&#7843;i l&#7853;p t&#7913;c m&#7903; cu&#7897;c &#273;i&#7873;u tra, h&#7877; th&#7845;y m&#7897;t v&#7883; oai<br />
 phong l&#7851;m li&#7879;t, t&#432;&#7899;ng m&#7841;o &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng nh&#432; Ng&#7885;c Ho&agrave;ng &#273;&#7841;i &#273;&#7871;, l&#7841;i gi&#7889;ng m&#7897;t b&#7853;c<br />
 thi&ecirc;n ti&ecirc;n B&#7891; T&aacute;t th&igrave; ch&iacute;nh l&agrave; H&#7891;ng gi&aacute;o ch&#7911; c&#7911;a Th&#7847;n Long gi&aacute;o. Anh em ph&#7843;i nh&#7845;t<br />
 nh&#7845;t nghe theo l&#7879;nh ch&#7881; huy c&#7911;a l&atilde;o nh&acirc;n gia.<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:<br />
 - Thu&#7897;c h&#7841; c&ograve;n d&#7863;n qu&acirc;n s&#297; khi l&ecirc;n &#273;&#7843;o h&#7877; th&#7845;y &#273;&agrave;n b&agrave; con g&aacute;i nh&#7845;t thi&#7871;t<br />
 kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7855;c t&#7897;i, nh&#7845;t l&agrave; m&#7897;t v&#7883; c&ocirc; n&#432;&#417;ng tu&#7893;i tr&#7867;, dung nhan nguy&#7879;t th&#7865;n hoa<br />
 nh&#432;&#7901;ng. &#272;&oacute; l&agrave; H&#7891;ng phu nh&acirc;n, anh em ph&#7843;i h&#7871;t l&ograve;ng k&iacute;nh c&#7849;n.<br />
 H&#7891;ng phu nh&acirc;n c&#432;&#7901;i khanh kh&aacute;ch h&#7887;i:<br />
 - Theo l&#7901;i ng&#432;&#417;i n&oacute;i th&igrave; ra ng&#432;&#417;i ph&aacute;i binh t&#7845;n c&ocirc;ng Th&#7847;n Long &#273;&#7843;o ch&#7881; v&igrave;<br />
 l&ograve;ng trung ngh&#297;a &#273;&#7889;i v&#7899;i gi&aacute;o ch&#7911; hay sao? Ch&#7859;ng nh&#7919;ng ng&#432;&#417;i kh&ocirc;ng c&oacute; t&#7897;i m&agrave;<br />
 c&ograve;n c&oacute; c&ocirc;ng &#432;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Thu&#7897;c h&#7841; tuy&#7879;t ch&#7859;ng c&oacute; ch&uacute;t c&ocirc;ng lao n&agrave;o h&#7871;t. Ch&#7881; c&#7847;u th&#7845;y gi&aacute;o ch&#7911;<br />
 c&ugrave;ng phu nh&acirc;n b&igrave;nh y&ecirc;n v&ocirc; s&#7921;. M&#7845;y v&#7883; ch&#432;&#7903;ng m&ocirc;n s&#7913; v&#7851;n d&#7889;c d&#7841; trung trinh, h&#7871;t<br />
 l&ograve;ng ph&#7909;c v&#7909; gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n l&agrave; thu&#7897;c h&#7841; m&atilde;n nguy&#7879;n l&#7855;m r&#7891;i. Hy v&#7885;ng th&#7913;<br />
 nh&#7845;t c&#7911;a thu&#7897;c h&#7841; l&agrave; gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n v&#297;nh h&#432;&#7903;ng ti&ecirc;n ph&uacute;c, th&#7885; d&#7919; thi&ecirc;n<br />
 t&#7873;. Th&#7913; hai l&agrave; h&#7871;t th&#7849;y m&#7885;i ng&#432;&#7901;i trong b&#7843;n gi&aacute;o t&#7853;n trung b&aacute;o qu&#7889;c. Gi&aacute;o ch&#7911;<br />
 b&#7843;o sao c&#7913; th&#7871; m&agrave; l&agrave;m. C&ograve;n &#273;i&#7873;u th&#7913; ba l&agrave;... l&agrave;...<br />
 H&#7891;ng phu nh&acirc;n c&#432;&#7901;i h&#7887;i:<br />
 - &#272;i&#7873;u th&#7913; ba l&agrave; ng&#432;&#417;i l&#7845;y &#273;&#432;&#7907;c Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng l&agrave;m v&#7907; ph&#7843;i kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;&acirc;y l&agrave; m&#7897;t chuy&#7879;n nh&#7887;. Thu&#7897;c h&#7841; &#273;&atilde; c&oacute; ch&#7911; &yacute;, ch&#7881; c&#7847;n h&#7871;t s&#7913;c ph&#7909;c v&#7909;<br />
 gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n &#273;&#432;&#7907;c vui l&ograve;ng l&agrave; t&#7921; nhi&ecirc;n gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n s&#7869; cho<br />
 m&igrave;nh m&atilde;n nguy&#7879;n.<br />
 H&#7891;ng An Th&ocirc;ng g&#7853;t &#273;&#7847;u h&#7887;i:<br />
 - Mi&#7879;ng l&#432;&#7905;i ng&#432;&#417;i gi&#7887;i l&#7855;m, ch&#7859;ng k&eacute;m g&igrave; th&ocirc;ng reo n&#432;&#7899;c ch&#7843;y. Nh&#432;ng sao<br />
 ng&#432;&#417;i b&#7843;o t&#432;&#7903;ng nh&#7899; ta c&ugrave;ng phu nh&acirc;n th&igrave; sao ng&#432;&#417;i l&#7841;i kh&ocirc;ng ch&iacute;nh m&igrave;nh d&#7851;n<br />
 qu&acirc;n l&ecirc;n &#273;&#7843;o Th&#7847;n Long m&agrave; ch&#7881; ph&aacute;i ng&#432;&#7901;i n&#7893; s&uacute;ng b&#7855;n lo&#7841;n v&agrave;o? C&ograve;n ng&#432;&#417;i l&#7841;i<br />
 l&#7849;n tr&aacute;nh t&#7853;n &#273;&#7857;ng xa &#7903; ph&iacute;a sau?</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

