<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 140</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>V&igrave; k&#7871;t b&#7841;n D&#7853;t Chi b&#7883; th&#7843;m h&igrave;nh</b></font></p></p>

<p><span color="black">Ng&ocirc; &#7913;ng H&ugrave;ng nghe Vi Ti&#7875;u B&#7843;o n&oacute;i v&#7853;y kh&ocirc;ng kh&#7887;i ng&#7845;m ng&#7847;m t&#7913;c<br />
 gi&#7853;n, b&#7909;ng b&#7843;o d&#7841;:<br />
 - Giang s&#417;n nh&agrave; &#272;&#7841;i Thanh &#273;&#7873;u do m&#7897;t tay gia gia ta &#273;em l&#7841;i cho nh&agrave; Vua.<br />
 Kh&ocirc;ng ng&#7901; sau khi &#273;&#7841;i s&#7921; th&agrave;nh r&#7891;i, y l&#7841;i qu&ecirc;n &#417;n ph&#7909; ngh&#297;a, ph&aacute;i ng&#432;&#7901;i &#273;&#7871;n tra<br />
 h&#7887;i cha con ta l&agrave; trung th&#7847;n hay gian th&#7847;n? Vi&#7879;c y t&#7913; h&ocirc;n cho c&ocirc;ng ch&uacute;a h&#7841; gi&aacute;<br />
 c&ugrave;ng ta th&agrave;nh th&acirc;n, ch&#432;a ch&#7855;c &#273;&atilde; ph&#7843;i v&igrave; l&ograve;ng t&#7917; t&#7871;.<br />
 Tuy trong b&#7909;ng ngh&#297; v&#7853;y, nh&#432;ng ngo&agrave;i mi&#7879;ng h&#7855;n &#273;&aacute;p:<br />
 - Cha con t&#7841;i h&#7841; m&#7897;t l&ograve;ng son s&#7855;t gi&#7919; &#273;&#7841;o trung trinh, h&#7871;t s&#7913;c khuy&#7875;n m&atilde;<br />
 ph&#7909;c v&#7909; cho th&aacute;nh qu&acirc;n c&#361;ng kh&ocirc;ng &#273;&#7911; b&aacute;o &#273;&#7873;n &#417;n &#273;&#7913;c c&#7911;a Ho&agrave;ng gia.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7891;i v&#7855;t ch&acirc;n l&ecirc;n n&oacute;i:<br />
 - &#272;&uacute;ng th&#7871;! T&#7841;i h&#7841; c&#361;ng bi&#7871;t ti&#7875;u V&#432;&#417;ng gia d&#7889;c d&#7841; trung trinh. C&ograve;n &#273;&#7913;c<br />
 Ho&agrave;ng th&#432;&#7907;ng n&#7871;u kh&ocirc;ng tin c&#7849;n ti&#7875;u v&#432;&#417;ng gia th&igrave; ng&agrave;i &#273;&atilde; ch&#7859;ng v&#7899;i ti&#7875;u v&#432;&#417;ng<br />
 gia l&agrave;m mu&#7897;i phu. Ti&#7875;u v&#432;&#417;ng gia &#417;i! Ti&#7875;u v&#432;&#417;ng gia l&agrave;m mu&#7897;i phu c&#7911;a Ho&agrave;ng &#273;&#7871; t&#7913;c<br />
 l&agrave; th&#259;ng quan &#273;&#7871;n t&aacute;m b&#7853;c, t&#432;&#7903;ng ch&#7859;ng c&ograve;n g&igrave; sung s&#432;&#7899;ng h&#417;n n&#7919;a.<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng &#273;&aacute;p:<br />
 - &yen;n &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng m&ocirc;ng m&ecirc;nh nh&#432; tr&#7901;i bi&#7875;n. Vi &#272;&ocirc; th&#7889;ng c&#361;ng t&#7853;n t&acirc;m<br />
 chu to&agrave;n. T&#7841;i h&#7841; c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng!<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; h&#7887;i:<br />
 - Ta cho ng&#432;&#417;i l&agrave;m con r&ugrave;a &#273;en nh&#7887;, l&#7841;i c&#7855;m s&#7915;ng l&ecirc;n &#273;&#7847;u ng&#432;&#417;i, ch&#7859;ng hi&#7875;u<br />
 ng&#432;&#417;i c&oacute; c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng kh&ocirc;ng?<br />
 G&atilde; ti&#7877;n ch&acirc;n Ng&ocirc; &#7913;ng H&ugrave;ng v&#7873; r&#7891;i m&#7903; h&#7897;p g&#7845;m ra coi, th&#7845;y trong &#273;&#7921;ng m&#432;&#7901;i<br />
 t&#7853;p ng&acirc;n phi&#7871;u, m&#7895;i t&#7853;p hai m&#432;&#417;i t&#7901;, m&#7895;i t&#7901; n&#259;m ng&agrave;n l&#7841;ng b&#7841;c, c&#7897;ng c&#7843; th&#7843;y l&agrave; m&#7897;t<br />
 tr&#259;m v&#7841;n l&#7841;ng.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a kinh ng&#7841;c v&#7915;a m&#7915;ng th&#7847;m ngh&#297; b&#7909;ng:<br />
 - Th&#7857;ng cha n&agrave;y r&#7897;ng r&atilde;i qu&aacute; ch&#7915;ng! H&#7855;n &#273;&#432;a ra m&#7897;t v&#7841;n l&#7841;ng cho l&atilde;o gia ti&ecirc;u<br />
 v&#7863;t. V&#7853;y khi l&atilde;o gia c&#7847;n x&agrave;i l&#7899;n th&igrave; h&#7855;n ch&#7859;ng &#273;&#432;a m&#7897;t ng&agrave;n v&#7841;n l&#7841;ng c&#361;ng ph&#7843;i n&#259;m<br />
 tr&#259;m v&#7841;n l&#7841;ng l&agrave; &iacute;t.<br />
 H&ocirc;m sau Ng&ocirc; &#7913;ng H&ugrave;ng &#273;&#7871;n m&#7901;i Kh&acirc;m sai &#273;&#7841;i th&#7847;n ph&#7909; tr&aacute;ch T&#7913; h&ocirc;n s&#7913; &#273;&#7871;n<br />
 qu&acirc;n tr&#7915;ng coi di&#7877;n binh.<br />
 Vi Ti&#7875;u B&#7843;o c&ugrave;ng Ng&ocirc; Tam Qu&#7871; s&oacute;ng vai &#273;&#7913;ng tr&ecirc;n kh&aacute;n &#273;&agrave;i. Hai t&ecirc;n &#272;&ocirc;<br />
 th&#7889;ng h&#432;&#7899;ng d&#7851;n m&#7845;y ch&#7909;c t&ecirc;n t&aacute; l&atilde;nh kh&ocirc;i gi&aacute;p t&#7873; ch&#7881;nh, xu&#7889;ng ng&#7921;a &#273;&#7871;n tr&#432;&#7899;c<br />
 kh&aacute;n &#273;&agrave;i h&agrave;nh l&#7877;.<br />
 Ti&#7871;p theo t&#7915;ng &#273;&#7897;i binh m&atilde; ri&#7877;u qua tr&#432;&#7899;c kh&aacute;n &#273;&agrave;i.<br />
 Sau b&#7885;n phi&ecirc;n binh di&#7877;n &#273;&#7871;n n&#259;m doanh Trung d&#361;ng binh, n&#259;m doanh Ngh&#297;a<br />
 d&#361;ng binh. M&#7895;i doanh &#273;&#7873;u do m&#7897;t vi&ecirc;n t&#7893;ng binh &#273;&#7913;ng &#273;&#7847;u.<br />
 M&#432;&#7901;i vi&ecirc;n t&#7893;ng binh theo th&#7913; t&#7921; &#273;&#7871;n h&agrave;nh l&#7877; r&#7891;i d&#7851;n qu&acirc;n bi&#7875;u di&#7877;n b&agrave;y<br />
 tr&#7853;n. Qu&#7843; nhi&ecirc;n to&agrave;n l&agrave; binh c&#432;&#7901;ng m&atilde; tr&aacute;ng &#273;&atilde; &#273;&#432;&#7907;c hu&#7845;n luy&#7879;n r&#7845;t tinh th&#7909;c.<br />
 Vi Ti&#7875;u B&#7843;o tuy ch&#7859;ng hi&#7875;u g&igrave; v&#7873; qu&acirc;n s&#7921;, nh&#432;ng th&#7845;y binh h&ugrave;ng t&#432;&#7899;ng m&#7841;nh,<br />
 &#273;&#7897;i ng&#361; ch&#7881;nh t&#7873;, g&atilde; nh&igrave;n Ng&ocirc; Tam Qu&#7871; khen ng&#7907;i:<br />
 -V&#432;&#417;ng gia! B&#7919;a nay t&#7841;i h&#7841; th&#7853;t t&igrave;nh kh&acirc;m ph&#7909;c V&#432;&#417;ng gia qu&aacute; &#273;&#7895;i. T&#7841;i h&#7841; hi&#7879;n<br />
 l&agrave;m ph&iacute; &#272;&ocirc; th&#7889;ng &#7903; Ki&ecirc;u K&#7925; doanh, &#273;&#7841;o qu&acirc;n n&agrave;y l&agrave; th&acirc;n binh c&#7911;a &#273;&#7913;c Ho&agrave;ng<br />
 th&#432;&#7907;ng m&agrave; n&oacute;i ra x&#7845;u h&#7893;. Gi&#7843; t&#7927; Ki&ecirc;u K&#7925; Doanh chi&#7871;n &#273;&#7845;u v&#7899;i Trung d&#361;ng doanh<br />
 &#7903; d&#432;&#7899;i tr&#432;&#7899;ng c&#7911;a V&#432;&#417;ng gia th&igrave; th&#7853;t t&igrave;nh Ki&ecirc;u K&#7923; doanh c&#7911;a b&#7885;n t&#7841;i h&#7841; nh&#7845;t &#273;&#7883;nh<br />
 ph&#7843;i thua ch&#7841;y li&#7875;ng xi&#7875;ng, kh&ocirc;ng c&ograve;n &#273;&#432;&#7901;ng th&aacute;o ch&#7841;y.<br />
 Ng&ocirc; Tam Qu&#7871; l&#7845;y l&agrave;m &#273;&#7855;c &yacute; c&#432;&#7901;i &#273;&aacute;p:<br />
 - L&#7901;i khoa tr&#432;&#417;ng c&#7911;a Vi &#272;&ocirc; th&#7889;ng khi&#7871;n cho ti&#7875;u v&#432;&#417;ng ph&#7843;i h&#7893; th&#7865;n kh&ocirc;ng<br />
 d&aacute;m l&atilde;nh th&#7885;. C&oacute; &#273;i&#7873;u ti&#7875;u v&#432;&#417;ng xu&#7845;t th&acirc;n l&agrave; nh&agrave; t&#432;&#7899;ng th&igrave; vi&#7879;c hu&#7845;n luy&#7879;n s&#297; t&#7889;t<br />
 l&agrave; ph&#7853;n s&#7921; ph&#7843;i l&agrave;m cho h&#7871;t l&ograve;ng.<br />
 B&#7895;ng nghe ph&aacute;o n&#7893; vang tr&#7901;i, qu&acirc;n reo d&#7853;y &#273;&#7845;t ch&#7845;n &#273;&#7897;ng c&#7843; m&#7897;t v&ugrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o s&#7907; qu&aacute; hai ch&acirc;n nh&#7911;n ra ng&#7891;i ph&#7879;t xu&#7889;ng gh&#7871;, s&#7855;c m&#7863;t t&aacute;i m&eacute;t.<br />
 Ng&ocirc; Tam Qu&#7871; c&#432;&#7901;i th&#7847;m ngh&#297; b&#7909;ng:<br />
 - Ng&#432;&#417;i b&#7845;t qu&aacute; l&agrave; m&#7897;t t&ecirc;n ti&#7875;u th&aacute;i gi&aacute;m k&#7873; c&#7853;n b&ecirc;n m&igrave;nh ti&#7875;u Ho&agrave;ng &#273;&#7871;, ch&#7881;<br />
 tr&ocirc;ng v&agrave;o nh&#7919;ng l&#7901;i hoa ng&ocirc;n x&#7843;o ng&#7919; l&#7915;a g&#7841;t cho ti&#7875;u Ho&agrave;ng &#273;&#7871; h&#7843; d&#7841;, ngo&agrave;i ra<br />
 c&ograve;n l&agrave;m &#273;&#432;&#7907;c c&aacute;i &#273;&#7871;ch g&igrave;? H&#7905;i &#417;i! M&#7897;t &#273;&#7913;a con n&iacute;t mi&#7879;ng c&ograve;n h&ocirc;i s&#7919;a m&agrave; l&agrave;m n&ecirc;n<br />
 ph&oacute; &#272;&ocirc; th&#7889;ng, Kh&acirc;m sai &#273;&#7841;i th&#7847;n g&igrave; g&igrave; c&#361;ng &#273;&#7911; bi&#7871;t ti&#7875;u Ho&agrave;ng &#273;&#7871; ch&#7859;ng hi&#7875;u chi<br />
 h&#7871;t, ch&#7881; o b&#7871; nh&#7919;ng k&#7867; th&acirc;n t&iacute;n.<br />
 L&atilde;o v&#7889;n ch&#7859;ng coi Vua Khang Hy v&agrave;o &#273;&acirc;u, b&acirc;y gi&#7901; l&#7841;i th&#7845;y Vi Ti&#7875;u B&#7843;o kh&aacute;c<br />
 n&agrave;o c&aacute;i b&#7883; th&#7883;t, c&agrave;ng m&#7915;ng th&#7847;m trong d&#7841;. L&atilde;o cho l&agrave; tri&#7873;u &#273;&igrave;nh kh&ocirc;ng c&oacute; ng&#432;&#7901;i n&#7919;a<br />
 r&#7891;i, ch&#7859;ng c&ograve;n chi ph&#7843;i &#273;&aacute;ng lo ng&#7841;i.<br />
 Cu&#7897;c duy&#7879;t binh ho&agrave;n t&#7845;t, Vi Ti&#7875;u B&#7843;o l&#7845;y th&aacute;nh ch&#7881; c&#7911;a Ho&agrave;ng &#273;&#7871; trao cho<br />
 Ng&ocirc; Tam Qu&#7871; v&agrave; n&oacute;i:<br />
 - &#272;&acirc;y l&agrave; th&aacute;nh ch&#7881; c&#7911;a Ho&agrave;ng th&#432;&#7907;ng. Xin v&#432;&#417;ng gia tuy&ecirc;n &#273;&#7885;c &#273;&#7875; m&#7885;i ng&#432;&#7901;i<br />
 nghe.<br />
 Ng&ocirc; Tam Qu&#7871; v&#7897;i v&agrave;ng qu&igrave; xu&#7889;ng ti&#7871;p ch&#7881;. Mi&#7879;ng l&atilde;o &#273;&aacute;p:<br />
 - &#272;&atilde; l&agrave; th&aacute;nh ch&#7881; c&#7911;a Ho&agrave;ng th&#432;&#7907;ng, v&#7853;y xin Kh&acirc;n sai &#273;&#7841;i nh&acirc;n tuy&ecirc;n &#273;&#7885;c cho<br />
 ph&#7843;i ph&eacute;p.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - Th&aacute;nh ch&#7881; nh&#7853;n &#273;&#432;&#7907;c t&#7841;i h&#7841;, nh&#432;ng t&#7841;i h&#7841; kh&ocirc;ng nh&#7853;n ra y. T&#7841;i h&#7841; m&ugrave; ch&#7919; c&ograve;n<br />
 tuy&ecirc;n &#273;&#7885;c sao &#273;&#432;&#7907;c?<br />
 Ng&ocirc; Tam Qu&#7871; m&#7881;m c&#432;&#7901;i hai tay c&#7847;m th&aacute;nh ch&#7881; n&acirc;ng cao ra &#273;i&#7873;u cung k&iacute;nh, l&#7899;n<br />
 ti&#7871;ng &#273;&#7885;c.<br />
 Thanh &acirc;m l&atilde;o sang s&#7843;ng, trung kh&iacute; l&#7841;i &#273;&#7847;y r&#7851;y, l&atilde;o &#273;&#7885;c t&#7915;ng c&acirc;u r&agrave;nh m&#7841;ch<br />
 truy&#7873;n &#273;i r&#7845;t xa.<br />
 Trong qu&#7843;ng tr&#432;&#7901;ng &#273;&#7913;ng s&#7855;p h&agrave;ng &#273;&#7871;n m&#7845;y v&#7841;n binh t&#432;&#7899;ng m&agrave; y&ecirc;n l&#7863;ng nh&#432;<br />
 t&#7901;. Ai n&#7845;y &#273;&#7873;u l&#7855;ng nghe.<br />
 Trong th&aacute;nh ch&#7881; Ho&agrave;ng th&#432;&#7907;ng ban khen c&ocirc;ng lao th&acirc;m tr&#7885;ng c&#7911;a B&igrave;nh T&acirc;y<br />
 V&#432;&#417;ng, chuy&ecirc;n c&#7847;n v&#432;&#417;ng s&#7921;, tr&#7845;n th&#7911; bi&ecirc;n th&ugrave;y, &#7893;n &#273;&#7883;nh man Di. C&aacute;c t&#432;&#7899;ng s&#297;<br />
 d&#432;&#7899;i tr&#432;&#7899;ng g&oacute;p ph&#7847;n kh&#7893; t&acirc;m &#273;&#7873;u &#273;&#432;&#7907;c gia t&#259;ng m&#7897;t c&#7845;p &#273;&#7875; th&#432;&#7903;ng c&ocirc;ng lao.<br />
 Ng&ocirc; Tam Qu&#7871; tuy&ecirc;n &#273;&#7885;c th&aacute;nh d&#7909; xong, l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - K&iacute;nh c&#7849;n b&aacute;i t&#7841; &#417;n &#273;i&#7875;n c&#7911;a Ho&agrave;ng th&#432;&#7907;ng. B&aacute;i ch&uacute;c Ho&agrave;ng th&#432;&#7907;ng v&#7841;n tu&#7871;,<br />
 v&#7841;n v&#7841;n tu&#7871;.<br />
 Ba qu&acirc;n t&#432;&#7899;ng s&#297; qu&#7923; xu&#7889;ng c&aacute;i r&#7909;p &#273;&#7891;ng thanh h&ocirc; l&#7899;n:<br />
 - Cung t&#7841; th&aacute;nh ho&agrave;ng &acirc;n &#273;i&#7875;n, v&#7841;n tu&#7871;, v&#7841;n v&#7841;n tu&#7871;.<br />
 L&#7847;n n&agrave;y Vi Ti&#7875;u B&#7843;o &#273;&atilde; bi&#7871;t tr&#432;&#7899;c ti&#7871;ng hoan h&ocirc; nh&#7913;c &oacute;c n&ecirc;n chu&#7849;n b&#7883; s&#7859;ng<br />
 s&agrave;ng, kh&ocirc;ng &#273;&#7871;n n&#7893;i gi&#7853;t m&igrave;nh kinh h&atilde;i b&#7911;n r&#7911;n &#273;&#7847;u g&#7889;i nh&#432; tr&#432;&#7899;c. Nh&#432;ng thanh &acirc;m<br />
 c&#7911;a m&#7845;y v&#7841;n qu&acirc;n binh t&#432;&#7899;ng kinh thi&ecirc;n &#273;&#7897;ng &#273;&#7883;a c&#361;ng l&agrave;m cho g&atilde; t&acirc;m th&#7847;n dao<br />
 &#273;&#7897;ng kh&ocirc;ng &#273;&#7913;ng v&#7919;ng &#273;&#432;&#7907;c.<br />
 Ng&ocirc; Tam Qu&#7871; &#273;&#432;a Vi Ti&#7875;u B&#7843;o v&#7873; B&igrave;nh T&acirc;y v&#432;&#417;ng ph&#7911; r&#7891;i c&ugrave;ng g&atilde; th&#432;&#417;ng<br />
 l&#432;&#7907;ng ch&#7885;n ng&agrave;y l&agrave;m l&#7877; vu qui cho c&ocirc;ng ch&uacute;a.<br />
 Vi Ti&#7875;u B&#7843;o nghe &#273;&#7871;n v&#7909; n&agrave;y kh&ocirc;ng kh&#7887;i chau m&agrave;y, r&#7845;t l&agrave; kh&oacute; ch&#7883;u.<br />
 Ng&ocirc; Tam Qu&#7871; h&#7887;i:<br />
 - M&#7891;ng b&#7889;n th&aacute;ng sau l&agrave; ng&agrave;y Ho&agrave;ng &#273;&#7841;o r&#7845;t t&#7889;t cho vi&#7879;c nghinh h&ocirc;n gi&aacute; th&uacute;.<br />
 Vi &#272;&ocirc; th&#7889;ng coi ng&agrave;y &#273;&oacute; c&oacute; &#273;&#432;&#7907;c ch&#259;ng?<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
 - &#272;&#7875; c&ocirc;ng ch&uacute;a th&agrave;nh h&ocirc;n v&#7899;i Ng&ocirc; &#7913;ng H&ugrave;ng th&igrave; ta kh&ocirc;ng l&agrave;m ph&ograve; m&atilde; gi&#7843;<br />
 &#273;&#432;&#7907;c n&#7919;a.<br />
 G&atilde; li&#7873;n chau m&agrave;y &#273;&aacute;p:<br />
 - L&agrave;m nh&#432; th&#7871; th&igrave; h&#7845;p t&#7845;p qu&aacute;! C&ocirc;ng ch&uacute;a xu&#7845;t gi&aacute; h&aacute; ph&#7843;i chuy&#7879;n t&#7847;m<br />
 th&#432;&#7901;ng? V&#432;&#417;ng gia n&ecirc;n chu&#7849;n b&#7883; cho th&#7853;t chu &#273;&aacute;o m&#7899;i &#273;&#432;&#7907;c. Ch&#7859;ng d&#7845;u g&igrave; V&#432;&#417;ng<br />
 gia, c&ocirc;ng ch&uacute;a &#273;&acirc;y &#273;&#432;&#7907;c Th&aacute;i h&#7853;u v&agrave; Ho&agrave;ng th&#432;&#7907;ng r&#7845;t s&#7911;ng &aacute;i. Cu&#7897;c nghinh h&ocirc;n<br />
 ph&#7843;i cho &#273;&agrave;ng ho&agrave;ng. N&#7871;u c&#7917; h&agrave;nh v&#7897;i v&atilde; l&agrave; c&oacute; &#273;i&#7873;u kh&ocirc;ng t&#7889;t &#273;&#7865;p cho ch&uacute;ng ta.<br />
 Ng&ocirc; Tam Qu&#7871; run l&ecirc;n t&#7921; h&#7887;i:<br />
 - Th&#7857;ng l&#7887;i n&agrave;y c&#7889; &yacute; l&agrave;m kh&oacute; d&#7877;, ph&#7843;i ch&#259;ng g&atilde; mu&#7889;n &#259;n c&#7911;a &#273;&uacute;t?<br />
 L&atilde;o li&#7873;n c&#432;&#7901;i n&oacute;i:<br />
 - D&#7841; d&#7841;! M&#7885;i s&#7921; xin Vi &#272;&ocirc; th&#7889;ng chi&#7871;u c&#7889; cho. Ti&#7875;u v&#432;&#417;ng c&oacute; ch&#7895; n&agrave;o khi&#7871;m<br />
 khuy&#7871;t mong &#273;&#432;&#7907;c &#272;&ocirc; th&#7889;ng ch&#7881; &#273;i&#7875;m, b&#7885;n ti&#7875;u v&#432;&#417;ng xin t&#7853;n l&#7921;c m&agrave; l&agrave;m cho th&#7853;t<br />
 ho&agrave;n b&#7883;. N&#7871;u m&#7891;ng b&#7889;n m&agrave; qu&aacute; c&#7845;p b&aacute;ch th&igrave; m&#432;&#7901;i s&aacute;u th&aacute;ng sau c&#361;ng l&agrave; ng&agrave;y r&#7845;t<br />
 t&#7889;t, l&#7841;i ch&#7859;ng c&oacute; &#273;i&#7875;m n&agrave;o xung kh&#7855;c v&#7899;i c&ocirc;ng ch&uacute;a v&agrave; ti&#7875;u t&#7917;. Th&#7853;t l&agrave; m&#7897;t ng&agrave;y<br />
 r&#7845;t h&#7907;p, kh&ocirc;ng ph&#7841;m chi &#273;i&#7873;u c&#7845;m k&#7925;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - M&#432;&#7901;i s&aacute;u th&aacute;ng sau th&igrave; &#273;&#432;&#7907;c r&#7891;i. T&#7841;i h&#7841; &#273;&#7871;n xin ch&#7881; th&#7883; c&ocirc;ng ch&uacute;a xem n&agrave;ng<br />
 c&oacute; d&#7883; ngh&#7883; g&igrave; ch&#259;ng?<br />
 G&atilde; tr&#7903; v&#7873; An Ph&#7909; Vi&ecirc;n th&#7845;y r&#7845;t nhi&#7873;u quan vi&ecirc;n ch&#7901; &#273;&#7907;i xin v&agrave;o b&aacute;i ki&#7871;n.<br />
 Vi Ti&#7875;u B&#7843;o thu l&#7877; v&#7853;t r&#7891;i n&oacute;i m&#7845;y c&acirc;u c&#7843;m &#417;n v&agrave; cho b&#7885;n h&#7885; ra v&#7873;.<br />
 T&#7915; l&uacute;c g&atilde; &#273;&#7871;n V&acirc;n Nam, ch&#432;a &#273;&#432;&#7907;c th&#7845;y m&#7863;t huynh tr&#432;&#7903;ng l&agrave; D&#432;&#417;ng D&#7853;t Chi<br />
 li&#7873;n sai ng&#432;&#7901;i &#273;&#7871;n n&oacute;i v&#7899;i Ng&ocirc; &#7913;ng H&ugrave;ng xin cho y t&#7899;i &#273;&#7875; h&#7897;i ki&#7871;n.<br />
 Sau m&#7897;t l&uacute;c l&acirc;u, Ng&ocirc; &#7913;ng H&ugrave;ng th&acirc;n h&agrave;nh &#273;&#7871;n n&oacute;i:<br />
 - Th&#432;a Vi &#272;&ocirc; th&#7889;ng! Ph&#7909; v&#432;&#417;ng c&#7911;a t&#7841;i h&#7841; ph&aacute;i g&atilde; h&#7885; D&#432;&#417;ng &#273;i c&ocirc;ng c&aacute;n<br />
 ch&#432;a v&#7873;, n&ecirc;n g&atilde; kh&ocirc;ng th&#7875; ch&#7847;u ch&#7921;c &#272;&ocirc; th&#7889;ng &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o r&#7845;t l&#7845;y l&agrave;m th&#7845;t v&#7885;ng h&#7887;i:<br />
 - Y &#273;i &#273;&acirc;u c&oacute; vi&#7879;c g&igrave;? Bao gi&#7901; m&#7899;i tr&#7903; v&#7873;?<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng h&#417;i bi&#7871;n s&#7855;c ng&#7853;p ng&#7915;ng &#273;&aacute;p:<br />
 - G&atilde; &#273;i T&acirc;y T&#7841;ng, &#273;&#432;&#7901;ng s&aacute; xa x&ocirc;i. Chuy&#7871;n n&agrave;y&bull; chuy&#7871;n n&agrave;y e r&#7857;ng Vi &#272;&ocirc;<br />
 th&#7889;ng l&#7905; d&#7883;p g&#7863;p g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y Ng&ocirc; &#7913;ng H&ugrave;ng d&#432;&#7901;ng nh&#432; c&oacute; v&#7867; &#7845;p &uacute;ng th&igrave; ngh&#297; b&#7909;ng:<br />
 - H&#7855;n n&oacute;i ch&#432;a ch&#7855;c &#273;&atilde; &#273;&uacute;ng ho&agrave;n to&agrave;n. Ph&#7843;i ch&#259;ng h&#7855;n mu&#7889;n b&agrave;y tr&ograve; g&igrave;?<br />
 G&atilde; l&#7841;i h&#7887;i:<br />
 - Kh&ocirc;ng hi&#7875;u D&#432;&#417;ng huynh qua T&acirc;y T&#7841;ng c&oacute; vi&#7879;c g&igrave;? Th&#7901;i gian c&ocirc;ng t&aacute;c m&#7845;t<br />
 bao l&acirc;u?<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng &#273;&aacute;p:<br />
 - Y &#273;i kh&ocirc;ng c&oacute; vi&#7879;c g&igrave; quan tr&#7885;ng l&#7855;m. Nguy&ecirc;n b&#7885;n L&#7841;t Ma b&ecirc;n T&acirc;y T&#7841;ng sai<br />
 ng&#432;&#7901;i &#273;&#432;a l&#7877; &#273;&#7871;n bi&#7871;u, n&ecirc;n ph&#7909; v&#432;&#417;ng ph&aacute;i y &#273;i &#273;&aacute;p l&#7841;i. Y m&#7899;i &#273;i m&#7845;y b&#7919;a tr&#432;&#7899;c<br />
 &#273;&acirc;y.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - N&#7871;u v&#7853;y th&igrave; th&#7853;t &#273;&aacute;ng ti&#7871;c!<br />
 G&atilde; ti&#7877;n ch&acirc;n Ng&ocirc; &#7913;ng H&ugrave;ng ra v&#7873; r&#7891;i c&agrave;ng ngh&#297; c&agrave;ng th&#7845;y trong v&#7909; n&agrave;y c&oacute;<br />
 &#273;i&#7873;u qu&aacute;i d&#7883;. G&atilde; t&#7921; h&#7887;i:<br />
 - Sao l&#7841;i c&oacute; chuy&#7879;n Ng&ocirc; Tam Qu&#7871; ph&aacute;i D&#432;&#417;ng D&#7853;t Chi &#273;i T&acirc;y T&#7841;ng v&agrave;o gi&#7919;a<br />
 h&#7891;i m&igrave;nh t&#7899;i &#273;&acirc;y, kh&ocirc;ng s&#7899;m m&agrave; c&#361;ng kh&ocirc;ng ch&#7853;m? D&#432;&#7901;ng nh&#432; h&#7885; c&#7889; &yacute; kh&ocirc;ng cho<br />
 m&igrave;nh g&#7863;p y. Nh&#432;ng Ng&ocirc; &#7913;ng H&ugrave;ng &#273;&atilde; n&oacute;i v&#7853;y ta c&#361;ng ch&#7859;ng l&agrave;m th&#7871; n&agrave;o &#273;&#432;&#7907;c.<br />
 G&atilde; li&#7873;n g&#7885;i Tri&#7879;u T&#7873; Hi&#7873;n v&agrave; Tr&#432;&#417;ng Khang Ni&ecirc;n &#273;&#7871;n b&#7843;o ch&uacute;ng &#273;i t&igrave;m b&#7885;n<br />
 th&#7883; v&#7879; c&#7911;a cha con Ng&ocirc; Tam Qu&#7871; c&ugrave;ng nhau &#259;n nh&#7853;u v&agrave; &#273;&aacute;nh b&#7841;c &#273;&#7875; t&igrave;m c&aacute;ch d&ograve;<br />
 h&#7887;i tin t&#7913;c D&#432;&#417;ng D&#7853;t Chi.<br />
 T&#7889;i h&ocirc;m &#7845;y, Vi Ti&#7875;u B&#7843;o v&agrave;o h&#7897;i ki&#7871;n c&ocirc;ng ch&uacute;a n&oacute;i cho c&ocirc; hay cu&#7897;c th&agrave;nh<br />
 h&ocirc;n &#273;&atilde; &#7845;n &#273;&#7883;nh v&agrave;o ng&agrave;y m&#432;&#7901;i s&aacute;u th&aacute;ng sau.<br />
 C&ocirc;ng ch&uacute;a n&oacute;i:<br />
 - Ta h&#7841;n cho ng&#432;&#417;i tr&#432;&#7899;c khi c&#7917; h&agrave;nh h&ocirc;n l&#7877; ph&#7843;i gi&#7871;t cho b&#7857;ng &#273;&#432;&#7907;c t&ecirc;n<br />
 ti&#7875;u t&#7917; Ng&ocirc; &#7913;ng H&ugrave;ng. B&#7857;ng kh&ocirc;ng th&igrave; l&uacute;c b&aacute;i &#273;&#432;&#7901;ng ta s&#7869; la l&agrave;ng, nh&#7845;t &#273;&#7883;nh kh&ocirc;ng<br />
 ch&#7883;u l&#7845;y g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;ang t&#7913;c m&igrave;nh nghe c&ocirc;ng ch&uacute;a n&oacute;i v&#7853;y l&#7917;a gi&#7853;n b&#7889;c l&ecirc;n &#7847;m &#7847;m.<br />
 G&atilde; gi&#7853;m ch&acirc;n m&#7845;y c&aacute;i r&#7891;i s&#7915;ng s&#7921;c ra kh&#7887;i ph&ograve;ng.<br />
 C&ocirc;ng ch&uacute;a ch&#7841;y l&#7841;i n&#7855;m tay g&atilde; nh&#432;ng b&#7883; g&atilde; h&#7845;t m&#7841;nh ra r&#7891;i b&#7887; &#273;i.<br />
 C&ocirc;ng ch&uacute;a v&#7915;a kh&oacute;c v&#7915;a la g&atilde; c&#361;ng l&#7901; &#273;i nh&#432; kh&ocirc;ng nghe ti&#7871;ng.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7891;i l&acirc;u bu&#7891;n qu&aacute; li&#7873;n g&#7885;i m&#432;&#7901;i m&#7845;y t&ecirc;n th&#7883; v&#7879; &#273;&#7871;n &#273;&aacute;nh x&uacute;c<br />
 x&#7855;c, trong l&ograve;ng m&#7899;i tr&#7903; l&#7841;i vui th&iacute;ch.<br />
 &#272;&aacute;nh b&#7841;c &#273;&#7871;n n&#7917;a &#273;&ecirc;m th&#7845;y Tri&#7879;u T&#7873; Hi&#7873;n v&agrave; Tr&#432;&#417;ng Khang Ni&ecirc;n v&agrave;o<br />
 ph&ograve;ng.<br />
 Vi Ti&#7875;u B&#7843;o trong tay c&#7847;m b&#7897; x&uacute;c x&#7855;c ch&#432;a gieo xu&#7889;ng, g&atilde; nh&igrave;n th&#7845;y hai<br />
 ng&#432;&#7901;i li&#7873;n c&#432;&#7901;i n&oacute;i:<br />
 - Chuy&#7871;n n&agrave;y ch&#7855;c nh&agrave; c&aacute;i x&uacute;i r&#7891;i, sao m&igrave;nh kh&ocirc;ng gieo s&#7899;m h&#417;n m&#7897;t ch&uacute;t?<br />
 Tri&#7879;u T&#7873; Hi&#7873;n n&oacute;i:<br />
 - C&ocirc;ng vi&#7879;c m&agrave; T&#7893;ng qu&#7843;n sai b&#7843;o, n&ocirc; t&agrave;i &#273;&atilde; &#273;i&#7873;u tra ra &#273;&#432;&#7907;c ch&uacute;t tin t&#7913;c.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Hay l&#7855;m!<br />
 G&atilde; gieo x&uacute;c x&#7855;c xu&#7889;ng. Ti&#7871;ng b&#7841;c n&agrave;y g&atilde; &#259;n &#273;&#432;&#7907;c c&#7917;a Thi&ecirc;n m&ocirc;n m&agrave; ph&#7843;i<br />
 giam cho hai c&#7917;a Th&#432;&#7907;ng m&ocirc;n v&agrave; H&#7841; m&ocirc;n.<br />
 G&atilde; b&#7887; chi&#7871;u b&#7841;c &#273;&#7913;ng d&#7853;y k&eacute;o hai ng&#432;&#7901;i v&agrave;o s&#432;&#417;ng ph&ograve;ng h&#7887;i:<br />
 - Th&#7871; n&agrave;o?<br />
 Tri&#7879;u T&#7873; Hi&#7873;n &#273;&aacute;p:<br />
 - Th&#432;a T&#7893;ng qu&#7843;n! D&#432;&#417;ng D&#7853;t Chi qu&#7843; nhi&ecirc;n kh&ocirc;ng &#273;i T&acirc;y T&#7841;ng. V&igrave; y ph&#7841;m l&#7895;i<br />
 n&ecirc;n b&#7883; B&igrave;nh T&acirc;y V&#432;&#417;ng giam l&#7841;i r&#7891;i!<br />
 Vi Ti&#7875;u B&#7843;o chau m&agrave;y h&#7887;i:<br />
 - Y ph&#7841;m t&#7897;i g&igrave; ?<br />
 Tri&#7879;u T&#7873; Hi&#7873;n &#273;&aacute;p:<br />
 - Thu&#7897;c h&#7841; ng&#7891;i u&#7889;ng r&#432;&#7907;u v&#7899;i b&#7885;n th&#7883; v&#7879; trong v&#432;&#417;ng ph&#7911; n&oacute;i l&agrave; c&oacute; quen<br />
 bi&#7871;t m&#7897;t ng&#432;&#7901;i h&#7885; D&#432;&#417;ng mu&#7889;n m&#7901;i y &#273;&#7871;n u&#7889;ng r&#432;&#7907;u &#273;&aacute;nh b&#7841;c. M&#7897;t t&ecirc;n th&#7883; v&#7879; h&#7887;i<br />
 ngay:"&Ocirc;ng b&#7841;n mu&#7889;n ki&#7871;m D&#432;&#417;ng D&#7853;t Chi &#273;&uacute;ng kh&ocirc;ng? N&#7871;u v&#7853;y th&igrave; ph&#7843;i &#273;&#7871;n nh&agrave;<br />
 t&ugrave;". Thu&#7897;c h&#7841; h&#7887;i: "Nh&agrave; t&ugrave; &#7903; &#273;&acirc;u?" th&igrave; t&ecirc;n th&#7883; v&#7879; ng&#7891;i b&ecirc;n m&#7855;ng g&atilde; n&oacute;i nh&#259;ng n&oacute;i<br />
 c&agrave;n. G&atilde; c&ograve;n b&#7843;o l&agrave; h&#7855;n n&oacute;i gi&#7905;n kh&ocirc;ng th&#7875; tin &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o tr&#7847;m ng&acirc;m m&#7897;t ch&uacute;t r&#7891;i h&#7887;i:<br />
 - Y b&#7883; giam trong ng&#7909;c t&#7889;i &#432;?<br />
 Tri&#7879;u T&#7873; Hi&#7873;n &#273;&aacute;p:<br />
 - B&#7885;n thu&#7897;c h&#7841; bi&#7871;t trong v&#7909; n&agrave;y c&oacute; &#273;i&#7873;u chi ngo&#7855;t ngo&eacute;o, li&#7873;n u&#7889;ng r&#432;&#7907;u<br />
 v&#7899;i b&#7885;n ch&uacute;ng m&#7897;t l&uacute;c r&#7891;i chia tay gi&#7843;i t&aacute;n. V&#7873; t&#7899;i &#273;&acirc;y h&#7887;i th&#259;m m&#7899;i bi&#7871;t ng&#7909;c t&#7889;i<br />
 l&agrave; m&#7897;t nh&agrave; giam r&#7845;t l&#7899;n, li&#7873;n hi&#7875;u ngay D&#432;&#417;ng D&#7853;t Chi &#273;&atilde; b&#7883; B&igrave;nh T&acirc;y V&#432;&#417;ng c&#7847;m<br />
 t&ugrave;. C&ograve;n y ph&#7841;m t&#7897;i g&igrave; th&igrave; b&#7885;n thu&#7897;c h&#7841; kh&ocirc;ng d&aacute;m h&#7887;i nhi&#7873;u, s&#7907; h&#7885; sinh l&ograve;ng ng&#7901;<br />
 v&#7921;c.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Ng&#7909;c t&#7889;i &#7903; &#273;&#7883;a ph&#432;&#417;ng n&agrave;o?<br />
 Tri&#7879;u T&#7873; Hi&#7873;n &#273;&aacute;p:<br />
 - &#7903; ph&iacute;a t&acirc;y nam Ng&#361; Hoa Cung c&aacute;ch &#273;&acirc;y ch&#7915;ng n&#259;m d&#7863;m.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - &#272;&#432;&#7907;c r&#7891;i! Hai v&#7883; &#273;&#7841;i ca ph&#7843;i m&#7897;t phen kh&oacute; nh&#7885;c, v&#7853;y h&atilde;y ra ngo&agrave;i kia gi&#7843;i tr&iacute;<br />
 v&agrave; thay cho ta l&agrave;m c&aacute;i &#273;i.<br />
 Tr&#432;&#417;ng Tri&#7879;u hai g&atilde; c&#7843; m&#7915;ng li&#7873;n &#273;i &#273;&aacute;nh b&#7841;c. Hai g&atilde; bi&#7871;t l&agrave; l&agrave;m c&aacute;i cho Vi<br />
 Ti&#7875;u B&#7843;o thua th&igrave; c&oacute; y ch&#7883;u ti&#7873;n, m&agrave; &#273;&#432;&#7907;c l&agrave; c&oacute; ph&#7847;n hoa h&#7891;ng. &#272;&acirc;y l&agrave; m&#7897;t chuy&#7871;n<br />
 ph&#7909;c v&#7909; ngon l&agrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o l&agrave; m&#7897;t th&#7857;ng nh&#7887; th&iacute;ch l&#7915;a b&#7883;p, &#273;&aacute;nh c&#7855;p c&#7911;a ng&#432;&#7901;i, l&#7841;i m&ecirc; c&#7901;<br />
 b&#7841;c, ham s&#7855;c &#273;&#7865;p. G&atilde; c&ograve;n gi&#7887;i n&oacute;i kho&aacute;c, n&#7883;nh h&oacute;t. C&#7843; tham &ocirc;, gi&#7871;t ng&#432;&#7901;i g&atilde; c&#361;ng<br />
 l&agrave;m &#273;&#432;&#7907;c. Nh&#432;ng g&atilde; c&oacute; m&#7897;t &#273;i&#7875;m hay l&agrave; &#273;&#7889;i v&#7899;i b&#7857;ng h&#7919;u h&#7871;t l&ograve;ng ngh&#297;a kh&iacute;. G&atilde;<br />
 nghe n&oacute;i D&#432;&#417;ng D&#7853;t Chi b&#7883; Ng&ocirc; Tam Qu&#7871; c&#7847;m t&ugrave; th&igrave; trong l&ograve;ng r&#7845;t phi&#7873;n mu&#7897;n.<br />
 D&#297; nhi&ecirc;n g&atilde; kh&ocirc;ng l&#7847;n v&agrave;o ph&ograve;ng c&ocirc;ng ch&uacute;a n&#7919;a, c&#7843; th&uacute; &#273;&aacute;nh b&#7841;c c&#361;ng ti&ecirc;u tan.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
 - Nh&#7845;t &#273;&#7883;nh D&#432;&#417;ng &#273;&#7841;i ca ph&#7841;m &#273;&#7841;i t&#7897;i, kh&ocirc;ng th&igrave; ch&#7859;ng vi&#7879;c g&igrave; Ng&ocirc; &#7913;ng H&ugrave;ng<br />
 ph&#7843;i l&#7915;a g&#7841;t ta n&oacute;i l&agrave; ph&aacute;i y &#273;i T&acirc;y T&#7841;ng. Gi&#7843; t&#7927; y kh&ocirc;ng ph&#7841;m &#273;&#7841;i t&#7897;i th&igrave; cha con<br />
 h&#7885; Ng&ocirc; nh&#7845;t &#273;&#7883;nh n&#7875; m&#7863;t ta m&agrave; bu&ocirc;ng tha cho y ra. Ng&ocirc; &#7913;ng H&ugrave;ng &#273;&atilde; n&oacute;i d&#7889;i m&agrave; ta<br />
 c&ograve;n xin cho D&#432;&#417;ng &#273;&#7841;i ca th&igrave; ch&uacute;ng quy&#7871;t c&#7889; c&atilde;i &#273;&#7871;n c&ugrave;ng, kh&ocirc;ng ch&#7915;ng ch&uacute;ng<br />
 &#273;em gi&#7871;t y l&#7853;p t&#7913;c v&agrave; h&#7911;y thi h&agrave;i cho m&#7845;t t&iacute;ch th&igrave; c&aacute;i ch&#7871;t c&#7911;a D&#432;&#417;ng &#273;&#7841;i ca t&#7915;<br />
 nay kh&ocirc;ng t&igrave;m &#273;&acirc;u ra &#273;&#432;&#7907;c &#273;&#7889;i ch&#7913;ng. Mu&#7889;n c&#7913;u D&#432;&#417;ng &#273;&#7841;i ca ph&#7843;i d&ugrave;ng bi&#7879;n<br />
 ph&aacute;p c&#7913;ng r&#7855;n. Ng&ocirc; Tam Qu&#7871; c&oacute; phi&#7873;n tr&aacute;ch, l&atilde;o gia c&#361;ng &#273;&#7871;ch c&#7847;n, ch&#7855;c ch&#7859;ng<br />
 khi n&agrave;o h&#7855;n d&aacute;m tr&#7903; m&#7863;t v&#7899;i l&atilde;o gia.<br />
 G&atilde; li&#7873;n cho m&#7901;i b&#7885;n Phong T&#7871; Trung, M&atilde; Ng&#7841;n Si&ecirc;u, Ti&#7873;n L&atilde;o B&#7843;n, Huy&#7873;n<br />
 Trinh &#273;&#7841;i nh&acirc;n, T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&#7871;n h&#7897;i h&#7885;p. G&atilde; n&oacute;i cho m&#7885;i ng&#432;&#7901;i hay n&#7897;i v&#7909; v&agrave;<br />
 b&agrave;n t&iacute;nh k&#7871; ho&#7841;ch c&#7913;u D&#432;&#417;ng D&#7853;t Chi.<br />
 Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n n&oacute;i:<br />
 - Vi h&#432;&#417;ng ch&#7911;! Ch&uacute;ng ta l&agrave;m vi&#7879;c n&agrave;y m&agrave; c&#7913;u &#273;&#432;&#7907;c D&#432;&#417;ng &#273;&#7841;i ca l&agrave; hay nh&#7845;t<br />
 r&#7891;i. B&#7857;ng kh&ocirc;ng c&#7913;u &#273;&#432;&#7907;c th&igrave; Ng&ocirc; Tam Qu&#7871; c&#361;ng bi&#7871;t h&#432;&#417;ng ch&#7911; h&agrave;nh &#273;&#7897;ng &#273;&acirc;y l&agrave;<br />
 v&acirc;ng ch&#7881; c&#7911;a Ho&agrave;ng &#273;&#7871;. Nh&#432; th&#7871; th&igrave; m&#7897;t l&agrave; h&#7855;n s&#7907; ch&#7871;t gi&#7845;c, hai l&agrave; b&#7913;c b&aacute;ch h&#7855;n &#273;i<br />
 v&agrave;o con &#273;&#432;&#7901;ng t&#7841;o ph&#7843;n s&#7899;m.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;&uacute;ng l&agrave; nh&#432; v&#7853;y! T&#7841;i h&#7841; c&ograve;n e r&#7857;ng Ng&ocirc; Tam Qu&#7871; t&#7841;o ph&#7843;n ngay t&#7913;c kh&#7855;c<br />
 v&agrave; ch&uacute;ng ta b&#7883; h&#7855;n b&#7855;t h&#7871;t giam l&#7841;i th&igrave; anh em m&igrave;nh &#7903; trong ng&#7909;c t&#7889;i c&oacute; &#273;&aacute;nh b&#7841;c<br />
 th&igrave; c&#361;ng ch&#7859;ng th&uacute; g&igrave;.<br />
 Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n n&oacute;i:<br />
 - H&#7877; th&#7845;y t&igrave;nh h&igrave;nh b&#7845;t l&#7907;i l&agrave; ch&uacute;ng ta qu&#7845;t ng&#7921;a truy phong ch&#7841;y &#273;i cho y&ecirc;n<br />
 chuy&#7879;n.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - C&aacute;c v&#7883; &#273;i ngh&#297; c&aacute;ch c&#7913;u D&#432;&#417;ng &#273;&#7841;i ca, &#273;&#7891;ng th&#7901;i m&#7901;i Ng&ocirc; &#7913;ng H&ugrave;ng t&#7899;i &#273;&acirc;y<br />
 r&#7891;i b&#7855;t gi&#7919; h&#7855;n &#273;&#7875; l&agrave;m con tin khi&#7871;n cho Ng&ocirc; Tam Qu&#7871; c&#361;ng ch&#7859;ng d&aacute;m li&#7873;u l&#297;nh<br />
 x&ocirc;ng v&agrave;o.<br />
 Ti&#7873;n L&atilde;o B&#7843;n &#273;&aacute;p:<br />
 - N&#432;&#7899;c c&#7901; n&agrave;y c&#7911;a Vi h&#432;&#417;ng ch&#7911; th&#7853;t cao minh! Ng&agrave;y mai b&#7885;n ta h&atilde;y &#273;i quan<br />
 s&aacute;t &#273;&#7883;a th&#7871; nh&agrave; giam r&#7891;i c&#7843;i trang l&agrave;m th&#7911; h&#7841; h&#7847;u c&#7853;n Ng&ocirc; Tam Qu&#7871; x&ocirc;ng v&agrave;o ng&#7909;c<br />
 c&#7913;u ng&#432;&#7901;i.<br />
 &#272;&ecirc;m h&ocirc;m &#7845;y qu&#7847;n h&ugrave;ng b&agrave;n m&#432;u t&iacute;nh k&#7871; gi&#7843;i c&#7913;u D&#432;&#417;ng D&#7853;t Chi r&#7891;i ai n&#7845;y<br />
 v&#7873; ph&ograve;ng ng&#7911;.<br />
 Chi&#7873;u h&ocirc;m sau, Vi Ti&#7875;u B&#7843;o sai ng&#432;&#7901;i m&#7901;i Ng&ocirc; &#7913;ng H&ugrave;ng &#273;&#7871;n d&#7921; y&#7871;n v&agrave; b&agrave;n<br />
 t&iacute;nh vi&#7879;c c&#7917; h&agrave;nh h&ocirc;n l&#7877;.<br />
 Trong nh&agrave; &#273;&#7841;i s&#7843;nh &#7903; An Ph&#7909; Vi&ecirc;n &acirc;m nh&#7841;c vang l&#7915;ng, y&#7871;n ti&#7879;c ph&#7909;c linh<br />
 &#273;&igrave;nh. Trong khi &#273;&oacute; qu&#7847;n h&ugrave;ng &#7903; Thi&ecirc;n &#272;&#7883;a H&#7897;i &#273;&atilde; v&#7853;n s&#7855;c ph&#7909;c nh&#432; nh&#7919;ng ng&#432;&#7901;i<br />
 h&#7847;u c&#7853;n B&igrave;nh T&acirc;y V&#432;&#417;ng ti&#7871;n v&agrave;o ng&#7909;c t&#7889;i trong nh&agrave; giam l&#7899;n.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&atilde; d&#7863;n d&ograve; b&#7885;n Ng&#7921; ti&#7873;n th&#7883; v&#7879; v&agrave; Ki&ecirc;u K&#7925; doanh ph&#7843;i ph&ograve;ng<br />
 th&#7911; nghi&ecirc;m m&#7853;t c&#7843; m&#7863;t tr&#432;&#7899;c l&#7851;n m&#7863;t sau khi An Ph&#7909; vi&ecirc;n &#273;&#7875; gi&aacute;m th&#7883; b&#7885;n th&#7883; v&#7879;<br />
 c&#7911;a Ng&ocirc; &#7913;ng H&ugrave;ng &#273;&#432;a t&#7899;i.<br />
 Vi Ti&#7875;u B&#7843;o v&agrave; Ng&ocirc; &#7913;ng H&ugrave;ng v&#7915;a u&#7889;ng r&#432;&#7907;u v&#7915;a coi di&#7877;n tu&#7891;ng. L&uacute;c n&agrave;y<br />
 &#273;ang di&#7877;n v&#7903; Chung H&uacute;c gi&aacute; mu&#7897;i. N&#259;m t&ecirc;n ti&#7875;u qu&#7881; nh&agrave;o l&#7897;n nh&#7843;y v&agrave;o s&acirc;n kh&#7845;u<br />
 bi&#7875;n di&#7877;n c&aacute;c m&ocirc;n v&otilde; c&ocirc;ng r&#7845;t n&aacute;o nhi&#7879;t.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a coi v&#7915;a hoan h&ocirc; v&agrave; sai ng&#432;&#7901;i qu&#259;ng ti&#7873;n ban b&#7841;c th&#432;&#7903;ng.<br />
 Gi&#7919;a l&uacute;c &#7845;y c&oacute; ng&#432;&#7901;i l&eacute;n &#273;&#7871;n ph&iacute;a sau k&eacute;p tay &aacute;o g&atilde;. Vi Ti&#7875;u B&#7843;o quay &#273;&#7847;u<br />
 nh&igrave;n th&igrave; ra l&agrave; M&atilde; Ng&#7841;n Si&ecirc;u. M&atilde; Ng&#7841;n Si&ecirc;u g&#7853;t &#273;&#7847;u lu&ocirc;n m&#7845;y c&aacute;i.<br />
 Vi Ti&#7875;u B&#7843;o bi&#7871;t l&agrave; th&agrave;nh c&ocirc;ng r&#7891;i, trong l&ograve;ng m&#7915;ng r&#7905; kh&ocirc;n xi&#7871;t. G&atilde; quay<br />
 l&#7841;i n&oacute;i v&#7899;i Ng&ocirc; &#7913;ng H&ugrave;ng:<br />
 - Ti&#7875;u v&#432;&#417;ng gia! Xin ti&#7875;u v&#432;&#417;ng gia c&#7913; ng&#7891;i coi h&aacute;t. T&#7841;i h&#7841; ph&#7843;i &#273;i &#273;&aacute;i m&#7897;t<br />
 c&aacute;i.<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng m&#7855;ng th&#7847;m:<br />
 - Th&#7853;t l&agrave; &#273;&#7891; b&#7845;t h&#7885;c v&ocirc; thu&#7853;t, m&#7899;i &#259;n n&oacute;i th&ocirc; t&#7909;c nh&#432; th&#7871;<br />
 Nh&#432;ng ngo&agrave;i mi&#7879;ng h&#7855;n c&#432;&#7901;i &#273;&aacute;p:<br />
 - Xin &#273;&ocirc; th&#7889;ng c&#7913; vi&#7879;c t&ugrave;y ti&#7879;n.<br />
 Vi Ti&#7875;u B&#7843;o &#273;i v&agrave;o h&#7853;u &#273;&#432;&#7901;ng th&#7845;y qu&#7847;n h&ugrave;ng c&#7911;a Thi&ecirc;n &#272;&#7883;a H&#7897;i t&#7909; t&#7853;p<br />
 &#273;&ocirc;ng &#273;&#7911; ch&#7859;ng thi&#7871;u m&#7897;t ai th&igrave; m&#7915;ng r&#7905; v&ocirc; c&ugrave;ng.<br />
 G&atilde; t&#432;&#417;i c&#432;&#7901;i h&#7887;i:<br />
 - Hay l&#7855;m! Hay l&#7855;m! C&aacute;c v&#7883; huynh &#273;&#7879; kh&ocirc;ng b&#7883; t&#7893;n th&#432;&#417;ng g&igrave; l&agrave; may l&#7855;m r&#7891;i.<br />
 Nh&#432;ng kh&ocirc;ng hi&#7875;u c&oacute; c&#7913;u &#273;&#432;&#7907;c D&#432;&#417;ng &#273;&#7841;i ca ch&#259;ng?<br />
 G&atilde; l&#7841;i th&#7845;y m&#7863;t qu&#7847;n h&ugrave;ng r&#7845;t nghi&ecirc;m tr&#7885;ng li&#7873;n bi&#7871;t ngay c&oacute; &#273;i&#7873;u chi kh&ocirc;ng<br />
 &#7893;n.<br />
 M&atilde; Ng&#7841;n Si&ecirc;u h&#7857;n h&#7885;c &#273;&aacute;p:<br />
 - T&ecirc;n gian t&#7863;c Ng&ocirc; Tam Qu&#7871; h&#7841; th&#7911; c&#7921;c k&igrave; t&agrave;n &#273;&#7897;c!<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - H&#7855;n l&agrave;m sao?<br />
 M&atilde; Ng&#7841;n Si&ecirc;u v&agrave; T&#7915; Thi&ecirc;n Xuy&ecirc;n khi&ecirc;ng m&#7897;t c&aacute;i bao b&#7889; &#432;&#7899;t &#273;&#7851;m m&aacute;u t&#432;&#417;i,<br />
 trong bao c&oacute; &#273;&#7921;ng m&#7897;t ng&#432;&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o kinh h&atilde;i ch&#7841;y l&#7841;i coi th&igrave; ch&iacute;nh l&agrave; D&#432;&#417;ng D&#7853;t Chi.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y D&#432;&#417;ng D&#7853;t Chi hai m&#7855;t nh&#7855;m nghi&#7873;n, m&#7863;t kh&ocirc;ng ch&uacute;t huy&#7871;t<br />
 s&#7855;c. G&atilde; la g&#7885;i:<br />
 - D&#432;&#417;ng &#273;&#7841;i ca! Ti&#7875;u &#273;&#7879; &#273;&#7871;n c&#7913;u &#273;&#7841;i ca &#273;&acirc;y.<br />
 D&#432;&#417;ng D&#7853;t Chi kh&#7869; g&#7853;t &#273;&#7847;u, kh&ocirc;ng hi&#7875;u y &#273;&atilde; nghe ti&#7871;ng ch&#432;a?<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n h&#7887;i:<br />
 &#272;&#7841;i ca! &#272;&#7841;i ca b&#7883; th&#432;&#417;ng r&#7891;i &#432;?<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n nh&#7865; nh&agrave;ng m&#7903; h&#7871;t bao b&#7889;. Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i<br />
 b&#7853;t ti&#7871;ng la ho&#7843;ng:<br />
 - &uacute;i chao!<br />
 G&atilde; l&ugrave;i l&#7841;i hai b&#432;&#7899;c l&#7843;o &#273;&#7843;o su&yacute;t t&eacute; xu&#7889;ng &#273;&#7845;t.<br />
 Ti&#7873;n L&atilde;o B&#7843;n v&#7897;i &#273;&#432;a tay ra &#273;&#7905; l&#7845;y g&atilde;.<br />
 Nguy&ecirc;n D&#432;&#417;ng D&#7853;t Chi &#273;&atilde; b&#7883; ch&#7863;t hai tay hai ch&acirc;n, ch&#7881; c&ograve;n l&#7841;i c&aacute;i m&igrave;nh.<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n kh&#7869; n&oacute;i:<br />
 - L&#432;&#7905;i y c&#361;ng b&#7883; c&#7855;t v&agrave; tr&ograve;ng m&#7855;t c&#361;ng b&#7883; m&oacute;c r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o m&#7845;y n&#259;m b&ocirc;n t&#7849;y giang h&#7891; &#273;&atilde; th&#7845;y nhi&#7873;u th&#7843;m k&#7883;ch, ch&iacute;nh tay g&atilde;<br />
 gi&#7871;t ng&#432;&#7901;i c&#361;ng kh&ocirc;ng &iacute;t, nh&#432;ng ch&#432;a bao gi&#7901; th&#7845;y th&#7843;m tr&#7841;ng nh&#432; th&#7871; n&agrave;y. G&atilde; x&uacute;c<br />
 &#273;&#7897;ng qu&aacute;, b&#7845;t gi&aacute;c kh&oacute;c r&#7889;ng l&ecirc;n.<br />
 Gi&#7919;a Vi Ti&#7875;u B&#7843;o v&agrave; D&#432;&#417;ng D&#7853;t Chi k&#7875; ra ch&#432;a c&oacute; g&igrave; l&agrave; th&acirc;m giao cho l&#7855;m,<br />
 b&#7845;t qu&aacute; v&igrave; c&acirc;u chuy&#7879;n h&#7907;p &yacute; m&agrave; c&ugrave;ng k&#7871;t ngh&#297;a chi lan h&#7913;a h&#7865;n c&ugrave;ng chung h&#432;&#7903;ng<br />
 h&#7841;nh ph&uacute;c, chia s&#7867; ho&#7841;n n&#7841;n.<br />
 Th&#432;&#7901;ng ng&agrave;y Vi Ti&#7875;u B&#7843;o quen t&iacute;nh hu&ecirc;nh hoang l&#7915;a g&#7841;t ng&#432;&#7901;i, &#273;&#7871;n s&#432; ph&#7909;<br />
 v&agrave; Ho&agrave;ng &#273;&#7871; g&atilde; c&#361;ng kh&ocirc;ng t&#7915;. Song &#273;&#7889;i v&#7899;i b&#7857;ng h&#7919;u, g&atilde; gi&#7919; &#273;&#7841;o r&#7845;t ph&acirc;n minh,<br />
 ch&#7859;ng bao gi&#7901; n&oacute;i h&agrave;m h&#7891;. L&uacute;c n&agrave;y g&atilde; th&#7845;y D&#432;&#417;ng D&#7853;t Chi b&#7883; ch&#7863;t c&#7909;t ch&acirc;n tay,<br />
 kh&ocirc;ng sao ng&#259;n n&#7893;i m&#7889;i bi ph&#7851;n l&ecirc;n &#273;&#7871;n c&#7921;c &#273;&#7897;. G&atilde; r&uacute;t l&#432;&#7905;i tru&#7927; th&#7911; ra, l&#7899;n ti&#7871;ng<br />
 qu&aacute;t:<br />
 - Ta ph&#7843;i &#273;i ch&#7863;t h&#7871;t ch&acirc;n tay c&#7911;a th&#7857;ng l&#7887;i Ng&ocirc; &#7913;ng H&ugrave;ng.<br />
 Phong T&#7871; Trung n&#7855;m tay k&eacute;o g&atilde; l&#7841;i n&oacute;i:<br />
 - Xin h&#432;&#417;ng ch&#7911; &#273;&#7915;ng n&oacute;ng n&#7849;y, ph&#7843;i t&iacute;nh k&#7871; v&#7865;n to&agrave;n m&#7899;i &#273;&#432;&#7907;c.<br />
 Y l&agrave; ng&#432;&#7901;i &iacute;t l&#7901;i, nh&#432;ng n&oacute;i c&acirc;u n&agrave;o &#273;&uacute;ng c&acirc;u &#273;&#7845;y.<br />
 Vi Ti&#7875;u B&#7843;o tr&#432;&#7899;c nay v&#7851;n c&oacute; l&ograve;ng n&#7875; nang y, li&#7873;n tr&#7845;n t&#297;nh t&acirc;m th&#7847;n &#273;&aacute;p:<br />
 - Phong &#273;&#7841;i ca n&oacute;i r&#7845;t c&oacute; l&yacute;.<br />
 L&uacute;c n&agrave;y T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&atilde; &#273;&#7853;y bao b&#7889; l&#7841;i r&#7891;i, c&#361;ng l&ecirc;n ti&#7871;ng:<br />
 - V&#7909; n&agrave;y qu&#7843; c&oacute; li&ecirc;n quan &#273;&#7871;n ch&uacute;ng ta. Ng&ocirc; Tam Qu&#7871; s&#7903; d&#297; h&agrave;nh t&#7897;i D&#432;&#417;ng<br />
 &#273;&#7841;i ca l&agrave; v&igrave; y k&#7871;t b&#7841;n v&#7899;i Vi h&#432;&#417;ng ch&#7911;. H&#7855;n b&#7843;o y b&#7897;i ph&#7843;n ch&#7911; c&#361;, n&#432;&#417;ng t&#7921;a<br />
 tri&#7873;u &#273;&igrave;nh, m&agrave; x&#7917; y &#273;&#7871;n t&igrave;nh tr&#7841;ng s&#7889;ng d&#7903; ch&#7871;t d&#7903;. M&#7909;c &#273;&iacute;ch c&#7911;a h&#7855;n l&agrave; &#273;&#7875; l&agrave;m<br />
 g&#432;&#417;ng cho t&#432;&#7899;ng l&atilde;nh d&#432;&#7899;i tr&#432;&#7899;ng kh&ocirc;ng m&#7897;t ai d&aacute;m sinh l&ograve;ng ph&#7843;n b&#7841;n.<br />
 Vi Ti&#7875;u B&#7843;o sa l&#7879;n tho&aacute; m&#7841;:<br />
 - T&#7893; t&ocirc;n m&#432;&#7901;i t&aacute;m &#273;&#7901;i nh&agrave; t&ecirc;n Ng&ocirc; Tam Qu&#7871; &#273;&#7873;u l&agrave; lo&agrave;i r&ugrave;a ch&#7871;t th&#7889;i tha.<br />
 D&#432;&#417;ng &#273;&#7841;i ca tuy k&#7871;t b&#7841;n v&#7899;i t&#7841;i h&#7841;, m&agrave; kh&ocirc;ng b&#7897;i ph&#7843;n g&igrave; h&#7855;n. T&ecirc;n &#273;&#7841;i h&aacute;n gian<br />
 kia l&ograve;ng d&#7841; b&#7845;t l&#432;&#417;ng, n&#7849;y m&#7889;i nghi ng&#7901; m&#7897;t c&aacute;ch m&ugrave; qu&aacute;ng. D&#432;&#417;ng &#273;&#7841;i ca b&#7883; th&#7843;m<br />
 tr&#7841;ng th&#7871; n&agrave;y l&agrave; &#273;&#7911; ch&#7913;ng c&#7899; t&ecirc;n &#273;&#7841;i h&aacute;n gian c&oacute; &#273;&#7883;nh t&acirc;m t&#7841;o ph&#7843;n. D&ugrave; D&#432;&#417;ng<br />
 &#273;&#7841;i ca c&oacute; quy thu&#7853;n tri&#7873;u &#273;&igrave;nh th&igrave; &#273;&atilde; l&agrave;m g&igrave; n&ecirc;n t&#7897;i?<br />
 Ti&#7873;n L&atilde;o B&#7843;n n&oacute;i:<br />
 - &#272;&uacute;ng th&#7871;! Chuy&#7873;n n&agrave;y Vi h&#432;&#417;ng ch&#7911; &#273;&#432;a D&#432;&#417;ng &#273;&#7841;i ca l&ecirc;n B&#7855;c Kinh l&agrave;m<br />
 c&aacute;o tr&#7841;ng &#273;&#432;a l&ecirc;n ti&#7875;u Ho&agrave;ng &#273;&#7871; th&igrave; Ng&ocirc; Tam Qu&#7871; h&#7871;t &#273;&#432;&#7901;ng ch&#7889;i c&atilde;i.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i T&#7915; Thi&ecirc;n Xuy&ecirc;n:<br />
 - Sao T&#7915; &#273;&#7841;i ca l&#7841;i bi&#7871;t l&agrave; Ng&ocirc; Tam Qu&#7871; h&#7841; &#273;&#7897;c th&#7911; h&agrave;nh h&igrave;nh D&#432;&#417;ng &#273;&#7841;i ca<br />
 ch&#7881; v&igrave; chuy&#7879;n y &#273;&atilde; k&#7871;t giao v&#7899;i t&#7841;i h&#7841;?<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n tr&#7903; g&oacute;t ra ngo&agrave;i x&aacute;ch m&#7897;t ng&#432;&#7901;i v&agrave;o qu&#7859;ng xu&#7889;ng &#273;&#7845;t.<br />
 Ng&#432;&#7901;i n&agrave;y m&#7863;c s&#7855;c ph&#7909;c v&agrave;o h&agrave;ng quan th&#7845;t ph&#7849;m. H&#7855;n n&#432;&#7899;c da tr&#7855;ng tr&#7867;o<br />
 v&agrave; ng&#432;&#7901;i b&eacute;o ch&ugrave;n b&egrave;o ch&#7909;t, n&#7857;m &uacute;p s&#7845;p xu&#7889;ng, kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c.<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n n&oacute;i:<br />
 - Th&#432;a Vi h&#432;&#417;ng ch&#7911;! &#272;&acirc;y l&agrave; m&#7897;t nh&acirc;n v&#7853;t m&agrave; h&#432;&#417;ng ch&#7911; ng&#432;&#7905;ng m&#7897; &#273;&#7841;i danh<br />
 t&#7915; l&acirc;u, nh&#432;ng ch&#432;a t&#7915;ng g&#7863;p m&#7863;t. H&#7855;n t&ecirc;n l&agrave; D&#432;&#417;ng Nh&#7845;t Phong.<br />
 Vi Ti&#7875;u B&#7843;o la l&ecirc;n:<br />
 - T&eacute; ra l&agrave; D&#432;&#417;ng l&atilde;o huynh. Tr&#432;&#7899;c kia D&#432;&#417;ng l&atilde;o huynh &#7903; B&#7855;c Kinh l&#7899;n m&#7853;t<br />
 l&agrave;m c&agrave;n, sau b&#7883; Ng&ocirc; &#7913;ng H&ugrave;ng &#273;&aacute;nh g&#7851;y ch&acirc;n ch&oacute;, sao b&acirc;y gi&#7901; l&#7841;i &#7903; &#273;&acirc;y?<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&aacute;p:<br />
 - Th&#7871; m&#7899;i l&agrave; oan gia ch&#7841;m tr&aacute;n trong ch&#7895; h&#7865;p. H&#7855;n l&agrave; &#273;i&#7875;n ng&#7909;c quan trong<br />
 ng&#7909;c t&#7889;i t&#7841;i nh&agrave; giam l&#7899;n. D&ugrave; h&#7855;n c&oacute; bi&#7871;n th&agrave;nh c&#7909;c than thu&#7897;c h&#7841; c&#361;ng nh&#7853;n ra.<br />
 L&atilde;o ng&#7915;ng m&#7897;t ch&uacute;t r&#7891;i k&#7875; ti&#7871;p:<br />
 - B&#7885;n thu&#7897;c h&#7841; gi&#7843; l&agrave;m k&#7867; h&#7847;u c&#7853;n Ng&ocirc; Tam Qu&#7871; v&agrave;o nh&agrave; giam l&#7845;y ng&#432;&#7901;i th&igrave;<br />
 th&#7857;ng cha n&agrave;y gi&#7903; l&yacute; &#273;&ograve;i coi gi&#7845;y t&#7901; c&ocirc;ng s&#7921; ho&#7863;c th&#7911; b&uacute;t c&#7911;a B&igrave;nh T&acirc;y V&#432;&#417;ng.<br />
 Con m&#7865; n&oacute;! C&aacute;i m&#7841;ng ch&oacute; c&#7911;a h&#7855;n t&#7913;c l&agrave; th&#7911; d&#7909; c&#7911;a B&igrave;nh T&acirc;y V&#432;&#417;ng &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u &#273;&aacute;p:<br />
 - Th&#7871; th&igrave; th&#7853;t l&agrave; kh&eacute;o qu&aacute;! G&#7863;p &#273;&#432;&#7907;c &ocirc;ng b&#7841;n n&agrave;y, vi&#7879;c c&#7913;u ng&#432;&#7901;i c&agrave;ng d&#7877;<br />
 d&agrave;ng h&#417;n. Ch&#7855;c c&aacute;c v&#7883; ch&#7881; c&#7847;n k&#7873; &#273;ao v&agrave;o c&#7893; h&#7855;n kh&ocirc;ng c&#7847;n ph&#7843;i &#273;&#7893; m&aacute;u c&#361;ng<br />
 l&#7845;y &#273;&#432;&#7907;c ng&#432;&#7901;i ra r&#7891;i. B&aacute;t T&yacute; Vi&ecirc;n H&#7847;u l&#7841;i nhi&#7873;u tay n&ecirc;n d&#7855;t lu&ocirc;n c&#7843; d&ecirc; v&#7873;.<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&aacute;p:<br />
 - D&#432;&#417;ng &#273;&#7841;i ca ph&#7841;m t&#7897;i v&#7899;i Ng&ocirc; Tam Qu&#7871; c&#361;ng do D&#432;&#417;ng l&atilde;o huynh &#273;&acirc;y n&oacute;i<br />
 k&iacute;n v&#7899;i thu&#7897;c h&#7841;.<br />
 D&#432;&#417;ng Nh&#7845;t Phong nghe &#273;&#7871;n hai ch&#7919; "n&oacute;i k&iacute;n" v&#7897;i l&ecirc;n ti&#7871;ng:<br />
 - C&aacute;i &#273;&oacute; l&agrave; l&atilde;o nh&acirc;n gia.. l&atilde;o nh&acirc;n gia b&#7913;c b&aacute;ch t&#7841;i h&#7841; ph&#7843;i n&oacute;i ra. S&#7921; th&#7921;c,<br />
 t&#7841;i h&#7841; ch&#7859;ng khi n&agrave;o d&aacute;m ti&#7871;t l&#7897; vi&#7879;c c&#417; m&#7853;t c&#7911;a B&igrave;nh T&acirc;y V&#432;&#417;ng.<br />
 Vi Ti&#7875;u B&#7843;o vung ch&acirc;n l&ecirc;n &#273;&aacute; m&#7897;t c&aacute;i tr&uacute;ng v&agrave;o ba chi&#7871;c r&#259;ng c&#7911;a D&#432;&#417;ng<br />
 Nh&#7845;t Phong. G&atilde; n&oacute;i:<br />
 - T&#7841;i h&#7841; &#273;i &#7893;n &#273;&#7883;nh Ng&ocirc; &#7913;ng H&ugrave;ng &#273;&#7873; ph&ograve;ng g&atilde; sinh l&ograve;ng ng&#7901; v&#7921;c. C&aacute;c v&#7883; h&#7887;i<br />
 k&#7929; &ocirc;ng b&#7841;n &#273;&acirc;y cho bi&#7871;t r&otilde; m&#7885;i s&#7921; vi&#7879;c. N&#7871;u y kh&ocirc;ng ch&#7883;u n&oacute;i th&igrave; c&#7913; vi&#7879;c ch&#7863;t hai<br />
 ch&acirc;n hai tay &#273;i l&agrave; xong.<br />
 D&#432;&#417;ng Nh&#7845;t Phong mi&#7879;ng &#273;&#7847;y m&aacute;u t&#432;&#417;i v&#7897;i &#273;&aacute;p:<br />
 - T&#7841;i h&#7841; xin n&oacute;i h&#7871;t, n&oacute;i h&#7871;t.<br />
 H&#7855;n bi&#7871;t b&#7885;n ng&#432;&#7901;i n&agrave;y l&agrave;m v&ocirc; ph&aacute;p v&ocirc; thi&ecirc;n, l&#7841;i ngh&#297; &#273;&#7871;n th&#7843;m tr&#7841;ng c&#7911;a<br />
 D&#432;&#417;ng D&#7853;t Chi, s&#7907; qu&aacute; c&#417; h&#7891; ng&#7845;t &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o tr&#7903; l&#7841;i b&ecirc;n D&#432;&#417;ng D&#7853;t Chi la g&#7885;i:<br />
 - D&#432;&#417;ng &#273;&#7841;i ca!</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

