<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 188</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Tr&ecirc;n &#273;&#7901;i &#273;&#432;&#7907;c m&#7845;y anh h&ugrave;ng ch&#7863;t tay?</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o &#273;&#7893; M&ecirc; xu&acirc;n t&#7917;u v&agrave;o mi&#7879;ng A Kha, th&#7845;y c&ocirc; h&#7891; &#273;&#7891; nu&#7889;t xu&#7889;ng<br />
 h&#7871;t, g&atilde; l&#7849;m b&#7849;m :<br />
 - L&atilde;o gia &#273;&atilde; c&ugrave;ng c&ocirc; l&agrave;m l&#7877; b&aacute;i thi&ecirc;n &#273;&#7883;a l&#7841;i kh&ocirc;ng ch&#7883;u &#273;&#7897;ng ph&ograve;ng hoa<br />
 ch&uacute;c, m&agrave; l&#7847;n &#273;&#7871;n l&agrave;m g&aacute;i &#273;i&#7871;m &#7903; L&#7879; Xu&acirc;n Vi&#7879;n &#273;&#7875; l&atilde;o gia l&agrave;m l&agrave;ng ch&#417;i chim chu&#7897;t<br />
 nhau. Th&#7853;t l&agrave; h&egrave;n h&#7841;.<br />
 A Kha v&#7889;n l&agrave; ng&#432;&#7901;i r&#7845;t xin &#273;&#7865;p. B&acirc;y gi&#7901; c&ocirc; say r&#432;&#7907;u, v&#7867; ki&#7873;u di&#7877;m c&agrave;ng l&#7891;<br />
 l&#7897; d&#432;&#7899;i &aacute;nh &#273;&egrave;n.<br />
 Vi Ti&#7875;u B&#7843;o r&#7841;o r&#7921;c trong l&ograve;ng, ch&#7859;ng c&ograve;n &#273;&#7847;u &oacute;c n&agrave;o ngh&#297; t&#7899;i chuy&#7879;n h&#7841;<br />
 s&aacute;t Tr&#7883;nh Kh&#7855;c S&#7843;ng. G&atilde; &ocirc;m ngang l&#432;ng A Kha ch&#7841;y v&agrave;o trong gian ph&ograve;ng l&#7899;n b&ecirc;n<br />
 c&#7841;nh Cam l&#7897; s&#7843;nh.<br />
 C&#259;n ph&ograve;ng n&agrave;y d&ugrave;ng &#273;&#7875; ti&#7871;p kh&aacute;ch ng&#7911; &#273;&ecirc;m &#7903; L&#7879; Xu&acirc;n Vi&#7879;n. Trong ph&ograve;ng<br />
 c&oacute; k&ecirc; m&#7897;t c&aacute;i gi&#432;&#7901;ng l&#7899;n r&#7897;ng &#273;&#7871;n s&aacute;u th&#432;&#7899;c. Tr&ecirc;n gi&#432;&#7901;ng &#273;&#7847;y &#273;&#7911; ch&#259;n thu&ecirc; &#273;&#7879;m<br />
 g&#7845;m c&#7921;c k&#7923; hoa l&#7879;.<br />
 Vi Ti&#7875;u B&#7843;o kh&#7869; &#273;&#7863;t A Kha xu&#7889;ng gi&#432;&#7901;ng. G&atilde; tr&#7903; ra nh&agrave; kh&aacute;ch s&#7843;nh l&#7845;y c&acirc;y<br />
 &#273;&egrave;n n&#7871;n v&agrave;o &#273;&#7863;t xu&#7889;ng b&agrave;n c&#7841;nh &#273;&#7847;u gi&#432;&#7901;ng.<br />
 G&atilde; th&#7845;y A Kha s&#7855;c m&#7863;t h&#7891;ng h&agrave;o, b&#7845;t gi&aacute;c tr&aacute;i tim &#273;&#7853;p lo&#7841;n l&ecirc;n. G&atilde; cu&#7889;i<br />
 xu&#7889;ng c&#7903;i tr&#432;&#7901;ng b&agrave;o c&ocirc; cho l&#7897; t&#7845;m &aacute;o l&oacute;t m&igrave;nh m&agrave;u bi&#7871;c l&#7907;t.<br />
 Vi Ti&#7875;u B&#7843;o th&ograve; tay toan c&#7903;i khuya &aacute;o l&oacute;t m&igrave;nh th&igrave; &#273;&#7897;t nhi&ecirc;n nghe ph&iacute;a sau<br />
 c&oacute; ti&#7871;ng b&#432;&#7899;c ch&acirc;n vang l&ecirc;n. M&#7897;t ng&#432;&#7901;i h&ugrave;ng h&#7909;c x&ocirc;ng v&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o toan quay &#273;&#7847;u nh&igrave;n l&#7841;i th&igrave; th&#7845;y b&iacute;m t&oacute;c bi ri&#7871;t ch&#7863;t. Tr&aacute;i tai c&#361;ng<br />
 &#273;au nh&oacute;i l&ecirc;n. G&atilde; l&#7841;i b&#7883; Vi Xu&acirc;n Ph&#432;&#417;ng t&uacute;m &#273;&#432;&#7907;c r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o kh&#7869; n&oacute;i:<br />
 - M&aacute; m&aacute; ! Bu&ocirc;ng h&agrave;i nhi ra, l&#7865; l&ecirc;n!<br />
 Vi Xu&acirc;n Ph&#432;&#417;ng tho&aacute; m&#7841;:<br />
 - Th&#7857;ng nh&atilde;i con kh&#7889;n ki&#7871;p! Ch&uacute;ng ta tuy ngh&egrave;o n&agrave;n, nh&#432;ng kh&ocirc;ng &#273;&#432;&#7907;c ph&aacute;<br />
 ho&#7841;i l&#7873; lu&#7853;t trong vi&#7879;n. C&#7843; ch&iacute;n k&#7929; vi&#7879;n l&#7899;n trong th&agrave;nh D&#432;&#417;ng Ch&acirc;u, ch&#7859;ng c&oacute;<br />
 vi&#7879;n n&agrave;o c&oacute; ng&#432;&#7901;i &#259;n c&#7855;p ti&#7873;n c&#7911;a du kh&aacute;ch. Ng&#432;&#417;i mu&#7889;n t&#7889;t th&igrave; ra ngay!<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i &#273;&aacute;p:<br />
 - H&agrave;i nhi kh&ocirc;ng &#259;n c&#7855;p ti&#7873;n c&#7911;a ng&#432;&#7901;i ta!<br />
 Vi Xu&acirc;n Ph&#432;&#417;ng k&eacute;o m&#7841;nh b&iacute;m t&oacute;c v&agrave; c&#7889; s&#7913;c l&ocirc;i g&atilde; v&#7873; ph&ograve;ng. Mi&#7879;ng b&agrave;<br />
 ti&#7871;p t&#7909;c m&#7855;ng ch&#7917;i:<br />
 - Ng&#432;&#417;i kh&ocirc;ng l&#7845;y c&#7855;p ti&#7873;n b&#7841;c kh&aacute;ch th&igrave; c&#7903;i y ph&#7909;c c&#7911;a ng&#432;&#7901;i ta l&agrave;m chi?<br />
 M&#7845;y ch&#7909;c l&#7841;ng b&#7841;c n&agrave;y nh&#7845;t &#273;&#7883;nh l&agrave; ti&#7873;n ng&#432;&#417;i &#259;n c&#7855;p. Ta ch&#7883;u c&#7921;c l&agrave;m &#259;n l&#7845;y ti&#7873;n<br />
 nu&ocirc;i ng&#432;&#417;i kh&ocirc;n l&#7899;n. Kh&ocirc;ng ng&#7901; ng&#432;&#417;i l&#7841;i tr&#7903; n&ecirc;n m&#7897;t t&ecirc;n tr&#7897;m c&#7855;p.<br />
 B&agrave; v&#7915;a &#273;au x&oacute;t v&#7915;a h&#7893; th&#7865;n trong l&ograve;ng, kh&ocirc;ng ng&#259;n &#273;&#432;&#7907;c gi&#7885;t ng&#7885;c x&#7909;t x&ugrave;i<br />
 nh&#7887; ra. B&agrave; l&#7841;i c&#7847;m hai &#273;&#7881;nh b&#7841;c qu&#7859;ng xu&#7889;ng &#273;&#7845;t ra chi&#7873;u t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;n b&#7873; gi&#7843;i th&iacute;ch. N&#7871;u g&atilde; n&oacute;i du kh&aacute;ch n&agrave;y l&agrave; g&aacute;i gi&#7843; trai v&agrave;<br />
 th&#7921;c t&igrave;nh l&agrave; v&#7907; c&#7911;a m&igrave;nh th&igrave; l&agrave; m&#7897;t c&acirc;u chuy&#7879;n r&#7845;t d&agrave;i, hai l&agrave; g&atilde; n&oacute;i th&#7871; n&agrave;o c&#361;ng<br />
 ch&#7859;ng th&#7875; l&agrave;m cho b&agrave; tin &#273;&#432;&#7907;c. G&atilde; li&#7873;n h&#7887;i l&#7841;i:<br />
 - T&#7841;i sao h&agrave;i nhi l&#7845;y c&#7855;p ti&#7873;n c&#7911;a ng&#432;&#7901;i ta? M&aacute; m&aacute; h&atilde;y coi &#273;&acirc;y, b&ecirc;n m&igrave;nh h&agrave;i<br />
 nhi c&oacute; bi&#7871;t bao nhi&ecirc;u l&agrave; b&#7841;c.<br />
 G&atilde; r&uacute;t ra m&#7897;t t&#7853;p ng&acirc;n phi&#7871;u d&agrave;y c&#7897;m, n&oacute;i ti&#7871;p:<br />
 - M&aacute; m&aacute;! H&agrave;i nhi &#273;&#432;a cho m&aacute; c&#7843; s&#7889; ti&#7873;n n&agrave;y s&#7907; m&aacute; ch&#7871;t khi&#7871;p n&ecirc;n h&agrave;i nhi<br />
 &#273;&#7883;nh &#273;&#432;a d&#7847;n d&#7847;n cho m&aacute; t&#7915;ng &iacute;t m&#7897;t.<br />
 Vi Xu&acirc;n Ph&#432;&#417;ng th&#7845;y t&#7853;p ng&acirc;n phi&#7871;u &#273;&#7871;n m&#7845;y ch&#7909;c t&#7901; m&agrave; t&#7845;m n&agrave;o c&#361;ng h&agrave;ng<br />
 tr&#259;m l&#7841;ng tr&#7903; l&ecirc;n. B&agrave; s&#7907; qu&aacute; d&#432;&#417;ng c&#7863;p m&#7855;t thao l&aacute;o ra ng&oacute; Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Th&#7857;ng... th&#7857;ng gi&#7863;c con n&agrave;y!...Mi... mi kh&ocirc;ng l&#7845;y c&#7911;a hai v&#7883; t&#432;&#7899;ng c&ocirc;ng<br />
 &#273;&oacute;...th&igrave; ti&#7873;n &#273;&acirc;u m&agrave; nhi&#7873;u th&#7871;? Mi c&oacute; &#273;i &#273;&#7847;u thai h&agrave;ng ch&#7909;c ki&#7871;p l&agrave;m qu&acirc;n kh&#7889;n<br />
 n&#7841;n c&#361;ng ch&#7859;ng bao gi&#7901; &#273;&#432;&#7907;c t&#7899;i s&#7889; b&#7841;c n&agrave;y. Mi c&oacute; &#273;i tr&#7843; ng&#432;&#7901;i ta l&#7865; l&ecirc;n kh&ocirc;ng ?<br />
 B&agrave; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Ch&uacute;ng ta l&agrave;m &#259;n &#7903; trong vi&#7879;n m&agrave; c&oacute; t&agrave;i th&igrave; mu&#7889;n l&#7915;a g&#7841;t ng&#432;&#7901;i ta l&#7845;y h&agrave;ng<br />
 ch&#7909;c v&#7841;n c&#361;ng &#273;&#432;&#7907;c , nh&#432;ng ph&#7843;i do ch&iacute;nh ng&#432;&#7901;i ta cam t&acirc;m t&igrave;nh nguy&#7879;n d&acirc;ng cho<br />
 m&igrave;nh m&#7899;i nh&#7853;n. C&ograve;n &#273;i &#259;n c&#7855;p c&#7911;a ng&#432;&#7901;i ta th&igrave; d&ugrave; l&agrave; ch&#7881; m&#7897;t l&#7841;ng b&#7841;c, Nh&#7883; LangTh&#7847;n c&#361;ng quy&#7871;t ch&#7859;ng dung tha, ki&#7871;p sau l&agrave;m ng&#432;&#7901;i t&#7845;t b&#7883; &#273;&#7849;y v&agrave;o ki&#7871;p phong<br />
 tr&#7847;n nh&#432; hi&#7879;n nay. Ti&#7875;u B&#7843;o con &#417;i! M&aacute; m&aacute; n&oacute;i th&#7871; l&agrave; v&igrave; s&#7921; l&#7907;i &iacute;ch cho ng&#432;&#417;i.<br />
 M&#7845;y c&acirc;u sau b&agrave; n&oacute;i b&#7857;ng gi&#7885;ng &ocirc;n nhu.<br />
 R&#7891;i b&agrave; h&#7887;i:<br />
 - S&aacute;ng mai ng&#432;&#7901;i ta th&#7913;c d&#7853;y th&#7845;y m&#7845;t s&#7889; ti&#7873;n l&#7899;n n&agrave;y khi n&agrave;o ch&#7883;u b&#7887; qua<br />
 m&agrave; kh&ocirc;ng l&agrave;m &#7847;m l&ecirc;n? C&aacute;c c&ocirc;ng sai &#7903; nha m&ocirc;n m&#7903; cu&#7897;c &#273;i&#7873;u tra s&#7869; b&#7855;t ng&#432;&#417;i &#273;i<br />
 &#273;&aacute;nh &#273;&#7853;p cho &#273;&#7871;n n&aacute;t th&#7883;t r&#7919;a da, li&#7879;u ng&#432;&#417;i c&oacute; ch&#7883;u n&#7893;i ch&#259;ng ? Ti&#7875;u B&#7843;o ngoan<br />
 ngo&atilde;n c&#7911;a ta &#417;i! Ch&uacute;ng ta kh&ocirc;ng th&#7875; l&#7845;y c&#7911;a ng&#432;&#7901;i ta nhi&#7873;u ti&#7873;n nh&#432; v&#7853;y.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
 - M&aacute; m&aacute; y&ecirc;n tr&iacute; l&agrave; ta &#259;n c&#7855;p th&igrave; ta c&oacute; n&oacute;i g&igrave; &#273;i n&#7919;a trong l&uacute;c nh&#7845;t th&#7901;i ng&#432;&#7901;i<br />
 c&#361;ng kh&ocirc;ng hi&#7875;u &#273;&#432;&#7907;c , kh&ocirc;ng kh&eacute;o c&ograve;n l&agrave;m &#7847;m &#7929; &#273;&#7871;n tai m&#7909; ch&#7911; v&agrave; b&#7885;n r&ugrave;a &#273;en.<br />
 M&#7885;i ng&#432;&#7901;i r&#7889;i lo&#7841;n c&#7843; l&ecirc;n th&igrave; v&#7909; n&agrave;y th&#7853;t n&aacute;t b&eacute;t!<br />
 Trong l&ograve;ng xoay chuy&#7875;n &yacute; ngh&#297;, t&igrave;m ra ch&#7911; &yacute;, g&atilde; li&#7873;n &#273;&aacute;p:<br />
 - &#272;&#432;&#7907;c r&#7891;i! &#272;&#432;&#7907;c r&#7891;i! H&agrave;i nhi l&agrave;m theo l&#7901;i m&aacute; m&aacute;.<br />
 G&atilde; d&#7855;t tay m&#7851;u th&acirc;n ra Cam l&#7897; s&#7843;nh, nh&eacute;t t&#7853;p ng&acirc;n phi&#7871;u v&agrave;o trong b&#7885;c<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng .<br />
 &#272;o&#7841;n g&atilde; k&eacute;o t&uacute;i &aacute;o m&igrave;nh ra v&#7915;a v&#7895; v&#7915;a n&oacute;i:<br />
 - B&acirc;y gi&#7901; h&agrave;i nhi kh&ocirc;ng c&ograve;n m&#7897;t l&#7841;ng b&#7841;c n&agrave;o n&#7919;a. M&aacute; m&aacute; y&ecirc;n t&acirc;m ch&#432;a ?<br />
 Vi Xu&acirc;n Ph&#432;&#417;ng th&#7903; ph&agrave;o m&#7897;t c&aacute;i &#273;&aacute;p:<br />
 - Hay l&#7855;m! Hay l&#7855;m! Ph&#7843;i l&agrave;m nh&#432; v&#7853;y m&#7899;i &#273;&#432;&#7907;c<br />
 Vi Ti&#7875;u B&#7843;o kh&eacute;p c&#7917;a s&#7843;nh &#273;&#432;&#7901;ng l&#7841;i quay v&#7873; ph&ograve;ng m&igrave;nh.<br />
 B&acirc;y gi&#7901; g&atilde; m&#7899;i nh&igrave;n th&#7845;y m&#7851;u th&acirc;n m&#7863;c c&aacute;i qu&#7847;n c&#361; th&igrave; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, b&#7853;t<br />
 l&ecirc;n ti&#7871;ng c&#432;&#7901;i h&iacute;ch h&iacute;ch.<br />
 Vi Xu&acirc;n Ph&#432;&#417;ng co ng&oacute;n tay l&#7841;i c&#7889;c v&agrave;o tr&aacute;n Vi Ti&#7875;u B&#7843;o m&#7897;t c&aacute;i r&#7891;i m&#7855;ng<br />
 g&atilde;:<br />
 - Ta tr&#7903; d&#7853;y kh&ocirc;ng th&#7845;y qu&#7847;n &#273;&acirc;u li&#7873;n bi&#7871;t l&agrave; mi b&#7887; &#273;i l&agrave;m chuy&#7879;n x&#7845;u xa<br />
 r&#7891;i.B&agrave; n&oacute;i t&#7899;i &#273;&acirc;y c&#361;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&#7843;i b&#7853;t c&#432;&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7897;t nhi&ecirc;n la l&ecirc;n:<br />
 - Tr&#7901;i &#417;i! &#272;au b&#7909;ng qu&aacute;! S&#7855;p &#273;i ti&ecirc;u ra qu&#7847;n r&#7891;i.<br />
 G&atilde; &ocirc;m b&#7909;ng ch&#7841;y &#273;i.<br />
 Vi Xu&acirc;n Ph&#432;&#417;ng l&#7841;i s&#7907; g&atilde; l&#7841;i ra Cam l&#7897; s&#7843;nh, nh&#432;ng th&#7845;y g&atilde; ch&#7841;y v&#7873; ph&iacute;a<br />
 m&#7845;y gian nh&agrave; gianh &#7903; sau vi&#7879;n, b&agrave; m&#7899;i y&ecirc;n l&ograve;ng l&#7849;m b&#7849;m :<br />
 - Ng&#432;&#417;i c&oacute; mu&#7889;n ra nh&agrave; hoa s&#7843;nh c&ugrave;ng kh&ocirc;ng qua &#273;&#432;&#7907;c m&#7855;t l&atilde;o n&#432;&#417;ng.<br />
 Vi Ti&#7875;u B&#7843;o chu&#7891;n ra c&#7917;a ng&aacute;ch ch&#7841;y v&#7873; h&agrave;nh vi&#7879;n. T&ecirc;n th&acirc;n binh g&aacute;c c&#7893;ng<br />
 l&#7841;i qu&aacute;t h&#7887;i:<br />
 - Ng&#432;&#417;i x&ocirc;ng v&agrave;o &#273;&acirc;y l&agrave;m chi?<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i ngay:<br />
 - Ta l&agrave; Kh&acirc;m sai &#273;&#7841;i nh&acirc;n, ng&#432;&#417;i kh&ocirc;ng nh&#7853;n ra &#432; ?<br />
 T&ecirc;n th&acirc;n binh kinh h&atilde;i nh&igrave;n k&#7929; l&#7841;i &#273;&uacute;ng l&agrave; Kh&acirc;m sai &#273;&#7841;i nh&acirc;n, v&#7897;i n&oacute;i:<br />
 - D&#7841; d&#7841; ! &#272;&#7841;i nh&acirc;n...<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng ch&#7901; g&atilde; n&oacute;i h&#7871;t l&#7901;i, r&#7843;o v&#7873; ph&ograve;ng g&#7885;i r&#7889;i r&iacute;t:<br />
 - H&#7843;o Song Nhi! Mau mau gi&uacute;p ta bi&#7871;n th&agrave;nh Kh&acirc;m sai &#273;&#7841;i nh&acirc;n.<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a c&#7903;i &aacute;o ngo&agrave;i.<br />
 Song Nhi ch&#7847;u ch&#7921;c g&atilde; r&#7917;a m&#7863;t, thay &aacute;o r&#7891;i c&#432;&#7901;i h&#7887;i:<br />
 - Kh&acirc;m sai &#273;&#7841;i nh&acirc;n tr&aacute; h&igrave;nh ph&#7887;ng &#273;&atilde; th&aacute;m ra &#273;&#432;&#7907;c ch&acirc;n t&#432;&#7899;ng ch&#432;a ?<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - D&ograve; &#273;&#432;&#7907;c r&#7891;i. B&acirc;y gi&#7901; ch&uacute;ng ta &#273;i b&#7855;t ng&#432;&#7901;i. C&ocirc; m&#7863;c &aacute;o th&acirc;n binh v&agrave;o v&agrave;<br />
 k&ecirc;u th&ecirc;m m&#432;&#7901;i t&ecirc;n th&acirc;n binh n&#7919;a theo ta.<br />
 Song Nhi h&#7887;i:<br />
 - C&oacute; &#273;i k&ecirc;u b&#7885;n T&#7915; l&atilde;o gia kh&ocirc;ng ?<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:- Tr&#7883;nh Kh&#7855;c S&#7843;ng v&agrave; A Kha &#273;&atilde; m&ecirc; man b&#7845;t t&#7881;nh n&#7857;m ra &#273;&#7845;t r&#7891;i, m&igrave;nh ch&#7881; vi&#7879;c<br />
 &#273;&#7871;n b&#7855;t l&#7845;y, kh&ocirc;ng ph&iacute; m&#7897;t ch&uacute;t h&#417;i s&#7913;c. H&agrave; t&#7845;t ph&#7843;i &#273;em theo nhi&#7873;u ng&#432;&#7901;i. V&#7843; l&#7841;i<br />
 b&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n l&#7841;i ng&#259;n kh&ocirc;ng cho h&#7841; s&aacute;t th&#7857;ng l&#7887;i con th&#7889;i tha h&#7885; Tr&#7883;nh<br />
 c&agrave;ng l&agrave;m b&#7853;n cho m&igrave;nh, ch&#7881; k&ecirc;u m&#7845;y t&ecirc;n th&acirc;n binh &#273;i theo l&agrave; &#273;&#7911; oai phong h&#259;m<br />
 d&#7885;a m&aacute; m&aacute; c&ugrave;ng m&#7909; ch&#7911; r&ugrave;a &#273;en r&#7891;i.<br />
 G&atilde; t&iacute;nh v&#7853;y li&#7873;n &#273;&aacute;p:<br />
 - B&#7845;t t&#7845;t ph&#7843;i k&ecirc;u c&aacute;c v&#7883; &#273;&oacute;.<br />
 Song Nhi m&#7863;c xong &aacute;o th&acirc;n binh l&#7841;i h&#7887;i:<br />
 - Ch&uacute;ng ta k&ecirc;u T&#259;ng c&ocirc; n&#432;&#417;ng &#273;i c&oacute; ti&#7879;n kh&ocirc;ng ?<br />
 Trong &#273;&#7897;i th&acirc;n binh ch&#7881; c&oacute; th&#7883; v&agrave; T&#259;ng Nhu l&agrave; g&aacute;i gi&#7843; trai. Hai thi&#7871;u n&#7919; n&agrave;y &#7903;<br />
 v&#7899;i nhau &iacute;t ng&agrave;y &#273;&atilde; th&agrave;nh &#273;&ocirc;i b&#7841;n r&#7845;t th&acirc;n m&#7853;t.<br />
 Vi Ti&#7875;u B&#7843;o t&iacute;nh th&#7847;m:<br />
 - Mu&#7889;n &ocirc;m A Kha v&#7873; &#273;&acirc;y e r&#7857;ng m&#7897;t m&igrave;nh Song Nhi kh&ocirc;ng l&agrave;m n&#7893;i. &#272;&#7875; hai c&ocirc;<br />
 &#273;i khi&ecirc;ng l&agrave; ph&#7843;i. Kh&acirc;m sai &#273;&#7841;i nh&acirc;n d&#297; nhi&ecirc;n kh&ocirc;ng th&#7875; ra tay, c&ograve;n b&#7885;n th&acirc;n binh<br />
 &#273;&#7873;u l&agrave; &#273;&agrave;n &ocirc;ng th&#7889;i tha th&igrave; &#273;&#7875; ch&uacute;ng &#273;&#7909;ng v&agrave;o c&ocirc; v&#7907; th&#417;m tho c&#7911;a ta th&#7871; n&agrave;o<br />
 &#273;&#432;&#7907;c ?<br />
 G&atilde; li&#7873;n &#273;&aacute;p:<br />
 - &#272;&#432;&#7907;c l&#7855;m! C&ocirc; k&ecirc;u y c&ugrave;ng &#273;i cho vui, nh&#432;ng &#273;&#7915;ng g&#7885;i b&#7885;n ng&#432;&#7901;i ph&aacute;i<br />
 V&#432;&#417;ng &#7889;c.<br />
 T&#259;ng Nhu v&#7851;n m&#7863;c y ph&#7909;c th&acirc;n binh. Ch&#7881; trong gi&acirc;y l&aacute;t c&ocirc; &#273;&atilde; &#7913;ng h&#7853;u.<br />
 Vi Ti&#7875;u B&#7843;o h&#432;&#7899;ng d&#7851;n hai thi&#7871;u n&#7919; v&agrave; m&#432;&#7901;i t&ecirc;n th&acirc;n binh tr&#7903; l&#7841;i L&#7879; Xu&acirc;n<br />
 Vi&#7879;n. Hai t&ecirc;n th&acirc;n binh v&#7915;a g&otilde; c&#7917;a v&#7915;a qu&aacute;t th&aacute;o:<br />
 - Tham t&#432;&#7899;ng &#273;&#7841;i nh&acirc;n &#273;&atilde; gi&aacute; l&acirc;m, c&aacute;c ng&#432;&#417;i mau m&#7903; c&#7917;a ra ngh&ecirc;nh ti&#7871;p.<br />
 B&#7885;n th&acirc;n binh &#273;&atilde; &#273;&#432;&#7907;c Vi Ti&#7875;u B&#7843;o c&#259;n d&#7863;n ch&#7881; &#273;&#432;&#7907;c n&oacute;i la tham t&#432;&#7899;ng &#273;&#7871;n,<br />
 v&igrave; g&atilde; cho r&#7857;ng m&#7897;t t&ecirc;n tham t&#432;&#7899;ng c&#361;ng th&#7915;a oai ph&uacute;c &#273;&#7875; h&#259;m d&#7885;a m&#7909; ch&#7911; &#273;&#7871;n<br />
 b&#7885;n gia nh&acirc;n trong k&#7929; vi&#7879;n.<br />
 &#272;&#7853;p c&#7917;a h&#7891;i l&acirc;u, c&aacute;nh c&#7917;a k&#7865;t m&#7903;. M&#7897;t t&ecirc;n gia n&ocirc; ch&#7841;y ra h&ocirc;:<br />
 - C&oacute; kh&aacute;ch &#273;&#7871;n.Vi Ti&#7875;u B&#7843;o s&#7907; h&#7855;n nh&#7853;n ra m&igrave;nh, kh&ocirc;ng d&aacute;m nh&igrave;n m&#7863;t &#273;&#7889;i ph&#432;&#417;ng.<br />
 M&#7897;t t&ecirc;n th&acirc;n binh qu&aacute;t l&#7899;n:<br />
 - Tham t&#432;&#7899;ng l&atilde;o gia &#273;&atilde; gi&aacute; l&acirc;m. Sao kh&ocirc;ng k&ecirc;u m&#7909; ch&#7911; ra ngh&ecirc;nh ti&#7871;p?<br />
 Vi Ti&#7875;u B&#7843;o v&agrave;o t&#7899;i s&#7843;nh &#273;&#432;&#7901;ng, m&#7909; ch&#7911; ra ch&agrave;o, nh&#432;ng kh&ocirc;ng nh&igrave;n Vi Ti&#7875;u<br />
 B&#7843;o. M&#7909; n&oacute;i:<br />
 - M&#7901;i l&atilde;o gia v&agrave;o hoa s&#7843;nh d&ugrave;ng tr&agrave;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i ngh&#297; th&#7847;m:<br />
 - M&#7909; kh&ocirc;ng ng&oacute; m&#7863;t ta c&agrave;ng hay. C&oacute; th&#7871; m&#7899;i kh&#7887;i nh&#7853;n ra ta l&agrave; ai. Ta c&ugrave;ng<br />
 kh&ocirc;ng c&#7847;n g&#7863;p m&aacute; m&aacute;. Ta ch&#7881; truy&#7873;n l&#7879;nh cho b&#7885;n th&acirc;n binh khi&ecirc;ng A Kha c&ugrave;ng<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;i l&agrave; xong.<br />
 Nh&#432;ng m&#7909; ch&#7911; n&#7893;i ti&#7871;ng l&agrave; ng&#432;&#7901;i ti&#7871;p kh&aacute;ch kh&eacute;o l&eacute;o. &#272;&#7889;i v&#7899;i quan nha m&#7909;<br />
 c&agrave;ng cung k&iacute;nh l&#7883;ch s&#7921;. B&#7919;a nay m&#7909; t&#7887; ra l&atilde;nh &#273;&#7841;m, n&oacute;i n&#259;ng c&oacute; &#273;i&#7873;u kh&aacute;c l&#7841;, n&ecirc;n<br />
 g&atilde; h&#417;i kinh ng&#7841;c.<br />
 Vi Ti&#7875;u B&#7843;o ti&#7871;n v&agrave;o Cam l&#7897; s&#7843;nh th&#7845;y ti&#7879;c r&#432;&#7907;u h&atilde;y c&ograve;n b&#7915;a b&atilde;i ch&#432;a thu<br />
 d&#7885;n. Tr&#7883;nh Kh&#7855;c S&#7843;ng v&#7851;n n&#7857;m ng&#7917;a tr&ecirc;n gh&#7871;. G&atilde; toan h&#7841; l&#7879;nh &#273;&#7897;ng th&#7911; th&igrave; th&#7845;y<br />
 m&#7897;t ng&#432;&#7901;i m&#7863;c qu&#7847;n &aacute;o sang tr&#7885;ng ti&#7871;n l&#7841;i n&oacute;i:<br />
 - Vi &#273;&#7841;i nh&acirc;n ! Ng&agrave;i v&#7851;n m&#7841;nh kho&#7867; &#432;?<br />
 Vi Ti&#7875;u B&#7843;o kinh h&atilde;i t&#7921; h&#7887;i:<br />
 - Sao ng&#432;&#7901;i n&agrave;y nh&#7853;n ra &#273;&#432;&#7907;c ta?<br />
 G&atilde; nh&igrave;n v&agrave;o m&#7863;t &#273;&#7889;i ph&#432;&#417;ng b&#7845;t gi&aacute;c gi&#7853;t m&igrave;nh kinh h&atilde;i, c&uacute;i xu&#7889;ng &#273;&#7883;nh r&uacute;t<br />
 dao tr&#7911;y th&#7911; &#7903; &#7889;ng gi&agrave;y, b&#7895;ng c&#7843;m th&#7845;y c&aacute;nh tay b&#7883; si&#7871;t ch&#7863;t.<br />
 - Bi&#7871;t &#273;i&#7873;u th&igrave; ng&#7891;i y&ecirc;n &#273;&acirc;y &#273;&#7915;ng c&oacute; &#273;&#7897;ng v&otilde;.<br />
 Tay tr&aacute;i h&#7855;n t&uacute;m c&#7893; &aacute;o Vi Ti&#7875;u B&#7843;o x&aacute;ch b&#7893;ng g&atilde; l&ecirc;n r&#7891;i li&#7879;ng xu&#7889;ng gh&#7871;.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7845;m ng&#7845;m k&ecirc;u kh&#7893;.<br />
 B&#7895;ng nghe Song Nhi qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng. Th&#7883; x&ocirc;ng v&agrave;o c&ugrave;ng ng&#432;&#7901;i n&agrave;y &#273;&#7897;ng<br />
 th&#7911;.T&#259;ng Nhu &#273;&#7883;nh s&#7845;n v&agrave;o gi&aacute;p c&ocirc;ng th&igrave; ch&agrave;ng c&ocirc;ng t&#7917; m&#7863;c &aacute;o g&#7845;m &#273;&#7913;ng b&ecirc;n<br />
 li&#7873;n ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh t&#7899;i. G&atilde; khai di&#7877;n cu&#7897;c chi&#7871;n v&#7899;i T&#259;ng Nhu.<br />
 Vi Ti&#7875;u B&#7843;o ch&uacute; &yacute; nh&igrave;n l&#7841;i th&igrave; g&atilde; c&ocirc;ng t&#7917; &#273;&oacute; l&agrave; g&aacute;i gi&#7843; trai, c&ocirc; t&ecirc;n g&#7885;i A K&#7923;m<br />
 s&#432; t&#7927; c&#7911;a A Kha. Ng&#432;&#7901;i chi&#7871;n &#273;&#7845;u v&#7899;i Song Nhi, th&acirc;n th&#7875; v&#7915;a cao v&#7915;a g&#7847;y, t&ecirc;n g&#7885;i<br />
 Tang K&#7871;t, m&#7897;t v&#7883; L&#7841;t Ma &#7903; T&acirc;y T&#7841;ng. L&uacute;c n&agrave;y Tang K&#7871;t m&#7863;c th&#432;&#7901;ng ph&#7909;c, &#273;&#7847;u &#273;&#7897;i<br />
 m&#361;, &#273;eo b&uacute;i t&oacute;c gi&#7843;.<br />
 Ng&#432;&#7901;i m&#7863;c qu&#7847;n &aacute;o sang tr&#7885;ng l&agrave; V&#432;&#417;ng t&#7917; C&aacute;t Nh&#297; &#272;an &#7903; x&#7913; M&ocirc;ng C&#7893;.<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; tr&aacute;ch m&igrave;nh:<br />
 - Ta th&#7853;t h&#7891; &#273;&#7891;! Hi&#7875;n nhi&ecirc;n Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&atilde; n&oacute;i ra mi&#7879;ng c&oacute; &#432;&#7899;c h&#7865;n v&#7899;i<br />
 b&#7885;n C&aacute;t Nh&#297; &#272;an &#273;&#7871;n &#273;&acirc;y t&#7909; h&#7897;i m&agrave; sao ta l&#7841;i kh&ocirc;ng &#273;&#7873; ph&ograve;ng? Ta th&#7845;y m&#7863;t A<br />
 Kha r&#7891;i &#273;i&ecirc;n &#273;&#7843;o th&#7847;n h&#7891;n, qu&ecirc;n c&#7843; m&igrave;nh &#7903; h&#7885; n&agrave;o, m&#7865; ki&#7871;p! &#272;&#7871;n l&atilde;o gia h&#7885; g&igrave;<br />
 c&#361;ng kh&ocirc;ng th&igrave; c&ograve;n tr&aacute;ch ai &#273;&#432;&#7907;c n&#7919;a?<br />
 Vi Ti&#7875;u B&#7843;o li&#7871;c m&#7855;t nh&igrave;n th&#7845;y Song Nhi kh&ocirc;ng &#273;&#7883;ch n&#7893;i Tang K&#7871;t, toan &#273;&#7913;ng<br />
 d&#7853;y vi&#7879;n tr&#7907; th&#7883; th&igrave; ng&#432;&#7901;i &#273;&#7913;ng &#7903; ph&iacute;a sau &#273;&#432;a hai tay &#7845;n &#273;&#7847;u vai g&atilde; b&#7855;t g&atilde; ph&#7843;i<br />
 ng&#7891;i y&ecirc;n tr&ecirc;n gh&#7871;.<br />
 Ti&#7871;p theo Song Nhi la l&ecirc;n m&#7897;t ti&#7871;ng:<br />
 - &uacute;i chao!<br />
 Tang K&#7871;t &#273;&atilde; &#273;i&#7875;m tr&uacute;ng huy&#7879;t &#273;&#7841;o &#7903; sau l&#432;ng th&#7883;, khi&#7871;n cho th&#7883; t&eacute; nh&agrave;o.<br />
 L&uacute;c n&agrave;y T&#259;ng Nhu &#273;ang chi&#7871;n &#273;&#7845;u &aacute;c li&#7879;c v&#7899;i A K&#7923;.<br />
 A K&#7923; ph&oacute;ng ra nh&#7919;ng chi&ecirc;u th&#7913;c tinh th&acirc;m, nh&#432;ng th&#7883; n&#7897;i l&#7921;c kh&ocirc;ng &#273;&#7911; m&atilde;nh<br />
 li&#7879;t, th&agrave;nh ra m&#7845;y l&#7847;n &#273;&aacute;nh tr&uacute;ng T&#259;ng Nhu m&agrave; kh&ocirc;ng &#273;&#7843; th&#432;&#417;ng c&ocirc; &#273;&#432;&#7907;c.<br />
 Tang K&#7871;t l&#7841;i g&#7847;n, ch&#7881; hai chi&ecirc;u, h&#7855;n &#273;&atilde; &#273;i&#7875;m t&eacute; T&#259;ng Nhu.<br />
 Ngo&agrave;i ra, m&#432;&#7901;i t&ecirc;n th&acirc;n binh c&#361;ng b&#7883; Tang K&#7871;t thu th&#7853;p, ho&#7863;c b&#7883; gi&#7871;t, ho&#7863;c<br />
 b&#7883; b&#7855;t, n&#7857;m l&#259;n l&oacute;c trong vi&#7879;n ngo&agrave;i s&#7843;nh &#273;&#432;&#7901;ng.<br />
 Tang K&#7871;t c&#432;&#7901;i kh&#7841;ch kh&#7841;ch, ng&#7891;i xu&#7889;ng gh&#7871; h&#7887;i:<br />
 - Vi &#273;&#7841;i nh&acirc;n! L&#7879;nh s&#432; &#273;&acirc;u r&#7891;i?H&#7855;n v&#7915;a h&#7887;i v&#7915;a gi&#417; b&agrave;n tay ta tr&#432;&#7899;c m&#7863;t Vi Ti&#7875;u B&#7843;o. Vi Ti&#7875;u B&#7843;o th&#7845;y m&#432;&#7901;i<br />
 &#273;&#7847;u ng&oacute;n tay h&#7855;n &#273;&#7873;u c&#7909;t m&#7845;t m&#7897;t &#273;o&#7841;n. M&#7895;i ng&oacute;n tay c&oacute; ba &#273;&#7889;t, b&acirc;y gi&#7901; ch&#7881; c&ograve;n<br />
 l&#7841;i m&#7897;t &#273;&#7889;t d&#432;&#7899;i c&ugrave;ng. Ng&oacute;n tay n&agrave;o c&#361;ng ng&#7855;n ng&#7911;n tr&ocirc;ng m&agrave; ph&aacute;t khi&#7871;p.<br />
 Vi Ti&#7875;u B&#7843;o la th&#7847;m:<br />
 - Ng&agrave;y tr&#432;&#7899;c h&#7855;n l&#7853;t kinh s&aacute;ch ra coi, ng&oacute;n tay d&iacute;nh ph&#7843;i ch&#7845;t &#273;&#7897;c c&#7911;a ta g&acirc;y<br />
 ra. B&acirc;y gi&#7901; ta l&#7885;t v&agrave;o tay h&#7855;n. N&#7871;u h&#7855;n tr&#7843; th&ugrave; th&igrave; ch&#7863;t m&#432;&#7901;i ng&oacute;n tay l&agrave; t&#7917; t&#7871; l&#7855;m<br />
 r&#7891;i, ta e r&#7857;ng h&#7855;n c&ograve;n ch&#7863;t c&#7843; c&aacute;i &#273;&#7847;u n&agrave;y th&igrave; th&#7853;t l&agrave; h&#7887;ng b&eacute;t.<br />
 Tang K&#7871;t th&#7845;y g&atilde; s&#7907; h&atilde;i &#273;&#7871;n ng&acirc;y ng&#432;&#7901;i ra , trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m &#273;&#7855;c &yacute;, l&#7841;i<br />
 n&oacute;i ti&#7871;p:<br />
 - Vi &#273;&#7841;i nh&acirc;n! Ng&agrave;y tr&#432;&#7899;c ta th&#7845;y &#273;&#7841;i nh&acirc;n ch&#7881; l&agrave; th&#7857;ng tr&#7867; n&iacute;t, kh&ocirc;ng ng&#7901; &#273;&#7841;i<br />
 nh&acirc;n l&#7841;i l&agrave; quan l&#7899;n trong tri&#7873;u, n&ecirc;n c&oacute; &#273;i&#7873;u &#273;&#7855;c t&#7897;i<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - T&#7841;i h&#7841; kh&ocirc;ng d&aacute;m. Ng&agrave;y tr&#432;&#7899;c t&#7841;i h&#7841; c&#361;ng t&#432;&#7903;ng c&aacute;c h&#7841; b&#7845;t qu&aacute; l&agrave; m&#7897;t v&#7883;<br />
 L&#7841;t ma t&#7847;m th&#432;&#7901;ng, ng&#7901; &#273;&acirc;u c&aacute;c h&#7841; l&#7841;i l&agrave; m&#7897;t &#273;&#7845;ng anh h&ugrave;ng. T&#7841;i h&#7841; r&#7845;t l&#7845;y l&agrave;m h&#7889;i<br />
 h&#7853;n &#273;&atilde; c&oacute; &#273;i&#7873;u m&#7841;o ph&#7841;m.<br />
 Tang K&#7871;t h&#7855;ng &#273;&#7863;ng m&#7897;t ti&#7871;ng h&#7887;i:<br />
 - Sao &#273;&#7841;i nh&acirc;n l&#7841;i bi&#7871;t ta l&agrave; &#273;&#7845;ng anh h&ugrave;ng?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - C&aacute;t Nh&#297; &#272;an &#273;i&#7879;n h&#7841; &#273;&acirc;y t&#7849;m ch&#7845;t k&#7883;ch &#273;&#7897;c v&agrave;o kinh s&aacute;ch, &#273;&#7883;nh &aacute;m h&#7841;i gia<br />
 s&#432;. Nh&#432;ng gia s&#432; &#273;&atilde; kh&aacute;m ph&aacute; ra &acirc;m m&#432;u c&#7911;a y, kh&ocirc;ng d&aacute;m &#273;&#7909;ng tay v&agrave;o. C&aacute;c h&#7841;<br />
 nh&#7845;t &#273;&#7883;nh &#273;&ograve;i coi b&#7897; kinh s&aacute;ch &#273;&oacute;. Gia s&#432; kh&ocirc;ng sao &#273;&#432;&#7907;c ph&#7843;i &#273;&#432;a ra. &#272;&#7841;i L&#7841;t<br />
 Ma &#417;i! Sau khi ng&oacute;n tay c&#7911;a ng&agrave;y tr&uacute;ng &#273;&#7897;c, ng&agrave;i l&agrave; m&#7897;t &#273;&#7845;ng anh h&ugrave;ng quy&#7871;t<br />
 &#273;o&aacute;n ngay &#273;&#432;&#7907;c, l&#7853;p t&#7913;c ch&#7863;t &#273;&#7913;t m&#432;&#7901;i ng&oacute;n tay ng&#7897; &#273;&#7897;c. Th&#7853;t l&agrave; gh&ecirc; qu&aacute;! Khi&#7871;p<br />
 qu&aacute;!<br />
 G&atilde; d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:<br />
 - T&#7841;i h&#7841; ngh&#297; r&#7857;ng: &#273;&acirc;m c&#7893; t&#7921; t&#7917; c&ograve;n l&agrave; vi&#7879;c d&#7877; nh&#432;ng t&#7921; ch&#7863;t &#273;&#7913;t m&#432;&#7901;i &#273;&#7847;u<br />
 ng&oacute;n tay th&igrave; t&#7915; x&#432;a &#273;&#7871;n nay ch&#432;a c&oacute; v&#7883; &#273;&#7841;i anh h&ugrave;ng n&agrave;o d&aacute;m l&agrave;m&bull;<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7857;ng h&#7855;ng n&oacute;i ti&#7871;p:- Ng&agrave;y tr&#432;&#7899;c Quan V&acirc;n Tr&#432;&#7901;ng n&#7893;i ti&#7871;ng l&agrave; tay d&#361;ng c&#7843;m, c&#7841;o x&#432;&#417;ng tr&#7883; &#273;&#7897;c<br />
 m&agrave; kh&ocirc;ng nh&#259;n m&#7863;t chau m&agrave;y. Nh&#432;ng l&atilde;o nh&acirc;n gia ph&#7843;i &#273;&#7875; ng&#432;&#7901;i ngo&agrave;i c&#7841;o x&#432;&#417;ng.<br />
 Gi&#7843; t&#7927; l&atilde;o nh&acirc;n gia t&#7921; ch&#7863;t ng&oacute;n tay m&igrave;nh th&igrave; quy&#7871;t kh&ocirc;ng d&aacute;m. Nh&#432; v&#7853;y &#273;&#7841;i L&#7841;t ma<br />
 so v&#7899;i Quan V&acirc;n Tr&#432;&#7901;ng khi x&#432;a c&ograve;n gh&ecirc; g&#7899;m h&#417;n nhi&#7873;u. Kh&#7855;p trong thi&ecirc;n h&#7841; t&#7915;<br />
 x&#432;a &#273;&#7871;n nay ch&#432;a th&#7845;y c&oacute; nh&acirc;n v&#7853;t n&agrave;o nh&#432; v&#7853;y, h&aacute; ch&#7859;ng l&agrave; m&#7897;t v&#7883; &#273;&#7841;i anh h&ugrave;ng<br />
 c&#7893; kiem hi&#7871;m c&oacute; &#432; ?<br />
 Tang K&#7871;t c&#361;ng bi&#7871;t g&atilde; n&#7883;nh h&oacute;t &#273;&#7875; l&atilde;o h&#7841; th&#7911; c&oacute; nh&#7865; &#273;&ograve;n cho ph&#7847;n n&agrave;o<br />
 ch&#259;ng? L&#7889;i t&acirc;ng b&#7889;c n&agrave;y ch&#7859;ng kh&aacute;c g&igrave; n&#259;n n&#7881; xin tha. C&oacute; &#273;i&#7873;u g&atilde; n&oacute;i nh&#432; v&#7853;y l&#7885;t<br />
 v&agrave;o tai Tang K&#7871;t , khi&#7871;n cho h&#7855;n c&#361;ng khoan kho&aacute;i trong l&ograve;ng.<br />
 Ng&agrave;y tr&#432;&#7899;c Tang K&#7871;t hung h&#259;ng ch&#7863;t m&#432;&#7901;i &#273;&#7847;u ng&oacute;n tay m&#7899;i b&#7843;o to&agrave;n &#273;&#432;&#7907;c<br />
 t&iacute;nh m&#7841;ng. Tuy hai tay th&agrave;nh t&agrave;n t&#7853;t v&agrave; l&agrave;m cho v&otilde; c&ocirc;ng gi&#7843;m s&uacute;t r&#7845;t nhi&#7873;u, nh&#432;ng<br />
 h&#7855;n ngh&#297; ngay t&oacute;i l&uacute;c nguy hi&#7875;m v&#7841;n ph&#7847;n, m&#7841;ng s&#7889;ng ch&#7881; c&ograve;n treo &#273;&#7847;u s&#7907;i t&oacute;c m&agrave;<br />
 c&#432;&#417;ng ngh&#7883; quy&#7871;t t&acirc;m ch&#7863;t &#273;&#7913;t ng&oacute;n tay &#273;&#7875; kh&#7887;i thi&#7879;t m&#7841;ng, h&#7855;n v&#7851;n t&#7921; h&agrave;o v&#7873; v&#7909;<br />
 n&agrave;y.<br />
 Tang K&#7871;t h&#432;&#7899;ng d&#7851;n m&#432;&#7901;i hai t&ecirc;n s&#432; &#273;&#7879; v&agrave;o Trung Nguy&ecirc;n &#273;&#7875; ki&#7871;p &#273;o&#7841;t T&#7913;<br />
 th&#7853;p nh&#7883; ch&#432;&#417;ng kinh r&#7891;i &#273;&#432;a &#273;&#7871;n k&#7871;t qu&#7843; to&agrave;n qu&acirc;n tan n&aacute;t. C&#7843; m&#432;&#7901;i hai t&ecirc;n s&#432;<br />
 &#273;&#7879; &#273;&#7873;u ch&#7871;t h&#7871;t. Ch&iacute;nh l&atilde;o l&#7841;i b&#7883; t&agrave;n ph&#7871; hai tay. Nh&#432; v&#7853;y l&agrave; m&#7897;t th&#7845;t b&#7841;i c&#7921;c k&#7923;<br />
 &#273;au &#273;&#7899;n! D&#297; nhi&ecirc;n h&#7855;n kh&ocirc;ng d&aacute;m nh&#7855;c nh&#7903; v&#7899;i ng&#432;&#7901;i ngo&agrave;i m&agrave; tr&#432;&#7899;c nay c&#361;ng<br />
 kh&ocirc;ng ai d&aacute;m h&#7887;i &#273;&#7871;n v&igrave; l&#7869; g&igrave; h&#7855;n ch&#7863;t m&#432;&#7901;i &#273;&#7847;u ng&oacute;n tay. Nay h&#7855;n m&#7899;i &#273;&#432;&#7907;c nghe<br />
 Vi Ti&#7875;u B&#7843;o nh&#7855;c t&#7899;i l&agrave; l&#7847;n &#273;&#7847;u.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
 - &#272;&#7841;i L&#7841;t Ma t&#7921; ch&#7863;t ng&oacute;n tay l&agrave; chuy&#7879;n phi th&#432;&#7901;ng ! &#272;i&#7873;u &#273;&aacute;ng ch&uacute; &yacute; h&#417;n<br />
 n&#7919;a l&agrave; L&#7841;t Ma c&ugrave;ng v&#7883; V&#432;&#417;ng t&#7917; M&ocirc;ng C&#7893; &#273;&#7893;i th&ugrave; ra b&#7841;n, kh&ocirc;ng nh&#7899; t&#7899;i m&#7889;i h&#7853;n h&#7841;<br />
 &#273;&#7897;c m&igrave;nh, c&agrave;ng t&#7887; ra m&#7897;t nh&acirc;n v&#7853;t khoan dung &#273;&#7897; l&#432;&#7907;ng.<br />
 C&aacute;t Nh&#297; &#272;an tr&#432;&#7899;c nghe Vi Ti&#7875;u B&#7843;o nh&#7855;c t&#7899;i chuy&#7879;n m&igrave;nh h&#7841; &#273;&#7897;c v&agrave;o kinh<br />
 s&aacute;ch &#273;&atilde; kh&oacute; ch&#7883;u v&ocirc; c&ugrave;ng. B&acirc;y gi&#7901; g&atilde; c&#7889; &yacute; kh&ecirc;u g&#7907;i m&#7889;i c&#259;m t&#7913;c cho Tang K&#7871;t,<br />
 h&#7855;n kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a b&egrave;n n&oacute;i:<br />
 - Ta h&#7841; &#273;&#7897;c &#273;&#7875; l&agrave;m h&#7841;i ng&oacute;n tay c&#7911;a L&#7841;t Ma bao gi&#7901;? T&ecirc;n ti&#7875;u qu&#7881; kia, ng&#432;&#417;i<br />
 to&agrave;n n&oacute;i chuy&#7879;n h&#7891; &#273;&#7891;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:- Ng&agrave;y &#7845;y &#273;i&#7879;n h&#7841; &#273;&#7897;c l&agrave; &#273;&#7883;nh h&#7841; s&aacute;t s&#432; ph&#7909; c&#7911;a t&#7841;i h&#7841;, ch&#432; kh&ocirc;ng ph&#7843;i c&oacute; &yacute;<br />
 gia h&#7841;i L&#7841;t Ma, nh&#432;ng ma &#273;&#432;a l&#7889;i qu&#7881; &#273;em &#273;&#432;&#7901;ng khi&#7871;n cho L&#7841;t Ma t&#7893;n th&#432;&#417;ng. C&aacute;t<br />
 &#273;&oacute; ch&#7859;ng c&oacute; chi l&agrave; &#273;&aacute;ng k&#7875;, nh&#432;ng &#273;i&#7879;n h&#7841; &#273;i &#273;&acirc;u c&#361;ng tuy&ecirc;n b&#7889; L&#7841;t Ma v&igrave; chuy&#7879;n<br />
 gi&#7899;i &#273;&#7891; m&agrave; ch&#7863;t h&#7871;t l&#7847;n n&agrave;y sang l&#7847;n kh&aacute;c m&#7845;t c&#7843; m&#432;&#7901;i &#273;&#7847;u ng&oacute;n tay. Nh&#432; v&#7853;y<br />
 ch&#7859;ng ho&aacute; ra &#273;i&#7879;n h&#7841; coi L&#7841;t Ma ch&#7881; l&agrave; c&aacute;i b&#7883; th&#7883;t v&ocirc; d&#7909;ng &#432; ?<br />
 C&aacute;t Nh&#297; &#272;an t&#7913;c gi&#7853;n g&#7847;m l&ecirc;n m&#7897;t ti&#7871;ng, vung ch&#432;&#7903;ng &#273;&aacute;nh v&agrave;o m&#7863;t Vi Ti&#7875;u<br />
 B&#7843;o.<br />
 Tang K&#7871;t gi&#417; tay ra c&#7843;n l&#7841;i n&oacute;i:<br />
 - &#272;i&#7879;n h&#7841; kh&ocirc;ng n&ecirc;n coi &#273;&oacute; l&agrave; chuy&#7879;n th&#7853;t, th&#7857;ng l&#7887;i n&agrave;y c&oacute; &yacute; ly gi&aacute;n ch&uacute;ng<br />
 ta, &#273;&#7875; ch&uacute;ng ta tranh ch&#7845;p nhau. Khi n&agrave;o m&igrave;nh m&#7855;c m&#432;u g&atilde; ?<br />
 C&aacute;t Nh&#297; &#272;an &#273;&aacute;p:<br />
 - &#272;&#7841;i s&#432; n&oacute;i &#273;&uacute;ng l&#7855;m. T&ecirc;n ti&#7875;u qu&#7881; n&agrave;y ch&#7881; n&oacute;i l&aacute;o, th&#7853;t kh&#7843; &#7889;.<br />
 B&#7895;ng nghe thanh &acirc;m m&#7897;t c&ocirc; g&aacute;i c&#7845;t l&ecirc;n:<br />
 - Mu&#7889;n cho g&atilde; h&#7871;t nh&#7855;m m&#7855;t n&oacute;i m&ograve; c&#361;ng kh&ocirc;ng kh&oacute; g&igrave;.<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n v&#7873; ph&iacute;a ph&aacute;t ra thanh &acirc;m th&igrave; th&#7845;y c&ocirc; thi&#7871;u n&#7919; c&oacute; c&#7863;p l&ocirc;ng<br />
 m&agrave;y cong v&uacute;t, kho&eacute; mi&#7879;ng nh&#432; c&#432;&#7901;i m&agrave; kh&ocirc;ng ph&#7843;i c&#432;&#7901;i. Th&#7883; ch&iacute;nh l&agrave; A K&#7923;.<br />
 C&aacute;t Nh&#297; &#272;an h&#7887;i:<br />
 - K&#7923; mu&#7897;i c&oacute; bi&#7879;n ph&aacute;p g&igrave; ?<br />
 A K&#7923; toan &#273;&aacute;p th&igrave; Vi Ti&#7875;u B&#7843;o c&#432;&#7899;p l&#7901;i:<br />
 - Bi&#7879;n ph&aacute;p c&#7911;a c&ocirc; r&#7845;t v&#7909;ng v&#7873;, ch&#7859;ng c&oacute; chi &#273;&aacute;ng k&#7875;. B&#7845;t qu&aacute; c&ocirc; mu&#7889;n n&oacute;i<br />
 &#273;em c&#7855;t l&#432;&#7905;i t&#7841;i h&#7841; &#273;i l&agrave; c&ugrave;ng.<br />
 A K&#7923; toan n&oacute;i th&#7871; th&#7853;t, kh&ocirc;ng ng&#7901; Vi Ti&#7875;u B&#7843;o &#273;&atilde; n&oacute;i ra r&#7891;i v&agrave; g&atilde; c&ograve;n cho<br />
 &#273;&oacute; l&agrave; bi&#7879;n ph&aacute;p v&#7909;ng v&#7873;, khi&#7871;n c&ocirc; ch&#432;ng h&#7917;ng, kh&ocirc;ng l&#7863;p l&#7841;i &#273;&#432;&#7907;c n&#7919;a.<br />
 C&aacute;t Nh&#297; &#272;an n&oacute;i:<br />
 - Ta nh&#7853;n th&#7845;y bi&#7879;n ph&aacute;p &#273;&oacute; r&#7845;t hay. Hay c&#7855;t l&#432;&#7905;i ng&#432;&#417;i &#273;i r&#7891;i s&#7869; t&iacute;nh.<br />
 D&#7913;t l&#7901;i h&#7855;n r&uacute;t thanh tr&#432;&#7901;ng &#273;ao &#273;&aacute;nh so&#7841;t m&#7897;t ti&#7871;ng. Thanh &#273;ao n&agrave;y h&igrave;nh<br />
 c&aacute;nh cung, l&#7845;p lo&aacute;ng &aacute;nh h&agrave;o quang. C&aacute;t Nh&#297; &#272;an r&uacute;t dao ra &#273;&#7875; tr&ecirc;n b&agrave;n.Tang K&#7871;t c&#432;&#7901;i h&#7887;i:<br />
 - Vi &#273;&#7841;i nh&acirc;n! B&#7885;n ta bi&#7871;t xa gi&aacute; &#273;&#7841;i nh&acirc;n &#273;&#7871;n th&agrave;nh D&#432;&#417;ng Ch&acirc;u n&ecirc;n &#432;&#7899;c<br />
 h&#7865;n m&#7845;y anh em &#273;&#7871;n &#273;&acirc;y t&#432;&#417;ng h&#7897;i. &#272;&#7841;i nh&acirc;n chuy&ecirc;n t&acirc;m l&agrave;m kh&oacute; d&#7877; B&igrave;nh T&acirc;y<br />
 V&#432;&#417;ng, khi&#7871;n &#273;&#7841;i s&#7921; c&#7911;a l&atilde;o nh&acirc;n gia &#273;&#7873;u b&#7883; h&#432; h&#7871;t. Ph&ograve; m&atilde; mu&#7889;n tr&#7903; v&#7873; V&acirc;n Nam<br />
 th&#259;m nh&agrave;, c&#361;ng b&#7883; &#273;&#7841;i nh&acirc;n c&#7843;n tr&#7903; &#273;&uacute;ng kh&ocirc;ng ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ngu&#7891;n tin c&#7911;a c&aacute;c v&#7883; qu&#7843; nhi&ecirc;n r&#7845;t linh th&ocirc;ng. Nh&#432;ng chuy&#7871;n n&agrave;y t&#7841;i h&#7841; d&#7901;i<br />
 kinh, Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; d&#7863;n t&#7841;i h&#7841; nh&#7919;ng &#273;i&#7873;u g&igrave;, c&aacute;c v&#7883; c&oacute; bi&#7871;t kh&ocirc;ng ?<br />
 Tang K&#7871;t n&oacute;i:<br />
 - V&#7873; &#273;i&#7875;m n&agrave;y b&#7885;n ta c&#7847;n th&#7881;nh gi&aacute;o &#273;&#7841;i nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;&#7841;i L&#7841;t Ma d&#7841;y qu&aacute; l&#7901;i. T&#7841;i h&#7841; kh&ocirc;ng d&aacute;m l&atilde;nh th&#7909; hai ch&#7919; &bull;th&#7881;nh gi&aacute;o&bull;.<br />
 C&oacute; &#273;i&#7873;u Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; n&oacute;i nh&#7919;ng g&igrave;, t&#7841;i h&#7841; xin thu&#7853;t l&#7841;i:<br />
 Nh&agrave; Vua n&oacute;i:<br />
 - Vi Ti&#7875;u B&#7843;o ! Chuy&#7871;n n&agrave;y ng&#432;&#417;i &#273;i c&ocirc;ng c&aacute;n D&#432;&#417;ng Chau tr&#7851;m e Ng&ocirc; Tam<br />
 Qu&#7871; &#273;&oacute;n &#273;&#432;&#7901;ng h&agrave;nh th&iacute;ch. May &#7903; ch&#7895; con trai h&#7855;n hi&#7879;n trong tay tr&#7851;m c&#361;ng y&ecirc;n<br />
 t&acirc;m &#273;&#432;&#7907;c m&#7897;t ph&#7847;n. N&#7871;u ng&#432;&#417;i g&#7863;p b&#7845;t tr&#7855;c trong tr&#432;&#7901;ng h&#7907;p n&agrave;o tr&#7851;m c&#361;ng x&#7917; t&#7917;<br />
 Ng&ocirc; &#7913;ng H&ugrave;ng &#273;&uacute;ng theo tr&#432;&#7901;ng h&#7907;p &#7845;y. T&#7927; nh&#432; Ng&ocirc; Tam Qu&#7871; ph&aacute;i ng&#432;&#7901;i ch&#7863;t &#273;i<br />
 c&#7911;a ng&#432;&#417;i m&#7897;t ng&oacute;n tay thi g&atilde; ti&#7875;u t&#7917; Ng&ocirc; &#7913;ng H&ugrave;ng c&#361;ng kh&ocirc;ng kh&#7887;i c&#7909;t m&#7897;t ng&oacute;n<br />
 tay. B&#7857;ng Ng&ocirc; Tam Qu&#7871; ph&aacute;i th&#7911; h&#7841; &#273;&#7871;n gi&#7871;t ng&#432;&#417;i th&igrave; t&#7913;c l&agrave; gi&#7871;t con m&igrave;nh.<br />
 T&#7841;i h&#7841; li&#7873;n t&acirc;u:<br />
 - T&acirc;u Ho&agrave;ng th&#432;&#7907;ng ! Con ng&#432;&#7901;i kh&aacute;c th&igrave; n&ocirc; t&agrave;i l&agrave;m &#273;&#432;&#7907;c , nh&#432;ng l&agrave;m con<br />
 Ng&ocirc; Tam Qu&#7871; th&igrave; n&ocirc; t&agrave;i nh&#7845;t quy&#7871;t kh&ocirc;ng ch&#7883;u.<br />
 R&#7891;i g&atilde; n&oacute;i ti&#7871;p:<br />
 - Ho&agrave;ng th&#432;&#7907;ng nghe t&#7841;i h&#7841; n&oacute;i v&#7853;y li&#7873;n n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch.<br />
 &#272;o&#7841;n t&#7841;i h&#7841; l&ecirc;n &#273;&#432;&#7901;ng &#273;i D&#432;&#417;ng Ch&acirc;u.<br />
 Tang K&#7871;t va C&aacute;t Nh&#297; &#272;an &#273;&#432;a m&#7855;t nh&igrave;n nhau ngh&#297; th&#7847;m:- Chuy&#7871;n n&agrave;y Ng&ocirc; &#7913;ng H&ugrave;ng &#273;i kh&ocirc;ng tho&aacute;t, d&#297; nhi&ecirc;n Ng&ocirc; Tam Qu&#7871; trong<br />
 l&ograve;ng r&#7845;t &uacute;y k&#7883;.<br />
 Tang K&#7871;t h&#7887;i:<br />
 - Chuy&#7871;n n&agrave;y ta c&ugrave;ng V&#432;&#417;ng t&#7917; &#273;i&#7879;n h&#7841; &#273;&#7871;n D&#432;&#417;ng Ch&acirc;u &#273;&#7875; ki&#7871;m &#273;&#7841;i nh&acirc;n.<br />
 Ban &#273;&#7847;u ta t&#432;&#7903;ng Ho&agrave;ng &#273;&#7871; ph&aacute;i &#273;&#7871;n &#273;&acirc;y m&#7897;t v&#7883; Kh&acirc;m sai, t&#7845;t nhi&ecirc;n l&agrave; m&#7897;t nh&acirc;n<br />
 v&#7853;t &#273;&aacute;o &#273;&#7875;. Ng&#7901; &#273;&acirc;u hai ta &#7903; &#273;&#7857;ng xa ng&oacute; th&#7845;y th&igrave; ho&aacute; ra ng&#432;&#7901;i quen c&#361;. C&#7843; A K&#7923;<br />
 c&ocirc; n&#432;&#417;ng &#273;&acirc;y c&#361;ng nh&#7853;n bi&#7871;t &#273;&#7841;i nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - B&#7885;n t&#7841;i h&#7841; &#273;&atilde; giao h&#7843;o v&#7899;i nhau l&acirc;u l&#7855;m r&#7891;i.<br />
 A K&#7923; c&#7847;m chi&#7871;c &#273;&#361;a tr&ecirc;n b&agrave;n &#273;&acirc;m v&agrave;o tr&aacute;n h&#7855;n h&#7887;i:<br />
 - Ai th&egrave;m giao h&#7843;o v&#7899;i ng&#432;&#417;i ?<br />
 Tang K&#7871;t l&#7841;i c&#432;&#7901;i n&oacute;i:<br />
 - Ch&uacute;ng ta c&ograve;n &#432;&#7899;c h&#7865;n v&#7899;i Tr&#7883;nh c&ocirc;ng t&#7917; &#7903; &#272;&agrave;i Loan &#273;&#7871;n &#273;&acirc;y t&#432;&#417;ng h&#7897;i &#273;&#7875;<br />
 b&agrave;n c&aacute;ch &#273;&#7889;i ph&oacute; v&#7899;i &#273;&#7841;i nh&acirc;n. Kh&ocirc;ng ng&#7901; &#273;&#7841;i nh&acirc;n l&#7841;i t&#7921; d&#7851;n th&acirc;n &#273;&#7871;n. Th&#7871; l&agrave;<br />
 C&aacute;t Nh&#297; &#272;an v&#432;&#417;ng t&#7917; M&ocirc;ng C&#7893;, B&igrave;nh T&acirc;y V&#432;&#417;ng &#7903; V&acirc;n Nam, Di&ecirc;n B&igrave;nh V&#432;&#417;ng &#7903;<br />
 &#272;&agrave;i Loan v&agrave; &#272;&#7841;t Lai Ho&#7841;t Ph&#7853;t b&ecirc;n T&acirc;y T&#7841;ng h&#7891;ng ph&uacute;c t&agrave;y tr&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - D&#7841; d&#7841; ! Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; ch&#7845;t v&#7845;n th&#7911; h&#7841; c&#7911;a V&#432;&#417;ng t&#7917; l&agrave; H&atilde;n Thi&#7871;p Ma<br />
 trong ba ng&agrave;y, n&ecirc;n ng&agrave;i &#273;&atilde; bi&#7871;t r&#7891;i.<br />
 Tang K&#7871;t v&agrave; C&aacute;t Nh&#297; &#272;an nghe &#273;&#7871;n t&ecirc;n H&atilde;n Thi&#7871;p Ma &#273;&#7873;u gi&#7853;t m&igrave;nh &#273;&#7913;ng<br />
 d&#7853;y h&#7887;i:<br />
 - &#272;&#7841;i nh&acirc;n b&#7843;o sao ?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - Kh&ocirc;ng c&oacute; chi c&#7843;, Ho&agrave;ng th&#432;&#7907;ng c&ugrave;ng y n&oacute;i ti&#7871;ng M&ocirc;ng C&#7893; &ocirc; l&yacute; &ocirc; l&ocirc;. T&#7841;i h&#7841;<br />
 ch&#7859;ng hi&#7875;u c&acirc;u n&agrave;o. Sau Ho&agrave;ng th&#432;&#7907;ng th&#432;&#7903;ng cho y r&#7845;t nhi&#7873;u ti&#7873;n b&#7841;c v&agrave; ph&aacute;i y<br />
 xu&#7889;ng l&agrave;m vi&#7879;c d&#432;&#7899;i tr&#432;&#7899;ng quan Binh B&#7897; th&#432;&#7907;ng th&#417; l&agrave; Minh Ch&acirc;n &#273;&#7841;i nh&acirc;n&bull;<br />
 Tang K&#7871;t va C&aacute;t Nh&#297; &#272;an &#273;&#7891;ng thanh gi&#7909;c :<br />
 - R&#7891;i sau sao n&#7919;a ?Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ba ng&agrave;y sau Ho&agrave;ng th&#432;&#7907;ng l&#7841;i ph&aacute;i t&#7841;i h&#7841; th&ocirc;i th&uacute;c h&#7855;n ph&#7843;i v&#7869; &#273;&#7883;a &#273;&#7891; cho<br />
 l&#7865;. &#272;&acirc;y thu&#7897;c v&#7873; h&agrave;nh qu&acirc;n b&agrave;y tr&#7853;n, t&#7841;i h&#7841; ch&#7859;ng hi&#7875;u g&igrave; &#273;&acirc;u, li&#7873;n t&acirc;u:&bull;T&acirc;u<br />
 Ho&agrave;ng th&#432;&#7907;ng ! M&ocirc;ng C&#7893; v&agrave; T&acirc;y T&#7841;ng l&agrave; hai n&#417;i kh&iacute; tr&#7901;i r&eacute;t qu&aacute;. N&#7871;u Ho&agrave;ng<br />
 th&#432;&#7907;ng ph&aacute;i binh &#273;i chinh chi&#7871;n th&igrave; xin cho n&ocirc; t&agrave;i &#273;&#432;&#7907;c ngh&#7881; ng&#417;i, &#273;&#7871;n D&#432;&#417;ng<br />
 Ch&acirc;u l&agrave; &#273;&#7845;t ph&#7891;n hoa du ngo&#7841;n m&#7897;t phen&bull;<br />
 C&aacute;t Nh&#297; &#272;an h&#7887;i:<br />
 - C&oacute; ph&#7843;i &#273;&#7841;i nh&acirc;n b&#7843;o Ti&#7875;u Ho&agrave;ng &#273;&#7871; mu&#7889;n ph&aacute;i binh &#273;i &#273;&aacute;nh M&ocirc;ng C&#7893;<br />
 c&ugrave;ng T&acirc;y T&#7841;ng kh&ocirc;ng ?<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - C&aacute;i &#273;&oacute; t&#7841;i h&#7841; kh&ocirc;ng hi&#7875;u r&otilde;, m&agrave; ch&#7881; nghe Ho&agrave;ng th&#432;&#7907;ng n&oacute;i:"ch&uacute;ng ta c&#7847;n<br />
 &#273;&#7889;i ph&oacute; v&#7899;i m&#7897;t l&atilde;o gi&agrave; kia. N&#7871;u M&ocirc;ng C&#7893; v&agrave; T&acirc;y T&#7841;ng gi&uacute;p &#273;&#7905; ch&uacute;ng ta, th&igrave; ch&uacute;ng<br />
 ta coi nh&#432; b&#7841;n h&#7919;u, &#273;&#7875; ch&#7863;t b&#7899;t tay ch&acirc;n c&#7911;a l&atilde;o gi&agrave; &#273;&oacute;".<br />
 Tang K&#7871;t v&agrave; C&aacute;t Nh&#297; &#272;an &#273;&#432;a m&#7855;t nh&igrave;n nhau. Hai ng&#432;&#7901;i y&ecirc;n t&acirc;m &#273;&#432;&#7907;c m&#7897;t<br />
 ch&uacute;t &#273;&#7873;u ng&#7891;i xu&#7889;ng c&#7843;.<br />
 C&aacute;t Nh&#297; &#272;an h&#7887;i v&#7873; t&igrave;nh h&igrave;nh H&atilde;n Thi&#7871;p Ma th&igrave; Vi Ti&#7875;u B&#7843;o tr&#7843; l&#7901;i h&igrave;nh m&#7841;o<br />
 c&ugrave;ng c&#7917; ch&#7881; kh&ocirc;ng sai ch&uacute;t n&agrave;o c&#7843;.<br />
 C&#7843; hai ng&#432;&#7901;i &#273;&#7873;u lo &acirc;u ngh&#297; th&#7847;m:<br />
 - H&atilde;n Thi&#7871;p Ma &#273;&atilde; &#273;&#7847;u h&agrave;ng nh&agrave; Thanh th&igrave; nh&#7919;ng &acirc;m m&#432;u c&#7911;a m&igrave;nh kh&ocirc;ng d&#7845;u<br />
 &#273;&#432;&#7907;c Ho&agrave;ng &#273;&#7871;. N&#7871;u nh&agrave; Vua h&#7841; th&#7911; tr&#432;&#7899;c th&igrave; l&agrave;m th&#7871; n&agrave;o ?<br />
 Vi Ti&#7875;u B&#7843;o c&#361;ng xoay chuy&#7875; trong &#273;&#7847;u &oacute;c h&#7887;i:<br />
 - V&#7909; n&agrave;y bi&#7871;t t&iacute;nh th&#7871; n&agrave;o &#273;&acirc;y ?</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

