<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 171</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>N&uacute;I L&#7897;C &#272;&#7881;NH C&#432;&#7901;NG NH&Acirc;N CHI&#7871;M &#272;&oacute;NG</b></font></p></p>

<p><span color="black">Hai ng&#432;&#7901;i quay &#273;&#7847;u nh&igrave;n l&#7841;i th&#7845;y b&#7843;y, t&aacute;m con h&#432;&#417;u l&#7899;n &#273;ang t&#7915; b&ecirc;n kia<br />
 tr&aacute;i &#273;&#7891;i ch&#7841;y nhanh &#273;&#7871;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng h&#7887;i:<br />
 - Ta &#273;ang &#273;&oacute;i b&#7909;ng &#273;&acirc;y. C&oacute; c&aacute;ch n&agrave;o b&#7855;t &#273;&#432;&#7907;c m&#7897;t con gi&#7871;t ch&#7871;t l&#7845;y th&#7883;t<br />
 n&#432;&#7899;ng &#259;n kh&ocirc;ng?<br />
 Song Nhi &#273;&aacute;p:<br />
 - &#272;&#7875; n&ocirc; t&#7923; th&#7917; coi.<br />
 &#272;&#7897;t nhi&ecirc;n th&#7883; tung m&igrave;nh nh&#7843;y v&#7885;t v&#7873; ph&iacute;a b&#7847;y h&#432;&#417;u.<br />
 Ng&#7901; &#273;&acirc;u, b&#7847;y h&#432;&#417;u n&agrave;y l&agrave; gi&#7889;ng Mai Hoa L&#7897;c, ch&acirc;n r&#7845;t d&agrave;i, ch&#7841;y nh&#7843;y nhanh<br />
 nh&#432; bay. Ch&uacute;ng v&#7915;a xoay m&igrave;nh v&#7885;t &#273;i &#273;&atilde; ra xa m&#7845;y ch&#7909;c tr&#432;&#7907;ng, s&#7913;c ng&#432;&#7901;i kh&ocirc;ng<br />
 &#273;u&#7893;i k&#7883;p.<br />
 Song Nhi l&#7855;c &#273;&#7847;u n&oacute;i:<br />
 - &#272;&agrave;nh ch&#7883;u th&ocirc;i, ch&#7859;ng t&agrave;i n&agrave;o &#273;u&#7893;i k&#7883;p ch&uacute;ng.<br />
 Gi&#7889;ng Mai Hoa L&#7897;c n&agrave;y kh&ocirc;ng s&#7907; ng&#432;&#7901;i. Ch&uacute;ng th&#7845;y Song Nhi d&#7915;ng b&#432;&#7899;c li&#7873;n<br />
 quay &#273;&#7847;u l&#7841;i ng&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ch&uacute;ng ta n&#7857;m xu&#7889;ng &#273;&#7845;t gi&#7843; ch&#7871;t th&#7917; coi ch&uacute;ng c&oacute; tr&#7903; l&#7841;i kh&ocirc;ng?<br />
 Song Nhi c&#432;&#7901;i &#273;&aacute;p:<br />
 - Hay l&#7855;m! &#272;&#7875; ti&#7875;u t&#7923; th&#7917; coi.<br />
 Th&#7883; n&oacute;i r&#7891;i n&#7857;m xu&#7889;ng &#273;&#7845;t tuy&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ta &#273;&atilde; ch&#7871;t r&#7891;i. C&ocirc; v&#7907; ta l&agrave; Song Nhi c&#361;ng ch&#7871;t theo. C&#7843; hai v&#7907; ch&#7891;ng &#273;&atilde;<br />
 mai t&aacute;ng v&agrave;o trong ph&#7847;n m&#7897;, kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c n&#7919;a. Ta c&ugrave;ng h&#7843;o Song Nhi<br />
 sinh &#273;&#432;&#7907;c t&aacute;m trai ch&iacute;n g&aacute;i. B&#7885;n ch&uacute;ng &#273;ang &#7903; tr&#432;&#7899;c m&#7897; kh&oacute;c r&#7889;ng l&ecirc;n: "H&#7905;i cha &#417;i<br />
 l&agrave; m&#7865; &#417;i!..."<br />
 Song Nhi kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i kh&uacute;c kh&iacute;ch. M&#7863;t th&#7865;n &#273;&#7887; b&#7915;ng,<br />
 th&#7883; c&atilde;i:<br />
 - Ai sinh v&#7899;i t&#432;&#7899;ng c&ocirc;ng h&#7891;i n&agrave;o m&agrave; l&#7855;m trai nhi&#7873;u g&aacute;i th&#7871;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;&#432;&#7907;c r&#7891;i! T&aacute;m trai, ch&iacute;n g&aacute;i nhi&#7873;u qu&aacute; th&igrave; ba trai, ba g&aacute;i v&#7853;y.<br />
 Song Nhi l&#7841;i c&#432;&#7901;i n&oacute;i:<br />
 - Kh&ocirc;ng ... Kh&ocirc;ng ...<br />
 Qu&#7843; nhi&ecirc;n hai ng&#432;&#7901;i th&#7845;y m&#7845;y con Mai Hoa L&#7897;c tr&#7903; l&#7841;i b&ecirc;n m&igrave;nh d&ograve;m ng&oacute;,<br />
 d&#432;&#7901;ng nh&#432; ch&uacute;ng r&#7845;t hi&#7871;u k&#7923;.<br />
 Nguy&ecirc;n trong lo&agrave;i &#273;&#7897;ng v&#7853;t th&igrave; gi&#7889;ng h&#432;&#417;u tr&iacute; tu&#7879; k&eacute;m nh&#7845;t, thua c&#7843; nh&#7919;ng<br />
 gi&#7889;ng khuy&#7875;n, m&atilde;, h&#7891; ky r&#7845;t nhi&#7873;u. V&igrave; th&#7871; ng&#432;&#7901;i ta m&#7899;i c&oacute; c&acirc;u: "Ngu nh&#432; l&#7907;n, d&#7841;i<br />
 nh&#432; h&#432;&#417;u".<br />
 M&#7845;y con Mai Hoa L&#7897;c c&uacute;i xu&#7889;ng ng&#7917;i v&agrave;o m&#7863;t Vi Ti&#7875;u B&#7843;o v&agrave; Song Nhi k&ecirc;u<br />
 be be.<br />
 Vi Ti&#7875;u B&#7843;o h&ocirc;:<br />
 - &#272;&#7897;ng th&#7911;!<br />
 G&atilde; nh&#7843;y v&#7885;t l&ecirc;n, ng&#7891;i tr&ecirc;n l&#432;ng m&#7897;t con, hai tay &ocirc;m ch&#7863;t l&#7845;y c&#7893; n&oacute;.<br />
 Song Nhi c&#361;ng nh&#7865; nh&agrave;ng nh&#7843;y l&ecirc;n c&#432;&#7905;i m&#7897;t con kh&aacute;c. B&#7847;y h&#432;&#417;u tung v&oacute; ch&#7841;y<br />
 &#273;i.<br />
 Song Nhi la ho&#7843;ng:<br />
 - T&#432;&#7899;ng c&ocirc;ng l&#7845;y &#273;ao tr&#7911;y th&#7911; &#273;&acirc;m n&oacute; ch&#7871;t &#273;i!<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Kh&ocirc;ng n&ecirc;n gi&#7871;t v&#7897;i. Ch&uacute;ng ta h&atilde;y c&#432;&#7905;i h&#432;&#417;u ch&#7841;y tr&#7889;n th&igrave; b&#7885;n H&#7891;ng gi&aacute;o<br />
 ch&#7911; kh&ocirc;ng &#273;u&#7893;i k&#7883;p &#273;&#432;&#7907;c.<br />
 Song Nhi n&oacute;i:<br />
 - Ph&#7843;i l&#7855;m! Ph&#7843;i l&#7855;m! Nh&#432;ng &#273;&#7915;ng &#273;&#7875; t&aacute;n l&#7841;c nhau.<br />
 Th&#7883; r&#7845;t lo m&#7895;i con h&#432;&#417;u ch&#7841;y &#273;i m&#7897;t ng&#7843; th&#7845;t l&#7841;c nhau th&igrave; nguy qu&aacute;. May &#7903;<br />
 ch&#7895; Mai Hoa L&#7897;c t&iacute;nh th&iacute;ch h&#7907;p qu&#7847;n. T&aacute;m con h&#432;&#417;u l&#7899;n v&#7851;n qu&#7847;n t&#7909; v&#7899;i nhau m&agrave;<br />
 ch&#7841;y. B&#7847;y h&#432;&#417;u v&#7915;a ch&#7841;y &#273;&#432;&#7907;c m&#7897;t l&uacute;c, l&#7841;i c&oacute; b&#7843;y, t&aacute;m con n&#7919;a &#273;&#7871;n nh&#7853;p b&#7885;n.<br />
 Gi&#7889;ng h&#432;&#417;u n&agrave;y m&igrave;nh cao ch&acirc;n d&agrave;i, ch&#7841;y nhanh ch&#7859;ng k&eacute;m g&igrave; tu&#7845;n m&atilde;, c&oacute; &#273;i&#7873;u<br />
 ng&#432;&#7901;i c&#432;&#7905;i h&#432;&#417;u b&#7883; ch&#7845;n &#273;&#7897;ng k&#7883;ch li&#7879;t.<br />
 B&#7847;y h&#432;&#417;u ch&#7841;y m&#7897;t m&#7841;ch v&#7873; h&#432;&#7899;ng t&acirc;y b&#7855;c xa &#273;&#7871;n m&#7845;y d&#7863;m m&#7899;i &#273;i thong th&#7843;<br />
 l&#7841;i.<br />
 Hai con c&oacute; ng&#432;&#7901;i c&#432;&#7905;i tr&ecirc;n l&#432;ng th&#7881;nh tho&#7843;ng l&#7841;i d&ugrave;ng s&#7913;c m&#7841;nh nh&#7843;y tung l&ecirc;n<br />
 &#273;&#7875; h&#7845;t xu&#7889;ng. Nh&#432;ng Vi Ti&#7875;u B&#7843;o v&agrave; Song Nhi hai tay &ocirc;m gh&igrave; l&#7845;y c&#7893; h&#432;&#417;u, c&#7889; ch&#7871;t<br />
 nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u bu&ocirc;ng ra.<br />
 Vi Ti&#7875;u B&#7843;o h&ocirc;:<br />
 - R&aacute;ng m&agrave; gi&#7919; th&#7853;t ch&#7863;t. Nh&#7843;y xu&#7889;ng l&agrave; kh&ocirc;ng c&#432;&#7905;i l&ecirc;n &#273;&#432;&#7907;c n&#7919;a &#273;&acirc;u. Ch&uacute;ng<br />
 ta tr&#7889;n ch&#7841;y c&agrave;ng xa c&agrave;ng t&#7889;t. C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng: "&#272;&#7841;i tr&#432;&#7907;ng phu nh&#7845;t ng&ocirc;n k&yacute;<br />
 xu&#7845;t, ho&#7841;t l&#7897;c nan truy".<br />
 Hai ng&#432;&#7901;i &#273;&oacute;i qu&aacute; &#273;&#7847;u nh&#7913;c m&#7855;t hoa, m&agrave; v&#7851;n m&#7897;t tay &ocirc;m c&#7893;, m&#7897;t tay n&#7855;m ch&#7863;t<br />
 s&#7915;ng h&#432;&#417;u, &#273;&#7875; m&#7863;c ch&uacute;ng ch&#7841;y trong khu b&igrave;nh nguy&ecirc;n b&aacute;t ng&aacute;t &#273;&#7847;y tuy&#7871;t ph&#7911;.<br />
 Hai ng&#432;&#7901;i bi&#7871;t r&#7857;ng b&#7847;y h&#432;&#417;u ch&#7841;y th&ecirc;m m&#7897;t kh&#7855;c l&agrave; c&aacute;ch xa H&#7891;ng gi&aacute;o ch&#7911;<br />
 th&ecirc;m m&#7897;t &#273;o&#7841;n &#273;&#432;&#7901;ng v&agrave; b&#7899;t &#273;&#432;&#7907;c th&ecirc;m m&#7897;t ph&#7847;n nguy hi&#7875;m.<br />
 Chi&#7873;u h&ocirc;m &#7845;y, b&#7847;y h&#432;&#417;u ti&#7871;n v&agrave;o trong m&#7897;t khu r&#7915;ng r&#7853;m.<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng qu&aacute; reo l&ecirc;n:<br />
 - Hay l&#7855;m! Ch&uacute;ng ta xu&#7889;ng &#273;&acirc;y th&ocirc;i! G&atilde; v&#7915;a n&oacute;i v&#7915;a r&uacute;t tr&#7911;y th&#7911; &#273;&acirc;m v&agrave;o c&#7893;<br />
 con h&#432;&#417;u m&igrave;nh c&#432;&#7905;i. N&oacute; ch&#7841;y th&ecirc;m m&#7845;y b&#432;&#7899;c n&#7919;a r&#7891;i ng&atilde; l&#259;n ra.<br />
 Song Nhi n&oacute;i:<br />
 - Gi&#7871;t m&#7897;t con &#273;&#7911; &#259;n r&#7891;i. Ti&#7875;u t&#7923; tha cho con n&agrave;y.<br />
 D&#7913;t l&#7901;i, th&#7883; t&#7915; tr&ecirc;n l&#432;ng h&#432;&#417;u nh&#7843;y xu&#7889;ng.<br />
 Vi Ti&#7875;u B&#7843;o s&#7913;c c&ugrave;ng l&#7921;c ki&#7879;t, t&#432;&#7903;ng ch&#7915;ng bao nhi&ecirc;u kh&#7899;p x&#432;&#417;ng trong m&igrave;nh<br />
 &#273;&#7873;u tr&#7853;t kh&#7899;p. G&atilde; n&#7857;m xu&#7889;ng &#273;&#7845;t m&agrave; th&#7903; h&#7891;ng h&#7897;c, r&#7891;i k&#7873; mi&#7879;ng v&agrave;o b&ecirc;n v&#7871;t<br />
 th&#432;&#417;ng &#7903; c&#7893; con h&#432;&#417;u cho huy&#7871;t n&oacute; ch&#7843;y v&agrave;o. G&atilde; u&#7889;ng &#7915;ng &#7921;c m&#7897;t h&#7891;i r&#7891;i la g&#7885;i:<br />
 - Song Nhi! L&#7841;i &#273;&acirc;y m&agrave; u&#7889;ng.<br />
 G&atilde; u&#7889;ng kh&aacute; nhi&#7873;u huy&#7871;t h&#432;&#417;u v&agrave;o b&#7909;ng, li&#7873;n th&#7845;y tinh th&#7847;n ph&#7845;n kh&#7903;i. M&#7897;t<br />
 l&uacute;c sau, trong ng&#432;&#7901;i d&#7847;n d&#7847;n c&#7843;m th&#7845;y &#7845;m &aacute;p.<br />
 Song Nhi u&#7889;ng huy&#7871;t r&#7891;i, c&#7847;m &#273;ao tr&#7911;y th&#7911; ch&#7863;t m&#7897;t &#273;&ugrave;i h&#432;&#417;u. Th&#7883; l&#432;&#7907;m c&agrave;nh<br />
 kh&ocirc; &#273;&#7889;t l&#7917;a l&ecirc;n v&#7915;a n&#432;&#7899;ng &#273;&ugrave;i h&#432;&#417;u v&#7915;a n&oacute;i:<br />
 - H&#432;&#417;u &#417;i l&agrave; h&#432;&#417;u! Ng&#432;&#417;i c&#7913;u m&#7841;ng cho b&#7885;n ta, m&agrave; b&#7885;n ta l&#7841;i gi&#7871;t ng&#432;&#417;i &#259;n<br />
 th&#7883;t, th&#7853;t l&agrave; t&#7879; b&#7841;c v&#7899;i ng&#432;&#417;i qu&aacute;!<br />
 Hai ng&#432;&#7901;i &#259;n h&#7871;t m&#7897;t &#273;&ugrave;i h&#432;&#417;u n&#432;&#7899;ng th&#7845;y trong l&ograve;ng cao h&#7913;ng, kh&iacute; l&#7921;c gia<br />
 t&#259;ng g&#7845;p b&#7897;i<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - H&#7843;o Song Nhi! Ta c&ugrave;ng c&ocirc; &#7903; trong r&#7915;ng n&agrave;y l&agrave;m m&#7897;t c&#7863;p li&#7879;p c&ocirc;ng, li&#7879;p b&agrave;<br />
 (&ocirc;ng &#273;i s&#259;n, b&agrave; &#273;i s&#259;n) kh&ocirc;ng tr&#7903; v&#7873; B&#7855;c Kinh n&#7919;a.<br />
 Song Nhi c&uacute;i &#273;&#7847;u xu&#7889;ng &#273;&aacute;p:<br />
 - T&#432;&#7899;ng c&ocirc;ng &#273;i t&#7899;i &#273;&acirc;u, n&ocirc; t&#7923; c&#361;ng theo t&#7899;i &#273;&oacute; m&agrave; h&#7847;u h&#7841;. T&#432;&#7899;ng c&ocirc;ng mu&#7889;n<br />
 tr&#7903; v&#7873; B&#7855;c Kinh l&agrave;m quan l&#7899;n c&#361;ng &#273;&#432;&#7907;c, hay &#7903; &#273;&acirc;y l&agrave;m nh&agrave; s&#259;n b&#7855;n c&#361;ng v&#7853;y,<br />
 th&#7911;y chung n&ocirc; t&#7923; v&#7851;n l&agrave; m&#7897;t t&ecirc;n ti&#7875;u nha &#273;&#7847;u c&#7911;a t&#432;&#7899;ng c&ocirc;ng.<br />
 D&#432;&#7899;i &aacute;nh l&#7917;a ch&aacute;y b&#7915;ng b&#7915;ng, Vi Ti&#7875;u B&#7843;o ng&oacute; th&#7845;y g&#432;&#417;ng m&#7863;t Song Nhi h&#7891;ng<br />
 h&agrave;o c&agrave;ng l&#7897; v&#7867; kh&#7843; &aacute;i, li&#7873;n c&#432;&#7901;i h&#7887;i:<br />
 - B&acirc;y gi&#7901; ch&uacute;ng ta &#7903; t&igrave;nh tr&#7841;ng n&agrave;y kh&ocirc;ng hi&#7875;u &#273;&atilde; "&#272;&#7841;i c&ocirc;ng c&aacute;o th&agrave;nh"<br />
 ch&#432;a?<br />
 Song Nhi nghe g&atilde; n&oacute;i &#273;&#7871;n &#272;&#7841;i c&ocirc;ng c&aacute;o th&agrave;nh bi&#7871;t l&agrave; g&atilde; s&#7855;p h&ocirc;n &#7849;u, b&#7845;t<br />
 gi&aacute;c la l&ecirc;n m&#7897;t ti&#7871;ng "&uacute;i ch&agrave;" r&#7891;i nh&#7843;y t&oacute;t l&ecirc;n ng&#7885;n c&acirc;y t&ugrave;ng v&#7915;a c&#432;&#7901;i v&#7915;a &#273;&aacute;p:<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c! Kh&ocirc;ng &#273;&#432;&#7907;c!<br />
 &#272;&ecirc;m h&ocirc;m &#7845;y hai ng&#432;&#7901;i n&#7857;m cu&#7897;n m&igrave;nh thu lu b&ecirc;n &#273;&#7889;ng l&#7917;a ng&#7911; m&#7897;t gi&#7845;c ngon<br />
 l&agrave;nh.<br />
 S&aacute;ng h&ocirc;m sau, Song Nhi tr&#7903; d&#7853;y l&#7841;i n&#432;&#7899;ng th&#7883;t h&#432;&#417;u. Hai ng&#432;&#7901;i &#259;n no m&#7897;t b&#7919;a<br />
 r&#7891;i th&#7883; l&#7897;t da h&#432;&#417;u l&agrave;m cho Vi Ti&#7875;u B&#7843;o m&#7897;t t&#7845;m &aacute;o.<br />
 C&aacute;i m&#361; &#273;&#7897;i tr&ecirc;n &#273;&#7847;u h&ocirc;m tr&#432;&#7899;c l&uacute;c c&#432;&#7905;i h&#432;&#417;u ch&#7841;y &#273;&atilde; b&#7883; r&#7899;t m&#7845;t. Song Nhi l&#7841;i<br />
 l&agrave;m cho g&atilde; m&#7897;t c&aacute;i m&#361; b&#7857;ng da h&#432;&#417;u.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - H&ocirc;m qua ch&uacute;ng ta ch&#7841;y su&#7889;t m&#7897;t ng&agrave;y, b&acirc;y gi&#7901; b&#7885;n H&#7891;ng gi&aacute;o ch&#7911; kh&oacute; m&agrave;<br />
 t&igrave;m &#273;&#432;&#7907;c t&#7899;i n&#417;i, nh&#432;ng ta c&#7843;m th&#7845;y c&ograve;n nguy hi&#7875;m. Hay h&#417;n h&#7871;t l&agrave; ch&uacute;ng ta l&#7841;i<br />
 c&#432;&#7905;i Mai Hoa L&#7897;c ch&#7841;y l&ecirc;n ph&iacute;a B&#7855;c ba b&#7889;n ng&agrave;y n&#7919;a th&igrave; r&#7891;i "Vi gi&aacute;o ch&#7911;" m&#7899;i v&#297;nh<br />
 h&#432;&#7903;ng ti&ecirc;n ph&uacute;c v&agrave; "Song Nhi phu nh&acirc;n" th&#7885; d&#7919; thi&ecirc;n t&#7873; &#273;&#432;&#7907;c.<br />
 Song Nhi c&#432;&#7901;i h&#7887;i:<br />
 - Song Nhi phu nh&acirc;n g&igrave; &#273;&oacute; nghe kh&ocirc;ng l&#7885;t tai. C&ograve;n mu&#7889;n c&#432;&#7905;i h&#432;&#417;u th&igrave; d&#7877;<br />
 l&#7855;m. T&#432;&#7899;ng c&ocirc;ng th&#7917; nh&igrave;n ra &#273;&#7857;ng tr&#432;&#7899;c c&oacute; ph&#7843;i b&#7847;y h&#432;&#417;u &#273;&atilde; t&#7899;i kia kh&ocirc;ng?<br />
 Qu&#7843; nhi&ecirc;n Vi Ti&#7875;u B&#7843;o ng&oacute; th&#7845;y m&#7897;t b&#7847;y c&#7843; h&#432;&#417;u l&#7899;n h&#432;&#417;u nh&#7887; &#273;&#7871;n ngo&agrave;i<br />
 hai ch&#7909;c con t&#7915; m&eacute; &#273;&ocirc;ng l&#7897;i tuy&#7871;t &#273;i t&#7899;i. Con n&agrave;o c&#361;ng c&#7845;t c&#7893; cao ngh&#7873;n ngh&#7877;u<br />
 &#273;&#7875; g&#7853;m l&aacute; non.<br />
 Khu r&#7915;ng r&#7853;m n&agrave;y &iacute;t v&#7871;t ch&acirc;n ng&#432;&#7901;i. B&#7847;y h&#432;&#417;u ng&oacute; th&#7845;y Vi Ti&#7875;u B&#7843;o v&agrave; Song<br />
 Nhi v&#7851;n ch&#7859;ng s&#7907; h&atilde;i chi h&#7871;t.<br />
 Song Nhi n&oacute;i:<br />
 - B&#7847;y h&#432;&#417;u n&agrave;y r&#7845;t hi&#7873;n l&agrave;nh, ta kh&ocirc;ng n&ecirc;n gi&#7871;t h&#7841;i ch&uacute;ng. Con h&#432;&#417;u l&#7899;n gi&#7871;t<br />
 h&ocirc;m qua h&atilde;y c&ograve;n th&#7883;t &#259;n &#273;&#432;&#7907;c m&#432;&#7901;i m&#7845;y ng&agrave;y.<br />
 Th&#7883; li&#7873;n ch&#7863;t th&#7883;t h&#432;&#417;u ra t&#7915;ng mi&#7871;ng g&oacute;i c&#7843; v&agrave;o v&#7899;i ph&#7847;n da c&ograve;n l&#7841;i th&agrave;nh hai<br />
 b&#7897;c. Th&#7883; c&ugrave;ng Vi Ti&#7875;u B&#7843;o chia nhau kho&aacute;c l&ecirc;n vai, t&#7915; t&#7915; &#273;i v&#7873; ph&iacute;a b&#7847;y h&#432;&#417;u.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#432;a tay s&#7901; l&#432;ng m&#7897;t con h&#432;&#417;u l&#7899;n. N&oacute; ch&#7859;ng s&#7907; h&atilde;i g&igrave;, c&ograve;n quay<br />
 l&#7841;i li&#7871;m v&agrave;o m&#7863;t g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o la l&ecirc;n:<br />
 - Tr&#7901;i &#417;i! Con h&#432;&#417;u n&agrave;y "&#272;&#7841;i c&ocirc;ng c&aacute;o th&agrave;nh" v&#7899;i ta r&#7891;i.<br />
 Song Nhi c&#432;&#7901;i kh&uacute;c kh&iacute;ch n&oacute;i:<br />
 - T&#432;&#7899;ng c&ocirc;ng c&#432;&#7905;i l&ecirc;n l&#432;ng n&oacute; &#273;i!<br />
 Hai ng&#432;&#7901;i c&ugrave;ng nh&#7843;y l&ecirc;n l&#432;ng h&#432;&#417;u. B&#7845;y gi&#7901; hai con h&#432;&#417;u m&#7899;i gi&#7853;t m&igrave;nh kinh<br />
 h&atilde;i, tung v&oacute; ch&#7841;y v&#7873; ph&iacute;a tr&#432;&#7899;c.<br />
 C&#7843; b&#7847;y h&#432;&#417;u th&#7911;y chung v&#7851;n ch&#7841;y trong khu r&#7915;ng r&#7853;m.<br />
 Vi Ti&#7875;u B&#7843;o bi&#7871;t c&#432;&#7905;i h&#432;&#417;u kh&ocirc;ng ph&#7843;i l&agrave; vi&#7879;c kh&oacute;, c&#7913; ng&#7891;i tr&ecirc;n l&#432;ng &#273;&#7875; n&oacute;<br />
 ch&#7841;y ch&#7915;ng hai gi&#7901; r&#7891;i c&ugrave;ng Song Nhi nh&#7843;y xu&#7889;ng, th&#7843; cho ch&uacute;ng &#273;i t&#7921; nhi&ecirc;n.<br />
 Hai ng&#432;&#7901;i nh&#7853;n &#273;&#7883;nh ph&#432;&#417;ng h&#432;&#7899;ng v&agrave; b&#7843;o nhau c&#7913; ch&#7841;y ng&#432;&#7907;c l&ecirc;n ph&iacute;a b&#7855;c<br />
 l&agrave; c&agrave;ng &#273;i c&agrave;ng xa c&aacute;ch H&#7891;ng gi&aacute;o ch&#7911;.<br />
 Hai ng&#432;&#7901;i li&#7873;n c&#432;&#7905;i h&#432;&#417;u cho n&oacute; ch&#7841;y theo khu r&#7915;ng ng&#432;&#7907;c l&ecirc;n ph&iacute;a b&#7855;c h&#417;n<br />
 m&#432;&#7901;i ng&agrave;y n&#7919;a. Nh&#7919;ng l&uacute;c kh&ocirc;ng g&#7863;p h&#432;&#417;u l&#7841;i t&#7915; t&#7915; &#273;i b&#7897;. &#272;&oacute;i th&igrave; ng&#7891;i l&#7841;i l&#7845;y th&#7883;t<br />
 h&#432;&#417;u n&#432;&#7899;ng &#259;n.<br />
 V&#7873; sau, nh&#7919;ng qu&#7847;n &aacute;o m&#7863;c trong m&igrave;nh b&#7883; gai c&agrave;o r&aacute;ch h&#7871;t,hai ng&#432;&#7901;i &#273;&#7873;u l&#7845;y<br />
 m&#361; &aacute;o da h&#432;&#417;u m&#7863;c thay v&agrave;o. C&#7843; gi&#7847;y c&#361;ng l&agrave;m b&#7857;ng da h&#432;&#417;u.<br />
 M&#7897;t h&ocirc;m Vi Ti&#7875;u B&#7843;o v&agrave; Song Nhi ra kh&#7887;i khu r&#7915;ng l&#7899;n, b&#7895;ng nghe ti&#7871;ng s&oacute;ng<br />
 v&#7895; b&igrave; b&otilde;m. Hai ng&#432;&#7901;i &#273;i m&#7897;t l&uacute;c n&#7919;a th&igrave; &#273;&#7871;n b&#7901; m&#7897;t con s&ocirc;ng l&#7899;n. N&#432;&#7899;c s&ocirc;ng ch&#7843;y<br />
 cu&#7891;n cu&#7897;n.<br />
 Hai ng&#432;&#7901;i &#273;i trong r&#7915;ng r&#7853;m m&#432;&#7901;i m&#7845;y b&#7919;a, &#273;&#7897;t nhi&ecirc;n th&#7845;y c&#7843;nh s&ocirc;ng n&#432;&#7899;c,<br />
 b&#7845;t gi&aacute;c trong l&ograve;ng khoan kho&aacute;i.<br />
 Hai ng&#432;&#7901;i &#273;ang theo ven s&ocirc;ng ng&#432;&#7907;c l&ecirc;n ph&iacute;a b&#7855;c, b&#7895;ng g&#7863;p ba h&aacute;n t&#7917; m&igrave;nh<br />
 m&#7863;c &aacute;o da th&uacute;, tay c&#7847;m thu&#7893;ng cu&#7889;c, &#273;inh ba, ra ki&#7875;u ng&#432;&#7901;i &#273;i s&#259;n.<br />
 Qua m&#7897;t th&#7901;i gian kh&aacute; l&acirc;u, Vi Ti&#7875;u B&#7843;o l&#7841;i &#273;&#432;&#7907;c g&#7863;p ng&#432;&#7901;i, l&ograve;ng m&#7915;ng h&#7899;n h&#7903;,<br />
 v&#7897;i ti&#7871;n l&ecirc;n &#273;&oacute;n ch&agrave;o r&#7891;i h&#7887;i:<br />
 - C&aacute;c v&#7883; &#273;&#7841;i ca &#273;i &#273;&acirc;u &#273;&oacute;?<br />
 M&#7897;t h&aacute;n t&#7917; l&#7889;i ngo&agrave;i b&#7889;n ch&#7909;c tu&#7893;i &#273;&aacute;p:<br />
 - B&#7885;n ta &#273;&#7871;n th&#7883; t&#7853;p &#7903; b&#7901; s&ocirc;ng M&#7851;u &#272;&#417;n.<br />
 Kh&#7849;u &acirc;m h&#7855;n r&#7845;t qu&aacute;i d&#7883;.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - S&ocirc;ng M&#7851;u &#272;&#417;n &#7903; ph&iacute;a n&agrave;o? B&#7885;n t&#7841;i h&#7841; &#273;i l&#7841;c &#273;&#432;&#7901;ng r&#7891;i. B&acirc;y gi&#7901; &#273;&#432;&#7907;c theo<br />
 ba v&#7883; &#273;&#7841;i ca th&#7853;t may qu&aacute;.<br />
 Th&#7871; r&#7891;i hai ng&#432;&#7901;i nh&#7853;p b&#7885;n &#273;i v&#7899;i h&#7885;, th&#7881;nh tho&#7843;ng l&#7841;i g&#7907;i chuy&#7879;n n&oacute;i m&#7845;y<br />
 c&acirc;u.<br />
 Nguy&ecirc;n ba h&aacute;n t&#7917; n&agrave;y l&agrave; ng&#432;&#7901;i Th&ocirc;ng C&#7893; T&#432;, chuy&ecirc;n sinh nhai b&#7857;ng ngh&#7873; s&#259;n<br />
 b&#7855;n v&agrave; &#273;&agrave;o c&#7911; s&acirc;m, th&#432;&#7901;ng &#273;&#7871;n th&#7883; t&#7853;p &#7903; b&#7901; s&ocirc;ng M&#7851;u &#272;&#417;n. V&igrave; h&#7885; c&oacute; bu&ocirc;n b&aacute;n<br />
 giao d&#7883;ch v&#7899;i ng&#432;&#7901;i H&aacute;n n&ecirc;n bi&#7871;t &iacute;t nhi&#7873;u H&aacute;n ng&#7919;.<br />
 Khi &#273;&#7871;n t&ograve;a th&#7883; t&#7853;p l&#7899;n b&ecirc;n b&#7901; s&ocirc;ng M&#7851;u &#272;&#417;n, Vi Ti&#7875;u B&#7843;o s&#7901; b&ecirc;n m&igrave;nh nay<br />
 c&ograve;n &#273;&#432;&#7907;c m&#7845;y l&#7841;ng b&#7841;c, li&#7873;n v&agrave;o t&#7917;u qu&aacute;n, m&#7901;i ba ng&#432;&#7901;i Th&ocirc;ng C&#7893; T&#432; u&#7889;ng t&#432;&#7907;u.<br />
 N&#259;m ng&#432;&#7901;i &#273;ang u&#7889;ng r&#432;&#7907;u, b&#7895;ng nghe b&agrave;n b&ecirc;n c&#7841;nh c&oacute; ng&#432;&#7901;i l&ecirc;n ti&#7871;ng:<br />
 - &Ocirc;ng b&#7841;n l&#7845;y &#273;&#432;&#7907;c "c&acirc;y b&#7893;ng" n&agrave;y d&#297; nhi&ecirc;n l&agrave; kh&aacute; l&#7855;m r&#7891;i. Nh&#432;ng n&#259;m tr&#432;&#7899;c<br />
 ta &#273;&atilde; &#273;&agrave;o &#7903; H&ocirc; M&atilde; Nh&#297; Oa T&#7853;p S&#417;n m&#7897;t c&acirc;y c&ograve;n gi&agrave; h&#417;n c&#7911;a &ocirc;ng b&#7841;n &#273;&#7871;n n&#259;m<br />
 ch&#7909;c n&#259;m...<br />
 Vi Ti&#7875;u B&#7843;o c&ugrave;ng Song Nhi tuy ch&#432;a hi&#7875;u h&#7885; n&oacute;i chuy&#7879;n g&igrave;, nh&#432;ng v&#7915;a nghe<br />
 &#273;&#7871;n t&ecirc;n "H&ocirc; M&atilde; Nh&#297; Oa T&#7853;p S&#417;n" b&#7845;t gi&aacute;c ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n, &#273;&#432;a m&#7855;t nh&igrave;n nhau.<br />
 Khi hai ng&#432;&#7901;i ng&oacute; sang b&agrave;n b&ecirc;n th&igrave; th&#7845;y hai l&atilde;o h&aacute;n ng&#7891;i &#273;&oacute; &#273;ang n&oacute;i chuy&#7879;n<br />
 v&#7899;i nhau. M&#7897;t l&atilde;o tay c&#7847;m con nh&acirc;n s&acirc;m &#273;ang ng&#7855;m ngh&iacute;a.<br />
 B&acirc;y gi&#7901; hai ng&#432;&#7901;i m&#7899;i hi&#7875;u "c&acirc;y b&#7893;ng" m&agrave; h&#7885; n&oacute;i &#273;&oacute; t&#7913;c l&agrave; con nh&acirc;n s&acirc;m kia.<br />
 Vi Ti&#7875;u B&#7843;o m&oacute;c ra m&#7897;t &#273;&#297;nh b&#7841;c &#273;&#432;a cho t&#7917;u b&#7843;o v&agrave; sai y l&#7845;y nhi&#7873;u r&#432;&#7907;u<br />
 th&#7883;t. G&atilde; c&ograve;n b&#7843;o ch&#7863;t m&#7897;t khay th&#7883;t b&ograve; l&#7899;n v&agrave; hai c&acirc;n r&#432;&#7907;u &#273;&#432;a sang b&agrave;n b&ecirc;n<br />
 c&#7841;nh.<br />
 Hai ng&#432;&#7901;i kh&aacute;ch kia r&#7845;t l&#7845;y l&agrave;m k&#7923;, kh&ocirc;ng hi&#7875;u sao nh&agrave; s&#259;n b&#7855;n nh&#7887; tu&#7893;i n&agrave;y<br />
 l&#7841;i hi&#7871;u kh&aacute;ch &#273;&#7871;n th&#7871;? Ch&uacute;ng li&#7873;n &#273;&#7913;ng l&ecirc;n c&#7843;m &#417;n kh&ocirc;ng ng&#7899;t mi&#7879;ng.<br />
 Vi Ti&#7875;u B&#7843;o qua b&agrave;n b&ecirc;n m&#7901;i kh&aacute;ch u&#7889;ng m&#7845;y chung r&#432;&#7907;u. G&atilde; l&agrave; ng&#432;&#7901;i l&eacute;m<br />
 m&eacute;p, ch&#7881; n&oacute;i v&agrave;i ba c&acirc;u chuy&#7879;n l&agrave; h&#7887;i ngay &#273;&#432;&#7907;c n&uacute;i H&ocirc; M&atilde; Nh&#297; Oa T&#7853;p S&#417;n &#7903; ch&#7895;<br />
 n&agrave;o? T&eacute; ra n&uacute;i n&agrave;y c&ograve;n c&aacute;ch &#273;&acirc;y m&#7845;y ng&agrave;n d&#7863;m v&#7873; ph&iacute;a b&#7855;c.<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n g&#7885;i Song Nhi sang &#273;&#7875; h&#7887;i cho bi&#7871;t r&otilde; nh&#7919;ng n&uacute;i s&ocirc;ng kh&aacute;c<br />
 tr&ecirc;n b&#7843;n &#273;&#7891;.<br />
 Hai ng&#432;&#7901;i kh&aacute;ch nh&#7845;t nh&#7845;t ch&#7881; &#273;i&#7875;m ph&#432;&#417;ng v&#7883; &#7903; &#273;&acirc;u, g&#7847;n xa th&#7871; n&agrave;o, qu&#7843;<br />
 &#273;&uacute;ng nh&#432; tr&ecirc;n &#273;&#7883;a &#273;&#7891; kh&ocirc;ng sai m&#7897;t ch&uacute;t.<br />
 C&#417;m no r&#432;&#7907;u say r&#7891;i, Vi Ti&#7875;u B&#7843;o c&ugrave;ng Song Nhi t&#7915; bi&#7879;t m&#7845;y ng&#432;&#7901;i Th&ocirc;ng C&#7893;<br />
 T&#432; v&agrave; hai &ocirc;ng kh&aacute;ch r&#7891;i ra &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
 - N&uacute;i L&#7897;c &#272;&#7881;nh c&ograve;n c&aacute;ch &#273;&acirc;y &#273;&#7871;n m&#7845;y ng&agrave;n d&#7863;m. Ta c&#7913; th&#7911;ng th&#7881;nh l&ecirc;n t&#7899;i &#273;&oacute;<br />
 &#273;&#7875; &#273;&agrave;o l&#7845;y b&#7843;o v&#7853;t.<br />
 Th&#7921;c ra &#273;&agrave;o &#273;&#432;&#7907;c b&#7843;o v&#7853;t hay kh&ocirc;ng, g&atilde; c&#361;ng ch&#7859;ng quan t&acirc;m, g&atilde; ch&#7881; s&#7907; b&#7885;n<br />
 H&#7891;ng gi&aacute;o ch&#7911; &#273;u&#7893;i t&#7899;i.<br />
 Vi Ti&#7875;u B&#7843;o cho l&agrave; b&#7885;n H&#7891;ng gi&aacute;o ch&#7911; &#7903; ph&#432;&#417;ng nam, n&#7871;u g&atilde; l&ecirc;n ph&iacute;a b&#7855;c<br />
 m&#7845;y ng&agrave;n d&#7863;m n&#7919;a th&igrave; ch&#7859;ng th&#7875; ki&#7871;m th&#7845;y &#273;&#432;&#7907;c.<br />
 R&#7891;i g&atilde; t&#7921; nh&#7911;:<br />
 - Ta c&ugrave;ng Song Nhi &#7903; ch&#7889;n hoang s&#417;n d&atilde; l&#297;nh, m&#7845;y ch&#7909;c n&#259;m, ch&#7901; H&#7891;ng gi&aacute;o<br />
 ch&#7911; gi&agrave; r&#7891;i ch&#7871;t &#273;i, ta s&#7869; tr&#7903; v&#7873;. Ch&#7859;ng l&#7869; l&atilde;o th&#7885; d&#7919; thi&ecirc;n t&#7873; con m&#7865; n&oacute; th&#7853;t &#432;?<br />
 B&ecirc;n m&igrave;nh mang theo r&#7845;t nhi&#7873;u ng&acirc;n phi&#7871;u , Vi Ti&#7875;u B&#7843;o li&#7873;n m&#432;&#7899;n m&#7897;t c&#7895; xe<br />
 l&#7899;n &#273;&#7875; c&ugrave;ng Song Nhi ng&#7891;i &#273;i ng&#432;&#7907;c l&ecirc;n ph&iacute;a b&#7855;c. G&atilde; v&#7851;n lo H&#7891;ng gi&aacute;o ch&#7911; &#273;u&#7893;i<br />
 t&#7899;i, n&ecirc;n c&#7913; &#273;&#7897;i m&#361; m&#7863;c &aacute;o da h&#432;&#417;u, l&#7841;i l&#7845;y than b&ocirc;i l&ecirc;n m&#7863;t cho &#273;en nh&#7867;m, &#273;&#7873;<br />
 ph&ograve;ng khi g&#7863;p H&#7891;ng gi&aacute;o ch&#7911; th&igrave; l&atilde;o c&#361;ng kh&ocirc;ng th&#7875; nh&#7853;n ra &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7891;i trong xe chuy&#7879;n tr&ograve; vui v&#7867; v&#7899;i Song Nhi. Th&#7881;nh tho&#7843;ng g&atilde;<br />
 l&#7841;i "&#272;&#7841;i c&ocirc;ng c&aacute;o th&agrave;nh" m&#7897;t c&aacute;i. Trong qu&atilde;ng th&#7901;i gian n&agrave;y g&atilde; sinh ho&#7841;t r&#7845;t thung<br />
 dung khoan kho&aacute;i.<br />
 Hai ng&#432;&#7901;i ng&#7891;i xe &#273;i &#273;&#432;&#7907;c tr&ecirc;n hai ch&#7909;c ng&agrave;y, c&agrave;ng ng&#432;&#7907;c l&ecirc;n ph&iacute;a b&#7855;c tr&#7901;i<br />
 c&agrave;ng gi&oacute; l&#7841;nh. Tr&ecirc;n &#273;&#432;&#7901;ng b&#259;ng &#273;&oacute;ng tuy&#7871;t &#273;&#7885;ng, xe kh&ocirc;ng &#273;i &#273;&#432;&#7907;c. Hai ng&#432;&#7901;i<br />
 li&#7873;n b&#7887; xe c&#432;&#7905;i ng&#7921;a ti&#7871;p t&#7909;c cu&#7897;c h&agrave;nh tr&igrave;nh.<br />
 V&#7873; sau c&#432;&#7905;i ng&#7921;a c&#361;ng kh&ocirc;ng &#273;i &#273;&#432;&#7907;c n&#7919;a, Vi Ti&#7875;u B&#7843;o c&ugrave;ng Song Nhi &#273;&agrave;nh<br />
 &#273;i b&#7897; &#7903; trong r&#7915;ng hay ngo&agrave;i c&aacute;nh &#273;&#7891;ng &#273;&#7847;y tuy&#7871;t ph&#7911;.<br />
 May &#7903; ch&#7895; Vi Ti&#7875;u B&#7843;o m&#432;&#7907;n ti&#7871;ng l&agrave; &#273;i t&igrave;m b&aacute;u v&#7853;t, m&agrave; th&#7853;t ra g&atilde; &#273;i l&aacute;nh n&#7841;n.<br />
 G&atilde; th&#7845;y nh&#7919;ng n&#417;i s&#417;n c&ugrave;ng &aacute;c th&#7911;y, b&#7889;n m&#7863;t kh&ocirc;ng m&#7897;t b&oacute;ng ng&#432;&#7901;i l&#7841;i c&agrave;ng y&ecirc;n<br />
 d&#7841;.<br />
 Song Nhi tr&iacute; nh&#7899; r&#7845;t gi&#7887;i, th&#7883; c&#7913; theo ph&#432;&#417;ng v&#7883; v&#7869; tr&ecirc;n b&#7843;n &#273;&#7891; th&#7911;ng th&#7859;ng<br />
 ti&#7871;n v&#7873; ph&iacute;a b&#7855;c. Khi g&#7863;p ng&#432;&#7901;i s&#259;n b&#7855;n hay kh&aacute;ch &#273;i &#273;&agrave;o c&#7911; s&acirc;m th&#7883; l&#7841;i h&#7887;i th&#259;m<br />
 &#273;&#7883;a danh &#273;&#7875; &#273;&#7889;i chi&#7871;u v&#7899;i b&#7843;n &#273;&#7891; xem c&oacute; &#273;&uacute;ng hay kh&ocirc;ng.<br />
 Ch&#7895; v&#7869; t&aacute;m khuy&ecirc;n tr&ograve;n kh&aacute;c m&#7847;u s&#7855;c t&#7913;c l&agrave; n&#417;i L&#7897;c &#272;&#7881;nh S&#417;n t&#7885;a l&#7841;c. &#272;&#7883;a<br />
 ph&#432;&#417;ng n&agrave;y &#7903; ch&#7895; h&#7907;p l&#432;u hai con s&ocirc;ng l&#7899;n.<br />
 M&#7897;t h&ocirc;m &#273;i g&#7847;n t&#7899;i n&#417;i, hai ng&#432;&#7901;i &#273;ang d&#7855;t tay nhau ti&#7871;n b&#432;&#7899;c trong khu r&#7915;ng<br />
 t&ugrave;ng, &#273;&#7897;t nhi&ecirc;n v&#7873; m&eacute; &#273;&ocirc;ng b&#7855;c nghe ti&#7871;ng n&#7893; "&#273;o&agrave;ng &#273;o&agrave;ng" th&#7853;t l&#7899;n. &#272;&uacute;ng l&agrave;<br />
 ti&#7871;ng h&#7887;a kh&iacute; ph&aacute;t x&#7841;.<br />
 Vi Ti&#7875;u B&#7843;o ho&#7843;ng h&#7891;n la l&ecirc;n:<br />
 - Tr&#7901;i &#417;i! Nguy to r&#7891;i! H&#7891;ng gi&aacute;o ch&#7911; &#273;&atilde; &#273;u&#7893;i t&#7899;i n&#417;i.<br />
 G&atilde; v&#7897;i k&eacute;o Song Nhi &#7849;n v&agrave;o ph&iacute;a sau b&#7909;i c&#7887; r&#7853;m.<br />
 Ti&#7871;p theo, l&#7841;i nghe ti&#7871;ng m&#432;&#7901;i m&#7845;y ng&#432;&#7901;i g&#7847;m th&eacute;t ch&#7841;y t&#7899;i v&agrave; ti&#7871;ng v&oacute; ng&#7921;a<br />
 d&#7891;n d&#7853;p.<br />
 Vi Ti&#7875;u B&#7843;o v&#7851;n n&#417;m n&#7899;p lo s&#7907; b&#7885;n H&#7891;ng gi&aacute;o ch&#7911; r&#432;&#7907;t theo &#273;&#7875; b&#7855;t g&atilde; r&uacute;t<br />
 x&#432;&#417;ng l&#7897;t da. B&acirc;y gi&#7901; g&atilde; nh&#7853;n ra nh&#7915;ng thanh &acirc;m n&agrave;y d&#432;&#7901;ng nh&#432; kh&ocirc;ng li&ecirc;n quan<br />
 &#273;&#7871;n H&#7891;ng gi&aacute;o ch&#7911;, m&#7899;i y&ecirc;n d&#7841;.<br />
 G&atilde; &#273;&#7913;ng trong b&#7909;i c&#7887; r&#7853;m nh&igrave;n ra xa th&#7845;y m&#432;&#7901;i m&#7845;y nh&agrave; s&#259;n b&aacute;n ng&#432;&#7901;i Th&ocirc;ng<br />
 C&#7893; T&#432; v&#7915;a la v&#7915;a ch&#7841;y th&#7909;c m&#7841;ng.<br />
 L&#7841;i nghe nh&#7919;ng ti&#7871;ng "&#273;o&agrave;ng &#273;o&agrave;ng" ti&#7871;p t&#7909;c n&#7893;i l&ecirc;n kh&ocirc;ng ng&#7899;t. M&#7845;y nh&agrave;<br />
 s&#259;n b&#7855;n kia ng&atilde; l&#259;n xu&#7889;ng &#273;&#7845;t, l&#259;n l&#7897;n m&#7845;y v&ograve;ng r&#7891;i ch&#7871;t ngo&#7867;o. Ng&#432;&#7901;i n&agrave;o c&#361;ng<br />
 m&igrave;nh &#273;&#7851;m m&aacute;u t&#432;&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o n&#7855;m tay Song Nhi, mi&#7879;ng l&#7849;m b&#7849;m:<br />
 - &#272;&acirc;y l&agrave; s&uacute;ng n&#7893; c&#7911;a b&#7885;n qu&#7881; s&#7913; ngo&#7841;i qu&#7889;c.<br />
 Ti&#7871;ng v&oacute; ng&#7921;a vang l&ecirc;n! B&#7843;y t&aacute;m ng&#432;&#7901;i k&#7925; m&atilde; &agrave;o &agrave;o x&ocirc;ng t&#7899;i. Nh&#7919;ng ng&#432;&#7901;i<br />
 ng&#7891;i tr&ecirc;n l&#432;ng ng&#7921;a &#273;&#7873;u r&acirc;u v&agrave;ng m&#7855;t bi&#7871;c, qu&#7843; l&agrave; b&#7885;n quan binh ngo&#7841;i qu&#7889;c. T&ecirc;n<br />
 n&agrave;o c&#361;ng th&acirc;n th&#7875; cao l&#7899;n, t&#432;&#7899;ng m&#7841;o hung d&#7919;. T&ecirc;n th&igrave; tay c&#7847;m &#273;ao, t&ecirc;n th&igrave; c&#7847;m<br />
 s&uacute;ng. Ch&uacute;ng vung &#273;ao l&ecirc;n ch&eacute;m b&#7915;a b&atilde;i.<br />
 Ch&#7881; trong kho&#7843;nh kh&#7855;c, bao nhi&ecirc;u nh&agrave; s&#259;n b&#7855;n Th&ocirc;ng C&#7893; T&#432; ch&#432;a ch&#7871;t &#273;&#7873;u<br />
 b&#7883; gi&#7871;t h&#7871;t.<br />
 B&#7885;n quan binh ngo&#7841;i qu&#7889;c n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i h&ocirc; h&#7889;. Ch&uacute;ng xu&#7889;ng ng&#7921;a x&#7909;c<br />
 t&igrave;m trong m&igrave;nh nh&#7919;ng x&aacute;c ch&#7871;t &#273;&#7875; l&#7845;y &#273;&#7891; v&#7853;t l&agrave; nh&#7919;ng t&#7845;m da &#273;i&ecirc;u v&agrave; b&#7843;y t&aacute;m con<br />
 ng&acirc;n h&#7891;. Ch&uacute;ng n&oacute;i l&yacute; la l&yacute; l&#7889; m&#7897;t h&#7891;i r&#7891;i l&ecirc;n ng&#7921;a b&#7887; &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o v&agrave; Song Nhi s&#7907; qu&aacute; ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a, m&#7863;t x&aacute;m nh&#432; tro<br />
 t&agrave;n, c&#7855;t kh&ocirc;ng c&ograve;n h&#7897;t m&aacute;u.<br />
 Khi hai ng&#432;&#7901;i nghe ti&#7871;ng v&oacute; ng&#7921;a &#273;i xa r&#7891;i m&#7899;i l&oacute;p ng&oacute;p t&#7915; trong b&#7909;i c&#7887;<br />
 ch&#7853;m ch&#7841;p b&#432;&#7899;c ra. L&uacute;c nh&igrave;n &#273;&#7871;n nh&#7919;ng ng&#432;&#7901;i Th&ocirc;ng C&#7893; T&#432; th&igrave; th&#7845;y h&#7885; ch&#7871;t h&#7871;t<br />
 ch&#7859;ng c&ograve;n m&#7897;t ai s&#7889;ng s&oacute;t.<br />
 Vi Ti&#7875;u B&#7843;o v&agrave; Song Nhi ng&#417; ng&aacute;c nh&igrave;n nhau, &#273;&#7873;u nh&#7853;n ra ng&#432;&#7901;i kia kh&#7911;ng<br />
 khi&#7871;p &#273;&#7871;n c&#7921;c &#273;i&#7875;m.<br />
 Vi Ti&#7875;u B&#7843;o c&#7845;t ti&#7871;ng run run kh&#7869; n&oacute;i:<br />
 - &#272;&acirc;y l&agrave; h&agrave;nh &#273;&#7897;ng c&#7911;a b&#7885;n c&#432;&#7901;ng &#273;&#7841;o qu&#7881; s&#7913; ng&#432;&#7901;i ngo&#7841;i qu&#7889;c.<br />
 Song Nhi &#273;&aacute;p:<br />
 - Ch&uacute;ng c&ograve;n hung t&#7907;n h&#417;n c&#7843; qu&acirc;n c&#432;&#7901;ng &#273;&#7841;o.. Ch&uacute;ng &#273;&atilde; c&#432;&#7899;p &#273;o&#7841;t &#273;&#7891; v&#7853;t<br />
 c&#7911;a ng&#432;&#7901;i ta, l&#7841;i c&ograve;n s&aacute;t nh&acirc;n m&#7897;t c&aacute;ch r&#7845;t t&agrave;n nh&#7851;n.<br />
 Vi Ti&#7875;u B&#7843;o s&#7921;c nh&#7899; ra chuy&#7879;n g&igrave;, b&#7895;ng c&#7845;t ti&#7871;ng h&#7887;i:<br />
 - Sao l&#7841;i c&oacute; b&#7885;n c&#432;&#7901;ng &#273;&#7841;o n&#432;&#7899;c ngo&agrave;i &#273;&#7871;n &#273;&acirc;y? Hay l&agrave; Ng&ocirc; Tam Qu&#7871; &#273;&atilde;<br />
 n&#7893;i l&ecirc;n t&#7841;o ph&#7843;n?<br />
 Nguy&ecirc;n g&atilde; bi&#7871;t Ng&ocirc; Tam Qu&#7871; &#432;&#7899;c h&#7865;n v&#7899;i n&#432;&#7899;c La S&aacute;t khi d&#7845;y binh t&#7841;o ph&#7843;n<br />
 th&igrave; m&#7863;t d&#432;&#7899;i t&#7915; V&acirc;n Nam k&eacute;o qu&acirc;n &#273;&aacute;nh ng&#432;&#7907;c l&ecirc;n, &#273;&#7891;ng th&#7901;i n&#432;&#7899;c La S&aacute;t t&#7845;n<br />
 c&ocirc;ng t&#7915; m&#7863;t b&#7855;c xu&#7889;ng, n&ecirc;n g&atilde; ng&#7901; &#273;&acirc;y l&agrave; cu&#7897;c t&#7841;o ph&#7843;n c&#7911;a Ng&ocirc; Tam Qu&#7871; g&acirc;y<br />
 ra.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7897;t nhi&ecirc;n th&#7845;y quan binh ngo&#7841;i qu&#7889;c k&eacute;o &#273;&#7871;n, g&atilde; h&#7887;i v&#7853;y r&#7891;i<br />
 l&#7849;m b&#7849;m:<br />
 - M&#7845;y ch&#7909;c b&#7919;a nay, ta kh&ocirc;ng &#273;&#432;&#7907;c nghe tin t&#7913;c b&ecirc;n ngo&agrave;i, kh&ocirc;ng ch&#7915;ng<br />
 &#273;&uacute;ng l&agrave; t&ecirc;n &#273;&#7841;i h&aacute;n gian &#273;&oacute; &#273;&atilde; &#273;&#7897;ng th&#7911;.<br />
 G&atilde; ngh&#297; t&#7899;i binh m&atilde; d&#432;&#7899;i tr&#432;&#7899;ng Ng&ocirc; Tam Qu&#7871; ng&#432;&#7901;i nhi&#7873;u th&#7871; m&#7841;nh th&igrave;<br />
 kh&ocirc;ng kh&#7887;i lo thay cho ti&#7875;u Ho&agrave;ng &#273;&#7871;. G&atilde; ng&oacute; b&#7897; thi th&#7875; n&#7857;m d&#432;&#7899;i &#273;&#7845;t l&ograve;ng bu&#7891;n<br />
 r&#432;&#7901;i r&#432;&#7907;i.<br />
 Song Nhi th&#7903; d&agrave;i n&oacute;i:<br />
 - Nh&#7919;ng ng&#432;&#7901;i &#273;i s&#259;n n&agrave;y th&#7853;t l&agrave; &#273;&aacute;ng th&#432;&#417;ng! &#7903; nh&agrave; b&#7885;n h&#7885; c&ograve;n c&oacute; cha m&#7865;<br />
 v&#7907; con &#273;ang ch&#7901; &#273;&#7907;i, c&oacute; bi&#7871;t &#273;&acirc;u h&#7885; &#273;&atilde; ch&#7871;t ngo&#7867;o kh&ocirc;ng tr&#7903; v&#7873; &#273;&#432;&#7907;c n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7897;t nhi&ecirc;n &#7891; l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i:<br />
 - Ta mu&#7889;n g&#7863;p ti&#7873;u Ho&agrave;ng &#273;&#7871;.<br />
 Song Nhi r&#7845;t l&#7845;y l&agrave;m k&#7923; h&#7887;i l&#7841;i:<br />
 - T&#432;&#7899;ng c&ocirc;ng b&#7843;o sao? Mu&#7889;n g&#7863;p ti&#7875;u Ho&agrave;ng &#273;&#7871; &#432;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;&uacute;ng th&#7871;! Ng&ocirc; Tam Qu&#7871; d&#7845;y binh t&#7841;o ph&#7843;n, ti&#7875;u Ho&agrave;ng &#273;&#7871; nh&#7845;t &#273;&#7883;nh c&oacute;<br />
 nhi&#7873;u vi&#7879;c c&#7847;n b&agrave;n &#273;&#7883;nh v&#7899;i ta. D&ugrave; ta ch&#7859;ng ngh&#297; &#273;&#432;&#7907;c m&#432;u k&#7871; g&igrave; th&igrave; c&#361;ng n&oacute;i<br />
 chuy&#7879;n cho ng&agrave;i gi&#7843;i mu&#7897;n. V&#7853;y ch&uacute;ng ta ph&#7843;i tr&#7903; v&#7873; B&#7855;c Kinh.<br />
 Song Nhi ng&#417; ng&aacute;c h&#7887;i:<br />
 - Kh&ocirc;ng l&ecirc;n L&#7897;c &#272;&#7881;nh S&#417;n n&#7919;a &#432;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - L&#7847;n n&agrave;y ch&#432;a &#273;i &#273;&#432;&#7907;c, chuy&#7871;n sau s&#7869; t&#7899;i &#273;&oacute;.<br />
 N&ecirc;n bi&#7871;t g&atilde; tuy l&agrave; ng&#432;&#7901;i tham t&agrave;i, nh&#432;ng &#273;&atilde; t&iacute;ch tr&#7919; r&#7845;t nhi&#7873;u ti&#7873;n b&#7841;c ch&acirc;u<br />
 b&aacute;u, tha h&#7891; x&agrave;i su&#7889;t &#273;&#7901;i c&#361;ng kh&ocirc;ng h&#7871;t. G&atilde; ngh&#297; t&#7899;i L&#7897;c &#272;&#7881;nh S&#417;n l&agrave; ch&#7895; long<br />
 m&#7841;ch c&#7911;a nh&agrave; Vua, th&#7921;c t&igrave;nh g&atilde; kh&ocirc;ng mu&#7889;n &#273;&agrave;o xu&#7889;ng &#273;&#7875; ki&#7871;m b&aacute;u v&#7853;t, v&igrave; s&#7907; l&agrave;m<br />
 &#273;&#7913;t long m&#7841;ch, c&oacute; th&#7875; nguy h&#7841;i &#273;&#7871;n t&iacute;nh m&#7841;ng c&#7911;a ti&#7875;u Ho&agrave;ng &#273;&#7871;. Tr&#432;&#7899;c kia g&atilde;<br />
 h&#259;m h&#7903; l&#7845;y nh&#7919;ng m&#7843;nh gi&#7845;y v&#7909;n trong pho T&#7913; th&#7853;p nh&#7883; ch&#432;&#417;ng kinh, trong l&ograve;ng r&#7845;t<br />
 s&#7889;t s&#7855;ng mong gi&aacute;p l&#7841;i th&agrave;nh b&#7843;n &#273;&#7891; &#273;&#7875; tra cho bi&#7871;t danh t&#7921; n&uacute;i s&ocirc;ng, nh&#432;ng khi<br />
 t&#7899;i L&#7897;c &#272;&#7881;nh S&#417;n th&igrave; g&atilde; l&#7841;i ng&#7845;m ng&#7847;m s&#7907; h&atilde;i, ch&#7881; t&igrave;m c&aacute;ch &#273;&#7875; d&#7901;i kh&#7887;i tr&aacute;i n&uacute;i n&agrave;y<br />
 c&agrave;ng xa c&agrave;ng t&#7889;t. N&#7871;u b&#7843;o g&atilde; th&#7921;c t&igrave;nh v&igrave; l&ograve;ng ngh&#297;a kh&iacute; &#273;&#7889;i v&#7899;i Vua Khang Hy th&igrave;<br />
 c&aacute;i &#273;&oacute; ch&#432;a ch&#7855;c &#273;&atilde; &#273;&uacute;ng, c&oacute; &#273;i&#7873;u &#273;&agrave;o n&uacute;i L&#7897;c &#272;&#7881;nh &#273;&#7875; t&igrave;m b&aacute;u v&#7853;t l&agrave; m&#7897;t c&ocirc;ng<br />
 cu&#7897;c l&#7899;n lao qu&aacute;. Hu&#7889;ng chi b&ecirc;n g&atilde; ch&#7881; c&oacute; m&#7897;t m&igrave;nh Song Nhi. B&acirc;y gi&#7901; c&ocirc;ng vi&#7879;c<br />
 t&#7899;i n&#417;i, g&atilde; &#273;&acirc;m ra khi&#7871;p &#273;&#7843;m. Gi&#7843; t&#7927; g&atilde; &#273;em theo m&#7845;y ng&agrave;n quan binh &#7903; Ki&ecirc;u K&#7925;<br />
 Doanh th&igrave; kh&ocirc;ng ch&#7915;ng h&#7855;n &#273;&atilde; cao h&#7913;ng h&ocirc; l&#7899;n:<br />
 - T&#7893; b&agrave; n&oacute;! H&atilde;y k&eacute;o qu&acirc;n l&ecirc;n L&#7897;c &#272;&#7881;nh S&#417;n ngay!<br />
 Song Nhi ch&#7859;ng c&oacute; ch&#7911; &yacute; g&igrave; h&#7871;t. D&#297; nhi&ecirc;n Vi Ti&#7875;u B&#7843;o h&#7841; l&#7879;nh th&#7871; n&agrave;o l&agrave; th&#7883;<br />
 tu&acirc;n theo nh&#432; v&#7853;y.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ch&uacute;ng ta tr&#7903; v&#7873; B&#7855;c Kinh, &#273;&#7915;ng &#273;&#7875; b&#7885;n c&#432;&#7901;ng &#273;&#7841;o ngo&#7841;i qu&#7889;c ch&#7841;m tr&aacute;n.<br />
 H&atilde;y tr&#7903; ra b&#7901; s&ocirc;ng &#273;&#7875; coi xem c&oacute; thuy&#7873;n b&egrave; g&igrave; kh&ocirc;ng?<br />
 Hai ng&#432;&#7901;i li&#7873;n chu&#7891;n ra r&#7915;ng c&acirc;y, &#273;i v&#7873; ph&iacute;a &#273;&ocirc;ng.<br />
 Hai ng&#432;&#7901;i &#273;i &#273;&#7871;n l&uacute;c x&#7871; chi&#7873;u th&igrave; t&#7899;i b&#7901; con s&ocirc;ng l&#7899;n v&agrave; &#273;&atilde; ng&oacute; th&#7845;y m&#7897;t<br />
 t&ograve;a th&agrave;nh &#7903; ph&iacute;a xa xa.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng ngh&#297; b&#7909;ng:<br />
 - Ta h&atilde;y v&agrave;o trong th&agrave;nh r&#7891;i m&#432;&#7899;n thuy&#7873;n hay mua ng&#7921;a c&#361;ng &#273;&#432;&#7907;c. C&oacute; ti&#7873;n<br />
 th&igrave; vi&#7879;c g&igrave; ch&#7859;ng xong?<br />
 G&atilde; r&#7843;o b&#432;&#7899;c &#273;i ngay.<br />
 &#272;i ch&#7915;ng v&agrave;i d&#7863;m l&#7841;i th&#7845;y m&#7897;t con s&ocirc;ng l&#7899;n t&#7915; ph&iacute;a t&acirc;y b&#7855;c u&#7889;n kh&uacute;c ch&#7843;y<br />
 t&#7899;i, h&#7907;p l&#432;u v&#7899;i d&ograve;ng s&ocirc;ng n&agrave;y. Tai nghe s&oacute;ng v&#7895; b&igrave; b&ograve;m.<br />
 Song Nhi b&#7895;ng l&ecirc;n ti&#7871;ng:<br />
 - B&#7849;m t&#432;&#7899;ng c&ocirc;ng! &#272;&acirc;y l&agrave; h&#7907;p l&#432;u c&#7911;a hai s&ocirc;ng A M&#7909;c Nh&#297; H&agrave; v&agrave; H&#7855;c Long<br />
 Giang. Ch&#7895; kia... &#273;&uacute;ng l&agrave; L&#7897;c &#272;&#7881;nh S&#417;n r&#7891;i.<br />
 Th&#7883; v&#7915;a n&oacute;i v&#7915;a gi&#417; tay tr&#7887; v&#7873; ph&iacute;a t&ograve;a th&agrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - C&ocirc; kh&ocirc;ng nh&#7899; l&#7897;n &#273;&#7845;y ch&#7913;? N&#7871;u &#273;&uacute;ng nh&#432; v&#7853;y th&igrave; hay qu&aacute;!<br />
 Song Nhi &#273;&aacute;p:<br />
 - Tr&ecirc;n &#273;&#7883;a &#273;&#7891; &#273;&atilde; v&#7869; r&otilde; r&agrave;ng, nh&#432;ng khuy&ecirc;n th&agrave;nh t&aacute;m v&ograve;ng tr&ograve;n nh&#7887; kh&aacute;c m&agrave;u<br />
 s&#7855;c v&agrave; kh&ocirc;ng chua l&agrave; c&oacute; th&agrave;nh tr&#7841;i chi h&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Tr&ecirc;n n&uacute;i L&#7897;c &#272;&#7881;nh m&agrave; l&#7841;i c&oacute; th&agrave;nh th&igrave; th&#7853;t l&agrave; &#273;i&#7873;u qu&aacute;i d&#7883;. Ta coi ch&#7915;ng t&ograve;a<br />
 th&agrave;nh n&agrave;y kh&ocirc;ng y&ecirc;n &#7893;n &#273;au, v&#7853;y n&ecirc;n &#273;i &#273;&#432;&#7901;ng kh&aacute;c.<br />
 Song Nhi h&#7887;i:<br />
 - Sao l&#7841;i kh&ocirc;ng y&ecirc;n &#7893;n?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - C&ocirc; coi k&igrave;a! Tr&ecirc;n t&ograve;a th&agrave;nh c&oacute; l&agrave;n y&ecirc;u v&acirc;n bao ph&#7911;. Ch&#7855;c trong th&agrave;nh &#7849;n<br />
 n&#7845;p m&#7897;t con y&ecirc;u qu&aacute;i r&#7845;t l&#7899;n!<br />
 Song Nhi gi&#7853;t n&#7849;y m&igrave;nh la l&ecirc;n:<br />
 - Tr&#7901;i &#417;i! Ti&#7875;u t&#7923; s&#7907; y&ecirc;u qu&aacute;i l&#7855;m! Ch&uacute;ng ta ch&#7841;y &#273;i th&ocirc;i.<br />
 Gi&#7919;a l&uacute;c &#7845;y l&#7841;i nghe ti&#7871;ng v&oacute; ng&#7921;a d&#7891;n d&#7853;p. M&#7845;y ch&#7909;c ng&#432;&#7901;i k&#7925; m&atilde; theo b&#7901;<br />
 s&ocirc;ng l&#7899;n t&#7915; ph&iacute;a nam ch&#7841;y t&#7899;i.<br />
 Ch&#7895; n&agrave;y b&#7889;n m&#7863;t &#273;&#7873;u l&agrave; &#273;&#7891;ng b&#7857;ng ch&#7859;ng c&oacute; ch&#7895; n&agrave;o &#7849;n n&#7845;p &#273;&#432;&#7907;c. Vi Ti&#7875;u<br />
 B&#7843;o li&#7873;n d&#7855;t Song Nhi ch&#7841;y tu&#7897;t xu&#7889;ng b&#7901; s&ocirc;ng, ng&#7891;i thu m&igrave;nh sau m&#7897;t t&#7843;ng &#273;&atilde;<br />
 l&#7899;n g&#7847;n k&#7873; m&#7863;t n&#432;&#7899;c.<br />
 Ch&#7859;ng m&#7845;y ch&#7889;c, &#273;&#7897;i k&#7925; m&atilde; l&#432;&#7899;t qua nhanh nh&#432; gi&oacute;. Nh&#7919;ng ng&#432;&#7901;i ng&#7891;i tr&ecirc;n<br />
 l&#432;ng ng&#7921;a to&agrave;n l&agrave; quan binh ngo&#7841;i qu&#7889;c.<br />
 Vi Ti&#7875;u B&#7843;o th&egrave; l&#432;&#7905;i ra nh&igrave;n l&ecirc;n th&#7845;y b&#7885;n quan binh n&agrave;y ch&#7841;y v&#7873; ph&iacute;a th&agrave;nh<br />
 tr&#7841;i, li&#7873;n n&oacute;i:<br />
 - Ta &#273;&atilde; b&#7843;o t&ograve;a th&agrave;nh n&agrave;y kh&ocirc;ng y&ecirc;n &#273;&#432;&#7907;c, qu&#7843; nhi&ecirc;n &#273;&uacute;ng l&#7855;m. T&eacute; ra l&agrave;n<br />
 m&acirc;y bao ph&#7911; t&ograve;a th&agrave;nh n&agrave;y kh&ocirc;ng ph&#7843;i l&agrave; y&ecirc;u v&acirc;n m&agrave; l&agrave; phi&ecirc;n v&acirc;n c&#7911;a b&#7885;n ng&#432;&#7901;i<br />
 ngo&#7841;i qu&#7889;c.<br />
 Song Nhi th&#7903; d&agrave;i n&oacute;i:<br />
 - Ch&uacute;ng ta m&#7845;t bao c&ocirc;ng tr&igrave;nh kh&oacute; nh&#7885;c m&#7899;i t&igrave;m &#273;&#432;&#7907;c L&#7897;c &#272;&#7881;nh S&#417;n, kh&ocirc;ng<br />
 ng&#7901; t&ograve;a n&uacute;i n&agrave;y l&#7841;i b&#7883; qu&acirc;n c&#432;&#7901;ng b&#7841;o ngo&#7841;i qu&#7889;c chi&#7871;m c&#7913;.<br />
 Vi Ti&#7875;u B&#7843;o b&#7895;ng nh&#7843;y l&ecirc;n la:<br />
 - H&#7887;ng b&eacute;t! H&#7887;ng b&eacute;t!<br />
 Song Nhi s&#7855;c m&#7863;t t&aacute;i m&eacute;t h&#7887;i:<br />
 - Chuy&#7879;n g&igrave; v&#7853;y?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Nh&#7845;t &#273;&#7883;nh b&#7885;n c&#432;&#7901;ng &#273;&#7841;o ngo&#7841;i qu&#7889;c &#273;&atilde; bi&#7871;t nh&#7919;ng chuy&#7879;n b&iacute; m&#7853;t trong<br />
 &#273;&#7883;a &#273;&#7891;, kh&ocirc;ng th&igrave; sao b&#7885;n ch&uacute;ng l&#7841;i t&igrave;m &#273;&#7871;n &#273;&acirc;y? Kho b&#7843;o t&agrave;ng c&ugrave;ng long m&#7841;ch<br />
 &#273;&#7873;u kh&ocirc;ng gi&#7919; &#273;&#432;&#7907;c n&#7919;a r&#7891;i.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

