<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 115</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>NI C&Ocirc; HAI D&#7840;O L&#7866;N V&Agrave;O CUNG</b></font></p></p>

<p><span color="black">B&#7841;ch Y ni g&#7853;t &#273;&#7847;u &#273;&aacute;p:<br />
 Ng&#432;&#417;i n&oacute;i v&#7853;y c&#361;ng ph&#7843;i. H&atilde;y ch&#7901; &#273;&#7871;n &#273;&ecirc;m t&#7889;i s&#7869; v&agrave;o cung l&agrave; &#273;&#432;&#7907;c.<br />
 Ng&#432;&#417;i c&#7913; &#7902; kh&aacute;ch &#273;i&#7871;m &#273;&#7907;i ta s&#7869; kh&#7887;i g&#7863;p nguy hi&#7875;m.<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i n&oacute;i:<br />
 - Kh&ocirc;ng kh&ocirc;ng ? Ti&#7875;u t&#7917; xin &#273;i theo s&#432; th&aacute;i v&igrave; t&igrave;nh th&#7871; trong Ho&agrave;ng cung ti&#7875;u t&#7917;<br />
 &#273;&atilde; thu&#7897;c h&#7871;t. Ch&#7859;ng nh&#7919;ng ti&#7875;u t&#7917; bi&#7871;t h&#7871;t m&#7885;i ch&#7895; m&agrave; c&ograve;n quen m&#7863;t c&#7843; ng&#432;&#7901;i n&#7919;a.<br />
 S&#432; th&aacute;i mu&#7889;n coi n&#417;i n&agrave;o, ti&#7875;u t&#7917; s&#7869; d&#7851;n t&#7899;i &#273;&oacute;.<br />
 B&#7841;ch Y ni l&#7859;ng l&#7863;ng kh&ocirc;ng n&oacute;i g&igrave;, ng&#417; ng&#7849;n xu&#7845;t th&#7847;n.<br />
 &#272;&#7871;n canh hai, B&#7841;ch Y ni v&#7885;t ra kh&#7887;i kh&aacute;ch &#273;i&#7871;m. Vi Ti&#7875;u B&#7843;o leo &#273;&#7869;o theo sau.<br />
 Khi &#273;&#7871;n b&#7913;c t&#432;&#7901;ng v&acirc;y Ho&agrave;ng cung, Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ch&uacute;ng ta quanh ra g&oacute;c &#273;&ocirc;ng b&#7855;c, ch&#7895; &#273;&oacute; t&#432;&#7901;ng v&acirc;y th&#7845;p h&#417;n, m&agrave; b&ecirc;n trong l&agrave;<br />
 n&#417;i c&#432; tr&uacute; c&#7911;a b&#7885;n t&ocirc;i t&#7899; l&agrave;m vi&#7879;c t&#7841;p d&#7883;ch, kh&ocirc;ng c&oacute; th&#7883; v&#7879; tu&#7847;n tra.<br />
 B&#7841;ch Y ni theo l&#7901;i g&atilde; ch&#7881; &#273;i&#7875;m quanh ra g&oacute;c &#273;&ocirc;ng b&#7855;c. M&#7909; t&uacute;m l&#7845;y sau l&#432;ng Vi<br />
 Ti&#7875;u B&#7843;o nh&#7865; nh&agrave;ng nh&#7843;y v&agrave;o trong.<br />
 Vi Ti&#7875;u B&#7843;o kh&#7869; h&#7887;i:<br />
 - B&ecirc;n n&agrave;y l&agrave; L&#7841;c Th&#7885; &#273;&#432;&#7901;ng v&agrave; D&#432;&#417;ng Tinh &#273;i&#7879;n. S&#432; th&aacute;i mu&#7889;n coi n&#417;i n&agrave;o?<br />
 B&#7841;ch Y ni n&oacute;i:<br />
 - N&#417;i n&agrave;o ta c&#361;ng mu&#7889;n coi.<br />
 Hai ng&#432;&#7901;i li&#7873;n &#273;i v&#7873; ph&iacute;a t&acirc;y xuy&ecirc;n qua m&eacute; b&ecirc;n L&#7841;c Th&#7885; &#273;&#432;&#7901;ng v&agrave; D&#432;&#7905;ng Tinh<br />
 &#273;i&#7879;n, quanh v&agrave;o d&atilde;y h&agrave;nh lang r&#7891;i qua Huy&#7873;n Khung b&#7843;o &#273;i&#7879;n, C&#7843;nh D&#432;&#417;ng cung,<br />
 Chung Tu&#7925; cung &#273;i &#273;&#7871;n Ng&#7921; hoa vi&ecirc;n.<br />
 Trong &#273;&ecirc;m t&#7889;i m&agrave; B&#7841;ch Y ni ch&acirc;n b&#432;&#7899;c tho&#259;n tho&#7855;t mau l&#7865;, c&#7843; nh&#7919;ng kh&uacute;c<br />
 quanh &#273;&#432;&#7901;ng r&#7869; m&#7909; c&#361;ng kh&ocirc;ng ch&#7847;n ch&#7915; ch&uacute;t n&agrave;o. H&#7877; ng&oacute; th&#7845;y th&#7883; v&#7879; ho&#7863;c phu<br />
 canh &#273;i tu&#7847;n, m&#7909; li&#7873;n &#7849;n v&agrave;o g&oacute;c nh&agrave; ho&#7863;c sau g&#7889;c c&acirc;y.<br />
 Vi Ti&#7875;u B&#7843;o r&#7845;t l&#7845;y l&agrave;m k&#7923; ngh&#297; b&#7909;ng:<br />
 - Sao v&#7883; s&#432; th&aacute;i n&agrave;y l&#7841;i thu&#7897;c h&#7871;t t&igrave;nh h&igrave;nh trong cung &#273;&#7871;n th&#7871; ? C&Oacute; khi b&agrave; c&ograve;n<br />
 hi&#7875;u r&otilde; h&#417;n c&#7843; ta. Ta b&#7843;o &#273;&#7851;n b&agrave; &#273;i m&agrave; th&#7921;c ra b&agrave; h&#432;&#7899;ng d&acirc;n ta m&#7899;i &#273;&uacute;ng.<br />
 &#272;i qua Ng&#7921; hoa vi&ecirc;n r&#7891;i, hai ng&#432;&#7901;i ti&#7871;p t&#7909;c &#273;i v&#7873; ph&iacute;a t&acirc;y, qua c&#7917;a Kh&ocirc;n Ninh<br />
 v&agrave;o t&#7899;i ngo&agrave;i cung Kh&ocirc;n Ninh.<br />
 B&#7841;ch Y ni ng&#7847;n ng&#7915; m&#7885;t ch&uacute;t r&#7891;i h&#7887;i:<br />
 - C&Oacute; ph&#7843;i Ho&agrave;ng h&#7853;u &#7902; cung n&agrave;y kh&ocirc;ng ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ho&agrave;ng th&#432;&#7907;ng ch&#432;a th&agrave;nh h&ocirc;n kh&ocirc;ng c&oacute; Ho&agrave;ng h&#7853;u. Tr&#432;&#7899;c kia Th&aacute;i h&#7853;u &#7902;<br />
 &#273;&acirc;y, b&acirc;y gi&#7901; b&agrave; d&#7885;n qua cung T&#7915; Ninh. Cung Kh&ocirc;n Ninh n&agrave;y hi&#7879;n b&#7887; ch&#7889;ng, kh&ocirc;ng<br />
 ng&#432;&#7901;i &#7903;.<br />
 B&#7841;ch Y ni n&oacute;i:<br />
 - Ch&uacute;ng ta th&#7917; &#273;&#7871;n coi.<br />
 B&#7841;ch Y ni t&#7899;i ngo&agrave;i cung, m&#7909; gi&#417; tay l&ecirc;n &#273;&#7863;t v&agrave;o khung c&#7917;a s&#7893; kh&#7869; &#273;&#7849;y k&igrave;nh<br />
 l&#7921;c ra. B&#7853;t l&ecirc;n nh&#7919;ng ti&#7871;ng l&#7855;c c&#7855;c, then c&#7917;a b&#7883; g&#7851;y r&#7901;i.<br />
 B&#7841;ch Y ni &#273;&#7849;y c&#7917;a nh&#7849;y v&agrave;o. Vi Ti&#7875;u B&#7843;o c&#361;ng chu&#7891;n v&agrave;o theo. Cung Kh&ocirc;n<br />
 Ninh l&agrave; t&#7849;m cung c&#7911;a Ho&agrave;ng h&#7853;u. Vi Ti&#7875;u B&#7843;o tr&#432;&#7899;c nay ch&#432;a v&agrave;o b&acirc;y gi&#7901;. Trong<br />
 cung l&acirc;u ng&agrave;y kh&ocirc;ng c&oacute; ng&#432;&#7901;i &#7903;, m&ugrave;i h&ocirc;i h&aacute;m x&ocirc;ng l&ecirc;n s&#7863;c s&#7909;a.<br />
 &aacute;nh tr&#259;ng l&#7885;t qua l&agrave;n gi&#7845;y d&aacute;n c&#7917;a x&#7893; chi&#7871;u v&agrave;o trong nh&agrave; nh&#7919;ng tia s&aacute;ng y&#7871;u<br />
 &#7899;t Vi Ti&#7875;u B&#7843;o ph&#7843;ng ph&#7845;t nh&igrave;n th&#7845;y B&#7841;ch Y ni ng&#7891;i xu&#7889;ng c&#7841;nh gi&#432;&#7901;ng kh&ocirc;ng<br />
 nh&uacute;c nh&iacute;ch.<br />
 Sau m&#7897;t l&uacute;c g&atilde; nghe ti&#7871;ng t&yacute; t&aacute;ch, th&igrave; ra m&#7909; nh&#7887; l&#7879; xu&#7889;ng v&#7841;t &aacute;o. G&atilde; ngh&#297;<br />
 th&#7847;m:<br />
 - Ph&#7843;i r&#7891;i ? Ch&#7855;c s&#432; th&aacute;i c&#361;ng c&ugrave;ng m&#7897;t tr&#432;&#7901;ng h&#417;p v&#7899;i &#272;&agrave;o c&ocirc; c&ocirc;, tr&#432;&#7899;c &#273;&atilde; l&agrave;<br />
 cung n&#7919; ph&#7909;c th&#7883; Ho&agrave;ng h&#7853;u tri&#7873;u &#273;&#7841;i nh&agrave; &#272;&#7841;i Minh.<br />
 B&#7895;ng th&#7845;y B&#7841;ch Y ni &#273;&#7913;ng d&#7853;y ng&#7917;ng &#273;&#7847;u nh&igrave;n l&ecirc;n x&agrave; nh&agrave; kh&#7869; n&oacute;i:<br />
 - Chu Ho&agrave;ng h&#7853;u...ng&agrave;y tr&#432;&#7899;c t&#7921; t&#7917; &#7902; &#273;&acirc;y.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7841; m&#7897;t ti&#7871;ng. G&atilde; khong nghi ng&#7901; g&igrave; n&#7919;a, kh&#7869; c&#7845;t ti&#7871;ng h&#7887;i:<br />
 - S&#432; th&aacute;i c&oacute; mu&#7889;n g&#7863;p C&Ocirc; C&Ocirc; c&#7911;a ti&#7875;u t&#7917; kh&ocirc;ng?<br />
 B&#7841;ch Y ni l&#7845;y l&agrave;m k&#7923; h&#7887;i l&#7841;i:<br />
 - C&Ocirc; C&Ocirc; ng&#432;&#417;i &#432; ? C&Ocirc; C&Ocirc; ng&#432;&#417;i l&agrave; ai ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - C&Ocirc; C&Ocirc; c&#7911;a ti&#7875;u t&#7917; h&#7885; &#272;&agrave;o t&ecirc;n H&#7891;ng Anh.<br />
 B&#7841;ch Y ni kh&#7869; la l&ecirc;n:<br />
 - H&#7891;ng Anh &#432; ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ph&#7843;i r&#7891;i. Kh&ocirc;ng ch&#7915;ng s&#432; th&aacute;i c&#361;ng bi&ecirc;t y. ng&agrave;y tr&#432;&#7899;c &#272;&agrave;o C&Ocirc; C&Ocirc; ph&#7909;c th&#7883;<br />
 tr&#432;&#7903;ng c&ocirc;ng ch&uacute;a, con S&ugrave;ng Trinh Ho&agrave;ng &#273;&#7871;.<br />
 B&#7841;ch Y ni h&#7887;i:<br />
 - Hay l&#7855;m? Hay l&#7855;m? Hi&#7879;n gi&#7901; y &#7902; &#273;&acirc;u ? Ng&#432;&#417;i k&ecirc;u y &#273;&#7871;n ra m&#7855;t ta.<br />
 B&#7841;ch Y ni th&#432;&#7901;ng th&#432;&#7901;ng v&#7851;n th&#7843;n nhi&ecirc;n. c&#7843; l&uacute;c v&agrave;o ch&ugrave;a Thanh L&#432;&#417;ng h&agrave;nh<br />
 th&iacute;ch Vua Khang Hy, d&ugrave; h&agrave;nh &#273;&#7897;ng mau l&#7865; b&agrave; v&#7851;n kh&ocirc;ng m&#7845;t v&#7867; b&igrave;nh t&#297;nh, nh&#432;ng<br />
 l&uacute;c n&agrave;y gi&#7885;ng n&oacute;i c&#7911;a b&agrave; t&#7887; ra r&#7845;t n&oacute;ng n&#7843;y.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;&ecirc;m nay th&igrave; kh&ocirc;ng g&#7885;i &#273;&#432;&#7907;c r&#7891;i.<br />
 B&#7841;ch Y ni v&#7897;i h&#7887;i:<br />
 - T&#7841;i sao v&#7853;y ? T&#7841;i sao v&#7853;y ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;&agrave;o c&ocirc; c&ocirc; v&#7851;n gi&#7919; l&ograve;ng trung v&#7899;i nh&agrave; &#272;&#7841;i Minh. Y &#273;&atilde; h&agrave;nh th&iacute;ch th&aacute;i h&#7853;u<br />
 Th&aacute;t &#272;&aacute;t &#272;&aacute;ng ti&#7871;c l&agrave; ch&#432;a &#273;&acirc;m ch&#7871;t &#273;&#432;&#7907;c m&#7909;. Y &#273;&agrave;nh n&#7845;p n&aacute;nh &#7902; Ho&agrave;ng cung. Y<br />
 c&oacute; nh&igrave;n th&#7845;y &aacute;m hi&#7879;u th&igrave; m&#7899;i t&igrave;m &#273;&#7871;n ti&#7875;u t&#7917;. V&#7853;y t&#7889;i mai m&#7899;i g&#7863;p &#273;&#432;&#7907;c.<br />
 B&#7841;ch Y ni h&#7887;i:<br />
 - Hay l&#7855;m? Hay l&#7855;m? H&#7891;ng Anh l&agrave; m&#7897;t t&ecirc;n nha &#273;&#7847;u c&oacute; kh&iacute; ti&#7871;t. Ng&#432;&#7901;i l&agrave;m hi&#7879;u<br />
 th&#7871; n&agrave;o &#273;&#7875; h&#7865;n h&ograve; y ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ti&#7875;u t&#7917; &#273;&atilde; &#432;&#7899;c h&#7865;n v&#7899;i c&ocirc; c&ocirc; ra ho&#7843; tr&#432;&#7901;ng x&#7871;p m&#7897;t &#273;&#7889;ng &#273;&aacute;, c&#259;m m&#7897;t c&agrave;nh<br />
 c&acirc;y v&agrave;o l&agrave; y bi&#7871;t ngay v&agrave; &#273;&#7871;n ch&#7895; h&#7865;n ch&#7901; &#273;&#7907;i.<br />
 B&#7841;ch Y ni n&oacute;i:<br />
 - V&#7853;y b&acirc;y gi&#7901; ch&uacute;ng ta &#273;i l&agrave;m &aacute;m hi&#7879;u.<br />
 M&#7909; nh&#7843;y v&#7885;t ra c&#7917;a x&#7893; d&#7855;t tay Vi Ti&#7875;u B&#7843;o t&#7899;i c&#7917;a Long Ph&uacute;c qua cung V nh<br />
 Th&#7885;, &#273;i&#7879;n Th&#7875; Nguy&ecirc;n, &#273;i&#7879;n B&#7843;o Hoa, ti&#7871;n v&#7873; ph&iacute;a b&#7855;c ho&#7843; tr&#432;&#7901;ng.<br />
 Vi Ti&#7875;u B&#7843;o l&#432;&#7907;m m&#7897;t c&#7909;c than v&#7869; h&igrave;nh chim s&#7867; v&agrave;o m&#7843;nh g&#7895; xong g&atilde; nh&#7863;t &#273;&aacute;<br />
 x&#7871;p v&agrave;o m&#7897;t &#273;&#7889;ng. V&#7915;a c&#7855;m nh&agrave;nh c&acirc;y xong, b&#7895;ng nghe B&#7841;ch Y ni n&oacute;i:<br />
 - C&Oacute; ng&#432;&#7901;i t&#7899;i &#273;&oacute;.<br />
 Ho&#7843; tr&#432;&#7901;ng l&agrave; n&#417;i &#273;&#7871;t ph&#7871; v&#7853;t &#7902; trong cung, v&#7853;y m&agrave; gi&#7919;a l&uacute;c canh khuya &#273;&#7897;t<br />
 nhi&ecirc;n c&oacute; ng&#432;&#7901;i &#273;&#7871;n l&agrave; chuy&ecirc;n kh&aacute;c th&#432;&#7901;ng.<br />
 Vi Ti&#7875;u B&#7843;o k&eacute;o tay B&#7841;ch Y ni &#7849;n v&agrave;o ph&iacute;a sau m&#7897;t c&aacute;i lu l&#7899;n.<br />
 Ti&#7871;ng b&#432;&#7899;c ch&acirc;n l&#7841;o x&#7841;o m&#7895;i l&uacute;c m&#7897;t g&#7847;n. M&#7897;t ng&#432;&#7901;i tho&#259;n tho&#7855;t &#273;i t&#7899;i t&#7915;ng<br />
 b&#432;&#7899;c nh&igrave;n quanh b&#7889;n m&#7863;t. Khi ng&oacute; th&#7845;y c&agrave;nh c&acirc;y Vi Ti&#7875;u B&#7843;o c&#7855;m v&agrave;o &#273;&#7889;ng &#273;&aacute;,<br />
 ng&#432;&#7901;i kia s&#7917;ng s&#7871;t ti&#7871;n l&#7841;i nh&#7893; l&ecirc;n.<br />
 Ng&#432;&#7901;i kia xoay m&igrave;nh m&#7897;t c&aacute;i. D&#432;&#417;i &aacute;nh tr&#259;ng, Vi Ti&#7875;u B&#7843;o nh&igrave;n r&otilde; m&#259;t th&igrave;<br />
 ch&iacute;nh l&agrave; &#272;&agrave;o H&#7891;ng Anh. Trong l&ograve;ng m&#7915;ng r&#7905; kh&ocirc;n xi&#7871;t, g&atilde; kh&#7869; c&#7845;t ti&#7871;ng h&ocirc;.<br />
 - C&Ocirc; C&ocirc;? T&#7875;u &#273;i&#7879;t &#7902; &#273;&acirc;y.<br />
 R&#7891;i t&#7915; sau lu n&#432;&#7899;c nh&#7843;y ra.<br />
 &#272;&agrave;o H&#7891;ng Anh v&#7897;i b&#432;&#7899;c l&#7841;i &ocirc;m l&#7845;y g&atilde;,hoan h&#7927; n&oacute;i:<br />
 - H&#7843;o h&agrave;i t&#7917;? Ng&#432;&#417;i &#273;&atilde; v&#7873; &#273;&#7845;y &#432;~ H&agrave;ng ng&agrave;y c&#7913; &#273;&#7871;n &#273;&ecirc;m l&agrave; ta l&#7841;i t&#7899;i &#273;&acirc;y coi,<br />
 ch&#7881; mong nh&igrave;n th&#7845;y k&iacute; hi&#7879;u c&#7911;a ng&#432;&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - C&Ocirc; C&ocirc;? C&Oacute; ng&#432;&#7901;i mu&#7889;n g&#7863;p C&Ocirc; C&Ocirc; &#273;&oacute;.<br />
 &#272;&agrave;o H&#7891;ng Anh l&#7897; v&#7867; kinh nghi, bu&ocirc;ng tay ra h&#7887;i:<br />
 - Ai v&#7853;y?<br />
 B&#7841;ch Y ni &#273;&#7913;ng th&#7859;ng ng&#432;&#7901;i l&ecirc;n kh&#7869; &#273;&aacute;p:<br />
 - Ta &#273;&acirc;y ? H&#7891;ng Anh ? Ng&#432;&#417;i . . .ng&#432;&#417;i c&ograve;n nh&#7853;n &#273;&#432;&#7907;c ta kh&ocirc;ng?<br />
 &#272;&agrave;o H&#7891;ng Anh kh&ocirc;ng ng&#7901; ph&iacute;a sau lu n&#432;&#7899;c c&ograve;n c&oacute; ng&#432;&#7901;i n&#7919;a, b&#7845;t gi&aacute;c m&#7909; gi&#7853;t<br />
 m&igrave;nh kinh h&atilde;i, l&ugrave;i l&#7841;i ba b&#432;&#7899;c. M&#7909; xoay tay m&#7863;t ra sau l&#432;ng r&uacute;t thanh &#273;o&#7843;n ki&#7871;m r&#7891;i<br />
 h&#7887;i l&#7841;i:<br />
 - Ai. . . ai &#273;&oacute;?<br />
 B&#7841;ch Y ni ni th&#7903; d&agrave;i &#273;&aacute;p:<br />
 - T&eacute; ra ng&#432;&#417;i kh&ocirc;ng nh&#7853;n ra &#273;&#432;&#7907;c ta n&#7919;a r&#7891;i?<br />
 &#272;&agrave;o H&#7891;ng Anh ng&#7853;p ng&#7915;ng;<br />
 - T&ocirc;n gi&aacute;. . .t&ocirc;n gi&aacute; . . .<br />
 M&#7909; t&#7915; t&#7915; ti&#7871;n l&ecirc;n hai b&#432;&#7899;c n&oacute;i ti&#7871;p:<br />
 - N&Ocirc; t&agrave;i . . .n&ocirc; t&agrave;i kh&ocirc;ng nh&igrave;n r&otilde; m&#7863;t t&ocirc;n gi&aacute; . . . T&ocirc;n gi&aacute;. . .l&agrave;. . .<br />
 B&#7841;ch Y ni kh&#7869; nghi&ecirc;ng m&igrave;nh &#273;i &#273;&#7875; &aacute;nh tr&#259;ng soi r&otilde; m&#7897;t b&ecirc;n m&#7863;t r&#7891;i kh&#7869; n&oacute;i:<br />
 - T&#432;&#7899;ng m&#7841;o ng&#432;&#7901;i thay &#273;&#7893;i kh&aacute; nhi&#7873;u r&#7891;i.<br />
 &#272;&agrave;o H&#7891;ng Anh c&#7845;t ti&#7871;ng run run:<br />
 - T&ocirc;n gi&aacute;. . .t&ocirc;n gi&aacute; l&agrave;. . .<br />
 &#272;&#7897;t nhi&ecirc;n m&#7909; b&#7887; &#273;o&#7843;n ki&#7871;m xu&#7889;ng la l&ecirc;n:<br />
 - Tr&#432;&#7903;ng c&ocirc;ng ch&uacute;a ? . . . Tr&#432;&#7903;ng c&ocirc;ng ch&uacute;a &#273;&#7845;y &#432; ? N&Ocirc; t&agrave;i . . .n&ocirc; t&agrave;i . . .<br />
 M&#7909; nh&#7843;y x&#7893; l&#7841;i &ocirc;m ch&acirc;n B&#7841;ch Y ni qu&igrave; ph&#7909;c xu&#7889;ng &#273;&#7845;t, nghen&#63534;g&agrave;o n&oacute;i:<br />
 - Tr&#432;&#7903;ng c&ocirc;ng ch&uacute;a? N&Ocirc; t&agrave;i l&#7841;i &#273;&#432;&#7907;c g&#7863;p c&ocirc;ng ch&uacute;a th&igrave; c&oacute;...ch&#7871;t ngay t&#7913;c kh&#7855;c<br />
 c&#361;ng tho&#7843; d&#7841; l&#7855;m r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a nghe &#273;&#7871;n ba ch&#7919; " Tr&#432;&#7903;ng c&ocirc;ng ch&uacute;a" th&igrave; kinh ng&#7841;c v&ocirc; c&ugrave;ng?<br />
 Nh&#432;ng sau g&atilde; nh&#7899; t&#7899;i &#272;&agrave;o H&#7891;ng Anh &#273;&atilde; k&#7875; chuy&#7879;n x&#432;a: m&#7909; &#273;&atilde; t&#7915;ng l&agrave;m cung n&#7919; &#7902;<br />
 ti&ecirc;n tri&#7873;u, h&#7847;u h&#7841; Tr&#432;&#7903;ng c&ocirc;ng ch&uacute;a. Sau khi L&yacute; S&#7845;m &#273;&aacute;nh v&agrave;o B&#7855;c Kinh , S&ugrave;ng<br />
 Trinh vung ki&#7871;m l&ecirc;n &#273;&#7883;nh h&#7841; s&aacute;t Tr&#432;&#7903;ng c&ocirc;ng ch&uacute;a. Nh&aacute;t ki&#7871;m c&#7911;a nh&agrave; Vua ch&#7863;t<br />
 &#273;&#7913;t m&#7897;t c&aacute;nh tay n&agrave;ng. S&ugrave;ng Trinh &#273;&#7883;nh ch&eacute;m n&#7919;a th&igrave; &#272;&agrave;o H&#7891;ng Anh n&#7857;m ph&#7909;c l&ecirc;n<br />
 tr&ecirc;n m&igrave;nh c&ocirc;ng ch&uacute;a b&#7883; nh&aacute;t ki&#7871;m th&#7913; hai ch&eacute;m tr&uacute;ng l&#432;ng. M&#7909; ng&#7845;t &#273;i h&#7891;i l&acirc;u, khi<br />
 t&#7881;nh l&#7841;i th&igrave; kh&ocirc;ng th&#7845;y Ho&agrave;ng &#273;&#7871; v&agrave; c&ocirc;ng ch&uacute;a &#273;&acirc;u n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o b&#7845;t gi&aacute;c &#273;&#432;a m&#7855;t nh&igrave;n B&#7841;ch Y ni, ngh&#297; th&#7847;m:<br />
 - B&agrave; n&agrave;y c&#7909;t m&#7897;t c&aacute;nh tay m&agrave; l&#7841;i thu&#7897;c t&igrave;nh h&igrave;nh trong cung. L&uacute;c b&agrave; ng&#7891;i kh&oacute;c<br />
 &#7902; cung Kh&ocirc;n Ninh &#273;&aacute;ng l&yacute; ta ph&#7843;i &#273;o&aacute;n ra r&#7891;i. V&#7853;y m&agrave; b&acirc;y gi&#7901; nghe &#272;&agrave;o c&ocirc; c&ocirc; n&oacute;i<br />
 m&#7899;i hay th&igrave; th&#7853;t m&igrave;nh ngu xu&#7849;n kh&ocirc;ng bi&#7871;t &#273;&#7871;n th&#7871; n&agrave;o m&agrave; k&#7875;.<br />
 L&#7841;i nghe B&#7841;ch Y ni h&#7887;i:<br />
 - B&#7845;y l&acirc;u nay ng&#432;&#417;i v&#7851;n &#7902; trong cung hay sao?<br />
 &#272;&agrave;o H&#7891;ng Anh &#273;&aacute;p:<br />
 - D&#7841;?<br />
 B&#7841;ch Y ni n&oacute;i:<br />
 - Th&#7857;ng nh&#7887; n&agrave;y b&#7843;o ng&#432;&#417;i h&agrave;nh th&iacute;ch Th&aacute;i h&#7853;u Th&aacute;t &#272;&aacute;t nh&#432;ng vi&#7879;c kh&ocirc;ng<br />
 th&agrave;nh Th&#7871; l&agrave; hay l&#7855;m ? Ta . . .r&#7845;t c&#7843;m k&iacute;ch v&#7873; h&agrave;nh &#273;&ocirc;ng c&#7911;a ng&#432;&#417;i.<br />
 B&agrave; n&oacute;i t&#7899;i &#273;&acirc;y b&#7845;t gi&aacute;c tu&ocirc;n ch&acirc;u t&#7847;m t&atilde;.<br />
 &#272;&agrave;o H&#7891;ng Anh n&oacute;i:<br />
 - C&ocirc;ng chua th&#7853;n tr&#7885;ng thi&ecirc;n kim ch&#7859;ng th&#7875; ch&#7847;n ch&#7901; &#7902; &#273;&acirc;y &#273;&#432;&#7907;c. N&Ocirc; t&#7923; xin<br />
 &#273;&#432;a c&ocirc;ng ch&uacute;a ra kh&#7887;i cung ngay b&acirc;y gi&#7901;.<br />
 B&#7841;ch Y ni th&#7903; d&agrave;i &#273;&aacute;p:<br />
 - Ta kh&ocirc;ng c&ograve;n l&agrave; c&ocirc;ng ch&uacute;a n&#7919;a r&#7891;i.<br />
 &#272;&agrave;o H&#7891;ng Anh n&oacute;i:<br />
 - Kh&ocirc;ng kh&ocirc;ng ? trong con m&#7855;t n&ocirc; t&#7923; c&ocirc;ng ch&uacute;a v&#297;nh vi&#7877;n l&agrave; Tr&#432;&#7903;ng c&ocirc;ng ch&uacute;a<br />
 c&#7911;a n&ocirc; t&#7923;, bao gi&#7901; n&ocirc; t&#7923; c&#361;ng m&#7897;t l&ograve;ng th&#7901; ph&#7909;ng.<br />
 B&#7841;ch Y ni n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i th&#7843;m &#273;&#7841;m. d&#432;&#7899;i &aacute;nh tr&#259;ng soi tr&ecirc;n m&aacute; b&agrave; c&ograve;n ng&#7845;n<br />
 n&#432;&#7899;c m&#7855;t trong su&#7871;t khi&#7871;n cho n&#7909; c&#432;&#7901;i c&agrave;ng th&ecirc;m v&#7867; th&ecirc; l&#432;&#417;ng<br />
 B&#7841;ch Y ni th&#7911;ng th&#7859;ng n&oacute;i:<br />
 - Cung Ninh Th&#7885; b&acirc;y gi&#7901; c&oacute; ng&#432;&#7901;i r&#7903; kh&ocirc;ng? Ta mu&#7889;n v&agrave;o th&#259;m c&#7843;nh c&#361;.<br />
 &#272;&agrave;o H&#7891;ng Anh &#273;&aacute;p:<br />
 - Hi&#7879;n nay cung Ninh Th&#7885; l&agrave; ch&#7895; &#7903;. . . c&#7911;a Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a. Nh&#432;ng m&#7845;y<br />
 b&#7919;a nay Ho&agrave;ng &#273;&#7871;, Th&aacute;i h&#7853;u v&agrave; c&ocirc;ng ch&uacute;a Th&aacute;t &#272;&aacute;t &#273;&#7873;u r&#7901;i kh&#7887;i kinh th&agrave;nh, kh&ocirc;ng<br />
 hi&#7875;u &#273;i &#273;&acirc;u? Trong cung Ninh Th&#7885; ch&#7881; c&ograve;n m&#7845;y t&ecirc;n cung n&#7919; v&agrave; th&aacute;i gi&aacute;m. &#272;&#7875; n&ocirc; t&#7923;<br />
 &#273;i gi&#7871;t ch&#7871;t b&#7885;n ch&uacute;ng r&#7891;i s&#7869; r&#432;&#7899;c c&ocirc;ng ch&uacute;a t&#7899;i th&#259;m.<br />
 Nguy&ecirc;n cung Ninh Th&#7885; l&agrave; t&#7849;m cung c&#7911;a c&ocirc;ng ch&uacute;a. Ng&agrave;y tr&#432;&#7899;c B&#7841;ch Y ni l&agrave;<br />
 c&ocirc;ng ch&uacute;a c&#361;ng &#7902; trong cung n&agrave;y.<br />
 B&#7841;ch Y ni n&oacute;i:<br />
 - B&#7845;t t&#7845;t ph&#7843;i gi&#7871;t ng&#432;&#7901;i, ch&uacute;ng ta c&#7913; qua &#273;&oacute; coi c&#361;ng &#273;&#432;&#7907;c.<br />
 &#272;&agrave;o H&#7891;ng Anh &#273;&aacute;p:<br />
 - D&#7841;? xin tu&acirc;n l&#7901;i Tr&#432;&#7903;ng c&ocirc;ng ch&uacute;a.<br />
 M&#7909; kh&ocirc;ng bi&#7871;t ng&agrave;y nay Tr&#432;&#7903;ng c&ocirc;ng ch&uacute;a &#273;&atilde; l&agrave; nh&acirc;n v&#7853;t v&otilde; l&acirc;m v&otilde; c&ocirc;ng qu&#7881;<br />
 kh&#7889;c th&#7847;n s&#7847;u, m&#7909; t&#432;&#7903;ng b&agrave; ph&#7843;i nh&#7901; Vi Ti&#7875;u B&#7843;o tr&agrave; tr&#7897;n &#273;&#432;a l&eacute;n v&agrave;o cung.<br />
 &#272;&agrave;o H&#7891;ng Anh g&#7863;p &#273;&#432;&#7907;c ch&#7911; c&#361;, m&#7909; &#273;&#7847;y l&ograve;ng x&uacute;c &#273;&#7897;ng. &#272;&#7915;ng n&oacute;i Tr&#432;&#7903;ng<br />
 c&ocirc;ng ch&uacute;a mu&#7889;n th&#259;m ch&#7889;n c&#361;, m&agrave; ph&#7849;i x&ocirc;ng v&agrave;o n&uacute;i &#273;ao b&#7875; l&#7917;a m&#7909; c&#361;ng ch&#7859;ng<br />
 ch&uacute;t ng&#7847;n ng&#7915;.<br />
 Ba ng&#432;&#7901;i &#273;i v&#7873; ph&iacute;a b&#7855;c ra c&#7917;a T&acirc;y Thi&#7871;t r&#7891;i r&#7869; sang m&eacute; &#273;&ocirc;ng, qua c&#7917;a Thu&#7853;n<br />
 Trinh, c&ugrave;ng m&#7845;y nh&agrave; kho ch&#7913;a v&#7843;i v&oacute;c, tr&agrave; r&#432;&#7907;u l&agrave; &#273;&#7871;n ngo&agrave;i cung Ninh Th&#7885;.<br />
 &#272;&agrave;o H&#7891;ng Anh kh&#7869; n&oacute;i;<br />
 - Xin c&ocirc;ng ch&uacute;a &#273;&#7875; n&ocirc; t&#7923; &#273;u&#7893;i b&#7885;n cung n&#7919; v&agrave; th&aacute;i gi&aacute;m ra &#273;&atilde;.<br />
 B&#7841;ch Y ni g&#7841;t &#273;i:<br />
 - Kh&ocirc;ng c&#7847;n?<br />
 B&agrave; gi&#417; tay ra &#273;&#7849;y vang l&ecirc;n nh&#7919;ng ti&#7871;ng r&#259;ng r&#7855;c. Then c&#7917;a g&#7851;y r&#7901;i. C&aacute;nh c&#7917;a<br />
 m&#7903; ra. B&#7841;ch Y ni ti&#7871;n v&agrave;o ph&ograve;ng.<br />
 Tuy &#273;&atilde; &#273;&#7893;i tri&#7873;u &#273;&#7841;i m&agrave; qui c&#7911; trong cung ch&#7859;ng kh&aacute;c tr&#432;&#7899;c m&#7845;y. Cung Ninh<br />
 Th&#7885; l&agrave; ch&otilde; &#7902; c&#361; c&#7911;a B&#7841;ch Y ni . B&#7885;n th&aacute;i gi&aacute;m v&agrave; cung n&#7919; ph&#7909; tr&aacute;ch c&ocirc;ng cung n&agrave;y<br />
 ng&agrave;y tr&#432;&#7899;c n&#7857;m &#273;&acirc;u nay v&#7851;n &#7902; ch&#7895; &#273;&oacute;, n&ecirc;n b&agrave; thu&#7897;c h&#7871;t c&#7843;.<br />
 B&#7841;ch Y ni kh&ocirc;ng &#273;&#7875; b&#7885;n ch&uacute;ng k&#7883;p ph&aacute;t gi&aacute;c &#273;&atilde; &#273;i&#7875;m v&agrave;o v&#7853;ng huy&#7879;t cho m&#7885;i<br />
 ng&#432;&#7901;i me &#273;i.<br />
 B&#7841;ch Y ni v&agrave;o &#273;&#7871;n t&#7849;m &#273;i&#7879;n c&#7911;a c&ocirc;ng ch&uacute;a, &#272;&agrave;o H&#7891;ng Anh v&#7915;a kinh h&atilde;i v&#7915;a<br />
 m&#7915;ng th&#7847;m. M&#7909; n&oacute;i:<br />
 - C&ocirc;ng ch&uacute;a ? T&eacute; ra v&otilde; c&ocirc;ng c&#7911;a c&ocirc;ng ch&uacute;a &#273;&atilde; cao minh &#273;&#7871;n th&#7871;.<br />
 B&#7841;ch Y ni ng&#7891;i xu&#7889;ng c&#7841;nh gi&#432;&#7901;ng, ngh&#297; l&#7841;i nh&#7919;ng chuy&#7879;n h&#417;n hai m&#432;&#417;i n&#259;m<br />
 tr&#432;&#7899;c, b&agrave; b&#7883; m&#7845;t m&#7897;t c&aacute;nh tay m&#7863;t d&#432;&#7899;i l&#432;&#7905;i ki&#7871;m c&#7911;a ph&#7909; ho&agrave;ng &#7902; trong &#273;i&#7879;n n&agrave;y<br />
 m&agrave; b&acirc;y gi&#7901; c&#7843; giang s&#417;n &#273;&#7873;u b&#7883; b&#7885;n Th&aacute;t &#272;&aacute;t chi&#7871;m c&#7913;. C&#7843; ph&ograve;ng nh&#7911; c&#7911;a b&agrave; c&#361;ng<br />
 th&agrave;nh ph&ograve;ng ng&#7911; c&#7911;a c&ocirc;ng ch&uacute;a Th&aacute;t &#272;&aacute;t, b&agrave; kh&ocirc;ng kh&#7887;i &#273;au l&ograve;ng.<br />
 &#272;&agrave;o H&#7891;ng Anh v&agrave; Vi Ti&#7875;u B&#7843;o th&#7883; l&#7853;p hai b&ecirc;n l&#7859;ng l&#7863;ng kh&ocirc;ng n&oacute;i g&igrave;.<br />
 B&#7841;ch Y ni ng&#417; ng&#7849;n h&#7891;i l&acirc;u r&#7891;i b&#7843;o:<br />
 - Th&#7855;p &#273;&egrave;n n&#7871;n l&ecirc;n!<br />
 &#272;&agrave;o H&#7891;ng Anh d&#7841; m&#7897;t ti&#7871;ng, qu&#7865;t l&#7917;a th&#7855;p n&#7871;n. B&acirc;y gi&#7901; m&#7885;i ng&#432;&#7901;i tr&ocirc;ng r&otilde;<br />
 tr&ecirc;n v&aacute;ch c&#361;ng nh&#432; m&#7863;t b&agrave;n to&agrave;n &#273;ao ki&#7871;m, bi ti&ecirc;n, &#273;&#7911; lo&#7841;i binh kh&iacute;, t&#7921;a h&#7891; ch&#7895; &#7902;<br />
 c&#7911;a m&#7897;t v&otilde; s&#297; ch&#7913; &#273;&acirc;u ph&#7843;i l&agrave; t&#7849;m cung c&#7911;a m&#7897;t v&#7883; c&ocirc;ng ch&uacute;a c&agrave;nh v&agrave;ng l&aacute; ng&#7885;c.<br />
 B&#7841;ch Y ni bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i n&oacute;i:<br />
 - T&eacute; ra c&ocirc; c&ocirc;ng ch&uacute;a n&agrave;y b&#7843;n t&iacute;nh hi&#7871;u v&otilde;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i theo:<br />
 - T&iacute;nh n&#7871;t c&ocirc;ng ch&uacute;a Th&aacute;t &#272;&aacute;t th&#7853;t qu&aacute;i &#273;&#7843;n. Ch&#7859;ng nh&#7919;ng th&#7883; th&iacute;ch d&aacute;nh ng&#432;&#7901;i<br />
 m&agrave; c&ograve;n mong &#273;&#432;&#7907;c ng&#432;&#7901;i &#273;&aacute;nh m&igrave;nh, v&otilde; c&ocirc;ng th&#7883; t&#7847;m th&#432;&#7901;ng l&#7855;m, ch&#432;a c&oacute; g&igrave; &#273;&aacute;ng<br />
 k&#7875; c&ograve;n k&eacute;m c&#7843; ti&#7875;u t&#7917;.<br />
 G&atilde; &#273;&#432;a m&#7855;t ng&oacute; l&ecirc;n t&#432;&#7901;ng, nh&#7899; t&#7899;i ng&agrave;y tr&#432;&#7899;c chui v&agrave;o trong ch&#259;n &#7849;n b&#7883; Th&aacute;i<br />
 h&#7853;u t&uacute;m c&#7893; l&ocirc;i ra, n&#7871;u t&#7845;m Ng&#361; Long l&#7879;nh c&#7911;a H&#7891;ng gi&aacute;o ch&#7911; kh&ocirc;ng r&#7899;t xu&#7889;ng th&igrave;<br />
 b&acirc;y gi&#7901; &#273;&atilde; l&agrave;m ti&#7875;u th&aacute;i gi&aacute;m d&#432;&#7899;i &acirc;m cung &#273;&#7875; ph&#7909;c th&#7883; cho c&ocirc;ng ch&uacute;a c&#7911;a &#273;&#7913;c<br />
 Di&ecirc;m v&#432;&#417;ng r&#7891;i. N&ecirc;n g&atilde; kh&ocirc;ng kh&#7887;i h&#7891;i h&#7897;p trong l&ograve;ng.<br />
 B&#7841;ch Y ni kh&#7869; n&oacute;i:<br />
 - Bao nhi&ecirc;u &#273;&#7891; ho&#7841; c&ugrave;ng b&uacute;t thi&#7871;p c&#7911;a ta &#273;&#7873;u b&#7883; th&#7883; l&#7845;y h&#7871;t m&#7845;t r&#7891;i.<br />
 &#272;&agrave;o H&#7891;ng Anh &#273;&aacute;p:<br />
 - D&#7841;? C&Ocirc; g&aacute;i phi&ecirc;n bang n&agrave;y d&#432;&#7901;ng nh&#432; ch&#7859;ng bi&#7871;t m&#7845;y ch&#7919; th&igrave; hi&#7875;u g&igrave; &#273;&#432;&#7907;c<br />
 tranh ho&#7841; c&ugrave;ng b&uacute;t thi&#7871;p? Ch&#7855;c v&igrave; th&#7871; m&agrave; th&#7883; c&#7845;t &#273;i &#273;&#7875; treo binh kh&iacute;.<br />
 B&#7841;ch Y ni gi&#417; tay l&ecirc;n kh&#7869; v&#7851;y m&#7897;t c&aacute;i qu&#7841;t t&#7855;t ng&#7885;n n&#7871;n r&#7891;i n&oacute;i:<br />
 - Ng&#432;&#417;i h&atilde;y theo ta ra ngo&agrave;i Ho&agrave;ng cung.<br />
 &#272;&agrave;o H&#7891;ng Anh &#273;&aacute;p:<br />
 - V&acirc;ng ?<br />
 M&#7909; n&oacute;i ti&#7871;p:<br />
 - Th&acirc;n th&#7911; c&ocirc;ng ch&uacute;a tuy&#7879;t di&#7879;u nh&#432; v&#7853;y m&agrave; t&uacute;m &#273;&#432;&#7907;c Th&aacute;i h&#7853;u Th&aacute;t &#272;&aacute;t, b&#7913;c<br />
 b&aacute;ch y giao m&#7845;y b&#7897; kinh s&aacute;ch ra l&agrave; ta c&oacute; th&#7875; ph&aacute; hu&#7927; Long m&#7841;ch c&#7911;a b&#7885;n Th&aacute;t &#272;&aacute;t.<br />
 B&#7841;ch Y ni h&#7887;i:<br />
 - Kinh s&aacute;ch n&agrave;o m&agrave; c&oacute; v&#7869; c&#7843; Long m&#7841;ch c&#7911;a b&#7885;n Th&aacute;t &#272;&aacute;t?<br />
 &#272;&agrave;o H&#7891;ng Anh li&#7873;n mang c&#7843; lai l&#7883;ch v&#7873; t&aacute;m pho T&#7913; th&#7853;p nh&#7883; ch&#432;&#417;ng kinh thu&#7853;t<br />
 l&#7841;i<br />
 - N&#7871;u trong t&aacute;m pho kinh s&aacute;ch &#273;&oacute; qu&#7843; c&oacute; &#7849;n d&#7845;u ph&eacute;p ph&aacute; Long m&#7841;ch c&#7911;a b&#7885;<br />
 th&aacute;t &#273;&aacute;t th&igrave; th&#7853;t hay l&#7855;m? H&atilde;y ch&#7901; b&#7885;n Ho&agrave;ng &#273;&#7871; v&agrave; Th&aacute;i h&#7853;u Th&aacute;t &#272;&aacute;t v&#7873; cung,<br />
 ch&uacute;ng ta l&#7841;i &#273;&#7871;n.<br />
 Ba ng&#432;&#7901;i r&ograve;i kh&#7887;i cung Ninh Th&#7885; v&#7851;n theo m&#7855;t &#273;&ocirc;ng b&#7855;c b&#7913;c t&#432;&#7901;ng th&agrave;nh v&#7885;t<br />
 ra ngo&agrave;i tr&#7903; v&#7873; kh&aacute;ch &#273;i&#7871;m y&ecirc;n ngh&#7881;.<br />
 &#272;&agrave;o H&#7891;ng Anh v&agrave; B&#7841;ch Y ni ng&#7911; chung m&#7897;t ph&ograve;ng. C&aacute;ch &#273;&acirc;y h&#417;n hai ch&#7909;c<br />
 n&#259;m &#273;&ecirc;m nay m&#7899;i t&aacute;i di&#7877;n c&aacute;i c&#7843;nh ch&#7911; t&#7899; m&#7897;t ph&ograve;ng. &#272;&agrave;o H&#7891;ng Anh m&#7915;ng r&#7905;<br />
 kh&ocirc;ng bi&#7871;t &#273;&#7871;n th&#7871; n&agrave;o m&agrave; k&#7875; ? &#272;&#7847;u &oacute;c m&#7909; c&#7921;c k&#7923; hoan h&#7927;, r&#7841;o r&#7921;c, su&#7871;t &#273;&ecirc;m kh&ocirc;ng<br />
 nh&#7855;m m&#7855;t.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
 - T&#7845;t c&#7843; t&aacute;m b&#7897; T&#7913; th&#7853;p nh&#7883; ch&#432;&#417;ng kinh, m&igrave;nh ta &#273;&atilde; gi&#7919; s&aacute;u b&#7897;, m&#7897;t b&#7897; hi&#7879;n<br />
 gi&#7901; &#7902; n&#417;i Ho&agrave;ng th&#432;&#7907;ng. C&ograve;n m&#7897;t b&#7897; cu&#7889;i c&ugrave;ng kh&ocirc;ng hi&#7875;u l&#7841;c l&otilde;ng n&#417;i &#273;&acirc;u. nay v&#7883;<br />
 s&#432; th&aacute;i n&agrave;y c&ugrave;ng C&Ocirc; C&Ocirc; mu&#7889;n b&#7913;c b&aacute;ch m&#7909; &#273;i&#7871;m kia giao kinh s&aacute;ch ra th&igrave; c&ograve;n l&#7845;y<br />
 &#273;&acirc;u ra &#273;&#432;&#7907;c? Ch&#7855;c hai b&ecirc;n ch&#7881; n&oacute;i v&agrave;i c&acirc;u l&agrave; x&#7843;y cu&#7897;c chi&#7871;n &#273;&#7845;u ch&eacute;m gi&#7871;t. Ta ph&#7843;i<br />
 ngh&#297; k&#7871; g&igrave; &#273;&#7875; s&#432; th&aacute;i nh&#7893; gi&ugrave;m c&aacute;i &#273;inh tr&#432;&#7899;c m&#7855;t ta v&agrave; tr&#432;&#7899;c m&#7855;t Ho&agrave;ng th&#432;&#7907;ng m&#7899;i<br />
 &#273;&#432;&#7907;c<br />
 M&#7845;y h&ocirc;m sau, B&#7841;ch Y ni v&agrave; &#272;&agrave;o H&#7891;ng Anh &#7902; l&igrave; trong kh&aacute;ch &#273;i&#7871;m kh&ocirc;ng b&#432;&#7899;c<br />
 ch&acirc;n ra kh&#7887;i c&#7917;a.<br />
 Vi Ti&#7875;u B&#7843;o h&agrave;ng ng&agrave;y ra ngo&agrave;i &#273;&#7875; nghe ng&oacute;ng tin t&#7913;c Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; v&ecirc;<br />
 kinh ch&#432;a?<br />
 &#272;&#7871;n tr&#432;a h&ocirc;m th&#7913; b&#7849;y, g&atilde; th&#7845;y b&#7885;n Khang Th&acirc;n V&#432;&#417;ng, S&aacute;ch Ng&#7841;ch &#272;&#7891;, &#272;a<br />
 Long th&#7889;ng l&#297;nh to&aacute;n ng&#7921; ti&#7873;n th&#7883; v&#7879;, l&#7841;i c&oacute; c&#7843; m&#7845;y c&#7895; ki&#7879;u r&#7847;m r&#7897; v&agrave;o cung, g &atilde; bi&#7871;t<br />
 Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; tr&#7903; v&#7873;.<br />
 Ch&#259;ng bao l&acirc;u t&#7915;ng b&#7885;n Ho&agrave;ng th&acirc;n qu&#7889;c th&iacute;ch, c&aacute;c b&#7897; &#273;&#7841;i th&#7847;n l&#7909;c t&#7909;c ti&#7871;n<br />
 cung &#273;&#7875; v&#7845;n an th&aacute;nh gi&aacute;.<br />
 B&#7841;ch Y ni n&oacute;i:<br />
 - Hay l&#7855;m? &#272;&ecirc;m nay ta l&#7841;i v&agrave;o cung. Ho&agrave;ng &#273;&#7871; Th&aacute;t &#272;&aacute;t &#273;&atilde; tr&#7903; v&#7873; th&igrave; vi&#7879;c<br />
 ph&ograve;ng v&#7879; trong cung t&#7845;t nhi&ecirc;n nghi&ecirc;m ng&#7863;t g&#7845;p m&#7845;y l&#7847;n tr&#432;&#7899;c. V&#7853;y c&aacute;c ng&#432;&#417;i &#273;&#7915;ng<br />
 v&agrave;o, c&#7913; &#7902; kh&aacute;ch &#273;i&#7871;m n&agrave;y ch&#7901; &#273;&#7907;i ta.<br />
 B&agrave; n&oacute;i v&#7853;y l&agrave; c&oacute; &yacute; e ng&#7841;i v&otilde; c&ocirc;ng c&#7911;a &#272;&agrave;o H&#7891;ng Anh v&agrave; Vi Ti&#7875;u B&#7843;o h&atilde;y c&ograve;n<br />
 k&eacute;m c&#7887;i, n&#7871;u theo b&agrave; v&agrave;o cung kh&oacute; l&ograve;ng tr&aacute;nh kh&#7887;i nh&#7919;ng &#273;i&#7873;u nguy hi&#7875;m b&#7845;t tr&#7855;c.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Th&#432;a s&#432; th&aacute;i? Ti&#7875;u t&#7917; xin &#273;i theo s&#432; th&aacute;i.<br />
 &#272;&agrave;o H&#7891;ng Anh c&#361;ng n&oacute;i:<br />
 - N&Ocirc; t&#7923; c&#361;ng mu&#7889;n &#273;i theo c&ocirc;ng ch&uacute;a. N&Ocirc; t&#7923; v&agrave; g&atilde; ti&#7875;u t&#7917; n&agrave;y thu&#7897;c h&#7871;t &#273;&#7883;a<br />
 h&igrave;nh trong cung, kh&ocirc;ng th&#7875; x&#7843;y &#273;i&#7873;u nguy hi&#7875;m &#273;&acirc;u m&agrave; ng&#7841;i.<br />
 M&#7909; &#273;&atilde; tr&ugrave;ng ph&ugrave;ng c&#7889; ch&#7911;, b&#7845;t lu&#7853;n trong tr&#432;&#7901;ng h&#417;p n&agrave;o c&#361;ng kh&ocirc;ng mu&#7889;n<br />
 r&#7901;i xa n&#7917;a b&#432;&#7899;c.<br />
 B&#7841;ch Y ni n&oacute;i:<br />
 - C&aacute;c ng&#432;&#417;i nh&#7845;t &#273;&#7883;nh &#273;&ograve;i &#273;i, ta c&#361;ng &#432;ng cho.<br />
 Ba ng&#432;&#7901;i l&#7841;i theo &#273;&#432;&#7901;ng c&#361; v&agrave;o cung. Khi v&agrave;o &#273;&#7871;n b&ecirc;n ngo&agrave;i T&#7915; Ninh cung c&#7911;a<br />
 Th&aacute;i h&#7853;u. Vi Ti&#7875;u B&#7843;o v&#7851;n th&#7911; tay tr&aacute;i trong b&#7885;c gi&#7919; kh&#432; kh&#432; t&#7845;m Ng&#361; Long l&#7879;nh,<br />
 b&#7909;ng b&#7843;o d&#7841;:<br />
 - V&#7841;n nh&#7845;t m&agrave; m&#7909; &#273;i&#7871;m gi&agrave; ph&aacute;t gi&aacute;c th&igrave; ta c&#7847;m Ng&#361; Long l&#7879;nh gi&#417; ra khi&#7871;n<br />
 m&#7909; ph&#7843;i y theo m&#7897;t ph&eacute;p.<br />
 B&ecirc;n ngo&agrave;i cung T&#7915; Ninh y&ecirc;n l&#7863;ng nh&#432; t&#7901;, kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng. B&#7841;ch Y ni<br />
 d&acirc;n hai ng&#432;&#7901;i quanh ra ph&iacute;a sau. B&agrave; n&#7855;m l&#7845;y sau l&#432;ng Vi Ti&#7875;u B&#7843;o tung m&igrave;nh v&#7885;t<br />
 qua t&#432;&#7901;ng v&agrave;o trong r&#7891;i h&#7841; xu&#7889;ng &#273;&#7845;t kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng.<br />
 L&uacute;c &#272;&agrave;o H&#7891;ng Anh nh&#7843;y xu&#7889;ng, B&#7841;ch Y ni l&#7841;i xoay tay &aacute;ov&#7873; phiasau ph&#7845;t m&#7897;t<br />
 c&aacute;i &#273;&#7875; m&#7909; h&#7841; xu&#7889;ng nh&#7865; nh&agrave;ng kh&ocirc;ng ph&aacute;t ra ti&#7871;ng &#273;&#7897;ng.<br />
 Vi Ti&#7875;u B&#7843;o tr&#7887; v&agrave;o khu&ocirc;n c&#7917;a s&#7893; m&eacute; b&ecirc;n ph&ograve;ng ng&#7911; c&#7911;a Th&aacute;i h&#7853;u v&agrave; ra hi&#7879;u<br />
 cho B&#7841;ch Y ni bi&#7871;t Th&aacute;i h&#7853;u n&#7857;m ng&#7911; &#7902; ch&#7895; n&agrave;o. &#272;o&#7841;n g&atilde; v&#7851;y tay h&#432;&#7899;ng d&#7851;n hai<br />
 ng&#432;&#7901;i &#273;i v&agrave;o h&#7853;u vi&#7879;n. N&#417;i &#273;&acirc;y l&agrave; ch&#7895; &#7902; c&#7911;a b&#7885;n cung n&#7919;.<br />
 L&uacute;c n&agrave;y tr&#7901;i t&#7889;i m&ugrave; m&#7883;t, ch&#7881; c&oacute; &aacute;nh s&aacute;ng v&agrave;ng kh&egrave; t&#7915; trong ba gian nh&agrave; l&#7885;t qua<br />
 c&#432;a s&#7893; lo&eacute; ra ngo&agrave;i.<br />
 B&#7841;ch Y ni gh&eacute; m&#7855;t nh&igrave;n qua khe c&#7917;a th&#7845;y m&#432;&#7901;i m&#7845;y t&ecirc;n cung n&#7919; ng&#7891;i b&agrave;y h&agrave;ng<br />
 tr&ecirc;n gh&#7871; d&agrave;i. T&ecirc;n n&agrave;o c&#361;ng c&uacute;i &#273;&#7847;u, l&ocirc;ng m&agrave;y r&#7911; th&#7845;p t&#7921;a h&#7891; nh&#432; ng&#432;&#7901;i &#273;ang nh&#7853;p<br />
 &#273;&#7883;nh.<br />
 B&#7841;ch Y ni v&eacute;n r&egrave;m l&ecirc;n chu&#7891;n v&agrave;o trong t&#7849;m &#273;i&#7879;n c&uacute;a Th&aacute;i h&#7853;u.<br />
 Vi Ti&#7875;u B&#7843;o v&agrave; &#272;&agrave;o H&#7891;ng Anh c&#361;ng v&agrave;o theo.<br />
 Tr&ecirc;n b&agrave;n &#273;&#7863;t b&#7889;n c&acirc;y h&#7891;ng l&#7841;p, &aacute;nh s&agrave;ng l&#7853;p lo&egrave;.<br />
 &#272;&agrave;o H&#7891;ng Anh gi&#417; tay tr&#7887; v&agrave;o gi&#432;&#7901;ng n&#7857;m c&#7911;a Th&aacute;i h&#7853;u kh&#7869; n&oacute;i:<br />
 - M&#7845;y b&#7897; kinh s&aacute;ch &#273;&oacute; d&#7845;u v&agrave;o trong nh&#7919;ng h&#7897;p ng&#7847;m tr&ecirc;n gi&#432;&#7901;ng n&agrave;y.<br />
 M&#7909; ti&#7871;n l&#7841;i cu&#7889;n ch&#259;n &#273;&#7879;m l&ecirc;n toan t&igrave;m ki&#7871;m, b&#7895;ng nghe ngo&agrave;i ph&ograve;ng c&oacute; ti&#7871;ng<br />
 b&#432;&#7899;c ch&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o k&eacute;o tay &aacute;o m&#7909; l&#7853;t &#273;&#7853;t &#7849;n v&agrave;o ph&iacute;a sau gi&#432;&#7901;ng.<br />
 B&#7841;ch Y ni l&#7849;m nh&#7849;m g&#7853;t &#273;&#7847;u r&#7891;i c&#361;ng &#273;i v&agrave;o &#273;&oacute; &#7849;n m&igrave;nh.<br />
 L&#7841;i nghe thanh &acirc;m m&#7897;t thi&#7871;u n&#7919; &#7902; ngo&agrave;i ph&ograve;ng c&#7845;t l&ecirc;n:<br />
 - M&aacute; m&aacute; &#417;i? H&agrave;i nhi l&agrave;m xong vi&#7879;c &#273;&oacute; r&#7891;i, m&aacute; m&aacute; &#273;&#7883;nh th&#432;&#7903;ng h&agrave;i nhi c&aacute;i g&igrave;<br />
 &#273;&acirc;y?<br />
 &#272;&uacute;ng l&agrave; thanh &acirc;m c&#7911;a Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a.<br />
 Ti&#7871;ng Th&aacute;i h&#7853;u &#273;&aacute;p l&#7841;i:<br />
 - M&aacute; m&aacute; sai ng&#432;&#417;i l&agrave;m m&#7897;t vi&#7879;c nh&#7887; m&#7885;n &#273;&oacute; m&agrave; c&#361;ng &#273;&ograve;i m&aacute; th&#432;&#7903;ng. Th&#7853;t<br />
 nh&otilde;ng nh&eacute;o qu&aacute;?<br />
 Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a l&#7841;i n&oacute;i:<br />
 - Tr&#7901;i &#417;i? C&aacute;i &#273;&oacute; m&agrave; b&#7843;o l&agrave; m&#7897;t vi&#7879;c nh&#7887; m&#7885;n &#432;~ N&#7871;u Ho&agrave;ng &#273;&#7871; ca ca m&#7903; cu&#7897;c<br />
 &#273;i&#7873;u tra, bi&#7871;t &#273;&#432;&#7907;c h&agrave;i nhi l&#7845;y m&#7845;t, nh&#7845;t &#273;&#7883;nh y ph&#7843;i n&#7893;i l&ocirc;i &#273;&igrave;nh.<br />
 Th&aacute;i h&#7853;u ng&#7891;i xu&#7889;ng &#273;&aacute;p:<br />
 - M&#7897;t b&#7897; kinh ph&#7841;t th&igrave; c&oacute; chi tr&#7885;ng &#273;&#7841;i? Ch&uacute;ng ta l&ecirc;n Ng&#361; &#272;&agrave;i S&#417;n ti&#7871;n h&#432;&#417;ng<br />
 l&agrave; c&#7847;u &#273;&#7913;c B&#7890; T&aacute;t ph&ugrave; h&#7897; &#273;&#7897; tr&igrave; cho. V&#7853;y sau khi v&#7873; cung ta v&#7851;n ph&#7843;i t&#7909;ng kinh ni&#7879;m<br />
 Ph&#7853;t, B&#7890; T&aacute;t m&#7899;i h&agrave;i l&ograve;ng.<br />
 C&ocirc;ng ch&uacute;a n&oacute;i:<br />
 - M&aacute; m&aacute; &#273;&atilde; b&#7843;o v&#7909; n&agrave;y ch&#7859;ng c&oacute; chi tr&#7885;ng &#273;&#7841;i th&igrave; h&agrave;i nhi &#273;i b&aacute;o cho Ho&agrave;ng &#273;&#7871;<br />
 ca ca hay l&agrave; m&aacute; m&aacute; sai h&agrave;i nhi l&#7845;y c&#7855;p b&#7897; T&#7913; th&#7853;p nh&#7883; ch&#432;&#417;ng kinh kia &#273;&#7875; t&#7909;ng kinh<br />
 ni&#7879;m Ph&#7853;t, c&#7847;u &#273;&#7913;c B&#7890; T&aacute;t ph&ugrave; h&#7897; cho qu&#7889;c th&aacute;i d&acirc;n an, Ho&agrave;ng &#273;&#7871; ca ca v&#7841;n tu&#7871;,<br />
 van v&#7841;n tu&#7871;!<br />
 Vi Ti&#7875;u B&#7843;o nghe n&oacute;i t&#7899;i &#273;&acirc;y m&#7915;ng th&#7847;m ngh&#297; b&#7909;ng:<br />
 - Hay l&#7855;m? T&eacute; ra m&#7909; &#273;i&#7871;m gi&agrave; sai c&ocirc;ng ch&uacute;a &#273;i l&#7845;y c&#7855;p kinh s&aacute;ch.<br />
 Nh&#432;ng g&atilde; ngh&#297; l&#7841;i c&#7843;m th&#7845;y v&#7853;n kh&iacute; m&igrave;nh kh&ocirc;ng t&#7889;t. G&atilde; l&#7849;m b&#7849;m:<br />
 - Gi&#7843; t&#7927; chuy&#7871;n n&agrave;y kh&ocirc;ng c&oacute; B&#7841;ch Y ni th&igrave; cu&#7889;n kinh s&aacute;ch kia c&oacute; th&#7875; l&#7885;t v&agrave;o<br />
 tay ta, nh&#432;ng b&acirc;y gi&#7901; th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c r&#7891;i.<br />
 L&#7841;i nghe Th&aacute;i h&#7853;u n&oacute;i:<br />
 - Ng&#432;&#417;i &#273;i m&agrave; t&acirc;u. Ho&agrave;ng &#273;&#7871; c&oacute; h&#7887;i ta, ta s&#7869; n&oacute;i l&agrave; kh&ocirc;ng c&oacute; chuy&#7879;n &#273;&oacute;. Tr&ograve;<br />
 con n&iacute;t n&oacute;i nh&#259;ng n&oacute;i c&agrave;n bi&#7871;t &#273;&acirc;u m&agrave; tin &#273;&#432;&#7907;c.<br />
 Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a la l&ecirc;n:<br />
 - Tr&#7901;i &#417;i? M&aacute; m&aacute; t&#432;&#7903;ng c&atilde;i &#273;&#432;&#7907;c &#432; ? Kinh s&aacute;ch hi&#7875;n nhi&ecirc;n c&ograve;n &#7902; &#273;&acirc;y.<br />
 Th&aacute;i h&#7853;u c&#432;&#7901;i h&iacute;ch h&iacute;ch ng&#7855;t l&#7901;i:<br />
 - C&aacute;i &#273;&oacute; d&#7877; l&#7855;m? Ta ch&#7881; b&#7887; v&agrave;o l&ograve; l&#7917;a &#273;&#7871;t &#273;i l&agrave; xong.<br />
 C&ocirc;ng ch&uacute;a c&#361;ng c&#432;&#7901;i n&oacute;i:<br />
 - Ch&#7883;u r&#7891;i? Ch&#7883;u r&#7891;i? H&agrave;i nhi &#273;&agrave;nh thua m&aacute; m&aacute;. M&aacute; m&aacute; h&#7865;p h&ograve;i qu&aacute;, kh&ocirc;ng<br />
 mu&#7889;n th&#432;&#7903;ng th&igrave; th&ocirc;i, sao c&ograve;n ru&#7891;ng r&#7851;y h&agrave;i nhi?<br />
 Th&aacute;i h&#7853;u h&#7887;i:<br />
 - Ng&#432;&#417;i &#273;&#7845;y &#273;&#7911; c&#7843; r&#7891;i th&igrave; c&ograve;n mu&#7889;n ta th&#432;&#7903;ng g&igrave; n&#7919;a?<br />
 c&ocirc;ng ch&uacute;a &#273;&aacute;p:<br />
 - H&agrave;i nhi &#273;&#7845;y &#273;&#7911; c&#7843;, ch&#7881; c&ograve;n thi&#7871;u m&#7897;t th&#7913;.<br />
 Th&aacute;i h&#7853;u h&#7887;i:<br />
 - Thi&#7871;u th&#7913; g&igrave;?<br />
 C&ocirc;ng ch&uacute;a &#273;&aacute;p:<br />
 - H&agrave;i nhi c&ograve;n thi&#7871;u m&#7897;t t&ecirc;n ti&#7875;u th&aacute;i gi&aacute;m &#273;&#7875; l&agrave;m b&#7847;u b&#7841;n cho vui.<br />
 Th&aacute;i h&#7853;u l&#7841;i c&#432;&#7901;i h&#7887;i:<br />
 - Ti&#7875;u th&aacute;i gi&aacute;m &#432; ? Trong cung c&oacute; h&agrave;ng m&#7845;y tr&#259;m ti&#7875;u th&aacute;i gi&aacute;m, ng&#432;&#417;i mu&#7889;n<br />
 b&#7855;t t&ecirc;n n&agrave;o ch&#417;i v&#7899;i m&igrave;nh m&agrave; ch&#7843; &#273;&#432;&#7907;c? Ch&#7859;ng l&#7869; b&#7845;y nhi&ecirc;u c&ograve;n ch&#432;a &#273;&#7911;?<br />
 C&ocirc;ng ch&uacute;a &#273;&aacute;p:<br />
 - Kh&ocirc;ng kh&ocirc;ng? B&#7885;n th&aacute;i gi&aacute;m kia ngu xu&#7849;n l&#7855;m, ch&#7859;ng th&uacute; g&igrave; m&agrave; b&#7847;u b&#7841;n v&#7899;i<br />
 ch&uacute;ng. H&agrave;i nhi mu&#7889;n l&#7845;y g&atilde; Ti&#7875;u Qu&#7871; T&#7917; h&#7847;u c&#7853;n Ho&agrave;ng &#273;&#7871; cac ca m&#7899;i v&#7915;a l&ograve;ng.<br />
 Vi Ti&#7875;u B&#7843;o nghe t&#7899;i &#273;&acirc;y l&#7841;i ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n b&#7909;ng b&#7843;o d&#7841;:<br />
 - con nha &#273;&#7847;u n&agrave;y v&#7851;n ch&#432;a qu&ecirc;n ta. B&#7847;u b&#7841;n v&iacute; th&#7883; kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877;.<br />
 M&igrave;nh ch&#7881; c&#7847;n b&#7845;t c&#7849;n m&#7885;t ch&uacute;t l&agrave; m&#7845;t m&#7841;ng ngay.<br />
 L&#7841;i nghe Th&aacute;i h&#7853;u h&#7887;i:<br />
 - Ti&#7875;u Qu&#7871; T&#7917; &#432; ? N&#7871;u g&atilde; l&agrave; t&ecirc;n h&#7847;u c&#7853;n c&#7911;a Ho&agrave;ng &#273;&#7871; th&igrave; ph&#7843;i tu&#7923; ho&agrave;ng &#273;&#7871; c&oacute;<br />
 b&#7857;ng l&ograve;ng cho m&#7899;i &#273;&#432;&#7907;c.<br />
 C&ocirc;ng ch&uacute;a &#273;&aacute;p:<br />
 - H&agrave;i nhi h&#7887;i Ho&agrave;ng &#273;&#7871; ca ca, nh&#432;ng y b&#7843;o &#273;&atilde; ph&aacute;i Ti&#7875;u Qu&#7871; T&#7917; &#273;i c&ocirc;ng c&aacute;n<br />
 ngo&agrave;i kinh th&agrave;nh. &#272;&atilde; l&acirc;u l&#7855;m h&agrave;i nhia v&#7851;n ch&#432;a th&#7845;y g&atilde; tr&#7903; v&#7873;. M&aacute; m&aacute; &#417;i? M&aacute; m&aacute;<br />
 b&#7843;o Ho&agrave;ng &#273;&#7871; ca ca ph&aacute;i ng&#432;&#7901;i &#273;i g&#7885;i Ti&#7875;u Qu&#7871; T&#7917; tr&#7903; v&#7873; cho h&agrave;i nhi.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

