<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 128</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>H&#7841; t&igrave;nh &#273;&#7883;ch m&#7845;y phen thi k&#7871;</b></font></p></p>

<p><span color="black">Tr&#7883;nh Kh&#7855;c S&#7843;ng t&#7913;c gi&#7853;n l&#7899;n ti&#7871;ng h&#7887;i :<br />
 - C&aacute;c ng&#432;&#417;i &#273;&#7915;ng n&oacute;i c&agrave;n. Ta v&agrave;o k&#7929; vi&#7879;n bao gi&#7901; ? Ta l&agrave;m g&igrave; m&agrave;<br />
 thi&#7871;u n&#7907; c&aacute;c ng&#432;&#417;i ?<br />
 M&#7897;t t&ecirc;n th&#7883; v&#7879; h&#7887;i l&#7841;i :<br />
 - Ng&#432;&#417;i mu&#7889;n c&atilde;i xo&aacute; ch&#259;ng ? &#272;&ecirc;m h&ocirc;m kia ng&#432;&#417;i k&#7873; &#273;&ugrave;i k&#7873; v&#7871; v&#7899;i hai &#7843;<br />
 m&agrave;y ng&agrave;i, t&ecirc;n ch&uacute;ng l&agrave; g&igrave; ng&#432;&#417;i c&ograve;n nh&#7899; kh&ocirc;ng ?<br />
 M&#7897;t t&ecirc;n th&#7883; v&#7879; kh&aacute;c n&oacute;i theo :<br />
 - &#7843; l&#7899;n tu&#7893;i t&ecirc;n g&#7885;i l&agrave; A Thu&yacute;, &#7843; nh&#7887; t&ecirc;n g&#7885;i l&agrave; H&#7891;ng B&#7843;o. Ng&#432;&#417;i quay sang<br />
 m&eacute; t&#7843; h&ocirc;n m&#7897;t c&aacute;i, u&#7889;ng m&#7897;t t&#7907;p r&#432;&#7907;u, r&#7891;i x&acirc;y qua b&ecirc;n ph&#7843;i s&#7901; m&aacute; &#7843; n&agrave;y, c&#361;ng<br />
 u&#7889;ng m&#7897;t t&#7907;p r&#432;&#7907;u. Ng&#432;&#417;i &#259;n ch&#417;i tho&#7843; th&iacute;ch nh&#432; v&#7853;y m&agrave; c&ograve;n ch&#7889;i &#273;&#432;&#7907;c &#432; ?<br />
 M&#7897;t t&ecirc;n th&#7883; v&#7879; n&#7919;a n&oacute;i :<br />
 - Ng&#432;&#417;i v&#7915;a &ocirc;m &#7845;p hai ng&#432;&#7901;i m&aacute; ph&#7845;n m&ocirc;i son, v&#7915;a &#273;&aacute;nh b&#7841;c gieo x&uacute;c x&#7855;c<br />
 v&#7899;i ch&uacute;ng ta. Ng&#432;&#417;i thua m&#7845;t hai ng&agrave;n l&#7841;ng b&#7841;c. Mu&#7889;n &#273;&aacute;nh g&#7905;, ng&#432;&#417;i m&#432;&#7907;n ta<br />
 ba ng&agrave;n l&#7841;ng, l&atilde;o huynh &#273;&acirc;y hai ng&agrave;n. Sau ng&#432;&#417;i l&#7841;i vay y m&#7897;t ng&agrave;n n&#259;m tr&#259;m<br />
 l&#7841;ng n&#7919;a. Ng&#432;&#417;i c&ograve;n m&#432;&#7907;n c&#7911;a v&#7883; n&agrave;y hai ng&agrave;n!<br />
 M&#7897;t ng&#432;&#7901;i kh&aacute;c n&oacute;i theo :<br />
 - Ng&#432;&#417;i l&#7841;i m&#432;&#7907;n c&#7911;a ta m&#7897;t ng&agrave;n n&#259;m tr&#259;m l&#7841;ng. C&#7897;ng t&#7845;t c&#7843; l&agrave; m&#7897;t v&#7841;n<br />
 l&#7841;ng.<br />
 R&#7891;i c&#7843; n&#259;m t&ecirc;n v&#432;&#417;n tay ra n&oacute;i :<br />
 - Gi&#7871;t ng&#432;&#7901;i th&igrave; ph&#7843;i &#273;&#7873;n m&#7841;ng. thi&#7871;u n&#7907; th&igrave; ph&#7843;i tr&#7843; ti&#7873;n. Mau mau ho&agrave;n l&#7841;i<br />
 b&#7885;n ta &#273;i !<br />
 A Kha s&#7921;c nh&#7899; l&#7841;i b&#7919;a tr&#432;&#7899;c v&agrave;o k&#7929; vi&#7879;n &#273;&atilde; b&#7855;t g&#7863;p Vi Ti&#7875;u B&#7843;o &#273;&ugrave;a gi&#7899;n<br />
 v&#7899;i b&#7885;n k&#7929; n&#7919;, r&#7891;i m&#7899;i &#273;&acirc;y, h&ocirc;m ng&#7891;i &#7849;n trong &#273;&#7889;ng r&#417;m, Tr&#7883;nh Kh&#7855;c S&#7843;ng<br />
 kh&ocirc;ng ng&#7899;t s&#7901; so&#7841;ng v&agrave;o m&igrave;nh c&ocirc;, n&ecirc;n c&ocirc; cho l&agrave; v&#7909; n&agrave;y c&oacute; th&#7921;c.<br />
 C&ocirc; c&ograve;n nh&#7899; l&#7841;i &#273;&ecirc;m h&ocirc;m tr&#432;&#7899;c ng&agrave;y m&#7903; cu&#7897;c "S&aacute;t Qui &#273;&#7841;i h&#7897;i", Tr&#7883;nh<br />
 Kh&#7855;c S&#7843;ng su&#7889;t &#273;&ecirc;m kh&ocirc;ng tr&#7903; v&#7873; qu&aacute;n tr&#7885;. S&aacute;ng s&#7899;m h&ocirc;m sau h&#7855;n v&#7873; m&#7863;t &#273;&#7887;<br />
 gay, n&oacute;i l&agrave; &#273;&#432;&#7907;c nh&#7919;ng v&#7883; anh h&ugrave;ng h&agrave;o ki&#7879;t m&#7901;i &#273;i u&#7889;ng r&#432;&#7907;u. B&acirc;y gi&#7901; cho l&agrave;<br />
 u&#7889;ng r&#432;&#7907;u th&igrave; c&oacute; th&#7853;t nh&#432;ng ch&#7859;ng ph&#7843;i anh h&ugrave;ng h&agrave;o ki&#7879;t n&agrave;o m&#7901;i h&#7855;n h&#7871;t, m&agrave;<br />
 l&agrave; u&#7889;ng r&#432;&#7907;u &#7903; trong k&#7929; vi&#7879;n v&#7899;i b&#7885;n k&#7929; n&#7919; &#273;&ecirc; ti&ecirc;n.<br />
 A Kha ngh&#297; t&#7899;i &#273;&acirc;y, b&#7845;t gi&aacute;c trong l&ograve;ng n&#7893;i c&#417;n ghen t&#7913;c, n&#432;&#7899;c m&#7855;t ch&#7841;y<br />
 quanh c&#417; h&#7891; nh&#7887; gi&#7885;t.<br />
 Vi Ti&#7875;u B&#7843;o k&eacute;o &aacute;o c&ocirc; , kh&#7869; n&oacute;i :<br />
 - S&#432; th&#432; &#417;i ! V&#7909; n&agrave;y kh&ocirc;ng li&ecirc;n quan g&igrave; &#273;&#7871;n ch&uacute;ng ta. B&#7885;n ch&uacute;ng &#273;&#7873;u l&agrave;<br />
 ng&#432;&#7901;i t&#7891;i b&#7841;i, ch&#7859;ng n&ecirc;n d&acirc;y d&#432;a v&#7899;i h&#7885; l&agrave;m g&igrave;.<br />
 A Kha kh&#7869; g&#7853;t &#273;&#7847;u, l&ugrave;i ra xa m&#7845;y b&#432;&#7899;c.<br />
 B&#7885;n th&#7883; v&#7879; li&#7873;n ch&#7853;n &#273;&#432;&#7901;ng Tr&#7883;nh Kh&#7855;c S&#7843;ng, bao v&acirc;y h&#7855;n v&agrave;o gi&#7919;a.<br />
 Nh&#7919;ng ng&#432;&#7901;i &#273;&#7913;ng &#273;&#7857;ng sau li&#7873;n v&#432;&#417;n tay ra n&#7855;m l&#7845;y b&iacute;m t&oacute;c Tr&#7883;nh Kh&#7855;c<br />
 S&#7843;ng.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng t&#7913;c qu&aacute; hu&yacute;ch khu&#7927;u tay v&#7873; ph&iacute;a sau &#273;&#7909;ng m&#7841;nh v&agrave; tr&#432;&#7899;c<br />
 ng&#7921;c t&ecirc;n th&#7883; v&#7879; kia. G&atilde; &#273;au &#273;i&#7871;ng ng&#432;&#7901;i r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng.<br />
 C&#7843; b&#7885;n th&#7883; v&#7879; li&#7873;n x&ocirc;ng v&agrave;o, quy&#7873;n &#273;&#7845;m ch&acirc;n &#273;&aacute; t&uacute;i b&#7909;i.<br />
 N&#7871;u l&#7845;y m&#7897;t ch&#7885;i m&#7897;t th&igrave; kh&ocirc;ng m&#7897;t t&ecirc;n n&agrave;o &#273;&#7883;ch n&#7893;i Tr&#7883;nh Kh&#7855;c S&#7843;ng,<br />
 nh&#432;ng b&#7843;y t&aacute;m ng&#432;&#7901;i x&uacute;m l&#7841;i &#273;&aacute;nh h&ocirc;i l&agrave;m cho h&#7855;n t&eacute; xu&#7889;ng.<br />
 A Kha l&#7899;n ti&#7871;ng qu&aacute;t :<br />
 - C&oacute; vi&#7879;c g&igrave; c&#7913; l&#7845;y l&#7901;i t&#7917; t&#7871; n&oacute;i chuy&#7879;n v&#7899;i nhau. H&agrave; t&#7845;t ph&#7843;i &#273;&aacute;nh lo&#7841;n x&agrave;<br />
 ng&#7847;u ?<br />
 C&ocirc; n&oacute;i r&#7891;i x&ocirc;ng v&agrave;o c&#7913;u vi&#7879;n.<br />
 &#272;a Long la l&ecirc;n :<br />
 - N&agrave;y ! &#272;&#7841;i c&ocirc; n&#432;&#417;ng ! v&#7909; n&agrave;y kh&ocirc;ng li&ecirc;n can g&igrave; &#273;&#7871;n c&ocirc;. C&ocirc; kh&ocirc;ng n&ecirc;n<br />
 d&#7845;n th&acirc;n v&agrave;o v&#361;ng n&#432;&#7899;c b&ugrave;n l&#7847;y.<br />
 A Kha th&eacute;t l&ecirc;n :<br />
 - Tr&aacute;nh ra !<br />
 C&ocirc; v&#432;&#417;n tay &#273;&#7849;y v&agrave;o &#273;&#7847;u vai &#272;a Long.<br />
 &#272;a Long l&agrave; m&#7897;t tay cao th&#7911; trong &#273;&#7841;i n&#7897;i, v&otilde; c&ocirc;ng r&#7845;t tinh th&acirc;m. H&#7855;n kh&#7869;<br />
 v&#7849;y tay m&#7897;t c&aacute;i h&#7845;t lui A Kha v&#7873; ph&iacute;a sau m&#7845;y b&#432;&#7899;c.<br />
 B&ecirc;n kia b&#7885;n th&#7883; v&#7879; ti&#7871;p t&#7909;c &#273;&#7845;m &#273;&aacute; Tr&#7883;nh Kh&#7855;c S&#7843;ng. Nh&#7919;ng ti&#7871;ng b&#7841;t tai<br />
 "b&#7889;p b&#7889;p" vang l&ecirc;n.<br />
 A Kha n&oacute;ng n&#7843;y t&#7845;n c&ocirc;ng m&#7845;y chi&ecirc;u li&#7873;n &#273;&#7873;u b&#7883; &#272;a Long v&#7915;a c&#432;&#7901;i h&igrave; h&igrave;,<br />
 v&#7915;a d&#7891;n co l&ugrave;i ra xa Tr&#7883;nh Kh&#7855;c S&#7843;ng.<br />
 H&#7855;n c&#432;&#7901;i n&oacute;i :<br />
 - &#272;&#7841;i c&ocirc; n&#432;&#417;ng ! Anh ch&agrave;ng c&ocirc;ng t&#7917; b&#7897;t n&agrave;y r&#432;&#7907;u ch&egrave; c&#7901; b&#7863;c, &#273;&#297; &#273;i&#7871;m &#273;&#7911;<br />
 tr&ograve;. S&aacute;ng s&#7899;m h&ocirc;m nay g&atilde; c&ograve;n h&#7887;i m&#432;&#7907;n ta n&#259;m ng&agrave;n l&#7841;ng b&#7841;c &#273;&#7875; chu&#7897;c hai &#7843;<br />
 m&agrave;y ng&agrave;i &#273;em v&#7873; l&agrave;m v&#7907;. Sao c&ocirc; c&ograve;n b&ecirc;nh v&#7921;c g&atilde; l&agrave;m chi ?<br />
 A Kha g&#7847;m l&ecirc;n :<br />
 - C&aacute;c ng&#432;&#7901;i &#273;&#7915;ng &#273;&aacute;nh n&#7919;a! C&oacute; &#273;i&#7873;u g&igrave; th&igrave; th&#7911;ng th&#7859;ng n&oacute;i ra.<br />
 M&#7897;t t&ecirc;n th&#7883; v&#7879; c&#432;&#7901;i &#273;&aacute;p :<br />
 - C&ocirc; n&#432;&#417;ng b&#7843;o h&#7855;n tr&#7843; ti&#7873;n b&#7885;n ta l&agrave; t&#7921; nhi&ecirc;n ch&uacute;ng ta tha cho kh&ocirc;ng<br />
 &#273;&aacute;nh n&#7919;a.<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a t&#7889;ng m&#7897;t quy&#7873;n v&agrave;o tr&#432;&#7899;c ng&#7921;c Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&#7871;n<br />
 "binh" m&#7897;t ti&#7871;ng, khi&#7871;n cho m&#361;i h&#7855;n &#273;&#7893; m&aacute;u t&#432;&#417;i ra.<br />
 M&#7897;t t&ecirc;n th&#7883; v&#7879; kh&aacute;c r&uacute;t &#273;ao h&ocirc; l&#7899;n :<br />
 - H&atilde;y c&aacute;t hai tai h&#7855;n r&#7891;i s&#7869; t&iacute;nh.<br />
 G&atilde; c&#7847;m &#273;&#417;n &#273;ao vung l&ecirc;n kh&ocirc;ng hai c&aacute;i.<br />
 A Kha n&#7855;m l&#7845;y tay Vi Ti&#7875;u B&#7843;o v&#7915;a kh&oacute;c v&#7915;a h&#7887;i :<br />
 - L&agrave;m th&#7871; n&agrave;o b&acirc;y gi&#7901; ? l&agrave;m th&#7871; n&agrave;o b&acirc;y gi&#7901; ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - M&#7897;t v&#7841;n l&#7841;ng b&#7841;c th&igrave; t&#7841;i h&#7841; l&uacute;c n&agrave;o c&#361;ng c&oacute;, nh&#432;ng &#273;&#432;a cho y &#273;&#7875; &#273;i &#273;&aacute;nh<br />
 b&#7841;c c&ugrave;ng ch&#417;i g&aacute;i &#273;i&#7871;m th&igrave; t&#7841;i h&#7841; ch&#7859;ng vui l&ograve;ng ch&uacute;t n&agrave;o.<br />
 A Kha n&oacute;i :<br />
 - B&#7885;n ch&uacute;ng ch&#7921;c c&#7855;t tai y... Ng&#432;&#417;i... ng&#432;&#417;i cho ta m&#432;&#7907;n...<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - N&#7871;u s&#432; th&#432; l&#7845;y th&igrave; &#273;&#7915;ng n&oacute;i m&#7897;t v&#7841;n m&agrave; c&#7843; m&#432;&#7901;i v&#7841;n ti&#7875;u &#273;&#7879; c&#361;ng &#432;ng<br />
 ngay. Nh&#432;ng r&#7891;i &#273;&acirc;y ch&uacute;ng ta th&agrave;nh v&#7907; ch&#7891;ng, ch&#7859;ng l&#7869; l&#7841;i &#273;&ograve;i n&#7907; nhau ? S&#432; th&#432;<br />
 b&#7843;o Tr&#7883;nh c&ocirc;ng t&#7917; h&#7887;i m&#432;&#7907;n th&igrave; ti&#7875;u &#273;&#7879; m&#7899;i cho vay.<br />
 A Kha d&#7853;m ch&acirc;n n&oacute;i :<br />
 - Tr&#7901;i &#417;i ! Ng&#432;&#417;i th&#7853;t l&agrave; m&#7897;t &#273;&#7913;a...<br />
 R&#7891;i c&ocirc; la g&#7885;i :<br />
 - N&agrave;y n&agrave;y ! c&aacute;c ng&#432;&#417;i &#273;&#7915;ng &#273;&aacute;nh y n&#7919;a, &#273;&#7875; ta ho&agrave;n ti&#7873;n l&#7841;i cho.<br />
 b&#7885;n th&#7883; v&#7879; &#273;&aacute;nh m&#7887;i tay r&#7891;i ng&#7915;ng l&#7841;i nh&#432;ng v&#7851;n gi&#7919; Tr&#7883;nh Kh&#7855;c S&#7843;ng ch&#7913;<br />
 kh&ocirc;ng bu&ocirc;ng tha.<br />
 A Kha k&ecirc;u l&ecirc;n :<br />
 - Tr&#7883;nh c&ocirc;ng t&#7917; ! Ti&#7875;u s&#432; &#273;&#7879; c&oacute; ti&#7873;n. C&ocirc;ng t&#7917; h&#7887;i m&#432;&#7907;n g&atilde; &#273;&#7875; tr&#7843; ch&uacute;ng.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng t&#7913;c gi&#7853;n c&#417; h&#7891; ng&#7845;t &#273;i, nh&#432;ng h&#7855;n th&#7845;y c&#432;&#417;ng &#273;ao tr&#432;&#7899;c<br />
 m&#7863;t s&aacute;ng lo&aacute;ng s&#7907; b&#7885;n th&#7883; v&#7879; c&#7855;t tai m&igrave;nh th&#7853;t.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng ng&#432;&#7899;c nh&igrave;n Vi Ti&#7875;u B&#7843;o ra chi&#7873;u c&#7847;u kh&#7849;n.<br />
 A Kha c&#361;ng k&eacute;o tay &aacute;o g&atilde; kh&#7869; gi&#7909;c :<br />
 - Ng&#432;&#417;i cho y m&#432;&#7907;n ti&#7873;n &#273;i !<br />
 M&#7897;t t&ecirc;n th&#7883; v&#7879; c&#432;&#7901;i l&#7841;t xen v&agrave;o :<br />
 - M&#7897;t v&#7841;n l&#7841;ng b&#7841;c h&aacute; ph&#7843;i chuy&#7879;n th&#432;&#7901;ng ? Kh&ocirc;ng ng&#432;&#7901;i &#273;&#7913;ng trung gian<br />
 b&#7843;o &#273;&#7843;m, ai m&agrave; d&aacute;m b&#7887; ti&#7873;n ra cho m&#432;&#7907;n m&#7897;t c&aacute;ch khinh xu&#7845;t ?<br />
 M&#7897;t t&ecirc;n kh&aacute;c h&ugrave;a theo :<br />
 - Tr&#7915; phi c&ocirc; n&#432;&#417;ng &#273;&acirc;y ch&#7883;u &#273;&#7913;ng ra b&#7843;o l&atilde;nh, kh&ocirc;ng th&igrave; ch&#7859;ng ma n&agrave;o<br />
 d&aacute;m cho th&#7857;ng l&#7887;i n&agrave;y m&#432;&#7907;n ti&#7873;n. R&#7891;i &#273;&acirc;y g&atilde; c&oacute; c&atilde;i xo&aacute; kh&ocirc;ng tr&#7843;, ng&#432;&#7901;i ta s&#7869;<br />
 t&uacute;m l&#7845;y c&ocirc; m&agrave; &#273;&ograve;i th&igrave; m&#7899;i &#273;&#432;&#7907;c.<br />
 T&ecirc;n th&#7883; v&#7879; c &#273;ao l&#7899;n ti&#7871;ng ph&#7909; ho&#7841; :<br />
 - &#272;&#7841;i co n&#432;&#417;ng nh&agrave; ng&#432;&#7901;i ta ch&#7859;ng c&oacute; th&acirc;n t&igrave;nh c&#7889; h&#7919;u l&agrave; g&igrave; v&#7899;i th&#7857;ng l&#7887;i<br />
 &#273;&oacute; th&igrave; ai d&#7841;i g&igrave; m&agrave; b&#7843;o l&atilde;nh cho g&atilde; ? Mai m&#7889;t kh&ocirc;ng c&oacute; m&#7897;t v&#7841;n l&#7841;ng b&#7841;c ho&agrave;n<br />
 l&#7841;i th&igrave; ch&#7881; c&ograve;n &#273;&#432;&#7901;ng &#273;em t&#7845;m th&acirc;n ng&agrave;n v&agrave;n m&agrave; th&#7871; v&agrave;o, t&#7913;c l&agrave; c&ocirc; l&#7845;y v&#7883; ti&#7875;u t&agrave;i<br />
 ch&#7911; n&agrave;y l&agrave;m ch&#7891;ng. Ngo&agrave;i ra ch&#7859;ng c&ograve;n l&#7889;i n&agrave;o tho&aacute;t.<br />
 B&#7885;n th&#7883; v&#7879; &#273;&#7873;u c&#432;&#7901;i &#7891;, l&#7899;n ti&#7871;ng khen :<br />
 - Ph&#7843;i l&#7855;m ! Ph&#7843;i l&#7855;m ! &yacute; ki&#7871;n th&#7853;t l&agrave; cao minh.<br />
 Vi Ti&#7875;u B&#7843;o kh&#7869; n&oacute;i :<br />
 - S&#432; th&#432; ! Kh&ocirc;ng &#273;&#432;&#7907;c r&#7891;i ! S&#432; th&#432; c&oacute; nghe h&#7885;i n&oacute;i &#273;&oacute; kh&ocirc;ng ? Nh&#432; v&#7853;y h&aacute;<br />
 ch&#7859;ng khi&#7871;n cho s&#432; th&#432; ph&#7843;i khu&#7845;t t&#7845;t nhi&#7873;u qu&aacute; ?<br />
 L&#7841;i nghe m&#7897;t ti&#7871;p "b&#7889;p" vang l&ecirc;n. M&#7897;t t&ecirc;n th&#7883; v&#7879; &#273;&atilde; &#273;&aacute;nh Tr&#7883;nh Kh&#7855;c S&#7843;ng<br />
 m&#7897;t c&aacute;i b&#7841;t tai. Ch&acirc;n tay h&#7855;n b&#7883; gi&#7919; ch&#7863;t, kh&ocirc;ng sao kh&aacute;ng c&#7921; &#273;&#432;&#7907;c.<br />
 M&#7897;t t&ecirc;n th&#7883; v&#7879; qu&aacute;t :<br />
 - C&#7913; &#273;&aacute;nh m&#7841;nh v&agrave;o ! &#273;&aacute;nh ch&#7871;t n&oacute; &#273;i. M&#7897;t v&#7841;n l&#7841;ng b&#7841;c n&agrave;y coi nh&#432;<br />
 qu&#7859;ng xu&#7889;ng n&#432;&#7899;c m&#7845;t t&#259;m c&agrave;ng kh&#7887;i phi&#7873;n l&ograve;ng.<br />
 Ch&uacute;ng v&#7915;a n&oacute;i v&#7915;a t&aacute;t li&ecirc;n h&#7891;i.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng la l&ecirc;n :<br />
 - &#272;&#7915;ng &#273;&aacute;nh n&#7919;a! &#272;&#7915;ng &#273;&aacute;nh n&#7919;a ! Vi huynh &#273;&#7879; ! Huynh &#273;&#7879; c&oacute; ti&#7873;n &#273;em<br />
 theo th&igrave; cho t&#7841;i h&#7841; m&#432;&#7907;n m&#7897;t v&#7841;n l&#7841;ng. T&#7841;i h&#7841;... t&#7841;i h&#7841; b&#7843;o &#273;&#7843;m s&#7869; ho&agrave;n l&#7841;i<br />
 huynh &#273;&ecirc;.<br />
 Vi Ti&#7875;u B&#7843;o li&#7871;c m&#7855;t nh&igrave;n A Kha h&#7887;i :<br />
 - S&#432; th&#432; ! S&#432; th&#432; b&#7843;o c&oacute; n&ecirc;n cho y m&#432;&#7907;n kh&ocirc;ng ?<br />
 A Kha n&#432;&#7899;c m&#7855;t &#273;&#7847;m &#273;&igrave;a ngh&#7865;n ng&agrave;o &#273;&aacute;p :<br />
 - C&oacute; ch&#7913; ! c&oacute; ch&#7913; !... Ng&#432;&#417;i cho y m&#432;&#7907;n &#273;i !<br />
 M&#7897;t t&ecirc;n th&#7883; v&#7879; &#273;&#7913;ng b&ecirc;n l&#7899;n ti&#7871;ng ph&#7909; ho&#7841; :<br />
 - &#272;&#7841;i c&ocirc; n&#432;&#417;ng &#273;&#7913;ng ra b&#7843;o l&atilde;nh th&igrave; .....(-----thi&#7871;u m&#7897;t &#273;o&#7841;n-----)<br />
 A Kha c&#7847;m l&#7845;y n&oacute;i :<br />
 - C&oacute; ti&#7873;n &#273;&acirc;y r&#7891;i. C&aacute;c ng&#432;&#417;i bu&ocirc;ng tha y ra<br />
 B&#7885;n th&#7883; v&#7879; ngh&#297; th&#7847;m :<br />
 - L&uacute;c n&atilde;y Vi ph&oacute; t&#7893;ng qu&#7843;n &#273;&atilde; b&#7843;o &#273;&#7875; y ra tay c&#7913;u ng&#432;&#7901;i m&agrave; b&acirc;y gi&#7901; l&#7841;i<br />
 bi&#7871;n th&agrave;nh ra b&#7841;c c&#7913;u ng&#432;&#7901;i . Ch&#7859;ng hi&#7875;u y c&oacute; vui l&ograve;ng kh&ocirc;ng ?<br />
 Ch&uacute;ng v&#7851;n n&#7855;m gi&#7919; Tr&#7883;nh Kh&#7855;c S&#7843;ng ch&#432; kh&ocirc;ng bu&ocirc;ng ra.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - C&aacute;c ng&#432;&#417;i c&#7847;m l&acirc;y sm&#7897;t v&#7841;n l&#7841;ng b&#7841;c n&agrave;y r&#7891;i &#273;em ra chia nhau &#273;i ! Con<br />
 m&#7865; n&oacute; ! T&#7921; nhi&ecirc;n m&#7897;t chuy&#7879;n r&#7855;c r&#7889;i &#7903; &#273;&acirc;u &#273;&#432;a &#273;&#7871;n l&agrave;m cho m&#7885;i ng&#432;&#7901;i ph&#7843;i m&#7897;t<br />
 phen c&#417; kh&#7893;. B&#7885;n &#273;&#7847;u tr&acirc;u m&#7863;t ng&#7921;a kia ! Mau mau bu&ocirc;ng tha ng&#432;&#7901;i ra.<br />
 B&#7885;n th&#7883; v&#7879; nghe g&atilde; n&oacute;i v&#7853;y m&#7915;ng r&#7905; v&ocirc; c&ugrave;ng, v&igrave; hi&#7875;n nhi&ecirc;n g&atilde; c&oacute; &yacute; cho<br />
 b&#7885;n ch&uacute;ng v&#7841;n l&#7841;ng b&#7841;c n&agrave;y.<br />
 Ch&uacute;ng li&ecirc;n bu&ocirc;ng tha Tr&#7883;nh Kh&#7855;c S&#7843;ng.<br />
 A Kha v&#432;&#417;n tay ra &#273;&#7905; Tr&#7883;nh Kh&#7855;c S&#7843;ng d&#7853;y &#273;&#432;a t&#7853;p ng&acirc;n phi&#7871;u cho h&#7855;n.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng c&#259;m gi&#7853;n &#273;&#7871;n c&ugrave;ng c&#7921;c. H&#7855;n &#273;&oacute;n l&#7845;y t&#7853;p ng&acirc;n phi&#7871;u &#273;&#432;a<br />
 ngay cho m&#7897;t t&ecirc;n th&#7883; v&#7879; &#273;&#7913;ng b&ecirc;n, kh&ocirc;ng th&egrave;m ng&oacute; t&#7899;i.<br />
 Vi Ti&#7875;u B&#7843;o tho&aacute; m&#7841; :<br />
 - B&#7885;n quan binh Th&aacute;t &#272;&aacute;t kh&#7889;n ki&#7871;p kia ! C&aacute;c ng&#432;&#7901;i &#273;&aacute;nh b&#7841;n ta th&agrave;nh<br />
 th&acirc;n t&agrave;n ma d&#7841;i th&#7871; n&agrave;y &#432; ? L&atilde;o gia quy&#7871;t kh&ocirc;ng ch&#7883;u b&#7887; qua.<br />
 A Kha l&#7841;i s&#7907; x&#7843;y ra chuy&#7879;n r&#7855;c r&#7889;i. C&ocirc; v&#7897;i khuy&ecirc;n gi&#7843;i :<br />
 - &#272;&#7915;ng tho&aacute; m&#7841; h&#7885; n&#7919;a. Ch&uacute;ng ta v&#7873; th&ocirc;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - V&#7909; n&agrave;y th&#7853;t khi&#7871;n cho ng&#432;&#7901;i ta ph&#7843;i c&#259;m h&#7853;n ! Thi&#7871;u n&#7907; th&igrave; tr&#7843; b&#7857;ng ti&#7873;n.<br />
 B&acirc;y gi&#7901; ti&#7873;n tr&#7843; r&#7891;i, nh&#432;ng Tr&#7883;nh c&ocirc;ng t&#7917; b&#7883; tr&#7853;n &#273;&ograve;n th&igrave; sao ? Ch&#7859;ng l&#7869; &#273;&#7875; y<br />
 ch&#7883;u &#273;&ograve;n m&#7897;t c&aacute;ch oan u&#7893;ng ?<br />
 &#272;a Long c&#432;&#7901;i ha h&#7843; n&oacute;i :<br />
 - Th&#7857;ng l&#7887;i n&agrave;y v&#7915;a tho&aacute;t kh&#7887;i ng&ocirc;i sao b&#7847;n c&ugrave;ng &#273;&atilde; n&#7891;i l&ograve;ng hi&#7871;u s&#7855;c<br />
 &#273;&#432;&#7907;c ngay. Con m&#7865; n&oacute; ! Ng&#432;&#417;i t&#7921;a v&agrave;o &#273;&#7841;i c&ocirc; n&#432;&#417;ng nh&agrave; ng&#432;&#7901;i ta l&agrave;m g&igrave; th&#7871; ?<br />
 L&atilde;o n&oacute;i r&#7891;i v&#432;&#417;n tay ra t&uacute;m l&#7845;y c&#7893; &aacute;o Tr&#7883;nh Kh&#7855;c S&#7843;ng, nh&#7855;c b&#7893;ng ng&#432;&#7901;i<br />
 h&#7855;n l&ecirc;n xoay &#273;i m&#7845;y v&ograve;ng, l&#7899;n ti&#7871;ng qu&aacute;t :<br />
 - Ta li&#7879;ng ng&#432;&#417;i xu&#7889;ng d&#432;&#7899;i ch&acirc;n th&agrave;nh &#273;&#7875; coi ng&#432;&#417;i s&#7889;ng hay ch&#7871;t.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng k&ecirc;u &#7847;m l&ecirc;n.<br />
 &#272;a Long qu&#7853;t m&#7841;nh h&#7855;n xu&#7889;ng &#273;&#7845;t r&#7891;i n&oacute;i :<br />
 - T&#7915; nay tr&#7903; &#273;i ng&#432;&#417;i kh&ocirc;n h&#7891;n th&igrave; d&#7901;i xa v&#7883; c&ocirc; n&#432;&#417;ng n&agrave;y. Ng&#432;&#7901;i ta l&agrave; m&#7897;t<br />
 v&#7883; thi&ecirc;n kim ti&#7875;u th&#417;, m&agrave; ng&#432;&#417;i l&agrave; m&#7897;t th&#7857;ng l&#7887;i c&#7901; b&#7841;c &#273;&agrave;ng &#273;i&#7871;m, c&#7855;p g&agrave; tr&#7897;m<br />
 ch&oacute;, c&#7913; ch&agrave;ng m&agrave;ng v&#7899;i c&ocirc; th&igrave; c&ograve;n chi l&agrave; danh gi&aacute; con ng&#432;&#7901;i ta ?<br />
 L&atilde;o ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i h&#259;m do&#7841; :<br />
 - N&#7871;u ta c&ograve;n th&#7845;y ng&#432;&#417;i qu&#7845;n qu&iacute;t b&ecirc;n m&igrave;nh v&#7883; c&ocirc; n&#432;&#417;ng n&agrave;y m&agrave; ta kh&ocirc;ng<br />
 v&#7863;n c&#7893; ng&#432;&#417;i &#273;i th&igrave; &#273;&#7915;ng k&#7875; ta l&agrave; ng&#432;&#7901;i .<br />
 L&atilde;o n&oacute;i r&#7891;i tay tr&aacute;i n&#7855;m l&#7845;y b&iacute;m t&oacute;c Tr&#7883;nh Kh&#7855;c S&#7843;ng, tay ph&#7843;i xo&#7855;n t&oacute;c<br />
 h&#7855;n. L&atilde;o h&iacute;t m&#7841;nh m&#7897;t h&#417;i ch&acirc;n kh&iacute;, ng&#7921;c ph&#7891;ng l&ecirc;n nh&#432; &#7877;nh &#432;&#417;ng . Nh&#7919;ng b&#7855;p<br />
 th&#7883;t b&#7843; vai v&agrave; c&aacute;nh tay n&#7893;i cu&#7891;n cu&#7897;n. &#272;&#7897;t nhi&ecirc;n h&#7855;n h&eacute;t m&#7897;t ti&#7871;ng th&#7853;t to k&eacute;o<br />
 m&#7841;nh hai tay ra &#273;&aacute;nh "b&#7909;c" m&#7897;t ti&#7871;ng.<br />
 B&iacute;m t&oacute;c c&#7911;a Tr&#7883;nh Kh&#7855;c S&#7843;ng b&#7883; &#273;&#7913;t kh&uacute;c gi&#7919;a.<br />
 B&#7885;n th&#7883; v&#7879; th&#7845;y th&#7847;n l&#7921;c c&#7911;a &#272;a Long gh&ecirc; g&#7899;m nh&#432; v&#7853;y b&egrave;n n&#7893;i ti&#7871;ng hoan<br />
 h&ocirc; vang d&#7897;i c&#7843; m&#7897;t v&ugrave;ng.<br />
 N&ecirc;n bi&#7871;t t&yacute; l&#7921;c c&#7911;a &#272;a Long v&#7889;n &#273;&atilde; c&#432;&#417;ng m&atilde;nh v&ocirc; c&ugrave;ng, h&#7855;n luy&#7879;n m&ocirc;n<br />
 ngo&#7841;i c&ocirc;ng th&agrave;nh t&#7921;u &#273;&#7871;n &#273;&#7897; si&ecirc;u qu&#7847;n. Hai c&aacute;nh tay c&oacute; s&#7913;c m&#7841;nh ng&agrave;n c&acirc;n.<br />
 &#272;a Long li&#7879;ng b&iacute;m t&oacute;c c&#7911;a Tr&#7883;nh Kh&#7855;c S&#7843;ng r&#7891;i xo&egrave; n&#259;m ng&oacute;n tay tr&#7843;o l&#7899;n<br />
 b&#7857;ng n&#259;m c&aacute;i d&ugrave;i tr&#7889;ng n&#7855;m l&#7845;y c&#7893; Tr&#7883;nh Kh&#7855;c S&#7843;ng<br />
 Ti&#7871;p theo tay tr&aacute;i l&atilde;o c&#361;ng n&#7855;m l&#7845;y c&#7893; Tr&#7883;nh Kh&#7855;c S&#7843;ng. Hai tya d&#7847;n d&#7847;n<br />
 xi&#7871;t ch&#7863;t.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng c&#417; h&#7891; ngh&#7865;t th&#7903; m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n. L&#432;&#7905;i h&#7855;n th&egrave; ra, xem<br />
 ch&#7915;ng ch&#7871;t ng&#7841;t t&#7899;i n&#417;i.<br />
 M&#432;&#7901;i m&#7845;y t&ecirc;n th&#7883; v&#7879; tay c&#7847;m binh kh&iacute; v&acirc;y quanh hai ng&#432;&#7901;i, kh&ocirc;ng &#273;&#7875; cho A<br />
 Kha len v&agrave;o gi&#7843;i c&#7913;u.<br />
 Vi Ti&#7875;u B&#7843;o la l&ecirc;n :<br />
 - Ti&#7873;n ho&agrave;n l&#7841;i r&#7891;i, c&aacute;c ng&#432;&#417;i c&ograve;n mu&#7889;n gi&#7871;t ng&#432;&#7901;i n&#7919;a &#432; ?<br />
 G&atilde; x&ocirc;ng v&agrave;o ph&oacute;ng qu&#7873;n &#273;&#7845;m binh m&#7897;t c&aacute;i tr&uacute;ng b&#7909;ng m&#7897;t t&ecirc;n th&#7883; v&#7879;.<br />
 T&ecirc;n th&#7883; v&#7879; n&agrave;y "&#7889;i" l&ecirc;n m&#7897;t ti&#7871;ng, ph&#7843;i m&#7903; l&#7889;i cho g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o vung xong quy&#7873;n ra chi&ecirc;u "Song long th&#432;&#7903;ng ch&acirc;u" nh&#7857;m<br />
 &#273;&aacute;nh t&#7899;i &#272;a Long.<br />
 Hai tay &#272;a Long ch&#7883;t c&#7893; Tr&#7883;nh Kh&#7855;c S&#7843;ng, kh&oacute; b&#7873; ch&#7889;ng &#273;&#7905;. L&atilde;o b&#7883; song<br />
 quy&#7873;n &#273;&aacute;nh tr&uacute;ng.<br />
 Chi&ecirc;u "Song long th&#432;&#7903;ng ch&acirc;u" n&agrave;y nguy&ecirc;n nh&#7857;m &#273;&aacute;nh v&agrave;o huy&#7879;t th&aacute;i<br />
 d&#432;&#417;ng b&ecirc;n &#273;&#7883;ch, nh&#432;ng Vi Ti&#7875;u B&#7843;o b&eacute; nh&#7887; th&#7845;p l&ugrave;n th&agrave;nh ra song quy&#7873;n c&#7911;a<br />
 g&atilde; &#273;&#7873; &#273;&aacute;nh v&agrave;o d&#432;&#7899;i n&aacute;ch &#273;&#7889;i ph&#432;&#417;ng.<br />
 &#272;a Long gi&#7843; v&#7901; ph&#7851;n n&#7897;, l&#7899;n ti&#7871;ng tho&aacute; m&#7841; :<br />
 - Th&#7857;ng ti&#7875;u qu&#7881; ch&#7871;t &#273;&acirc;m kia ! L&atilde;o gia ph&#7843;i &#273;&#7853;p ch&#7871;t mi.<br />
 L&atilde;o bu&ocirc;ng Tr&#7883;nh Kh&#7855;c S&#7843;ng ra, quay l&#7841;i &#273;&aacute;nh nhau v&#7899;i Vi Ti&#7875;u B&#7843;o .<br />
 Vi Ti&#7875;u B&#7843;o s&#7917; nh&#7919;ng chi&ecirc;u th&#7913;c &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c &#7903; n&#417;i H&#7843;i &#272;&#7841;i Ph&#7911; c&ugrave;ng<br />
 Tr&#7915;ng Quan &#273;&#7841;i s&#432;. Th&acirc;n ph&aacute;p linh ho&#7841;t, thi tri&#7875;n chi&ecirc;u th&#7913;c coi r&#7845;t ngo&#7841;n m&#7909;c.<br />
 &#272;a Long vung tay ph&oacute;ng quy&#7873;n v&ugrave; v&ugrave;, nh&#432;ng chi&ecirc;u n&agrave;o c&#361;ng ch&#7881; &#273;&aacute;nh g&#7847;n<br />
 t&#7899;i ng&#432;&#7901;i Vi Ti&#7875;u B&#7843;o c&ograve;n c&aacute;ch v&agrave;i t&#7845;c li&#7873;n bi&#7871;n chi&ecirc;u l&aacute;i ra ch&#7895; kh&aacute;c. &#272;&#7897;t<br />
 nhi&ecirc;n l&atilde;o cao h&#7913;ng ph&oacute;ng c&#432;&#7899;c &#273;&aacute; m&#7897;t ph&aacute;t th&#7841;tm&#7841;nh. Nh&#7919;ng ti&#7871;ng "r&#7855;c r&#7855;c"<br />
 vang l&ecirc;n. L&atilde;o &#273;&aacute; g&#7851;y c&acirc;y t&aacute;o b&ecirc;n c&#7841;nh Vi Ti&#7875;u B&#7843;o .<br />
 B&#7885;n th&#7883; v&#7879; l&#7899;n ti&#7871;ng reo h&ograve; :<br />
 - &#272;&aacute;nh ch&eacute;t th&#7857;ng l&#7887;i n&agrave;y &#273;i ! &#272;&#7853;p g&atilde; n&aacute;t ra nh&#432; t&#432;&#417;ng.<br />
 A Kha th&#7845;y &#272;a Long th&#7847;n d&#361;ng phi th&#432;&#7901;ng. C&ocirc; s&#7907; Vi Ti&#7875;u B&#7843;o b&#7883; l&atilde;o &#273;&aacute;nh<br />
 ch&#7871;t th&#7853;t, l&#7873;n c&#7843; ti&#7871;ng h&ocirc; ho&aacute;n :<br />
 - S&#432; &#273;&#7879; ! s&#432; &#273;&#7879; ! &#273;&#7915;ng &#273;&aacute;nh n&#7919;a. Ch&uacute;ng ta v&#7873; th&ocirc;i.<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng th&#7847;m t&#7921; nh&#7911; :<br />
 - N&agrave;ng quan t&acirc;m &#273;&#7871;n ta r&#7891;i. C&ocirc; &#7843; n&agrave;y c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; h&#7841;ng v&ocirc; l&#432;&#417;ng<br />
 t&acirc;m.<br />
 &#272;a Long l&#7841;i ph&oacute;ng ch&acirc;n tr&aacute;i &#273;&atilde; m&#7897;t ph&aacute;t. M&#7897;t t&#7843;ng &#273;&aacute; l&#7899;n b&#7857;ng c&aacute;i &#273;&#7845;u b&#7883;<br />
 h&#7845;t tung l&ecirc;n r&#7891;i r&#7899;t xu&#7889;ng ch&acirc;n t&#432;&#7901;ng.<br />
 Vi Ti&#7875;u B&#7843;o ra chi&ecirc;u m&#7895;i l&uacute;c m&#7897;t mau l&#7865;. G&atilde; ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh tr&uacute;ng<br />
 v&agrave;o da b&#7909;ng &#273;&#7889;i ph&#432;&#417;ng.<br />
 &#272;a Long th&eacute;t l&ecirc;n be be t&#7921;a h&#7891; &#273;au &#273;&#7899;n v&ocirc; c&ugrave;ng. Hai ch&acirc;n l&atilde;o l&#7841;i ng&#7891;i<br />
 b&#7879;t xu&#7889;ng &#273;&#7845;t. Mi&#7879;ng l&atilde;o g&#7847;m l&ecirc;n :<br />
 - L&atilde;o gia ch&#432;a thua &#273;&acirc;u. C&ograve;n ph&#7843;i &#273;&aacute;nh n&#7919;a.<br />
 L&atilde;o nh&#7843;y v&#7885;t l&#7841;i. Hai tay vung l&ecirc;n b&#7893; xu&#7889;ng &#273;&aacute;nh t&#7899;i t&#7845;p.<br />
 Vi Ti&#7875;u B&#7843;o nghi&ecirc;ng m&igrave;nh n&eacute; tr&aacute;nh thoi quy&#7873;n c&#7911;a &#272;a Long &#273;&aacute;nh v&agrave;o<br />
 t&#432;&#7901;ng th&agrave;nh l&agrave;m v&#7905; tan ba vi&ecirc;n g&#7841;ch xanh l&#7899;n<br />
 Vi Ti&#7875;u B&#7843;o vung c&#432;&#7899;c &#273;&aacute; t&#7899;i. Ph&aacute;t &#273;&aacute; ch&#432;a &#273;&#7909;ng v&agrave;o ng&#432;&#7901;i &#272;a Long, l&atilde;o<br />
 &#273;&atilde; r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i t&eacute; t&#7915; tr&ecirc;n m&#7863;t th&agrave;nh l&#259;n xu&#7889;ng ch&acirc;n t&#432;&#7901;ng. L&aacute;o n&#7857;m y&ecirc;n<br />
 kh&ocirc;ng nh&uacute;c nh&iacute;ch.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i v&#7897;i nh&#7843;y theo &#273;&#7871;n g&#7847;n c&uacute;i xu&#7889;ng nh&igrave;n.<br />
 &#272;a Long ng&#7917;ng &#273;&#7847;u l&ecirc;n m&#7881;m c&#432;&#7901;i. L&atilde;o ra hi&#7879;u cho g&atilde; bi&#7871;t l&agrave; kh&ocirc;ng h&#7873; g&igrave;.<br />
 R&#7891;i l&atilde;o l&#7841;i n&#7857;m y&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o bi&#7871;t l&atilde;o gi&#7843; v&#7901; n&ecirc;n m&#7899;i y&ecirc;n d&#7841;.<br />
 B&#7885;n th&#7883; v&#7879; v&#7851;n c&ograve;n kinh h&atilde;i th&#7845;t s&#7855;c ....<br />
 Vi Ti&#7875;u B&#7843;o b&egrave;n k&eacute;o A Kha kh&#7869; n&oacute;i :<br />
 - Ch&#7841;y l&#7865; &#273;i ! ch&#7841;y l&#7865; &#273;i !<br />
 R&#7891;i g&atilde; c&ugrave;ng A Kha v&agrave; Tr&#7883;nh Kh&#7855;c S&#7843;ng v&#7855;t ch&acirc;n l&ecirc;n c&#7893; ch&#7841;y v&#7873; kh&aacute;ch<br />
 &#273;i&#7871;m. Tr&#7883;nh Kh&#7855;c S&#7843;ng v&agrave;o ph&ograve;ng ri&ecirc;ng c&#7911;a h&#7855;n. C&ograve;n A Kha v&agrave; Vi Ti&#7875;u B&#7843;o<br />
 ch&#7841;y th&#7859;ng v&agrave;o ph&ograve;ng C&#7917;u N&#7841;n.<br />
 C&#7917;u N&#7841;n ng&oacute; th&#7845;y A Kha v&#7867; m&#7863;t h&#7889;t ho&#7843;ng, h&#417;i th&#7903; h&#7891;ng h&#7897;c li&#7873;n h&#7887;i :<br />
 - &#272;&atilde; x&#7843;y chuy&#7879;n g&igrave; r&#7891;i sao ?<br />
 A Kha v&#7915;a th&#7903; v&#7915;a &#273;&aacute;p :<br />
 - C&oacute; m&#432;&#7901;i m&#7845;y t&ecirc;n quan binh Th&aacute;t &#272;&aacute;t sinh chuy&#7879;n r&#7855;c r&#7889;i v&#7899;i Tr&#7883;nh c&ocirc;ng<br />
 t&#7917; ... may nh&#7901;... may nh&#7901; s&#432; &#273;&#7879; &#273;&aacute;nh ng&atilde; &#273;&#432;&#7907;c t&ecirc;n c&#7847;m &#273;&#7847;u...<br />
 T&#7915; gi&#7901; c&aacute;c ng&#432;&#417;i ng&#7891;i y&ecirc;n trong kh&aacute;ch &#273;i&#7871;m n&agrave;y, &#273;&#7915;ng ra ngo&agrave;i.<br />
 A Kha kh&#7869; d&#7841; m&#7897;t ti&#7871;ng r&#7891;i c&uacute;i &#273;&#7847;u xu&#7889;ng.<br />
 Sau m&#7897;t l&uacute;c c&ocirc; l&#7841;i b&#259;n kho&#259;n v&#7873; th&#432;&#417;ng th&#7871; c&#7911;a Tr&#7883;nh Kh&#7855;c S&#7843;ng li&#7873;n qua<br />
 ph&ograve;ng h&#7855;n xem sao, th&igrave; gia nh&acirc;n &#273;&atilde; r&#7883;t thu&#7889;c bu&#7897;c th&#432;&#417;ng cho h&#7855;n r&#7891;i. H&#7855;n<br />
 &#273;ang ng&#7911; tr&ecirc;n gi&#432;&#7901;ng.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y A Kha &#7903; ph&ograve;ng Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;i ra, g&atilde; l&#7841;i n&#7893;i l&ograve;ng<br />
 ghen t&#7913;c, t&#7921; nh&#7911; :<br />
 - Con nh&#7887; n&agrave;y v&#7851;n m&#7897;t l&ograve;ng m&#7897;t d&#7841; th&#432;&#417;ng x&oacute;t th&#7857;ng l&#7887;i th&#7889;i tha kia. Ta<br />
 s&#7869; c&#7855;t tai, ch&#7885;c &#273;ui m&#7855;t g&atilde; th&#7917; xem th&#7883; c&ograve;n qu&iacute; g&atilde; nh&#432; b&#7843;o b&#7889;i n&#7919;a kh&ocirc;ng ?<br />
 Vi Ti&#7875;u B&#7843;o tuy l&agrave; m&#7897;t &#273;&#7913;a nh&#7887; gian ngoan l&#7855;m m&#432;u nhi&#7873;u tr&iacute;, nh&#432;ng v&#7873;<br />
 &#273;&#432;&#7901;ng t&igrave;nh &aacute;i nam n&#7919; th&igrave; g&atilde; h&atilde;y c&ograve;n k&eacute;m l&#7855;m.<br />
 V&agrave;o kho&#7843;ng n&#7917;a &#273;&ecirc;m. Vi Ti&#7875;u B&#7843;o &#273;ang m&#417; m&agrave;ng, b&#7895;ng ngo&agrave;i c&#7917;a s&#7893; c&oacute;<br />
 ti&#7871;ng kh&#7869; g&otilde;. G&atilde; gi&#7853;t m&igrave;nh kinh h&atilde;i ng&#7891;i nh&#7893;m d&#7853;y.<br />
 L&#7841;i nghe ngo&agrave;i c&#7917;a c&oacute; ng&#432;&#7901;i kh&#7869; g&#7885;i :<br />
 - Vi &acirc;n c&ocirc;ng ! L&atilde;o phu &#273;&acirc;y m&agrave;.<br />
 Vi Ti&#7875;u B&#7843;o ch&uacute; &yacute; l&#7855;ng tai nghe &#273;&uacute;ng l&agrave; thanh &acirc;m c&#7911;a Ng&ocirc; L&#7853;p Th&acirc;n. G&atilde;<br />
 m&#7915;ng th&#7847;m ch&#7841;y &#273;&#7871;n b&ecirc;n c&#7917;a s&#7893;. C&#7845;t ti&#7871;ng kh&#7869; h&#7887;i :<br />
 - Ng&ocirc; nh&#7883; th&uacute;c &#273;&#7845;y &#432; ?<br />
 Ng&ocirc; L&#7853;p Th&acirc;n &#273;&aacute;p<br />
 - Ph&#7843;i r&#7891;i ! l&atilde;o phu kh&ocirc;ng d&aacute;m.<br />
 Vi Ti&#7875;u B&#7843;o nh&#7865; nh&agrave;ng m&#7903; c&#7917;a s&#7893; kh&ocirc;ng &#273;&#7875; ph&aacute;t ra ti&#7871;ng &#273;&#7897;ng.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n li&#7873;n nh&#7843;y v&#7885;t v&agrave;o &ocirc;m ch&#7863;t l&#7845;y g&atilde; ra chi&#7873;u hoan h&#7927; &#273;&#7871;n c&ugrave;ng<br />
 c&#7921;c.<br />
 L&atilde;o kh&#7869; n&oacute;i :<br />
 - &Acirc;n c&ocirc;ng ! Ng&agrave;y n&agrave;o l&atilde;o phu c&#361;ng nh&#7899; t&#7899;i &acirc;n c&ocirc;ng. Kh&ocirc;ng ng&#7901; ch&uacute;ng ta<br />
 l&#7841;i g&#7863;p nhau &#273;&acirc;y.<br />
 L&atilde;o xoay tay &#273;&oacute;ng c&#7917;a s&#7893; l&#7841;i r&#7891;i k&eacute;o Vi Ti&#7875;u B&#7843;o &#273;&#7871;n ng&#7891;i s&oacute;ng(....)<br />
 - Vi huynh &#273;&#7879; ! huynh &#273;&#7879; &#273;&#7883;nh &#273;i &#273;&acirc;u ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Chuy&#7879;n n&agrave;y n&oacute;i ra h&#417;i d&agrave;i. Nh&#7883; ca &#417;i ! Ti&#7875;u &#273;&#7879; &#273;ang toan t&iacute;nh vi&#7879;c c&#7847;u<br />
 th&acirc;n.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n ra chi&#7873;u h&#7899;n h&#7903; h&#7887;i :<br />
 - Ti&#7875;u huynh c&oacute; l&#7901;i m&#7915;ng huynh &#273;&#7879;. Kh&ocirc;ng hi&#7875;u huynh &#273;&#7879; &#273;&atilde; nh&#7855;m tr&uacute;ng v&#7883;<br />
 c&ocirc; n&#432;&#417;ng n&agrave;o ?<br />
 Trong b&#7909;ng l&atilde;o ngh&#297; th&#7847;m :<br />
 - Ph&#7843;i ch&#259;ng g&atilde; mu&#7889;n c&#7847;u th&acirc;n v&#7899;i Ph&#432;&#417;ng Di ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - C&ocirc; v&#7907; c&#7911;a ti&#7875;u &#273;&#7879; h&#7885; Tr&#7847;n, nh&#432;ng c&ograve;n m&#7897;t &#273;i&#7873;u n&oacute;i ra l&#7841;i b&#7869; b&agrave;ng.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n h&#7887;i :<br />
 - &#272;i&#7873;u chi ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - V&#7883; h&ocirc;n ph&#7889;i c&#7911;a ti&#7875;u &#273;&#7879; &#273;ang giao du th&acirc;n m&#7853;t v&#7899;i k&#7867; kh&aacute;c h&#7885; Tr&#7883;nh.<br />
 Th&#7857;ng l&#7887;i n&agrave;y nh&acirc;n c&aacute;ch t&#7891;i t&agrave;n. G&atilde; quy&#7871;n r&#361; v&#7907; ti&#7875;u &#273;&#7879; c&ograve;n l&agrave; chuy&#7879;n nh&#7887; .<br />
 G&atilde; l&#7841;i &#273;i t&#7889; gi&aacute;c chuy&#7879;n c&#417; m&#7853;t v&#7899;i b&#7885;n quan binh Th&aacute;t &#272;&aacute;t. B&#7919;a nay b&#7885;n quan<br />
 binh kia sinh s&#7921; v&#7899;i ti&#7875;u v&#432;&#417;ng gia c&#361;ng l&agrave; do g&atilde; b&aacute;o c&aacute;o v&#7899;i ch&uacute;ng.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng h&#7887;i :<br />
 - Th&#7871; th&igrave; th&#7857;ng n&agrave;y kh&ocirc;ng mu&#7889;n s&#7889;ng n&#7919;a. Sao g&atilde; l&#7841;i l&agrave;m nh&#432; v&#7853;y ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Nh&#7883; ca c&oacute; bi&#7871;t th&#7857;ng l&#7887;i &#273;&oacute; l&agrave; ai kh&ocirc;ng ? G&atilde; ch&iacute;nh l&agrave; th&#7913; c&ocirc;ng t&#7917; c&#7911;a<br />
 Di&ecirc;n B&igrave;nh qu&#7853;n v&#432;&#417;ng &#7903; &#272;&agrave;i Loan. G&atilde; khoe Di&ecirc;n B&igrave;nh qu&#7853;n v&#432;&#417;ng th&#7889;ng l&atilde;nh<br />
 &#273;&#7841;i qu&acirc;n c&ograve;n M&#7897;c V&#432;&#417;ng ph&#7911; c&aacute;c v&#7883; &acirc;m m&#432;u &#273;&atilde; b&#7883; b&#7841;i l&#7897; ch&#7859;ng c&oacute; quy&#7873;n th&#7871;<br />
 chi h&#7871;t ?<br />
 Ng&ocirc; L&#7853;p Th&acirc;n t&#7913;c gi&#7853;n v&#7895; &#273;&ugrave;i n&oacute;i :<br />
 - M&#7897;c V&#432;&#417;ng gia l&agrave; khai qu&#7889;c c&ocirc;ng th&#7847;n c&#7911;a nh&agrave; &#272;&#7841;i Minh, &#273;&#7901;i &#273;&#7901;i l&agrave;m tr&#7845;n<br />
 th&#7911; t&#7881;nh V&acirc;n Nam. Tr&#7883;nh gia &#7903; &#272;&agrave;i Loan l&agrave; h&#7841;ng h&#7853;u ti&#7871;n b&igrave; v&#7899;i M&#7897;c V&#432;&#417;ng ph&#7911;<br />
 th&#7871; n&agrave;o &#273;&#432;&#7907;c ?<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - D&#297; nhi&ecirc;n &#273;&uacute;ng th&#7871; r&#7891;i. V&#7853;y m&agrave; th&#7857;ng l&#7887;i kia b&#7843;o b&#7885;n ng&#432;&#7901;i &#7903; V&acirc;n Nam<br />
 l&agrave;m th&#7893; c&ocirc;ng t&#7841;i ch&#7895; n&#7871;u mu&#7889;n gi&#7871;t Ng&ocirc; Tam Qu&#7871; th&igrave; d&#7869; d&agrave;ng h&#417;n b&#7885;n ch&uacute;ng<br />
 &#7903; &#272;&agrave;i Loan nhi&#7873;u. G&atilde; th&#432;&#417;ng l&#432;&#7907;ng v&#7899;i ti&#7875;u &#273;&#7879; &#273;&#7863;ng di&#7879;t tr&#7915; b&#7885;n ng&#432;&#7901;i M&#7897;c<br />
 gia tr&#432;&#7899;c &#273;i. Ti&#7875;u &#273;&#7879; t&#7913;c gi&#7853;n m&#7855;ng y m&#7897;t ch&#7853;p v&agrave; n&oacute;i cho g&atilde; bi&#7871;t : Thi&ecirc;n &#272;&#7883;a<br />
 H&#7897;i v&agrave; M&#7897;c V&#432;&#417;ng ph&#7911; thi &#273;ua ai tr&#7915; di&#7879;t &#273;&#432;&#7907;c Ng&ocirc; Tam Qu&#7871; tr&#432;&#7899;c Nh&#432;ng &#273;&atilde;<br />
 l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n , th&#7855;ng ph&#7843;i cho v&#7867; vang, thua c&#361;ng c&#7847;n gi&#7919; t&#432; c&aacute;hc &#273;&agrave;ng<br />
 ho&agrave;ng. Khi n&agrave;o l&#7841;i ng&#7845;m ng&#7847;m &aacute;m h&#7841;i &#273;&#7891;ng ch&iacute; ? Th&#7857;ng l&#7887;i &#273;&oacute; kh&ocirc;ng ph&#7909;c m&#7899;i<br />
 t&igrave;m ngu&#7925; k&#7871; kh&aacute;c. May m&agrave; b&#7885;n quan binh Th&aacute;t &#272;&aacute;t kh&ocirc;ng nh&#7853;n di&#7879;n &#273;&#432;&#7907;c ti&#7875;u<br />
 v&#432;&#417;ng gia, ti&#7875;u &#273;&#7879; li&#7873;n g&#7841;t ch&uacute;g l&agrave; nh&#7853;n l&#7847;m ng&#432;&#7901;i, n&ecirc;n c&aacute;c v&#7883; tho&aacute;t kh&#7887;i tai nan.<br />
 G&atilde; b&#7883;a chuy&#7879;n hoang &#273;&#432;&#7901;ng th&#7853;t t&agrave;i t&igrave;nh. Ng&ocirc; L&#7853;p Th&acirc;n kh&ocirc;ng nghi ng&#7901; g&igrave;<br />
 n&#7919;a kh&#7869; la l&ecirc;n :<br />
 - T&eacute; ra l&agrave; th&#7871; ! t&eacute; ra l&agrave; th&#7871; ! Con m&#7865; n&oacute; ! Th&#7857;ng l&#7887;i n&agrave;y kh&ocirc;ng ph&#7843;i gi&#7889;ng<br />
 ng&#432;&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - Nh&#7883; ca ph&#7843;i cho g&atilde; m&#7897;t b&agrave;i h&#7885;c. C&oacute; &#273;i&#7873;u m&igrave;nh n&#7875; m&#7863;t Di&ecirc;n B&igrave;nh qu&#7853;n<br />
 v&#432;&#417;ng, kh&ocirc;ng n&ecirc;n gi&#7871;t ch&#7871;t g&atilde;. Hay h&#417;n h&#7871;t l&agrave; nh&#7883; ca &#273;&aacute;nh cho g&atilde; m&#7897;t tr&#7853;n r&#7891;i<br />
 ti&#7875;u &#273;&#7879; &#273;&#7913;ng ra khuy&ecirc;n gi&#7843;i. N&#7871;u c&oacute; ph&#7843;i &#273;&#7897;ng th&#7911; th&igrave; nh&#7883; ca gi&#7843; v&#7901; nh&#432;&#7907;ng b&#7897;<br />
 ti&#7875;u &#273;&#7879; m&#7845;y chi&ecirc;u &#273;&#432;&#7907;c ch&#259;ng ?<br />
 Ng&ocirc; L&#7853;p Th&acirc;n &#273;&aacute;p ngay :<br />
 - Th&#7871; l&agrave; Vi huynh &#273;&#7879; &#273;&atilde; v&igrave; b&#7885;n ti&#7875;u huynh nhi&#7873;u l&#7855;m. Khi n&agrave;o kh&ocirc;ng l&agrave;m<br />
 m&#7845;t m&#7863;t h&#7885; Tr&#7883;nh &#7903; &#272;&agrave;i Loan cho kh&#7887;i chuy&#7879;n r&#7855;c r&#7889;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i :<br />
 - Nh&#7883; ca gi&#7843; v&#7901; nh&#432; kh&ocirc;ng quen bi&#7871;t ti&#7875;u &#273;&#7879;, &#273;&#7871;n gi&#7903; tr&ograve; v&ocirc; lo&#7841;i v&#7899;i g&atilde; l&agrave;<br />
 &#273;&#432;&#7907;c. Th&#7857;ng cha tr&ecirc;n &#273;&#7847;u b&#7883; th&#432;&#417;ng c&ugrave;ng &#273;i v&#7899;i ti&#7875;u &#273;&#7879; ch&iacute;nh l&agrave; g&atilde; &#273;&oacute;.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n n&oacute;i :<br />
 - Hay l&#7855;m ! Vi huynh &#273;&#7879; h&atilde;y th&#7853;n tr&#7885;ng. Ti&#7875;u huynh &#273;i &#273;&acirc;y.<br />
 L&atilde;o n&oacute;i r&#7891;i &#273;&#7913;ng d&#7853;y, v&#7851;y tay ra chi&#7873;u quy&#7871;n luy&#7871;n kh&ocirc;ng n&#7905; d&#7901;i tay.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n n&#7855;m tay Vi Ti&#7875;u B&#7843;o n&oacute;i ti&#7871;p :<br />
 - Vi huynh &#273;&#7879; &#417;i ! Trong thi&ecirc;n h&#7841; thi&#7871;u g&igrave; nh&#7919;ng c&ocirc; n&#432;&#417;ng t&agrave;i m&#7841;o song<br />
 to&agrave;n ? N&#7871;u v&#7883; m&#7929; nh&acirc;n kia m&agrave; kh&ocirc;ng &#273;&#7889;i x&#7917; h&#7871;t l&ograve;ng v&#7899;i huynh &#273;&#7879; th&igrave; huynh &#273;&#7879;<br />
 b&#7845;t t&#7845;t th&#432;&#417;ng ti&#7871;c y l&agrave;m chi.<br />
 Vi Ti&#7875;u B&#7843;o bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i, m&#7863;t bu&#7891;n r&#432;&#7901;i r&#432;&#7907;i kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n &#273;&#7849;y c&#7917;a nh&#7843;y v&#7885;t ra ngo&agrave;i.<br />
 H&ocirc;m sau Vi Ti&#7875;u B&#7843;o theo C&#7917;u N&#7841;n c&ugrave;ng A Kha ra kh&#7887;i th&agrave;nh &#273;i v&#7873; ph&iacute;a<br />
 B&#7855;c.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng c&ugrave;ng gia nh&acirc;n &#273;i theo.<br />
 C&#7917;u N&#7841;n h&#7887;i :<br />
 - Tr&#7883;nh c&ocirc;ng t&#7917; ! C&ocirc;ng t&#7917; &#273;&#7883;nh &#273;i &#273;&acirc;u ?<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&aacute;p :<br />
 - T&#7841;i h&#7841; ti&#7877;n ch&acirc;n s&#432; th&aacute;i r&#7891;i v&#7873; &#272;&agrave;i Loan.<br />
 &#272;i ch&#7915;ng h&#417;n hai ch&#7909;c d&#259;m, b&#7895;ng nghe ti&#7871;ng v&oacute; ng&#7921;a d&#7891;n d&#7853;p. M&#7897;t &#273;o&agrave;n<br />
 ng&#432;&#7901;i &#273;&atilde; &#273;u&#7893;i t&#7899;i n&#417;i.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

