<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 170</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>song nhi gi&#7843;i c&#7913;u vi &#273;&ocirc; th&#7889;ng</b></font></p></p>

<p><span color="black">H&#7891;ng gi&aacute;o ch&#7911; &#273;&#432;a ra c&acirc;u h&#7887;i h&oacute;c b&uacute;a khi&#7871;n Vi Ti&#7875;u B&#7843;o h&aacute; mi&#7879;ng l&iacute;u l&#432;&#7905;i.<br />
 Trong l&uacute;c nh&#7845;t th&#7901;i g&atilde; kh&ocirc;ng tr&#7843; l&#7901;i &#273;&#432;&#7907;c, b&#7909;ng b&#7843;o d&#7841;:<br />
 - "C&acirc;u n&agrave;y m&agrave; ta kh&ocirc;ng th&uacute; th&#7921;c m&#7897;t ph&#7847;n t&#7845;t khi&#7871;n H&#7891;ng gi&aacute;o ch&#7911; sinh<br />
 l&ograve;ng ng&#7901; v&#7921;c, r&#7891;i nh&#7919;ng thuy&#7871;t tr&#432;&#7899;c m&igrave;nh b&#7883;a &#273;&#7863;t ra t&#7845;t b&#7883; kh&aacute;m ph&aacute; th&igrave; c&aacute;i m&#7841;ng<br />
 nh&#7887; x&iacute;u n&agrave;y &#273;&#7915;ng h&ograve;ng gi&#7919; y&ecirc;n &#273;&#432;&#7907;c".<br />
 G&#7863;p l&uacute;c c&#7845;p b&aacute;ch g&atilde; li&#7873;n n&oacute;i:<br />
 - Thu&#7897;c h&#7841; t&#7897;i &#273;&aacute;ng mu&ocirc;n th&aacute;c. Th&#7921;c t&igrave;nh thu&#7897;c h&#7841; &#273;&#7889;i v&#7899;i gi&aacute;o ch&#7911; c&ugrave;ng<br />
 phu nh&acirc;n ch&#432;a h&#7871;t l&ograve;ng trung. Thu&#7897;c h&#7841; nghe S&#7845;u &#273;&#7847;u &#273;&agrave; n&oacute;i nh&#7919;ng ng&#432;&#7901;i tr&ecirc;n<br />
 &#273;&#7843;o h&agrave;nh hung gh&ecirc; g&#7899;m. Th&#7853;m ch&iacute; gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n c&#361;ng b&#7883; b&#7855;t, thu&#7897;c h&#7841;<br />
 kh&ocirc;ng kh&#7887;i n&#7843;y l&ograve;ng khi&#7871;p s&#7907;. L&#7847;n tr&#432;&#7899;c ...l&#7847;n tr&#432;&#7899;c ch&uacute;ng m&#432;u &#273;&#7891; ph&#7843;n lo&#7841;n &#273;&atilde; b&#7883;<br />
 thu&#7897;c h&#7841; l&agrave;m h&#7841;i khi&#7871;n ch&uacute;ng h&#7887;ng vi&#7879;c. N&#7871;u nay thu&#7897;c h&#7841; b&#7883; ch&uacute;ng b&#7855;t &#273;&#432;&#7907;c, t&#7845;t<br />
 ch&uacute;ng r&uacute;t x&#432;&#417;ng l&#7897;t da. Thu&#7897;c h&#7841; &#273;&atilde; s&#7907; ch&#7871;t n&ecirc;n kh&ocirc;ng d&aacute;m xung phong, ch&#7881; &#7849;n<br />
 n&aacute;nh ph&iacute;a sau, sai binh t&#432;&#7899;ng th&#7911; h&#7841; &#273;i c&#7913;u gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n. V&#7909; n&agrave;y... v&#7909;<br />
 n&agrave;y...<br />
 H&#7891;ng gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n &#273;&#432;a m&#7855;t nh&igrave;n nhau l&#7849;m nh&#7849;m g&#7853;t &#273;&#7847;u. Hai ng&#432;&#7901;i<br />
 &#273;&#7873;u ngh&#297; b&#7909;ng:<br />
 - "Th&#7857;ng nh&#7887; n&agrave;y t&#7921; th&uacute; l&agrave; m&igrave;nh nh&aacute;t gan s&#7907; ch&#7871;t, &#273;&#7911; r&otilde; g&atilde; n&oacute;i th&#7853;t ch&#7913;<br />
 kh&ocirc;ng ph&#7843;i gi&#7843; d&#7889;i."<br />
 H&#7891;ng gi&aacute;o ch&#7911; l&ecirc;n ti&#7871;ng:<br />
 - Nh&#7919;ng l&#7901;i ng&#432;&#417;i n&oacute;i ch&acirc;n gi&#7843; th&#7871; n&agrave;o hi&#7879;n gi&#7901; ta ch&#432;a quy&#7871;t &#273;&#7883;nh &#273;&#432;&#7907;c,<br />
 &#273;&#7875; ta th&#7911;ng th&#7859;ng tra x&eacute;t. N&#7871;u ng&#432;&#417;i n&oacute;i d&#7889;i &#273;&#7875; l&#7915;a ta th&igrave;... h&#7915; h&#7915;! Ch&#7855;c ng&#432;&#417;i<br />
 c&#361;ng bi&#7871;t r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n mu&#7889;n x&#7917; tr&#7883; th&#7871; n&agrave;o thu&#7897;c h&#7841; c&#361;ng cam t&acirc;m t&igrave;nh<br />
 nguy&#7879;n. Thu&#7897;c h&#7841; ch&#7881; xin gi&aacute;o ch&#7911; &#273;&#7915;ng giao thu&#7897;c h&#7841; v&agrave;o tay S&#7845;u &#273;&#7847;u &#273;&agrave;, L&#7909;c<br />
 Cao Hi&ecirc;n. L&#7847;n n&agrave;y b&#7885;n h&#7885; an b&agrave;i &#273;&#432;&#7907;c x&#7843;o k&#7871; l&#7915;a g&#7841;t qu&acirc;n Thanh n&#7893; s&uacute;ng b&#7855;n<br />
 l&ecirc;n &#273;&#7843;o Th&#7847;n Long s&aacute;t h&#7841;i r&#7845;t nhi&#7873;u anh ch&#7883; em gi&aacute;o ch&uacute;ng, nh&#7845;t &#273;&#7883;nh b&#7885;n h&#7885; c&oacute;<br />
 m&#432;u &#273;&#7891; tr&#7885;ng &#273;&#7841;i. Theo nh&#7853;n x&eacute;t c&#7911;a thu&#7897;c h&#7841; th&igrave; L&#7909;c Cao Hi&ecirc;n nh&#7845;t &#273;&#7883;nh mu&#7889;n<br />
 l&agrave;m L&#7909;c gi&aacute;o ch&#7911;. H&#7891;i h&#7855;n &#7903; V&acirc;n Nam &#273;&atilde; n&oacute;i ra mi&#7879;ng: "Ta ch&#7859;ng c&#7847;n g&igrave; &#273;&#7871;n chuy&#7879;n<br />
 v&#297;nh h&#432;&#7903;ng ti&ecirc;n ph&uacute;c, th&#7885; d&#7919; thi&ecirc;n t&#7873; m&agrave; ch&#7881; mong s&#7889;ng &#273;&#432;&#7907;c tr&#259;m n&#259;m c&#361;ng &#273;&#7911;<br />
 r&#7891;i."<br />
 L&#7909;c Cao Hi&ecirc;n t&#7913;c gi&#7853;n la l&ecirc;n:<br />
 - Ng&#432;&#417;i... ng&#432;&#417;i...<br />
 H&#7855;n vung ch&#432;&#7903;ng &#273;&aacute;nh v&agrave;o sau l&#432;ng Vi Ti&#7875;u B&#7843;o.<br />
 V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c, v&#7897;i vung ch&#432;&#7903;ng &#273;&aacute;nh ra.<br />
 S&#7847;m m&#7897;t ti&#7871;ng r&ugrave;ng r&#7907;n. L&#7909;c Cao Hi&ecirc;n b&#7883; h&#7845;t l&ugrave;i m&#7845;y b&#432;&#7899;c.<br />
 V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n c&#361;ng l&#7843;o &#273;&#7843;o ng&#432;&#7901;i m&#7845;y c&aacute;i. L&atilde;o qu&aacute;t:<br />
 - L&#7909;c Cao Hi&ecirc;n! Tr&#432;&#7899;c m&#7863;t gi&aacute;o ch&#7911; m&agrave; ng&#432;&#417;i d&aacute;m h&agrave;nh hung gi&#7871;t ng&#432;&#7901;i &#432;?<br />
 L&#7909;c Cao Hi&ecirc;n s&#7855;c m&#7863;t l&#7907;t l&#7841;t, khom l&#432;ng n&oacute;i:<br />
 - Xin gi&aacute;o ch&#7911; tha t&#7897;i. Thu&#7897;c h&#7841; nghe t&ecirc;n ti&#7875;u t&#7917; n&agrave;y b&#7883;a chuy&#7879;n th&#7883; phi,<br />
 kh&ocirc;ng nh&#7851;n n&#7841;i &#273;&#432;&#7907;c n&ecirc;n &#273;&atilde; c&oacute; &#273;i&#7873;u th&#7845;t l&#7877;.<br />
 H&#7891;ng gi&aacute;o ch&#7911; h&#7855;n d&#7863;ng m&#7897;t ti&#7871;ng, nh&igrave;n Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Th&ocirc;i ng&#432;&#417;i h&atilde;y &#273;i ngh&#7881; &#273;i.<br />
 L&atilde;o c&#259;n d&#7863;n V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n:<br />
 - X&iacute;ch Long s&#7913; ph&#7843;i th&acirc;n h&agrave;nh tr&ocirc;ng coi g&atilde;, kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7875; ai s&aacute;t h&#7841;i m&agrave;<br />
 c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7875; g&atilde; ch&#7841;y lo&#7841;n kh&#7855;p n&#417;i. Th&#7857;ng nh&#7887; n&agrave;y r&#7845;t nhi&#7873;u ng&#7909;y k&#7871;, c&#7847;n<br />
 ph&#7843;i gia t&acirc;m &#273;&#7873; ph&ograve;ng.<br />
 V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n khom l&#432;ng v&acirc;ng l&#7901;i.<br />
 M&#7845;y b&#7919;a li&#7873;n su&#7889;t ng&agrave;y Vi Ti&#7875;u B&#7843;o &#7903; trong khoang thuy&#7873;n v&#7899;i V&ocirc; C&#259;n &#273;&#7841;o<br />
 nh&acirc;n. S&aacute;ng s&#7899;m g&atilde; nh&igrave;n th&#7845;y m&#7863;t tr&#7901;i m&#7885;c &#7903; ph&iacute;a h&#7919;u con thuy&#7873;n, chi&#7873;u t&#7889;i l&#7841;i l&#7863;n<br />
 xu&#7889;ng m&eacute; t&#7843;. Con thuy&#7873;n g&atilde; ng&#7891;i v&#7851;n ti&#7871;n v&#7873; ph&iacute;a b&#7855;c.<br />
 M&#7897;t v&agrave;i bu&#7893;i &#273;&#7847;u Vi Ti&#7875;u B&#7843;o c&ograve;n hy v&#7885;ng Thi Lang c&ugrave;ng Ho&agrave;ng Ph&#7911; &#273;em<br />
 qu&acirc;n r&#432;&#7907;t theo c&#7913;u m&igrave;nh. V&#7873; sau h&#7855;n ch&#7859;ng tr&ocirc;ng mong g&igrave; n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m trong b&#7909;ng:<br />
 - "Ta n&oacute;i nh&#259;ng n&oacute;i c&agrave;n m&#7897;t phen m&agrave; khi&#7871;n cho gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n<br />
 m&#432;&#7901;i ph&#7847;n &#273;&atilde; tin &#273;&#7871;n t&aacute;m, ch&iacute;n. Ch&#7881; c&oacute; v&#7909; ta d&#7851;n qu&acirc;n ph&aacute;o k&iacute;ch &#273;&#7843;o Th&#7847;n Long<br />
 l&agrave; m&#7897;t &#273;o&#7841;n h&agrave;m h&#7891;, d&ugrave; c&oacute; do s&#7921; h&#7843;o t&acirc;m ph&aacute;t ra c&#361;ng ch&#7859;ng kh&#7887;i ph&#7841;m v&agrave;o t&#7897;i<br />
 l&#7895;i. May m&agrave; tr&aacute;i d&#432;a l&ugrave;n gi&#7843; l&agrave;m x&aacute;c ch&#7871;t tr&ocirc;i &#273;&#7871;n l&#7915;a g&#7841;t ta l&#7841;i ch&iacute;nh l&agrave; k&#7871; ho&#7841;ch<br />
 c&#7911;a H&#7891;ng gi&aacute;o ch&#7911; &#273;&atilde; ngh&#297; ra. B&#7857;ng kh&ocirc;ng m&agrave; l&atilde;o n&#7893;i c&#417;n t&#7913;c gi&#7853;n l&agrave; c&aacute;i m&#7841;ng ta<br />
 v&agrave; qu&#7843; d&#432;a tr&ograve;n &#7911;ng kia &#273;&atilde; &#273;i &#273;&#7901;i r&#7891;i. Kh&ocirc;ng ch&#7915;ng ch&uacute;ng c&ograve;n &#273;em l&atilde;o gia n&#7845;u<br />
 th&agrave;nh m&#7897;t n&#7891;i s&uacute;p "B&aacute;t B&#7843;o &#272;&ocirc;ng Qua"<br />
 R&#7891;i g&atilde; t&#7921; h&#7887;i:<br />
 - Con thuy&#7873;n n&agrave;y ti&#7871;p t&#7909;c ng&#432;&#7907;c l&ecirc;n ph&iacute;a b&#7855;c, kh&ocirc;ng l&#7869; l&agrave; &#273;&#432;a ta &#273;&#7871;n Li&ecirc;u<br />
 &#272;&ocirc;ng?<br />
 G&atilde; &#273;&atilde; d&ograve; h&#7887;i V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n m&#7845;y l&#7847;n m&agrave; l&atilde;o ch&#7881; l&#7841;nh l&ugrave;ng &#273;&aacute;p:<br />
 - Ta kh&ocirc;ng bi&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o g&#7907;i chuy&#7879;n th&igrave; V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n &#273;&aacute;p:<br />
 - Gi&aacute;o ch&#7911; &#273;&atilde; d&#7863;n ta kh&ocirc;ng &#273;&#432;&#7907;c n&oacute;i g&igrave; v&#7899;i ng&#432;&#417;i m&agrave; c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c cho<br />
 ng&#432;&#417;i d&#7901;i kh&#7887;i khoang thuy&ecirc;ng m&#7897;t b&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o bu&#7891;n qu&aacute; l&#7841;i ngh&#297; t&#7899;i Ph&#432;&#417;ng Di, mi&#7879;ng l&#7849;m b&#7849;m:<br />
 - Con qu&#7881; ch&#7871;t &#273;&acirc;m Ph&#432;&#417;ng Di kia hi&#7875;n nhi&ecirc;n c&#361;ng &#7903; thuy&#7873;n n&agrave;y m&agrave; sao<br />
 kh&ocirc;ng th&#7845;y th&#7883; &#273;&#7871;n b&#7847;u b&#7841;n v&#7899;i l&atilde;o gia &#273;&#7875; gi&#7843;i phi&#7873;n?<br />
 G&atilde; ngh&#297; t&#7899;i l&#7847;n n&agrave;y b&#7883; H&#7891;ng gi&aacute;o ch&#7911; b&#7855;t &#273;&#432;&#7907;c c&#361;ng ch&#7881; v&igrave; Ph&#432;&#417;ng Di d&#7851;n<br />
 d&#7909;, li&#7873;n t&#7921; nh&#7911;:<br />
 - Chuy&#7871;n n&agrave;y m&agrave; l&atilde;o gia tho&aacute;t &#273;&#432;&#7907;c b&#432;&#7899;c &#273;&#432;&#7901;ng hi&#7875;m ngh&egrave;o n&agrave;y m&agrave; c&ograve;n<br />
 &#273;&#432;a m&#7855;t ng&oacute; &#273;&#7871;n con qu&#7881; ch&#7871;t &#273;&acirc;m Ph&#432;&#417;ng Di th&igrave; l&atilde;o gia ch&#7859;ng ph&#7843;i h&#7885; Vi. Ng&#432;&#7901;i<br />
 ta m&#7855;c b&#7851;y hai l&#7847;n l&agrave; nhi&#7873;u, ch&#7859;ng l&#7869; m&igrave;nh l&#7841;i m&#7855;c h&#7907;m l&#7847;n n&#7919;a cho th&agrave;nh qu&aacute; tam<br />
 ba b&#7853;n &#432;?<br />
 Nh&#432;ng g&atilde; nh&#7899; &#273;&#7871;n dung nhan ki&#7873;u di&#7877;m c&ugrave;ng v&#7867; m&#7863;t &ocirc;n nhu quy&#7871;n r&#361; c&#7911;a<br />
 Ph&#432;&#417;ng Di th&igrave; ng&#7921;c l&#7841;i &#273;&#7853;p lo&#7841;n c&#7843; l&ecirc;n, t&acirc;m h&#7891;n kh&ocirc;ng kh&#7887;i r&#7841;o r&#7921;c.<br />
 Chi&#7871;c chi&#7871;n thuy&#7873;n n&agrave;y v&#7851;n ti&#7871;p t&#7909;c &#273;i l&ecirc;n ph&iacute;a b&#7855;c. Kh&iacute; tr&#7901;i ng&agrave;y th&ecirc;m l&#7841;nh<br />
 l&#7869;o.<br />
 V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n n&#7897;i l&#7921;c th&acirc;m h&#7853;u, th&#7915;a s&#7913;c ch&#7883;u &#273;&#7921;ng, d&ugrave; tr&#7901;i r&eacute;t &#273;&#7871;n &#273;&acirc;u<br />
 l&atilde;o v&#7851;n th&#7843;n nhi&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng ch&#7883;u n&#7893;i, ng&#432;&#7901;i g&atilde; run l&ecirc;n b&#7847;n b&#7853;t, hai h&agrave;m r&#259;ng &#273;&#7853;p v&agrave;o<br />
 nhau canh c&aacute;ch.<br />
 Thuy&#7873;n &#273;i th&ecirc;m m&#7897;t ng&agrave;y n&#7919;a. Gi&oacute; b&#7855;c n&#7893;i l&ecirc;n r&#7845;t d&#7919;. B&#7847;u tr&#7901;i b&#7895;ng m&acirc;y &#273;en<br />
 k&eacute;o &#273;&#7871;n &#273;en k&#7883;t r&#7891;i tr&#7901;i xu&#7889;ng tuy&#7871;t r&#7845;t l&#7899;n.<br />
 Vi Ti&#7875;u B&#7843;o la l&ecirc;n:<br />
 - R&eacute;t th&#7871; n&agrave;y th&igrave; ta ch&#7871;t m&#7845;t.<br />
 G&atilde; l&#7849;m b&#7849;m:<br />
 - S&aacute;ch Ng&#7841;nh &#272;&#7891; &#273;&#7841;i ca c&oacute; &#273;&#432;a cho ta m&#7897;t chi&#7871;c &aacute;o b&agrave;o b&#7857;ng da &#273;i&ecirc;u.<br />
 &#272;&aacute;ng ti&#7871;c l&agrave; ta l&#7841;i &#273;&#7875; &#7903; &#273;&#7841;i doanh ch&#7913; kh&ocirc;ng mang theo. H&#7905;i &#417;i! N&#7871;u ta bi&#7871;t tr&#432;&#7899;c<br />
 con Ph&#432;&#417;ng Di ch&#7871;t &#273;&acirc;m kia &#273;&#432;a ta v&agrave;o c&#7841;m b&#7851;y th&igrave; ta m&#7863;c &aacute;o da &#273;i&ecirc;u &#273;&#7871;n &ocirc;m<br />
 l&#7845;y &#7843;, b&acirc;y gi&#7901; kh&#7887;i ch&#7871;t c&oacute;ng d&#432;&#7899;i thuy&#7873;n. Tr&#7901;i &#417;i! B&#259;ng ph&#7911; B&#7841;ch Long s&#7913;! Th&ocirc;i<br />
 h&#7887;ng to r&#7891;i!<br />
 G&atilde; l&#7841;i c&#432;&#7901;i th&#7847;m t&#7921; nh&#7911;:<br />
 - N&#7871;u m&igrave;nh bi&#7871;t tr&#432;&#7899;c con Ph&#432;&#417;ng Di kh&#7889;n ki&#7871;p l&#7915;a g&#7841;t th&igrave; khi n&agrave;o l&#7841;i chui<br />
 &#273;&#7847;u v&agrave;o b&#7851;y. B&#7885;n b&#7897; thu&#7897;c c&#7911;a Th&#7847;n Long gi&aacute;o cho d&ugrave; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng &#273;&#7871;n<br />
 &#273;&acirc;u c&#361;ng ch&#7859;ng th&#7875; t&#7845;n c&ocirc;ng l&ecirc;n &#273;&#7843;o Th&ocirc;ng C&#7853;t m&agrave; b&#7855;t ta &#273;&#432;&#7907;c.<br />
 Thuy&#7873;n &#273;i t&#7899;i n&#7917;a &#273;&ecirc;m, b&#7895;ng nghe th&#7845;y nh&#7919;ng ti&#7871;ng lo&#7843;ng xo&#7843;ng vang l&ecirc;n<br />
 kh&ocirc;ng ng&#7899;t. Vi Ti&#7875;u B&#7843;o ch&uacute; &yacute; l&#7855;ng tai m&#7899;i bi&#7871;t l&agrave; nh&#7919;ng m&#7843;nh b&#259;ng tr&ecirc;n m&#7863;t bi&#7875;n<br />
 va v&agrave;o nhau m&agrave; ph&aacute;t ra thanh &acirc;m.<br />
 G&atilde; gi&#7853;t m&igrave;nh b&#7853;t ti&#7871;ng la ho&#7843;ng:<br />
 - Tr&#7901;i &#417;i! Nguy &#273;&#7871;n n&#417;i r&#7891;i! Con thuy&#7873;n n&agrave;y b&#7883; b&#259;ng &#273;&oacute;ng l&#7841;i gi&#7919;a bi&#7875;n c&#7843;<br />
 h&aacute; ch&#7859;ng h&#7887;ng b&eacute;t?<br />
 V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n &#273;&aacute;p:<br />
 - Thuy&#7873;n &#273;ang &#7903; ngo&agrave;i kh&#417;i, n&#432;&#7899;c bi&#7875;n kh&ocirc;ng &#273;&oacute;ng l&#7841;i th&agrave;nh b&#259;ng &#273;&#432;&#7907;c.<br />
 Ch&uacute;ng ta s&#7855;p l&ecirc;n b&#7901; r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Ch&uacute;ng ta &#273;&#7871;n Li&ecirc;u D&ocirc;ng r&#7891;i &#432;?<br />
 V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng ch&#7913; kh&ocirc;ng tr&#7843; l&#7901;i.<br />
 S&aacute;ng s&#7899;m h&ocirc;m sau, Vi Ti&#7875;u B&#7843;o m&#7903; c&#7917;a khoang thuy&#7873;n nh&igrave;n ra ngo&agrave;i th&igrave; ch&#7881;<br />
 th&#7845;y m&#7897;t m&agrave;u tr&#7855;ng m&#7883;t m&#7901;. M&#7863;t bi&#7875;n &#273;&#7847;y nh&#7919;ng m&#7843;nh b&#259;ng tr&ocirc;i. Tr&ecirc;n m&#7863;t b&#259;ng &#273;&#7847;y<br />
 tuy&#7871;t &#273;&#7885;ng. L&#7909;c &#273;&#7883;a &#273;&atilde; nh&igrave;n th&#7845;y ph&iacute;a xa xa.<br />
 T&#7889;i h&ocirc;m &#7845;y chi&#7871;n thuy&#7873;n b&#417;i v&agrave;o g&#7847;n b&#7901; r&#7891;i th&#7843; neo xu&#7889;ng. S&aacute;ng s&#7899;m h&ocirc;m<br />
 sau s&#7869; sang m&#7911;ng nh&#7887; &#273;&#7875; l&ecirc;n b&#7901;.<br />
 &#272;&ecirc;m &#273;&#7871;n Vi Ti&#7875;u B&#7843;o s&oacute;ng l&ograve;ng d&agrave;o d&#7841;t, suy lu&#7853;n r&#7845;t nhi&#7873;u. G&atilde; nh&#7899; l&#7841;i th&aacute;i<br />
 &#273;&#7897; c&#7911;a H&#7891;ng gi&aacute;o ch&#7911; &#273;&#7875; r&aacute;ng ngh&#297; xem l&atilde;o &#273;&#7883;nh x&#7917; tr&iacute; v&#7899;i g&atilde; b&#7857;ng c&aacute;ch n&agrave;o m&agrave;<br />
 kh&ocirc;ng sao suy &#273;o&aacute;n &#273;&#432;&#7907;c. N&eacute;t m&#7863;t H&#7891;ng gi&aacute;o ch&#7911; t&#7921;a h&#7891; nh&#432; &#273;&atilde; tin l&#7901;i g&atilde;, m&agrave; l&#7841;i<br />
 c&oacute; v&#7867; nh&#432; kh&ocirc;ng t&iacute;n nhi&#7879;m. G&atilde; t&#7921; h&#7887;i:<br />
 - H&#7891;ng gi&aacute;o ch&#7911; &#273;&#432;a ta &#273;&#7871;n n&#417;i tr&#7901;i &#273;&#7847;y b&#259;ng tuy&#7871;t n&agrave;y l&agrave;m g&igrave;?<br />
 G&atilde; kh&ocirc;ng t&igrave;m ra &#273;&#432;&#7907;c &#273;&aacute;p &aacute;n, ngh&#297; quanh ngh&#297; qu&#7849;n b&#7845;t gi&aacute;c ng&#7911; &#273;i l&uacute;c n&agrave;o<br />
 kh&ocirc;ng bi&#7871;t.<br />
 Trong l&uacute;c m&#417; m&agrave;ng gi&#7845;c &#273;i&#7879;p, Vi Ti&#7875;u B&#7843;o th&#7845;y Ph&#432;&#417;ng Di ng&#7891;i b&ecirc;n c&#7841;nh. G&atilde;<br />
 v&#432;&#417;n tay ra &ocirc;m l&#7845;y c&ocirc;. Gi&#7919;a l&uacute;c b&agrave;ng ho&agrave;ng g&atilde; nghe th&#7845;y c&ocirc; b&#7843;o:<br />
 - &#272;&#7915;ng l&agrave;m nh&#7897;n.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - M&#7909; v&#7907; ch&#7871;t &#273;&acirc;m n&agrave;y! Ta c&#7913; th&iacute;ch qu&#7845;y ph&aacute; ch&#417;i.<br />
 G&atilde; l&#7841;i c&#7843;m th&#7845;y Ph&#432;&#417;ng Di b&#7865;o v&agrave;o b&#7909;ng g&atilde; m&#7845;y c&aacute;i.<br />
 Vi Ti&#7875;u B&#7843;o nh&#432; m&ecirc; nh&#432; t&#7881;nh, b&#7895;ng nghe ng&#432;&#7901;i kia kh&#7869; n&oacute;i:<br />
 - T&#432;&#7899;ng c&ocirc;ng! Ch&uacute;ng ta ph&#7843;i tr&#7889;n cho l&#7865;.<br />
 Nghe ph&#7843;ng ph&#7845;t nh&#432; ti&#7871;ng Song Nhi.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh t&#7881;nh t&aacute;o l&#7841;i ngay. G&atilde; th&#7845;y m&igrave;nh &#273;ang &ocirc;m t&#7845;m th&acirc;n m&#7873;m<br />
 m&#7841;i, nh&#432;ng &#7903; trong b&oacute;ng t&#7889;i g&atilde; kh&ocirc;ng nh&igrave;n r&otilde; l&agrave;i ai, g&atilde; t&#7921; h&#7887;i:<br />
 - &#272;&acirc;y l&agrave; Ph&#432;&#417;ng Di hay H&#7891;ng phu nh&acirc;n? Tr&ecirc;n thuy&#7873;n n&agrave;y ch&#7881; c&oacute; hai ng&#432;&#7901;i<br />
 &#273;&agrave;n b&agrave; &#273;&oacute;.<br />
 R&#7891;i g&atilde; t&#7921; nh&#7911;:<br />
 - B&#7845;t lu&#7853;n l&agrave; Ph&#432;&#417;ng Di hay H&#7891;ng phu nh&acirc;n ta c&#361;ng c&#7913; h&ocirc;n &#273;&#7841;i m&#7897;t c&aacute;i r&#7891;i<br />
 s&#7869; li&#7879;u.<br />
 G&atilde; li&#7873;n xoay ng&#432;&#7901;i &#273;ang &ocirc;m trong l&ograve;ng l&#7841;i h&ocirc;n v&agrave;o mi&#7879;ng m&#7897;t c&aacute;i.<br />
 Ng&#432;&#7901;i kia kh&#7869; b&#7853;t c&#432;&#7901;i, quay &#273;&#7847;u &#273;i n&eacute; tr&aacute;nh.<br />
 Ti&#7871;ng c&#432;&#7901;i tuy nh&#7887; nh&#432;ng Vi Ti&#7875;u B&#7843;o c&#361;ng nghe r&otilde; l&agrave; thanh &acirc;m Song Nhi. G&atilde;<br />
 v&#7915;a kinh ng&#7841;c v&#7915;a m&#7915;ng th&#7847;m gh&eacute; mi&#7879;ng v&agrave;o tai th&#7883; kh&#7869; h&#7887;i:<br />
 - Song Nhi! Sao c&ocirc; l&#7841;i &#7903; &#273;&acirc;y?<br />
 Song Nhi &#273;&aacute;p:<br />
 - Ch&uacute;ng ta h&atilde;y tr&#7889;n cho l&#7865;. Th&#7911;ng th&#7859;ng ti&#7875;u t&#7923; s&#7869; n&oacute;i cho t&#432;&#7899;ng c&ocirc;ng hay.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ta r&eacute;t c&oacute;ng mu&#7889;n ch&#7871;t t&#7899;i n&#417;i. C&ocirc; mau chui v&agrave;o trong ch&#259;n n&#7857;m v&#7899;i ta<br />
 cho &#7845;m r&#7891;i &#273;&#7871;n &#273;&acirc;u th&igrave; &#273;&#7871;n.<br />
 Song Nhi kh&#7869; la l&ecirc;n:<br />
 - H&#7905;i &#417;i! H&#7843;o t&#432;&#7899;ng c&ocirc;ng! T&#432;&#7899;ng c&ocirc;ng ch&#7881; &#432;a l&agrave;m nh&#7897;n m&agrave; kh&ocirc;ng bi&#7871;t ch&uacute;ng<br />
 ta &#273;ang &#7903; t&igrave;nh tr&#7841;ng n&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o c&agrave;ng &ocirc;m ch&#7863;t h&#417;n h&#7887;i:<br />
 - Tr&#7889;n &#273;i &#273;&acirc;u b&acirc;y gi&#7901;?<br />
 Song Nhi &#273;&aacute;p:<br />
 - Ch&uacute;ng ta chu&#7891;n ra &#273;&#7857;ng sau l&aacute;i, xu&#7889;ng m&#7911;ng nh&#7887; tr&egrave;o v&agrave;o b&#7901;. D&ugrave; b&#7885;n<br />
 ch&uacute;ng c&oacute; ph&aacute;t gi&aacute;c c&#361;ng kh&ocirc;ng &#273;u&#7893;i k&#7883;p.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng n&oacute;i:<br />
 - Di&#7879;u k&#7871;! Th&#7853;t l&agrave; di&#7879;u k&#7871;! Nh&#432;ng c&ograve;n t&ecirc;n &#273;&#7841;o s&#297; th&igrave; sao?<br />
 Song Nhi &#273;&aacute;p:<br />
 - H&#7855;n &#273;&atilde; b&#7883; ti&#7875;u t&#7923; &#273;i&#7875;m huy&#7879;t, kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c n&#7919;a r&#7891;i.<br />
 Hai ng&#432;&#7901;i l&eacute;n l&uacute;t chu&#7891;n ra ngo&agrave;i khoang.<br />
 M&#7897;t c&#417;n gi&oacute; l&#7841;nh qu&#7841;t v&agrave;o m&#7863;t. To&agrave;n th&acirc;n Vi Ti&#7875;u B&#7843;o r&eacute;t c&oacute;ng c&#417; h&#7891; kh&ocirc;ng<br />
 ch&#7883;u n&#7893;i. G&atilde; v&#7897;i quay v&agrave;o khoang thuy&#7873;n l&#7897;t &aacute;o c&#7911;a V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n tr&ugrave;m l&ecirc;n<br />
 ng&#432;&#7901;i k&iacute;n m&iacute;t.<br />
 L&uacute;c n&agrave;y tr&#7901;i &#273;&#7847;y m&acirc;y x&aacute;m x&#7883;t, tr&#259;ng sao b&#7883; che l&#7845;p t&#7889;i om. Tuy&#7871;t v&#7851;n xu&#7889;ng<br />
 &agrave;o &agrave;o kh&ocirc;ng ng&#7899;t.<br />
 Hai ng&#432;&#7901;i chu&#7891;n ra &#273;&#7857;ng l&aacute;i, l&#7855;ng tai nghe b&#7889;n m&#7863;t kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng.<br />
 Thuy&#7873;n b&#7887; neo r&#7891;i, bao nhi&ecirc;u th&#7911;y th&#7911; &#273;&atilde; v&agrave;o trong khoang ng&#7911; k&#7929;.<br />
 Song Nhi d&#7855;t tay Vi Ti&#7875;u B&#7843;o &#273;i t&#7915;ng b&#432;&#7899;c ra m&#7841;n thuy&#7873;n r&#7891;i b&#7843;o g&atilde;:<br />
 - Ti&#7875;u t&#7923; nh&#7843;y xu&#7889;ng tr&#432;&#7899;c r&#7891;i t&#432;&#7899;ng c&ocirc;ng xu&#7889;ng sau.<br />
 Th&#7883; &#273;&#7873; kh&iacute; nh&#7865; nh&agrave;ng nh&#7843;y xu&#7889;ng chi&#7871;c m&#7911;ng nh&#7887; bu&#7897;c sau thuy&#7873;n l&#7899;n.<br />
 N&ecirc;n bi&#7871;t nh&#7919;ng thuy&#7873;n l&#7899;n c&#7847;n n&#432;&#7899;c s&acirc;u m&#7899;i &#273;i &#273;&#432;&#7907;c. V&igrave; th&#7871; thuy&#7873;n n&agrave;o<br />
 c&#361;ng ph&#7843;i &#273;em theo m&#7911;ng nh&#7887; &#273;&#7875; v&agrave;o b&#7901; khi c&#7847;n &#273;&#7893; b&#7897; ho&#7863;c l&uacute;c thuy&#7873;n l&#7899;n g&#7863;p<br />
 l&uacute;c s&oacute;ng gi&oacute; hi&#7875;m ngh&egrave;o, m&#7911;ng nh&#7887; d&ugrave;ng v&agrave;o vi&#7879;c ch&#7841;y tr&#7889;n cho to&agrave;n m&#7841;ng.<br />
 Song Nhi khinh c&ocirc;ng tr&aacute;c tuy&#7879;t, h&#7841; xu&#7889;ng m&#7911;ng nh&#7887; kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng.<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n theo ch&#7881; th&#7845;y t&#7889;i &#273;en, c&#361;ng &#273;&agrave;nh nh&#7855;m m&#7855;t nh&#7843;y theo.<br />
 Song Nhi &#273;&#432;a hai tay ra &#273;&#7905; l&#7845;y sau l&#432;ng Vi Ti&#7875;u B&#7843;o. Th&#7883; xoay m&igrave;nh m&#7897;t c&aacute;i<br />
 cho gi&#7843;m b&#7899;t l&#7921;c &#273;&#7841;o r&#7891;i m&#7899;i &#273;&#7863;t g&atilde; xu&#7889;ng.<br />
 Gi&#7919;a l&uacute;c &#7845;y b&#7895;ng trong khoang thuy&#7873;n l&#7899;n c&oacute; ti&#7871;ng qu&aacute;t:<br />
 - Ai &#273;&oacute;?<br />
 Ch&iacute;nh l&agrave; thanh &acirc;m H&#7891;ng gi&aacute;o ch&#7911;.<br />
 Vi Ti&#7875;u B&#7843;o v&agrave; Song Nhi gi&#7853;t m&igrave;nh kinh h&atilde;i, n&eacute;p m&igrave;nh xu&#7889;ng &#273;&aacute;y m&#7911;ng kh&ocirc;ng<br />
 d&aacute;m l&ecirc;n ti&#7871;ng.<br />
 L&#7841;i c&oacute; ti&#7871;ng l&aacute;ch c&aacute;ch r&#7891;i &aacute;nh l&#7917;a t&#7915; trong khoang thuy&#7873;n l&#7899;n chi&#7871;u ra ngo&agrave;i.<br />
 Song Nhi bi&#7871;t l&agrave; H&#7891;ng gi&aacute;o ch&#7911; &#273;&atilde; nghe th&#7845;y ti&#7871;ng &#273;&#7897;ng n&ecirc;n b&#7853;t l&#7917;a &#273;i&#7873;u<br />
 tra. Th&#7883; v&#7897;i c&#7847;m l&#7845;y m&aacute;i ch&egrave;o khu&#7845;y n&#432;&#7899;c b&#417;i &#273;i. Nh&#432;ng v&#7915;a b&#417;i &#273;&#432;&#7907;c hai c&aacute;i, ti&#7871;ng<br />
 H&#7891;ng gi&aacute;o ch&#7911; qu&aacute;t vang:<br />
 - Ai &#273;&oacute;? C&#7845;m kh&ocirc;ng &#273;&#432;&#7907;c c&#7917; &#273;&#7897;ng.<br />
 Ti&#7871;p theo c&aacute;i m&#7911;ng tr&ograve;ng tr&agrave;nh kh&ocirc;ng ti&#7871;n v&#7873; ph&iacute;a tr&#432;&#7899;c &#273;&#432;&#7907;c n&#7919;a.<br />
 Nguy&ecirc;n hai ng&#432;&#7901;i s&#7907; qu&aacute;, l&ograve;ng d&#7841; b&#7889;i r&#7889;i qu&ecirc;n ch&#432;a c&#7903;i d&acirc;y bu&#7897;c m&#7911;ng nh&#7887;<br />
 v&#7899;i thuy&#7873;n l&#7899;n.<br />
 Vi Ti&#7875;u B&#7843;o h&#7889;t ho&#7843;ng v&#432;&#417;n tay &#273;&#7883;nh c&#7903;i d&acirc;y. Tay g&atilde; &#273;&#7909;ng v&agrave;o m&#7897;t v&#7853;t l&#7841;nh<br />
 ng&#7855;t, th&igrave; ra s&#7907;i d&acirc;y l&ograve;i t&oacute;i b&#7857;ng s&#7855;t.<br />
 L&#7841;i nghe tr&ecirc;n thuy&#7873;n l&#7899;n c&oacute; ti&#7871;ng ng&#432;&#7901;i la ho&#7843;ng:<br />
 - B&#7841;ch Long s&#7913; kh&ocirc;ng th&#7845;y &#273;&acirc;u r&#7891;i.<br />
 - Th&#7857;ng l&#7887;i &#273;&oacute; tr&#7889;n m&#7845;t r&#7891;i.<br />
 - Tr&#7889;n &#273;&acirc;u cho tho&aacute;t? R&#432;&#7907;t theo y mau! R&#432;&#7907;t theo mau!<br />
 Vi Ti&#7875;u B&#7843;o r&uacute;t &#273;ao tr&#7911;y th&#7911; ch&eacute;m m&#7841;nh m&#7897;t c&aacute;i, "choang" m&#7897;t ti&#7871;ng, d&acirc;y l&ograve;i<br />
 t&oacute;i b&#7883; &#273;&#7913;t li&#7873;n. Con m&#7911;ng nh&#7887; l&#7853;p t&#7913;c v&#7885;t &#273;i.<br />
 B&#7885;n H&#7891;ng gi&aacute;o ch&#7911;, Cao T&ocirc;n Gi&#7843;, U&#7927; T&ocirc;n Gi&#7843;, L&#7909;c Cao Hi&ecirc;n v&agrave; V&ocirc; C&#259;n &#273;&#7841;o<br />
 nh&acirc;n l&uacute;c n&agrave;y &#273;&atilde; &#273;&#432;&#7907;c gi&#7843;i khai huy&#7879;t &#273;&#7841;o nghe ti&#7871;ng &#273;&#7897;ng ch&#7841;y c&#7843; ra &#273;&#7857;ng sau<br />
 thuy&#7873;n.<br />
 D&#432;&#7899;i &aacute;nh b&#259;ng tuy&#7871;t ph&#7843;n chi&#7871;u, m&#7885;i ng&#432;&#7901;i ng&oacute; th&#7845;y b&oacute;ng l&#7901; m&#7901; c&#7911;a c&aacute;i<br />
 m&#7911;ng nh&#7887; &#273;&atilde; d&#7901;i xa thuy&#7873;n l&#7899;n m&#7845;y tr&#432;&#7907;ng.<br />
 H&#7891;ng gi&aacute;o ch&#7911; t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng, l&atilde;o ch&#7909;p v&#7897;i l&#7845;y m&#7897;t m&#7843;nh g&#7895; &#7903; c&#7841;nh thuy&#7873;n<br />
 nh&#7857;m chi&#7871;c m&#7911;ng nh&#7887; li&#7879;ng m&#7841;nh ra. N&#7897;i l&#7921;c c&#7911;a l&atilde;o tuy m&atilde;nh li&#7879;t nh&#432;ng m&#7843;nh g&#7895;<br />
 qu&aacute; nh&#7865;, v&#7885;t t&#7899;i c&aacute;ch m&#7911;ng ch&#7915;ng hai th&#432;&#7899;c &#273;&atilde; r&#417;i t&otilde;m xu&#7889;ng bi&#7875;n.<br />
 Ban &#273;&#7847;u b&#7885;n L&#7909;c Cao Hi&ecirc;n, V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n ch&#432;a hi&#7875;u r&otilde; ch&#7895; d&#7909;ng &yacute; c&#7911;a<br />
 gi&aacute;o ch&#7911;, kh&ocirc;ng d&aacute;m thi&#7879;n ti&#7879;n ph&oacute;ng &aacute;m kh&iacute; ra, v&igrave; s&#7907; &#273;&#7843; th&#432;&#417;ng B&#7841;ch Long s&#7913; l&agrave;<br />
 ph&#7843;i ch&#7883;u tr&aacute;ch nhi&#7879;m. Sau ch&uacute;ng th&#7845;y gi&aacute;o ch&#7911; n&#7893;i l&ocirc;i &#273;&igrave;nh l&#432;&#7907;m m&#7843;nh g&#7895; &#7903; m&#7841;n<br />
 thuy&#7873;n li&#7879;ng ra m&#7899;i bi&#7871;t r&otilde; t&acirc;m &yacute; c&#7911;a l&atilde;o. Ch&uacute;ng li&#7873;n l&#7845;y &aacute;m kh&iacute; trong ng&#432;&#7901;i h&#259;m<br />
 h&#7903; ph&aacute;t x&#7841;.<br />
 Nh&#432;ng &#273;&atilde; ch&#7853;m m&#7845;t m&#7897;t ch&uacute;t. Con m&#7911;ng nh&#7887; &#273;&atilde; &#273;i xa th&ecirc;m &#273;&#432;&#7907;c m&#7845;y tr&#432;&#7907;ng.<br />
 Nh&#7919;ng th&#7913; &aacute;m kh&iacute; nh&#7887; b&eacute; t&#7847;m th&#432;&#7901;ng kh&ocirc;ng th&#7875; b&#7855;n t&#7899;i n&#417;i &#273;&#432;&#7907;c. C&ograve;n nh&#7919;ng th&#7913;<br />
 cung t&ecirc;n, c&#432;&#417;ng ti&ecirc;u, phi ho&agrave;ng th&#7841;ch l&#7841;i kh&ocirc;ng mang theo. M&#7885;i ng&#432;&#7901;i &#273;&agrave;nh l&#7845;y<br />
 &#273;&#7897;c ch&acirc;m, t&#7909; ti&#7877;n t&#7899;i t&#7845;p li&#7879;ng xu&#7889;ng bi&#7875;n.<br />
 Cao T&ocirc;n Gi&#7843; l&ecirc;n ti&#7871;ng:<br />
 - Th&#7857;ng l&#7887;i n&agrave;y th&#7853;t gi&#7843;o quy&#7879;t. Ta &#273;&atilde; bi&#7871;t r&otilde; h&#7855;n kh&ocirc;ng ph&#7843;i h&#7843;o nh&acirc;n n&ecirc;n<br />
 mu&#7889;n ch&eacute;m ph&#7913;t g&atilde; cho r&#7891;i. &#272;&#7875; g&atilde; s&#7889;ng l&agrave; t&#7921; r&#432;&#7899;c l&#7845;y phi&#7873;n n&atilde;o v&agrave;o m&igrave;nh.<br />
 H&#7891;ng gi&aacute;o ch&#7911; &#273;ang t&#7913;c gi&#7853;n &#273;&#7871;n c&#7921;c &#273;i&#7875;m, l&#7841;i nghe Cao T&ocirc;n Gi&#7843; n&oacute;i m&oacute;c<br />
 m&#7845;y c&acirc;u, hi&#7875;n nhi&ecirc;n c&oacute; &yacute; ch&ecirc; l&atilde;o x&eacute;t vi&#7879;c kh&ocirc;ng minh khi&#7871;n l&atilde;o kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c<br />
 n&#7919;a, v&#432;&#417;n tay tr&aacute;i ra n&#7855;m c&#7893; Cao T&ocirc;n Gi&#7843; qu&aacute;t:<br />
 - Mau &#273;i b&#7855;t g&atilde; v&#7873; &#273;&acirc;y cho ta!<br />
 Tay tr&aacute;i l&atilde;o gi&#417; Cao T&ocirc;n Gi&#7843; nh&#7845;c b&#7893;ng l&ecirc;n kh&ocirc;ng trung. Tay m&#7863;t l&atilde;o t&oacute;m l&#7845;y<br />
 &#273;&iacute;t h&#7855;n, g&#7847;m l&ecirc;n:<br />
 - Xu&#7889;ng mau &#273;i!<br />
 L&atilde;o &#273;&#432;a hai tay v&#7873; ph&iacute;a sau &#273;&#7875; l&#7845;y &#273;&agrave; r&#7891;i v&#7853;n n&#7897;i l&#7921;c to&agrave;n th&acirc;n v&agrave;o c&aacute;nh tay<br />
 li&#7879;ng m&#7841;nh v&#7873; ph&iacute;a tr&#432;&#7899;c.<br />
 Cao T&ocirc;n Gi&#7843; kh&aacute;c n&agrave;o tr&aacute;i banh th&#7883;t &#273;&#7857;ng v&acirc;n gi&aacute; v&#361; nh&#7857;m th&#7859;ng v&#7873; ph&iacute;a<br />
 m&#7911;ng nh&#7887; bay t&#7899;i.<br />
 Song Nhi c&agrave;ng h&#7871;t s&#7913;c b&#417;i thuy&#7873;n.<br />
 Vi Ti&#7875;u B&#7843;o la ho&#7843;ng:<br />
 - Tr&#7901;i &#417;i! Nguy to r&#7891;i! &#272;&#7841;n b&#7857;ng th&#7883;t ng&#432;&#7901;i &#273;ang b&#7855;n t&#7899;i &#273;&oacute;.<br />
 Ti&#7871;ng la ch&#432;a d&#7913;t th&igrave; &#273;&atilde; nghe &#273;&aacute;nh "&ugrave;m" m&#7897;t ti&#7871;ng. Cao T&ocirc;n Gi&#7843; r&#7899;t xu&#7889;ng<br />
 bi&#7875;n.<br />
 Ch&#7895; h&#7855;n t&eacute; xu&#7889;ng ch&#7881; c&aacute;ch c&aacute;i m&#7911;ng ch&#7915;ng hai th&#432;&#7899;c, &#273;&#7911; t&#7887; lu&#7891;ng l&#7921;c &#273;&#7841;o<br />
 c&#7911;a H&#7891;ng gi&aacute;o ch&#7911; m&atilde;nh li&#7879;t phi th&#432;&#7901;ng.<br />
 Cao T&ocirc;n Gi&#7843; v&#7885;t l&#7841;i, tay tr&aacute;i b&aacute;m v&agrave;o c&#7841;nh m&#7911;ng.<br />
 Song Nhi gi&#417; m&aacute;i ch&egrave;o l&ecirc;n, h&#7871;t s&#7913;c gi&aacute;ng xu&#7889;ng &#273;&#7847;u Cao T&ocirc;n Gi&#7843;.<br />
 Cao T&ocirc;n Gi&#7843; r&aacute;ng nh&#7883;n &#273;au, ch&#7881; kh&#7869; r&ecirc;n m&#7897;t ti&#7871;ng. Tay m&#7863;t h&#7855;n v&#7851;n b&aacute;m ch&#7863;t<br />
 c&#7841;nh m&#7911;ng.<br />
 Song Nhi c&#7921;c k&#7923; n&oacute;ng n&#7849;y, v&#7853;n h&#7871;t s&#7913;c b&#7891;i th&ecirc;m nh&aacute;t n&#7919;a.<br />
 M&#7897;t ti&#7871;ng "ch&aacute;t" vang l&ecirc;n. C&aacute;i m&aacute;i ch&egrave;o b&#7857;ng g&#7895; &#273;&atilde; g&#7851;y l&agrave;m hai &#273;o&#7841;n.<br />
 Con m&#7911;ng nh&#7887; l&#7853;p t&#7913;c quay ngang tr&ecirc;n m&#7863;t bi&#7875;n.<br />
 Cao T&ocirc;n Gi&#7843; &#273;&#7847;u &oacute;c h&ocirc;n m&ecirc;, l&#7855;c m&igrave;nh m&#7845;y c&aacute;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#7847;m tr&#7911;y th&#7911; lia m&#7897;t c&aacute;i. N&#259;m ng&oacute;n tay tr&aacute;i c&#7911;a Cao T&ocirc;n Gi&#7843; &#273;&#7873;u<br />
 &#273;&#7913;t h&#7871;t. H&#7855;n kh&ocirc;ng ch&#7889;ng &#273;&#432;&#7907;c n&#7919;a ph&#7843;i bu&ocirc;ng tay m&#7863;t ra. Ng&#432;&#7901;i h&#7855;n l&#7853;p l&#7901; tr&ecirc;n<br />
 m&#7863;t bi&#7875;n, mi&#7879;ng v&#7851;n l&#7899;n ti&#7871;ng ch&#7917;i b&#7899;i.<br />
 Song Nhi v&#7897;i ch&#7909;p l&#7845;y m&aacute;i ch&egrave;o c&ograve;n l&#7841;i h&#7871;t s&#7913;c b&#417;i cho l&#7865;. Con m&#7911;ng nh&#7887;<br />
 ch&#7841;y th&#7859;ng v&agrave;o b&#7901;.<br />
 Th&#7883; b&#417;i m&#7897;t l&uacute;c n&#7919;a th&igrave; th&#7845;y c&aacute;ch thuy&#7873;n l&#7899;n &#273;&atilde; xa, b&ecirc;n &#273;&#7883;nh mu&#7889;n r&#432;&#7907;t theo<br />
 c&#361;ng kh&ocirc;ng k&#7883;p n&#7919;a.<br />
 Tr&ecirc;n thuy&#7873;n l&#7899;n ch&#7881; &#273;em theo m&#7897;t con m&#7911;ng nh&#7887;, l&#7841;i b&#7883; Vi Ti&#7875;u B&#7843;o v&agrave; Song<br />
 Nhi s&#7917; d&#7909;ng ch&#7841;y tr&#7889;n m&#7845;t r&#7891;i. B&#7885;n H&#7891;ng gi&aacute;o ch&#7911; d&ugrave; v&otilde; c&ocirc;ng cao th&acirc;m &#273;&#7871;n &#273;&acirc;u<br />
 th&igrave; g&#7863;p l&uacute;c tr&#7901;i l&#7841;nh th&#7845;u x&#432;&#417;ng n&agrave;y c&#361;ng kh&ocirc;ng d&aacute;m nh&#7843;y xu&#7889;ng n&#432;&#7899;c b&#417;i l&#7897;i &#273;u&#7893;i<br />
 theo. V&#7843; l&#7841;i s&#7913;c ng&#432;&#7901;i b&#417;i l&#7897;i d&ugrave; mau l&#7865; &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng th&#7875; r&#432;&#7907;t k&#7883;p c&aacute;i<br />
 m&#7911;ng nh&#7887; &#273;&atilde; ch&egrave;o &#273;i xa &#273;&#7871;n m&#7845;y ch&#7909;c tr&#432;&#7907;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#361;ng l&#432;&#7907;m t&#7845;m v&aacute;n nh&#7887; d&#432;&#7899;i &#273;&aacute;y m&#7911;ng l&agrave;m m&aacute;i ch&egrave;o &#273;&#7875; gi&uacute;p s&#7913;c<br />
 Song Nhi b&#417;i m&#7911;ng &#273;i cho l&#7865;.<br />
 Con m&#7911;ng nh&#7887; ti&#7871;n v&#7873; ph&iacute;a tr&#432;&#7899;c, v&#7851;n v&#7859;ng nghe thanh &acirc;m m&#7885;i ng&#432;&#7901;i la h&eacute;t<br />
 &#7847;m &#7929;, ch&#7917;i b&#7899;i om s&ograve;m.<br />
 Sau m&#7897;t l&uacute;c n&#7919;a, gi&oacute; b&#7855;c th&#7893;i m&#7841;nh l&#7845;n &aacute;t c&#7843; thanh &acirc;m tr&ecirc;n thuy&#7873;n l&#7899;n kh&ocirc;ng<br />
 nghe th&#7845;y g&igrave; n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; ph&agrave;o m&#7897;t ti&#7871;ng n&oacute;i:<br />
 - T&#7841; &#417;n tr&#7901;i ph&#7853;t! Th&#7871; l&agrave; phen n&agrave;y ta l&#7841;i tho&aacute;t hi&#7875;m.<br />
 Hai ng&#432;&#7901;i ra s&#7913;c ch&egrave;o thuy&#7873;n ch&#7915;ng n&#7917;a gi&#7901; m&#7899;i &aacute;p m&#7841;n v&agrave;o b&#7901;.<br />
 Song Nhi nh&#7843;y xu&#7889;ng, n&#432;&#7899;c ng&#7853;p &#273;&#7871;n &#273;&#7847;u g&#7889;i. Th&#7883; c&#7847;m l&#7845;y &#273;&#7847;u d&acirc;y l&ograve;i t&oacute;i<br />
 k&eacute;o m&#7911;ng l&ecirc;n c&#7841;n, n&oacute;i:<br />
 - &#272;&#432;&#7907;c r&#7891;i!<br />
 Vi Ti&#7875;u B&#7843;o nh&uacute;n m&igrave;nh nh&#7843;y v&#7885;t l&ecirc;n b&#7901;, mi&#7879;ng h&ocirc; l&#7899;n:<br />
 - &#272;&#7841;i c&ocirc;ng c&aacute;o th&agrave;nh!<br />
 Song Nhi th&#7845;y g&atilde; h&ocirc; c&acirc;u n&agrave;y bi&#7871;t l&agrave; g&atilde; s&#7855;p h&ocirc;n &#7849;u li&#7873;n c&#432;&#7901;i kh&uacute;c kh&iacute;ch l&ugrave;i l&#7841;i<br />
 m&#7845;y b&#432;&#7899;c n&oacute;i:<br />
 - T&#432;&#7899;ng c&ocirc;ng &#273;&#7915;ng l&agrave;m nh&#7897;n n&#7919;a. Ch&uacute;ng ta ph&#7843;i ch&#7841;y cho mau kh&ocirc;ng th&igrave;<br />
 b&#7885;n H&#7891;ng gi&aacute;o ch&#7911; &#273;u&#7893;i k&#7883;p m&#7845;t.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i, chau m&agrave;y h&#7887;i:<br />
 - Kh&ocirc;ng hi&#7875;u n&#417;i &#273;&acirc;y l&agrave; &#273;&#7883;a ph&#432;&#417;ng qu&#7881; qu&aacute;i g&igrave;?<br />
 G&atilde; &#273;&#7843;o m&#7855;t nh&igrave;n quanh b&#7889;n ph&iacute;a ch&#7881; th&#7845;y m&#7897;t m&agrave;u tuy&#7871;t &#273;&#7885;ng tr&#7855;ng x&oacute;a, m&#7897;t<br />
 gi&#7843;i b&igrave;nh nguy&ecirc;n b&aacute;t ng&aacute;t kh&ocirc;ng bi&#7871;t &#273;&acirc;u l&agrave; b&#7871;n b&#7901;. Tr&#7901;i &#273;ang &#273;&ecirc;m t&#7889;i n&ecirc;n ch&#7859;ng<br />
 ng&oacute; th&#7845;y v&#7853;t g&igrave; kh&aacute;c.<br />
 Song Nhi h&#7887;i l&#7841;i:<br />
 - Ti&#7875;u t&#7923; c&#361;ng kh&ocirc;ng bi&#7871;t &#273;&acirc;y l&agrave; &#273;&#7883;a ph&#432;&#417;ng n&agrave;o. T&#432;&#7899;ng c&ocirc;ng! Ch&uacute;ng ta<br />
 ch&#7841;y tr&#7889;n &#273;i &#273;&acirc;u b&acirc;y gi&#7901;?<br />
 V&otilde; c&ocirc;ng th&#7883; so v&#7899;i Vi Ti&#7875;u B&#7843;o c&ograve;n cao th&acirc;m h&#417;n nhi&#7873;u, nh&#432;ng c&#417; tr&iacute; l&#7841;i ch&#432;a<br />
 b&#7857;ng g&atilde;.<br />
 L&uacute;c n&agrave;y Vi Ti&#7875;u B&#7843;o r&eacute;t qu&aacute;, ng&#432;&#7901;i run l&ecirc;n b&#7847;n b&#7853;t, t&#432;&#7903;ng ch&#7915;ng nh&#432; kh&#7889;i &oacute;c<br />
 c&#361;ng &#273;&ocirc;ng l&#7841;i, ch&#7859;ng ngh&#297; ra &#273;&#432;&#7907;c k&#7871; ho&#7841;ch g&igrave;.<br />
 G&atilde; t&#7913;c m&igrave;nh c&#7845;t ti&#7871;ng tho&aacute; m&#7841;:<br />
 - T&#7893; b&agrave; n&oacute;! Ch&#7881; t&#7841;i con &#273;&#432;&#7907;i ch&#7871;t &#273;&acirc;m Ph&#432;&#417;ng Di kh&#7889;n ki&#7871;p m&agrave; &#273;&#432;a &#273;&#7871;n<br />
 ch&#7895; &#273;&#7845;t tuy&#7871;t n&agrave;y cho ch&uacute;ng ta ph&#7843;i ch&#7871;t c&oacute;ng.<br />
 Song Nhi an &#7911;i g&atilde;:<br />
 - Ch&uacute;ng ta &#273;i th&ocirc;i. C&#7913; ch&#7841;y m&#7897;t h&#7891;i l&agrave; ng&#432;&#7901;i s&#7869; n&oacute;ng l&ecirc;n, &aacute;m &aacute;p tr&#7903; l&#7841;i.<br />
 Hai ng&#432;&#7901;i n&#7855;m tay nhau ch&#7841;y s&acirc;u v&agrave;o trong v&ugrave;ng &#273;&#7845;t tuy&#7871;t.<br />
 N&#417;i &#273;&acirc;y tuy&#7871;t &#273;&#7885;ng d&#7847;y h&#417;n m&#7897;t th&#432;&#7899;c. Hai ng&#432;&#7901;i &#273;&#7841;p ch&acirc;n xu&#7889;ng b&#7883; tuy&#7871;t<br />
 l&#7845;p h&#7871;t c&#7859;ng ch&acirc;n, c&#7845;t b&#432;&#7899;c th&#7853;t kh&oacute; kh&#259;n.<br />
 Vi Ti&#7875;u B&#7843;o tuy c&#7921;c k&#7923; kh&#7893; s&#7903;, nh&#432;ng ngh&#297; t&#7899;i b&#7885;n H&#7891;ng gi&aacute;o ch&#7911; th&#7847;n th&ocirc;ng<br />
 qu&#7843;ng &#273;&#7841;i, t&#7845;t c&oacute; c&aacute;ch &#273;u&#7893;i theo l&ecirc;n b&#7901; m&agrave; hai ng&#432;&#7901;i c&ograve;n &#273;&#7875; l&#7841;i v&#7871;t ch&acirc;n r&#7845;t s&acirc;u<br />
 th&igrave; ch&#7841;y &#273;&acirc;u cho tho&aacute;t?<br />
 G&atilde; ngh&#297; r&#7857;ng d&ugrave; m&igrave;nh c&oacute; tr&#7889;n ch&#7841;y &#273;&#7871;n m&#7845;y ng&agrave;y r&#7891;i v&#7851;n s&#7907; &#273;&#7883;nh nh&acirc;n r&#432;&#7907;t<br />
 theo b&#7855;t l&#7841;i. V&igrave; th&#7871; g&atilde; kh&ocirc;ng d&aacute;m d&#7915;ng ch&acirc;n l&uacute;c n&agrave;o, c&#7889; s&#7913;c c&#7845;t b&#432;&#7899;c &#273;i ho&agrave;i.<br />
 G&atilde; h&#7887;i Song Nhi t&#7841;i sao c&#361;ng &#7903; trong thuy&#7873;n th&igrave; th&#7883; k&#7875; cho hay:<br />
 H&ocirc;m &#7845;y ng&oacute; th&#7845;y Ph&#432;&#417;ng Di r&#7891;i, Vi Ti&#7875;u B&#7843;o qua b&ecirc;n thuy&#7873;n c&ocirc; n&oacute;i chuy&#7879;n.<br />
 Song Nhi v&#7851;n theo sau g&atilde;.<br />
 Khi Vi Ti&#7875;u B&#7843;o b&#7883; b&#7855;t, m&#7885;i ng&#432;&#7901;i &#273;&#7873;u ch&uacute; &yacute; v&agrave;o g&atilde;. Song Nhi r&#7845;t kh&ocirc;n ngoan<br />
 c&#417; bi&#7871;n, th&#7883; li&#7873;n &#7849;n v&agrave;o &#273;&#7857;ng l&aacute;i thuy&#7873;n.<br />
 Chi&#7871;n thuy&#7873;n n&agrave;y l&agrave; c&#7911;a qu&acirc;n Thanh do ng&#432;&#7901;i c&#7911;a Th&#7847;n Long &#273;&#7843;o &#273;o&#7841;t &#273;&#432;&#7907;c.<br />
 Trong thuy&#7873;n c&ograve;n kh&aacute; nhi&#7873;u quan binh Ki&ecirc;u K&#7925; doanh. Song Nhi v&#7851;n m&#7863;c theo s&#7855;c<br />
 ph&#7909;c c&#7911;a h&#7885;, tr&agrave; tr&#7897;n v&agrave;o &#273;&aacute;m qu&acirc;n Thanh n&ecirc;n kh&ocirc;ng b&#7883; ai ph&aacute;t gi&aacute;c.<br />
 Khi chi&#7871;n thuy&#7873;n ch&#7841;y g&#7847;n &#273;&#7871;n b&#7901;, Song Nhi nh&acirc;n l&uacute;c &#273;&ecirc;m t&#7889;i y&ecirc;n t&#297;nh m&#7899;i<br />
 l&#7867;n v&agrave;o c&#7913;u Vi Ti&#7875;u B&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o n&#7913;c n&#7903; khen th&#7883; l&agrave; ng&#432;&#7901;i th&ocirc;ng minh m&#432;u tr&iacute; r&#7891;i n&oacute;i:<br />
 - Con Ph&#432;&#417;ng Di kh&#7889;n ki&#7871;p chuy&ecirc;n l&#7915;a g&#7841;t &#273;&#7875; h&#7841;i ta. C&ograve;n Song Nhi l&agrave; c&ocirc;<br />
 g&aacute;i r&#7845;t ngoan ngo&atilde;n l&uacute;c n&agrave;o c&#361;ng h&#7871;t s&#7913;c c&#7913;u m&#7841;ng ta. Ta quy&#7871;t ru&#7891;ng b&#7887; con &aacute;c<br />
 ph&#7909; kia &#273;&#7875; l&#7845;y c&ocirc; l&agrave;m v&#7907;.<br />
 Song Nhi &#273;ang d&#7855;t tay Vi Ti&#7875;u B&#7843;o, nghe g&atilde; n&oacute;i c&acirc;u n&agrave;y v&#7897;i bu&ocirc;ng tay ra,<br />
 tr&aacute;nh xa m&#7845;y b&#432;&#7899;c r&#7891;i &#273;&aacute;p:<br />
 - Ti&#7875;u t&#7923; l&agrave; m&#7897;t t&ecirc;n ti&#7875;u nha &#273;&#7847;u c&#7911;a t&#432;&#7899;ng c&ocirc;ng, d&#297; nhi&ecirc;n ph&#7843;i h&#7871;t l&ograve;ng<br />
 h&#7871;t d&#7841; ph&#7909;c th&#7883; t&#432;&#7899;ng c&ocirc;ng cho h&#7871;t &#273;&#7841;o.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ta &#273;&#432;&#7907;c m&#7897;t t&ecirc;n ti&#7875;u nha &#273;&#7847;u nh&#432; c&ocirc; l&agrave; ki&#7871;p tr&#432;&#7899;c d&agrave;y c&ocirc;ng tu h&agrave;nh, g&otilde;<br />
 th&#7911;ng b&#7889;n b&#7843;y hai t&aacute;m c&aacute;i m&otilde;, ni&#7879;m thu&#7897;c l&agrave;u ba b&#7843;y hai m&#7889;t b&#7897; ch&acirc;n kinh, n&ecirc;n<br />
 ki&#7871;p n&agrave;y m&#7899;i &#273;&#432;&#7907;c h&#432;&#7903;ng ph&uacute;c l&agrave;nh nh&#432; v&#7853;y.<br />
 Song Nhi c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:<br />
 - L&yacute; thuy&#7871;t c&#7911;a t&#432;&#7899;ng c&ocirc;ng l&uacute;c n&agrave;o c&#361;ng hay qu&aacute;.<br />
 Hai ng&#432;&#7901;i ti&#7871;p t&#7909;c &#273;i cho &#273;&#7871;n l&uacute;c tr&#7901;i s&aacute;ng, c&aacute;ch b&#7901; bi&#7875;n kh&aacute; xa r&#7891;i m&#7899;i<br />
 quay &#273;&#7847;u nh&igrave;n l&#7841;i th&#7845;y hai h&agrave;ng b&#432;&#7899;c ch&acirc;n r&otilde; m&#7891;n m&#7897;t k&eacute;o d&agrave;i ra t&#7853;n &#273;&#7857;ng xa.<br />
 Hai ng&#432;&#7901;i l&#7841;i nh&igrave;n v&#7873; ph&iacute;a tr&#432;&#7899;c th&#7845;y khu b&igrave;nh nguy&ecirc;n n&agrave;y t&#7921;a h&#7891; v&#297;nh vi&#7877;n v&ocirc;<br />
 c&ugrave;ng t&#7853;n.<br />
 Hi&#7879;n gi&#7901; b&#7885;n H&#7891;ng gi&aacute;o ch&#7911; tuy ch&#432;a &#273;u&#7893;i t&#7899;i nh&#432;ng xem ch&#7915;ng ch&#7881; l&agrave; v&#7845;n &#273;&#7873;<br />
 th&#7901;i gian ch&oacute;ng hay ch&#7853;m m&agrave; th&ocirc;i.<br />
 Vi Ti&#7875;u B&#7843;o m&#7863;t bu&#7891;n r&#432;&#7901;i r&#432;&#7907;i n&oacute;i:<br />
 - D&ugrave; ch&uacute;ng ta ch&#7841;y su&#7889;t m&#432;&#7901;i ng&agrave;y m&#432;&#7901;i &#273;&ecirc;m &#273;i n&#7919;a v&#7851;n b&#7883; b&#7885;n h&#7885; &#273;u&#7893;i<br />
 k&#7883;p.<br />
 Song Nhi tr&#7887; tay v&#7873; m&eacute; h&#7919;u n&oacute;i:<br />
 - B&ecirc;n n&agrave;y d&#432;&#7901;ng nh&#432; c&oacute; r&#7915;ng c&acirc;y. Ch&uacute;ng ta ti&#7871;n v&agrave;o r&#7915;ng r&#7891;i th&igrave; b&#7885;n H&#7891;ng<br />
 gi&aacute;o ch&#7911; kh&oacute; m&agrave; t&igrave;m th&#7845;y.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - N&#7871;u l&agrave; r&#7915;ng c&acirc;y th&igrave; tuy&#7879;t l&#7855;m. Nh&#432;ng ta coi th&igrave; d&#432;&#7901;ng nh&#432; kh&ocirc;ng ph&#7843;i.<br />
 Hai ng&#432;&#7901;i nh&#7857;m v&#7873; ph&iacute;a &#273;&#7889;ng tuy&#7871;t cao l&ugrave; l&ugrave; nh&ocirc; l&ecirc;n h&#7871;t s&#7913;c ch&#7841;y th&#7859;ng t&#7899;i.<br />
 Ch&#7841;y ch&#7915;ng h&#417;n m&#7897;t gi&#7901; m&#7899;i nh&igrave;n r&otilde; &#273;&acirc;y ch&#7881; l&agrave; m&#7897;t tr&aacute;i g&ograve; trong b&igrave;nh nguy&ecirc;n ch&#7913;<br />
 ch&#7859;ng ph&#7843;i r&#7915;ng c&acirc;y.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ch&uacute;ng ta th&#7917; &#273;&#7871;n ph&iacute;a sau tr&aacute;i g&ograve; kia coi xem, ho&#7863;c gi&#7843; c&oacute; ch&#7895; n&agrave;o &#7849;n<br />
 n&#7845;p &#273;&#432;&#7907;c ch&#259;ng?<br />
 G&atilde; ch&#7841;y &#273;&#7871;n b&acirc;y gi&#7901; l&agrave; nh&#7885;c m&#7879;t qu&aacute; r&#7891;i, kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c n&#7919;a, mi&#7879;ng th&#7903;<br />
 h&#7891;ng h&#7897;c.<br />
 Hai ng&#432;&#7901;i l&#7841;i &#273;i ch&#7915;ng n&#7917;a gi&#7901; n&#7919;a m&#7899;i &#273;&#7871;n ph&iacute;a sau tr&aacute;i g&ograve;. L&uacute;c ng&#7917;ng &#273;&#7847;u<br />
 nh&igrave;n ra xa v&#7851;n ch&#7881; th&#7845;y m&#7897;t m&agrave;u tr&#7855;ng x&oacute;a m&ecirc;nh m&ocirc;ng b&aacute;t ng&aacute;t ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t<br />
 bi&#7875;n tuy&#7871;t l&#7899;n, kh&ocirc;ng c&oacute; ch&#7895; n&agrave;o kh&#7843; d&#297; &#7849;n th&acirc;n cho k&iacute;n &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&atilde; s&#7913;c c&ugrave;ng l&#7921;c ki&#7879;t, b&#7909;ng l&#7841;i &#273;&oacute;i meo, n&#7857;m l&#259;n xu&#7889;ng &#273;&#7845;t tuy&#7871;t.<br />
 G&atilde; n&#259;n n&#7881;:<br />
 - H&#7843;o Song Nhi! N&#7871;u c&ocirc; kh&ocirc;ng cho ta &ocirc;m l&#7845;y v&agrave; h&ocirc;n m&#7897;t c&aacute;i th&igrave; ch&#7859;ng c&ograve;n<br />
 h&#417;i s&#7913;c &#273;&acirc;u m&agrave; &#273;i &#273;&#432;&#7907;c n&#7919;a.<br />
 Song Nhi th&#7865;n &#273;&#7887; m&#7863;t l&ecirc;n &#273;&atilde; toan chi&#7873;u l&ograve;ng g&atilde;. Nh&#432;ng th&#7883; l&#7841;i c&#7843;m th&#7845;y v&#7909;<br />
 n&agrave;y th&#7853;t kh&ocirc;ng &#7893;n ch&uacute;t n&agrave;o. Th&#7883; c&ograve;n &#273;ang ng&#7847;n ng&#7915; ch&#432;a bi&#7871;t l&agrave;m th&#7871; n&agrave;o, b&#7895;ng<br />
 nghe ph&iacute;a sau c&oacute; ti&#7871;ng &#273;&#7897;ng l&#7841;ch c&#7841;ch.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

