<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 176</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Tam phi&ecirc;n d&acirc;ng bi&#7875;u th&#7917; l&ograve;ng vua</b></font></p></p>

<p><span color="black">B&#7885;n V&#432;&#417;ng c&ocirc;ng, t&#432;&#7899;ng qu&acirc;n &#7911;ng h&#7897; T&ocirc; Phi &aacute; t&#432;&#417;ng &#273;&#7889;i &iacute;t ng&#432;&#7901;i h&#417;n phe<br />
 kia. N&agrave;ng li&#7873;n tri&#7879;u t&#7853;p nh&#7919;ng nh&acirc;n v&#7853;t &#273;&#7847;u n&atilde;o v&agrave;o cung n&oacute;i cho hay k&#7871;<br />
 ho&#7841;ch c&#7911;a Vi Ti&#7875;u B&#7843;o.<br />
 T&ocirc; Phi &aacute; trong tay n&#7855;m gi&#7919; binh quy&#7873;n &#7903; M&#7841;c T&#432; Khoa, n&agrave;ng kh&ocirc;ng l&ecirc;n l&agrave;m n&#7919;<br />
 Sa ho&agrave;ng &#273;&#432;&#7907;c v&igrave; trong n&#432;&#7899;c ch&#432;a c&oacute; ti&#7873;n l&#7879;. B&#7885;n &#273;&#7841;i th&#7847;n nghe &#273;&#7871;n m&#432;u k&#7871; t&ocirc;n<br />
 n&agrave;ng l&ecirc;n l&agrave;m Nhi&#7871;p Ch&iacute;nh V&#432;&#417;ng &#273;&#7873; cho l&agrave; tuy&#7879;t di&#7879;u, v&igrave; &#273;i&#7873;u kh&#7849;n y&#7871;u l&agrave; n&#7855;m &#273;&#7841;i<br />
 quy&#7873;n v&agrave;o tay, c&ograve;n l&agrave;m Sa ho&agrave;ng hay kh&ocirc;ng ch&#7859;ng c&oacute; g&igrave; quan h&#7879;.<br />
 M&#7885;i ng&#432;&#7901;i th&#432;&#417;ng ngh&#7883; h&#7891;i l&acirc;u l&#7841;i ngh&#297; ra bi&#7879;n ph&aacute;p n&#7919;a l&agrave; l&#7853;p ng&#432;&#7901;i em ru&#7897;t<br />
 c&#7911;a T&ocirc; Phi &aacute; t&ecirc;n g&#7885;i Y Ph&agrave;m l&ecirc;n l&agrave;m &#273;&#7841;i Sa ho&agrave;ng. C&ograve;n B&#7881; &#272;&#7855;c v&#7851;n l&agrave;m vua v&agrave;<br />
 g&#7885;i l&agrave; Ti&#7875;u Sa ho&agrave;ng. &#272;&#7841;i ti&#7875;u Sa ho&agrave;ng c&ugrave;ng ng&#7891;i ch&#7845;p ch&iacute;nh th&igrave; phe &#7911;ng h&#7897; B&#7881;<br />
 &#272;&#7855;c t&#7845;t kh&ocirc;ng ai ph&#7843;n &#273;&#7889;i n&#7919;a.<br />
 T&ocirc; Phi &aacute; C&ocirc;ng ch&uacute;a l&agrave;m Nhi&#7871;p Ch&iacute;nh N&#7919; V&#432;&#417;ng, x&#7917; l&yacute; h&#7871;t m&#7885;i vi&#7879;c tri&#7873;u<br />
 ch&iacute;nh.<br />
 M&#7885;i ng&#432;&#7901;i b&agrave;n &#273;&#7883;nh k&#7871; ho&#7841;ch xong xu&ocirc;i, T&ocirc; Phi &aacute; l&#7853;p t&#7913;c t&#7909; h&#7897;i c&aacute;c Ho&#7843;<br />
 th&#432;&#417;ng doanh, l&#7841;i tri&#7879;u t&#7853;p to&agrave;n th&#7875; v&#432;&#417;ng c&ocirc;ng &#273;&#7841;i th&#7847;n v&agrave;o tri&#7873;u. N&agrave;ng tuy&ecirc;n<br />
 b&#7889; t&acirc;n ph&aacute;p &#273;&#7897; v&#7899;i qu&#7847;n th&#7847;n r&ugrave;i h&#7913;a &#273;&#7843;m b&#7843;o ch&#7913;c quy&#7873;n cho c&aacute;c &#273;&#7841;i th&#7847;n,<br />
 quy&#7871;t &#273;&#7883;nh kh&ocirc;ng t&#7921; &yacute; ph&#7871; b&#7887; m&#7897;t ai. Ng&#432;&#7901;i n&agrave;o &#7911;ng h&#7885; ch&#7871; &#273;&#7897; n&agrave;y &#273;&#7873;u &#273;&#432;&#7907;c<br />
 th&#259;ng th&#432;&#7903;ng.<br />
 B&#7885;n v&#432;&#417;ng c&ocirc;ng, &#273;&#7841;i th&#7847;n th&#7845;y quy&#7873;n l&#7907;i c&#7911;a m&igrave;nh kh&ocirc;ng b&#7883; t&#7893;n th&#432;&#417;ng, l&#7841;i<br />
 ch&#7859;ng h&#7841;i g&igrave; &#273;&#7871;n lu&#7853;t l&#7879; c&#7911;a ti&ecirc;n tri&#7873;u, n&ecirc;n kh&ocirc;ng ai c&oacute; l&#7901;i d&#7883; ngh&#7883;.<br />
 M&#7897;t ng&#432;&#7901;i d&#7851;n &#273;&#7841;o &#273;&#7847;u ti&ecirc;n nh&igrave;n v&#7873; ph&iacute;a T&ocirc; Phi &aacute; N&#7919; Nhi&#7871;p Ch&iacute;nh V&#432;&#417;ng<br />
 khom l&#432;ng h&agrave;nh l&#7877;. C&aacute;c quan &#273;&#7873;u r&#259;m r&#7855;p l&agrave;m theo.<br />
 T&ocirc; Phi &aacute; vui m&#7915;ng kh&ocirc;n xi&#7871;t li&#7873;n sai ng&#432;&#7901;i m&#7901;i &#273;&#7879; &#273;&#7879; l&agrave; Y Ph&agrave;m v&agrave;o tri&#7873;u.<br />
 &#272;&#7891;ng th&#7901;i bu&ocirc;ng tha B&#7881; &#272;&#7855;c ti&#7875;u Sa ho&agrave;ng &#7903; trong h&#7847;m r&#432;&#7907;u ra.<br />
 C&#7843; hai v&#7883; &#273;&#7873;u l&agrave;m Ho&agrave;ng &#273;&#7871; k&ecirc;u b&#7857;ng &#273;&#7841;i ti&#7875;u Sa ho&agrave;ng.<br />
 N&agrave;ng ng&#7891;i &#7903; ph&iacute;a d&#432;&#7899;i hai em &#273;&#7875; &#273;&igrave;nh th&#7847;n tung h&ocirc;.<br />
 B&aacute; quan t&acirc;u b&agrave;y c&ocirc;ng vi&#7879;c tri&#7873;u ch&iacute;nh c&ugrave;ng &#273;&#7873; ngh&#7883; th&#432;&#7903;ng ph&#7841;i &#273;&#7873;u do N&#7919;<br />
 Nhi&#7871;p Ch&iacute;nh V&#432;&#417;ng cho quy&#7871;t &#273;&#7883;nh.<br />
 Hi&#7879;n nay Y Ph&agrave;m m&#432;&#7901;i s&aacute;u tu&#7893;i, B&#7881; &#272;&#7855;c m&#7899;i l&ecirc;n m&#432;&#7901;i. C&#7843; hai c&ugrave;ng nh&#7887; tu&#7893;i,<br />
 ki&#7871;n th&#7913;c n&ocirc;ng c&#7841;n, nh&#7845;t thi&#7871;t m&#7885;i vi&#7879;c &#273;&#7873;u nghe theo ch&#7911; tr&#432;&#417;ng c&#7911;a t&#7927; t&#7927;.<br />
 T&ocirc; Phi &aacute; th&#7845;y m&igrave;nh n&#7855;m &#273;&#432;&#7907;c &#273;&#7841;i quy&#7873;n v&agrave;o tay r&ugrave;i li&#7873;n ngh&#297; &#273;&#7871;n ngay c&ocirc;ng<br />
 &#417;n c&#7911;a th&#7857;ng nh&#7887; m&agrave; l&agrave; quan to &#7903; Trung Qu&#7889;c. N&#7871;u kh&ocirc;ng &#273;&#432;&#7907;c g&atilde; li&ecirc;n ti&#7871;p ngh&#297;<br />
 d&ugrave;m m&#7845;y phen di&#7879;u k&#7871; th&igrave; hi&#7879;n gi&#7901; n&agrave;ng c&ograve;n b&#7883; c&#7847;m t&ugrave; &#7903; Li&#7879;p Cung. Sau m&#7845;y<br />
 th&aacute;ng n&#7919;a, Ho&agrave;ng th&aacute;i h&#7853;u Na &#272;&#7841;t L&#7879; &aacute; ch&#7855;c c&ograve;n b&#7913;c b&aacute;ch n&agrave;ng ph&#7843;i c&#7855;t t&oacute;c &#273;i tu<br />
 su&#7889;t &#273;&#7901;i l&agrave;m ni c&ocirc; trong m&#7897;t to&agrave; am chi&#7873;n t&#7889;i t&#259;m l&#7841;nh l&#7869;o.<br />
 N&agrave;ng ngh&#297; t&#7899;i m&#7841;ch v&#7853;n bi th&#7843;m n&agrave;u kh&ocirc;ng r&eacute;t m&agrave; run.<br />
 N&agrave;ng li&#7873;n truy&#7873;n Vi Ti&#7875;u B&#7843;o &#273;&#7871;n h&#7871;t l&#7901;i t&aacute;n t&#7909;ng g&atilde; nh&#432; m&#7897;t v&#7883; thi&ecirc;n th&#7847;n.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m trong b&#7909;ng :<br />
 - Nh&#7919;ng k&#7871; ho&#7841;ch c&#7911;a ta ng&#432;&#7901;i Trung Qu&#7889;c coi l&agrave; r&#7845;t t&#7847;m th&#432;&#7901;ng ch&#7859;ng c&oacute;<br />
 chi k&#7923; l&#7841;. Ta &#7903; Trung Qu&#7889;c l&agrave; m&#7897;t k&#7867; h&egrave;n nh&aacute;t, ngu si, kh&ocirc;ng ng&#7901; l&#7841;i bi&#7871;n th&agrave;nh<br />
 Gia C&aacute;t L&#432;&#7907;ng &#7903; n&#432;&#7899;c La S&aacute;t, m&#7899;i &#273;&aacute;ng t&#7913;c c&#432;&#7901;i.<br />
 G&atilde; toan ba hoa kho&aacute;c l&aacute;c m&#7897;t h&#7891;i, nh&#432;ng ngh&#297; l&#7841;i c&oacute; &#273;i&#7873;u kh&ocirc;ng &#7893;n, v&igrave; n&#7871;u<br />
 n&agrave;ng C&ocirc;ng ch&uacute;a La S&aacute;t kia coi g&atilde; l&agrave; Gia C&aacute;t L&#432;&#7907;ng th&#7853;t s&#7869; l&#432;u l&#7841;i b&ecirc;n m&igrave;nh &#273;&#7875;<br />
 ph&ograve; t&aacute; trong nh&#7919;ng c&ocirc;ng vi&#7879;c qu&#7889;c gia &#273;&#7841;i s&#7921; th&igrave; v&#297;nh vi&#7877;n kh&ocirc;ng bu&ocirc;ng tha cho<br />
 tr&#7903; v&#7873; Trung Qu&#7889;c n&#7919;a.<br />
 G&atilde; li&#7873;n n&oacute;i :<br />
 - T&acirc;u n&#7919; nhi&#7871;p ch&iacute;nh v&#432;&#417;ng n&#432;&#417;ng n&#432;&#417;ng ! Nay n&#432;&#417;ng n&#432;&#417;ng l&agrave;m nhi&#7871;p ch&iacute;nh<br />
 v&#432;&#417;ng, sau n&agrave;y l&ecirc;n l&agrave;m n&#7919; Sa ho&agrave;ng ch&#7859;ng c&oacute; g&igrave; kh&oacute; kh&#259;n n&#7919;a, n&#432;&#417;ng n&#432;&#417;ng ch&#7881;<br />
 c&#7847;n tu&acirc;n gi&#7919; m&#7897;t &#273;i&#7873;u l&agrave; m&#7885;i ng&#432;&#7901;i &#273;&#7873;u t&acirc;m ph&#7909;c.<br />
 T&ocirc; Phi &aacute; h&#7887;i :<br />
 - &#272;i&#7873;u g&igrave; ? N&oacute;i l&#7865; cho ta nghe.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Nh&#7845;t ng&ocirc;n k&yacute; xu&#7845;t, Tam &#273;&#7847;u m&atilde; xa nan truy.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y &#7903; Trung Qu&#7889;c ng&#432;&#7901;i ta th&#432;&#7901;ng n&oacute;i : Nh&#7845;t ng&ocirc;n k&yacute; xu&#7845;t t&#7913;<br />
 m&atilde; nan truy, nay &#7903; n&#432;&#7899;c La S&aacute;t g&atilde; &#273;&#7893;i th&agrave;nh : Tam &#273;&#7847;u m&atilde; xa nan truy.<br />
 T&ocirc; Phi &aacute; kh&ocirc;ng hi&#7875;u li&#7873;n h&#7887;i :<br />
 - Tam &#273;&#7847;u m&atilde; xa nan truy l&agrave; g&igrave; ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Ngh&#297;a l&agrave; n&#432;&#417;ng n&#432;&#417;ng &#273;&atilde; n&oacute;i c&acirc;u g&igrave; nh&#7845;t &#273;&#7883;nh ph&#7843;i theo cho &#273;&uacute;ng. Ho&agrave;ng<br />
 &#273;&#7871; b&ecirc;n Trung Qu&#7889;c n&oacute;i ra c&acirc;u g&igrave;, ng&#432;&#7901;i ta k&ecirc;u b&#7857;ng : Kim kh&#7849;u c&#7911;a &#273;&#7913;c Ho&agrave;ng<br />
 &#273;&#7871; &#273;&atilde; tuy&ecirc;n ng&ocirc;n th&igrave; c&oacute; ch&#7871;t c&#361;ng th&ocirc;i ch&#7913; kh&ocirc;ng canh c&#7843;i.<br />
 T&ocirc; Phi &aacute; hi&#7875;u ngay, c&#432;&#7901;i h&#7887;i :<br />
 - Ph&#7843;i ch&#259;ng ng&#432;&#417;i s&#7907; ta thay &#273;&#7893;i &yacute; ki&#7871;n v&#7873; nh&#7919;ng &#273;i&#7873;u ta &#273;&atilde; &#432;ng thu&#7853;n v&#7899;i<br />
 ng&#432;&#417;i ? Th&#7857;ng con n&iacute;t Trung Qu&#7889;c th&acirc;n &aacute;i c&#7911;a ta &#417;i ! L&#7901;i n&oacute;i c&#7911;a N&#7919; Nhi&#7871;p Ch&iacute;nh<br />
 V&#432;&#417;ng n&#432;&#7899;c La S&aacute;t l&agrave; c&acirc;u tuy&ecirc;n ng&ocirc;n c&#7911;a B&#7843;o th&#7841;ch kh&#7849;u, ch&#7913; kh&ocirc;ng ph&#7843;i ch&#7881; Kim<br />
 kh&#7849;u m&agrave; th&ocirc;i, v&igrave; B&#7843;o th&#7841;ch kh&#7849;u c&ograve;n tr&acirc;n qu&yacute; h&#417;n kim kh&#7849;u c&#7911;a Ho&agrave;ng &#273;&#7871; b&ecirc;n<br />
 Trung Qu&#7889;c nhi&#7873;u.<br />
 N&agrave;ng li&#7873;n h&#7841; d&#7909; phong Vi Ti&#7875;u B&#7843;o l&agrave;m B&aacute; t&#432;&#7899;c, cai qu&#7843;n &#273;&#7883;a ph&#432;&#417;ng Th&aacute;t<br />
 &#272;&aacute;t &#7903; m&#7863;t &#273;&ocirc;ng v&agrave; ch&#7881; huy qu&acirc;n &#273;&#7897;i &#7903; x&#7913; n&agrave;y.<br />
 N&agrave;ng l&#7841;i sai quan &#273;&#7841;i th&#7847;n vi&#7871;t m&#7897;t phong qu&#7889;c th&#432; g&#7917;i cho Ho&agrave;ng &#273;&#7871; Trung<br />
 Qu&#7889;c do Vi Ti&#7875;u B&#7843;o &#273;em v&#7873;. &#272;&#7891;ng th&#7901;i n&agrave;ng ph&aacute;i m&#7897;t t&ecirc;n s&#7913; th&#7847;n n&#432;&#7899;c Nga<br />
 l&atilde;nh hai &#273;&#7897;i k&#7925; binh Kha T&aacute;t Kh&#7855;c theo &#273;i h&#7897; t&#7889;ng. N&agrave;ng c&ograve;n t&#7863;ng r&#7845;t nhi&#7873;u kim<br />
 ng&acirc;n t&agrave;i v&#7853;t.<br />
 Vi Ti&#7875;u B&#7843;o tr&#432;&#7899;c &#273;&atilde; &#273;&uacute;t l&oacute;t n&agrave;ng m&#432;&#7901;i m&#7845;y v&#7841;n l&#7841;ng b&#7841;c, nay n&agrave;ng tr&#7843; l&#7841;i<br />
 h&#7871;t.<br />
 Ngo&agrave;i ra c&ograve;n r&#7845;t nhi&#7873;u l&#7877; v&#7853;t &#273;&#432;a sang bi&#7871;u Ho&agrave;ng &#273;&#7871; Trung Qu&#7889;c. Nh&#7919;ng<br />
 &#273;&#7891; bi&#7871;u n&agrave;y &#273;&#7873;u l&agrave; &#273;&#7863;c s&#7843;n r&#7845;t qu&iacute; tr&#7885;ng c&#7911;a n&#432;&#7899;c La S&aacute;t nh&#432; da c&#7915;u, b&#7843;o th&#7841;ch.<br />
 T&ocirc; Phi &aacute; &#273;&atilde; l&#7921;a m&#7845;y t&ecirc;n trai tr&aacute;ng xinh &#273;&#7865;p ng&#432;&#7901;i La S&aacute;t &#273;&#7875; b&#7847;u b&#7841;n v&#7899;i<br />
 m&igrave;nh ch&#7913; kh&ocirc;ng &#273;&#7871;n th&acirc;n nhi&#7879;t v&#7899;i Vi Ti&#7875;u B&#7843;o n&#7919;a. Nh&#432;ng l&uacute;c Vi Ti&#7875;u B&#7843;o s&#7855;p<br />
 t&#7915; bi&#7879;t l&ecirc;n &#273;&#432;&#7901;ng, n&agrave;ng ngh&#297; t&#7899;i m&#7889;i &acirc;n t&igrave;nh trong m&#7845;y th&aacute;ng &#7903; chung v&#7899;i g&atilde;, l&#7841;i<br />
 c&#7843;m k&iacute;ch g&atilde; &#273;&atilde; l&agrave;m gi&uacute;p bao nhi&ecirc;u k&#7871; ho&#7841;ch &#273;&#7875; &#273;&#432;a n&agrave;ng &#273;&#7871;n b&#432;&#7899;c vinh quang,<br />
 l&agrave;m n&agrave;ng x&uacute;c &#273;&#7897;ng v&ocirc; c&ugrave;ng, sinh l&ograve;ng quy&#7871;n luy&#7871;n kh&ocirc;ng n&#7905; r&#7901;i tay.<br />
 Theo ch&iacute;nh s&#7917; Nga La T&#432; th&igrave; &#273;&#7897;i ho&#7843; th&#432;&#417;ng th&#7911; l&agrave;m lo&#7841;n trong ba ng&agrave;y t&#7915; 15<br />
 &#273;&#7871;n ng&agrave;y 17 th&aacute;ng 5.<br />
 Ng&agrave;y 29 th&aacute;ng 5 nh&#7919;ng ho&#7843; th&#432;&#417;ng doanh &#273;&#7873;u &#273;&#7863;t d&#432;&#7899;i quy&#7873;n ch&#7881; huy c&#7911;a T&ocirc;<br />
 Phi &aacute;. Y Ph&agrave;m v&agrave; B&#7881; &#272;&#7855;c &#273;&#7873;u &#273;&#432;&#7907;c m&#7901;i l&ecirc;n ng&ocirc;i Sa ho&agrave;ng, c&ograve;n T&ocirc; Phi &aacute; c&ocirc;ng<br />
 ch&uacute;a l&agrave;m t&#7893;ng l&yacute; nhi&#7871;p ch&iacute;nh v&#432;&#417;ng.<br />
 Cu&#7897;c n&#7893;i lo&#7841;n ch&#7845;m d&#7913;t v&agrave; ho&agrave; b&igrave;nh tr&#7903; l&#7841;i v&agrave;o kho&#7843;ng trung tu&#7847;n th&aacute;ng s&aacute;u.<br />
 L&uacute;c n&agrave;y ti&#7871;t tr&#7901;i n&#7855;ng &#7845;m. Vi Ti&#7875;u B&#7843;o c&#432;&#7905;i tu&#7845;n m&atilde; v&agrave; &#273;&#432;&#7907;c &#273;&#7897;i k&#7925; binh Kha<br />
 T&#7855;c Kh&#7855;c h&#7897; v&#7879; xuy&ecirc;n qua c&aacute;nh &#273;&#7891;ng c&#7887; r&#7897;ng m&ocirc;ng m&ecirc;nh &#7903; x&#7913; T&acirc;y B&aacute; L&#7907;i &aacute;.<br />
 Gi&oacute; xu&acirc;n m&aacute;t m&#7863;t, v&oacute; ng&#7921;a vang tai. Th&#7853;t l&agrave; oai phong l&#7851;m li&#7879;t. Vi Ti&#7875;u B&#7843;o<br />
 ngh&#297; th&#7847;m trong b&#7909;ng :<br />
 - L&#7847;n n&agrave;y ta tho&aacute;t ch&#7871;t qu&#7843; th&#7853;t l&agrave; may m&#7855;n. Ch&#7859;ng nh&#7919;ng c&aacute;i m&#7841;ng nh&#7887; x&iacute;u<br />
 c&#7911;a m&igrave;nh &#273;&#432;&#7907;c to&agrave;n v&#7865;n m&agrave; c&ograve;n gi&uacute;p cho c&ocirc;ng ch&uacute;a n&#432;&#7899;c La S&aacute;t bao nhi&ecirc;u c&ocirc;ng<br />
 tr&#7841;ng l&#7899;n lao. S&#7903; d&#297; ta n&ecirc;n vi&#7879;c l&agrave; ho&agrave;n to&agrave;n tr&ocirc;ng v&agrave;o nh&#7919;ng l&uacute;c nghe s&aacute;ch c&ugrave;ng<br />
 &#273;i coi h&aacute;t h&agrave;ng ng&agrave;y.<br />
 N&ecirc;n bi&#7871;t m&#7845;y ng&agrave;n n&#259;m l&#7883;ch s&#7917; Trung Qu&#7889;c &#273;&atilde; di&#7877;n ra bi&#7871;t bao cu&#7897;c t&#7841;o<br />
 ph&#7843;n tho&aacute;n &#273;&#7871; v&agrave; nh&#7919;ng v&#7909; ch&eacute;m gi&#7871;t t&#417;i b&#7901;i. Ng&#432;&#7901;i Trung Qu&#7889;c d&#297; nhi&ecirc;n &#273;&#7847;y &#273;&#7911;<br />
 kinh nghi&#7879;m h&#417;n h&#7871;t m&#7885;i n&#432;&#7899;c tr&ecirc;n th&#7871; gi&#7899;i.<br />
 Vi Ti&#7875;u B&#7843;o b&#7845;t qu&aacute; m&#7899;i &#273;&#432;&#7907;c nghe ch&uacute;t v&#7887; ngo&agrave;i truy&#7873;n t&#7909;ng &#7903; d&acirc;n gian,<br />
 th&#7871; m&agrave; c&#361;ng &#273;&#7911; gi&uacute;p cho n&#432;&#7899;c ngo&agrave;i m&#432;u &#273;&#7891; tho&aacute;n v&#7883;, &#273;&#7883;nh qu&#7889;c an bang.<br />
 Th&#7921;c ra v&#7909; n&agrave;y ch&#7859;ng c&oacute; chi l&agrave; k&#7923; l&#7841;. Nh&agrave; M&atilde;n Thanh m&#7903; n&#432;&#7899;c, c&aacute;c t&#432;&#7899;ng &#273;&#7873;u<br />
 v&ocirc; h&#7885;c h&#7911; l&#7853;u. Bao nhi&ecirc;u cu&#7897;c h&agrave;nh qu&acirc;n, chi&#7871;n &#273;&#7845;u, c&ugrave;ng nh&#7919;ng m&#432;u l&#432;&#7907;c &#273;&aacute;nh<br />
 th&agrave;nh &#273;o&#7841;t lu&#7929; tr&ocirc;ng c&#7843; v&agrave;o pho ti&#7875;u thuy&#7871;t "Tam Qu&#7889;c di&#7877;n ngh&#297;a".<br />
 Ng&agrave;y tr&#432;&#7899;c Thanh Th&aacute;i T&ocirc;n d&ugrave;ng k&#7871; ph&#7843;n gi&aacute;n khi&#7871;n cho S&ugrave;ng Trinh Ho&agrave;ng<br />
 &#273;&#7871; nh&agrave; &#272;&#7841;i Minh h&#7841; s&aacute;t &#273;&#7841;i t&#432;&#7899;ng c&#7911;a m&igrave;nh l&agrave; Vi&ecirc;n S&ugrave;ng Ho&aacute;n, c&#361;ng gi&#7889;ng nh&#432; k&#7871;<br />
 Ch&acirc;u Do khi&#7871;n T&agrave;o Th&aacute;o t&#7921; gi&#7871;t Thu&#7927; qu&acirc;n &#273;&ocirc; &#273;&#7889;c c&#7911;a m&igrave;nh l&agrave; Th&aacute;i M&#7841;o, Tr&#432;&#417;ng<br />
 Do&atilde;n trong truy&#7879;n Tam Qu&#7889;c di&#7877;n ngh&#297;a.<br />
 Th&#7921;c ra l&#7883;ch s&#7917; tuy&#7879;t &#273;&#7889;i kh&ocirc;ng n&oacute;i &#273;&#7871;n v&#7909; Ch&acirc;u Do l&#7915;a g&#7841;t T&agrave;o Th&aacute;o h&#7841; s&aacute;t<br />
 Thu&#7927; qu&acirc;n &#273;&ocirc; &#273;&#7889;c n&agrave;o h&#7871;t. Kh&ocirc;ng ng&#7901; l&#7901;i n&oacute;i c&#7911;a ti&#7875;u thuy&#7871;t gia l&#7841;i bi&#7871;n th&agrave;nh s&#7921;<br />
 th&#7853;t c&oacute; &#7843;nh h&#432;&#7903;ng &#273;&#7871;n l&#7883;ch s&#7917; m&#7845;y tr&#259;m n&#259;m c&#7911;a n&#432;&#7899;c Trung Qu&#7889;c m&#7899;i th&#7853;t l&agrave; k&#7923;,<br />
 ly k&#7923; h&#417;n c&#7843; ti&#7875;u thuy&#7871;t.<br />
 L&#7901;i ch&uacute; c&#7911;a t&aacute;c gi&#7843; :<br />
 V&#7909; ho&#7843; th&#432;&#417;ng doanh l&agrave;m lo&#7841;n &#7903; Nga La T&#432;, &yacute; Ph&agrave;m v&agrave; B&#7881; &#272;&#7855;c c&ugrave;ng l&agrave;m &#273;&#7841;i<br />
 ti&#7875;u Sa ho&agrave;ng, T&ocirc; Phi &aacute; l&agrave;m N&#7919; Nhi&#7871;p Ch&iacute;nh V&#432;&#417;ng &#273;&#7873;u c&oacute; ch&eacute;p trong l&#7883;ch s&#7917;<br />
 n&#432;&#7899;c n&agrave;y. C&ograve;n v&#7909; ng&#432;&#7901;i Trung Qu&#7889;c l&agrave; Vi Ti&#7875;u B&#7843;o c&oacute; tham d&#7921; v&agrave;o nh&#7919;ng v&#7909; &#273;&oacute;<br />
 hay kh&ocirc;ng ? L&#7883;ch s&#7917; n&#432;&#7899;c Nga tuy&#7879;t kh&ocirc;ng n&oacute;i &#273;&#7871;n, e r&#7857;ng Trung Qu&#7889;c s&#7917; c&#361;ng<br />
 kh&oacute; l&ograve;ng tra kh&#7843;o ra &#273;&#432;&#7907;c.<br />
 Nh&#7855;c l&#7841;i Vi Ti&#7875;u B&#7843;o &#273;&#432;a s&#7913; th&#7847;n n&#432;&#7899;c La S&aacute;t v&#7873; theo. &#272;o&agrave;n ng&#432;&#7901;i &#273;i m&atilde;i,<br />
 m&#7897;t h&ocirc;m v&#7873; t&#7899;i B&#7855;c Kinh.<br />
 B&#7885;n Khang th&acirc;n v&#432;&#417;ng, S&aacute;ch Ng&#7841;ch &#272;&#7891; c&ugrave;ng v&#432;&#417;ng c&ocirc;ng &#273;&#7841;i th&#7847;n th&#7845;y g&atilde; tr&#7903;<br />
 v&#7873; m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t, ai n&#7845;y v&#7915;a kinh h&atilde;i v&#7915;a vui m&#7915;ng.<br />
 Nguy&ecirc;n h&ocirc;m &#7845;y g&atilde; &#273;em &#273;o&agrave;n thu&#7927; binh ra bi&#7875;n r&#7891;i t&#7915; &#273;&oacute; m&#7845;t t&iacute;ch. Tri&#7873;u &#273;&igrave;nh<br />
 &#273;&atilde; m&#7845;y l&#7847;n ph&aacute;i ng&#432;&#7901;i &#273;i &#273;i&#7873;u tra, ai c&#361;ng tr&#7903; v&#7873; n&oacute;i l&agrave; bi&#7875;n c&#7843; m&ecirc;nh mang, ch&#7859;ng<br />
 c&oacute; m&#7897;t v&#7871;t t&iacute;ch chi h&#7871;t. L&#7841;i kh&ocirc;ng th&#7845;y m&#7897;t con thuy&#7873;n hay m&#7897;t t&ecirc;n l&iacute;nh n&agrave;o tr&#7903;<br />
 v&#7873;.<br />
 Nh&agrave; vua y&ecirc;n tr&iacute; r&#7857;ng Vi Ti&#7875;u B&#7843;o c&ugrave;ng &#273;&#7897;i chi&#7871;n thuy&#7873;n ng&#7851;u nhi&ecirc;n g&#7863;p b&atilde;o<br />
 &#7903; gi&#7919;a bi&#7875;n, to&agrave;n qu&acirc;n &#273;&atilde; b&#7883; ch&igrave;m &#273;&#7855;m.<br />
 Tin t&#7913;c Vi Ti&#7875;u B&#7843;o v&#7873; t&#7899;i n&#417;i b&agrave;o v&agrave;o cung, vua Khang Hy l&#7853;p t&#7913;c tri&#7879;u g&atilde;<br />
 v&agrave;o b&#7879; ki&#7871;n.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y nh&agrave; vua v&#7867; m&#7863;t t&#432;&#417;i c&#432;&#7901;i, g&atilde; kh&#7845;u &#273;&#7847;u b&aacute;i ki&#7871;n r&#7891;i l&#432;&#7907;c<br />
 thu&#7853;t nh&#7919;ng chuy&#7879;n &#273;&atilde; tr&#7843;i qua.<br />
 Nh&agrave; vua sai g&atilde; &#273;i chuy&#7871;n n&agrave;y v&#7899;i m&#7909;c &#273;&iacute;ch ti&ecirc;u di&#7879;t Th&#7847;n Long gi&aacute;o v&agrave; b&#7855;t<br />
 gi&#7843; Th&aacute;i H&#7853;u. Hi&#7879;n nay nghe n&oacute;i Th&#7847;n Long &#273;&#7843;o &#273;&atilde; b&#7883; &#273;&aacute;nh ph&aacute; nh&#432;ng gi&#7843; Th&aacute;i H&#7853;u<br />
 ch&#432;a b&#7855;t &#273;&#432;&#7907;c. Tuy nhi&ecirc;n g&atilde; l&#7841;i k&#7871;t &#273;&#432;&#7907;c b&#7857;ng h&#7919;u v&#7899;i n&#432;&#7899;c La S&aacute;t.<br />
 Nh&agrave; vua th&#7845;y Vi Ti&#7875;u B&#7843;o b&igrave;nh y&ecirc;n tr&#7903; v&#7873;, m&#7863;t r&#7891;ng h&#7899;n h&#7903;, l&#7841;i th&#7845;y n&oacute;i<br />
 n&#432;&#7899;c La S&aacute;t g&#7917;i s&#7917; th&#7847;n &#273;&#7871;n b&aacute;i ki&#7871;n, c&agrave;ng l&#7845;y l&agrave;m vui l&ograve;ng, li&#7873;n h&#7887;i k&#7929; l&#7841;i m&#7885;i t&igrave;nh<br />
 h&igrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o t&#432;&#7901;ng thu&#7853;t t&#7915; &#273;&#7847;u &#273;&#7871;n cu&#7889;i. Khi g&atilde; n&oacute;i t&#7899;i v&#7909; gi&uacute;p T&ocirc; Phi &aacute;<br />
 th&uacute;c gi&#7909;c &#273;&#7897;i ho&#7843; th&#432;&#417;ng l&agrave;m lo&#7841;n, v&agrave; v&#7909; l&#7853;p hai v&#7883; &#273;&#7841;i ti&#7875;u Sa ho&agrave;ng, c&ograve;n C&ocirc;ng<br />
 ch&uacute;a La S&aacute;t l&agrave;m N&#7919; Nhi&#7871;p Ch&iacute;nh V&#432;&#417;ng, &#273;&#7913;c vua c&#432;&#7901;i khanh kh&aacute;ch ph&aacute;n :<br />
 - Con m&#7865; n&oacute; ! Ng&#432;&#417;i h&#7885;c &#273;&#432;&#7907;c c&aacute;i kh&ocirc;n c&#7911;a nh&agrave; &#272;&#7841;i Thanh ta r&#7891;i &#273;em qua<br />
 n&#432;&#7899;c La S&aacute;t d&#7841;y cho n&#7919; qu&#7881;.<br />
 H&ocirc;m sau vua Khang Hy ra tri&#7873;u, tuy&ecirc;n tri&#7879;u s&#7913; th&#7847;n n&#432;&#7899;c L&aacute; S&aacute;t v&agrave;o b&#7879; ki&#7871;n.<br />
 C&#7843; tri&#7873;u &#273;&igrave;nh ch&#7881; c&oacute; m&#7897;t m&igrave;nh Vi Ti&#7875;u B&#7843;o l&agrave; hi&#7875;u ti&#7871;ng La S&aacute;t.<br />
 Th&#7853;t ra ti&#7871;ng La S&aacute;t r&#7845;t kh&oacute; h&#7885;c, Vi Ti&#7875;u B&#7843;o m&#7899;i &#7903; b&ecirc;n &#273;&oacute; c&oacute; m&#7845;y th&aacute;ng<br />
 n&ecirc;n ch&#432;a bi&#7871;t &#273;&#432;&#7907;c nhi&#7873;u. Nh&#7919;ng l&#7901;i ch&uacute;c t&#7909;ng c&#7911;a s&#7913; th&#7847;n n&#432;&#7899;c La S&aacute;t trong m&#432;&#7901;i<br />
 c&acirc;u c&oacute; &#273;&#7871;n ch&iacute;n c&acirc;u g&atilde; kh&ocirc;ng r&otilde; ngh&#297;a, nh&#432;ng g&atilde; coi th&#432;&#7901;ng, v&igrave; ch&#7859;ng ai hi&#7875;u<br />
 ti&#7871;ng La S&aacute;t, g&atilde; c&#7913; b&#7883;a &#273;&#7863;t n&oacute;i ra.<br />
 Ng&agrave;y tr&#432;&#7899;c g&atilde; &#273;&atilde; h&#7885;c thu&#7897;c b&agrave;i v&#259;n bia c&#7911;a L&#7909;c Cao Hi&ecirc;n c&oacute; nh&#7919;ng c&acirc;u<br />
 "H&agrave;ng m&#7845;y ngh&igrave;n n&#259;m, m&#7899;i c&oacute; m&#7897;t nh&agrave; &#272;&#7841;i Thanh, uy linh hi&#7875;n h&aacute;ch, t&#7871; &#273;&#7897; l&ecirc; d&acirc;n" g&igrave;<br />
 g&igrave;, g&atilde; li&#7873;n n&oacute;i ra.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a n&oacute;i v&#7915; li&#7871;c m&#7855;t d&ograve;m tr&#7897;m vua Khang Hy. G&atilde; th&#7845;y long nhan<br />
 vui v&#7867;, c&#432;&#7901;i n&oacute;i m&ecirc; ly th&igrave; bi&#7871;t b&agrave;i v&#259;n kia c&oacute; th&#7875; d&ugrave;ng &#273;&#432;&#7907;c.<br />
 G&atilde; li&#7873;n c&#7845;t ti&#7871;ng d&otilde;ng d&#7841;c &#273;&#7885;c :<br />
 "H&agrave;ng y&ecirc;u ph&#7909;c ma, nh&#432; nh&#7853;t s&#417; th&#259;ng.<br />
 V&#361; d&#7921;c ph&#7909; t&aacute;, th&#7893; c&#7889; n&#7841;p t&acirc;n.<br />
 V&#7841;n th&#7885; b&aacute;ch t&#432;&#7901;ng, v&ocirc; b&#7845;t phong &#273;&#7845;ng.<br />
 Ti&ecirc;n ph&uacute;c v&#297;nh h&#432;&#7903;ng, ph&#7893; th&#7871; s&ugrave;ng k&iacute;nh,<br />
 Th&#7885; d&#7919; thi&ecirc;n t&#7873;, v&#259;n v&otilde; nh&acirc;n th&aacute;nh.<br />
 Tu du, thi&ecirc;n hi&#7879;n..."<br />
 G&atilde; &#273;&#7885;c t&#7899;i hai ch&#7919; "thi&ecirc;n hi&#7879;n" li&#7873;n d&#7915;ng l&#7841;i ngh&#297; th&#7847;m :<br />
 - N&#7871;u ta c&ograve;n &#273;&#7885;c ti&#7871;p t&#7845;t ph&#7843;i l&ograve;i &#273;u&ocirc;i c&aacute;o ra.<br />
 G&atilde; li&#7873;n n&oacute;i :<br />
 - Ti&#7875;u Sa ho&agrave;ng v&agrave; nhi&#7871;p ch&iacute;nh v&#432;&#417;ng n&#432;&#7899;c La S&aacute;t d&acirc;ng l&#7901;i ch&uacute;c t&#7909;ng Ho&agrave;ng<br />
 &#273;&#7871; Trung Qu&#7889;c, c&#7847;u mong &#273;&#7913;c v&#7841;n tu&#7871; th&aacute;nh th&#7885; an khang.<br />
 B&agrave;i v&#259;n &#273;&oacute; nguy&ecirc;n l&agrave; c&#7911;a L&#7909;c Cao Hi&ecirc;n so&#7841;n ra &#273;&#7875; t&aacute;n t&#7909;ng H&#7891;ng gi&aacute;o ch&#7911; &#7903;<br />
 Th&#7847;n Long Gi&aacute;o. B&acirc;y gi&#7901; Vi Ti&#7875;u B&#7843;o &#273;em ra &#273;&#7885;c thu&#7897;c l&ograve;ng, tuy kh&ocirc;ng &#273;&#432;&#7907;c<br />
 h&#7907;p t&igrave;nh c&#7843;nh cho l&#7855;m, nh&#432;ng nh&#7919;ng c&acirc;u "V&#259;n v&otilde; nh&acirc;n th&aacute;nh", "Th&#7885; d&#7919; thi&ecirc;n t&#7873;"<br />
 &#273;&uacute;ng l&agrave; nh&#7919;ng c&acirc;u ch&uacute;c t&#7909;ng m&#7897;t v&#7883; &#273;&#7871; v&#432;&#417;ng.<br />
 Vua Khang Hy c&#361;ng bi&#7871;t nh&#7919;ng c&acirc;u v&#259;n thanh nh&atilde; c&#7893; k&iacute;nh n&agrave;y, nh&#7845;t &#273;&#7883;nh Vi<br />
 Ti&#7875;u B&#7843;o ch&#7859;ng th&#7875; &#7913;ng kh&#7849;u d&#7883;ch ra &#273;&#432;&#7907;c, m&agrave; l&agrave; g&atilde; &#273;&atilde; th&#432;&#417;ng l&#432;&#7907;ng v&#7899;i s&#7913; gi&#7843;<br />
 chu&#7849;n b&#7883; t&#7915; tr&#432;&#7899;c, b&acirc;y gi&#7901; g&atilde; thu&#7897;c l&ograve;ng r&#7891;i c&#7913; th&#7875; m&agrave; &#273;&#7885;c. Nh&agrave; vua tuy&#7879;t &#273;&#7889;i<br />
 kh&ocirc;ng ng&#7901; &#273;&oacute; l&agrave; b&agrave;i v&#259;n ch&uacute;c t&#7909;ng H&#7891;ng gi&aacute;o ch&#7911; m&agrave; Vi Ti&#7875;u B&#7843;o &#273;&atilde; &#273;em r&acirc;u<br />
 &ocirc;ng n&#7885; c&#7855;m c&#7857;m b&agrave; kia.<br />
 S&#7913; th&#7847;n n&#432;&#7899;c La S&aacute;t l&#7841;i &#273;&#432;a tr&igrave;nh nh&#7919;ng l&#7877; v&#7853;t c&#7911;a n&#432;&#7899;c La S&aacute;t d&acirc;ng bi&#7871;u.<br />
 Nguy&ecirc;n kh&iacute; h&#7853;u n&#432;&#7899;c La S&aacute;t c&ograve;n c&oacute; ph&#7847;n l&#7841;nh gi&aacute; h&#417;n c&#7843; mi&#7873;n Li&ecirc;u &#272;&ocirc;ng<br />
 n&#432;&#7899;c Trung Qu&#7889;c, n&ecirc;n nh&#7919;ng lo&#7841;i &#273;&#7863;c s&#7843;n nh&#432; da &#273;i&ecirc;u, da h&#7891; v&#7915;a d&#7847;y tuy&#7879;t v&#7915;a<br />
 m&#7883;n m&agrave;ng, &#273;&#7865;p h&#417;n th&#7893; s&#7843;n Li&ecirc;u &#272;&ocirc;ng nhi&#7873;u.<br />
 B&#7885;n &#273;&#7841;i th&#7847;n ng&#432;&#7901;i M&atilde;n Ch&acirc;u &#273;&#7873;u l&agrave; nh&#7919;ng tay s&agrave;nh s&#7887;i v&#7873; nh&#7919;ng th&#7913; th&#7893; s&#7843;n<br />
 n&agrave;y. H&#7885; v&#7915;a ng&oacute; th&#7845;y &#273;&atilde; bi&#7871;t ngay l&agrave; c&#7911;a qu&iacute; v&agrave; t&#7845;m t&#7855;c khen kh&ocirc;ng ng&#7899;t mi&#7879;ng.<br />
 Vua Khang Hy li&#7873;n h&#7841; ch&#7881; cho Vi Ti&#7875;u B&#7843;o kho&#7843;n &#273;&atilde;i s&#7913; th&#7847;n m&#7897;t c&aacute;ch tr&#7883;nh<br />
 tr&#7885;ng v&agrave; d&#7863;n g&#7917;i t&#7863;ng ph&#7849;m v&#7853;t Trung Qu&#7889;c &#273;&#432;a v&#7873; t&#7863;ng l&#7841;i cho Sa ho&agrave;ng c&ugrave;ng<br />
 nhi&#7871;p ch&iacute;nh v&#432;&#417;ng n&#432;&#7899;c La S&aacute;t.<br />
 Sau khi b&atilde;i tri&#7873;u, vua Khang Hy tri&#7879;u Thang Nh&#432;&#7907;c V&#7885;ng v&agrave; Nam Ho&agrave;i Nh&acirc;n<br />
 v&agrave;o cung ra l&#7879;nh cho hai ng&#432;&#7901;i &#273;&oacute; &#273;&#7871;n h&#7897;i ki&#7871;n v&#7899;i s&#7913; th&#7847;n La S&aacute;t.<br />
 Nam Ho&agrave;i Nh&acirc;n l&agrave; ng&#432;&#7901;i n&#432;&#7899;c T&#7927; L&#7907;i th&igrave; c&#361;ng n&oacute;i ti&#7871;ng Ph&aacute;p Lan T&acirc;y, m&#7897;t<br />
 &#273;&#7857;ng s&#7913; th&#7847;n n&#432;&#7899;c La S&aacute;t l&#7841;i th&#7841;o Ph&aacute;p ng&#7919;. Hai b&ecirc;n tr&ograve; chuy&#7879;n v&#7899;i nhau &yacute; h&#7907;p<br />
 t&acirc;m &#273;&#7847;u.<br />
 Nam Ho&agrave;i Nh&acirc;n h&#7871;t s&#7913;c t&aacute;n t&#7909;ng vua Khang Hy l&agrave; m&#7897;t v&#7883; anh qu&acirc;n &#273;&#7913;c &#273;&#7897;, x&#432;a<br />
 nay &iacute;t c&oacute; v&#7883; &#273;&#7871; v&#432;&#417;ng n&agrave;o b&igrave; k&#7883;p. S&#7913; th&#7847;n La S&aacute;t kh&acirc;m ph&#7909;c nh&agrave; vua Trung Qu&#7889;c<br />
 kh&ocirc;ng bi&#7871;t &#273;&#7871;n th&#7871; n&agrave;o m&agrave; k&#7875;.<br />
 H&ocirc;m sau vua Khang Hy l&#7841;i sai Thang Nh&#432;&#7907;c V&#7885;ng m&#7903; cu&#7897;c thao di&#7877;n ph&aacute;o<br />
 binh v&agrave; t&aacute;c x&#7841; &#7903; trong khu v&#432;&#7901;n m&eacute; nam Ho&agrave;ng th&agrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o b&#7891;i ti&#7871;p s&#7913; th&#7847;n La S&aacute;t ra quan s&aacute;t cu&#7897;c thao di&#7877;n n&agrave;y. S&#7913; th&#7847;n<br />
 th&#7845;y ho&#7843; l&#7921;c h&ugrave;ng h&#7853;u, t&aacute;c x&#7841; chu&#7849;n &#273;&iacute;ch, l&#7841;i c&agrave;ng ng&#7845;m ng&#7847;m kh&acirc;m ph&#7909;c.<br />
 Nh&agrave; vua c&ograve;n sai Nam Ho&agrave;i Nh&acirc;n chuy&#7875;n l&#7901;i giao h&#7843;o m&#7853;t thi&#7871;t c&#7911;a Ho&agrave;ng &#273;&#7871;<br />
 Trung Qu&#7889;c &#273;&#7889;i v&#7899;i N&#7919; Nhi&#7871;p Ch&iacute;nh V&#432;&#417;ng n&#432;&#7899;c La S&aacute;t. T&#7915; nay hai n&#432;&#7899;c ho&agrave; hi&#7871;u,<br />
 v&#297;nh vi&#7877;n coi nhau l&agrave; huynh &#273;&#7879; chi bang.<br />
 S&#7913; th&#7847;n n&#432;&#7899;c La S&aacute;t t&#7915; bi&#7879;t ra v&#7873; r&#7891;i, vua Khang Hy ngh&#297; t&#7899;i Vi Ti&#7875;u B&#7843;o<br />
 chuy&#7871;n n&agrave;y xu&#7845;t chinh &#273;&atilde; t&#432;&#7899;c b&#7887; &#273;&#432;&#7907;c hai phe c&#432;&#7901;ng vi&#7879;n c&#7911;a Ng&ocirc; Tam Qu&#7871;,<br />
 c&ocirc;ng lao g&atilde; kh&ocirc;ng ph&#7843;i l&agrave; nh&#7887;. Nh&agrave; vua li&#7873;n gi&aacute;ng ch&#7881; phong cho g&atilde; l&agrave;m Nh&#7845;t &#273;&#7859;ng<br />
 Trung D&#361;ng B&aacute;.<br />
 V&#432;&#417;ng c&ocirc;ng &#273;&#7841;i th&#7847;n l&#7841;i m&#7897;t phen t&#7899;i t&#7845;p &#273;&#7871;n ch&uacute;c t&#7909;ng g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o nh&#7899; t&#7899;i b&#7885;n Thi Lang, Ho&agrave;ng t&#7893;ng binh, t&#7921; h&#7887;i :<br />
 - T&#7841;i sao kh&ocirc;ng th&#7845;y m&#7897;t ng&#432;&#7901;i n&agrave;o trong b&#7885;n h&#7885; tr&#7903; v&#7873; ?<br />
 G&atilde; cho l&agrave; ch&#7911; so&aacute;i m&#7845;t t&iacute;ch tr&ecirc;n m&#7863;t bi&#7875;n, m&agrave; ch&#7911; so&aacute;i l&#7841;i l&agrave; ng&#432;&#7901;i th&acirc;n c&#7853;n<br />
 th&#7913; nh&#7845;t c&#7911;a nh&agrave; Vua, n&ecirc;n ch&uacute;ng s&#7907; Ho&agrave;ng &#273;&#7871; n&#7893;i l&ocirc;i &#273;&igrave;nh kh&eacute;p v&agrave;o t&#7917; h&igrave;nh v&igrave; &#273;&atilde;<br />
 th&#7909;c l&ugrave;i l&uacute;c l&acirc;m tr&#7853;n &#273;&#7875; h&#432; vi&#7879;c n&#432;&#7899;c. Ch&#7855;c b&#7885;n ch&uacute;ng c&ograve;n &#273;ang l&#7841;c l&otilde;ng ngo&agrave;i<br />
 Th&ocirc;ng C&#7853;t &#273;&#7843;o.<br />
 G&atilde; ngh&#297; v&#7853;y li&#7873;n ph&aacute;i hai t&ecirc;n s&#7913; gi&#7843; v&agrave; ch&#7881; &#273;i&#7875;m &#273;&#432;&#7901;ng l&#7889;i cho ch&uacute;ng ra<br />
 Th&ocirc;ng C&#7853;t &#273;&#7843;o v&agrave; Th&#7847;n Long &#273;&#7843;o &#273;&#7875; &#273;&oacute;n Thi Lang v&#7873; kinh.<br />
 M&#7897;t h&ocirc;m vua Khang Hy tri&#7879;u Vi Ti&#7875;u B&#7843;o v&agrave;o Ng&#7921; th&#432; ph&ograve;ng, tr&#7887; ba b&#7843;n t&acirc;u<br />
 tr&ecirc;n m&#7863;t b&agrave;n, h&#7887;i g&atilde; :<br />
 - Ti&#7875;u Qu&#7871; T&#7917; ! Ba b&#7843;n t&#7845;u n&agrave;y c&#7911;a ba n&#417;i g&#7903;i v&#7873;, Ng&#432;&#417;i th&#7917; &#273;o&aacute;n oi l&agrave; bi&#7875;u<br />
 t&#7845;u c&#7911;a nh&#7919;ng ai ?<br />
 Vi Ti&#7875;u B&#7843;o l&#432; c&#7893; ra ng&oacute; v&agrave;o ba b&#7843;n t&acirc;u m&agrave; ch&#7859;ng th&#7845;y d&#7845;u v&#7871;t g&igrave; &#273;&#7875; c&oacute;<br />
 th&#7875; ph&#7887;ng &#273;o&aacute;n, g&atilde; li&#7873;n &#273;&aacute;p :<br />
 - Ch&uacute;a th&#432;&#7907;ng c&oacute; h&#7903; cho m&#7897;t ch&uacute;t &#273;&#7847;u m&#7889;i th&igrave; n&ocirc; t&agrave;i m&#7899;i &#273;o&aacute;n &#273;&#432;&#7907;c, b&#7857;ng<br />
 kh&ocirc;ng n&ocirc; t&agrave;i &#273;&agrave;nh ch&#7883;u.<br />
 Vua Khang Hy m&#7881;m c&#432;&#7901;i, gi&#417; tay m&#7863;t l&agrave;m t&#432; th&#7875; ch&eacute;m ba c&aacute;i &#273;&#7847;u &#273;&#7891;ng th&#7901;i<br />
 &#273;&aacute;nh d&#7913; m&#7897;t ch&#432;&#7903;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - Ph&#7843;i r&#7891;i ! &#272;&uacute;ng l&agrave; b&#7843;n t&#7845;u c&#7911;a b&#7885;n &#273;&#7841;i gian th&#7847;n Ng&ocirc; Tam Qu&#7871;, Th&#432;&#7907;ng Kh&#7843;<br />
 Hy, C&#7843;nh T&#297;nh Trung.<br />
 Nh&agrave; Vua l&#7841;i m&#7881;m c&#432;&#7901;i ph&aacute;n h&#7887;i :<br />
 - Ng&#432;&#417;i qu&#7843; l&agrave; th&ocirc;ng minh. B&acirc;y gi&#7901; ng&#432;&#417;i l&#7841;i &#273;o&aacute;n coi ba b&#7843;n t&#7845;u n&agrave;y n&oacute;i g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o g&atilde;i &#273;&#7847;u g&atilde;i tai h&#7887;i l&#7841;i :<br />
 - C&aacute;i n&agrave;y th&#7853;t kh&oacute; &#273;o&aacute;n. Ph&#7843;i ch&#259;ng ba b&#7843;n t&#7845;u &#273;&atilde; g&#7917;i &#273;&#7871;n c&ugrave;ng m&#7897;t l&uacute;c ?<br />
 Vua Khang Hy &#273;&aacute;p :<br />
 - C&oacute; b&#7843;n &#273;&#7871;n tr&#432;&#7899;c, c&oacute; b&#7843;n &#273;&#7871;n sau, nh&#432;ng ch&#7881; c&aacute;ch nhau m&#7845;y ng&agrave;y th&ocirc;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - Ch&#7855;c l&agrave; ba t&ecirc;n &#273;&#7841;i th&#7847;n &#273;&oacute; &#273;&#7873;u c&oacute; &#273;&#7883;nh ki&#7871;n gi&#7889;ng nhau. N&ocirc; t&agrave;i tuy kh&ocirc;ng<br />
 &#273;o&aacute;n ra &#273;&#432;&#7907;c : trong n&#7897;i dung ba b&#7843;n t&#7845;u ch&uacute;ng &#273;a n&oacute;i g&igrave; nh&#432;ng ch&#7855;c ch&uacute;ng c&oacute; &yacute;<br />
 ngh&#297; b&#7845;t l&#432;&#417;ng. N&ocirc; t&agrave;i d&ugrave; kh&ocirc;ng &#273;o&aacute;n tr&uacute;ng h&#7859;n th&igrave; cung kh&ocirc;ng sai l&agrave; m&#7845;y.<br />
 Vua Khang Hy gi&#417; tay l&ecirc;n kh&#7869; &#273;&#7853;p xu&#7889;ng b&agrave;n m&#7897;t c&aacute;i r&#7891;i &#273;&aacute;p :<br />
 - &#272;&uacute;ng th&#7871; ! B&#7843;n t&#7845;u th&#7913; nh&#7845;t c&#7911;a Th&#432;&#7907;ng Kh&#7843; Hy. H&#7855;n n&oacute;i l&agrave; &#273;&atilde; gi&agrave;, mu&#7889;n<br />
 &#273;&#432;&#7907;c v&#7873; d&#432;&#7905;ng l&atilde;o &#7903; Li&ecirc;u &#272;&ocirc;ng. Xin &#273;&#7875; cho con l&agrave; Th&#432;&#7907;ng Ch&iacute; T&iacute;n &#7903; l&#7841;i tr&#7845;n th&#7911;<br />
 t&#7881;nh Qu&#7843;ng &#272;&ocirc;ng.<br />
 Nh&agrave; vua ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p :<br />
 - Ta cho h&#7855;n hay n&#7871;u h&#7855;n tr&#7903; v&#7873; Li&ecirc;u &#272;&ocirc;ng th&igrave; b&#7845;t t&#7845;t ph&#7843;i &#273;&#7875; con l&#7841;i &#7903;<br />
 Qu&#7843;ng &#272;&ocirc;ng. Ng&ocirc; Tam Qu&#7871; nghe &#273;&#432;&#7907;c tin n&agrave;y li&#7873;n ti&#7871;p t&#7909;c g&#7903;i b&#7843;n t&#7845;u v&#7873; cho<br />
 ta.<br />
 Vua Khang Hy c&#7847;m m&#7897;t b&#7843;n t&#7845;u gi&#417; l&ecirc;n n&oacute;i :<br />
 - B&#7843;n t&#7845;u n&agrave;y c&#7911;a Ng&ocirc; Tam Qu&#7871;. H&#7855;n n&oacute;i : "K&#7867; th&#7847;n truy&#7873;n &#273;&#7901;i th&#7885; l&atilde;nh thi&ecirc;n<br />
 &acirc;n, qu&ecirc;n m&igrave;nh c&#361;ng kh&ocirc;n &#273;&aacute;p, ch&#7881; bi&#7871;t t&#7853;n tu&#7925; &#7903; n&#417;i phi&ecirc;n tr&#7845;n, ch&#7859;ng khi n&agrave;o d&aacute;m<br />
 ngh&#7881; vai. Nay nh&acirc;n B&igrave;nh Nam V&#432;&#417;ng &#273;&atilde; d&acirc;ng s&#7899; tr&#7847;n t&igrave;nh v&agrave; &#273;&#432;&#7907;c Th&aacute;nh th&#432;&#7907;ng<br />
 cho r&uacute;t kh&#7887;i phi&ecirc;n tr&#7845;n. Vi th&#7847;n ng&#7917;a trong l&#432;&#7907;ng c&#7843; c&#361;ng xin tri&#7879;t h&#7891;i b&#7843;n phi&ecirc;n".<br />
 Nh&agrave; vua ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
 - H&#7915; ! &#272;&acirc;y l&agrave; h&#7855;n mu&#7889;n th&#7917; xem ta c&oacute; d&aacute;m tri&#7879;t b&#7887; phi&ecirc;n tr&#7845;n c&#7911;a h&#7855;n<br />
 kh&ocirc;ng? H&#7855;n l&#7841;i ch&#7859;ng h&agrave;nh &#273;&#7897;ng m&#7897;t m&igrave;nh m&agrave; c&ograve;n k&eacute;o b&egrave; v&#7899;i Th&#432;&#7907;ng Kh&#7843; Hy v&agrave;<br />
 C&#7843;nh T&#297;nh Trung cho th&agrave;nh b&#7897; ba &#273;&#7875; h&#259;m do&#7841; tr&#7851;m.<br />
 Vua Khang Hy l&#7841;i c&#7847;m b&#7843;n t&#7845;u th&#7913; ba gi&#417; l&ecirc;n n&oacute;i :<br />
 - &#272;&acirc;y l&agrave; b&#7843;n t&#7845;u c&#7911;a C&#7843;nh T&#297;nh Trung. H&#7855;n n&oacute;i : "K&#7867; th&#7847;n v&igrave; &#273;&#432;&#7907;c t&#7853;p t&#432;&#7899;c &#273;&atilde;<br />
 hai n&#259;m (??? c&oacute; l&#7869; l&agrave; 20 n&#259;m ???), trong l&ograve;ng kh&#7855;c kho&#7843;i tr&ocirc;ng v&#7873; c&#7917;a khuy&#7871;t. Nh&#432;ng<br />
 v&igrave; h&#7843;i &#273;&#7841;o kh&ocirc;n l&#432;&#7901;ng, vi th&#7847;n ch&#432;a d&aacute;m &#273;&#7873; ngh&#7883; b&atilde;i binh. G&#7847;n &#273;&acirc;y vi th&#7847;n &#273;&#432;&#7907;c<br />
 B&igrave;nh Nam V&#432;&#417;ng Th&#432;&#7907;ng Kh&#7843; Hy d&acirc;ng s&#7899; xin v&#7873; &#273;&atilde; &#273;&#432;&#7907;c l&atilde;nh ch&#7881;. Th&#7847;n xin th&aacute;nh<br />
 th&#432;&#7907;ng ngh&#297; t&#7899;i k&#7867; b&#7897; h&#7841; kh&#7903;i binh nam chinh &#273;&atilde; ngo&agrave;i hai ch&#7909;c n&#259;m. Mong r&#7857;ng<br />
 l&#432;&#7907;ng th&aacute;nh ph&ecirc; chu&#7849;n tri&#7879;t binh".<br />
 Nh&agrave; vua n&oacute;i ti&#7871;p :<br />
 - M&#7897;t t&ecirc;n &#7903; V&acirc;n Nam, m&#7897;t t&ecirc;n &#7903; Ph&uacute;c Ki&#7871;n, xa c&aacute;ch nhau h&agrave;ng mu&ocirc;n d&#7863;m m&agrave;<br />
 sao hai b&#7843;n t&#7845;u l&#7841;i t&#432;&#417;ng t&#7921; nhau ? M&#7863;t kh&aacute;c h&#7855;n n&oacute;i kh&ocirc;ng n&ecirc;n b&atilde;i binh, m&#7897;t &#273;&#7857;ng<br />
 l&#7841;i xin tri&#7879;t tho&aacute;i. M&#7845;y t&ecirc;n gi&#7863;c n&agrave;y &#7845;m &#7899; v&#7853;y th&igrave; c&ograve;n coi ta v&agrave;o &#273;&acirc;u n&#7919;a ?<br />
 Nh&agrave; vua v&#7915;a n&oacute;i v&#7915;a li&#7879;ng b&#7843;n t&#7845;u xu&#7889;ng b&agrave;n ra chi&#7873;u ph&#7851;n n&#7897;.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u :<br />
 - &#272;&uacute;ng th&#7871; ! Ba b&#7843;n t&#7845;u n&agrave;y &#273;&atilde; l&#7897; &yacute; ph&#7843;n b&#7841;n, toan &#273;i&#7873;u &#273;&#7841;i ngh&#7883;ch v&ocirc; &#273;&#7841;o.<br />
 T&acirc;u ho&agrave;ng th&#432;&#7907;ng ! Ch&uacute;ng ta phen n&agrave;y ph&#7843;i ph&aacute;t binh t&oacute;m c&#7887; ba t&ecirc;n ph&#7843;n t&#7863;c<br />
 &#273;em v&#7873; kinh s&#432;, tru di...h&#7915; h&#7915; ! t&#7853;n s&aacute;t b&#7885;n &#273;&agrave;n &ocirc;ng. C&ograve;n &#273;&agrave;n b&agrave; con g&aacute;i th&igrave;<br />
 th&#432;&#7903;ng cho c&ocirc;ng th&#7847;n &#273;&#7875; l&agrave;m n&ocirc; b&#7897;c.<br />
 G&atilde; toan n&oacute;i : Tru di tam t&#7897;c, ch&eacute;m ch&#7871;t c&#7843; nh&agrave;. Nh&#432;ng g&atilde; ch&#7907;t nh&#7899; t&#7899;i A<br />
 Kha v&agrave; Tr&#7847;n Vi&ecirc;n Vi&ecirc;n, n&ecirc;n m&#7899;i n&oacute;i n&#7917;a c&acirc;u r&#7891;i &#273;&#7893;i gi&#7885;ng.<br />
 Vua Khang Hy n&oacute;i :<br />
 - N&#7871;u ch&uacute;ng ta ph&aacute;t binh tr&#432;&#7899;c kh&ocirc;ng kh&#7887;i &#273;&#7875; ti&#7871;ng cho b&aacute;ch t&iacute;nh trong<br />
 thi&ecirc;n h&#7841; &#273;&#7891;n &#273;&#7841;i l&agrave; ta c&oacute; &yacute; tr&#7915; di&#7879;t c&ocirc;ng th&#7847;n. R&#7891;i nh&#7919;ng ti&#7871;ng &#273;&#7891;n "h&ecirc;t chim bay<br />
 cung t&ecirc;n b&#7887; x&oacute;", "th&#7887; ch&#7871;t r&#7891;i ch&oacute; s&#259;n b&#7883; m&#7893;" g&igrave; g&igrave; to&agrave;n &#273;i&#7873;u ti&#7871;ng kh&ocirc;ng hay.<br />
 Chi b&#7857;ng tr&#432;&#7899;c h&#7871;t h&atilde;y tri&#7879;t h&#7891;i phi&ecirc;n tr&#7845;n th&#7917; xem ba ng&#432;&#7901;i b&#7885;n ch&uacute;ng c&oacute;<br />
 &#273;&#7897;ng t&#297;nh g&igrave; ? N&#7871;u ch&uacute;ng tu&acirc;n ch&#7881; tri&#7879;t binh, k&iacute;nh c&#7849;n tu&acirc;n theo m&#7879;nh l&#7879;nh c&#7911;a<br />
 tri&#7873;u &#273;&igrave;nh th&igrave; v&#7909; n&agrave;y s&#7869; b&#7887; qua. B&#7857;ng kh&ocirc;ng ta s&#7869; ph&aacute;t binh ti&#7877;u ph&#7841;t. Th&#7871; l&agrave;<br />
 danh ch&iacute;nh ng&ocirc;n thu&#7853;n.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - Ho&agrave;ng th&#432;&#7907;ng lo ngh&#297; th&#7853;t chu &#273;&aacute;o, k&#7871; ho&#7841;ch kh&ocirc;ng s&#417; h&#7903; ch&uacute;t n&agrave;o, khi&#7871;n<br />
 cho k&#7867; vi th&#7847;n kh&acirc;m ph&#7909;c v&ocirc; c&ugrave;ng. Nh&acirc;n v&#7909; n&agrave;y, n&ocirc; t&agrave;i t&#432;&#7903;ng t&#432;&#7907;ng ra m&#7897;t m&agrave;n h&aacute;t<br />
 h&#7897;i :<br />
 Ho&agrave;ng th&#432;&#7907;ng ng&#7891;i tr&ecirc;n h&#7887;i :<br />
 - K&#7867; qu&igrave; d&#432;&#7899;i kia l&agrave; ai ?<br />
 Ng&ocirc; Tam Qu&#7871; t&acirc;u :<br />
 - N&ocirc; t&agrave;i l&agrave; Ng&ocirc; Tam Qu&#7871; b&#7879; ki&#7871;n th&aacute;nh ho&agrave;ng.<br />
 Ho&agrave;ng th&#432;&#7907;ng qu&aacute;t h&#7887;i :<br />
 - B&#7899; Ng&ocirc; Tam Qu&#7871; ! Ng&#432;&#417;i th&#7853;t l&agrave; l&#7899;n m&#7853;t ! Sao kh&ocirc;ng ng&#7917;ng &#273;&#7847;u l&ecirc;n ?<br />
 Ng&ocirc; Tam Qu&#7871; t&acirc;u :<br />
 - K&#7867; vi th&#7847;n ph&#7841;m t&#7897;i kh&ocirc;ng d&aacute;m ng&#7917;ng &#273;&#7847;u.<br />
 Ho&agrave;ng th&#432;&#7907;ng qu&aacute;t h&#7887;i :<br />
 - Ng&#432;&#417;i ph&#7841;m t&#7897;i g&igrave; ?<br />
 Ng&ocirc; Tam Qu&#7871; t&acirc;u :<br />
 - N&ocirc; t&agrave;i m&#432;u vi&#7879;c &#273;&#7841;i ngh&#7883;ch, toan b&#7873; t&#7841;o ph&#7843;n &#273;&#7875; l&ecirc;n ng&ocirc;i Ho&agrave;ng &#273;&#7871;.<br />
 Ho&agrave;ng th&#432;&#7907;ng l&#7841;i qu&aacute;t :<br />
 - H&#7915; ! Qu&acirc;n n&agrave;y to gan thi&#7879;t ! Vi Ti&#7875;u B&#7843;o &#273;&acirc;u ?<br />
 N&ocirc; t&agrave;i ch&#7841;y ra qu&igrave; xu&#7889;ng t&acirc;u :<br />
 - C&oacute;, c&oacute; ! C&oacute; ti&#7873;n t&#432;&#7899;ng &#7913;ng h&#7847;u.<br />
 Ho&agrave;ng th&#432;&#7907;ng tuy&ecirc;n b&#7889; :<br />
 - C&oacute; l&#7879;nh ti&#7877;n &#273;&acirc;y ! Tr&#7851;m ph&aacute;t cho ng&#432;&#417;i m&#432;&#7901;i v&#7841;n h&ugrave;ng binh chinh ph&#7841;t ph&#7843;n<br />
 t&#7863;c Ng&ocirc; Tam Qu&#7871; !<br />
 N&ocirc; t&agrave;i &#273;&oacute;n l&#7845;y l&#7879;nh ti&#7877;n, mi&#7879;ng h&ocirc; :<br />
 - V&acirc;ng th&aacute;nh ho&agrave;ng l&#7879;nh d&#7841;y, quy&#7871;t tr&#7915; kh&#7917; Ng&ocirc; gia.<br />
 &#272;&#7891;ng th&#7901;i n&ocirc; t&agrave;i vung ch&acirc;n &#273;&aacute; v&agrave;o &#273;&iacute;t Ng&ocirc; Tam Qu&#7871; &#273;&#7871;n t&eacute; &#273;&aacute;i v&atilde;i ph&acirc;n.<br />
 &Ocirc; h&ocirc; ai tai ! Ph&#7909; duy th&#432;&#7907;ng h&#432;&#7903;ng !<br />
 Vua Khang Hy b&#7853;t c&#432;&#7901;i khanh kh&aacute;ch h&#7887;i :<br />
 - Ng&#432;&#417;i mu&#7889;n &#273;em binh &#273;i &#273;&aacute;nh Ng&ocirc; Tam Qu&#7871; &#432; ?<br />
 Vi Ti&#7875;u B&#7843;o li&#7871;c m&#7855;t ng&oacute; th&#7845;y nh&agrave; vua l&#7897; v&#7867; tr&agrave;o ph&uacute;ng li&#7873;n bi&ecirc;t ngay ti&#7875;u<br />
 ho&agrave;ng &#273;&#7871; mu&#7889;n b&agrave;y tr&ograve; gi&#7905;n c&#7907;t li&#7873;n &#273;&aacute;p :<br />
 - N&ocirc; t&agrave;i b&#7845;t qu&aacute; l&agrave; m&#7897;t th&#7857;ng nh&#7887; th&igrave; th&#7889;ng l&#297;nh &#273;&#7841;i qu&acirc;n th&#7871; n&agrave;o &#273;&#432;&#7907;c ? Hay<br />
 h&#417;n h&#7871;t l&agrave; Ho&agrave;ng th&#432;&#7907;ng t&#7921; m&igrave;nh l&agrave;m &#273;&#7841;i nguy&ecirc;n so&aacute;i, cho n&ocirc; t&agrave;i l&agrave;m ch&#7913;c ti&ecirc;n<br />
 phong, g&#7863;p n&uacute;i ph&#7843;i m&#7903; &#273;&#432;&#7901;ng, th&#7845;y s&ocirc;ng n&#432;&#7899;c ph&#7843;i b&#7855;c c&#7847;u. &#272;&#7841;i qu&acirc;n r&#7847;m r&#7897;<br />
 nh&#7857;m V&acirc;n Nam th&#7859;ng ti&#7871;n.<br />
 Vua Khang Hy nghe g&atilde; n&oacute;i b&#7845;t gi&aacute;c r&#7841;o r&#7921;c trong l&ograve;ng. Ng&agrave;i c&#7843;m th&#7845;y vi&#7879;c<br />
 ng&#7921; gi&aacute; th&acirc;n chinh Ng&ocirc; Tam Qu&#7871; l&agrave; m&#7897;t v&#7909; r&#7845;t th&uacute; v&#7883; li&#7873;n n&oacute;i :<br />
 - &#272;&#7875; ta ngh&#297; k&#7929; l&#7841;i xem sao &#273;&atilde;.<br />
 S&aacute;ng s&#7899;m h&ocirc;m sau, vua Khang Hy tri&#7879;u t&#7853;p v&#432;&#417;ng c&ocirc;ng &#273;&#7841;i th&#7847;n &#273;&#7871;n &#273;i&#7879;n<br />
 Th&aacute;i Ho&agrave; th&#432;&#417;ng ngh&#7883; quan qu&#7889;c &#273;&#7841;i s&#7921;.<br />
 Vi Ti&#7875;u B&#7843;o tuy &#273;&atilde; th&#259;ng quan li&#7873;n m&#7845;y c&#7845;p b&#7853;c nh&#432;ng &#7903; tri&#7873;u &#273;&igrave;nh quan<br />
 ch&#7913;c h&atilde;y c&ograve;n b&eacute; nh&#7887;. &#272;&aacute;ng l&yacute; g&atilde; kh&ocirc;ng &#273;&#7911; t&#432; c&aacute;ch v&agrave;o &#273;i&#7879;n Th&aacute;i Ho&agrave; b&agrave;n vi&#7879;c<br />
 tri&#7873;u ch&iacute;nh. Nh&#432;ng nh&agrave; vua h&#7841; &#273;&#7863;c ch&#7881; n&oacute;i l&agrave; g&atilde; &#273;&atilde; v&acirc;ng l&#7879;nh &#273;i s&#7913; V&acirc;n Nam, bi&#7871;t<br />
 r&otilde; n&#7897;i t&igrave;nh c&#7911;a Ng&ocirc; phi&ecirc;n, n&ecirc;n ph&#7843;i v&agrave;o h&#7853;u gi&aacute; b&agrave;n vi&#7879;c qu&acirc;n qu&#7889;c.<br />
 Ti&#7875;u ho&agrave;ng &#273;&#7871; ng&#7891;i tr&ecirc;n long ngai gi&#7919;a &#273;i&#7879;n. C&aacute;c v&#7883; th&acirc;n v&#432;&#417;ng qu&#7853;n v&#432;&#417;ng,<br />
 ho&agrave;ng th&acirc;n qu&#7889;c th&iacute;ch, &#273;&#7841;i h&#7885;c s&#297;, th&#432;&#7907;ng th&#432; chia ban th&#7883; l&#7853;p. Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng<br />
 &#7903; ch&#7895; sau r&#7889;t m&#7885;i ng&#432;&#7901;i.<br />
 Vua Khang Hy c&#7847;m ba b&#7843;n t&#7845;u c&#7911;a Th&#432;&#7907;ng Kh&#7843; Hy, Ng&ocirc; Tam Qu&#7871;, C&#7843;nh T&#297;nh<br />
 Trung giao cho quan &#273;&#7841;i h&#7885;c s&#297;, ki&ecirc;m l&#7877; b&#7897; th&#432;&#7907;ng th&#432; l&agrave; Ba Th&aacute;i v&agrave; ph&aacute;n b&#7843;o :<br />
 - Tam phi&ecirc;n d&acirc;ng b&#7843;n t&#7845;u kh&#7849;n c&#7847;u tri&#7879;t binh. V&#7853;y &#273;&#7889;i v&#7899;i s&#7921; v&#7909; n&agrave;y ta n&ecirc;n<br />
 l&agrave;m th&#7871; n&agrave;o ? C&aacute;c khanh h&atilde;y t&acirc;u qua nghe th&#7917;.<br />
 Nh&agrave; vua l&#7841;i b&#7843;o chuy&#7873;n c&aacute;c b&#7843;n t&#7845;u cho v&#432;&#417;ng c&ocirc;ng &#273;&#7841;i th&#7847;n coi r&otilde; r&#7891;i tr&igrave;nh<br />
 b&#7847;y.<br />
 Khang Th&acirc;n V&#432;&#417;ng Ki&#7879;t Th&#432; l&ecirc;n ti&#7871;ng tr&#432;&#7899;c :<br />
 - T&acirc;u ho&agrave;ng th&#432;&#7907;ng ! Theo ngu ki&#7871;n c&#7911;a ti&#7875;u th&#7847;n th&igrave; tam phi&ecirc;n kh&#7849;n c&#7847;u tri&#7879;t<br />
 binh kh&ocirc;ng ph&#7843;i l&agrave; b&#7843;n t&acirc;m mu&#7889;n nh&#432; v&#7853;y, m&agrave; d&#432;&#7901;ng nh&#432; c&oacute; &yacute; th&#7917; th&aacute;ch tri&#7873;u &#273;&igrave;nh.<br />
 Vua Khang Hy h&#7887;i:<br />
 - Sao khanh bi&#7871;t th&#7871; ?<br />
 Ki&#7879;t Th&#432; &#273;&aacute;p :<br />
 - C&#7843; ba b&#7843;n t&#7845;u &#273;&#7873;u c&oacute; ch&#7895; n&oacute;i &#273;&#7871;n qu&acirc;n v&#7909; &#7903; &#273;&#7883;a ph&#432;&#417;ng m&igrave;nh tr&aacute;ch nhi&#7879;m<br />
 tr&#7885;ng &#273;&#7841;i, kh&ocirc;ng d&aacute;m tthi&#7879;n ti&#7879;n b&#7887; &#273;i. V&#7853;y m&agrave; d&#432;&#7899;i l&#7841;i th&#7881;nh c&#7847;u tri&#7879;t binh, th&#7853;t l&agrave;<br />
 m&acirc;u thu&#7851;n r&otilde; r&#7879;t.<br />
 Quan &#273;&#7841;i h&#7885;c s&#297; &#7903; &#273;i&#7879;n Th&aacute;i Ho&agrave; l&agrave; Chu T&ocirc; n&oacute;i :<br />
 - Theo &yacute; ki&#7871;n c&#7911;a ngu th&#7847;n th&igrave; tri&#7873;u &#273;&igrave;nh n&ecirc;n ban ch&#7881; u&yacute; l&#7841;o Tam Phi&ecirc;n n&oacute;i l&agrave;<br />
 &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng r&#7845;t tr&ocirc;ng c&#7853;y &#7903; h&#7885; v&#7873; c&ocirc;ng vi&#7879;c v&#432;&#417;ng th&#7845;t, vi&#7879;c tri&#7879;t binh<br />
 ch&#432;a b&agrave;n t&#7899;i.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

