<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 172</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>NH&#7919;NG DI&#7877;N BI&#7871;N C&#7921;C K&#7923; &#272;&#7897;T NG&#7897;T</b></font></p></p>

<p><span color="black">Song Nhi t&#7915;ng nghe Vi Ti&#7875;u B&#7843;o n&oacute;i &#273;&#7871;n chuy&#7879;n kho t&agrave;ng c&ugrave;ng long<br />
 m&#7841;ch, nh&#432;ng khi th&#7883; gi&aacute;p nh&#7919;ng m&#7843;nh gi&#7845;y v&#7909;n r&#7845;t kh&oacute; kh&#259;n th&agrave;nh b&#7913;c &#273;&#7883;a<br />
 &#273;&#7891;, th&#7883; &#273;&atilde; ngh&#297; &#273;&#7871;n L&#7897;c &#272;&#7881;nh S&#417;n t&#7845;t c&oacute; chuy&#7879;n g&igrave; tr&#7885;ng &#273;&#7841;i. B&acirc;y gi&#7901; th&#7883; nghe g&atilde;<br />
 n&oacute;i v&#7853;y r&#7891;i c&#7863;p l&ocirc;ng m&agrave;y nh&#259;n t&iacute;t l&#7841;i, li&#7873;n t&igrave;m l&#7901;i khuy&ecirc;n gi&#7843;i:<br />
 - Th&#432;a t&#432;&#7899;ng c&ocirc;ng! V&#7909; n&agrave;y &#273;&atilde; b&#7883; quan binh ngo&#7841;i qu&#7889;c t&igrave;m &#273;&#7871;n tr&#432;&#7899;c r&#7891;i th&igrave;<br />
 ch&#7859;ng c&ograve;n c&aacute;ch n&agrave;o n&#7919;a. B&#7885;n c&#432;&#7901;ng &#273;&#7841;o ngo&#7841;i qu&#7889;c &#273;&atilde; hung &aacute;c v&ocirc; c&ugrave;ng l&#7841;i c&oacute;<br />
 s&uacute;ng &#7889;ng kh&#7911;ng khi&#7871;p th&igrave; hai ng&#432;&#7901;i ch&uacute;ng ta d&#297; nhi&ecirc;n kh&ocirc;ng &#273;&#7883;ch l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; d&agrave;i:<br />
 - V&#7909; n&agrave;y th&#7853;t qu&aacute;i d&#7883;! Sau khi ch&uacute;ng ta gi&aacute;p l&#7841;i th&agrave;nh &#273;&#7883;a &#273;&#7891; m&#7845;y b&#7919;a r&#7891;i &#273;&#7889;t<br />
 &#273;i ngay, sao c&ograve;n ti&#7871;t l&#7897; c&#417; m&#7853;t? V&#7909; n&agrave;y ... tr&#7901;i &#417;i! Ngu &#417;i l&agrave; ngu...<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a gi&#417; tay l&ecirc;n t&#7921; c&#7889;c v&agrave;o &#273;&#7847;u m&igrave;nh.<br />
 Song Nhi gi&#7919; l&#7845;y tay g&atilde; c&#7845;t ti&#7871;ng &ocirc;n nhu h&#7887;i:<br />
 - T&#432;&#7899;ng c&ocirc;ng! T&#432;&#7899;ng c&ocirc;ng l&agrave;m sao v&#7853;y?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ta e r&#7857;ng sau khi gi&aacute;p th&agrave;nh &#273;&#7883;a &#273;&#7891; c&oacute; ng&#432;&#7901;i d&ograve;m tr&#7897;m th&#7845;y. Ta &#273;&atilde; sai L&#7909;c<br />
 Cao Hi&ecirc;n v&agrave; &#7911;y T&ocirc;n Gi&#7843; b&#7843;o v&#7879; cho c&ocirc;, nh&#7845;t &#273;&#7883;nh hai th&#7857;ng cha &#273;&oacute; ng&#7845;m ng&#7847;m<br />
 d&ograve;m tr&#7897;m.<br />
 Song Nhi &#7891; l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i:<br />
 - Th&#7871; th&igrave; &#273;&uacute;ng r&#7891;i. Nh&#7919;ng l&uacute;c ti&#7875;u t&#7923; ng&#7911; &#273;i, nh&#7845;t &#273;&#7883;nh b&#7885;n ch&uacute;ng &#273;&atilde; d&ograve; tr&#7897;m.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - C&ocirc; l&agrave; m&#7897;t con ti&#7875;u nha &#273;&#7847;u xinh &#273;&#7865;p m&agrave; ng&#7911; &#273;i th&igrave; hai con qu&#7927; gi&agrave; h&aacute;o s&#7855;c<br />
 &#273;&oacute; nh&#7845;t &#273;&#7883;nh ng&oacute; l&eacute;n r&#7891;i.<br />
 Song Nhi kh&ocirc;ng kh&#7887;i ph&igrave; c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ti&#7875;u t&#7923; b&#7843;o ch&uacute;ng d&ograve;m tr&#7897;m &#273;&#7883;a &#273;&ograve;.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&igrave; h&igrave; kh&ocirc;ng ng&#7899;t, trong l&ograve;ng g&atilde; t&iacute;nh th&#7847;m:<br />
 - Hai th&#7857;ng cha L&#7909;c, &#7911;y d&ograve;m tr&#7897;m &#273;&#7883;a &#273;&#7891; r&#7891;i ch&#7841;y v&#7873; b&aacute;o c&aacute;o v&#7899;i H&#7891;ng gi&aacute;o<br />
 ch&#7911;. Nh&#432;ng sao H&#7891;ng gi&aacute;o ch&#7911; l&#7841;i n&oacute;i v&#7899;i b&#7885;n qu&#7927; s&#7913; La S&aacute;t? L&atilde;o bi&#7871;t &#273;&oacute; l&agrave; ch&#7895;<br />
 d&#7845;u b&#7843;o t&agrave;ng, &#273;&aacute;ng l&yacute; &#273;&#7875; m&#7897;t m&igrave;nh nu&#7889;t c&#7843; m&#7899;i &#273;&uacute;ng. Trong v&#7909; n&agrave;y t&#7845;t c&oacute; &#273;i&#7873;u<br />
 chi c&#7893; qu&aacute;i. B&#7885;n c&#432;&#7901;ng &#273;&#7841;o ngo&#7841;i qu&#7889;c kia &#273;&atilde; &#273;&agrave;o &#273;&#432;&#7907;c b&#7843;o t&agrave;ng, ph&aacute; &#273;&#432;&#7907;c<br />
 long m&#7841;ch c&#7911;a ti&#7875;u Ho&agrave;ng &#273;&#7871; hay ch&#432;a? Ta nh&#7845;t &#273;&#7883;nh ph&#7843;i &#273;i&#7873;u tra cho bi&#7871;t r&otilde;.<br />
 Nh&#432;ng g&atilde; ngh&#297; t&#7899;i b&#7885;n qu&acirc;n ngo&#7841;i qu&#7889;c gi&#7871;t ng&#432;&#7901;i m&#7897;t c&aacute;ch t&agrave;n &#273;&#7897;c &#7903; trong<br />
 r&#7915;ng b&#7919;a tr&#432;&#7899;c th&igrave; kh&ocirc;ng kh&#7887;i s&#7907; run.<br />
 Vi Ti&#7875;u B&#7843;o tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i n&oacute;i:<br />
 - Ta mu&#7889;n l&ecirc;n L&#7897;c &#272;&#7881;nh S&#417;n &#273;i&#7873;u tra m&#7897;t chuy&#7871;n, nh&#432;ng vi&#7879;c n&agrave;y nguy hi&#7875;m<br />
 qu&aacute;, c&#7847;n ph&#7843;i ngh&#297; bi&#7879;n ph&aacute;p n&agrave;o ho&agrave;n h&#7843;o m&#7899;i &#273;&#432;&#7907;c.<br />
 Song Nhi &#273;&aacute;p:<br />
 - Ch&uacute;ng ta h&atilde;y ch&#7901; &#273;&#7871;n &#273;&ecirc;m t&#7889;i h&atilde;y h&agrave;nh &#273;&#7897;ng th&igrave; b&#7885;n qu&#7927; kia kh&oacute; l&ograve;ng<br />
 ph&aacute;t gi&aacute;c.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u khen ph&#7843;i.<br />
 Hai ng&#432;&#7901;i l&#7845;y th&#7883;t r&#432;&#7907;u kh&ocirc; ra &#259;n r&#7891;i n&#7857;m xu&#7889;ng b&atilde;i s&ocirc;ng ngh&#7881; ng&#417;i.<br />
 Canh hai &#273;&ecirc;m h&ocirc;m &#7845;y, Vi Ti&#7875;u B&#7843;o c&ugrave;ng Song Nhi l&eacute;n l&uacute;t &#273;i v&#7873; ph&iacute;a th&agrave;nh<br />
 tr&#7841;i.<br />
 B&#7889;n b&#7873; y&ecirc;n l&#7863;ng nh&#432; t&#7901;, l&#7841;i g&#7863;p &#273;&ecirc;m tr&#259;ng t&#7887;, hai ng&#432;&#7901;i tr&ocirc;ng r&otilde; th&agrave;nh tr&#7841;i<br />
 b&#7857;ng nh&#7919;ng c&acirc;y g&#7895; l&#7899;n d&#7921;ng l&ecirc;n v&agrave; &#273;&#7883;a th&#7871; r&#7845;t r&#7897;ng. C&ocirc;ng tr&igrave;nh n&agrave;y quy&#7871;t kh&ocirc;ng<br />
 ph&#7843;i m&#7897;t v&agrave;i ng&agrave;y &#273;&atilde; l&agrave;m xong.<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; nh&#7911;:<br />
 - T&ograve;a th&agrave;nh tr&#7841;i n&agrave;y &#273;&atilde; &#273;&#432;&#7907;c d&#7921;ng t&#7915; tr&#432;&#7899;c r&#7891;i, ch&#7913; kh&ocirc;ng ph&#7843;i b&#7885;n ng&#432;&#7901;i La<br />
 S&aacute;t, sau khi &#273;&#432;&#7907;c H&#7891;ng gi&aacute;o ch&#7911; th&ocirc;ng tri, m&#7899;i b&#7855;t &#273;&#7847;u ki&#7871;n tr&uacute;c.<br />
 B&#7895;ng g&atilde; &#273;&#7875; m&#7855;t nh&igrave;n th&#7845;y b&oacute;ng m&igrave;nh c&ugrave;ng b&oacute;ng Song Nhi &aacute;nh xu&#7889;ng m&#7863;t &#273;&#7845;t<br />
 th&igrave; kh&ocirc;ng kh&#7887;i s&#7907; run, l&#7849;m b&#7849;m:<br />
 - N&#7871;u tr&ecirc;n m&#7863;t th&agrave;nh b&#7885;n qu&acirc;n La S&aacute;t nh&igrave;n th&#7845;y b&oacute;ng ng&#432;&#7901;i m&agrave; n&#7893; s&uacute;ng th&igrave; Vi<br />
 Ti&#7875;u B&#7843;o s&#7869; bi&#7871;n th&agrave;nh Vi T&#7917; B&#7843;o.<br />
 G&atilde; li&#7873;n k&eacute;o r&#7841;p tay Song Nhi c&uacute;i r&#7841;p xu&#7889;ng &#273;&#7875; nghe &#273;&#7897;ng t&#297;nh.<br />
 Hai ng&#432;&#7901;i b&#7895;ng nh&igrave;n th&#7845;y m&#7897;t c&#259;n nh&agrave; g&#7895; nh&#7887; &#7903; g&oacute;c &#273;&ocirc;ng nam ngo&agrave;i th&agrave;nh<br />
 tr&#7841;i. Trong n&agrave;h c&oacute; &aacute;nh l&#7917;a l&#7885;t ra. Ch&#7855;c &#273;&acirc;y l&agrave; n&#417;i tr&uacute; ng&#7909; c&#7911;a b&#7885;n qu&acirc;n canh.<br />
 Vi Ti&#7875;u B&#7843;o gh&eacute; v&agrave;o tai Song Nhi n&oacute;i nh&#7887;:<br />
 - Ch&uacute;ng ta h&atilde;y qua &#273;&oacute; gi&#7871;t b&#7885;n qu&acirc;n canh &#273;i!<br />
 Song Nhi g&#7853;t &#273;&#7847;u.<br />
 Hai ng&#432;&#7901;i th&#7853;n tr&#7885;ng b&ograve; v&#7873; ph&iacute;a c&#259;n nh&agrave; g&#7895;.<br />
 V&#7915;a t&#7899;i ngo&agrave;i c&#7917;a s&#7893;, ch&#7907;t nghe trong nh&agrave; c&oacute; ti&#7871;ng &#273;&agrave;n b&agrave; c&#432;&#7901;i kh&uacute;c kh&iacute;ch,<br />
 m&agrave; l&agrave; ti&#7871;ng ng&#432;&#7901;i c&#432;&#7901;i &#273;&#7847;y v&#7867; d&acirc;m &#273;&atilde;ng.<br />
 Vi Ti&#7875;u B&#7843;o v&agrave; Song Nhi &#273;&#432;a m&#7855;t nh&igrave;n nhau l&#7845;y l&agrave;m k&#7923; t&#7921; h&#7887;i:<br />
 - Sao l&#7841;i c&oacute; &#273;&agrave;n b&agrave; &#7903; trong n&agrave;y?<br />
 Vi Ti&#7875;u B&#7843;o gh&eacute; m&#7855;t d&ograve;m qua khe c&#7917;a, nh&#432;ng no&agrave;i tr&#7901;i gi&oacute; l&#7841;nh khe c&#7917;a c&#361;ng<br />
 b&#7883;t k&iacute;n m&iacute;t, ch&#7859;ng nh&igrave;n th&#7845;y g&igrave;.<br />
 Ti&#7871;ng c&#432;&#7901;i n&oacute;i trong nh&agrave; ti&#7871;p t&#7909;c v&#7885;ng ra kh&ocirc;ng ng&#7899;t. &#272;&uacute;ng l&agrave; m&#7897;t nam m&#7897;t<br />
 n&#7919; &#273;ang n&ocirc; gi&#7905;n. Ti&#7871;ng c&#432;&#7901;i xen l&#7851;n ti&#7871;ng l&yacute; la l&yacute; l&#7889;, kh&ocirc;ng hi&#7875;u ch&uacute;ng n&oacute;i g&igrave; v&#7899;i<br />
 nhau.<br />
 Vi Ti&#7875;u B&#7843;o bi&#7871;t l&agrave; c&#7863;p nam n&#7919; n&agrave;y &#273;ang l&agrave;m tr&ograve; ph&#432;&#7907;ng &#273;&#7843;o loan &#273;i&ecirc;n, g&atilde;<br />
 c&#361;ng r&#7841;o r&#7921;c t&acirc;m h&#7891;n, v&#432;&#417;n tay ra &ocirc;m Song Nhi v&agrave;o l&ograve;ng.<br />
 Song Nhi nghe thanh &acirc;m hai ng&#432;&#7901;i trong nh&agrave; nh&#432; hi&#7875;u m&agrave; kh&ocirc;ng ph&#7843;i hi&#7875;u. Th&#7883;<br />
 c&#361;ng bi&#7871;t &#273;ang c&oacute; chuy&#7879;n kh&ocirc;ng hay. Th&#7883; b&#7883; Vi Ti&#7875;u B&#7843;o &ocirc;m v&agrave;o l&ograve;ng, l&#7841;i s&#7907; ng&#432;&#7901;i<br />
 trong nh&agrave; ph&aacute;t gi&aacute;c, n&ecirc;n kh&ocirc;ng d&aacute;m c&#7917; &#273;&#7897;ng, &#273;&agrave;nh &#273;&#7875; m&#7863;c cho Vi Ti&#7875;u B&#7843;o mu&#7889;n<br />
 l&agrave;m g&igrave; th&igrave; l&agrave;m.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#432;&#7907;c th&#7875;, tay tr&aacute;i &ocirc;m ch&#7863;t l&#7845;y Song Nhi, tay m&#7863;t mh&#7865; nh&agrave;ng s&#7901;<br />
 v&agrave;o m&aacute; th&#7883;.<br />
 Song Nhi nh&#7911;n ng&#432;&#7901;i ra t&#7921;a v&agrave;o l&ograve;ng Vi Ti&#7875;u B&#7843;o.<br />
 D&egrave; &#273;&acirc;u, d&#432;&#7899;i &#273;&#7845;t to&agrave;n b&#259;ng tr&#417;n tu&#7897;t, Vi Ti&#7875;u B&#7843;o tr&#432;&#7907;t ch&acirc;n m&#7897;t c&aacute;i, kh&ocirc;ng<br />
 &#273;&#7913;ng v&#7919;ng &#273;&#432;&#7907;c, t&eacute; xu&#7889;ng &#273;&aacute;nh hu&#7925;ch m&#7897;t ti&#7871;ng.<br />
 &#272;&#7847;u &#273;&#7853;p v&agrave;o c&#7917;a s&#7893; r&#7845;t m&#7841;nh, Vi Ti&#7875;u B&#7843;o &#273;au qu&aacute; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c la l&ecirc;n<br />
 m&#7897;t ti&eacute;ng "&uacute;i chao!".<br />
 Thanh &acirc;m trong nh&agrave; ng&#7915;ng b&#7863;t. Sau gi&acirc;y l&aacute;t ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng c&#7845;t ti&#7871;ng qu&aacute;t<br />
 th&aacute;o.<br />
 Vi Ti&#7875;u B&#7843;o v&agrave; Song Nhi n&#7857;m ph&#7909;c d&#432;&#7899;i &#273;&#7845;t, trong l&uacute;c nh&#7845;t th&#7901;i ch&#432;a bi&#7871;t l&agrave;m<br />
 th&#7871; n&agrave;o th&igrave; l&#7841;i nghe ti&#7871;ng r&uacute;t then c&agrave;i m&#7903; c&#7917;a.<br />
 M&#7897;t ng&#432;&#7901;i x&aacute;ch &#273;&egrave;n l&#7891;ng soi ra ngo&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n nh&#7843;y v&#7885;t l&#7841;i. Tay m&#7863;t g&atilde; c&#7847;m &#273;ao tr&#7911;y th&#7911; &#273;&acirc;m th&#7859;ng v&agrave;o<br />
 tr&#432;&#7899;c ng&#7921;c ng&#432;&#7901;i kia.<br />
 Ng&#432;&#7901;i kia kh&ocirc;ng k&#7883;p r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng &#273;&atilde; ng&atilde; l&#259;n ra.<br />
 Song Nhi ch&#7841;y v&agrave;o nh&agrave; tr&#432;&#7899;c &#273;&#7843;o m&#7855;t nh&igrave;n quanh th&igrave; th&#7845;y trong ph&ograve;ng tr&#7889;ng<br />
 r&#7895;ng kh&ocirc;ng m&#7897;t b&oacute;ng ng&#432;&#7901;i. Th&#7883; l&#7845;y l&agrave;m k&#7923; h&#7887;i:<br />
 &Ocirc; hay! C&ograve;n ng&#432;&#7901;i &#273;&agrave;n b&agrave; sao kh&ocirc;ng th&#7845;y &#273;&acirc;u?<br />
 Vi Ti&#7875;u B&#7843;o ch&#7841;y theo nh&igrave;n v&agrave;o th&#7845;y trong ph&ograve;ng c&oacute; m&#7897;t c&aacute;i l&ograve; s&#432;&#7903;i, m&#7897;t c&aacute;i<br />
 b&agrave;n v&agrave; m&#7897;t c&aacute;i r&#432;&#417;ng g&#7895;. Tr&ecirc;n b&agrave;n &#273;&#7863;t m&#7897;t ng&#7885;n n&#7871;n soi sn&aacute;g c&#7843; gian ph&ograve;ng.<br />
 Ng&#432;&#7901;i &#273;&agrave;n b&agrave; kia kh&ocirc;ng bi&#7871;t &#273;i &#273;&acirc;u. Mi&#7879;ng g&atilde; gi&#7909;c:<br />
 - X&#7909;c t&igrave;m cho l&#7865;! &#272;&#7915;ng &#273;&#7875; m&#7909; kia ch&#7841;y &#273;i b&aacute;o tin.<br />
 Vi Ti&#7875;u B&#7843;o ng&oacute; l&#7841;i gian ph&ograve;ng th&igrave; ngo&agrave;i c&#7917;a l&#7899;n kh&ocirc;ng c&ograve;n l&#7889;i ra n&agrave;o kh&aacute;c.<br />
 G&atilde; k&eacute;o x&aacute;c ch&#7871;t v&agrave;o trong nh&agrave; r&#7891;i &#273;&oacute;ng c&#7917;a l&#7841;i.<br />
 Ng&#432;&#7901;i ch&#7871;t l&agrave; m&#7897;t binh s&#297; ngo&#7841;i qu&#7889;c, h&#7841; th&#7875; tr&#7847;n tru&#7891;ng kh&ocirc;ng m&#7863;c qu&#7847;n .<br />
 Vi Ti&#7875;u B&#7843;o ng&#7917;ng &#273;&#7847;u tr&ocirc;ng l&ecirc;n x&agrave; nh&agrave; c&#361;ng ch&#7859;ng th&#7845;y &#273;i&#7873;u g&igrave; kh&aacute;c l&#7841;, li&#7873;n<br />
 n&oacute;i:<br />
 - Nh&#7845;t &#273;&#7883;nh &#7903; trong n&agrave;y r&#7891;i.<br />
 G&atilde; ch&#7841;y &#273;&#7871;n b&ecirc;n c&aacute;i r&#432;&#417;ng g&#7895; m&#7903; n&#7855;p l&ecirc;n r&#7891;i l&#7841;ng ng&#432;&#7901;i tr&aacute;nh sang m&#7897;t b&ecirc;n<br />
 &#273;&#7875; &#273;&#7873; ph&ograve;ng m&#7909; &#273;&agrave;n b&agrave; n&#7857;m trong r&#432;&#417;ng b&#7855;n ra ch&#259;ng?<br />
 Sau m&#7897;t l&uacute;c l&acirc;u v&#7851;n ch&#7859;ng th&#7845;y &#273;&#7897;ng t&#297;nh g&igrave;, Song Nhi n&oacute;i:<br />
 - Trong r&#432;&#417;ng n&agrave;y c&#361;ng kh&ocirc;ng c&oacute; m&#7899;i th&#7853;t l&agrave; k&#7923;!<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i g&#7847;n coi th&#7845;y trong r&#432;&#417;ng x&#7871;p &#273;&#7847;y da &#273;i&ecirc;u v&agrave; da c&aacute;o. G&atilde; th&ograve;<br />
 tay m&oacute;c xu&#7889;ng d&#432;&#7899;i c&#361;ng ch&#7881; th&#7845;y to&agrave;n l&agrave; da v&#7899;i l&ocirc;ng.<br />
 &#272;&#7897;t nhi&ecirc;n g&atilde; ng&#7917;i th&#7845;y m&ugrave;i th&#417;m ng&agrave;o ng&#7841;t, hi&#7875;n nhi&ecirc;n l&agrave; m&ugrave;i ph&#7845;n h&#432;&#417;ng c&#7911;a<br />
 &#273;&agrave;n b&agrave;, li&#7873;n n&oacute;i:<br />
 - Trong n&agrave;y c&oacute; chuy&#7879;n &#273;&aacute;ng ng&#7901;.<br />
 G&atilde; li&#7873;n b&#7889;c h&#7871;t da c&aacute;o c&ugrave;ng da &#273;i&ecirc;u ra ngo&agrave;i b&#7887; xu&#7889;ng &#273;&#7845;t. D&#432;&#7899;i &#273;&aacute;y<br />
 r&#432;&#417;ng c&oacute; m&#7897;t l&#7895; h&#7893;ng l&#7899;n. G&atilde; m&#7915;ng r&#7905; kh&#7869; reo l&ecirc;n:<br />
 - &#272;&uacute;ng &#7903; trong n&agrave;y r&#7891;i.<br />
 Song Nhi n&oacute;i theo:<br />
 - T&eacute; ra b&ecirc;n d&#432;&#7899;i c&oacute; &#273;&#432;&#7901;ng &#273;&#7883;a &#273;&#7841;o.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7909;c:<br />
 - Chui v&agrave;o cho l&#7865; ng&#259;n ch&#7863;n m&#7909; &#273;&agrave;n b&agrave; kia l&#7841;i. M&#7909; m&agrave; &#273;i b&aacute;o tin cho b&#7885;n<br />
 c&#432;&#7901;ng &#273;&#7841;o ngo&#7841;i qu&#7889;c &agrave;o &agrave;o k&eacute;o &#273;&#7871;n l&agrave; ch&#7871;t c&#7843;.<br />
 G&atilde; v&#7897;i c&#7903;i t&#7845;m &aacute;o da &#273;&#7875; chu&#7891;n v&agrave;o cho d&#7877;. Tay c&#7847;m &#273;ao tr&#7911;y th&#7911;, g&atilde; ti&#7871;n<br />
 th&#7859;ng v&agrave;o &#273;&#7883;a &#273;&#7841;o.<br />
 Vi Ti&#7875;u B&#7843;o r&#7845;t s&#7907; b&#7885;n binh s&#297; ngo&#7841;i qu&#7889;c, nh&#432;ng &#273;&#7889;i v&#7899;i &#273;&agrave;n b&agrave; n&#432;&#7899;c ngo&agrave;i<br />
 th&igrave; l&#7841;i ch&#7859;ng quan t&acirc;m.<br />
 &#272;&#432;&#7901;ng &#273;&#7883;a &#273;&#7841;o n&agrave;y ch&ecirc;nh ch&#7871;ch &#273;i xu&#7889;ng. Ph&#7843;i c&uacute;i lom khom m&#7899;i &#273;i &#273;&#432;&#7907;c.<br />
 Ng&#432;&#7901;i Vi Ti&#7875;u B&#7843;o b&eacute;, nh&#7887; chu&#7891;n &#273;i r&#7845;t mau.<br />
 G&atilde; &#273;i &#273;&#432;&#7907;c ch&#7915;ng h&#417;n m&#432;&#7901;i tr&#432;&#7907;ng, b&#7895;ng nghe ph&iacute;a tr&#432;&#7899;c c&oacute; ti&#7871;ng &#273;&#7897;ng, g&atilde;<br />
 li&#7873;n b&ograve; th&#7853;t mau, v&#432;&#417;n tay tr&aacute;i ra ch&#7909;p m&#7897;t c&aacute;i, n&#7855;m &#273;&#432;&#7907;c c&#7859;ng ch&acirc;n nh&#7887; b&eacute;, nh&frac12;n<br />
 nh&#7909;i.<br />
 Ng&#432;&#7901;i &#273;&agrave;n b&agrave; kia kh&#7869; la l&ecirc;n m&#7897;t ti&#7871;ng v&#7897;i chu&#7891;n v&#7873; ph&iacute;a tr&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng, t&#7921; nh&#7911;:<br />
 - N&#7871;u ta ph&oacute;ng &#273;ao &#273;&acirc;m m&#7897;t nh&aacute;t cho m&#7909; ch&#7871;t t&#432;&#417;i th&igrave; kh&ocirc;ng ph&#7843;i l&agrave; anh<br />
 h&ugrave;ng h&#7843;o h&aacute;n. B&#7885;n nam qu&#7881; ngo&#7841;i qu&#7889;c ta &#273;&atilde; &#273;&#432;&#7907;c tr&ocirc;ng th&#7845;y nhi&#7873;u r&#7891;i, nh&#432;ng c&ograve;n<br />
 b&#7885;n n&#7919; qu&#7881; th&#7871; n&agrave;o ta ch&#432;a bi&#7871;t qua. Ta ph&#7843;i coi m&#7863;t m&#7909; m&#7897;t c&aacute;i xem sao.<br />
 G&atilde; li&#7873;n tra &#273;ao tr&#7911;y th&#7911; v&agrave;o v&#7887; x&ocirc;ng v&#7873; ph&iacute;a tr&#432;&#7899;c ch&#7915;ng h&#417;n m&#7897;t tr&#432;&#7907;ng.<br />
 G&atilde; v&#432;&#417;n hai tay ch&#7909;p tr&uacute;ng ch&acirc;n ph&#7843;i ng&#432;&#7901;i &#273;&agrave;n b&agrave;.<br />
 &#272;&#432;&#7901;ng h&#7847;m ch&#7853;t qu&aacute;, ng&#432;&#7901;i &#273;&agrave;n b&agrave; kia kh&ocirc;ng xoay m&igrave;nh l&#7841;i &#273;&#432;&#7907;c li&#7873;n th&#7909;c<br />
 th&acirc;n b&ograve; v&#7873; ph&iacute;a tr&#432;&#7899;c.<br />
 Kh&iacute; l&#7921;c ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&agrave;y kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. Hai tay Vi Ti&#7875;u B&#7843;o gi&#7919; l&#7841;i<br />
 kh&ocirc;ng &#273;&#432;&#7907;c, c&ograve;n b&#7883; m&#7909; l&ocirc;i v&#7873; ph&iacute;a tr&#432;&#7899;c &#273;&#7871;n h&#417;n m&#7897;t tr&#432;&#7907;ng.<br />
 Vi Ti&#7875;u B&#7843;o xo&#7841;c hai ch&acirc;n ra cho s&aacute;t v&agrave;o hai b&ecirc;n n&aacute;ch, m&#7909; m&#7899;i kh&ocirc;ng k&eacute;o &#273;i<br />
 &#273;&#432;&#7907;c n&#7919;a.<br />
 &#272;&#7897;t nhi&ecirc;n ng&#432;&#7901;i &#273;&agrave;n b&agrave; c&#7921;a m&#7841;nh m&#7897;t c&aacute;i. Ch&acirc;n m&#7909; tu&#7897;t kh&#7887;i hai tay Vi Ti&#7875;u<br />
 B&#7843;o r&#7891;i ti&#7871;p t&#7909;c chu&#7891;n v&#7873; ph&iacute;a tr&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o nh&#7843;y x&#7893; l&ecirc;n &ocirc;m ch&#7863;t l&#7845;y m&#7909;. Tr&ecirc;n &#273;&#7847;u tr&#7889;ng kh&ocirc;ng. Ch&#7895; n&agrave;y<br />
 t&#432;&#417;ng &#273;&#7889;i &#273;&atilde; r&#7897;ng h&#417;n tr&#432;&#7899;c.<br />
 Ng&#432;&#7901;i &#273;&agrave;n b&agrave; kh&#7869; b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i r&#7891;i h&ocirc;n g&atilde; m&#7897;t c&aacute;i. Trong &#273;&#7883;a &#273;&#7841;o t&#7889;i<br />
 om kh&ocirc;ng nh&igrave;n r&otilde; s&#7921; v&#7853;t, m&#7909; h&ocirc;n kh&ocirc;ng tr&uacute;ng v&agrave;o m&#7863;t m&agrave; l&#7841;i tr&uacute;ng m&#361;i g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7917;i th&#7845;y m&ugrave;i th&#417;m n&#7891;ng n&#7863;c m&agrave; ng&#432;&#7901;i &#273;&agrave;n b&agrave; &ocirc;m trong l&ograve;ng l&#7841;i<br />
 th&acirc;n th&#7875; nh&frac12;n nh&#7909;i, th&igrave; ra m&#7909; tr&#7847;n tru&#7891;ng, ch&#432;a k&#7883;p l&#7845;y manh &aacute;o m&#7863;c &#273;&#7875; che th&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i c&#7843;m th&#7845;y ng&#432;&#7901;i &#273;&agrave;n b&agrave; kia qu&agrave;ng tay l&ecirc;n &ocirc;m l&#7845;y m&igrave;nh g&atilde;.<br />
 T&acirc;m th&#7847;n g&atilde; tr&#7903; n&ecirc;n h&#7891; &#273;&#7891;. &#272;&#7897;t nhi&ecirc;n, nghe ti&#7871;ng Song Nhi kh&#7869; h&#7887;i:<br />
 - T&#432;&#7899;ng c&ocirc;ng! T&#432;&#7899;ng c&ocirc;ng &#7903; ch&#7895; n&agrave;o?<br />
 Vi Ti&#7875;u B&#7843;o &uacute; &#7899; m&#7845;y ti&#7871;ng toan &#273;&aacute;p l&#7841;i th&igrave; ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#7903; trong l&ograve;ng &#273;&atilde; k&#7873;<br />
 m&ocirc;i h&ocirc;n v&agrave;o mi&#7879;ng g&atilde; v&agrave; ng&#7853;m ch&#7863;t l&#7841;i, khi&#7871;n g&atilde; kh&ocirc;ng th&#7889;t n&ecirc;n l&#7901;i.<br />
 Gi&#7919;a l&uacute;c &#7845;y, Vi Ti&#7875;u B&#7843;o &#273;&#7897;t nhi&ecirc;n nghe tr&ecirc;n &#273;&#7881;nh &#273;&#7847;u c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i:<br />
 - B&#7885;n t&#7841;i h&#7841; &#273;&#432;&#7907;c bi&#7871;t T&#7893;ng &#273;&#7889;c &#273;&#7871;n Nh&atilde; Kh&#7855;c T&aacute;t, v&#7897;i t&#7899;i &#273;&acirc;y &#273;&#7875; t&#432;&#417;ng<br />
 h&#7897;i.<br />
 C&acirc;u n&agrave;y l&#7885;t v&agrave;o tai Vi Ti&#7875;u B&#7843;o ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t th&ugrave;ng n&#432;&#7899;c l&#7841;nh tr&uacute;t<br />
 xu&#7889;ng &#273;&#7847;u g&atilde;. Ti&#7871;ng n&oacute;i &#273;&oacute; hi&#7875;n nhi&ecirc;n l&agrave; thanh &acirc;m c&#7911;a H&#7891;ng gi&aacute;o ch&#7911; &#7903; Th&#7847;n Long<br />
 gi&aacute;o.<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng h&#7891;i h&#7897;p, t&#7921; h&#7887;i:<br />
 - Sao H&#7891;ng gi&aacute;o ch&#7911; l&#7841;i &#7903; tr&ecirc;n &#273;&#7847;u ta? Ng&#432;&#7901;i &#273;&agrave;n b&agrave; La S&aacute;t m&agrave; ta &#273;ang &ocirc;m<br />
 trong l&ograve;ng sao l&#7841;i t&#7887; t&igrave;nh th&acirc;n m&#7853;t v&#7899;i ta &#273;&#7871;n th&#7871;? M&#7909; toan m&#432;u &#273;&#7891; chuy&#7879;n g&igrave;?<br />
 Trong &#273;&#7901;i g&atilde; &#273;&atilde; g&#7863;p ch&#7859;ng thi&#7871;u g&igrave; chuy&#7879;n k&#7923; l&#7841;, nh&#432;ng cu&#7897;c tao ng&#7897; &#273;&ecirc;m<br />
 nay &#7903; d&#432;&#7899;i &#273;&#432;&#7901;ng h&#7847;m n&agrave;y l&agrave; m&#7897;t v&#7909; ly k&#7923; ch&#432;a t&#7915;ng th&#7845;y, d&ugrave; trong l&uacute;c ng&#7911; m&#417;<br />
 c&#361;ng kh&ocirc;ng th&#7875; t&#432;&#7903;ng t&#432;&#7907;ng ra &#273;&#432;&#7907;c.<br />
 Tuy Vi Ti&#7875;u B&#7843;o &#273;ang &ocirc;m con ng&#432;&#7901;i m&#7873;m m&#7841;i, th&#417;m tho, &#273;&aacute;ng l&yacute; g&atilde; ph&#7843;i<br />
 khoan kho&aacute;i m&ecirc; ly, nh&#432;ng l&uacute;c n&agrave;y trong l&ograve;ng g&atilde; ch&#7881; ngh&#297; t&#7899;i H&#7891;ng gi&aacute;o ch&#7911; m&agrave; b&#7855;t<br />
 &#273;&#432;&#7907;c s&#7869; r&uacute;t x&#432;&#417;ng l&#7897;t da, n&ecirc;n g&atilde; kinh h&#7891;n t&aacute;ng &#273;&#7903;m.<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i bu&ocirc;ng ng&#432;&#7901;i &#273;&agrave;n b&agrave; trong l&ograve;ng ra, toan xoay m&igrave;nh ch&#7841;y tr&#7889;n.<br />
 Kh&ocirc;ng ng&#7901; ng&#432;&#7901;i &#273;&agrave;n b&agrave; l&#7841;i &ocirc;m gh&igrave; l&#7845;y g&atilde; kh&ocirc;ng n&#7899;i tay.<br />
 Vi Ti&#7875;u B&#7843;o b&#7891;n ch&#7891;n gh&eacute; v&agrave;o tai m&#7909; kh&#7869; l&yacute; la l&yacute; l&#7889; m&#7897;t h&#7891;i. G&atilde; t&#432;&#7903;ng ng&#432;&#7901;i<br />
 &#273;&agrave;n b&agrave; kia hi&#7875;u &#273;&#432;&#7907;c m&#7845;y c&acirc;u La S&aacute;t ng&#7919; n&agrave;y.<br />
 Ng&#432;&#7901;i &#273;&agrave;n b&agrave; gh&eacute; v&agrave;o tai Vi Ti&#7875;u B&#7843;o kh&#7869; n&oacute;i:<br />
 - C&aacute;i g&igrave; m&agrave; &ocirc; l&yacute; &ocirc; l&#7889;? Ch&agrave; ch&agrave;? Ng&#432;&#417;i h&#7891; &#273;&#7891; m&#7845;t r&#7891;i, &#273;&acirc;m ra n&oacute;i nh&#259;ng n&oacute;i<br />
 c&agrave;n.<br />
 M&#7909; n&oacute;i r&#7891;i b&#7865;o tai g&atilde; th&#7853;t m&#7841;nh.<br />
 Vi Ti&#7875;u B&#7843;o kh&#7869; la l&ecirc;n:<br />
 - Tr&#7901;i &#417;i! T&eacute; ra ng&#432;&#417;i kh&ocirc;ng ph&#7843;i l&agrave; m&#7897;t c&ocirc; g&aacute;i ng&#432;&#7901;i La S&aacute;t.<br />
 Gi&#7919;a l&uacute;c &#7845;y tr&ecirc;n &#273;&#7881;nh &#273;&#7847;u g&atilde; l&#7841;i nghe m&#7897;t ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng ngo&#7841;i qu&#7889;c l&yacute; la l&yacute;<br />
 l&#7889; m&#7897;t h&#7891;i.<br />
 Thanh &acirc;m ngo&#7841;i qu&#7889;c &#273;&oacute; d&#7915;ng l&#7841;i th&igrave; ng&#432;&#7901;i kh&aacute;c c&#7845;t ti&#7871;ng th&ocirc;ng d&#7883;ch:<br />
 - T&#7893;ng &#273;&#7889;c &#273;&#7841;i nh&acirc;n n&oacute;i l&agrave; &#273;&#7841;i gi&aacute; c&#7911;a Th&#7847;n Long gi&aacute;o ch&#7911; t&#7899;i &#273;&acirc;y, ng&agrave;i r&#7845;t<br />
 hoan ngh&ecirc;nh. &#272;&aacute;ng ti&#7871;c ng&agrave;i kh&ocirc;ng bi&#7871;t tr&#432;&#7899;c &#273;&#7875; &#273;i xa &#273;&oacute;n ti&#7871;p, th&agrave;nh ra c&oacute;<br />
 &#273;i&#7873;u khi&#7871;m l&#7877;. Xin gi&aacute;o ch&#7911; l&#432;&#7907;ng th&#7913; cho. T&#7893;ng &#273;&#7889;c &#273;&#7841;i nh&acirc;n k&iacute;nh ch&uacute;c H&#7891;ng gi&aacute;o<br />
 ch&#7911; s&#7889;ng l&acirc;u tr&#259;m tu&#7893;i, h&#432;&#7903;ng nhi&#7873;u ph&uacute;c l&#7897;c, v&#7841;n s&#7921; nh&#432; &yacute;. Ng&agrave;i mong r&#7857;ng &#273;&#432;&#7907;c<br />
 k&#7871;t giao b&#7857;ng h&#7919;u v&#7899;i H&#7891;ng gi&aacute;o ch&#7911; &#273;&#7875; c&ugrave;ng nhau hi&#7879;p l&#7921;c &#273;&#7891;ng t&acirc;m chung lo<br />
 &#273;&#7841;i s&#7921;.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
 - Th&#7857;ng cha th&ocirc;ng d&#7883;ch n&agrave;y kh&ocirc;ng bi&#7871;t c&aacute;ch &#259;n n&oacute;i. C&acirc;u ch&uacute;c gi&aacute;o ch&#7911; "ti&ecirc;n<br />
 ph&uacute;c v&#297;nh h&#432;&#7903;ng, th&#7885; d&#7919; thi&ecirc;n t&#7873;" m&agrave; h&#7855;n n&oacute;i l&agrave; s&#7889;ng l&acirc;u tr&#259;m tu&#7893;i, h&#432;&#7903;ng nhi&#7873;u<br />
 ph&uacute;c l&#7897;c th&igrave; tr&#7853;t r&#7891;i.<br />
 L&#7841;i nghe H&#7891;ng gi&aacute;o ch&#7911; l&ecirc;n ti&#7871;ng:<br />
 - T&#7879; nh&acirc;n k&iacute;nh ch&uacute;c &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng n&#432;&#7899;c La S&aacute;t v&#7841;n th&#7885; v&ocirc; c&#432;&#417;ng, ch&uacute;c<br />
 m&#7915;ng T&#7893;ng &#273;&#7889;c &#273;&#7841;i nh&acirc;n ph&uacute;c th&#7885; khang ninh, th&#259;ng quan mau ch&oacute;ng. T&#7879; nh&acirc;n<br />
 nhi&#7879;t th&agrave;nh c&ugrave;ng n&#432;&#7899;c La S&aacute;t &#273;&#7891;ng t&acirc;m hi&#7879;p l&#7913;c c&ugrave;ng lo vi&#7879;c l&#7899;n. T&#7915; nay tr&#7903; &#273;i<br />
 ch&uacute;ng ta chung h&#432;&#7903;ng h&#7841;nh ph&uacute;c, chia s&#7869; ho&#7841;n n&#7841;n, v&#297;nh vi&#7877;n kh&ocirc;ng ph&#7843;n b&#7897;i minh<br />
 &#432;&#7899;c.<br />
 Ng&#432;&#7901;i th&ocirc;ng d&#7883;ch l&#7841;i n&oacute;i ti&#7871;ng ngo&#7841;i qu&#7889;c &ocirc; l&yacute; &ocirc; l&#7889; m&#7897;t h&#7891;i cho vi&ecirc;n T&#7893;ng<br />
 &#273;&#7889;c La S&aacute;t nghe.<br />
 Vi Ti&#7875;u B&#7843;o kh&#7869; h&#7887;i ng&#432;&#7901;i ng&#7891;i b&ecirc;n c&#7841;nh:<br />
 - C&ocirc; l&agrave; ai? Sao l&#7841;i kh&ocirc;ng m&#7863;c qu&#7847;n &aacute;o?<br />
 Ng&#432;&#7901;i &#273;&agrave;n b&agrave; kia v&#7915;a c&#432;&#7901;i v&#7915;a h&#7887;i l&#7841;i:<br />
 - Ng&#432;&#417;i l&agrave; ai? T&#7841;i sao l&#7841;i m&#7863;c qu&#7847;n &aacute;o?<br />
 M&#7909; n&oacute;i r&#7891;i toan c&#7903;i t&#7845;m &aacute;o trong c&#7911;a Vi Ti&#7875;u B&#7843;o.<br />
 Nh&#432;ng &#7903; tr&#432;&#7899;c t&igrave;nh th&#7871; n&agrave;y, Vi Ti&#7875;u B&#7843;o c&ograve;n l&ograve;ng d&#7841; n&agrave;o m&agrave; ngh&#297; &#273;&#7871;n chuy&#7879;n<br />
 trai g&aacute;i m&ecirc; ly. G&atilde; v&#7897;i n&oacute;i:<br />
 - Ch&#7889;n n&agrave;y nguy hi&#7875;m l&#7855;m! Ch&uacute;ng ta mau mau tr&#7903; ra th&ocirc;i.<br />
 Ng&#432;&#7901;i &#273;&agrave;n b&agrave; kh&#7869; &#273;&aacute;p:<br />
 - &#272;&#7915;ng c&oacute; nh&uacute;c nh&iacute;ch! D&#7915;ng c&oacute; nh&uacute;c nh&iacute;ch! Ch&#7881; kh&#7869; c&#7917; &#273;&#7897;ng m&#7897;t ch&uacute;t l&agrave; b&ecirc;n<br />
 ngo&agrave;i nghe th&#7845;y.<br />
 Tuy m&#7909; n&oacute;i ti&#7871;ng Trung Qu&#7889;c, nh&#432;ng thanh &acirc;m c&#7913;ng c&#7887;i, nghe r&#7845;t l&agrave; g&#432;&#7907;ng<br />
 g&#7841;o.<br />
 Vi Ti&#7875;u B&#7843;o qu&#7843; nhi&ecirc;n kh&ocirc;ng d&aacute;m nh&uacute;c nh&iacute;ch. G&atilde; l&#7855;ng nghe c&acirc;u chuy&#7879;n gi&#7919;a<br />
 H&#7891;ng gi&aacute;o ch&#7911; v&agrave; vi&ecirc;n T&#7893;ng &#273;&#7889;c La S&aacute;t. Hai ng&#432;&#7901;i n&agrave;y b&agrave;n nhau v&#7873; v&#7909; Ng&ocirc; Tam<br />
 Qu&#7871; &#7903; V&acirc;n Nam kh&#7903;i binh ti&#7871;n &#273;&aacute;nh, th&igrave; hai b&ecirc;n &#273;&#7891;ng th&#7901;i gi&aacute;p c&ocirc;ng nh&agrave; M&atilde;n<br />
 Thanh. Nh&#7919;ng ph&#432;&#417;ng l&#432;&#7907;c qu&#7843; &#273;&uacute;ng nh&#432; l&#7901;i H&atilde;n Thi&#7871;p Ma &#273;&atilde; n&oacute;i tr&#432;&#7899;c.<br />
 Sau l&#7841;i nghe H&#7891;ng gi&aacute;o ch&#7911; hi&#7871;n k&#7871;. L&atilde;o n&oacute;i l&agrave; n&#7871;u n&#432;&#7899;c La S&aacute;t t&#7915; m&#7863;t Li&ecirc;u<br />
 &#272;&ocirc;ng ti&#7871;n &#273;&aacute;nh th&igrave; l&#7897; tr&igrave;nh xa x&ocirc;i m&agrave; d&#7885;c &#273;&#432;&#7901;ng qu&acirc;n Thanh ph&ograve;ng th&#7911; r&#7845;t<br />
 nghi&ecirc;m m&#7853;t. N&#7871;u theo &#273;&#432;&#7901;ng bi&#7875;n &#273;&#7893; b&#7897; &#7903; Thi&ecirc;n T&acirc;n r&#7891;i d&ugrave;ng &#273;&#7841;i ph&aacute;o t&#7845;n c&ocirc;ng<br />
 B&#7855;c Kinh, th&igrave; v&#7915;a d&#7877; d&agrave;ng v&#7915;a nhanh ch&oacute;ng h&#417;n, c&oacute; th&#7875; l&#7845;y &#273;&#432;&#7907;c B&#7855;c Kinh tr&#432;&#7899;c<br />
 Ng&ocirc; Tam Qu&#7871;.<br />
 Vi&ecirc;n T&#7893;ng &#273;&#7889;c La S&aacute;t nghe n&oacute;i c&#7843; m&#7915;ng, n&#7913;c n&#7903; khen l&agrave; di&#7879;u k&#7871;. H&#7855;n c&ograve;n n&oacute;i<br />
 H&#7891;ng gi&aacute;o ch&#7911; &#273;&atilde; trung t&acirc;m nh&#432; v&#7853;y th&igrave; sau n&agrave;y &#273;&#7841;i s&#7921; th&agrave;nh r&#7891;i s&#7869; chia cho gi&aacute;o<br />
 ch&#7911; th&ecirc;m m&#7845;y t&#7881;nh &#7903; Trung Qu&#7889;c v&agrave; l&#7853;p gi&aacute;o ch&#7911; l&ecirc;n l&agrave;m Vua m&#7897;t n&#432;&#7899;c.<br />
 H&#7891;ng gi&aacute;o ch&#7911; c&#7843;m &#417;n kh&ocirc;ng ng&#7899;t mi&#7879;ng.<br />
 Vi Ti&#7875;u B&#7843;o nghe t&#7899;i &#273;&acirc;y v&#7915;a t&#7913;c gi&#7853;n v&#7915;a kinh h&atilde;i, ngh&#297; th&#7847;m:<br />
 - T&eacute; ra H&#7891;ng gi&aacute;o ch&#7911; c&#361;ng l&agrave; &#273;&#7841;i h&aacute;n gian nh&#432; Ng&ocirc; Tam Qu&#7871; kh&ocirc;ng h&#417;n<br />
 kh&ocirc;ng k&eacute;m. K&#7871; ho&#7841;ch c&#7911;a l&atilde;o th&#7853;t l&agrave; &#273;&#7897;c &#273;&#7883;a. Ta ph&#7843;i t&igrave;m c&aacute;ch n&agrave;o b&aacute;o c&aacute;o cho<br />
 ti&#7875;u Ho&agrave;ng &#273;&#7871; hay &#273;&#7875; nh&agrave; vua &#273;&#7863;t nhi&#7873;u &#273;&#7841;i ph&aacute;o &#7903; c&#7917;a b&#7875; Thi&ecirc;n T&acirc;n, ch&#7901; chi&#7871;n<br />
 thuy&#7873;n n&#432;&#7899;c La S&aacute;t &#273;&#7871;n t&#7845;n c&ocirc;ng l&agrave; b&#7855;n &#273;o&agrave;ng &#273;o&agrave;ng cho ch&#7871;t con m&#7865; n&oacute; &#273;i.<br />
 L&#7841;i nghe H&#7891;ng gi&aacute;o ch&#7911; n&oacute;i:<br />
 - T&#7893;ng &#273;&#7889;c &#273;&#7841;i nh&acirc;n t&#7915; ph&#432;&#417;ng xa &#273;&#7871;n Trung Qu&#7889;c, b&#7885;n t&#7879; nh&acirc;n ch&#7859;ng c&oacute; g&igrave;<br />
 qu&yacute; b&aacute;u k&iacute;nh bi&#7871;u. Nay h&atilde;y t&#7841;m th&#7901;i &#273;&#432;a t&#7863;ng T&#7893;ng &#273;&#7889;c &#273;&#7841;i nh&acirc;n m&#7897;t tr&#259;m h&#7841;t minh<br />
 ch&acirc;u l&#7899;n, m&#7897;t t&#7845;m da &#273;i&ecirc;u, m&#7897;t tr&#259;m c&acirc;n nh&acirc;n s&acirc;m. Ngo&agrave;i ra c&ograve;n c&#7889;ng ph&#7849;m &#273;&#7875;<br />
 d&acirc;ng &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng n&#432;&#7899;c La S&aacute;t.<br />
 Vi Ti&#7875;u B&#7843;o nghe t&#7899;i &#273;&acirc;y l&#7841;i l&#7849;m b&#7849;m:<br />
 - L&atilde;o ch&oacute; m&aacute; n&agrave;y &#273;&atilde; d&#7921; b&#7883; nhi&#7873;u l&#7877; v&#7853;t &#273;&#7871;n th&#7871; th&igrave; th&#7853;t l&agrave; th&#7847;n th&ocirc;ng qu&#7843;ng<br />
 &#273;&#7841;i.<br />
 &#272;&#7897;t nhi&ecirc;n g&atilde; c&#7843;m th&#7845;y m&#7863;t n&oacute;ng l&ecirc;n th&igrave; ra ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&atilde; &aacute;p m&#7897;t b&ecirc;n m&aacute;<br />
 v&agrave;o m&#7863;t g&atilde;.<br />
 Ti&#7871;p theo g&atilde; th&#7845;y m&#7909; &#273;&#432;a tay ra s&#7901; so&#7841;ng v&agrave;o ng&#432;&#7901;i g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - C&ocirc; &#273;&atilde; s&#7901; m&oacute; ta th&igrave; ta c&#361;ng kh&ocirc;ng l&#7883;ch s&#7921; n&#7919;a...<br />
 Ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&#7897;t nhi&ecirc;n b&#7853;t ti&#7871;ng c&#432;&#7901;i kh&uacute;c kh&iacute;ch.<br />
 Ti&#7871;ng c&#432;&#7901;i kh&aacute; l&#7899;n, H&#7891;ng gi&aacute;o ch&#7911; nghe th&#7845;y r&#7891;i, nh&#432;ng l&atilde;o cho l&agrave; T&#7893;ng &#273;&#7889;c<br />
 &#273;&#7841;i nh&acirc;n d&#7845;u g&aacute;i &#7903; trong ph&ograve;ng, c&#361;ng l&agrave; t&#7847;m th&#432;&#7901;ng li&#7873;n l&#7901; &#273;i nh&#432; kh&ocirc;ng nghe<br />
 ti&#7871;ng.<br />
 H&#7891;ng gi&aacute;o ch&#7911; n&oacute;i m&#7845;y c&acirc;u kh&aacute;ch s&aacute;o n&#7919;a v&agrave; h&#7865;n s&aacute;ng mai l&#7841;i c&ugrave;ng nhau &#273;&agrave;m<br />
 &#273;&#7841;o. R&#7891;i l&atilde;o c&aacute;o t&#7915; lui v&#7873;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7897;t nhi&ecirc;n nghe th&#7845;y tr&ecirc;n &#273;&#7881;nh &#273;&#7847;u &#273;&aacute;nh "c&aacute;ch" m&#7897;t ti&#7871;ng r&#7891;i<br />
 tr&#432;&#7899;c m&#7855;t s&aacute;ng l&ograve;a.<br />
 Nguy&ecirc;n g&atilde; c&ugrave;ng ng&#432;&#7901;i &#273;&agrave;n b&agrave; kia &#273;ang &ocirc;m nhau &#7903; trong m&#7897;t c&aacute;i r&#432;&#417;ng g&#7895; r&#7845;t<br />
 l&#7899;n. N&#7855;p r&#432;&#417;ng v&#7915;a c&oacute; ng&#432;&#7901;i m&#7903; ra.<br />
 Ng&#432;&#7901;i &#273;&agrave;n b&agrave; v&#7915;a c&#432;&#7901;i h&igrave; h&igrave; v&#7915;a nh&#7843;y ra ngo&agrave;i c&#7847;m l&#7845;y t&#7845;m &aacute;o kho&aacute;c v&agrave;o m&igrave;nh.<br />
 M&#7909; nh&igrave;n Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - Ra &#273;&acirc;y! Ra &#273;&acirc;y!<br />
 Vi Ti&#7875;u B&#7843;o ch&#7853;m ch&#7841;p b&#432;&#7899;c ra kh&#7887;i r&#432;&#417;ng g&#7895;.<br />
 Ng&#432;&#7901;i &#273;&agrave;n b&agrave; c&#432;&#7901;i h&#7887;i:<br />
 - C&ograve;n ng&#432;&#7901;i n&#7919;a &#273;&acirc;u?<br />
 Song Nhi toan &#7849;n l&#7841;i trong r&#432;&#417;ng &#273;&#7875; coi di&#7877;n bi&#7871;n. N&#7871;u Vi Ti&#7875;u B&#7843;o g&#7863;p<br />
 nguy hi&#7875;m, th&#7883; s&#7869; thi&#7871;t ph&aacute;p c&#7913;u vi&#7879;n. Nh&#432;ng th&#7883; nghe ng&#432;&#7901;i &#273;&agrave;n b&agrave; kia h&#7887;i v&#7853;y<br />
 c&#361;ng ph&#7843;i nh&#7843;y ra.<br />
 B&#7895;ng th&#7845;y m&#7897;t t&ecirc;n quan ngo&#7841;i qu&#7889;c, th&acirc;n th&#7875; cao l&#7899;n, tay c&#7847;m b&#7897;i ki&#7871;m &#273;&#7913;ng<br />
 b&ecirc;n c&#7841;nh r&#432;&#417;ng.<br />
 Ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&agrave;y l&agrave; m&#7897;t c&ocirc; g&aacute;i t&oacute;c v&agrave;ng r&#361; xu&#7889;ng &#273;&#7847;u vai. C&#7863;p m&#7855;t c&ocirc; m&agrave;u<br />
 bi&#7871;c l&#7909;c &#273;&#7843;o s&ugrave;ng s&#7909;c. M&agrave;u da c&ocirc; tr&#7855;ng nh&#432; tuy&#7871;t. Dung m&#7841;o c&ocirc; r&#7845;t xinh &#273;&#7865;p.<br />
 Ch&#7881; c&oacute; c&aacute;i m&#361;i l&agrave; h&#417;i cao m&#7897;t ch&uacute;t. Ng&#432;&#7901;i c&ocirc; c&#361;ng d&agrave;i, cao h&#417;n Vi Ti&#7875;u B&#7843;o m&#7897;t<br />
 c&aacute;i &#273;&#7847;u. Tr&#7841;c tu&#7893;i c&ocirc; ch&#7915;ng &#273;&#7897; hai m&#432;&#417;i.<br />
 Thi&#7871;u n&#7919; ng&#7855;m ngh&iacute;a Vi Ti&#7875;u B&#7843;o v&#7915;a c&#432;&#7901;i h&igrave; h&igrave; v&#7915;a n&oacute;i:<br />
 - Th&#7857;ng nh&#7887; n&agrave;y phong l&#432;u &#273;&agrave;ng &#273;i&#7871;m. Ha ha!<br />
 Vi&ecirc;n T&#7893;ng &#273;&#7889;c n&eacute;t m&#7863;t nghi&ecirc;m ngh&#7883;, n&oacute;i l&yacute; la l&yacute; l&#7889; m&#7897;t h&#7891;i.<br />
 Thi&#7871;u n&#7919; c&#361;ng n&oacute;i m&#7897;t tr&agrave;ng d&agrave;i ti&#7871;ng ngo&#7841;i qu&#7889;c.<br />
 Vi&ecirc;n T&#7893;ng &#273;&#7889;c &#273;&#7889;i v&#7899;i c&ocirc; t&#7887; v&#7867; r&#7845;t cung k&iacute;nh. H&#7855;n v&#7915;a n&oacute;i v&#7915;a khom l&#432;ng<br />
 kh&eacute;p n&eacute;p.<br />
 Thi&#7871;u n&#7919; kia c&#7845;t ti&#7871;ng l&#7847;n th&#7913; hai, v&#7915;a n&oacute;i v&#7915;a tr&#7887; v&agrave;o Vi Ti&#7875;u B&#7843;o.<br />
 Vi&ecirc;n T&#7893;ng &#273;&#7889;c m&#7903; c&#7917;a k&ecirc;u m&#7897;t ng&#432;&#7901;i hi&#7875;u ti&#7871;ng Trung Qu&#7889;c v&agrave;o &#273;&#7875; phi&ecirc;n<br />
 d&#7883;ch, r&#7891;i m&#7897;t trai m&#7897;t g&aacute;i n&oacute;i v&#7899;i nhau li&ecirc;n h&#7891;i kh&ocirc;ng ng&#7899;t.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7843;o m&#7855;t nh&igrave;n kh&#7855;p trong nh&agrave; m&#7897;t l&#432;&#7907;t th&#7845;y tr&#7847;n thi&#7871;t r&#7845;t nhi&#7873;u<br />
 da th&uacute;. Tr&ecirc;n gi&#432;&#7901;ng &#273;&#7863;t m&#7845;y b&#7897; qu&#7847;n &aacute;o &#273;&agrave;n b&agrave;, &aacute;nh v&agrave;ng l&#7845;p lo&aacute;ng.<br />
 G&atilde; nh&igrave;n l&#7841;i c&ocirc; g&aacute;i th&#7845;y n&agrave;ng &#273;&#7875; h&#7903; n&#7917;a ng&#7921;c v&agrave; &#273;&ugrave;i, n&#432;&#7899;c da trong nh&#432; ng&#7885;c<br />
 tr&#7855;ng nh&#432; tuy&#7871;t, th&igrave; trong l&ograve;ng ti&#7871;c r&#7867; ngh&#297; th&#7847;m:<br />
 - Ho&agrave;i c&#7911;a! V&#7915;a r&#7891;i ta &ocirc;m &#7843; n&agrave;y trong l&ograve;ng, sao l&#7841;i kh&ocirc;ng s&#7901; so&#7841;ng? H&#7891;ng<br />
 gi&aacute;o ch&#7911; l&agrave;m ta s&#7907; qu&aacute; &#273;&acirc;m ra h&#7891; &#273;&#7891;.<br />
 B&#7895;ng nghe ng&#432;&#7901;i phi&ecirc;n d&#7883;ch h&#7887;i:<br />
 - C&ocirc;ng ch&uacute;a v&agrave; T&#7893;ng &#273;&#7889;c h&#7887;i ng&#432;&#417;i l&agrave; ai?<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y l&agrave;m k&#7923; h&#7887;i l&#7841;i:<br />
 - N&agrave;ng l&agrave; C&ocirc;ng ch&uacute;a &#432;?<br />
 Ng&#432;&#7901;i phi&ecirc;n d&#7883;ch gi&#7899;i thi&#7879;u:<br />
 - V&#7883; n&agrave;y l&agrave; T&ocirc; Phi &aacute; C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841;, ng&#7921; t&#7927; c&#7911;a &#273;&#432;&#417;ng kim Ho&agrave;ng &#273;&#7871;<br />
 n&#432;&#7899;c La S&aacute;t. C&ograve;n v&#7883; kia l&agrave; Cao L&yacute; T&acirc;n T&#7893;ng &#273;&#7889;c c&aacute;c h&#7841;. Ng&#432;&#417;i mau mau qu&#7923; xu&#7889;ng<br />
 h&agrave;nh l&#7877;!<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; h&#7887;i:<br />
 - C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; g&igrave; m&agrave; l&#259;ng nh&#259;ng th&#7871;?<br />
 Nh&#432;ng g&atilde; ngh&#297; t&#7899;i Ki&#7871;n Ninh C&ocirc;ng ch&uacute;a, ng&#7921; mu&#7897;i c&#7911;a Vua Khang Hy, c&#361;ng<br />
 l&#259;ng nh&#259;ng ch&#7859;ng k&eacute;m g&igrave; v&#7883; C&ocirc;ng ch&uacute;a La S&aacute;t n&agrave;y. G&atilde; coi ch&#7915;ng n&agrave;ng l&agrave; C&ocirc;ng<br />
 ch&uacute;a th&#7921;c s&#7921;, ch&#7913; kh&ocirc;ng ph&#7843;i gi&#7843; hi&#7879;u li&#7873;n c&#432;&#7901;i h&igrave; h&igrave; &#273;&#432;a l&#7901;i v&#7845;n an r&#7891;i n&oacute;i:<br />
 - Th&#432;a C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841;! C&ocirc;ng ch&uacute;a m&#7841;nh gi&#7887;i a! C&ocirc;ng ch&uacute;a &#273;&#7865;p l&#7855;m, &#273;&#7865;p<br />
 nh&#432; thi&ecirc;n ti&ecirc;n gi&aacute;ng tr&#7847;n. Ng&#432;&#7901;i Trung Qu&#7889;c ch&#7859;ng c&oacute; m&#7897;t ai &#273;&#7865;p b&#7857;ng C&ocirc;ng<br />
 ch&uacute;a.<br />
 T&ocirc; Phi &aacute; hi&#7875;u &#273;&#432;&#7907;c &iacute;t nhi&#7873;u ti&#7871;ng Trung Qu&#7889;c. N&agrave;ng nghe Vi Ti&#7875;u B&#7843;o n&oacute;i<br />
 c&#361;ng bi&#7871;t l&agrave; g&atilde; t&aacute;n d&#432;&#417;ng nhan s&#7855;c c&#7911;a m&igrave;nh. Trong l&ograve;ng h&#7899;n h&#7903; v&ocirc; c&ugrave;ng, n&agrave;ng<br />
 n&oacute;i:<br />
 - Th&#7857;ng nh&#7887; n&agrave;y hay l&#7855;m! &#272;&#7875; ta ban th&#432;&#7903;ng cho ng&#432;&#417;i.<br />
 N&agrave;ng &#273;&#7871;n c&#7841;nh b&agrave;n l&ocirc;i ng&#259;n k&eacute;o ra l&#7845;y m&#432;&#7901;i m&#7845;y &#273;&#7891;ng ti&#7873;n v&agrave;ng &#273;&#7863;t v&agrave;o tay<br />
 Vi Ti&#7875;u B&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Xin &#273;a t&#7841; C&ocirc;ng ch&uacute;a.<br />
 G&atilde; th&ograve; tay ra &#273;&oacute;n l&#7845;y ti&#7873;n v&agrave;ng.<br />
 D&#432;&#7899;i &aacute;nh &#273;&egrave;n s&aacute;ng, g&atilde; ng&oacute; th&#7845;y n&#259;m ng&oacute;n tay c&#7911;a C&ocirc;ng ch&uacute;a &#273;&#7865;p nh&#432; ng&#7885;c,<br />
 kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c li&#7873;n n&#7855;m l&#7845;y &#273;&#7875; l&ecirc;n mi&#7879;ng m&agrave; h&ocirc;n.<br />
 Ng&#432;&#7901;i phi&ecirc;n d&#7883;ch c&#7843; kinh l&#7899;n ti&#7871;ng qu&aacute;t:<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c v&ocirc; l&#7877;!<br />
 Ng&#7901; &#273;&acirc;u h&ocirc;n tay l&agrave; ph&eacute;p l&#7883;ch s&#7921; th&ocirc;ng th&#432;&#7901;ng c&#7911;a b&#7885;n T&acirc;y d&#432;&#417;ng &#273;&#7875; t&#7887; ra<br />
 c&#7921;c k&#7923; t&ocirc;n k&iacute;nh &#273;&#7889;i v&#7899;i ph&#7909; n&#7919; cao qu&yacute;. Vi Ti&#7875;u B&#7843;o c&agrave;n r&#7905; l&agrave;m b&#7853;y m&agrave; l&#7841;i &#273;&uacute;ng l&#7877;<br />
 t&#7909;c. C&oacute; &#273;i&#7873;u ng&#432;&#7901;i ta ch&#7881; kh&#7869; h&ocirc;n v&agrave;o mu b&agrave;n tay ng&#432;&#7901;i &#273;&agrave;n b&agrave;. &#272;&#7857;ng n&agrave;y Vi Ti&#7875;u<br />
 B&#7843;o n&#7855;m l&#7845;y tay C&ocirc;ng ch&uacute;a T&ocirc; Phi &aacute; &#273;&#7875; m&uacute;t ng&oacute;n tay n&agrave;ng lo&#7841;n l&ecirc;n ra chi&#7873;u r&#7845;t<br />
 n&oacute;ng n&#7849;y.<br />
 T&ocirc; Phi &aacute; ch&#7881; c&#432;&#7901;i khanh kh&aacute;ch ch&#7913; kh&ocirc;ng r&uacute;t tay v&#7873;.<br />
 N&agrave;ng v&#7915;a c&#432;&#7901;i v&#7915;a h&#7887;i:<br />
 - Ti&#7875;u h&agrave;i t&#7917;! Ng&#432;&#417;i l&agrave;m ngh&#7873; g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o &#7905;m &#7901; &#273;&aacute;p:<br />
 - Ti&#7875;u h&agrave;i t&#7917; l&agrave;m ngh&#7873; s&#259;n b&#7855;n.<br />
 &#272;&#7897;t nhi&ecirc;n ngo&agrave;i c&#7917;a s&#7893; c&oacute; ng&#432;&#7901;i l&#7899;n ti&#7871;ng:<br />
 - Th&#7857;ng l&#7887;i &#273;&oacute; l&agrave; m&#7897;t t&ecirc;n quan &#273;&#7841;i th&#7847;n, th&#7911; h&#7841; c&#7911;a Ho&agrave;ng &#273;&#7871; Trung Qu&#7889;c.<br />
 Xin C&ocirc;ng ch&uacute;a &#273;&#7915;ng &#273;&#7875; g&atilde; l&#7915;a b&#7883;p.<br />
 Vi Ti&#7875;u B&#7843;o nghe r&otilde; thanh &acirc;m c&#7911;a H&#7891;ng gi&aacute;o ch&#7911; s&#7907; qu&aacute; ch&#7859;ng cong h&#7891;n v&iacute;a<br />
 n&agrave;o n&#7919;a. G&atilde; kh&#7869; k&eacute;o tay &aacute;o Song Nhi, th&#7883; l&#7853;p t&#7913;c x&ocirc;ng ra ngo&agrave;i c&#7917;a.<br />
 Song Nhi v&#7915;a m&#7903; c&#7917;a &#273;&atilde; th&#7845;y H&#7891;ng gi&aacute;o ch&#7911; giang hai tay ng&#259;n th&#7883; l&#7841;i.<br />
 Song Nhi nh&#7843;y l&ecirc;n vung quy&#7873;n &#273;&aacute;nh v&agrave;o m&#7863;t H&#7891;ng gi&aacute;o ch&#7911;.<br />
 H&#7891;ng gi&aacute;o ch&#7911; gi&#417; tay tr&aacute;i ra c&#7843;n l&#7841;i, tay ph&#7843;i &#273;i&#7875;m v&agrave;o sau l&#432;ng &#273;&#7889;i ph&#432;&#417;ng.<br />
 Song Nhi r&ecirc;n l&ecirc;n m&#7897;t ti&#7871;ng, ng&atilde; l&#259;n xu&#7889;ng &#273;&#7845;t.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - H&#7891;ng gi&aacute;o ch&#7911;! L&atilde;o nh&acirc;n gia "ti&ecirc;n ph&uacute;c v&#297;nh h&#432;&#7903;ng, th&#7885; d&#7919; thi&ecirc;n t&#7873;". C&ograve;n<br />
 phu nh&acirc;n &#273;&acirc;u? Ng&#432;&#7901;i c&oacute; t&#7899;i &#273;&acirc;y kh&ocirc;ng?<br />
 H&#7891;ng gi&aacute;o ch&#7911; kh&ocirc;ng tr&#7843; l&#7901;i. L&atilde;o v&#432;&#417;n tay n&#7855;m l&#7845;y c&#7893; g&atilde; nh&#7845;c b&#7893;ng l&ecirc;n &#273;em<br />
 v&agrave;o trong ph&ograve;ng n&oacute;i:<br />
 - Kh&#7843;i b&#7849;m C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; c&ugrave;ng T&#7893;ng &#273;&#7889;c &#273;&#7841;i nh&acirc;n! G&atilde; n&agrave;y t&ecirc;n g&#7885;i Vi<br />
 Ti&#7875;u B&#7843;o l&agrave; m&#7897;t vi&ecirc;n &#273;&#7841;i th&#7847;n r&#7845;t trung t&iacute;n c&#7911;a Ho&agrave;ng &#273;&#7871; Trung Qu&#7889;c. G&atilde; l&agrave;m r&#7845;t<br />
 nhi&#7873;u ch&#7913;c: N&agrave;o Th&#7883; v&#7879; t&#7893;ng qu&#7843;n c&#7911;a Ho&agrave;ng &#273;&#7871;, n&agrave;o Th&acirc;n binh &#273;&ocirc; th&#7889;ng, n&agrave;o<br />
 kh&acirc;m sai &#273;&#7841;i th&#7847;n. H&agrave;m phong &#273;&#7871;n nh&#7845;t &#273;&#7859;ng T&#7917; t&#432;&#7899;c.<br />
 Ng&#432;&#7901;i phi&ecirc;n d&#7883;ch nh&#7855;c l&#7841; nh&#7919;ng c&acirc;u n&agrave;y b&#7857;ng ti&#7871;ng La S&aacute;t.<br />
 T&ocirc; Phi &aacute; C&ocirc;ng ch&uacute;a v&agrave; Cao L&yacute; T&acirc;n T&#7893;ng &#273;&#7889;c &#273;&#7873;u l&#7897; v&#7867; kh&ocirc;ng tin.<br />
 T&ocirc; Phi &aacute; c&#432;&#7901;i n&oacute;i:<br />
 - Th&#7857;ng nh&#7887; b&agrave;y kh&ocirc;ng ph&#7843;i l&agrave; quan &#273;&#7841;i th&#7847;n. B&#7843;o g&atilde; l&agrave;m &#273;&#7841;i th&#7847;n l&agrave; gi&#7843; d&#7889;i.<br />
 H&#7891;ng gi&aacute;o ch&#7911; &#273;&aacute;p:<br />
 - T&#7879; nh&acirc;n c&oacute; &#273;&#7911; b&#7857;ng ch&#7913;ng.<br />
 L&atilde;o quay ra b&#7843;o &#273;em y ph&#7909;c c&#7911;a Vi Ti&#7875;u B&#7843;o v&agrave;o. B&#7895;ng th&#7845;y L&#7909;c Cao Hi&ecirc;n<br />
 c&#7847;m c&aacute;i b&#7885;c &#273;&#7871;n m&#7903; ra, qu&#7843; nhi&ecirc;n l&agrave; m&#361; &aacute;o c&#7911;a Vi Ti&#7875;u B&#7843;o.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

