<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 129</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Trong t&#7915; &#273;&#432;&#7901;ng c&#7917; h&agrave;nh h&ocirc;n l&#7877;</b></font></p></p>

<p><span color="black">&#272;o&agrave;n ng&#432;&#7901;i &#273;i g&#7847;n t&#7899;i n&#417;i. M&#7885;i ng&#432;&#7901;i trong xe nh&igrave;n ra th&#7845;y m&#7897;t l&#361; nh&agrave;<br />
 qu&ecirc;, tay c&#7847;m cu&#7889;c, c&#7847;m thu&#7893;ng, to&agrave;n l&agrave; &#273;&#7891; d&ugrave;ng c&#7911;a nh&agrave; n&ocirc;ng . Ng&#432;&#7901;i<br />
 &#273;i tr&#432;&#7899;c l&#7899;n ti&#7871;ng la :<br />
 - Th&#7857;ng l&#7887;i &#273;&oacute; &#273;&acirc;y r&#7891;i !<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n k&#7929; l&#7841;i th&igrave; ng&#432;&#7901;i n&agrave;y ch&iacute;nh l&agrave; Ng&ocirc; L&#7853;p Th&acirc;n<br />
 G&atilde; t&#7921; h&#7887;i :<br />
 - B&#7885;n ch&uacute;ng ho&aacute; trang l&agrave;m h&#432;&#417;ng n&ocirc;ng, kh&ocirc;ng hi&#7875;u h&#7885; &#273;&#7883;nh l&agrave;m kh&oacute; d&#7877;<br />
 th&#7857;ng l&#7887;i th&#7889;i tha n&agrave;y b&#7857;ng c&aacute;ch n&agrave;o ?<br />
 &#272;o&agrave;n ng&#432;&#7901;i &#273;i quanh ch&#7895; xe l&#7899;n &#273;&#7913;ng l&#7841;i c&#7843;n &#273;&#432;&#7901;ng.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n tr&#7887; v&agrave;o m&#7863;t Tr&#7883;nh Kh&#7855;c S&#7843;ng l&ecirc;n ti&#7871;ng tho&aacute; m&#7841; :<br />
 - T&#7863;c ti&#7875;u t&#7917; ! &#272;&ecirc;m qua ng&#432;&#417;i l&agrave;m ch&oacute; &#259;n v&#7909;ng b&#7897;t &#7903; Tr&#432;&#417;ng gia trang r&#7891;i<br />
 b&acirc;y gi&#7901; mu&#7889;n chu&#7891;n &#273;i cho h&#7871;t n&#7907; ch&#259;ng ?<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng t&#7913;c gi&#7853;n qu&aacute;t h&#7887;i :<br />
 - Ng&#432;&#417;i n&oacute;i c&aacute;i g&igrave; m&agrave; Tr&#432;&#417;ng gia trang v&#7899;i L&yacute; gia trang ? Ng&#432;&#417;i c&oacute; &#273;ui m&#7855;t<br />
 &#273;&acirc;u m&agrave; kh&ocirc;ng nh&igrave;n r&otilde;, d&aacute;m n&oacute;i nh&#259;ng, n&oacute;i c&agrave;n ?<br />
 Ng&ocirc; L&#7853;p Th&acirc;n la l&ecirc;n :<br />
 - Hay l&#7855;m ! T&eacute; ra v&#7883; c&ocirc; n&#432;&#417;ng &#7903; L&yacute; gia trang c&#361;ng b&#7883; mi l&#7915;a g&#7841;t. Th&#7871; l&agrave;<br />
 ch&iacute;nh mi c&#361;ng t&#7921; cung x&#432;ng. Con b&agrave; n&oacute; ! T&ecirc;n ti&#7875;u t&#7863;c t&#7917;.<br />
 B&#7885;n gia nh&acirc;n &#7903; Tr&#7883;nh ph&#7911; &#273;&#7891;ng thanh qu&aacute;t :<br />
 - V&#7883; n&agrave;y l&agrave; c&ocirc;ng t&#7917; c&#7911;a ch&uacute;ng ta. Ng&#432;&#417;i &#273;&#7915;ng c&oacute; nh&#7853;n l&#7847;m m&agrave; &#259;n c&agrave;n n&oacute;i r&#7905;.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n d&#7855;t c&ocirc; g&aacute;i nh&agrave; qu&ecirc; ch&#7915;ng 17,18 tu&#7893;i l&#7841;i g&#7847;n. L&atilde;o tr&#7887; v&agrave;o m&#7863;t<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng h&#7887;i:<br />
 -Ng&#432;&#417;i nh&#7853;n k&#7929; coi c&oacute; &#273;&uacute;ng g&atilde; n&agrave;y kh&ocirc;ng ?<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y c&ocirc; g&aacute;i qu&ecirc; n&agrave;y t&oacute;c v&agrave;ng l&#417; th&#417;, r&#259;ng nanh l&ograve;i ra ngo&agrave;i,<br />
 c&#7863;p m&#7855;t &#273;&#7887; nh&#432; l&#7917;a, t&#432;&#7899;ng m&#7841;o x&#7845;u xa coi ch&#7859;ng thu&#7853;n m&#7855;t ch&uacute;t n&agrave;o.<br />
 G&atilde; cho l&agrave; Ng&ocirc; L&#7853;p Th&acirc;n &#273;&atilde; b&#7887; ti&#7873;n ra m&#432;&#7899;n c&ocirc; &#273;&#7871;n &#273;&#7875; &#273;&oacute;ng k&#7883;ch, th&igrave;<br />
 kh&ocirc;ng kh&#7887;i c&#432;&#7901;i th&#7847;m trong b&#7909;ng.<br />
 L&#7841;i nghe c&ocirc; g&aacute;i qu&ecirc; m&#7891;m n&#259;m mi&#7879;ng m&#432;&#7901;i &#273;&aacute;p :<br />
 - Ch&iacute;nh g&atilde; r&#7891;i ! ch&iacute;nh g&atilde; r&#7891;i ! Kh&ocirc;ng sai ch&uacute;t n&agrave;o. &#272;&ecirc;m qua g&atilde; v&agrave;o ph&ograve;ng<br />
 ti&#7875;u n&#7919; l&agrave;m tr&ograve;...&#273;&ecirc; ti&#7879;n b&#7881; &#7893;i!... tr&#7901;i &#417;i !... Th&#7853;t l&agrave; x&#7845;u xa !... Tr&#7901;i &#417;i ! Hu hu...<br />
 Nguy&ecirc;n Ng&ocirc; L&#7853;p Th&acirc;n &#273;&#7913;ng &#273;&#7857;ng sau &#273;&acirc;m v&agrave;o l&#432;ng c&ocirc; m&#7897;t c&aacute;i. C&ocirc; &#273;au<br />
 qu&aacute; v&#7915;a kh&oacute;c v&#7915;a n&oacute;i, r&#7891;i sau ngh&#7865;n ng&agrave;o kh&ocirc;ng th&#7889;t ra l&#7901;i &#273;&#432;&#7907;c n&#7919;a.<br />
 M&#7897;t t&ecirc;n n&ocirc;ng phu kh&aacute;c l&ecirc;n ti&#7871;ng qu&aacute;t :<br />
 - Mi l&agrave;m nh&#7909;c em g&aacute;i l&atilde;o gia. Con m&#7865; n&oacute; ! L&atilde;o gia quy&#7871;t li&#7873;u m&#7841;ng v&#7899;i mi.<br />
 Ng&#432;&#7901;i n&oacute;i c&acirc;u n&agrave;y ch&iacute;nh l&agrave; &#273;&#7879; t&#7917; c&#7911;a Ng&ocirc; L&#7853;p Th&acirc;n t&ecirc;n g&#7885;i Ngao B&#432;u.<br />
 Vi Ti&#7875;u B&#7843;o coi k&#7929; nh&#7919;ng ng&#432;&#7901;i trong M&#7897;c V&#432;&#417;ng ph&#7911; th&#7845;y c&oacute; n&#259;m, s&aacute;u<br />
 t&ecirc;n ch&agrave;ng &#273;&atilde; quen m&#7863;t. G&atilde; kh&ocirc;ng th&#7845;y L&#432;u Nh&#7845;t Chu &#7903; trong &#273;&aacute;m n&agrave;y li&#7873;n bi&#7871;t<br />
 l&agrave; Ng&ocirc; L&#7853;p Th&acirc;n &#273;&atilde; l&#7921;a ng&#432;&#7901;i r&#7891;i m&#7899;i &#273;&#432;a t&#7899;i &#273;&acirc;y. B&#7885;n ch&uacute;ng to&agrave;n l&agrave; nh&#7919;ng<br />
 ng&#432;&#7901;i thi&#7879;n c&#7843;m v&#7899;i g&atilde;, hay &iacute;t ra ch&#7859;ng c&oacute; hi&#7873;m kh&iacute;ch g&igrave;, &#273;&#7875; c&#417; quan kh&#7887;i b&#7883; b&#7841;i<br />
 l&#7897;.<br />
 A Kha ng&oacute; th&#7845;y c&ocirc; g&aacute;i qu&ecirc; n&agrave;y di&#7879;n m&#7841;o c&#7921;c k&#7923; x&#7845;u xa qu&ecirc; k&#7879;ch; c&ocirc;<br />
 kh&ocirc;ng tin Tr&#7883;nh Kh&#7855;c S&#7843;ng l&#7841;i c&oacute; h&agrave;nh &#273;&#7897;ng s&agrave;m s&#7905; v&#7899;i &#7843;; c&ocirc; l&#7841;i ch&#7913;ng ki&#7871;n<br />
 nh&#7919;ng b&#7857;ng c&#7899; x&aacute;c th&#7921;c.<br />
 C&ocirc; t&#7921; h&#7887;i :<br />
 - B&#7885;n n&ocirc;ng d&acirc;n n&agrave;y v&#7889;n kh&ocirc;ng th&ugrave; o&aacute;n g&igrave; Tr&#7883;nh c&ocirc;ng t&#7917; th&igrave; h&#7885; vu oan cho<br />
 y l&agrave;m chi ?<br />
 B&#7845;t gi&aacute;c c&ocirc; &#273;&acirc;m ra b&aacute;n t&iacute;n b&aacute;n nghi.<br />
 Vi Ti&#7875;u B&#7843;o chau m&agrave;y n&oacute;i :<br />
 - Tr&#7883;nh c&ocirc;ng t&#7917; l&agrave;m th&#7871; n&agrave;y th&igrave; ra y hi&#7871;u s&#7855;c qu&aacute;. &#272;&atilde; &#273;&#7871;n k&#7929; vi&#7879;n ch&#417;i g&aacute;i<br />
 &#273;i&#7871;m th&igrave; th&ocirc;i. Sao y c&ograve;n &#273;i... &#273;i ... Tr&#7901;i &#417;i ! C&ocirc; g&aacute;i qu&ecirc; n&agrave;y x&#7845;u l&#7855;m ! S&#432; th&#432; !<br />
 Ch&#7855;c b&#7885;n h&#7885; nh&#7853;n l&#7847;m ng&#432;&#7901;i . Ch&#7859;ng l&#7869; Tr&#7883;nh c&ocirc;ng t&#7917; l&#7841;i... su&#7891;ng s&atilde; c&#7843; v&#7899;i &#7843; ?<br />
 A Kha &#273;&aacute;p :<br />
 - Ph&#7843;i r&#7891;i ! Nh&#7845;t &#273;&#7883;nh h&#7885; nh&#7853;n l&#7847;m ng&#432;&#7901;i .<br />
 L&#7841;i nghe Ng&ocirc; L&#7853;p Th&acirc;n nh&igrave;n c&ocirc; g&aacute;i qu&ecirc; h&#7887;i d&#7891;n :<br />
 - C&oacute; &#273;&uacute;ng th&#7857;ng l&#7887;i n&agrave;y kh&ocirc;ng ? N&oacute;i l&#7865; &#273;i ! N&oacute;i l&#7865; &#273;i ! Vi&#7879;c g&igrave; ng&#432;&#417;i ph&#7843;i<br />
 s&#7907; g&atilde; ? Th&#7857;ng l&#7887;i n&agrave;y &#273;&atilde; l&agrave;m g&igrave; ng&#432;&#417;i?...<br />
 C&ocirc; g&aacute;i qu&ecirc; m&oacute;c trong b&#7885;c ra m&#7897;t &#273;&#297;nh b&#7841;c l&#7899;n &#273;&aacute;p :<br />
 G&atilde; cho ti&#7875;u n&#7919; c&aacute;i n&agrave;y v&agrave; b&#7843;o ti&#7875;u n&#7919; nghe theo... l&#7901;i g&atilde;. G&atilde; c&ograve;n b&#7843;o &#7903;<br />
 &#272;&agrave;i Loan t&#7899;i &#273;&acirc;y. Gia gia g&atilde; l&agrave; m&#7897;t v&#7883; v&#432;&#417;ng gia g&igrave; &#273;&oacute;. G&atilde; khoe trong nh&agrave; g&atilde;<br />
 v&agrave;ng ch&#7845;t nh&#432; non, b&#7841;c cao nh&#432; n&#361;i. C&ograve;n n&#7919;a. C&ograve;n nhi&#7873;u n&#7919;a ...<br />
 A Kha nghe t&#7899;i &#273;&acirc;y th&eacute;t l&ecirc;n m&#7897;t ti&#7871;ng :<br />
 - &uacute;i chao !<br />
 C&ocirc; ngh&#297; th&#7847;m :<br />
 - C&ocirc; g&aacute;i qu&ecirc; n&agrave;y ng&acirc;y th&#417; ch&#7845;t ph&aacute;c, &#273;&atilde; ch&#7859;ng bi&#7871;t tr&#7901;i bi&#7871;t &#273;&#7845;t g&igrave; th&igrave;<br />
 l&agrave;m sao m&agrave; b&#7883;a chuy&#7879;n &#273;&#432;&#7907;c ? &#272;&uacute;ng Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&atilde; l&agrave;m chuy&#7879;n t&#7891;i b&#7841;i r&#7891;i!<br />
 C&ocirc; ngh&#297; t&#7899;i &#273;&acirc;y trong l&ograve;ng &#273;au kh&#7893; v&ocirc; c&ugrave;ng !<br />
 B&#7885;n gia nh&acirc;n &#7903; Tr&#7883;nh ph&#7911; nghe c&ocirc; n&oacute;i v&#7853;y c&#361;ng &#273;&#7873;u tin l&agrave; th&#7921;c, li&#7873;n c&#7843;<br />
 ti&#7871;ng l&#7845;p li&#7871;m :<br />
 - Tr&aacute;nh ra ! Tr&aacute;nh ra ! Ng&#432;&#417;i &#273;&atilde; l&#7845;y b&#7841;c c&#7911;a ng&#432;&#7901;i ta l&agrave; thu&#7853;n t&igrave;nh r&#7891;i, c&ograve;n<br />
 g&igrave; r&#7855;c r&#7889;i n&#7919;a ? Bi&#7871;t &#273;i&#7873;u th&igrave; tr&aacute;nh ra, &#273;&#7915;ng c&#7843;n &#273;&#432;&#7901;ng b&#7885;n ta.<br />
 B&#7885;n ch&uacute;ng b&#7909;ng b&#7843;o d&#7841; :<br />
 - Ng&#432;&#7901;i d&acirc;n qu&ecirc; m&ugrave;a th&igrave; l&agrave;m g&igrave; c&oacute; b&#7841;c n&eacute;n l&#7899;n &#273;&#7871;n tr&#259;m l&#432;&#7907;ng. D&ugrave; c&oacute; th&igrave;<br />
 h&#7885; c&#361;ng c&#7845;t k&iacute;n, ch&#7913; ch&#7859;ng khi n&agrave;o &#273;em theo b&ecirc;n m&igrave;nh. &#272;&uacute;ng l&agrave; c&ocirc;ng t&#7917; &#273;&atilde;<br />
 cho c&ocirc; &#7843;.<br />
 Ngao B&#432;u g&#7847;m l&ecirc;n :<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c ! kh&ocirc;ng &#273;&#432;&#7907;c ! Em g&aacute;i ta &#273;&atilde; th&#7845;t th&acirc;n v&#7899;i mi th&igrave; r&#7891;i &#273;&acirc;y c&ograve;n<br />
 l&#7845;y ai &#273;&#432;&#7907;c n&#7919;a ? Nh&#7845;t &#273;&#7883;nh mi ph&#7843;i l&#7845;y y l&agrave;m v&#7907;. Mi mau mau theo ta v&#7873; nh&agrave; l&agrave;m<br />
 l&#7877; b&aacute;i &#273;&#432;&#7901;ng th&agrave;nh h&ocirc;n.<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p :<br />
 - Sau khi th&agrave;nh th&acirc;n mi &#273;&#432;a y v&#7873; &#272;&agrave;i Loan &#273;&#7875; b&aacute;i ki&#7871;n song th&acirc;n mi. Em g&aacute;i<br />
 ta l&agrave; con nh&agrave; l&#432;&#417;ng thi&#7879;n t&#7917; t&#7871;, ch&#7913; &#273;&acirc;u ph&#7843;i h&#7841;ng &#273;&ecirc; h&egrave;n ? Ch&#7859;ng l&#7869; ng&#432;&#417;i<br />
 &#273;em b&#7841;c &#273;&#7875; mua t&#7845;m th&acirc;n trong tr&#7855;ng c&#7911;a y ?<br />
 R&#7891;i g&atilde; quay l&#7841;i h&#7887;i c&ocirc; g&aacute;i :<br />
 - G&atilde; &#273;&#432;a &#273;&#297;nh b&#7841;c tr&#259;m l&#432;&#7907;ng cho ng&#432;&#417;i b&#7843;o &#273;&#7875; l&agrave;m g&igrave; ?<br />
 C&ocirc; g&aacute;i &#273;&aacute;p :<br />
 - Y b&#7843;o... y b&#7843;o l&agrave;m s&iacute;nh l&#7877; g&igrave; &#273;&oacute;... Y c&ograve;n n&oacute;i k&ecirc;u ng&#432;&#7901;i &#273;&#7871;n l&agrave;m mai h&#7887;i<br />
 ti&#7875;u mu&#7897;i l&agrave;m v&#7907; y r&#7891;i &#273;&#432;a v&#7873; V&#432;&#417;ng ph&#7911;, l&agrave;m &#273;&#7871;n... nh&#7845;t ph&#7849;m phu nh&acirc;n g&igrave;<br />
 &#273;&oacute;...<br />
 Ngao B&#432;u n&oacute;i :<br />
 - Th&#7871; th&igrave; ph&#7843;i r&#7891;i. Mi kh&ocirc;ng theo em g&aacute;i ta v&#7873; l&agrave;m l&#7877; th&agrave;nh h&ocirc;n m&agrave; toan b&#7887;<br />
 &#273;i &#432; ? &#273;&acirc;u c&oacute; chuy&#7879;n d&#7877; d&agrave;ng th&#7871; &#273;&#432;&#7907;c ? Bi&#7871;t &#273;i&#7873;u th&igrave; theo ch&uacute;ng ta v&#7873; nh&agrave;<br />
 l&#7865; &#273;i !<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng t&#7913;c gi&#7853;n &#273;&#7871;n c&#7921;c &#273;&#7897;, b&#7909;ng b&#7843;o d&#7841; :<br />
 - Phen n&agrave;y ta &#273;&#7871;n Trung Nguy&ecirc;n g&#7863;p to&agrave;n chuy&#7879;n x&uacute;i qu&#7849;y. Th&#7853;t l&agrave; : r&#7891;ng<br />
 h&atilde;m &#273;&#7847;m n&ocirc;ng t&ocirc;m gi&#7905;n m&#7863;t, h&#7893; xu&#7889;ng b&igrave;nh nguy&ecirc;n b&#7883; ch&oacute; l&#7901;n. C&#7843; m&#7845;y t&ecirc;n d&acirc;n<br />
 d&atilde; qu&ecirc; m&ugrave;a ch&#7859;ng hi&#7875;u t&#7915; &#273;&acirc;u c&#361;ng t&igrave;m &#273;&#7871;n sinh chuy&#7879;n r&#7855;c r&#7889;i.<br />
 H&#7855;n vung roi ng&#7921;a qu&#7845;t xu&#7889;ng &#273;&#7847;u Ngao B&#432;u.<br />
 Ngao B&#432;u r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng :<br />
 - &uacute;i chao !<br />
 R&#7891;i hai tay &ocirc;m &#273;&#7847;u nh&atilde; l&#259;n xu&#7889;ng ng&#7921;a, n&#7857;m cu&#7897;n tho lo gi&#7851;y gi&#7909;a m&#7845;y c&aacute;i<br />
 r&#7891;i kh&ocirc;ng nh&uacute;c nh&iacute;ch n&#7919;a.<br />
 B&#7885;n h&#432;&#417;ng n&ocirc;ng la l&agrave;ng :<br />
 - Ch&#7871;t ng&#432;&#7901;i r&#7891;i ! H&#7855;n &#273;&aacute;nh ch&#7871;t ng&#432;&#7901;i r&#7891;i !<br />
 R&#7891;i h&#7855;n qu&#7845;t ng&#7921;a toan ch&#7841;y tr&#7889;n.<br />
 &#272;&#7897;t nhi&ecirc;n m&#7897;t t&ecirc;n h&#432;&#417;ng n&ocirc;ng nh&#7843;y v&#7885;t l&ecirc;n kh&ocirc;ng x&ocirc;ng v&#7873; ph&iacute;a Tr&#7883;nh<br />
 Kh&#7855;c S&#7843;ng.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng xoay tay ph&oacute;ng quy&#7873;n nh&#7855;m &#273;&#7845;m v&agrave;o ng&#7921;c y.<br />
 Ng&#432;&#7901;i kia h&#7841; m&igrave;nh xu&#7889;ng ph&iacute;a sau y&ecirc;n ng&#7921;a c&#7911;a Tr&#7883;nh Kh&#7855;c S&#7843;ng. Y th&ograve; tay<br />
 qua n&aacute;ch h&#7855;n n&#7855;m l&#7845;y c&#7893;.<br />
 Chi&ecirc;u n&agrave;y k&ecirc;u b&#7857;ng "T&agrave; ph&ecirc; ngh&#7883;ch l&acirc;n" trong c&#7847;m n&atilde; th&#7911; ph&aacute;p m&agrave; ng&#432;&#7901;i<br />
 kia s&#7917; m&#7897;t c&aacute;ch tuy&#7879;t di&#7879;u. Th&#7911; ph&aacute;p y r&#7845;t mau l&#7865;, mi&#7879;ng l&#7841;i l&#7899;n ti&#7871;ng la :<br />
 - A Tam ! A C&#7849;u ! mau l&#7841;i gi&uacute;p ta! Ta... ta b&#7883; h&#7855;n &#273;&aacute;nh &#273;au qu&aacute; ! Tr&#7901;i &#417;i !<br />
 Th&#7857;ng l&#7887;i n&agrave;y &#273;&aacute;nh ch&#7871;t ng&#432;&#7901;i . N&oacute; &#273;&aacute;nh ch&#7871;t ta r&#7891;i !<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng to&agrave;n th&acirc;n m&#7873;m nh&#361;n kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c n&#7919;a.<br />
 B&#7885;n gia nh&acirc;n trong Tr&#7883;nh ph&#7911; r&uacute;t binh kh&iacute; ra x&ocirc;ng l&#7841;i.<br />
 L&#7847;n n&agrave;y qu&#7847;n h&agrave;o &#7903; M&#7897;c V&#432;&#417;ng ph&#7911; tuy &iacute;t ng&#432;&#7901;i nh&#432;ng &#273;&#7873;u l&agrave; nh&#7919;ng tay<br />
 b&#7843;n l&atilde;nh cao c&#432;&#7901;ng. Ch&uacute;ng vung th&#7911; c&#432;&#7899;c l&ecirc;n &#273;&aacute;nh lo&#7841;n x&agrave; ng&#7847;u.<br />
 B&#7885;n gia nh&acirc;n trong Tr&#7883;nh ph&#7911; m&#7897;t s&#7889; &#273;&atilde; b&#7883; th&#432;&#417;ng li&#7873;n b&#7883; &#273;&#7849;y lui.<br />
 Ng&#432;&#7901;i h&#432;&#417;ng n&ocirc;ng kia &ocirc;m l&#7845;y Tr&#7883;nh Kh&#7855;c S&#7843;ng t&#7915; tr&ecirc;n l&#432;ng ng&#7921;a l&#259;n xu&#7889;ng<br />
 &#273;&#7845;t. Y l&#7899;n ti&#7871;ng g&#7885;i :<br />
 - A Hoa ! Ng&#432;&#417;i mau gi&#7919; l&#7845;y th&#7857;ng ch&#7891;ng, &#273;&#7915;ng &#273;&#7875; h&#7855;n ch&#7841;y tr&#7889;n.<br />
 C&ocirc; th&ocirc;n n&#7919; c&#432;&#7901;i &#273;&aacute;p :<br />
 - H&#7855;n kh&ocirc;ng tr&#7889;n tho&aacute;t &#273;&#432;&#7907;c &#273;&acirc;u.<br />
 R&#7891;i c&ocirc; nh&#7843;y v&#7885;t l&#7841;i &ocirc;m kh&#432; kh&#432; l&#7845;y Tr&#7883;nh Kh&#7855;c S&#7843;ng.<br />
 B&acirc;y gi&#7901; Vi Ti&#7875;u B&#7843;o m&#7899;i nh&igrave;n r&otilde; c&ocirc; th&ocirc;n n&#7919; l&agrave; trai gi&#7843; g&aacute;i. Th&#7843;o n&agrave;o ng&#432;&#7901;i<br />
 c&ocirc; x&#7845;u qu&aacute;. D&#297; nhi&ecirc;n &#273;&acirc;y c&#361;ng l&agrave; m&#7897;t nh&acirc;n v&#7853;t &#7903; M&#7897;c V&#432;&#417;ng ph&#7911;.<br />
 C&ocirc; th&ocirc;n n&#7919; gi&#7843; c&#361;ng thi tri&#7875;n c&#7847;m n&atilde; th&#7911; ph&aacute;p &ocirc;m gh&igrave; l&#7845;y Tr&#7883;nh Kh&#7855;c S&#7843;ng.<br />
 A Kha h&#7889;t ho&#7843;ng la l&ecirc;n :<br />
 - S&#432; ph&#7909; ! S&#432; ph&#7909; ! b&#7885;n ch&uacute;ng b&#7855;t gi&#7919; Tr&#7883;nh c&ocirc;ng t&#7917; r&#7891;i. L&agrave;m th&#7871; n&agrave;o b&acirc;y<br />
 gi&#7901; ?<br />
 C&#7917;u N&#7841;n l&#7855;c &#273;&#7847;u &#273;&aacute;p :<br />
 - Tr&#7883;nh c&ocirc;ng t&#7917; h&agrave;nh &#273;&#7897;ng kh&ocirc;ng &#273;&#432;&#7907;c &#273;oan ch&iacute;nh. Nay y c&oacute; ng&#432;&#7901;i gi&aacute;o<br />
 hu&#7845;n kh&ocirc;ng ph&#7843;i l&agrave; chuy&#7879;n v&ocirc; &iacute;ch. Ta ch&#7855;c b&#7885;n h&#432;&#417;ng n&ocirc;ng kia kh&ocirc;ng l&agrave;m t&#7893;n<br />
 h&#7841;i &#273;&#7871;n t&iacute;nh m&#7841;ng y &#273;&acirc;u.<br />
 B&agrave; n&#7857;m trong xe t&#297;nh d&#432;&#7905;ng, ch&#7881; nghe ti&#7871;ng ng&#432;&#7901;i huy&ecirc;n n&aacute;o b&ecirc;n ngo&agrave;i<br />
 ch&#7913; ch&#7859;ng nh&igrave;n r&otilde; qu&#7847;n h&agrave;o &#7903; M&#7897;c V&#432;&#417;ng ph&#7911; &#273;&#7897;ng th&#7911; t&igrave;nh h&igrave;nh ra sao, kh&ocirc;ng<br />
 th&igrave; b&agrave; ch&#7881; ng&oacute; qua th&acirc;n ph&aacute;p c&#7911;a h&#7885; c&#361;ng hi&#7875;u ngay &#273;&acirc;y l&agrave; h&#7841;ng ng&#432;&#7901;i n&agrave;o .<br />
 A Kha n&oacute;i :<br />
 - B&#7885;n h&#432;&#417;ng n&ocirc;ng n&agrave;y d&#432;&#7901;ng nh&#432; &#273;&#7873;u am hi&#7875;u v&otilde; c&ocirc;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - V&otilde; c&ocirc;ng th&igrave; h&#7885; ch&#7859;ng c&oacute; g&igrave; &#273;&aacute;ng k&#7875;, nh&#432;ng s&#7913;c l&#7921;c ch&uacute;ng qu&#7843; nhi&ecirc;n<br />
 kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng.<br />
 B&#7895;ng th&#7845;y Ngao B&#432;u &#273;ang n&#7857;m d&#432;&#7899;i &#273;&#7845;t l&#7891;m c&#7891;m ng&#7891;i d&#7853;y la l&ecirc;n :<br />
 - Con m&#7865; n&oacute; ! Xu&yacute;t n&#7919;a th&igrave; th&#7857;ng l&#7887;i kia &#273;&aacute;nh ch&#7871;t l&atilde;o gia.<br />
 M&#7897;t t&ecirc;n h&#432;&#417;ng n&ocirc;ng c&#432;&#7901;i h&#7887;i :<br />
 - &Ocirc;ng b&#7841;n l&agrave; &#273;&#7841;i c&#7919;u t&#7917;, sao l&#7841;i x&#432;ng l&agrave; l&atilde;o gia ?<br />
 Ngao B&#432;u li&#7873;n ch&#7919;a l&#7841;i :<br />
 - Ph&#7843;i r&#7891;i ! Ta l&agrave; &#273;&#7841;i c&#7919;u t&#7917; c&#7911;a g&atilde;. Gi&#7919; t&ecirc;n ti&#7875;u t&#7917; &#273;&oacute; l&#7841;i. &#272;&#7841;i c&#7919;u t&#7917; ch&#432;a<br />
 ch&#7871;t th&igrave; kh&ocirc;ng b&#7855;t g&atilde; ph&#7843;i &#273;&#7873;n m&#7841;ng!<br />
 Y d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
 - Hoa mu&#7897;i ! Mu&#7897;i mu&#7897;i &#273;&atilde; c&oacute; ch&#7895; g&#7917;i th&acirc;n tr&#7885;n &#273;&#7901;i, v&#7853;y ph&#7843;i gi&#7919; l&#7845;y g&atilde;<br />
 &#273;&#432;a v&#7873; b&aacute;i &#273;&#7901;ng l&agrave;m l&#7877; th&agrave;nh th&acirc;n.<br />
 B&#7885;n h&#432;&#417;ng n&ocirc;ng hoan h&ocirc; &#7847;m &#7929;, l&#7899;n ti&#7871;ng reo :<br />
 - Ha ha ! C&oacute; r&#432;&#7907;u u&#7889;ng. Phen n&agrave;y l&#7841;i &#273;&#432;&#7907;c u&#7889;ng r&#432;&#7907;u m&#7915;ng &#273;&aacute;m c&#432;&#7899;i.<br />
 R&#7891;i d&#7855;t h&#7871;t ng&#7921;a c&#7911;a Tr&#7883;nh ph&#7911; l&#7841;i, &#273;&#7905; Tr&#7883;nh Kh&#7855;c S&#7843;ng l&ecirc;n y&ecirc;n, theo<br />
 &#273;&#432;&#7901;ng c&#361; d&ocirc;ng tu&#7889;t.<br />
 B&#7885;n gia nh&acirc;n &#7903; Tr&#7883;nh ph&#7911; v&#7915;a la &oacute; v&#7915;a r&#432;&#7907;t theo. Nh&#432;ng to&aacute;n ng&#432;&#7901;i kia<br />
 ch&#7841;y &#273;&atilde; xa r&#7891;i m&agrave; b&#7885;n n&agrave;y &#273;i b&#7897; th&igrave; c&ograve;n &#273;u&#7893;i k&#7883;p th&#7871; n&agrave;o &#273;&#432;&#7907;c ?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i :<br />
 - Tr&#7883;nh c&ocirc;ng t&#7917; &#273;&#7871;n &#273;&acirc;y l&#7845;y v&#7907; l&agrave; tuy&#7879;t di&#7879;u. V&igrave; n&#417;i &#273;&acirc;y k&ecirc;u b&#7857;ng Cao gia<br />
 trang ?<br />
 A Kha trong l&ograve;ng v&#7915;a kinh h&atilde;i, v&#7915;a t&#7913;c gi&#7853;n, trong l&ograve;ng c&ocirc; ch&#7859;ng c&oacute; ch&#7911; &yacute;<br />
 g&igrave;, li&#7873;n bu&#7897;t mi&#7879;ng h&#7887;i l&#7841;i :<br />
 - N&#417;i &#273;&acirc;y k&ecirc;u b&#7857;ng Cao gia trang &#432; ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Ph&#7843;i r&#7891;i ! Trong truy&#7879;n T&acirc;y Du K&yacute; c&oacute; m&#7897;t h&#7891;i s&aacute;ch "Cao gia trang B&aacute;t<br />
 Gi&#7899;i chi&ecirc;u th&acirc;n"<br />
 A Kha bi&#7871;t g&atilde; n&oacute;i m&oacute;c, t&#7913;c m&igrave;nh x&frac12;ng gi&#7885;ng :<br />
 - Ng&#432;&#417;i m&#7899;i l&agrave; Tr&#432; B&aacute;t Gi&#7899;i.<br />
 C&ocirc; u&#7845;t h&#7853;n kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c b&#7845;t gi&aacute;c &#273;&#7913;ng t&#7921;a g&#7889;c c&acirc;y b&ecirc;n &#273;&#432;&#7901;ng m&agrave;<br />
 kh&oacute;c o&agrave; l&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i m&oacute;c :<br />
 - S&#432; th&#432; &#417;i ! Tr&#7883;nh c&ocirc;ng t&#7917; l&#7845;y v&#7907; l&agrave; vi&#7879;c vui m&#7915;ng, sao s&#432; th&#432; l&#7841;i kh&oacute;c ?<br />
 A Kha toan c&#7845;t ti&#7871;ng tho&aacute; m&#7841;, nh&#432;ng c&ocirc; l&#7841;i ngh&#297; :<br />
 - T&ecirc;n ti&#7875;u qu&#7881; n&agrave;y th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i. Ch&#7881; c&ograve;n c&aacute;ch n&#259;n n&#7881; g&atilde; vi&#7879;n tr&#7907;<br />
 m&#7899;i c&#7913;u &#273;&#432;&#7907;c Tr&#7883;nh c&ocirc;ng t&#7917; v&#7873;.<br />
 C&ocirc; v&#7915;a kh&oacute;c v&#7915;a n&oacute;i :<br />
 - S&#432; &#273;&#7879; &#417;i ! Ng&#432;&#417;i ngh&#297; c&aacute;ch n&agrave;o &#273;&#7875; c&#7913;u Tr&#7883;nh c&ocirc;ng t&#7917; tho&aacute;t n&#7841;n &#273;i !<br />
 Vi Ti&#7875;u B&#7843;o gi&#432;&#417;ng m&#7855;t l&ecirc;n, l&agrave;m b&#7897; kinh ng&#7841;c h&#7887;i :<br />
 - S&#432; th&#432; b&#7843;o ti&#7875;u &#273;&#7879; &#273;i c&#7913;u y tho&aacute;t hi&#7875;m &#432; ? Y c&oacute; nguy hi&#7875;m g&igrave; &#273;&acirc;u ? Y<br />
 kh&ocirc;ng &#273;&aacute;nh ch&#7871;t ng&#432;&#7901;i d&#297; nhi&ecirc;n ch&#7859;ng ph&#7843;i &#273;&#7873;n m&#7841;ng.<br />
 A Kha kh&#7869; th&#7903; d&agrave;i &#273;&aacute;p :<br />
 - H&#7905;i &#417;i ! Ng&#432;&#417;i kh&ocirc;ng nghe th&#7845;y &#432; ? B&#7885;n ch&uacute;ng b&#7913;c b&aacute;ch y &#273;i b&aacute;i &#273;&#432;&#7901;ng<br />
 l&agrave;m l&#7877; th&agrave;nh th&acirc;n v&#7899;i c&ocirc; g&aacute;i qu&ecirc; &#273;&oacute; r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i :<br />
 - B&aacute;i &#273;&#432;&#7901;ng th&agrave;nh th&acirc;n l&agrave; vi&#7879;c vui m&#7915;ng ch&#7913; !<br />
 G&atilde; h&#7841; th&#7845;p gi&#7885;ng xu&#7889;ng n&oacute;i ti&#7871;p :<br />
 - Ti&#7875;u &#273;&#7879; ch&#7881; mong &#273;&#432;&#7907;c b&aacute;i &#273;&#432;&#7901;ng th&agrave;nh th&acirc;n v&#7899;i s&#432; th&#432;. &#272;&aacute;ng ti&#7871;c l&agrave; s&#432;<br />
 th&#432; kh&ocirc;ng ch&#7883;u.<br />
 A Kha l&#432;&#7901;m g&atilde; &#273;&aacute;p :<br />
 - Ng&#432;&#7901;i ta &#273;ang r&#7847;u mu&#7889;n ch&#7871;t m&agrave; ng&#432;&#417;i c&ograve;n n&oacute;i chuy&#7879;n nh&agrave;m tai. T&#7915; nay<br />
 ta kh&ocirc;ng th&egrave;m nh&igrave;n nh&otilde;i t&#7899;i ng&#432;&#417;i n&#7919;a cho ng&#432;&#417;i coi.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - S&#432; ph&#7909; &#273;&atilde; b&#7843;o : Tr&#7883;nh c&ocirc;ng t&#7917; c&oacute; nh&#7919;ng h&agrave;nh vi b&#7845;t ch&iacute;nh, &#273;&#7875; y n&#7871;m m&ugrave;i<br />
 &#273;au kh&#7893; l&agrave; c&oacute; l&#7907;i cho y. Hu&#7889;ng chi vi&#7879;c b&aacute;i &#273;&#432;&#7901;ng th&agrave;nh th&acirc;n l&#7841;i kh&ocirc;ng ph&#7843;i l&agrave;<br />
 vi&#7879;c &#273;au kh&#7893;, e r&#7857;ng Tr&#7883;nh c&ocirc;ng t&#7917; c&ograve;n khoan kho&aacute;i n&#7919;a l&agrave; kh&aacute;c. N&#7871;u kh&ocirc;ng th&#7871;<br />
 th&igrave; sao &#273;&ecirc;m qua y l&#7841;i &#273;&#7871;n ki&#7871;m v&#7883; c&ocirc; n&#432;&#417;ng kia &#273;&#7875; l&agrave;m &#7849;u ?<br />
 A Kha nghe Vi Ti&#7875;u B&#7843;o nh&#7855;c t&#7899;i s&#432; ph&#7909;, c&ocirc; kh&ocirc;ng bi&#7871;t &#273;&aacute;p th&#7871; n&agrave;o. C&ocirc;<br />
 t&#7913;c gi&#7853;n gi&#7853;m ch&acirc;n n&oacute;i :<br />
 - Ch&#7881; c&oacute; ng&#432;&#417;i m&#7899;i t&iacute;nh chuy&#7879;n l&agrave;m &#7849;u.<br />
 H&ocirc;m &#7845;y d&#7885;c &#273;&#432;&#7901;ng A Kha c&#7889; &yacute; l&agrave;m cho cu&#7897;c h&agrave;nh tr&igrave;nh ch&#7853;m tr&#7877; l&#7841;i. L&uacute;c<br />
 &#259;n l&oacute;t d&#7841; c&ocirc; c&#7847;m dao &#273;&acirc;m vo&agrave; &#273;&ugrave;i l&#7915;a. Con v&#7853;t b&#7883; qu&egrave; ch&acirc;n b&#432;&#7899;c th&#7845;p b&#432;&#7899;c<br />
 cao chu&#7879;ch cho&#7841;ng, &#273;i r&#7845;t ch&#7853;m.<br />
 Xe &#273;i ch&#7915;ng &#273;&#432;&#7907;c h&#417;n hai m&#432;&#417;i d&#7863;m th&igrave; &#273;&#7871;n m&#7897;t to&agrave; th&igrave; tr&#7845;n ph&#7843;i d&#7915;ng l&#7841;i<br />
 ngh&#7881; ng&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&atilde; bi&#7871;t tr&#432;&#7899;c &#273;&ecirc;m nay A Kha nh&#7845;t &#273;&#7883;nh &#273;i c&#7913;u vi&#7879;n Tr&#7883;nh Kh&#7855;c<br />
 S&#7843;ng. &iexcl;n c&#417;m t&#7889;i xong, g&atilde; ch&#7901; cho m&#7885;i ng&#432;&#7901;i trong kh&aacute;ch &#273;i&#7871;m &#273;i ngh&#7881; c&#7843; r&#7891;i,<br />
 li&#7873;n xu&#7889;ng t&#7847;u ng&#7921;a, n&#7857;m l&#259;n tr&ecirc;n &#273;&#7889;ng c&#7887; &#273;&#7875; ng&#7911;.<br />
 Qu&#7843; nhi&ecirc;n ch&#432;a &#273;&#7871;n canh m&#7897;t, g&atilde; nghe ti&#7871;ng b&#432;&#7899;c ch&acirc;n x&agrave;o x&#7841;c. M&#7897;t<br />
 b&oacute;ng &#273;en v&agrave;o t&agrave;u d&#7855;t ng&#7921;a ra.<br />
 Vi Ti&#7875;u B&#7843;o kh&#7869; la l&ecirc;n :<br />
 - C&oacute; ng&#432;&#7901;i l&#7845;y tr&#7897;m ng&#7921;a !<br />
 Ng&#432;&#7901;i &#273;&oacute; ch&iacute;nh l&agrave; A Kha. C&ocirc; nghe ti&#7871;ng h&ocirc;, xoay m&igrave;nh toan ch&#7841;y tr&#7889;n,<br />
 nh&#432;ng c&ocirc; nh&#7853;n ra thanh &acirc;m Vi Ti&#7875;u B&#7843;o, li&#7873;n h&#7887;i :<br />
 - Ti&#7875;u B&#7843;o ! Ng&#432;&#417;i &#273;&#7845;y &#432; ?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - D&#297; nhi&ecirc;n l&agrave; ti&#7875;u &#273;&#7879;.<br />
 A Kha h&#7887;i<br />
 - Ng&#432;&#417;i v&agrave;o &#273;&acirc;y l&agrave;m chi ?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - K&#7867; s&#417;n nh&acirc;n n&agrave;y th&#7847;n c&#417; di&#7879;u to&aacute;n, bi&#7871;t tr&#432;&#7899;c &#273;&ecirc;m n&agrave;y c&oacute; ng&#432;&#7901;i &#259;n<br />
 tr&#7897;m ng&#7921;a, n&ecirc;n xu&#7889;ng &#273;&acirc;y r&igrave;nh b&#7855;t k&#7867; tr&#7897;m.<br />
 A Kha t&#7863;c l&#432;&#7905;i r&#7891;i n&#259;n n&#7881; :<br />
 - Ti&#7875;u B&#7843;o ! Ta y&ecirc;u c&#7847;u ng&#432;&#417;i c&ugrave;ng &#273;i v&#7899;i ta... &#273;&#7875; c&#7913;u y tr&#7903; v&#7873;.<br />
 Vi Ti&#7875;u B&#7843;o nghe ti&#7871;ng c&ocirc; n&#259;n n&#7881; b&#7857;ng m&#7897;t gi&#7885;ng th&aacute;nh th&oacute;t, b&#7845;t gi&aacute;c g&atilde;<br />
 b&#7911;n r&#7911;n c&#7843; ng&#432;&#7901;i .<br />
 G&atilde; c&#432;&#7901;i h&#7887;i :<br />
 - N&#7871;u ti&#7875;u &#273;&#7879; c&#7913;u &#273;&#432;&#7907;c y th&igrave; s&#432; th&#432; ban th&#432;&#7903;ng cho c&aacute;i g&igrave; ?<br />
 A Kha &#273;&aacute;p :<br />
 - Ng&#432;&#417;i mu&#7889;n &#273;i&#7873;u chi ta c&#361;ng...<br />
 C&ocirc; toan n&oacute;i : Ng&#432;&#417;i mu&#7889;n &#273;i&#7873;u chi ta c&#361;ng nghe theo, nh&#432;ng c&ocirc; ngh&#297; ngay<br />
 t&#7899;i :<br />
 - T&ecirc;n ti&#7875;u qu&#7881; n&agrave;y nh&#7845;t &#273;&#7883;nh &#273;&ograve;i l&#7845;y ta th&igrave; ta nghe theo th&#7871; n&agrave;o &#273;&#432;&#7907;c ?<br />
 C&ocirc; ngh&#297; t&#7899;i &#273;&acirc;y li&#7873;n d&#7915;ng l&#7841;i kh&ocirc;ng n&oacute;i n&#7919;a, r&#7891;i c&ocirc; &#273;&#7893;i gi&#7885;ng :<br />
 - Ng&#432;&#417;i... Ng&#432;&#417;i ch&#7881; ngh&#297; c&aacute;ch khinh nh&#7901;n ta, ch&#7913; kh&ocirc;ng ch&#7883;u ch&acirc;n t&acirc;m gi&uacute;p<br />
 ta.<br />
 D&#7913;t l&#7901;i, c&ocirc; b&#432;ng m&#7863;t th&uacute;t th&iacute;t kh&oacute;c.<br />
 A Kha kh&oacute;c &#273;&acirc;y l&agrave; chuy&#7879;n th&#7853;t ch&#7913; kh&ocirc;ng ph&#7843;i gi&#7843; d&#7889;i. C&oacute; &#273;i&#7873;u (???<br />
 ...)h&#7841;nh n&ecirc;n c&ocirc; t&#7911;i th&acirc;n, ch&#7913; ch&#7859;ng ph&#7843;i c&ocirc; u&#7889;n &eacute;o Vi Ti&#7875;u B&#7843;o .<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y c&ocirc; kh&oacute;c l&oacute;c, l&ograve;ng g&atilde; m&#7873;m nh&#7911;n ra. G&atilde; th&#7903; d&agrave;i &#273;&aacute;p :<br />
 - &#272;&#432;&#7907;c r&#7891;i ! &#272;&#432;&#7907;c r&#7891;i ! ti&#7875;u &#273;&#7879; &#273;i v&#7899;i s&#432; th&#432; l&agrave; xong.<br />
 A Kha m&#7915;ng r&#7905;, ngh&#7865;n ng&agrave;o n&oacute;i :<br />
 - T&#7841;... t&#7841; &#417;n s&#432; &#273;&#7879;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 -S&#432; th&#432; b&#7845;t t&#7845;t ph&#7843;i c&#7843;m &#417;n ti&#7875;u &#273;&#7879;. C&oacute; &#273;i&#7873;u ti&#7875;u &#273;&#7879; kh&ocirc;ng bi&#7871;t Cao gia<br />
 trang &#7903; &#273;&acirc;u ?<br />
 A Kha s&#7917;ng s&#7889;t m&#7897;t ch&uacute;t, r&#7891;i c&ocirc; hi&#7875;u ngay Vi Ti&#7875;u B&#7843;o nh&#7855;c t&#7899;i Cao gia<br />
 trang l&agrave; g&atilde; c&oacute; &yacute; n&oacute;i l&ograve;ng v&ograve;ng &#273;&#7875; tho&aacute; m&#7841; Tr&#7883;nh Kh&#7855;c S&#7843;ng.<br />
 C&ocirc; kh&#7869; &#273;&aacute;p :<br />
 - Ch&uacute;ng ta c&#7913; v&#7915;a &#273;i v&#7915;a ki&#7871;m l&agrave; &#273;&#432;&#7907;c.<br />
 Hai ng&#432;&#7901;i l&eacute;n l&uacute;t m&#7903; c&#7893;ng sau l&#7919; qu&aacute;n, d&#7855;t ng&#7921;a ra r&#7891;i song song c&#432;&#7905;i<br />
 ng&#7921;a tr&#7903; v&#7873; l&#7889;i c&#361;.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - Tr&#7883;nh c&ocirc;ng t&#7917; c&oacute; &#273;i&#7873;u chi hay ho m&agrave; s&#432; th&#432; l&#7841;i ch&#7881; th&iacute;ch y ?<br />
 A Kha h&#7887;i l&#7841;i :<br />
 - Ai b&#7843;o ta th&iacute;ch y ? Ch&#7881; v&igrave; .. ch&#7881; v&igrave; l&agrave; ch&#7895; quen bi&#7871;t, y g&#7863;p tai n&#7841;n d&#297;<br />
 nhi&ecirc;n ph&#7843;i &#273;i gi&#7843;i c&#7913;u.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - Gi&#7843; t&#7927; c&oacute; k&#7867; b&#7855;t ti&#7875;u &#273;&#7879; &#273;i b&aacute;i &#273;&#432;&#7901;ng th&agrave;nh th&acirc;n, s&#432; th&#432; c&oacute; gi&#7843;i c&#7913;u<br />
 kh&ocirc;ng ?<br />
 A Kha c&#432;&#7901;i h&iacute;ch h&iacute;ch h&#7887;i l&#7841;i :<br />
 - Ng&#432;&#417;i &#273;&#7865;p l&#7855;m sao ? Ai them b&#7855;t ng&#432;&#417;i &#273;i b&aacute;i &#273;&#432;&#7901;ng th&agrave;nh th&acirc;n ?<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; d&agrave;i &#273;&aacute;p :<br />
 - S&#432; th&#432; coi ti&#7875;u &#273;&#7879; kh&ocirc;ng v&#7915;a m&#7855;t, nh&#432;ng bi&#7871;t &#273;&acirc;u c&ocirc; kh&aacute;c<br />
 A Kha c&#432;&#7901;i n&oacute;i :<br />
 -N&#7871;u &#273;&#432;&#7907;c nh&#432; v&#7853;y th&igrave; t&#7841; &#417;n tr&#7901;i &#273;&#7845;t, ta kh&#7887;i ph&#7843;i ch&#7883;u &#273;&#7921;ng c&aacute;i &acirc;m h&#7891;n<br />
 b&#7845;t t&aacute;n c&#7913; l&#7849;n qu&#7849;n b&ecirc;n m&igrave;nh ta.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - &#272;&#432;&#7907;c r&#7891;i ! S&#432; th&#432; &#273;&atilde; b&#7845;t l&#432;&#417;ng nh&#432; v&#7853;y th&igrave; c&oacute; k&#7867; n&agrave;o b&#7855;t &#273;i b&aacute;i &#273;&#432;&#7901;ng<br />
 th&agrave;nh th&acirc;n, ti&#7875;u &#273;&#7879; c&#361;ng kh&ocirc;ng gi&#7843;i c&#7913;u &#273;&acirc;u.<br />
 A Kha b&#7845;t gi&aacute;c kinh h&atilde;i v&igrave; c&ocirc; s&#7907; chuy&#7879;n n&agrave;y m&agrave; x&#7843;y ra th&#7853;t, t&#7845;t ph&#7843;i mong<br />
 v&agrave;o g&atilde; c&#7913;u vi&#7879;n.<br />
 C&ocirc; bu&#7891;n r&#7847;u n&oacute;i :<br />
 - Ng&#432;&#417;i nh&#7845;t &#273;&#7883;nh ph&#7843;i c&#7913;u ta.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - T&#7841;i sao v&#7853;y ?<br />
 A Kha &#273;&aacute;p :<br />
 - Vi Ng&#432;&#7901;i kh&ocirc;ng th&#7875; t&#7921; th&#7911; b&agrave;ng quan. Ai b&#7843;o ng&#432;&#417;i l&agrave; s&#432; &#273;&#7879; ta ?<br />
 Vi Ti&#7875;u B&#7843;o nghe A Kha n&oacute;i m&#7845;y c&acirc;u n&agrave;y r&#7845;t l&#7885;t tai. Trong l&ograve;ng khoan<br />
 kho&aacute;i v&ocirc; c&ugrave;ng !<br />
 Hai ng&#432;&#7901;i v&#7915;a &#273;i v&#7915;a n&oacute;i chuy&#7879;n, ph&uacute;t ch&#7889;c &#273;&atilde; t&#7899;i ch&#7895; hai b&ecirc;n g&#7863;p nhau<br />
 l&uacute;c ban ng&agrave;y. B&#7895;ng th&#7845;y m&#432;&#7901;i m&#7845;y ng&#432;&#7901;i ng&#7891;i b&ecirc;n &#273;&#432;&#7901;ng tay c&#7847;m &#273;&egrave;n l&#7891;ng.<br />
 Ch&uacute;ng &#273;&#7873;u l&agrave; gia nh&acirc;n c&#7911;a Tr&#7883;nh ph&#7911;.<br />
 A Kha d&#7915;ng ng&#7921;a l&#7841;i h&#7887;i :<br />
 - Tr&#7883;nh c&ocirc;ng t&#7917; &#273;&acirc;u r&#7891;i ?<br />
 B&#7885;n gia nh&acirc;n d&#7913;ng c&#7843; d&#7853;y. M&#7897;t t&ecirc;n gi&#417; b&#7897; m&#7863;t &#273;&#432;a ma ra &#273;&aacute;p :<br />
 - C&ocirc;ng t&#7917; v&agrave;o nh&agrave; t&#7915; &#273;&#432;&#7901;ng b&ecirc;n kia r&#7891;i.<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a tr&#7903; v&#7873; g&oacute;c t&acirc;y b&#7855;c.<br />
 A Kha l&#7841;i h&#7887;i :<br />
 - Y &#273;&#7871;n nh&agrave; t&#7915; &#273;&#432;&#7901;ng &#273;&#7875; l&agrave;m g&igrave; ?<br />
 T&ecirc;n gia nh&acirc;n &#273;&aacute;p :<br />
 -B&#7885;n h&#432;&#417;ng n&ocirc;ng m&#7901;i c&ocirc;ng t&#7917; &#273;i v&agrave; b&#7855;t &eacute;p y l&agrave;m l&#7877; b&aacute;i &#273;&#432;&#7901;ng th&agrave;nh th&acirc;n.<br />
 C&ocirc;ng t&#7917; kh&ocirc;ng ch&#7883;u li&#7873;n b&#7883; b&#7885;n ch&uacute;ng tay &#273;&#7845;m ch&acirc;n &#273;&aacute; r&#7845;t hung d&#7919;.<br />
 A Kha t&#7913;c gi&#7853;n h&#7887;i :<br />
 -C&aacute;c ng&#432;&#417;i... h&#7915; !... C&aacute;c ng&#432;&#417;i &#273;&#7873;u l&agrave; nh&#7919;ng tay cao th&#7911; m&agrave; sao kh&ocirc;ng &#273;&#7883;ch<br />
 n&#7893;i m&#7845;y t&ecirc;n h&#432;&#417;ng n&ocirc;ng ?<br />
 B&#7885;n gia nh&acirc;n c&#7921;c k&#7923; b&#7869;n l&#7869;n, c&uacute;i g&#7847;m m&#7863;t xu&#7889;ng kh&ocirc;ng d&aacute;m ng&#7917;ng &#273;&#7847;u<br />
 l&ecirc;n.<br />
 M&#7897;t t&ecirc;n &#273;&aacute;p :<br />
 - B&#7885;n h&#432;&#417;ng n&ocirc;ng n&agrave;y &#273;&#7873;u l&agrave; nh&#7919;ng tay gi&#7887;i v&otilde;.<br />
 A Kha c&agrave;u nh&agrave;u l&#7899;n ti&#7871;ng :<br />
 - Ng&#432;&#417;i c&ograve;n n&oacute;i nh&#259;ng n&#7919;a &#432; ? B&#7885;n d&acirc;n que m&ugrave;a th&igrave; c&ograve;n bi&#7871;t v&otilde; c&ocirc;ng l&agrave; g&igrave;<br />
 n&#7919;a ?<br />
 C&ocirc; quay l&#7841;i b&#7843;o Vi Ti&#7875;u B&#7843;o :<br />
 - S&#432; &#273;&#7879; ! Ch&uacute;ng ta &#273;i c&#7913;u y.<br />
 C&ocirc; gi&#7909;c b&#7885;n gia nh&acirc;n :<br />
 - C&aacute;c ng&#432;&#417;i d&#7851;n &#273;&#432;&#7901;ng cho ch&uacute;ng ta !<br />
 M&#7897;t t&ecirc;n l&#7899;n tu&#7893;i &#273;&aacute;p :<br />
 B&#7885;n h&#432;&#417;ng n&ocirc;ng &#273;&atilde; b&#7843;o : n&#7871;u b&#7885;n ti&#7875;u nh&acirc;n m&agrave; &#273;&#7871;n r&#7855;c r&#7889;i l&agrave; ch&uacute;ng gi&#7871;t<br />
 ch&#7871;t h&#7871;t.<br />
 A Kha h&#7857;n h&#7885;c n&oacute;i :<br />
 - Gi&#7871;t th&igrave; gi&#7871;t ch&#7913; s&#7907; g&igrave; ? Qu&#7853;n v&#432;&#417;ng sai c&aacute;c ng&#432;&#417;i &#273;i b&#7843;o v&#7879; c&ocirc;ng t&#7917;,<br />
 ch&#7859;ng ng&#7901; c&aacute;c ng&#432;&#417;i to&agrave;n l&agrave; b&#7883; th&#7883;t, ham s&#7889;ng s&#7907; ch&#7871;t.<br />
 T&ecirc;n gia nh&acirc;n v&#7897;i &#273;&aacute;p :<br />
 - D&#7841; d&#7841; !...Hay h&#417;n h&#7871;t l&agrave; c&ocirc; n&#432;&#417;ng &#273;&#7915;ng c&#432;&#7905;i ng&#7921;a &#273;&#7875; kh&#7887;i l&agrave;m kinh &#273;&#7897;ng<br />
 b&#7885;n ch&uacute;ng.<br />
 A Kha h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng r&#7891;i c&ugrave;ng Vi Ti&#7875;u B&#7843;o t&#7915; tr&ecirc;n nh&#7843;y xu&#7889;ng.<br />
 (-------thi&#7871;u------)<br />
 Quang c&#7843;nh b&ecirc;n trong khi&#7871;n A Kha b&#7891;n ch&#7891;n trong d&#7841;, nh&#432;ng Vi Ti&#7875;u B&#7843;o<br />
 l&#7841;i khoan kho&aacute;i &#273;&#7871;n c&#7921;c &#273;i&#7875;m.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng tr&ecirc;n &#273;&#7847;u c&agrave;i m&#7845;y b&ocirc;ng h&#7891;ng, &#273;&#7913;ng &#273;&#7889;i di&#7879;n v&#7899;i m&#7897;t c&ocirc;<br />
 g&aacute;i m&#7863;c &aacute;o &#273;&#7887;. Trong s&#7843;nh &#273;&#432;&#7901;ng &#273;&egrave;n n&#7871;n s&aacute;ng tr&#432;ng. M&#7845;y t&ecirc;n d&acirc;n qu&ecirc; &#273;ang<br />
 khua chu&ocirc;ng g&otilde; tr&#7889;ng kh&ocirc;ng ng&#7899;t.<br />
 B&#7895;ng nghe ti&#7871;ng Ng&ocirc; L&#7853;p Th&acirc;n h&ocirc; :<br />
 - B&aacute;i n&#7919;a &#273;i ! B&aacute;i n&#7919;a &#273;i !<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng h&#7887;i<br />
 - Thi&ecirc;n &#273;&#7883;a b&aacute;i h&#7871;t r&#7891;i c&ograve;n b&aacute;i g&igrave; n&#7919;a ?<br />
 A Kha nghe c&acirc;u n&agrave;y c&#417; h&#7891; ng&#7845;t x&#7881;u.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n l&#7855;c &#273;&#7847;u &#273;&aacute;p :<br />
 - Theo th&#7875; l&#7879; &#7903; &#273;&acirc;y th&igrave; t&acirc;n lang ph&#7843;i l&#7841;y t&acirc;n n&#432;&#417;ng m&#7897;t tr&#259;m l&#7841;y. Ng&#432;&#417;i m&#7899;i<br />
 b&aacute;i ba m&#432;&#417;i l&#7841;y, v&#7853;y c&ograve;n b&#7843;y ch&#7909;c l&#7841;y n&#7919;a.<br />
 Ngao B&#432;u vung c&#432;&#7899;c &#273;&aacute; v&agrave;o &#273;&iacute;t Tr&#7883;nh Kh&#7855;c S&#7843;ng. Ch&acirc;n g&atilde; &#273;&#7913;ng kh&ocirc;ng<br />
 v&#7919;ng ph&#7843;i qu&igrave; xu&#7889;ng.<br />
 Ngao B&#432;u n&#7855;m l&#7845;y &#273;&#7847;u g&atilde; qu&aacute;t h&#7887;i :<br />
 - B&#7919;a nay ng&#432;&#417;i &#273;&#432;&#7907;c l&agrave;m t&acirc;n lang th&igrave; d&#7853;p &#273;&#7847;u m&#7845;y ch&#7909;c c&aacute;i &#273;&atilde; &#259;n thua g&igrave;.<br />
 Vi Ti&#7875;u B&#7843;o bi&#7871;t b&#7885;n ng&#432;&#7901;i trong M&#7897;c V&#432;&#417;ng ph&#7911; mu&#7889;n k&eacute;o d&agrave;i th&#7901;i gian<br />
 &#273;&#7875; ch&#7901; g&atilde; t&#7899;i n&#417;i. G&atilde; l&#7849;m b&#7849;m :<br />
 - Trong &#273;&#7901;i ng&#432;&#7901;i &iacute;t khi g&#7863;p m&agrave;n k&#7883;ch th&uacute; v&#7883; n&agrave;y. M&igrave;nh h&atilde;y vui cho &#273;&atilde; r&#7891;i<br />
 h&atilde;y c&#7913;u ng&#432;&#7901;i c&#361;ng ch&#432;a mu&#7897;n.<br />
 Nh&#432;ng A Kha trong l&ograve;ng n&oacute;ng n&#7843;y kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c. C&ocirc; &#273;&aacute; v&agrave;o c&#7917;a s&#7893;<br />
 &#273;&aacute;nh "binh" m&#7897;t ti&#7871;ng. C&aacute;nh c&#7917;a m&#7903; ra, c&ocirc; c&#7847;m &#273;&#417;n &#273;ao nh&#7843;y v&agrave;o qu&aacute;t :<br />
 - C&aacute;c ng&#432;&#417;i bu&ocirc;ng tha y ngay, kh&ocirc;ng th&igrave; b&#7843;n c&ocirc; n&#432;&#417;ng gi&#7871;t h&#7871;t.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n v&#7915;a c&#432;&#7901;i v&#7915;a h&#7887;i :<br />
 - Ph&#7843;i ch&#259;ng c&ocirc; n&#432;&#417;ng &#273;&#7871;n &#273;&acirc;y u&#7889;ng r&#432;&#7907;u m&#7915;ng ? Sao c&ocirc; l&#7841;i &#273;&#7897;ng g&#432;&#417;m<br />
 &#273;&#7897;ng d&aacute;o ?<br />
 A Kha ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c vung &#273;ao ch&eacute;m t&#7899;i Ngao B&#432;u. Th&#7871; &#273;ao r&#7845;t l&agrave;<br />
 hi&#7875;m &#273;&#7897;c.<br />
 Ngao B&#432;u la l&ecirc;n m&#7897;t ti&#7871;ng "tr&#7901;i &#417;i!", &#273;&#7891;ng th&#7901;i nh&#7843;y sang b&ecirc;n n&eacute; tr&aacute;nh.<br />
 H&#7855;n x&aacute;ch c&aacute;i gh&#7871; d&agrave;i &#7903; sau l&#432;ng &#273;&#432;a l&ecirc;n ch&#7889;ng &#273;&#7905;.<br />
 A Kha tuy n&#7897;i l&#7921;c ch&#7859;ng c&oacute; g&igrave;, nh&#432;ng chi&ecirc;u s&#7889; v&otilde; c&ocirc;ng c&#7911;a c&ocirc; r&#7845;t tinh k&#7923;.<br />
 Ch&#7843; th&#7871; m&agrave; khi &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m c&ocirc; ch&#7881; vung tay m&#7897;t c&aacute;i &#273;&atilde; &#273;&aacute;nh ng&atilde; &#273;&#432;&#7907;c<br />
 tri kh&aacute;ch t&#259;ng.<br />
 Ngao B&#432;u c&#7847;m chi&#7871;c gh&#7871; d&agrave;i v&#432;&#7899;ng v&iacute;u kh&oacute; b&#7873; &#273;&oacute;n &#273;&#7905;, b&#7883; A Kha b&#7913;c<br />
 b&aacute;ch ph&#7843;i l&ugrave;i ho&agrave;i.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n c&#432;&#7901;i n&oacute;i :<br />
 - Ch&agrave; ! C&ocirc; n&agrave;y gh&ecirc; g&#7899;m qu&aacute; !<br />
 R&#7891;i l&atilde;o nh&#7843;y t&#7899;i ti&#7871;p chi&ecirc;u<br />
 V&otilde; c&ocirc;ng Ng&ocirc; L&#7853;p Th&acirc;n so v&#7899;i Ngao B&#432;u c&ograve;n cao th&acirc;m h&#417;n nhi&#7873;u. L&atilde;o hai<br />
 tay kh&ocirc;ng m&agrave; v&#7851;n xuy&ecirc;n qua &#273;&#432;&#7907;c v&agrave;o khe b&oacute;ng &#273;ao &#273;&aacute;nh t&#7899;i.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng tung m&igrave;nh l&ecirc;n toan v&#7885;t l&#7841;i vi&#7879;n tr&#7907; A Kha th&igrave; &#273;&#7897;t nhi&ecirc;n<br />
 sau l&#432;ng &#273;au nh&oacute;i, r&#7891;i b&#7883; ng&#432;&#7901;i &#273;&aacute;nh hai thoi quy&#7873;n t&eacute; xu&#7889;ng.<br />
 A Kha trao &#273;&#7893;i &#273;&#432;&#7907;c b&#7843;y, t&aacute;m chi&ecirc;u th&#7845;y m&igrave;nh kh&ocirc;ng &#273;&#7883;ch n&#7893;i, li&#7873;n h&ocirc; :<br />
 - S&#432; &#273;&#7879; ! S&#432; &#273;&#7879; ! X&ocirc;ng v&agrave;o l&#7865; &#273;i !<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng ngo&agrave;i c&#7917;a s&#7893; qu&aacute;t l&#7899;n :<br />
 - C&aacute;c ng&#432;&#417;i th&#7853;t l&agrave; l&#7899;n m&#7853;t ! L&atilde;o gia ph&#7843;i li&#7873;u m&#7841;ng m&#7897;t phen.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

