<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 199</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>TH&#7845;Y TH&#432; GI&#7843; C&#361;NG TIN L&agrave; TH&#7853;T</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i b&#7909;ng b&#7843;o d&#7841; :<br />
 -Nh&atilde;n quan c&#7911;a m&#7909; gi&agrave; n&agrave;y th&#7853;t l&agrave; gh&ecirc; g&#7899;m! M&#7909; bi&#7871;t c&#7843; t&ecirc;n m&ocirc;n h&#7885;c<br />
 c&#7911;a m&igrave;nh.<br />
 G&atilde; ngh&#297; t&#7899;i ng&#432;&#7901;i ta nh&#7853;n ra c&ocirc;ng phu "th&#7847;n h&agrave;nh b&aacute;ch bi&#7871;n" th&igrave; hi&#7875;n nhi&ecirc;n<br />
 g&atilde; &#273;&atilde; luy&#7879;n c&ocirc;ng phu n&agrave;y &#273;&#432;&#7907;c &#273;&#7871;n n&#417;i. Trong l&ograve;ng l&#7845;y l&agrave;m &#273;&#7855;c &yacute; g&atilde; v&#7915;a c&#432;&#7901;i v&#7915;a<br />
 h&#7887;i l&#7841;i :<br />
 C&ocirc;ng phu "Th&#7847;n h&agrave;nh b&aacute;ch bi&#7871;n" g&igrave; &#273;&acirc;u? T&ocirc;n gi&#7843; b&#7843;o t&#7841;i h&#7841; bi&#7871;t c&ocirc;ng phu<br />
 "Th&#7847;n h&agrave;nh b&aacute;ch bi&#7871;n" &#432;?<br />
 M&#7909; gi&agrave; &#273;&aacute;p :<br />
 -&#7891; c&#7917; &#273;&#7897;ng c&#7911;a ng&#432;&#417;i ch&oacute; nh&#7843;y kh&ocirc;ng ra ch&oacute; nh&#7843;y, cua b&ograve; ch&#7859;ng gi&#7889;ng cua<br />
 b&ograve;, m&agrave; c&#361;ng g&#7885;i l&agrave; "Th&#7847;n h&agrave;nh b&aacute;ch bi&#7871;n" &#273;&#432;&#7907;c &#432;?<br />
 Vi Ti&#7875;u B&#7843;o ng&#7891;i d&#7853;y n&oacute;i :<br />
 -C&aacute;i &#273;&oacute; t&#7921; mi&#7879;ng t&ocirc;n gi&#7843; n&oacute;i l&agrave; "Th&#7847;n h&agrave;nh b&aacute;ch bi&#7871;n", ch&#7913; c&oacute; ph&#7843;i t&#7841;i h&#7841; n&oacute;i<br />
 &#273;&acirc;u? T&#7841;i h&#7841; ch&#7859;ng bi&#7871;t n&oacute; l&agrave; "Th&#7847;n n&#7843;y b&aacute;ch bi&#7871;n" hay "Th&#7847;n b&ograve; b&aacute;ch bi&#7871;n"<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n v&#7895; tay c&#432;&#7901;i n&oacute;i :<br />
 -Ng&#432;&#417;i &#273;&atilde; hi&#7875;u th&#7847;n nh&#7843;y, l&#7841;i bi&#7871;t c&#7843; th&#7847;n b&ograve;. Ha ha! Th&uacute; qu&aacute; nh&#7881;?<br />
 H&#7855;n c&uacute;i xu&#7889;ng &#273;i&#7875;m v&agrave;o l&#432;ng Vi Ti&#7875;u B&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843;m th&#7845;y m&#7897;t lu&#7891;ng nhi&#7879;t kh&iacute; n&oacute;ng b&#7887;ng th&#7845;u v&agrave;o trong th&acirc;n th&#7875;.<br />
 H&#7841; b&agrave;n t&ecirc; ch&#7891;n l&#7853;p t&#7913;c tr&#7903; l&#7841;i linh ho&#7841;t. G&atilde; &#273;&#7913;ng d&#7853;y n&oacute;i :<br />
 -B&#7843;n l&atilde;nh gi&#7843;i huy&#7879;t c&#7911;a ng&#432;&#417;i th&#7853;t cao minh.<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n n&oacute;i :<br />
 -Ng&#432;&#417;i h&atilde;y b&ograve; l&#7865; &#273;i! B&ograve; th&agrave;nh tr&#259;m c&aacute;ch bi&#7871;n ho&aacute;, r&#7891;i bi&#7871;n th&agrave;nh r&ugrave;a b&ograve;, c&oacute;c<br />
 b&ograve;. C&oacute; nh&#432; th&#7871; m&#7899;i &#273;&aacute;ng g&#7885;i l&agrave; "Th&#7847;n b&ograve; b&aacute;ch bi&#7871;n".<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 -Ta kh&ocirc;ng hi&#7875;u "Th&#7847;n b&ograve; b&aacute;ch bi&#7871;n". N&#7871;u ng&#432;&#417;i bi&#7871;t th&#7917; b&ograve; cho ta coi.<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n n&oacute;i :<br />
 -Ta c&#361;ng kh&ocirc;ng hi&#7875;u. C&oacute; &#273;i&#7873;u gia gia ta th&#432;&#7901;ng n&oacute;i nh&#7919;ng b&#7921;c v&otilde; h&#7885;c &#273;&#7841;i s&#432;<br />
 kh&ocirc;ng nh&#7919;ng ch&#7881; h&#7885;c ngh&#7879; thu&#7853;t c&#7911;a ng&#432;&#7901;i ta m&agrave; c&ograve;n ph&#7843;i s&aacute;ng ch&#7871; ra nh&#7919;ng c&ocirc;ng<br />
 phu m&#7899;i m&#7867;, d&#7921;ng l&ecirc;n m&#7897;t m&ocirc;n ph&aacute;i &#273;&#7897;c l&#7853;p m&#7899;i x&#7913;ng &#273;&aacute;ng hai ch&#7919; "&#272;&#7841;i s&#432;".<br />
 G&atilde; quay sang h&#7887;i &ocirc;ng gi&agrave; :<br />
 -Gia gia &#417;i! T&#7921; c&#7893; ch&iacute; kim ch&#432;a t&#7915;ng &#273;&#432;&#7907;c c&oacute; m&ocirc;n "Th&#7847;n b&ograve; b&aacute;ch bi&#7871;n" ph&#7843;i<br />
 kh&ocirc;ng?<br />
 &Ocirc;ng gi&agrave; chau m&agrave;y l&#7855;c &#273;&#7847;u.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i :<br />
 -Ng&#432;&#417;i l&agrave; v&otilde; h&#7885;c &#273;&#7841;i s&#432;. Hi&#7879;n trong thi&ecirc;n h&#7841; ch&#432;a c&oacute; m&ocirc;n v&otilde; c&ocirc;ng n&agrave;y, v&#7853;y<br />
 ng&#432;&#417;i n&ecirc;n s&aacute;ng ch&#7871; ra &#273;&#7875; l&#7853;p th&agrave;nh m&ocirc;n ph&aacute;i k&ecirc;u b&#7857;ng "Th&#7847;n Ba M&ocirc;n".<br />
 G&atilde; ch&#432;a d&#7913;t l&#7901;i th&igrave; b&#7883; b&agrave; gi&agrave; ph&oacute;ng c&#432;&#7899;c &#273;&aacute; v&agrave;o &#273;&iacute;t m&#7897;t c&aacute;i. &#272;&#7891;ng th&#7901;i nghe<br />
 m&#7909; qu&aacute;t m&#7855;ng :<br />
 -Kh&ocirc;ng &#273;&#432;&#7907;c n&oacute;i nh&#259;ng n&oacute;i c&agrave;n.<br />
 M&#7909; &#273;&#432;a m&#7855;t l&#432;&#7901;m ngu&yacute;t c&#7853;u con, s&#7855;c m&#7863;t l&#7897; v&#7867; lo &acirc;u. M&#7909; s&#7907; c&#7853;u con nghe c&aacute;i<br />
 m&#7891;m l&eacute;m l&#7849;u c&#7911;a th&#7857;ng nh&#7887; r&#7891;i &#273;&ograve;i s&aacute;ng l&#7853;p ra m&ocirc;n "Th&#7847;n b&ograve; b&aacute;ch bi&#7871;n" g&igrave; g&igrave; &#273;&oacute;.<br />
 M&#7909; kh&ocirc;ng mu&#7889;n con m&igrave;nh ngh&#297; &#273;&#7871;n chuy&#7879;n n&agrave;y n&#7919;a, li&#7873;n h&#7887;i Vi Ti&#7875;u B&#7843;o :<br />
 -T&ecirc;n h&#7885; ng&#432;&#417;i l&agrave; chi? S&#432; ph&#7909; ng&#432;&#417;i l&agrave; ai?<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; nh&#7911; :<br />
 -V&otilde; c&ocirc;ng c&#7911;a hai l&atilde;o y&ecirc;u qu&aacute;i v&agrave; m&#7897;t ti&#7875;u y&ecirc;u qu&aacute;i... n&oacute;i l&agrave; trung y&ecirc;u qu&aacute;i<br />
 th&igrave; ph&#7843;i h&#417;n, &#273;&#7873;u r&#7845;t cao c&#432;&#7901;ng, l&atilde;o gia kh&ocirc;ng &#273;&#7883;ch n&#7893;i. Ng&#432;&#7901;i ta c&oacute; c&acirc;u "B&#7853;c h&#7843;o<br />
 h&aacute;n kh&ocirc;ng ch&#7883;u c&aacute;i th&#7845;t b&#7841;i tr&#432;&#7899;c m&#7855;t". V&#7853;y l&atilde;o gia ph&#7843;i l&#7915;a g&#7841;t b&#7885;n ch&uacute;ng m&#7899;i<br />
 &#273;&#432;&#7907;c. L&atilde;o gia m&agrave; gi&#7843; m&#7841;o l&agrave;m b&#7857;ng h&#7919;u c&#7911;a Ng&ocirc; Tam Qu&#7871; th&igrave; ch&#7855;c b&#7885;n ch&uacute;ng<br />
 kh&ocirc;ng d&aacute;m l&agrave;m kh&oacute; d&#7877; v&#7899;i m&igrave;nh n&#7919;a.<br />
 G&atilde; li&#7871;c m&#7855;t ng&oacute; Ng&ocirc; Chi Vinh, ch&#7907;t &#273;&#7897;ng t&acirc;m c&#417;, li&#7873;n &#273;&aacute;p :-T&#7841;i h&#7841; h&#7885; Ng&ocirc;, t&ecirc;n g&#7885;i Chi Vinh, ngo&#7841;i hi&#7879;u l&agrave; Hi&#7875;n D&#432;&#417;ng, ng&#432;&#7901;i huy&#7879;n Cao<br />
 B&#432;u, ph&#7911; D&#432;&#417;ng Ch&acirc;u. Con m&#7865; n&oacute;! Ch&#7859;ng bao l&acirc;u b&aacute; ph&#7909; c&#7911;a t&#7841;i h&#7841; l&agrave; B&igrave;nh T&acirc;y<br />
 V&#432;&#417;ng s&#7869; &#273;&aacute;nh t&#7899;i B&#7855;c Kinh. N&#7871;u c&aacute;c v&#7883; &#273;&#7855;c t&#7897;i v&#7899;i t&#7841;i h&#7841; th&igrave; B&igrave;nh T&acirc;y V&#432;&#417;ng s&#7869;<br />
 kh&ocirc;ng n&#7875; &#273;&acirc;u.<br />
 G&atilde; n&oacute;i m&#7845;y c&acirc;u n&agrave;y b&#7857;ng th&#7893; &acirc;m D&#432;&#417;ng Ch&acirc;u.<br />
 Hai v&#7907; ch&#7891;ng l&atilde;o gi&agrave; v&agrave; h&aacute;n t&#7917; b&#7879;nh ho&#7841;n &#273;&#7873;u r&#7845;t &#273;&#7893;i ng&#7841;c nhi&ecirc;n &#273;&#432;a m&#7855;t<br />
 nh&igrave;n nhau.<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n n&oacute;i :<br />
 -L&aacute;o kho&eacute;t! B&igrave;nh T&acirc;y V&#432;&#417;ng l&agrave;m g&igrave; c&oacute; h&#7841;ng di&#7879;t t&#7917; nh&#432; ng&#432;&#417;i?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 -Sao ng&#432;&#417;i d&aacute;m b&#7843;o ta l&aacute;o kho&eacute;t? Ng&#432;&#417;i kh&ocirc;ng tin th&igrave; c&#7913; &#273;em vi&#7879;c nh&agrave; B&igrave;nh<br />
 T&acirc;y V&#432;&#417;ng ra m&agrave; h&#7887;i, h&#7877; ta &#273;&aacute;p sai m&#7897;t c&acirc;u th&igrave; ng&#432;&#417;i c&#7913; vi&#7879;c gi&#7871;t ta &#273;i l&agrave; xong.<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n h&#7887;i :<br />
 -Ph&#7843;i l&#7855;m! Ta h&#7887;i ng&#432;&#417;i : B&igrave;nh T&acirc;y V&#432;&#417;ng th&iacute;ch nh&#7845;t th&#7913; g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 -Ng&#432;&#417;i h&#7887;i th&#7913; g&igrave; ph&#7843;i ch&#259;ng l&agrave; n&oacute;i v&#7873; ng&#432;&#7901;i? Ng&#432;&#7901;i m&agrave; b&aacute; ph&#7909; ta th&iacute;ch nh&#7845;t<br />
 ng&agrave;y tr&#432;&#7899;c l&agrave; Tr&#7847;n Vi&ecirc;n Vi&ecirc;n. Sau n&#7847;y Tr&#7847;n Vi&ecirc;n Vi&ecirc;n l&#7899;n tu&#7893;i r&#7891;i, b&aacute; ph&#7909; ta<br />
 th&#432;&#417;ng y&ecirc;u m&#7897;t m&#7929; nh&acirc;n k&ecirc;u b&#7857;ng "T&#7913; di&#7879;n Quan &Acirc;m". Hi&#7879;n gi&#7901; l&atilde;o &#273;&#7841;i nh&acirc;n l&#7841;i<br />
 s&#7911;ng &aacute;i nh&#7845;t ng&#432;&#7901;i &#273;&#7865;p mang ngo&#7841;i hi&#7879;u "B&aacute;t di&#7879;n Quan &Acirc;m".<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n n&oacute;i :<br />
 -Ta h&#7887;i ng&#432;&#7901;i B&igrave;nh T&acirc;y V&#432;&#417;ng th&iacute;ch nh&#7845;t th&#7913; g&igrave; t&#7913;c l&agrave; &#273;&#7891; v&#7853;t ch&#7913; kh&ocirc;ng ph&#7843;i<br />
 ng&#432;&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 -B&igrave;nh T&acirc;y V&#432;&#417;ng c&oacute; ba m&oacute;n b&#7843;o b&#7889;i m&agrave; l&atilde;o nh&acirc;n gia th&iacute;ch nh&#7845;t th&igrave; m&#7897;t l&agrave; t&#7845;m<br />
 da b&#7841;ch l&atilde;o h&#7893;, hai l&agrave; vi&ecirc;n h&#7891;ng b&#7843;o th&#7841;ch l&#7899;n b&#7857;ng qu&#7843; tr&#7913;ng g&agrave;, ba l&agrave; t&#7845;m b&igrave;nh<br />
 phong b&#7857;ng &#273;&aacute; &#272;&#7841;i L&yacute; c&oacute; v&acirc;n v&#7869; h&igrave;nh l&atilde;o h&#7893;.<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i :<br />
 -Qu&#7843; nhi&ecirc;n l&agrave; ng&#432;&#417;i bi&#7871;t r&otilde; th&#7853;t. H&atilde;y coi &#273;&acirc;y!H&#7855;n c&#7903;i khuy &aacute;o, tay tr&aacute;i n&#7855;m l&#7845;y v&#7841;t &aacute;o tr&#432;&#7901;ng b&agrave;o phanh ra ngo&agrave;i &#273;&#7875; l&#7897; t&#7845;m<br />
 &aacute;o c&#7915;u b&ecirc;n trong. T&#7845;m &aacute;o c&#7915;u n&agrave;y n&#7873;n &#273;en l&ocirc;ng tr&#7855;ng, b&#7857;ng da b&#7841;ch h&#7893; ch&#7871; ra.<br />
 Vi Ti&#7875;u B&#7843;o r&#7845;t l&#7845;y l&agrave;m k&#7923; h&#7887;i :<br />
 -&Ocirc; hay! &#272;&acirc;y l&agrave; da con b&#7841;ch h&#7893;, m&oacute;n b&#7843;o b&#7889;i th&#7913; nh&#7845;t c&#7911;a B&igrave;nh T&acirc;y V&#432;&#417;ng.<br />
 Sao ng&#432;&#417;i... ng&#432;&#417;i... &#259;n c&#7855;p &#273;&#432;&#7907;c?<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n t&#7913;c m&igrave;nh &#273;&aacute;p :<br />
 -Sao l&#7841;i &#259;n c&#7855;p? B&igrave;nh T&acirc;y V&#432;&#417;ng &#273;&atilde; t&#7863;ng cho ta.<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u n&oacute;i :<br />
 -Ta kh&ocirc;ng th&#7875; tin &#273;&#432;&#7907;c. Ta &#273;&atilde; nghe t&#7927; phu l&agrave; H&agrave; Qu&#7889;c T&#432;&#417;ng.<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n ng&#7855;t l&#7901;i :<br />
 -H&agrave; Qu&#7889;c T&#432;&#417;ng l&agrave; t&#7927; phu c&#7911;a ng&#432;&#417;i &#432;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 -Ph&#7843;i r&#7891;i H&agrave; Qu&#7889;c T&#432;&#417;ng l&agrave; &#273;&#432;&#7901;ng t&#7927; phu c&#7911;a ta th&igrave; &#273;&uacute;ng h&#417;n. &#272;&#432;&#7901;ng t&#7927; c&#7911;a<br />
 ta l&agrave; Ng&ocirc; Chi Ph&#432;&#417;ng l&#7845;y y l&agrave;m ch&#7891;ng. T&#7927; phu ta l&agrave; m&#7897;t tay ki&#7879;n t&#432;&#7899;ng &#273;&aacute;nh quen<br />
 tr&#259;m tr&#7853;n, v&agrave; l&agrave; m&#7897;t trong m&#432;&#7901;i v&#7883; &#273;&#7841;i t&#7893;ng binh d&#432;&#7899;i tr&#432;&#7899;ng B&igrave;nh T&acirc;y V&#432;&#417;ng.<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n n&oacute;i :<br />
 -Th&#7871; th&igrave; &#273;&uacute;ng r&#7891;i. B&igrave;nh T&acirc;y V&#432;&#417;ng m&#7901;i gia m&aacute; v&agrave; ta &#273;&#7871;n u&#7889;ng r&#432;&#7907;u. Gia m&aacute;<br />
 kh&ocirc;ng &#273;i, m&#7897;t m&igrave;nh ta &#273;&#7871;n &#273;&#7841;i di&#7879;n. B&igrave;nh T&acirc;y V&#432;&#417;ng th&acirc;n h&agrave;nh ti&#7871;p &#273;&atilde;i ta. C&#7843; m&#432;&#7901;i<br />
 v&#7883; &#273;&#7841;i t&#7893;ng binh d&#432;&#7899;i tr&#432;&#7899;ng l&atilde;o nh&acirc;n gia &#273;&#7873;u c&oacute; m&#7863;t. T&#7927; phu ng&#432;&#417;i l&agrave; ng&#432;&#7901;i th&#7913;<br />
 nh&#7845;t trong m&#432;&#7901;i v&#7883; n&agrave;y.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 -&#272;&uacute;ng th&#7871;! Ngo&agrave;i ra c&ograve;n M&atilde; B&#7843;o &#273;&#7841;i ca, V&#432;&#417;ng B&igrave;nh Xuy&ecirc;n &#273;&#7841;i ca, Tr&#432;&#417;ng<br />
 Qu&#7889;c Tr&#7909; &#273;&#7841;i ca... &#273;&#7873;u l&agrave; nh&#7919;ng chi&#7871;n t&#432;&#7899;ng oai phong l&#7851;m li&#7879;t, s&aacute;t kh&iacute; &#273;&#7857;ng &#273;&#7857;ng.<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n h&#7887;i :<br />
 -T&#7927; phu ng&#432;&#417;i n&oacute;i v&#7873; t&#7845;m da b&#7841;ch h&#7893; n&agrave;y th&#7871; n&agrave;o?<br />
 Vi Ti&#7875;u B&#7843;o c&#7889; l&#7845;y l&ograve;ng h&#7855;n, li&#7873;n gi&#7903; gi&#7885;ng ba hoa :-T&#7927; phu ta b&#7843;o : Ng&agrave;y tr&#432;&#7899;c Tr&#7847;n Vi&ecirc;n Vi&ecirc;n &#273;&#432;&#7907;c b&aacute; ph&#7909; ta r&#7845;t s&#7911;ng &aacute;i b&#7897;ng<br />
 b&#7883; c&#7843;m m&#7841;o phong h&agrave;n v&agrave; th&#7911;ng th&#7859;ng ho, nghe ng&#432;&#7901;i ta &#273;&#7891;n ch&#7881; c&#7847;n l&#7845;y t&#7845;m da<br />
 b&#7841;ch h&#7893; &#273;&oacute; c&ugrave;ng l&agrave;m ch&#259;n &#273;&#7855;p ba ng&agrave;y l&agrave; h&#7871;t b&#7879;nh. Tr&#7847;n Vi&ecirc;n Vi&ecirc;n li&#7873;n h&#7887;i Ng&ocirc;<br />
 B&igrave;nh T&acirc;y V&#432;&#417;ng xin t&#7845;m da b&#7841;ch h&#7893; kia.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i t&#7899;i &#273;&acirc;y d&#7915;ng l&#7841;i ch&#7901; cho h&aacute;n t&#7917; b&#7879;nh ho&#7841;n th&uacute;c gi&#7909;c m&#7899;i k&#7875;<br />
 ti&#7871;p :<br />
 -B&igrave;nh T&acirc;y V&#432;&#417;ng b&#7843;o cho m&#7909; m&#432;&#7907;n m&#7845;y h&ocirc;m l&agrave;m ch&#259;n &#273;&#7855;p th&igrave; &#273;&#432;&#7907;c, ch&#7913;<br />
 kh&ocirc;ng th&#7875; cho h&#7859;n, v&igrave; &#273;&oacute; l&agrave; m&#7897;t m&oacute;n b&#7843;o b&#7889;i c&aacute;t t&#432;&#7901;ng nh&#7845;t thi&ecirc;n h&#7841;. Tr&#259;m n&#259;m<br />
 m&#7899;i s&#7843;n xu&#7845;t ra m&#7897;t con b&#7841;ch h&#7893;. D&ugrave; c&oacute; b&#7841;ch h&#7893; c&#361;ng kh&oacute; l&ograve;ng &#273;&aacute;nh &#273;&#432;&#7907;c &#273;&#7875;<br />
 l&#7897;t da. Da b&#7841;ch h&#7893; n&agrave;y treo trong nh&agrave; l&agrave; t&agrave; ma qu&#7927; qu&aacute;i &#273;&#7873;u ph&#7843;i l&aacute;nh xa. Ng&#432;&#7901;i<br />
 c&oacute; b&#7879;nh kh&ocirc;ng c&#7847;n u&#7889;ng thu&#7889;c, ch&#7881; d&ugrave;ng da b&#7841;ch h&#7893; l&agrave;m ch&#259;n &#273;&#7855;p m&#7845;y b&#7919;a l&agrave; h&#7871;t<br />
 li&#7873;n. Nh&#7919;ng ng&#432;&#7901;i &#273;&aacute;nh b&agrave;i c&#7849;u, c&#7917;a m&eacute; t&#7843; k&ecirc;u b&#7857;ng Thanh Long, c&#7917;a m&eacute; h&#7919;u k&ecirc;u<br />
 b&#7857;ng B&#7841;ch H&#7893;. Da thanh h&#7893;, b&#7841;ch h&#7893; &#273;&#7873;u l&agrave; v&#7853;t qu&yacute; b&aacute;u v&ocirc; gi&aacute;.<br />
 M&#7909; gi&agrave; nghe g&atilde; n&oacute;i tr&#417;n nh&#432; ch&aacute;o ch&#7843;y m&agrave; vi&#7879;c m&#7909; quan t&acirc;m nh&#7845;t tr&ecirc;n &#273;&#7901;i l&agrave;<br />
 b&#7879;nh t&#7853;t c&#7853;u con. N&#7871;u da b&#7841;ch h&#7893; l&agrave;m ch&#259;n &#273;&#7855;p m&agrave; tr&#7883; &#273;&#432;&#7907;c b&#7879;nh cho h&#7855;n th&igrave; c&ograve;n<br />
 g&igrave; hay b&#7857;ng? Tuy m&#7909; b&aacute;n t&iacute;n b&aacute;n nghi, nh&#432;ng r&#7845;t mong s&#7921; th&#7921;c nh&#432; v&#7853;y.<br />
 M&#7909; b&#7843;o h&aacute;n t&#7917; :<br />
 -H&agrave;i nhi &#417;i! B&igrave;nh T&acirc;y V&#432;&#417;ng t&#7863;ng cho ng&#432;&#417;i m&oacute;n b&#7843;o b&#7889;i n&agrave;y l&agrave; trang tr&#7885;ng<br />
 l&#7855;m &#273;&#7845;y. Ng&#432;&#417;i d&ugrave;ng da b&#7841;ch h&#7893; l&agrave;m &aacute;o b&agrave;o c&#361;ng l&agrave; th&ocirc;ng minh l&#7855;m, nh&#432;ng n&#7871;u<br />
 d&ugrave;ng n&oacute; tr&#7883; b&#7879;nh &#273;&#432;&#7907;c...<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n r&#7845;t ch&aacute;n gh&eacute;t nghe l&#7901;i ng&#432;&#7901;i ta n&oacute;i t&#7899;i m&igrave;nh c&oacute; b&#7879;nh. H&#7855;n<br />
 chau m&agrave;y ng&#7855;t l&#7901;i :<br />
 -M&aacute; m&aacute;! H&#7843;i nhi kh&ocirc;ng b&#7879;nh t&#7853;t chi c&#7843;. Sao m&aacute; m&aacute; c&ograve;n nh&#7855;c t&#7899;i l&agrave;m chi?<br />
 M&#7909; gi&agrave; v&#7897;i c&#432;&#7901;i &#273;&aacute;p :<br />
 -Ph&#7843;i r&#7891;i! Ph&#7843;i r&#7891;i! Th&acirc;n h&igrave;nh h&agrave;i nhi kh&aacute;c g&igrave; r&#7891;ng thi&ecirc;ng h&#7893; s&#7889;ng. M&#7845;y ng&#432;&#7901;i<br />
 &#273;&acirc;y &#273;&#7873;u l&agrave; giang h&#7891; h&#7843;o h&aacute;n c&ograve;n b&#7883; ng&#432;&#417;i xoay nh&#432; chong ch&oacute;ng, li&#7879;ng nh&#432; sao<br />
 sa l&agrave;m tr&ograve; vui th&uacute;.<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch, ti&#7871;ng c&#432;&#7901;i khoan kho&aacute;i pha<br />
 l&#7851;n v&#7899;i ti&#7871;ng ho s&ugrave; s&#7909;.M&#7909; gi&agrave; l&#7841;i n&oacute;i :<br />
 -Ban &#273;&ecirc;m l&uacute;c ng&#432;&#417;i &#273;i ng&#7911;, nh&#7899; l&#7845;y t&#7845;m &aacute;o da h&#7893; l&agrave;m ch&#259;n &#273;&#7855;p l&ecirc;n ng&#432;&#7901;i.<br />
 M&#7909; cho l&agrave; d&ugrave;ng da b&#7841;ch h&#7893; l&agrave;m ch&#259;n &#273;&#7855;p m&#7899;i ch&#7919;a kh&#7887;i b&#7879;nh, c&ograve;n l&agrave;m &aacute;o<br />
 b&agrave;o m&#7863;c v&agrave;o m&igrave;nh l&#7841;i kh&ocirc;ng linh nghi&#7879;m.<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n quay &#273;&#7847;u &#273;i kh&ocirc;ng mu&#7889;n nghe n&#7919;a.<br />
 &Ocirc;ng gi&agrave; tr&#7887; v&agrave;o b&#7885;n Phong T&#7871; Trung h&#7887;i :<br />
 -Nh&#7919;ng ng&#432;&#7901;i n&agrave;y &#273;&#7873;u l&agrave; th&#7911; h&#7841; c&#7911;a B&igrave;nh T&acirc;y V&#432;&#417;ng, ph&#7843;i kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m :<br />
 -Ta m&#7841;o x&#432;ng l&agrave; &#273;i&#7879;t t&#7917; c&#7911;a l&atilde;o con r&ugrave;a th&igrave; kh&ocirc;ng sao, nh&#432;ng b&#7843;o b&#7885;n Phong<br />
 &#273;&#7841;i ca l&agrave;m th&#7911; h&#7841; c&#7911;a Ng&ocirc; Tam Qu&#7871; th&igrave; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng n&ecirc;n. B&#7885;n h&#7885; c&#7913;ng &#273;&#7847;u<br />
 c&#7913;ng c&#7893; s&#7869; th&#7889;t ra nh&#7919;ng l&#7901;i l&agrave;m ti&#7871;t l&#7897;t c&#417; quan m&#7845;t.<br />
 G&atilde; li&#7873;n &#273;&aacute;p :<br />
 -B&#7885;n h&#7885; &#273;&#7873;u l&agrave; ng&#432;&#7901;i d&#432;&#7899;i tr&#432;&#7899;ng c&#7911;a t&#7841;i h&#7841;. B&#7885;n t&#7841;i h&#7841; nghe n&oacute;i B&igrave;nh T&acirc;y<br />
 V&#432;&#417;ng kh&#7903;i ngh&#297;a m&agrave; Ph&ograve; M&atilde; v&agrave; C&ocirc;ng ch&uacute;a l&#7841;i b&#7883; gi&#7919; &#7903; B&#7855;c Kinh kh&ocirc;ng tr&#7889;n ra<br />
 &#273;&#432;&#7907;c. Ng&ocirc; &#7913;ng H&ugrave;ng ca ca v&agrave; t&#7841;i h&#7841; &#273;&atilde; l&agrave; t&igrave;nh c&#7889;t nh&#7909;c l&#7841;i c&oacute; ngh&#297;a th&acirc;m giao, n&ecirc;n<br />
 t&#7841;i h&#7841; c&ugrave;ng b&#7885;n b&#7857;ng h&#7919;u &#273;&acirc;y &#273;&#7871;n B&#7855;c Kinh gi&#7843;i c&#7913;u y. V&#7909; n&agrave;y tuy nguy hi&#7875;m v&ocirc;<br />
 c&ugrave;ng, nh&#432;ng h&#7871;t th&#7849;y anh em &#273;&#7873;u l&#7845;y ngh&#297;a kh&iacute; l&agrave;m tr&#7885;ng. C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng d&#7845;n<br />
 th&acirc;n v&agrave;o d&#7847;u s&ocirc;i l&#7917;a b&#7887;ng, mu&ocirc;n th&aacute;c kh&ocirc;ng t&#7915;. B&#7885;n t&#7841;i h&#7841; &#273;&atilde; bi&#7871;t r&otilde; &#273;&oacute; l&agrave; n&#417;i<br />
 r&#7915;ng &#273;ao n&uacute;i ki&#7871;m c&#361;ng quy&#7871;t x&ocirc;ng pha ch&#7913; kh&ocirc;ng l&ugrave;i b&#432;&#7899;c.<br />
 G&atilde; n&oacute;i m&#7845;y c&acirc;u n&agrave;y &#273;&#7849;y v&#7867; hi&ecirc;n ngang kh&#7859;ng kh&aacute;i.<br />
 &Ocirc;ng gi&agrave; l&#7849;m nh&#7849;m g&#7853;t &#273;&#7847;u, ch&#7841;y l&#7841;i &#273;&#432;a hai tay qu&eacute;t m&#7845;y c&aacute;i, l&#7853;p t&#7913;c nh&#7919;ng<br />
 d&acirc;y c&#7897;t Phong T&#7871; Trung &#273;&#7873;u b&#7883; &#273;&#7913;t r&#7901;i.<br />
 Ti&#7871;p theo l&atilde;o kh&#7869; v&#7895; v&agrave;o l&#432;ng m&#7895;i ng&#432;&#7901;i hai c&aacute;i, gi&#7843;i khai huy&#7879;t &#273;&#7841;o b&#7883;<br />
 phong t&#7887;a cho h&#7885;.<br />
 &#272;o&#7841;n quay sang h&#7887;i Vi Ti&#7875;u B&#7843;o :<br />
 -N&#7871;u ch&#7881; nghe ng&#432;&#417;i n&oacute;i m&#7845;y l&#7901;i th&igrave; ta kh&ocirc;ng th&#7875; ho&agrave;n to&agrave;n tin &#273;&#432;&#7907;c. V&#7909; n&agrave;y<br />
 quan h&#7879; phi th&#432;&#7901;ng. Ng&#432;&#417;i b&#7843;o l&agrave; &#273;i&#7879;t t&#7917; c&#7911;a B&igrave;nh T&acirc;y V&#432;&#417;ng th&igrave; c&oacute; g&igrave; l&agrave;m b&#7857;ng<br />
 ch&#7913;ng kh&ocirc;ng?Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 -Th&#432;a l&atilde;o gia! V&#7909; n&agrave;y th&#7853;t kh&oacute; kh&#259;n. Gia n&#432;&#417;ng c&#7911;a t&#7841;i h&#7841; l&#7841;i kh&ocirc;ng &#273;i theo,<br />
 bi&#7871;t l&#7845;y g&igrave; &#273;&#7875; ch&#7913;ng minh? Th&ocirc;i &#273;&agrave;nh th&#7871; n&agrave;y v&#7853;y. B&acirc;y gi&#7901; ch&uacute;ng ta &#273;&#7871;n B&#7855;c Kinh<br />
 &#273;&#7875; g&#7863;p Ph&ograve; m&atilde;. N&#7871;u Ph&ograve; m&atilde; b&#7883; Ho&agrave;ng &#273;&#7871; b&#7855;t m&#7845;t r&#7891;i th&igrave; ch&uacute;ng ta v&agrave;o ra m&#7855;t<br />
 Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a. C&ocirc;ng ch&#7913;a s&#7869; n&oacute;i cho c&aacute;c v&#7883; hay Ng&ocirc; Chi Vinh n&agrave;y l&agrave; c&#7911;a<br />
 th&#7853;t kh&ocirc;ng l&#7915;a gi&agrave; d&#7889;i tr&#7867;.<br />
 G&atilde; ngh&#297; r&#7857;ng m&#7897;t khi t&#7899;i B&#7855;c Kinh th&igrave; c&ograve;n s&#7907; g&igrave; b&#7885;n n&agrave;y l&agrave;m kh&oacute; d&#7877; n&#7919;a? D&ugrave;<br />
 c&oacute; d&#7851;n ch&uacute;ng v&agrave;o ra m&#7855;t Ki&#7871;n Ninh C&ocirc;ng ch&uacute;a th&igrave; khi &#273;&oacute; g&atilde; m&#7841;o x&#432;ng l&agrave; Ng&#7885;c<br />
 Ho&agrave;ng &#272;&#7841;i &#272;&#7871; &#7903; tr&ecirc;n tr&#7901;i, C&ocirc;ng ch&uacute;a c&#361;ng g&#7853;t &#273;&#7847;u &#432;ng ch&#7883;u.<br />
 Hai &ocirc;ng b&agrave; gi&agrave; &#273;&#432;a m&#7855;t nh&igrave;n nhau, tr&#7847;m ng&acirc;m ch&#432;a quy&#7871;t &#273;&#7883;nh th&#7871; n&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o s&#7921;c nh&oacute; ra &#273;i&#7873;u g&igrave; li&#7873;n c&#432;&#7901;i n&oacute;i :<br />
 -&agrave; c&oacute; r&#7891;i! Trong m&igrave;nh t&#7841;i h&#7841; c&oacute; &#273;em theo b&#7913;c gia s&#432; c&#7911;a ch&iacute;nh tay B&igrave;nh &#272;&#7841;i<br />
 V&#432;&#417;ng vi&#7871;t ra. N&#7871;u phong th&#432; n&agrave;y &#273;&#7875; cho ng&#432;&#7901;i kh&aacute;c ng&oacute; th&#7845;y th&igrave; t&#7841;i h&#7841; kh&ocirc;ng<br />
 tr&aacute;nh kh&#7887;i t&#7897;i m&atilde;n m&ocirc;n chu l&#7909;c. Nh&#432;ng c&aacute;c v&#7883; &#273;&atilde; l&agrave; ch&#7895; b&#7841;n th&acirc;n v&#7899;i B&igrave;nh T&acirc;y<br />
 V&#432;&#417;ng th&igrave; coi m&#7897;t ch&uacute;t c&#361;ng kh&ocirc;ng sao.<br />
 G&atilde; n&oacute;i r&#7891;i th&ograve; tay v&agrave;o b&#7885;c l&#7845;y ra b&#7913;c th&#432; gi&#7843; c&#7911;a Tra Y Ho&agrave;ng vi&#7871;t &#273;&#432;a &#273;&#432;a<br />
 cho &ocirc;ng gi&agrave;.<br />
 &Ocirc;ng gi&agrave; r&uacute;t th&#432; ra cho m&#7885;i ng&#432;&#7901;i c&ugrave;ng xem v&agrave;o l&uacute;c l&#7901; m&#7901; t&#7889;i.<br />
 Vi Ti&#7875;u B&#7843;o c&ograve;n s&#7907; b&#7885;n h&#7885; kh&ocirc;ng hi&#7875;u li&#7873;n gi&#7843;i th&iacute;ch :<br />
 -Tr&#7843;m b&#7841;ch x&agrave; nhi ph&uacute; &#273;&#7841;i phong l&agrave; n&oacute;i vi&#7879;c Chu Nguy&ecirc;n Ch&#432;&#417;ng ch&eacute;m r&#7855;n<br />
 tr&#7855;ng kh&#7903;i ngh&#297;a .<br />
 Ng&#7901; &#273;&acirc;u g&atilde; kh&ocirc;ng gi&#7843;i th&iacute;ch l&agrave; h&#417;n, g&atilde; gi&#7843;i th&iacute;ch l&#7841;i n&oacute;i l&#7897;n thi&ecirc;n c&#7889; s&#7921; v&#7873; L&#432;u<br />
 Bang &#273;em v&agrave;o ch&#7895; Chu Nguy&ecirc;n Ch&#432;&#417;ng. May m&agrave; hai &ocirc;ng b&agrave; gi&agrave; &#273;ang ch&uacute; &yacute; coi<br />
 th&#432;, kh&ocirc;ng &#273;&#7875; t&acirc;m &#273;&#7871;n g&atilde; n&oacute;i g&igrave;.<br />
 B&agrave; gi&agrave; coi xong th&#432; r&#7891;i n&oacute;i :<br />
 -Th&#7871; n&agrave;y th&igrave; kh&ocirc;ng th&#7875; sai l&#7847;m &#273;&#432;&#7907;c n&#7919;a. B&igrave;nh T&acirc;y V&#432;&#417;ng mu&#7889;n l&agrave;m H&aacute;n Cao<br />
 T&#7893;, Minh Th&aacute;i T&#7893;, m&#7901;i y ra l&agrave;m Tr&#432;&#417;ng T&#7917; Ph&ograve;ng, L&#432;u B&aacute; &Ocirc;n.<br />
 M&#7909; quay l&#7841;i b&#7843;o &ocirc;ng gi&agrave; :-Nh&#7883; ca! B&igrave;nh T&acirc;y V&#432;&#417;ng n&oacute;i &#273;&#7871;n vi&#7879;c kh&#7903;i ngh&#297;a l&agrave; mu&#7889;n kh&ocirc;i ph&#7909;c nh&agrave; Minh,<br />
 nh&#432;ng coi l&#7901;i l&#7869; trong th&#432; th&igrave;... h&agrave; h&agrave;... l&atilde;o nh&acirc;n gia l&#7853;p ch&iacute; kh&ocirc;ng nh&#7887;.<br />
 M&#7909; li&#7871;c m&#7855;t nh&igrave;n Vi Ti&#7875;u B&#7843;o t&#7921; h&#7887;i :<br />
 -G&atilde; con n&iacute;t n&agrave;y li&#7879;u c&oacute; &#273;&aacute;ng l&agrave; Tr&#432;&#417;ng T&#7917; Ph&ograve;ng, L&#432;u B&aacute; &Ocirc;n kh&ocirc;ng?<br />
 &Ocirc;ng gi&agrave; chu&#7891;n th&#432; v&agrave;o bao &#273;&#432;a tr&#7843; Vi Ti&#7875;u B&#7843;o, mi&#7879;ng n&oacute;i :<br />
 -Qu&#7843; nhi&ecirc;n &ocirc;ng b&#7841;n l&agrave; &#273;i&#7879;t t&#7917; B&igrave;nh T&acirc;y V&#432;&#417;ng. V&#7915;a r&#7891;i b&#7885;n l&atilde;o phu &#273;&#7855;c t&#7897;i<br />
 &#273;&atilde; nhi&#7873;u.<br />
 L&uacute;c n&agrave;y b&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&atilde; h&#7891;i t&#7881;nh l&#7841;i. Qu&#7847;n h&ugrave;ng nghe Vi Ti&#7875;u B&#7843;o t&#7921;<br />
 x&#432;ng l&agrave; &#273;i&#7879;t nhi c&#7911;a Ng&ocirc; Tam Qu&#7871; m&agrave; &#273;&#7889;i ph&#432;&#417;ng c&#361;ng tin l&agrave; s&#7921; th&#7921;c th&igrave; kh&ocirc;ng<br />
 kh&#7887;i l&#7845;y l&agrave;m k&#7923;. Nh&#432;ng ai c&#361;ng bi&#7871;t vi ti&#7875;u h&#432;&#417;ng ch&#7911; c&#7911;a m&igrave;nh l&#7855;m m&#432;u nhi&#7873;u k&#7871;,<br />
 n&ecirc;n &#273;&#7873;u l&#7859;ng l&#7863;ng kh&ocirc;ng n&oacute;i n&#7917;a l&#7901;i.<br />
 L&uacute;c n&agrave;y tr&#7901;i &#273;&atilde; t&#7889;i m&#7883;t. M&#7885;i ng&#432;&#7901;i &#273;&#7913;ng gi&#7919;a n&#417;i hoang d&atilde;. Th&#7881;nh tho&#7843;ng l&#7841;i c&oacute;<br />
 c&#417;n gi&oacute; l&#7841;nh th&#7893;i qua khi&#7871;n cho h&aacute;n t&#7917; b&#7883;nh ho&#7841;n kh&ocirc;ng ng&#7899;t n&#7893;i c&#417;n ho s&ugrave; s&#7909;.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 -T&#7841;i h&#7841; xin h&#7887;i qu&yacute; t&iacute;nh l&atilde;o gia v&agrave; l&atilde;o th&aacute;i th&aacute;i?<br />
 M&#7909; gi&agrave; &#273;&aacute;p :<br />
 -B&#7885;n ta h&#7885; Quy.<br />
 Mi&#7879;ng m&#7909; n&oacute;i, m&#7855;t v&#7851;n li&#7871;c nh&igrave;n h&aacute;n t&#7917; b&#7879;nh ho&#7841;n. M&#7909; n&oacute;i ti&#7871;p :<br />
 -&#272;&ecirc;m &#273;&#7871;n n&#417;i r&#7891;i. Ch&uacute;ng ta c&#7847;n t&igrave;m n&#417;i n&agrave;o tr&uacute; ng&#7909;. V&#7853;y vi&#7879;c kh&aacute;c l&aacute;t n&#7919;a s&#7869;<br />
 th&#432;&#417;ng ngh&#7883;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 -D&#7841; d&#7841;! V&#7915;a r&#7891;i t&#7841;i h&#7841; &#7903; tr&ecirc;n &#273;&#7881;nh n&uacute;i &#273;&atilde; nh&igrave;n th&#7845;y b&ecirc;n kia c&oacute; kh&oacute;i b&#7889;c l&ecirc;n,<br />
 t&#7845;t c&oacute; nhi&#7873;u nh&agrave; &#7903;. Ch&uacute;ng ta t&#7899;i &#273;&oacute; ng&#7911; qua &#273;&ecirc;m nay.<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a tr&#7887; v&#7873; ph&iacute;a t&ograve;a nh&agrave; l&#7899;n &#7903; Trang gia.<br />
 Th&#7853;t ra t&#7915; &#273;&acirc;y &#273;&#7871;n Trang gia c&ograve;n c&aacute;ch m&#432;&#7901;i m&#7845;y d&#7863;m &#273;&#432;&#7901;ng, l&#7841;i b&#7883; n&uacute;i non<br />
 che l&#7845;p, l&agrave;m g&igrave; nh&igrave;n th&#7845;y kh&oacute;i b&#7889;c &#273;&#432;&#7907;c?T&ecirc;n nam b&#7897;c d&#7855;t theo hai con ng&#7921;a &#273;&#7871;n &#273;&#7875; h&aacute;n t&#7917; b&#7879;n ho&#7841;n v&agrave; &ocirc;ng b&agrave; gi&agrave;<br />
 c&#432;&#7905;i. &Ocirc;ng gi&agrave; c&#432;&#7905;i m&#7897;t con, c&ograve;n b&agrave; gi&agrave; v&agrave; h&aacute;n t&#7917; b&#7879;nh ho&#7841;n c&#432;&#7905;i chung m&#7897;t con.<br />
 M&#7909; ng&#7891;i ph&iacute;a sau h&aacute;n t&#7917;.<br />
 B&#7885;n Vi Ti&#7875;u B&#7843;o &#273;&atilde; c&oacute; ng&#7921;a ri&ecirc;ng. Ai n&#7845;y l&ecirc;n ng&#7921;a &#273;&#259;ng tr&igrave;nh. B&#7889;n t&ecirc;n t&ugrave;y<br />
 b&#7897;c &#273;i theo sau.<br />
 &#272;o&agrave;n ng&#432;&#7901;i &#273;i &#273;&#432;&#7907;c m&#7897;t l&uacute;c th&igrave; ng&oacute; th&#7845;y c&aacute;ch Trang gia kh&ocirc;ng c&ograve;n xa m&#7845;y.<br />
 Vi Ti&#7875;u B&#7843;o l&#7899;n ti&#7871;ng b&#7843;o Song Nhi :<br />
 -Ng&#432;&#417;i c&#432;&#7905;i ng&#7921;a &#273;i th&#7853;t nhanh coi xem ph&iacute;a tr&#432;&#7899;c l&agrave; th&#7883; tr&#7845;n hay th&ocirc;n trang?<br />
 Ng&#432;&#417;i h&atilde;y t&igrave;m ch&#7895; tr&#7885; r&#7897;ng r&atilde;i v&agrave; b&#7843;o &#273;un n&#432;&#7899;c n&oacute;ng tr&#432;&#7899;c &#273;&#7875; Quy thi&#7871;u gia<br />
 u&#7889;ng s&acirc;m thang. &#272;&#7891;ng th&#7901;i m&#7885;i ng&#432;&#7901;i c&#361;ng c&#7847;n n&#432;&#7899;c n&oacute;ng &#273;&#7875; r&#7917;a ch&acirc;n r&#7891;i m&#7899;i &#259;n<br />
 u&#7889;ng. Ta th&#432;&#7903;ng nhi&#7873;u ti&#7873;n b&#7841;c cho ng&#432;&#417;i, c&oacute; &#273;i&#7873;u ng&#432;&#417;i &#273;&#7915;ng ti&#7871;t l&#7897; ta l&agrave; quan<br />
 nha.<br />
 G&atilde; n&oacute;i c&acirc;u n&agrave;o Song Nhi &#273;&aacute;p c&acirc;u &#7845;y.<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y trong b&#7885;c ra m&#7897;t &#273;&#7881;nh b&#7841;c l&#7899;n v&agrave; c&#7843; g&oacute;i thu&#7889;c m&ecirc; &#273;&#432;a cho<br />
 Song Nhi.<br />
 Song Nhi &#273;&oacute;n b&#7841;c v&agrave; thu&#7889;c r&#7891;i tung ng&#7921;a lao &#273;i th&#7853;t nhanh.<br />
 B&agrave; gi&agrave; trong b&#7909;ng r&#7845;t hoan h&#7881;, ngh&#297; th&#7847;m :<br />
 -V&#7883; Ng&ocirc; thi&#7871;u gia n&agrave;y &#273;&atilde; l&agrave; quan, qu&#7843; nhi&ecirc;n tai m&#7855;t r&#7845;t linh m&#7851;n. Con ta c&#7847;n<br />
 n&#432;&#7899;c n&oacute;ng u&#7889;ng s&acirc;m thang y c&#361;ng bi&#7871;t v&agrave;i sai ng&#432;&#7901;i chu&#7849;n b&#7883; chu &#273;&aacute;o.<br />
 L&#7841;i &#273;i th&ecirc;m m&#7845;y d&#7863;m n&#7919;a, b&#7895;ng nghe v&oacute; ng&#7921;a d&#7891;n d&#7853;p, th&igrave; ra Song Nhi &#273;&atilde; tr&#7903;<br />
 l&#7841;i. Th&#7883; n&oacute;i :<br />
 -B&#7849;m t&#432;&#7899;ng c&ocirc;ng! Ph&iacute;a tr&#432;&#7899;c kh&ocirc;ng ph&#7843;i l&agrave; th&#7883; tr&#7845;n m&agrave; c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave;<br />
 th&ocirc;n trang. &#272;&oacute; l&agrave; t&ograve;a nh&agrave; l&#7899;n. Ng&#432;&#7901;i ta n&oacute;i nh&#7919;ng nam nh&acirc;n trong nh&agrave; &#273;&#7873;u &#273;i v&#7855;ng<br />
 h&#7871;t, kh&ocirc;ng ti&#7879;n ti&#7871;p kh&aacute;ch. N&ocirc; t&agrave;i cho b&#7841;c h&#7885; c&#361;ng kh&ocirc;ng nh&#7853;n.<br />
 Vi Ti&#7875;u B&#7843;o th&oacute;a m&#7841; :<br />
 -Qu&acirc;n n&agrave;y th&#7853;t ngu xu&#7849;n! C&#7847;n g&igrave; h&#7885; ch&#7883;u ti&#7871;p &#273;&atilde;i hay kh&ocirc;ng ti&#7871;p &#273;&atilde;i. Ch&uacute;ng<br />
 ta c&#7913; t&#7899;i &#273;&oacute; coi.<br />
 Song Nhi &#273;&aacute;p l&#7841;i b&#7857;ng m&#7897;t ti&#7871;ng "d&#7841;"M&#7909; gi&agrave; c&#361;ng n&oacute;i :<br />
 -B&#7845;t qu&aacute; ch&uacute;ng ta &#273;&#7871;n tr&#7885; m&#7897;t &#273;&ecirc;m. Trong nh&agrave; h&#7885; c&oacute; &#273;&agrave;n &ocirc;ng hay kh&ocirc;ng<br />
 c&#361;ng v&#7853;y. Ch&#7859;ng l&#7869; m&igrave;nh &#273;&#7871;n m&#432;u tranh &#273;o&#7841;t nh&agrave; c&#7911;a h&#7885;?<br />
 &#272;o&agrave;n ng&#432;&#7901;i tung ng&#432;&#7901;i ch&#7841;y &#273;&#7871;n Trang gia. M&#7897;t t&ecirc;n nam b&#7897;c ti&#7871;n l&#7841;i g&otilde; c&#7917;a<br />
 h&#7891;i l&acirc;u m&#7899;i th&#7845;y m&#7897;t m&#7909; gi&agrave; ra m&#7903;.<br />
 M&#7909; n&agrave;y l&#7895; tai ngh&#7877;nh ng&atilde;ng, &#259;n n&oacute;i &#7845;m &#7899;, d&#7903; &#273;i d&#7903; l&#7841;i ch&#7881; c&oacute; m&#7897;t c&acirc;u l&agrave; trong<br />
 nh&agrave; kh&ocirc;ng c&oacute; &#273;&agrave;n &ocirc;ng.<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n n&oacute;i :<br />
 -M&#7909; than trong nh&agrave; kh&ocirc;ng c&oacute; &#273;&agrave;n &ocirc;ng th&igrave; &#273;&acirc;y &#273;&#432;a bao nhi&ecirc;u &#273;&agrave;n &ocirc;ng &#273;&#7871;n<br />
 cho, c&ograve;n k&ecirc;u ca g&igrave; n&#7919;a?<br />
 H&#7855;n v&#7915;a n&oacute;i v&#7915;a l&aacute;ch m&igrave;nh b&#432;&#7899;c qua c&#7917;a r&#7845;t l&#7865;, h&#7855;n &eacute;p m&#7909; b&#7897;c ph&#7909; qua m&#7897;t<br />
 b&ecirc;n &#273;&#7875; m&#7885;i ng&#432;&#7901;i ti&#7871;n v&agrave;o ng&#7891;i trong nh&agrave; &#273;&#7841;i s&#7843;nh.<br />
 B&agrave; gi&agrave; b&#7843;o hai t&ecirc;n n&#7919; b&#7897;c :<br />
 -Tr&#432;&#417;ng m&aacute;! T&ocirc;n m&aacute;! C&aacute;c ng&#432;&#417;i &#273;i &#273;un n&#432;&#7899;c, n&#7845;u c&#417;m, ch&#7911; nh&agrave; kh&ocirc;ng mu&#7889;n<br />
 ti&#7871;p kh&aacute;ch th&igrave; ch&uacute;ng ta &#273;&agrave;nh t&#7921; &#273;&#7897;ng l&agrave;m l&#7845;y v&#7853;y.<br />
 Hai t&ecirc;n b&#7897;c n&#7919; v&acirc;ng l&#7901;i &#273;i th&#7859;ng xu&#7889;ng nh&agrave; b&#7871;p. M&#7897;t t&ecirc;n nam b&#7897;c theo v&agrave;o<br />
 l&agrave;m gi&uacute;p.<br />
 B&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n v&agrave;o Trang gia r&#7891;i &#273;&#432;&#7907;c Vi Ti&#7875;u B&#7843;o cho bi&#7871;t m&#432;u c&#417;.<br />
 Qu&#7847;n h&ugrave;ng th&#7845;y g&atilde; &ugrave;ng hoa ng&ocirc;n x&#7843;o ng&#7919; d&#7851;n d&#7909; ba tay &#273;&#7841;i cao th&#7911; b&#7843;n l&atilde;nh cao<br />
 th&acirc;m kh&ocirc;n l&#432;&#7901;ng t&#7921; chui &#273;&#7847;u v&agrave;o b&#7851;y, ai n&#7845;y &#273;&#7873;u ng&#7845;m ng&#7847;m hoan h&#7927; trong l&ograve;ng,<br />
 li&#7873;n c&ugrave;ng nhau ng&#7891;i xu&#7889;ng th&#7873;m, c&aacute;ch xa xa h&aacute;n t&#7917; b&#7879;nh ho&#7841;n v&agrave; Vi Ti&#7875;u B&#7843;o &#273;&#7875;<br />
 kh&#7887;i b&#7841;i l&#7897; h&agrave;nh tung.<br />
 &Ocirc;ng gi&agrave; tuy &iacute;t n&oacute;i nh&#432;ng d&#432;&#7901;ng nh&#432; r&#7845;t tinh t&#7871;. L&atilde;o tr&#7887; v&agrave;o Ng&ocirc; Chi Vinh h&#7887;i:<br />
 -H&aacute;n t&#7917; n&agrave;y l&agrave; ai? T&#7841;i sao mi&#7879;ng y ch&#7843;y m&aacute;u ho&agrave;i?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 -H&#7855;n l&agrave; m&#7879;nh quan c&#7911;a tri&#7873;u &#273;&igrave;nh. B&#7885;n t&#7841;i h&#7841; g&#7863;p h&#7855;n &#7903; d&#7885;c &#273;&#432;&#7901;ng, s&#7907; h&#7855;n b&iacute;<br />
 m&#7853;t b&aacute;o c&aacute;o l&ecirc;n quan nha, n&ecirc;n ph&#7843;i... n&ecirc;n ph&#7843;i c&#7855;t &#273;&#7847;u l&#432;&#7905;i h&#7855;n &#273;i.L&uacute;c Vi Ti&#7875;u B&#7843;o r&uacute;t &#273;ao tr&#7911;y th&#7911; x&#7867;o &#273;&#7847;u l&#432;&#7905;i Ng&ocirc; Chi Vinh, l&atilde;o gi&agrave; tuy &#273;&#7913;ng<br />
 c&aacute;ch kh&aacute; xa, nh&#432;ng c&#361;ng tr&ocirc;ng th&#7845;y, trong l&ograve;ng &ocirc;m m&#7889;i ho&agrave;i nghi. B&acirc;y gi&#7901; l&atilde;o nghe<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i v&#7853;y, v&#7851;n ch&#432;a tin h&#7859;n, ti&#7871;n l&#7841;i tr&#432;&#7899;c m&#7863;t Ng&ocirc; Chi Vinh h&#7887;i :<br />
 -Ph&#7843;i ch&#259;ng ng&#432;&#417;i l&agrave; m&#7879;nh quan c&#7911;a tri&#7873;u &#273;&igrave;nh?<br />
 Ng&ocirc; Chi Vinh &#273;au &#273;&#7871;n ch&#7871;t &#273;i s&#7889;ng l&#7841;i, kh&#7869; g&#7853;t &#273;&#7847;u.<br />
 &Ocirc;ng gi&agrave; l&#7841;i h&#7887;i :<br />
 -Ng&#432;&#7901;i bi&#7871;t c&oacute; ng&#432;&#7901;i s&#7855;p t&#7841;o ph&#7843;n &#273;&#7883;nh &#273;i b&aacute;o c&aacute;o. C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?<br />
 Ng&ocirc; Chi Vinh ngh&#297; r&#7857;ng m&igrave;nh c&oacute; ch&#7889;i c&atilde;i c&#361;ng ch&#7859;ng &#273;&#432;&#7907;c n&agrave;o. H&#7855;n ch&#7881; mong<br />
 &ocirc;ng gi&agrave; bi&#7871;t &#273;&#432;&#7901;ng thu&#7853;n ngh&#7883;ch, &#7911;y k&#7925; quan t&#432;, m&agrave; m&igrave;nh tho&aacute;t n&#7841;n &#273;&#432;&#7907;c ch&#259;ng?<br />
 H&#7855;n li&#7873;n g&#7853;t &#273;&#7847;u lia l&#7883;a.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 -Y hay tin &#7903; ph&#432;&#417;ng Nam c&oacute; m&#7897;t v&otilde; t&#432;&#7899;ng trong tay n&#7855;m gi&#7919; &#273;&#7841;i quy&#7873;n s&#7855;p<br />
 t&#7841;o ph&#7843;n m&agrave; t&ecirc;n v&otilde; t&#432;&#7899;ng &#273;&oacute; &#7903; h&#7885; Ng&ocirc;. N&#7871;u h&#7855;n l&agrave;m ph&#7843;n th&igrave; nguy l&#7855;m!<br />
 &Ocirc;ng gi&agrave; h&#7887;i l&#7841;i Ng&ocirc; Chi Vinh :<br />
 -C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?<br />
 Ng&ocirc; Chi Vinh l&#7841;i g&#7853;t &#273;&#7847;u kh&ocirc;ng ng&#7899;t.<br />
 &Ocirc;ng gi&agrave; kh&ocirc;ng ng&#7901; Ng&ocirc; Chi Vinh n&#7919;a v&agrave; &#273;&atilde; t&#259;ng th&ecirc;m v&agrave;i ph&#7847;n tin t&#432;&#7903;ng &#7903; Vi<br />
 Ti&#7875;u B&#7843;o.<br />
 L&atilde;o v&#7873; gh&#7871; ng&#7891;i h&#7887;i g&atilde; :<br />
 -Ng&ocirc; huynh &#273;&#7879; &#273;&atilde; &#273;&#432;&#7907;c v&#7883; s&#432; ph&#7909; n&agrave;o truy&#7873;n d&#7841;y v&otilde; c&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 T&#7841;i h&#7841; c&oacute; t&#7845;t c&#7843; 1... 2... 3... v&#7883; s&#432; ph&#7909;. Nh&#432;ng v&igrave; m&igrave;nh &#273;&atilde; ngu d&#7889;t l&#7841;i l&#432;&#7901;i bi&#7871;ng,<br />
 m&ocirc;n g&igrave; c&#361;ng kh&ocirc;ng h&#7885;c n&#7893;i, th&agrave;nh ra v&otilde; c&ocirc;ng k&eacute;m c&#7887;i.<br />
 L&atilde;o gi&agrave; l&#7849;m b&#7849;m :<br />
 V&otilde; c&ocirc;ng ng&#432;&#417;i k&eacute;m c&#7887;i, ch&#7859;ng l&#7869; ta l&#7841;i kh&ocirc;ng bi&#7871;t? C&oacute; &#273;i&#7873;u v&#7873; m&ocirc;n khinh<br />
 c&ocirc;ng "Th&#7847;n h&agrave;nh b&aacute;ch bi&#7871;n" v&#7851;n l&agrave;m cho ta canh c&aacute;nh b&ecirc;n l&ograve;ng. Tuy ng&#432;&#417;i m&#7899;i s&#7917;d&#7909;ng &#273;&#432;&#7907;c ch&uacute;t v&#7887; ngo&agrave;i, nh&#432;ng th&acirc;n ph&aacute;p, b&#7897; ph&aacute;p th&igrave; &#273;&uacute;ng l&agrave; m&ocirc;n khinh c&ocirc;ng<br />
 th&#432;&#7907;ng th&#7915;a v&#7873; "Th&#7847;n h&agrave;nh b&aacute;ch bi&#7871;n" kh&ocirc;ng c&ograve;n ngh&#7883; ng&#7901; g&igrave; n&#7919;a.<br />
 L&atilde;o li&#7873;n h&#7887;i ti&#7871;p :<br />
 -Huynh &#273;&#7879; h&#7885; m&ocirc;n khinh c&ocirc;ng c&#7911;a v&#7883; n&agrave;o?<br />
 Vi Ti&#7875;u B&#7843;o b&#7909;ng b&#7843;o d&#7841; :<br />
 -L&atilde;o g&#7863;ng h&#7887;i ai d&#7841;y m&igrave;nh m&ocirc;n khinh c&ocirc;ng th&igrave; nh&#7845;t &#273;&#7883;nh c&oacute; m&#7889;i th&ugrave; v&#7899;i s&#432; ph&#7909;<br />
 ho&#7863;c s&#432; th&aacute;i c&#7911;a ta, v&#7853;y ta kh&ocirc;ng th&#7875; n&oacute;i ra &#273;&#432;&#7907;c. L&atilde;o c&ugrave;ng phe &#273;&#7843;ng v&#7899;i Ng&ocirc;<br />
 Tam Qu&#7871;, ch&#7855;c l&agrave; c&oacute; m&#7889;i giao t&igrave;nh v&#7899;i b&#7885;n L&#7841;t Ma b&ecirc;n T&acirc;y T&#7841;ng.<br />
 G&atilde; ngh&#297; v&#7853;y li&#7873;n &#273;&aacute;p :<br />
 -C&oacute; m&#7897;t v&#7883; L&#7841;t Ma t&ecirc;n g&#7885;i Tang K&#7871;t, h&#7891;i &#7903; trong cung Ng&#361; Hoa g&#7863;p t&#7841;i h&#7841;.<br />
 L&atilde;o nh6n gia b&#7843;o v&otilde; c&ocirc;ng t&#7841;i h&#7841; c&ograve;n non n&#7899;t qu&aacute; kh&ocirc;ng th&#7875; ch&#7889;ng ch&#7885;i v&#7899;i ai<br />
 &#273;&#432;&#7907;c, n&ecirc;n h&#7885;c c&aacute;ch &#273;&agrave;o t&#7849;u l&agrave; h&#417;n. R&#7891;i l&atilde;o d&#7841;y t&#7841;i h&#7841; m&#7845;y b&#7919;a. T&#7841;i h&#7841; luy&#7879;n t&#7853;p<br />
 r&#7845;t &#273;&#7895;i c&#7921;c nh&#7885;c. Ng&#7901; &#273;&acirc;u g&#7863;p ph&#7843;i l&atilde;o c&ocirc;ng c&ocirc;ng, l&atilde;o b&agrave; b&agrave; nh&#7845;t l&agrave; Quy thi&#7871;u<br />
 gia &#273;&atilde; th&acirc;n tr&aacute;ng l&#7921;c c&#432;&#7901;ng l&#7841;i tinh th&#7847;n mau l&#7865;, th&agrave;nh ra m&ocirc;n &#273;&agrave;o t&#7849;u c&#7911;a t&#7841;i h&#7841;<br />
 ch&#7859;ng th&#7845;m v&agrave;o &#273;&acirc;u.<br />
 B&agrave; gi&agrave; nghe g&atilde; ca ng&#7907;i con m&igrave;nh th&acirc;n tr&aacute;ng l&#7921;c c&#432;&#7901;ng, tinh th&#7847;n lanh l&#7865; th&igrave;<br />
 trong l&ograve;ng khoan kho&aacute;i h&#417;n c&#7843; b&#7845;t c&#7913; c&acirc;u t&acirc;ng b&#7889;c n&agrave;o kh&aacute;c. B&#7845;t gi&aacute;c m&#7909; m&#7863;t m&agrave;y<br />
 h&#7899;n h&#7903;, li&#7871;c m&#7855;t nh&igrave;n c&#7853;u con lu&ocirc;n m&#7845;y c&aacute;i. N&#7895;i h&acirc;n h&#7927; l&#7897; ra ngo&agrave;i m&#7863;t, m&#7909; n&oacute;i :<br />
 -Nh&#7883; ca! M&#7845;y b&#7919;a nay d&#432;&#7901;ng nh&#432; tinh th&#7847;n h&agrave;i nhi th&ecirc;m ph&#7847;n tr&aacute;ng ki&#7879;n.<br />
 &Ocirc;ng gi&agrave; g&#7853;t &#273;&#7847;u. Nh&#432;ng l&atilde;o th&#7845;y con ng&#7891;i t&#7921;a tr&ecirc;n gh&#7871; n&#7917;a ph&#7847;n nh&#432; t&#7881;nh,<br />
 n&#7917;a ph&#7847;n nh&#432; m&ecirc;, th&aacute;i &#273;&#7897; c&#7921;c k&#7923; &#7911;y m&#7925;, l&atilde;o kh&ocirc;ng kh&#7887;i b&#7891;i h&#7891;i trong d&#7841;. L&atilde;o ng&oacute;<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 -T&eacute; ra l&agrave; th&#7871;. V&#7853;y th&igrave; ph&#7843;i r&#7891;i.<br />
 B&agrave; gi&agrave; h&#7887;i :<br />
 -L&agrave;m sao Tang K&#7871;t l&#7841;i hi&#7875;u &#273;&#432;&#7907;c khinh c&ocirc;ng c&#7911;a Thi&#7871;t Ki&#7871;m M&ocirc;n.<br />
 &Ocirc;ng gi&agrave; &#273;&aacute;p :<br />
 -Ng&#7885;c Ch&acirc;u T&#7917; &#7903; Thi&#7871;t Ki&#7871;m M&ocirc;n c&oacute; qua &#7903; b&ecirc;n T&acirc;y T&#7841;ng m&#7897;t th&#7901;i gian kh&aacute;<br />
 l&acirc;u.B&agrave; gi&agrave; n&oacute;i :<br />
 -&agrave; ph&#7843;i r&#7891;i! &#272;&uacute;ng r&#7891;i! &#272;&uacute;ng l&agrave; s&#432; &#273;&#7879; c&#7911;a M&#7897;c Tang &#273;&#7841;o tr&#432;&#7903;ng &#273;&atilde; truy&#7873;n<br />
 khinh c&ocirc;ng cho ng&#432;&#7901;i h&#7891;i &#7903; T&acirc;y T&#7841;ng.<br />
 M&#7909; quay sang h&#7887;i, Song Nhi :<br />
 -Ti&#7875;u c&ocirc; n&#432;&#417;ng! C&ocirc; h&#7885;c v&otilde; c&ocirc;ng &#7903; v&#7883; n&agrave;o?<br />
 Hai v&#7907; ch&#7891;ng l&atilde;o gi&agrave; ch&#259;m ch&uacute; nh&igrave;n th&#7859;ng v&agrave;o m&#7863;t th&#7883;, d&#432;&#7901;ng nh&#432; v&#7883; s&#432; th&#7915;a<br />
 c&#7911;a th&#7883; &#273;&#7889;i v&#7899;i hai ng&#432;&#7901;i n&agrave;y c&oacute; quan h&#7879; c&#7921;c k&#7923; tr&#7885;ng &#273;&#7841;i.<br />
 Song Nhi b&#7883; hai ng&#432;&#7901;i ng&oacute; d&#7919; qu&aacute;, trong l&ograve;ng kh&ocirc;ng kh&#7887;i hoang mang, ng&#7853;p<br />
 ng&#7915;ng &#273;&aacute;p :<br />
 -Ti&#7875;u n&#7919;.. ti&#7875;u n&#7919;...</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

