<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 161</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Th&#7847;n h&agrave;nh b&aacute;ch bi&#7871;n c&oacute; m&#7897;t kh&ocirc;ng hai</b></font></p></p>

<p><span color="black">C&aacute;i g&oacute;i &#273;&oacute; ch&iacute;nh l&agrave; b&#7885;c &#273;&#7921;ng nh&#7919;ng m&#7843;nh gi&#7845;y v&#7909;n l&#7845;y &#7903; trong t&aacute;m b&#7897; T&#7913;<br />
 Th&#7853;p Nh&#7883; Ch&#432;&#417;ng Kinh ra.<br />
 Vi Ti&#7875;u B&#7843;o c&#7903;i nh&#7919;ng s&#7907;i d&acirc;y nh&#7887; bu&#7897;c b&ecirc;n ngo&agrave;i, m&#7903; ra m&#7897;t l&#7847;n v&#7843;i d&#7847;u.<br />
 B&ecirc;n trong c&ograve;n m&#7897;t l&#7847;n gi&#7845;y d&#7847;u n&#7919;a m&#7899;i &#273;&#7871;n nh&#7919;ng m&#7843;nh gi&#7845;y v&#7909;n.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Th&#432;a s&#432; ph&#7909;! &#272;&#7879; t&#7917; ch&#7859;ng c&oacute; g&igrave; &#273;&aacute;ng &#273;em d&acirc;ng s&#432; ph&#7909; &#273;&#7875; t&#7887; l&ograve;ng hi&#7871;u<br />
 k&iacute;nh. Xin l&atilde;o nh&acirc;n gia thu l&#7845;y g&oacute;i gi&#7845;y v&#7909;n n&agrave;y.<br />
 Tr&#7847;n C&#7853;n Nam ban &#273;&#7847;u th&#7845;y g&atilde; tr&#7883;nh tr&#7885;ng m&#7903; b&#7885;c v&#7843;i ra &#273;&atilde; t&#432;&#7903;ng b&ecirc;n trong<br />
 &#273;&#7921;ng v&#7853;t g&igrave; tr&acirc;n qu&yacute;, &ocirc;ng th&#7845;y to&agrave;n l&agrave; gi&#7845;y v&#7909;n, trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m k&#7923; h&#7887;i:<br />
 - C&aacute;i &#273;&oacute; l&agrave; c&aacute;i g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n thu&#7853;t l&#7841;i lai l&#7883;ch v&#7873; nh&#7919;ng m&#7849;u gi&#7845;y v&#7909;n.<br />
 Tr&#7847;n C&#7853;n Nam c&agrave;ng nghe c&agrave;ng l&#7897; v&#7867; nghi&ecirc;m tr&#7885;ng. Ch&#7859;ng khi n&agrave;o &ocirc;ng ng&#7901; t&#7899;i<br />
 nh&#7919;ng m&#7843;nh gi&#7845;y v&#7909;n n&agrave;y l&#7841;i l&agrave; v&#7853;t khi&#7871;n cho bao nhi&ecirc;u nh&acirc;n v&#7853;t l&#7899;n &#273;&#7847;u nh&#432; Th&aacute;i<br />
 h&#7853;u, Ho&agrave;ng &#273;&#7871;, Ngao B&aacute;i, Ng&ocirc; Tam Qu&#7871;, &#272;&#7897;c T&yacute; Ni C&#7917;u N&#7841;n, gi&aacute;o ch&#7911; Th&#7847;n Long<br />
 gi&aacute;o ng&agrave;y &#273;&ecirc;m m&#417; t&#432;&#7903;ng, v&igrave; nh&#7919;ng m&#7843;nh gi&#7845;y n&agrave;y l&agrave; t&#7845;t c&#7843; nh&#7919;ng b&iacute; &#7849;n v&#7873; long<br />
 m&#7841;ch c&ugrave;ng kho t&agrave;ng c&#7911;a nh&agrave; M&atilde;n Thanh.<br />
 Tr&#7847;n C&#7853;n Nam h&#7887;i l&#7841;i r&#7845;t k&#7929; v&#7873; nh&#7919;ng t&igrave;nh h&igrave;nh &#273;&atilde; tr&#7843;i qua th&igrave; Vi Ti&#7875;u B&#7843;o<br />
 tr&igrave;nh b&agrave;y t&#7915;ng chi ti&#7871;t m&#7897;t c&aacute;ch r&#7845;t c&#7863;n k&#7869;.<br />
 Tr&#7847;n C&#7853;n Nam tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i n&oacute;i:<br />
 - C&aacute;i g&oacute;i n&agrave;y th&#7853;t kh&ocirc;ng ph&#7843;i chuy&#7879;n t&#7847;m th&#432;&#7901;ng. Ng&#432;&#417;i giao cho ta &#273;&#7875; th&#7847;y<br />
 tr&ograve; &#432;&#7899;c h&#7897;i anh em &#273;i &#273;&agrave;o long m&#7841;ch v&agrave; l&#7845;y b&#7843;o t&agrave;ng c&#7911;a b&#7885;n Th&aacute;t &#272;&aacute;t r&#7891;i h&#432;ng<br />
 binh kh&#7903;i ngh&#297;a th&igrave; th&#7853;t l&agrave; m&#7897;t k&#7923; c&ocirc;ng qu&aacute;n th&#7871;. Nh&#432;ng chuy&#7871;n n&agrave;y ta v&acirc;ng l&#7879;nh<br />
 v&#432;&#417;ng gia &#273;i &#273;&oacute;n Tr&#7883;nh c&ocirc;ng t&#7917; tr&#7903; v&#7873; &#272;&agrave;i Loan m&agrave; d&#7855;t g&oacute;i n&agrave;y b&ecirc;n m&igrave;nh, x&ocirc;ng<br />
 pha &#273;&#432;&#7901;ng bi&#7875;n s&#7907; x&#7843;y &#273;i&#7873;u s&#417; xu&#7845;t. V&#7853;y ng&#432;&#417;i h&atilde;y t&#7841;m thu c&#7845;t. Ta tr&#7903; v&#7873; &#272;&agrave;i<br />
 Loan r&#7891;i l&#7853;p t&#7913;c l&ecirc;n B&#7855;c Kinh &#273;&#7875; g&#7863;p ng&#432;&#417;i. Khi &#273;&oacute; s&#7869; c&ugrave;ng nhau m&#432;u &#273;&#7891; &#273;&#7841;i s&#7921;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Nh&#432; v&#7853;y c&agrave;ng hay. Xin s&#432; ph&#7909; &#273;&#7871;n B&#7855;c Kinh th&#7853;t l&#7865; cho.<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i:<br />
 - Ng&#432;&#417;i c&#7913; y&ecirc;n t&acirc;m! Ta h&#7871;t s&#7913;c l&agrave;m tr&ograve;n s&#7913; m&#7841;ng th&#7853;t mau, kh&ocirc;ng ch&#7847;n ch&#7901;<br />
 m&#7897;t kho&#7843;nh kh&#7855;c n&agrave;o...<br />
 &Ocirc;ng th&#7903; ph&agrave;o n&oacute;i ti&#7871;p:<br />
 - Ti&#7875;u B&#7843;o! Ta su&#7889;t &#273;&#7901;i b&ocirc;n t&#7849;u ch&#7881; v&igrave; cu&#7897;c m&#432;u &#273;&#7891; kh&ocirc;i ph&#7909;c nh&agrave; Minh m&agrave;<br />
 th&#7845;y th&aacute;ng ng&agrave;y l&#7863;ng l&#7869; tr&ocirc;i, l&ograve;ng ng&#432;&#7901;i phai l&#7841;t d&#7847;n d&#7847;n. Ti&#7875;u Ho&agrave;ng &#273;&#7871; Th&aacute;t &#272;&aacute;t<br />
 ch&iacute;nh s&#7921; l&#7841;i r&#7845;t ho&agrave;n thi&#7879;n khi&#7871;n cho hy v&#7885;ng kh&ocirc;i ph&#7909;c &#273;&#7841;i nghi&#7879;p c&agrave;ng ng&agrave;y<br />
 c&agrave;ng mong manh. Kh&ocirc;ng ng&#7901; Ng&ocirc; Tam Qu&#7871; l&#7841;i s&#7855;p h&#432;ng binh t&#7841;o ph&#7843;n. &#272;&#7891;ng th&#7901;i<br />
 ng&#432;&#417;i l&#7845;y &#273;&#432;&#7907;c b&#7843;n &#273;&#7891;. Th&#7853;t l&agrave; nh&#7919;ng chuy&#7875;n bi&#7871;n tr&#7885;ng &#273;&#7841;i.<br />
 &Ocirc;ng n&oacute;i t&#7899;i &#273;&acirc;y b&#7845;t gi&aacute;c l&ograve;ng m&#7915;ng h&#7899;n h&#7903;, n&#7895;i cao h&#7913;ng l&#7897; ra kh&oacute;e m&#7855;t.<br />
 Tr&#432;&#7899;c nay l&uacute;c n&agrave;o n&eacute;t m&#7863;t Tr&#7847;n C&#7853;n Nam c&#361;ng &#273;&#259;m chi&ecirc;u, t&#7887; ra t&acirc;m s&#7921; ch&#7891;ng<br />
 ch&#7845;t. B&#7919;a nay m&#7899;i th&#7845;y &ocirc;ng ph&#7845;n kh&#7903;i tinh th&#7847;n.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y s&#432; ph&#7909; ra chi&#7873;u hoan h&#7927;, g&atilde; c&#361;ng m&#7915;ng th&#7847;m trong d&#7841;.<br />
 Tr&#7847;n C&#7853;n Nam l&#7841;i h&#7887;i:<br />
 - Ng&#432;&#417;i h&agrave;nh &#273;&#7897;ng r&#7845;t tinh minh. Qu&#7843; th&#7853;t l&agrave; m&#7897;t t&ecirc;n h&#7843;o &#273;&#7891; &#273;&#7879; c&#7911;a ta. Trong<br />
 m&igrave;nh ng&#432;&#417;i b&#7883; tr&uacute;ng &#273;&#7897;c hi&#7879;n t&igrave;nh ra sao? &#272;&atilde; gi&#7843;m b&#7899;t ch&uacute;t n&agrave;o ch&#432;a?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;&#7879; t&#7917; &#273;&#432;&#7907;c m&#7909; &#273;i&#7871;m Th&aacute;i h&#7853;u cho thu&#7889;c u&#7889;ng, bao nhi&ecirc;u ch&#7845;t &#273;&#7897;c trong<br />
 m&igrave;nh &#273;&atilde; gi&#7843;i tr&#7915; h&#7871;t.<br />
 Tr&#7847;n C&#7853;n Nam c&#7843; m&#7915;ng n&oacute;i:<br />
 - Th&#7871; th&igrave; hay l&#7855;m! Hai vai ng&#432;&#417;i hi&#7879;n &#273;ang g&aacute;nh n&#7863;ng ng&agrave;n c&acirc;n v&#7873; c&ocirc;ng cu&#7897;c<br />
 ph&#7843;n Thanh ph&#7909;c Minh. T&#7915; nay tr&#7903; &#273;i ng&#432;&#417;i ph&#7843;i th&#7853;n tr&#7885;ng l&#7855;m m&#7899;i &#273;&#432;&#7907;c.<br />
 &Ocirc;ng v&#7915;a n&oacute;i v&#7915;a n&#7855;m l&#7845;y hai vai g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - D&#7841;! &#272;&#7879; t&#7917; ch&#7859;ng hi&#7875;u chi h&#7871;t, l&agrave;m &#7849;u l&agrave;m t&#7843; l&#7845;y &#273;&#432;&#7907;c nh&#7919;ng m&#7849;u gi&#7845;y n&agrave;y,<br />
 b&#7845;t qu&aacute; l&agrave; g&#7863;p v&#7853;n h&ecirc;n m&agrave; th&ocirc;i. L&#7847;n n&agrave;o c&#361;ng gi&#7889;ng h&#7879;t nh&#432; ti&#7875;u t&#7917; &#273;&aacute;nh b&#7841;c l&agrave;m<br />
 c&aacute;i nh&agrave; &#259;n ng&#432;&#7901;i ta m&#7897;t c&aacute;ch d&#7877; d&agrave;ng. Thi&ecirc;n c&#7889;ng &#259;n Thi&ecirc;n c&#7889;ng, m&#432;&#7901;i t&#7883;t &#259;n m&#432;&#7901;i<br />
 t&#7883;t. &iexcl;n nh&#432; th&#7871; m&#7899;i th&#7853;t ngon l&agrave;nh.<br />
 Tr&#7847;n C&#7853;n Nam kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - Ng&#432;&#417;i tr&#7903; v&#7873; B&#7855;c Kinh r&#7891;i, ban &#273;&ecirc;m &#273;&oacute;ng c&#7917;a c&agrave;i then, th&#7911;ng th&#7859;ng m&#7903;<br />
 nh&#7919;ng m&#7849;u gi&#7845;y n&agrave;y ra gi&aacute;p l&#7841;i th&agrave;nh m&#7897;t b&#7913;c &#273;&#7891; h&igrave;nh. Ng&#432;&#417;i h&#7885;c th&#7853;t k&#7929; l&#7845;y nh&#7919;ng<br />
 &#273;i&#7875;m trong &#273;&#7883;a &#273;&#7891; cho &#273;&#7871;n khi thu&#7897;c l&ograve;ng kh&ocirc;ng c&ograve;n m&#7897;t ch&uacute;t n&agrave;o sai tr&#7853;t. Sau<br />
 &#273;&oacute; ng&#432;&#417;i l&#7841;i r&#7905; ra th&agrave;nh nh&#7919;ng m&#7849;u gi&#7845;y v&#7909;n g&oacute;i l&agrave;m b&#7843;y, t&aacute;m g&oacute;i c&#7845;t d&#7845;u &#7903; nh&#7919;ng<br />
 n&#417;i ri&ecirc;ng bi&#7879;t th&igrave; kh&ocirc;ng ng&#7841;i g&igrave; n&#7919;a.<br />
 &Ocirc;ng d&#7863;n ti&#7871;p:<br />
 - Ti&#7875;u B&#7843;o! V&#7853;n kh&iacute; c&#7911;a con ng&#432;&#7901;i l&uacute;c h&ecirc;n l&uacute;c xui, ch&#7859;ng th&#7875; n&agrave;o thu&#7853;n bu&#7891;m<br />
 xu&ocirc;i gi&oacute; su&#7889;t &#273;&#7901;i. H&#417;n n&#7919;a c&ocirc;ng vi&#7879;c l&#7899;n lao n&agrave;y ch&uacute;ng ta c&#361;ng ch&#7859;ng th&#7875; ch&#7881;<br />
 tr&ocirc;ng v&agrave;o kh&iacute; v&#7853;n &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;&uacute;ng th&#7871;! S&#432; ph&#7909; n&oacute;i th&#7853;t kh&ocirc;ng sai! T&#7927; nh&#432; ti&#7875;u t&#7917; &#273;&aacute;nh b&agrave;i c&#7849;u l&agrave;m c&aacute;i &#273;&atilde;<br />
 &#259;n &#273;&#432;&#7907;c t&aacute;m b&agrave;n r&#7891;i, n&#7871;u b&#7883; m&#7897;t b&agrave;n ph&#7843;i giam h&#7871;t l&agrave; l&#7895; v&#7889;n. G&oacute;i gi&#7845;y v&#7909;n n&agrave;y &#273;&#7875;<br />
 ng&#432;&#7901;i ta &#273;o&#7841;t m&#7845;t th&igrave; kh&aacute;c g&igrave; to&agrave;n qu&acirc;n b&#7883; &#273;&#7855;m thuy&#7873;n? V&igrave; th&#7871; sau n&agrave;y khi &#259;n<br />
 &#273;&#432;&#7907;c t&aacute;m b&agrave;n li&#7873;n l&agrave; l&#7853;p t&#7913;c ph&#7843;i th&ocirc;i l&agrave;m c&aacute;i, kh&ocirc;ng th&igrave; m&#7845;t c&#7843; c&#7917;a nh&agrave;.<br />
 Tr&#7847;n C&#7853;n Nam ngh&#297; th&#7847;m:<br />
 -Th&#7857;ng nh&#7887; n&agrave;y n&#7863;ng &#273;&#7847;u &oacute;c c&#7901; b&#7841;c qu&aacute;.<br />
 &Ocirc;ng m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 -Ng&#432;&#417;i hi&#7875;u &#273;&#432;&#7907;c &#273;&#7841;o l&yacute; &#273;&oacute; l&agrave; hay. &#272;&aacute;nh b&#7841;c thua hay &#273;&#432;&#7907;c ch&#7859;ng c&oacute; g&igrave;<br />
 quan h&#7879;. C&ograve;n ch&uacute;ng ta m&#432;u &#273;&#7891; &#273;&#7841;i s&#7921; m&agrave; &#273;i l&#7847;m m&#7897;t b&#432;&#7899;c l&agrave; c&oacute; th&#7875; m&#7845;t m&#7841;ng l&#7841;i<br />
 l&agrave;m h&#432; &#273;&#7841;i s&#7921; ch&#7913; ch&#7859;ng ph&#7843;i chuy&#7879;n ch&#417;i. H&agrave;ng &#7913;c tri&#7879;u t&iacute;nh m&#7841;ng ng&#432;&#7901;i trong<br />
 thi&ecirc;n h&#7841; n&#7857;m &#7903; trong c&ocirc;ng cu&#7897;c n&agrave;y, v&#7853;y ph&#7843;i ngh&#297; sao ch&#7899; &#273;&#7875; thua m&agrave; kh&#7889;n.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 -&#272;&uacute;ng th&#7871;! &#272;&#7879; t&#7917; &#273;&#432;&#7907;c b&#7841;c r&#7891;i ph&#7843;i &ocirc;m ngay ti&#7873;n v&#7873; nh&agrave; ngay, ch&ocirc;n xu&#7889;ng<br />
 g&#7847;m gi&#432;&#7901;ng, ch&#7863;t &#273;&#7913;t ng&oacute;n tay tuy&ecirc;n th&#7879; v&#297;nh vi&#7877;n kh&ocirc;ng &#273;&#7875; thua n&#7919;a.<br />
 Tr&#7847;n C&#7853;n Nam &#273;&#7871;n b&ecirc;n c&#7917;a s&#7893; ng&#7917;ng &#273;&#7847;u tr&ocirc;ng chi&#7873;u tr&#7901;i, kh&#7869; n&oacute;i:<br />
 -Ti&#7875;u B&#7843;o! Sau khi ta nghe &#273;&#432;&#7907;c tin n&agrave;y d&ugrave; c&oacute; ph&#7843;i ch&#7871;t ngay l&#7853;p t&#7913;c, trong<br />
 l&ograve;ng c&#361;ng khoan kho&aacute;i.<br />
 Vi Ti&#7875;u B&#7843;o nghe s&#432; ph&#7909; n&oacute;i v&#7853;y trong l&ograve;ng kh&ocirc;ng kh&#7887;i kinh ng&#7841;c ngh&#297; th&#7847;m:<br />
 -Nh&#7919;ng l&#7847;n tr&#432;&#7899;c ta th&#7845;y s&#432; ph&#7909; tinh th&#7847;n qu&#7855;c th&#432;&#7899;c m&agrave; sao l&#7847;n n&agrave;y l&atilde;o nh&acirc;n<br />
 gia l&#7897; v&#7867; &#273;&#259;m chi&ecirc;u l&#7841;i th&#7889;t ra nh&#7919;ng l&#7901;i g&#7903; mi&#7879;ng?<br />
 G&atilde; li&#7873;n h&#7887;i:<br />
 -Th&#432;a s&#432; ph&#7909;! D&#432;&#7901;ng nh&#432; l&atilde;o nh&acirc;n gia &#7903; &#272;&agrave;i Loan trong l&ograve;ng kh&ocirc;ng &#273;&#432;&#7907;c vui<br />
 v&#7867; th&igrave; ph&#7843;i?<br />
 Tr&#7847;n C&#7853;n Nam ra chi&#7873;u kinh ng&#7841;c h&#7887;i l&#7841;i:<br />
 -Sao ng&#432;&#417;i l&#7841;i bi&#7871;t th&#7871;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 -&#272;&#7879; t&#7917; nh&#7853;n th&#7845;y s&#432; ph&#7909; d&#432;&#7901;ng nh&#432; c&oacute; &#273;i&#7873;u chi b&#7913;t r&#7913;t. L&atilde;o nh&acirc;n gia tr&#432;&#7899;c<br />
 nay ch&#7859;ng quan t&acirc;m &#273;&#7871;n chuy&#7879;n g&igrave;, c&#7843; vi&#7879;c kh&oacute; kh&#259;n c&#361;ng coi th&#432;&#7901;ng. Bao nhi&ecirc;u<br />
 anh h&ugrave;ng h&#7843;o h&aacute;n tr&ecirc;n ch&#7889;n giang h&#7891; &#273;&#7873;u t&#7887; l&ograve;ng ng&#432;&#7905;ng m&#7897;. &#272;&#7879; t&#7917; ngh&#297; r&#7857;ng<br />
 ngay &#273;&#7871;n Ho&agrave;ng &#273;&#7871; l&atilde;o nh&acirc;n gia c&ograve;n kh&ocirc;ng s&#7907; th&igrave; kh&#7855;p thi&ecirc;n h&#7841; ch&#7881; c&oacute; m&#7897;t m&igrave;nh<br />
 Tr&#7883;nh v&#432;&#417;ng gia &#7903; &#272;&agrave;i Loan l&agrave; nguy&ecirc;n nh&acirc;n s&#7921; phi&#7873;n n&atilde;o c&#7911;a s&#432; ph&#7909;.<br />
 Tr&#7847;n C&#7853;n Nam th&#7903; d&agrave;i, l&#7863;ng l&#7869; h&#7891;i l&acirc;u m&#7899;i n&oacute;i:<br />
 -V&#432;&#417;ng gia r&#7845;t k&iacute;nh tr&#7885;ng ta l&#7841;i m&#7897;t ni&#7873;m tin c&#7853;y, ch&#432;a t&#7915;ng c&oacute; &#273;i&#7873;u chi th&#7845;t<br />
 l&#7877;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 -&#7891;! N&#7871;u v&#7853;y th&igrave; ti&#7875;u t&#7917; hi&#7875;u r&#7891;i: th&#7857;ng cha Tr&#7883;nh nh&#7883; c&ocirc;ng t&#7917; th&#7889;i tha kia &#273;&atilde;<br />
 l&agrave;m cho s&#432; ph&#7909; ph&#7843;i bu&#7891;n r&#7847;u.<br />
 Tr&#7847;n C&#7853;n Nam &#273;&aacute;p:<br />
 -C&acirc;u chuy&#7879;n n&agrave;y kh&aacute; d&agrave;i. Ng&agrave;y tr&#432;&#7899;c Qu&#7889;c t&iacute;nh gia &#273;&#7889;i v&#7899;i ta &#417;n n&#7863;ng t&#7847;y<br />
 non, ta &#273;&atilde; th&#7873; l&#7845;y c&aacute;i ch&#7871;t &#273;&#7875; b&aacute;o &#273;&#7873;n. B&#7845;t c&#7913; vi&#7879;c g&igrave; c&#7911;a nh&agrave; h&#7885; Tr&#7883;nh ta c&#361;ng<br />
 ph&#7843;i c&uacute;c cung t&#7853;n t&#7909;y m&agrave; l&agrave;m cho &#273;&ecirc;n h&#417;i th&#7903; cu&#7889;i c&ugrave;ng. Tr&#7883;nh nh&#7883; c&ocirc;ng t&#7917; h&atilde;y<br />
 c&ograve;n nh&#7887; tu&#7893;i, d&ugrave; y &#259;n n&oacute;i c&oacute; &#273;i&#7873;u l&#7895; m&atilde;ng ta c&#361;ng ch&#7859;ng &#273;&#7875; v&agrave;o l&ograve;ng. Th&#7871; t&#7917; c&#7911;a<br />
 Tr&#7883;nh v&#432;&#417;ng gia l&#7841;i l&agrave; th&#7913; xu&#7845;t.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng hi&#7875;u h&#7887;i:<br />
 -Th&#7913; xu&#7845;t l&agrave; th&#7871; n&agrave;o?<br />
 Tr&#7847;n C&#7853;n Nam &#273;&aacute;p:<br />
 -Th&#7913; xu&#7845;t t&#7913;c l&agrave; kh&ocirc;ng ph&#7843;i V&#432;&#417;ng phi sanh ra.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 -&#7911;a! &#272;&#7879; t&#7917; hi&#7875;u r&#7891;i. Y l&agrave; con c&#7911;a v&#7907; l&#7869; V&#432;&#417;ng gia.<br />
 Tr&#7847;n C&#7853;n Nam th&#7845;y g&atilde; &#259;n n&oacute;i th&ocirc; t&#7909;c, nh&#432;ng ngh&#297; t&#7899;i g&atilde; ch&#432;a t&#7915;ng &#273;&#7885;c s&aacute;ch,<br />
 kh&ocirc;ng bi&#7871;t n&oacute;i v&#259;n v&#7867; n&ecirc;n &ocirc;ng c&#361;ng kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n. &Ocirc;ng n&oacute;i:<br />
 -Ph&#7843;i r&#7891;i! Ng&agrave;y tr&#432;&#7899;c Qu&#7889;c t&iacute;nh gia t&#7841; th&#7871; c&oacute; li&ecirc;n quan &#273;&#7871;n v&#7909; n&agrave;y, v&igrave; l&#7869;<br />
 V&#432;&#417;ng th&aacute;i phi kh&ocirc;ng &#432;a th&iacute;ch th&#7871; t&#7917;. B&agrave; li&#7873;n b&#7843;o V&#432;&#417;ng gia tru&#7845;t ng&ocirc;i th&#7871; t&#7917; &#273;&#7875;<br />
 l&#7853;p nh&#7883; c&ocirc;ng t&#7917; l&ecirc;n l&agrave;m th&#7871; t&#7917;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u n&oacute;i:<br />
 -Nh&#7883; c&ocirc;ng t&#7917; v&#7915;a h&#7891; &#273;&#7891; v&#7915;a s&#7907; ch&#7871;t, t&#432; c&aacute;ch c&ograve;n k&eacute;m c&#7843; Ng&ocirc; &#7913;ng H&ugrave;ng, th&#7871;<br />
 t&#7917; c&#7911;a Ng&ocirc; Tam Qu&#7871;. H&#7887;ng r&#7891;i! Th&#7857;ng cha &#273;&oacute; ch&#7881; l&agrave; c&aacute;i b&#7883; th&#7883;t. Con m&#7865; n&oacute;! &#272;&uacute;ng<br />
 l&agrave; qu&acirc;n ch&oacute; &#273;&#7867;.<br />
 G&atilde; ngh&#297; t&#7899;i A Kha m&#7897;t l&ograve;ng m&#7897;t d&#7841; v&#7899;i Tr&#7883;nh Kh&#7855;c S&#7843;ng, l&#7917;a h&#7901;n ghen n&#7893;i l&ecirc;n,<br />
 c&agrave;ng m&#7841;nh mi&#7879;ng ch&#7917;i b&#7899;i, qu&ecirc;n c&#7843; s&#432; ph&#7909; &#273;&#7913;ng tr&#432;&#7899;c m&#7863;t.<br />
 Tr&#7847;n C&#7853;n Nam s&#7883;u xu&#7889;ng h&#7887;i:<br />
 -Ti&#7875;u B&#7843;o! Ng&#432;&#417;i ph&#7843;i l&#7921;a l&#7901;i &#259;n n&oacute;i cho &#273;&#432;&#7901;ng ho&agrave;ng m&#7897;t ch&uacute;t. Ng&#432;&#417;i th&#7889;t ra<br />
 nh&#7919;ng l&#7901;i nh&#432; v&#7853;y ch&#7859;ng l&agrave; th&oacute;a m&#7841; V&#432;&#417;ng gia &#432;?<br />
 Vi Ti&#7875;u B&#7843;o "&#7891;" l&ecirc;n m&#7897;t ti&#7871;ng b&#432;ng mi&#7879;ng l&#7841;i. L&aacute;t sau g&atilde; m&#7899;i n&oacute;i:<br />
 -&#272;&#7879; t&#7917; th&#7853;t l&agrave; &#273;&aacute;ng ch&#7871;t. Ba ti&#7871;ng "qu&acirc;n ch&oacute; &#273;&#7867;" kh&ocirc;ng th&#7875; t&ugrave;y ti&#7879;n th&oacute;a m&#7841;<br />
 b&#7915;a b&atilde;i.<br />
 Tr&#7847;n C&#7853;n Nam l&#7841;i n&oacute;i:<br />
 -Th&#7871; l&agrave; hai v&#7883; c&ocirc;ng t&#7917; x&#7843;y ra chuy&#7879;n tranh ch&#7845;p. &#272;em so s&aacute;nh t&#432; c&aacute;ch nh&#7883;<br />
 c&ocirc;ng t&#7917; qu&#7843; kh&ocirc;ng b&#7857;ng ca ca c&#7911;a y. Nh&#432;ng y t&#432;&#7899;ng m&#7841;o &#273;oan ch&iacute;nh, &#259;n n&oacute;i kh&ocirc;n<br />
 ngoan, r&#7845;t &#273;&#432;&#7907;c l&ograve;ng t&#7893; m&#7851;u...<br />
 Vi Ti&#7875;u B&#7843;o v&#7895; &#273;&ugrave;i ng&#7855;t l&#7901;i:<br />
 -Ph&#7843;i r&#7891;i! &#272;&agrave;n b&agrave; th&igrave; c&ograve;n bi&#7871;t c&oacute;c g&igrave;, c&#7913; th&#7845;y k&#7867; m&#7863;t tr&#7855;ng kh&eacute;o &#259;o n&oacute;i l&agrave;<br />
 y&ecirc;u qu&yacute; nh&#432; b&#7843;o b&#7889;i.<br />
 Tr&#7847;n C&#7853;n Nam kh&ocirc;ng hi&#7875;u g&atilde; ngh&#297; t&#7899;i A Kha m&agrave; n&oacute;i c&acirc;u n&agrave;y. &Ocirc;ng l&#7855;c &#273;&#7847;u k&#7875;<br />
 ti&#7871;p:<br />
 -V&#432;&#417;ng gia kh&ocirc;ng &#432;ng ch&#7883;u vi&#7879;c &#273;&#7893;i ng&ocirc;i th&#7871; t&#7917;. C&#7843; v&#259;n v&otilde; b&aacute; quan c&#361;ng<br />
 khuy&ecirc;n V&#432;&#417;ng gia kh&ocirc;ng n&ecirc;n thay &#273;&#7893;i. V&#7909; n&agrave;y &#273;&#432;a &#273;&#7871;n k&#7871;t qu&#7843; l&agrave;: hai v&#7883; c&ocirc;ng t&#7917;<br />
 c&oacute; m&#7889;i b&#7845;t h&ograve;a. Th&aacute;i phi v&agrave; V&#432;&#417;ng gia hai m&#7865; con c&#361;ng th&#432;&#7901;ng x&#7843;y chuy&#7879;n tranh<br />
 ch&#7845;p. V&#432;&#417;ng th&aacute;i phi c&oacute; l&uacute;c n&#7893;i n&oacute;ng l&#7841;i k&ecirc;u b&#7885;n ta v&agrave;o phi&#7873;n tr&aacute;ch m&#7897;t ch&#7853;p.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 -M&#7909; ...<br />
 Xu&yacute;t n&#7919;a ba ch&#7919; "m&#7909; &#273;i&#7871;m gi&agrave;" th&#7889;t ra kh&#7887;i c&#7917;a mi&#7879;ng. G&atilde; v&#7897;i ...v&#7873; &#273;&#7893;i gi&#7885;ng:<br />
 -L&atilde;o th&aacute;i th&aacute;i tu&#7893;i nhi&#7873;u &#273;&acirc;m ra h&#7891; &#273;&#7891;. S&#432; ph&#7909;! &#272;&#7879; t&#7917; ngh&#297; l&atilde;o nh&acirc;n gia &#7903; &#272;&agrave;i<br />
 Loan kh&oacute; ch&#7883;u nh&#432; v&#7853;y th&igrave; sau khi xong vi&#7879;c n&agrave;y ra &#273;i, l&atilde;o nh&acirc;n gia b&#7845;t t&#7845;t tr&#7903; v&#7873;<br />
 &#272;&agrave;i Loan n&#7919;a.<br />
 Tr&#7847;n C&#7853;n Nam th&#7903; d&agrave;i &#273;&aacute;p:<br />
 -&#272;&agrave;i Loan l&agrave; m&#7897;t h&#7843;i &#273;&#7843;o b&eacute; nh&#7887; m&agrave; trong v&#432;&#417;ng ph&#7911; hay ch&#7889;n quan tr&#432;&#7901;ng<br />
 l&#7841;i c&oacute; chuy&#7879;n r&#7855;c r&#7889;i th&igrave; th&#7853;t l&agrave; kh&oacute; ch&#7883;u, &#273;&acirc;u c&oacute; &#273;&#432;&#7907;c t&#7921; do t&#7921; ta&#7883; nh&#432; &#7903; Trung<br />
 Nguy&ecirc;n, bao la r&#7897;ng r&atilde;i? Nh&#432;ng t&iacute;nh m&#7841;ng ta kh&ocirc;ng c&ograve;n l&agrave; c&#7911;a ta. Ta &#273;&atilde; b&aacute;n n&oacute;<br />
 cho Qu&#7889;c t&iacute;nh gia r&#7891;i. Ti&#7875;u B&#7843;o! Kh&ocirc;ng n&oacute;i &#273;&#7871;n nh&#7919;ng chuy&#7879;n n&agrave;y n&#7919;a. Ng&#432;&#417;i n&ecirc;n<br />
 bi&#7871;t: Ng&#432;&#7901;i ta s&#7889;ng &#7903; &#273;&#7901;i, ch&#7883;u &#417;n ph&#7843;i mong b&aacute;o &#273;&aacute;p. Ng&agrave;y tr&#432;&#7899;c Qu&#7889;c t&iacute;nh gia<br />
 &#273;&atilde; d&ugrave;ng l&#7877; qu&#7889;c s&#297; &#273;&#7889;i x&#7917; v&#7899;i ta, th&igrave; ta c&#361;ng ph&#7843;i l&#7845;y t&#432; c&aacute;ch qu&#7889;c s&#297; &#273;&#7875; b&aacute;o<br />
 &#273;&#7873;n.<br />
 &Ocirc;ng d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 -Hi&#7879;n nay b&ecirc;n m&igrave;nh V&#432;&#417;ng gia, nh&acirc;n t&agrave;i ng&agrave;y m&#7897;t &#273;i&ecirc;u linh, ta quy&#7871;t kh&ocirc;ng<br />
 th&#7875; t&#7921; lo cho m&igrave;nh, b&#7887; V&#432;&#417;ng gia m&agrave; &#273;i. Vi&#7879;c Trung h&#432;ng ph&#7909;c qu&#7889;c th&#7853;t mu&ocirc;n v&agrave;n<br />
 kh&oacute; kh&#259;n! H&#7905;i &#417;i! Ta ch&#7881; bi&#7871;t l&agrave;m &#273;&#432;&#7907;c t&#7899;i &#273;&acirc;u hay t&#7899;i &#273;&oacute; m&agrave; th&ocirc;i.<br />
 &Ocirc;ng n&oacute;i t&#7899;i &#273;&acirc;y l&#7841;i l&#7897; v&#7867; &#273;&#259;m chi&ecirc;u bu&#7891;n b&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o mu&#7889;n n&oacute;i m&#7845;y c&acirc;u an &#7911;i, nh&#432;ng g&atilde; kh&ocirc;ng r&otilde; n&#7897;i t&igrave;nh &#7903; &#272;&agrave;i Loan.<br />
 Trong l&uacute;c nh&#7845;t th&#7901;i g&atilde; kh&ocirc;ng bi&#7871;t n&ecirc;n n&oacute;i th&#7871; n&agrave;o?<br />
 Sau m&#7897;t l&uacute;c, g&atilde; g&#7907;i chuy&#7879;n:<br />
 -H&ocirc;m qua b&#7885;n ti&#7875;u (???) &#273;&atilde; toan &#273;em Tr&#7883;nh Kh&#7855;c S&#7843;ng ...<br />
 G&atilde; gi&#417; tay l&ecirc;n ph&oacute;ng ch&#432;&#7903;ng ch&eacute;m xu&#7889;ng, n&oacute;i ti&#7871;p:<br />
 -... ch&eacute;m l&agrave;m hai &#273;o&#7841;n cho r&#7891;i &#273;&#7901;i h&#7855;n &#273;&#7875; kh&#7887;i x&#7843;y chuy&#7879;n r&#7855;c r&#7889;i. Nh&#432;ng M&atilde;<br />
 &#273;&#7841;i ca b&#7843;o l&agrave;m th&#7871; l&agrave; &#273;&#432;a s&#432; ph&#7909; t&#7899;i ch&#7895; kh&ocirc;ng d&aacute;m nh&igrave;n th&#7845;y ai n&#7919;a, v&igrave; l&atilde;o nh&acirc;n<br />
 gia &#273;&atilde; mang l&#7845;y t&#7897;i danh th&iacute; ch&uacute;a.<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i:<br />
 -M&atilde; huynh &#273;&#7879; ng&#259;n c&#7843;n ng&#432;&#417;i nh&#432; v&#7853;y l&agrave; ph&#7843;i. N&#7871;u c&aacute;c ng&#432;&#417;i h&#7841; s&aacute;t Tr&#7883;nh<br />
 c&ocirc;ng t&#7917; th&igrave; ta c&ograve;n m&#7863;t m&#361;i n&agrave;o ng&oacute; th&#7845;y V&#432;&#417;ng gia n&#7919;a? Ng&agrave;y sau ch&#7871;t xu&#7889;ng c&#7917;u<br />
 tuy&#7873;n c&#361;ng kh&ocirc;ng d&aacute;m nh&igrave;n m&#7863;t Qu&#7889;c t&iacute;nh gia.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 -S&#432; ph&#7909;! Khi n&agrave;o c&oacute; d&#7883;p l&atilde;o nh&acirc;n gia &#273;&#432;a &#273;&#7879; t&#7917; v&#7873; &#272;&agrave;i Loan du ngo&#7841;n, ti&#7875;u<br />
 t&#7917; s&#7869; c&oacute; c&aacute;ch &#273;&#7889;i ph&oacute; v&#7899;i V&#432;&#417;ng th&aacute;i phi.<br />
 G&atilde; ngh&#297; t&#7899;i con ng&#432;&#7901;i gh&ecirc; g&#7899;m nh&#432; gi&#7843; Th&aacute;i h&#7853;u m&agrave; g&atilde; c&ograve;n thu th&#7853;p xong,<br />
 b&#7855;t bu&#7897;c m&#7909; ph&#7843;i riu r&iacute;u ph&#7909;c t&ugrave;ng, g&atilde; l&#7841;i &#273;&#7889;i ph&oacute; &#273;&#432;&#7907;c v&#7899;i ----- th&aacute;i h&#7853;u th&igrave; v&#7867;n<br />
 v&#7865;n m&#7897;t b&agrave; V&#432;&#417;ng th&aacute;i phi g&atilde; ch&#7859;ng coi v&agrave;o &#273;&acirc;u.<br />
 Tr&#7847;n C&#7853;n Nam c&#432;&#7901;i &#273;&aacute;p:<br />
 -Ng&#432;&#417;i l&#7841;i n&oacute;i nh&#259;ng r&#7891;i.<br />
 &Ocirc;ng d&#7855;t tay Vi Ti&#7875;u B&#7843;o ra kh&#7887;i gian ph&ograve;ng.<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n s&#432; ph&#7909;, Ng&ocirc; L&#7909;c K&#7923;, M&atilde; Si&ecirc;u H&#432;ng, ng&#7887; l&#7901;i t&#7915; bi&#7879;t.<br />
 Ng&ocirc; L&#7909;c K&#7923; v&agrave; M&atilde; Si&ecirc;u H&#432;ng &#273;&#432;a g&atilde; ra c&#7917;a.<br />
 Ng&ocirc; L&#7909;c K&#7923; n&oacute;i:<br />
 -Vi huynh &#273;&#7879;! Ta &#273;&atilde; k&#7871;t th&agrave;nh huynh mu&#7897;i v&#7899;i t&ecirc;n ti&#7875;u nha &#273;&#7847;u c&#7911;a huynh &#273;&#7879;<br />
 l&agrave; Song Nhi.<br />
 L&atilde;o n&oacute;i c&acirc;u n&agrave;y khi&#7871;n Vi Ti&#7875;u B&#7843;o v&agrave; M&atilde; Si&ecirc;u H&#432;ng &#273;&#7873;u gi&#7921;t m&igrave;nh ng&#417; ng&aacute;c.<br />
 Hai ng&#432;&#7901;i quay &#273;&#7847;u nh&igrave;n l&#7841;i th&#7845;y Song Nhi c&uacute;i &#273;&#7847;u xu&#7889;ng, &#273;&#7887; m&#7863;t l&ecirc;n. Th&aacute;i &#273;&#7897; c&#7921;c<br />
 k&#7923; b&#7869;n l&#7869;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i:<br />
 -Ng&ocirc; &#273;&#7841;i ca kh&eacute;o n&oacute;i gi&#7905;n nh&#7881;?<br />
 Ng&ocirc; L&#7909;c K&#7923; nghi&ecirc;m ngh&#7883; &#273;&aacute;p:<br />
 -Ta kh&ocirc;ng n&oacute;i gi&#7905;n &#273;&acirc;u. Y m&#7897;t d&#7841; trung can ngh&#297;a &#273;&#7843;m, h&#417;n ----- b&#7885;n m&agrave;y r&acirc;u,<br />
 x&#7913;ng &#273;&aacute;ng l&agrave; ng&#432;&#7901;i trong ng&ocirc; b&#7889;i. Ta &#273;&atilde; &#273;em l&ograve;ng k&iacute;nh m&#7871;n y.<br />
 L&atilde;o ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 -Ta th&#7845;y Vi huynh &#273;&#7879; k&#7871;t b&aacute;i huynh &#273;&#7879; v&#7899;i M&#7929; &#273;ao v&#432;&#417;ng H&#7891; D&#7853;t Chi r&#7845;t n&ecirc;n<br />
 t&#432;&#417;ng &#273;&#7855;c, v&#7853;y ta c&#361;ng h&#7885;c c&aacute;c v&#7883; k&#7871;t b&aacute;i v&#7899;i Song Nhi v&agrave; ta &#273;&atilde; l&agrave;m r&#7891;i. Tr&#432;&#7899;c ta<br />
 n&oacute;i m&atilde;i y kh&ocirc;ng ch&#7883;u nghe, tho&aacute;i th&aacute;c kh&ocirc;ng d&aacute;m v&#7899;i l&ecirc;n cao. Ta li&#7873;n b&#7843;o y ta ch&#7881;<br />
 l&agrave; m&#7897;t l&atilde;o khi&#7871;u h&oacute;a, c&oacute; cao qu&yacute; g&igrave; &#273;&acirc;u m&agrave; n&oacute;i &#273;&#7871;n chuy&#7879;n cao v&#7899;i th&#7845;p? Ta nh&#7845;t<br />
 &#273;&#7883;nh ----- k&#7871;t, y &#273;&agrave;nh ph&#7843;i &#432;ng ch&#7883;u.<br />
 M&atilde; Si&ecirc;u H&#432;ng h&#7887;i:<br />
 -V&#7915;a r&#7891;i hai v&#7883; n&oacute;i chuy&#7879;n &#7903; trong ph&ograve;ng. T&eacute; ra l&agrave; th&#432;&#417;ng l&#432;&#7907;ng vi&#7879;c k&#7871;t<br />
 giao.<br />
 Ng&ocirc; L&#7909;c K&#7923; &#273;&aacute;p:<br />
 -&#272;&uacute;ng th&#7871;! Song Nhi mu&#7897;i t&#7917; c&ograve;n d&#7863;n Ng&ocirc; m&#7895; kh&ocirc;ng n&ecirc;n n&oacute;i v&#7899;i ai. Ha ha!<br />
 Vi&#7879;c k&#7871;t ngh&#297;a huynh mu&#7897;i l&agrave; quang minh ch&iacute;nh &#273;&#7841;i, h&agrave; t&#7845;t ph&#7843;i gi&#7845;u di&#7871;m?<br />
 Vi Ti&#7875;u B&#7843;o nghe l&atilde;o n&oacute;i v&#7853;y bi&#7871;t l&agrave; chuy&#7879;n th&#7853;t, h&#7871;t nh&igrave;n l&atilde;o l&#7841;i nh&igrave;n Song<br />
 Nhi trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m k&#7923;.<br />
 Ng&ocirc; L&#7909;c K&#7923; l&#7841;i n&oacute;i:<br />
 -T&#7915; nay tr&#7903; &#273;i Vi huynh &#273;&#7879; ph&#7843;i coi ngh&#297;a mu&#7897;i c&#7911;a ta b&#7857;ng con m&#7855;t &#273;&#7863;c bi&#7879;t.<br />
 N&#7871;u huynh &#273;&#7879; &#273;&#7855;c t&#7897;i v&#7899;i y l&agrave; r&#7855;c r&#7889;i v&#7899;i ta c&oacute;.<br />
 Song Nhi v&#7897;i n&oacute;i:<br />
 -Kh&ocirc;ng, kh&ocirc;ng c&oacute; chuy&#7879;n &#273;&oacute;. T&#432;&#7899;ng c&ocirc;ng c&#432; x&#7917; v&#7899;i ti&#7875;u t&#7923; r&#7845;t t&#7917; t&#7871;.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 -C&ocirc; &#273;&atilde; c&oacute; v&#7883; &#273;&#7841;i ca kia ch&#7889;ng &#273;&#7905; sau l&#432;ng th&igrave; Ng&#7885;c Ho&agrave;ng &#273;&#7841;i &#273;&#7871;, Di&ecirc;m La<br />
 l&atilde;o t&#7917; c&#361;ng ch&#7859;ng d&aacute;m &#273;&#7855;c t&#7897;i v&#7899;i c&ocirc;.<br />
 Ba ng&#432;&#7901;i n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843; r&#7891;i ch&#7855;p tay t&#7915; bi&#7879;t.<br />
 Vi Ti&#7875;u B&#7843;o lui ra ngo&agrave;i h&#7887;i &#273;&#7871;n chuy&#7879;n k&#7871;t b&aacute;i. Song Nhi b&#7869;n l&#7869;n &#273;&aacute;p:<br />
 -Ng&ocirc; gia ... Ng&ocirc; gia ...<br />
 Vi Ti&#7875;u B&#7843;o ng&#7855;t l&#7901;i:<br />
 -Sao l&#7841;i Ng&ocirc; gia? &#272;&#7841;i ca l&agrave; &#273;&#7841;i ca. &#272;&atilde; k&#7871;t b&aacute;i r&#7891;i ch&#7859;ng l&#7869; kh&ocirc;ng &#273;&#7871;m x&#7881;a<br />
 &#273;&#7871;n n&#7919;a hay sao?<br />
 Song Nhi &#273;&aacute;p:<br />
 -D&#7841;! Y b&#7843;o n&ocirc; t&#7923; l&agrave; ng&#432;&#7901;i trung ngh&#297;a nh&#7845;t &#273;&#7883;nh &#273;&ograve;i k&#7871;t b&aacute;i huynh mu&#7897;i.<br />
 C&ocirc; l&#7845;y c&acirc;y s&uacute;ng trong b&#7885;c ra n&oacute;i ti&#7871;p:<br />
 -Y b&#7843;o trong m&igrave;nh kh&ocirc;ng &#273;em theo v&#7853;t g&igrave;, d&ugrave;ng c&acirc;y s&uacute;ng c&#7911;a t&#432;&#7899;ng c&ocirc;ng<br />
 &#273;&#432;a t&#7863;ng n&ocirc; t&#7923;. N&ocirc; t&#7923; xin trao l&#7841;i &#273;&#7875; t&#432;&#7899;ng c&ocirc;ng thu l&#7845;y m&agrave; gi&#7919; m&igrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o xua tay n&oacute;i:<br />
 -&#272;&acirc;y l&agrave; c&#7911;a &#273;&#7841;i ca c&ocirc; &#273;&atilde; t&#7863;ng c&ocirc;, sao c&ograve;n &#273;&#432;a tr&#7843; ta?<br />
 G&atilde; ngh&#297; t&#7899;i h&agrave;nh &#273;&#7897;ng c&#7911;a Ng&ocirc; L&#7909;c K&#7923; ra ngo&agrave;i s&#7921; t&#432;&#7903;ng t&#432;&#7907;ng c&#7911;a m&#7885;i ng&#432;&#7901;i<br />
 kh&ocirc;ng kh&#7887;i l&#7845;y l&agrave;m k&#7923;.<br />
 &#272;o&agrave;n ng&#432;&#7901;i t&#7915; t&#7915; tr&#7903; v&#7873; B&#7855;c Kinh. D&#7885;c &#273;&#432;&#7901;ng C&#7917;u N&#7841;n truy&#7873;n cho Vi Ti&#7875;u<br />
 B&#7843;o m&#7897;t &#273;&#432;&#7901;ng quy&#7873;n ph&aacute;p, d&#7863;n g&atilde; r&egrave;n luy&#7879;n. Nh&#432;ng Vi Ti&#7875;u B&#7843;o l&agrave; con ng&#432;&#7901;i<br />
 ph&ugrave; &#273;&#7897;ng, kh&ocirc;ng ch&#7883;u chuy&ecirc;n t&acirc;m h&#7885;c t&#7853;p.<br />
 Khi C&#7917;u N&#7841;n b&#7843;o g&atilde; bi&#7875;u di&#7877;n th&igrave; ch&#7881; th&#7845;y g&atilde; thi tri&#7875;n chi&ecirc;u th&#7913;c m&#7897;t c&aacute;ch<br />
 h&#7901;i h&#7907;t, ch&#7859;ng c&oacute; m&#7897;t ch&uacute;t th&#7921;c l&#7921;c n&agrave;o. B&agrave; kh&ocirc;ng kh&#7887;i th&#7903; d&agrave;i n&oacute;i:<br />
 -Ta v&#7899;i ng&#432;&#417;i ch&#7881; c&oacute; ti&#7871;ng l&agrave; th&#7847;y tr&ograve; ch&#7913; kh&ocirc;ng c&oacute; s&#7921; th&#7921;c. Coi b&#7897; ng&#432;&#417;i<br />
 h&#7885;c v&otilde; kh&ocirc;ng &#259;n thua. B&acirc;y gi&#7901; &#273;&agrave;nh th&#7871; n&agrave;y v&#7853;y: Trong ph&aacute;i Thi&#7871;t Ki&#7871;m ch&uacute;ng ta<br />
 c&oacute; m&ocirc;n c&ocirc;ng phu "Th&#7847;n h&agrave;nh b&aacute;ch bi&#7871;n" c&#7911;a &acirc;n s&#432; l&agrave; M&#7897;c Tang &#273;&#7841;o nh&acirc;n s&aacute;ng l&#7853;p<br />
 ra. M&ocirc;n n&agrave;y &#273;&#7913;ng &#273;&#7847;u v&#7873; khinh c&ocirc;ng trong thi&ecirc;n h&#7841;. N&oacute; c&#7847;n c&oacute; n&#7897;i c&ocirc;ng cao th&acirc;m<br />
 l&agrave;m c&#259;n b&#7843;n, ch&#7855;c ng&#432;&#417;i kh&ocirc;ng th&#7875; l&#297;nh h&#7897;i h&#7871;t &#273;&#432;&#7907;c. Ng&#432;&#417;i ch&#7859;ng c&oacute; m&#7897;t m&ocirc;n<br />
 tuy&#7879;t k&#7929; n&agrave;o &#273;&#7875; ph&ograve;ng th&acirc;n th&igrave; ng&agrave;y sau g&#7863;p b&#432;&#7899;c nguy nan, l&#7845;y g&igrave; &#273;&#7875; ch&#7889;ng<br />
 ch&#7885;i? V&#7853;y ta d&#7841;y ng&#432;&#417;i m&#7897;t ch&uacute;t v&#7873; ph&eacute;p ch&#7841;y tr&#7889;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng &#273;&aacute;p:<br />
 -Ph&#7843;i l&#7855;m! D&#432;&#7899;i ch&acirc;n &#273;&atilde; b&ocirc;i m&#7905; th&igrave; &#273;&aacute;nh nhau c&#361;ng ch&#7859;ng s&#7907; ----- . S&#432; ph&#7909;<br />
 truy&#7873;n d&#7841;y cho &#273;&#7879; t&#7917; m&ocirc;n ch&#7841;y tr&#7889;n, nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ai &#273;u&#7893;i k&#7883;p.<br />
 C&#7917;u N&#7841;n l&#7855;c &#273;&#7847;u n&oacute;i:<br />
 -M&ocirc;n Th&#7847;n h&agrave;nh b&aacute;ch bi&#7871;n tr&ecirc;n &#273;&#7901;i kh&ocirc;ng ai b&igrave; k&#7883;p. Ng&agrave;y tr&#432;&#7899;c oai danh l&#7915;ng<br />
 l&#7851;y v&otilde; l&acirc;m. Kh&ocirc;ng ng&#7901; hi&#7879;n nay d&ugrave;ng l&agrave;m m&#7905; b&ocirc;i ch&acirc;n cho ng&#432;&#417;i. &Acirc;n s&#432; &#7903; d&#432;&#7899;i<br />
 su&#7889;i v&agrave;ng n&#7871;u bi&#7871;t v&#7909; n&agrave;y nh&#7845;t &#273;&#7883;nh s&#7869; kh&ocirc;ng ch&#7883;u nh&#7853;n ng&#432;&#417;i l&agrave;m &#273;&#7891; t&ocirc;n. Nh&#432;ng<br />
 ngo&agrave;i m&ocirc;n &#273;&oacute;, ta ch&#7859;ng c&ograve;n tuy&#7879;t k&#7929; n&agrave;o &#273;&#7875; truy&#7873;n d&#7841;y cho ng&#432;&#417;i th&agrave;nh ng&#432;&#7901;i c&oacute;<br />
 b&#7843;n l&atilde;nh.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 -S&#432; ph&#7909; thu n&#7841;p ph&#7843;i m&#7897;t t&ecirc;n ch&#7859;ng ra g&igrave; nh&#432; ti&#7875;u t&#7917; l&agrave;m &#273;&#7891; t&#7917; &#273;&#7891; t&ocirc;n l&agrave; x&uacute;i<br />
 qu&#7849;y qu&aacute; r&#7891;i. Ng&#432;&#7901;i ta &#273;&aacute;nh b&#7841;c b&#7857;ng ti&#7873;n khi thua khi &#273;&#432;&#7907;c, ch&#7859;ng c&oacute; g&igrave; quan h&#7879;.<br />
 S&#432; ph&#7909; thu ti&#7875;u t&#7917; l&agrave;m &#273;&#7891; &#273;&#7879; k&#7875; nh&#432; l&agrave; thua m&#7897;t canh b&#7841;c ch&aacute;y t&uacute;i, kh&iacute; v&#7853;n h&#7849;m<br />
 hiu &#273;&#7871;n c&ugrave;ng c&#7921;c. N&#7871;u &#273;&#7913;c Th&#432;&#7907;ng &#273;&#7871; c&oacute; m&#7855;t th&igrave; ph&#7843;i ph&ugrave; h&#7897; cho s&#432; ph&#7909; r&#7891;i &#273;&acirc;y<br />
 &#273;&#432;&#7907;c t&aacute;m b&agrave;n li&#7873;n, t&#7913;c l&agrave; thu &#273;&#432;&#7907;c t&aacute;m t&ecirc;n &#273;&#7891; &#273;&#7879; kh&eacute;t ti&#7871;ng v&otilde; l&acirc;m, tranh h&ugrave;ng<br />
 thi&ecirc;n h&#7841;.<br />
 C&#7917;u N&#7841;n c&#432;&#7901;i kh&agrave;nh kh&#7841;ch, v&#7895; vai g&atilde; n&oacute;i:<br />
 -Ng&#432;&#7901;i v&otilde; c&ocirc;ng th&#7853;t gi&#7887;i ch&#432;a ch&#7855;c &#273;&atilde; l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t &#432;u t&uacute;. Ng&#432;&#417;i kh&ocirc;ng<br />
 &#432;a h&#7885;c v&otilde; l&agrave; b&#7903;i thi&ecirc;n t&iacute;nh, ch&#7859;ng th&#7875; mi&#7877;n c&#432;&#7905;ng &#273;&#432;&#7907;c, nh&#432;ng ngo&#7841;i tr&#7915; c&aacute;i mi&#7879;ng<br />
 l&#7867;o l&#7867;o, ng&#432;&#417;i &#273;&aacute;ng k&#7875; l&agrave; m&#7897;t t&ecirc;n h&#7843;o &#273;&#7891; &#273;&#7879; c&#7911;a ta.<br />
 Vi Ti&#7875;u B&#7843;o nghe b&agrave; n&oacute;i v&#7853;y, vui s&#432;&#7899;ng nh&#432; m&#7903; c&#7901; trong b&#7909;ng. G&atilde; x&uacute;c &#273;&#7897;ng<br />
 v&ocirc; c&ugrave;ng, nh&#7919;ng mu&#7889;n &#273;em g&oacute;i gi&#7845;y v&#7909;n trao cho b&agrave;, nh&#432;ng g&atilde; l&#7841;i t&#7921; nh&#7911;:<br />
 -G&oacute;i gi&#7845;y v&#7909;n n&agrave;y ta &#273;&atilde; &#273;&#432;a cho nam s&#432; ph&#7909; r&#7891;i th&igrave; kh&ocirc;ng th&#7875; tr&igrave;nh b&agrave;y v&#7899;i<br />
 n&#7919; s&#432; ph&#7909; &#273;&#432;&#7907;c n&#7919;a. May &#7903; ch&#7895; c&#7843; hai v&#7883; s&#432; ph&#7909; &#273;&#7873;u ch&#7911; tr&#432;&#417;ng &#273;u&#7893;i qu&acirc;n Th&aacute;t<br />
 &#272;&aacute;t &#273;&#7875; kh&ocirc;i ph&#7909;c l&#7841;i giang s&#417;n c&#7911;a ng&#432;&#7901;i H&aacute;n th&igrave; b&#7845;t lu&#7853;n &#273;&#432;a cho v&#7883; n&agrave;o c&#361;ng<br />
 v&#7853;y.<br />
 C&#7917;u N&#7841;n li&#7873;n tr&iacute;ch l&#7845;y ph&#7847;n kh&ocirc;ng c&#7847;n &#273;&#7871;n n&#7897;i l&#7921;c v&#7873; m&ocirc;n "Th&#7847;n h&agrave;nh b&aacute;ch<br />
 bi&#7871;n" &#273;em ra truy&#7873;n d&#7841;y cho Vi Ti&#7875;u B&#7843;o m&#7897;t &iacute;t th&acirc;n ph&aacute;p v&agrave; b&#7897; ph&aacute;p. B&agrave; n&oacute;i s&#417;<br />
 l&#432;&#7907;c v&#7873; y&#7871;u quy&#7871;t cho g&atilde; nghe.<br />
 L&#7841; thay! Vi Ti&#7875;u B&#7843;o r&#7845;t bi&#7871;ng nh&aacute;c v&#7873; nh&#7919;ng m&ocirc;n quy&#7873;n ph&aacute;p, ch&#432;&#7903;ng ph&aacute;p,<br />
 g&atilde; ch&#7881; h&#7885;c s&#417; qua r&#7891;i b&#7887; l&#7917;ng, ch&#7913; kh&ocirc;ng ch&#7883;u d&#7909;ng t&acirc;m nghi&ecirc;n c&#7913;u, r&egrave;n luy&#7879;n.Th&#7871;<br />
 m&agrave; m&ocirc;n ch&#7841;y tr&#7889;n n&agrave;y th&igrave; g&atilde; l&#7841;i r&#7845;t l&#7845;y l&agrave;m h&#7913;ng th&uacute;, g&atilde; h&#7885;c m&#7897;t c&aacute;ch say s&#432;a m&agrave;i<br />
 mi&#7879;t, h&#7877; r&#7843;nh l&uacute;c n&agrave;o l&agrave; r&egrave;n luy&#7879;n l&uacute;c &#7845;y. Nhi&#7873;u l&uacute;c g&atilde; c&oacute; &yacute; &#273;&#7883;nh luy&#7879;n th&agrave;nh m&#7897;t<br />
 tay khinh c&ocirc;ng tr&aacute;c tuy&#7879;t, g&atilde; li&#7873;n ch&#7841;y tr&#432;&#7899;c v&agrave; b&#7843;o m&#7897;t tay khinh c&ocirc;ng cao th&acirc;m<br />
 l&agrave; T&#7915; Thi&ecirc;n Xuy&ecirc;n r&#432;&#7907;t theo.<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n th&#7845;y Vi Ti&#7875;u B&#7843;o ch&#7907;t l&#432;&#7899;t b&ecirc;n n&agrave;y, ch&#7907;t qua b&ecirc;n kia, th&acirc;n<br />
 ph&aacute;p r&#7845;t k&#7923; di&#7879;u, l&atilde;o sinh l&ograve;ng k&iacute;nh ph&#7909;c v&ocirc; c&ugrave;ng!<br />
 Ban &#273;&#7847;u T&#7915; Thi&ecirc;n Xuy&ecirc;n c&ograve;n &#273;u&#7893;i k&#7883;p g&atilde; m&#7845;y l&#7847;n. Nh&#432;ng sau C&#7917;u N&#7841;n ti&#7871;p<br />
 t&#7909;c truy&#7873;n th&#7909; th&ecirc;m nh&#7919;ng y&#7871;u quy&#7871;t m&#7899;i m&#7867;. Khi &#273;o&agrave;n ng&#432;&#7901;i t&#7899;i Tr&#7921;c L&#7879; th&igrave; T&#7915;<br />
 Thi&ecirc;n Xuy&ecirc;n ra s&#7913;c &#273;u&#7893;i theo c&#361;ng kh&ocirc;ng k&#7883;p &#273;&#432;&#7907;c n&#7919;a.<br />
 C&#7917;u N&#7841;n th&#7845;y Vi Ti&#7875;u B&#7843;o c&oacute; duy&ecirc;n ph&#7853;n v&#7899;i m&ocirc;n khinh c&ocirc;ng "Th&#7847;n h&agrave;nh<br />
 b&aacute;ch bi&#7871;n" ra ngo&agrave;i s&#7921; ti&ecirc;n li&#7879;u c&#7911;a m&igrave;nh, b&agrave; vui m&#7915;ng n&oacute;i:<br />
 -Xem ch&#7915;ng s&#7889; tr&#7901;i &#273;&atilde; &#273;&#7883;nh cho ng&#432;&#417;i l&agrave;m th&acirc;n ph&#7853;n chu&#7897;t ch&ugrave; ch&#7881; t&agrave;i l&#7849;n<br />
 tr&aacute;nh.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 -&#272;&#7879; t&#7917; &#273;&atilde; kh&ocirc;ng luy&#7879;n n&#7893;i "Th&#7847;n h&agrave;nh b&aacute;ch bi&#7871;n" th&igrave; c&#361;ng ph&#7843;i h&#7885;c cho b&#7857;ng<br />
 &#273;&#432;&#7907;c m&ocirc;n "Th&#7847;n h&agrave;nh b&ocirc;i m&#7905; v&agrave;o ch&acirc;n". Nh&#432; th&#7871; kh&ocirc;ng th&#7875; b&#7843;o l&agrave; h&#7841;ng v&ocirc; d&#7909;ng,<br />
 &#259;n h&#7841;i c&#417;m tr&#7901;i, u&#7889;ng c&#7841;n n&#432;&#7899;c s&ocirc;ng.<br />
 G&atilde; pha m&#7897;t b&igrave;nh tr&agrave; m&#7899;i b&#432;ng &#273;&#7871;n tr&#432;&#7899;c m&#7863;t C&#7917;u N&#7841;n v&agrave; h&#7887;i b&agrave;:<br />
 -Th&#432;a s&#432; ph&#7909;! S&#432; t&#7893; l&agrave; M&#7897;c Tang &#273;&#7841;o tr&#432;&#7903;ng &#273;&atilde; qua &#273;&#7901;i th&igrave; trong thi&ecirc;n h&#7841;<br />
 hi&#7879;n nay, l&atilde;o nh&acirc;n gia l&agrave; ng&#432;&#7901;i v&otilde; c&ocirc;ng &#273;&#7879; nh&#7845;t ph&#7843;i kh&ocirc;ng?<br />
 C&#7917;u N&#7841;n l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 -Kh&ocirc;ng ph&#7843;i &#273;&acirc;u. B&#7843;y ch&#7919; "Thi&ecirc;n h&#7841; v&otilde; c&ocirc;ng &#273;&#7879; nh&#7845;t nh&acirc;n" h&aacute; ph&#7843;i chuy&#7879;n<br />
 th&#432;&#7901;ng ai mu&#7889;n x&#432;ng c&agrave;n c&#361;ng &#273;&#432;&#7907;c?<br />
 B&agrave; &#273;&#432;a m&#7855;t nh&igrave;n ra ng&ograve;ai c&#7917;a s&#7893;, v&#7867; m&#7863;t bu&#7891;n r&#7847;u n&oacute;i ti&#7871;p:<br />
 -Ta bi&#7871;t m&#7897;t ng&#432;&#7901;i &#273;&aacute;ng g&#7885;i l&agrave; "Thi&ecirc;n h&#7841; v&otilde; c&ocirc;ng &#273;&#7879; nh&#7845;t nh&acirc;n".<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i ngay:<br />
 -Ng&#432;&#7901;i &#273;&oacute; l&agrave; ai? &#272;&#7879; t&#7917; nh&#7845;t &#273;&#7883;nh t&igrave;m t&#7899;i n&#417;i b&aacute;i ki&#7871;n.<br />
 C&#7917;u N&#7841;n ng&#7853;p ng&#7915;ng:<br />
 -Y ... y ...<br />
 &#272;&#7897;t nhi&ecirc;n v&agrave;nh m&#7855;t &#273;&#7887; hoe, b&agrave; l&#7859;ng l&#7863;ng kh&ocirc;ng n&oacute;i n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i:<br />
 -V&#7883; ti&#7873;n b&#7889;i &#273;&oacute; danh hi&#7879;u l&agrave; g&igrave;? &#272;&#7879; t&#7917; mu&#7889;n bi&#7871;t &#273;&#7875; ng&agrave;y sau m&agrave; c&oacute; c&#417;<br />
 duy&ecirc;n h&#7897;i ng&#7897; s&#7869; k&iacute;nh c&#7849;n d&#7853;p &#273;&#7847;u ph&#7909;c l&#7841;y.<br />
 C&#7917;u N&#7841;n xua tay b&#7843;o g&atilde; lui ra.<br />
 Vi Ti&#7875;u B&#7843;o r&#7845;t l&#7845;y l&agrave;m k&#7923;, ch&#7853;m ch&#7841;p c&#7845;t b&#432;&#7899;c ra ngo&agrave;i. G&atilde; t&#7921; h&#7887;i:<br />
 -V&#7867; m&#7863;t s&#432; ph&#7909; ta &#273;&#7897;t nhi&ecirc;n bi&#7871;n th&agrave;nh qu&aacute;i d&#7883;, ch&#7859;ng l&#7869; thi&ecirc;n h&#7841; v&otilde; c&ocirc;ng<br />
 &#273;&#7879; nh&#7845;t nh&acirc;n l&agrave; ng&#432;&#7901;i t&igrave;nh c&#7911;a l&atilde;o nh&acirc;n gia?<br />
 G&atilde; &#273;o&aacute;n nh&#432; v&#7853;y l&agrave; &#273;&atilde; tr&uacute;ng &#273;&#432;&#7907;c ph&#7847;n n&#7917;a.<br />
 L&uacute;c n&agrave;y C&#7917;u N&#7841;n &#273;ang ngh&#297; &#273;&#7871;n con ng&#432;&#7901;i &#7903; h&#7843;i ngo&#7841;i, c&aacute;ch xa h&agrave;ng v&#7841;n d&#7863;m<br />
 l&agrave; Vi&ecirc;n Th&#7915;a Ch&iacute;, nh&#432;ng l&atilde;o ta l&#7841;i chung t&igrave;nh v&#7899;i ng&#432;&#7901;i kh&aacute;c m&#7845;t r&#7891;i. H&#417;n hai ch&#7909;c<br />
 n&#259;m nay b&agrave; ch&ocirc;n s&acirc;u m&#7889;i t&igrave;nh xu&#7889;ng t&#7853;n &#273;&aacute;y l&ograve;ng, b&acirc;y gi&#7901; l&#7841;i b&#7883; Vi Ti&#7875;u B&#7843;o nh&#7855;c<br />
 t&#7899;i, khi&#7871;n b&agrave; kh&ocirc;ng kh&#7887;i b&acirc;ng khu&acirc;ng trong d&#7841;.<br />
 S&aacute;ng h&ocirc;m sau Vi Ti&#7875;u B&#7843;o tr&#7903; d&#7853;y v&agrave;o ph&ograve;ng C&#7917;u N&#7841;n &#273;&#7875; v&#7845;n an th&igrave; b&agrave; &#273;&atilde;<br />
 kh&ocirc;ng t&#7915; bi&#7879;t m&agrave; b&#7887; &#273;i r&#7891;i. B&agrave; &#273;&#7875; l&#7841;i m&#7897;t m&#7843;nh gi&#7845;y c&oacute; vi&#7871;t ch&#7919;.<br />
 Vi Ti&#7875;u B&#7843;o c&#7847;m m&#7843;nh gi&#7845;y &#273;em cho T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&#7885;c th&igrave; tr&ecirc;n m&#7843;nh gi&#7845;y<br />
 n&agrave;y v&#7887;n v&#7865;n ch&#7881; c&oacute; t&aacute;m ch&#7919;:<br />
 -"Li&#7879;u &#273;&#7845;y m&agrave; l&agrave;m c&oacute; ng&agrave;y t&aacute;i h&#7897;i"<br />
 Vi Ti&#7875;u B&#7843;o b&#7891;i h&#7891;i trong d&#7841;, mi&#7879;ng l&#7849;m b&#7849;m:<br />
 -H&ocirc;m qua ta h&#7887;i s&#432; ph&#7909; ai l&agrave; ng&#432;&#7901;i v&otilde; c&ocirc;ng &#273;&#7879; nh&#7845;t thi&ecirc;n h&#7841;? Ph&#7843;i ch&#259;ng c&acirc;u<br />
 n&agrave;y l&agrave; &#273;&#7855;c t&#7897;i v&#7899;i l&atilde;o nh&acirc;n gia?<br />
 Ch&#7859;ng bao l&acirc;u &#273;o&agrave;n ng&#432;&#7901;i v&#7873; t&#7899;i B&#7855;c Kinh. Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a v&agrave; Vi Ti&#7875;u<br />
 B&#7843;o c&ugrave;ng nhau v&agrave;o b&aacute;i y&#7871;t Ho&agrave;ng &#273;&#7871;.<br />
 Vua Khang Hy &#273;&atilde; ti&#7871;p &#273;&#432;&#7907;c b&#7843;n t&acirc;u v&agrave; ph&uacute;c ch&#7881; chu&#7849;n cho Ng&ocirc; &#7913;ng H&ugrave;ng lai<br />
 kinh ho&agrave;n h&ocirc;n. B&acirc;y gi&#7901; nh&agrave; vua th&#7845;y m&#7863;t em g&aacute;i v&agrave; Vi Ti&#7875;u B&#7843;o, long t&acirc;m r&#7845;t l&#7845;y<br />
 l&agrave;m hoan h&#7927;.<br />
 Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a nh&#7843;y x&#7893; v&agrave;o &ocirc;m l&#7845;y Ho&agrave;ng &#273;&#7871; kh&oacute;c r&#7889;ng l&ecirc;n. N&agrave;ng v&#7915;a<br />
 kh&oacute;c v&#7915;a n&oacute;i:<br />
 -Th&#7857;ng l&#7887;i Ng&ocirc; &#7913;ng H&ugrave;ng khinh khi ti&#7875;u mu&#7897;i th&aacute;i qu&aacute;!<br />
 Vua Khang Hy c&#432;&#7901;i h&#7887;i:<br />
 -G&atilde; ti&#7875;u t&#7917; &#273;&oacute; l&#7899;n m&#7853;t nh&#432; v&#7853;y &#432;? &#272;&#7875; tr&#7851;m &#273;&eacute;t v&agrave;o &#273;&iacute;t g&atilde; cho. L&agrave;m sao g&atilde;<br />
 d&aacute;m khinh khi Ho&agrave;ng mu&#7897;i?<br />
 C&ocirc;ng ch&uacute;a x&#7909;t x&ugrave;i &#273;&aacute;p:<br />
 -Ho&agrave;ng &#273;&#7871; ca ca h&#7887;i l&#7841;i Ti&#7875;u Qu&#7871; T&#7917; s&#7869; r&otilde;. H&#7855;n khinh nh&#7901;n ti&#7875;u mu&#7897;i. Nh&#7845;t<br />
 &#273;&#7883;nh Ho&agrave;ng &#273;&#7871; ca ca ph&#7843;i l&agrave;m ch&#7911; vi&#7879;c n&agrave;y m&#7899;i xong.<br />
 N&agrave;ng v&#7915;a kh&oacute;c v&#7915;a d&#7853;m ch&acirc;n b&igrave;nh b&#7883;ch.<br />
 Vua Khang Hy c&#432;&#7901;i n&oacute;i:<br />
 -&#272;&#432;&#7907;c r&#7891;i! Ho&agrave;ng mu&#7897;i h&atilde;y v&#7873; ph&ograve;ng an ngh&#7881;, &#273;&#7875; ta h&#7887;i Ti&#7875;u Qu&#7871; T&#7917;.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

