<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 136</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Ti&#7873;n v&ocirc; c&#7893; nh&acirc;n h&#7853;u v&ocirc; lai gi&#7843;</b></font></p></p>

<p><span color="black">H&ocirc;m tr&#432;&#7899;c Vi Ti&#7875;u B&#7843;o n&uacute;p &#7903; ph&iacute;a sau gi&#432;&#7901;ng Th&aacute;i h&#7853;u &#273;&atilde; &#273;&#432;&#7907;c nghe<br />
 gi&#7843; Th&aacute;i h&#7853;u nh&#7855;c t&#7899;i n&#7897;i v&#7909; v&#7899;i C&#7917;u N&#7841;n, g&atilde; bi&#7871;t c&#7843; r&#7891;i, li&#7873;n n&oacute;i:<br />
 - T&acirc;u Ho&agrave;ng th&#432;&#7907;ng! V&#7909; c&#417; m&#7853;t t&agrave;y &#273;&igrave;nh n&agrave;y Ho&agrave;ng th&#432;&#7907;ng kh&ocirc;ng n&ecirc;n n&oacute;i cho<br />
 n&ocirc; t&agrave;i nghe, v&igrave; th&ecirc;m m&#7897;t ng&#432;&#7901;i bi&#7871;t l&agrave; th&ecirc;m m&#7897;t ph&#7847;n nguy hi&#7875;m cho vi&#7879;c c&#417; m&#7853;t<br />
 b&#7883; ti&#7871;t l&#7897;.<br />
 Nh&agrave; Vua khen ng&#7907;i:<br />
 - Tr&#7851;m nh&#7853;n th&#7845;y nh&agrave; ng&#432;&#417;i m&#7895;i ng&agrave;y m&#7897;t th&ecirc;m gi&agrave; d&#7863;n, hi&#7875;u c&#7843; nh&#7919;ng &#273;i&#7873;u<br />
 ph&#7843;i th&#7853;n tr&#7885;ng. Nh&#432;ng t&#7915; ng&agrave;y ng&#432;&#417;i ph&#7909;c v&#7909; tr&#7851;m t&#7899;i nay ch&#432;a h&#7873; ti&#7871;t l&#7897; m&#7897;t<br />
 chuy&#7879;n g&igrave;. &#272;&#7871;n ng&#432;&#417;i m&agrave; c&#361;ng kh&ocirc;ng tin th&igrave; tr&#7851;m kh&ocirc;ng c&ograve;n m&#7897;t ng&#432;&#7901;i n&agrave;o &#7903;<br />
 quanh m&igrave;nh c&oacute; th&#7875; t&iacute;n nhi&#7879;m &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng khoan kho&aacute;i, qu&igrave; xu&#7889;ng d&#7853;p &#273;&#7847;u t&acirc;u:<br />
 - Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; t&iacute;n nhi&#7879;m n&ocirc; t&agrave;i nh&#432; v&#7853;y th&igrave; d&ugrave; c&oacute; b&#7883; c&#7855;t l&#432;&#7905;i c&#361;ng kh&ocirc;ng<br />
 d&aacute;m ti&#7871;t l&#7897; n&#7917;a l&#7901;i v&#7873; c&ocirc;ng vi&#7879;c m&agrave; Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; c&#259;n d&#7863;n.<br />
 Vua Khang Hy l&#7849;m nh&#7849;m g&#7853;t &#273;&#7847;u t&#7887; v&#7867; h&agrave;i l&ograve;ng n&oacute;i:<br />
 - Nh&#7919;ng &#273;i&#7873;u b&iacute; m&#7853;t v&#7873; long m&#7841;ch c&#7911;a nh&agrave; &#272;&#7841;i Thanh ta &#273;&#7873;u c&#7845;t d&#7845;u &#7903; trong<br />
 t&aacute;m pho T&#7913; th&#7853;p nh&#7883; ch&#432;&#417;ng kinh.<br />
 Vi Ti&#7875;u B&#7843;o tuy &#273;&atilde; bi&#7871;t r&#7891;i, nh&#432;ng v&#7851;n l&agrave;m ra v&#7867; kinh ng&#7841;c.<br />
 Nh&agrave; Vua n&oacute;i ti&#7871;p:<br />
 - Ng&agrave;y tr&#432;&#7899;c Nhi&#7871;p Ch&iacute;nh V&#432;&#417;ng gia l&agrave; &#272;a Nh&#297; C&#7893;n, sau khi ti&#7871;n v&agrave;o quan &#7843;i,<br />
 &#273;&atilde; &#273;em t&aacute;m pho kinh s&aacute;ch n&agrave;y chia cho t&aacute;m b&#7883; k&igrave; ch&#7911; c&#7911;a t&aacute;m &#273;&#7841;o c&#7901; c&#7845;t gi&#7919;.<br />
 Trong t&aacute;m m&agrave;u c&#7901; th&igrave; ba m&agrave;u l&agrave; c&#7911;a Thi&ecirc;n t&#7917;, n&ecirc;n ba pho kinh &#273;&#7875; &#7903; Ho&agrave;ng cung.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - N&ocirc; t&agrave;i c&ograve;n nh&#7899; h&ocirc;m Ho&agrave;ng th&#432;&#7907;ng ch&#7881; cho &#273;i l&#7909;c so&aacute;t nh&agrave; Ngao B&aacute;i, m&#7909;<br />
 &#273;i&#7871;m gi&agrave; sai n&ocirc; t&agrave;i l&#7845;y hai pho kinh s&aacute;ch &#7903; trong ph&#7911; Ngao B&aacute;i &#273;em v&#7873; cho m&#7909; th&igrave;<br />
 ch&#7855;c l&agrave; v&#7909; &#273;&oacute; r&#7891;i.<br />
 Vua Khang Hy n&oacute;i:<br />
 - Ch&iacute;nh ph&#7843;i! Trong cung c&oacute; ba b&#7897;. Ngao B&aacute;i l&#7845;y &#273;em v&#7873; nh&agrave; hai b&#7897;, c&ograve;n m&#7897;t<br />
 b&#7897; ph&#7909; ho&agrave;ng &#273;em l&ecirc;n Ng&#361; &#272;&agrave;i S&#417;n: b&#7897; n&agrave;y ph&#7909; ho&agrave;ng &#273;&atilde; giao ng&#432;&#417;i &#273;&#432;a v&#7873; n&#417;i<br />
 tr&#7851;m. T&#7845;t c&#7843; s&aacute;u b&#7897; l&#7885;t v&agrave;o tay m&#7909; &#273;i&#7871;m gi&agrave;...<br />
 Nh&agrave; Vua th&#7903; d&agrave;i n&oacute;i ti&#7871;p:<br />
 - H&#7905;i &#417;i! Tr&#7851;m kh&ocirc;ng ng&#7901; m&#7845;y b&#7897; kinh Ph&#7853;t l&#7841;i ch&#7913;a &#273;&#7921;ng nh&#7919;ng &#273;i&#7873;u h&#7879; tr&#7885;ng<br />
 nh&#432; v&#7853;y. B&#7903;i tr&#7851;m kh&ocirc;ng hi&#7875;u n&ecirc;n m&#7909; &#273;i&#7871;m gi&agrave; y&ecirc;u c&#7847;u tr&#7851;m li&#7873;n &#273;&#7875; cho m&#7909; gi&#7919;.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - B&acirc;y gi&#7901; n&ecirc;n &#273;&#7871;n cung T&#7915; Ninh l&#7909;c t&igrave;m ngay. M&#7909; &#273;i&#7871;m gi&agrave; ng&#432;&#7901;i kh&ocirc;ng tr&#7889;n<br />
 kh&#7887;i Ho&agrave;ng cung, ch&#7859;ng &#273;em theo &#273;&#432;&#7907;c m&#7897;t c&aacute;i g&igrave;, d&#297; nhi&ecirc;n kinh s&aacute;ch c&ograve;n &#273;&#7875; l&#7841;i...<br />
 G&atilde; n&oacute;i t&#7899;i &#273;&acirc;y, tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh, ngh&#297; b&#7909;ng:<br />
 - Gi&#7843; t&#7927; b&acirc;y gi&#7901; Ho&agrave;ng th&#432;&#7907;ng &#273;&#7871;n nh&agrave; m&igrave;nh m&#7903; cu&#7897;c &#273;i&#7873;u tra th&igrave; d&ugrave; Ti&#7875;u<br />
 Qu&#7871; T&#7917; c&oacute; m&#7897;t tr&#259;m c&aacute;i &#273;&#7847;u c&#361;ng b&#7883; ch&eacute;m h&#7871;t.<br />
 Vua Khang Hy l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - Tr&#7851;m &#273;&atilde; x&#7909;c t&igrave;m r&#7845;t k&#7929; m&agrave; ch&#7859;ng th&#7845;y &#273;&acirc;u, ch&#7881; &#273;i&#7873;u tra &#273;&#432;&#7907;c m&#7897;t c&aacute;i t&#259;ng<br />
 b&agrave;o. T&eacute; ra nh&acirc;n t&igrave;nh c&#7911;a m&#7909; &#273;i&#7871;m gi&agrave; l&agrave; m&#7897;t nh&agrave; s&#432;.<br />
 Vi Ti&#7875;u B&#7843;o b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i khanh kh&aacute;ch. Song g&atilde; m&#7899;i c&#432;&#7901;i hai ti&#7871;ng li&#7873;n<br />
 nh&#7853;n ra th&aacute;i &#273;&#7897; n&agrave;y r&#7845;t v&ocirc; l&#7877; v&#7899;i Ho&agrave;ng th&#432;&#7907;ng. G&atilde; v&#7897;i b&#7883;t mi&#7879;ng.<br />
 Vua Khang Hy c&#361;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&igrave; c&#432;&#7901;i n&oacute;i:<br />
 - Nh&agrave; s&#432; kia &#273;&atilde; l&ugrave;n t&#7883;t l&#7841;i m&#7853;p th&ugrave; l&ugrave;. N&#7921;c c&#432;&#7901;i cho m&#7909; &#273;i&#7871;m gi&agrave; thi&#7871;u g&igrave; h&#7843;o<br />
 h&aacute;n kh&ocirc;ng &#432;a, l&#7841;i &#273;i m&ecirc; m&#7897;t tr&aacute;i d&#432;a.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - "Tr&aacute;i d&#432;a" n&agrave;y v&otilde; c&ocirc;ng r&#7845;t cao th&acirc;m m&#7899;i c&oacute; &#273;&#7911; b&#7843;n l&atilde;nh l&#7867;n v&agrave;o ho&agrave;ng<br />
 cung!<br />
 Vua Khang Hy c&#432;&#7901;i &#273;&aacute;p:<br />
 - C&oacute; l&#7869; th&#7871; th&#7853;t.<br />
 Nh&agrave; Vua d&#7915;ng m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - C&ograve;n hai b&#7897; n&#7919;a th&igrave; chia cho hai &#273;&#7841;o qu&acirc;n c&#7901; H&#7891;ng v&agrave; c&#7901; Lam. K&#7923; ch&#7911; &#273;&#7841;o<br />
 c&#7901; H&#7891;ng hi&#7879;n nay la Khang Th&acirc;n V&#432;&#417;ng Ki&#7879;t Th&#432;. Tr&#7851;m &#273;&atilde; sai y &#273;i l&#7845;y kinh s&aacute;ch<br />
 &#273;em &#273;&#7871;n &#273;&acirc;y.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
 - Pho kinh s&aacute;ch &#7903; ph&#7911; Khang Th&acirc;n V&#432;&#417;ng &#273;&ecirc;m h&ocirc;m &#7845;y b&#7883; T&#7873; Nguy&ecirc;n Kh&#7843;i l&#7845;y<br />
 c&#7855;p v&agrave; hi&#7879;n l&#7885;t v&agrave;o tay ta. B&acirc;y gi&#7901; Khang Th&acirc;n V&#432;&#417;ng t&igrave;m &#273;&acirc;u ra s&aacute;ch &#273;&#432;a v&agrave;o<br />
 cung n&#7897;p. Phen n&agrave;y l&atilde;o Khang t&#7845;t nguy m&#7845;t.<br />
 Vua Khang Hy l&#7841;i n&oacute;i:<br />
 - K&#7923; ch&#7911; m&agrave;u c&#7901; Lam l&agrave; Ph&#7911; &#272;&#259;ng h&atilde;y c&ograve;n nh&#7887; tu&#7893;i. Tr&#7851;m v&#7915;a h&#7887;i y th&igrave; y b&#7843;o<br />
 K&#7923; ch&#7911; tr&#432;&#7899;c kia l&agrave; Gia Kh&ocirc;n &#273;i &#273;&aacute;nh V&acirc;n Nam r&#7891;i ch&#7871;t tr&#7853;n. H&#7871;t th&#7843;y m&#7885;i vi&#7879;c<br />
 &#273;&#7873;u giao cho Ng&ocirc; Tam Qu&#7871; x&#7917; l&yacute;. Ng&ocirc; Tam Qu&#7871; ch&#7881; giao cho y m&#7897;t qu&#7843; th&#7841;ch &#7845;n,<br />
 m&#7897;t l&aacute; qu&acirc;n k&#7923; v&agrave; m&#7845;y v&#7841;n l&#7841;ng b&#7841;c, ngo&agrave;i ra kh&ocirc;ng c&oacute; g&igrave; n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Th&#7871; th&igrave; b&#7897; kinh s&aacute;ch &#273;&oacute; nh&#7845;t &#273;&#7883;nh b&#7883; Ng&ocirc; Tam Qu&#7871; nu&#7889;t r&#7891;i.<br />
 Vua Khang Hy &#273;&aacute;p:<br />
 - &#272;&uacute;ng th&#7871;! V&igrave; v&#7853;y m&agrave; ng&#432;&#417;i &#273;&#7871;n ph&#7911; Ng&ocirc; Tam Qu&#7871; &#273;&#7875; d&ograve; la v&#7909; n&agrave;y c&#361;ng<br />
 ngh&#297; c&aacute;ch l&#7845;y cho b&#7857;ng &#273;&#432;&#7907;c pho kinh s&aacute;ch kia v&#7873;.<br />
 Nh&agrave; Vua l&#7841;i d&#7863;n:<br />
 - Ng&ocirc; Tam Qu&#7871; l&agrave; tay x&#7843;o quy&#7879;t v&ocirc; c&ugrave;ng. Khi ng&#432;&#417;i &#273;&#7871;n &#273;&oacute; ph&#7843;i h&#7871;t s&#7913;c<br />
 th&#7853;n tr&#7885;ng, ch&#7899; &#273;&#7875; cho h&#7855;n bi&#7871;t n&#7897;i t&igrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - D&#7841;! N&ocirc; t&agrave;i s&#7869; t&ugrave;y c&#417; &#7913;ng bi&#7871;n &#273;&#7875; l&#7915;a b&#7883;p h&#7855;n l&#7845;y s&aacute;ch v&#7873;. C&oacute; &#273;i&#7873;u m&#7909; &#273;i&#7871;m<br />
 gi&agrave; c&ograve;n gi&#7919; s&aacute;u pho, kh&ocirc;ng bi&#7871;t &#273;i &#273;&acirc;u m&agrave; t&igrave;m cho th&#7845;y? V&#7909; n&agrave;y m&#7899;i th&#7853;t khi&#7871;n<br />
 cho ng&#432;&#7901;i ta ph&#7843;i &#273;i&ecirc;n &#273;&#7847;u.<br />
 Vua Khang Hy chau m&agrave;y &#273;&aacute;p:<br />
 - Lai l&#7883;ch m&#7909; &#273;i&#7871;m gi&agrave; th&#7871; n&agrave;o, hi&#7879;n nay ch&#432;a t&igrave;m &#273;&#432;&#7907;c ch&uacute;t manh m&#7889;i g&igrave;. M&#7909;<br />
 l&agrave;m vi&#7879;c l&#7899;n n&agrave;y t&#7845;t c&oacute; k&#7867; &#273;&#7891;ng m&#432;u. Sau khi l&#7845;y &#273;&#432;&#7907;c kinh s&aacute;ch ch&#7855;c m&#7909; l&#7909;c t&#7909;c<br />
 chuy&#7875;n l&eacute;n ra ngo&agrave;i Ho&agrave;ng cung. Mu&#7889;n thu v&#7873; h&#7871;t s&aacute;u pho kinh s&aacute;ch n&agrave;y l&agrave; vi&#7879;c<br />
 kh&oacute; kh&#259;n v&ocirc; c&ugrave;ng!<br />
 Nh&agrave; Vua ng&#7851;m ngh&#297; m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Th&aacute;i h&#7853;u &#273;&atilde; cho bi&#7871;t: mu&#7889;n t&igrave;m ra long m&#7841;ch nh&agrave; &#272;&#7841;i Thanh ph&#7843;i c&oacute; &#273;&#7911; t&aacute;m<br />
 b&#7897; kinh s&aacute;ch. D&ugrave; ai thu &#273;&#432;&#7907;c b&#7843;y, ch&#7881; thi&#7871;u m&#7897;t c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng. V&#7853;y ch&#7881; c&#7847;n<br />
 l&#7845;y hai pho &#7903; n&#417;i Khang Th&acirc;n V&#432;&#417;ng v&agrave; Ng&ocirc; Tam Qu&#7871; &#273;em v&#7873; h&#7911;y &#273;i l&agrave; b&igrave;nh y&ecirc;n<br />
 v&ocirc; s&#7921;. May &#7903; ch&#7895; ch&uacute;ng ta kh&ocirc;ng ph&#7843;i t&igrave;m ki&#7871;m long m&#7841;ch, ch&#7881; c&#7847;n cho ng&#432;&#7901;i ngo&agrave;i<br />
 kh&ocirc;ng t&igrave;m th&#7845;y l&agrave; xong.<br />
 Th&#7921;c ra Vua Khang Hy k&#7875; cho Vi Ti&#7875;u B&#7843;o nghe c&acirc;u chuy&#7879;n b&iacute; m&#7853;t &#273;&atilde; r&uacute;t<br />
 ng&#7855;n l&#7841;i m&#7897;t ph&#7847;n. Th&aacute;i h&#7853;u c&ograve;n cho nh&agrave; Vua hay trong t&aacute;m pho kinh s&aacute;ch kh&ocirc;ng<br />
 nh&#7919;ng c&#7845;t d&#7845;u &#273;&#7883;a &#273;&#7891; ch&#7881; r&otilde; long m&#7841;ch nh&agrave; &#272;&#7841;i Thanh m&agrave; c&ograve;n m&#7897;t kho t&agrave;ng r&#7845;t<br />
 l&#7899;n.<br />
 Ng&agrave;y qu&acirc;n Thanh ti&#7871;n qua quan &#7843;i v&agrave;o Trung Nguy&ecirc;n &#273;&atilde; c&#432;&#7899;p b&oacute;c kim ng&acirc;n<br />
 t&agrave;i b&#7843;o kh&#7855;p n&#417;i &#273;em v&#7873; d&#7845;u trong b&#7843;o kh&#7889;. V&igrave; b&#7843;o kh&#7889; n&agrave;y l&agrave; c&#7911;a chung c&#7843; t&aacute;m<br />
 &#273;&#7841;o qu&acirc;n k&#7923;, n&ecirc;n nh&#7919;ng &#273;&#7883;a &#273;&#7891; d&#7845;u b&aacute;u v&#7853;t c&#361;ng chia h&#7871;t cho c&#7843; B&aacute;t K&#7923; c&ugrave;ng gi&#7919;<br />
 &#273;&#7875; kh&#7887;i x&#7843;y ra chuy&#7879;n m&#7897;t m&agrave;u c&#7901; nu&#7889;t h&#7871;t.<br />
 N&ecirc;n bi&#7871;t nh&#7919;ng b&#7853;c v&#432;&#417;ng, c&ocirc;ng, &#273;&#7841;i t&#432;&#7899;ng m&#7895;i &#273;&#7841;o qu&acirc;n &#273;&#7873;u c&oacute; nhi&#7873;u th&#7871;<br />
 l&#7921;c. Vua Th&aacute;i T&#7893; &#272;&#7841;i Thanh m&#7903; n&#432;&#7899;c l&agrave; L&#7895; Nh&#297; C&aacute;p X&iacute;ch qua &#273;&#7901;i, Vua Th&aacute;i T&ocirc;n,<br />
 con th&#7913; t&aacute;m c&#7911;a &#273;&#7913;c Th&aacute;i T&#7893; s&#7903; d&#297; &#273;&#432;&#7907;c l&ecirc;n k&#7871; nghi&#7879;p l&agrave; nh&#7901; &#7903; c&aacute;c v&#7883; v&#432;&#417;ng<br />
 c&ocirc;ng t&aacute;m &#273;&#7841;o qu&acirc;n l&#7923; h&#7871;t s&#7913;c &#7911;ng h&#7897;. &#272;&#7871;n nh&#7919;ng n&#259;m cu&#7889;i c&ugrave;ng &#273;&#7901;i Khanh Hy,<br />
 th&#7871; l&#7921;c c&#7911;a c&aacute;c v&#432;&#417;ng c&ocirc;ng trong B&aacute;t K&#7923; m&#7899;i b&#7883; nh&agrave; Vua t&#432;&#7899;c gi&#7843;m.<br />
 Th&aacute;i h&#7853;u c&ograve;n chuy&#7875;n l&#7901;i l&#432;u ng&ocirc;n c&#7911;a Vua Thu&#7853;n Tr&#7883; n&oacute;i l&agrave; ph&iacute;a trong quan &#7843;i<br />
 s&#7889; ng&#432;&#7901;i H&aacute;n &#273;&ocirc;ng g&#7845;p tr&#259;m l&#7847;n ng&#432;&#7901;i M&atilde;n. N&#7871;u x&#7843;y ra cu&#7897;c t&#7841;o ph&#7843;n th&igrave; kh&oacute; m&agrave;<br />
 b&igrave;nh &#273;&#7883;nh &#273;&#432;&#7907;c. G&#7863;p tr&#432;&#7901;ng h&#7907;p n&agrave;y, &#273;i&#7873;u hay h&#417;n h&#7871;t l&agrave; ng&#432;&#7901;i M&atilde;n r&uacute;t v&#7873; b&ecirc;n<br />
 kia quan &#7843;i, m&#7903; b&#7843;o kh&#7889; l&#7845;y c&#7911;a chia &#273;&#7873;u cho B&aacute;t K&#7923; th&igrave; t&#7915; &#273;&oacute; v&#7873; sau c&#361;ng &#273;&#7911;<br />
 s&#7889;ng cu&#7897;c &#273;&#7901;i phong l&#432;u.<br />
 Vua Khang Hy nh&#7899; l&#7841;i l&#7901;i hu&#7845;n d&#7909; c&#7911;a ph&#7909; ho&agrave;ng d&#7863;n d&ograve; Vi Ti&#7875;u B&#7843;o chuy&#7871;n<br />
 &#273;i Ng&#361; &#272;&agrave;i S&#417;n tr&#7903; v&#7873; c&oacute; c&acirc;u: vi&#7879;c thi&ecirc;n h&#7841; n&ecirc;n thu&#7853;n theo t&#7921; nhi&ecirc;n, &#273;&#7915;ng c&oacute;<br />
 mi&#7877;n c&#432;&#7905;ng. N&#7871;u t&#7841;o &#273;&#432;&#7907;c ph&uacute;c &#273;&#7913;c &#273;&#432;&#7907;c cho l&ecirc; d&acirc;n &#7903; Trung Nguy&ecirc;n l&agrave; &#273;i&#7873;u hay<br />
 nh&#7845;t. B&#7857;ng tr&#259;m h&#7885; trong thi&ecirc;n h&#7841; &#273;&#7873;u mu&#7889;n ch&uacute;ng ta &#273;i th&igrave; ch&uacute;ng ta tr&#432;&#7899;c &#7903; &#273;&acirc;u<br />
 &#273;&#7871;n nay l&#7841;i v&#7873; ch&#7895; &#7845;y. L&uacute;c &#7845;y ng&agrave;i cho l&agrave; Vua cha &#273;&atilde; xu&#7845;t gia &#273;&#7847;u Ph&#7853;t n&ecirc;n theo<br />
 l&#7901;i n&oacute;i t&#7915; bi c&#7911;a h&#7885; Th&iacute;ch. B&acirc;y gi&#7901; ng&agrave;i m&#7899;i bi&#7871;t l&#7901;i d&#7863;n "&#7903; &#273;&acirc;u v&#7873; l&#7841;i &#273;&oacute;" c&ograve;n c&oacute;<br />
 ng&#7909; &yacute; x&acirc;u xa kh&aacute;c n&#7919;a.<br />
 N&ecirc;n bi&#7871;t nh&agrave; M&atilde;n Thanh l&#7845;y &#273;&#432;&#7907;c thi&ecirc;n h&#7841; l&agrave; m&#7897;t s&#7921; may m&#7855;n phi th&#432;&#7901;ng. T&aacute;m<br />
 &#273;&#7841;o qu&acirc;n k&#7923; th&#7901;i b&#7845;y gi&#7901; ai c&#361;ng kh&ocirc;ng d&aacute;m ngh&#297; &#273;&#7871;n chuy&#7879;n th&#7915;a h&#432;&#7903;ng l&acirc;u d&agrave;i,<br />
 trong l&ograve;ng v&#7889;n n&#7843;y ra ti&#7873;m th&#7913;c &#273;&#432;&#7907;c ng&agrave;y n&agrave;o hay ng&agrave;y &#273;&#7845;y.<br />
 Nh&#432;ng Vua Khang Hy l&agrave; m&#7897;t v&#7883; Ho&agrave;ng &#273;&#7871; tr&#7867; tu&#7893;i h&ugrave;ng t&agrave;i &#273;a l&#432;&#7907;c, kh&ocirc;ng<br />
 bao gi&#7901; ngh&#297; &#273;&#7871;n chuy&#7879;n r&uacute;t v&#7873; ph&iacute;a b&ecirc;n kia quan &#7843;i, hay l&agrave; chuy&#7879;n chia c&#7911;a cho<br />
 t&aacute;m &#273;&#7841;o qu&acirc;n k&#7923;.<br />
 Ng&agrave;i nh&#7911; th&#7847;m:<br />
 - V&#7909; n&agrave;y nh&#7845;t &#273;&#7883;nh kh&ocirc;ng n&ecirc;n &#273;&#7875; b&#7885;n ng&#432;&#7901;i M&atilde;n Ch&acirc;u hay bi&#7871;t, b&#7857;ng kh&ocirc;ng<br />
 s&#7869; khi&#7871;n h&#7885; n&#7843;y l&ograve;ng tho&aacute;i b&#7897;. Nh&#432; v&#7853;y ng&#432;&#7901;i H&aacute;n t&#7841;o ph&#7843;n g&#7863;p t&igrave;nh th&#7871; gian<br />
 nguy, h&#7885; kh&ocirc;ng c&ograve;n h&#259;ng h&aacute;i chi&#7871;n &#273;&#7845;u.<br />
 Nh&agrave; Vua t&igrave;m l&#7845;y kinh s&aacute;ch, ch&#7859;ng ph&#7843;i quy&#7871;t &yacute; b&#7843;o v&#7879; Long m&#7841;ch hay khai<br />
 qu&#7853;t kho t&agrave;ng, m&agrave; l&agrave; &#273;&#7875; pha hu&#7927; nh&#7919;ng &#273;&#7883;a &#273;&#7891; trong s&aacute;ch &#273;i. Ng&agrave;i cho l&agrave; thi&ecirc;n h&#7841;<br />
 c&#7911;a nh&agrave; &#272;&#7841;i Thanh l&agrave; c&#417; nghi&#7879;p mu&ocirc;n &#273;&#7901;i kh&ocirc;ng th&#7875; lung lay &#273;&#432;&#7907;c, sao l&#7841;i ngh&#297;<br />
 &#273;&#7871;n chuy&#7879;n tho&aacute;i b&#7897;?<br />
 V&#7873; chi ti&#7871;t trong kinh s&aacute;ch c&oacute; c&#7845;t d&#7845;u &#273;&#7883;a &#273;&#7891; kho t&agrave;ng th&igrave; gi&#7843; Th&aacute;i h&#7853;u<br />
 kh&ocirc;ng hay bi&#7871;t.<br />
 Gi&#7843; Th&aacute;i h&#7853;u v&acirc;ng m&#7879;nh c&#7911;a Th&#7847;n Long gi&aacute;o ch&#7911; gi&#7843; l&agrave;m cung n&#7919; l&agrave; &#273;&#7875; do<br />
 th&aacute;m nh&#7919;ng vi&#7879;c b&iacute; m&#7853;t trong Ho&agrave;ng cung. Sau m&#7909; g&#7863;p c&#417; duy&ecirc;n m&#7899;i l&agrave;m Th&aacute;i h&#7853;u.<br />
 Khi H&#7891;ng gi&aacute;o ch&#7911; ph&aacute;i m&#7909; v&agrave;o cung c&#361;ng ch&#432;a ngh&#297; &#273;&#7871;n chuy&#7879;n m&#7909; gi&#7843; l&agrave;m<br />
 Th&aacute;i h&#7853;u c&oacute; th&#7875; x&#7843;y ra.<br />
 Gi&aacute;o ch&#7911; sai m&#7909; &#273;i l&#7845;y kinh s&aacute;ch, m&#7909; h&#7871;t s&#7913;c l&agrave;m cho n&ecirc;n vi&#7879;c v&agrave; c&#361;ng ch&#7881;<br />
 bi&#7871;t nh&#7919;ng pho kinh s&aacute;ch n&agrave;y c&oacute; li&ecirc;n quan &#273;&#7871;n long m&#7841;ch c&#7911;a nh&agrave; &#272;&#7841;i Thanh, c&ograve;n<br />
 nh&#7919;ng s&#7921; th&#7853;t v&#7873; v&#7909; b&iacute; m&#7853;t ra sao th&igrave; m&#432;&#7901;i m&#7845;y n&#259;m m&#7909; c&#7853;t v&#7845;n ch&acirc;n Th&aacute;i h&#7853;u b&#7855;t<br />
 bu&#7897;c b&agrave; ph&#7843;i th&#7889; l&#7897; ch&acirc;n t&igrave;nh m&agrave; thu&#7927; chung v&#7851;n ch&#432;a th&agrave;nh c&ocirc;ng.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y Vua Khang Hy b&#432;&#7899;c lui r&#7891;i l&#7841;i b&#432;&#7899;c l&#7841;i t&#7899;i ra chi&#7873;u suy ngh&#297;<br />
 v&#7873; k&#7867; &#273;&#7891;ng m&#432;u v&#7899;i gi&#7843; Th&aacute;i h&#7853;u, &#273;&#7897;t nhi&ecirc;n g&atilde; &#273;&#7897;ng t&acirc;m c&#417;, n&#7843;y ra m&#7897;t &yacute; ngh&#297;,<br />
 li&#7873;n n&oacute;i:<br />
 - T&acirc;u Ho&agrave;ng th&#432;&#7907;ng! Tr&#432;&#7901;ng h&#7907;p m&agrave; m&#7909; &#273;i&#7871;m gi&agrave; do Ng&ocirc; Tam Qu&#7871; ph&aacute;i tr&agrave;<br />
 tr&#7897;n v&agrave;o cung th&igrave;... trong tay h&#7855;n c&oacute; &#273;&#7871;n b&#7843;y b&#7897; kinh s&aacute;ch r&#7891;i!<br />
 Vua Khang Hy gi&#7853;t m&igrave;nh kinh h&atilde;i ngh&#297; b&#7909;ng:<br />
 - V&#7909; n&agrave;y c&oacute; th&#7875; nh&#432; v&#7853;y.<br />
 Ng&agrave;i li&#7873;n h&ocirc;:<br />
 - &#272;&ograve;i th&aacute;i gi&aacute;m v&agrave;o<br />
 L&aacute;t sau, m&#7897;t t&ecirc;n th&aacute;i gi&aacute;m ch&#7841;y v&agrave;o th&#432; ph&ograve;ng d&#7853;p &#273;&#7847;u. L&atilde;o l&agrave; t&#7893;ng qu&#7843;n<br />
 th&aacute;i gi&aacute;m coi v&#7873; y ph&#7909;c.<br />
 Nh&agrave; Vua ph&aacute;n h&#7887;i:<br />
 - Ng&#432;&#417;i tra ra r&#7891;i ch&#7913; ?<br />
 L&atilde;o th&aacute;i gi&aacute;m n&oacute;i:<br />
 - T&acirc;u Ho&agrave;ng th&#432;&#7907;ng! N&ocirc; t&agrave;i &#273;&atilde; m&#7903; cu&#7897;c &#273;i&#7873;u tra r&#7845;t k&#7929; th&igrave; t&agrave;i li&#7879;u &#273;&#7875; may b&#7897;<br />
 t&#259;ng b&agrave;o &#273;&atilde; ch&#7871; t&#7841;i &#7903; B&#7855;c Kinh.<br />
 Vua Khang Hy &#7891; l&ecirc;n m&#7897;t ti&#7871;ng. Vi Ti&#7875;u B&#7843;o ch&#7907;t hi&#7875;u, b&#7909;ng b&#7843;o d&#7841;:<br />
 - T&eacute; ra Ho&agrave;ng th&#432;&#7907;ng mu&#7889;n &#273;i&#7873;u tra lai l&#7883;ch c&#7911;a t&ecirc;n ho&agrave; th&#432;&#7907;ng th&#7845;p l&ugrave;n m&#7853;p<br />
 &uacute;. T&agrave;i li&#7879;u ch&#7871; t&#7841;o t&#259;ng b&agrave;o &#7903; ngay B&#7855;c Kinh th&igrave; cu&#7897;c &#273;i&#7873;u tra kh&ocirc;ng &#273;em l&#7841;i &iacute;ch<br />
 l&#7907;i g&igrave;.<br />
 L&atilde;o th&aacute;i gi&aacute;m l&#7841;i t&acirc;u:<br />
 - Nh&#432;ng qu&#7847;n v&agrave; &aacute;o l&oacute;t c&#7911;a g&atilde; &#273;&agrave;n &ocirc;ng &#273;&oacute; l&agrave;m b&#7857;ng t&#417; t&#7857;m &#7903; Li&ecirc;u &#272;&ocirc;ng<br />
 thu&#7897;c v&#7873; gi&#7843;i C&#7849;m Ch&acirc;u.<br />
 Vua Khang Hy l&#7897; v&#7867; vui m&#7915;ng g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - Ng&#432;&#417;i h&atilde;y lui ra.<br />
 L&atilde;o th&aacute;i gi&aacute;m g&#7853;t &#273;&#7847;u r&#7891;i r&uacute;t lui.<br />
 Vua Khang Hy n&oacute;i:<br />
 - Kh&ocirc;ng ch&#7915;ng ng&#432;&#417;i &#273;o&aacute;n tr&uacute;ng &#273;&oacute;. C&oacute; th&#7875; "tr&aacute;i d&#432;a" kia li&ecirc;n quan &#273;&#7871;n Ng&ocirc;<br />
 Tam Qu&#7871;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - N&ocirc; t&agrave;i kh&ocirc;ng hi&#7875;u r&otilde;.<br />
 Vua Khang Hy n&oacute;i:<br />
 - Tr&#432;&#7899;c kia Ng&ocirc; Tam Qu&#7871; l&agrave;m tr&#7845;n th&#7911; S&#417;n H&#7843;i Quan. C&#7849;m Ch&acirc;u l&agrave; thu&#7897;c h&#7841;t<br />
 c&#7911;a h&#7855;n. Ho&#7863;c gi&#7843; "tr&aacute;i d&#432;a" &#273;&oacute; l&agrave; c&#7921;u b&#7897; h&#7841;.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng &#273;&aacute;p:<br />
 - &#272;&uacute;ng th&#7871;! Ho&agrave;ng th&#432;&#7907;ng qu&#7843; l&agrave; anh minh, x&eacute;t vi&#7879;c kh&ocirc;ng l&#7847;m.<br />
 Vua Khang Hy tr&#7847;m ng&acirc;m r&#7891;i n&oacute;i:<br />
 - N&#7871;u m&#7909; &#273;i&#7871;m gi&agrave; tr&#7889;n v&#7873; V&acirc;n Nam th&igrave; th&ecirc;m ph&#7847;n nguy hi&#7875;m cho ng&#432;&#417;i. Ng&#432;&#417;i<br />
 ph&#7843;i &#273;em theo &#273;o&agrave;n th&#7883; v&#7879; v&agrave; ba ng&agrave;n qu&acirc;n s&#297; &#7903; Ki&ecirc;u K&#7925; Doanh.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - D&#7841;! Xin Ho&agrave;ng th&#432;&#7907;ng an t&acirc;m. Hay h&#417;n h&#7871;t l&agrave; n&ocirc; t&agrave;i c&oacute; th&#7875; b&#7855;t &#273;&#432;&#7907;c m&#7909;<br />
 &#273;i&#7871;m gi&agrave; v&agrave; "tr&aacute;i d&#432;a l&ugrave;n" &#273;em v&#7873; b&#259;m v&#7857;m ch&uacute;ng ra cho Th&aacute;i h&#7853;u &#273;&#432;&#7907;c h&#7843; gi&#7853;n.<br />
 Vua Khang Hy v&#7895; vai Vi Ti&#7875;u B&#7843;o m&#7881;m c&#432;&#7901;i ph&aacute;n:<br />
 - N&#7871;u ng&#432;&#417;i l&#7853;p &#273;&#432;&#7907;c c&ocirc;ng l&#7899;n nh&#432; v&#7853;y &#273;&#7875; r&#7917;a h&#7853;n cho Th&aacute;i h&#7853;u th&igrave;... h&agrave; h&agrave;..<br />
 tu&#7893;i c&ograve;n nh&#7887; m&agrave; ch&#7913;c l&#7841;i l&#7899;n qu&aacute;. C&aacute;i &#273;&oacute; m&#7899;i th&#7853;t l&agrave; r&#7847;y r&agrave; cho tr&#7851;m. C&oacute; &#273;i&#7873;u<br />
 ch&uacute;ng ta l&agrave; ti&#7875;u Ho&agrave;ng &#273;&#7871; v&agrave; ti&#7875;u &#273;&#7841;i th&#7847;n m&agrave; l&agrave;m n&ecirc;n vi&#7879;c l&#7899;n, khi&#7871;n cho b&#7885;n l&atilde;o<br />
 quan ph&#7843;i khi&#7871;p s&#7907; &#273;&#7871;n tr&#7907;n m&#7855;t h&aacute; mi&#7879;ng, k&#7875; ra c&#361;ng th&uacute;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ho&agrave;ng th&#432;&#7907;ng nh&#7887; tu&#7893;i &#273;&atilde; tr&#7903; n&ecirc;n m&#7897;t b&#7853;c anh qu&acirc;n kh&aacute;c th&#432;&#7901;ng, b&#7885;n gi&agrave;<br />
 nua kh&acirc;m ph&#7909;c t&#7915; l&acirc;u r&#7891;i...<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i:<br />
 - N&#7871;u chuy&#7871;n n&agrave;y thu th&#7853;p xong Ng&ocirc; Tam Qu&#7871; th&igrave; th&#7853;t l&agrave; "Ti&#7873;n v&ocirc; lai gi&#7843;, h&#7853;u<br />
 v&ocirc; c&#7893; nh&acirc;n"<br />
 Vua Khang Hy c&#432;&#7901;i ha h&#7843; n&oacute;i:<br />
 - Con m&#7865; n&oacute;! Ng&#432;&#7901;i ta n&oacute;i "Ti&#7873;n v&ocirc; c&#7893; nh&acirc;n, h&#7853;u v&ocirc; lai gi&#7843;" l&agrave; &#273;&#7875; ca t&#7909;ng m&#7897;t<br />
 nh&acirc;n v&#7853;t si&ecirc;u ph&agrave;m, &yacute; n&oacute;i &#273;&#7901;i x&#432;a ch&#432;a t&#7915;ng c&oacute; ng&#432;&#7901;i n&agrave;o &#273;&#432;&#7907;c &#273;&#7871;n th&#7871;, &#273;&#7901;i sau<br />
 c&#361;ng ch&#7859;ng b&igrave; k&#7883;p. V&#7853;y m&agrave; ng&#432;&#417;i l&#7841;i n&oacute;i ng&#432;&#7907;c th&agrave;nh "Ti&#7873;n v&ocirc; v&ocirc; lai gi&#7843;, h&#7853;u v&ocirc; c&#7893;<br />
 nh&acirc;n", th&agrave;nh ra v&ocirc; ngh&#297;a. &#272;&aacute;ng ti&#7871;c ng&#432;&#417;i r&#7845;t m&#7921;c th&ocirc;ng minh lanh l&#7907;i m&agrave; c&ograve;n khi&#7871;m<br />
 khuy&#7871;t m&#7897;t &#273;i&#7873;u kh&ocirc;ng ch&#7883;u &#273;&#7885;c s&aacute;ch, cho n&ecirc;n c&oacute; c&acirc;u "B&#7845;t h&#7885;c v&ocirc; thu&#7853;t".<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - D&#7841; d&#7841;! Khi n&agrave;o n&ocirc; t&agrave;i c&oacute; th&igrave; gi&#7901; nh&agrave;n r&#7895;i, ph&#7843;i &#273;&#7885;c s&aacute;ch m&#7845;y ng&agrave;y m&#7899;i<br />
 &#273;&#432;&#7907;c.<br />
 Th&#7853;t ra Vi Ti&#7875;u B&#7843;o d&#7889;t n&aacute;t th&ocirc; b&#7881; c&agrave;ng l&agrave;m cho nh&agrave; Vua khoan kho&aacute;i! B&ecirc;n<br />
 m&igrave;nh ng&agrave;i thi&#7871;u g&igrave; th&#7847;n t&#7917; v&#259;n h&#7885;c uy&ecirc;n th&acirc;m, ng&agrave;i mu&#7889;n l&#7845;y bao nhi&ecirc;u ng&#432;&#7901;i ch&#7859;ng<br />
 &#273;&#432;&#7907;c? Nh&#432;ng h&agrave;ng ng&agrave;y ph&#7843;i nghe nh&#7919;ng l&#7901;i d&#7851;n ch&#7913;ng nh&#432; "Kinh Thi c&oacute; c&acirc;u", "&#272;&#7913;c<br />
 Th&aacute;nh d&#7841;y r&#7857;ng" &#273;&atilde; nh&agrave;m tai, kh&ocirc;ng th&#7845;y h&#7913;ng th&uacute; g&igrave; n&#7919;a. Ng&agrave;i tr&ograve; chuy&#7879;n c&ugrave;ng Vi<br />
 Ti&#7875;u B&#7843;o nghe g&atilde; &#259;n n&oacute;i qu&ecirc; k&#7879;ch t&#7909;c t&#7857;n l&#7841;i th&#7845;y t&acirc;m th&#7847;n khoan kho&aacute;i.<br />
 Vi Ti&#7875;u B&#7843;o c&aacute;o t&#7915; nh&agrave; Vua lui ra. G&atilde; v&#7915;a t&#7899;i c&#7917;a th&#432; ph&ograve;ng &#273;&atilde; th&#7845;y m&#7897;t<br />
 t&ecirc;n th&#7883; v&#7879; ch&#7841;y l&#7841;i &#273;&oacute;n ti&#7871;p, d&acirc;ng l&#7901;i th&#7881;nh an r&#7891;i th&igrave; th&#7847;m v&agrave;o tai g&atilde;:<br />
 - Th&#432;a Vi t&#7893;ng qu&#7843;n! Khang Th&acirc;n V&#432;&#417;ng mu&#7889;n g&#7863;p T&#7893;ng qu&#7843;n &#273;&#7841;i nh&acirc;n nh&#432;ng<br />
 ch&#432;a hi&#7875;u &#273;&#7841;i nh&acirc;n c&oacute; &#273;&#432;&#7907;c r&#7843;nh kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Khang Th&acirc;n &#7903; &#273;&acirc;u?<br />
 Th&#7883; v&#7879; &#273;&aacute;p:<br />
 - V&#432;&#417;ng gia &#273;ang ch&#7901; h&#7891;i &acirc;m c&#7911;a &#273;&#7841;i nh&acirc;n &#7903; ph&ograve;ng th&#7883; v&#7879;.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Th&acirc;n V&#432;&#417;ng th&acirc;n h&agrave;nh t&#7899;i &#273;&acirc;y sao?<br />
 Th&#7883; v&#7879; &#273;&aacute;p:<br />
 - D&#7841; d&#7841;! Th&acirc;n v&#432;&#417;ng mu&#7889;n m&#7901;i T&#7893;ng qu&#7843;n &#273;&#7841;i nh&acirc;n &#273;i u&#7889;ng r&#432;&#7907;u nghe h&aacute;t m&agrave;<br />
 ch&#7881; e Ho&agrave;ng th&#432;&#7907;ng c&oacute; &#273;&#7841;i s&#7921; kh&#7849;n y&#7871;u giao cho T&#7893;ng qu&#7843;n thi h&agrave;nh g&#7845;p r&uacute;t th&igrave;<br />
 l&atilde;o nh&acirc;n gia ch&#7859;ng th&#7875; ph&acirc;n th&acirc;n &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - Con m&#7865; n&oacute;! Ta c&oacute; ph&#7843;i l&atilde;o nh&acirc;n gia m&#7889;c g&igrave; &#273;&acirc;u?<br />
 G&atilde; &#273;i t&#7899;i ph&ograve;ng th&#7883; v&#7879; th&#7845;y Khanh Th&acirc;n V&#432;&#417;ng tay c&#7847;m chung tr&agrave; &#273;ang ng&#7891;i<br />
 ng&#417; ng&#7849;m xu&#7845;t th&#7847;n. C&#7863;p l&ocirc;ng m&agrave;y xo&#259;n t&iacute;t l&#7841;i ra chi&#7873;u lo l&#7855;ng.<br />
 Th&acirc;n V&#432;&#417;ng v&#7915;a ng&oacute; th&#7845;y Vi Ti&#7875;u B&#7843;o v&#7897;i &#273;&#7863;t chung xu&#7889;ng ch&#7841;y ra n&#7855;m l&#7845;y<br />
 tay g&atilde; n&oacute;i:<br />
 - Huynh &#273;&#7879;! L&acirc;u nay kh&ocirc;ng g&#7863;p, nh&#7899; huynh &#273;&#7879; &#273;&#7871;n ch&#7871;t ng&#432;&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&atilde; bi&#7871;t Khang Th&acirc;n V&#432;&#417;ng v&igrave; v&#7909; m&#7845;t kinh s&aacute;ch m&agrave; c&#7847;u c&#7913;u n&#417;i<br />
 m&igrave;nh. Nh&#432;ng g&atilde; th&#7845;y l&atilde;o th&acirc;n thi&#7871;t nh&#432; v&#7853;y, trong l&ograve;ng c&#361;ng khoan kho&aacute;i.<br />
 G&atilde; li&#7873;n &#273;&aacute;p:<br />
 - V&#432;&#417;ng gia c&oacute; vi&#7879;c g&igrave; th&igrave; ch&#7881; sai ng&#432;&#7901;i &#273;&#7871;n k&ecirc;u m&#7897;t ti&#7871;ng l&agrave; &#273;&#432;&#7907;c ngay,<br />
 V&#432;&#417;ng gia l&#7841;i cho &#259;n cho u&#7889;ng th&igrave; nh&#7845;t &#273;&#7883;nh t&#7841;i h&#7841; l&oacute;c c&oacute;c b&ograve; &#273;&#7871;n. Sao V&#432;&#417;ng gia<br />
 c&ograve;n tr&#7883;nh tr&#7885;ng th&acirc;n h&agrave;nh &#273;&#7871;n ki&#7871;m t&#7841;i h&#7841; ?<br />
 Khang Th&acirc;n V&#432;&#417;ng &#273;&aacute;p:<br />
 - Ti&#7875;u huynh chu&#7849;n b&#7883; m&#7897;t ban h&aacute;t, ch&#7881; s&#7907; huynh &#273;&#7879; m&#7855;c b&#7853;n nhi&#7873;u qu&aacute;,<br />
 kh&ocirc;ng r&#7843;nh &#273;&#7875; m&agrave; th&#432;&#7903;ng th&#7913;c. B&acirc;y gi&#7901; v&#7873; b&ecirc;n t&#7879; ph&#7911; ng&#7891;i ch&#417;i m&#7897;t l&uacute;c &#273;&#432;&#7907;c<br />
 ch&#259;ng ?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - &#272;&#432;&#7907;c l&#7855;m! V&#432;&#417;ng gia cho &#259;n u&#7889;ng th&igrave; d&ugrave; Ho&agrave;ng th&#432;&#7907;ng c&oacute; sai &#273;i l&agrave;m vi&#7879;c g&igrave;<br />
 kh&#7849;n c&#7845;p, hay t&#7841;i h&#7841; c&oacute; song th&acirc;n t&#7841; th&#7871; c&#361;ng ho&atilde;n l&#7841;i &#273;&#7875; &#273;&#7871;n v&#7899;i V&#432;&#417;ng gia &#273;&atilde;.<br />
 Hai ng&#432;&#7901;i d&#7855;t tay nhau ra kh&#7887;i Ho&agrave;ng cung l&ecirc;n ng&#7921;a v&#7873; V&#432;&#417;ng ph&#7911;.<br />
 Khang Th&acirc;n V&#432;&#417;ng l&#7847;n n&agrave;y kho&#7843;n &#273;&atilde;i Vi Ti&#7875;u B&#7843;o r&#7845;t tr&acirc;n tr&#7885;ng.<br />
 Ngo&agrave;i g&atilde; ra kh&ocirc;ng c&ograve;n t&acirc;n kh&aacute;ch n&agrave;o kh&aacute;c.<br />
 &iexcl;n c&#417;m xong, Khang Th&acirc;nh V&#432;&#417;ng m&#7901;i Vi Ti&#7875;u B&#7843;o v&agrave;o th&#432; ph&ograve;ng, n&oacute;i<br />
 chuy&#7879;n x&atilde; giao m&#7897;t h&#7891;i. L&atilde;o t&aacute;n d&#432;&#417;ng g&atilde; thay th&#7871; &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng l&ecirc;n xu&#7845;t<br />
 gia &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m l&agrave;m n&ecirc;n v&ocirc; s&#7889; c&ocirc;ng &#273;&#7913;c thi&#7879;n qu&#7843;. L&atilde;o l&#7841;i khen g&atilde; tu&#7893;i nh&#7887;<br />
 t&agrave;i cao, l&agrave;m &#273;&#7871;n Ng&#7921; ti&#7873;n th&#7883; v&#7879; ph&oacute; t&#7893;ng qu&#7843;n, Ki&ecirc;u K&#7925; Doanh ph&oacute; &#273;&ocirc; th&#7889;ng.<br />
 B&#432;&#7899;c ti&#7873;n tr&igrave;nh vi&#7877;n &#273;&#7841;i kh&ocirc;ng bi&#7871;t &#273;&#7871;n &#273;&acirc;u m&agrave; l&#432;&#7901;ng.<br />
 Vi Ti&#7875;u B&#7843;o khi&ecirc;m t&#7889;n m&#7897;t h&#7891;i. G&atilde; c&ograve;n n&oacute;i:<br />
 - T&#7915; nay ph&#7843;i tr&ocirc;ng v&agrave;o V&#432;&#417;ng gia gi&uacute;p &#273;&#7905;, t&agrave;i b&#7891;i cho.<br />
 Khang Th&acirc;n V&#432;&#417;ng th&#7903; d&agrave;i &#273;&aacute;p:<br />
 - Huynh &#273;&#7879; &#417;i! Ta c&ugrave;ng huynh &#273;&#7879; nh&#432; ng&#432;&#7901;i m&#7897;t nh&agrave;, kh&ocirc;ng mu&#7889;n d&#7845;u huynh<br />
 &#273;&#7879; b&#7845;t c&#7913; vi&#7879;c g&igrave;. Ti&#7875;u huynh b&#7883; &#273;&#7841;i h&#7885;a &#273;&#7871;n n&#417;i r&#7891;i, e r&#7857;ng kh&oacute; b&#7843;o to&agrave;n &#273;&#432;&#7907;c<br />
 t&iacute;nh m&#7841;ng.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7843; v&#7901; th&#7845;t kinh h&#7887;i:<br />
 - V&#432;&#417;ng gia l&agrave; T&ocirc;n th&#7845;t l&#7841;i &#273;&#432;&#7907;c Ho&agrave;ng th&#432;&#7907;ng t&iacute;n nhi&#7879;m th&igrave; l&agrave;m g&igrave; c&oacute; &#273;&#7841;i h&#7885;a<br />
 x&#7843;y &#273;&#7871;n?<br />
 Khang Th&acirc;n V&#432;&#417;ng &#273;&aacute;p:<br />
 - Hi&#7873;n &#273;&#7879; &#417;i! Hi&#7873;n &#273;&#7879; c&oacute; &#273;i&#7873;u ch&#432;a hi&#7875;u. Ng&agrave;y tr&#432;&#7899;c sau khi ng&#432;&#7901;i M&atilde;n Ch&acirc;u<br />
 ch&uacute;ng ta ti&#7871;n v&agrave;o quan &#7843;i, &#273;&#7913;c Ti&ecirc;n ho&agrave;ng ban cho k&#7923; ch&#7911; m&#7895;i m&agrave;u c&#7901; m&#7897;t b&#7897;<br />
 kinh Ph&#7853;t. Ti&#7875;u huynh l&agrave; k&#7923; ch&#7911; m&agrave;u h&#7891;ng c&#361;ng &#273;&#432;&#7907;c m&#7897;t b&#7897;. B&#7919;a nay Ho&agrave;ng<br />
 th&#432;&#7907;ng tuy&ecirc;n tri&#7879;u ti&#7875;u huynh b&#7843;o ph&#7843;i &#273;&#432;a tr&igrave;nh b&#7897; Kinh ph&#7853;t &#273;&oacute; cho ng&agrave;i coi.<br />
 Nh&#432;ng kh&ocirc;ng hi&#7875;u... pho kinh s&aacute;ch n&agrave;y &#273;&atilde; b&#7883; ai &#273;&aacute;nh c&#7855;p.<br />
 Vi Ti&#7875;u B&#7843;o ng&#417; ng&aacute;c h&#7887;i:<br />
 - N&#7871;u v&#7853;y th&igrave; k&#7923; thi&#7879;t! K&#7867; tr&#7897;m l&#7845;y c&#7855;p ti&#7873;n b&#7841;c ch&acirc;u b&aacute;u &#273;&atilde; &#273;&agrave;nh, ch&#7913; l&#7845;y<br />
 c&#7855;p s&aacute;ch v&#7873; l&agrave;m g&igrave;? Ph&#7843;i ch&#259;ng pho s&aacute;ch n&agrave;y &#273;&uacute;c b&#7857;ng v&agrave;ng? Hay trong s&aacute;ch gi&#7855;t<br />
 &#273;&#7847;y ch&acirc;u ng&#7885;c c&ugrave;ng ph&#7881; thu&yacute; b&aacute;n &#273;&#432;&#7907;c nhi&#7873;u ti&#7873;n? C&oacute; th&#7871; th&igrave; k&#7867; tr&#7897;m m&#7899;i n&#7893;i<br />
 tham t&acirc;m.<br />
 Khang Th&acirc;n V&#432;&#417;ng &#273;&aacute;p:<br />
 - Kh&ocirc;ng ph&#7843;i &#273;&acirc;u. Pho kinh n&agrave;y c&#361;ng l&agrave; m&#7897;t pho kinh t&#7847;m th&#432;&#7901;ng th&ocirc;i. Nh&#432;ng<br />
 ti&#7875;u huynh kh&ocirc;ng b&#7843;o t&#7891;n &#273;&#432;&#7907;c &#273;&#7891; v&#7853;t c&#7911;a &#273;&#7913;c Ti&ecirc;n ho&agrave;ng ban cho, l&agrave; ph&#7841;m t&#7897;i<br />
 &#273;&#7841;i b&#7845;t k&iacute;nh. &#272;&#7897;t nhi&ecirc;n Ho&agrave;ng th&#432;&#7907;ng b&#7855;t &#273;em kinh s&aacute;ch v&agrave;o tr&igrave;nh, ti&#7875;u huynh s&#7907;<br />
 ng&agrave;i &#273;&atilde; bi&#7871;t v&#7909; m&#7845;t tr&#7897;m s&aacute;ch n&agrave;y n&ecirc;n mu&#7889;n truy c&#7913;u. Huynh &#273;&#7879; c&oacute; c&aacute;ch n&agrave;o c&#7913;u<br />
 gi&uacute;p ti&#7875;u huynh &#273;&#432;&#7907;c ch&#259;ng?<br />
 Khang Th&acirc;n V&#432;&#417;ng n&oacute;i xong &#273;&#7913;ng d&#7853;y kh&uacute;m n&uacute;m thi l&#7877; r&#7891;i ng&#7891;i xu&#7889;ng d&#432;&#7899;i.<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i v&agrave;n &#273;&aacute;p l&#7877;, h&#7887;i:<br />
 - V&#432;&#417;ng gia kh&aacute;ch kh&iacute; nh&#432; th&#7871; e ch&#7859;ng l&agrave;m cho t&#7841;i h&#7841; ph&#7843;i t&#7893;n th&#7885; &#432; ?<br />
 Khang Th&acirc;n V&#432;&#417;ng &#273;&aacute;p:<br />
 - Huynh &#273;&#7879; &#417;i! V&#7909; n&agrave;y m&agrave; huynh &#273;&#7879; kh&ocirc;ng ngh&#297; c&aacute;ch c&#7913;u &#273;&#432;&#7907;c ti&#7875;u huynh th&igrave;<br />
 ti&#7875;u huynh...&#273;&agrave;nh ph&#7843;i t&#7921; t&#7917;.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - V&#432;&#417;ng gia n&oacute;i v&#7853;y th&igrave; ra vi&#7879;c n&agrave;y quan tr&#7885;ng l&#7855;m hay sao? V&#432;&#417;ng huynh h&agrave;<br />
 t&#7845;t ph&#7843;i lo &acirc;u. S&aacute;ng mai t&#7841;i h&#7841; s&#7869; &#273;em s&#7921; vi&#7879;c t&acirc;u b&agrave;y r&otilde; c&ugrave;ng Ho&agrave;ng th&#432;&#7907;ng. T&#7841;i<br />
 h&#7841; t&#432;&#7903;ng nhi&#7873;u l&#7855;m l&agrave; ng&agrave;i ph&#7841;t V&#432;&#417;ng gia m&#7845;y th&aacute;ng nguy&#7879;t b&#7893;ng, ho&#7863;c giao sang<br />
 ph&#7911; nh&acirc;n T&ocirc;n B&igrave;nh Ngh&#7883; l&agrave; c&ugrave;ng. L&agrave;m g&igrave; m&agrave; ph&#7843;i quan h&#7879; t&iacute;nh m&#7841;ng?<br />
 Khang Th&acirc;n V&#432;&#417;ng l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - Ti&#7875;u huynh ch&#7881; mong sao b&#7843;o to&agrave;n t&iacute;nh m&#7841;ng, c&ograve;n ch&#7913;c Th&acirc;n V&#432;&#417;ng n&agrave;y c&oacute;<br />
 b&#7883; c&aacute;ch b&#7887;, cho xu&#7889;ng l&agrave;m k&#7867; th&#7913; d&acirc;n, ti&#7875;u huynh c&#361;ng t&#7841; &#417;n Tr&#7901;i Ph&#7853;t v&agrave; l&#7845;y l&agrave;m<br />
 m&atilde;n nguy&#7879;n l&#7855;m r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Pho kinh s&aacute;ch n&agrave;y quan h&#7879; &#273;&#7871;n th&#7871; th&#7853;t &#432;? &agrave; ph&#7843;i r&#7891;i! Ng&agrave;y tr&#432;&#7899;c t&#7841;i h&#7841;<br />
 v&agrave;o l&#7909;c so&aacute;t nh&agrave; Ngao B&aacute;i, Th&aacute;i h&#7853;u c&oacute; sai t&#7841;i h&#7841; &#273;&#7871;n nh&agrave; h&#7855;n &#273;&#7875; ki&#7871;m hai pho<br />
 s&aacute;ch Tam th&#7853;p nh&#7883; ch&#432;&#417;ng kinh hay T&#7913; th&#7853;p nh&#7883; ch&#432;&#417;ng kinh g&igrave; g&igrave; &#273;&oacute;. D&#432;&#7901;ng nh&#432;<br />
 V&#432;&#417;ng gia c&#361;ng bi&#7871;t v&#7909; &#273;&oacute;. Ph&#7843;i ch&#259;ng l&agrave; lo&#7841;i s&aacute;ch n&agrave;y?<br />
 Khang Th&acirc;n V&#432;&#417;ng &#273;&aacute;p:<br />
 - &#272;&uacute;ng l&agrave; b&#7897; &#273;&oacute; v&agrave; k&ecirc;u b&#7857;ng T&#7913; th&#7853;p nh&#7883; ch&#432;&#417;ng kinh. Huynh &#273;&#7879; x&#7909;c t&igrave;m nh&agrave;<br />
 Ngao B&aacute;i. Th&aacute;i h&#7853;u kh&ocirc;ng &#273;&ograve;i g&igrave; c&#7843; m&agrave; ch&#7881; c&#7847;n l&#7845;y l&#7841;i hai pho kinh s&aacute;ch n&agrave;y th&igrave; &#273;&#7911;<br />
 bi&#7871;t n&oacute; quan h&#7879; phi th&#432;&#7901;ng. Huynh &#273;&#7879; c&oacute; t&igrave;m &#273;&#432;&#7907;c kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - T&#7841;i h&#7841; t&igrave;m th&#7845;y r&#7891;i. Ngao B&aacute;i d&#7845;u n&oacute; &#7903; d&#432;&#7899;i g&#7847;m gi&#432;&#7901;ng trong ph&ograve;ng ng&#7911;.<br />
 Ti&#7875;u &#273;&#7879; x&#7909;c t&igrave;m &#273;&#7871;n to&aacute;t m&#7891; h&ocirc;i m&#7899;i th&#7845;y. Ch&#7859;ng hi&#7875;u kinh s&aacute;ch &#273;&oacute; c&oacute; &#273;i&#7873;u chi<br />
 qu&iacute; b&aacute;u? B&acirc;y gi&#7901; ti&#7875;u &#273;&#7879; c&oacute; th&#7875; &#273;i c&aacute;c ch&ugrave;a l&#7845;y v&#7873; cho V&#432;&#417;ng gia b&#7843;y t&aacute;m b&#7897;.<br />
 V&#432;&#417;ng gia lo g&igrave; kh&ocirc;ng c&oacute; s&aacute;ch d&acirc;ng n&#7841;p Ho&agrave;ng th&#432;&#7907;ng?<br />
 Khang Th&acirc;n V&#432;&#417;ng &#273;&aacute;p:<br />
 - Kinh s&aacute;ch c&#7911;a Ti&ecirc;n ho&agrave;ng ban cho kh&aacute;c h&#7859;n nh&#7919;ng pho kinh s&aacute;ch th&ocirc;ng<br />
 th&#432;&#7901;ng th&igrave; m&#7853;p m&#7901; l&agrave;m sao &#273;&#432;&#7907;c?<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - N&#7871;u v&#7853;y qu&#7843; l&agrave; h&#417;i r&#7855;c r&#7889;i. V&#432;&#417;ng gia mu&#7889;n t&#7841;i h&#7841; gi&uacute;p vi&#7879;c g&igrave;?<br />
 Khang Th&acirc;n V&#432;&#417;ng th&#7903; d&agrave;i &#273;&aacute;p:<br />
 - V&#7909; n&agrave;y ti&#7875;u huynh kh&oacute; b&#7873; m&#7903; mi&#7879;ng. Ch&#7859;ng l&#7869; ti&#7875;u huynh l&#7841;i b&#7843;o huynh &#273;&#7879;<br />
 l&agrave;m vi&#7879;c khi qu&acirc;n?<br />
 Vi Ti&#7875;u B&#7843;o v&#7895; ng&#7921;c &#273;&aacute;p:<br />
 - Xin V&#432;&#417;ng gia c&#7913; n&oacute;i ra &#273;&#7915;ng c&oacute; ng&#7841;i ng&ugrave;ng g&igrave;. V&#432;&#417;ng gia &#273;&atilde; coi Ti&#7875;u B&#7843;o<br />
 l&agrave; b&#7857;n h&#7919;u, th&igrave; t&#7841;i h&#7841; c&oacute; ph&#7843;i v&igrave; V&#432;&#417;ng gia m&agrave; m&#7845;t &#273;&#7847;u c&#361;ng l&agrave; m&#7897;t tr&#432;&#7901;ng ngh&#297;a kh&iacute;.<br />
 &#272;&#432;&#7907;c r&#7891;i! B&acirc;y gi&#7901; V&#432;&#417;ng gia v&agrave;o t&acirc;u Ho&agrave;ng th&#432;&#7907;ng n&oacute;i l&agrave; pho s&aacute;ch &#273;&oacute; &#273;&atilde; cho Vi<br />
 Ti&#7875;u B&#7843;o m&#432;&#7907;n coi v&igrave; g&atilde; kh&ocirc;ng c&#7849;n th&#7853;n &#273;&atilde; &#273;&#7875; l&#7841;c m&#7845;t r&#7891;i. M&#7845;y b&#7919;a nay &#273;&#7913;c<br />
 Ho&agrave;ng th&#432;&#7907;ng r&#7845;t h&agrave;i l&ograve;ng v&#7873; t&#7841;i h&#7841;. C&ugrave;ng l&#7855;m l&agrave; ng&agrave;i &#273;&aacute;nh &#273;&ograve;n, ch&#432;a ch&#7855;c b&#7883; t&#7897;i<br />
 ch&eacute;m &#273;&#7847;u.<br />
 Khang Th&acirc;n V&#432;&#417;ng n&oacute;i:<br />
 - &#272;a t&#7841; t&#7845;m l&ograve;ng kh&#7843;ng kh&aacute;i c&#7911;a huynh &#273;&#7879;, nh&#432;ng ti&#7875;u huynh e &#273;&#432;&#7901;ng l&#7889;i &#273;&oacute;<br />
 kh&ocirc;ng &#7893;n, v&igrave; Ho&agrave;ng th&#432;&#7907;ng ch&#7855;c ch&#7859;ng tin huynh &#273;&#7879; c&oacute; th&igrave; gi&#7901; r&#7843;nh m&#432;&#7907;n kinh<br />
 s&aacute;ch &#273;&#7875; coi.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u &#273;&aacute;p:<br />
 - V&#432;&#417;ng gia n&oacute;i &#273;&uacute;ng l&#7855;m. T&#7841;i h&#7841; qu&ecirc;n m&#7845;t m&igrave;nh ch&#7859;ng bi&#7871;t ch&#7919; n&agrave;o th&igrave; m&#432;&#7907;n<br />
 kinh s&aacute;ch coi c&aacute;i g&igrave;? Nh&#7845;t &#273;&#7883;nh Ho&agrave;ng th&#432;&#7907;ng kh&ocirc;ng tin. Ch&uacute;ng ta &#273;&agrave;nh t&igrave;m bi&#7879;n<br />
 ph&aacute;p kh&aacute;c v&#7853;y.<br />
 Khang Th&acirc;n V&#432;&#417;ng n&oacute;i:<br />
 - Ti&#7875;u huynh &#273;&atilde; ngh&#297; ra c&aacute;ch n&agrave;y xin huynh &#273;&#7879;...xin huynh &#273;&#7879;...xin huynh &#273;&#7879;...<br />
 L&atilde;o n&oacute;i ba c&acirc;u "xin huynh &#273;&#7879;" r&#7891;i d&#7915;ng l&#7841;i, &#273;&#432;a m&#7855;t nh&igrave;n Vi Ti&#7875;u B&#7843;o &#273;&#7875; coi<br />
 th&aacute;i &#273;&#7897; g&atilde; c&oacute; l&#7897; v&#7867; g&igrave; kh&ocirc;ng.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7909;c:<br />
 - V&#432;&#417;ng gia c&#7913; n&oacute;i hu&#7925;ch to&#7865;t ra, b&#7845;t t&#7845;t ph&#7843;i ng&#7847;n ng&#7841;i. C&aacute;i m&#7841;ng nh&#7887; x&iacute;u<br />
 c&#7911;a ti&#7875;u &#273;&#7879; n&agrave;y...<br />
 Tay tr&aacute;i g&atilde; n&#7855;m l&#7845;y b&iacute;m t&oacute;c, tay m&#7863;t ch&eacute;m v&agrave;o c&#7893;. R&#7891;i l&agrave;m b&#7897; hai tay b&#432;ng<br />
 c&aacute;i &#273;&#7847;u &#273;&#432;a cho Khang Th&acirc;n V&#432;&#417;ng. G&atilde; n&oacute;i ti&#7871;p:<br />
 - ... xin trao l&#7841;i cho V&#432;&#417;ng gia. Mi&#7877;n l&agrave; vi&#7879;c kh&ocirc;ng nguy h&#7841;i &#273;&#7871;n Ho&agrave;ng &#273;&#7871; th&igrave;<br />
 b&#7845;t c&#7913; vi&#7879;c g&igrave; ti&#7875;u &#273;&#7879; c&#361;ng nghe theo.<br />
 Khang Th&acirc;n V&#432;&#417;ng c&#7843; m&#7915;ng &#273;&aacute;p:<br />
 - Huynh &#273;&#7879; ngh&#297;a kh&iacute; th&acirc;m tr&#7885;ng nh&#432; v&#7853;y, ti&#7875;u huynh ch&#7859;ng n&oacute;i nhi&#7873;u l&#7901;i l&agrave;m<br />
 chi n&#7919;a. Xin huynh &#273;&#7879; &#273;&aacute;nh c&#7855;p m&#7897;t pho kinh s&aacute;ch c&#7911;a Th&aacute;i h&#7853;u ho&#7863;c c&#7911;a Ho&agrave;ng<br />
 th&#432;&#7907;ng &#273;em ra &#273;&acirc;y. Ti&#7875;u huynh &#273;&atilde; k&ecirc;u m&#7845;y ch&#7909;c tay th&#7907; kh&eacute;o ch&#7901; s&frac12;n &#273;&#7875; h&#7885; su&#7889;t<br />
 &#273;&ecirc;m ng&agrave;y kh&#7855;c m&#7897;t pho s&aacute;ch kh&aacute;c &#273;&#432;a tr&igrave;nh Ho&agrave;ng th&#432;&#7907;ng th&igrave; v&#7909; n&agrave;y m&#7899;i tho&aacute;t<br />
 &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 Li&#7879;u c&oacute; th&#7875; l&agrave;m cho th&#7853;t gi&#7889;ng &#273;&#432;&#7907;c kh&ocirc;ng?<br />
 Khang Th&acirc;n V&#432;&#417;ng &#273;&aacute;p:<br />
 - &#272;&#432;&#7907;c, &#273;&#432;&#7907;c! Nh&#7845;t &#273;&#7883;nh l&agrave; gi&#7889;ng h&#7879;t, ch&#7859;ng c&oacute; ch&#7895; n&agrave;o s&#417; h&#7903;. Khi l&agrave;m xong<br />
 s&aacute;ch l&#7841;i nh&#7901; huynh &#273;&#7879; &#273;em nguy&ecirc;n b&#7843;n tr&#7903; v&#7873; ch&#7889;n c&#361;. Ti&#7875;u huynh quy&#7871;t kh&ocirc;ng<br />
 l&agrave;m suy suy&#7875;n ch&uacute;t n&agrave;o.<br />
 Th&#7921;c ra l&atilde;o c&#361;ng bi&#7871;t l&agrave;m s&aacute;ch gi&#7843; t&#7841;o trong l&uacute;c th&#7843;ng th&#7889;t m&agrave; mu&#7889;n cho<br />
 gi&#7889;ng h&#7879;t, tuy&#7879;t kh&ocirc;ng c&oacute; ch&#7895; s&#417; h&#7903; l&agrave; m&#7897;t &#273;i&#7873;u r&#7845;t kh&oacute;. Ch&#7911; t&acirc;m c&#7911;a l&atilde;o l&agrave; l&agrave;m<br />
 kinh s&aacute;ch gi&#7843; tr&#7843; v&#7873; ch&#7895; c&#361;, c&ograve;n pho s&aacute;ch th&#7853;t &#273;em tr&igrave;nh nh&agrave; Vua.<br />
 L&atilde;o &#273;&#7883;nh l&agrave;m nh&#432; v&#7853;y v&igrave; ch&#7855;c r&#7857;ng Vi Ti&#7875;u B&#7843;o &#273;&atilde; kh&ocirc;ng bi&#7871;t ch&#7919; th&igrave; kh&oacute;<br />
 l&ograve;ng kh&aacute;m ph&aacute; ra &#273;&#432;&#7907;c s&aacute;ch ch&acirc;n hay s&aacute;ch gi&#7843;. Sau n&agrave;y c&ocirc;ng vi&#7879;c kh&ocirc;ng b&#7883; ph&aacute;t<br />
 gi&aacute;c ra l&agrave; t&#7889;t nh&#7845;t. D&ugrave; c&oacute; ph&aacute;t gi&aacute;c, t&#7897;i c&#361;ng kh&ocirc;ng tr&uacute;t l&ecirc;n &#273;&#7847;u l&atilde;o &#273;&#432;&#7907;c. C&oacute;<br />
 &#273;i&#7873;u ch&#7895; d&#7909;ng &yacute; c&#7911;a l&atilde;o kh&ocirc;ng th&#7875; n&oacute;i th&#7859;ng v&#7899;i Vi Ti&#7875;u B&#7843;o l&uacute;c n&agrave;y.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - V&#7853;y th&igrave; &#273;&#432;&#7907;c r&#7891;i! Vi&#7879;c n&agrave;y kh&ocirc;ng n&ecirc;n ch&#7853;m tr&#7877;. Ti&#7875;u &#273;&#7879; mu&#7889;n &#273;i l&#7845;y c&#7855;p<br />
 s&aacute;ch ngay b&acirc;y gi&#7901;. V&#432;&#417;ng gia ng&#7891;i &#273;&acirc;y &#273;&#7907;i h&#7891;i &acirc;m.<br />
 Khang Th&acirc;n V&#432;&#417;ng trong l&ograve;ng khoan kho&aacute;i kh&ocirc;ng bi&#7871;t &#273;&#7871;n th&#7871; n&agrave;o m&agrave; k&#7875;.<br />
 L&atilde;o thi&ecirc;n &#417;n v&#7841;n t&#7841; Vi Ti&#7875;u B&#7843;o. L&uacute;c &#273;&#432;a ch&acirc;n g&atilde; ra ngo&agrave;i c&#7917;a l&atilde;o c&ograve;n c&#259;n d&#7863;n g&atilde;<br />
 h&#7871;t l&ograve;ng th&#7853;n tr&#7885;ng cho.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

