<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 101</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Nh&agrave; s&#432; m&ecirc; g&aacute;i b&#7883; &#273;&ograve;n &#273;au</b></font></p></p>

<p><span color="black">Qu&#7847;n t&#259;ng d&otilde;ng d&#7841;c tuy&ecirc;n Ph&#7853;t hi&#7879;u.<br />
<br />
 Vi Ti&#7875;u B&#7843;o kh&oacute;c m&#7897;t l&uacute;c r&#7891;i d&#7915;ng l&#7841;i.<br />
<br />
 H&#7889;i Th&ocirc;ng thi&#7873;n s&#432; n&oacute;i:<br />
 - S&#432; &#273;&#7879;! T&#259;ng ch&uacute;ng trong b&#7843;n t&#7921; hi&#7879;n d&ugrave;ng t&aacute;m ch&#7919; "&ETH;&#7841;i, Gi&aacute;c,Quan, H&#7889;i, Tr&#7915;ng, T&#7883;nh, Hoa, Nghi&ecirc;m" &#273;&#7875; x&#7871;p th&#7913; t&#7921;. Gia s&#432; l&agrave; Quan &ETH;&#7843;m thi&#7873;n s&#432; &#273;&atilde; vi&ecirc;n t&#7883;ch tr&#432;&#7899;c &#273;&acirc;y 28 n&#259;m. Ch&#432; t&#259;ng trong ch&ugrave;a ph&aacute;p hi&#7879;u "Tr&#7915;ng" &#273;&#7873;u l&agrave; s&#432; di&#7879;t c&#7911;a s&#432; &#273;&#7879;.<br />
 B&#7885;n Tr&#7915;ng Quang, Tr&#7915;ng Th&ocirc;ng &#273;&#7873;u &#273;&#7871;n tham ki&#7871;n s&#432; th&uacute;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y m&#7845;y v&#7883; l&atilde;o ho&agrave; th&#432;&#7907;ng r&acirc;u tr&#7855;ng nh&#432; t&#417; &#273;&#7873;u k&ecirc;u m&igrave;nh b&#7857;ng s&#432; th&uacute;c, v&agrave; bao nh&agrave; s&#432; ph&aacute;p hi&#7879;u c&oacute; ch&#7919; "T&#7883;nh" &#273;&#7873;u &#273;&atilde; cao tu&#7893;i k&ecirc;u g&atilde; b&#7857;ng s&#432; th&uacute;c t&#7893;, g&atilde; l&#7845;y l&agrave;m cao h&#7913;ng..Sau &#273;&#7871;n nh&#7919;ng nh&agrave; s&#7921; l&#7889;i ba b&ocirc;n ch&#7909;c tu&#7893;i ph&aacute;p hi&#7879;u ch&#7919; "Hoa" k&ecirc;u h&#7855;n b&#7857;ng Th&aacute;i s&#432; th&uacute;c t&#7893;, g&atilde; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&aacute; l&ecirc;n c&#432;&#7901;i ha h&#7843;.<br />
<br />
 Qu&#7847;n t&#259;ng th&#7845;y Vi Ti&#7875;u B&#7843;o m&#7863;t m&#361;i c&ograve;n &#273;&#7851;m l&#7879; ch&#432;a kh&ocirc;, &#273;&#7897;t nhi&ecirc;n c&#432;&#7901;i r&#7897;, c&#361;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&#7843;i m&#7881;m c&#432;&#7901;i.<br />
 B&#7885;n Tr&#432;&#417;ng Khang Ni&ecirc;n v&agrave;o c&aacute;o bi&#7879;t Vi Ti&#7875;u B&#7843;o. G&atilde; nh&#7899; t&#7899;i Song Nhi li&#7873;n l&#7845;y 50 l&#432;&#7907;ng b&#7841;c &#273;&#432;a cho Tr&#432;&#417;ng Khang Ni&ecirc;n thu&ecirc; ph&ograve;ng &#7903; d&#432;&#7899;i ch&acirc;n n&uacute;i &#273;&#7875; th&#7883; c&#432; tr&uacute;.<br />
<br />
 Nguy&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m t&#7915; tr&#432;&#7899;c t&#7899;i nay kh&ocirc;ng nghinh ti&#7871;p n&#7919; th&iacute; ch&#7911; n&ecirc;n Song Nhi ph&#7843;i ch&#7901; g&atilde; b&ecirc;n d&#432;&#7899;i n&uacute;i. G&atilde; t&#432;&#7903;ng ch&#7881; l&ecirc;n ch&ugrave;a &#273;&#432;a th&aacute;nh ch&#7881; phong t&#7863;ng v&agrave; khao th&#432;&#7903;ng cho ch&#432; t&#259;ng xong r&#7891;i &#273;&#432;&#7907;c xu&#7889;ng n&uacute;i v&#7873; kinh.. Kh&ocirc;ng ng&#7901; g&atilde; ph&#7843;i xu&#7845;t gia ngay &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#273;&atilde; thay m&igrave;nh Ho&agrave;ng &#273;&#7871;, l&#7841;i li&#7879;t v&agrave;o h&agrave;ng cao t&#259;ng mang ph&aacute;p danh h&agrave;ng ch&#7919; "H&#7889;i" n&ecirc;n &#273;&#7883;a v&#7883; g&atilde; &#7903; trong ch&ugrave;a r&#7845;t cao.<br />
 Nh&agrave; s&#432; tr&#7909; tr&igrave; l&#7921;a cho g&atilde; m&#7897;t c&#259;n ph&ograve;ng thi&#7873;n r&#7845;t l&#7899;n, l&#7841;i sai 4 t&ecirc;n ti&#7875;u s&#432; &#273;&#7875; g&atilde; sai b&#7843;o.<br />
<br />
 H&#7889;i Th&ocirc;ng ph&#432;&#417;ng tr&#432;&#7907;ng n&oacute;i:<br />
 - S&#432; &#273;&#7879; &#7903; trong ch&ugrave;a nh&#7845;t nh&#7845;t &#273;&#432;&#7907;c t&#7921; do. C&#7843; nh&#7919;ng l&uacute;c c&ocirc;ng ho&aacute; bu&#7893;i s&#7899;m c&#361;ng nh&#432; bu&#7893;i t&#7889;i &#273;&#7873;u &#273;&#432;&#7907;c t&ugrave;y ti&#7879;n. Tr&#7915; 5 &#273;i&#7873;u c&#7845;m gi&#7899;i l&agrave; s&aacute;t sinh, u&#7889;ng r&#432;&#7907;u , d&acirc;m t&agrave;, n&oacute;i qu&agrave;ng, tr&#7897;m c&#7855;p c&ograve;n nh&#7919;ng &#273;i&#7873;u c&#7845;m gi&#7899;i kh&aacute;c, s&#432; &#273;&#7879; gi&#7919; &#273;&#432;&#7907;c l&agrave; hay m&agrave; kh&ocirc;ng gi&#7919; th&igrave; th&ocirc;i, ch&#7843; c&#7847;n c&acirc;u th&uacute;c.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
 - Trong 5 &#273;i&#7873;u c&#7845;m gi&#7899;i th&igrave; &#273;i&#7873;u n&oacute;i qu&agrave;ng l&atilde;o gia kh&ocirc;ng gi&#7919; &#273;&#432;&#7907;c r&#7891;i.<br />
<br />
 G&atilde; h&#7887;i l&#7841;i:<br />
 - C&oacute; ph&#7843;i gi&#7899;i &#273;&#7891; kh&ocirc;ng?<br />
 H&#7889;i Th&ocirc;ng ph&#432;&#417;ng tr&#432;&#7907;ng s&#7917;ng s&#7889;t h&#7887;i l&#7841;i:<br />
 - &ETH;&aacute;nh b&#7841;c &#432;? &ETH;&aacute;nh b&#7841;c b&#7857;ng g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &ETH;&aacute;nh b&#7857;ng ti&#7873;n.<br />
 H&#7889;i Th&ocirc;ng m&#7881;m c&#432;&#7901;i n&oacute;i :<br />
 - Trong 5 &#273;&#7841;i c&#7845;m gi&#7899;i kh&ocirc;ng c&oacute; m&#7909;c gi&#7899;i &#273;&#7891;. Ng&#432;&#7901;i kh&aacute;c c&oacute; th&#7875; c&#7845;m gi&#7899;i &#273;&#7891;, ri&ecirc;ng s&#432; &#273;&#7879; &#273;&#432;&#7907;c tu&#7923; ti&#7879;n.<br />
 Vi Ti&#7875;u B&#7843;o l&#7849;m b&#7849;m:<br />
 - Con m&#7865; n&oacute;, m&#7897;t m&igrave;nh l&atilde;o gia th&igrave; &#273;&aacute;nh b&#7841;c v&#7899;i ai? Ch&#7859;ng l&#7869; m&igrave;nh l&#7841;i &#273;&aacute;nh v&#7899;i m&igrave;nh. Nh&#432; v&#7853;y kh&ocirc;ng c&#7845;m c&#361;ng nh&#432; l&agrave; c&#7845;m r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o &#7903; trong ch&ugrave;a m&#7845;y ng&agrave;y kh&ocirc;ng c&oacute; vi&#7879;c l&agrave;m. G&atilde; t&#7921; nh&#7911;:<br />
 - Ho&agrave;ng &ETH;&#7871; b&#7843;o ta &#273;i ph&#7909;c th&#7883; L&atilde;o Ho&agrave;ng Gia, ng&agrave;i l&#7841;i k&ecirc;u l&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m xu&#7845;t gia tr&#432;&#7899;c, ch&#7859;ng hi&#7875;u khi n&agrave;o m&#7899;i l&ecirc;n Ng&#361; &ETH;&agrave;i S&#417;n?<br />
 M&#7897;t h&ocirc;m b&#7895;ng d&#432;ng g&atilde; t&#7899;i La H&aacute;n &ETH;&#432;&#7901;ng th&#7845;y Tr&#7915;ng Th&ocirc;ng &#273;ang d&#7841;y v&otilde; cho 6 &#273;&#7891; &#273;&#7879;. Ch&uacute;ng t&#259;ng nh&igrave;n th&#7845;y Vi Ti&#7875;u B&#7843;o li&#7873;n khom l&#432;ng thi l&#7877;. Vi Ti&#7875;u B&#7843;o xua tay g&#7841;t &#273;i:<br />
 - C&aacute;c ng&#432;&#417;i b&#7845;t t&#7845;t ph&#7843;i thi l&#7877;, c&#7913; tu&#7923; ti&#7879;n luy&#7879;n v&otilde; &#273;i.<br />
 G&atilde; th&#7845;y 6 nh&agrave; s&#432; h&agrave;ng ch&#7919; "T&#7881;nh" &#273;&atilde; tinh th&ocirc;ng m&ocirc;n quy&#7873;n c&#432;&#7899;c, ra tay r&#7845;t mau l&#7865;. L&uacute;c chi&#7871;t chi&ecirc;u bi&#7871;n ho&aacute; kh&ocirc;n l&#432;&#7901;ng. So v&#7899;i v&#7883; "s&#432; th&uacute;c t&#7893; , l&agrave; g&atilde;, ch&uacute;ng c&ograve;n cao minh h&#417;n nhi&#7873;u. G&atilde; l&#7841;i nghe Tr&#7915;ng Th&ocirc;ng ch&#7881; &#273;i&#7875;m cho ch&uacute;ng th&#7871; n&agrave;o l&agrave; s&#7917; quy&#7873;n c&#432;&#417;ng m&atilde;nh c&oacute; th&#7915;a, k&igrave;nh l&#7921;c kh&ocirc;ng &#273;&#7911;, ph&aacute;t c&#432;&#7899;c th&#7871; n&agrave;o l&agrave; l&#7879;ch b&#7897; v&#7883;, hay h&#417;i cao ho&#7863;c h&#417;i th&#7845;p m&#7897;t ch&uacute;t.<br />
 Vi Ti&#7875;u B&#7843;o ho&agrave;n to&agrave;n kh&ocirc;ng hi&#7875;u n&ecirc;n ch&#7859;ng l&#7845;y chi l&agrave;m th&uacute; v&#7883; li&#7873;n tr&#7903; g&oacute;t b&#7887; &#273;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a &#273;i v&#7915;a ngh&#297; th&#7847;m:<br />
 - Ta nghe n&oacute;i v&otilde; c&ocirc;ng c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m v&agrave;o h&agrave;ng &#273;&#7879; nh&#7845;t thi&ecirc;n h&#7841;. Ta &#273;&atilde; &#273;&#7871;n &#273;&acirc;y l&agrave;m h&ograve;a th&#432;&#7907;ng kh&ocirc;ng h&#7885;c &#273;&#432;&#7907;c ch&uacute;t c&ocirc;ng phu th&igrave; th&#7853;t l&agrave; &#273;&aacute;ng ti&#7871;c.<br />
 &ETH;&#7897;t nhi&ecirc;n g&atilde; ch&#7907;t t&#7881;nh ng&#7897;, t&#7921; nh&#7911;:<br />
<br />
 - &Agrave; ph&#7843;i r&#7891;i! Ti&#7875;u Ho&agrave;ng &ETH;&#7871; sai ta &#273;&#7871;n ch&ugrave;a Thi&#7875;u L&acirc;m xu&#7845;t gia l&agrave; c&#7889;t &#273;&#7875; ta h&#7885;c &#273;&#432;&#7907;c ch&uacute;t c&ocirc;ng phu &#273;&#7863;ng b&#7843;o v&#7879; L&atilde;o Ho&agrave;ng Gia &#273;&#7855;c l&#7921;c h&#417;n. Nh&#432;ng h&#7905;i &ocirc;i! S&#432; ph&#7909; ta &#273;&atilde; ch&#7871;t &#273;i c&aacute;ch &#273;&acirc;y 28 n&#259;m r&#7891;i th&igrave; c&ograve;n l&#7845;y ai truy&#7873;n th&#7909; v&otilde; c&ocirc;ng cho ta?<br />
 G&atilde; tr&#7847;m ng&acirc;m m&#7897;t l&aacute;t ch&#7907;t hi&#7875;u ra r&#7857;ng:<br />
 - L&atilde;o ho&agrave; th&#432;&#7907;ng tr&#7909; tr&igrave; n&#417;i &#273;&acirc;y b&#7843;o ta l&agrave;m s&#432; &#273;&#7879; l&atilde;o l&agrave; &#273;&#7875; ta kh&ocirc;ng c&oacute; s&#432; ph&#7909;. L&atilde;o tr&#7885;c n&agrave;y x&#7843;o quy&#7879;t th&#7853;t. H&#7915;? Ph&#7843;i r&#7891;i? L&atilde;o t&#432;&#7903;ng ta l&agrave; ng&#432;&#7901;i th&acirc;n t&iacute;n c&#7911;a Ho&agrave;ng &ETH;&#7871;, m&#7897;t v&#7883; quan l&#7899;n ng&#432;&#7901;i M&atilde;n Ch&acirc;u n&ecirc;n l&atilde;o kh&ocirc;ng ch&#7883;u &#273;em v&otilde; c&ocirc;ng th&#432;&#7907;ng h&#7841;ng truy&#7873;n cho m&#7897;t t&ecirc;n Th&aacute;i &ETH;&aacute;t. Ch&agrave; ch&agrave;! L&atilde;o n&agrave;y th&acirc;m qu&aacute;! Nh&#432;ng l&atilde;o kh&ocirc;ng d&#7841;y ta, ch&#7859;ng l&#7869; ta kh&ocirc;ng bi&#7871;t nh&igrave;n m&agrave; h&#7885;c l&#7845;y?<br />
 Theo l&#7873; lu&#7853;t v&otilde; l&acirc;m, th&igrave; khi m&ocirc;n &#273;&#7891; luy&#7879;n v&otilde; m&agrave; c&oacute; ng&#432;&#7901;i ngo&agrave;i tr&ocirc;ng v&agrave;o th&igrave; b&#7845;t k&#7923; m&ocirc;n ph&aacute;i n&agrave;o c&#361;ng l&agrave; &#273;i&#7873;u &#273;&#7841;i k&#7925;, nh&#432;ng "H&#7889;i Minh thi&#7873;n s&#432;" , &#273;&acirc;y l&agrave; v&#7883; "cao t&#259;ng ti&#7873;n b&#7889;i" trong b&#7843;n t&#7921;, th&igrave; b&#7885;n &#273;&#7891; t&#7917; &#273;&#7891; t&ocirc;n &#7903; b&#7843;n ph&aacute;i &#273;ang luy&#7879;n v&otilde;, g&atilde; c&oacute; &#273;&#7913;ng ngo&agrave;i xem c&#361;ng ch&#7859;ng ai d&aacute;m d&#7883; ngh&#7883;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#7903; trong ch&ugrave;a &#273;i h&#7871;t c&aacute;c vi&#7879;n l&#7841;c, nh&igrave;n &ETH;&ocirc;ng ng&oacute; T&acirc;y, &#7903; &#273;&acirc;u c&#361;ng th&#7845;y m&#7885;i ng&#432;&#7901;i luy&#7879;n t&#7853;p v&otilde; c&ocirc;ng. M&#7895;i n&#417;i g&atilde; &#273;&#7873;u &#273;&#7913;ng coi m&#7897;t l&aacute;t. &ETH;&aacute;ng ti&#7871;c l&agrave; v&#7883; "cao t&#259;ng" n&agrave;y c&#259;n b&#7843;n v&otilde; c&ocirc;ng l&#7841;i n&ocirc;ng c&#7841;n qu&aacute; ch&#7915;ng. Ng&agrave;y tr&#432;&#7899;c tuy g&atilde; &#273;&#432;&#7907;c H&#7843;i &ETH;&#7841;i Ph&uacute; truy&#7873;n th&#7909; m&#7897;t ch&uacute;t nh&#432;ng l&#7841;i kh&ocirc;ng ph&#7843;i l&agrave; v&otilde; c&ocirc;ng ch&acirc;n th&#7921;c. Sau Tr&#7847;n C&#7853;n Nam c&oacute; truy&#7873;n cho g&atilde; m&#7897;t ch&uacute;t b&iacute; quy&#7871;t v&#7873; n&#7897;i c&ocirc;ng th&igrave; g&atilde; l&#7841;i ch&#432;a th&#7921;c t&acirc;m r&egrave;n luy&#7879;n. V&otilde; c&ocirc;ng ph&aacute;i Thi&#7871;u L&acirc;m c&#7921;c k&#7923; tinh th&ocirc;ng, r&#7897;ng r&atilde;i, Vi Ti&#7875;u B&#7843;o &#273;&atilde; t&#7921; do coi h&#7885; r&egrave;n luy&#7879;n, ch&#432;a ch&#7855;c &#273;&atilde; &#273;&#432;&#7907;c b&#7893; &iacute;ch g&igrave;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m nh&#7903;n nh&#417; m&#7845;y th&aacute;ng tr&#7901;i. &ETH;&ocirc;ng qua, Xu&acirc;n l&#7841;i, g&atilde; ch&#432;a h&#7885;c &#273;&#432;&#7907;c ch&uacute;t v&otilde; c&ocirc;ng n&agrave;o nh&#432;ng &#273;&#432;&#7907;c c&aacute;i t&iacute;nh n&#7871;t xu&#7873; xo&agrave; l&#7841;i th&iacute;ch k&#7871;t giao b&#7857;ng h&#7919;u. &ETH;&#7883;a v&#7883; g&atilde; &#7903;<br />
 trong ch&ugrave;a ngang h&agrave;ng v&#7899;i ph&#432;&#417;ng tr&#432;&#7907;ng t&#7913;c l&agrave; v&agrave;o h&agrave;ng ti&#7873;n b&#7889;i. G&atilde; ch&#7883;u giao du v&#7899;i k&#7867; vai d&#432;&#7899;i n&ecirc;n qu&#7847;n t&#259;ng coi h&#7855;n r&#7845;t l&agrave; th&acirc;n thi&#7871;t.<br />
<br />
 M&#7897;t h&ocirc;m gi&oacute; xu&acirc;n ho&agrave; &#7845;m. Vi Ti&#7875;u B&#7843;o th&#7845;y trong m&igrave;nh khoan kho&aacute;i, g&atilde; &#7903; l&yacute; trong ch&ugrave;a b&#7847;u b&#7841;n v&#7899;i ch&#432; t&#259;ng m&atilde;i c&#361;ng chan. G&atilde; ra c&#7917;a ch&ugrave;a, th&#7843; ch&acirc;n b&#432;&#7899;c xu&#7889;ng n&uacute;i, b&#7909;ng b&#7843;o d&#7841;:<br />
 - L&acirc;u nay kh&ocirc;ng g&#7863;p Song Nhi, kh&ocirc;ng hi&#7875;u con ti&#7875;u nha &#273;&#7847;u n&agrave;y s&#7889;ng m&#7897;t m&igrave;nh t&igrave;nh tr&#7841;ng ra sao? &Acirc;u l&agrave; ta th&#7917; &#273;i ki&#7871;m th&#7883;.<br />
 G&atilde; t&#7899;i g&#7847;n qu&aacute;n &#273;&oacute;n kh&aacute;ch &#7903; ngo&agrave;i ch&ugrave;a b&#7895;ng nghe th&#7845;y ti&#7871;ng ng&#432;&#7901;i huy&ecirc;n n&aacute;o th&igrave; m&#7915;ng th&#7847;m t&#7921; nh&#7911;:<br />
 - Hay qu&aacute;! Hay qu&aacute;i &ETH;&atilde; c&oacute; ti&#7871;ng ng&#432;&#7901;i x&ocirc;n xao, t&#7845;t l&agrave; c&oacute; chuy&#7879;n l&#7841;.<br />
 Ta h&atilde;y ra coi cho &#273;&#7905; bu&#7891;n!<br />
<br />
 G&atilde; li&#7873;n r&#7843;o b&#432;&#7899;c ti&#7871;n v&#7873; ph&iacute;a tr&#432;&#7899;c, l&#7841;i nghe c&oacute; ti&#7871;ng &#273;&agrave;n &ocirc;ng l&#7851;n ti&#7871;ng con g&aacute;i trong tr&#7867;o v&#7885;ng l&#7841;i. Khi t&#7899;i g&#7847;n trong qu&aacute;n g&atilde; th&#7845;y 2 c&ocirc; g&aacute;i nh&#7887; tu&#7893;i &#273;ang c&atilde;i l&#7897;n v&#7899;i 4 nh&agrave; s&#432; b&#7843;n t&#7921;. B&#7889;n nh&agrave; s&#432; v&#7915;a ng&oacute; th&#7845;y Vi Ti&#7875;u B&#7843;o &#273;&#7891;ng thanh n&oacute;i:<br />
 - S&#432; th&uacute;c t&#7893; &#273;&atilde; &#273;&#7871;n k&igrave;a. Xin l&atilde;o nh&acirc;n gia ph&aacute;t l&#7841;c v&#7909; n&agrave;y cho.<br />
 Ch&uacute;ng ra ngo&agrave;i qu&aacute;n ngh&ecirc;nh ti&#7871;p, khom l&#432;ng thi l&#7877; r&#7845;t cung k&iacute;nh. B&#7889;n nh&agrave; s&#432; n&agrave;y ph&aacute;p danh &#7903; h&agrave;ng ch&#7919; "T&#297;nh". Vi Ti&#7875;u B&#7843;o bi&#7871;t b&#7885;n ch&uacute;ng ph&#7909; tr&aacute;ch vi&#7879;c ti&#7871;p kh&aacute;ch b&ecirc;n ngo&agrave;i &#273;&#7871;n l&#7877; ch&ugrave;a. Ng&agrave;y th&#432;&#7901;ng ch&uacute;ng &#259;n n&oacute;i r&#7845;t d&#7877; nghe , th&aacute;i &#273;&#7897; vui v&#7867;, kh&#7843; &aacute;i m&agrave; kh&ocirc;ng hi&#7875;u h&ocirc;m nay sao l&#7841;i g&acirc;y l&#7897;n v&#7899;i 2 thi&#7871;u n&#7919;? L&uacute;c g&atilde; &#273;&#432;a m&#7855;t nh&igrave;n 2 thi&#7871;u n&#7919; th&igrave; th&#7845;y m&#7897;t c&ocirc; l&#7889;i 20 tu&#7893;i m&igrave;nh m&#7863;c &aacute;o lam, c&ograve;n m&#7897;t c&ocirc; n&#7919;a nh&#7887; h&#417;n, ch&#7915;ng 16, 17 tu&#7893;i m&#7863;c &aacute;o m&agrave;u l&#7909;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a trong th&#7845;y c&ocirc; b&eacute;, b&#7845;t gi&aacute;c tr&aacute;i tim &#273;&#7853;p th&igrave;nh th&#7883;ch d&#432;&#7901;ng nh&#432; tr&#432;&#7899;c ng&#7921;c b&#7883; c&acirc;y thi&#7871;t tru&#7925; v&ocirc; h&igrave;nh &#273;&aacute;nh m&#7897;t &#273;&ograve;n n&#7863;ng. Ch&#7881; trong ch&#7899;p m&#7855;t g&atilde; th&#7845;y m&ocirc;i kh&ocirc;, mi&#7879;ng r&aacute;o. G&atilde; tr&#7907;n m&#7855;t, h&aacute; mi&#7879;ng t&iacute;nh th&#7847;m trong b&#7909;ng:<br />
 - Ta ch&#7871;t r&#7891;i! Ta ch&#7871;t r&#7891;i? Trong thi&ecirc;n h&#7841; sao l&#7841;i c&oacute; ng&#432;&#7901;i con g&aacute;i &#273;&#7865;p &#273;&#7871;n th&#7871; n&agrave;y? N&#7871;u ta l&#7845;y &#273;&#432;&#7907;c n&agrave;ng l&agrave;m v&#7907; th&igrave; d&ugrave; Ti&#7875;u Ho&agrave;ng &#273;&#7871; c&oacute; g&#7841; &#273;&#7893;i ng&ocirc;i cho ta, ta c&#361;ng kh&ocirc;ng th&egrave;m.<br />
 Vi Ti&#7875;u B&#7843;o &#273;i&ecirc;n &#273;&#7843;o th&#7847;n h&#7891;n kh&ocirc;ng c&ograve;n bi&#7871;t g&igrave; n&#7919;a. G&atilde; l&#7849;m b&#7849;m:<br />
 - Tr&ecirc;n tr&#7901;i d&#432;&#7899;i &#273;&#7845;t, r&#7915;ng gi&aacute;o m&#432;a t&ecirc;n, n&uacute;i &#273;ao v&#7841;c d&#7847;u, b&#7845;t lu&#7853;n g&#7863;p tr&#432;&#7901;ng h&#7907;p nguy hi&#7875;m n&agrave;o ta c&#361;ng ph&#7843;i l&#7845;y &#273;&#432;&#7907;c cho &#273;&#432;&#7907;c n&agrave;ng l&agrave;m v&#7907; m&#7899;i nghe.<br />
 Hai thi&#7871;u n&#7919; th&#7845;y 4 nh&agrave; s&#432; h&ocirc; m&#7897;t t&ecirc;n ti&#7875;u ho&agrave; th&#432;&#7907;ng l&agrave; "S&#432; th&uacute;c t&#7893;" l&#7841;i th&#7911; l&#7877; c&#7921;c k&#7923; cung k&iacute;nh th&igrave; l&#7845;y r&#7845;t l&agrave;m l&#7841; k&#7923;. L&aacute;t sau 2 c&ocirc; l&#7841;i th&#7845;y g&atilde; d&#432;&#417;ng c&#7863;p m&#7855;t l&ecirc;n &#273;&#7913;ng th&#7897;n m&#7863;t ra, nh&igrave;n tr&ograve;ng tr&#7885;c v&agrave;o thi&#7871;u n&#7919; &aacute;o l&#7909;c kh&ocirc;ng ch&#7899;p, c&agrave;ng kh&ocirc;ng hi&#7875;u ra l&agrave;m sao. D&ugrave; l&agrave; m&#7897;t ch&agrave;ng trai th&ocirc;ng th&#432;&#7901;ng c&#361;ng ch&#7859;ng n&ecirc;n v&ocirc; l&#7877; nh&#432; v&#7853;y, hu&#7889;ng chi m&#7897;t nh&agrave; s&#432; &#273;&atilde; xu&#7845;t gia &#273;&#7847;u Ph&#7853;t.<br />
<br />
 N&#7919; lang &aacute;o l&#7909;c hai m&aacute; &#273;&#7887; b&#7915;ng, quay m&#7863;t nh&igrave;n ra ch&#7895; kh&aacute;c.<br />
 Thi&#7871;u n&#7919; &aacute;o lam s&#7855;c m&#7863;t &#273;&#7847;y v&#7867; t&#7913;c gi&#7853;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o m&ecirc; m&#7849;n t&acirc;m th&#7847;n, ch&#7859;ng bi&#7871;t &#7845;t l&agrave;m g&igrave; n&#7919;a, t&#7921; h&#7887;i :<br />
 - T&#7841;i sao n&agrave;ng l&#7841;i quay m&#7863;t &#273;i? M&#7863;t n&agrave;ng &#7917;ng h&#7891;ng coi &#273;&#7865;p nh&#432; ti&ecirc;n.<br />
 C&#7843; tr&#259;m c&ocirc; &#273;i&#7871;m l&#7899;n, &#273;i&#7871;m nh&#7887; &#7903; L&#7879; Xu&acirc;n Vi&#7879;n &#273;&#7913;ng x&#7871;p h&agrave;ng c&#361;ng ch&#7843; c&oacute; &#7843; n&agrave;o s&aacute;nh n&#7893;i c&aacute;i g&oacute;t ch&acirc;n c&#7911;a n&agrave;ng. N&#7909; c&#432;&#7901;i c&#7911;a n&agrave;ng d&ugrave; ta ph&#7843;i b&#7887; c&#7843; v&#7841;n l&#7841;ng b&#7841;c ra mua c&#361;ng ch&#7859;ng ph&#7843;i l&agrave; &#273;&#7855;t.<br />
 G&atilde; xu&#7845;t th&acirc;n t&#7915; n&#417;i h&#7891;ng l&acirc;u k&#7929; vi&#7879;n l&#7841;i ch&#432;a t&#7915;ng &#273;&#7885;c s&aacute;ch n&ecirc;n trong l&ograve;ng ch&#7881; c&oacute; h&igrave;nh &#7843;nh k&#7929; n&#7919; v&agrave; ti&#7873;n b&#7841;c &#273;&#7875; h&igrave;nh dung con ng&#432;&#7901;i tuy&#7879;t m&#7929;.<br />
<br />
 Tuy c&aacute;i &#273;&oacute; l&agrave; th&ocirc; t&#7909;c nh&#432;ng l&#7841;i l&agrave; th&agrave;nh t&acirc;m, ch&#7881; &yacute; c&#7911;a g&atilde; ph&aacute;t ra.<br />
<br />
 Vi Ti&#7875;u B&#7843;o l&#7849;m b&#7849;m:<br />
 - Con m&#7865; n&oacute;? N&agrave;o Ph&#432;&#417;ng Di, n&agrave;o M&#7897;c Ki&#7871;m B&igrave;nh, n&agrave;o H&#7891;ng gi&aacute;o ch&#7911; phu nh&acirc;n, .n&agrave;o Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a, n&agrave;o Song Nhi, n&agrave;o c&ocirc; g&aacute;i &#273;&atilde; gieo x&uacute;c s&#7855;c, t&#7845;t c&#7843; b&#7845;y nhi&ecirc;u ng&#432;&#7901;i g&oacute;p l&#7841;i &#273;&#7875; m&agrave; so s&aacute;nh c&#361;ng c&ograve;n thua xa v&#7883; n&#7919; lang tr&#432;&#7899;c m&#7863;t &#273;&#7865;p nh&#432; thi&ecirc;n th&#7847;n n&agrave;y. Vi Ti&#7875;u B&#7843;o n&agrave;y kh&ocirc;ng thi&#7871;t l&agrave;m Ho&agrave;ng &ETH;&#7871;, ch&#7859;ng ham ng&ocirc;i Gi&aacute;o ch&#7911; Th&#7847;n Long gi&aacute;o, c&#361;ng nh&#432; ch&#7859;ng thi&#7871;t ch&#7913;c T&#7893;ng &#273;&agrave; ch&uacute;a Thi&ecirc;n &ETH;&#7883;a H&#7897;i. D&ugrave; &aacute;o cho&agrave;ng m&agrave;u v&agrave;ng, d&ugrave; quan l&#7899;n nh&#7845;t ph&#7849;m tri&#7873;u &#273;&igrave;nh hay g&igrave; g&igrave; &#273;i n&#7919;a ta c&#361;ng ch&#7859;ng thi&#7871;t. Ta...ta nh&#7845;t &#273;&#7883;nh l&agrave;m ch&#7891;ng c&ocirc; n&agrave;y m&#7899;i tho&#7843; ch&iacute; b&igrave;nh sinh.<br />
 Trong kho&#7843;nh kh&#7855;c &#273;&#7847;u &oacute;c g&atilde; quay cu&#7891;ng bi&#7871;t bao nhi&ecirc;u &yacute; ngh&#297;. G&atilde; quy&#7871;t t&acirc;m d&ugrave; ph&#7843;i.nh&#7843;y v&agrave;o d&#7847;u s&ocirc;i l&#7917;a b&#7887;ng, m&#7841;o hi&#7875;m mu&ocirc;n th&aacute;c c&#361;ng kh&ocirc;ng l&ugrave;i b&#432;&#7899;c, c&#7889;t l&#7845;y sao &#273;&#432;&#7907;c ng&#432;&#7901;i &#273;&#7865;p. N&eacute;t m&#7863;t g&atilde; l&uacute;c n&agrave;y tr&ocirc;ng r&#7845;t c&#7893; qu&aacute;i B&#7889;n nh&agrave; s&#432; v&agrave; hai c&ocirc; g&aacute;i nh&igrave;n Vi Ti&#7875;u B&#7843;o ch&#7907;t th&#7845;y g&atilde; l&uacute;c th&igrave; nghi&#7871;n r&#259;ng nghi&#7871;n l&#7907;i, l&uacute;c th&igrave; h&yacute; h&#7927; h&#7881;mg h&#7917;ng ch&#7859;ng kh&aacute;c g&igrave; k&#7867; &#273;i&ecirc;n kh&ugrave;ng &#273;&#7873;u ng&#7841;c nhi&ecirc;n. &#297; nh Th&#7871; v&agrave; T&#297;nh Thanh ho&agrave; th&#432;&#7907;ng g&#7885;i lu&ocirc;n m&#7845;y c&acirc;u:<br />
 - S&#432; th&uacute;c t&#7893; ? S&#432; th&uacute;c t&#7893; ?<br />
 Vi Ti&#7875;u B&#7843;o v&#7851;n kh&ocirc;ng nghe th&#7845;y g&igrave;, c&#7913; &#273;&#7913;ng ng&acirc;y ng&#432;&#7901;i ra. M&#7897;t l&aacute;t sau g&atilde; nh&#432; ng&#432;&#7901;i trong m&#7897;ng ch&#7907;t t&#7881;nh gi&#7845;c th&#7903; ph&agrave;o m&#7897;t c&aacute;i.<br />
<br />
 Thi&#7871;u n&#7919; &aacute;o lam ban &#273;&#7847;u t&#432;&#7903;ng g&atilde; l&agrave; m&#7897;t k&#7867; hi&#7871;u s&#7855;c, khinh b&#7841;c, sau nh&igrave;n th&#7845;y th&#7847;n s&#7855;c g&atilde; kh&ocirc;ng ph&#7843;i nh&#432; v&#7853;y li&#7873;n cho g&atilde; l&agrave; m&#7897;t k&#7867; si ng&#7889;c. C&ocirc; m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - T&ecirc;n ti&#7875;u ho&agrave; th&#432;&#7907;ng n&agrave;y m&agrave; l&agrave; s&#432; th&uacute;c t&#7893; c&#7911;a c&aacute;c v&#7883; &#432;?<br />
 T&igrave;nh Th&#7871; v&#7897;i &#273;&aacute;p:<br />
 - C&ocirc; n&#432;&#417;ng n&ecirc;n gi&#7919; l&#7901;i l&#7869; cho l&#7883;ch s&#7921; h&#417;n m&#7897;t ch&uacute;t. &ETH;&acirc;y l&agrave; v&#7883; cao t&#259;ng ph&aacute;p hi&#7879;u H&#7889;i Minh t&#7913;c l&agrave; m&#7897;t trong hai v&#7883; &#273;&#7913;ng h&agrave;ng ch&#7919; "H&#7889;i" c&#7911;a b&#7843;n t&#7921; L&atilde;o nh&acirc;n gia l&agrave; s&#432; &#273;&#7879; c&#7911;a ch&#432;&#7903;ng m&ocirc;n ph&#432;&#417;ng tr&#432;&#7907;ng &#273;&oacute;.<br />
 N&#7919; lang &aacute;o l&#7909;c c&#432;&#7901;i n&oacute;i:<br />
 - T&#7927; t&#7927; &#417;i. Y l&#7915;a g&#7841;t ta &#273;&oacute;. Ch&uacute;ng ta &#273;&#7915;ng m&#7855;c b&#7851;y y. T&ecirc;n ti&#7875;u ph&aacute;p s&#432; n&agrave;y m&agrave; l&#7841;i l&agrave; m&#7897;t v&#7883; cao t&#259;ng &#273;&#432;&#7907;c ch&#259;ng?<br />
 C&acirc;u n&oacute;i ng&#7885;t ng&agrave;o r&#7845;t l&#7885;t tai khi&#7871;n cho Vi Ti&#7875;u B&#7843;o nghe xong m&agrave; h&#7891;n xi&ecirc;u ph&aacute;ch t&aacute;n ! G&atilde; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c l&#7863;p l&#7841;i:<br />
 - T&ecirc;n ti&#7875;u ph&aacute;p s&#432; n&agrave;y m&agrave; l&#7841;i l&agrave; m&#7897;t v&#7883; cao t&#259;ng &#273;&#432;&#7907;c ch&#259;ng?<br />
<br />
 G&atilde; h&#7885;c l&#7841;i c&acirc;u n&agrave;y c&agrave;ng t&#7887; ra l&agrave; qu&acirc;n v&ocirc; l&#7841;i, &#273;&agrave;ng &#273;i&#7871;m. Hai v&#7883; n&#7919; lang t&#7887; ra r&#7845;t t&#7913;c gi&#7853;n, sa s&#7847;m n&eacute;t m&#7863;t c&ograve;n b&#7889;n nh&agrave; s&#432; v&agrave;o h&agrave;ng ch&#7919; "T&#297;nh" c&#361;ng c&#7843;m th&#7845;y v&#7883; ti&#7875;u s&#432; th&uacute;c t&#7893; n&agrave;y qu&aacute; s&agrave;m s&#7905; n&ecirc;n r&#7845;t h&#7893; th&#7865;n.<br />
<br />
 Thi&#7871;u n&#7919; &aacute;o lam h&#7855;ng gi&#7885;ng r&#7891;i h&#7887;i:<br />
 - Ng&#432;&#417;i m&agrave; l&agrave; cao t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m &#432;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - S&#432; l&agrave; s&#432; ch&#7913; ch&#7859;ng ph&#7843;i cao t&#259;ng chi h&#7871;t. C&ocirc; coi ta th&#7845;p l&ugrave;n th&#7871; n&agrave;y th&igrave; b&#7845;t qu&aacute; l&agrave; nh&agrave; s&#432; l&ugrave;n t&#7883;t ch&#7913; b&#7843;o l&agrave; cao t&#259;ng sao &#273;&#432;&#7907;c?<br />
 Thi&#7871;u n&#7919; &aacute;o lam gi&#432;&#417;ng c&#7863;p l&ocirc;ng m&agrave;y l&ecirc;n, d&otilde;ng d&#7841;c n&oacute;i:<br />
 - S&#432; ph&#7909; ch&uacute;ng ta th&#432;&#7901;ng b&#7843;o v&otilde; h&#7885;c &#7903; ch&ugrave;a Thi&#7871;u L&acirc;m l&agrave; ngu&#7891;n g&#7889;c v&otilde; h&#7885;c trong thi&ecirc;n h&#7841;, l&#7841;i c&oacute; 72 &#273;&#432;&#7901;ng tuy&#7879;t k&#7929;, cao minh kh&ocirc;n l&#432;&#7901;ng. Ch&#7883; em ta &#273;em l&ograve;ng k&iacute;nh m&#7897; m&#7899;i &#273;&#7871;n chi&ecirc;m ng&#432;&#7905;ng. Kh&ocirc;ng ng&#7901; v&otilde; c&ocirc;ng n&#417;i &#273;&acirc;y l&#7841;i r&#7845;t t&#7847;m th&#432;&#7901;ng m&agrave; s&#432; s&atilde;i trong ch&ugrave;a c&ograve;n kh&ocirc;ng gi&#7919; thanh qui, m&#7891;m m&eacute;p l&eacute;m l&#7843;u, n&oacute;i to&agrave;n chuy&#7879;n l&#432;u manh &#273;&#7847;u &#273;&#432;&#7901;ng x&oacute; ch&#7907;, th&#7853;t khi&#7871;n cho ng&#432;&#7901;i ta th&#7845;t v&#7885;ng.<br />
 C&ocirc; quay l&#7841;i b&#7843;o n&#7919; lang &aacute;o l&#7909;c:<br />
 - Mu&#7897;i t&#7917;! Ch&uacute;ng ta &#273;i th&ocirc;i!<br />
 C&ocirc; n&oacute;i r&#7891;i tr&#7903; g&oacute;t ra kh&#7887;i nh&agrave; qu&aacute;n.<br />
<br />
 T&#297;nh Thanh l&#7841;ng ng&#432;&#7901;i ra &#273;&#7871;n tr&#432;&#7899;c m&#7863;t c&ocirc; n&oacute;i:<br />
 - N&#7919; th&iacute; ch&#7911; &#273;&#7871;n ch&ugrave;a Thi&#7871;u L&acirc;m h&agrave;nh hung &#273;&aacute;nh ng&#432;&#7901;i. C&aacute;c v&#7883; c&oacute; mu&#7889;n b&#7887; &#273;i th&igrave; h&atilde;y &#273;&#7875; danh hi&#7879;u c&#7911;a s&#432; t&ocirc;n l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o nghe T&#297;nh Thanh n&oacute;i &#273;&#7871;n b&#7889;n ch&#7919; "h&agrave;nh hung &#273;&aacute;nh ng&#432;&#7901;i" th&igrave; ngh&#297; b&#7909;ng:<br />
 - T&eacute; ra hai c&ocirc; n&agrave;y &#273;&atilde; &#273;&aacute;nh b&#7885;n T&#297;nh Thanh, kh&ocirc;ng tr&aacute;ch g&igrave; b&#7885;n h&#7885; l&agrave;m huy&ecirc;n n&aacute;o.<br />
 G&atilde; l&#7841;i ng&oacute; th&#7845;y m&aacute; b&ecirc;n tr&aacute;i c&#7911;a T&#297;nh Thanh v&agrave; T&#297;nh Th&#7871; &#273;&#7873;u c&oacute; v&#7871;t b&agrave;n tay &#273;&#7887; &#7917;ng. Hi&#7875;n nhi&ecirc;n ch&uacute;ng &#273;&atilde; b&#7883; t&aacute;t tai. G&atilde; t&#7921; nh&#7911;:<br />
 - Qu&#7847;n t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m t&ecirc;n n&agrave;o v&otilde; c&ocirc;ng c&#361;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i k&eacute;m c&#7887;i m&agrave; c&ograve;n kh&ocirc;ng tr&aacute;nh k&#7883;p c&aacute;i b&#7841;t tai, v&#7853;y v&otilde; c&ocirc;ng c&#7911;a 2 v&#7883; c&ocirc; n&#432;&#417;ng n&agrave;y gh&ecirc; g&#7899;m l&#7855;m.<br />
 Thi&#7871;u n&#7919; &aacute;o lam &#273;&aacute;p:<br />
<br />
 - C&aacute;c ng&#432;&#417;i b&#7843;n l&atilde;nh th&#7845;p k&eacute;m nh&#432; v&#7853;y m&agrave; c&#361;ng &#273;&ograve;i c&ocirc; n&#432;&#417;ng &#273;&#7875; danh hi&#7879;u c&#7911;a gia s&#432; l&#7841;i &#432;? N&agrave;y? N&agrave;y! B&#7843;n c&ocirc; n&#432;&#417;ng cho c&aacute;c ng&#432;&#417;i hay: C&aacute;c ng&#432;&#417;i kh&ocirc;ng &#273;&aacute;ng &#273;&acirc;u?<br />
 T&#297;nh Th&#7871; &#273;&atilde; n&#7871;m m&ugrave;i &#273;au &#273;&#7899;n v&igrave; c&ocirc; n&agrave;y, l&#7841;i hi&#7875;u r&#7857;ng b&#7885;n m&igrave;nh 5 ng&#432;&#7901;i &#7903; &#273;&acirc;y quy&#7871;t kh&ocirc;ng ng&#259;n c&#7843;n.&#273;&#432;&#7907;c 2 c&ocirc;, m&agrave; &#273;&#7875; c&aacute;c c&ocirc; xu&#7889;ng n&uacute;i r&ecirc;u rao , &#273;&atilde; t&aacute;t tai hai nh&agrave; s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m th&igrave; c&ograve;n g&igrave; l&agrave; oai danh b&#7843;n t&#7921;! Nh&#7845;t l&agrave; c&aacute;c c&ocirc; l&#7841;i kh&ocirc;ng bi&#7871;t r&otilde; &#273;&#7883;a v&#7883; c&#7911;a ch&uacute;ng.<br />
<br />
 T&#297;nh Th&#7871; ngh&#297; v&#7853;y li&#7873;n n&oacute;i :<br />
 - B&#7885;n b&#7847;n t&#259;ng 4 ng&#432;&#7901;i ch&#7881; ph&#7909; tr&aacute;ch vi&#7879;c &#273;&oacute;n ti&#7871;p c&aacute;c v&#7883; th&iacute; ch&#7911;. &ETH;&atilde; l&agrave; k&#7867; xu&#7845;t gia th&igrave; ph&#7843;i l&#7845;y ho&agrave; kh&iacute; l&agrave;m &#273;&#7847;u, khi n&agrave;o d&aacute;m c&ugrave;ng ng&#432;&#7901;i &#273;&#7897;ng th&#7911; m&#7897;t c&aacute;ch c&agrave;n r&#7905;? N&#7871;u 2 v&#7883; mu&#7889;n l&atilde;nh gi&aacute;o v&otilde; c&ocirc;ng c&#7911;a t&#7879; t&#7921; th&igrave; xin n&aacute;n l&#7841;i m&#7897;t ch&uacute;t &#273;&#7875; b&#7847;n t&#259;ng v&#7873; m&#7901;i m&#7845;y v&#7883; s&#432; b&aacute;, s&#432; th&uacute;c ra ti&#7871;p ki&#7871;n 2 v&#7883; .<br />
 Nh&agrave; s&#432; n&oacute;i r&#7891;i tr&#7903; g&oacute;t ch&#7841;y v&agrave;o ch&ugrave;a. &ETH;&#7897;t nhi&ecirc;n b&oacute;ng xanh l&#7845;p lo&aacute;ng.<br />
 T&#297;nh Th&#7871; t&#7913;c g&acirc;n qu&aacute;t:<br />
 - N&#7919; th&iacute; ch&#7911;. . .<br />
 Nh&agrave; s&#432; v&#7915;a m&#7903; mi&#7879;ng b&#7895;ng nghe &#273;&aacute;nh "binh" m&#7897;t c&aacute;i ! Nh&agrave; s&#432; ng&atilde; l&#7897;n &#273;i m&#7897;t v&ograve;ng.<br />
<br />
 Nguy&ecirc;n thi&#7871;u n&#7919; &aacute;o lam &#273;&atilde; ch&#7841;y l&#7841;i m&oacute;c ch&acirc;n l&agrave;m cho y ng&atilde; nh&agrave;o.<br />
<br />
 T&#297;nh Th&#7871; &#273;&#7913;ng ph&#7855;t d&#7853;y. Trong c&#417;n n&oacute;ng gi&#7853;n nh&agrave; s&#432; vung tay m&#7863;t ra chi&ecirc;u "&ETH;&#7843;o &#273;&#7843; kim chung" &#273;&aacute;nh xu&#7889;ng vai b&ecirc;n t&#7843; &#273;&#7889;i ph&#432;&#417;ng.<br />
<br />
 Thi&#7871;u n&#7919; &aacute;o lam quay tay tr&aacute;i l&#7841;i m&#7897;t c&aacute;i. Nh&#7919;ng ti&#7871;ng "r&#7855;c r&#7855;c" vang l&ecirc;n. T&igrave;nh th&#7871; &#273;&atilde; b&#7883; c&ocirc; v&#7863;n c&aacute;nh tay tr&#7853;t kh&#7899;p. Nh&#7919;ng ti&#7871;ng la "&uacute;i chao" c&ugrave;ng nh&#7919;ng ti&#7871;ng l&#7855;c c&#7855;c vang l&ecirc;n li&ecirc;n ti&#7871;p. Th&#7911; ph&aacute;p c&#7911;a thi&#7871;u n&#7919; mau l&#7865; phi th&#432;&#7901;ng.<br />
 Ch&#7881; trong kho&#7843;nh kh&#7855;c b&#7885;n T&#297;nh Thanh 3 ng&#432;&#7901;i &#273;&#7873;u b&#7883; &#273;&aacute;nh ng&atilde;.<br />
<br />
 Thi&#7871;u n&#7919; &#273;&atilde; s&#7917; d&#7909;ng nh&#7919;ng th&#7911; ph&aacute;p "Ph&acirc;n c&acirc;n th&aacute;c c&#7889;t" ho&#7863;c "&ETH;o&#7841;n uy&#7875;n c&#7889;t" ho&#7863;c "Chi&#7871;c t&#7845;t loan". B&#7889;n nh&agrave; s&#432; t&eacute; xu&#7889;ng r&#7891;i ho&agrave;n to&agrave;n m&#7845;t h&#7871;t kh&#7843; n&#259;ng kh&aacute;ng c&#7921;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o s&#7907; qu&aacute;, tay ch&acirc;n lu&#7889;ng cu&#7889;ng, kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o. &ETH;&#7897;t nhi&ecirc;n c&#7893; &aacute;o xi&#7871;t ch&#7863;t, g&atilde; &#273;&atilde; b&#7883; thi&#7871;u n&#7919; t&oacute;m l&#7845;y. T&#7845;t c&#7843; c&aacute;c y&#7871;u huy&#7879;t sau g&aacute;y &#273;&#7873;u b&#7883; phong t&#7887;a , ng&#432;&#7901;i g&atilde; nh&#361;n ra, m&#7845;t h&#7871;t kh&iacute; l&#7921;c . G&atilde; th&#7845;y thi&#7871;u n&#7919; &aacute;o lam &#273;&#7913;ng tr&#432;&#7899;c m&#7863;t m&igrave;nh, v&#7853;y ng&#432;&#7901;i t&uacute;m g&atilde; d&#297; nhi&ecirc;n l&agrave; thi&#7871;u n&#7919; &aacute;o l&#7909;c.<br />
<br />
 G&atilde; m&#7915;ng nh&#432; ph&aacute;t &#273;i&ecirc;n reo l&ecirc;n:<br />
 - Tuy&#7879;t di&#7879;u! Tuy&#7879;t di&#7879;u!<br />
 G&atilde; cho l&agrave; &#273;&#432;&#7907;c thi&#7871;u n&#7919; &aacute;o l&#7909;c t&oacute;m g&aacute;y th&igrave; &#273;&#7901;i g&atilde; &#7903; c&otilde;i nh&acirc;n gian n&agrave;y c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; u&#7893;ng. G&atilde; c&ograve;n ao &#432;&#7899;c &#273;&#432;&#7907;c n&#7919; lang &#273;&aacute; v&agrave;o m&igrave;nh g&atilde; m&#7845;y c&#432;&#7899;c, &#273;&aacute;nh v&agrave;o &#273;&#7847;u m&#7845;y quy&#7873;n r&#7891;i g&atilde; c&oacute; ph&#7843;i ch&#7871;t ngay c&#361;ng l&agrave; ph&uacute;c &#273;&#7913;c cho g&atilde; l&#7855;m. L&uacute;c n&agrave;y m&ugrave;i u h&#432;&#417;ng thoang tho&#7843;ng &#273;&#432;a v&agrave;o m&#361;i. G&atilde; l&#7841;i m&ecirc; m&#7849;n k&ecirc;u l&ecirc;n:<br />
<br />
 - Th&#417;m qu&aacute;? Th&#417;m qu&aacute;!<br />
 Thi&#7871;u n&#7919; &aacute;o lam t&#7913;c gi&#7853;n qu&aacute;t l&ecirc;n:<br />
 - Th&#7857;ng l&#7887;i &#273;&#7847;u tr&#7885;c n&agrave;y th&#7853;t l&agrave; &#273;&#7889;n m&#7841;t. Mu&#7897;i t&#7917; . H&atilde;y c&#7855;t m&#361;i h&#7855;n &#273;i .<br />
 L&#7841;i nghe thanh &acirc;m trong tr&#7867;o &#7903; &#273;&agrave;ng sau c&#7845;t l&ecirc;n:<br />
 - Hay l&#7855;m! &ETH;&#7875; ti&#7875;u mu&#7897;i m&oacute;c m&#7855;t g&atilde; &#273;&atilde; .<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i th&#7845;y ng&oacute;n tay m&#7873;m m&#7841;i &#273;&egrave; v&agrave;o mi m&#7855;t tr&aacute;i. G&atilde; la l&ecirc;n:<br />
 - C&ocirc; n&#432;&#417;ng t&#7915; t&#7915; m&agrave; m&oacute;c . &ETH;&#7915;ng l&agrave;m l&#7865; qu&aacute; .<br />
 N&#7919; lang &aacute;o l&#7909;c l&#7845;y l&agrave;m k&#7923; h&#7887;i:<br />
 - T&#7841;i sao v&#7853;y?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Hay h&#417;n h&#7871;t l&agrave; c&ocirc; n&#432;&#417;ng c&#7913; n&#7855;m b&#7847;n t&#259;ng th&#7871; n&agrave;y v&#297;nh vi&#7877;n &#273;&#7915;ng bao gi&#7901; bu&ocirc;ng tha.<br />
 N&#7919; lang t&#7913;c gi&#7853;n h&#7887;i:<br />
 - T&ecirc;n th&#7847;y ch&ugrave;a con n&iacute;t n&agrave;y . Ng&#432;&#417;i ch&#7871;t &#273;&#7871;n g&aacute;y r&#7891;i m&agrave; c&ograve;n th&#7843; l&#7901;i hoa nguy&#7879;t.<br />
 Vi Ti&#7875;u B&#7843;o b&#7895;ng th&#7845;y m&#7855;t &#273;au nh&oacute;i l&ecirc;n. G&atilde; hi&#7875;u l&agrave; n&#7919; lang &#273;&#7883;nh m&oacute;c m&#7855;t g&atilde; th&#7853;t s&#7921;. Trong l&uacute;c c&#7921;c k&#7923; kinh h&atilde;i, g&atilde; c&uacute;i &#273;&#7847;u xu&#7889;ng. D&#297; nhi&ecirc;n m&#7889;i phong t&igrave;nh trong d&#7841; &#273;&#7873;u ti&ecirc;u bi&#7871;n h&#7871;t. C&#7843; 6 chi&ecirc;u c&#7913;u m&#7841;ng m&agrave; H&#7891;ng gi&aacute;o ch&#7911; v&agrave; H&#7891;ng phu nh&acirc;n truy&#7873;n th&#7909; g&atilde; c&#361;ng qu&ecirc;n s&#7841;ch.<br />
<br />
 Vi Ti&#7875;u B&#7843;o xoay tay l&#7841;i, ch&#7881; mong g&#7841;t &#273;&#432;&#7907;c b&agrave;n tay c&#7911;a n&#7919; lang &aacute;o l&#7909;c &#273;ang t&uacute;m ch&#7863;t c&#7893; &aacute;o g&atilde;, nh&#432;ng huy&#7879;t &#273;&#7841;o b&#7883; phong to&#7843;, c&aacute;nh tay ho&agrave;n to&agrave;n b&#7845;t l&#7921;c. N&#7919; lang l&#7841;i ph&oacute;ng m&#7897;t ch&#432;&#7903;ng &#273;&aacute;nh m&#7841;nh v&agrave;o sau l&#432;ng g&atilde;.<br />
<br />
 Vi Ti&#7875;u B&#7843;o la l&agrave;ng:<br />
 - &Uacute;i chao . &#7888;i m&#7865; &#417;i l&agrave; m&#7865; .<br />
 G&atilde; xoay 2 tay xua lo&#7841;n l&ecirc;n. &ETH;&#7897;t nhi&ecirc;n b&agrave;n tay g&atilde; s&#7901; &#273;&uacute;ng v&agrave;o ch&#7895; m&#7873;m x&egrave;o tr&#432;&#7899;c ng&#7921;c n&#7919; lang r&#7891;i n&#7855;m l&#7845;y. N&#7919; lang v&#7915;a kinh h&atilde;i v&#7915;a h&#7893; th&#7865;n. C&ocirc; &#273;&#432;a 2 tay v&agrave;o trong ch&#7909;p c&aacute;nh tay Vi Ti&#7875;u B&#7843;o m&agrave; v&#7863;n b&#7853;t l&ecirc;n nh&#7919;ng ti&#7871;ng r&#7855;c r&#7855;c , 2 kh&#7899;p x&#432;&#417;ng khu&#7927;u tay g&atilde; &#273;&atilde; b&#7883; g&atilde;y tr&#7853;t r&#7891;i. Chi&ecirc;u n&agrave;y c&#7911;a c&ocirc; &#273;&#432;&#7907;c k&ecirc;u b&#7857;ng "Nh&#361; y&#7871;u qu&#7927; x&agrave;o" C&aacute;i t&ecirc;n nghe thanh nh&atilde; m&agrave; th&#7921;c ra l&agrave; m&#7897;t &#273;&ograve;n s&aacute;t th&#7911; c&#7921;c k&#7923; l&#7907;i h&#7841;i trong m&ocirc;n "Ph&acirc;n c&acirc;n th&aacute;o c&#7889;t th&#7911;". Ti&#7871;p theo n&#7919; lang vung ch&acirc;n &#273;&aacute; Vi Ti&#7875;u B&#7843;o m&#7897;t c&#432;&#7899;c ra xa h&#417;n tr&#432;&#7907;ng, t&eacute; hu&#7925;ch xu&#7889;ng &#273;&#7845;t. Tr&aacute;n g&atilde; &#273;&#7853;p v&agrave;o c&#7897;t trong qu&aacute;n &#273;&aacute;nh ch&aacute;t m&#7897;t ti&#7871;ng. M&aacute;u t&#432;&#417;i ch&#7843;y &#273;&#7847;m &#273;&igrave;a. Vi Ti&#7875;u B&#7843;o &#273;au qu&aacute; su&yacute;t n&#7919;a ng&#7845;t &#273;i.<br />
 N&#7919; lang v&#7851;n c&ograve;n ph&#7851;n n&#7897; &#273;&#7871;n c&#7921;c &#273;i&#7875;m. H&agrave;n quang l&#7845;p lo&aacute;ng. C&ocirc; &#273;&atilde; r&uacute;t &#7903; sau l&#432;ng m&#7897;t thanh Li&#7877;u di&#7879;p &#273;ao. C&ocirc; c&#7847;m &#273;ao ch&eacute;m xu&#7889;ng l&#432;ng Vi Ti&#7875;u B&#7843;o .<br />
<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i tr&#7857;n m&igrave;nh &#273;i, l&#259;n v&agrave;o d&#432;&#7899;i c&aacute;i g&#7847;m b&agrave;n &#273;&aacute; &#7903; gi&#7919;a qu&aacute;n . Nh&aacute;t &#273;ao c&#7911;a n&#7919; lang ch&eacute;m tr&uacute;ng b&agrave;n &#273;&aacute;. Ho&#7843; quang to&eacute; ra t&#7913; ph&iacute;a.<br />
 C&ocirc; l&#7841;i vung ch&acirc;n tr&aacute;i. &#273;&aacute; Vi Ti&#7875;u B&#7843;o ra kh&#7887;i g&#7847;m b&agrave;n.<br />
<br />
 Thi&#7871;u n&#7919; &aacute;o lam v&#7897;i a l&ecirc;n:<br />
 - Mu&#7897;i t&#7917; . &ETH;&#7915;ng c&oacute; gi&#7871;t ng&#432;&#7901;i!<br />
 N&#7919; lang &aacute;o l&#7909;c l&#7901; &#273;i nh&#432; kh&ocirc;ng nghe th&#7845;y. C&ocirc; l&#7841;i vung &#273;ao ch&eacute;m xu&#7889;ng l&#432;ng Vi Ti&#7875;u B&#7843;o.<br />
<br />
 Vi Ti&#7875;u B&#7843;o la ho&#7843;ng:<br />
 - Tr&#7901;i &#417;i ! &#7888;i m&#7865; &#417;i l&agrave; m&#7865; !<br />
 N&#7919; lang &aacute;o l&#7909;c l&#7841;i ch&eacute;m ti&#7871;p 2 &#273;ao l&agrave;m cho Vi Ti&#7875;u B&#7843;o &#273;au th&#7845;u x&#432;&#417;ng. May m&agrave; g&atilde; m&#7863;c &aacute;o h&#7897; th&acirc;n n&ecirc;n ch&#432;a m&#7845;t m&#7841;ng. N&#7919; lang &aacute;o l&#7909;c toan ch&eacute;m n&#7919;a nh&#432;ng n&#7919; lang &aacute;o lam &#273;&atilde; r&uacute;t &#273;ao ra g&#7841;t &#273;&aacute;nh "choang" m&#7897;t ti&#7871;ng. C&ocirc; n&oacute;i:<br />
 - G&atilde; ti&#7875;u ho&agrave; th&#432;&#7907;ng n&agrave;y kh&ocirc;ng s&#7889;ng &#273;&#432;&#7907;c n&#7919;a r&#7891;i. Ch&uacute;ng ta &#273;i th&ocirc;i.<br />
 C&ocirc; s&#7907; gi&#7871;t nh&agrave; s&#432; ch&ugrave;a Thi&#7871;u L&acirc;m th&igrave; tai ho&#7841; kh&ocirc;n l&#432;&#7901;ng. N&#7919; lang &aacute;o l&#7909;c b&#7883; nh&#7909;c, &#273;&#7897;t nhi&ecirc;n 2 h&agrave;ng ch&acirc;u l&#7879; ch&#7843;y ch&#7913;a chan xu&#7889;ng m&aacute;. C&ocirc; vung &#273;ao l&ecirc;n &#273;&acirc;m v&agrave;o c&#7893; m&igrave;nh.<br />
<br />
 Thi&#7871;u n&#7919; &aacute;o lam h&#7889;t ho&#7843;ng k&ecirc;u to:<br />
 - Mu&#7897;i t&#7917;! ..Mu&#7897;i t&#7917;... kh&ocirc;ng th&#7875; ch&#7871;t &#273;&#432;&#7907;c..<br />
 Tuy m&#361;i &#273;ao b&#7883; g&#7841;t ra nhlmg l&#432;&#7905;i &#273;ao &#273;&atilde; s&#432;&#7899;t qua c&#7893;, m&aacute;u ch&#7843;y chan ho&agrave;.<br />
<br />
 N&#7919; lang &aacute;o l&#7909;c m&#7855;t t&#7889;i s&#7847;m l&#7841;i, t&eacute; xu&#7889;ng ng&#7845;t &#273;i. Thi&#7871;u n&#7919; &aacute;o lam b&#7887; c&#432;&#417;ng &#273;ao xu&#7889;ng, &ocirc;m l&#7845;y c&ocirc; ta g&#7885;i th&#7845;t thanh. B&#7895;ng nghe th&#7845;y &#273;&#7857;ng sau c&oacute; ti&#7871;ng ng&#432;&#7901;i:<br />
 - A di &#273;&agrave; ph&#7853;t . Mau mau c&#7913;u ng&#432;&#7901;i .<br />
 Thi&#7871;u n&#7919; &aacute;o lam m&#7871;u m&aacute;o:<br />
 - Kh&ocirc;ng . . kh&ocirc;ng c&#7913;u &#273;&#432;&#7907;c n&#7919;a r&#7891;i . .<br />
 B&#7895;ng th&#7845;y m&#7897;t b&agrave;n tay t&#7915; sau l&#432;ng &#273;&#432;a ra, ch&#297;a ng&oacute;n &#273;i&#7875;m v&agrave;o quanh v&#7871;t th&#432;&#417;ng c&#7911;a n&#7919; lang &aacute;o l&#7909;c. &ETH;&#7891;ng th&#7901;i c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i:<br />
 - C&#7913;u ng&#432;&#7901;i l&agrave; g&#7845;p . Xin c&ocirc; n&#432;&#417;ng mi&#7877;n tr&aacute;ch .<br />
 L&#7841;i nghe m&#7845;y ti&#7871;ng "r&#7841;c r&#7841;c" vang l&ecirc;n. Ng&#432;&#7901;i kia &#273;&atilde; x&eacute; v&#7841;t &aacute;o &#273;&#7875; bu&#7897;c v&#7871;t th&#432;&#417;ng &#7903; c&#7893; n&#7919; lang. Ng&#432;&#7901;i &#273;&oacute; l&#7841;i c&uacute;i xu&#7889;ng b&#7891;ng c&ocirc; l&ecirc;n. Thi&#7871;u n&#7919; &aacute;o lam lu&#7889;ng cu&#7889;ng, &#273;&#7913;ng ng&#7849;n ng&#432;&#7901;i ra. C&ocirc; tr&ocirc;ng r&otilde; m&#7897;t v&#7883; l&atilde;o t&#259;ng r&acirc;u b&#7841;c ch&ugrave;ng xu&#7889;ng tr&#432;&#7899;c ng&#7921;c b&#7891;ng n&#7919; lang &aacute;o l&#7909;c ch&#7841;y nh&#432; bay l&ecirc;n n&uacute;i. Trong l&uacute;c h&#7889;t ho&#7843;ng, thi&#7871;u n&#7919; &aacute;o lam &#273;&agrave;nh ch&#7841;y theo sau. C&ocirc; tr&ocirc;ng r&otilde; m&#7897;t v&#7883; cao t&#259;ng b&#7891;ng em m&igrave;nh ch&#7841;y nh&#432; bay l&ecirc;n ch&ugrave;a Thi&#7871;u L&acirc;m .<br />
<br />
 Vi Ti&#7875;u B&#7843;o tho&aacute;t ch&#7871;t, t&#7915; trong g&#7847;m b&agrave;n chui ra. G&atilde; l&#7849;m b&#7849;m:<br />
 - C&ocirc; em n&agrave;y ... d&#7919; qu&aacute; . Sao c&ocirc; l&#7841;i li&#7873;u m&igrave;nh t&#7921; t&#7917; . N&#7871;u m&agrave; ch&#7871;t th&#7853;t th&igrave; l&agrave;m th&#7871; n&agrave;o? Ta.. ta tr&#7889;n con m&#7865; n&oacute; &#273;i cho xong..<br />
 Nh&#432;ng g&atilde; ngh&#297; &#273;&#7871;n ng&#432;&#7901;i thi&#7871;u n&#7919; t&#432; dung tuy&#7879;t th&#7871;. L&ograve;ng g&atilde; l&#7841;i r&#7897;n l&ecirc;n, g&atilde; t&#7921; nh&#7911;:<br />
 - M&igrave;nh c&oacute; tr&#7889;n c&#361;ng kh&ocirc;ng tho&aacute;t &#273;&#432;&#7907;c, Chi b&#7857;ng &#273;i coi xem sao?<br />
 Tr&aacute;n g&atilde; to&aacute;t m&#7891; h&ocirc;i nh&#7887; gi&#7885;t. G&atilde; g&#7855;ng g&#432;&#7907;ng b&ograve; l&ecirc;n n&uacute;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o m&#7899;i &#273;i &#273;&#432;&#7907;c ch&#7915;ng m&#432;&#417;i b&#432;&#7899;c th&igrave; th&#7845;y m&#432;&#7901;i m&#7845;y nh&agrave; s&#432; trong ch&ugrave;a ch&#7841;y<br />
 ra c&otilde;ng g&atilde; c&ugrave;ng 4 nh&agrave; s&#432; h&agrave;ng ch&#7919; "T&#297;nh" &#273;&#432;a v&#7873; ch&ugrave;a.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&ugrave;ng 4 nh&agrave; s&#432; kia &#273;&#7873;u b&#7883; 2 c&ocirc; g&aacute;i v&#7863;n tr&#7853;t kh&#7899;p tay.<br />
<br />
 Ph&eacute;p c&#7847;m n&atilde; nguy&ecirc;n l&agrave; m&ocirc;n v&otilde; c&ocirc;ng s&#7903; tr&#432;&#7899;ng c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m. L&#7853;p t&#7913;c c&oacute; nh&agrave; s&#432; &#273;&#7871;n r&aacute;p l&#7841;i nh&#7919;ng kh&#7899;p x&#432;&#417;ng b&#7883; tr&#7853;t. C&#7843; 5 ng&#432;&#7901;i ng&#7891;i trong thi&#7873;n &#273;i&#7879;n ng&#417; ng&aacute;c nh&igrave;n nhau, ai c&#361;ng l&#7897; v&#7867; c&#7921;c k&#7923; b&#7869;n l&#7869;n.<br />
<br />
 Sau m&#7897;t l&uacute;c Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - Ta ph&#7843;i &#273;i coi .<br />
 G&atilde; h&#7887;i cho bi&#7871;t 2 v&#7883; n&#7919; lang hi&#7879;n &#273;ang &#7903; &#273;&acirc;u th&igrave; c&oacute; m&#7897;t nh&agrave; s&#432; cho bi&#7871;t h&#7885; &#273;ang &#7903; thi&#7873;n ph&ograve;ng ph&iacute;a &ETH;&ocirc;ng.<br />
<br />
 G&atilde; li&#7873;n &#273;i v&#7873; ph&iacute;a &#273;&oacute;, nh&#432;ng v&#7915;a quanh h&#7871;t d&atilde;y h&agrave;nh lang &#273;&atilde; th&#7845;y 8 nh&agrave; s&#432; tay c&#7847;m kh&iacute; gi&#7899;i x&#259;m x&#259;m &#273;i t&#7899;i .</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

