<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 116</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>B&#7840;CH Y NI M&#7902; CU&#7896;C &#272;I&#7872;U TRA</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o m&#7855;ng th&#7847;m trong b&#7909;ng:<br />
 Con qu&#7927; n&agrave;y ngh&#297; ra &#273;&#432;&#7907;c k&#7871; &#273;&oacute; x&uacute;i m&#7909; th&igrave; g&#7899;m th&#7853;t? L&atilde;o gia m&agrave;<br />
 l&#7885;t v&agrave;o tay ng&#432;&#417;i th&igrave; m&#7895;i ng&agrave;y trong m&igrave;nh ph&#7843;i th&ecirc;m ra m&#432;&#7901;i b&#7843;y, m&#432;&#7901;i t&aacute;m v&#7871;t<br />
 th&#432;&#417;ng l&#7899;n. N&#7871;u kh&ocirc;ng &#273;&uacute;ng v&#7853;y th&igrave; l&atilde;o gia ch&#7859;ng ph&#7843;i h&#7885; Vi.<br />
 L&#7841;i nghe Th&aacute;i h&#7853;u h&#7887;i:<br />
 - Ho&agrave;ng &#273;&#7871; sai Ti&#7875;u Qu&#7871; t&#7917; &#273;i &#273;&acirc;u? L&agrave;m vi&#7879;c g&igrave;? Ng&#432;&#417;i c&oacute; bi&#7871;t kh&ocirc;ng?<br />
 Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a &#273;&aacute;p:<br />
 - V&#7909; n&agrave;y h&agrave;i nhi bi&#7871;t r&#7891;i. Nghe b&#7885;n th&#7883; v&#7879; n&oacute;i l&agrave; Ti&#7875;u Qu&#7871; t&#7917; l&ecirc;n Ng&#361; &#272;&agrave;i s&#417;n.<br />
 Th&aacute;i h&#7853;u "&#7911;a ' m&#7897;t ti&#7871;ng ra chi&#7873;u kinh h&atilde;i, h&#7887;i:<br />
 - G&atilde;... g&atilde; l&ecirc;n Ng&#361; &#272;&agrave;i s&#417;n &#432; ? V&#7853;y m&agrave; sao ta kh&ocirc;ng bi&#7871;t chi h&#7871;t?<br />
 C&ocirc;ng ch&uacute;a &#273;&aacute;p:<br />
 - H&agrave;i nhi c&#361;ng sau khi v&#7873; cung m&#7899;i nghe b&#7885;n th&#7883; v&#7879; n&oacute;i v&#7853;y. c&ograve;n Ho&agrave;ng &#273;&#7871; ca<br />
 ca ph&aacute;i g&atilde; l&ecirc;n Ng&#361; &#272;&agrave;i s&#417;n l&agrave;m g&igrave; th&igrave; h&agrave;i nhi kh&ocirc;ng r&otilde;. B&#7885;n th&#7883; v&#7879; kia c&ograve;n b&#7843;o<br />
 Ho&agrave;ng &#273;&#7871; ca ca r&#7845;t c&#432;ng g&atilde; v&agrave; &#273;&atilde; th&#259;ng quan cho g&atilde; n&#7919;a.<br />
 Th&aacute;i h&#7853;u "h&#7915; ' m&#7897;t ti&#7871;ng, tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i n&oacute;i:<br />
 - &#272;&#432;&#7907;c r&#7891;i? Ch&#7901; g&atilde; tr&#7903; v&#7873; cung ta s&#7869; n&oacute;i chuy&#7879;n v&#7899;i Ho&agrave;ng &#273;&#7871;.<br />
 Thanh &acirc;m b&agrave; l&#7841;nh l&#7869;o, t&#7921;a h&#7891; trong l&ograve;ng kh&ocirc;ng th&iacute;ch.<br />
 Th&aacute;i h&#7853;u l&#7841;i n&oacute;i ti&#7871;p:<br />
 - &#272;&ecirc;m &#273;&atilde; khuya r&#7891;i? Ng&#432;&#417;i v&#7873; ng&#7911; &#273;i th&ocirc;i.<br />
 C&ocirc;ng ch&uacute;a &#273;&aacute;p:<br />
 - M&aacute; m&aacute; &#417;i? H&agrave;i nhi kh&ocirc;ng v&#7873; ph&ograve;ng n&#7919;a, &#7902; l&#7841;i &#273;&acirc;y ng&#7911; v&#7899;i m&aacute; m&aacute; qu&aacute;ch.<br />
 Th&aacute;i h&#7853;u h&#7887;i:<br />
 - Ng&#432;&#417;i c&ograve;n b&eacute; nh&#7887; g&igrave; n&#7919;a m&agrave; &#273;&ograve;i ng&#7911; v&#7899;i m&#7865;? Sao l&#7841;i kh&ocirc;ng v&#7873; ph&ograve;ng?<br />
 C&ocirc;ng ch&uacute;a &#273;&aacute;p:<br />
 - Trong ph&ograve;ng h&agrave;i nhi c&oacute; qu&#7927; qu&#7845;y r&#7889;i, h&agrave;i nhi s&#7907; l&#7855;m.<br />
 Th&aacute;i h&#7853;u g&#7841;t &#273;i:<br />
 - N&oacute;i b&#7853;y ? L&agrave;m g&igrave; c&oacute; ma qu&#7927;?<br />
 C&ocirc;ng ch&uacute;a &#273;&aacute;p:<br />
 - M&aacute; m&aacute; &#417;i? C&Oacute; qu&#7927; th&#7853;t &#273;&#7845;y. B&#7885;n cung n&#7919; v&agrave; th&aacute;i gi&aacute;m &#7902; trong cung c&#7911;a h&agrave;i<br />
 nhi m&#7845;y &#273;&ecirc;m tr&#432;&#7899;c &#273;&acirc;y &#273;&#7873;u b&#7883; qu&#7927; l&agrave;m cho h&ocirc;n m&ecirc;, ng&#7911; m&#7897;t gi&#7845;c &#273;&#7871;n tr&#432;a h&ocirc;m nay<br />
 m&#7899;i t&#7881;nh d&#7853;y. T&ecirc;n n&agrave;o c&#361;ng ng&#417; ng&aacute;c s&#7907; s&#7879;t.<br />
 Th&aacute;i h&#7853;u gi&#7843;i th&iacute;ch:<br />
 - L&agrave;m g&igrave; c&oacute; chuy&#7879;n &#273;&oacute;? Ng&#432;&#417;i &#273;&#7915;ng nghe b&#7885;n n&ocirc; t&agrave;i n&oacute;i quanh. V&igrave; ch&uacute;ng ta<br />
 kh&ocirc;ng &#7902; nh&agrave;, b&#7885;n ch&uacute;ng th&#7847;n h&#7891;n n&aacute;t th&#7847;n t&iacute;nh m&agrave; t&#432;&#7903;ng t&#432;&#7907;ng ra ma qu&#7927;. Ng&#432;&#417;i c&#7913;<br />
 v&#7873; ng&#7911; &#273;i, kh&ocirc;ng sao &#273;&acirc;u.<br />
 C&ocirc;ng ch&uacute;a kh&ocirc;ng d&aacute;m n&oacute;i n&#7919;a, d&acirc;ng l&#7901;i v&#7845;n an r&#7891;i r&uacute;t lui.<br />
 Th&aacute;i h&#7853;u ng&#7891;i m&#7897;t m&igrave;nh tr&ecirc;n b&agrave;n, m&#7897;t tay ch&#7889;ng c&#7857;m suy ngh&#297;, m&#7855;t &#273;&#259;m &#273;&#259;m<br />
 ng&oacute; ng&#7885;n &#273;&egrave;n n&#7871;n ng&#417; ng&#7849;n xu&#7845;t th&#7847;n.<br />
 H&#7891;i l&acirc;u b&agrave; quay &#273;&#7847;u l&#7841;i, ch&#7907;t nh&igrave;n l&ecirc;n t&#432;&#7901;ng th&#7845;y hai b&oacute;ng ng&#432;&#7901;i l&#7843;o &#273;&#7843;o theo<br />
 ng&#7885;n n&#7871;n rung rinh.<br />
 Th&aacute;i h&#7853;u t&#432;&#7903;ng m&igrave;nh hoa m&#7855;t, &#273;&#7883;nh th&#7847;n nh&igrave;n k&#7929; l&#7841;i th&igrave; qu&#7843; nhi&ecirc;n th&#7845;y hai c&aacute;i<br />
 b&oacute;ng. M&#7897;t b&oacute;ng c&#7911;a b&agrave;, c&ograve;n m&#7897;t b&oacute;ng n&#7919;a ng&#7891;i song song.<br />
 Th&aacute;i h&#7853;u c&#7921;c k&#7923; kinh h&atilde;i, t&#7921; h&#7887;i:<br />
 - Ch&#7859;ng l&#7869; c&oacute; ma qu&#7927; th&#7853;t &#432;?<br />
 B&agrave; ngh&#297; t&#7899;i tr&#432;&#7899;c kia &#273;&atilde; gi&#7871;t h&#7841;i nhi&#7873;u ng&#432;&#7901;i, b&#7845;t gi&aacute;c to&agrave;n th&acirc;n l&ocirc;ng t&oacute;c d&#7921;ng<br />
 &#273;&#7913;ng c&#7843; l&ecirc;n. Tuy b&agrave; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng m&agrave; c&#361;ng kh&ocirc;ng d&aacute;m quay &#273;&#7847;u nh&igrave;n l&#7841;i.<br />
 Sau m&#7897;t l&uacute;c, Th&aacute;i h&#7853;u b&#7909;ng b&#7843;o d&#7841;:<br />
 - Ma qu&#7927; kh&ocirc;ng c&oacute; b&oacute;ng. &#272;&atilde; c&oacute; b&oacute;ng l&agrave; kh&ocirc;ng ph&#7843;i ma qu&#7927;.<br />
 B&agrave; n&iacute;n th&#7903; nghe ng&oacute;ng th&igrave; b&ecirc;n m&igrave;nh c&#361;ng ch&#7859;ng th&#7845;y ti&#7871;ng h&ocirc; h&#7845;p c&#7911;a ng&#432;&#7901;i<br />
 th&#7913; hai n&agrave;o, b&agrave; l&#7841;i t&#7921; h&#7887;i:<br />
 - N&#7871;u kh&ocirc;ng ph&#7843;i ma qu&#7927;, th&igrave; ch&#7859;ng l&#7869; l&agrave; x&aacute;c ch&#7871;t c&#7913;ng &#273;&#417; ?<br />
 B&agrave; s&#7907; qu&aacute; to&agrave;n th&acirc;n nh&#7911;n ra, kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c. Hai m&#7855;t tr&#7907;n l&ecirc;n nh&igrave;n ch&#7857;m<br />
 ch&#7863;p v&agrave;o hai c&aacute;i b&oacute;ng &#7902; tr&ecirc;n t&#432;&#7901;ng, su&yacute;t n&#7919;a ng&#7845;t &#273;i.<br />
 &#272;&#7897;t nhi&ecirc;n b&agrave; nghe ti&#7871;ng h&ocirc; h&#7845;p r&#7845;t kh&#7869; &#7902; ph&iacute;a sau gi&#432;&#7901;ng n&#7857;m, trong b&#7909;ng<br />
 m&#7915;ng th&#7847;m, quay &#273;&#7847;u nh&igrave;n l&#7841;i.<br />
 B&agrave; th&#7845;y m&#7897;t v&#7883; ni c&ocirc; m&igrave;nh m&#7863;c &aacute;o tr&#7855;ng, ng&#7891;i &#273;&#7889;i di&#7879;n v&#7899;i c&aacute;i b&agrave;n, c&#7863;p m&#7855;t ni<br />
 c&ocirc; trong s&aacute;ng &#273;ang nh&igrave;n b&agrave;. T&#432;&#7899;ng m&#7841;o ni c&ocirc; r&#7845;t thanh t&uacute;, nh&#432;ng th&#7847;n s&#7855;c tr&#417; nh&#432;<br />
 g&#7895; Trong l&uacute;c h&#7871;t ho&#7843;ng b&agrave; kh&ocirc;ng nh&#7853;n ra &#273;&#432;&#7907;c l&agrave; ng&#432;&#7901;i hay l&agrave; ma.<br />
 Th&aacute;i h&#7853;u c&#7845;t ti&#7871;ng run run h&#7887;i:<br />
 - Ng&#432;&#417;i . . . ng&#432;&#417;i l&agrave; ai? . . . T&#7841;i s ao . . . l&#7841;i &#273;&#7871;n &#273;&acirc;y?<br />
 B&#7841;ch y ni kh&ocirc;ng &#273;&aacute;p. H&#7891;i l&acirc;u m&#7899;i l&#7841;nh l&ugrave;ng h&#7887;i l&#7841;i:<br />
 - Ng&#432;&#417;i l&agrave; ai? Sao l&#7841;i &#273;&#7871;n &#273;&acirc;y?<br />
 Th&aacute;i h&#7853;u nghe gi&#7889;ng ti&#7871;ng ng&#432;&#7901;i m&#7899;i b&#7899;t s&#7907; &#273;&aacute;p:<br />
 - &#272;&acirc;y l&agrave; n&#7897;i vi&#7879;n trong ho&agrave;ng cung m&agrave; ng&#432;&#417;i d&aacute;m l&#7867;n v&agrave;o th&igrave; th&#7853;t l&agrave; l&#7899;n m&#7853;t?<br />
 B&#7841;ch y ni l&#7841;nh l&ugrave;ng n&oacute;i:<br />
 - Ph&#7843;i r&#7891;i? &#272;&acirc;y l&agrave; n&#7897;i vi&#7879;n trong Ho&agrave;ng cung. Ng&#432;&#417;i l&agrave; c&aacute;i th&aacute; g&igrave; m&agrave; d&aacute;m l&#7899;n<br />
 m&#7853;t &#273;&#7871;n &#273;&acirc;y?<br />
 Th&aacute;i h&#7853;u t&#7913;c gi&#7853;n &#273;&aacute;p:<br />
 - Ta l&agrave; Ho&agrave;ng Th&aacute;i h&#7853;u, d&#297; nhi&ecirc;n ta &#7902; &#273;&acirc;y. Ng&#432;&#417;i l&agrave; y&ecirc;u nh&acirc;n ph&#432;&#417;ng n&agrave;o?<br />
 B&#7841;ch y ni &#273;&#432;a tay m&#7863;t ra &#273;&egrave; l&ecirc;n b&#7897; T&#7913; th&#7853;p nh&#7883; ch&#432;&#417;ng kinh tr&#432;&#7899;c m&#7863;t Th&aacute;i h&#7853;u<br />
 r&#7891;i t&#7915; t&#7915; c&#7847;m l&#7845;y.<br />
 Th&aacute;i h&#7853;u qu&aacute;t to:<br />
 - Bu&ocirc;ng tay ?<br />
 B&agrave; ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh v&eacute;o m&#7897;t c&aacute;i v&agrave;o tr&#432;&#7899;c m&#7863;t B&#7841;ch y ni.<br />
 B&#7841;ch y ni xoay tay m&#7863;t vung ch&#432;&#7903;ng &#273;&oacute;n ti&#7871;p.<br />
 Th&aacute;i h&#7853;u l&#7841;ng ng&#432;&#7901;i &#273;i, d&#7901;i gh&#7871; ng&#7891;i &#273;&#7913;ng l&ecirc;n, kh&#7869; qu&aacute;t:<br />
 - Gi&#7887;i l&#7855;m? T&eacute; ra l&agrave; m&#7897;t tay cao th&#7911; v&otilde; l&acirc;m.<br />
 B&acirc;y gi&#7901; b&agrave; bi&#7871;t r&otilde; &#273;&#7889;i ph&#432;&#417;ng l&agrave; ng&#432;&#7901;i ch&#7913; kh&ocirc;ng ph&#7843;i qu&#7927;, bao nhi&ecirc;u n&#7895;i s&#7907;<br />
 s&#7879;t &#273;&#7873;u ti&ecirc;u tan h&#7871;t. B&agrave; vung tay &#273;&aacute;nh ra li&#7873;n b&#7889;n ph&aacute;t ch&#432;&#7903;ng li&ecirc;n ho&agrave;n.<br />
 B&#7841;ch y ni v&#7851;n ng&#7891;i tr&ecirc;n gh&#7871; ch&#7913; kh&ocirc;ng &#273;&#7913;ng d&#7853;y. Tr&#432;&#7899;c h&#7871;t m&#7909; chu&#7891;n kinh<br />
 s&aacute;ch v&agrave;o b&#7885;c r&#7891;i gi&#417; tay chi&#7871;t chi&ecirc;u ho&aacute; gi&#7843;i b&#7889;n ph&aacute;t ch&#432;&#7903;ng c&#7911;a Th&aacute;i h&#7853;u.<br />
 Th&aacute;i h&#7853;u th&#7845;y B&#7841;ch y ni l&#7845;y m&#7845;t kinh s&aacute;ch th&igrave; v&#7915;a kinh h&atilde;i v&#7915;a t&#7913;c gi&#7853;n, b&agrave; huy<br />
 &#273;&#7897;ng ch&#432;&#7903;ng l&#7921;c &#273;&aacute;nh ra b&#7843;y, t&aacute;m chi&ecirc;u li&#7873;n trong nh&aacute;y m&#7855;t.<br />
 B&#7841;ch y ni chi&#7871;t chi&ecirc;u ho&aacute; gi&#7843;i h&#7871;t, thu&#7927; chung v&#7851;n kh&ocirc;ng ph&#7843;n k&iacute;ch.<br />
 Th&aacute;i h&#7853;u th&ograve; tay v&agrave;o &#273;&ugrave;i b&ecirc;n ph&#7843;i l&#7845;y ra m&#7897;t thanh &#273;o&#7843;n &#273;ao, &aacute;nh h&agrave;n quang<br />
 l&#7845;p lo&aacute;ng.<br />
 vi Ti&#7875;u B&#7843;o ng&#432;ng th&#7847;n nh&igrave;n l&#7841;i th&igrave; ra trong tay Th&aacute;i h&#7853;u c&#7847;m m&#7897;t ng&#7885;n Nga<br />
 mi th&iacute;ch &#273;&uacute;c b&#7857;ng b&#7841;ch kim pha th&eacute;p, ch&#7913; kh&ocirc;ng ph&#7843;i &#273;o&#7843;n &#273;ao. Ng&agrave;y tr&#432;&#7899;c Th&aacute;i<br />
 h&#7853;u gi&#7871;t H&#7843;i &#272;&#7841;i Ph&uacute; c&#361;ng d&ugrave;ng ng&#7885;n Nga mi th&iacute;ch n&agrave;y.<br />
 &#272;&atilde; c&oacute; kh&iacute; gi&#7899;i trong tay, Th&aacute;i h&#7853;u ph&#7845;n kh&#7903;i tinh th&#7847;n, kh&iacute; th&#7871; h&#259;ng h&aacute;i, c&#7847;m<br />
 Nga mi th&iacute;ch &#273;&acirc;m lia l&#7883;a v&agrave;o B&#7841;ch y ni.<br />
 B&#7895;ng nghe ch&#432;&#7903;ng phong r&iacute;t l&ecirc;n veo v&eacute;o. Ch&#432;&#7903;ng ph&oacute;ng, th&iacute;ch &#273;&acirc;m, trong t&#7849;m<br />
 cung l&#7845;p lo&aacute;ng &aacute;nh b&#7841;ch quang.<br />
 Vi Ti&#7875;u B&#7843;o kh&#7869; n&oacute;i:<br />
 - Ti&#7875;u &#273;i&#7879;t ra l&#7879;nh cho m&#7909; &#273;i&#7871;m d&#7915;ng tay &#273;&#7875; m&#7909; kh&#7887;i &#273;&#7843; th&#432;&#417;ng s&#432; th&aacute;i.<br />
 &#272;&agrave;o H&#7891;ng Anh k&eacute;o tay g&atilde; kh&#7869; &#273;&aacute;p:<br />
 - Kh&ocirc;ng c&#7847;n<br />
 B&#7841;ch y ni v&#7851;n ng&#7891;i y&ecirc;n tr&ecirc;n gh&#7871; ra tay nh&#7865; nh&agrave;ng. M&#7897;t ng&oacute;n tay tr&#7887; b&ecirc;n ph&#7843;i<br />
 ch&#7881; b&ecirc;n n&agrave;y m&#7897;t c&aacute;i, ch&#7881; b&ecirc;n kia m&#7897;t c&aacute;i m&agrave; ho&aacute; gi&#7843;i &#273;&#432;&#7907;c m&#7845;y ch&#7909;c chi&ecirc;u t&#7845;n c&ocirc;ng<br />
 t&agrave;n &#273;&#7897;c c&#7911;a Th&aacute;i h&#7853;u.<br />
 Th&aacute;i h&#7853;u ch&#7907;t ti&#7871;n ch&#7907;t lui, l&uacute;c nh&#7843;y l&ecirc;n cao, l&uacute;c h&#7841; xu&#7889;ng th&#7845;p, c&#7921;c k&#7923; mau l&#7865;.<br />
 K&igrave;nh phong m&#7895;i l&uacute;c m&#7897;t m&#7841;nh l&agrave;m cho l&#7917;a tr&ecirc;n b&#7889;n ng&#7885;n n&#7871;n &#273;&#7873;u t&#7841;t ra b&#7889;n<br />
 ph&iacute;a. Trong ch&#7889;c l&aacute;t trong ph&ograve;ng t&#7889;i s&#7847;m l&#7841;i. B&#7889;n ng&#7885;n n&#7871;n t&#7841;t &#273;i r&#7891;i hai ng&#7885;n t&#7855;t<br />
 h&#7859;n.<br />
 Hai ng&#432;&#7901;i qua l&#7841;i m&#7845;y chi&ecirc;u n&#7919;a, c&ograve;n hai ng&#7885;n c&#361;ng t&#7855;t n&#7871;t.<br />
 Trong b&oacute;ng t&#7889;i &#273;en, ch&#432;&#7903;ng phong r&iacute;t l&ecirc;n c&agrave;ng m&#7841;nh, xen v&agrave;o nh&#7919;ng ti&#7871;ng ho<br />
 h&#7855;ng n&#7863;ng tr&#7883;ch c&#7911;a Th&aacute;i h&#7853;u.<br />
 B&#7895;ng nghe B&#7841;ch y ni c&#7845;t ti&#7871;ng l&#7841;nh l&ugrave;ng h&#7887;i:<br />
 - B&agrave; l&agrave;m &#273;&#7871;n Th&aacute;i h&#7853;u m&agrave; qua &#273;&acirc;u h&#7885;c &#273;&#432;&#7907;c nh&#7919;ng m&oacute;n v&otilde; c&ocirc;ng n&agrave;y?<br />
 Th&aacute;i h&#7853;u kh&ocirc;ng tr&#7843; l&#7901;i, v&#7851;n h&#7871;t s&#7913;c t&#7845;n c&ocirc;ng.<br />
 &#272;&#7897;t nhi&ecirc;n nh&#7919;ng ti&#7871;ng "b&#7889;p b&#7889;p" vang l&ecirc;n. &#272;&uacute;ng l&agrave; Th&aacute;i h&#7853;u b&#7883; &#273;&aacute;nh tr&uacute;ng<br />
 b&#7889;n c&aacute;i b&#7841;t tai. Ti&#7871;p theo l&agrave; ti&#7871;ng r&uacute; "&uacute;i chao".<br />
 Thanh &acirc;m n&agrave;y &#273;&#7847;y v&#7867; ph&#7851;n n&#7897; v&agrave; kh&#7911;ng khi&#7871;p.<br />
 L&#7841;i m&#7897;t ti&#7871;ng "hu&#7925;ch" vang l&ecirc;n r&#7891;i trong ph&ograve;ng y&ecirc;n l&#7863;ng nh&#432; t&#7901;.<br />
 Trong b&oacute;ng t&#7889;i m&ograve;, ho&#7843; quang b&#7895;ng lo&eacute; l&ecirc;n. B&#7841;ch y ni tay c&#7847;m m&#7891;i l&#7917;a ch&aacute;y<br />
 b&#7915;ng b&#7915;ng. C&ograve;n Th&aacute;i h&#7853;u qu&#7923; &#7902; d&#432;&#7899;i &#273;&#7845;t tr&#432;&#7899;c m&#7863;t ni c&ocirc;, ng&#432;&#7901;i b&agrave; kh&ocirc;ng nh&uacute;c<br />
 nh&iacute;ch.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng ngh&#297; b&#7909;ng:<br />
 - B&#7919;a nay ph&#7843;i gi&#7871;t m&#7909; &#273;i&#7871;m gi&agrave; m&#7899;i xong.<br />
 B&#7895;ng th&#7845;y B&#7841;ch y ni c&#7847;m m&#7891;i l&#7917;a kh&#7869; li&#7879;ng v&#7873; ph&iacute;a tr&#432;&#7899;c. M&#7891;i l&#7917;a bay ra<br />
 ch&#7915;ng m&#7845;y th&#432;&#7899;c, m&#7909; v&#7851;y tay &aacute;o m&#7897;t c&aacute;i &#273;&#7849;y m&#7891;i l&#7917;a t&#7915; t&#7915; v&#7885;t v&#7873; ph&iacute;a nh&#7919;ng ng&#7885;n<br />
 n&#7871;n, th&#7855;p c&#7843; b&#7889;n ng&#7885;n n&#7871;n l&ecirc;n m&#7897;t l&#432;&#7907;t, kh&aacute;c n&agrave;o c&oacute; b&agrave;n tay v&ocirc; h&igrave;nh c&#7847;m l&#7917;a ch&acirc;m<br />
 vao.<br />
 B&#7841;ch y ni l&#7841;i v&#7851;y tay &aacute;o m&#7897;t c&aacute;i, m&#7897;t lu&#7891;ng h&#7845;p l&#7921;c h&uacute;t m&#7891;i l&#7917;a tr&#7903; v&#7873;. M&#7909; gi&#417;<br />
 tay m&#7863;t ra &#273;&oacute;n l&#7845;y, th&#7893;i t&#7855;t &#273;i r&#7891;i b&#7887; v&agrave;o trong b&#7885;c.<br />
 C&#7917; &#273;&#7897;ng c&#7911;a B&#7841;ch y ni khi&#7871;n Vi Ti&#7875;u B&#7843;o ph&#7843;i tr&#7907;n m&#7855;t h&aacute; mi&#7879;ng.<br />
 Tuy g&atilde; bi&#7871;t B&#7841;ch y ni v&otilde; c&ocirc;ng cao th&acirc;m, nh&#432;ng kh&ocirc;ng ng&#7901; m&#7909; l&#7841;i c&oacute; th&#7875; m&#432;&#7907;n<br />
 lu&#7891;ng l&#7921;c &#273;&#7841;o &#7902; tay &aacute;o b&ecirc;n tr&aacute;i &#273;&#432;a m&#7891;i l&#7917;a &#273;i th&#7855;p b&#7889;n ng&#7885;n n&#7871;n r&#7891;i l&#7841;i k&eacute;o m&#7891;i l&#7917;a<br />
 v&#7873;, coi ch&#7859;ng kh&aacute;c ph&eacute;p ti&ecirc;n. B&#7845;t gi&aacute;c g&atilde; sinh l&ograve;ng k&iacute;nh ph&#7909;c v&ocirc; c&ugrave;ng.<br />
 Th&aacute;i h&#7853;u b&#7883; &#273;i&#7875;m tr&uacute;ng huy&#7879;t &#273;&#7841;o ph&#7843;i qu&#7923; xu&#7889;ng &#273;&#7845;t. G&#432;&#417;ng m&#7863;t b&agrave; l&uacute;c t&iacute;m<br />
 b&#7847;m, l&uacute;c tr&#7855;ng b&#7907;t. B&agrave; t&#7913;c gi&#7853;n kh&#7869; n&oacute;i:<br />
 - Ng&#432;&#417;i ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh ch&#7871;t ta &#273;i cho r&#7891;i ? H&agrave;nh h&#7841; c&aacute;ch n&agrave;y ch&#7859;ng ph&#7843;i<br />
 h&agrave;nh vi c&#7911;a b&#7853;c cao nh&acirc;n.<br />
 B&#7841;ch y ni h&#7887;i:<br />
 - Trong m&igrave;nh m&#7909; mang v&otilde; c&ocirc;ng c&#7911;a &#273;&#7843;o R&#7855;n th&igrave; th&#7853;t l&agrave; k&#7923;? M&#7897;t qu&yacute; nh&acirc;n &#7902;<br />
 ch&#7889;n th&acirc;m cung sao l&#7841;i d&acirc;y d&#432;a &#273;&#7871;n b&#7885;n Th&#7847;n Long gi&aacute;o?<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng kh&#7887;i ng&#7845;m ng&#7845;m l&#7855;c &#273;&#7847;u l&egrave; l&#432;&#7905;i, t&#7921; nh&#7911;:<br />
 - V&#7883; s&#432; th&aacute;i n&agrave;y ch&#7859;ng c&oacute; vi&#7879;c g&igrave; l&agrave; kh&ocirc;ng hay bi&#7871;t. T&#7915; nay ta c&oacute; b&#7883;a chuy&#7879;n<br />
 v&#7899;i y c&#361;ng ph&#7843;i coi ch&#7915;ng m&#7899;i &#273;&#432;&#7907;c.<br />
 B&#7895;ng nghe Th&aacute;i h&#7853;u &#273;&aacute;p:<br />
 - Ta ch&#7859;ng bi&#7871;t Th&#7847;n Long gi&aacute;o l&agrave; g&igrave; c&#7843;. Ch&uacute;t v&otilde; c&ocirc;ng k&eacute;m c&#7887;i c&#7911;a ta l&agrave; do<br />
 m&#7897;t t&ecirc;n th&aacute;i gi&aacute;m trong cung truy&#7873;n d&#7841;y.<br />
 B&#7841;ch y ni h&#7887;i:<br />
 - Th&aacute;i gi&aacute;m &#432; ? Th&aacute;i gi&aacute;m &#7902; trong cung th&igrave; c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n Th&#7847;n Long<br />
 gi&aacute;o? H&#7855;n t&ecirc;n h&#7885; l&agrave; chi?<br />
 Th&aacute;i h&#7853;u &#273;&aacute;p:<br />
 - H&#7855;n l&agrave; H&#7843;i &#272;&#7841;i Ph&uacute;, nh&#432;ng &#273;&atilde; ch&#7871;t l&acirc;u r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i th&#7847;m trong b&#7909;ng, mi&#7879;ng l&#7849;m b&#7849;m:<br />
 - M&#7909; &#273;i&#7871;m gi&agrave; n&oacute;i nh&#259;ng n&oacute;i c&agrave;n &#273;&#7871;n th&#7871; l&agrave; c&ugrave;ng? N&#7871;u m&#7909; bi&#7871;t ta &#7902; &#273;&acirc;y, t&#7845;t<br />
 ch&#7859;ng d&aacute;m n&oacute;i nh&#7919;ng chuy&#7879;n tr&#7901;i &#417;i &#273;&#7845;t h&#7905;i nh&#432; v&#7853;y.<br />
 B&#7841;ch y ni tr&#7847;m ng&acirc;m m&#7897;t ch&uacute;t r&#7891;i h&#7887;i:<br />
 - H&#7843;i &#272;&#7841;i Ph&uacute; &#432; ? Sao ta ch&#432;a t&#7915;ng nghe &#273;&#7871;n danh hi&#7879;u nh&acirc;n v&#7853;t n&agrave;y. V&#7915;a r&#7891;i<br />
 ng&#432;&#417;i t&#7845;n c&ocirc;ng ta b&#7843;y, t&aacute;m ph&aacute;t ch&#432;&#7903;ng li&#7873;n, ch&#432;&#7903;ng l&#7921;c c&#7921;c k&#7923; th&acirc;m &#273;&#7897;c. &#272;&Oacute; l&agrave;<br />
 ch&#432;&#7903;ng ph&aacute;p g&igrave;?<br />
 Th&aacute;i h&#7853;u &#273;&aacute;p:<br />
 - Theo l&#7901;i gia s&#432; th&igrave; &#273;&oacute; l&agrave; c&ocirc;ng phu c&#7911;a ph&aacute;i V&Otilde; &#272;&#432;&#417;ng t&ecirc;n g&#7885;i... t&ecirc;n g&#7885;i Nhu<br />
 &acirc;m ch&#432;&#7903;ng.<br />
 B&#7841;ch y ni l&#7855;c &#273;&#7847;u n&oacute;i:<br />
 - Kh&ocirc;ng ph&#7843;i &#273;&acirc;u. &#272;&Oacute; l&agrave; Ho&aacute; c&#7871;t mi&ecirc;n ch&#432;&#7903;ng. V&Otilde; &#272;&#432;&#417;ng l&agrave; m&#7897;t danh m&ocirc;n<br />
 ch&iacute;nh ph&aacute;i, khi n&agrave;o l&#7841;i luy&#7879;n m&ocirc;n c&ocirc;ng phu th&acirc;m &#273;&#7897;c &#273;&oacute;?<br />
 Th&aacute;i h&#7853;u th&#7845;y B&#7841;ch y ni nhi bi&#7871;t r&#7891;i, li&#7873;n tr&#7903; gi&#7885;ng"<br />
 - S&#432; th&aacute;i n&oacute;i v&#7853;y c&#361;ng ph&#7843;i. &#272;&Oacute; l&agrave; theo l&#7901;i gia s&#432;, ch&#7913; h&#432; th&#7921;c th&#7871; n&agrave;o ta. . . ta<br />
 c&#361;ng kh&ocirc;ng hay.<br />
 Th&aacute;i h&#7853;u th&#7845;y B&#7841;ch y ni v&otilde; c&ocirc;ng tinh th&acirc;m l&#7841;i ki&#7871;n v&#259;n qu&#7843;ng b&aacute;c th&igrave; v&#7915;a kinh<br />
 h&atilde;i v&#7915;a k&iacute;nh ph&#7909;c, n&oacute;i n&#259;ng m&#7895;i l&uacute;c m&#7897;t th&ecirc;m kh&aacute;ch kh&iacute;.<br />
 B&#7841;ch y ni h&#7887;i:<br />
 - M&#7909; &#273;&atilde; d&ugrave;ng ch&#432;&#7903;ng ph&aacute;p n&agrave;y gi&#7871;t h&#7841;i bao nhi&ecirc;u ng&#432;&#7901;i?<br />
 Th&aacute;i h&#7853;u &#273;&aacute;p:<br />
 - Ta... v&atilde;n b&#7889;i sinh tr&#432;&#7903;ng &#7902; ch&#7889;n th&acirc;m cung, luy&#7879;n v&otilde; c&#7871;t cho th&acirc;n th&#7875; c&#432;&#7901;ng<br />
 ki&#7879;n, ch&#432;a t&#7915;ng gi&#7871;t h&#7841;i m&#7897;t ng&#432;&#7901;i n&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o l&#7849;m b&#7849;m:<br />
 - N&oacute;i kho&aacute;c m&agrave; kh&ocirc;ng bi&#7871;t ng&#432;&#7907;ng mi&#7879;ng v&igrave; ch&#7859;ng m&#7845;t ti&#7873;n mua.<br />
 L&#7841;i nghe Th&aacute;i h&#7853;u n&oacute;i ti&#7871;p:<br />
 - S&#432; th&aacute;i soi x&eacute;t cho. V&atilde;n b&#7889;i &#273;&atilde; c&oacute; ng&#432;&#7901;i b&#7843;o v&#7879;, su&#7871;t &#273;&#7901;i ch&#432;a t&#7915;ng &#273;&#7897;ng th&#7911;<br />
 v&#7899;i ai. &#272;&ecirc;m nay g&#7863;p s&#432; th&aacute;i m&#7899;i ph&#7843;i ra tay l&agrave; l&#7847;n &#273;&#7847;u. V&atilde;n b&#7889;i tuy h&#7885;c v&otilde; c&ocirc;ng m&agrave;<br />
 ch&#7859;ng d&ugrave;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c.<br />
 B&#7841;ch y ni m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - V&Otilde; c&ocirc;ng c&#7911;a m&#7909; &#273;&atilde; v&agrave;o h&#7841;ng kh&aacute; l&#7855;m?<br />
 Th&aacute;i h&#7853;u n&oacute;i:<br />
 - V&atilde;n b&#7889;i kh&aacute;c n&agrave;o &#7871;ch n&#7857;mg &#273;&aacute;y gi&#7871;ng, b&#7919;a nay m&agrave; kh&ocirc;ng &#273;&#432;&#7907;c m&#7855;t th&#7845;y<br />
 th&#7847;n c&ocirc;ng tuy&#7879;t th&#7871; c&#7911;a s&#432; th&aacute;i, th&igrave; c&#361;ng kh&ocirc;ng bi&#7871;t tr&#7901;i &#273;&#7845;t bao la r&#7897;ng l&#7899;n.<br />
 B&#7841;ch y ni "&#7891;" m&#7897;t ti&#7871;ng r&#7891;i h&#7887;i:<br />
 - T&ecirc;n th&aacute;i gi&aacute;m H&#7843;i &#272;&#7841;i ph&uacute; ch&#7871;t t&#7921; h&#7891;i n&agrave;o? Ai &#273;&atilde; gi&#7871;t h&#7855;n?<br />
 Th&aacute;i h&#7853;u ng&#7853;p ng&#7915;ng &#273;&aacute;p:<br />
 - H&#7855;n ch&#7871;t &#273;&atilde; l&acirc;u ng&agrave;y... V&igrave; tu&#7893;i gi&agrave; m&#7855;c b&#7879;nh m&agrave; th&aacute;c.<br />
 B&#7841;ch y ni n&oacute;i:<br />
 - Tuy ch&iacute;nh ng&#432;&#417;i ch&#432;a l&agrave;m &#273;i&#7873;u t&agrave;n &aacute;c, nh&#432;ng b&#7885;n Th&aacute;t &#273;&aacute;t M&atilde;n ch&acirc;u chi&#7871;m<br />
 &#273;o&#7841;t giang s&#417;n c&#7911;a nh&agrave; &#272;&#7841;i Minh ta, b&#7913;c t&#7917; Ho&agrave;ng &#273;&#7871; &#272;&#7841;i Minh. Ng&#432;&#417;i l&agrave; v&#7907; c&#7911;a<br />
 Ho&agrave;ng &#273;&#7871; Th&aacute;t &#273;&aacute;t th&#7913; nh&#7845;t v&agrave; l&agrave; m&#7851;u th&acirc;n c&#7911;a Ho&agrave;ng &#273;&#7871; Th&aacute;t &#273;&aacute;t th&#7913; hai, v&#7853;y<br />
 kh&ocirc;ng th&#7875; dung tha &#273;&#432;&#7907;c.<br />
 Th&aacute;i h&#7853;u c&#7845;t gi&#7885;ng run run &#273;&aacute;p:<br />
 - S&#432; s&#432; th&aacute;i? Ho&agrave;ng &#273;&#7871; &#273;&#432;&#417;ng kim kh&ocirc;ng ph&#7843;i l&agrave; con ru&#7897;t c&#7911;a v&atilde;n b&#7889;i. M&#7851;u<br />
 th&acirc;n y l&agrave; Hi&#7871;u Khang ho&agrave;ng h&#7853;u th&igrave; &#273;&atilde; ch&#7871;t r&#7891;i.<br />
 B&#7841;ch y ni g&#7853;t &#273;&#7847;u h&#7887;i:<br />
 - T&eacute; ra l&agrave; th&#7871;? Nh&#432;ng ng&#432;&#417;i &#273;&atilde; l&agrave; v&#7907; Thu&#7853;n Tr&#7883; ho&agrave;ng &#273;&#7871;. H&#7855;n t&agrave;n s&aacute;t h&agrave;ng &#7913;c<br />
 tri&#7879;u ng&#432;&#7901;i H&aacute;n m&agrave; sao ng&#432;&#417;i kh&ocirc;ng m&#7897;t l&#7901;i can gi&aacute;n?<br />
 Th&aacute;i h&#7853;u &#273;&aacute;p:<br />
 - Xin s&#432; th&aacute;i minh x&eacute;t cho: Ti&ecirc;n &#273;&#7871; ch&#7881; s&#7911;ng &aacute;i m&#7897;t con h&#7891; ly l&agrave; &#272;&#7893;ng Ng&#7841;c<br />
 phi, c&ograve;n v&atilde;n b&#7889;i khi &#273;&oacute; mu&#7889;n &#273;&#432;&#7907;c ch&#7841;m m&#7863;t y m&#7897;t l&#7847;n c&#361;ng kh&oacute; l&ograve;ng, n&ecirc;n kh&ocirc;ng<br />
 sao khuy&ecirc;n gi&#7843;i &#273;&#432;&#7907;c.<br />
 B&#7841;ch y ni tr&#7847;m ng&acirc;m m&#7897;t l&aacute;t r&#7891;i n&oacute;i:<br />
 - K&#7875; ra ng&#432;&#417;i n&oacute;i c&#361;ng c&oacute; l&yacute;. B&#7919;a nay ta tha m&#7841;ng cho...<br />
 Th&aacute;i h&#7853;u n&oacute;i ngay:<br />
 - &#272;a t&#7841; s&#432; th&aacute;i &#273;&#7897; l&#432;&#7907;ng khoan h&#7891;ng. T&#7915; &#273;&acirc;y v&atilde;n b&#7889;i nh&#7845;t &#273;&#7883;nh ng&agrave;y ng&agrave;y t&#7909;ng<br />
 kinh ni&#7879;m Ph&#7853;t. Xin s&#432; th&aacute;i. . . ban cho cu&#7889;n kinh Ph&#7853;t &#273;&oacute; . . .<br />
 B&#7841;ch y ni h&#7887;i:<br />
 - Ng&#432;&#417;i &#273;&ograve;i pho T&#7913; th&#7853;p nh&#7883; ch&#432;&#417;ng kinh n&agrave;y l&agrave;m g&igrave;?<br />
 Th&aacute;i h&#7853;u &#273;&aacute;p:<br />
 - V&atilde;n b&#7889;i th&agrave;nh t&acirc;m l&#7877; Ph&#7853;t. T&#7915; nay tr&#7903; &#273;i c&ograve;n s&#7889;ng ng&agrave;y n&agrave;o, v&atilde;n b&#7889;i s&#7869; t&#7909;ng<br />
 kinh ng&agrave;y &#7845;y.<br />
 B&#7841;ch y ni h&#7887;i:<br />
 - T&#7913; th&#7853;p nh&#7883; ch&#432;&#417;ng kinh l&agrave; m&#7897;t pho s&aacute;ch r&#7845;t th&ocirc;ng th&#432;&#7901;ng, am ch&ugrave;a n&agrave;o<br />
 ch&#7859;ng c&oacute;? Sao ng&#432;&#417;i nh&#7845;t &#273;&#7883;nh ph&#7843;i &#273;&ograve;i pho n&agrave;y m&#7899;i &#273;&#432;&#7907;c?<br />
 Th&aacute;i h&#7853;u &#273;&aacute;p:<br />
 - S&#432; th&aacute;i c&oacute; &#273;i&#7873;u ch&#432;a r&otilde;, &#273;&acirc;y l&agrave; pho kinh m&agrave; &#273;&#7913;c ti&ecirc;n &#273;&#7871; ng&agrave;y tr&#432;&#7899;c s&#7899;m<br />
 khuya t&#7909;ng ni&#7879;m. V&atilde;n b&#7889;i ch&#432;a qu&ecirc;n m&#7889;i t&igrave;nh x&#432;a, nh&igrave;n v&agrave;o kinh c&#361;ng nh&#432; tr&ocirc;ng<br />
 th&#7845;y ti&ecirc;n &#273;&#7871;.<br />
 B&#7841;ch y ni n&oacute;i:<br />
 - Ng&#432;&#417;i n&oacute;i th&#7871; l&agrave; kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u. Khi t&#7909;ng kinh ni&#7879;m Ph&#7853;t ph&#7843;i &#273;&#7875; c&otilde;i l&ograve;ng<br />
 trong s&aacute;ng, kh&ocirc;ng &#273;&#432;&#7907;c v&#417; v&#7849;n ngh&#297; &#273;&#7871;n t&igrave;nh duy&ecirc;n. Ng&#432;&#417;i v&#7915;a &#273;&#7885;c kinh v&#7915;a t&#432;&#7903;ng<br />
 nh&#7899; k&#7867; tr&#432;&#7907;ng phu &#273;&atilde; ch&#7871;t th&igrave; c&ograve;n t&#7909;ng kinh l&agrave;m g&igrave;?<br />
 Th&aacute;i h&#7853;u &#273;&aacute;p:<br />
 - &#272;a t&#7841; s&#432; th&aacute;i c&oacute; l&#7901;i ch&#7881; &#273;i&#7875;m. V&igrave;... v&atilde;n b&#7889;i ngu mu&#7897;i, ch&#432;a gi&#7843;i tho&aacute;t &#273;&#432;&#7907;c.<br />
 B&#7841;ch y ni &#273;&#7897;t nhi&ecirc;n m&#7855;t l&#7897; th&#7847;n quang, h&#7887;i:<br />
 - Trong b&#7897; kinh s&aacute;ch n&agrave;y c&oacute; &#273;i&#7873;u chi c&#7893; qu&aacute;i? Ng&#432;&#417;i n&oacute;i th&#7921;c cho ta nghe.<br />
 Th&aacute;i h&#7853;u &#273;&aacute;p:<br />
 - Th&#7921;c t&igrave;nh th&#7921;c t&igrave;nh v&atilde;n b&#7889;i trong l&ograve;ng si m&ecirc;. Ti&ecirc;n &#273;&#7871; tuy &#273;&#7889;i v&#7899;i v&atilde;n b&#7889;i<br />
 ch&#7859;ng t&#7889;t &#273;&#7865;p g&igrave;... nh&#432;ng thu&#7927; chung v&atilde;n b&#7889;i v&#7851;n kh&ocirc;ng qu&ecirc;n &#273;&#432;&#7907;c y. H&agrave;ng ng&agrave;y<br />
 &#273;&#432;&#7907;c nh&igrave;n pho kinh s&aacute;ch n&agrave;y c&#361;ng an &#7911;i n&#7895;i nh&#7899; mong &#273;&#432;&#7907;c &#273;&ocirc;i ch&uacute;t.<br />
 B&#7841;ch y ni th&#7903; d&agrave;i n&oacute;i:<br />
 - Ng&#432;&#417;i v&#7851;n m&ecirc; mu&#7897;i kh&ocirc;ng t&#7881;nh ng&#7897;, ch&#7859;ng ch&#7883;u n&oacute;i th&#7921;c, c&aacute;i &#273;&oacute; c&#361;ng l&agrave; do<br />
 ng&#432;&#417;i.<br />
 B&#7841;ch y ni ph&#7845;t tay &aacute;o v&#7873; ph&iacute;a tr&#432;&#7899;c, gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho Th&aacute;i h&#7853;u.<br />
 Th&aacute;i h&#7853;u n&oacute;i:<br />
 - &#272;a t&#7841; t&#7845;m l&ograve;ng t&#7915; bi c&#7911;a s&#432; th&aacute;i.<br />
 M&#7909; d&#7853;p &#273;&#7847;u l&#7841;y m&#7845;y l&#7841;y r&#7891;i &#273;&#7913;ng l&ecirc;n.<br />
 B&#7841;ch y ni l&#7841;i h&#7887;i:<br />
 - Ta c&#361;ng ch&#7859;ng t&#7915; bi g&igrave; &#273;&acirc;u. Sau khi ng&#432;&#417;i s&#7917; d&#7909;ng Ho&aacute; c&#7871;t mi&ecirc;n ch&#432;&#7903;ng<br />
 &#273;&aacute;nh v&agrave;o ng&#432;&#7901;i kh&aacute;c th&igrave; s&#7869; ra sao?<br />
 Th&aacute;i h&#7853;u &#273;&aacute;p:<br />
 - L&atilde;o th&aacute;i gi&aacute;m &#273;&oacute; n&oacute;i cho v&atilde;n b&#7889;i hay, ch&#432;&#7903;ng ph&aacute;p n&agrave;y r&#7845;t gh&ecirc; g&#7899;m? Kh&#7855;p<br />
 thi&ecirc;n h&#7841; kh&ocirc;ng c&oacute; m&#7845;y ng&#432;&#7901;i ch&#7889;ng n&#7893;i.<br />
 B&#7841;ch y ni n&oacute;i:<br />
 - &#7911;a? V&#7917;a r&#7891;i ng&#432;&#417;i ph&oacute;ng li&#7873;n b&#7843;y ch&#432;&#7901;ng &#273;&aacute;nh ra m&agrave; ta kh&ocirc;ng ph&#7843;n k&iacute;ch,<br />
 ch&#7881; &#273;&#7849;y Ho&aacute; c&#7871;t mi&ecirc;n ch&#432;&#7903;ng c&#7911;a ng&#432;&#417;i tr&#7903; l&#7841;i &#273;&#7875; ng&#432;&#417;i t&#7921; x&#7917;. Ch&#432;&#7903;ng l&#7921;c &#273;&oacute; t&#7921;<br />
 ng&#432;&#417;i ph&aacute;t ra th&igrave; l&#7841;i tr&#7843; v&#7873; cho ng&#432;&#417;i, th&#7871; l&agrave; m&igrave;nh l&agrave;m m&igrave;nh ch&#7883;u, kh&ocirc;ng tr&aacute;ch ai<br />
 &#273;&#432;&#7907;c n&#7919;a .<br />
 Th&aacute;i h&#7853;u nghe B&#7841;ch y ni n&oacute;i t&#7899;i &#273;&acirc;y ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a. D&#297; nhi&ecirc;n m&#7909;<br />
 &#273;&atilde; bi&#7871;t Ho&aacute; c&#7871;t mi&ecirc;n ch&#432;&#7903;ng gh&ecirc; g&#7899;m &#273;&#7871;n th&#7871; n&agrave;o r&#7891;i. Ai tr&uacute;ng ph&#7843;i ch&#432;&#7903;ng l&#7921;c<br />
 n&agrave;y l&agrave; x&#432;&#417;ng c&#7871;t tan n&aacute;t th&agrave;nh t&#7915;ng m&#7843;nh nh&#7887;, ng&#432;&#7901;i m&#7873;m nh&#432; b&uacute;n, mu&#7889;n gi&#417; m&#7897;t<br />
 ng&oacute;n tay &uacute;t l&ecirc;n c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c.<br />
 Ng&agrave;y tr&#432;&#7899;c, m&#7909; &#273;&atilde; d&ugrave;ng ch&#432;&#7903;ng ph&aacute;p n&agrave;y &#273;&aacute;nh ch&#7871;t Vinh th&acirc;n v&#432;&#417;ng (con c&#7911;a<br />
 &#272;&#7891;ng Ng&#7841;c phi) v&agrave; hai ch&#7883; em &#272;&#7893;ng Ng&#7841;c phi. Ba ng&#432;&#7901;i &#273;&oacute; t&igrave;nh tr&#7841;ng l&uacute;c l&acirc;m t&#7917;<br />
 c&#7921;c k&#7923; th&#7843;m kh&#7889;c, ch&iacute;nh m&#7855;t m&#7909; &#273;&atilde; tr&ocirc;ng th&#7845;y.<br />
 B&acirc;y gi&#7901; B&#7841;ch y ni v&otilde; c&ocirc;ng cao th&acirc;m nh&#432; v&#7853;y, &#273;&#7849;y ch&#432;&#7903;ng l&#7921;c tr&#7903; v&#7873; &#273;&aacute;nh<br />
 ng&#432;&#7901;i ph&aacute;t chi&ecirc;u. V&#7909; n&agrave;y l&agrave; m&#7897;t vi&#7879;c th&#432;&#7901;ng c&oacute; trong v&otilde; l&acirc;m. B&#7841;ch y ni n&oacute;i v&#7853;y<br />
 kh&ocirc;ng ph&#7843;i l&agrave; chuy&#7879;n gi&#7843; d&#7889;i. Tr&#432;&#7901;ng h&#417;p Ho&aacute; c&#7871;t mi&ecirc;n ch&#432;&#7903;ng m&agrave; &#273;&aacute;nh v&agrave;o ng&#432;&#7901;i<br />
 Th&aacute;i h&#7853;u ch&#7855;c r&#7891;i c&#361;ng khi&#7871;n cho m&#7909; n&aacute;t x&#432;&#417;ng ra m&agrave; ch&#7871;t, v&igrave; b&#7843;y ph&aacute;t ch&#432;&#7903;ng v&#7915;a<br />
 r&#7891;i m&#7909; &#273;&atilde; v&#7853;n d&#7909;ng to&agrave;n l&#7921;c ra chi&ecirc;u. M&#7897;t ch&#432;&#7903;ng c&ograve;n ch&#432;a ch&#7883;u n&#7893;i hu&#7889;ng chi l&agrave;<br />
 b&#7843;y ch&#432;&#7903;ng ?<br />
 Th&aacute;i h&#7853;u kinh h&atilde;i v&ocirc; c&ugrave;ng, hai g&#7889;i nh&#7911;n ra, qu&#7923; m&#7885;p xu&#7889;ng &#273;&#7845;t, n&#259;n n&#7881;:<br />
 - Xin s&#432; th&aacute;i c&#7913;u m&#7841;ng.<br />
 B&#7841;ch y ni th&#7903; d&agrave;i n&oacute;i:<br />
 - Ng&#432;&#417;i &#273;&atilde; t&#7921; l&agrave;m n&ecirc;n t&#7897;i nghi&#7879;t th&igrave; t&#7921; ng&#432;&#417;i ph&#7843;i gi&#7843;i tr&#7915; cho m&igrave;nh, ch&#7913; ng&#432;&#7901;i<br />
 ngo&agrave;i l&agrave;m th&#7871; n&agrave;o &#273;&#432;&#7907;c ?<br />
 Th&aacute;i h&#7853;u d&#7853;p &#273;&#7847;u n&oacute;i:<br />
 - V&atilde;n b&#7889;i mong r&#7857;ng s&#432; th&aacute;i m&#7903; l&#432;&#7907;ng t&#7915; bi ch&#7881; &#273;i&#7875;m cho &#273;&#432;&#7901;ng gi&#7843;i tho&aacute;t.<br />
 B&#7841;ch y ni n&oacute;i:<br />
 - Chuy&#7879;n g&igrave; ng&#432;&#417;i c&#361;ng d&#7889;i tr&aacute; kh&ocirc;ng ch&#7883;u n&oacute;i th&#7921;c. Con &#273;&#432;&#7901;ng s&aacute;ng t&#7887; b&agrave;y ra<br />
 tr&#432;&#7899;c m&#7855;t, ch&iacute;nh ng&#432;&#417;i kh&ocirc;ng mu&#7889;n &#273;i th&igrave; c&ograve;n o&aacute;n ai &#273;&#432;&#7907;c? D&ugrave; ta &#273;&acirc;y c&oacute; l&ograve;ng d&#7841; t&#7915;<br />
 bi c&#361;ng ch&#7881; &#273;&#7889;i v&#7899;i ng&#432;&#7901;i H&aacute;n &#273;&#7891;ng b&agrave;o, c&ograve;n b&#7885;n M&atilde;n n&ocirc; Th&aacute;t &#273;&aacute;t c&aacute;c ng&#432;&#417;i c&ugrave;ng<br />
 ta c&oacute; m&#7889;i th&acirc;m c&#7915;u &#273;&#7841;i h&#7853;n. B&#7919;a nay ta kh&ocirc;ng h&#7841; s&aacute;t ng&#432;&#417;i &#273;&atilde; l&agrave; t&#7915; bi &#273;&#7871;n c&ugrave;ng c&#7921;c<br />
 r&ocirc;l<br />
 D&#7913;t l&#7901;i b&agrave; &#273;&#7913;ng d&#7853;y.<br />
 Th&aacute;i h&#7853;u bi&#7871;t n&#7871;u &#273;&#7875; l&#7905; m&#7845;t c&#417; h&#7897;i n&agrave;y, B&#7841;ch y ni m&agrave; &#273;i r&#7891;i th&igrave; ch&#7881; m&#7845;y ng&agrave;y l&agrave;<br />
 m&#7909; ph&#7843;i ch&#7871;t m&#7897;t c&aacute;ch v&ocirc; c&ugrave;ng th&#7843;m kh&#7889;c. H&igrave;nh &#7843;nh ch&#7883; em &#272;&#7891;ng Ng&#7841;c phi l&uacute;c<br />
 l&acirc;m t&#7917; c&#7921;c k&#7923; kh&#7893; s&#7903;, gi&atilde;y gi&#7909;a tr&ecirc;n gi&#432;&#7901;ng n&#7857;m &#273;&#7873;u hi&#7879;n ra tr&#432;&#7899;c m&#7855;t m&#7909;, khi&#7871;n<br />
 cho m&#7909; kh&#7911;ng khi&#7871;p v&ocirc; c&ugrave;ng, to&agrave;n th&acirc;n run b&#7847;n b&#7853;t. M&#7909; la l&ecirc;n:<br />
 - S&#432; s&#432; th&aacute;i &#417;i ? V &atilde;n b&#7889;i kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i Th&aacute;t &#273;&aacute;t m&agrave; l&agrave;. . . m&agrave; l&agrave;. . .<br />
 B&#7841;ch y ni n&oacute;i:<br />
 - Ng&#432;&#417;i l&agrave; c&aacute;i g&igrave;?<br />
 Th&aacute;i h&#7853;u &#273;&aacute;p:<br />
 - V&atilde;n b&#7889;i l&agrave; ng&#432;&#7901;i H&aacute;n.<br />
 B&#7841;ch y ni c&#432;&#7901;i l&#7841;t h&#7887;i:<br />
 - &#272;&#7871;n b&acirc;y gi&#7901; ng&#432;&#417;i v&#7851;n c&ograve;n n&oacute;i nh&#259;ng n&oacute;i c&agrave;n. M&#7897;t v&#7883; Ho&agrave;ng h&#7853;u Th&aacute;t &#273;&aacute;t c&oacute;<br />
 khi n&agrave;o l&#7841;i do ng&#432;&#7901;i H&aacute;n l&agrave;m &#273;&#432;&#7907;c.<br />
 Th&aacute;i h&#7853;u &#273;&aacute;p:<br />
 - Kh&ocirc;ng ph&#7843;i v&atilde;n b&#7889;i n&oacute;i b&#7853;y. M&#7865; ru&#7897;t c&#7911;a &#273;&#432;&#417;ng kim ho&agrave;ng &#273;&#7871; ng&#432;&#7901;i h&#7885;<br />
 &#272;&ocirc;ng Giai. Ph&#7909; th&acirc;n b&agrave; t&ecirc;n g&#7885;i &#272;&ocirc;ng &#272;&#7890; L&#7841;i c&#361;ng l&agrave; ng&#432;&#7901;i H&aacute;n.<br />
 B&#7841;ch y ni n&oacute;i:<br />
 - Tr&#432;&#7901;ng h&#417;p n&agrave;y kh&aacute;c h&#7859;n. M&#7865; nh&#7901; con m&agrave; n&ecirc;n qu&yacute; hi&#7875;n. B&agrave; nguy&ecirc;n l&agrave; phi<br />
 t&#7847;n ch&#7913; kh&ocirc;ng ph&#7843;i Ho&agrave;ng h&#7853;u. Thu&#7927; chung b&agrave; v&#7851;n kh&ocirc;ng l&agrave;m Ho&agrave;ng h&#7853;u. Con b&agrave;<br />
 l&ecirc;n l&agrave;m Ho&agrave;ng &#273;&#7871; r&#7891;i m&#7899;i truy phong ch&#7913;c Ho&agrave;ng th&aacute;i h&#7853;u m&agrave; th&ocirc;i.<br />
 Th&aacute;i h&#7853;u c&uacute;i &#273;&#7847;u xu&#7889;ng &#273;&aacute;p:<br />
 - D&#7841;? &#272;&uacute;ng th&#7871;.<br />
 M&#7909; th&#7845;y B&#7841;ch y ni c&#7845;t b&#432;&#7899;c toan &#273;i, v&#7897;i n&oacute;i:<br />
 - S&#432; th&aacute;i? V&atilde;n b&#7889;i qu&#7843; th&#7853;t l&agrave; ng&#432;&#7901;i H&aacute;n v&agrave; c&#361;ng... c&#259;m h&#7853;n qu&acirc;n Th&aacute;t &#273;&aacute;t th&#7845;u<br />
 x&#432;&#417;ng nh&#432; s&#432; th&aacute;i v&#7853;y.<br />
 B&#7841;ch y ni h&#7887;i:<br />
 - V&igrave; l&#7869; g&igrave; m&agrave; ng&#432;&#417;i c&#259;m h&#7853;n b&#7885;n Th&aacute;t &#273;&aacute;t?<br />
 Th&aacute;i h&#7853;u &#273;&aacute;p:<br />
 - &#272;&acirc;y l&agrave; m&#7897;t v&#7909; c&#7921;c k&#7923; b&iacute; m&#7853;t. V&atilde;n b&#7889;i. . . kh&ocirc;ng n&ecirc;n n&oacute;i ra. Nh&#432;ng . . . nh&#432;ng . . .<br />
 B&#7841;ch y ni g&#7841;t &#273;i:<br />
 - &#272;&atilde; kh&ocirc;ng n&ecirc;n n&oacute;i th&igrave; ng&#432;&#417;i b&#7845;t t&#7845;t ph&#7843;i n&oacute;i n&#7919;a.<br />
 Th&aacute;i h&#7853;u &#7902; v&agrave;o t&igrave;nh tr&#7841;ng nguy c&#7845;p nh&#432; l&#7917;a &#273;&#7871;t d&#7847;u, kh&ocirc;ng th&#7875; ngh&#297; ng&#7907;i e d&egrave;<br />
 &#273;&#432;&#7907;c n&#7919;a. D&ugrave; mai &#273;&acirc;y c&oacute; g&#7863;p &#273;&#7841;i ho&#7841; t&agrave;y &#273;&igrave;nh c&#361;ng c&ograve;n &#273;&#7905; &#273;au kh&#7893; h&#417;n &#273;&#7875; x&#432;&#417;ng<br />
 c&#7871;t to&agrave;n th&acirc;n n&aacute;t v&#7909;n.<br />
 M&#7909; li&#7873;n nghi&#7871;n r&#259;ng th&uacute; th&#7853;t:<br />
 Ng&ocirc;i Th&aacute;i h&#7853;u c&#7911;a v&atilde;n b&#7889;i ch&#7881; l&agrave; gi&#7843; t&#7841;o. V&atilde;n b&#7889;i... kh&ocirc;ng ph&#7843;i l&agrave; Th&aacute;i h&#7853;u.<br />
 M&#7909; n&oacute;i c&acirc;u n&agrave;y d&#297; nhi&ecirc;n khi&#7871;n cho B&#7841;ch y ni r&#7845;t &#273;&#7895;i ng&#7841;c nhi&ecirc;n. C&#7843; Vi Ti&#7875;u<br />
 B&#7843;o &#7849;n &#7902; sau gi&#432;&#7901;ng c&#361;ng gi&#7853;t m&igrave;nh kinh h&atilde;i.<br />
 B&#7841;ch y ni t&#7915; t&#7915; ng&#7891;i xu&#7889;ng gh&#7871; h&#7887;i:<br />
 - Sao l&#7841;i gi&#7843; t&#7841;o &#273;&#432;&#7907;c?<br />
 Th&aacute;i h&#7853;u &#273;&aacute;p:<br />
 - Song th&acirc;n v&atilde;n b&#7889;i b&#7883; qu&acirc;n Th&aacute;t &#273;&aacute;t h&atilde;m h&#7841;i. V&atilde;n b&#7889;i c&ugrave;ng b&#7885;n ch&uacute;ng c&oacute; m&#7889;i<br />
 th&ugrave; ch&#7859;ng &#273;&#7897;i tr&#7901;i chung. V&atilde;n b&#7889;i l&#7841;i b&#7883; b&#7855;t bu&#7897;c v&agrave;o cung l&agrave;m cung n&#7919; h&#7847;u h&#7841;<br />
 ho&agrave;ng h&#7853;u. V&#7873; sau... v&atilde;n b&#7889;i gi&#7843; m&#7841;o l&agrave;m ho&agrave;ng h&#7853;u.<br />
 Vi Ti&#7875;u B&#7843;o c&agrave;ng nghe c&agrave;ng l&#7845;y l&agrave;m k&#7923;, b&#7909;ng b&#7843;o d&#7841;:<br />
 - M&#7909; &#273;i&#7871;m gi&agrave; th&#7853;t l&#7899;n m&#7853;t? &#272;&#7871;n v&#7909; n&agrave;y m&#7909; c&ograve;n d&aacute;m b&#7883;a chuy&#7879;n th&igrave; ra m&#7909; coi<br />
 tr&#7901;i b&#7857;ng vung.<br />
 L&#7841;i nghe Th&aacute;i h&#7853;u n&oacute;i:<br />
 - Ch&acirc;n Ho&agrave;ng h&#7853;u l&agrave; ng&#432;&#7901;i M&atilde;n Ch&acirc;u, thu&#7897;c d&ograve;ng h&#7885; B&aacute;c Nh&#297; T&#7871; C&aacute;t &#272;&#7863;c v&agrave;<br />
 con g&aacute;i c&#7911;a Ho&agrave;ng th&acirc;n Khoa Nh&#297; S&#7845;m. C&ograve;n ti&ecirc;n ph&#7909; h&#7885; Mao t&ecirc;n g&#7885;i l&agrave; Mao V&#259;n<br />
 Long, l&agrave;m &#273;&#7841;i t&#432;&#7899;ng qu&acirc;n c&#7911;a tri&#7873;u &#272;&#7841;i Minh.<br />
 B&#7841;ch y ni s&#7917;ng s&#7871;t h&#7887;i:<br />
 - Ng&#432;&#417;i l&agrave; con g&aacute;i Mao V&#259;n Long &#432; ? C&Oacute; ph&#7843;i ng&agrave;y tr&#432;&#7899;c Mao V&#259;n Long l&agrave;m<br />
 tr&#7845;n th&#7911; &#7902; Bi &#272;&#7843;o?<br />
 Th&aacute;i h&#7853;u &#273;&aacute;p:<br />
 - Ph&#7843;i r&#7891;i? Ti&ecirc;n ph&#7909; c&ugrave;ng b&#7885;n Th&aacute;t &#273;&aacute;t &#273;&aacute;nh nhau m&#7845;y n&#259;m li&#7873;n, sau b&#7883; quan<br />
 &#273;&#7841;i so&aacute;i Vi&ecirc;n S&ugrave;ng Ho&aacute;n h&#7841; s&aacute;t. Th&#7921;c ra c&#361;ng b&#7903;i b&#7885;n Th&aacute;t &#273;&aacute;t d&ugrave;ng k&#7871; ph&#7843;n gi&aacute;n.<br />
 B&#7841;ch y ni "&#7911;a" m&#7897;t ti&#7871;ng r&#7891;i h&#7887;i:<br />
 - &#272;&acirc;y th&#7853;t l&agrave; m&#7897;t c&acirc;u chuy&#7879;n ly k&#7923;. L&agrave;m sao ng&#432;&#417;i gi&#7843; m&#7841;o Th&aacute;i h&#7853;u &#273;&#432;&#7907;c?<br />
 L&#7841;i b&#7845;y nhi&ecirc;u n&#259;m &#7902; trong cung c&#361;ng kh&ocirc;ng b&#7883; ph&aacute;t gi&aacute;c?<br />
 Th&aacute;i h&#7853;u &#273;&aacute;p:<br />
 - V&atilde;n b&#7889;i ph&#7909;c th&#7883; Ho&agrave;ng h&#7853;u l&acirc;u n&#259;m n&ecirc;n nh&#7919;ng gi&#7885;ng n&oacute;i, th&aacute;i &#273;&#7897; c&ugrave;ng c&#7917;<br />
 ch&#7881;, v&atilde;n b&#7889;i h&#7885;c th&agrave;nh gi&#7889;ng h&#7879;t. C&#7843; c&aacute;i m&#7863;t n&agrave;y c&#361;ng l&agrave; gi&#7843; t&#7841;o.<br />
 M&#7909; n&oacute;i r&#7891;i ch&#7841;y &#273;&#7871;n b&ecirc;n &#273;&agrave;i g&#432;&#417;ng l&#7845;y m&#7897;t t&#7845;m kh&#259;n g&#7845;m trong h&#7897;p v&agrave;ng x&#7845;p<br />
 n&#432;&#7899;c lau m&#7863;t, &#273;o&#7841;n b&oacute;c hai mi&#7871;ng da d&aacute;n &#7902; hai b&ecirc;n m&aacute; ra. L&#7853;p t&#7913;c t&#432;&#7899;ng m&#7841;o m&#7909;<br />
 bi&#7871;n &#273;&#7893;i h&#7859;n. Nguy&ecirc;n tr&#432;&#7899;c g&#432;&#417;ng m&#7863;t tr&ograve;n tr&#297;nh, ph&igrave; n&#7897;n, b&acirc;y gi&#7901; b&#7895;ng bi&#7871;n th&agrave;nh<br />
 khu&ocirc;n m&#7863;t tr&aacute;i d&#432;a g&#7847;y c&ograve;m, mi m&#7855;t l&otilde;m v&agrave;o.<br />
 B&#7841;ch y ni "&#7891;" l&ecirc;n m&#7897;t ti&#7871;ng ra chi&#7873;u kinh d&#7883;, n&oacute;i:<br />
 - T&#432;&#7899;ng m&#7841;o ng&#432;&#417;i qu&#7843; nhi&ecirc;n kh&aacute;c h&#7859;n.<br />
 B&agrave; tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i h&#7887;i:<br />
 - Nh&#432;ng gi&#7843; m&#7841;o Ho&agrave;ng h&#7853;u kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng. Ch&#7859;ng l&#7869; b&#7885;n cung<br />
 n&#7919; h&#7847;u c&#7853;n ng&#432;&#417;i v&agrave; c&#7843; tr&#432;&#7907;ng phu ng&#432;&#417;i c&#361;ng kh&ocirc;ng nh&#7853;n ra &#432;.<br />
 Th&aacute;i h&#7853;u &#273;&aacute;p:<br />
 - Ti&ecirc;n &#273;&#7871; ch&#7881; s&#7911;ng &aacute;i con h&#7891; ly &#272;&#7893;ng Ng&#7841;c phi. M&#7845;y n&#259;m sau n&agrave;y y ch&#7859;ng &#273;&#7871;n<br />
 ng&#7911; &#7902; cung Ho&agrave;ng h&#7853;u m&#7897;t &#273;&ecirc;m n&agrave;o. C&Oacute; khi y kh&ocirc;ng th&egrave;m ng&oacute; &#273;&#7871;n b&agrave; n&#7919;a. Ch&acirc;n<br />
 Ho&agrave;ng h&#7853;u y c&ograve;n kh&ocirc;ng d&ograve;m ng&oacute; th&igrave; d&#297; nhi&ecirc;n gi&#7843; Ho&agrave;ng h&#7853;u y ch&#7859;ng bao gi&#7901; tr&ocirc;ng<br />
 m&#7863;t.<br />
 M&#7909; n&oacute;i m&#7845;y c&acirc;u n&agrave;y thanh &acirc;m r&#7845;t chua cay. M&#7909; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - &#272;&#7915;ng n&oacute;i v&atilde;n b&#7889;i ho&aacute; trang r&#7845;t gi&#7889;ng Ho&agrave;ng h&#7853;u, d&ugrave; c&oacute; kh&aacute;c &#273;i, y . . . y . . . c&#361;ng<br />
 kh&ocirc;ng bi&#7871;t.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

