<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 150</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>S&#7901; m&#361;i l&agrave;m cho ng&#432;&#7901;i ph&aacute;t s&#7907;</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Khi t&#7841;i h&#7841; c&ograve;n &#7903; L&#7879; Xu&acirc;n vi&#7879;n th&#432;&#7901;ng nghe ng&#432;&#7901;i ta n&oacute;i nh&#7919;ng<br />
 g&igrave;: "Hoa ch&uacute;c &#273;&#7897;ng ph&ograve;ng &#273;&#7847;y h&#7927; kh&iacute;, &#273;&ecirc;m &#273;&ecirc;m thay &#273;&#7893;i m&#7863;t t&acirc;n lang". T&#7841;i h&#7841;<br />
 ch&#7859;ng th&#7845;y chi l&agrave; kh&ocirc;ng hay c&#7843;.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n li&#7871;c m&#7855;t nh&igrave;n Vi Ti&#7875;u B&#7843;o th&#7845;y g&atilde; tuy&#7879;t nhi&ecirc;n kh&ocirc;ng c&oacute; &yacute; ch&ecirc;<br />
 bai, n&agrave;ng ch&eacute;p mi&#7879;ng &#273;&aacute;p:<br />
 - Vi &#273;&#7841;i nh&acirc;n c&ograve;n nh&#7887; tu&#7893;i l&#7841;i l&agrave; nam nh&acirc;n n&ecirc;n kh&ocirc;ng hi&#7875;u r&otilde; ch&#7895; &#273;au kh&#7893; c&#7911;a<br />
 ng&#432;&#7901;i &#273;&agrave;n b&agrave;.<br />
 R&#7891;i n&agrave;ng g&#7843;y &#273;&agrave;n t&#7923; b&agrave;, c&#7845;t ti&#7871;ng h&aacute;t:<br />
 Ti&#7871;ng t&#259;m &#273;&#7891;n &#273;&#7841;i kh&#7855;p g&#7847;n xa<br />
 C&ugrave;ng b&#7841;n &#273;&#7891;ng h&agrave;nh g&aacute;i gi&#7863;t sa<br />
 S&#7889; ph&#7853;n h&#7891;ng nhan ai c&oacute; bi&#7871;t<br />
 Ng&agrave;n thu &#273;&agrave;i c&aacute;c kh&aacute;ch v&#432;&#417;ng gia<br />
 N&agrave;ng ng&#432;ng ti&#7871;ng &#273;&agrave;n l&#7841;i n&oacute;i:<br />
 - Ng&ocirc; Mai Th&ocirc;n t&agrave;i t&#7917; bi&#7871;t ti&#7879;n thi&#7871;p tuy ti&#7871;ng t&#259;m &#273;&#7891;n &#273;&#7841;i kh&#7855;p thi&ecirc;n h&#7841;,<br />
 ng&#432;&#7901;i ngo&agrave;i cho l&agrave; gi&agrave;u sang sung s&#432;&#7899;ng, m&agrave; th&#7921;c ra trong l&ograve;ng &#273;au kh&#7893; v&ocirc; c&ugrave;ng!<br />
 Ng&#432;&#7901;i &#273;&#7901;i mai m&#7881;a nh&#7919;ng g&igrave; "h&#7891;ng nhan ho&#7841; thu&#7927;", l&agrave;m m&#7845;t giang s&#417;n c&#7911;a nh&agrave; &#272;&#7841;i<br />
 Minh.<br />
 N&agrave;ng ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Ng&ocirc; t&agrave;i t&#7917; bi&#7871;t ti&#7879;n thi&#7871;p l&agrave; &#273;&#7913;a con g&aacute;i y&#7871;u &#7899;t, ch&#7859;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c. Hay d&#7903;<br />
 &#273;&#7873;u ph&#7843;i tr&ocirc;ng v&agrave;o c&ocirc;ng vi&#7879;c c&#7911;a b&#7885;n nam t&#7917; h&aacute;n.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;&uacute;ng th&#7871;! Binh m&atilde; nh&agrave; &#272;&#7841;i Thanh k&eacute;o c&#7843; h&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n &#273;&#7871;n t&#7845;n c&ocirc;ng,<br />
 m&#7897;t ng&#432;&#7901;i ki&#7873;u di&#7877;m th&#432;&#7899;t tha nh&#432; v&#432;&#417;ng phi th&igrave; ng&#259;n c&#7843;n l&agrave;m sao n&#7893;i b&#7885;n h&#7885;?<br />
 G&atilde; ngh&#297; th&#7847;m trong b&#7909;ng:<br />
 - B&agrave; n&agrave;y v&#7915;a &#273;&agrave;n h&aacute;t l&#7841;i v&#7915;a n&oacute;i chuy&#7879;n, ch&#7859;ng kh&aacute;c g&igrave; th&#7847;y &#273;&#7891; &#7903; T&ocirc; Ch&acirc;u<br />
 ng&acirc;m th&#417; gi&#7843;ng t&iacute;ch. Ta &#273;&#7889;i &#273;&aacute;p v&#7899;i b&agrave; m&#7845;y c&acirc;u c&#361;ng bi&#7871;n th&agrave;nh &#273;&#7879; t&#7917; c&#7911;a th&#7847;y<br />
 &#273;&#7891;. Gi&#7843; t&#7927; b&agrave; c&ugrave;ng ta &#273;&#7871;n D&#432;&#417;ng Ch&acirc;u m&#7903; qu&aacute;n tr&agrave; th&igrave; ti&#7871;ng t&#259;m l&#7915;ng l&#7851;y to&agrave;n<br />
 th&agrave;nh, trong qu&aacute;n ch&#7853;t n&iacute;ch quan kh&aacute;ch, kh&ocirc;ng ch&#7915;ng h&#7885; chen l&#7845;n nhau x&ocirc; &#273;&#7893; c&#7843;<br />
 qu&aacute;n.<br />
 L&#7841;i nghe Tr&#7847;n Vi&ecirc;n Vi&ecirc;n c&#7845;t ti&#7871;ng h&aacute;t:<br />
 &#272;&#7893;i b&#7853;c thay ng&ocirc;i ngh&#297; l&#7841;i s&#7847;u<br />
 Ng&aacute;n cho ch&acirc;u ng&#7885;c &#273;&#7845;t L&#432;&#417;ng Ch&acirc;u<br />
 Xin ai ch&#7899; h&aacute;t Ng&ocirc; cung kh&uacute;c<br />
 S&ocirc;ng H&aacute;n quanh n&#259;m ch&#7843;y m&#7897;t chi&#7873;u<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n h&aacute;t &#273;&#7871;n ch&#7919; cu&#7889;i c&ugrave;ng, ti&#7871;ng h&aacute;t ng&acirc;n nga h&#7891;i l&acirc;u kh&ocirc;ng d&#7913;t.<br />
 Ti&#7871;ng &#273;&agrave;n t&#7923; b&agrave; chuy&#7875;n l&ecirc;n cao v&uacute;t, &aacute;t ti&#7871;ng h&aacute;t &#273;i kh&ocirc;ng nghe th&#7845;y n&#7919;a.<br />
 Sau m&#7897;t l&uacute;c, ti&#7871;ng &#273;&agrave;n t&#7923; b&agrave; g&#7843;y ch&#7853;m l&#7841;i r&#7891;i d&#7847;n d&#7847;n im b&#7863;t.<br />
 B&#7847;u kh&ocirc;ng kh&iacute; trong ph&ograve;ng y&ecirc;n l&#7863;ng nh&#432; t&#7901;.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n b&#7895;ng bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i. D&ograve;ng ch&acirc;u t&#7847;m t&atilde; tu&ocirc;n kh&ocirc;ng d&#7913;t.<br />
 N&agrave;ng ngh&#7865;n ng&agrave;o n&oacute;i:<br />
 - Ti&#7879;n thi&#7871;p &#273;&atilde; ph&ocirc; b&agrave;y ngh&#7873; m&#7885;n x&#7845;u xa...<br />
 N&agrave;ng t&#7915; t&#7915; &#273;&#7913;ng d&#7853;y treo c&acirc;y t&#7923; b&agrave; l&ecirc;n t&#432;&#7901;ng r&#7891;i tr&#7903; l&#7841;i ng&#7891;i xu&#7889;ng b&#7891;<br />
 &#273;o&agrave;n.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n l&#7841;i n&oacute;i:<br />
 - &#272;o&#7841;n h&aacute;t sau c&ugrave;ng n&oacute;i v&#7873; vi&#7879;c Ng&ocirc; Ph&ugrave; Sai ng&#432;&#7901;i ch&#7871;t n&#432;&#7899;c m&#7845;t. Ng&agrave;y &#7845;y<br />
 ti&#7879;n thi&#7871;p kh&ocirc;ng hi&#7875;u r&otilde; t&#7841;i sao kh&uacute;c h&aacute;t cho m&igrave;nh l&#7841;i nh&#7855;c t&#7899;i Ng&ocirc; cung? D&ugrave; c&oacute;<br />
 mu&#7889;n t&#7927; ti&#7879;n thi&#7871;p v&#7899;i T&acirc;y Thi th&igrave; b&ecirc;n tr&ecirc;n c&#361;ng &#273;&atilde; n&oacute;i r&#7891;i. Ng&ocirc; cung! Ng&ocirc; cung!<br />
 Ch&#7859;ng l&#7869; ng&#432;&#7901;i ta mu&#7889;n n&oacute;i v&#432;&#417;ng cung c&#7911;a B&igrave;nh T&acirc;y v&#432;&#417;ng...<br />
 N&agrave;ng th&#7903; d&agrave;i n&oacute;i ti&#7871;p:<br />
 - M&#7845;y n&#259;m g&#7847;n &#273;&acirc;y ti&#7879;n thi&#7871;p m&#7899;i hi&#7875;u ra &yacute; t&#7913; b&agrave;i th&#417;, v&igrave; th&#7845;y v&#432;&#417;ng gia m&#7897;t<br />
 m&#7863;t thao luy&#7879;n binh m&atilde;, m&#7897;t m&#7863;t xa x&#7881; qu&aacute; &#273;&#7897;. E r&#7857;ng... e r&#7857;ng t&#432;&#417;ng lai... h&#7905;i &#417;i...<br />
 Ti&#7879;n thi&#7871;p &#273;&atilde; khuy&ecirc;n can v&#432;&#417;ng gia m&#7845;y l&#7847;n th&igrave; l&#7841;i l&agrave;m cho v&#432;&#417;ng gia n&#7893;i n&oacute;ng. V&igrave;<br />
 th&#7871; ti&#7879;n thi&#7871;p m&#7899;i xu&#7845;t gia t&#7841;i Tam Th&aacute;nh am, &#273;&#7875; t&oacute;c tu h&agrave;nh, s&aacute;m h&#7889;i nh&#7919;ng t&#7897;i<br />
 nghi&#7879;t trong &#273;&#7901;i m&igrave;nh. Ti&#7879;n thi&#7871;p ch&#7881; mong m&#7885;i ng&#432;&#7901;i &#273;&#7873;u b&igrave;nh y&ecirc;n v&agrave; ti&#7879;n thi&#7871;p<br />
 s&#7889;ng cho qua ki&#7871;p n&agrave;y kh&#7887;i g&#7863;p tai n&#7841;n l&agrave; l&#7845;y l&agrave;m m&atilde;n nguy&#7879;n.<br />
 N&agrave;ng ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ng&#7853;p ng&#7915;ng:<br />
 - Ng&#7901; &#273;&acirc;u... ng&#7901; &#273;&acirc;u A Kha... A Kha...<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n n&oacute;i &#273;&#7871;n &#273;&acirc;y r&#7891;i ngh&#7865;n ng&agrave;o kh&ocirc;ng th&#7889;t n&ecirc;n l&#7901;i &#273;&#432;&#7907;c n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o m&#7843;i nghe &#273;&agrave;n h&aacute;t h&agrave;ng n&#7917;a ng&agrave;y, c&#361;ng v&igrave; &#273;&agrave;n ng&#7885;t h&aacute;t hay l&#7885;t<br />
 v&agrave;o tai l&agrave;m cho g&atilde; t&acirc;m th&#7847;n th&#432; th&aacute;i qu&ecirc;n c&#7843; vi&#7879;c m&igrave;nh &#273;&#7871;n &#273;&acirc;y &#273;&#7875; d&ograve; h&#7887;i.<br />
 B&acirc;y gi&#7901; g&atilde; nghe Tr&#7847;n Vi&ecirc;n Vi&ecirc;n nh&#7855;c t&#7899;i hai ch&#7919; A Kha, l&#7853;p t&#7913;c nh&#7843;y b&#7893; l&ecirc;n<br />
 h&#7887;i:<br />
 - A Kha l&agrave;m sao? N&agrave;ng c&oacute; h&agrave;nh th&iacute;ch B&igrave;nh T&acirc;y v&#432;&#417;ng th&#7853;t kh&ocirc;ng? V&#7909; n&agrave;y<br />
 khi&#7871;n cho t&#7841;i h&#7841; r&#7845;t &#273;&#7895;i ho&agrave;i nghi, v&igrave; A Kha l&agrave; con g&aacute;i c&#7911;a v&#432;&#417;ng phi, t&#7913;c qu&#7853;n<br />
 ch&uacute;a c&#7911;a v&#432;&#417;ng gia th&igrave; sao l&#7841;i h&agrave;nh &#273;&#7897;ng nh&#432; v&#7853;y?<br />
 G&atilde; s&#7921;c nh&#7899; ra &#273;i&#7873;u g&igrave;, b&#7895;ng b&#7853;t ti&#7871;ng la ho&#7843;ng?<br />
 - Tr&#7901;i &#417;i! H&#7887;ng b&eacute;t! H&#7887;ng b&eacute;t!<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n h&#7887;i:<br />
 - Vi&#7879;c chi m&agrave; h&#7887;ng b&eacute;t?<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - Kh&ocirc;ng c&oacute; chi c&#7843;.<br />
 Nguy&ecirc;n g&atilde; ch&#7907;t ngh&#297; t&#7899;i A Kha ch&#7859;ng coi m&igrave;nh v&agrave;o &#273;&acirc;u. N&agrave;ng l&agrave; qu&#7853;n ch&uacute;a<br />
 c&#7911;a B&igrave;nh T&acirc;y v&#432;&#417;ng m&agrave; g&atilde; b&#7845;t qu&aacute; l&agrave; con m&#7897;t &#7843; k&#7929; n&#7919; th&igrave; t&#432; c&aacute;ch hai b&ecirc;n xa c&aacute;ch<br />
 nhau m&#7897;t tr&#7901;i m&#7897;t v&#7921;c, h&ocirc;n s&#7921; c&#7911;a g&atilde; v&#7899;i A Kha l&agrave;m sao th&agrave;nh t&#7921;u &#273;&#432;&#7907;c?<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n n&oacute;i:<br />
 - A Kha n&#259;m m&#7899;i l&ecirc;n hai, m&#7897;t h&ocirc;m v&agrave;o l&uacute;c n&#7917;a &#273;&ecirc;m &#273;&#7897;t nhi&ecirc;n m&#7845;t bi&#7871;n. V&#432;&#417;ng<br />
 gia ph&aacute;i ng&#432;&#7901;i x&#7909;c t&igrave;m kh&#7855;p n&#417;i trong th&agrave;nh m&agrave; ch&#7859;ng th&#7845;y t&ocirc;ng t&iacute;ch y &#273;&acirc;u. Ti&#7879;n<br />
 thi&#7871;p sinh d&#7841; ho&agrave;i nghi... ho&agrave;i nghi...<br />
 R&#7891;i n&agrave;ng &#273;&#7887; m&#7863;t l&ecirc;n, quay m&#7863;t ra ph&iacute;a kh&aacute;c.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Ho&agrave;i nghi chuy&#7879;n g&igrave;?<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n &#273;&aacute;p:<br />
 - Ti&#7879;n thi&#7871;p ho&agrave;i nghi &#273;&acirc;y ch&#7855;c l&agrave; k&#7867; th&ugrave; c&#7911;a v&#432;&#417;ng gia &#273;&aacute;nh c&#7855;p con nh&#7887;,<br />
 ho&#7863;c &#273;&#7875; uy hi&#7871;p, kh&ocirc;ng th&igrave; b&#7855;t c&oacute;c &#273;&#7875; &#273;&ograve;i ti&#7873;n chu&#7897;c.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Trong v&#432;&#417;ng ph&#7911; bi&#7871;t bao nhi&ecirc;u l&agrave; cao th&#7911; th&#7883; v&#7879; c&ugrave;ng gia t&#432;&#7899;ng m&agrave; c&oacute;<br />
 ng&#432;&#7901;i l&#7867;n v&agrave;o b&#7855;t A Kha s&#432; t&#7927; &#273;em &#273;i, kh&ocirc;ng m&#7897;t ai hay bi&#7871;t, th&igrave; b&#7843;n l&atilde;nh ng&#432;&#7901;i<br />
 &#273;&oacute; th&#7853;t l&agrave; qu&#7927; kh&#7889;c th&#7847;n s&#7847;u.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n &#273;&aacute;p:<br />
 - &#272;&uacute;ng th&#7871;! Khi &#273;&oacute; v&#432;&#417;ng gia n&#7893;i n&oacute;ng qu&aacute; ch&#7915;ng, l&#7853;p t&#7913;c h&#7841; s&aacute;t hai t&ecirc;n th&#7911;<br />
 l&atilde;nh th&#7883; v&#7879; &#273;&#7897;i, l&#7841;i c&aacute;ch ch&#7913;c hai vi&ecirc;n &#273;&#7873; &#273;&#7889;c v&agrave; tri ph&#7911; trong th&agrave;nh C&ocirc;n Minh.<br />
 Sau m&#7845;y ng&agrave;y &#273;i&#7873;u tra v&#7851;n ch&#7859;ng th&#7845;y t&#259;m t&iacute;ch chi h&#7871;t. V&#432;&#417;ng gia l&#7841;i mu&#7889;n gi&#7871;t<br />
 ng&#432;&#7901;i, nh&#432;ng ti&#7879;n thi&#7871;p h&#7871;t s&#7913;c khuy&ecirc;n can, l&atilde;o nh&acirc;n gia m&#7899;i ch&#7883;u th&ocirc;i. M&#432;&#7901;i m&#7845;y<br />
 n&#259;m nay thu&#7927; chung v&#7851;n ch&#7859;ng nh&#7853;n &#273;&#432;&#7907;c tin t&#7913;c g&igrave; v&#7873; A Kha. Ai c&#361;ng cho l&agrave; y<br />
 ch&#7871;t r&#7891;i...<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Th&#7843;o n&agrave;o A Kha b&#7843;o y h&#7885; tr&#7847;n, th&igrave; ra y theo h&#7885; c&#7911;a v&#432;&#417;ng phi.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n nghi&ecirc;ng m&igrave;nh &#273;i c&#7845;t gi&#7885;ng run run h&#7887;i:<br />
 - Y... y b&#7843;o... y h&#7885; Tr&#7847;n &#432;? Sao y l&#7841;i bi&#7871;t th&#7871;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7897;ng t&acirc;m ngh&#297; th&#7847;m:<br />
 - &#272;&#7841;i H&aacute;n gian ng&agrave;y n&agrave;o c&#361;ng nh&#432; ng&agrave;y &#7845;y, &#273;&ecirc;m n&agrave;o c&#361;ng nh&#432; &#273;&ecirc;m &#7845;y, s&#7907; c&oacute;<br />
 ng&#432;&#7901;i &#273;&#7871;n h&agrave;nh th&iacute;ch, cu&#7897;c ph&ograve;ng b&#7883; c&#7921;c k&#7923; nghi&ecirc;m m&#7853;t. V&agrave;o v&#432;&#417;ng ph&#7911; &#273;&#7875; b&#7855;t<br />
 m&#7897;t &#273;&#7913;a nh&#7887; &#273;em ra, t&#432;&#7903;ng c&ograve;n kh&oacute; h&#417;n h&agrave;nh th&iacute;ch &#273;&#7841;i H&aacute;n gian. Kh&#7855;p thi&ecirc;n h&#7841;,<br />
 ngo&#7841;i tr&#7915; C&#7917;u N&#7841;n s&#432; ph&#7909;, t&#432;&#7903;ng kh&ocirc;ng c&ograve;n ai l&agrave;m &#273;&#432;&#7907;c.<br />
 G&atilde; &#273;&aacute;p:<br />
 - Ch&#7855;c ng&#432;&#7901;i b&#7855;t y &#273;em &#273;i &#273;&atilde; n&oacute;i cho y hay.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n g&#7853;t &#273;&#7847;u, ng&#7853;p ng&#7915;ng h&#7887;i:<br />
 - Ph&#7843;i r&#7891;i! Nh&#432;ng t&#7841;i sao... ng&#432;&#7901;i &#273;&oacute; l&#7841;i kh&ocirc;ng b&#7843;o h&#7885;... h&#7885;...<br />
 Vi Ti&#7875;u B&#7843;o ng&#7855;t l&#7901;i:<br />
 - Kh&ocirc;ng b&#7843;o h&#7885; Ng&ocirc; &#432;? H&#7915;... c&aacute;i h&#7885; c&#7911;a B&igrave;nh T&acirc;y v&#432;&#417;ng ch&#7859;ng v&#7867; vang g&igrave;, v&igrave;<br />
 l&#7869; ng&#432;&#7901;i ta g&aacute;n cho v&#432;&#417;ng gia nh&#7919;ng &#273;i&#7873;u ti&#7871;ng kh&ocirc;ng hay, n&ecirc;n ch&#7881; cho n&agrave;ng bi&#7871;t<br />
 h&#7885; c&#7911;a m&#7851;u th&acirc;n.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n b&acirc;ng khu&acirc;ng nh&igrave;n ra ngo&agrave;i c&#7917;a s&#7893;, ng&#417; ng&#7849;n xu&#7845;t th&#7847;n, d&#432;&#7901;ng<br />
 nh&#432; n&agrave;ng kh&ocirc;ng nghe th&#7845;y nh&#7919;ng l&#7901;i n&oacute;i c&#7911;a Vi Ti&#7875;u B&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i:<br />
 - R&#7891;i sau sao n&#7919;a?<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n &#273;&aacute;p:<br />
 - Trong l&ograve;ng ti&#7879;n thi&#7871;p th&#432;&#7901;ng nh&#7899; t&#7899;i y, ch&#7881; c&#7847;u tr&#7901;i ph&ugrave; h&#7897; cho y kh&#7887;i<br />
 ch&#7871;t, r&#7891;i c&#361;ng c&oacute; ng&agrave;y m&#7851;u t&#7917; t&#432;&#417;ng ph&ugrave;ng...<br />
 N&agrave;ng ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Chi&#7873;u h&ocirc;m kia trong v&#432;&#417;ng ph&#7911; c&oacute; tin &#273;&#432;a ra n&oacute;i l&agrave; v&#432;&#417;ng gia g&#7863;p th&iacute;ch<br />
 kh&aacute;ch b&#7883; &#273;&acirc;m tr&#7885;ng th&#432;&#417;ng. Ti&#7879;n thi&#7871;p l&#7853;t &#273;&#7853;t v&#7873; v&#432;&#417;ng ph&#7911; coi th&#432;&#417;ng th&#7871;. T&eacute; ra<br />
 v&#432;&#417;ng gia g&#7863;p th&iacute;ch kh&aacute;ch l&agrave; chuy&#7879;n th&#7921;c, nh&#432;ng l&atilde;o nh&acirc;n gia kh&ocirc;ng b&#7883; th&#432;&#417;ng.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i h&#7887;i:<br />
 - V&#432;&#417;ng gai b&#7883; th&#432;&#417;ng r&#7845;t n&#7863;ng &#7903; n&#417;i ng&#7921;c l&agrave; chuy&#7879;n gi&#7843; v&#7901; hay sao?<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n &#273;&aacute;p:<br />
 - V&#432;&#417;ng gai cho hay l&atilde;o nh&acirc;n gia gi&#7843; v&#7901; b&#7883; th&#432;&#417;ng n&#7863;ng &#273;&#7875; c&#7915;u nh&acirc;n tr&#7903; l&#7841;i<br />
 v&#7885;ng &#273;&#7897;ng s&#7869; ngh&#297; c&aacute;ch qu&#259;ng m&#7897;t m&#7867; l&#432;&#7899;i b&#7855;t h&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o s&#7907; qu&aacute; c&#7863;p m&#7855;t th&#7845;t th&#7847;n, mi&#7879;ng l&#7849;m b&#7849;m:<br />
 - Qu&#7843; nhi&ecirc;n l&agrave; gi&#7843; tr&aacute;. &#272;&aacute;ng l&#7869;... ta ph&#7843;i bi&#7871;t tr&#432;&#7899;c &#273;i&#7875;m n&agrave;y.<br />
 R&#7891;i g&atilde; t&#7921; nh&#7911;:<br />
 - &#272;&uacute;ng l&agrave; &#273;&#7841;i H&aacute;n gian &#273;&atilde; n&#7849;y l&ograve;ng ng&#7901; v&#7921;c ta r&#7891;i.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n k&#7875; ti&#7871;p:<br />
 - Ti&#7879;n thi&#7871;p h&#7887;i th&iacute;ch kh&aacute;ch l&agrave; con ng&#432;&#7901;i th&#7871; n&agrave;o th&igrave; v&#432;&#417;ng gia kh&ocirc;ng n&oacute;i g&igrave;,<br />
 d&#7851;n ti&#7879;n thi&#7871;p v&agrave;o s&#432;&#417;ng ph&ograve;ng. M&#7897;t thi&#7871;u n&#7919; ch&acirc;n tay &#273;&#7873;u &#273;eo xi&#7873;ng kho&aacute; ng&#7891;i<br />
 &#7903; tr&ecirc;n gi&#432;&#7901;ng. Ti&#7879;n thi&#7871;p kh&ocirc;ng c&#7847;n nh&igrave;n &#273;&#7871;n l&#7847;n th&#7913; hai c&#361;ng bi&#7871;t y l&agrave; con g&aacute;i<br />
 m&igrave;nh r&#7891;i, v&igrave; y v&#7851;n gi&#7889;ng h&#7879;t nh&#432; ti&#7879;n thi&#7871;p ng&agrave;y tr&#432;&#7899;c. Y ng&oacute; th&#7845;y ti&#7879;n thi&#7871;p c&#361;ng<br />
 ng&#7849;n m&#7863;t ra, &#273;&#7897;t nhi&ecirc;n c&#7845;t ti&#7871;ng h&#7887;i:<br />
 - Ph&#7843;i ch&#259;ng b&agrave; l&agrave; m&aacute; m&aacute; c&#7911;a ti&#7879;n n&#7919;?<br />
 Ti&#7879;n thi&#7871;p g&#7853;t &#273;&#7847;u, tr&#7887; v&agrave;o v&#432;&#417;ng gia gi&#7899;i thi&#7879;u:<br />
 - &#272;&acirc;y l&agrave; gia gia ng&#432;&#417;i.<br />
 A Kha t&#7913;c gi&#7853;n n&oacute;i:<br />
 - Kh&ocirc;ng ph&#7843;i! H&#7855;n l&agrave; &#273;&#7841;i H&aacute;n gian, ch&#7913; ch&#7859;ng ph&#7843;i gia gia c&#7911;a ti&#7879;n n&#7919;. H&#7855;n s&aacute;t<br />
 h&#7841;i gia gia c&#7911;a ti&#7879;n n&#7919;, n&ecirc;n ti&#7879;n n&#7919; ph&#7843;i tr&#7843; th&ugrave; cho gia gia.<br />
 V&#432;&#417;ng gia h&#7887;i:<br />
 - Gia gia ng&#432;&#417;i l&agrave; ai?<br />
 A Kha &#273;&aacute;p:<br />
 - S&#432; ph&#7909; kh&ocirc;ng n&oacute;i cho ta hay. L&atilde;o nh&acirc;n gia b&#7843;o, ta c&#7913; g&#7863;p m&aacute; m&aacute; l&agrave; m&aacute; m&aacute;<br />
 s&#7869; b&#7843;o cho bi&#7871;t.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n n&oacute;i ti&#7871;p:<br />
 - V&#432;&#417;ng gia l&#7841;i h&#7887;i s&#432; ph&#7909; y l&agrave; ai, y kh&ocirc;ng ch&#7883;u n&oacute;i. Sau m&#7899;i ti&#7871;t l&#7897; ra v&acirc;ng<br />
 l&#7879;nh c&#7911;a s&#432; ph&#7909; &#273;&#7871;n h&agrave;nh th&iacute;ch v&#432;&#417;ng gia.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&atilde; hi&#7875;u r&otilde; nguy&ecirc;n do n&#7897;i v&#7909;, hay &iacute;t ra l&agrave; m&#432;&#7901;i ph&#7847;n y &#273;&atilde; bi&#7871;t<br />
 &#273;&#432;&#7907;c &#273;&#7871;n b&#7843;y t&aacute;m. G&atilde; &#273;o&aacute;n s&#432; ph&#7909; c&#259;m h&#7853;n Ng&ocirc; Tam Qu&#7871; &#273;&#7871;n c&ugrave;ng c&#7921;c, n&#7871;u ch&#7881;<br />
 gi&#7871;t m&#7897;t m&igrave;nh h&#7855;n &#273;i th&igrave; ch&#432;a &#273;&#7911; ti&ecirc;t h&#7853;n. V&igrave; th&#7871; n&ecirc;n b&agrave; b&#7855;t con g&aacute;i l&atilde;o &#273;em &#273;i<br />
 truy&#7873;n d&#7841;y v&otilde; c&ocirc;ng &#273;&#7875; c&ocirc; ra tay &#273;&acirc;m ch&#7871;t ph&#7909; th&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng d&#7853;y &#273;&#7871;n b&ecirc;n c&#7917;a s&#7893; nh&igrave;n ra ngo&agrave;i. G&atilde; l&#7849;m b&#7849;m:<br />
 - Ph&#7843;i r&#7891;i! S&#432; ph&#7909; v&#7889;n ch&#7859;ng th&iacute;ch g&igrave; A Kha. Tuy l&atilde;o nh&acirc;n gia c&oacute; d&#7841;y n&agrave;ng<br />
 nh&#7919;ng chi&ecirc;u th&#7913;c v&otilde; thu&#7853;t nh&#432;ng l&#7841;i kh&ocirc;ng d&#7841;y c&aacute;ch r&egrave;n luy&#7879;n n&#7897;i c&ocirc;ng ch&uacute;t n&agrave;o.<br />
 V&igrave; th&#7871; n&ecirc;n chi&ecirc;u th&#7913;c c&#7911;a n&agrave;ng tuy r&#7845;t cao minh m&agrave; l&#7841;i ch&#7859;ng c&oacute; m&#7897;t ch&uacute;t ho&#7843; h&#7847;u.<br />
 G&atilde; ngh&#297; t&#7899;i c&aacute;ch r&#7917;a h&#7853;n c&#7911;a C&#7917;u N&#7841;n c&#7921;c k&#7923; th&acirc;m &#273;&#7897;c, b&#7845;t gi&aacute;c run ng&#432;&#7901;i<br />
 l&ecirc;n.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n n&oacute;i:<br />
 - S&#432; ph&#7909; c&#7911;a y suy ngh&#297; s&acirc;u xa, l&#7841;i c&#259;m h&#7853;n v&#432;&#417;ng gia &#273;&#7871;n c&#7921;c &#273;i&#7875;m m&#7899;i b&agrave;y<br />
 ra k&#7871; ho&#7841;ch n&agrave;y. Gi&#7843; t&#7927; A Kha &#273;&acirc;m ch&#7871;t &#273;&#432;&#7907;c v&#432;&#417;ng gia l&agrave; hay l&#7855;m r&#7891;i. B&#7857;ng h&agrave;nh<br />
 th&iacute;ch kh&ocirc;ng xong th&igrave; v&#432;&#417;ng gia c&#361;ng bi&#7871;t k&#7867; h&agrave;nh th&iacute;ch y l&agrave; con g&aacute;i ru&#7897;t c&#7911;a m&igrave;nh<br />
 th&igrave; trong l&ograve;ng &#273;au &#273;&#7899;n v&ocirc; c&ugrave;ng, c&oacute; khi c&ograve;n kh&#7893; s&#7903; h&#417;n l&agrave; ch&iacute;nh m&igrave;nh b&#7883; &#273;&acirc;m<br />
 ch&#7871;t...<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - B&acirc;y gi&#7901; th&#7871; l&agrave; m&#7885;i vi&#7879;c &#273;&#7873;u ho&agrave;n h&#7843;o. Y kh&ocirc;ng &#273;&acirc;m t&#7899;i v&#432;&#417;ng gia, l&#7841;i &#273;&#432;&#7907;c<br />
 m&#7897;t nh&agrave; &#273;o&agrave;n t&#7909;. V&#432;&#417;ng phi n&oacute;i r&otilde; &#273;&#7847;u &#273;u&ocirc;i cho A Kha bi&#7871;t, h&aacute; ch&#7859;ng khi&#7871;n c&#7843;<br />
 nh&agrave; vui v&#7867; sung s&#432;&#7899;ng.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n th&#7903; d&agrave;i &#273;&aacute;p:<br />
 - N&#7871;u &#273;&#432;&#7907;c nh&#432; v&#7853;y th&igrave; ai c&#361;ng t&#7841; &#417;n tr&#7901;i ph&#7853;t &#273;&atilde; chu to&agrave;n cho.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - A Kha l&agrave; con ru&#7897;t c&#7911;a v&#432;&#417;ng phi th&igrave; b&#7845;t c&#7913; ai tr&ocirc;ng th&#7845;y m&#7897;t l&#7847;n c&#361;ng nh&#7853;n<br />
 ra ngay, v&igrave; v&#432;&#417;ng phi c&oacute; t&#7845;m dung nhan chim sa c&aacute; l&#7863;n th&igrave; sinh h&#7841; c&ocirc; con g&aacute;i c&#361;ng<br />
 ph&#7843;i nguy&#7879;t th&#7865;n hoa nh&#432;&#7901;ng.<br />
 G&atilde; t&#7843; h&igrave;nh dung ng&#432;&#7901;i &#273;&#7865;p ch&#7881; xoay quanh &#7903; t&aacute;m ch&#7919; "chim sa c&aacute; l&#7863;n, nguy&#7879;t<br />
 th&#7865;n hoa nh&#432;&#417;ng", ngo&agrave;i ra kh&ocirc;ng t&igrave;m &#273;&#432;&#7907;c t&#7915; ng&#7919; n&agrave;o kh&aacute;c.<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i h&#7887;i:<br />
 - V&#432;&#417;ng gia kh&ocirc;ng ch&#7883;u bu&ocirc;ng tha A Kha, ch&#7859;ng l&#7869; l&#7841;i tr&aacute;ch ph&#7841;t &#273;&aacute;nh m&#7855;ng y<br />
 &#432;? Ng&agrave;y y m&#7899;i l&ecirc;n hai &#273;&atilde; b&#7883; ng&#432;&#7901;i ta &#273;&aacute;nh c&#7855;p &#273;em &#273;i th&igrave; hi&#7875;u th&acirc;n th&#7871; m&igrave;nh l&agrave;m<br />
 sao &#273;&#432;&#7907;c? Tr&aacute;ch ph&#7841;t y trong tr&#432;&#7901;ng h&#7907;p n&agrave;y h&aacute; ch&#7859;ng l&agrave; b&#7845;t nh&acirc;n &#432;?<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n &#273;&aacute;p:<br />
 - V&#432;&#417;ng gia &#273;&atilde; b&#7843;o: "Ng&#432;&#417;i kh&ocirc;ng nh&#7853;n ta l&agrave; ph&#7909; th&acirc;n th&igrave; d&#297; nhi&ecirc;n ch&#7859;ng ph&#7843;i<br />
 con g&aacute;i ta. &#272;&#7915;ng n&oacute;i ng&#432;&#417;i ch&#7859;ng ph&#7843;i l&agrave; con g&aacute;i ta, m&agrave; th&#7853;t t&igrave;nh c&oacute; l&agrave; con g&aacute;i ta<br />
 &#273;i n&#7919;a m&agrave; ph&#7841;m th&#432;&#7907;ng t&aacute;c lo&#7841;n, h&agrave;nh &#273;&#7897;ng v&ocirc; ph&aacute;p v&ocirc; thi&ecirc;n ta c&#361;ng x&#7917; t&#7917; ch&#7913;<br />
 kh&ocirc;ng &#273;&#7875; s&#7889;ng nh&#7919;ng h&#7841;ng lo&#7841;n th&#7847;n t&#7863;c t&#7917; n&agrave;y l&agrave;m g&igrave;". V&#432;&#417;ng gia n&oacute;i r&#7891;i s&#7901; tay<br />
 l&ecirc;n m&#361;i.<br />
 Vi Ti&#7875;u B&#7843;o m&#7881;m c&#432;&#7901;i h&#7887;i:<br />
 - V&#432;&#417;ng gia th&iacute;ch s&#7901; tay l&ecirc;n m&#361;i m&igrave;nh l&#7855;m ph&#7843;i kh&ocirc;ng?<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n c&#7845;t ti&#7871;ng run run &#273;&aacute;p:<br />
 - &#272;&#7841;i nh&acirc;n ch&#432;a r&otilde;. &#272;&acirc;y c&#361;ng l&agrave; m&#7897;t th&oacute;i quen c&#7911;a v&#432;&#417;ng gia. H&#7877; v&#432;&#417;ng gia<br />
 s&#7901; tay l&ecirc;n m&#361;i l&agrave; mu&#7889;n gi&#7871;t ng&#432;&#7901;i &#273;&oacute;. Tr&#432;&#7899;c nay ch&#432;a sai l&#7847;n n&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o la ho&#7843;ng:<br />
 - Tr&#7901;i &#417;i! V&#7853;y th&igrave; l&agrave;m th&#7871; n&agrave;o &#273;&#432;&#7907;c? V&#432;&#417;ng gia... v&#432;&#417;ng gia &#273;&atilde; gi&#7871;t A Kha<br />
 ch&#432;a?<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n &#273;&aacute;p:<br />
 - Hi&#7879;n gi&#7901; th&igrave; ch&#432;a. V&igrave; v&#432;&#417;ng gia c&ograve;n mu&#7889;n &#273;i&#7873;u tra xem ng&#432;&#7901;i &#273;&#7913;ng &#273;&#7857;ng sau<br />
 gi&#7853;t d&acirc;y A Kha l&agrave; nh&acirc;n v&#7853;t n&agrave;o? Gia gia c&#7911;a A Kha l&agrave; ai?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - V&#432;&#417;ng gia ph&#7843;i b&#7879;nh &#273;a nghi r&#7845;t tr&#7847;m tr&#7885;ng, th&agrave;nh ra h&#417;i l&#7849;n th&#7849;n. T&#7841;i h&#7841; v&#7915;a<br />
 ng&oacute; th&#7845;y v&#432;&#417;ng phi &#273;&atilde; bi&#7871;t ngay v&#432;&#417;ng phi l&agrave; m&aacute; m&aacute; c&#7911;a A Kha, c&oacute; l&yacute; n&agrave;o v&#432;&#417;ng<br />
 gia l&#7841;i kh&ocirc;ng ph&#7843;i l&agrave; ba ba c&#7911;a A Kha. Ch&#7855;c v&igrave; A Kha h&agrave;nh th&iacute;ch l&atilde;o nh&acirc;n gia n&ecirc;n<br />
 l&atilde;o c&#259;m h&#7853;n m&agrave; th&ocirc;i.<br />
 G&atilde; n&oacute;i t&#7899;i &#273;&acirc;y, v&#7867; m&#7863;t b&#7895;ng tr&#7903; n&ecirc;n tr&#7883;nh tr&#7885;ng h&#7887;i:<br />
 - V&#7853;y ch&uacute;ng ph&#7843;i t&igrave;m c&aacute;ch n&agrave;o &#273;&#7875; gi&#7843;i c&#7913;u A Kha b&acirc;y gi&#7901;? N&#7871;u &#273;&#7875; v&#432;&#417;ng gia<br />
 l&#7841;i s&#7901; tay l&ecirc;n m&#361;i m&#7845;y l&#7847;n n&#7919;a th&igrave; &#273;&#7841;i s&#7921; h&#7887;ng m&#7845;t.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n &#273;&aacute;p:<br />
 - Ti&#7879;n thi&#7871;p l&#7899;n m&#7853;t m&#7901;i &#273;&#7841;i nh&acirc;n t&#7899;i &#273;&acirc;y c&#7889;t &#273;&#7875; th&#432;&#417;ng ngh&#7883; v&#7873; vi&#7879;c n&agrave;y.<br />
 Ti&#7879;n thi&#7871;p ngh&#297; r&#7857;ng &#273;&#7841;i nh&acirc;n &#273;&#432;&#7907;c ho&agrave;ng th&#432;&#7907;ng ph&aacute;i &#273;&#7871;n, l&agrave; m&#7897;t v&#7883; m&#7879;nh quan<br />
 c&#7911;a tri&#7873;u &#273;&igrave;nh, th&#7871; n&agrave;o v&#432;&#417;ng gia c&#361;ng ph&#7843;i n&#7875; m&#7863;t.<br />
 N&agrave;ng th&#7903; ph&agrave;o n&oacute;i ti&#7871;p:<br />
 - A Kha m&#7841;o x&#432;ng l&agrave; cung n&#7919; h&#7847;u c&#7853;n c&#7911;a c&ocirc;ng ch&uacute;a, v&#7853;y ch&#7881; c&#7847;n &#273;&#7841;i nh&acirc;n<br />
 &#273;&#7913;ng ra n&oacute;i th&#7859;ng v&#7899;i v&#432;&#417;ng gia l&agrave; c&ocirc;ng ch&uacute;a &#273;&ograve;i ng&#432;&#7901;i, ch&#7855;c v&#432;&#417;ng gia kh&ocirc;ng t&#7915;<br />
 ch&#7889;i v&agrave;o &#273;&acirc;u &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o co ng&oacute;n tay tr&#7887; l&#7841;i g&otilde; v&agrave;o tr&aacute;n m&igrave;nh n&oacute;i:<br />
 - Ngu qu&aacute;! Ngu qu&aacute;! Ph&#7843;i l&#7915;a h&#7885; m&#7845;t r&#7891;i.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n h&#7887;i:<br />
 - &#272;&#7841;i nh&acirc;n b&#7843;o sao?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - K&#7871; ho&#7841;ch c&#7911;a v&#432;&#417;ng phi ch&#7859;ng ph&#7843;i l&agrave; t&#7841;i h&#7841; ch&#432;a ngh&#297; t&#7899;i m&agrave; &#273;&atilde; l&agrave;m qua<br />
 r&#7891;i. Ng&#7901; &#273;&acirc;u v&#432;&#417;ng gia &#273;i n&#432;&#7899;c c&#7901; cao h&#417;n m&igrave;nh m&#7897;t b&#7853;c, Vi Ti&#7875;u B&#7843;o n&agrave;y &#273;&agrave;nh<br />
 ch&#7883;u b&oacute; tay. T&#7841;i h&#7841; &#273;&atilde; qua v&#432;&#417;ng ph&#7911; &#273;&ograve;i ng&#432;&#7901;i. V&#432;&#417;ng gia c&#361;ng tr&#7843; ra r&#7891;i, nh&#432;ng<br />
 ng&#432;&#7901;i &#273;&oacute; l&#7841;i kh&ocirc;ng ph&#7843;i l&agrave; A Kha.<br />
 G&atilde; li&#7873;n &#273;em chuy&#7879;n H&#7841; Qu&#7889;c T&#432;&#417;ng &#273;&atilde; &#273;&#432;a g&atilde; v&agrave;o trong &#273;&#7883;a lao nh&#7853;n ng&#432;&#7901;i<br />
 l&agrave;m sao, g&#7863;p m&#7897;t v&#7883; c&ocirc; n&#432;&#417;ng quen bi&#7871;t th&#7871; n&agrave;o, nghe l&#7847;m tin t&#7913;c r&#7891;i th&#7845;y th&iacute;ch<br />
 kh&aacute;ch kh&ocirc;ng ph&#7843;i A Kha l&agrave;m sao, nh&#7853;n &#7849;u c&ocirc; kia l&agrave; cung n&#7919; h&#7847;u c&#7853;n c&ocirc;ng ch&uacute;a th&#7871;<br />
 n&agrave;o, nh&#7845;t nh&#7845;t thu&#7853;t l&#7841;i cho Tr&#7847;n Vi&ecirc;n Vi&ecirc;n nghe.<br />
 G&atilde; h&#7887;i:<br />
 - Th&#7857;ng cha H&#7841; Qu&#7889;c T&#432;&#417;ng &#273;&atilde; d&#7921; b&#7883; m&#432;u k&#7871; s&acirc;u xa. H&#7855;n cho h&agrave;ng m&#7845;y tr&#259;m<br />
 ng&#432;&#7901;i la l&#7899;n tr&#432;&#7899;c c&#7917;a v&#432;&#417;ng ph&#7911; l&agrave; v&#7883; cung n&#7919; h&#7847;u c&#7853;n c&ocirc;ng ch&uacute;a &#273;&atilde; giao tr&#7843; t&#7841;i<br />
 h&#7841; r&#7891;i. Nh&#432; v&#7853;y li&#7879;u c&ograve;n d&aacute;m v&aacute;c m&#7863;t l&#7847;n th&#7913; hai &#273;&#7871;n v&#432;&#417;ng ph&#7911; &#273;&ograve;i ng&#432;&#7901;i n&#7919;a<br />
 kh&ocirc;ng? Y n&oacute;i :"Vi &#273;&#7841;i nh&acirc;n! &#272;&#7841;i nh&acirc;n l&agrave;m th&#7871; n&agrave;y th&igrave; ra coi c&aacute;i m&#7841;ng c&#7911;a ti&#7875;u t&#432;&#7899;ng<br />
 nh&#432; tr&ograve; &#273;&ugrave;a. V&#7883; cung n&#7919; h&#7847;u c&#7853;n c&ocirc;ng ch&uacute;a kia ph&#7841;m t&#7897;i h&agrave;nh th&iacute;ch v&#432;&#417;ng gia, m&agrave;<br />
 ti&#7875;u t&#432;&#7899;ng v&igrave; n&#7875; m&#7863;t &#273;&#7841;i nh&acirc;n hy sinh c&#7843; c&aacute;i &#273;&#7847;u n&agrave;y, &#273;&#432;a ng&#432;&#7901;i cho &#273;&#7841;i nh&acirc;n &#273;em<br />
 &#273;i &#273;&oacute;".<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i ti&#7871;p:<br />
 - H&#7855;n tuy&ecirc;n b&#7889; tr&#432;&#7899;c m&#7863;t h&agrave;ng tr&#259;m h&agrave;ng ng&agrave;n ng&#432;&#7901;i: "V&#432;&#417;ng gia r&#7845;t mong<br />
 m&#7887;i &#273;&#7841;i nh&acirc;n &#273;em t&ecirc;n cung n&#7919; n&agrave;y v&#7873; nghi&ecirc;m l&#7879;nh th&#7849;m v&#7845;n h&#7887;i cho ra k&#7867; c&#7847;m<br />
 &#273;&#7847;u. Th&#7871; m&agrave; &#273;&#7841;i nh&acirc;n &#273;&#7871;n &#273;&ograve;i ng&#432;&#7901;i ch&#7881; coi nh&#432; m&#7897;t tr&ograve; &#273;&ugrave;a".<br />
 G&atilde; h&#7885;c gi&#7885;ng n&oacute;i c&#7911;a H&#7841; Qu&#7889;c T&#432;&#417;ng gi&#7889;ng h&#7879;t.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n n&oacute;i:<br />
 - &#272;&#7841;i nh&acirc;n n&oacute;i &#273;&uacute;ng l&#7855;m! H&#7841; c&ocirc; gia qu&#7843; l&agrave; con ng&#432;&#7901;i nh&#432; v&#7853;y. T&eacute; ra... t&eacute; ra<br />
 b&#7885;n h&#7885; &#273;&atilde; s&#7855;p &#273;&#7863;t m&#432;u m&ocirc; &#273;&#7875; l&#7845;p mi&#7879;ng &#273;&#7841;i nh&acirc;n r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;m ch&acirc;n tho&aacute; m&#7841;:<br />
 - T&#7893; b&agrave; ch&uacute;ng n&oacute;! Ch&uacute;ng n&oacute; m&agrave;...<br />
 G&atilde; li&#7871;c m&#7855;t nh&igrave;n Tr&#7847;n Vi&ecirc;n Vi&ecirc;n n&oacute;i ti&#7871;p:<br />
 - Ch&uacute;ng n&oacute; m&agrave; &#273;&#7909;ng &#273;&#7871;n m&#7897;t s&#7907;i t&oacute;c c&#7911;a A Kha, l&atilde;o gia nh&#7845;t &#273;&#7883;nh... m&#7897;t phen<br />
 li&#7873;u m&#7841;ng r&#7891;i mu&#7889;n &#273;&#7871;n &#273;&acirc;u th&igrave; &#273;&#7871;n.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n l&#7841;y ph&#7909;c xu&#7889;ng n&oacute;i:<br />
 - &#272;&#7841;i nh&acirc;n c&oacute; l&ograve;ng th&#432;&#417;ng y&ecirc;u ti&#7875;u n&#7919; nh&#432; v&#7853;y, ti&#7879;n thi&#7871;p xin t&#7841; &#417;n tr&#432;&#7899;c.<br />
 C&oacute; &#273;i&#7873;u...<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i &#273;&aacute;p l&#7877; n&oacute;i ngay:<br />
 - B&acirc;y gi&#7901; t&#7841;i h&#7841; th&#7889;ng l&#297;nh binh m&atilde; x&ocirc;ng v&agrave;o ph&#7911; B&igrave;nh T&acirc;y v&#432;&#417;ng gi&#7871;t cho k&#7923;<br />
 h&#7871;t &#273;&#7875; c&#7913;u A Kha ra. T&#7841;i h&#7841; theo h&#7885; l&agrave;m H&aacute;n gian. L&atilde;o gia kh&ocirc;ng ph&#7843;i h&#7885; Vi m&agrave; h&#7885;<br />
 Ng&ocirc;. Con m&#7865; n&oacute;! L&atilde;o gia l&agrave; Ng&ocirc; Ti&#7875;u B&#7843;o.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n th&#7845;y th&aacute;i &#273;&#7897; Vi Ti&#7875;u B&#7843;o c&#7921;c k&#7923; kh&iacute;ch &#273;&#7897;ng, n&oacute;i c&agrave;n n&oacute;i &#7849;u th&igrave;<br />
 trong l&ograve;ng kh&ocirc;ng kh&#7887;i kinh h&atilde;i, c&#7845;t gi&#7885;ng &ocirc;n nhu:<br />
 - Th&#7883;nh t&igrave;nh c&#7911;a &#273;&#7841;i nh&acirc;n &#273;&#7889;i v&#7899;i A Kha...<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7899;p l&#7901;i:<br />
 - &#272;&#7841;i nh&acirc;n, ti&#7875;u nh&acirc;n g&igrave; l&#7855;m th&#7871;? N&#7871;u v&#432;&#417;ng phi coi t&#7841;i h&#7841; nh&#432; ng&#432;&#7901;i nh&agrave; th&igrave;<br />
 c&#7913; k&ecirc;u t&ecirc;n Ti&#7875;u B&#7843;o hay h&#417;n. &#272;&aacute;ng l&yacute; t&#7841;i h&#7841; k&ecirc;u v&#432;&#417;ng phi b&#7857;ng b&aacute; m&#7851;u l&agrave; ph&#7843;i,<br />
 nh&#432;ng con m&#7865; n&oacute;! Nghe &#273;&#7871;n c&aacute;i ti&#7871;ng b&aacute; b&aacute;, b&aacute; m&#7851;u th&#7853;t khi&#7871;n cho ng&#432;&#7901;i ta ph&#7843;i<br />
 ch&aacute;n ng&#7845;y.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n b&#432;&#7899;c g&#7847;n l&#7841;i, &#273;&#432;a tay ra nh&#7865; nh&agrave;ng v&#7883;n l&ecirc;n vai g&atilde;, n&oacute;i:<br />
 - Ti&#7875;u B&#7843;o! Ng&#432;&#417;i m&agrave; kh&ocirc;ng khinh r&#7867; ta th&igrave; k&ecirc;u ta l&agrave; a di l&agrave; &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng qu&aacute; reo l&ecirc;n:<br />
 - &#272;i&#7879;t nhi k&ecirc;u v&#432;&#417;ng phi b&#7857;ng a di th&igrave; c&#361;ng nh&#432; ng&agrave;y &#7903; L&#7879; Xu&acirc;n vi&#7879;n th&agrave;nh<br />
 D&#432;&#417;ng Ch&acirc;u...<br />
 G&atilde; &#273;ang n&oacute;i d&#7903; c&acirc;u &#273;&#7897;t nhi&ecirc;n d&#7915;ng l&#7841;i, im b&#7863;t.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n &#273;&atilde; hi&#7875;u l&agrave; g&atilde; &#7903; L&#7879; Xu&acirc;n vi&#7879;n k&ecirc;u c&aacute;c &#7843; k&#7929; n&#7919; b&#7857;ng a di.<br />
 B&agrave; l&agrave; ng&#432;&#7901;i am hi&#7875;u nh&acirc;n t&igrave;nh th&#7871; th&aacute;i, li&#7873;n n&oacute;i:<br />
 - Ta c&oacute; m&#7897;t t&ecirc;n &#273;i&#7879;t nhi nh&#432; ng&#432;&#417;i th&#7853;t khoan kho&aacute;i mu&#7889;n ch&#7871;t.<br />
 R&#7891;i b&agrave; &#273;i v&agrave;o v&#7845;n &#273;&#7873;:<br />
 - N&agrave;y Ti&#7875;u B&#7843;o! Ch&uacute;ng ta kh&ocirc;ng n&ecirc;n c&#7913;ng c&#7887;i v&#7899;i v&#432;&#417;ng gia, v&igrave; trong th&agrave;nh<br />
 C&ocirc;n Minh n&agrave;y binh m&atilde; nhi&#7873;u l&#7855;m, kh&oacute; l&ograve;ng ch&#7889;ng n&#7893;i. D&ugrave; ng&#432;&#417;i c&oacute; th&#7855;ng &#273;i n&#7919;a m&agrave;<br />
 v&#432;&#417;ng gia vung &#273;ao h&#7841; s&aacute;t A Kha th&igrave; hai ng&#432;&#7901;i ch&uacute;ng ta ph&#7843;i &ocirc;m h&#7853;n su&#7889;t &#273;&#7901;i.<br />
 B&agrave; n&oacute;i v&#7915;a h&#7907;p l&yacute;, thanh &acirc;m l&#7841;i uy&#7875;n chuy&#7875;n d&#7877; nghe. Trong c&acirc;u n&oacute;i c&ograve;n t&#7887;<br />
 ra coi Vi Ti&#7875;u B&#7843;o nh&#432; ng&#432;&#7901;i nh&agrave;. G&atilde; nghe r&#7891;i bao nhi&ecirc;u l&#7917;a gi&#7853;n b&#7895;ng ti&ecirc;u tan<br />
 h&#7871;t.<br />
 G&atilde; h&#7887;i:<br />
 - H&#7843;o a di! V&#7853;y c&oacute; c&aacute;ch n&agrave;o c&#7913;u &#273;&#432;&#7907;c A Kha kh&ocirc;ng?<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n ng&#7851;m ngh&#297; m&#7897;t l&uacute;c r&#7891;i &#273;&aacute;p:<br />
 - Ta ch&#7881; c&ograve;n &#273;&#432;&#7901;ng khuy&ecirc;n nh&#7911; A Kha nh&#7853;n v&#432;&#417;ng gia l&agrave;m ba ba th&igrave; d&ugrave; l&atilde;o gia<br />
 c&oacute; nh&#7851;n t&acirc;m &#273;&#7871;n &#273;&acirc;u c&#361;ng ch&#7859;ng th&#7875; h&#7841; th&#7911; s&aacute;t h&#7841;i con g&aacute;i ru&#7897;t c&#7911;a m&igrave;nh...<br />
 B&agrave; v&#7915;a d&#7913;t l&#7901;i, b&#7895;ng nghe ngo&agrave;i c&#7917;a c&oacute; ng&#432;&#7901;i l&#7899;n ti&#7871;ng qu&aacute;t:<br />
 - Nh&#7853;n gi&#7863;c l&agrave;m cha &#432;? C&oacute; l&yacute; n&agrave;o th&#7871; &#273;&#432;&#7907;c?<br />
 R&egrave;m c&#7917;a v&eacute;n l&ecirc;n, m&#7897;t v&#7883; l&atilde;o t&#259;ng th&acirc;n h&igrave;nh cao l&#7899;n b&#432;&#7899;c v&agrave;o. Tay nh&agrave; s&#432; c&#7847;m<br />
 m&#7897;t c&acirc;y thi&#7873;n tr&#432;&#7907;ng l&#7899;n &#273;&#7853;p m&#7841;nh xu&#7889;ng &#273;&#7845;t. Nh&#7919;ng v&ograve;ng s&#7855;t tr&ecirc;n c&acirc;y tr&#432;&#7907;ng<br />
 &#273;&#7909;ng nhau vang l&ecirc;n nh&#7919;ng ti&#7871;ng lo&#7843;ng xo&#7843;ng.<br />
 V&#7883; l&atilde;o t&#259;ng n&agrave;y m&#7863;t vu&ocirc;ng, d&#432;&#7899;i c&#7857;m c&oacute; ch&ograve;m r&acirc;u xanh. M&#7909;c quang loang<br />
 lo&aacute;ng nh&#432; &#273;i&#7879;n, l&#7897; v&#7867; uy m&atilde;nh phi th&#432;&#7901;ng.<br />
 L&atilde;o &#273;&#7913;ng tr&#432;&#7899;c c&#7917;a coi &#273;&#7891; s&#7897; nh&#432; m&#7897;t tr&aacute;i n&uacute;i nh&#7887;. L&#432;ng l&atilde;o ngay th&#7859;ng,<br />
 d&aacute;ng &#273;i&#7879;u t&#7921;a h&ugrave;m beo s&#432; t&#7917;, kh&iacute; th&#7871; &#273;&#7911; l&agrave;m cho ng&#432;&#7901;i ta ph&aacute;t s&#7907;.<br />
 Vi Ti&#7875;u B&#7843;o kinh h&atilde;i l&ugrave;i l&#7841;i ba b&#432;&#7899;c, t&#432;&#7903;ng ch&#7915;ng nh&#432; mu&#7889;n ch&uacute;i v&agrave;o sau l&#432;ng<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n l&#7841;i sung s&#432;&#7899;ng v&ocirc; c&ugrave;ng. N&#7895;i m&#7915;ng vui l&#7897; ra ngo&agrave;i m&#7863;t, b&agrave; ch&#7841;y<br />
 &#273;&#7871;n tr&#432;&#7899;c nh&agrave; s&#432; kh&#7869; n&oacute;i:<br />
 - Ho&agrave; th&#432;&#7907;ng... &#273;&atilde; &#273;&#7871;n &#273;&#7845;y &#432;?<br />
 Nh&agrave; s&#432; gi&agrave; &#273;&aacute;p:<br />
 - Ph&#7843;i r&#7891;i! Ta &#273;&atilde; t&#7899;i &#273;&acirc;y.<br />
 L&atilde;o h&#7841; th&#7845;p gi&#7885;ng xu&#7889;ng, m&#7909;c quang c&#361;ng tr&#7903; n&ecirc;n nhu ho&agrave;. Hai ng&#432;&#7901;i b&#7889;n<br />
 m&#7855;t nh&igrave;n nhau, kho&eacute; m&#7855;t l&#7897; v&#7867; th&#432;&#417;ng y&ecirc;u tr&igrave;u m&#7871;n.<br />
 Vi Ti&#7875;u B&#7843;o r&#7845;t l&#7845;y l&agrave;m k&#7923; t&#7921; h&#7887;i:<br />
 - L&atilde;o s&#432; gi&agrave; n&agrave;y l&agrave; ai? Ch&#7859;ng l&#7869;... ch&#7859;ng l&#7869; l&agrave; nh&acirc;n t&igrave;nh c&#7911;a a di. Hay l&atilde;o l&agrave;<br />
 kh&aacute;ch l&agrave;ng ch&#417;i h&#7891;i a di c&ograve;n l&agrave;m k&#7929; n&#7919;? Ho&agrave; th&#432;&#7907;ng ch&#417;i k&#7929; n&#7919; th&igrave; kh&ocirc;ng c&ograve;n ra<br />
 th&#7875; th&#7889;ng g&igrave; n&#7919;a.<br />
 Nh&#432;ng r&#7891;i g&atilde; l&#7849;m b&#7849;m:<br />
 - &#7891;! C&aacute;i &#273;&oacute;... k&#7875; ra c&#361;ng kh&ocirc;ng l&#7841;. Ng&agrave;y l&atilde;o gia l&agrave;m ho&agrave; th&#432;&#7907;ng c&#361;ng &#273;&atilde; &#273;&#7871;n<br />
 ph&aacute; qu&#7845;y k&#7929; vi&#7879;n r&#7891;i.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n h&#7887;i:<br />
 - Ho&agrave; th&#432;&#7907;ng &#273;&atilde; nghe h&#7871;t r&#7891;i &#432;?<br />
 L&atilde;o t&#259;ng &#273;&aacute;p:<br />
 - Nghe h&#7871;t r&#7891;i.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n n&oacute;i:<br />
 - T&#7841; &#417;n tr&#7901;i ph&#7853;t, v&#7853;y th&igrave; h&agrave;i nhi... c&oacute; c&#417; s&#7889;ng s&oacute;t...<br />
 &#272;&#7897;t nhi&ecirc;n b&agrave; kh&oacute;c o&agrave; l&ecirc;n r&#7891;i nh&#7843;y l&#7841;i n&eacute;p v&agrave;o l&ograve;ng l&atilde;o t&#259;ng.<br />
 Nh&agrave; s&#432; gi&agrave; &#273;&#432;a tay tr&aacute;i l&ecirc;n kh&#7869; vu&#7889;t m&aacute;i t&oacute;c b&agrave; v&agrave; an &#7911;i:<br />
 - Ta &#273;&atilde; b&#7843;o c&#7913;u y l&agrave; ph&#7843;i r&aacute;ng c&#7913;u cho b&#7857;ng &#273;&#432;&#7907;c. N&agrave;ng b&#7845;t t&#7845;t ph&#7843;i n&oacute;ng<br />
 n&#7843;y.<br />
 Thanh &acirc;m h&ugrave;ng tr&aacute;ng c&#7911;a l&atilde;o ch&#7913;a &#273;&#7847;y v&#7867; th&acirc;m t&igrave;nh.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n ch&uacute;i v&agrave;o l&ograve;ng l&atilde;o kh&#7869; b&#7853;t ti&#7871;ng kh&oacute;c th&uacute;t th&iacute;t.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a l&#7845;y l&agrave;m k&#7923; l&#7841;i v&#7915;a s&#7907; h&atilde;i kh&ocirc;ng d&aacute;m nh&uacute;c nh&iacute;ch, mi&#7879;ng l&#7849;m<br />
 b&#7849;m:<br />
 - Hai ng&#432;&#7901;i n&agrave;y h&#7885; coi l&atilde;o gia nh&#432; ng&#432;&#7901;i ch&#7871;t, th&igrave; l&atilde;o gia gi&#7843; l&agrave;m ng&#432;&#7901;i ch&#7871;t<br />
 hay hon.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n ngh&#7865;n ng&agrave;o h&#7887;i:<br />
 - Li&#7879;u ho&agrave; th&#432;&#7907;ng... c&oacute; c&#7913;u &#273;&#432;&#7907;c h&agrave;i nhi th&#7853;t kh&ocirc;ng?<br />
 L&atilde;o t&#259;ng &#273;&aacute;p:<br />
 - Ta c&#7913; l&agrave;m cho h&#7871;t s&#7913;c.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n &#273;&#7913;ng th&#7859;ng ng&#432;&#7901;i l&ecirc;n lau n&#432;&#7899;c m&#7855;t h&#7887;i:<br />
 - L&agrave;m th&#7871; n&agrave;o? Ho&agrave; th&#432;&#7907;ng th&#7917; n&oacute;i nghe?<br />
 L&atilde;o t&#259;ng chau m&agrave;y &#273;&aacute;p:<br />
 - B&#7845;t lu&#7853;n tr&#432;&#7901;ng h&#7907;p n&agrave;o c&#361;ng kh&ocirc;ng th&#7875; &#273;&#7875; y k&ecirc;u gian t&#7863;c b&#7857;ng gia gia.<br />
 Tr&#7847;n Vi&ecirc;n Vi&ecirc;n &#273;&aacute;p:<br />
 - D&#7841; d&#7841;! Ti&#7879;n thi&#7871;p l&#7847;m r&#7891;i! Mu&#7889;n c&#7913;u h&agrave;i nhi m&agrave; kh&ocirc;ng ngh&#297; &#273;&#7871;n ho&agrave; th&#432;&#7907;ng.<br />
 Ti&#7879;n thi&#7871;p... xin l&#7895;i.<br />
 L&atilde;o t&#259;ng n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i th&ecirc; l&#432;&#417;ng &#273;&aacute;p:<br />
 - Ta hi&#7875;u r&#7891;i. Ta kh&ocirc;ng tr&aacute;ch n&agrave;ng, nh&#432;ng ch&#7859;ng th&#7875; cho con nh&#7853;n h&#7855;n l&agrave;m<br />
 ph&#7909; th&acirc;n, ta nh&#7845;t quy&#7871;t nh&#432; v&#7853;y.<br />
 L&atilde;o n&oacute;i kh&ocirc;ng l&#7899;n ti&#7871;ng, m&agrave; lu&#7891;ng trung kh&iacute; r&#7845;t m&atilde;nh li&#7879;t, t&#432;&#7903;ng ch&#7915;ng tr&#432;&#7899;c<br />
 m&#7863; c&oacute; thi&ecirc;n binh v&#7841;n m&atilde; c&#361;ng ph&#7843;i c&uacute;i &#273;&#7847;u nghe l&#7879;nh.<br />
 B&#7895;ng ngo&agrave;i c&#7917;a c&oacute; ti&#7871;ng gi&#7847;y l&#7865;p k&#7865;p, m&#7897;t ng&#432;&#7901;i c&#432;&#7901;i ha h&#7843; r&#7891;i d&otilde;ng d&#7841;c<br />
 n&oacute;i:<br />
 - L&atilde;o b&#7857;ng h&#7919;u gi&aacute; l&acirc;m th&agrave;nh C&ocirc;n Minh, ti&#7875;u v&#432;&#417;ng r&#7845;t l&#7845;y l&agrave;m h&acirc;n h&#7841;nh.<br />
 Ch&iacute;nh l&agrave; thanh &acirc;m Ng&ocirc; Tam Qu&#7871;.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

