<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 168</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>v&igrave; hi&#7871;u s&#7855;c sa v&agrave;o c&#7841;m b&#7851;y</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o &ocirc;m l&#7845;y t&#7845;m th&acirc;n m&#7873;m m&#7841;i c&#7911;a Ph&#432;&#417;ng Di, ng&#7917;i th&#7845;y h&#417;i th&#7903;<br />
 th&#417;m tho c&#7911;a n&agrave;ng, b&#7845;t gi&aacute;c trong l&ograve;ng khoan kho&aacute;i m&ecirc; ly.<br />
 L&#7847;n tr&#432;&#7899;c g&atilde; theo Ph&#432;&#417;ng Di t&#7899;i &#273;&#7843;o Th&#7847;n Long, nh&#432;ng khi &#273;&oacute; hoa t&igrave;nh ch&#7899;m<br />
 n&#7903;, ch&#432;a hi&#7875;u chuy&#7879;n nam n&#7919;. Sau g&atilde; &#273;i V&acirc;n Nam d&#7885;c &#273;&#432;&#7901;ng &#273;&atilde; c&ugrave;ng Ki&#7871;n Ninh<br />
 C&ocirc;ng ch&uacute;a loan ph&#432;&#7907;ng &#273;&#7843;o &#273;i&ecirc;n, n&ecirc;n chuy&#7871;n n&agrave;y g&atilde; v&#7915;a &ocirc;m l&#7845;y Ph&#432;&#417;ng Di &#273;&atilde;<br />
 r&#7841;o r&#7921;c t&acirc;m h&#7891;n, b&#7845;t gi&aacute;c m&#7863;t &#273;&#7887; &#273;&#7871;n mang tai.<br />
 &#272;&#7897;t nhi&ecirc;n Vi Ti&#7875;u B&#7843;o c&#7843;m th&#7845;y ng&#432;&#7901;i g&atilde; di &#273;&#7897;ng. Con thuy&#7873;n c&#7911;a g&atilde; &#273;ang<br />
 ng&#7891;i b&#7855;t &#273;&#7847;u di chuy&#7875;n. G&atilde; c&#361;ng ch&#7859;ng bu&#7891;n suy ngh&#297; g&igrave; n&#7919;a, c&#7913; &ocirc;m ch&#7857;ng l&#7845;y<br />
 Ph&#432;&#417;ng Di m&agrave; h&ocirc;n h&iacute;t v&agrave;o m&ocirc;i v&agrave;o m&aacute; n&agrave;ng.<br />
 B&#7845;t th&igrave;nh l&igrave;nh m&#7845;y ti&#7871;ng r&uacute; "&#7889;i, &#7889;i" vang l&ecirc;n. Thanh &acirc;m c&#7921;c l&#7923; kh&#7911;ng khi&#7871;p.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i quay &#273;&#7847;u nh&igrave;n l&#7841;i th&igrave; th&#7845;y m&#7897;t ng&#432;&#7901;i c&#7847;m c&acirc;y<br />
 neo s&#7855;t &#273;&aacute;nh t&eacute; b&#7885;n th&#7911;y th&#7911; tr&ecirc;n thuy&#7873;n nh&#7887; xu&#7889;ng bi&#7875;n. Ti&#7871;p theo h&#7855;n l&#7841;i &#273;&acirc;m<br />
 m&#7897;t c&aacute;i khi&#7871;n cho con thuy&#7873;n nh&#7887; kia l&#7853;t nh&agrave;o.<br />
 Trong l&uacute;c th&#7843;ng th&#7889;t, Vi Ti&#7875;u B&#7843;o ch&#7859;ng hi&#7875;u ra l&agrave;m sao. C&oacute; &#273;i&#7873;u g&atilde; th&#7845;y<br />
 ng&#432;&#7901;i huy &#273;&#7897;ng c&acirc;y neo s&#7855;t ch&iacute;nh l&agrave; m&#7897;t t&ecirc;n quan qu&acirc;n trong Ki&ecirc;u K&#7925; doanh. G&atilde;<br />
 tr&ocirc;ng m&#7863;t h&#7855;n quen quen m&agrave; kh&ocirc;ng nh&#7899; t&ecirc;n h&#7885; l&agrave; g&igrave;.<br />
 L&#7841;i nghe b&#7885;n quan binh tr&ecirc;n b&#7901; la h&eacute;t r&#7847;m r&#297;. Con thuy&#7873;n m&agrave; Vi Ti&#7875;u B&#7843;o<br />
 &#273;ang ng&#7891;i ch&#7841;y v&#7873; ph&iacute;a b&#7855;c.<br />
 Vi Ti&#7875;u B&#7843;o l&#7899;n ti&#7871;ng qu&aacute;t h&#7887;i:<br />
 - Ng&#432;&#417;i l&agrave;m g&igrave; v&#7853;y? Mu&#7889;n t&#7841;o ph&#7843;n ch&#259;ng?<br />
 L&uacute;c g&atilde; xoay m&igrave;nh, &#273;&#7897;t nhi&ecirc;n sau g&aacute;y b&#7883; ng&#432;&#7901;i n&#7855;m gi&#7919;.<br />
 M&#7897;t thanh &acirc;m c&#7921;c k&#7923; &ecirc;m &aacute;i quy&#7871;n r&#361; c&#7845;t l&ecirc;n:<br />
 - B&#7841;ch Long s&#7913;! Ng&#432;&#417;i gi&#7887;i qu&aacute; r&#7891;i! Chuy&#7871;n n&agrave;y ng&#432;&#417;i &#273;em binh m&atilde; &#273;&#7871;n<br />
 &#273;&aacute;nh &#273;&#7843;o Th&#7847;n Long, c&ocirc;ng lao th&#7853;t to l&#7899;n.<br />
 Vi Ti&#7875;u B&#7843;o nh&#7853;n ra thanh &acirc;m c&#7911;a H&#7891;ng phu nh&acirc;n, g&atilde; ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o<br />
 n&#7919;a, bi&#7871;t l&agrave; &#273;&#7841;i s&#7921; nguy r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#7889; s&#7913;c r&#7851;y r&#7909;a, nh&#432;ng b&#7883; Ph&#432;&#417;ng Di &ocirc;m ch&#7863;t kh&ocirc;ng nh&uacute;c nh&iacute;ch<br />
 &#273;&#432;&#7907;c.<br />
 B&#7895;ng g&atilde; th&#7845;y sau l&#432;ng &#273;au nh&oacute;i l&ecirc;n, ng&#432;&#7901;i g&atilde; &#273;&atilde; b&#7883; &#273;i&#7875;m tr&uacute;ng huy&#7879;t &#273;&#7841;o.<br />
 M&#7897;t khu&ocirc;n m&#7863;t tr&ograve;n &#7911;ng b&#7853;t ti&#7871;ng c&#432;&#7901;i &#273;anh &aacute;c &#273;&#432;a ra tr&#432;&#7899;c m&#7863;t g&atilde;. C&aacute;i m&#7863;t<br />
 v&#7915;a tr&ograve;n v&#7915;a m&#7853;p. Ch&#7859;ng ph&#7843;i Cao T&ocirc;n Gi&#7843; th&igrave; c&ograve;n ai n&#7919;a?<br />
 Bi&#7871;n c&#7889; x&#7843;y ra c&#7921;c k&#7923; &#273;&#7897;t ng&#7897;t. Vi Ti&#7875;u B&#7843;o kh&aacute;c n&agrave;o nh&#432; ng&#432;&#7901;i m&#417; ng&#7911;. L&uacute;c<br />
 n&agrave;y trong l&ograve;ng g&atilde; ch&#7881; c&ograve;n m&#7897;t &yacute; ni&#7879;m:<br />
 - H&#7887;ng b&eacute;t! H&#7887;ng b&eacute;t! Con &#273;&#432;&#7907;i non Ph&#432;&#417;ng Di l&#7841;i g&#7841;t ta r&#7891;i.<br />
 G&atilde; l&#7899;n ti&#7871;ng g&#7885;i:<br />
 - Qu&acirc;n bay &#273;&acirc;u! Qu&acirc;n bay &#273;&acirc;u! Mau &#273;&#7871;n c&#7913;u ta.<br />
 Ph&#432;&#417;ng Di bu&ocirc;ng g&atilde; ra. L&ugrave;i l&#7841;i m&#7897;t b&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o b&#7883; &#273;i&#7875;m huy&#7879;t kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c. G&atilde; ng&#7891;i ph&#7879;t xu&#7889;ng s&#7841;p<br />
 thuy&#7873;n, th&#7915; ng&#432;&#7901;i ra.<br />
 Con thuy&#7873;n g&atilde; ng&#7891;i &#273;&atilde; k&eacute;o bu&#7891;m l&ecirc;n, &#273;ang ch&#7841;y v&egrave;o v&egrave;o v&#7873; ph&iacute;a tr&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o kh&#7845;n th&#7847;m trong b&#7909;ng:<br />
 - C&#7847;u tr&#7901;i kh&#7845;n ph&#7853;t cho Thi Lang v&agrave; Ho&agrave;ng Ph&#7911; mau mau ph&aacute;i thuy&#7873;n ra<br />
 ng&#259;n ch&#7863;n m&agrave; &#273;&#7915;ng n&#7893; s&uacute;ng.<br />
 Nh&#432;ng g&atilde; nghe ti&#7871;ng k&ecirc;u la c&#7911;a b&#7885;n quan binh tr&ecirc;n &#273;&#7843;o Th&ocirc;ng C&#7853;t m&#7895;i l&uacute;c<br />
 m&#7897;t xa r&#7891;i sau kh&ocirc;ng nghe th&#7845;y g&igrave; n&#7919;a. G&atilde; ph&oacute;ng t&#7847;m m&#7855;t nh&igrave;n ra ngo&agrave;i ch&#7881; th&#7845;y<br />
 bi&#7875;n c&#7843; m&ocirc;ng m&ecirc;nh, ch&#7859;ng c&oacute; m&#7897;t con thuy&#7873;n n&agrave;o &#273;&#7871;n c&#7913;u.<br />
 N&ecirc;n bi&#7871;t l&agrave; g&atilde; tuy th&#7889;ng l&atilde;nh r&#7845;t nhi&#7873;u chi&#7871;n thuy&#7873;n nh&#432;ng ph&#7847;n l&#7899;n &#273;&atilde; d&ugrave;ng<br />
 v&agrave;o vi&#7879;c t&#7845;n c&ocirc;ng &#273;&#7843;o Th&#7847;n Long. C&ograve;n m&#7897;t s&#7889; &iacute;t &#273;ang ch&#7863;n &#273;&#432;&#7901;ng &#7903; qu&atilde;ng gi&#7919;a<br />
 &#273;&#7843;o Th&#7847;n Long v&agrave; &#273;&#7843;o Th&ocirc;ng C&#7853;t. &#272;&#7915;ng n&oacute;i l&uacute;c n&agrave;y quan binh kh&ocirc;ng bi&#7871;t ch&#7911;<br />
 so&aacute;i &#273;&atilde; b&#7883; b&#7855;t r&#7891;i m&agrave; cho d&ugrave; c&oacute; bi&#7871;t nh&#432;ng &#273;&atilde; c&aacute;ch xa m&#7845;y ch&#7909;c d&#7863;m tr&ecirc;n m&#7863;t<br />
 bi&#7875;n th&igrave; c&#361;ng ch&#7859;ng c&oacute; c&aacute;ch n&agrave;o &#273;u&#7893;i k&#7883;p.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7891;i co ro d&#432;&#7899;i l&ograve;ng thuy&#7873;n, t&#7915; t&#7915; ng&#7917;ng &#273;&#7847;u l&ecirc;n th&#7845;y m&#7845;y t&ecirc;n<br />
 quan binh &#7903; Ki&ecirc;u K&#7925; doanh &#273;ang ng&oacute; g&atilde; c&#432;&#7901;i l&#7841;t. &#272;&#7847;u &oacute;c g&atilde; l&uacute;c n&agrave;y kh&#7849;n tr&#432;&#417;ng<br />
 &#273;&#7871;n c&#7921;c &#273;i&#7875;m, c&#417; h&#7891; ng&#7845;t x&#7881;u. G&atilde; ph&#7843;i r&aacute;ng tr&#7845;n t&#297;nh t&acirc;m th&#7847;n m&#7899;i tr&ocirc;ng r&otilde; t&#7915;ng<br />
 t&ecirc;n m&#7897;t.<br />
 C&aacute;i m&#7863;t tr&ograve;n &#7911;ng l&agrave; Cao T&ocirc;n Gi&#7843;, c&aacute;i m&#7863;t &#7889;m nh&#7855;t l&agrave; L&#7909;c Cao Hi&ecirc;n. C&ograve;n t&ecirc;n<br />
 m&#7863;t d&agrave;i nh&#432; m&#7863;t ng&#7921;a ch&iacute;nh l&agrave; U&#7927; T&ocirc;n Gi&#7843;.<br />
 Vi Ti&#7875;u B&#7843;o r&#7845;t &#273;&#7895;i ng&#7841;c nhi&ecirc;n t&#7921; h&#7887;i:<br />
 - Hai th&#7857;ng cha L&#7909;c Cao Hi&ecirc;n v&agrave; U&#7927; T&ocirc;n Gi&#7843; r&otilde; r&agrave;ng ra &#273;&#7875; &#7903; l&#7841;i B&#7855;c Kinh<br />
 m&agrave; sao b&acirc;y gi&#7901; ch&uacute;ng c&#361;ng t&#7899;i &#273;&acirc;y?<br />
 G&atilde; quay &#273;&#7847;u ng&oacute; l&#7841;i b&ecirc;n n&agrave;y th&#7845;y g&#432;&#417;ng m&#7863;t tr&aacute;i xoan r&#7845;t xinh &#273;&#7865;p. M&#7909;<br />
 ch&iacute;nh l&agrave; H&#7891;ng phu nh&acirc;n.<br />
 H&#7891;ng phu nh&acirc;n nh&igrave;n Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&igrave; h&igrave; r&#7891;i &#273;&#432;a tay ra b&#7865;o m&aacute; g&atilde; m&#7897;t c&aacute;i<br />
 r&#7891;i n&oacute;i:<br />
 - &#272;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n! &#272;&#7841;i nh&acirc;n c&ograve;n nh&#7887; tu&#7893;i th&#7871; n&agrave;y m&agrave; l&#7907;i h&#7841;i qu&aacute; ch&#7915;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#361;ng c&#432;&#7901;i h&ocirc;:<br />
 - H&#7891;ng gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n v&#297;nh h&#432;&#7903;ng ti&ecirc;n ph&uacute;c, th&#7885; d&#7919; thi&ecirc;n t&#7873;. L&#7847;n<br />
 n&agrave;y thu&#7897;c h&#7841; l&agrave;m vi&#7879;c kh&ocirc;ng &#7893;n th&igrave; c&oacute; c&ocirc;ng lao g&igrave; n&#7919;a?<br />
 H&#7891;ng phu nh&acirc;n c&#432;&#7901;i &#273;&aacute;p:<br />
 - &#7893;n th&#7887;a l&#7855;m ch&#7913;. C&oacute; &#273;i&#7873;u g&igrave; kh&ocirc;ng th&#7887;a &#273;&aacute;ng &#273;&acirc;u? Gi&aacute;o ch&#7911; l&atilde;o nh&acirc;n gia<br />
 t&aacute;n d&#432;&#417;ng ng&#432;&#417;i nhi&#7873;u l&#7855;m. L&atilde;o nh&acirc;n gia ph&#7909;c ng&#432;&#417;i v&igrave; vi&#7879;c th&#7889;ng l&atilde;nh Thanh binh<br />
 oanh k&iacute;ch &#273;&#7843;o Th&#7847;n Long. Tr&#432;&#7899;c nay l&atilde;o nh&acirc;n gia li&#7879;u vi&#7879;c nh&#432; th&#7847;n m&agrave; l&#7847;n n&agrave;y<br />
 &#273;o&aacute;n tr&#7853;t l&#7845;t, v&igrave; th&#7871; l&#7841;i c&agrave;ng kh&acirc;m ph&#7909;c ng&#432;&#417;i.<br />
 L&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng n&agrave;y, Vi Ti&#7875;u B&#7843;o bi&#7871;t t&iacute;nh m&#7841;ng m&igrave;nh hi&#7879;n &#7903; trong tay<br />
 ng&#432;&#7901;i, d&ugrave; n&#259;n n&#7881; c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng. Ch&#7881; c&ograve;n c&aacute;ch t&ugrave;y c&#417; &#7913;ng bi&#7871;n, may ra c&ograve;n<br />
 s&#7889;ng s&oacute;t &#273;&#432;&#7907;c ch&#259;ng.<br />
 G&atilde; l&agrave;m b&#7897; ung dung c&#432;&#7901;i n&oacute;i:<br />
 - Gi&aacute;o ch&#7911; l&atilde;o nh&acirc;n gia ph&uacute;c th&#7875; khang c&#432;&#7901;ng. Thu&#7897;c h&#7841; h&agrave;ng ng&agrave;y lu&ocirc;n<br />
 t&#432;&#7903;ng nh&#7899; l&atilde;o nh&acirc;n gia. Sau khi thu&#7897;c h&#7841; d&#7901;i kh&#7887;i &#273;&#7843;o ch&#7859;ng l&uacute;c n&agrave;o kh&ocirc;ng nh&#7899;<br />
 t&#7899;i phu nh&acirc;n. Ch&#7881; c&#7847;u phu nh&acirc;n ng&agrave;y c&agrave;ng tr&#7867; &#273;&#7865;p &#273;&#7875; gi&aacute;o ch&#7911; l&atilde;o nh&acirc;n gia l&uacute;c<br />
 b&#7847;u b&#7841;n v&#7899;i phu nh&acirc;n &#273;&#432;&#7907;c v&#297;nh h&#432;&#7903;ng ti&ecirc;n ph&uacute;c.<br />
 H&#7891;ng phu nh&acirc;n c&#432;&#7901;i khanh kh&aacute;ch h&#7887;i:<br />
 - Th&#7857;ng kh&#7881; con n&agrave;y &#273;&#7871;n b&acirc;y gi&#7901; m&agrave; ng&#432;&#417;i c&ograve;n ch&#432;a bi&#7871;t s&#7889;ng ch&#7871;t, v&#7851;n leo<br />
 l&#7867;o c&aacute;i m&#7891;m. Ng&#432;&#417;i b&#7843;o ta c&agrave;ng ng&agrave;y c&agrave;ng tr&#7867; &#273;&#7865;p ra ph&#7843;i kh&ocirc;ng.<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; d&agrave;i &#273;&aacute;p:<br />
 - Th&#432;a phu nh&acirc;n! Thu&#7897;c h&#7841; b&#7883; phu nh&acirc;n l&#7915;a th&#7853;t l&agrave; cay &#273;&#7855;ng.<br />
 H&#7891;ng phu nh&acirc;n c&#432;&#7901;i h&#7887;i:<br />
 - Ta l&agrave;m g&igrave; m&agrave; l&#7915;a g&#7841;t ng&#432;&#417;i?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - L&uacute;c n&atilde;y qu&acirc;n Thanh b&#7855;t v&#7873; m&#7897;t to&aacute;n ch&#7883; em, to&agrave;n l&agrave; thi&#7871;u n&#7919; trong X&iacute;ch<br />
 Long m&ocirc;n. Sau thu&#7897;c h&#7841; l&#7841;i nghe n&oacute;i c&oacute; m&#7897;t thuy&#7873;n c&aacute;c v&#7883; t&#7927; mu&#7897;i n&#7919;a &#273;&#432;a &#273;&#7871;n.<br />
 Thu&#7897;c h&#7841; &#273;&#7913;ng tr&ecirc;n b&#7901; &#273;&atilde; ng&oacute; th&#7845;y phu nh&acirc;n m&agrave; trong l&uacute;c nh&#7845;t th&#7901;i kh&ocirc;ng nh&#7853;n<br />
 ra &#273;&#432;&#7907;c. Thu&#7897;c h&#7841; t&#7921; h&#7887;i: "Tr&#7901;i &#417;i! Kh&ocirc;ng hi&#7875;u &#7903; X&iacute;ch Long m&ocirc;n l&#7841;i c&oacute; m&#7897;t v&#7883; ti&#7875;u<br />
 c&ocirc; n&#432;&#417;ng nh&#7887; tu&#7893;i dung nhan khuynh qu&#7889;c &#273;&#7871;n t&#7915; h&#7891;i n&agrave;o? Ta ph&#7843;i xu&#7889;ng coi m&#7899;i<br />
 &#273;&#432;&#7907;c". Th&#432;a phu nh&acirc;n! Thu&#7897;c h&#7841; &#273;i&ecirc;n &#273;&#7843;o th&#7847;n h&#7891;n, h&#7845;p t&#7845;p xu&#7889;ng thuy&#7873;n &#273;&#7883;nh<br />
 coi v&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng xinh &#273;&#7865;p kia. Ng&#7901; &#273;&acirc;u l&#7841;i ch&iacute;nh l&agrave; phu nh&acirc;n.<br />
 G&atilde; thuy&#7871;t lu&ocirc;n m&#7897;t h&#7891;i. H&#7891;ng phu nh&acirc;n v&#7915;a nghe v&#7915;a c&#432;&#7901;i. Ng&#432;&#7901;i m&#7909; run l&ecirc;n<br />
 b&#7847;n b&#7853;t. Tuy m&#7909; &#273;&atilde; m&#7863;c s&#7855;c ph&#7909;c c&#7911;a quan qu&acirc;n Ki&ecirc;u K&#7925; doanh nh&#432;ng kh&ocirc;ng d&#7845;u<br />
 &#273;&#432;&#7907;c t&#7845;m th&acirc;n &oacute;ng &#7843; th&#432;&#7899;t tha.<br />
 Cao T&ocirc;n Gi&#7843; nghe g&atilde; n&oacute;i kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a, l&#7899;n ti&#7871;ng qu&aacute;t:<br />
 - G&atilde; ti&#7875;u t&#7917; hi&#7871;u s&#7855;c kia! Tr&#432;&#7899;c m&#7863;t phu nh&acirc;n m&agrave; ng&#432;&#417;i d&aacute;m n&oacute;i nh&#259;ng n&oacute;i<br />
 c&agrave;n th&igrave; ra ng&#432;&#417;i l&#7899;n m&#7853;t qu&aacute;. Ta ph&#7843;i r&uacute;t g&acirc;n l&#7897;t da ng&#432;&#417;i m&#7899;i &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Cao T&ocirc;n Gi&#7843;! L&atilde;o l&agrave; con ng&#432;&#7901;i h&#7891; &#273;&#7891; &#273;&#7871;n g&aacute;y! Ta kh&ocirc;ng th&egrave;m n&oacute;i chuy&#7879;n<br />
 nh&#7843;m v&#7899;i l&atilde;o &#273;&acirc;u.<br />
 Cao T&ocirc;n Gi&#7843; t&#7913;c gi&#7853;n h&#7887;i:<br />
 - Ta h&#7891; &#273;&#7891; ch&#7895; n&agrave;o? Ng&#432;&#417;i m&#7899;i l&agrave; th&#7857;ng ng&#7889;c. Ta n&#7893;i l&#7873;u b&#7873;u tr&ecirc;n m&#7863;t bi&#7875;n<br />
 gi&#7843; l&agrave;m x&aacute;c ch&#7871;t tr&ocirc;i m&agrave; ng&#432;&#417;i kh&ocirc;ng nh&#7853;n ra, l&#7841;i c&#7913;u v&#7899;i ta l&ecirc;n &#273;&#7875; d&ograve; h&#7887;i s&#7921; t&igrave;nh<br />
 tr&ecirc;n &#273;&#7843;o Th&#7847;n Long. Ta tu&acirc;n theo k&#7871; ho&#7841;ch c&#7911;a gi&aacute;o ch&#7911;, b&#7883;a chuy&#7879;n n&oacute;i nh&#259;ng<br />
 n&oacute;i c&agrave;n m&agrave; c&acirc;u n&agrave;o ng&#432;&#417;i c&#361;ng tin l&agrave; s&#7921; th&#7921;c. Th&#7917; h&#7887;i kh&#7855;p thi&ecirc;n h&#7841; c&oacute; c&ograve;n k&#7867; n&agrave;o<br />
 h&#7891; &#273;&#7891; nh&#432; ng&#432;&#417;i n&#7919;a kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o m&#7855;ng th&#7847;m trong b&#7909;ng:<br />
 - "H&#7891; &#273;&#7891;! Th&#7853;t l&agrave; h&#7891; &#273;&#7891;! Vi Ti&#7875;u B&#7843;o h&#7905;i! Ng&#432;&#417;i ngu qu&aacute;! Sau kh&ocirc;ng ch&#7871;t &#273;i<br />
 cho r&#7891;i? Cao T&ocirc;n Gi&#7843; n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u nh&#432; v&#7853;y th&igrave; h&#7855;n gi&#7843; l&agrave;m x&aacute;c ch&#7871;t tr&ocirc;i th&#7853;t<br />
 l&agrave; d&#7877; d&agrave;ng. V&#7853;y m&agrave; ng&#432;&#417;i m&#7897;t m&#7921;c tin l&#7901;i h&#7855;n ch&#7859;ng ho&agrave;i nghi ch&uacute;t n&agrave;o. Ng&#432;&#417;i l&#7841;i<br />
 cho l&agrave; tr&ecirc;n &#273;&#7843;o Th&#7847;n Long qu&#7843; c&oacute; chuy&#7879;n tranh ch&#7845;p n&#7897;i b&#7897;, nh&#7845;t thi&#7871;t kh&ocirc;ng &#273;&#7873;<br />
 ph&ograve;ng, &#273;&#7875; cho ng&#432;&#7901;i ta l&#7915;a g&#7841;t".<br />
 Trong l&ograve;ng xoay chuy&#7875;n &yacute; ng&#297;i, ngo&agrave;i mi&#7879;ng g&atilde; v&#7851;n c&atilde;i c&#7889;i:<br />
 - Ta c&oacute; tr&uacute;ng k&#7871; c&#7911;a phu nh&acirc;n c&ugrave;ng gi&aacute;o ch&#7911;, nh&#432;ng kh&ocirc;ng ph&#7843;i do ta h&#7891;<br />
 &#273;&#7891;.<br />
 Cao T&ocirc;n Gi&#7843; t&#7913;c qu&aacute; l&#7841;i l&#7899;n ti&#7871;ng qu&aacute;t:<br />
 - H&#7915;! Ng&#432;&#417;i kh&ocirc;ng h&#7891; &#273;&#7891;, d&#7877; th&#432;&#7901;ng th&ocirc;ng minh ch&#7855;c?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - D&#297; nhi&ecirc;n ta t&#7921; nh&#7853;n l&agrave; ng&#432;&#7901;i th&ocirc;ng minh. C&oacute; &#273;i&#7873;u ta n&oacute;i cho ng&#432;&#417;i hay l&agrave;<br />
 b&#7845;t lu&#7853;n ng&#432;&#7901;i n&agrave;o th&ocirc;ng minh &#273;&#7871;n &#273;&acirc;u &#7903; kh&#7855;p thi&ecirc;n h&#7841; c&#361;ng ch&#7881; &#273;&aacute;ng l&agrave;m th&#7911; h&#7841;<br />
 cho gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n. Ch&#7859;ng m&#7897;t ai s&aacute;nh &#273;&#432;&#7907;c v&#7899;i hai v&#7883; l&atilde;o nh&acirc;n gia. &#272;&acirc;y<br />
 l&agrave; gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n th&#7847;n c&#417; di&#7879;u to&aacute;n, t&iacute;nh kh&ocirc;ng sai l&#7847;m, th&#7871; nh&#432; ch&#7867; tre,<br />
 &#273;&#7841;i c&ocirc;ng c&aacute;o th&agrave;nh...<br />
 G&atilde; tu&ocirc;n lu&ocirc;n m&#7897;t tr&agrave;ng nh&#7919;ng l&#7901;i n&#7883;nh h&oacute;t. Khi n&oacute;i &#273;&#7871;n m&#7845;y ch&#7919;: "&#272;&#7841;i c&ocirc;ng<br />
 c&aacute;o th&agrave;nh", b&#7845;t gi&aacute;c g&atilde; li&#7871;c nh&igrave;n phu nh&acirc;n mi&#7879;ng nh&#432; &#273;&oacute;a anh &#273;&agrave;o, &#273;&ocirc;i m&ocirc;i m&#7845;p<br />
 m&aacute;y.<br />
 H&#7891;ng phu nh&acirc;n l&#7841;i b&#7853;t c&#432;&#7901;i &#273;&#7875; l&#7897; hai h&agrave;m r&#259;ng nh&#7887; nh&#7855;n tr&#7855;ng nh&#432; ng&#7885;c. M&#7909;<br />
 h&#7887;i:<br />
 - D&ugrave; sao B&#7841;ch Long s&#7913; v&#7851;n c&ograve;n cao minh h&#417;n l&atilde;o &#273;&#7847;u &#273;&agrave; nhi&#7873;u. H&#7855;n ch&#7859;ng<br />
 t&agrave;i n&agrave;o n&oacute;i theo k&#7883;p mi&#7879;ng l&#432;&#7905;i ng&#432;&#417;i. Ng&#432;&#417;i b&#7843;o h&#7855;n h&#7891; &#273;&#7891; &#7903; ch&#7895; n&agrave;o?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - L&atilde;o &#273;&#7847;u &#273;&agrave; &#7889;m nh&#7855;t n&agrave;y c&oacute; m&#7897;t ng&#432;&#7901;i b&#7841;n b&#7843;o b&#7889;i t&ecirc;n g&#7885;i...<br />
 Cao T&ocirc;n Gi&#7843; g&#7847;m l&ecirc;n m&#7897;t ti&#7871;ng, nh&#7843;y x&#7893; l&#7841;i, &#273;&#432;a tay ra toan v&#7863;n c&#7893; Vi Ti&#7875;u<br />
 B&#7843;o .<br />
 H&#7891;ng phu nh&acirc;n c&#7843;n l&#7841;i n&oacute;i:<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c l&agrave;m nh&#7897;n!<br />
 Cao T&ocirc;n Gi&#7843; th&#7845;y H&#7891;ng phu nh&acirc;n ra tay trong l&ograve;ng &#273;&atilde; khi&#7871;p s&#7907;. Ng&#432;&#7901;i h&#7855;n<br />
 &#273;ang l&#417; l&#7917;ng tr&ecirc;n kh&ocirc;ng v&#7897;i xoay tay l&#7841;i n&#7855;m l&#7845;y d&acirc;y bu&#7891;m thuy&#7873;n m&#432;&#7907;n &#273;&agrave; h&#7841;<br />
 m&igrave;nh xu&#7889;ng. Mi&#7879;ng v&#7851;n la l&#7899;n:<br />
 - Ng&#432;&#417;i kh&ocirc;ng gi&#7919; m&#7891;m gi&#7919; mi&#7879;ng c&ograve;n n&oacute;i nh&#259;ng n&oacute;i c&agrave;n l&agrave; ta quy&#7871;t li&#7873;u<br />
 m&#7841;ng v&#7899;i ng&#432;&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y m&igrave;nh nh&#7855;c &#273;&#7871;n t&ecirc;n ng&#432;&#7901;i ban c&#432;ng c&#7911;a Cao T&ocirc;n Gi&#7843;, ch&#432;a<br />
 n&oacute;i r&otilde; ba ch&#7919; "Mao T&iacute;ch T&iacute;ch" m&agrave; h&#7855;n &#273;&atilde; hoang mang li&#7873;n bi&#7871;t h&#7855;n r&#7845;t s&#7907; H&#7891;ng<br />
 phu nh&acirc;n hi&#7875;u r&otilde; s&#7921; t&igrave;nh c&#7911;a h&#7855;n. G&atilde; t&iacute;nh th&#7847;m:<br />
 - "V&#7909; n&agrave;y ta h&atilde;y &#273;&#7875; &#273;&#7845;y &#273;&#7915;ng n&oacute;i ra v&#7897;i. Kh&ocirc;ng ch&#7915;ng c&oacute; th&#7875; d&#7921;a v&agrave;o &#273;&oacute;<br />
 t&igrave;m k&#7871; tho&aacute;t th&acirc;n".<br />
 G&atilde; li&#7873;n n&oacute;i:<br />
 - L&atilde;o &#273;&#7847;u &#273;&agrave; &#7889;m nh&#7855;t kia! L&atilde;o &#273;&atilde; &#273;&#432;&#7907;c ng&oacute; th&#7845;y phu nh&acirc;n ch&#7859;ng kh&aacute;c g&igrave;<br />
 m&#7897;t v&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng &#273;&#7865;p nh&#432; thi&ecirc;n ti&ecirc;n. L&atilde;o ch&#7881; c&#7847;n &#273;&#432;&#7907;c ng&oacute; th&#7845;y m&#7897;t l&#7847;n l&agrave; &#273;&#7911;,<br />
 sao c&ograve;n mu&#7889;n &#273;i nh&igrave;n ng&#432;&#7901;i &#273;&agrave;n b&agrave; th&#7913; hai? Ta b&#7843;o l&atilde;o h&#7891; &#273;&#7891; v&igrave; ta bi&#7871;t trong<br />
 l&ograve;ng l&uacute;c n&agrave;o c&#361;ng kh&#7855;c kho&#7843;i kh&ocirc;ng qu&ecirc;n ng&#432;&#7901;i &#273;&agrave;n b&agrave; kia. Ng&#432;&#7901;i &#273;&oacute; l&agrave; ai? L&atilde;o c&oacute;<br />
 mu&#7889;n ta n&oacute;i hu&#7925;ch to&#7865;t ra kh&ocirc;ng?<br />
 Cao T&ocirc;n Gi&#7843; l&#7841;i g&#7847;m l&ecirc;n m&#7897;t ti&#7871;ng qu&aacute;t:<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c n&oacute;i!<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - Kh&ocirc;ng n&oacute;i th&igrave; th&ocirc;i ch&#7913; sao. S&#432; &#273;&#7879; c&#7911;a l&atilde;o c&ograve;n cao minh h&#417;n l&atilde;o nhi&#7873;u. T&#7915;<br />
 khi y th&#7845;y &#273;&#432;&#7907;c phu nh&acirc;n r&#7891;i, kh&ocirc;ng c&ograve;n h&#432;&#7899;ng th&uacute; g&igrave; &#273;&#7875; ng&oacute; t&#7899;i ng&#432;&#7901;i &#273;&agrave;n b&agrave; th&#7913;<br />
 hai n&#7919;a.<br />
 U&#7927; T&ocirc;n Gi&#7843; m&#7863;t d&agrave;i ngo&#7857;ng nh&#432; m&#7863;t ng&#7921;a &#273;&#7887; b&#7915;ng l&ecirc;n, kh&#7869; n&oacute;i:<br />
 - N&oacute;i b&#7853;y! L&agrave;m g&igrave; c&oacute; chuy&#7879;n &#273;&oacute;?<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y l&agrave;m k&#7923; h&#7887;i:<br />
 - Kh&ocirc;ng c&oacute; &#432;? Ch&#7859;ng l&#7869; l&atilde;o th&#7845;y phu nh&acirc;n r&#7891;i c&ograve;n mu&#7889;n nh&igrave;n &#273;&#7871;n ng&#432;&#7901;i<br />
 &#273;&agrave;n b&agrave; th&#7913; hai n&#7919;a?<br />
 U&#7927; T&ocirc;n Gi&#7843; ng&#7891;i c&uacute;i &#273;&#7847;u xu&#7889;ng &#273;&aacute;p:<br />
 - L&atilde;o l&agrave; k&#7867; xu&#7845;t gia, l&#7909;c c&#259;n thanh t&#7883;nh, bao nhi&ecirc;u s&#7921; v&#7853;t tr&ecirc;n &#273;&#7901;i &#273;&#7873;u th&agrave;nh<br />
 kh&ocirc;ng h&#7871;t. Trong l&ograve;ng ch&#7859;ng bao gi&#7901; ngh&#297; t&#7899;i chuy&#7879;n nam n&#7919;.<br />
 Vi Ti&#7875;u B&#7843;o t&#7863;c l&#432;&#7905;i, ch&eacute;p mi&#7879;ng n&oacute;i:<br />
 - Ch&agrave; ch&agrave;! L&atilde;o h&ograve;a th&#432;&#7907;ng ch&#7881; bi&#7871;t t&#7909;ng kinh ngo&agrave;i mi&#7879;ng m&agrave; ch&#7859;ng th&agrave;nh<br />
 t&acirc;m ch&uacute;t n&agrave;o. L&#7879;nh s&#432; ca c&#361;ng v&#7853;y. Y c&#361;ng l&agrave; &#273;&#7847;u &#273;&agrave; m&agrave; sao ch&#7859;ng gi&#7889;ng t&iacute;nh l&atilde;o<br />
 ch&uacute;t n&agrave;o? Ng&agrave;y n&agrave;o y c&#361;ng t&#432;&#7903;ng nh&#7899; &#273;&#7871;n ng&#432;&#7901;i b&#7841;n t&acirc;m t&igrave;nh.<br />
 G&atilde; t&iacute;nh th&#7847;m trong b&#7909;ng:<br />
 - "Hi&#7875;n nhi&ecirc;n ta &#273;&atilde; d&#7863;n h&#7855;n c&ugrave;ng v&#7899;i L&#7909;c Cao Hi&ecirc;n &#7903; l&#7841;i B&#7855;c Kinh ch&#7901; ta<br />
 tr&#7903; v&#7873;, m&agrave; sao b&#7885;n ch&uacute;ng l&#7841;i &#7903; c&#7843; trong thuy&#7873;n n&agrave;y c&ugrave;ng &#273;i v&#7899;i H&#7891;ng Phu Nh&acirc;n?<br />
 V&#7909; n&agrave;y th&#7853;t qu&aacute;i l&#7841;!".<br />
 U&#7927; T&ocirc;n Gi&#7843; &#273;&aacute;p:<br />
 - S&#432; ca l&agrave; s&#432; ca, b&#7847;n t&#259;ng l&agrave; b&#7847;n t&#259;ng, kh&ocirc;ng th&#7875; cho hai ng&#432;&#7901;i c&ugrave;ng m&#7897;t<br />
 du&#7897;c &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ta coi hai l&atilde;o c&#361;ng ch&#7859;ng h&#417;n k&eacute;m nhau g&igrave; m&#7845;y. S&#432; ca c&#7911;a l&atilde;o tuy c&#361;ng h&#7891;<br />
 &#273;&#7891;, nh&#432;ng h&#7855;n c&ograve;n th&agrave;nh th&#7921;c h&#417;n l&atilde;o m&#7897;t ch&uacute;t. C&oacute; &#273;i&#7873;u c&#7843; hai s&#432; huynh s&#432; &#273;&#7879;<br />
 l&atilde;o &#273;&#7873;u l&agrave;m h&#432; &#273;&#7841;i s&#7921; c&#7911;a gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n, g&acirc;y n&ecirc;n t&#7897;i l&#7895;i v&ocirc; c&ugrave;ng tr&#7885;ng<br />
 &#273;&#7841;i.<br />
 Cao T&ocirc;n Gi&#7843; c&ugrave;ng U&#7927; T&ocirc;n Gi&#7843; &#273;&#7891;ng thanh l&#7899;n ti&#7871;ng h&#7887;i:<br />
 - Ch&uacute;ng ta l&agrave;m g&igrave; m&agrave; h&#432; h&#7887;ng &#273;&#7841;i s&#7921; c&#7911;a gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n?<br />
 Vi Ti&#7875;u B&#7843;o b&#7853;t l&ecirc;n tr&agrave;ng c&#432;&#7901;i kh&agrave;nh kh&#7841;ch ch&#7913; kh&ocirc;ng tr&#7843; l&#7901;i.<br />
 Th&#7921;c ra trong l&uacute;c th&#7843;nh th&#7889;t g&atilde; ch&#432;a ngh&#297; ra &#273;&#432;&#7907;c c&aacute;ch g&igrave; vu h&atilde;m hai ng&#432;&#7901;i.<br />
 G&atilde; &#273;&agrave;nh ch&#7847;n ch&#7915; &#273;&#7875; coi cho bi&#7871;t r&otilde; U&#7927; T&ocirc;n Gi&#7843; v&agrave; L&#7909;c Cao Hi&ecirc;n tr&#7903; v&#7873; &#273;&#7843;o<br />
 Th&#7847;n Long v&igrave; nguy&ecirc;n nh&acirc;n g&igrave; r&#7891;i m&#7899;i c&oacute; th&#7875; l&#7921;a chi&#7873;u b&#7883;a chuy&#7879;n &#273;&#7875; gieo m&#7889;i ho&agrave;i<br />
 nghi v&agrave;o l&ograve;ng H&#7891;ng phu nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o quay &#273;&#7847;u nh&igrave;n l&#7841;i ch&#7881; th&#7845;y bi&#7875;n c&#7843; m&ecirc;nh mang, ch&#7859;ng c&oacute; m&#7897;t con<br />
 thuy&#7873;n n&agrave;o r&#432;&#7907;t theo. Th&#7881;nh tho&#7843;ng g&atilde; l&#7841;i v&#7859;ng nghe th&#7845;y m&#7897;t v&agrave;i ti&#7871;ng s&uacute;ng n&#7893; &#273;&igrave;<br />
 &#273;&ugrave;ng th&igrave; cho &#273;&acirc;y l&agrave; Thi Lang c&ugrave;ng Ho&agrave;ng t&#7893;ng binh t&#7921; th&#7889;ng l&atilde;nh chi&#7871;n thuy&#7873;n v&acirc;y<br />
 &#273;&#7843;o Th&#7847;n Long &#273;&#7875; di&#7879;t tr&#7915; nh&#7919;ng ng&#432;&#7901;i tr&ecirc;n &#273;&#7843;o ho&#7863;c ch&#7865;n &#273;&oacute;n nh&#7919;ng thuy&#7873;n<br />
 c&#7911;a Th&#7847;n Long gi&aacute;o ch&#7841;y tr&#7889;n.<br />
 L&#7909;c Cao Hi&ecirc;n th&#7845;y Vi Ti&#7875;u B&#7843;o l&aacute;o li&ecirc;n c&#7863;p m&#7855;t li&#7873;n b&#7909;ng b&#7843;o d&#7841;:<br />
 - "Th&#7857;ng l&#7887;i n&agrave;y tuy c&ograve;n nh&#7887; tu&#7893;i m&agrave; gi&#7843;o quy&#7879;t phi th&#432;&#7901;ng. Chi b&#7857;ng s&#7899;m<br />
 x&#7917; quy&#7871;t g&atilde; &#273;i l&agrave; h&#417;n, &#273;&#7875; g&atilde; h&#7871;t n&oacute;i nh&#259;ng n&oacute;i c&agrave;n, bi&#7871;t &#273;&acirc;u ch&#7859;ng sinh h&#7853;u<br />
 ho&#7841;n?"<br />
 H&#7855;n ngh&#297; v&#7853;y li&#7873;n n&oacute;i:<br />
 - Th&#432;a phu nh&acirc;n! G&atilde; n&agrave;y l&agrave; &#273;&#7841;i t&#7897;i nh&acirc;n c&#7911;a b&#7843;n gi&aacute;o. Ch&uacute;ng ta n&ecirc;n b&#7849;m<br />
 gi&aacute;o ch&#7911; li&#7879;ng g&atilde; xu&#7889;ng bi&#7875;n &#273;&#7875; nu&ocirc;i Th&#7847;n Long cho r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i than th&#7847;m:<br />
 - "Tr&#7901;i &#417;i! Ti&#7875;u B&#7841;ch Long n&agrave;y l&agrave; c&#7911;a gi&#7843;. Gi&#7843; B&#7841;ch Long xu&#7889;ng bi&#7875;n th&igrave; c&ograve;n<br />
 s&#7889;ng l&agrave;m sao &#273;&#432;&#7907;c?"<br />
 H&#7891;ng phu nh&acirc;n &#273;&aacute;p:<br />
 - Gi&aacute;o ch&#7911; c&ograve;n nhi&#7873;u &#273;i&#7873;u mu&#7889;n h&#7887;i g&atilde;.<br />
 L&#7909;c Cao Hi&ecirc;n d&#7841; m&#7897;t ti&#7871;ng, &#273;&#432;a tay &#273;&#7849;y vai Vi Ti&#7875;u B&#7843;o m&#7897;t c&aacute;i n&oacute;i:<br />
 - V&agrave;o tham ki&#7871;n gi&aacute;o ch&#7911; &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i than th&#7847;m:<br />
 - "Tr&#432;&#7899;c m&#7863;t H&#7891;ng phu nh&acirc;n th&igrave; ta c&ograve;n c&oacute; th&#7875; hoa ng&ocirc;n x&#7843;o ng&#7919; l&agrave;m cho m&#7909;<br />
 khoan kho&aacute;i. Kh&ocirc;ng ng&#7901; H&#7891;ng gi&aacute;o ch&#7911; c&#361;ng &#7903; trong thuy&#7873;n th&igrave; b&#7919;a nay Ti&#7875;u B&#7841;ch<br />
 Long n&agrave;y m&agrave; kh&ocirc;ng xu&#7889;ng Long cung h&aacute; ch&#7859;ng l&agrave; m&#7897;t v&#7909; th&#432;&#417;ng thi&ecirc;n b&#7841;i l&yacute; &#273;&#7871;n<br />
 c&ugrave;ng c&#7921;c?"<br />
 G&atilde; ngo&#7843;nh &#273;&#7847;u ng&oacute; Ph&#432;&#417;ng Di th&igrave; th&#7845;y th&#7847;n s&#7855;c c&ocirc; tr&#417; nh&#432; g&#7895;, tuy&#7879;t kh&ocirc;ng<br />
 l&#7897; v&#7867; g&igrave; vui m&#7915;ng hay t&#7913;c gi&#7853;n. G&atilde; n&oacute;i:<br />
 - Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng! Ti&#7875;u &#273;&#7879; k&iacute;nh m&#7915;ng t&#7927; t&#7927;.<br />
 Ph&#432;&#417;ng Di h&#7887;i:<br />
 - M&#7915;ng chuy&#7879;n g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - T&#7927; t&#7927; &#273;&atilde; l&#7853;p &#273;&#432;&#7907;c &#273;&#7841;i c&ocirc;ng cho b&#7843;n gi&aacute;o, ch&#7855;c gi&aacute;o ch&#7911; l&#7841;i th&#259;ng ch&#7913;c<br />
 cho t&#7927; t&#7927;.<br />
 Ph&#432;&#417;ng Di l&#7841;nh l&ugrave;ng h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng ch&#7913; kh&ocirc;ng n&oacute;i g&igrave;.<br />
 H&#7891;ng phu nh&acirc;n g&#7885;i:<br />
 - C&aacute;c ng&#432;&#417;i v&agrave;o c&#7843; &#273;&acirc;y.<br />
 L&#7909;c Cao Hi&ecirc;n n&#7855;m g&aacute;y g&atilde; x&aacute;ch b&#7893;ng l&ecirc;n &#273;em v&agrave;o trong khoang thuy&#7873;n.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y H&#7891;ng gi&aacute;o ch&#7911; nghi&#7875;m nhi&ecirc;n ng&#7891;i &#273;&oacute; v&#7897;i c&#7845;t ti&#7871;ng h&ocirc;:<br />
 - Gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n v&#297;nh h&#432;&#7903;ng ti&ecirc;n ph&uacute;c, th&#7885; d&#7919; thi&ecirc;n t&#7873;. Thu&#7897;c h&#7841;<br />
 l&agrave; B&#7841;ch Long s&#7913; xin th&aacute;m ki&#7871;n gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n.<br />
 L&#7909;c Cao Hi&ecirc;n &#273;&#7863;t g&atilde; xu&#7889;ng r&#7891;i c&ugrave;ng Cao, U&#7927; T&ocirc;n Gi&#7843; v&agrave; b&#7885;n Ph&#432;&#417;ng Di<br />
 khom l&#432;ng h&agrave;nh l&#7877; n&oacute;i:<br />
 - Gi&aacute;o ch&#7911; v&#297;nh h&#432;&#7903;ng ti&ecirc;n ph&uacute;c, th&#7885; d&#7919; thi&ecirc;n t&#7873;!<br />
 B&#7885;n ch&uacute;ng c&#361;ng mu&#7889;n l&#7845;y l&ograve;ng H&#7891;ng phu nh&acirc;n, nh&#432;ng c&acirc;u n&agrave;y h&#7885; &#273;&atilde; h&ocirc; quen<br />
 mi&#7879;ng, b&acirc;y gi&#7901; th&ecirc;m ba ch&#7919; "H&#7891;ng phu nh&acirc;n" c&#7843;m th&#7845;y ng&#432;&#7907;ng m&#7891;m.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y H&#7891;ng gi&aacute;o ch&#7911; v&#7851;n ng&oacute; ra ngo&agrave;i bi&#7875;n c&#7843;, l&#7901; &#273;i nh&#432; kh&ocirc;ng<br />
 nghe th&#7845;y g&igrave;. G&atilde; l&#7841;i th&#7845;y b&#7889;n ng&#432;&#7901;i &#273;&#7913;ng b&ecirc;n H&#7891;ng gi&aacute;o ch&#7911; l&agrave; X&iacute;ch Long s&#7913; V&ocirc;<br />
 C&#259;n &#273;&#7841;o nh&acirc;n, Ho&agrave;ng Long s&#7913; An Tr&#7885;ng Vi&#7877;n, Thanh Long s&#7913; H&#7913;a Tuy&#7871;t &#272;&igrave;nh, H&#7855;c<br />
 Long s&#7913; Tr&#432;&#417;ng &#272;&#7841;m Nguy&#7879;t.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7897;ng t&acirc;m c&#417;, quay l&#7841;i nh&igrave;n Cao T&ocirc;n Gi&#7843; qu&aacute;t:<br />
 - Cao T&ocirc;n Gi&#7843;! L&atilde;o b&#7883;a chuy&#7879;n n&oacute;i nh&#259;ng, b&#7843;o H&#7891;ng gi&aacute;o ch&#7911; c&ugrave;ng phu<br />
 nh&acirc;n &#273;ang g&#7863;p b&#432;&#7899;c gian nguy, ta kh&ocirc;ng ngh&#297; g&igrave; &#273;&#7871;n m&igrave;nh n&#7919;a, l&#7853;t &#273;&#7853;t &#273;&#7871;n &#273;&acirc;y c&#7913;u<br />
 gi&aacute;. Ai ng&#7901; gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n v&#7851;n b&igrave;nh an v&ocirc; s&#7921;. M&#7845;y v&#7883; ch&#432;&#7903;ng m&ocirc;n s&#7913; c&oacute; v&#7883;<br />
 n&agrave;o t&#7841;o ph&#7843;n &#273;&acirc;u?<br />
 H&#7891;ng phu nh&acirc;n l&#7841;nh l&ugrave;ng h&#7887;i:<br />
 - Ng&#432;&#417;i b&#7843;o sao?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Thu&#7897;c h&#7841; v&acirc;ng l&#7879;ng gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n tr&agrave; tr&#7897;n v&agrave;o Ho&agrave;ng cung l&#7845;y<br />
 &#273;&#432;&#7907;c hai pho kinh s&aacute;ch. Sau l&#7841;i &#273;&#7871;n ch&#7895; Ng&ocirc; Tam Qu&#7871; &#7903; V&acirc;n Nam l&#7845;y &#273;&#432;&#7907;c ba<br />
 pho n&#7919;a.<br />
 H&#7891;ng gi&aacute;o ch&#7911; d&#432;&#417;ng c&#7863;p l&ocirc;ng m&agrave;y l&ecirc;n h&#7887;i:<br />
 - V&#7853;y ra ng&#432;&#417;i l&#7845;y &#273;&#432;&#7907;c n&#259;m pho r&#7891;i &#432;? Kinh s&aacute;ch hi&#7879;n &#7903; &#273;&acirc;u?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Thu&#7897;c h&#7841; &#273;&atilde; sai hai ng&#432;&#7901;i &#273;i su&#7889;t ng&agrave;y &#273;&ecirc;m &#273;&#432;a m&#7897;t pho v&#7873; tr&igrave;nh gi&aacute;o<br />
 ch&#7911; c&ugrave;ng phu nh&acirc;n r&#7891;i. C&ograve;n b&#7889;n b&#7897; thu&#7897;c h&#7841; c&#7845;t v&agrave;o n&#417;i k&iacute;n &#273;&aacute;o &#7903; B&#7855;c Kinh,<br />
 ph&aacute;i &#273;&#7847;u &#273;&agrave; m&#7853;p &uacute; v&agrave; L&#7909;c Cao Hi&ecirc;n &#7903; l&#7841;i coi gi&#7919;...<br />
 U&#7927; T&ocirc;n Gi&#7843; v&agrave; L&#7909;c Cao Hi&ecirc;n bi&#7871;n s&#7855;c ng&#7855;t l&#7901;i:<br />
 - Kh&ocirc;ng... kh&ocirc;ng c&oacute; chuy&#7879;n &#273;&oacute;. Xin gi&aacute;o ch&#7911; &#273;&#7915;ng nghe g&atilde; n&oacute;i nh&#259;ng n&oacute;i<br />
 c&agrave;n.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - M&#7845;y pho kinh s&aacute;ch &#273;&oacute; thu&#7897;c h&#7841; s&#7907; ng&#432;&#7901;i &#273;&aacute;nh c&#7855;p n&ecirc;n &#273;&atilde; &#273;&#7909;c t&#432;&#7901;ng c&#7845;t<br />
 k&#7929;, l&#7841;i d&#7863;n L&#7909;c Cao Hi&ecirc;n v&agrave; &#272;&#7847;u &#273;&agrave; m&#7853;p &uacute; kh&ocirc;ng &#273;&#432;&#7907;c d&#7901;i xa n&#7917;a b&#432;&#7899;c. Ch&#7881; bao<br />
 gi&#7901; s&#7913; gi&#7843; c&#7911;a gi&aacute;o ch&#7911; ph&aacute;i &#273;&#7871;n, thu&#7897;c h&#7841; m&#7899;i chia ra cho m&#7895;i ng&#432;&#7901;i m&#7897;t b&#7897; &#273;em<br />
 v&#7873;.<br />
 G&atilde; quay l&#7841;i nh&igrave;n U&#7927; T&ocirc;n Gi&#7843; v&agrave; L&#7909;c Cao Hi&ecirc;n h&#7887;i:<br />
 - B&#7843;n s&#7913; &#273;&atilde; b&#7843;o hai v&#7883; &#7903; B&#7855;c Kinh canh gi&#7919; kh&ocirc;ng &#273;&#432;&#7907;c ra ngo&agrave;i. Sao hai v&#7883;<br />
 d&aacute;m b&#7887; v&#7873; &#273;&acirc;y? N&#7871;u &#273;&#7875; m&#7845;t b&#7843;o kinh, h&#432; h&#7887;ng &#273;&#7841;i s&#7921; c&#7911;a gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n<br />
 th&igrave; ai g&aacute;nh ch&#7883;u tr&aacute;ch nhi&#7879;m?<br />
 L&#7909;c Cao Hi&ecirc;n v&agrave; U&#7927; T&ocirc;n Gi&#7843; ng&#417; ng&aacute;c nh&igrave;n nhau kh&ocirc;ng bi&#7871;t &#273;&aacute;p th&#7871; n&agrave;o.<br />
 H&#7891;i l&acirc;u L&#7909;c Cao Hi&ecirc;n m&#7899;i h&#7887;i l&#7841;i:<br />
 - Ng&#432;&#417;i kh&ocirc;ng n&oacute;i b&#7843;o kinh c&#7845;t d&#7845;u &#7903; trong b&#7913;c t&#432;&#7901;ng th&igrave; b&#7885;n ta bi&#7871;t th&#7871;<br />
 n&agrave;o &#273;&#432;&#7907;c?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n &#273;&atilde; c&#259;n d&#7863;n: V&#7909; n&agrave;y r&#7845;t tr&#7885;ng &#273;&#7841;i, c&agrave;ng gi&#7919; &#273;&#432;&#7907;c<br />
 b&iacute; m&#7853;t c&agrave;ng hay. Th&ecirc;m m&#7897;t ng&#432;&#7901;i bi&#7871;t l&agrave; th&ecirc;m m&#7897;t ph&#7847;n ti&#7871;t l&#7897; v&agrave; &#273;i t&#7899;i ch&#7895; nguy<br />
 h&#7841;i. Th&agrave;nh th&#7921;c m&agrave; n&oacute;i b&#7843;n s&#7913; kh&ocirc;ng th&#7875; t&iacute;n nhi&#7879;m hai l&atilde;o &#273;&#432;&#7907;c. M&#7895;i bu&#7893;i s&aacute;ng<br />
 s&#7899;m l&uacute;c tr&#7903; d&#7853;y, vi&#7879;c &#273;&#7847;u ti&ecirc;n c&#7911;a b&#7843;n s&#7913; l&agrave; ngh&#297; t&#7899;i chuy&#7879;n l&#7899;n ti&#7871;ng ch&uacute;c t&#7909;ng<br />
 "Gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n v&#297;nh h&#432;&#7903;ng ti&ecirc;n ph&uacute;c, th&#7885; d&#7919; ti&ecirc;n t&#7873;" Tr&#432;&#7899;c m&#7895;i b&#7919;a &#259;n<br />
 c&#417;m hay sau khi tr&#7903; d&#7853;y b&#7843;n s&#7913; &#273;&#7873;u kh&ocirc;ng qu&ecirc;n vi&#7879;c t&#7909;ng ni&#7879;m, c&#7847;u ch&uacute;c cho<br />
 gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n. Ta nh&#7853;n th&#7845;y hai l&atilde;o sau khi d&#7901;i &#273;&#7843;o Th&#7847;n Long, kh&ocirc;ng<br />
 bao gi&#7901; t&aacute;n d&#432;&#417;ng m&#7897;t c&acirc;u: Gi&aacute;o ch&#7911; th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i, &#272;i&#7875;u Sinh D&#7911;y<br />
 thang...<br />
 G&atilde; kh&ocirc;ng hi&#7875;u b&#7889;n ch&#7919; "Nghi&ecirc;u, Thu&#7845;n, V&#361;, Thang", ch&#7881; khi n&agrave;o ca t&#7909;ng c&ocirc;ng<br />
 &#273;&#7913;c c&#7911;a Ho&agrave;ng &#273;&#7871; m&#7899;i d&ugrave;ng &#273;&#432;&#7907;c. B&acirc;y gi&#7901; g&atilde; phi&ecirc;n &acirc;m tr&#7879;ch th&agrave;nh "&#272;i&#7875;u Sinh<br />
 D&#7911;y Thang" n&ecirc;n ch&#7859;ng ai hi&#7875;u &#273;&#432;&#7907;c.<br />
 L&#7909;c Cao Hi&ecirc;n v&agrave; U&#7927; T&ocirc;n Gi&#7843; s&#7855;c m&#7863;t l&uacute;c t&aacute;i xanh, l&uacute;c l&#7907;t l&#7841;t, trong l&ograve;ng ng&#7845;m<br />
 ng&#7847;m kinh h&atilde;i.<br />
 L&#7909;c Cao Hi&ecirc;n t&#432;&#417;ng &#273;&#7889;i c&ograve;n c&#417; tr&iacute; h&#417;n U&#7927; T&ocirc;n Gi&#7843;, v&#7897;i &#273;&aacute;nh tr&#7889;ng l&#7845;p:<br />
 - Ch&iacute;nh ng&#432;&#417;i ph&#7841;m t&#7897;i &aacute;c ng&#7853;p &#273;&#7847;u. B&acirc;y gi&#7901; l&#7841;i mu&#7889;n d&ugrave;ng hoa ng&ocirc;n x&#7843;o<br />
 ng&#7919; &#273;&#7875; mong gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n tha m&#7841;ng cho &#432;? H&#7915;! Tr&ecirc;n &#273;&#7843;o ch&uacute;ng ta bao<br />
 nhi&ecirc;u gi&agrave; tr&#7867; l&#7899;n b&eacute; phen n&agrave;y v&igrave; ng&#432;&#417;i m&agrave; b&#7883; th&#432;&#417;ng vong th&ecirc; th&#7843;m. C&#7843; c&#417; nghi&#7879;p<br />
 m&#7845;y ch&#7909;c n&#259;m tr&#7901;i c&#7921;c nh&#7885;c x&acirc;y &#273;&#7855;p c&#361;ng s&#7855;p b&#7883; h&#7911;y di&#7879;t v&#7873; tay nh&agrave; ng&#432;&#417;i. Ng&#432;&#417;i<br />
 c&ograve;n mu&#7889;n s&#7889;ng &#432;? &#272;&#7915;ng m&#417; m&#7897;ng n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - L&atilde;o n&oacute;i th&#7871; l&agrave; l&#7847;m to r&#7891;i. Ch&uacute;ng ta &#273;&atilde; quy ph&#7909;c l&agrave;m thu&#7897;c h&#7841; gi&aacute;o ch&#7911;<br />
 c&ugrave;ng phu nh&acirc;n th&igrave; c&aacute;i m&#7841;ng c&#7911;a ch&uacute;ng ta kh&ocirc;ng c&ograve;n &#7903; n&#417;i m&igrave;nh n&#7919;a. Gi&aacute;o ch&#7911; c&ugrave;ng<br />
 phu nh&acirc;n &#273;&atilde; sai ph&aacute;i ch&uacute;ng ta &#273;i l&agrave;m vi&#7879;c g&igrave; th&igrave; ch&#7919; trung ph&#7843;i &#273;&#7897;i l&ecirc;n &#273;&#7847;u, d&ugrave;<br />
 mu&ocirc;n th&aacute;c c&#361;ng kh&ocirc;ng l&ugrave;i b&#432;&#7899;c. Gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n mu&#7889;n b&#7855;t ch&uacute;ng ta ch&#7871;t<br />
 l&agrave; ch&uacute;ng ta ph&#7843;i vui l&ograve;ng ch&#7883;u ch&#7871;t. Hai v&#7883; l&atilde;o nh&acirc;n gia mu&#7889;n ch&uacute;ng ta s&#7889;ng th&igrave;<br />
 ch&uacute;ng ta m&#7899;i &#273;&#432;&#7907;c s&#7889;ng. L&atilde;o c&ograve;n c&oacute; &yacute; t&#7921; m&igrave;nh l&agrave;m ch&#7911; cho c&aacute;i m&#7841;ng m&igrave;nh l&agrave; ch&#432;a<br />
 h&#7871;t d&#7841; son s&#7855;t c&ugrave;ng gi&aacute;o ch&#7911; v&agrave; phu nh&acirc;n. &#272;&atilde; v&#7853;y c&ograve;n t&iacute;nh chuy&#7879;n t&#7853;n trung b&aacute;o<br />
 qu&#7889;c &#432;?<br />
 H&#7891;ng gi&aacute;o ch&#7911; nghe Vi Ti&#7875;u B&#7843;o thuy&#7871;t m&#7897;t h&#7891;i, b&#7845;t gi&aacute;c gi&#417; tay l&ecirc;n vu&#7889;t<br />
 r&acirc;u, l&#7849;m nh&#7849;m g&#7853;t &#273;&#7847;u. R&#7891;i l&atilde;o nh&igrave;n U&#7927; T&ocirc;n Gi&#7843; v&agrave; L&#7909;c Cao Hi&ecirc;n c&#7845;t ti&#7871;ng h&#7887;i:<br />
 - Hai ng&#432;&#417;i b&#7843;o B&#7841;ch Long s&#7913; th&#7889;ng l&atilde;nh th&#7911;y binh l&agrave;m &#273;i&#7873;u b&#7845;t l&#7907;i cho b&#7843;n<br />
 gi&aacute;o. &#272;&#7847;u &#273;u&ocirc;i v&#7909; &#273;&oacute; th&#7871; n&agrave;o?<br />
 L&#7909;c Cao Hi&ecirc;n nghe H&#7891;ng gi&aacute;o ch&#7911; h&#7887;i c&acirc;u n&agrave;y l&#7841;i l&#7897; v&#7867; kh&ocirc;ng h&agrave;i l&ograve;ng v&#7897;i<br />
 &#273;&aacute;p:<br />
 - Kh&#7843;i b&#7849;m gi&aacute;o ch&#7911;! B&#7885;n thu&#7897;c h&#7841; v&acirc;ng m&#7879;nh gi&aacute;o ch&#7911; &#273;i theo gi&aacute;m th&#7883;<br />
 h&agrave;nh &#273;&#7897;ng c&#7911;a B&#7841;ch Long s&#7913;, ph&#7843;i &#273;&#7875; &yacute; t&#7915;ng c&#7917; &#273;&#7897;ng c&#7911;a y. B&#7885;n thu&#7897;c h&#7841; tu&acirc;n<br />
 l&#7879;nh gi&aacute;o ch&#7911;, kh&ocirc;ng d&aacute;m ch&#7875;nh m&#7843;ng ch&uacute;t n&agrave;o.<br />
 H&#7855;n ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:<br />
 - H&ocirc;m &#7845;y Ho&agrave;ng &#273;&#7871; th&#259;ng ch&#7913;c cho y r&#7891;i, c&oacute; m&#7897;t vi&ecirc;n quan &#273;&#7871;n b&aacute;i ph&#7887;ng.<br />
 B&#7885;n thu&#7897;c h&#7841; &#273;&#7913;ng b&ecirc;n B&#7841;ch Long s&#7913; n&ecirc;n nghe r&otilde; c&acirc;u chuy&#7879;n gi&#7919;a y v&agrave; vi&ecirc;n<br />
 quan kia. V&#7909; n&agrave;y thu&#7897;c h&#7841; &#273;&atilde; kh&#7843;i b&#7849;m gi&aacute;o ch&#7911; r&#7891;i. Vi&ecirc;n quan kia l&agrave; Th&#7911;y s&#432; &#273;&#7873;<br />
 &#273;&#7889;c Thi Lang.<br />
 H&#7855;n li&#7871;c m&#7855;t nh&igrave;n Vi Ti&#7875;u B&#7843;o n&oacute;i ti&#7871;p:<br />
 - Sau m&#7845;y b&#7919;a, B&#7841;ch Long s&#7913; &#273;&#432;a Thi Lang &#273;i c&ocirc;ng c&aacute;n l&#7841;i b&#7843;o h&#7855;n c&#7843;i trang<br />
 th&agrave;nh m&#7897;t t&ecirc;n ti&#7875;u quan trong Ki&ecirc;u K&#7925; doanh v&agrave; kh&ocirc;ng cho b&#7885;n thu&#7897;c h&#7841; &#273;i theo.<br />
 Do &#273;&oacute; thu&#7897;c h&#7841; c&agrave;ng sinh l&ograve;ng ng&#7901; v&#7921;c.<br />
 Vi Ti&#7875;u B&#7843;o l&#7849;m b&#7849;m:<br />
 - &#272;&#432;&#7907;c l&#7855;m! &#272;&#432;&#7907;c l&#7855;m! T&eacute; ra gi&aacute;o ch&#7911; ph&aacute;i hai th&#7857;ng cha n&agrave;y &#273;i gi&aacute;m th&#7883; ta.<br />
 L&#7841;i nghe L&#7909;c Cao Hi&ecirc;n n&oacute;i ti&#7871;p:<br />
 - Thu&#7897;c h&#7841; l&#7841;i x&#7909;c t&igrave;m trong ph&ograve;ng B&#7841;ch Long s&#7913;, b&#7899;i t&igrave;m trong s&#7885;t r&aacute;c<br />
 ph&aacute;t gi&aacute;c &#273;&#432;&#7907;c r&#7845;t nhi&#7873;u m&#7843;nh gi&#7845;y v&#7909;n, &#273;em gi&aacute;p v&agrave;o nhau th&igrave; &#273;&acirc;y l&agrave; nh&#7919;ng m&#7843;nh<br />
 gi&#7845;y ghi nh&#7919;ng &#273;&#7883;a danh &#7903; Li&ecirc;u &#272;&ocirc;ng vi&#7871;t b&#7857;ng hai th&#7913; v&#259;n t&#7921; ch&#7919; M&atilde;n v&agrave; ch&#7919;<br />
 H&aacute;n...<br />
 L&#7909;c Cao Hi&ecirc;n h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng r&#7891;i ti&#7871;p:<br />
 - B&#7841;ch Long s&#7913; &#273;&atilde; kh&ocirc;ng bi&#7871;t ch&#7919; H&aacute;n, M&atilde;n v&#259;n l&#7841;i c&agrave;ng m&ugrave; t&#7883;t. V&#7853;y nh&#7919;ng<br />
 &#273;&#7883;a danh kia d&#297; nhi&ecirc;n c&#7911;a Ho&agrave;ng &#273;&#7871; giao cho y. Sau thu&#7897;c h&#7841; do th&aacute;m m&#7899;i bi&#7871;t y<br />
 &#273;i chuy&#7871;n n&agrave;y c&ograve;n &#273;em theo r&#7845;t nhi&#7873;u s&uacute;ng l&#7899;n. V&#7909; n&agrave;y thu&#7897;c h&#7841; c&#361;ng &#273;&atilde; kh&#7843;i<br />
 b&#7849;m gi&aacute;o ch&#7911; r&#7891;i.<br />
 H&#7891;ng gi&aacute;o ch&#7911; v&#7851;n ng&#7891;i y&ecirc;n, l&#7859;ng l&#7863;ng kh&ocirc;ng n&oacute;i g&igrave;.<br />
 L&#7909;c Cao Hi&ecirc;n n&oacute;i ti&#7871;p:<br />
 - Thu&#7897;c h&#7841; &#273;&atilde; &#273;&#7855;n &#273;o nhi&#7873;u. Sau m&#7899;i ngh&#297; ra: B&#7841;ch Long s&#7913; v&acirc;ng m&#7879;nh<br />
 Ho&agrave;ng &#273;&#7871; &#273;i Li&ecirc;u &#272;&ocirc;ng &#273;&atilde; c&oacute; Th&#7911;y s&#432; &#273;&#7873; &#273;&#7889;c c&ugrave;ng t&#432;&#7899;ng l&atilde;nh &#273;i k&egrave;m, l&#7841;i c&ograve;n<br />
 &#273;em theo s&uacute;ng l&#7899;n th&igrave; d&#297; nhi&ecirc;n c&oacute; chuy&#7879;n m&#432;u &#273;&#7891; b&#7845;t l&#7907;i cho b&#7843;n gi&aacute;o. V&igrave; th&#7871; m&agrave;<br />
 thu&#7897;c h&#7841; ph&#7843;i l&#7853;t &#273;&#7853;t tr&#7903; v&#7873; b&aacute;o c&aacute;o.<br />
 L&#7909;c Cao Hi&ecirc;n li&#7871;c m&#7855;t ng&oacute; tr&#7897;m H&#7891;ng phu nh&acirc;n r&#7891;i n&oacute;i ti&#7871;p:<br />
 - Phu nh&acirc;n c&ograve;n b&#7843;o B&#7841;ch Long s&#7913; m&#7897;t d&#7841; trung trinh, quy&#7871;t ch&#7859;ng ph&#7843;i con<br />
 ng&#432;&#7901;i ph&#7843;n b&#7841;n. Ng&#7901; &#273;&acirc;u bi&#7871;t ng&#432;&#7901;i bi&#7871;t m&#7863;t, bi&#7871;t l&ograve;ng l&agrave;m sao? B&#7841;ch Long s&#7913; m&#7863;t<br />
 ng&#432;&#7901;i d&#7841; ch&oacute;, c&ocirc; ph&#7909; l&ograve;ng t&iacute;n nhi&#7879;m c&#7911;a gi&aacute;o ch&#7911;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u th&#7903; d&agrave;i n&oacute;i:<br />
 - L&#7909;c ti&ecirc;n sinh! L&atilde;o t&#7921; cho m&igrave;nh l&agrave; th&ocirc;ng minh m&#7851;n c&aacute;n, nh&#432;ng so v&#7899;i gi&aacute;o<br />
 ch&#7911; c&ugrave;ng phu nh&acirc;n th&igrave; mu&ocirc;n ph&#7847;n ch&#432;a &#273;&#432;&#7907;c m&#7897;t. Ta n&oacute;i cho l&atilde;o hay: L&atilde;o nh&#7847;m to<br />
 r&#7891;i. Ch&#7881; c&oacute; gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n l&agrave; h&agrave;nh &#273;&#7897;ng r&#7845;t &#273;&uacute;ng.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

