<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 103</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Vi Ti&#7875;u B&#7843;o h&#7885;c &#273;&ograve;i l&agrave;m tr&#432;&#7903;ng gi&#7843;</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o l&#7841;i ngh&#297;:<br />
 - Nh&agrave; s&#432; gi&agrave; n&agrave;y th&ocirc;ng hi&#7875;u v&otilde; c&ocirc;ng c&#7911;a 2 c&ocirc; kia r&#7845;t r&otilde; r&agrave;ng. L&atilde;o ch&#7881; c&#7847;n b&#7853;t ng&oacute;n tay 1 c&aacute;i c&#361;ng &#273;&#7911; l&agrave;m cho c&ocirc; g&aacute;i &aacute;o lam kia kh&ocirc;ng d&aacute;m khinh m&#7841;n n&#7919;a. Ta mu&#7889;n l&#7845;y &#273;&#432;&#7907;c n&#7919; lang &aacute;o l&#7909;c xinh &#273;&#7865;p kia l&agrave;m v&#7907; th&igrave; ph&#7843;i g&#7841;t &#273;&#432;&#7907;c l&atilde;o lu&ocirc;n lu&ocirc;n theo b&ecirc;n m&igrave;nh &#273;&#7875; "b&#7843;o gi&aacute;" m&#7899;i xong.<br />
 Nh&#432;ng g&atilde; l&#7841;i t&#7921; h&#7887;i:<br />
 - L&atilde;o n&agrave;y gi&agrave; qu&aacute; r&#7891;i, ch&#7859;ng bi&#7871;t c&ograve;n s&#7889;ng m&#7845;y ng&agrave;y n&#7919;a? N&#7871;u l&atilde;o ch&#7871;t b&#7845;t t&#7917; h&aacute; ch&#7859;ng h&#7887;ng b&eacute;t .<br />
 G&atilde; li&#7873;n c&#7845;t ti&#7871;ng h&#7887;i:<br />
 - V&#7915;a r&#7891;i l&atilde;o ch&#7881; b&#7853;t ng&oacute;n tay m&#7845;y c&aacute;i m&agrave; con nh&#7887; kia ch&#7883;u l&eacute;p 1 b&#7873;. &ETH;&oacute; l&agrave; c&ocirc;ng phu g&igrave; v&#7853;y?<br />
 Tr&#7915;ng Quang &#273;&aacute;p:<br />
 - Chi&ecirc;u &#273;&oacute; k&ecirc;u b&#7857;ng "&ETH;&agrave;n ch&#7881; th&#7847;n th&ocirc;ng". Ti&#7875;u s&#432; th&uacute;c kh&ocirc;ng bi&#7871;t &#432;?<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ta kh&ocirc;ng bi&#7871;t. Chi b&#7857;ng l&atilde;o d&#7841;y ta &#273;i.<br />
 Tr&#7915;ng Quang &#273;&aacute;p:<br />
 - S&#432; th&uacute;c &#273;&atilde; ra l&#7879;nh d&#297; nhi&ecirc;n ti&#7875;u di&#7879;t ph&#7843;i nghe theo. C&ocirc;ng phu "&ETH;&agrave;n ch&#7881; th&#7847;n th&ocirc;ng" n&agrave;y c&#361;ng kh&ocirc;ng kh&oacute; h&#7885;c. Ch&#7881; c&#7847;n nh&#7853;n huy&#7879;t cho thu&#7847;n &#273;&iacute;ch r&#7891;i nh&#7843; k&igrave;nh l&#7921;c &#7903; ng&oacute;n tay v&agrave;o huy&#7879;t &#273;&#7841;o c&#7911;a &#273;&#7889;i ph&#432;&#417;ng l&agrave; h&#7885; ch&#7883;u li&#7873;n.<br />
 Vi Ti&#7875;u B&#7843;o nghe l&atilde;o n&oacute;i h&#7885;c c&ocirc;ng phu &ETH;&agrave;n ch&#7881; th&#7847;n th&ocirc;ng ch&#7859;ng kh&oacute; kh&#259;n g&igrave; th&igrave; trong b&#7909;ng m&#7915;ng th&#7847;m. G&atilde; b&#7843;n t&iacute;nh hi&#7871;u &#273;&#7897;ng, s&#7907; nh&#7845;t l&agrave; ph&#7843;i ng&#7891;i t&#297;nh t&acirc;m l&acirc;u ng&agrave;y &#273;&#7875; luy&#7879;n c&ocirc;ng, li&#7873;n n&oacute;i:<br />
<br />
 - Th&#7871; c&ograve;n g&igrave; hay b&#7857;ng . L&atilde;o d&#7841;y ta l&#7865; &#273;i .<br />
 Tr&#7915;ng Quang &#273;&aacute;p:<br />
 - S&#432; di&#7879;t ch&#432;a hi&#7875;u s&#432; th&uacute;c &#273;&atilde; luy&#7879;n &#273;&#432;&#7907;c &#273;&#432;&#7907;c &#273;&#7871;n b&#7853;c th&#7913; m&#7845;y c&#7911;a n&#7897;i c&ocirc;ng D&#7883;ch C&acirc;n Kinh . Xin s&#432; th&uacute;c th&#7917; b&#7853;t ng&oacute;n tay coi.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - B&#7853;t nh&#432; th&#7871; n&agrave;o?<br />
 Tr&#7915;ng Quang li&#7873;n b&#7853;t ng&oacute;n tay ra &#273;&aacute;nh v&egrave;o 1 c&aacute;i. M&#7897;t lu&#7891;ng k&igrave;nh l&#7921;c v&uacute;t ra h&#7845;t tung chi&#7871;c l&aacute; c&acirc;y &#273;ang n&#7857;m d&#432;&#7899;i m&#7863;t &#273;&#7845;t l&ecirc;n cao.<br />
<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - C&aacute;i n&agrave;y coi ng&#7897; qu&aacute;!<br />
 G&atilde; li&#7873;n b&#7855;t ch&#432;&#7899;c b&#7845;m ng&oacute;n tay tr&aacute;i v&agrave;o ng&oacute;n tay ph&#7843;i r&#7891;i b&#7853;t ra nh&#432;ng ch&#7859;ng th&#7845;y g&igrave;. C&#7843; b&#7909;i c&aacute;t c&#361;ng kh&ocirc;ng b&#7855;n l&ecirc;n ch&uacute;t n&agrave;o.<br />
<br />
 Tr&#7915;ng Quang n&oacute;i :<br />
 - T&eacute; ra s&#432; th&uacute;c ch&#432;a t&#7915;ng luy&#7879;n n&#7897;i c&ocirc;ng v&#7873; D&#7883;ch C&acirc;n Kinh. Mu&#7889;n luy&#7879;n m&ocirc;n n&#7897;i c&ocirc;ng n&agrave;y th&igrave; ph&#7843;i luy&#7879;n m&ocirc;n B&aacute;t Nh&atilde; Ch&#432;&#7903;ng tr&#432;&#7899;c. &ETH;&#7875; s&#432; di&#7879;t coi v&agrave; ph&acirc;n t&iacute;ch B&aacute;t Nh&atilde; Ch&#432;&#7903;ng c&#7911;a s&#432; th&uacute;c n&#7897;i c&ocirc;ng s&acirc;u n&ocirc;ng th&#7871; n&agrave;o r&#7891;i s&#7869; truy&#7873;n th&#7909; D&#7883;ch C&acirc;n Kinh.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - B&aacute;t Nh&atilde; Ch&#432;&#7903;ng ta c&#361;ng ch&#432;a hi&#7875;u.<br />
 Tr&#7915;ng Quang n&oacute;i :<br />
 - C&aacute;i &#273;&oacute; c&#361;ng kh&ocirc;ng sao. Ch&uacute;ng ta h&atilde;y c&ugrave;ng ph&acirc;n t&iacute;ch m&ocirc;n Ni&ecirc;m Hoa C&#7847;m Th&#7911; r&#7891;i s&#7869; t&iacute;nh.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i l&#7841;i:<br />
 - Ni&ecirc;m Hoa C&#7847;m Th&#7911; l&agrave; c&aacute;i g&igrave;? Ta ch&#432;a t&#7915;ng nghe n&oacute;i t&#7899;i.<br />
 Tr&#7915;ng Quang l&#7897; v&#7867; kh&oacute; ngh&#297; &#273;&aacute;p:<br />
 - N&#7871;u v&#7853;y ch&uacute;ng ta th&#7917; chi&#7871;t chi&ecirc;u m&ocirc;n kh&aacute;c d&#7877; h&#417;n 1 ch&uacute;t l&agrave; Kim C&#432;&#417;ng Th&#7847;n Ch&#432;&#7903;ng c&#361;ng &#273;&#432;&#7907;c. N&#7871;u s&#432; th&uacute;c l&#7841;i c&#361;ng kh&ocirc;ng hi&#7875;u Kim C&#432;&#417;ng Th&#7847;n Ch&#432;&#7903;ng th&igrave; th&#7917; m&ocirc;n th&#7911; th&#7913;c Ba La M&#7853;t. Kh&ocirc;ng hi&#7875;u Ba La th&igrave; th&#7917; T&aacute;n Hoa Ch&#432;&#7903;ng. &agrave; ph&#7843;i r&#7891;i! Ti&#7875;u s&#432; th&uacute;c h&atilde;y c&ograve;n nh&#7887; tu&#7893;i, ch&#432;a h&#7885;c &#273;&#432;&#7907;c bao nhi&ecirc;u, v&#7853;y nh&#7919;ng m&ocirc;n Vi &ETH;&agrave; Ch&#432;&#7903;ng, La H&aacute;n Ch&#432;&#7903;ng, Ph&#7909;c H&#7893; Quy&#7873;n, Thi&#7871;u L&acirc;m Tr&#432;&#7903;ng Quy&#7873;n..<br />
<br />
 L&atilde;o k&#7875; ra 1 l&ocirc; n&agrave;o quy&#7873;n ph&aacute;p, ch&#432;&#7903;ng ph&aacute;p, m&ocirc;n n&agrave;o Vi Ti&#7875;u B&#7843;o c&#361;ng l&#7855;c &#273;&#7847;u. Tr&#7915;ng Quang t&iacute;nh n&#7871;t c&#7921;c k&#7923; hi&#7873;n h&#7853;u. L&atilde;o th&#7845;y Vi Ti&#7875;u B&#7843;o ch&#7859;ng hi&#7875;u t&yacute; g&igrave; c&#361;ng kh&ocirc;ng n&#7893;i n&oacute;ng, ch&#7853;m r&atilde;i n&oacute;i:<br />
 - V&otilde; c&ocirc;ng c&#7911;a Ph&aacute;i Thi&#7871;u L&acirc;m ch&uacute;ng ta h&#7885;c l&#7847;n l&#7847;n theo th&#7913; t&#7921;. Tr&#432;&#7899;c h&#7871;t l&agrave; h&#7885;c Thi&#7871;u L&acirc;m Tr&#432;&#7901;ng Quy&#7873;n th&agrave;nh th&#7909;c r&#7891;i m&#7899;i qua Ph&#7909;c H&#7893; Quy&#7873;n r&#7891;i &#273;&#7871;n La H&aacute;n Ch&#432;&#7903;ng. H&#7885;c &#273;&#432;&#7907;c b&#7845;y nhi&ecirc;u n&#7897;i ngo&#7841;i c&ocirc;ng c&#259;n b&#7843;n &#273;&atilde; t&#432;&#417;ng &#273;&#432;&#417;ng v&agrave; c&oacute; th&#7875; h&#7885;c qua Vi &ETH;&agrave; Ch&#432;&#7903;ng. Th&ocirc;ng th&#432;&#7901;ng ch&#432;&#7903;ng ph&aacute;p n&agrave;y ph&#7843;i h&#7885;c m&#7845;t 5 n&#259;m. Ng&#432;&#7901;i n&agrave;o th&ocirc;ng minh h&#7885;c ti&#7871;p t&#7899;i T&aacute;n Hoa Ch&#432;&#7903;ng. Khi m&ocirc;n T&aacute;n Hoa Ch&#432;&#7903;ng n&agrave;y th&agrave;nh th&#7909;c r&#7891;i th&igrave; b&#7885;n &#273;&#7879; t&#7917; &#7903; c&aacute;c m&ocirc;n ph&aacute;i kh&aacute;c trong V&otilde; l&acirc;m kh&oacute; l&ograve;ng &#273;&#7883;ch n&#7893;i. &ETH;&#7871;n m&ocirc;n Ba La M&#7853;t c&oacute; h&#7885;c &#273;&#432;&#7907;c hay kh&ocirc;ng l&agrave; do t&#432; c&aacute;ch c&#7911;a t&#7915;ng ng&#432;&#7901;i m&agrave; quy&#7871;t &#273;&#7883;nh T&#7927; nh&#432; b&#7885;n T&#297;nh Th&#7871;, T&#297;nh Thanh v&agrave; m&#7845;y t&ecirc;n s&#432; di&#7879;t kh&aacute;c hi&#7879;n<br />
 &#273;ang luy&#7879;n T&aacute;n Hoa Ch&#432;&#7903;ng. Ph&#7843;i m&#7845;t 10 n&#259;m n&#7919;a th&igrave; T&#297;nh Thanh may ra c&oacute; th&#7875; luy&#7879;n sang Ba La M&#7853;t . C&ograve;n T&#297;nh Th&#7871; &iacute;t chuy&ecirc;n t&acirc;m v&#7873; v&otilde; h&#7885;c n&ecirc;n luy&#7879;n m&ocirc;n Ba La M&#7853;t ch&#7881; c&oacute; h&#7841;i ch&#7913; ch&#7859;ng l&#7907;i g&igrave;. S&#432; di&#7879;t cho r&#7857;ng g&atilde; n&ecirc;n h&#7885;c thi&#7873;n tr&#432;&#7907;ng l&agrave; hay h&#417;n.<br />
 Vi Ti&#7875;u B&#7843;o nghe n&oacute;i b&#432;&#7899;c &#273;&#432;&#7901;ng h&#7885;c v&otilde; r&#7845;t nhi&ecirc;u kh&ecirc;, b&#7845;t gi&aacute;c h&iacute;t 1 h&#417;i kh&iacute; l&#7841;nh r&#7891;i h&#7887;i:<br />
 - L&atilde;o v&#7915;a n&oacute;i m&ocirc;n &ETH;&agrave;n ch&#7881; th&#7847;n th&ocirc;ng c&#361;ng kh&ocirc;ng kh&oacute; h&#7885;c nh&#432;ng b&#7855;t &#273;&#7847;u t&#7915; m&ocirc;n Thi&#7871;u L&acirc;m Tr&#432;&#7901;ng Quy&#7873;n k&#7871; &#273;&#7871;n c&aacute;c quy&#7873;n ph&aacute;p, ch&#432;&#7903;ng ph&aacute;p kh&aacute;c.. r&#7891;i m&#7899;i luy&#7879;n t&#7899;i &ETH;&agrave;n ch&#7881; th&#7847;n th&ocirc;ng. Nh&#432; v&#7853;y ph&#7843;i m&#7845;t bao nhi&ecirc;u n&#259;m m&#7899;i c&oacute; c&#417; th&agrave;nh t&#7921;u?<br />
 Tr&#7915;ng Quang &#273;&aacute;p :<br />
 - V&#7873; &#273;i&#7875;m n&agrave;y s&#7893; s&aacute;ch &#7903; trong B&aacute;t Nh&atilde; &ETH;&#432;&#7901;ng &#273;&atilde; c&oacute; nh&#432;ng ch&#432;a r&otilde;. V&agrave;o &#273;&#7901;i H&#7853;u T&#7845;n trong Ng&#361; &ETH;&#7841;i, b&#7843;n t&#7921; c&oacute; Ph&aacute;p Tu&#7879; Thi&#7873;n S&#432; &#273;&#432;&#7907;c tr&#7901;i ph&uacute; cho t&iacute;nh th&ocirc;ng minh, m&#7899;i v&agrave;o &#7903; ch&ugrave;a c&oacute; 36 n&#259;m m&agrave; &#273;&atilde; luy&#7879;n &#273;&#432;&#7907;c m&ocirc;n &ETH;&agrave;n ch&#7881; th&#7847;n th&ocirc;ng. V&#7883; n&agrave;y h&#7885;c v&otilde; ti&#7871;n tri&#7875;n th&#7847;n t&#7889;c, t&#7915; tr&#432;&#7899;c t&#7899;i nay kh&ocirc;ng ai theo k&#7883;p m&agrave; ch&#7855;c r&#7857;ng sau n&agrave;y c&#361;ng kh&ocirc;ng c&oacute; ai.b&eacute;n g&oacute;t. Th&#7913; &#273;&#7871;n Linh H&#432;ng Thi&#7873;n S&#432; v&agrave;o &#273;&#7901;i Ki&#7871;n Vi&ecirc;m nh&agrave; Nam T&#7889;ng c&#361;ng ch&#7881; m&#7845;t 39 n&#259;m &#273;&atilde; luy&#7879;n xong m&ocirc;n &ETH;&agrave;n ch&#7881; th&#7847;n th&ocirc;ng. C&aacute;c b&#7853;c ti&#7873;n b&#7889;i h&agrave;nh tr&#259;m n&#259;m nay c&#361;ng kh&oacute; l&ograve;ng g&#7863;p &#273;&#432;&#7907;c nh&#7919;ng k&#7923; nh&acirc;n nh&#432; v&#7853;y, khi&#7871;n cho ng&#432;&#7901;i &#273;&#7901;i ph&#7843;i kh&acirc;m ph&#7909;c v&ocirc; c&ugrave;ng. B&#7885;n h&#7853;u b&#7889;i ch&#7881; c&oacute; c&aacute;ch t&#432;&#7903;ng t&#432;&#7907;ng trong &#273;&#7847;u &oacute;c m&agrave; th&ocirc;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i:<br />
 - K&#7875; t&#7915; ng&agrave;y b&#7855;t &#273;&#7847;u luy&#7879;n v&otilde; cho t&#7899;i khi l&atilde;o luy&#7879;n xong &ETH;&agrave;n ch&#7881; th&#7847;n th&ocirc;ng c&#7843; th&#7843;y m&#7845;t bao nhi&ecirc;u n&#259;m?<br />
 Tr&#7915;ng Quang c&#432;&#7901;i n&oacute;i:<br />
<br />
 - S&#432; di&#7879;t b&#7855;t &#273;&#7847;u luy&#7879;n m&ocirc;n Thi&#7871;u L&acirc;m Tr&#432;&#7903;ng Quy&#7873;n t&#7915; l&uacute;c m&#7899;i 11 tu&#7893;i Nh&#7901; ph&uacute;c ph&#7853;n &#273;&#432;&#7907;c &#273;&#432;a v&agrave;o l&agrave;m &#273;&#7879; t&#7917; H&#7889;i Tr&iacute; Thi&#7873;n S&#432; h&#7885;c nhanh h&#417;n c&aacute;c v&#7883; s&#432; huynh s&#432; &#273;&#7879; &#273;&#7891;ng m&ocirc;n. &ETH;&#7871;n n&#259;m 53 tu&#7893;i m&#7899;i &#273;&#7911; l&#7873; l&#7889;i v&#7873; m&ocirc;n ch&#7881; ph&aacute;p n&agrave;y .<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - L&atilde;o luy&#7879;n v&otilde; t&#7915; n&#259;m 11 tu&#7893;i m&agrave; &#273;&#7871;n n&#259;m 53 tu&#7893;i m&#7899;i hi&#7875;u s&#417; l&#432;&#7907;c &#273;&#432;&#7901;ng l&#7889;i c&#7911;a m&ocirc;n &ETH;&agrave;n ch&#7881; th&#7847;n th&ocirc;ng n&agrave;y. Nh&#432; v&#7853;y l&atilde;o ph&#7843;i h&#7885;c c&#7843; th&#7843;y 42 n&#259;m m&#7899;i th&agrave;nh &#432;?<br />
 Tr&#7915;ng Quang r&#7845;t l&#7845;y l&agrave;m &#273;&#7855;c &yacute; &#273;&aacute;p:<br />
 - S&#432; di&#7879;t luy&ecirc;n 42 n&#259;m th&agrave;nh m&ocirc;n &ETH;&agrave;n ch&#7881; th&#7847;n th&ocirc;ng l&agrave; li&#7879;t v&agrave;o h&#7841;ng th&#7913; 3 trong b&#7843;n ph&aacute;i m&agrave; b&#7843;n ph&aacute;i &#273;&atilde; s&aacute;ng l&#7853;p h&agrave;ng ng&agrave;n n&#259;m nay.<br />
 L&atilde;o ng&#7915;ng l&#7841;i 1 ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:<br />
 - &ETH;&oacute; l&agrave; k&#7875; v&#7873; th&#7901;i gian luy&#7879;n &#273;&#7913;ng v&agrave;o h&agrave;ng th&#7913; 3, nh&#432;ng v&#7873; n&#7897;i l&#7921;c, s&#432; di&#7879;t c&#361;ng b&igrave;nh th&#432;&#7901;ng th&ocirc;i, ch&#7881; &#273;&#432;&#7907;c &#273;&#7913;ng v&agrave;o h&agrave;ng th&#7913; 70 tr&#7903; xu&#7889;ng.<br />
 L&atilde;o n&oacute;i c&acirc;u sau c&oacute; v&#7867; h&#417;i bu&#7891;n.<br />
<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
 - L&atilde;o &#273;&#7913;ng &#7903; h&agrave;ng th&#7913; 3 c&#361;ng v&#7853;y m&agrave; &#7903; h&agrave;ng th&#7913; 73 c&#361;ng th&#7871;. N&#7871;u l&atilde;o gia c&#361;ng ph&#7843;i luy&#7879;n 42 n&#259;m nh&#432; l&atilde;o m&#7899;i m&#7899;i xong ch&#7881; ph&aacute;p n&agrave;y th&igrave; c&ocirc; chi&ecirc;u kia v&agrave; l&atilde;o gia &#273;&acirc;y &#273;&atilde; x&#7845;p x&#7881; 60 r&#7891;i, th&agrave;nh &ocirc;ng gi&agrave; b&agrave; c&#7843; h&#7871;t r&#7891;i, l&atilde;o gia c&ograve;n luy&#7879;n l&agrave;m c&aacute;i &#273;&#7871;ch g&igrave;?<br />
 G&atilde; ngh&#297; v&#7853;y li&#7873;n n&oacute;i:<br />
 - Ti&#7875;u c&ocirc; n&#432;&#417;ng nh&agrave; ng&#432;&#7901;i ta luy&#7879;n c&oacute; 1,2 n&#259;m m&agrave; l&atilde;o ph&#7843;i luy&#7879;n &#273;&#7871;n 4,5 ch&#7909;c n&#259;m m&#7899;i th&#7855;ng n&#7893;i th&igrave; th&#7853;t l&agrave; k&eacute;m qu&aacute;!<br />
 Tr&#7915;ng Quang c&#361;ng &#273;&atilde; t&iacute;nh t&#7899;i &#273;i&#7875;m n&agrave;y , l&atilde;o ngh&#297; b&#7909;ng 1 l&aacute;t r&#7891;i tr&#7843; l&#7901;i:<br />
 - S&#432; th&uacute;c n&oacute;i ph&#7843;i l&#7855;m! V&otilde; c&ocirc;ng Ph&aacute;i Thi&#7871;u L&acirc;m c&#7911;a ch&uacute;ng ta m&agrave; &#273;em ra so s&aacute;nh v&#7899;i m&#7885;i ng&#432;&#7901;i ki&#7875;u n&agrave;y th&igrave; th&#7853;t l&agrave; m&#7845;t m&#7863;t.<br />
 Vi Ti&#7875;u B&#7843;o b&#7909;ng b&#7843;o d&#7841;:<br />
 - Ta ph&#7843;i kh&iacute;ch l&atilde;o m&#7845;y c&acirc;u m&#7899;i &#273;&#432;&#7907;c.<br />
 G&atilde; li&#7873;n h&#7887;i:<br />
 - L&atilde;o l&agrave; th&#7911; to&#7841; c&#7911;a B&aacute;t Nh&atilde; &ETH;&#432;&#7901;ng m&agrave; kh&ocirc;ng ngh&#297; ra c&aacute;ch n&agrave;o &#273;&#7875; x&uacute;c ti&#7871;n c&ocirc;ng vi&#7879;c r&egrave;n luy&#7879;n, ng&otilde; h&#7847;u r&uacute;t ng&#7855;n &#273;&#432;&#7907;c th&#7901;i gian l&#7841;i th&igrave; c&ograve;n m&#7863;t m&#361;i n&agrave;o tr&ocirc;ng th&#7845;y c&aacute;c v&#7883; cao t&#259;ng ch&ugrave;a Thi&#7871;u L&acirc;m tr&ecirc;n ng&agrave;n n&#259;m nay. Khi l&atilde;o ch&#7871;t &#273;i, c&aacute;c v&#7883; Ph&aacute;p Tu&#7879; thi&#7873;n s&#432;, Linh H&#432;ng thi&#7873;n s&#432; g&igrave; g&igrave; &#273;&oacute; l&#7841;i c&ograve;n s&#432; huynh ta l&agrave; H&#7889;i Tr&iacute; thi&#7873;n s&#432; t&#7845;t h&#7887;i &#273;&#7871;n v&agrave; qu&#7903; tr&aacute;ch l&atilde;o l&agrave; h&#7841;ng toi c&#417;m, kh&ocirc;ng ch&#259;m vi&#7879;c b&#7893;n ph&#7853;n, ngh~ c&aacute;ch b&#7843;o v&#7879; oai danh c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m th&igrave; l&atilde;o &#273;&#7889;i &#273;&aacute;p v&#7899;i c&aacute;c v&#7883; ra l&agrave;m sao &#273;&acirc;y? &ETH;&acirc;y h&aacute; ch&#7859;ng ph&#7843;i l&agrave; 1 &#273;i&#7873;u th&#7865;n &#273;&#7871;n ch&#7871;t ng&#432;&#7901;i?<br />
 G&#432;&#417;ng m&#7863;t gi&agrave; nua c&#7911;a Tr&#7915;ng Quang &#273;&#7887; b&#7915;ng l&ecirc;n, l&atilde;o s&#7907; h&atilde;i v&ocirc; c&ugrave;ng, g&#7853;t &#273;&#7847;u lia l&#7883;a &#273;&aacute;p:<br />
 - S&#432; th&uacute;c d&#7841;y ch&iacute; ph&#7843;i . &ETH;&#7875; s&#432; di&#7879;t v&#7873; ph&ograve;ng nghi&ecirc;n c&#7913;u l&#7841;i s&aacute;ch v&#7903; v&otilde; c&ocirc;ng trong B&aacute;t Nh&atilde; &ETH;&#432;&#7901;ng xem c&oacute; di&#7879;u ph&aacute;p n&agrave;o r&egrave;n luy&#7879;n cho mau th&agrave;nh &#273;&#432;&#7907;c ch&#259;ng?<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng n&oacute;i:<br />
 - Ph&#7843;i r&#7891;i! N&#7871;u l&atilde;o kh&ocirc;ng nghi&ecirc;n c&#7913;u &#273;&#432;&#7907;c di&#7879;u ph&aacute;p th&igrave; ph&aacute;i Thi&#7871;u L&acirc;m ta &#273;&#7915;ng d&#432;&#417;ng danh tr&ecirc;n giang h&#7891; n&#7919;a m&agrave; ph&#7843;i m&#7901;i 2 v&#7883; c&ocirc; n&#432;&#417;ng &#273;&oacute;, c&ocirc; l&#7899;n l&agrave;m Ph&#432;&#417;ng tr&#432;&#7907;ng, c&ocirc; nh&#7887; l&agrave;m Th&#7911; to&#7841; B&aacute;t Nh&atilde; &ETH;&#432;&#7901;ng. Vi&#7879;c truy&#7873;n th&#7909; v&otilde; c&ocirc;ng do 2 c&ocirc; &#273;&#7843;m tr&aacute;ch th&igrave; nh&#7919;ng c&ocirc;ng phu ng&#7899; ng&#7849;n c&#7911;a ch&uacute;ng ta m&#7899;i m&#7841;nh l&ecirc;n &#273;&#432;&#7907;c v&igrave; v&otilde; c&ocirc;ng c&#7911;a 2 c&ocirc; h&#417;n ch&uacute;ng ta nhi&#7873;u.<br />
 Tnmg Quang ng&#417; ng&aacute;c h&#7887;i:<br />
 - 2 v&#7883; n&#7919; th&iacute; ch&#7911; l&agrave;m Ph&#432;&#417;ng tr&#432;&#7907;ng v&agrave; Th&#7911; t&#7885;a c&#7911;a b&#7843;n t&#7921; sao &#273;&#432;&#7907;c?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ai b&#7843;o l&atilde;o kh&ocirc;ng ngh&#297; ra bi&#7879;n ph&aacute;p truy&#7873;n &#273;&#7841;t v&otilde; c&ocirc;ng cho mau l&#7865;?<br />
 Ph&#432;&#417;ng tr&#432;&#7907;ng v&agrave; l&atilde;o m&#7845;t m&#7863;t l&agrave; chuy&#7879;n nh&#7887; c&ograve;n ph&aacute;i Thi&#7871;u L&acirc;m t&#7915; nay m&#7845;t &#273;&#7845;t &#273;&#7913;ng trong v&otilde; l&acirc;m m&#7899;i l&agrave; chuy&#7879;n l&#7899;n. M&#7845;y ng&agrave;n s&#432; s&atilde;i trong b&#7843;n t&#7921; &#273;&#7873;u &#273;&#7871;n l&#7841;y 2 c&ocirc; l&agrave;m s&#432; ph&#7909; th&igrave; l&agrave;m sao? Ng&#432;&#7901;i ta s&#7869; t&#7921; h&#7887;i: " Ph&iacute; m&#7845;y ch&#7909;c n&#259;m h&#7885;c v&otilde; c&ocirc;ng ph&aacute;i.Thi&#7871;u L&acirc;m l&agrave;m c&aacute;i kh&#7881; kh&ocirc; g&igrave;, trong khi 2 v&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng ch&#7881; h&#7885;c c&oacute; m&#7845;y th&aacute;ng ho&#7863;c 1 n&#259;m &#273;&atilde; b&#7867; tr&#7853;t tay ch&acirc;n c&aacute;c v&#7883; h&ograve;a th&#432;&#7907;ng ch&ugrave;a Thi&#7871;u L&acirc;m r&ugrave;m r&#7909;p?. Ai m&agrave; ch&#7843; b&#7843;o c&#7847;u tay ch&acirc;n cho &#273;&#432;&#7907;c l&agrave;nh m&#7841;nh? T&#7845;t nhi&ecirc;n h&#7885; k&iacute;nh th&#7881;nh c&ocirc; b&eacute; l&agrave;m Th&#7911; to&#7841; B&aacute;t Nh&atilde; &ETH;&#432;&#7901;ng<br />
 Vi Ti&#7875;u B&#7843;o thuy&#7871;t 1 h&#7891;i nh&#432; v&#7853;y khi&#7871;n Tr&#7915;ng Quang lo s&#7907;, tr&aacute;n to&aacute;t m&#7891; h&ocirc;i nh&#7887; gi&#7885;t. Hai tay kh&ocirc;ng ng&#7899;t run b&#7847;n b&#7853;t, l&atilde;o n&oacute;i:<br />
 - D&#7841;! D&#7841;! M&#7901;i 2 v&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng l&ecirc;n l&agrave;m Ph&#432;&#417;ng tr&#432;&#7907;ng v&agrave; Th&#7911; to&#7841; b&#7843;n t&#7921; th&igrave;..th&igrave;.. c&ograve;n &#273;&acirc;u l&agrave; th&#7875; di&#7879;n?<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i:<br />
<br />
 - C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng? Khi &#273;&oacute; ch&uacute;ng ta &#273;&#7915;ng k&ecirc;u b&#7857;ng ph&aacute;i Thi&#7871;u L&acirc;m n&#7919;a !<br />
 Tr&ugrave;ng Quang h&#7887;i l&#7841;i:<br />
 - V&#7853;y v&#7853;y ch&uacute;ng ta k&ecirc;u b&#7857;ng g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - K&ecirc;u b&#7857;ng Thi&#7871;u N&#7919; ph&aacute;i? Ch&ugrave;a Thi&#7871;u L&acirc;m c&#361;ng ph&#7843;i &#273;&#7893;i th&agrave;nh ch&ugrave;a Thi&#7871;u N&#7919;. Ch&#7881; s&#7917;a c&oacute; 1 ch&#7919; th&ocirc;i th&igrave; c&oacute; kh&oacute; kh&#259;n g&igrave;?<br />
 Tr&#7915;ng Quang s&#7855;c m&#7863;t t&aacute;i m&eacute;t n&oacute;i:<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c! S&#432; di&#7879;t ph&#7843;i ngh&#297; c&aacute;ch c&#7843;i thi&#7879;n vi&#7879;c r&egrave;n luy&#7879;n v&otilde; c&ocirc;ng. S&#432; th&uacute;c! S&#432; di&#7879;t xin c&aacute;o t&#7915;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - H&atilde;y khoan . V&#7909; n&agrave;y l&atilde;o ph&#7843;i gi&#7919; b&iacute; m&#7853;t l&#7855;m m&#7899;i &#273;&#432;&#7907;c. N&#7871;u &#273;&#7875; k&#7867; kh&aacute;c hay bi&#7871;t l&agrave; kh&ocirc;ng &#7893;n &#273;&acirc;u.<br />
 Tr&#7915;ng Quang h&#7887;i:<br />
 - T&#7841;i sao v&#7853;y?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - V&igrave; h&#7885; kh&ocirc;ng tin v&agrave; l&atilde;o c&#361;ng kh&ocirc;ng ch&#7855;c &#273;&atilde; t&igrave;m ra &#273;&#432;&#7907;c bi&#7879;n ph&aacute;p n&agrave;o kh&aacute;c. Hai v&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng.kia c&ograve;n d&#432;&#7905;ng th&#432;&#417;ng &#7903; trong ch&ugrave;a, qu&#7847;n t&#259;ng &#273;&atilde; ph&#7843;i 1 phen v&#7905; m&#7853;t. N&#7871;u h&#7885; b&#7843;o nhau v&agrave;o b&aacute;i c&aacute;c c&ocirc; l&agrave;m s&#432; ph&#7909; th&igrave; ph&aacute;i Thi&#7871;u L&acirc;m to l&#7899;n ch&uacute;ng ta h&aacute; ch&#7859;ng &#273;i &#273;&#7871;n ch&#7895; gi&#7843;i t&aacute;n &#432;?<br />
 Tr&#7915;ng Quang n&oacute;i:<br />
 - L&#417;i ch&#7881; gi&aacute;o c&#7911;a s&#432; th&uacute;c th&#7853;t l&agrave; ch&iacute; l&yacute;! V&#7909; n&agrave;y li&ecirc;n quan &#273;&#7871;n vi&#7879;c t&#7891;n vong, h&#432;ng suy v&agrave; &#273;&#7871;n oai danh h&#417;n ng&agrave;n n&#259;m c&#7911;a b&#7843;n ph&aacute;i, qu&#7843; kh&ocirc;ng th&#7875; ti&#7871;t l&#7897; ra ngo&agrave;i &#273;&#432;&#7907;c.<br />
 L&atilde;o r&#7845;t c&#7843;m k&iacute;ch H&#7889;i Minh s&#432; th&uacute;c &#273;&atilde; t&#7853;n t&igrave;nh ch&#7881; &#273;i&#7875;m v&agrave; ngh&#297; th&#7847;m:<br />
 - V&#7883; s&#432; th&uacute;c n&agrave;y tuy c&ograve;n nh&#7887; tu&#7893;i nh&#432;ng c&oacute; con m&#7855;t nh&igrave;n xa tr&ocirc;ng r&#7897;ng. &ETH;&atilde; &#273;&#432;&#7907;c li&#7879;t v&agrave;o h&agrave;ng ti&#7873;n b&#7889;i, s&#432; t&ocirc;n qu&#7843; nhi&ecirc;n kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. N&#7871;u kh&ocirc;ng &#273;&#432;&#7907;c l&atilde;o nh&acirc;n gia tinh th&#7847;n s&aacute;ng su&#7889;t, ki&#7871;n th&#7913;c cao minh ch&#7881; b&#7843;o cho th&igrave; ph&aacute;i Thi&#7871;u L&acirc;m m&igrave;nh kh&ocirc;ng kh&#7887;i bi&#7871;n th&agrave;nh ph&aacute;i Thi&#7871;u N&#7919;. M&#7897;t m&ocirc;n ph&aacute;i l&#7915;ng l&#7851;y nh&#7845;t ng&agrave;n n&#259;m d&#7847;n ch&igrave;m &#273;&#7855;m, v&#7841;n ki&#7871;p kh&ocirc;ng ng&oacute;c &#273;&#7847;u l&ecirc;n &#273;&#432;&#7907;c.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y l&atilde;o l&#7853;t &#273;&#7853;t c&#7845;t b&#432;&#7899;c , t&#259;ng b&agrave;o rung &#273;&#7897;ng, hi&#7875;n nhi&ecirc;n s&#7907; h&atilde;i v&ocirc; c&ugrave;ng th&igrave; ngh&#297; th&#7847;m:<br />
 - Nh&agrave; s&#432; n&agrave;y li&#7873;u c&aacute;i th&acirc;n gi&agrave; v&#7873; ngh&#297; .ph&#432;&#417;ng ph&aacute;p kh&ocirc;ng bi&#7871;t c&oacute; ra kh&ocirc;ng? Ta n&oacute;i &#7849;u 1 phen, ai c&#361;ng nh&igrave;n th&acirc;y h&agrave;ng tr&#259;m ch&#7895; s&#417; h&#7903;, nh&#432;ng ch&#7881; c&#7847;n l&atilde;o &#273;&#7915;ng b&agrave;n t&iacute;nh g&igrave; v&#7899;i ai l&agrave; &#273;&#432;&#7907;c r&#7891;i. L&atilde;o n&agrave;y ng&acirc;y ng&ocirc; ch&#7855;c kh&ocirc;ng hi&#7875;u m&igrave;nh g&#7841;t l&atilde;o.<br />
 G&atilde; th&#7845;y 2 tay v&#7851;n c&ograve;n ng&acirc;m ng&#7849;m &#273;au l&#7841;i nh&#7899; t&#7899;i c&ocirc; g&aacute;i nguy&#7879;t th&#7865;n hoa nh&#432;&#7901;ng n&#7857;m tr&ecirc;n gi&#432;&#7901;ng th&igrave; kh&ocirc;ng kh&#7887;i l&ograve;ng h&#432;&#417;u d&#7841; v&#432;&#7907;n. G&atilde; mu&#7889;n tr&#7903; l&#7841;i nh&igrave;n c&ocirc; 1 l&aacute;t. Vi Ti&#7875;u B&#7843;o quay &#273;i quay l&#7841;i &#273;&#432;&#7907;c m&#7845;y b&#432;&#7899;c b&oacute;ng th&#7845;y sau b&#7913;c r&egrave;m c&#7917;a th&#7845;p tho&aacute;ng b&oacute;ng qu&#7847;n m&agrave;u lam li&#7873;n ngh&#297;<br />
 ngay t&#7899;i th&#7911; &#273;o&#7841;n t&agrave;n &#273;&#7897;c c&#7911;a thi&#7871;u n&#7919; &aacute;o lam m&agrave; b&ecirc;n m&igrave;nh kh&ocirc;ng c&ograve;n Tnmg Quang h&#7897; gi&aacute;. S&#7907; 1 m&igrave;nh l&#7847;n v&agrave;o t&#7845;t s&#7869; b&#7883; 1 phen &#273;au kh&#7893; n&#7919;a, g&atilde; &#273;&agrave;nh th&#7903; ng&#7855;n than d&agrave;i l&#7847;n v&#7873; thi&#7873;n ph&ograve;ng n&#7857;m ngh&#7881;. S&aacute;ng s&#7899;m h&ocirc;m sau Vi Ti&#7875;u B&#7843;o l&#7841;i m&ograve; &#273;&#7871;n thi&#7873;n ph&ograve;ng ph&iacute;a &ETH;&ocirc;ng th&aacute;m th&iacute;nh. Nh&agrave; s&#432; gi&agrave; tr&#7883; b&#7879;nh cho n&#7919; lang th&#7845;y Vi Ti&#7875;u B&#7843;o ch&#7855;p tay n&oacute;i:<br />
 - Ch&agrave;o s&#432; th&uacute;c .<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i ngay:<br />
 - Th&#432;&#417;ng th&#7871; c&#7911;a n&#7919; th&iacute; ch&#7911; c&oacute; b&#7899;t ch&uacute;t n&agrave;o kh&ocirc;ng?<br />
 Nh&agrave; s&#432; gi&agrave; &#273;&aacute;p:<br />
 - N&#7919; th&iacute; ch&#7911; &#273;&oacute; l&uacute;c n&#7917;a &#273;&ecirc;m &#273;&atilde; h&#7891;i t&#7881;nh. C&ocirc; bi&#7871;t hi&#7879;n &#273;ang &#7903; trong b&#7843;n t&#7921; mu&#7889;n l&#7853;p t&#7913;c &#273;i ngay, mi&#7879;ng th&#7889;t ra nh&#7919;ng &#273;i&#7873;u v&ocirc; l&#7877;. S&#432; di&#7879;t t&igrave;m l&#7901;i khuy&ecirc;n gi&#7843;i th&igrave; c&ocirc; n&oacute;i l&agrave; c&ocirc; quy&#7871;t kh&ocirc;ng &#7903; l&#7841;i trong ch&ugrave;a c&#7911;a t&ecirc;n ti&#7875;u ti&#7875;u ho&agrave; th&#432;&#7907;ng.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y nh&agrave; s&#432; n&oacute;i &#7845;p a &#7845;p &uacute;ng th&igrave; hi&#7875;u ngay v&#7883; c&ocirc; n&#432;&#417;ng &#273;&oacute; &#273;&atilde; tho&aacute; m&#7841; g&atilde; l&agrave; "ti&#7875;u d&acirc;m t&#7863;c" hay "ti&#7875;u &aacute;c t&#259;ng" g&igrave; g&igrave; &#273;&oacute;. G&atilde; l&#7841;i h&#7887;i:<br />
 - Th&#7871; r&#7891;i sao n&#7919;a?<br />
 Nh&agrave; s&#432; gi&agrave; &#273;&aacute;p:<br />
 S&#432; &#273;i&#7879;t t&igrave;m l&#7901;i khuy&ecirc;n gi&#7843;i nh&#432;ng ti&#7875;u c&ocirc; n&#432;&#417;ng g&#7855;ng g&#432;&#7907;ng ng&#7891;i d&#7853;y r&#7891;i t&#7927;.t&#7927; c&#7911;a c&ocirc; &#273;&#7871;n &#273;&#7905; c&ocirc; ra &#273;i. S&#432; di&#7879;t kh&ocirc;ng d&aacute;m c&#7843;n tr&#7903; &#273;&agrave;nh &#273;&#7875; c&aacute;c c&ocirc; xu&#7889;ng n&uacute;i v&agrave; &#273;&atilde; b&#7849;m b&aacute;o v&#7909; n&agrave;y l&ecirc;n Ph&#432;&#417;ng tr&#432;&#7907;ng r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u nh&#432;ng trong l&ograve;ng c&#7909;t h&#7913;ng, t&#7921; h&#7887;i:<br />
 - Kh&ocirc;ng hi&#7875;u c&ocirc; ta &#273;i &#273;&acirc;u? C&ocirc; ta kh&ocirc;ng n&oacute;i t&ecirc;n tu&#7893;i th&igrave; vi&#7879;c &#273;i&#7873;u tra t&ocirc;ng t&iacute;ch h&#7885; kh&ocirc;ng ph&#7843;i d&#7877; d&agrave;ng.<br />
<br />
 G&atilde; xoay chuy&#7875;n &yacute; ngh&#297; t&#7921; nh&#7911;:<br />
 - Hai v&#7883; c&ocirc; n&#432;&#417;ng v&otilde; c&ocirc;ng tr&aacute;c tuy&#7879;t, l&uacute;c ra tay l&#7841;i &#273;&#7911; v&otilde; c&ocirc;ng c&aacute;c ph&aacute;i th&igrave; may c&oacute; th&#7875; &#273;i&#7873;u tra ra &#273;&#432;&#7907;c.<br />
 N&oacute;i r&#7891;i g&atilde; c&#7845;t b&#432;&#7899;c v&#7873; B&aacute;t Nh&atilde; &ETH;&#432;&#7901;ng. V&agrave;o t&#7899;i n&#417;i g&atilde; th&#7845;y nh&agrave; s&#432; Tr&#7915;ng Quang &#273;ang ng&#7891;i d&#432;&#7899;i &#273;&#7845;t. Xung quanh l&atilde;o &#273;&#7847;y r&#7851;y s&aacute;ch v&#7903;, c&oacute; &#273;&#7871;n v&agrave;i tr&#259;m cu&#7889;n. L&atilde;o hai tay &ocirc;m &#273;&#7847;u ra chi&#7873;u suy ngh&#297; r&#7845;t mung lung. Trong m&#7855;t n&#7893;i l&ecirc;n nh&#7919;ng tia &#273;&#7887;. Nguy&ecirc;n Tr&#7915;ng Quang su&#7889;t &#273;&ecirc;m kh&ocirc;ng<br />
 ng&#7911;. C&#7913; nh&igrave;n b&#7897; d&#7841;ng n&agrave;y &#273;&#7911; bi&#7871;t l&atilde;o ch&#432;a t&igrave;m ra &#273;&#432;&#7907;c gi&#7843;i ph&aacute;p n&agrave;o. Tr&#7915;ng Quang th&#7845;y Vi Ti&#7875;u B&#7843;o &#273;&#7871;n, gi&#432;&#417;ng c&#7863;p m&#7855;t ng&#417; ng&aacute;c l&ecirc;n t&#7921;a h&#7891; kh&ocirc;ng bi&#7871;t g&igrave;. L&atilde;o &#273;&#7875; h&#7871;t t&acirc;m tr&iacute; suy ngh&#297; c&#7921;c k&#7923; kh&#7893; s&#7903;. Nh&#7845;t nh&#7845;t m&#7885;i vi&#7879;c xung quanh l&atilde;o ch&#7843; c&ograve;n th&#7845;y g&igrave;. N&ecirc;n bi&#7871;t ph&aacute;i Thi&#7871;u L&acirc;m &#273;&atilde; nghi&ecirc;n c&#7913;u v&otilde; c&ocirc;ng ph&aacute;i n&agrave;o l&agrave; nghi&ecirc;n c&#7913;u &#273;&#7871;n t&#7853;n g&#7889;c r&#7877;, ch&#7859;ng th&agrave; ch&#7853;m ch&#7841;p &#273;&#7875; hi&#7875;u r&otilde; c&ograve;n h&#417;n nhanh ch&oacute;ng &#273;&#7875; hi&#7875;u l&#7901; m&#7901;. V&#432;&#7907;t m&#7913;c &#273;&#7875; th&agrave;nh c&ocirc;ng mau ch&oacute;ng l&agrave; &#273;i&#7873;u t&#7889;i ky &#273;&#7889;i v&#7899;i v&otilde; c&ocirc;ng c&#7911;a ph&aacute;i Thi&#7871;u L&acirc;m. Tr&#7915;ng Quang tuy hi&#7875;u g&#7847;n h&#7871;t v&otilde; h&#7885;c trong thi&ecirc;n h&#7841; nh&#432;ng mu&#7889;n lo &#273;&#7843; ph&aacute; c&#7845;m &#273;i&#7873;u c&#7911;a b&#7843;n ph&aacute;i &#273;&#7875; s&aacute;ng l&#7853;p ra ph&#432;&#417;ng ph&aacute;p mau th&agrave;nh c&ocirc;ng th&igrave; ch&#7859;ng th&#7871; n&agrave;o m&agrave; l&atilde;o l&agrave;m &#273;&#432;&#7907;c. D&ugrave; l&atilde;o c&oacute; t&igrave;m ra bi&#7879;n ph&aacute;p th&igrave; c&#361;ng ph&#7843;i c&oacute; th&#7901;i gian ch&#7913; kh&ocirc;ng th&#7875; 1 s&#7899;m 1 chi&#7873;u m&agrave; xong. Vi Ti&#7875;u B&#7843;o th&#7845;y Tr&#7915;ng Quang v&#7867; m&#7863;t &#273;&#259;m chi&ecirc;u c&#7921;c k&#7923; kh&#7893; n&atilde;o, g&atilde; mu&#7889;n an &#7911;i l&atilde;o m&#7845;y c&acirc;u, n&oacute;i cho l&atilde;o hay 2 v&#7883; c&ocirc; n&#432;&#417;ng kia &#273;&atilde; b&#7887; &#273;i r&#7891;i, b&#7845;t t&#7845;t ph&#7843;i g&#7845;p r&uacute;t t&igrave;m bi&#7879;n<br />
 ph&aacute;p nh&#432;ng r&#7891;i g&atilde; l&#7841;i ngh&#297;:<br />
 - N&#7871;u l&atilde;o kh&ocirc;ng d&#7909;ng t&acirc;m th&igrave; t&igrave;m ra th&#7871; n&agrave;o &#273;&#432;&#7907;c? V&#7853;y ta an &#7911;i l&atilde;o ch&#7881; t&#7893; l&agrave;m cho l&atilde;o sinh ra l&#432;&#7901;i bi&#7871;ng, kh&ocirc;ng ch&#7883;u suy ngh&#297; n&#7919;a.<br />
<br />
<br />
 Th&#7845;m tho&aacute;t ch&#7859;ng bao l&acirc;u &#273;&atilde; h&#417;n 1 th&aacute;ng tr&ocirc;i qua. Vi Ti&#7875;u B&#7843;o th&#432;&#7901;ng v&agrave;o B&aacute;t Nh&atilde; &ETH;&#432;&#7901;ng th&aacute;m th&iacute;nh nh&#432;ng ch&#7881; th&#7845;y Tr&#7915;ng Quang th&acirc;y kh&ocirc; nh&#432; h&#7841;c, h&igrave;nh dong ti&#7873;u t&#7909;y , ch&#7859;ng n&oacute;i th&#7859;ng r&#7857;ng nh&#432; k&#7867; si ng&#7889;c. C&oacute; l&uacute;c l&atilde;o &#273;&#7913;ng d&#7853;y tay &#273;&acirc;m, ch&acirc;n &#273;&aacute; 1 h&#7891;i r&#7891;i l&#7841;i l&#7855;c &#273;&#7847;u ng&#7891;i xu&#7889;ng.<br />
 Kh&iacute; tr&#7901;i ng&agrave;y 1 &#7845;m &aacute;p. Vi Ti&#7875;u B&#7843;o th&#7845;m tho&#7855;t &#273;&atilde; &#7903; trong ch&ugrave;a &#273;&#432;&#7907;c n&#7917;a n&#259;m m&agrave; v&#7851;n ch&#432;a th&#7845;y ch&#7881; d&#7909; c&#7911;a nh&agrave; vua &#273;&#432;a t&#7899;i. G&atilde; u&#7889;ng thu&#7889;c b&#7893; v&agrave; thu&#7889;c gi&#7843;i c&#7911;a Th&aacute;i. H&#7853;u. Ch&#7845;t &#273;&#7897;c &#273;&atilde; ti&ecirc;u tr&#7915; h&#7871;t, ng&#432;&#7901;i g&atilde; d&#7847;n d&#7847;n cao l&#7899;n, gi&#7885;ng n&oacute;i &#7891;m &#7891;m kh&ocirc;ng c&ograve;n gi&#7889;ng nh&#432; 1 th&#7857;ng nh&#7887; n&#7919;a. &ETH;&atilde; h&#417;n th&aacute;ng nay ng&agrave;y n&agrave;o g&atilde; c&uacute;ng v&agrave;i ch&#7909;c l&#7847;n nh&#7899; t&#7899;i n&#7919; lang &aacute;o l&#7909;c trong l&ograve;ng l&#7841;i ai o&aacute;n Tr&#7915;ng Quang l&atilde;o ho&agrave; th&#432;&#7907;ng l&agrave; ng&#432;&#7901;i ngu xu&#7849;n, b&#7845;y nhi&ecirc;u ng&agrave;y th&aacute;ng v&#7851;n ch&#432;a ngh&#297; ra &#273;&#432;&#7907;c c&aacute;c m&ocirc;n v&otilde; &#273;&#7875; kh&#7855;c ch&#7871; n&#7919; lang 1 c&aacute;ch mau l&#7865;. G&atilde; &#273;&#7883;nh b&#7909;ng h&#7877; h&#7885;c &#273;&#432;&#7907;c v&otilde; c&ocirc;ng &#7845;y r&#7891;i th&igrave; ch&#7859;ng c&#7847;n c&oacute; th&aacute;nh ch&#7881; hay kh&ocirc;ng, g&atilde; s&#7869; xu&#7889;ng n&uacute;i t&igrave;m n&#7919; lang &aacute;o l&#7909;c. M&#7897;t h&ocirc;m g&atilde; bu&#7891;n qu&aacute;<br />
 ch&#7859;ng bi&#7871;t l&agrave;m g&igrave; .li&#7873;n nh&eacute;t ti&#7873;n v&agrave;o t&uacute;i, xu&#7889;ng n&uacute;i du ngo&#7841;n 1 phen. G&atilde; d&#7901;i n&uacute;i Thi&#7871;u Th&#7845;t &#273;i v&#7873; ph&iacute;a T&acirc;y ch&#7915;ng m&#7845;y ch&#7909;c d&#7863;m th&igrave; t&#7899;i 1 to&agrave; th&#7883; tr&#7845;n k&ecirc;u b&#7857;ng &ETH;&agrave;o &ETH;&#7847;u Ph&#7889;. G&atilde; li&#7873;n t&igrave;m v&agrave;o 1 ti&#7879;m b&aacute;n y ph&#7909;c mua qu&#7847;n &aacute;o gi&#7847;y kh&#259;n r&#7891;i ch&#7841;y &#273;&#7871;n 1 g&oacute;c n&uacute;i ngo&agrave;i th&#7883; tr&#7845;n &#273;&#7875; thay &#273;&#7891; m&#7899;i. G&atilde; g&oacute;i qu&#7847;n &aacute;o nh&agrave; s&#432; cho v&agrave;o trong b&#7885;c treo tr&ecirc;n vai r&#7891;i ch&#7841;y &#273;&#7871;n b&#7901; su&#7889;i soi m&igrave;nh. Nh&igrave;n th&#7845;y b&oacute;ng d&aacute;ng m&igrave;nh nh&#432; c&ocirc;ng t&#7917; con nh&agrave; gi&#7847;u, g&atilde; y&ecirc;n d&#7841; tr&#7903; v&#7873; th&#7883; tr&#7845;n t&igrave;m t&#7899;i 1 t&#7917;u l&#7847;u sai d&#7885;n m&acirc;m r&#432;&#7907;n &#273;&#7911; th&#7883;t, c&aacute;, g&agrave;, v&#7883;t.. &#259;n no 1 b&#7919;a.<br />
<br />
 Vi Ti&#7875;u B&#7843;o &#259;n u&#7889;ng xong &#273;&#7913;ng d&#7853;y tr&#7843; ti&#7873;n, ra kh&#7887;i t&#7917;u l&#7847;u mi&#7879;ng l&#7849;m b&#7849;m:<br />
 - Ta ph&#7843;i &#273;i t&igrave;m s&ograve;ng b&#7841;c ch&#417;i 1 phen cho tho&#7843; ch&iacute; .<br />
 G&atilde; bi&#7871;t s&ograve;ng b&#7841;c th&#432;&#7901;ng &#7903; ch&#7895; t&#7889;i t&#259;m nh&#7887; b&eacute; li&#7873;n &#273;i v&agrave;o nh&#297;mg ng&otilde; nh&#7887;, nh&igrave;n ngang nh&igrave;n ng&#7917;a. Vi Ti&#7875;u B&#7843;o ti&#7871;n v&agrave;o h&#7867;m nh&#7887; ch&uacute; &yacute; l&#7855;ng nghe nh&#7919;ng ti&#7871;ng g&#7885;i nhau &igrave; &#7899;i. Qu&#7843; nhi&ecirc;n &#273;&#7871;n h&#7867;m th&#7913; 7 b&#7895;ng nghe th&#7845;y nh&#7919;ng ti&#7871;ng ng&#432;&#7901;i h&ocirc;:<br />
 - Th&ocirc;ng c&#7853;t, Thi&ecirc;n c&ocirc;ng, Thi&ecirc;n c&#7917;u v&#432;&#417;ng.<br />
 M&#7845;y c&acirc;u h&ocirc; n&agrave;y l&#7885;t v&agrave;o tai r&#7845;t &ecirc;m &aacute;i, so v&#7899;i nh&#7919;ng c&acirc;u ni&#7879;m su&#7889;t ng&agrave;y "Nam m&ocirc; A di &#273;&agrave; ph&#7853;t" th&#7853;t kh&aacute;c nhau 1 tr&#7901;i 1 v&#7921;c. G&atilde; r&#7843;o b&#432;&#7899;c t&#7899;i n&#417;i &#273;&#7849;y c&#7917;a. M&#7897;t h&aacute;n t&#7917; c&#7905; kho&#7843;ng 40 tu&#7893;i, &#273;&#7897;i m&#361; l&#7879;ch t&#7915; trong &#273;i ra nh&igrave;n th&#7845;y Vi Ti&#7875;u B&#7843;o bu&ocirc;ng s&otilde;ng:<br />
 - V&agrave;o &#273;&acirc;y l&agrave;m g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y trong b&#7885;c ra 1 &#273;&aacute;nh b&#7841;c v&#7915;a c&#432;&#7901;i v&#7915;a n&oacute;i:<br />
 - Ng&#7913;a tay v&agrave;o &#273;&acirc;y n&#432;&#7899;ng m&#7845;y &#273;&aacute;nh b&#7841;c ch&#417;i.<br />
 H&aacute;n t&#7917; n&oacute;i :<br />
 - Trong n&agrave;y kh&ocirc;ng ph&#7843;i l&agrave; d&ograve;ng b&#7841;c m&agrave; l&agrave; nh&agrave; ch&#7913;a. Ti&#7875;u huynh &#273;&#7879; . Ng&#432;&#417;i c&oacute; mu&#7889;n nh&igrave;n th&#7845;y c&aacute;c c&ocirc; th&igrave; m&#7845;y n&#259;m n&#7919;a l&#7899;n l&ecirc;n h&atilde;y t&#7899;i.<br />
 Vi Ti&#7875;u B&#7843;o th&egrave;m &#273;&aacute;nh b&#7841;c l&acirc;u ng&agrave;y. T&#7915; l&uacute;c g&atilde; nghe nh&#7919;ng ti&#7871;ng h&ocirc; "Th&ocirc;ng c&#7853;t", "Thi&ecirc;n c&ocirc;ng", "Thi&ecirc;n c&#7917;u v&#432;&#417;ng" th&igrave;.d&ugrave; s&#7853;p tr&#7901;i c&#361;ng ph&#7843;i v&agrave;o &#273;&aacute;nh m&#7845;y ti&#7871;ng. Hu&#7889;ng chi k&#7929; vi&#7879;n l&#7841;i l&agrave; n&#417;i h&#7855;n sinh tr&#432;&#7903;ng t&#7915; thu&#7903; nh&#7887; . V&agrave;o k&#7929; vi&#7879;n kh&aacute;c n&agrave;o v&#7873; th&#259;m c&#7889; h&#432;&#417;ng th&igrave; g&atilde; c&ograve;n ng&#7841;i ng&ugrave;ng g&igrave; n&#7919;a .<br />
<br />
 G&atilde; li&#7873;n c&#432;&#7901;i n&oacute;i:<br />
 - Ch&uacute; b&#7843;o m&#7845;y c&ocirc; s&#7855;p tr&agrave; n&#432;&#7899;c. &ETH;&ecirc;m nay thi&#7871;u gia mu&#7889;n b&agrave;y b&agrave;n ti&#7879;c hoa.<br />
 G&atilde; c&#7847;m &#273;&#7881;nh b&#7841;c 7,8 l&#7841;ng d&iacute; v&agrave;o tay h&aacute;n t&#7917; c&#432;&#7901;i n&oacute;i:<br />
 - &ETH;&#7875; ch&uacute; u&#7889;ng r&#432;&#7907;u!<br />
 T&ecirc;n gia nh&acirc;n c&#7843; m&#7915;ng v&#7899; &#273;&#432;&#7907;c kh&aacute;ch s&#7897;p li&#7873;n t&#432;&#417;i c&#432;&#7901;i n&oacute;i:<br />
<br />
 - &ETH;a t&#7841; thi&#7871;u gia h&#7853;u th&#432;&#7903;ng .<br />
 H&#7855;n l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - C&oacute; kh&aacute;ch ! C&oacute; kh&aacute;ch !<br />
 R&#7891;i k&iacute;nh c&#7849;n &#273;&#432;a g&atilde; v&agrave;o trong nh&agrave;. M&#7909; ch&#7911; ra ngh&ecirc;nh ti&#7871;p th&igrave; th&#7845;y 1 thi&#7871;u ni&ecirc;n l&#7889;i 15, 16 tu&#7893;i &#259;n m&#7863;c sang tr&#7885;ng, ngh&#297; b&#7909;ng:<br />
 - Ch&#7855;c th&#7857;ng nh&#7887; n&agrave;y con nh&agrave; gi&#7847;u l&#7845;y c&#7855;p ti&#7873;n &#273;i vung v&atilde;i. T&#7897;i g&igrave; ta ch&#7859;ng kho&eacute;t g&atilde; 1 phen x&agrave;i ch&#417;i?<br />
 M&#7909; c&#432;&#7901;i h&igrave; h&igrave;, d&#7855;t tay g&atilde; n&oacute;i:<br />
 - Ti&#7875;u thi&#7871;u gia! Theo l&#7873; l&#7889;i &#7903; &#273;&acirc;y thi&#7871;u gia mu&#7889;n m&#7903; h&agrave;ng ph&#7843;i l&igrave; x&igrave;. Thi&#7871;u gia mu&#7889;n coi m&#7863;t c&ocirc; n&agrave;o th&igrave; ph&#7843;i th&#432;&#7903;ng ti&#7873;n tr&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o v&ecirc;nh m&#7863;t l&ecirc;n h&#7887;i:<br />
 - M&#7909; khinh ta l&agrave; con c&#7915;u non ch&#432;a t&#7915;ng b&#432;&#7899;c v&agrave;o k&#7929; vi&#7879;n bao gi&#7901; ch&#259;ng? Nh&#432;ng l&atilde;o gia l&agrave; tay l&agrave;ng ch&#417;i n&#7893;i ti&#7871;ng, l&agrave; tay s&agrave;nh s&#7887;i trong ch&#7889;n y&ecirc;u hoa. L&atilde;o gia v&agrave;o &#273;&acirc;y ch&#417;i nh&#259;ng m&#7897;t ch&uacute;t.<br />
 G&atilde; m&#7903; ra 1 t&#7853;p ng&acirc;n phi&#7871;u &#273;&#7871;n 3, 400 l&#7841;ng, qu&#7853;t xu&#7889;ng b&agrave;n &#273;&#7871;n "b&#7841;ch" 1 c&aacute;i r&#7891;i n&oacute;i ti&#7871;p:<br />
 - Ti&#7873;n tr&agrave; n&#432;&#7899;c l&agrave; 5 &#273;&#7891;ng c&acirc;n b&#7841;c cho m&#7895;i c&ocirc;. Hoa kh&ocirc;i th&igrave; 3 l&#7841;ng. M&aacute; m&aacute; ch&#7911; nh&acirc;n &#273;&#432;&#7907;c 1 l&#7841;ng. K&#7867; b&#432;ng tr&agrave; 5 &#273;&#7891;ng c&acirc;n, n&#432;&#417;ng di c&#361;ng 5 &#273;&#7891;ng c&acirc;n. B&#7919;a nay l&atilde;o gia cao h&#7913;ng nh&#7845;t nh&#7845;t cho t&#259;ng g&#7845;p &#273;&ocirc;i.<br />
 G&atilde; n&oacute;i lu&ocirc;n 1 tr&agrave;ng d&agrave;i, to&agrave;n t&#7915; ng&#7919; ch&#7889;n h&#7891;ng l&acirc;u k&#7929; vi&#7879;n, m&#7909; ch&#7911; ng&#7849;n c&#7843; ng&#432;&#7901;i ra. M&#7909; ng&#417; ng&aacute;c 1 l&uacute;c r&#7891;i c&#432;&#7901;i n&oacute;i:<br />
 - T&eacute; ra ti&#7875;u gia l&agrave; 1 "l&agrave;ng soi", ta coi l&#7847;m ng&#432;&#7901;i r&#7891;i. Kh&ocirc;ng hi&#7875;u ti&#7875;u thi&#7871;u gia m&#7903; m&#7845;y n&#417;i k&#7929; vi&#7879;n?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - L&atilde;o gia &#7903; th&agrave;nh D&#432;&#417;ng Ch&acirc;u c&oacute; L&#7879; Xu&acirc;n vi&#7879;n v&agrave; Di T&igrave;nh vi&#7879;n , &#7903; B&#7855;c Kinh m&#7903; S&#432;&#417;ng Xu&acirc;n vi&#7879;n v&agrave; Th&#432;&#7903;ng T&acirc;m vi&#7879;n, &#7903; Nam Kinh c&oacute; Nhu T&igrave;nh vi&#7879;n v&agrave; Thu&#7925; C&uacute;c l&#7847;u, t&#7845;t c&#7843; c&oacute; 6 vi&#7879;n.<br />
 Th&#7921;c ra 6 nh&agrave; n&agrave;y &#273;&#7873;u l&agrave; nh&#7919;ng k&#7929; vi&#7879;n tr&#7913; danh &#7903; th&agrave;nh D&#432;&#417;ng Ch&acirc;u. N&#7871;u kh&ocirc;ng th&igrave; sao trong l&uacute;c nh&#7845;t th&#7901;i g&atilde; b&#7883;a &#273;&#432;&#7907;c ra t&#7899;i 6 k&#7929; vi&#7879;n.<br />
 M&#7909; ch&#7911; nghe n&oacute;i nh&#7911; th&#7847;m:<br />
<br />
 - V&#7853;y g&atilde; l&agrave; 1 &#273;&#7841;i l&atilde;o b&#7843;n l&agrave;m ch&#7911; nh&#7919;ng 6 k&#7929; vi&#7879;n, c&aacute;ch l&agrave;m &#259;n c&#7911;a g&atilde; kh&ocirc;ng ph&#7843;i l&agrave; t&#7847;m th&#432;&#7901;ng.<br />
 M&#7909; li&#7873;n c&#432;&#7901;i &#273;&aacute;p:<br />
 - Thi&#7871;u gia th&iacute;ch lo&#7841;i c&ocirc; n&#432;&#417;ng n&agrave;o b&#7891;i ti&#7871;p?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#7903; th&#7883; tr&#7845;n b&eacute; nh&#7887; n&agrave;y l&agrave;m g&igrave; c&oacute; nh&#7919;ng c&ocirc; &#7903; T&ocirc; Ch&acirc;u c&#361;ng nh&#432; nh&#7919;ng c&ocirc; &#7903; ph&#7911; &ETH;&#7841;i &ETH;&#7891;ng?<br />
 M&#7909; ch&#7911; ra chi&#7873;u b&#7869;n l&#7869;n n&oacute;i:<br />
 - C&oacute; th&igrave; c&oacute; &#273;&#7849;y nh&#432;ng m&agrave; gi&#7843; hi&#7879;u. Ch&iacute;nh y &#7903; huy&#7879;n Ph&#7847;n D&#432;&#417;ng, t&#7881;nh S&#417;n T&acirc;y th&igrave; ch&#7881; g&#7841;t &#273;&#432;&#7907;c nh&#7919;ng k&#7867; kh&ugrave; kh&#7901;, kh&ocirc;ng d&aacute;m g&#7841;t nh&#7919;ng tay ch&#417;i s&agrave;nh s&#7887;i hay nh&agrave; chuy&ecirc;n m&ocirc;n.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - M&#7909; cho t&#7845;t c&#7843; c&aacute;c c&ocirc; trong vi&#7879;n ra &#273;&acirc;y &#273;&#7875; thi&#7871;u gia ch&#7845;m. B&#7845;t ch&#7845;p thi&#7871;u gia c&oacute; &#432;ng hay kh&ocirc;ng c&#361;ng th&#432;&#7903;ng m&#7895;i c&ocirc; 3 l&#7841;ng.<br />
 M&#7909; ch&#7911; m&#7915;ng qu&yacute;nh cho g&#7885;i t&#7845;t c&#7843; c&aacute;c c&ocirc; &#273;&#7871;n. Ch&#7881; trong ch&#7899;p m&#7855;t thi&#7871;u g&igrave; loan ph&#432;&#7907;ng, thi&#7871;u g&igrave; y&#7871;n oanh . Trong ph&ograve;ng ch&#7853;t n&iacute;ch nh&#7919;ng &#7843; m&agrave;y ng&agrave;i.<br />
 Trong k&#7929; vi&#7879;n th&#7883; tr&#7845;n nh&#7887; b&eacute; n&agrave;y d&#297; nhi&ecirc;n to&agrave;n c&aacute;c c&ocirc; ch&acirc;n tay th&ocirc; k&#7879;ch, ph&#7845;n son t&ocirc; &#273;i&#7875;m c&#361;ng v&#7909;ng v&#7873;. C&ocirc; n&agrave;o c&ocirc; &#7845;y c&#361;ng &#432;&#7905;n &#7865;o qu&aacute; s&#7913;c l&agrave;m d&aacute;ng.<br />
<br />
 Vi Ti&#7875;u B&#7843;o th&iacute;ch qu&aacute; m&#7863;c d&ugrave; &#7843; th&igrave; m&agrave;y r&#7853;m, l&#432;&#7905;ng quy&#7873;n cao, &#7843; th&igrave; mi&#7879;ng r&#7897;ng m&ocirc;i d&agrave;y, so v&#7899;i g&atilde; c&ograve;n x&#7845;u g&#7845;p m&#7845;y l&#7847;n. Nh&#432;ng g&atilde; l&#7853;p ch&iacute; t&#7915; thu&#7903; nh&#7887; ph&#7843;i &#273;&#432;&#7907;c 1 phen l&agrave;m tay h&agrave;o ph&oacute;ng trong k&#7929; vi&#7879;n. B&#7919;a nay g&atilde; m&#7899;i tho&#7843; ch&iacute; b&igrave;nh sinh, v&#7867; m&#7863;t nh&#417;n nh&#417;n &#273;&#7855;c &yacute;. G&atilde; k&eacute;o lu&ocirc;n 1 th&#7883; k&eacute;o t&#7899;i h&ocirc;n v&agrave;o m&ocirc;i. B&#7895;ng g&atilde; th&#7845;y m&ugrave;i h&agrave;nh t&#7887;i s&#7863;c s&#7909;a x&ocirc;ng v&agrave;o m&#361;i t&#7921;a h&#7891; mu&#7889;n l&#7897;n m&#7917;a.<br />
<br />
 B&#7845;t th&igrave;nh l&igrave;nh r&egrave;m c&#7917;a k&eacute;o l&ecirc;n, 2 c&ocirc; g&aacute;i b&#432;&#7899;c v&agrave;o.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&#7899;n h&#7903; c&#432;&#7901;i n&oacute;i:<br />
 - Hai c&ocirc; em v&agrave;o c&#7843; &#273;&acirc;y, cho ta h&ocirc;n 1 c&aacute;i n&agrave;o.<br />
 G&atilde; ch&#432;a d&#7913;t l&#7901;i &#273;&atilde; nh&igrave;n r&otilde; m&#7863;t 2 c&ocirc;. B&#7895;ng g&atilde; gi&#7853;t b&#7855;n ng&#432;&#7901;i, trong l&ograve;ng c&#7921;c k&#7923; kinh h&atilde;i.<br />
<br />
 Vi Ti&#7875;u B&#7843;o h&eacute;t to 1 ti&#7871;ng th&#7853;t to r&#7891;i nh&#7843;y v&#7885;t &#273;i khi&#7871;n cho 2 &#7843; &#273;ang &ocirc;m g&atilde; b&#7883; h&#7845;t l&#259;n xu&#7889;ng &#273;&#7845;t.<br />
<br />
 Ng&#432;&#7901;i m&#7899;i &#273;&#7871;n ch&iacute;nh l&agrave; thi&#7871;u n&#7919; &aacute;o l&#7909;c m&agrave; g&atilde; v&#7851;n ng&agrave;y &#273;&ecirc;m m&#417; &#432;&#7899;c v&agrave; s&#432; t&#7927; l&agrave; c&ocirc; thi&#7871;u n&#7919; &aacute;o lam.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

