<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 148</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>A Kha ch&#7859;ng bi&#7871;t &#273;i &#273;&acirc;u m&#7845;t</b></font></p></p>

<p><span color="black">H&#7841; Qu&#7889;c T&#432;&#417;ng khom l&#432;ng n&oacute;i:<br />
 - &#272;&#7841;i nh&acirc;n n&oacute;i gi&#7905;n m&agrave; th&ocirc;i. Ti&#7875;u t&#432;&#7899;ng &#273;&acirc;u d&aacute;m c&oacute; &yacute; ngh&#297; nh&#432;<br />
 v&#7853;y?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - T&#7893;ng binh n&oacute;i d&ugrave;m v&#7899;i v&#432;&#417;ng gia cho l&agrave; b&#7843;n nh&acirc;n r&#7845;t b&#259;n kho&#259;n v&#7873; th&#432;&#417;ng<br />
 th&#7871; c&#7911;a l&atilde;o nh&acirc;n gia. S&aacute;ng mai b&#7843;n nh&acirc;n s&#7869; l&#7841;i t&#7899;i v&#7845;n an.<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng k&iacute;nh c&#7849;n &#273;&aacute;p:<br />
 - Kh&ocirc;ng d&aacute;m!<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#432;a M&#7897;c Ki&#7871;m B&igrave;nh v&#7873; An Ph&#7909; vi&ecirc;n, v&agrave;o th&#7859;ng ph&ograve;ng g&atilde; &#273;&oacute;ng<br />
 c&#7917;a l&#7841;i. G&atilde; c&#432;&#7901;i h&#7873; h&#7873; h&#7887;i:<br />
 - H&#7843;o l&atilde;o b&agrave;! V&#7909; n&agrave;y l&agrave; th&#7871; n&agrave;o &#273;&acirc;y?<br />
 M&#7897;c Ki&#7871;m B&igrave;nh th&#7865;n qu&aacute; m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n, h&#7901;n m&aacute;t &#273;&aacute;p:<br />
 - H&#7877; th&#7845;y m&#7863;t l&agrave; d&#7903; gi&#7885;ng b&#7901;m x&#417;m.<br />
 C&ocirc; gi&#417; tay l&ecirc;n. Xi&#7873;ng kho&aacute; ph&aacute;t ra nh&#7919;ng ti&#7871;ng lo&#7843;ng xo&#7843;ng. C&ocirc; n&oacute;i:<br />
 - &#272;&#7841;i ca, h&atilde;y tr&#7915; b&#7887; c&aacute;i n&agrave;y &#273;i r&#7891;i s&#7869; t&iacute;nh.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ta ph&#7843;i &acirc;u y&#7871;m n&#432;&#417;ng t&#7917; m&#7897;t ch&uacute;t &#273;&atilde;. Sau khi tr&#7915; b&#7887; xi&#7873;ng kho&aacute; r&#7891;i, e r&#7857;ng<br />
 n&#432;&#417;ng t&#7917; kh&ocirc;ng ch&#7883;u...<br />
 G&atilde; n&oacute;i r&#7891;i giang tay ra &ocirc;m l&#7845;y l&#432;ng c&ocirc;.<br />
 M&#7897;c Ki&#7871;m B&igrave;nh h&#7889;t ho&#7843;ng:<br />
 - &#272;&#7841;i ca... &#273;&#7841;i ca l&#7841;i khinh b&#7841;c ti&#7875;u mu&#7897;i r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i:<br />
 - Ta kh&ocirc;ng khinh b&#7841;c c&ocirc; th&igrave; c&ograve;n khinh b&#7841;c ai?<br />
 G&atilde; kh&#7869; h&ocirc;n v&agrave;o m&aacute; c&ocirc; r&#7891;i l&#7845;y ch&igrave;a kho&aacute; m&agrave; H&#7841; Qu&#7889;c T&#432;&#417;ng &#273;&atilde; giao cho &#273;&#7875;<br />
 m&#7903; xi&#7873;ng.<br />
 &#272;o&#7841;n g&atilde; k&eacute;o M&#7897;c Ki&#7871;m B&igrave;nh ng&#7891;i s&aacute;nh vai xu&#7889;ng c&#7841;nh gi&#432;&#7901;ng &#273;&#7875; h&#7887;i g&#7889;c<br />
 ng&#7885;n v&#7873; v&#7909; h&agrave;nh th&iacute;ch Ng&ocirc; Tam Qu&#7871;.<br />
 M&#7897;c Ki&#7871;m B&igrave;nh n&oacute;i:<br />
 - H&#7891;ng gi&aacute;o ch&#7911; v&agrave; phu nh&acirc;n nh&#7853;n &#273;&#432;&#7907;c nh&#7919;ng c&aacute;i m&agrave; &#273;&#7841;i ca g&#7917;i &#273;&#7871;n &#273;&#7873;u vui<br />
 m&#7915;ng kh&ocirc;n xi&#7871;t. Hai ng&agrave;i ph&aacute;i X&iacute;ch Long ph&oacute; s&#7913; &#273;&#432;a c&#7843; ti&#7875;u mu&#7897;i &#273;i, &#273;&#7875; khuy&#7871;n<br />
 kh&iacute;ch &#273;&#7841;i ca h&#7871;t d&#7841; trung th&agrave;nh m&agrave; l&agrave;m vi&#7879;c. H&#7891;ng phu nh&acirc;n c&ograve;n cho hay gi&aacute;o ch&#7911;<br />
 v&agrave; phu nh&acirc;n bi&#7871;t &#273;&#7841;i ca nh&#7899; ti&#7875;u mu&#7897;i, n&ecirc;n... n&ecirc;n...<br />
 Vi Ti&#7875;u B&#7843;o n&#7855;m ch&#7863;t l&#7845;y tay c&ocirc; h&#7887;i:<br />
 - N&ecirc;n ph&aacute;i n&#432;&#417;ng t&#7917; &#273;&#7871;n l&agrave;m v&#7907; ta ch&#7913; g&igrave;?<br />
 M&#7897;c Ki&#7871;m B&igrave;nh v&#7897;i c&atilde;i:<br />
 - Kh&ocirc;ng ph&#7843;i! Kh&ocirc;ng ph&#7843;i! Phu nh&acirc;n b&#7843;o s&#7907; &#273;&#7841;i ca trong l&ograve;ng nh&#7899; mong ti&#7875;u<br />
 mu&#7897;i, ch&#7859;ng th&#7875; y&ecirc;n t&acirc;m ph&#7909;c v&#7909;. Th&#7921;c s&#7921; phu nh&acirc;n ch&#7881; n&oacute;i nh&#432; v&#7853;y, ch&#7913; kh&ocirc;ng<br />
 c&ograve;n chuy&#7879;n g&igrave; kh&aacute;c.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - Nh&#7845;t &#273;&#7883;nh phu nh&acirc;n n&oacute;i th&#7871; kia, n&#432;&#417;ng t&#7917; kh&ocirc;ng d&#7889;i &#273;&#432;&#7907;c ta &#273;&acirc;u.<br />
 M&#7897;c Ki&#7871;m B&igrave;nh g&#7855;t l&ecirc;n:<br />
 - &#272;&#7841;i ca kh&ocirc;ng tin th&igrave; khi g&#7863;p phu nh&acirc;n th&#7917; h&#7887;i coi.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y m&#7855;t c&ocirc; &#273;&#7887; hoe, c&#417; h&#7891; sa l&#7879;, s&#7907; c&ocirc; ph&aacute;t kh&oacute;c li&#7873;n ch&#7853;m r&atilde;i<br />
 d&#7895; d&agrave;nh:<br />
 - Ph&#7843;i r&#7891;i! Ph&#7843;i r&#7891;i! Phu nh&acirc;n kh&ocirc;ng n&oacute;i th&#7871; th&#7853;t. C&oacute; &#273;i&#7873;u mu&#7897;i mu&#7897;i c&#361;ng<br />
 nh&#7899; ta l&#7855;m ph&#7843;i kh&ocirc;ng?<br />
 M&#7897;c Ki&#7871;m B&igrave;nh quay l&#7841;i kh&#7869; g&#7853;t &#273;&#7847;u.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - X&iacute;ch Long ph&oacute; s&#7913; hi&#7879;n gi&#7901; &#7903; &#273;&acirc;u? Sao mu&#7897;i mu&#7897;i l&#7841;i &#273;i h&agrave;nh th&iacute;ch Ng&ocirc; Tam<br />
 Qu&#7871;?<br />
 M&#7897;c Ki&#7871;m B&igrave;nh &#273;&aacute;p:<br />
 - Ba b&#7919;a tr&#432;&#7899;c &#273;&acirc;y, b&#7885;n ti&#7875;u mu&#7897;i t&#7899;i C&ocirc;n Minh, ngh&#297; ngay &#273;&#7871;n vi&#7879;c t&igrave;m &#273;&#7841;i<br />
 ca, kh&ocirc;ng ng&#7901; l&#7841;i g&#7863;p t&#7879; ca ca c&ugrave;ng Ng&ocirc; s&#432; th&uacute;c.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - &#7911;a! L&#7879;nh huynh v&agrave; Ng&ocirc; l&atilde;o s&#432; c&#361;ng &#273;&#7871;n C&ocirc;n Minh &#432;? Ti&#7875;u huynh ch&#432;a bi&#7871;t.<br />
 M&#7897;c Ki&#7871;m B&igrave;nh &#273;&aacute;p:<br />
 - T&#7879; huynh g&#7863;p ti&#7875;u mu&#7897;i r&#7891;i li&#7873;n &#273;&#432;a v&#7873; ch&#7895; y &#7903;. Ti&#7875;u mu&#7897;i g&#7863;p c&#7843; Li&#7877;u s&#432;<br />
 ph&#7909;, Ngao s&#432; ca, L&#432;u s&#432; ca. Nguy&ecirc;n m&#7885;i ng&#432;&#7901;i &#273;&#7871;n C&ocirc;n Minh &#273;&atilde; an b&agrave;i k&#7871; ho&#7841;ch<br />
 &aacute;m s&aacute;t c&ocirc;ng ch&uacute;a.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i h&#7887;i:<br />
 - H&#7841; s&aacute;t c&ocirc;ng ch&uacute;a &#432;? T&#7841;i sao v&#7853;y? C&ocirc;ng ch&uacute;a c&oacute; &#273;&#7855;c t&#7897;i g&igrave; v&#7899;i M&#7897;c v&#432;&#417;ng<br />
 ph&#7911; &#273;&acirc;u?<br />
 M&#7897;c Ki&#7871;m B&igrave;nh &#273;&aacute;p:<br />
 - T&#7879; huynh b&#7843;o: Ch&uacute;ng ta mu&#7889;n l&#7853;t &#273;&#7893; t&ecirc;n &#273;&#7841;i H&aacute;n gian Ng&ocirc; Tam Qu&#7871; th&igrave;<br />
 hi&#7879;n nay c&oacute; c&#417; h&#7897;i r&#7845;t t&#7889;t. Em g&aacute;i c&#7911;a Ho&agrave;ng &#273;&#7871; Th&aacute;t &#273;&aacute;t &#273;em g&#7843; cho con trai<br />
 h&#7855;n. N&#7871;u ch&uacute;ng ta gi&#7871;t &#273;&#432;&#7907;c c&ocirc;ng ch&uacute;a th&igrave; nh&#7845;t &#273;&#7883;nh Ho&agrave;ng &#273;&#7871; s&#7869; th&#7889;ng h&#7853;n Ng&ocirc;<br />
 Tam Qu&#7871; &#273;&atilde; kh&ocirc;ng b&#7843;o v&#7879; &#273;&#432;&#7907;c an to&agrave;n cho c&ocirc;ng ch&uacute;a r&#7891;i h&#7841; ch&#7881; tr&aacute;ch ph&#7841;t. Nh&#432;<br />
 v&#7853;y l&agrave; b&#7913;c b&aacute;ch Ng&ocirc; Tam Qu&#7871; &#273;i v&agrave;o con &#273;&#432;&#7901;ng t&#7841;o ph&#7843;n.<br />
 Vi Ti&#7875;u B&#7843;o nghe &#273;&#7871;n &#273;&acirc;y, b&#7845;t gi&aacute;c l&ograve;ng b&agrave;n tay ch&#7843;y m&#7891; h&ocirc;i, ngh&#297; th&#7847;m:<br />
 - K&#7871; ho&#7841;ch n&agrave;y r&#7845;t th&acirc;m &#273;&#7897;c! Ta ch&#7881; lo m&#432;u gia h&#7841;i Ng&ocirc; Tam Qu&#7871; m&agrave; kh&ocirc;ng<br />
 ngh&#297; t&#7899;i vi&#7879;c b&#7843;o v&#7879; c&ocirc;ng ch&uacute;a. Gi&#7843; t&#7927; b&#7885;n M&#7897;c v&#432;&#417;ng ph&#7911; h&#7841; th&#7911; r&#7891;i th&igrave; th&#7853;t l&agrave;<br />
 h&#7887;ng b&eacute;t.<br />
 G&atilde; li&#7873;n h&#7887;i:<br />
 - R&#7891;i sau sao n&#7919;a:<br />
 M&#7897;c Ki&#7871;m B&igrave;nh &#273;&aacute;p:<br />
 - T&#7879; huynh b&#7843;o ti&#7875;u mu&#7897;i gi&#7843; l&agrave;m cung n&#7919; &#273;&#7875; k&#7873; c&#7853;n c&ocirc;ng ch&uacute;a &#273;&#7863;ng h&#7841; th&#7911;<br />
 h&agrave;nh th&iacute;ch. B&#7885;n h&#7885; &#7903; ngo&agrave;i ti&#7871;p &#7913;ng. H&#7885; ch&#7901; h&#7877; ti&#7875;u mu&#7897;i th&agrave;nh c&ocirc;ng l&agrave; x&ocirc;ng v&agrave;o<br />
 c&#7913;u ra. X&iacute;ch Long ph&oacute; s&#7913; nghe h&#7885; b&agrave;n k&#7871; ho&#7841;ch r&#7891;i cho ti&#7875;u mu&#7897;i hay v&agrave; b&#7843;o:<br />
 &#272;&#7841;i ca b&#7843;o v&#7879; c&ocirc;ng ch&uacute;a m&agrave; c&ocirc;ng ch&uacute;a b&#7883; h&agrave;nh th&iacute;ch t&#7845;t b&#7883; li&ecirc;n lu&#7925;. Ti&#7875;u mu&#7897;i<br />
 nghe y n&oacute;i v&#7853;y c&#361;ng ph&#7843;i, mu&#7889;n t&#7899;i th&#432;&#417;ng l&#432;&#7907;ng v&#7899;i &#273;&#7841;i ca. Kh&ocirc;ng ng&#7901; Li&#7877;u s&#432;<br />
 ph&#7909; bi&#7871;t chuy&#7879;n n&agrave;y li&#7873;n &#273;&#7897;ng th&#7911; vung &#273;ao ch&eacute;m ch&#7871;t X&iacute;ch Long ph&oacute; s&#7913;.<br />
 C&ocirc; n&oacute;i t&#7899;i &#273;&acirc;y, ng&#432;&#7901;i run b&#7847;n b&#7853;t. Hi&#7875;n nhi&ecirc;n c&ocirc; ngh&#297; t&#7899;i t&igrave;nh tr&#7841;ng l&uacute;c &#273;&oacute;,<br />
 b&acirc;y gi&#7901; h&atilde;y c&ograve;n khi&#7871;p s&#7907;.<br />
 Vi Ti&#7875;u B&#7843;o n&#7855;m ch&#7863;t tay c&ocirc; an &#7911;i:<br />
 - &#272;&#7915;ng s&#7907;! &#272;&#7915;ng s&#7907;! Th&#7871; l&agrave; mu&#7897;i mu&#7897;i &#273;&atilde; v&igrave; ta, ta r&#7845;t c&aacute;m &#417;n.<br />
 M&#7897;c Ki&#7871;m B&igrave;nh hai h&agrave;ng n&#432;&#7899;c m&#7855;t ch&#7843;y xu&#7889;ng. C&ocirc; ngh&#7865;n n&agrave;o n&oacute;i:<br />
 - Th&#7871; m&agrave;... th&#7871; m&agrave;... h&#7877; &#273;&#7841;i ca th&#7845;y m&#7863;t ti&#7875;u mu&#7897;i li&#7873;n ra chi&#7873;u khinh b&#7841;c, l&#7841;i<br />
 c&ograve;n... kh&ocirc;ng tin l&#7901;i ti&#7875;u mu&#7897;i n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o c&#7847;m tay M&#7897;c Ki&#7871;m B&igrave;nh gi&#417; l&ecirc;n t&aacute;t m&#7841;nh v&agrave;o m&#7863;t m&igrave;nh m&#7897;t c&aacute;i,<br />
 mi&#7879;ng c&#7845;t ti&#7871;ng tho&aacute; m&#7841;:<br />
 - T&ecirc;n kh&#7889;n ki&#7871;p th&#7853;t l&agrave; &#273;&aacute;ng ch&#7871;t! Ph&#7843;i &#273;&aacute;nh ch&#7871;t con m&#7909; &#273;i&#7871;m &#273;i!<br />
 M&#7897;c Ki&#7871;m B&igrave;nh v&#7897;i n&iacute;u k&eacute;o tay g&atilde; n&oacute;i:<br />
 - Kh&ocirc;ng! Ti&#7875;u mu&#7897;i kh&ocirc;ng mu&#7889;n &#273;&#7841;i ca t&#7921; m&igrave;nh l&#7841;i &#273;&aacute;nh m&#7855;ng m&igrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o c&#7847;m tay c&ocirc; nh&#7865; nh&agrave;ng &#273;&#432;a l&ecirc;n m&#7863;t kh&#7869; h&ocirc;n m&#7897;t c&aacute;i n&oacute;i:<br />
 - D&ugrave; sao Vi Ti&#7875;u B&#7843;o c&#361;ng &#273;&aacute;ng ch&#7871;t, v&igrave; l&#7869; mu&#7897;i mu&#7897;i b&#7883; Ng&ocirc; Tam Qu&#7871; b&#7855;t<br />
 m&agrave; g&atilde; kh&ocirc;ng &#273;&#7871;n c&#7913;u ngay.<br />
 M&#7897;c Ki&#7871;m B&igrave;nh n&oacute;i:<br />
 - &#272;&#7841;i ca ch&#7859;ng &#273;&atilde; gi&#7843;i tho&aacute;t cho ti&#7875;u mu&#7897;i r&#7891;i l&agrave; g&igrave;? C&oacute; &#273;i&#7873;u ch&uacute;ng ta ph&#7843;i<br />
 mau mau ngh&#297; c&aacute;ch n&agrave;o &#273;&#7875; c&#7913;u vi&#7879;n t&#7879; huynh c&ugrave;ng Li&#7877;u s&#432; ph&#7909;.<br />
 Vi Ti&#7875;u B&#7843;o kinh h&atilde;i h&#7887;i:<br />
 - L&#7879;nh huynh v&agrave; Li&#7877;u l&atilde;o s&#432; c&#361;ng b&#7883; b&#7855;t c&#7843; r&#7891;i &#432;?<br />
 M&#7897;c Ki&#7871;m B&igrave;nh &#273;&aacute;p:<br />
 - H&ocirc;m kia, ch&#7895; t&#7841;m tr&uacute; c&#7911;a b&#7885;n ti&#7875;u mu&#7897;i &#273;&#7897;t nhi&ecirc;n b&#7883; b&#7885;n v&otilde; s&#297; th&#7911; h&#7841; c&#7911;a<br />
 Ng&ocirc; Tam Qu&#7871; &#273;&#7871;n bao v&acirc;y. Ch&uacute;ng &#273;&#7871;n &#273;&ocirc;ng qu&aacute; c&oacute; t&#7899;i ba m&#432;&#417;i t&ecirc;n m&agrave; t&ecirc;n n&agrave;o<br />
 c&#361;ng v&otilde; c&ocirc;ng cao th&acirc;m. B&#7885;n ti&#7875;u mu&#7897;i &iacute;t ng&#432;&#7901;i kh&ocirc;ng &#273;&#7883;ch n&#7893;i s&#7889; &#273;&ocirc;ng. Ngao B&#432;u<br />
 s&#432; huynh b&#7883; gi&#7871;t ngay &#273;&#432;&#417;ng tr&#432;&#7901;ng. T&#7879; huynh, Li&#7877;u s&#432; ph&#7909; v&agrave; ti&#7875;u mu&#7897;i &#273;&#7873;u b&#7883;<br />
 b&#7855;t.<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y l&agrave;m k&#7923; h&#7887;i:<br />
 - Mu&#7897;i mu&#7897;i b&#7883; ch&uacute;ng b&#7855;t l&agrave;m sao c&ograve;n &#273;&#7871;n h&agrave;nh th&iacute;ch Ng&ocirc; Tam Qu&#7871; &#273;&#432;&#7907;c?<br />
 M&#7897;c Ki&#7871;m B&igrave;nh h&#7887;i l&#7841;i:<br />
 - H&agrave;nh th&iacute;ch Ng&ocirc; Tam Qu&#7871; &#432;? Ti&#7875;u mu&#7897;i kh&ocirc;ng l&agrave;m vi&#7879;c n&agrave;y. S&#7921; th&#7921;c th&igrave; ti&#7875;u<br />
 mu&#7897;i v&#7851;n mong gi&#7871;t &#273;&#432;&#7907;c t&ecirc;n &#273;&#7841;i H&aacute;n gian &#273;&oacute;, nh&#432;ng b&#7885;n ng&#432;&#7901;i kh&#7889;n ki&#7871;p kia &#273;eo<br />
 xi&#7873;ng kho&aacute; v&agrave; tay ch&acirc;n th&igrave; d&ugrave; ti&#7875;u mu&#7897;i c&oacute; mu&#7889;n h&agrave;nh th&iacute;ch c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o c&agrave;ng nghe c&agrave;ng l&#7845;y l&agrave;m k&#7923; h&#7887;i:<br />
 - &#272;&ecirc;m h&ocirc;m kia mu&#7897;i mu&#7897;i b&#7883; b&#7855;t ph&#7843;i kh&ocirc;ng? Hai b&#7919;a nay mu&#7897;i mu&#7897;i &#7903; &#273;&acirc;u?<br />
 M&#7897;c Ki&#7871;m B&igrave;nh &#273;&aacute;p:<br />
 - Ti&#7875;u mu&#7897;i b&#7883; ch&uacute;ng giam trong m&#7897;t gian ph&ograve;ng t&#7889;i. &#272;&#7871;n b&#7919;a nay b&#7885;n ch&uacute;ng<br />
 &#273;em v&agrave;o &#273;&#7883;a lao. Ch&#432;a &#273;&#432;&#7907;c m&#7845;y ch&#7889;c th&igrave; &#273;&#7841;i ca t&#7899;i.<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng ng&#7845;m ng&#7847;m bi&#7871;t l&agrave; c&oacute; &#273;i&#7873;u b&#7845;t di&#7879;u. Hi&#7875;n nhi&ecirc;n H&#7841;<br />
 Qu&#7889;c T&#432;&#417;ng ch&#417;i g&atilde; v&#7889; n&agrave;y r&#7891;i.<br />
 Trong l&uacute;c nh&#7845;t th&#7901;i, g&atilde; kh&ocirc;ng ngh&#297; &#273;&#432;&#7907;c k&#7871; g&igrave;, tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i h&#7887;i:<br />
 - H&ocirc;m nay Ng&ocirc; Tam Qu&#7871; b&#7883; ng&#432;&#7901;i &#273;&#7871;n h&agrave;nh th&iacute;ch, th&#432;&#417;ng th&#7871; kh&aacute; n&#7863;ng. Nh&aacute;t<br />
 ki&#7871;m &#273;&oacute; kh&ocirc;ng ph&#7843;i mu&#7897;i mu&#7897;i &#273;&acirc;m &#432;?<br />
 M&#7897;c Ki&#7871;m B&igrave;nh &#273;&aacute;p:<br />
 - D&#297; nhi&ecirc;n kh&ocirc;ng ph&#7843;i. Ti&#7875;u mu&#7897;i ch&#432;a t&#7915;ng g&#7863;p m&#7863;t Ng&ocirc; Tam Qu&#7871; bao gi&#7901;.<br />
 H&#7855;n &#273;&atilde; ch&#7871;t ch&#432;a?<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u:<br />
 - Ti&#7875;u huynh c&#361;ng kh&ocirc;ng r&otilde;.<br />
 R&#7891;i g&atilde; h&#7887;i:<br />
 - Th&acirc;n th&#7871; c&ugrave;ng lai l&#7883;ch c&#7911;a mu&#7897;i mu&#7897;i ch&uacute;ng &#273;&atilde; bi&#7871;t ch&#432;a?<br />
 M&#7897;c Ki&#7871;m B&igrave;nh &#273;&aacute;p:<br />
 - Ch&#7855;c kh&ocirc;ng bi&#7871;t v&igrave; ti&#7875;u mu&#7897;i ch&#7859;ng n&oacute;i c&acirc;u g&igrave;. T&ecirc;n v&otilde; quan th&#7849;m v&#7845;n t&#7913;c<br />
 gi&#7853;n h&#7887;i ti&#7875;u mu&#7897;i c&oacute; c&acirc;m kh&ocirc;ng? &#272;&#7841;i ca! Tr&#432;&#7899;c kia &#273;&#7841;i ca &#273;&atilde; b&#7843;o ti&#7875;u mu&#7897;i l&agrave; con<br />
 c&acirc;m.<br />
 Vi Ti&#7875;u B&#7843;o kh&#7869; h&ocirc;n v&agrave;o m&#7863;t c&ocirc; n&oacute;i:<br />
 - Mu&#7897;i mu&#7897;i l&agrave; con c&acirc;m r&#7845;t c&#432;ng c&#7911;a ta. H&ocirc;m &#7845;y ta c&ograve;n b&#7843;o mu&#7889;n kh&#7855;c con<br />
 r&ugrave;a &#273;en v&agrave;o m&#7863;t mu&#7897;i mu&#7897;i.<br />
 M&#7897;c Ki&#7871;m B&igrave;nh v&#7915;a b&#7869;n l&#7869;n v&#7915;a m&#7915;ng th&#7847;m. M&#7863;t c&ocirc; &#273;&#7847;y v&#7867; nhu t&igrave;nh m&agrave; kh&ocirc;ng<br />
 d&aacute;m quay l&#7841;i ng&oacute; g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; h&#7887;i:<br />
 - T&#7841;i sao H&#7841; Qu&#7889;c T&#432;&#417;ng l&#7841;i &#273;&#432;a M&#7897;c Ki&#7871;m B&igrave;nh ra gi&#7843; x&#432;ng cung n&#7919;? Ph&#7843;i<br />
 r&#7891;i! H&#7855;n mu&#7889;n th&#7917; xem ta c&oacute; quen bi&#7871;t b&#7885;n ng&#432;&#7901;i &#7903; M&#7897;c v&#432;&#417;ng ph&#7911; kh&ocirc;ng? Ta<br />
 c&#7913;u ti&#7875;u qu&#7853;n ch&uacute;a ra th&igrave; c&oacute; kh&aacute;c g&igrave; th&#7915;a nh&#7853;n m&igrave;nh c&ugrave;ng phe &#273;&#7843;ng v&#7899;i M&#7897;c gia.<br />
 H&#7841; Qu&#7889;c T&#432;&#417;ng b&agrave;y ra c&#7841;m b&#7851;y mong ta b&#432;&#7899;c ch&acirc;n v&agrave;o. Hi&#7879;n gi&#7901; l&atilde;o gia b&#7845;t c&#7849;n<br />
 sa v&agrave;o c&#7841;m b&#7851;y c&#7911;a h&#7855;n r&#7891;i. V&#7909; n&agrave;y h&#7887;ng b&eacute;t! Th&#7853;t l&agrave; h&#7887;ng b&eacute;t!<br />
 Tuy g&atilde; l&agrave; ng&#432;&#7901;i c&#417; c&#7843;nh gi&#7843;o ho&#7841;t, nh&#432;ng c&ograve;n nh&#7887; tu&#7893;i th&igrave; l&uacute;c g&#7863;p &#273;&#7841;i s&#7921; sao<br />
 kh&#7887;i hoang mang? D&#297; nhi&ecirc;n g&atilde; ch&#432;a ph&#7843;i l&agrave; &#273;&#7889;i th&#7911; c&#7911;a nh&#7919;ng tay c&aacute;o gi&agrave; nh&#432; Ng&ocirc;<br />
 Tam Qu&#7871;, H&#7841; Qu&#7889;c T&#432;&#417;ng.<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng h&#7889;i h&#7853;n, to&agrave;n th&acirc;n to&aacute;t m&#7891; h&ocirc;i &#432;&#7899;t &#273;&#7847;m, g&atilde; n&oacute;i:<br />
 - H&#7843;o l&atilde;o b&agrave;! N&agrave;ng &#7903; &#273;&acirc;y ch&#7901; &#273;&#7907;i, ta ph&#7843;i &#273;i th&#432;&#417;ng l&#432;&#7907;ng v&#7899;i anh em t&igrave;m<br />
 c&aacute;ch c&#7913;u l&#7879;nh huynh v&agrave; Li&#7877;u s&#432; ph&#7909;.<br />
 G&atilde; li&#7873;n t&#7899;i t&acirc;y ph&ograve;ng, tri&#7879;u t&#7853;p qu&#7847;n h&ugrave;ng trong Thi&ecirc;n &#272;&#7883;a h&#7897;i l&#7841;i n&oacute;i r&otilde; &#273;&#7847;u<br />
 &#273;u&ocirc;i cho m&#7885;i ng&#432;&#7901;i hay.<br />
 B&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n nghe g&atilde; k&#7875; chuy&#7879;n &#273;&#7873;u c&#7843;m th&#7845;y v&#7909; n&agrave;y r&#7845;t kh&oacute; kh&#259;n.<br />
 Huy&#7873;n Trinh h&#7887;i:<br />
 - Ph&#7843;i ch&#259;ng v&#7909; ch&uacute;ng ta thay h&igrave;nh &#273;&#7893;i d&#7841;ng &#273;&#7875; h&#7841; s&aacute;t H&atilde;n Thi&#7871;p Ma gi&#7843; &#273;&atilde;<br />
 b&#7883; Ng&ocirc; Tam Qu&#7871; kh&aacute;m ph&aacute;?<br />
 Ti&#7873;n l&atilde;o b&#7843;n h&#7887;i:<br />
 - Kh&ocirc;ng hi&#7875;u Ng&ocirc; Tam Qu&#7871; l&#7845;y &#273;&#432;&#7907;c tin &#7903; &#273;&acirc;u m&agrave; n&#7917;a &#273;&ecirc;m ph&aacute;i th&#7911; h&#7841; &#273;&#7871;n<br />
 v&acirc;y b&#7855;t nh&#7919;ng b&#7841;n h&#7919;u &#7903; M&#7897;c v&#432;&#417;ng ph&#7911;?<br />
 Vi Ti&#7875;u B&#7843;o ch&#7907;t &#273;&#7897;ng t&acirc;m linh n&oacute;i:<br />
 - Trong M&#7897;c v&#432;&#417;ng ph&#7911; c&oacute; g&atilde; h&#7885; L&#432;u, t&ecirc;n g&#7885;i L&#432;u Nh&#7845;t Chu. H&#7855;n th&ugrave; h&#7853;n t&#7841;i<br />
 h&#7841;, l&#7841;i l&agrave; k&#7867; tham sinh u&yacute; t&#7917;. Ch&#7855;c h&#7855;n b&#7883; tra t&#7845;n r&#7891;i cung x&#432;ng t&#7845;t c&#7843;.<br />
 Ti&#7873;n l&atilde;o b&#7843;n v&#7895; &#273;&ugrave;i n&oacute;i:<br />
 - H&#7859;n l&agrave; &#273;&uacute;ng r&#7891;i! Vi h&#432;&#417;ng ch&#7911;! B&acirc;y gi&#7901; c&#417; s&#7921; &#273;&atilde; ra th&#7871; n&agrave;y, th&igrave; ch&#7881; c&ograve;n c&aacute;ch<br />
 n&oacute;i c&#7913;ng v&#7899;i Ng&ocirc; Tam Qu&#7871; l&agrave; h&#432;&#417;ng ch&#7911; v&acirc;ng th&aacute;nh ch&#7881; c&#7911;a Ho&agrave;ng &#273;&#7871; giao h&#7843;o<br />
 v&#7899;i M&#7897;c v&#432;&#417;ng ph&#7911;, nh&acirc;n d&#7883;p &#273;&#7871;n V&acirc;n Nam.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#432;&#7907;c l&atilde;o th&#7913;c t&#7881;nh li&#7873;n c&#432;&#7901;i khanh kh&aacute;ch &#273;&aacute;p:<br />
 - Ph&#7843;i l&#7855;m! Ph&#7843;i l&#7855;m! Vi&#7879;c ta tha b&#7885;n Ng&ocirc; L&#7853;p Th&acirc;n qu&#7843; l&agrave;...<br />
 G&atilde; n&oacute;i t&#7899;i &#273;&acirc;y, l&#7853;p t&#7913;c im mi&#7879;ng ngh&#297; th&#7847;m:<br />
 - V&#7909; Ho&agrave;ng th&#432;&#7907;ng ng&#7847;m b&#7843;o ta ph&oacute;ng th&iacute;ch b&#7885;n Ng&ocirc; L&#7853;p Th&acirc;n kh&ocirc;ng n&ecirc;n<br />
 ti&#7871;t l&#7897; ra ngo&agrave;i.<br />
 G&atilde; li&#7873;n &#273;&#7893;i gi&#7885;ng:<br />
 - Tuy t&#7841;i h&#7841; c&oacute; th&#7875; b&#7843;o g&atilde; l&agrave; v&acirc;ng ch&#7881; d&#7909; c&#7911;a Ho&agrave;ng &#273;&#7871;, nh&#432;ng e v&#7851;n kh&ocirc;ng<br />
 g&#7841;t &#273;&#432;&#7907;c t&ecirc;n &#273;&#7841;i H&aacute;n gian &#273;&oacute;.<br />
 Ti&#7873;n l&atilde;o b&#7843;n n&oacute;i:<br />
 - Mu&#7889;n b&#7883;p &#273;&#432;&#7907;c t&ecirc;n &#273;&#7841;i H&aacute;n gian kia d&#297; nhi&ecirc;n kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng.<br />
 Nh&#432;ng Vi h&#432;&#417;ng ch&#7911; l&ecirc;n ti&#7871;ng x&aacute;c &#273;&#7883;nh &#273;&acirc;y l&agrave; &yacute; ch&#7881; c&#7911;a Ho&agrave;ng &#273;&#7871; th&igrave; d&ugrave; trong<br />
 l&ograve;ng h&#7855;n kh&ocirc;ng tin c&#361;ng ch&#7859;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c. N&oacute;i t&oacute;m l&#7841;i ch&#7881; c&#7847;n h&#432;&#417;ng ch&#7911; &#273;&#7915;ng tr&#7903;<br />
 m&#7863;t v&#7899;i h&#7855;n &#273;&#7875; m&igrave;nh d&#7901;i kh&#7887;i hai t&#7881;nh V&acirc;n Nam, Qu&yacute; Ch&acirc;u y&ecirc;n l&agrave;nh l&agrave; kh&ocirc;ng c&ograve;n<br />
 s&#7907; g&igrave; h&#7855;n n&#7919;a.<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - K&#7871; n&agrave;y qu&#7843; r&#7845;t cao minh! &#272;&#7841;i H&aacute;n gian c&oacute; t&#7853;t gi&#7853;t m&igrave;nh, kh&ocirc;ng kh&#7887;i s&#7907; b&oacute;ng<br />
 s&#7907; gi&oacute;, trong l&ograve;ng n&#417;m n&#7899;p lo &acirc;u v&#7873; chuy&#7879;n ti&#7875;u Ho&agrave;ng &#273;&#7871; bi&#7871;t h&#7855;n &acirc;m m&#432;u t&#7841;o<br />
 ph&#7843;n.<br />
 B&agrave;n t&#7899;i vi&#7879;c gi&#7843;i c&#7913;u b&#7885;n M&#7897;c Ki&#7871;m Thanh, Li&#7877;u &#272;&#7841;i H&#7891;ng th&igrave; qu&#7847;n h&ugrave;ng<br />
 kh&ocirc;ng t&igrave;m ra &#273;&#432;&#7907;c k&#7871; ho&#7841;ch n&agrave;o ho&agrave;n thi&#7879;n. Vi&#7879;c n&agrave;y th&#7921;c kh&ocirc;ng ph&#7843;i d&#7877; d&agrave;ng.<br />
 M&#7885;i ng&#432;&#7901;i c&uacute;i &#273;&#7847;u ng&#7851;m ngh&#297; t&#432;&#7903;ng ch&#7915;ng mu&#7889;n ph&aacute;t &#273;i&ecirc;n.<br />
 Gi&#7919;a Thi&ecirc;n &#272;&#7883;a h&#7897;i v&agrave; M&#7897;c v&#432;&#417;ng ph&#7911; tuy c&oacute; chuy&#7879;n tranh h&ugrave;ng nh&#432;ng &#273;&#7873;u<br />
 c&oacute; chung m&#7909;c &#273;&iacute;ch, v&#7843; ai n&#7845;y &#273;&#7873;u kh&acirc;m ph&#7909;c t&#7845;m l&ograve;ng anh h&ugrave;ng ngh&#297;a hi&#7879;p c&#7911;a<br />
 b&#7885;n Li&#7877;u &#272;&#7841;i H&#7891;ng, quy&#7871;t ch&#7859;ng th&#7875; t&#7909; th&#7911; b&agrave;ng quan, s&#7889;ng ch&#7871;t m&#7863;c bay &#273;&#432;&#7907;c.<br />
 Qu&#7847;n h&ugrave;ng th&#432;&#417;ng ngh&#7883; h&#7891;i l&acirc;u v&#7851;n kh&ocirc;ng gi&#7843;i quy&#7871;t &#273;&#432;&#7907;c v&#7845;n &#273;&#7873;. Vi Ti&#7875;u<br />
 B&#7843;o n&oacute;i:<br />
 - B&acirc;y gi&#7901; ch&uacute;ng ta ngh&#297; c&aacute;ch g&igrave; e r&#7857;ng ch&#432;a ch&#7855;c &#273;&atilde; d&ugrave;ng &#273;&#432;&#7907;c, &#273;&agrave;nh &#273;&#7907;i t&#7841;i<br />
 h&#7841; &#273;&#7871;n g&#7863;p &#273;&#7841;i H&aacute;n gian xem c&oacute; c&#417; h&#7897;i n&agrave;o kh&ocirc;ng r&#7891;i m&#7899;i quy&#7871;t &#273;&#7883;nh &#273;&#432;&#7907;c.<br />
 Qu&#7847;n h&ugrave;ng c&aacute;o t&#7915; lui ra. Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
 - &#272;&#7841;i H&aacute;n gian &#273;&atilde; b&#7855;t ti&#7875;u qu&#7853;n ch&uacute;a th&igrave; ch&#7855;c A Kha kh&ocirc;ng vi&#7879;c g&igrave;, ta &#273;&#7871;n<br />
 coi n&agrave;ng xem sao.<br />
 G&atilde; t&#7899;i ph&ograve;ng C&#7917;u N&#7841;n, ch&#7859;ng th&#7845;y A Kha &#273;&acirc;u li&#7873;n h&#7887;i:<br />
 - S&#432; ph&#7909;! S&#432; t&#7927; kh&ocirc;ng v&#7873; &#273;&acirc;y &#432;?<br />
 C&#7917;u N&#7841;n s&#7917;ng s&#7889;t h&#7887;i l&#7841;i:<br />
 - Ng&ocirc; Tam Qu&#7871; th&#7843; y r&#7891;i sao? H&#7855;n... h&#7855;n bi&#7871;t h&#7871;t r&#7891;i ch&#259;ng?<br />
 L&uacute;c b&agrave; h&#7887;i c&acirc;u n&agrave;y, th&#7847;n s&#7855;c c&oacute; &#273;i&#7873;u kh&aacute;c l&#7841;, thanh &acirc;m b&agrave; c&#361;ng ph&aacute;t run.<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y l&agrave;m k&#7923; h&#7887;i:<br />
 -Ng&ocirc; Tam Qu&#7871; bi&#7871;t chuy&#7879;n g&igrave;?<br />
 C&#7917;u N&#7841;n l&#7859;ng l&#7863;ng kh&ocirc;ng tr&#7843; l&#7901;i. H&#7891;i l&acirc;u b&agrave; l&#7841;i h&#7887;i?<br />
 - Th&#432;&#417;ng th&#7871; c&#7911;a &#273;&#7841;i H&aacute;n gian ra sao?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Th&#432;&#417;ng th&#7871; c&#7911;a h&#7855;n n&#7863;ng l&#7855;m. &#272;&#7879; t&#7917; v&#7915;a &#273;&#7871;n th&#259;m, h&#7855;n v&#7851;n h&ocirc;n m&ecirc; b&#7845;t t&#7881;nh,<br />
 e r&#7857;ng kh&oacute; l&ograve;ng tho&aacute;t ch&#7871;t.<br />
 N&eacute;t m&#7863;t C&#7917;u N&#7841;n tho&aacute;ng l&#7897; v&#7867; vui m&#7915;ng, nh&#432;ng r&#7891;i b&agrave; l&#7841;i chau m&agrave;y kh&#7869; n&oacute;i:<br />
 - C&#7847;n ph&#7843;i cho h&#7855;n bi&#7871;t l&uacute;c h&#7855;n c&ograve;n s&#7889;ng m&#7899;i &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o mu&#7889;n h&#7887;i l&#7841;i: cho h&#7855;n bi&#7871;t chuy&#7879;n g&igrave;, nh&#432;ng th&#7845;y th&aacute;i &#273;&#7897; s&#432; ph&#7909;<br />
 r&#7845;t nghi&ecirc;m ngh&#7883;, g&atilde; kh&ocirc;ng d&aacute;m h&#7887;i n&#7919;a. G&atilde; toan thu&#7853;t l&#7841;i chuy&#7879;n trong v&#432;&#417;ng ph&#7911;<br />
 b&#7855;t &#273;&#432;&#7907;c th&iacute;ch kh&aacute;ch l&agrave; ti&#7875;u qu&#7853;n ch&uacute;a c&#7911;a M&#7897;c v&#432;&#417;ng ph&#7911; ch&#7913; kh&ocirc;ng ph&#7843;i A Kha,<br />
 b&#7895;ng th&#7845;y C&#7917;u N&#7841;n xua tay cho g&atilde; lui ra.<br />
 Vi Ti&#7875;u B&#7843;o d&ugrave; l&agrave; &#7903; tr&#432;&#7899;c m&#7863;t Ho&agrave;ng &#273;&#7871; g&atilde; v&#7851;n th&#7845;y t&#7921; do tho&#7843;i m&aacute;i, ch&#7913;<br />
 kh&ocirc;ng r&#7909;t r&egrave; s&#7907; h&atilde;i nh&#432; &#7903; tr&#432;&#7899;c m&#7863;t s&#432; ph&#7909;. G&atilde; l&#7845;m l&eacute;t kh&aacute;c n&agrave;o chu&#7897;t th&#7845;y m&egrave;o,<br />
 ch&#7859;ng n&oacute;i g&igrave; n&#361;a, r&oacute;n r&eacute;n lui ra.<br />
 Vi Ti&#7875;u B&#7843;o l&#7847;n &#273;i d&ograve; h&#7887;i tin t&#7913;c A Kha.<br />
 Ng&agrave;y th&#432;&#7901;ng cung n&#7919; Ng&#7885;c Kh&#7843; r&#7845;t &iacute;t khi l&#7897; di&#7879;n. C&ocirc; kh&ocirc;ng chuy&#7879;n tr&ograve;, giao<br />
 thi&#7879;p v&#7899;i ai, th&#7853;m ch&iacute; nhi&#7873;u ng&#432;&#7901;i kh&ocirc;ng bi&#7871;t &#273;&#7871;n c&ocirc; cung n&#7919; n&agrave;y n&#7919;a.<br />
 B&#7885;n cung n&#7919;, th&aacute;i gi&aacute;m trong An Ph&#7909; vi&ecirc;n &#273;&#7873;u n&oacute;i l&agrave; kh&ocirc;ng g&#7863;p c&ocirc; &#273;&acirc;u. Vi<br />
 Ti&#7875;u B&#7843;o l&#7853;t &#273;&#7853;t m&#7845;t m&#7897;t ng&agrave;y m&#7897;t &#273;&ecirc;m, trong ng&#432;&#7901;i &#273;&atilde; m&#7887;i m&#7879;t. G&atilde; tr&#7903; v&#7873; ph&ograve;ng<br />
 n&oacute;i chuy&#7879;n phi&#7871;m v&#7899;i M&#7897;c Ki&#7871;m B&igrave;nh m&#7845;y c&acirc;u r&#7891;i n&#7857;m l&#259;n ra ng&#7911;.<br />
 H&ocirc;m sau g&atilde; &#273;&#7871;n th&#259;m Ng&ocirc; Tam Qu&#7871;. Con th&#7913; c&#7911;a B&igrave;nh T&acirc;y v&#432;&#417;ng ra ngh&ecirc;nh<br />
 ti&#7871;p n&oacute;i l&agrave; th&#432;&#417;ng th&#7871; c&#7911;a ph&#7909; th&acirc;n g&atilde; v&#7851;n kh&ocirc;ng thay &#273;&#7893;i. V&#432;&#417;ng gia &#273;ang ng&#7911;<br />
 y&ecirc;n, n&ecirc;n g&atilde; kh&ocirc;ng ti&#7879;n kinh &#273;&#7897;ng.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i &#273;&#7871;n H&#7841; Qu&#7889;c T&#432;&#417;ng, th&#7913; c&ocirc;ng t&#7917; c&#361;ng n&oacute;i l&agrave; h&#7855;n &#273;ang &#273;i<br />
 tu&#7847;n ti&#7877;u, &#273;&#7873; ph&ograve;ng l&ograve;ng ng&#432;&#7901;i dao &#273;&#7897;ng c&oacute; th&#7875; x&#7843;y ra bi&#7871;n c&#7889;.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i &#273;&#7871;n th&#432;&#417;ng th&#7871; c&#7911;a Ng&ocirc; &#7913;ng H&ugrave;ng th&igrave; c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c tr&#7843;<br />
 l&#7901;i m&#7897;t c&aacute;ch &#273;&iacute;ch x&aacute;c.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7845;m ng&#7847;m c&#7843;m th&#7845;y B&igrave;nh T&acirc;y v&#432;&#417;ng ph&#7911; kh&ocirc;ng nh&#7919;ng &#273;&atilde; sinh d&#7841;<br />
 ho&agrave;i nghi g&atilde; m&agrave; c&ograve;n c&oacute; &yacute; coi l&agrave; &#273;&#7889;i ngh&#7883;ch n&#7919;a.<br />
 L&uacute;c n&agrave;y mu&#7889;n gi&#7843;i c&#7913;u b&#7885;n M&#7897;c Ki&#7871;m Thanh, Li&#7877;u &#272;&#7841;i H&#7891;ng nh&#7845;t &#273;&#7883;nh ch&#7859;ng<br />
 th&#7875; th&agrave;nh c&ocirc;ng m&agrave; c&ograve;n e k&iacute;ch &#273;&#7897;ng cho v&#432;&#417;ng ph&#7911; l&#7853;p t&#7913;c &#273;&#7897;ng th&#7911; th&igrave; c&aacute;i m&#7841;ng<br />
 nh&#7887; x&iacute;u c&#7911;a g&atilde; ph&#7843;i b&#7887; l&#7841;i C&ocirc;n Minh m&#7845;t.<br />
 M&#7897;t ng&agrave;y n&#7919;a tr&ocirc;i qua, Vi Ti&#7875;u B&#7843;o &#273;ang ng&#7891;i th&#432;&#417;ng ngh&#7883; v&#7899;i b&#7885;n Ti&#7873;n l&atilde;o<br />
 b&#7843;n, T&#7915; Thi&ecirc;n Xuy&ecirc;n b&#7895;ng th&#7845;y M&atilde; Ng&#7841;n Si&ecirc;u ch&#7841;y v&agrave;o b&aacute;o c&oacute; m&#7897;t v&#7883; l&atilde;o &#273;&#7841;o c&ocirc;<br />
 mu&#7889;n v&agrave;o ra m&#7855;t.<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y l&agrave;m k&#7923; h&#7887;i:<br />
 - L&atilde;o &#273;&#7841;o c&ocirc; &#432;? &#272;&#7841;o c&ocirc; ki&#7871;m t&#7841;i h&#7841; l&agrave;m chi? Ph&#7843;i ch&#259;ng b&agrave; ta &#273;&#7871;n khuy&#7871;n<br />
 gi&aacute;o?<br />
 M&atilde; Ng&#7841;n Si&ecirc;u &#273;&aacute;p:<br />
 - Thu&#7897;c h&#7841; &#273;&atilde; h&#7887;i b&agrave; ta c&oacute; vi&#7879;c g&igrave; th&igrave; b&agrave; ta n&oacute;i l&agrave; v&acirc;ng l&#7879;nh tr&ecirc;n &#273;&#432;a tin &#273;&#7871;n<br />
 cho Kh&acirc;m sai &#273;&#7841;i nh&acirc;n.<br />
 Y c&#7847;m m&#7897;t bao th&#432; b&#7857;ng gi&#7845;y v&agrave;ng &#273;&#7879; l&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o chau m&agrave;y n&oacute;i:<br />
 - C&#7843;m phi&#7873;n M&atilde; &#273;&#7841;i ca m&#7903; th&#432; ra xem h&#7885; vi&#7871;t nh&#7919;ng g&igrave;?<br />
 M&atilde; Ng&#7841;n Si&ecirc;u m&#7903; bao th&#432;, r&uacute;t ra m&#7897;t t&#7901; gi&#7845;y v&agrave;ng. Y li&#7871;c m&#7855;t nh&igrave;n r&#7891;i &#273;&#7885;c:<br />
 - A Kha g&#7863;p n&#7841;n...<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a nghe b&#7889;n ch&#7919; n&agrave;y &#273;&atilde; gi&#7853;t b&#7855;n ng&#432;&#7901;i l&ecirc;n, v&#7897;i h&#7887;i:<br />
 - A Kha g&#7863;p n&#7841;n l&agrave;m sao?<br />
 Qu&#7847;n h&ugrave;ng Thi&ecirc;n &#272;&#7883;a h&#7897;i kh&ocirc;ng bi&#7871;t g&igrave; &#273;&#7871;n chuy&#7879;n C&#7917;u N&#7841;n v&agrave; A Kha, &#273;&#7873;u<br />
 ng&#417; ng&aacute;c nh&igrave;n nhau.<br />
 M&atilde; Ng&#7841;n Si&ecirc;u &#273;&aacute;p:<br />
 - Trong th&#432; vi&#7871;t ch&#7859;ng ra &#273;&#7847;u &#273;u&ocirc;i g&igrave; h&#7871;t, l&#7841;i kh&ocirc;ng &#273;&#432;a th&#432; danh. H&#7885; ch&#7881; d&#7863;n<br />
 m&#7901;i h&#432;&#417;ng ch&#7911; &#273;i theo ng&#432;&#7901;i &#273;&#432;a th&#432; &#273;&#7871;n n&#417;i &#273;&#7875; th&#432;&#417;ng ngh&#7883; bi&#7879;n ph&aacute;p gi&#7843;i c&#7913;u.<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i h&#7887;i:<br />
 - V&#7883; &#273;&#7841;o c&ocirc; kia c&ograve;n &#7903; ngo&agrave;i &#273;&oacute; kh&ocirc;ng?<br />
 M&atilde; Ng&#7841;n Si&ecirc;u &#273;&aacute;p:<br />
 - B&agrave; ta v&#7851;n c&ograve;n &#7903; ngo&agrave;i kia.<br />
 Y ch&#432;a d&#7913;t l&#7901;i, Vi Ti&#7875;u B&#7843;o &#273;&atilde; nh&#7843;y v&#7885;t ra. G&atilde; &#273;&#7871;n b&ecirc;n c&#7917;a l&#7899;n th&igrave; th&#7845;y m&#7897;t<br />
 v&#7883; &#273;&#7841;o c&ocirc; &#273;&#7847;u b&#7841;c ph&#417; &#273;ang ng&#7891;i tr&ecirc;n gh&#7871; ch&#7901; &#273;&#7907;i.<br />
 T&ecirc;n th&#7883; v&#7879; g&aacute;c c&#7893;ng l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - Kh&acirc;m sai &#273;&#7841;i nh&acirc;n &#273;&atilde; t&#7899;i!<br />
 &#272;&#7841;o c&ocirc; &#273;&#7913;ng d&#7853;y c&uacute;i &#273;&#7847;u thi l&#7877;.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Ai ph&aacute;i &#273;&#7841;o c&ocirc; t&#7899;i &#273;&acirc;y?<br />
 &#272;&#7841;o c&ocirc; &#273;&aacute;p:<br />
 - Xin &#273;&#7841;i nh&acirc;n d&#7901;i g&oacute;t t&#7899;i n&#417;i s&#7869; bi&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - B&acirc;y gi&#7901; &#273;i &#273;&acirc;u?<br />
 &#272;&#7841;o c&ocirc; &#273;&aacute;p:<br />
 - M&#7901;i &#273;&#7841;i nh&acirc;n &#273;i theo b&#7847;n &#273;&#7841;o. Hi&#7879;n gi&#7901; ch&#432;a ti&#7879;n n&oacute;i ra.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;ng ru&#7897;t mu&#7889;n bi&#7871;t A Kha l&#7841;c l&otilde;ng n&#417;i n&agrave;o, l&#7841;i h&#7887;i:<br />
 - Ng&#432;&#7901;i nh&#7855;c &#273;&#7871;n trong th&#432; b&acirc;y gi&#7901; &#7903; &#273;&acirc;u?<br />
 &#272;&#7841;o c&ocirc; &#273;&aacute;p:<br />
 - B&#7847;n &#273;&#7841;o v&acirc;ng l&#7879;nh tr&ecirc;n sai khi&#7871;n kh&ocirc;ng hi&#7875;u r&otilde; n&#7897;i t&igrave;nh. Xin &#273;&#7841;i nh&acirc;n l&#432;&#7907;ng<br />
 th&#7913; cho.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - &#272;&#432;&#7907;c r&#7891;i! Ta &#273;i theo &#273;&#7841;o c&ocirc;.<br />
 R&#7891;i g&atilde; h&ocirc;:<br />
 - S&#7855;p xe ng&#7921;a cho mau!<br />
 &#272;&#7841;o c&ocirc; n&oacute;i:<br />
 - Xin &#273;&#7841;i nh&acirc;n ng&#7891;i xe &#273;&#7875; kh&#7887;i l&agrave;m kinh &#273;&#7897;ng ng&#432;&#7901;i ngo&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u.<br />
 G&atilde; ra kh&#7887;i c&#7893;ng r&#7891;i c&ugrave;ng &#273;&#7841;o c&ocirc; ng&#7891;i chung m&#7897;t xe.<br />
 B&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n, Ti&#7873;n l&atilde;o b&#7843;n s&#7907; &#273;&#7883;ch nh&acirc;n b&agrave;y ra c&#7841;m b&#7851;y, li&#7873;n b&#7843;o<br />
 nhau &#273;i theo c&aacute;ch xa m&#7897;t qu&atilde;ng.<br />
 &#272;&#7841;o c&ocirc; tr&#7887; &#273;&#432;&#7901;ng cho xe ng&#7921;a &#273;i v&#7873; h&#432;&#7899;ng t&acirc;y.<br />
 Xe r&#7901;i kh&#7887;i c&#7893;ng th&agrave;nh ph&iacute;a t&acirc;y r&#7891;i m&#7895;i l&uacute;c c&agrave;ng &#273;i v&agrave;o n&#417;i hoang v&#7855;ng.<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng h&#7891;i h&#7897;p c&#7845;t ti&#7871;ng h&#7887;i:<br />
 - &#272;&#7841;o c&ocirc; &#273;&#432;a t&#7841;i h&#7841; &#273;i &#273;&acirc;u &#273;&acirc;y?<br />
 &#272;&#7841;o c&ocirc; &#273;&aacute;p:<br />
 - Ch&#7859;ng c&ograve;n m&#7845;y n&#7919;a l&agrave; t&#7899;i n&#417;i.<br />
 Xe &#273;i ch&#7915;ng h&#417;n ba d&#7863;m b&#7895;ng r&#7869; qua h&#432;&#7899;ng b&#7855;c. Qu&atilde;ng &#273;&#432;&#7901;ng n&agrave;y nh&#7887; h&#7865;p<br />
 ch&#7881; v&#7915;a m&#7897;t c&#7895; xe &#273;i, d&#7851;n t&#7899;i m&#7897;t c&aacute;i am nh&#7887;.<br />
 &#272;&#7841;o c&ocirc; n&oacute;i:<br />
 - T&#7899;i n&#417;i r&#7891;i!<br />
 Vi Ti&#7875;u B&#7843;o nh&#7843;y xu&#7889;ng th&#7845;y t&#7845;m bi&#7875;n tr&ecirc;n c&#7893;ng &#273;&#7873; ba ch&#7919; th&igrave; ch&#7919; &#273;&#7847;u l&agrave;<br />
 ch&#7919; tam, c&ograve;n hai ch&#7919; n&#7919;a, g&atilde; kh&ocirc;ng bi&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o quay &#273;&#7847;u nh&igrave;n l&#7841;i th&#7845;y b&#7885;n M&atilde; Ng&#7841;n Si&ecirc;u v&#7851;n theo h&uacute;t &#7903; ph&iacute;a xa<br />
 xa. G&atilde; bi&#7871;t l&agrave; m&igrave;nh v&agrave;o am r&#7891;i, b&#7885;n h&#7885; c&#361;ng ch&#7901; &#273;&#7907;i quanh &#273;&acirc;y, c&#7843;m th&#7845;y an t&acirc;m<br />
 li&#7873;n theo &#273;&#7841;o c&ocirc; ti&#7871;n v&agrave;o.<br />
 Ph&iacute;a trong c&#7893;ng am s&#7841;ch nh&#432; ch&ugrave;i kh&ocirc;ng m&#7897;t v&#7871;t b&#7909;i. Ngo&agrave;i s&acirc;n tr&#7891;ng m&#7845;y<br />
 kh&oacute;m tr&agrave; hoa, m&#7897;t kh&oacute;m t&#7917; kinh.<br />
 Ch&iacute;nh gi&#7919;a &#273;i&#7879;n &#273;&#432;&#7901;ng &#273;&#7863;t m&#7897;t pho t&#432;&#7907;ng Quan &Acirc;m m&#7863;c b&#7897; &aacute;o tr&#7855;ng. Pho<br />
 t&#432;&#7907;ng Quan &Acirc;m n&agrave;y di&#7879;n m&#7841;o r&#7845;t xinh &#273;&#7865;p m&agrave; di&#7879;n m&#7841;o l&#7841;i r&#7845;t trang nghi&ecirc;m.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
 - Nghe n&oacute;i trong &#273;&aacute;m v&#7907; c&#7911;a Ng&ocirc; Tam Qu&#7871; c&oacute; m&#7897;t m&#7909; v&#7907; ngo&#7841;i hi&#7879;u l&agrave; T&#7913;<br />
 di&#7879;n Quan &Acirc;m, l&#7841;i c&oacute; m&#7897;t m&#7909; k&ecirc;u b&#7857;ng B&aacute;t di&#7879;n Quan &Acirc;m. Ch&#7859;ng hi&#7875;u &#273;&#7913;c Quan<br />
 &Acirc;m b&#7891; t&aacute;t c&oacute; th&#7853;t &#273;&#7865;p th&#7871; n&agrave;y ch&#259;ng? Con m&#7865; n&oacute;! Di&#7877;m ph&uacute;c c&#7911;a t&ecirc;n &#273;&#7841;i H&aacute;n<br />
 gian qu&#7843; nhi&ecirc;n kh&ocirc;ng nh&#7887;.<br />
 &#272;&#7841;o c&ocirc; d&#7851;n Vi Ti&#7875;u B&#7843;o &#273;&#7871;n to&agrave; thi&ecirc;n &#273;i&#7879;n m&eacute; &#273;&ocirc;ng. Ng&#432;&#7901;i nh&agrave; b&#432;ng tr&agrave; l&#7841;i.<br />
 G&atilde; m&#7903; n&#7855;p ch&eacute;n tr&agrave;, th&#7845;y m&ugrave;i thanh h&#432;&#417;ng thoang tho&#7843;ng &#273;&#432;a l&ecirc;n m&#361;i, n&#432;&#7899;c tr&agrave;<br />
 m&agrave;u xanh bi&#7871;c. &#272;&uacute;ng l&agrave; tr&agrave; Long T&#7881;nh c&ograve;n t&#432;&#417;i. G&atilde; l&#7845;y l&agrave;m k&#7923; ngh&#297; b&#7909;ng:<br />
 - Th&#7913; tr&agrave; Long T&#7881;nh n&agrave;y t&#7915; Giang Nam v&#7853;n chuy&#7875;n t&#7899;i &#273;&acirc;y kh&ocirc;ng ph&#7843;i r&#7867; ti&#7873;n.<br />
 B&#7885;n ni c&ocirc; &#273;&#7841;o c&ocirc; trong am n&agrave;y l&agrave;m g&igrave; c&oacute; nhi&#7873;u ti&#7873;n m&agrave; x&agrave;i sang nh&#432; v&#7853;y.<br />
 L&#7841;i th&#7845;y m&#7897;t &#273;&#7841;o c&ocirc; b&#432;ng v&agrave;o m&#7897;t c&aacute;i h&#7897;p s&#417;n &#273;en b&agrave;y t&aacute;m th&#7913; k&#7865;o m&#7913;t:<br />
 n&agrave;o m&#7913;t T&ugrave;ng t&#7917;, n&agrave;o Ti&#7875;u b&#7891; &#273;&agrave;o cao, n&agrave;o H&#7841;nh &#273;&agrave;o phi&#7871;n, n&agrave;o Mai c&ocirc;i cao,<br />
 &#273;&#432;&#7901;ng h&#7841;nh nh&acirc;n, b&aacute;nh &#273;&#7853;u xanh, b&aacute;ch h&#7907;p t&ocirc;, n&agrave;o qu&#7871; hoa m&#7853;t, to&agrave;n l&agrave; nh&#7919;ng<br />
 &#273;&#7891; &#273;i&#7875;m t&acirc;m m&agrave; T&ocirc; &#272;&ocirc;ng Pha khi x&#432;a &#432;a d&ugrave;ng. Nh&#7919;ng ch&eacute;n &#273;&#7921;ng k&#7865;o m&#7913;t c&#361;ng<br />
 tinh x&#7843;o d&#7883; th&#432;&#7901;ng.<br />
 Nh&#7919;ng m&oacute;n &#273;i&#7875;m t&acirc;m c&#7911;a Giang Nam n&agrave;y, Vi Ti&#7875;u B&#7843;o h&#7891;i &#7903; trong k&#7929; vi&#7879;n<br />
 th&agrave;nh D&#432;&#417;ng Ch&acirc;u &#273;&#7873;u &#273;&atilde; bi&#7871;t qua. Ch&#7881; khi n&agrave;o c&oacute; kh&aacute;ch sang m&#7909; ch&#7911; m&#7899;i l&#7845;y ra<br />
 m&#7901;i m&#7885;c. G&atilde; nh&acirc;n l&uacute;c ng&#432;&#7901;i ta kh&ocirc;ng &#273;&#7875; &yacute;, l&#7845;y c&#7855;p m&#7845;y vi&ecirc;n &#259;n. Sau n&agrave;y g&atilde; v&agrave;o<br />
 Ho&agrave;ng cung kh&ocirc;ng &#273;&#432;&#7907;c nh&igrave;n th&#7845;y n&#7919;a.<br />
 Ai ng&#7901; trong m&#7897;t to&agrave; am nh&#7887; &#7903; t&#7881;nh V&acirc;n Nam l&#7841;i c&oacute; nh&#7919;ng v&#7853;t n&agrave;y. Vi Ti&#7875;u<br />
 B&#7843;o trong l&ograve;ng khoan kho&aacute;i, mi&#7879;ng l&#7849;m b&#7849;m:<br />
 - Th&#7871; n&agrave;y l&agrave; l&atilde;o gia l&#7841;i v&#7873; &#273;&#7871;n L&#7879; Xu&acirc;n vi&#7879;n &#7903; th&agrave;nh D&#432;&#417;ng Ch&acirc;u.<br />
 &#272;&#7841;o c&ocirc; b&#432;ng &#273;i&#7875;m t&acirc;m v&agrave;o r&#7891;i l&#7841;i lui ra.<br />
 Tr&ecirc;n k&#7927; tr&agrave; &#273;&#7863;t m&#7897;t chi&#7871;c &#273;&#7881;nh &#273;&#7891;ng nh&#7887;, kh&oacute;i xanh b&#7889;c l&ecirc;n nghi ng&uacute;t. Th&#7913;<br />
 tr&#7847;m &#273;&#7889;t trong &#273;&#7881;nh c&#361;ng l&agrave; tr&#7847;m h&#432;&#417;ng r&#7845;t qu&yacute;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&atilde; n&#7871;m tr&#7843;i m&ugrave;i &#273;&#7901;i, n&ecirc;n r&#7845;t bi&#7871;t ng&#432;&#7901;i bi&#7871;t c&#7911;a. M&#7895;i l&#7847;n g&atilde; v&agrave;o<br />
 T&#7915; Ninh cung c&#7911;a Th&aacute;i h&#7853;u l&agrave; ng&#7917;i th&#7845;y m&ugrave;i tr&#7847;m h&#432;&#417;ng n&agrave;y. B&acirc;y gi&#7901; g&atilde; &#273;&#7897;t nhi&ecirc;n<br />
 ng&#7917;i th&#7845;y kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh t&#7921; h&#7887;i:<br />
 - Tr&#7901;i &#417;i! H&#7887;ng b&eacute;t! Ch&#7859;ng l&#7869; m&#7909; &#273;i&#7871;m gi&agrave; &#273;&atilde; &#273;&#7871;n &#273;&acirc;y?<br />
 G&atilde; li&#7873;n &#273;&#7913;ng ph&#7855;t d&#7853;y.<br />
 B&#7895;ng nghe ngo&agrave;i c&#7917;a c&oacute; ti&#7871;ng b&#432;&#7899;c ch&acirc;n nh&egrave; nh&#7865; &ecirc;m &aacute;i. M&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave;<br />
 ti&#7871;n v&agrave;o nh&igrave;n Vi Ti&#7875;u B&#7843;o hai tay ch&#7855;p &#273;&#7875; tr&#432;&#7899;c ng&#7921;c thi l&#7877; n&oacute;i:<br />
 - K&#7867; xu&#7845;t gia l&agrave; T&#7883;ch T&#297;nh xin tham ki&#7871;n Vi &#273;&#7841;i nh&acirc;n.<br />
 Gi&#7885;ng n&oacute;i &ocirc;n ho&agrave; trong tr&#7867;o, &#273;&uacute;ng l&agrave; kh&#7849;u &acirc;m T&ocirc; Ch&acirc;u.<br />
 Ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&agrave;y c&#7905; b&#7889;n m&#432;&#417;i tu&#7893;i, m&igrave;nh m&#7863;c &aacute;o m&agrave;u bi&#7871;c l&#7907;t, c&#7863;p l&ocirc;ng m&agrave;y<br />
 xinh nh&#432; v&#7869;, n&eacute;t m&#7863;t thanh t&uacute; kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t.<br />
 Su&#7889;t &#273;&#7901;i Vi Ti&#7875;u B&#7843;o ch&#432;a t&#7915;ng th&#7845;y ai &#273;&#7865;p nh&#432; n&agrave;ng. Tay g&atilde; c&#7847;m chung tr&agrave;,<br />
 mi&#7879;ng h&aacute; h&#7889;c ra kh&ocirc;ng ng&#7853;m l&#7841;i &#273;&#432;&#7907;c, ch&acirc;n tay lu&#7889;ng cu&#7889;ng.<br />
 Ng&#432;&#7901;i &#273;&agrave;n b&agrave; kia m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - M&#7901;i Vi &#273;&#7841;i nh&acirc;n an to&#7841;!</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

