<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 134</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Tr&#7883;nh c&ocirc;ng t&#7917; k&#7871;t &aacute;n tr&#7847;n gia</b></font></p></p>

<p><span color="black">L&#7841;i nghe Th&aacute;i h&#7853;u c&#7845;t ti&#7871;ng h&#7887;i:<br />
 - T&#7911; &#273;&oacute;ng r&#7845;t k&iacute;n, l&agrave;m sao b&ecirc;n trong l&#7841;i c&oacute; chu&#7897;t &#273;&#432;&#7907;c?<br />
 Vua Khang Hy b&#7909;ng b&#7843;o d&#7841;:<br />
 - N&oacute;i t&#7899;i &#273;&acirc;y l&agrave; m&#7885;i s&#7921; b&#7841;i l&#7897; r&#7891;i. B&acirc;y gi&#7901; m&#7909; &#273;&atilde; chu&#7849;n b&#7883; s&frac12;n s&agrave;ng, kh&ocirc;ng<br />
 th&#7875; t&#7853;p k&iacute;ch &#273;&#7897;t ng&#7897;t &#273;&#432;&#7907;c n&#7919;a.<br />
 Nh&agrave; Vua lui ra &#273;&#7871;n c&#7917;a, nh&igrave;n Vi Ti&#7875;u B&#7843;o v&#7851;y tay n&oacute;i:<br />
 - G&#7885;i th&#7883; v&#7879; v&agrave;o &#273;&acirc;y! Trong t&#7911; c&oacute; thanh &acirc;m qu&aacute;i l&#7841;, kh&ocirc;ng ch&#7915;ng th&iacute;ch<br />
 kh&aacute;ch &#7849;n m&igrave;nh trong &#273;&oacute; &#273;&#7875; toan &aacute;m h&#7841;i Th&aacute;i h&#7853;u.<br />
 Vi Ti&#7875;u B&#7843;o d&#7841; m&#7897;t ti&#7871;ng r&#7891;i quay ra ngo&agrave;i l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - Th&aacute;nh ch&#7881; truy&#7873;n cho th&#7883; v&#7879; v&agrave;o h&#7847;u.<br />
 T&aacute;m t&ecirc;n th&#7883; v&#7879; ch&#7841;y v&agrave;o &#273;&#7913;ng &#7903; c&#7917;a t&#7849;m &#273;i&#7879;n khom l&#432;ng &#273;&#7907;i ch&#7881;.<br />
 Th&aacute;i h&#7853;u n&#7893;i gi&#7853;n h&#7887;i:<br />
 - Ho&agrave;ng nhi! Ng&#432;&#417;i l&agrave;m tr&ograve; g&igrave; v&#7853;y?<br />
 Vua Khang Hy c&#432;&#7901;i &#273;&aacute;p:<br />
 - &#7891;! Ph&#7843;i r&#7891;i! Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a &#7849;n m&igrave;nh trong t&#7911; &#273;&#7875; gi&#7905;n ch&#417;i. T&acirc;u Th&aacute;i<br />
 h&#7853;u! H&agrave;i nhi t&igrave;m y kh&#7855;p n&#417;i kh&ocirc;ng th&#7845;y. Nh&#7845;t &#273;&#7883;nh y v&agrave;o trong t&#7911; ng&#7891;i &#7849;n.<br />
 Nh&agrave; Vua gi&#417; tay m&#7863;t l&ecirc;n v&#7851;y.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7841;y &#273;&#7871;n m&#7903; t&#7911;, nh&#432;ng c&#7917;a t&#7911; kho&aacute; ch&#7863;t kh&ocirc;ng m&#7903; ra &#273;&#432;&#7907;c.<br />
 Vua Khang Hy c&#432;&#7901;i h&#7887;i:<br />
 - T&acirc;u Th&aacute;i h&#7853;u! Ch&igrave;a kho&aacute; t&#7911; n&agrave;y &#273;&acirc;u?<br />
 Th&aacute;i h&#7853;u t&#7913;c gi&#7853;n l&#7899;n ti&#7871;ng:<br />
 - Ta &#273;ang kh&oacute; &#7903;, m&agrave; hai &#273;&#7913;a tr&#7867; n&iacute;t c&aacute;c ng&#432;&#417;i kh&ocirc;ng &#273;&#7875; y&ecirc;n, c&ograve;n v&agrave;o &#273;&acirc;y<br />
 qu&#7845;y nhi&#7877;u, &#273;&ugrave;a gi&#7905;n. C&aacute;c ng&#432;&#417;i ra &#273;i, mau!<br />
 B&#7885;n th&#7883; v&#7879; &#273;&atilde; bi&#7871;t Ho&agrave;ng &#273;&#7871; th&#432;&#7901;ng t&#7881; v&otilde; &#273;&ugrave;a gi&#7905;n v&#7899;i c&ocirc;ng ch&uacute;a Ki&#7871;n<br />
 Ninh, nghe Th&aacute;i h&#7853;u n&oacute;i v&#7853;y, t&ecirc;n n&agrave;o c&#361;ng t&#7911;m t&#7881;m c&#432;&#7901;i.<br />
 Vua Khang Hy th&#7845;y Th&aacute;i h&#7853;u kh&ocirc;ng ch&#7883;u m&#7903; t&#7911; li&#7873;n h&ocirc;:<br />
 - N&#7841;y c&#7917;a t&#7911; ra! Th&aacute;i h&#7853;u trong m&igrave;nh kh&oacute; &#7903;, kh&ocirc;ng &#273;&#432;&#7907;c qu&#7845;y r&#7847;y l&atilde;o nh&acirc;n<br />
 gia.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - D&#7841;! N&ocirc; t&agrave;i xin tu&acirc;n ch&#7881;.<br />
 G&atilde; r&uacute;t l&#432;&#7905;i tr&#7911;y th&#7911; &#7903; &#7889;ng gi&agrave;y ra th&ograve; l&#432;&#7905;i dao v&agrave;o c&#7917;a t&#7911; kh&#7869; r&#7841;ch m&#7897;t<br />
 c&aacute;i. Kho&aacute; t&#7911; &#273;&#7913;t li&#7873;n, c&aacute;nh c&#7917;a t&#7911; m&#7903; ra.<br />
 Trong t&#7911; ch&#7881; th&#7845;y to&agrave;n ch&#259;n m&ugrave;ng v&agrave; m&#432;&#7901;i m&#7845;y b&#7897; &aacute;o, ch&#7913; ch&#7859;ng c&oacute; ng&#432;&#7901;i<br />
 n&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i t&#7921; h&#7887;i:<br />
 - &#272;&ecirc;m qua hi&#7875;n nhi&ecirc;n ch&acirc;n Th&aacute;i h&#7853;u c&ograve;n b&#7883; d&#7845;u &#7903; trong t&#7911; m&agrave;, sao b&acirc;y<br />
 gi&#7901; l&#7841;i ch&#7859;ng th&#7845;y &#273;&acirc;u? Ph&#7843;i ch&#259;ng m&#7909; &#273;i&#7871;m gi&agrave; s&#7907; s&#432; ph&#7909; ta ti&#7871;t l&#7897; v&#7909; n&agrave;y ra<br />
 ngo&agrave;i n&ecirc;n h&#7841; s&aacute;t ch&acirc;n Th&aacute;i h&#7853;u r&#7891;i?<br />
 G&atilde; quay &#273;&#7847;u l&#7841;i nh&igrave;n th&#7845;y nh&agrave; Vua l&#7897; v&#7867; kinh nghi, li&#7873;n nh&igrave;n v&agrave;o gi&#432;&#7901;ng th&igrave;<br />
 th&#7845;y m&#7897;t ch&#7895; ch&#259;n cao l&ugrave; l&ugrave;, d&#432;&#7901;ng nh&#432; c&oacute; d&#7845;u ng&#432;&#7901;i.<br />
 G&atilde; c&#7843; m&#7915;ng t&acirc;u:<br />
 - C&ocirc;ng ch&uacute;a &#7849;n &#7903; trong ch&#259;n Th&aacute;i h&#7853;u.<br />
 Nh&agrave; Vua v&#7897;i gi&#7909;c:<br />
 - K&eacute;o y ra &#273;&acirc;y mau!<br />
 Ng&agrave;i s&#7907; gi&#7843; Th&aacute;i h&#7853;u th&#7845;y s&#7921; t&igrave;nh b&#7883; b&#7841;i l&#7897;, c&oacute; th&#7875; h&#7841; s&aacute;t ch&acirc;n Th&aacute;i h&#7853;u t&#7913;c<br />
 kh&#7855;c.<br />
 Vi Ti&#7875;u B&#7843;o nh&#7843;y x&#7893; l&#7841;i b&ecirc;n gi&#432;&#7901;ng, th&ograve; tay v&agrave;o trong ch&#259;n lu&#7891;n d&#432;&#7899;i<br />
 c&#7859;ng Th&aacute;i h&#7853;u, t&#432;&#7903;ng &#273;&#7875; k&eacute;o ch&acirc;n Th&aacute;i h&#7853;u ra. N&agrave;o ng&#7901; g&atilde; &#273;&#7909;ng tay v&agrave; c&aacute;i &#273;&ugrave;i<br />
 l&ocirc;ng l&aacute; x&#7891;m xo&agrave;m, b&#7845;t gi&aacute;c gi&#7853;t m&igrave;nh kinh h&atilde;i.<br />
 Gi&#7919;a l&uacute;c &#7845;y m&#7897;t c&#7859;ng ch&acirc;n l&#7899;n &#273;&aacute; m&#7841;nh ra &#273;&#7897;t ng&#7897;t tr&uacute;ng v&agrave;o tr&#432;&#7899;c ng&#7921;c<br />
 Vi Ti&#7875;u B&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng:<br />
 - &uacute;i chao!<br />
 R&#7891;i ng&atilde; ng&#7917;a v&#7873; ph&iacute;a sau.<br />
 T&#7845;m ch&#259;n h&#7845;t tung l&ecirc;n! M&#7897;t ng&#432;&#7901;i tr&#7847;n tru&#7891;ng nh&#432; kh&#7889;i th&#7883;t l&ugrave; l&ugrave; tr&ugrave;m ch&#259;n<br />
 l&ecirc;n Th&aacute;i h&#7853;u r&#7891;i &ocirc;m l&#7845;y ch&#7841;y ra c&#7917;a.<br />
 B&#7885;n th&#7883; v&#7879; gi&#7853;t m&igrave;nh kinh h&atilde;i v&#7897;i v&agrave;ng c&#7843;n &#273;&#432;&#7901;ng, li&#7873;n b&#7883; kh&#7889;i th&#7883;t &#273;&#7909;ng<br />
 m&#7841;nh. N&#259;m t&ecirc;n th&#7883; v&#7879; b&#7883; h&#7845;t tung &#273;i.<br />
 Kh&#7889;i th&#7883;t l&#7899;n &ocirc;m Th&aacute;i h&#7853;u x&ocirc;ng ra ngo&agrave;i.<br />
 Nh&agrave; Vua &#273;&#7913;ng c&#7917;a ng&oacute; theo th&#7845;y kh&#7889;i th&#7883;t ch&#7841;y nhanh nh&#432; bay. Ch&#7881; m&#7845;y c&aacute;i<br />
 nh&ocirc; l&ecirc;n h&#7909;p xu&#7889;ng &#273;&atilde; &#273;&#7871;n ch&acirc;n t&#432;&#7901;ng ng&#7921; hoa vi&ecirc;n.<br />
 Vua Khang Hy l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - R&#432;&#7907;t theo cho mau!<br />
 N&#259;m t&ecirc;n th&#7883; v&#7879; &#273;&#7909;ng v&agrave;o kh&#7889;i th&#7883;t b&#7883; g&#7851;y x&#432;&#417;ng ng&atilde; l&#259;n d&#432;&#7899;i &#273;&#7845;t kh&ocirc;ng b&ograve;<br />
 d&#7853;y &#273;&#432;&#7907;c.<br />
 C&ograve;n ba t&ecirc;n ph&#7843;i &#273;i quanh b&#7913;c t&#432;&#7901;ng v&acirc;y &#273;&#7875; ra ngo&agrave;i th&igrave; kh&ocirc;ng th&#7845;y kh&#7889;i<br />
 th&#7883;t &#273;&acirc;u n&#7919;a.<br />
 Vua Khang Hy l&#7841;i h&ocirc;:<br />
 - V&#7873; &#273;&acirc;y! V&#7873; &#273;&acirc;y!<br />
 Ba t&ecirc;n th&#7883; v&#7879; kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o nghe Ho&agrave;ng &#273;&#7871; h&ocirc; ho&aacute;n li&#7873;n tr&#7903; g&oacute;t<br />
 ch&#7841;y v&#7873;.<br />
 Nh&agrave; Vua &#273;&#7883;nh th&#7847;n l&#7841;i ph&aacute;n b&#7843;o:<br />
 - C&aacute;c ng&#432;&#417;i &#273;&#7913;ng y&ecirc;n &#273;&acirc;y. &#272;&#7915;ng c&oacute; l&ecirc;n ti&#7871;ng!<br />
 Ng&agrave;i &#273;&oacute;ng c&#7917;a t&#7849;m &#273;i&#7879;n l&#7841;i, kh&#7869; h&#7887;i:<br />
 - V&#7909; n&agrave;y ra l&agrave;m sao?<br />
 Vi Ti&#7875;u B&#7843;o tr&#432;&#7899;c ng&#7921;c &#273;au &#273;&#7899;n k&#7883;ch li&#7879;t, g&#7855;ng g&#432;&#7907;ng ng&#7891;i d&#7853;y t&acirc;u:<br />
 - Y&ecirc;u... y&ecirc;u qu&aacute;i!...<br />
 G&atilde; s&#7907; qu&aacute;, m&#7863;t kh&ocirc;ng c&ograve;n ch&uacute;t huy&#7871;t s&#7855;c.<br />
 Vua Khang Hy l&#7855;c &#273;&#7847;u n&oacute;i:<br />
 - Kh&ocirc;ng ph&#7843;i y&ecirc;u qu&aacute;i. H&#7855;n l&agrave; gian phu c&#7911;a m&#7909; &#273;i&#7871;m gi&agrave;.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7859;ng hi&#7875;u ra sao, h&#7887;i l&#7841;i:<br />
 - Gian phu l&agrave; th&#7871; n&agrave;o?<br />
 Vua Khang Hy &#273;&aacute;p:<br />
 - &#272;&oacute; l&agrave; m&#7897;t ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng. Ng&#432;&#417;i kh&ocirc;ng tr&ocirc;ng r&otilde; &#432;? T&ecirc;n n&agrave;y l&ugrave;n t&#7883;t m&agrave;<br />
 m&#7853;p &uacute;, tr&ocirc;ng ch&#7859;ng kh&aacute;c m&#7897;t tr&aacute;i banh th&#7883;t.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a kinh h&atilde;i v&#7915;a bu&#7891;n c&#432;&#7901;i n&oacute;i:<br />
 - M&#7909; &#273;i&#7871;m gi&agrave; d&#7845;u m&#7897;t g&atilde; &#273;&agrave;n &ocirc;ng l&ugrave;n t&#7883;t, m&#7853;p &uacute;... kh&ocirc;ng m&#7863;c qu&#7847;n &aacute;o &#7903;<br />
 trong ch&#259;n<br />
 Vua Khang Hy nghi&ecirc;m ngh&#7883; ng&#7855;t l&#7901;i:<br />
 - Ch&acirc;n Th&aacute;i h&#7853;u &#7903; &#273;&acirc;u?<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - Ch&#7881; mong sao b&agrave;... kh&ocirc;ng b&#7883; m&#7909; &#273;i&#7871;m gi&#7871;t ch&#7871;t...<br />
 G&atilde; s&#7921;c nh&#7899; t&#7899;i &#273;i&#7873;u g&igrave;, li&#7873;n b&#7887; h&#7871;t ch&#259;n &#273;&#7879;m tr&ecirc;n gi&#432;&#7901;ng xu&#7889;ng l&#7853;t gi&aacute;t<br />
 gi&#432;&#7901;ng l&ecirc;n n&oacute;i:<br />
 - G&#7853;m gi&#432;&#7901;ng c&ograve;n c&oacute; s&agrave;n ng&#7847;m.<br />
 Gi&#7919;a l&uacute;c &#7845;y, b&#7895;ng nghe c&oacute; ti&#7871;ng ng&#432;&#7901;i r&ecirc;n r&#7845;t kh&#7869;.<br />
 Vua Khang Hy c&#7843; m&#7915;ng, ch&#7841;y l&#7841;i gi&uacute;p Vi Ti&#7875;u B&#7843;o m&#7903; gi&aacute;t gi&#432;&#7901;ng th&igrave; th&#7845;y<br />
 b&ecirc;n d&#432;&#7899;i c&oacute; ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&#7855;p m&#7897;t t&#7845;m ch&#259;n m&#7887;ng n&#7857;m ngang tr&ecirc;n t&#7845;m v&aacute;n.<br />
 Trong t&#7849;m &#273;i&#7879;n t&#7889;i m&ograve; ch&#7859;ng nh&igrave;n th&#7845;y g&igrave;. Vua Khang Hy h&ocirc;:<br />
 - Th&#7855;p n&#7871;n l&ecirc;n!<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i qu&#7879;t l&#7917;a th&#7855;p v&agrave;o &#273;&egrave;n n&#7871;n c&#7847;m &#273;&#7871;n g&#7847;n soi th&igrave; th&#7845;y ng&#432;&#7901;i<br />
 &#273;&agrave;n b&agrave; n&agrave;y g&#432;&#417;ng m&#7863;t tr&aacute;i xoan, n&#432;&#7899;c da xanh l&#432;&#7899;t. &#272;&uacute;ng l&agrave; ch&acirc;n Th&aacute;i h&#7853;u b&#7883;<br />
 giam trong t&#7911; tr&#432;&#7899;c kia.<br />
 Nh&agrave; Vua &#273;&#432;&#7907;c g&#7863;p ch&acirc;n Th&aacute;i h&#7853;u h&#7891;i ng&agrave;i c&ograve;n nh&#7887; tu&#7893;i qu&aacute;. &#272;&#7871;n nay &#273;&atilde;<br />
 c&aacute;ch m&#432;&#7901;i m&#7845;y n&#259;m tr&#7901;i, &#273;&aacute;ng l&yacute; kh&ocirc;ng ph&acirc;n bi&#7879;t &#273;&#432;&#7907;c ch&acirc;n gi&#7843;. Nh&#432;ng t&#432;&#7899;ng<br />
 m&#7841;o ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&agrave;y gi&#7889;ng h&#7879;t Th&aacute;i h&#7853;u m&agrave; ng&agrave;i tr&ocirc;ng th&#7845;y h&agrave;ng ng&agrave;y, n&ecirc;n<br />
 bi&#7871;t l&agrave; &#273;&uacute;ng r&#7891;i.<br />
 Vua Khang Hy v&#7897;i &#273;&#7905; b&agrave; d&#7853;y h&#7887;i:<br />
 - Ph&#7843;i ch&#259;ng... &#273;&acirc;y l&agrave;... ch&acirc;n Th&aacute;i h&#7853;u?<br />
 Ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&agrave;y l&acirc;u ng&agrave;y kh&ocirc;ng &aacute;nh s&aacute;ng, b&#7883; l&#7917;a n&#7871;n l&agrave;m cho qu&aacute;ng m&#7855;t<br />
 kh&ocirc;ng m&#7903; ra &#273;&#432;&#7907;c. B&agrave; &#7845;p &uacute;ng:<br />
 - Ng&#432;&#417;i... ng&#432;&#417;i l&agrave;....<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7905; l&#7901;i:<br />
 - T&acirc;u Th&aacute;i h&#7853;u! &#272;&acirc;y l&agrave; &#273;&#7913;c &#273;&#432;&#417;ng kim Ho&agrave;ng &#273;&#7871;. Ng&agrave;i th&acirc;n h&agrave;nh v&agrave;o c&#7913;u<br />
 th&aacute;nh gi&aacute;.<br />
 Ng&#432;&#7901;i &#273;&agrave;n b&agrave; g&#7855;ng g&#432;&#7907;ng h&eacute; m&#7855;t nh&igrave;n Vua Khang Hy m&#7897;t l&uacute;c r&#7891;i ng&#7853;p<br />
 ng&#7915;ng h&#7887;i:<br />
 - Ng&#432;&#417;i... ng&#432;&#417;i &#273;&uacute;ng l&agrave; Ho&agrave;ng th&#432;&#7907;ng &#273;&acirc;y ch&#7913;?<br />
 &#272;&#7897;t nhi&ecirc;n b&agrave; o&#7865; m&#7897;t ti&#7871;ng r&#7891;i kh&oacute;c o&agrave; l&ecirc;n. B&agrave; &ocirc;m ch&#7863;t l&#7845;y nh&agrave; Vua.<br />
 Vi Ti&#7875;u B&#7843;o c&#7847;m l&#7845;y c&acirc;y n&#7871;n l&ugrave;i ra xa m&#7845;y b&#432;&#7899;c.<br />
 G&atilde; li&#7871;c nh&igrave;n kh&#7855;p trong t&#7849;m &#273;i&#7879;n ch&#7859;ng th&#7845;y th&iacute;ch kh&aacute;ch, gian phu g&igrave; g&igrave;<br />
 h&#7871;t. C&#7843; b&#7885;n gi&#7843; cung n&#7919; c&#361;ng kh&ocirc;ng c&ograve;n m&#7897;t t&ecirc;n n&agrave;o. G&atilde; t&#7921; nh&#7911;:<br />
 - B&#7919;a nay Ho&agrave;ng th&#432;&#7907;ng c&ugrave;ng ch&acirc;n Th&aacute;i h&#7853;u tr&ugrave;ng h&#7897;i, t&#7845;t c&oacute; nhi&#7873;u chuy&#7879;n<br />
 n&oacute;i v&#7899;i nhau. Ta ng&#7891;i &#273;&acirc;y c&oacute; &#273;i&#7873;u b&#7845;t ti&#7879;n.<br />
 G&atilde; li&#7873;n &#273;&#7863;t c&acirc;y &#273;&egrave;n n&#7871;n xu&#7889;ng b&agrave;n r&#7891;i r&oacute;n r&eacute;n lui ra ngo&agrave;i, xoay tay<br />
 kh&eacute;p c&#7917;a &#273;i&#7879;n l&#7841;i.<br />
 G&atilde; th&#7845;y t&aacute;m t&ecirc;n th&#7883; v&#7879; c&ugrave;ng b&#7885;n cung n&#7919;, th&aacute;i gi&aacute;m &#273;&#7913;ng ngay nh&#432; c&aacute;n t&agrave;n<br />
 c&#7843; m&#7897;t l&#432;&#7907;t &#7903; ngo&agrave;i c&#7917;a. T&ecirc;n n&agrave;o c&#361;ng l&#7897; v&#7867; kh&#7911;ng khi&#7871;p.<br />
 G&atilde; v&#7851;y tay tri&#7879;u t&#7853;p b&#7885;n ch&uacute;ng v&agrave;o trong v&#432;&#7901;n hoa v&agrave; h&#7887;i h&#7885;:<br />
 - V&#7915;a r&#7891;i &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng v&agrave; Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a ch&#417;i tr&ograve; b&#7883;t m&#7855;t b&#7855;t<br />
 d&ecirc;. C&ocirc;ng ch&uacute;a m&#7863;c b&#7897; &aacute;o c&#7893; qu&aacute;i tr&ocirc;ng gi&#7889;ng nh&#432; tr&aacute;i banh th&#7883;t ch&#7841;y ra ngo&agrave;i,<br />
 c&aacute;c ng&#432;&#417;i c&oacute; tr&ocirc;ng th&#7845;y kh&ocirc;ng?<br />
 M&#7897;t t&ecirc;n th&#7883; v&#7879; c&#7843;nh gi&aacute;c mau l&#7865; v&#7897;i &#273;&aacute;p:<br />
 - D&#7841; d&#7841;! Th&acirc;n ph&aacute;p Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a th&#7853;t l&agrave; mau l&#7865;. B&#7897; &aacute;o c&ocirc;ng ch&uacute;a<br />
 m&#7863;c coi r&#7845;t ngo&#7841;n m&#7909;c.<br />
 Vi Ti&#7875;u B&#7843;o t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - Tr&ograve; gi&#7905;n ch&#417;i tr&#7867; n&iacute;t &#273;&oacute;, &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng kh&ocirc;ng mu&#7889;n ng&#432;&#7901;i ngo&agrave;i hay<br />
 bi&#7871;t. C&aacute;c ng&#432;&#417;i c&oacute; m&#7891;m th&igrave; n&#7855;p, c&oacute; c&#7855;p th&igrave; &#273;&#7853;y, n&#7871;u mu&#7889;n gi&#7919; v&#7919;ng c&aacute;i &#273;&#7847;u<br />
 tr&ecirc;n c&#7893;. C&aacute;c ng&#432;&#417;i ng&#7917;a mi&#7879;ng h&#7899;t l&#7867;o n&oacute;i c&agrave;n n&oacute;i b&#7853;y l&agrave; m&#7845;t m&#7841;ng &#273;&oacute;, c&oacute; hi&#7875;u<br />
 kh&ocirc;ng?<br />
 B&#7885;n th&#7883; v&#7879;, cung n&#7919;, &#273;&#7891;ng thanh &#273;&aacute;p:<br />
 - B&#7885;n n&ocirc; t&agrave;i xin b&#432;ng k&iacute;n mi&#7879;ng b&igrave;nh, kh&ocirc;ng d&aacute;m n&oacute;i h&#7903; ra ngo&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u. G&atilde; nh&igrave;n n&#259;m t&ecirc;n th&#7883; v&#7879; b&#7883; h&#7845;t t&eacute; th&#7909; th&#432;&#417;ng h&#7887;i:<br />
 - C&aacute;c ng&#432;&#417;i v&igrave; l&#7869; g&igrave; &#273;ang l&agrave;nh l&#7863;n m&agrave; l&#7841;i b&#7883; th&#432;&#417;ng nh&#432; v&#7853;y?<br />
 M&#7897;t t&ecirc;n th&#7883; v&#7879; &#273;&aacute;p:<br />
 - Th&#432;a ph&oacute; t&#7893;ng qu&#7843;n &#273;&#7841;i nh&acirc;n! S&aacute;ng nay b&#7885;n ti&#7875;u nh&acirc;n n&#259;m ng&#432;&#7901;i r&egrave;n<br />
 luy&#7879;n v&otilde; ngh&#7879; r&#7891;i ra tay n&#7863;ng qu&aacute;, t&#7927; &#273;&#7845;u &#273;&#7871;n n&#7895;i b&#7883; th&#432;&#417;ng.<br />
 Vi Ti&#7875;u B&#7843;o l&agrave;m b&#7897; m&#7855;ng nhi&#7871;c:<br />
 - C&ograve;n b&agrave; n&oacute;! Gi&#7919;a anh em trong nh&agrave; luy&#7879;n v&otilde; m&agrave; n&#7863;ng tay &#273;&#7843; th&#432;&#417;ng &#273;&#7871;n<br />
 nh&#432; th&#7871; &#432;? Sao c&aacute;c ng&#432;&#417;i kh&ocirc;ng &#273;&aacute;nh ch&#7871;t nhau &#273;i?<br />
 N&#259;m t&ecirc;n th&#7883; v&#7879; &#273;&#7891;ng thanh &#273;&aacute;p:<br />
 - D&#7841; d&#7841;! T&#7915; nay tr&#7903; &#273;i b&#7885;n ti&#7875;u nh&acirc;n xin th&#7853;n tr&#7885;ng.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ta s&#7869; tr&iacute;ch ng&acirc;n kho&#7843;n cho m&#7895;i t&ecirc;n b&#7883; th&#432;&#417;ng ba ch&#7909;c l&#7841;ng b&#7841;c &#273;&#7875; ch&#7919;a<br />
 thu&#7889;c.<br />
 N&#259;m t&ecirc;n th&#7883; v&#7879; v&#7897;i khom l&#432;ng t&#7841; &#417;n.<br />
 Vi Ti&#7875;u B&#7843;o c&ograve;n tho&aacute; m&#7841; m&#7897;t c&acirc;u:<br />
 - T&#7893; b&agrave; n&oacute;! Gia n&#432;&#417;ng c&aacute;c ng&#432;&#417;i nu&ocirc;i d&#432;&#7905;ng l&#7899;n ng&#432;&#7901;i nh&#432; v&#7853;y c&#361;ng u&#7893;ng<br />
 m&agrave; th&ocirc;i. C&aacute;c ng&#432;&#417;i mu&#7889;n gi&#7919; nguy&ecirc;n v&#7865;n c&aacute;i mi&#7879;ng &#273;&#7875; &#259;n c&#417;m th&igrave; coi ch&#7915;ng c&aacute;i<br />
 m&otilde;m ch&oacute;, &#273;&#7915;ng s&#7911;a b&#7853;y. N&#7871;u c&aacute;c ng&#432;&#417;i s&#7907; l&uacute;c ng&#7911; m&#417; n&oacute;i qu&agrave;ng th&igrave; c&#7855;t v&#7913;c c&aacute;i<br />
 l&#432;&#7905;i &#273;i cho r&#7891;i. C&aacute;c ng&#432;&#417;i b&acirc;y gi&#7901; b&aacute;o danh cho l&atilde;o gia nghe.<br />
 B&#7885;n th&#7883; v&#7879;, cung n&#7919;, th&aacute;i gi&aacute;m &#273;&#7873;u n&oacute;i h&#7885; t&ecirc;n cho g&atilde; bi&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i:<br />
 - &#272;&#432;&#7907;c r&#7891;i! C&acirc;u chuy&#7879;n b&#7883;t m&#7855;t b&#7855;t d&ecirc; n&#7919;a nay, h&#7877; l&atilde;o gia m&agrave; nghe th&#7845;y<br />
 m&#7897;t ch&uacute;t phong thanh th&igrave; b&#7845;t ch&#7845;p t&ecirc;n n&agrave;o h&#7899;t l&#7867;o ta c&#361;ng ch&eacute;m h&#7871;t c&#7843; ba<br />
 m&#432;&#417;i l&#259;m &#273;&#7913;a. C&aacute;c ng&#432;&#417;i c&oacute; ch&#7883;u kh&ocirc;ng?<br />
 M&#7885;i ng&#432;&#7901;i &#273;&#7873;u hi&#7875;u r&#7857;ng v&#7915;a r&#7891;i &#273;&atilde; nh&igrave;n th&#7845;y qu&aacute;i s&#7921; l&agrave; kh&oacute; l&ograve;ng b&#7843;o t&#7891;n<br />
 &#273;&#432;&#7907;c t&iacute;nh m&#7841;ng, v&igrave; &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng s&#7869; gi&#7871;t h&#7871;t &#273;&#7875; b&#7883;t mi&#7879;ng. Ch&uacute;ng t&#7921; nh&#7911;:<br />
 - &#272;&acirc;y l&agrave; Qu&#7871; c&ocirc;ng c&ocirc;ng l&agrave;m nh&#432; v&#7853;y &#273;&#7875; c&#7913;u s&#7889;ng cho m&igrave;nh. Y th&#7853;t l&agrave;<br />
 khoan nh&acirc;n &#273;&#7841;i &#273;&#7897;.<br />
 Trong l&ograve;ng c&#7843;m &#273;&#7897;ng, ch&uacute;ng qu&#7923; m&#7885;p c&#7843; xu&#7889;ng &#273;&#7891;ng thanh n&oacute;i:<br />
 - B&#7885;n ti&#7875;u nh&acirc;n &#273;a t&#7841; &#417;n l&#7899;n c&#7911;a c&ocirc;ng c&ocirc;ng &#273;&atilde; th&#432;&#417;ng t&igrave;nh m&agrave; c&#7913;u m&#7841;ng<br />
 cho.<br />
 Vi Ti&#7875;u B&#7843;o xua tay &#273;&aacute;p:<br />
 - Sao c&aacute;c ng&#432;&#417;i l&#7841;i t&#7841; &#417;n ta? N&#7871;u c&oacute; &#417;n &#273;&#7913;c th&igrave; l&agrave; c&#7911;a Ho&agrave;ng th&#432;&#7907;ng ban<br />
 cho ch&#7913; kh&ocirc;ng ph&#7843;i ta.<br />
 G&atilde; n&oacute;i r&#7891;i tr&#7903; v&#7873; c&#7917;a t&#7849;m &#273;i&#7879;n, ng&#7891;i xu&#7889;ng th&#7873;m &#273;&aacute; y&ecirc;n l&#7863;ng ch&#7901; &#273;&#7907;i.<br />
 Sau qu&aacute; n&#7917;a gi&#7901;, g&atilde; m&#7899;i nghe nh&agrave; Vua c&#7845;t ti&#7871;ng h&ocirc;:<br />
 - Ti&#7875;u Qu&#7871; T&#7917; v&agrave;o &#273;&acirc;y!<br />
 Vi Ti&#7875;u B&#7843;o l&#7853;t &#273;&#7853;t ti&#7871;n v&agrave;o t&#7849;m &#273;i&#7879;n th&#7845;y Th&aacute;i h&#7853;u c&ugrave;ng Ho&agrave;ng th&#432;&#7907;ng<br />
 s&oacute;ng vai ng&#7891;i tr&ecirc;n gi&#432;&#7901;ng. Hai ng&#432;&#7901;i n&#7855;m tay nhau v&agrave; c&#7863;p m&#7855;t h&atilde;y c&ograve;n ng&#7845;n l&#7879;.<br />
 G&atilde; v&#7897;i c&uacute;i xu&#7889;ng d&#7853;p &#273;&#7847;u h&ocirc;:<br />
 - Th&aacute;i h&#7853;u v&#7841;n th&#7885;! Th&aacute;nh th&#432;&#7907;ng mu&ocirc;n n&#259;m!<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - V&#7915;a r&#7891;i Th&aacute;nh th&#432;&#7907;ng c&ugrave;ng Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a ch&#417;i tr&ograve; b&#7883;t m&#7855;t b&#7855;t d&ecirc;,<br />
 b&ecirc;n ngo&agrave;i c&oacute; ba m&#432;&#417;i l&#259;m t&ecirc;n n&ocirc; t&agrave;i tr&ocirc;ng th&#7845;y. N&#7871;u nh&#432; m&#7897;t t&ecirc;n n&agrave;o m&#7891;m<br />
 mi&#7879;ng b&eacute;p x&eacute;p n&oacute;i h&#7903; ra ngo&agrave;i l&agrave; n&ocirc; t&agrave;i l&#7853;p t&#7913;c &#273;em t&#7853;n s&#7889; x&#7917; t&#7917;, kh&ocirc;ng b&#7887;<br />
 s&oacute;t m&#7897;t m&#7889;ng. B&#7885;n ch&uacute;ng nghe n&ocirc; t&agrave;i tuy&ecirc;n b&#7889; nh&#432; v&#7853;y &#273;&atilde; s&#7907; v&#7905; m&#7853;t, ch&#7855;c<br />
 kh&ocirc;ng t&ecirc;n n&agrave;o d&aacute;m h&#7903; m&ocirc;i.<br />
 Vua Khang Hy g&#7853;t &#273;&#7847;u t&#7887; v&#7867; h&agrave;i l&ograve;ng.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i t&acirc;u:<br />
 - N&#7871;u Th&aacute;nh th&#432;&#7907;ng mu&#7889;n h&#7841; s&aacute;t b&#7885;n ch&uacute;ng ngay &#273;&#7875; kh&#7887;i m&#7889;i lo &acirc;u th&igrave; n&ocirc;<br />
 t&agrave;i xin l&#7853;p t&#7913;c tu&acirc;n ch&#7881; thi h&agrave;nh.<br />
 Vua Khang Hy nghe Ti&#7875;u B&#7843;o n&oacute;i v&#7853;y c&ograve;n &#273;ang ch&#7847;n ch&#7915; th&igrave; Th&aacute;i h&#7853;u l&ecirc;n<br />
 ti&#7871;ng:<br />
 - B&#7919;a nay m&#7851;u t&#7917; tr&ugrave;ng ph&ugrave;ng l&agrave; m&#7897;t &#273;&#7841;i h&#7927; s&#7921;, kh&ocirc;ng n&ecirc;n c&oacute; chuy&#7879;n gi&#7871;t<br />
 ng&#432;&#7901;i.<br />
 Vua Khang Hy t&acirc;u:<br />
 - D&#7841;! Xin tu&acirc;n l&#7901;i m&#7851;u h&#7853;u. Ch&uacute;ng ta s&#7869; l&agrave;m nhi&#7873;u Ph&#7853;t s&#7921;, c&#7843;m t&#7841; &#273;&#7913;c<br />
 Th&#432;&#7907;ng &#273;&#7871; c&ugrave;ng &#273;&#7913;c B&#7891; T&aacute;t &#273;&atilde; ph&ugrave; h&#7897; cho.<br />
 Th&aacute;i h&#7853;u ch&uacute; &yacute; nh&igrave;n Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ng&#432;&#417;i c&ograve;n nh&#7887; tu&#7893;i m&agrave; &#273;&atilde; l&#7853;p &#273;&#432;&#7907;c r&#7845;t nhi&#7873;u c&ocirc;ng tr&#7841;ng. Th&#7853;t l&agrave; hi&#7871;m<br />
 c&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - &#272;&acirc;y l&agrave; h&#7891;ng ph&uacute;c c&#7911;a Th&aacute;i h&#7853;u c&ugrave;ng Ho&agrave;ng th&#432;&#7907;ng. N&ocirc; t&agrave;i h&#7853;n m&igrave;nh<br />
 kh&ocirc;ng l&agrave;m h&#7871;t ph&#7853;n s&#7921; k&#7867; t&ocirc;i trung &#273;&#7875; kh&aacute;m ph&aacute; ra gian m&#432;u c&#7911;a ch&uacute;ng s&#7899;m<br />
 h&#417;n, khi&#7871;n Th&aacute;i h&#7853;u ph&#7843;i c&#7921;c kh&#7893; b&#7845;y nhi&ecirc;u n&#259;m.<br />
 Th&aacute;i h&#7853;u nghe n&oacute;i l&ograve;ng nh&#432; se l&#7841;i, hai h&agrave;ng ch&acirc;u l&#7879; tr&agrave;o ra. B&agrave; nh&igrave;n nh&agrave;<br />
 Vua n&oacute;i:<br />
 - Ho&agrave;ng nhi n&ecirc;n phong th&#432;&#7903;ng x&#7913;ng &#273;&aacute;ng cho th&#7857;ng nh&#7887; n&agrave;y.<br />
 Vua Khang Hy t&acirc;u:<br />
 - D&#7841; d&#7841;.<br />
 R&#7891;i ng&agrave;i b&#7843;o Vi Ti&#7875;u B&#7843;o:<br />
 - Ch&#7913;c quan c&#7911;a ng&#432;&#417;i kh&aacute; l&#7899;n r&#7891;i. B&#7919;a nay tr&#7851;m phong t&#432;&#7899;c cho. Nh&agrave; &#272;&#7841;i<br />
 Thanh ta ph&acirc;n t&#432;&#7899;c ra l&agrave;m n&#259;m b&#7853;c: C&ocirc;ng, H&#7847;u, B&aacute;, T&#7917;, Nam. Tr&#7851;m phong ng&#432;&#417;i<br />
 &#273;&#7879; nh&#7845;t &#273;&#7859;ng T&#7917; t&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o d&#7853;p &#273;&#7847;u t&#7841; &#417;n, mi&#7879;ng h&ocirc;:<br />
 - &#272;a t&#7841; h&#7891;ng &acirc;n c&#7911;a Th&aacute;i h&#7853;u... &#272;a t&#7841; l&ograve;ng &#432;u &aacute;i c&#7911;a Th&aacute;nh ho&agrave;ng.<br />
 Nh&#432;ng g&atilde; ngh&#297; th&#7847;m trong b&#7909;ng:<br />
 - T&#432;&#7899;c t&#7917; hay t&#432;&#7899;c g&igrave; g&igrave; &#273;&#7889;i v&#7899;i ta &#273;&#7873;u v&ocirc; d&#7909;ng.<br />
 G&atilde; th&#7845;y nh&agrave; Vua v&#7851;y tay li&#7873;n kh&eacute;p n&eacute;p lui ra.<br />
 G&atilde; t&iacute;nh th&#7847;m trong b&#7909;ng:<br />
 - M&#7909; &#273;i&#7871;m gi&agrave; tr&#7889;n ra kh&#7887;i Ho&agrave;ng cung m&agrave; t&ecirc;n gian phu c&#7911;a m&#7909; v&otilde; c&ocirc;ng<br />
 r&#7845;t gh&ecirc; g&#7899;m, bi&#7871;t &#273;&acirc;u h&#7855;n kh&ocirc;ng tr&#7903; l&#7841;i b&aacute;o th&ugrave;.<br />
 G&atilde; li&#7873;n &#273;i t&igrave;m &#272;a Long &#273;&#7875; b&aacute;o tin v&agrave; d&#7863;n l&atilde;o ph&acirc;n ph&aacute;i th&#7883; v&#7879; ph&ograve;ng gian<br />
 b&#7843;o m&#7853;t cho Ho&agrave;ng th&#432;&#7907;ng c&ugrave;ng Th&aacute;i h&#7853;u &#273;&#7863;ng ng&#259;n ng&#7917;a &#273;&#7883;ch nh&acirc;n v&agrave;o cung<br />
 h&agrave;nh th&iacute;ch.<br />
 R&#7891;i g&atilde; t&#7921; nh&#7911;:<br />
 - N&#7871;u m&#7909; &#273;i&#7871;m gi&agrave; v&#7873; &#273;&#7843;o Th&#7847;n Long b&aacute;o c&aacute;o v&#7899;i H&#7891;ng gi&aacute;o ch&#7911; th&igrave; e<br />
 r&#7857;ng b&#7845;t l&#7907;i cho ta. V&#7853;y ta ph&#7843;i h&#7841; th&#7911; tr&#432;&#7899;c l&agrave; h&#417;n. B&acirc;y gi&#7901; ta l&#7845;y h&#7871;t nh&#7919;ng<br />
 &#273;&#7883;a &#273;&#7891; trong kinh s&aacute;ch ra r&#7891;i &#273;&#432;a kinh &#273;&#7871;n &#273;&#7843;o Th&#7847;n Long cho gi&aacute;o ch&#7911;, t&#7845;t l&atilde;o<br />
 s&#7869; g&#7917;i thu&#7889;c gi&#7843;i cho ta. C&ograve;n l&atilde;o kh&ocirc;ng t&igrave;m th&#7845;y &#273;&#7883;a &#273;&#7891; l&#7841;i l&agrave; chuy&#7879;n kh&aacute;c,<br />
 ch&#7859;ng li&ecirc;n can g&igrave; &#273;&#7871;n ta.<br />
 Quy&#7871;t &#273;&#7883;nh ch&#7911; &yacute; r&#7891;i, Vi Ti&#7875;u B&#7843;o ra kh&#7887;i cung T&#7915; Ninh &#273;i h&#7897;i ki&#7871;n v&#7899;i<br />
 b&#7885;n M&atilde; Ng&#7841;n Si&ecirc;u, Ti&#7875;u L&atilde;o B&#7843;n.<br />
 Qu&#7847;n h&ugrave;ng trong Thi&ecirc;n &#272;&#7883;a H&#7897;i th&#7845;y g&atilde; &#273;&#7871;n &#273;&#7873;u m&#7915;ng r&#7905;, m&#7903; ti&#7879;c kho&#7843;n<br />
 &#273;&atilde;i.<br />
 Chi&#7873;u h&ocirc;m &#7845;y, Vi Ti&#7875;u B&#7843;o k&eacute;o M&atilde; Ng&#7841;n Si&ecirc;u ra m&#7897;t ch&#7895; n&oacute;i:<br />
 - M&atilde; &#273;&#7841;i ca! Nh&#7901; &#273;&#7841;i ca ki&#7871;m d&ugrave;m cho t&#7841;i h&#7841; m&#7897;t c&aacute;i b&uacute;a, m&#7897;t c&acirc;u thi&#7871;t<br />
 tru&#7923; v&agrave; m&#7897;t l&#432;&#7905;i &#273;&#7909;c.<br />
 M&atilde; Ng&#7841;n Si&ecirc;u v&acirc;ng l&#7901;i &#273;i l&#7845;y ngay cho Vi Ti&#7875;u B&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i sai M&atilde; Ng&#7841;n Si&ecirc;u &#273;em nh&#7919;ng th&#7913; &#273;&oacute; v&agrave;o trong c&#259;n nh&agrave;<br />
 t&#432;&#7901;ng &#273;&#7845;t c&oacute; &#273;&#7863;t c&#7895; quan t&agrave;i &#7903; ngo&agrave;i v&#432;&#7901;n.<br />
 G&atilde; n&oacute;i:<br />
 - T&#7841;i h&#7841; mu&#7889;n m&#7903; c&#7895; quan t&agrave;i &#273;&#7863;t m&#7845;y th&#7913; v&agrave;o.<br />
 M&atilde; Ng&#7841;n Si&ecirc;u d&#7841; m&#7897;t ti&#7871;ng. Trong l&ograve;ng h&#7855;n l&#7845;y l&agrave;m k&#7923;, nh&#432;ng kh&ocirc;ng th&#7845;y<br />
 h&#432;&#417;ng ch&#7911; n&oacute;i ra h&#7855;n c&#361;ng kh&ocirc;ng d&aacute;m h&#7887;i v&#7863;n.<br />
 Vi Ti&#7875;u B&#7843;o bi&#7871;t &yacute; li&#7873;n gi&#7843;i th&iacute;ch:<br />
 - &#272;&ecirc;m h&ocirc;m kia ng&#432;&#7901;i ch&#7871;t &#7903; &#273;&acirc;y b&aacute;o m&#7897;ng cho t&#7841;i h&#7841; l&agrave; c&#7847;n m&#7845;y th&#7913; n&agrave;y.<br />
 T&#7841;i h&#7841; ngh&#297; t&igrave;nh quy&#7871;n c&#7889; c&#7847;n ph&#7843;i c&uacute;ng &#273;&#432;&#7901;ng cho h&#7891;n.<br />
 M&atilde; Ng&#7841;n Si&ecirc;u c&agrave;ng l&#7845;y l&agrave;m k&#7923;, &#273;&agrave;nh v&acirc;ng d&#7841; l&agrave;m theo.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i d&#7863;n:<br />
 - M&atilde; &#273;&#7841;i ca g&aacute;c c&#7917;a d&ugrave;m cho. B&#7845;t lu&#7853;n ai &#273;&#7871;n c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c v&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o d&#7863;n xong m&#7903; c&#7917;a l&#7867;n v&agrave;o c&agrave;i then l&#7841;i.<br />
 G&atilde; th&#7845;y tr&ecirc;n m&#7863;t quan t&agrave;i &#273;&#7847;y b&#7909;i b&#7863;m, &#273;&uacute;ng l&agrave; kh&ocirc;ng ai &#273;&#7909;ng &#273;&#7871;n.<br />
 G&atilde; li&#7873;n th&ograve; l&#432;&#7905;i &#273;&#7909;c l&#7845;y b&uacute;a &#273;&oacute;ng &#273;&#7875; c&#7841;y n&#7855;p quan t&agrave;i m&#7903; l&ecirc;n. G&atilde; th&ograve; tay<br />
 v&agrave;o trong l&#7845;y s&aacute;u b&#7897; T&#7913; th&#7853;p nh&#7883; ch&#432;&#417;ng kinh g&oacute;i b&#7857;ng gi&#7845;y d&#7847;u ra r&#7891;i toan<br />
 &#273;&#7853;y n&#7855;p quan t&agrave;i l&#7841;i nh&#432; c&#361; th&igrave; b&#7845;t th&igrave;nh l&igrave;nh nghe ti&#7871;ng M&atilde; Ng&#7841;n Si&ecirc;u qu&aacute;t h&#7887;i:<br />
 - Ai &#273;&oacute;?<br />
 Ti&#7871;p theo c&oacute; ng&#432;&#7901;i qu&aacute;t h&#7887;i l&#7841;i:<br />
 - Tr&#7847;n C&#7853;n Nam &#7903; &#273;&acirc;u?<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i l&#7849;m b&#7849;m:<br />
 - Kh&ocirc;ng hi&#7875;u ai h&#7887;i s&#432; ph&#7909; m&igrave;nh?<br />
 C&oacute; &#273;i&#7873;u g&atilde; ph&#7843;ng ph&#7845;t nghe th&#7845;y kh&#7849;u &acirc;m quen quen.<br />
 M&atilde; Ng&#7841;n Si&ecirc;u l&#7841;i l&#7899;n ti&#7871;ng h&#7887;i:<br />
 - C&aacute;c h&#7841; l&agrave; ai?<br />
 M&#7897;t ng&#432;&#7901;i kh&aacute;c c&#7845;t ti&#7871;ng l&#7841;nh l&ugrave;ng n&oacute;i:<br />
 - B&#7845;t lu&#7853;n y &#7849;n n&#7845;p &#7903; &#273;&acirc;u c&#361;ng ph&#7843;i l&ocirc;i ra.<br />
 Thanh &acirc;m ng&#432;&#7901;i n&agrave;y Vi Ti&#7875;u B&#7843;o nghe r&#7845;t quen tai. G&atilde; bi&#7871;t ngay l&agrave; Tr&#7883;nh<br />
 Kh&#7855;c S&#7843;ng. Trong l&ograve;ng c&#7921;c k&#7923; kinh h&atilde;i, g&atilde; t&#7921; h&#7887;i:<br />
 - Sao th&#7857;ng l&#7887;i th&#7889;i tha n&agrave;y l&#7841;i t&#7899;i &#273;&acirc;y?<br />
 R&#7891;i g&atilde; ngh&#297; ngay &#273;&#7871;n ng&#432;&#7901;i n&oacute;i tr&#432;&#7899;c &#273;&uacute;ng l&agrave; Nh&#7845;t ki&#7871;m v&ocirc; huy&#7871;t Ph&ugrave;ng<br />
 T&iacute;ch Ph&#7841;m.<br />
 L&#7841;i nghe kh&iacute; gi&#7899;i &#273;&#7909;ng nhau b&#7853;t l&ecirc;n hai ti&#7871;ng choang cho&#7843;ng. Ti&#7871;p theo l&agrave;<br />
 ti&#7871;ng r&uacute; c&#7911;a M&atilde; Ng&#7841;n Si&ecirc;u r&#7891;i y t&eacute; hu&#7925;nh xu&#7889;ng &#273;&#7845;t.<br />
 L&uacute;c n&agrave;y Vi Ti&#7875;u B&#7843;o c&agrave;ng kinh h&atilde;i h&#417;n. G&atilde; kh&ocirc;ng k&#7883;p ngh&#297; g&igrave; n&#7919;a chu&#7891;n<br />
 ngay v&agrave;o trong quan t&agrave;i.<br />
 L&#7841;i nghe Tr&#7883;nh Kh&#7855;c S&#7843;ng n&oacute;i:<br />
 - Nh&#7845;t &#273;&#7883;nh t&ecirc;n ph&#7843;n t&#7863;c &#273;&oacute; &#7849;n trong nh&agrave; n&agrave;y.<br />
 Vi Ti&#7875;u B&#7843;o xi&#7871;t bao n&#7895;i kinh ho&agrave;ng, k&eacute;o n&#7855;p quan t&agrave;i &#273;&#7853;y l&#7841;i.<br />
 B&#7895;ng nghe &#273;&aacute;nh s&#7847;m m&#7897;t ti&#7871;ng. C&aacute;nh c&#7917;a &#273;&atilde; b&#7883; &#273;&aacute; g&#7851;y. Tr&#7883;nh Kh&#7855;c S&#7843;ng<br />
 v&agrave; Ph&ugrave;ng T&iacute;ch Ph&#7841;m ti&#7871;n v&agrave;o trong nh&agrave;.<br />
 Vi Ti&#7875;u B&#7843;o n&#7857;m trong quan t&agrave;i c&ograve;n th&#7845;y m&#7897;t tia s&aacute;ng l&#7885;t v&agrave;o bi&#7871;t l&agrave; m&igrave;nh<br />
 ho&#7843;ng h&#7889;t ch&#432;a &#273;&#7853;y n&#7855;p quan t&agrave;i k&iacute;n h&#7871;t. G&atilde; than th&#7847;m:<br />
 - H&#7887;ng b&eacute;t! H&#7887;ng b&eacute;t! B&#7885;n ch&uacute;ng ki&#7871;m s&#432; ph&#7909; kh&ocirc;ng th&#7845;y, l&#7841;i th&#7845;y &#273;&#7891; &#273;&#7879;.<br />
 B&#7895;ng nghe ngo&agrave;i c&#7917;a c&oacute; ti&#7871;ng ng&#432;&#7901;i ch&#7853;m r&atilde;i h&#7887;i:<br />
 - C&ocirc;ng t&#7917; mu&#7889;n ki&#7871;m t&#7841;i h&#7841; &#432;? C&oacute; chuy&#7879;n g&igrave; v&#7853;y?<br />
 &#272;&uacute;ng l&agrave; thanh &acirc;m c&#7911;a Tr&#7847;n C&#7853;n Nam.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a kinh h&atilde;i v&#7915;a m&#7915;ng th&#7847;m t&#7921; nh&#7911;:<br />
 - S&#432; ph&#7909; ta t&#7899;i r&#7891;i.<br />
 B&#7895;ng nghe Tr&#7883;nh Kh&#7855;c S&#7843;ng h&#7887;i:<br />
 - Tr&#7847;n V&#297;nh Hoa! Ng&#432;&#417;i c&oacute; coi ta v&agrave;o &#273;&acirc;u kh&ocirc;ng?<br />
 Gi&#7885;ng n&oacute;i &#273;&#7847;y v&#7867; ph&#7851;n n&#7897;.<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i:<br />
 - Sao nh&#7883; c&ocirc;ng t&#7917; l&#7841;i n&oacute;i v&#7853;y? H&ocirc;m kia thu&#7897;c h&#7841; m&#7899;i &#273;&#432;&#7907;c tin c&ocirc;ng t&#7917; &#273;&#7871;n<br />
 B&#7855;c Kinh, li&#7873;n &#273;i su&#7889;t ng&agrave;y &#273;&ecirc;m t&#7915; Thi&ecirc;n T&acirc;n t&#7899;i &#273;&acirc;y. Kh&ocirc;ng ng&#7901; nh&#7883; c&ocirc;ng t&#7917;<br />
 &#273;&#7841;i gi&aacute; l&#7841;i &#273;&#7871;n tr&#432;&#7899;c, thu&#7897;c h&#7841; kh&ocirc;ng k&#7883;p nghinh ti&#7871;p. Mong nh&#7883; c&ocirc;ng t&#7917; tha t&#7897;i<br />
 cho.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y s&#432; ph&#7909; m&igrave;nh n&oacute;i v&#7899;i Tr&#7883;nh Kh&#7855;c S&#7843;ng c&#7921;c k&#7923; cung k&iacute;nh<br />
 kh&ocirc;ng kh&#7887;i t&#7913;c m&igrave;nh l&#7849;m b&#7849;m:<br />
 - Nh&#7883; c&ocirc;ng t&#7917; th&igrave; &#273;&atilde; l&agrave;m c&aacute;i con ch&oacute; g&igrave; m&agrave; h&aacute;ch th&#7871;?<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng h&#7887;i:<br />
 - Ph&#7909; v&#432;&#417;ng sai ta &#273;i c&ocirc;ng c&aacute;n &#7903; Trung Nguy&ecirc;n, ng&#432;&#417;i bi&#7871;t r&#7891;i ch&#7913;?<br />
 Tr&#7847;n C&#7853;n Nam &#273;&aacute;p:<br />
 - D&#7841;.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng h&#7887;i l&#7841;i:<br />
 - Ng&#432;&#417;i &#273;&atilde; bi&#7871;t m&agrave; sao kh&ocirc;ng tu&#7923; t&ugrave;ng &#273;&#7875; b&#7843;o v&#7879;?<br />
 Tr&#7847;n C&#7853;n Nam &#273;&aacute;p:<br />
 - Thu&#7897;c h&#7841; ph&#7909; tr&aacute;ch c&ocirc;ng vi&#7879;c tr&#7885;ng &#273;&#7841;i v&agrave; kh&#7849;n c&#7845;p, ch&#432;a th&#7875; ph&acirc;n th&acirc;n<br />
 &#273;&#7875; &#273;i tu&#7923; t&ugrave;ng, xin nh&#7883; c&ocirc;ng th&#7917; l&#432;&#7907;ng th&#7913; cho. Thu&#7897;c h&#7841; l&#7841;i &#273;&#432;&#7907;c bi&#7871;t &#273;&atilde; c&oacute;<br />
 Ph&ugrave;ng &#273;&#7841;i ca theo h&#7847;u nh&#7883; c&ocirc;ng t&#7917; m&agrave; th&#7847;n c&ocirc;ng c&#7911;a y &#273;&atilde; th&agrave;nh v&ocirc; &#273;&#7883;ch khi&#7871;n<br />
 b&#7885;n chu&#7897;t nh&#7855;t ph&#7843;i khi&#7871;p s&#7907;. D&#297; nhi&ecirc;n y c&oacute; th&#7875; b&#7843;o v&#7879; nh&#7883; c&ocirc;ng t&#7917; &#273;&#7863;ng b&igrave;nh<br />
 y&ecirc;n v&ocirc; s&#7921;.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng h&#7915; m&#7897;t ti&#7871;ng ra chi&#7873;u t&#7913;c gi&#7853;n h&#7887;i:<br />
 - Ta &#273;&#7871;n Thi&ecirc;n &#272;&#7883;a H&#7897;i m&agrave; sao b&#7885;n th&#7911; h&#7841; c&#7911;a ng&#432;&#417;i nh&#432; &#273;&agrave;n ch&oacute; &#273;&agrave;n h&#7893;<br />
 m&agrave; d&aacute;m &#273;&#7889;i &#273;&atilde;i v&ocirc; l&#7877; v&#7899;i ta nh&#432; v&#7853;y?<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i:<br />
 - &#272;&oacute; ch&#7855;c l&agrave; v&igrave; b&#7885;n ch&uacute;ng ch&#432;a nh&#7853;n bi&#7871;t nh&#7883; c&ocirc;ng t&#7917;. Nh&#7845;t l&agrave; &#7903; th&agrave;nh B&#7855;c<br />
 Kinh n&agrave;y, nh&oacute;m Thi&ecirc;n &#272;&#7883;a H&#7897;i c&#7911;a b&#7885;n thu&#7897;c h&#7841; l&#7841;i h&agrave;nh &#273;&#7897;ng ph&#7843;n ngh&#7883;ch v&#7899;i<br />
 b&#7885;n Th&aacute;t &#272;&aacute;t, ai n&#7845;y &#273;&#7873;u ph&#7843;i th&#7853;n m&#7853;t m&agrave; th&agrave;nh ra khi&#7871;m l&#7877; v&#7899;i nh&#7883; c&ocirc;ng t&#7917;.<br />
 Thu&#7897;c h&#7841; xin c&oacute; l&#7901;i t&#7841; l&#7895;i.<br />
 Vi Ti&#7875;u B&#7843;o c&agrave;ng nghe c&agrave;ng t&#7913;c gi&#7853;n, g&atilde; t&#7921; h&#7887;i:<br />
 - T&#7841;i sao s&#432; ph&#7909; ta l&#7841;i ph&#7843;i k&iacute;nh c&#7849;n th&#7857;ng l&#7887;i th&#7889;i tha n&agrave;y nh&#432; v&#7853;y?<br />
 L&#7841;i nghe Tr&#7883;nh Kh&#7855;c S&#7843;ng h&#7887;i:<br />
 - Ng&#432;&#417;i ch&#7889;i tu&#7897;t &#273;i nh&#432; th&#7871; l&agrave; h&#7871;t, th&igrave; ra l&#7847;m l&#7895;i &#7903; n&#417;i ta ch&#259;ng?<br />
 Tr&#7847;n C&#7853;n Nam &#273;&aacute;p:<br />
 - Kh&ocirc;ng d&aacute;m.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng n&oacute;i:<br />
 - &#272;&acirc;y l&agrave; ch&#7881; d&#7909; c&#7911;a Ph&#7909; v&#432;&#417;ng ta, ng&#432;&#417;i c&#7847;m l&#7845;y m&agrave; coi.<br />
 Vi Ti&#7875;u B&#7843;o nghe ti&#7871;ng t&#7901; gi&#7845;y &#273;&#7897;ng l&#7841;t s&#7841;t.<br />
 R&#7891;i ti&#7871;ng Tr&#7847;n C&#7853;n Nam &#273;&aacute;p:<br />
 - D&#7841;! Thu&#7897;c h&#7841; &#273;&#7885;c xong r&#7891;i.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng n&oacute;i:<br />
 - Ng&#432;&#417;i &#273;&#7885;c l&#7841;i nghe coi.<br />
 Tr&#7847;n C&#7853;n Nam &#273;&aacute;p:<br />
 - D&#7841;! Trong ch&#7881; d&#7909; c&#7911;a V&#432;&#417;ng gia vi&#7871;t: &bull;Di&ecirc;n B&igrave;nh Qu&#7853;n V&#432;&#417;ng nh&agrave; &#272;&#7841;i<br />
 Minh ra l&#7879;nh: Ph&aacute;i Tr&#7883;nh Kh&#7855;c S&#7843;ng v&agrave;o c&ocirc;ng c&aacute;n &#7903; Trung Nguy&ecirc;n. H&#7877; th&#7845;y vi&#7879;c<br />
 c&oacute; l&#7907;i cho nh&agrave; n&#432;&#7899;c l&agrave; nh&#7845;t thi&#7871;t &#273;&#432;&#7907;c tu&#7923; nghi h&agrave;nh s&#7921;.&bull;<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng h&#7887;i:<br />
 - Tu&#7923; nghi h&agrave;nh s&#7921; l&agrave; th&#7871; n&agrave;o?<br />
 Vi Ti&#7875;u B&#7843;o l&#7849;m b&#7849;m:<br />
 - Tu&#7923; nghi l&agrave; &#273;&#7915;ng &#273;&#7875; thua l&#7877;, kh&oacute; &#273;&#7871;ch g&igrave; m&agrave; ph&#7843;i gi&#7843;i th&iacute;ch? L&atilde;o gi&agrave; nh&agrave;<br />
 g&atilde; b&#7843;o g&atilde; h&#7877; c&oacute; th&#7875; chi&#7871;m &#273;&#432;&#7907;c c&aacute;i g&igrave; l&agrave; chi&#7871;m l&#7845;y kh&ocirc;ng n&#7875; nang ai c&#7843;.<br />
 Kh&ocirc;ng ng&#7901; Tr&#7847;n C&#7853;n Nam l&#7841;i &#273;&aacute;p:<br />
 - Th&#7871; l&agrave; V&#432;&#417;ng gia ch&#7881; th&#7883; cho nh&#7883; c&ocirc;ng t&#7917; h&#7877; th&#7845;y vi&#7879;c g&igrave; c&oacute; l&#7907;i cho qu&#7889;c<br />
 gia, c&ocirc;ng t&#7917; c&#7913; vi&#7879;c t&#7921; quy&#7871;t &#273;&#7883;nh m&agrave; l&agrave;m, b&#7845;t t&#7845;t ph&#7843;i tr&#7903; v&#7873; xin m&#7879;nh l&#7879;nh<br />
 c&#7911;a V&#432;&#417;ng gia n&#7919;a.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng h&#7887;i:<br />
 - Ng&#432;&#417;i c&oacute; v&acirc;ng t&#432;&#7899;ng l&#7879;nh c&#7911;a ph&#7909; v&#432;&#417;ng ta kh&ocirc;ng?<br />
 Tr&#7847;n C&#7853;n Nam &#273;&aacute;p:<br />
 - D&#297; nhi&ecirc;n thu&#7897;c h&#7841; ph&#7843;i k&iacute;nh c&#7849;n tu&acirc;n theo t&#432;&#7899;ng l&#7879;nh c&#7911;a V&#432;&#417;ng gia.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng n&oacute;i:<br />
 - Hay l&#7855;m! V&#7853;y ng&#432;&#417;i t&#7921; ch&#7863;t &#273;i m&#7897;t c&aacute;nh ta.<br />
 Tr&#7847;n C&#7853;n Nam kinh h&atilde;i h&#7887;i:<br />
 - T&#7841;i sao v&#7853;y?<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng l&#7841;nh l&ugrave;ng &#273;&aacute;p:<br />
 - Ng&#432;&#417;i kh&ocirc;ng k&iacute;nh tr&#7885;ng ta, t&#7913;c l&agrave; kh&ocirc;ng k&iacute;nh tr&#7885;ng ph&#7909; v&#432;&#417;ng, kh&ocirc;ng bi&#7871;t<br />
 &#273;&#7871;n b&#7853;c tr&#432;&#7903;ng th&#432;&#7907;ng. H&#417;n n&#7919;a ta coi h&agrave;nhv i c&#7911;a ng&#432;&#417;i hi&#7875;n nhi&ecirc;n ra d&#7841; b&#7845;t<br />
 th&#7847;n. H&#7915;! Ng&#432;&#417;i h&#7871;t m&igrave;nh b&#7891;i d&#432;&#7905;ng th&#7871; l&#7921;c &#7903; Trung Nguy&ecirc;n, m&#7903; mang Thi&ecirc;n &#272;&#7883;a<br />
 H&#7897;i th&igrave; c&ograve;n coi nh&agrave; h&#7885; Tr&#7883;nh t&#7841;i &#273;&#7843;o &#272;&agrave;i Loan v&agrave;o &#273;&acirc;u n&#7919;a?<br />
 Tr&#7847;n C&#7853;n Nam run l&ecirc;n &#273;&aacute;p:<br />
 - Thu&#7897;c h&#7841; quy&#7871;t kh&ocirc;ng c&oacute; &yacute; nh&#432; v&#7853;y.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng h&#7887;i:<br />
 - Quy&#7871;t kh&ocirc;ng c&oacute; &yacute; nh&#432; v&#7853;y &#432;? Trong cu&#7897;c &#273;&#7841;i h&#7897;i &#7903; H&agrave; Gian m&#7899;i &#273;&acirc;y,<br />
 qu&#7847;n h&agrave;o suy t&ocirc;n ta l&agrave;m minh ch&#7911; t&#7881;nh Ph&uacute;c Ki&#7871;n, ng&#432;&#417;i &#273;&atilde; bi&#7871;t ch&#432;a?<br />
 Tr&#7847;n C&#7853;n Nam &#273;&aacute;p:<br />
 - D&#7841;! &#272;&oacute; l&agrave; anh h&ugrave;ng thi&ecirc;n h&#7841; &#273;&#7873;u k&iacute;nh tr&#7885;ng t&#7845;c d&#7841; trung trinh c&#7911;a V&#432;&#417;ng<br />
 gia &#273;&atilde; h&#7871;t l&ograve;ng v&igrave; n&#432;&#7899;c.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng h&#7887;i:<br />
 - B&#7885;n Thi&ecirc;n &#272;&#7883;a H&#7897;i c&aacute;c ng&#432;&#417;i &#273;&#432;&#7907;c l&agrave;m minh ch&#7911; &#7903; m&#7845;y t&#7881;nh?<br />
 Tr&#7847;n C&#7853;n Nam l&#7859;ng l&#7863;ng ngh&#297; th&#7847;m:<br />
 - T&eacute; ra y n&#7893;i n&oacute;ng c&#259;m h&#7853;n Thi&ecirc;n &#272;&#7883;a H&#7897;i &aacute;p &#273;&aacute;o y.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng kh&ocirc;ng th&#7845;y Tr&#7847;n C&#7853;n Nam &#273;&aacute;p li&#7873;n h&#7887;i ti&#7871;p:<br />
 - Thi&ecirc;n &#272;&#7883;a H&#7897;i c&aacute;c ng&#432;&#417;i l&agrave;m minh ch&#7911; nh&#7919;ng b&#7889;n t&#7881;nh m&agrave; ta ch&#7881; c&oacute; m&#7897;t<br />
 t&#7881;nh. N&#7871;u &#273;em h&#7885; Tr&#7883;nh so s&aacute;nh v&#7899;i Thi&ecirc;n &#272;&#7883;a H&#7897;i th&igrave; ra nh&agrave; ta kh&ocirc;ng v&agrave;o &#273;&acirc;u<br />
 hay sao?<br />
 Tr&#7847;n C&#7853;n Nam &#273;&aacute;p:<br />
 - Xin nh&#7883; c&ocirc;ng t&#7917; minh x&eacute;t cho. Thi&ecirc;n &#272;&#7883;a H&#7897;i c&#7911;a b&#7885;n thu&#7897;c h&#7841; l&agrave; v&acirc;ng<br />
 t&#432;&#7899;ng l&#7879;nh c&#7911;a Qu&#7889;c t&iacute;nh gia l&#7853;p ra ch&#7881; v&igrave; m&#7909;c &#273;&iacute;ch ph&#7843;n Thanh ph&#7909;c Minh di&#7879;t<br />
 tr&#7915; Th&aacute;t &#272;&aacute;t. V&#7853;y Thi&ecirc;n &#272;&#7883;a H&#7897;i v&agrave; v&#432;&#417;ng gia v&#7889;n l&agrave; m&#7897;t nh&agrave;, l&agrave;m g&igrave; c&oacute; chuy&#7879;n<br />
 ri&ecirc;ng t&#432;?<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng c&#432;&#7901;i l&#7841;t h&#7887;i:<br />
 - B&#7885;n Thi&ecirc;n &#272;&#7883;a H&#7897;i ch&#7881; bi&#7871;t c&oacute; Tr&#7847;n C&#7853;n Nam, h&#7885; ch&#7859;ng bi&#7871;t &#273;&#7871;n Tr&#7883;nh<br />
 gia &#7903; &#272;&agrave;i Loan l&agrave; g&igrave;? Tr&#432;&#7901;ng h&#7907;p m&agrave; Thi&ecirc;n &#272;&#7883;a H&#7897;i l&agrave;m n&ecirc;n &#273;&#7841;i s&#7921; di&#7879;t xong<br />
 b&#7885;n Th&aacute;t &#272;&aacute;t th&igrave; giang s&#417;n n&agrave;y c&#361;ng l&agrave; c&#7911;a Tr&#7847;n C&#7853;n Nam ch&#7913; &#273;&acirc;u ph&#7843;i c&#7911;a nh&agrave;<br />
 h&#7885; Tr&#7883;nh ch&uacute;ng ta?<br />
 Tr&#7847;n C&#7853;n Nam &#273;&aacute;p:<br />
 - Nh&#7883; c&ocirc;ng t&#7917; n&oacute;i th&#7871; l&agrave; sai. Sau khi di&#7879;t tr&#7915; b&#7885;n Th&aacute;t &#272;&aacute;t, ch&uacute;ng ta c&ugrave;ng<br />
 th&#7901; h&#7853;t du&#7879; nh&agrave; h&#7885; Chu l&ecirc;n Ho&agrave;ng &#273;&#7871; nh&agrave; &#272;&#7841;i Minh.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng h&#7887;i:<br />
 - Ng&#432;&#417;i n&oacute;i c&acirc;u n&agrave;y nghe &#273;&#7865;p &#273;&#7869; l&#7855;m! Nh&#432;ng hi&#7879;n gi&#7901; ng&#432;&#417;i &#273;&atilde; coi h&#7885;<br />
 Tr&#7883;nh ta kh&ocirc;ng v&agrave;o &#273;&acirc;u th&igrave; r&#7891;i &#273;&acirc;y ng&#432;&#417;i c&ograve;n bi&#7871;t &#273;&#7871;n nh&agrave; h&#7885; Chu l&agrave; g&igrave; n&#7919;a?<br />
 G&atilde; d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Ta b&#7843;o ng&#432;&#417;i t&#7921; ch&#7863;t tay, ng&#432;&#417;i kh&ocirc;ng tu&acirc;n l&#7879;nh, m&agrave; hi&#7879;n gi&#7901; th&#7871; l&#7921;c c&#7911;a<br />
 ng&#432;&#417;i &#7903; Trung Nguy&ecirc;n r&#7845;t l&#7899;n, v&#7853;y ng&#432;&#417;i gi&#7871;t qu&aacute;ch ta &#273;i!</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

