<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 223</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>HO&#7841;T QU&#7889;C B&#7843;O &#272;I &#272;&Acirc;U M&#7845;T BI&#7871;N</b></font></p></p>

<p><span color="black">C&ocirc;ng ch&uacute;a h&#7887;i:<br />
 - N&#7871;u Ho&agrave;ng &#273;&#7871; ca ca ph&aacute;i ng&#432;&#417;i &#273;&#7893; n&#432;&#7899;c ti&#7875;u, qu&eacute;t chu&#7891;ng ng&#7921;a<br />
 th&igrave; sao?<br />
 Vi Ti&#7875;u B&#7843;o t&#7913;c gi&#7853;n &#273;&aacute;p:<br />
 - Ta c&#361;ng ch&#7883;u, nh&#432;ng h&agrave;ng ng&agrave;y ph&aacute;i n&agrave;ng l&agrave;m thay.<br />
 C&ocirc;ng ch&uacute;a th&#7845;y g&atilde; n&#7893;i n&oacute;ng kh&ocirc;ng d&aacute;m n&oacute;i n&#7919;a.<br />
 M&#7897;c Ki&#7871;m B&igrave;nh gi&#7909;c:<br />
 - Thuy&ecirc;n t&#7927; t&#7927;! Thuy&ecirc;n t&#7927; t&#7927; n&oacute;i mau &#273;i! Ti&#7875;u B&#7843;o n&#7893;i n&oacute;ng r&#7891;i.<br />
 T&ocirc; Thuy&ecirc;n tr&#7847;m ng&acirc;m &#273;&aacute;p:<br />
 - Ho&agrave;ng &#273;&#7871; ph&aacute;i ng&#432;&#417;i l&agrave;m g&igrave; ta kh&ocirc;ng th&#7875; bi&#7871;t &#273;&#432;&#7907;c, nh&#432;ng ta &#273;o&aacute;n r&#7857;ng<br />
 Ho&agrave;ng &#273;&#7871; c&oacute; m&#7897;t ng&agrave;y kia s&#7869; k&ecirc;u ng&#432;&#417;i tr&#7903; v&#7873; B&#7855;c Kinh. Ho&agrave;ng &#273;&#7871; b&#7855;t ng&#432;&#417;i &#273;&#7847;u<br />
 h&agrave;ng v&agrave; ph&#7843;i ch&#7883;u &#273;i tr&#7915; di&#7879;t Thi&ecirc;n &#272;&#7883;a H&#7897;i. C&ograve;n ng&agrave;y n&agrave;o ng&#432;&#417;i ch&#432;a ch&#7883;u l&agrave;<br />
 ng&#432;&#417;i ph&#7843;i ch&#7883;u &#273;au kh&#7893; ng&agrave;y &#7845;y. Ti&#7875;u B&#7843;o! Ng&#432;&#417;i mu&#7889;n l&agrave;m anh h&ugrave;ng h&agrave;o ki&#7879;t th&igrave;<br />
 ph&#7843;i gi&#7919; v&#7865;n l&ograve;ng ngh&#297;a kh&iacute; v&#7899;i b&#7841;n h&#7919;u. &#272;&oacute; l&agrave; m&#7897;t &#273;i&#7873;u &#273;au kh&#7893; ng&#432;&#417;i ph&#7843;i ch&#7883;u<br />
 &#273;&#7921;ng. N&#7871;u l&agrave;m anh h&ugrave;ng h&agrave;o ki&#7879;t m&agrave; ch&#7881; ph&#7843;i nghe nh&#7919;ng c&acirc;u h&aacute;t Th&#7853;p b&aacute;t m&ocirc; th&igrave;<br />
 ra l&agrave;m anh h&ugrave;ng d&#7877; l&#7855;m hay sao?<br />
 Vi Ti&#7875;u B&#7843;o nghe m&#7909; n&oacute;i c&oacute; l&yacute; li&#7873;n &#273;&#7913;ng d&#7853;y c&#432;&#7901;i h&#7887;i:<br />
 - Ta v&#7915;a l&agrave;m anh h&ugrave;ng, v&#7915;a h&aacute;t kh&uacute;c Th&#7853;p b&aacute;t m&ocirc;, &#273;&#432;&#7907;c kh&ocirc;ng?<br />
 G&atilde; n&oacute;i r&#7891;i c&#7845;t ti&#7871;ng h&aacute;t:<br />
 - "M&#7897;t ta s&#7901;... hai ta s&#7901;... s&#7901; &#273;&#7871;n &#273;&#7847;u t&oacute;c c&#7911;a Thuy&ecirc;n t&#7927; t&#7927;"<br />
 G&atilde; v&#7915;a h&aacute;t v&#7915;a v&#432;&#417;n tay s&#7901; &#273;&#7847;u T&ocirc; Thuy&ecirc;n.<br />
 M&#7885;i ng&#432;&#7901;i &#273;&#7873;u b&#7853;t ti&#7871;ng c&#432;&#7901;i kh&uacute;c kh&iacute;ch. Th&#7871; l&agrave; tr&#7853;n phong ba ti&ecirc;u tan m&#7845;t.<br />
 T&#7915; &#273;&oacute; tr&#7903; &#273;i h&#7871;t ng&agrave;y n&agrave;y qua ng&agrave;y kh&aacute;c, h&#7871;t n&#259;m n&agrave;y qua n&#259;m kh&aacute;c, Vi Ti&#7875;u<br />
 B&#7843;o c&ugrave;ng th&#7845;t n&#7919; ti&#7871;p t&#7909;c &#7903; tr&ecirc;n &#273;&#7843;o Th&ocirc;ng C&#7853;t.<br />
 H&#7857;ng n&#259;m c&#7913; &#273;&#7871;n th&aacute;ng ch&#7841;p, Vua Khang Hy l&#7841;i ph&aacute;i ng&#432;&#7901;i ra ban th&#432;&#7903;ng. Vi<br />
 Ti&#7875;u B&#7843;o &#273;&#432;&#7907;c th&#432;&#7903;ng m&#7897;t b&#7897; x&uacute;c x&#7855;c b&#7857;ng th&#7911;y tinh, m&#7897;t c&#7895; b&agrave;i c&#7849;u b&#7857;ng ng&#7885;c<br />
 ph&#7881; th&uacute;y, c&ugrave;ng bao nhi&ecirc;u &#273;&#7891; &#273;&#7875; &#273;&aacute;nh b&#7841;c kh&#7843;m ng&#7885;c d&aacute;t v&agrave;ng, k&#7875; kh&ocirc;ng xi&#7871;t<br />
 &#273;&#432;&#7907;c.<br />
 May &#7903; ch&#7895; tr&ecirc;n &#273;&#7843;o Th&ocirc;ng C&#7853;t c&oacute; th&ecirc;m n&#259;m tr&#259;m quan binh, Vi Ti&#7875;u B&#7843;o<br />
 ch&#7859;ng thi&#7871;u g&igrave; &#273;&#7889;i th&#7911; v&#7873; c&#7901; b&#7841;c, n&ecirc;n g&atilde; ti&#7871;p t&#7909;c cu&#7897;c &#273;&#7901;i tr&ecirc;n &#273;&#7843;o kh&ocirc;ng &#273;&#7871;n<br />
 n&#7895;i t&#7867; nh&#7841;t.<br />
 M&#7897;t n&#259;m T&ocirc;n T&#432; Kh&#7855;c &#273;em ch&#7881; d&#7909; c&#7911;a nh&agrave; Vua ra. Vi Ti&#7875;u B&#7843;o th&#7845;y h&#7855;n &#273;&#7897;i<br />
 m&#361; c&oacute; d&iacute;nh vi&ecirc;n H&#7891;ng B&#7843;o th&#7841;ch m&agrave; l&#7841;i m&#7863;c s&#7855;c ph&#7909;c c&#7911;a v&otilde; quan v&agrave;o h&agrave;ng nh&#7845;t<br />
 ph&#7849;m, bi&#7871;t l&agrave; h&#7855;n &#273;&atilde; &#273;&#432;&#7907;c th&#259;ng ch&#7913;c &#272;&#7873; &#273;&#7889;c, g&atilde; li&#7873;n nh&igrave;n h&#7855;n ch&uacute;c m&#7915;ng:<br />
 - T&ocirc;n t&#7913; ca! Cung h&#7927; T&#7913; ca l&#7841;i &#273;&#432;&#7907;c th&#259;ng quan.<br />
 T&ocirc;n T&#432; Kh&#7855;c h&#7899;n h&#7903; t&#432;&#417;i c&#432;&#7901;i d&acirc;ng l&#7901;i th&#7881;nh an, &#273;&aacute;p:<br />
 - &#272;&acirc;y &#273;&#7873;u l&agrave; &#417;n &#273;i&#7875;n c&#7911;a Ho&agrave;ng th&#432;&#7907;ng m&agrave; c&#361;ng l&agrave; s&#7921; t&agrave;i b&#7891;i c&#7911;a Vi T&#432;&#7899;c<br />
 gia.<br />
 H&#7855;n m&#7903; th&aacute;nh ch&#7881; ra tuy&ecirc;n &#273;&#7885;c. Nguy&ecirc;n &#273;&#7841;o ch&#7881; n&agrave;y n&oacute;i v&#7873; tri&#7873;u &#273;&igrave;nh b&igrave;nh<br />
 &#273;&#7883;nh tam phi&ecirc;n. B&igrave;nh T&acirc;y V&#432;&#417;ng Ng&ocirc; Tam Qu&#7871; &#7903; V&acirc;n Nam, B&igrave;nh Nam V&#432;&#417;ng Th&#432;&#7907;ng<br />
 Ch&#7881; T&iacute;n &#7903; Qu&#7843;ng &#272;&ocirc;ng, Tinh Nam V&#432;&#417;ng C&#7843;nh Tinh Trung &#7903; Ph&uacute;c Ki&#7871;n l&#7847;n l&#432;&#7907;t b&#7883;<br />
 &#273;&aacute;nh d&#7865;p.<br />
 Nh&agrave; Vua lu&#7853;n c&ocirc;ng phong th&#432;&#7903;ng, Nh&#7883; &#273;&#7859;ng Th&ocirc;ng C&#7853;t B&aacute; l&agrave; Vi Ti&#7875;u B&#7843;o c&oacute;<br />
 c&ocirc;ng ti&#7871;n c&#7917; &#273;&#7841;i t&#432;&#7899;ng l&agrave;m n&ecirc;n vi&#7879;c l&#7899;n, c&#361;ng &#273;&#432;&#7907;c th&#259;ng ch&#7913;c l&ecirc;n Nh&#7845;t &#273;&#7859;ng<br />
 Th&ocirc;ng C&#7853;t B&aacute;. Tr&#432;&#7903;ng t&#7917; l&agrave; Vi H&#7893; &#272;&#7847;u &#273;&#432;&#7907;c t&#7853;p &#7845;m l&agrave;m V&acirc;n K&#7925; &uacute;y.<br />
 Vi Ti&#7875;u B&#7843;o t&#7841; &#417;n xong thu l&#7845;y nh&#7919;ng &#273;&#7891; v&#7853;t m&agrave; nh&agrave; Vua ban th&#432;&#7903;ng. Trong<br />
 m&oacute;n n&agrave;y c&oacute; c&#7843; t&#7845;m b&igrave;nh phong b&#7857;ng &#273;&aacute; &#272;&#7841;i l&yacute;. Ch&iacute;nh l&agrave; t&#7845;m b&igrave;nh phong m&agrave; Vi<br />
 Ti&#7875;u B&#7843;o &#273;&atilde; th&#7845;y Ng&ocirc; Tam Qu&#7871; &#273;&#7863;t &#7903; Ng&#361; Hoa cung. N&oacute; l&agrave; m&#7897;t trong Tam b&#7843;o c&#7911;a<br />
 Ng&ocirc; Tam Qu&#7871;.<br />
 B&#7885;n Tr&#432;&#417;ng D&#361;ng, Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng, V&#432;&#417;ng Ti&#7871;n B&#7843;o, T&ocirc;n T&#432; Kh&#7855;c c&#361;ng<br />
 &#273;&#7873;u &#273;&#432;&#7907;c ban &#273;&#7891; l&#7877; r&#7845;t h&#7853;u.<br />
 T&#7889;i h&ocirc;m &#7845;y, Vi Ti&#7875;u B&#7843;o thi&#7871;t ti&#7879;c, T&ocirc;n T&#432; Kh&#7855;c nh&acirc;n l&uacute;c &#259;n ti&#7879;c k&#7875; l&#7841;i c&ocirc;ng<br />
 cu&#7897;c b&igrave;nh &#273;&#7883;nh Ng&ocirc; Tam Qu&#7871;.Tr&#432;&#417;ng D&#361;ng l&#7853;p &#273;&#432;&#7907;c nhi&#7873;u c&ocirc;ng l&#7899;n trong nh&#7919;ng tr&#7853;n &#273;&aacute;nh tan &#273;&#7841;i qu&acirc;n<br />
 c&#7911;a Ng&ocirc; Tam Qu&#7871; &#7903; mi&#7873;n Cam T&uacute;c, Ninh H&#7841; &#273;&atilde; &#273;&#432;&#7907;c phong Nh&#7845;t &#272;&#7859;ng H&#7847;u, gia<br />
 ch&#7913;c Thi&#7871;u ph&oacute;, ki&ecirc;m Th&aacute;i t&#7917; th&aacute;i b&#7843;o. Quan t&#432;&#7899;c c&#7911;a h&#7855;n cao h&#417;n Vi Ti&#7875;u B&#7843;o<br />
 nhi&#7873;u.<br />
 T&ocirc;n T&#432; Kh&#7855;c l&#7841;i n&oacute;i:<br />
 - Ng&agrave;y tr&#432;&#7899;c Tr&#432;&#417;ng H&#7847;u Gia b&#7883; Quy T&acirc;n Th&#7909; &#273;&aacute;nh m&#7897;t ch&#432;&#7903;ng, thu&#7927; chung<br />
 kh&ocirc;ng b&igrave;nh ph&#7909;c &#273;&#432;&#7907;c. H&#7847;u gia ch&#7859;ng th&#7875; c&#432;&#7905;i ng&#7921;a m&agrave; c&#361;ng kh&ocirc;ng &#273;&#7913;ng v&#7919;ng. Khi<br />
 l&acirc;m tr&#7853;n, H&#7847;u gia ng&#7891;i trong ki&#7879;u ch&#7881; huy ba qu&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o t&#7845;m t&#7855;c khen l&agrave; chuy&#7879;n k&#7923; r&#7891;i n&oacute;i:<br />
 - Nh&#7919;ng phu khi&ecirc;ng ng&#7921;a ki&#7879;u ph&#7843;i l&agrave; nh&#7919;ng tay d&#361;ng s&#297; m&#7899;i &#273;&#432;&#7907;c. N&#7871;u kh&ocirc;ng<br />
 l&uacute;c Tr&#432;&#417;ng l&atilde;o ca h&ocirc; xung phong, b&#7889;n t&ecirc;n ki&#7879;u phu khi&ecirc;ng ch&#7841;y l&ugrave;i l&#7841;i th&igrave; th&#7853;t<br />
 h&#7887;ng b&eacute;t.<br />
 T&ocirc;n T&#432; Kh&#7855;c &#273;&aacute;p:<br />
 - &#272;&uacute;ng th&#7871;! Tr&#432;&#417;ng h&#7847;u gia l&acirc;m tr&#7853;n, sau ki&#7879;u ph&#7843;i c&oacute; &#273;ao ph&#7911; th&#7911; &#273;i theo<br />
 &#273;&#7873; ph&ograve;ng khi b&#7885;n ki&#7879;u phu mu&#7889;n l&ugrave;i l&#7841;i l&agrave; b&#7883; ch&eacute;m li&#7873;n.<br />
 T&ocirc;n T&#432; Kh&#7855;c l&#7841;i k&#7875; c&#7843; vi&#7879;c Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng l&#7845;y D&#432;&#417;ng B&igrave;nh Quan, b&igrave;nh<br />
 &#273;&#7883;nh H&aacute;n Trung, chi&#7871;m c&#7913; Th&agrave;nh &#272;&ocirc;, &#273;&aacute;nh xu&#7889;ng C&ocirc;n Minh. H&#7847;u gia l&#7853;p nhi&#7873;u c&ocirc;ng<br />
 l&#7899;n n&ecirc;n Ho&agrave;ng th&#432;&#7907;ng phong y l&agrave;m D&#361;ng l&#432;&#7907;c t&#432;&#7899;ng qu&acirc;n, ki&ecirc;m t&#7893;ng &#273;&#7889;c V&acirc;n<br />
 Qu&iacute;, gia h&agrave;m Binh b&#7897; th&#432;&#7907;ng th&#432;.<br />
 V&#432;&#417;ng Ti&#7871;n B&#7843;o c&ugrave;ng h&#7855;n v&igrave; ra s&#7913;c &#273;&aacute;nh gi&#7863;c m&agrave; &#273;&#432;&#7907;c th&#259;ng ch&#7913;c l&ecirc;n &#272;&#7873;<br />
 &#273;&#7889;c.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y h&#7855;n m&#7863;t m&agrave;y h&#7899;n h&#7903;, m&agrave; g&atilde; kh&ocirc;ng g&#7863;p c&#417; h&#7897;i th&#7883;nh v&#432;&#7907;ng,<br />
 n&ecirc;n l&#7897; v&#7867; bu&#7891;n phi&#7873;n. C&oacute; &#273;i&#7873;u b&#7889;n ng&#432;&#7901;i h&#7843;o b&#7857;ng h&#7919;u c&#7911;a g&atilde; &#273;&#7873;u l&#7853;p &#273;&#432;&#7907;c &#273;&#7841;i<br />
 c&ocirc;ng, phong quan l&#7899;n, g&atilde; c&#361;ng n&#7913;c l&ograve;ng n&#7903; d&#7841; cho &#273;&#7891;ng b&#7841;n.<br />
 T&ocirc;n T&#432; Kh&#7855;c n&oacute;i:<br />
 - B&#7885;n thu&#7897;c h&#7841; th&#432;&#7901;ng n&oacute;i v&#7899;i nhau: M&#7845;y n&#259;m nay &#273;&#432;&#7907;c &#273;i &#273;&aacute;nh tr&#7853;n th&#7853;t l&agrave;<br />
 khoan kho&aacute;i! U&#7889;ng n&#432;&#7899;c nh&#7899; ngu&#7891;n. &#272;&acirc;y l&agrave; nh&#7901; &#417;n tri ng&#7897; c&#7911;a Ho&agrave;ng th&#432;&#7907;ng, c&ugrave;ng<br />
 &#273;&#7913;c ti&#7871;n c&#7917; c&#7911;a Vi T&#432;&#7899;c gia...<br />
 H&#7855;n d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:- Gi&#7843; t&#7927; Vi T&#432;&#7899;c gia l&agrave;m B&igrave;nh T&acirc;y &#272;&#7841;i nguy&ecirc;n so&aacute;i d&#7851;n ng&#432;&#7901;i b&#7885;n thu&#7897;c h&#7841; &#273;i<br />
 &#273;&aacute;nh Ng&ocirc; Tam Qu&#7871; th&igrave; hay bi&#7871;t ch&#7915;ng n&agrave;o!<br />
 H&#7855;n l&#7841;i k&#7875;:<br />
 - Tri&#7879;u nh&#7883; ca v&agrave; V&#432;&#417;ng tam ca hai ng&#432;&#7901;i th&#432;&#7901;ng g&acirc;y l&#7897;n v&#7899;i nhau, c&oacute; khi c&#7843; &#7903;<br />
 tr&#432;&#7899;c m&#7863;t Ho&agrave;ng th&#432;&#7907;ng, Tr&#432;&#417;ng &#273;&#7841;i ca c&#361;ng kh&ocirc;ng d&#7865;p n&#7893;i. Ho&agrave;ng th&#432;&#7907;ng m&#7845;y l&#7847;n<br />
 &#273;&atilde; nh&#7855;c t&#7899;i Vi t&#432;&#7899;c gia. Ng&agrave;i ph&aacute;n b&#7843;o h&#7885; g&acirc;y l&#7897;n th&#7871; n&agrave;y th&igrave; c&oacute; &#273;i&#7873;u kh&ocirc;ng ph&#7843;i<br />
 v&#7899;i Vi t&#432;&#7899;c gia. Hai ng&#432;&#7901;i m&#7899;i th&ocirc;i kh&ocirc;ng d&aacute;m g&acirc;y g&#7893; n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o m&#7881;m c&#432;&#7901;i h&#7887;i:<br />
 - Hai v&#7883; &#273;&oacute; h&#7877; th&#7845;y m&#7863;t nhau l&agrave; g&acirc;y l&#7897;n. Nh&#432;ng sao &#273;&atilde; l&agrave;m &#273;&#7871;n &#272;&#7841;i t&#432;&#7899;ng<br />
 qu&acirc;n m&agrave; t&iacute;nh n&#7871;t c&#361;ng kh&ocirc;ng thay &#273;&#7893;i?<br />
 T&ocirc;n T&#432; Kh&#7855;c &#273;&aacute;p:<br />
 - Th&#7871; m&#7899;i th&agrave;nh chuy&#7879;n. Hai v&#7883; c&ograve;n l&agrave;m t&#7845;u ch&#432;&#417;ng k&#7875; t&#7897;i nhau n&#7919;a. May m&agrave;<br />
 &#273;&#432;&#7907;c Ho&agrave;ng th&#432;&#7907;ng khoan h&#7891;ng &#273;&#7841;i &#273;&#7897;, nh&#7845;t thi&#7871;t b&#7887; &#273;i kh&ocirc;ng x&eacute;t. N&#7871;u kh&ocirc;ng th&igrave;<br />
 e c&#7843; hai &#273;&#7873;u b&#7883; c&aacute;ch ch&#7913;c r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - T&igrave;nh tr&#7841;ng c&#7911;a l&atilde;o ti&#7875;u t&#7917; Ng&ocirc; Tam Qu&#7871; ra l&agrave;m sao? T&ocirc;n t&#7913; ca c&oacute; n&#7855;m b&iacute;m<br />
 t&oacute;c m&agrave; &#273;&aacute; v&agrave;o &#273;&iacute;t con m&#7865; n&oacute; m&#7845;y c&#432;&#7899;c kh&ocirc;ng?<br />
 T&ocirc;n T&#432; Kh&#7855;c l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - L&atilde;o ti&#7875;u t&#7917; &#273;&oacute; h&ecirc;n v&#7853;n l&#7855;m...!<br />
 Vi Ti&#7875;u B&#7843;o kinh h&atilde;i h&#7887;i:<br />
 - H&#7855;n tr&#7889;n tho&aacute;t r&#7891;i &#432;?<br />
 Kh&ocirc;ng ph&#7843;i &#273;&acirc;u. H&#7855;n &#273;i &#273;&#7871;n th&#7845;t b&#7841;i &#273;&#7871;n &#273;&#7845;y. Nh&#7919;ng &#273;&#7845;t chi&#7871;m &#273;&#432;&#7907;c c&#361;ng b&#7883;<br />
 m&#7845;t h&#7871;t. H&#7855;n nh&#7853;n ra kh&ocirc;ng ch&#7889;ng &#273;&#432;&#7907;c n&#7919;a li&#7873;n l&agrave;m Ho&agrave;ng &#273;&#7871; cho th&#7887;a ch&iacute; b&igrave;nh<br />
 sinh tr&#432;&#7899;c khi l&acirc;m t&#7917;. H&#7855;n li&#7873;n m&#7863;c &aacute;o Ho&agrave;ng b&agrave;o l&ecirc;n ng&ocirc;i &#272;&#7841;i b&#7843;o, &#273;&oacute;ng &#273;&ocirc; &#7903;<br />
 H&agrave;nh Ch&acirc;u. B&#7885;n thu&#7897;c h&#7841; nghe n&oacute;i h&#7855;n l&ecirc;n l&agrave;m Ho&agrave;ng &#273;&#7871; li&#7873;n v&agrave;o &#273;&aacute;nh m&#7897;t tr&#7853;n<br />
 nh&#7915; &#273;&ograve;n. H&#7855;n v&#7915;a t&#7913;c gi&#7853;n v&#7915;a kinh h&atilde;i r&#7891;i l&igrave;a b&#7887; c&otilde;i &#273;&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - T&eacute; ra l&agrave; th&#7871;! N&#7871;u v&#7853;y th&igrave; th&#7853;t ph&#432;&#7899;c cho l&atilde;o ti&#7875;u t&#7917;.T&ocirc;n T&#432; Kh&#7855;c n&oacute;i:<br />
 - Ng&ocirc; ngh&#7883;ch ch&#7871;t r&#7891;i, b&#7885;n thu&#7897;c h&#7841; c&ugrave;ng ch&#432; t&#432;&#7899;ng c&#7911;a h&#7855;n li&#7873;n l&#7853;p ch&aacute;u l&agrave;<br />
 Ng&ocirc; Th&#7871; Phi&ecirc;n l&ecirc;n k&#7871; v&#7883;, ch&#7841;y lui v&#7873; &#273;&oacute;ng &#7903; C&ocirc;n Minh.<br />
 H&#7855;n d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Tri&#7879;u nh&#7883; ca &#273;&aacute;nh t&#7899;i C&ocirc;n Minh b&#7855;t b&#7885;n thu&#7897;c h&#7841; c&#7911;a h&#7855;n l&agrave; &#272;&#7841;i t&#432;&#7899;ng H&#7841;<br />
 Qu&#7889;c T&#432;&#417;ng, M&atilde; B&#7843;o ch&eacute;m &#273;&#7847;u. Ng&ocirc; Th&#7871; Phi&ecirc;n c&#361;ng t&#7921; s&aacute;t. Th&#7871; l&agrave; thi&ecirc;n h&#7841; th&aacute;i<br />
 b&igrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - &#7903; C&ocirc;n Minh c&oacute; m&#7897;t m&oacute;n qu&#7889;c b&#7843;o, kh&ocirc;ng hi&#7875;u ra sao?<br />
 T&ocirc;n T&#432; Kh&#7855;c h&#7887;i l&#7841;i:<br />
 - M&oacute;n qu&#7889;c b&#7843;o g&igrave;? Thu&#7897;c h&#7841; kh&ocirc;ng nghe ai n&oacute;i t&#7899;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;&acirc;y l&agrave; m&#7897;t m&oacute;n qu&#7889;c b&#7843;o s&#7889;ng &#273;&#7897;ng, m&#7897;t m&#7929; nh&acirc;n &#273;&#7879; nh&#7845;t thi&ecirc;n h&#7841; t&ecirc;n<br />
 g&#7885;i Tr&#7847;n Vi&ecirc;n Vi&ecirc;n.<br />
 T&ocirc;n T&#432; Kh&#7855;c n&oacute;i:<br />
 - T&eacute; ra l&agrave; Tr&#7847;n Vi&ecirc;n Vi&ecirc;n. Thu&#7897;c h&#7841; kh&ocirc;ng hi&#7875;u n&agrave;ng l&#7841;c l&otilde;ng n&#417;i &#273;&acirc;u, n&agrave;ng<br />
 ch&#7871;t trong &#273;&#7845;m lo&#7841;n qu&acirc;n hay tr&#7889;n &#273;i r&#7891;i?<br />
 Vi Ti&#7875;u B&#7843;o la l&ecirc;n:<br />
 - &#272;&aacute;ng ti&#7871;c! Th&#7853;t l&agrave; &#273;&aacute;ng ti&#7871;c!<br />
 G&atilde; ngh&#297; b&#7909;ng:<br />
 - A Kha l&agrave; v&#7907; ta th&igrave; Tr&#7847;n Vi&ecirc;n Vi&ecirc;n l&agrave; nh&#7841;c m&#7851;u &#273;&#7841;i nh&acirc;n ch&iacute;nh th&#7913;c. Tri&#7879;u nh&#7883;<br />
 ca m&agrave; b&#7855;t &#273;&#432;&#7907;c b&agrave;, y bi&#7871;t b&agrave; l&agrave; nh&#7841;c m&#7851;u c&#7911;a ta, d&#297; nhi&ecirc;n &#273;&#432;a &#273;&#7871;n Th&ocirc;ng C&#7853;t<br />
 &#273;&#7843;o &#273;&#7875; hai m&#7865; con &#273;&#432;&#7907;c &#273;o&agrave;n t&#7909;. M&#7865; con n&agrave;ng &#273;o&agrave;n t&#7909; hay kh&ocirc;ng &#273;o&agrave;n t&#7909; ta<br />
 c&#361;ng ch&#7859;ng c&#7847;n, nh&#432;ng nh&#7841;c m&#7851;u v&agrave; n&#7919; t&#7871; &#273;o&agrave;n t&#7909; m&#7899;i l&agrave; tuy&#7879;t di&#7879;u. ta ch&#432;a c&#7847;n<br />
 n&oacute;i &#273;&#7871;n chuy&#7879;n g&igrave; kh&aacute;c. Nguy&ecirc;n m&#7897;t vi&#7879;c &#273;&#432;&#7907;c nghe b&agrave; g&#7849;y &#273;&agrave;n t&#7923; b&agrave;, h&aacute;t kh&uacute;c<br />
 Vi&ecirc;n Vi&ecirc;n &#273;&atilde; l&agrave; hay l&#7855;m r&#7891;i! Tr&#432;&#7907;ng m&#7851;u n&#432;&#417;ng &#7903; &#273;&#7843;o Th&ocirc;ng C&#7853;t m&agrave; kh&ocirc;ng &#259;n<br />
 &#273;&#432;&#7907;c, nh&#432;ng n&#7919; t&#7871; nh&igrave;n tr&#432;&#7907;ng m&#7851;u ph&#7843;i &#273;&#7871;m ch&#7843;y n&#432;&#7899;c mi&#7871;ng l&agrave; c&aacute;i ch&#7855;c.A Kha nghe n&oacute;i m&#7851;u th&acirc;n kh&ocirc;ng hi&#7875;u l&#7841;c l&otilde;ng n&#417;i &#273;&acirc;u, tuy c&ocirc; b&#7883; C&#7917;u N&#7841;n b&#7855;t<br />
 tr&#7897;m &#273;em &#273;i t&#7915; ng&agrave;y c&ograve;n nh&#7887;, kh&ocirc;ng &#7903; b&ecirc;n m&#7851;u th&acirc;n, nh&#432;ng d&ugrave; sao c&#361;ng m&#7851;u n&#7919;<br />
 th&acirc;m t&igrave;nh, v&#7867; th&#432;&#417;ng t&acirc;m l&#7897; ra ngo&agrave;i m&#7863;t.<br />
 Vi Ti&#7875;u B&#7843;o khuy&ecirc;n c&ocirc; b&#7845;t t&#7845;t ph&#7843;i lo &acirc;u. G&atilde; c&ograve;n n&oacute;i b&#7845;t lu&#7853;n m&#7851;u th&acirc;n c&ocirc;<br />
 &#273;i t&#7899;i &#273;&acirc;u, B&aacute;ch th&#7855;ng &#273;ao v&#432;&#417;ng H&#7891; D&#7853;t Chi c&#361;ng theo k&egrave; k&egrave; b&ecirc;n c&#7841;nh, kh&ocirc;ng<br />
 d&#7901;i n&#7917;a b&#432;&#7899;c.<br />
 G&atilde; n&oacute;i:<br />
 - A Kha! H&#7891; &#273;&#7841;i ca v&otilde; c&ocirc;ng r&#7845;t cao th&acirc;m, n&agrave;ng &#273;&atilde; &#273;&#432;&#7907;c m&#7855;t th&#7845;y r&#7891;i &#273;&#7845;y. Y<br />
 b&#7843;o v&#7879; m&#7897;t m&igrave;nh l&#7879;nh &#273;&#432;&#7901;ng l&agrave; vi&#7879;c d&#7877; nh&#432; tr&#7903; b&agrave;n tay.<br />
 A Kha cho l&agrave; g&atilde; n&oacute;i c&oacute; l&yacute; n&ecirc;n c&#361;ng b&#7899;t n&#7895;i bi ai.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7897;t nhi&ecirc;n v&#7895; b&agrave;n la:<br />
 - Tr&#7901;i &#417;i! H&#7887;ng r&#7891;i!<br />
 A Kha kinh h&atilde;i h&#7887;i:<br />
 - &#272;i&#7873;u chi? Ng&#432;&#417;i b&#7843;o m&#7851;u th&acirc;n ta g&#7863;p nguy hi&#7875;m r&#7891;i ch&#259;ng?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - B&agrave; ch&#7859;ng c&oacute; chuy&#7879;n g&igrave; nguy hi&#7875;m m&agrave; l&agrave; m&#7897;t chuy&#7879;n &#273;&#7841;i nguy hi&#7875;m cho ta.<br />
 H&#7891; &#273;&#7841;i ca &#273;&atilde; c&ugrave;ng ta t&aacute;m l&#7841;y k&#7871;t giao th&agrave;nh m&#7897;t &#273;&ocirc;i ngh&#297;a huynh ngh&#297;a &#273;&#7879;. N&#7871;u y<br />
 g&#7863;p ch&#7895; v&#7855;ng v&#7867; hoang l&#432;&#417;ng t&#7845;t c&ugrave;ng m&#7851;u th&acirc;n n&agrave;ng l&agrave;m chuy&#7879;n n&#7885; chuy&#7879;n kia th&igrave;<br />
 ra y tr&#7903; n&ecirc;n nh&#7841;c ph&#7909; c&#7911;a ta hay sao? Tr&#432;&#7901;ng h&#7907;p n&agrave;y khi&#7871;n cho vai v&#7871; th&agrave;nh r&#7889;i<br />
 b&eacute;t.<br />
 A Kha b&#297;u m&ocirc;i l&#432;&#7901;m g&atilde; n&oacute;i:<br />
 - H&#7891; b&aacute; b&aacute;... &agrave; qu&ecirc;n, H&#7891; &#273;&#7841;i ca l&agrave; con ng&#432;&#7901;i th&agrave;nh th&#7921;c, m&#7921;c th&#432;&#7899;c, ng&#432;&#417;i<br />
 t&#432;&#7903;ng bao nhi&ecirc;u &#273;&agrave;n &ocirc;ng trong thi&ecirc;n h&#7841; &#273;&#7873;u gi&#7889;ng ng&#432;&#417;i, h&#7877; th&#7845;y &#273;&agrave;n b&agrave; l&agrave; &ocirc;m<br />
 &#273;&#7841;i l&#7845;y r&#7891;i l&agrave;m chuy&#7879;n n&#7885; chuy&#7879;n kia c&#7843; hay sao?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - L&#7841;i &#273;&acirc;y! Ch&uacute;ng ta &ocirc;m nhau m&#7897;t l&uacute;c.<br />
 G&atilde; n&oacute;i r&#7891;i giang tay, &ocirc;m l&#7845;y A Kha.Vi Ti&#7875;u B&#7843;o sau khi &#273;&#432;&#7907;c th&#259;ng ch&#7913;c Nh&#7845;t &#273;&#7859;ng Th&ocirc;ng C&#7853;t b&aacute;, b&#7885;n nh&agrave; b&#7871;p,<br />
 nam b&#7897;c, n&#7919; t&#7923; c&#361;ng th&ecirc;m l&ecirc;n m&#7845;y ch&#7909;c ng&#432;&#7901;i. Tr&ecirc;n &#273;&#7843;o th&agrave;nh ra n&aacute;o nhi&#7879;t.<br />
 Vi H&#7893; &#272;&#7847;u c&ograve;n n&#7857;m trong c&aacute;i n&ocirc;i, b&uacute; s&#7919;a m&#7865; &#273;&atilde; &#273;&#432;&#7907;c phong t&#432;&#7899;c V&acirc;n k&#7925; &uacute;y.<br />
 C&aacute;ch sinh ho&#7841;t tr&ecirc;n hoang &#273;&#7843;o &#259;n to&agrave;n ng&#7885;c th&#7921;c, m&#7863;c to&agrave;n g&#7845;m v&oacute;c l&#7909;a l&agrave;,<br />
 th&#7853;t l&agrave; vinh hoa ph&uacute; qu&yacute;! C&oacute; &#273;i&#7873;u cu&#7897;c s&#7889;ng an nh&agrave;n b&igrave;nh th&#7843;n qu&aacute; c&#361;ng ch&#7859;ng<br />
 l&#7845;y l&agrave;m chi th&uacute; v&#7883;.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; tr&#259;m ph&#432;&#417;ng ngh&igrave;n k&#7871; &#273;&#7875; g&acirc;y chuy&#7879;n &#273;&#7897;ng tr&#7901;i cho th&agrave;nh<br />
 nh&#7919;ng v&#7909; c&#7893; qu&aacute;i. G&atilde; cho l&agrave; n&#7871;u kh&ocirc;ng l&agrave;m vi&#7879;c hoang &#273;&#432;&#7901;ng th&igrave; c&ograve;n chi l&agrave; sinh<br />
 th&uacute;?<br />
 Nh&#432;ng b&#7843;y v&#7883; phu nh&acirc;n ng&#432;&#7901;i n&agrave;o c&#361;ng nghi&ecirc;m c&#7849;n, ng&agrave;y &#273;&ecirc;m qu&#7843;n c&#7889; g&atilde;. C&#7843;<br />
 C&ocirc;ng ch&uacute;a nguy&ecirc;n l&agrave; con ng&#432;&#7901;i ngang ng&#432;&#7907;c nh&#7845;t c&#361;ng kh&ocirc;ng ch&#7883;u theo g&atilde; g&acirc;y<br />
 chuy&#7879;n s&oacute;ng gi&oacute;. Th&#7871; l&agrave; Nh&#7845;t &#273;&#7859;ng Th&ocirc;ng C&#7853;t b&aacute; nh&#432; ng&#432;&#7901;i b&#7883; c&#7897;t h&#7871;t tay ch&acirc;n,<br />
 ch&#7881; c&ograve;n &#273;&#432;&#7901;ng th&#7903; ng&#7855;n than d&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&atilde; &#273;&#432;&#7907;c nghe V&#432;&#417;ng Ti&#7871;n B&#7843;o k&#7875; chuy&#7879;n &#273;&aacute;nh Ng&ocirc; Tam Qu&#7871; t&#7915;<br />
 tr&#7853;n l&#7899;n cho ch&iacute; tr&#7853;n nh&#7887;. Khi th&igrave; mu&ocirc;n v&agrave;n gian nan, khi th&igrave; kho&aacute;i tr&aacute; m&ecirc; ly. G&atilde;<br />
 ti&#7871;c m&igrave;nh kh&ocirc;ng &#273;&#432;&#7907;c d&#7921; v&agrave;o nh&#7919;ng tr&#7853;n &#273;&oacute; &#273;&#7875; ph&ocirc; tr&#432;&#417;ng t&agrave;i ngh&#7879;.<br />
 G&atilde; t&#7921; nh&#7911;:<br />
 - N&#7871;u m&igrave;nh c&#361;ng hi&#7879;n di&#7879;n &#7903; c&aacute;c n&#417;i chi&#7871;n tr&#7853;n th&igrave; nh&#7845;t quy&#7871;t kh&ocirc;ng &#273;&#7875; Ng&ocirc;<br />
 Tam Qu&#7871; ch&#7871;t m&#7897;t c&aacute;ch d&#7877; d&agrave;ng cho h&#7871;t chuy&#7879;n, m&agrave; ph&#7843;i ngh&#297; c&aacute;ch b&#7855;t s&#7889;ng h&#7855;n<br />
 b&#7887; v&agrave;o t&ugrave; xa &#273;&#432;a qua &#273;&#432;&#7901;ng H&#7891; Nam H&agrave;nh Ch&acirc;u l&ecirc;n t&#7899;i B&#7855;c Kinh.<br />
 G&atilde; t&#7921; nh&#7911;:<br />
 - Trong khi &#273;&oacute; ta l&#7853;p ra m&#7897;t th&#7875; l&#7879;: Ai mu&#7889;n coi m&#7863;t Ng&ocirc; Tam Qu&#7871; ph&#7843;i tr&#7843;<br />
 n&#259;m &#273;&#7891;ng. Mu&#7889;n nh&#7893; b&#7885;t v&agrave;o m&#7863;t h&#7855;n th&igrave; l&#7845;y m&#7897;t l&#7841;ng. Tr&#7867; con gi&#7843;m ph&#7847;n n&#7917;a. M&#7929;<br />
 n&#7919; coi mi&#7877;n ph&iacute;. B&aacute;ch t&iacute;nh trong thi&ecirc;n h&#7841; &#273;&#7873;u c&#259;m h&#7853;n t&ecirc;n H&aacute;n gian n&agrave;y th&#7845;u<br />
 x&#432;&#417;ng, m&agrave; Vi Ti&#7875;u B&#7843;o &#273;&#432;&#7907;c x&agrave;i kh&ocirc;ng h&#7871;t ti&#7873;n.<br />
 G&atilde; ngh&#297; t&#7899;i b&#7843;y v&#7883; phu nh&acirc;n, hai c&#7853;u trai, m&#7897;t c&ocirc; g&aacute;i lu&ocirc;n lu&ocirc;n theo s&aacute;t b&ecirc;n<br />
 m&igrave;nh th&igrave; ch&#7859;ng kh&aacute;c g&igrave; ph&#7843;i &#273;eo m&#432;&#7901;i kh&#7889;i &#273;&aacute; l&#7899;n tr&ecirc;n &#273;&#7847;u tr&ecirc;n c&#7893;.G&atilde; t&iacute;nh r&#7857;ng mu&#7889;n &#273;em t&#7845;t c&#7843; &#273;i r&#7901;i kh&#7887;i Th&ocirc;ng C&#7853;t &#273;&#7843;o, th&#7853;t kh&oacute; kh&#259;n v&ocirc;<br />
 c&ugrave;ng. Chi b&#7857;ng b&#7887; h&#7871;t m&#432;&#7901;i ng&#432;&#7901;i kia l&#7841;i, ngh&#297; c&aacute;ch chu&#7891;n &#273;i m&#7897;t m&igrave;nh c&oacute; ph&#7847;n d&#7877;<br />
 d&agrave;ng h&#417;n.<br />
 Vi Ti&#7875;u B&#7843;o ti&#7877;n ch&acirc;n V&#432;&#417;ng Ti&#7871;n B&#7843;o tr&#7903; v&#7873; r&#7891;i, ng&agrave;y n&agrave;o g&atilde; c&#361;ng b&#259;n<br />
 kho&#259;n lo ngh&#297; v&#7873; ch&#7911; &yacute; m&igrave;nh.<br />
 M&#7897;t h&ocirc;m Vi Ti&#7875;u B&#7843;o ng&#7891;i tr&ecirc;n t&#7843;ng &#273;&aacute; l&#7899;n bu&ocirc;ng c&acirc;u t&#432;&#7903;ng t&#432;&#7907;ng ra m&igrave;nh<br />
 c&#432;&#7905;i tr&ecirc;n l&#432;ng m&#7897;t con r&ugrave;a l&#7899;n ch&#7841;y ra bi&#7875;n c&#7843;, l&#432;&#7899;t s&oacute;ng m&agrave; &#273;i v&#7873; th&#7859;ng t&#7899;i Trung<br />
 Nguy&ecirc;n l&agrave; m&#7897;t c&#7843;nh khoan kho&aacute;i nh&#7845;t.<br />
 Ng&agrave;y &#273;&atilde; g&#7847;n t&#7899;i ti&#7871;t Trung thu, nh&#432;ng kh&iacute; tr&#7901;i v&#7851;n n&oacute;ng b&#7913;c.<br />
 Vi Ti&#7875;u B&#7843;o c&#7847;u c&aacute; m&#7897;t l&uacute;c r&#7891;i trong l&ograve;ng bu&#7891;n b&#7921;c, ng&#7891;i t&#7921;a phi&#7871;n &#273;&aacute; s&#7855;p<br />
 &#273;i v&agrave;o gi&#7845;c ng&#7911; tri&#7873;n mi&ecirc;n, &#273;&#7897;t nhi&ecirc;n g&atilde; nghe c&oacute; ti&#7871;ng g&#7885;i:<br />
 - Kh&#7843;i b&#7849;m Vi t&#432;&#7899;c gia! &#272;&#7913;c &#272;&ocirc;ng H&#7843;i long v&#432;&#417;ng mu&#7889;n tri&#7879;u th&#7881;nh t&#432;&#7899;c gia.<br />
 Vi Ti&#7875;u B&#7843;o r&#7845;t l&#7845;y l&agrave;m k&#7923; ng&#432;ng th&#7847;n nh&igrave;n ra th&igrave; th&#7845;y tr&ecirc;n m&#7863;t bi&#7875;n n&#7893;i l&#7853;p l&#7901;<br />
 m&#7897;t con r&ugrave;a l&#7899;n. N&oacute; c&#7845;t &#273;&#7847;u ngh&#7875;n c&#7893; mi&#7879;ng n&oacute;i ti&#7871;ng ng&#432;&#7901;i.<br />
 Con r&ugrave;a n&oacute;i ti&#7871;p:<br />
 - &#272;&ocirc;ng H&#7843;i long v&#432;&#417;ng &#7903; Th&#7911;y tinh cung r&#7845;t t&#7883;ch m&#7883;ch qu&#7841;nh hiu, n&ecirc;n sai ti&#7875;u<br />
 t&#432;&#7899;ng l&ecirc;n cung th&#7881;nh t&#432;&#7899;c gia ph&oacute; y&#7871;n. Sau y&#7871;n ti&#7879;c s&#7869; m&#7903; m&#7897;t canh b&#7841;c l&#7899;n,<br />
 Long v&#432;&#417;ng c&oacute; san h&ocirc;, c&oacute; c&#7911;a b&aacute;u. Nh&#7919;ng ng&acirc;n phi&#7871;u tr&ecirc;n m&#7863;t &#273;&#7845;t c&#361;ng th&ocirc;ng<br />
 d&#7909;ng &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng reo l&ecirc;n:<br />
 - Di&#7879;u tuy&#7879;t! Th&#7853;t l&agrave; tuy&#7879;t di&#7879;u! &Ocirc;ng b&#7841;n h&agrave;ng x&oacute;m l&#7883;ch s&#7921; qu&aacute;, d&#297; nhi&ecirc;n b&#7843;n<br />
 t&#432;&#7899;c ph&#7843;i xu&#7889;ng b&#7891;i ti&#7871;p.<br />
 Con r&ugrave;a n&oacute;i:<br />
 - D&#432;&#7899;i cung Th&#7911;y tinh c&oacute; m&#7897;t b&#7897; C&ocirc;n kh&uacute;c ban t&#7917;, M&#7841;c L&#259;ng Lu&#7853;n, Phong<br />
 c&#7843;nh ng&#7897;, &#272;&agrave;o hoa phi&#7871;n v&agrave; nh&#7919;ng ban h&aacute;t r&#7845;t m&#7899;i m&#7867;. D&#432;&#7899;i &#273;&oacute; c&#361;ng c&oacute; th&#7847;y &#273;&#7891;<br />
 k&#7875; Anh li&#7879;t truy&#7879;n nh&agrave; &#272;&#7841;i Minh, truy&#7879;n Th&#7911;y H&#7917; v&agrave; r&#7845;t nhi&#7873;u s&aacute;ch.<br />
 N&oacute; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:- L&#7841;i ch&#7859;ng thi&#7871;u nh&#7919;ng &#7843; ca n&#7919; h&aacute;t &#273;&#7911; c&aacute;c l&#7889;i h&aacute;t v&#7863;n nh&#432; Th&aacute;n ng&#361; canh,<br />
 Th&#7853;p b&aacute;t m&ocirc;, T&#7913; qu&yacute; t&#432;&#417;ng t&#432; ch&#7859;ng thi&#7871;u th&#7913; g&igrave;. &#272;&ocirc;ng H&#7843;i Long v&#432;&#417;ng c&oacute; b&#7843;y v&#7883;<br />
 C&ocirc;ng ch&uacute;a, c&ocirc; n&agrave;o c&#361;ng nguy&#7879;t th&#7865;n hoa nh&#432;&#7901;ng v&agrave; v&#7851;n h&acirc;m m&#7897; Vi t&#432;&#7899;c gia l&agrave;<br />
 m&#7897;t nh&acirc;n v&#7853;t phong l&#432;u lanh l&#7907;i, mong &#273;&#432;&#7907;c h&#7897;i di&#7879;n.<br />
 Vi Ti&#7875;u B&#7843;o kh&aacute;c n&agrave;o g&atilde;i tr&uacute;ng ch&#7895; ng&#7913;a, n&#7913;c n&#7903; khen ng&#7907;i:<br />
 - Hay qu&aacute;! Hay qu&aacute;! V&#7853;y ch&uacute;ng ta &#273;i ngay.<br />
 Con r&ugrave;a l&#7899;n l&#7841;i n&oacute;i:<br />
 - V&#7853;y m&#7901;i T&#432;&#7899;c gia ng&#7891;i l&ecirc;n l&#432;ng ti&#7875;u t&#432;&#7899;ng &#273;&#7875; xu&#7889;ng Th&#7911;y tinh cung.<br />
 Vi Ti&#7875;u B&#7843;o tung m&igrave;nh nh&#7843;y v&#7885;t ra ng&#7891;i l&ecirc;n l&#432;ng r&ugrave;a.<br />
 Con r&ugrave;a r&#7869; s&oacute;ng y&ecirc;n &#7893;n &#273;&#432;a g&atilde; xu&#7889;ng Th&#7911;y Tinh cung.<br />
 &#272;&ocirc;ng H&#7843;i Long v&#432;&#417;ng ra t&#7853;n ngo&agrave;i cung ngh&ecirc;nh ti&#7871;p, d&#7855;t tay g&atilde; v&agrave;o cung.<br />
 Nam H&#7843;i Long v&#432;&#417;ng &#273;&atilde; ch&#7901; h&#7855;n &#7903; &#273;&acirc;y r&#7891;i.<br />
 Trong l&uacute;c y&#7871;n ti&#7879;c vui v&#7867;, l&#7841;i c&oacute; t&acirc;n kh&aacute;ch nh&#7897;n nh&#7883;p t&#7899;i n&#417;i. Trong &#273;&aacute;m n&agrave;y<br />
 Tr&#432; B&aacute;t Gi&#7899;i v&agrave; Ng&#432;u Ma V&#432;&#417;ng l&agrave; hai con y&ecirc;u tinh.<br />
 Tr&#432;&#417;ng Phi, L&yacute; &#272;&#7841;t, Ng&#432;u Ni&#7871;t, Tr&igrave;nh Gi&#7843;o Kim l&agrave; b&#7889;n v&#7883; &#272;&#7841;i t&#432;&#7899;ng.<br />
 Tr&#7909; V&#432;&#417;ng, S&#7903; B&aacute; V&#432;&#417;ng, T&ugrave;y D&#7841;ng &#272;&#7871;, Minh Ch&iacute;nh &#272;&#7913;c l&agrave; b&#7889;n v&#7883; Ho&agrave;ng &#273;&#7871;.<br />
 B&#7889;n v&#7883; Ho&agrave;ng &#273;&#7871;, b&#7889;n T&#432;&#7899;ng, m&#7897;t Tr&#432;, m&#7897;t Ng&#432;u, nh&#7883; Long l&agrave; b&#7889;n v&#7883; th&#7847;n m&agrave;<br />
 t&#7915; x&#432;a t&#7899;i nay h&#7885; len l&#7887;i c&#7843; tr&ecirc;n tr&#7901;i d&#432;&#7899;i &#273;&#7845;t v&agrave; l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t r&#7845;t h&#7891; &#273;&#7891;.<br />
 L&uacute;c &#273;&aacute;nh b&#7841;c, Vi Ti&#7875;u B&#7843;o l&agrave;m c&aacute;i, lu&ocirc;n lu&ocirc;n d&#7903; th&oacute;i t&#7879; nh&#361;ng. V&aacute;n n&agrave;o g&atilde;<br />
 c&#361;ng m&oacute;c &#273;&#432;&#7907;c Ch&iacute; T&ocirc;n B&#7843;o, kh&ocirc;ng th&igrave; m&#7897;t &#273;&ocirc;i Thi&ecirc;n.<br />
 M&#432;&#7901;i hai ng&#432;&#7901;i thua b&#7841;c th&eacute;t len be be. Kim ng&acirc;n t&agrave;i b&#7843;o h&#7871;t s&#7841;ch s&agrave;nh<br />
 sanh. Sau c&ugrave;ng Tr&#7909; V&#432;&#417;ng &#273;&#432;a &#272;&#7855;c K&#7927; ra &#273;&#7863;t cu&#7897;c, Minh Ch&iacute;nh &#272;&#7913;c &#273;&#7863;t cu&#7897;c<br />
 b&#7857;ng L&yacute; Ph&#7909;ng C&#417;, S&#7903; B&aacute; V&#432;&#417;ng b&#7857;ng ng&#7921;a &Ocirc; Truy, Tr&#432;&#417;ng Phi b&#7857;ng thanh B&aacute;t<br />
 x&agrave; m&acirc;u c&#361;ng b&#7883; thua h&#7871;t.<br />
 &#272;&#7871;n l&uacute;c L&yacute; &#272;&#7841;t &#273;&#7863;t c&#7917;a b&#7857;ng hai c&acirc;y b&uacute;a c&#361;ng b&#7883; thua, nh&#432;ng h&#7855;n l&agrave; ng&#432;&#7901;i<br />
 x&#7845;u ch&#417;i. B&#7897; m&#7863;t &#273;en s&igrave; &#7917;ng &#273;&#7887; l&ecirc;n l&#7899;n ti&#7871;ng qu&aacute;t:- Qu&acirc;n ch&oacute; &#273;&#7867;! Ng&#432;&#7901;i ta thu nh&#7863;t nh&#7919;ng c&aacute;i g&igrave; t&#7889;t &#273;&#7865;p. Ng&#432;&#417;i &#273;&#432;&#7907;c v&#7907; con<br />
 ng&#432;&#417;i ta c&#361;ng ch&#7859;ng h&#7873; chi, nh&#432;ng c&#7843; c&aacute;i c&#7847;n c&acirc;u c&#417;m c&#7911;a l&atilde;o gia ng&#432;&#417;i c&#361;ng l&#7845;y<br />
 m&#7845;t th&igrave; ch&#7859;ng c&ograve;n ch&uacute;t ngh&#297;a kh&iacute; n&agrave;o n&#7919;a.<br />
 H&#7855;n n&#7855;m l&#7845;y ng&#7921;c Vi Ti&#7875;u B&#7843;o gi&#417; l&ecirc;n r&#7891;i vung quy&#7873;n &#273;&#7845;m v&agrave;o &#273;&aacute;nh binh m&#7897;t<br />
 ti&#7871;ng, khi&#7871;n cho g&atilde; ch&#7845;n &#273;&#7897;ng m&agrave;ng tai, ch&#7881; nghe nh&#7919;ng ti&#7871;ng vo vo.<br />
 Vi Ti&#7875;u B&#7843;o th&eacute;t l&ecirc;n m&#7897;t ti&#7871;ng. Hai tay g&atilde; nh&#7845;c b&#7893;ng c&#7847;n c&acirc;u b&#7841;t l&ecirc;n theo.<br />
 D&acirc;y c&acirc;u r&#7899;t v&agrave;o sau c&#7893; g&atilde;. G&atilde; gi&#7921;t m&#7841;nh m&#7897;t c&aacute;i, l&#432;&#7905;i c&acirc;u m&oacute;c v&agrave;o th&#7883;t l&agrave;m cho<br />
 g&atilde; gi&#7853;t b&#7855;n ng&#432;&#7901;i.<br />
 Ch&#7881; trong ch&#7899;p m&#7855;t nh&#7919;ng L&yacute; &#273;&#7841;t, Tr&#432;&#417;ng Phi, H&#7843;i Long v&#432;&#417;ng g&igrave; g&igrave; kh&ocirc;ng<br />
 bi&#7871;t &#273;i &#273;&acirc;u h&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o t&#7881;nh t&aacute;o l&#7841;i th&igrave; ra m&igrave;nh v&#7915;a ng&#7911; m&#417;.<br />
 L&#7841;i nghe nh&#7919;ng ti&#7871;ng &#273;&ugrave;ng &#273;&ugrave;ng vang l&ecirc;n. Thanh &acirc;m n&agrave;y ph&aacute;t ra &#7903; tr&ecirc;n m&#7863;t<br />
 bi&#7875;n.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7849;ng &#273;&#7847;u nh&igrave;n ra t&#7853;n &#273;&#7857;ng xa th&#7845;y tr&ecirc;n m&#7863;t bi&#7875;n c&oacute; &#273;&#7871;n m&#432;&#7901;i<br />
 m&#7845;y thuy&#7873;n l&#7899;n, &#273;&#432;&#7901;n bu&#7891;m thu&#7853;n gi&oacute; &#273;ang ch&#7841;y t&#7899;i &#273;&#7843;o Th&ocirc;ng C&#7853;t. G&atilde; th&#7845;y t&igrave;nh<br />
 th&#7871; b&#7845;t l&#7907;i toan v&#7913;t c&#7847;n c&acirc;u b&#7887; ch&#7841;y, nh&#432;ng l&#432;&#7905;i c&acirc;u &#273;&atilde; m&oacute;c v&agrave;o sau g&aacute;y g&atilde;. G&atilde;<br />
 &#273;au nh&oacute;i l&ecirc;n, trong l&uacute;c nh&#7845;t th&#7901;i kh&ocirc;ng g&#7905; ra &#273;&#432;&#7907;c li&#7873;n co gi&ograve; ch&#7841;y ngay, k&eacute;o l&ecirc;<br />
 th&ecirc; c&aacute;i c&#7847;n c&acirc;u &#7903; ph&iacute;a sau.<br />
 G&atilde; ngh&#297; b&#7909;ng:<br />
 - &#272;&acirc;y ch&#7855;c l&agrave; t&ecirc;n ti&#7875;u t&#7917; Tr&#7883;nh Kh&#7855;c S&#7843;ng d&#7851;n qu&acirc;n ra tr&#7843; n&#7907; ta. G&atilde; tr&#7843; n&#7907; l&agrave;<br />
 hay l&#7855;m, nh&#432;ng thi&#7871;u n&#7907; m&agrave; l&uacute;c t&#7899;i n&#417;i l&#7841;i n&#7893; s&uacute;ng, kh&iacute; th&#7871; hung h&atilde;n th&igrave; ch&#7855;c kh&ocirc;ng<br />
 ph&#7843;i l&agrave; &#273;i&#7873;m t&#7889;t.<br />
 G&atilde; ch&#432;a ch&#7841;y v&#7873; &#273;&#7871;n c&#7917;a th&igrave; tham t&#432;&#7899;ng h&#7885; B&agrave;nh &#273;&atilde; h&#7889;t ho&#7843;ng ch&#7841;y ra,<br />
 mi&#7879;ng l&#7855;p b&#7855;p:<br />
 - Vi... Vi t&#432;&#7899;c gia!... Nguy to r&#7891;i!... Nh&#7919;ng binh thuy&#7873;n c&#7911;a &#272;&agrave;i Loan... &#273;&aacute;nh t&#7899;i<br />
 n&#417;i...<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Sao ng&#432;&#417;i bi&#7871;t &#273;&oacute; l&agrave; binh thuy&#7873;n c&#7911;a &#272;&agrave;i Loan?<br />
 B&agrave;nh tham t&#432;&#7899;ng v&#7915;a th&#7903; v&#7915;a &#273;&aacute;p:- T&#7925; ch&#7913;c... v&#7915;a r&#7891;i &#273;&atilde; d&ugrave;ng Thi&ecirc;n l&yacute; k&iacute;nh &#273;&#7875; nh&igrave;n ra, th&#7845;y &#273;&#7857;ng l&aacute;i thuy&#7873;n...<br />
 kh&ocirc;ng... kh&ocirc;ng ph&#7843;i, &#273;&#7847;u thuy&#7873;n v&#7869; m&#7897;t v&#7915;ng th&aacute;i d&#432;&#417;ng v&agrave; m&#7897;t v&agrave;nh nguy&#7879;t. &#272;&oacute;<br />
 l&agrave;... huy hi&#7879;u c&#7911;a Tr&#7883;nh... Tr&#7883;nh t&#7863;c. M&#7897;t con thuy&#7873;n ch&#7913;a n&#259;m tr&#259;m binh t&#432;&#7899;ng, hai<br />
 thuy&#7873;n ch&#7913;a hai ng&agrave;n, ba thuy&#7873;n &#273;&#7871;n b&#7843;y, t&aacute;m ng&agrave;n...<br />
 Vi Ti&#7875;u B&#7843;o &#273;&oacute;n l&#7845;y &#7889;ng Thi&ecirc;n l&yacute; k&iacute;nh trong tay h&#7855;n d&#432;&#7899;n l&ecirc;n nh&igrave;n. G&atilde; &#273;&#7871;m<br />
 &#273;&#432;&#7907;c m&#432;&#7901;i ba con thuy&#7873;n th&#7853;t l&#7899;n, l&#7841;i d&ograve;m k&#7929; &#273;&#7847;u thuy&#7873;n th&igrave; qu&#7843; nhi&ecirc;n l&#7901; m&#7901; th&#7845;y<br />
 v&#7869; h&igrave;nh m&#7863;t tr&#7901;i v&agrave; m&#7863;t tr&#259;ng &#273;&#7875; l&agrave;m huy hi&#7879;u.<br />
 G&atilde; li&#7873;n qu&aacute;t:<br />
 - Ng&#432;&#417;i mau &#273;em qu&acirc;n b&#7889; tr&iacute; cu&#7897;c ph&ograve;ng th&#7911;, canh gi&#7919; &#7903; b&#7901; bi&#7875;n. H&#7877; th&#7845;y<br />
 &#273;&#7883;ch nh&acirc;n ng&#7891;i m&#7911;ng nh&#7887; l&ecirc;n b&#7901; l&agrave; ra l&#7879;nh cho b&#7885;n cung th&#7911; ph&aacute;t x&#7841;.<br />
 B&agrave;nh tham t&#432;&#7899;ng v&acirc;ng d&#7841; lu&ocirc;n mi&#7879;ng r&#7891;i ch&#7841;y nh&#432; bay.<br />
 L&uacute;c n&agrave;y b&#7885;n T&ocirc; Thuy&ecirc;n &#273;&atilde; &#273;&#432;&#7907;c tin v&#7897;i ch&#7841;y ra.<br />
 B&#7895;ng nghe nh&#7919;ng thuy&#7873;n m&#7899;i &#273;&#7871;n ph&aacute;t x&#7841; "&#273;o&agrave;ng &#273;o&agrave;ng".<br />
 C&ocirc;ng ch&uacute;a h&#7887;i A Kha:<br />
 - A Kha mu&#7897;i t&#7917;! khi mu&#7897;i t&#7917; v&#7873; &#272;&agrave;i Loan c&oacute; &#273;em theo H&#7893; &#272;&#7847;u &#273;i kh&ocirc;ng?<br />
 A Kha d&#7853;m ch&acirc;n t&#7913;c gi&#7853;n h&#7887;i l&#7841;i:<br />
 - L&uacute;c n&agrave;y m&agrave; t&#7927; t&#7927;!... c&ograve;n n&oacute;i gi&#7905;n &#273;&#432;&#7907;c &#432;?<br />
 Vi Ti&#7875;u B&#7843;o t&#7913;c gi&#7853;n h&#417;n c&#7845;t ti&#7871;ng th&oacute;a m&#7841;:<br />
 - &#272;&#7875; n&agrave;ng C&ocirc;ng ch&uacute;a th&#7889;i tha &#273;em c&#7843; Song Song &#273;i &#272;&agrave;i Loan.<br />
 Song Nhi b&#7895;ng la l&ecirc;n:<br />
 - &Ocirc; hay! &#272;&#7841;n r&#7899;t xu&#7889;ng bi&#7875;n sao kh&ocirc;ng x&ocirc; &#273;&#7849;y th&agrave;nh nh&#7919;ng c&acirc;y n&#432;&#7899;c.<br />
 L&#7841;i nghe hai ti&#7871;ng "&#273;o&agrave;ng &#273;o&agrave;ng" vang l&ecirc;n. Mi&#7879;ng s&uacute;ng kh&oacute;i &#273;en m&#7901; m&#7883;t,<br />
 nh&#432;ng s&uacute;ng kh&ocirc;ng b&#7855;n l&ecirc;n &#273;&#7843;o m&agrave; &#273;&#7841;n c&#361;ng kh&ocirc;ng r&#7899;t xu&#7889;ng n&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o ng&#417; ng&aacute;c m&#7897;t ch&uacute;t r&#7891;i n&#7893;i tr&agrave;ng c&#432;&#7901;i ha h&#7843; n&oacute;i:<br />
 - &#272;&acirc;y l&agrave; ph&aacute;o m&#7915;ng ch&#7913; kh&ocirc;ng ph&#7843;i &#273;&#7875; l&agrave;m kh&oacute; d&#7877; ch&uacute;ng ta.<br />
 C&ocirc;ng ch&uacute;a n&oacute;i:<br />
 - Ch&uacute;ng ta h&atilde;y d&ugrave;ng c&aacute;ch "ti&ecirc;n l&#7877; h&#7853;u binh" &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i h&#7885;.Vi Ti&#7875;u B&#7843;o t&#7913;c gi&#7853;n h&#7887;i:<br />
 - C&ograve;n con nha &#273;&#7847;u Song Song th&igrave; sao? &#272;em n&oacute; l&#7841;i &#273;&acirc;y cho l&atilde;o gia &#273;&eacute;t v&agrave;o<br />
 &#273;&iacute;t n&oacute;.<br />
 C&ocirc;ng ch&uacute;a h&#7887;i:<br />
 - Ch&#7859;ng c&oacute; chuy&#7879;n g&igrave; sao l&#7841;i mu&#7889;n &#273;&aacute;nh con g&aacute;i?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ai b&#7843;o m&aacute; m&aacute; n&oacute; l&agrave;m cho ng&#432;&#7901;i ta ch&aacute;n ng&#7845;y!<br />
 &#272;o&agrave;n thuy&#7873;n m&#7895;i l&uacute;c m&#7897;t g&#7847;n, d&#432;&#417;ng thi&ecirc;n l&yacute; k&iacute;nh l&ecirc;n nh&igrave;n &#273;&atilde; th&#7845;y r&otilde; Ho&agrave;ng<br />
 Long K&#7923; c&#7911;a nh&agrave; &#272;&#7841;i Thanh, ch&#7913; kh&ocirc;ng ph&#7843;i Nh&#7853;t Nguy&#7879;t K&#7923; c&#7911;a &#272;&agrave;i Loan.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a kinh ng&#7841;c v&#7915;a vui m&#7915;ng, &#273;&#432;a Thi&ecirc;n l&yacute; k&iacute;nh cho T&ocirc; Thuy&ecirc;n n&oacute;i:<br />
 - T&#7927; t&#7927;! T&#7927; t&#7927; h&atilde;y coi &#273;i! Th&#7871; c&oacute; k&#7923; kh&ocirc;ng?<br />
 T&ocirc; Thuy&ecirc;n d&ograve;m m&#7897;t l&uacute;c r&#7891;i m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
 - &#272;&acirc;y l&agrave; Th&#7911;y qu&acirc;n c&#7911;a nh&agrave; &#272;&#7841;i Thanh, ch&#7913; kh&ocirc;ng ph&#7843;i qu&acirc;n &#272;&agrave;i Loan...<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i &#273;&oacute;n l&#7845;y &#7889;ng k&iacute;nh nh&igrave;n ra, v&#7915;a c&#432;&#7901;i v&#7915;a n&oacute;i:<br />
 - Ph&#7843;i r&#7891;i! &#272;&uacute;ng l&agrave; th&#7911;y binh c&#7911;a nh&agrave; &#272;&#7841;i Thanh. Tr&#7901;i &#417;i! L&agrave;m g&igrave; th&#7871; n&agrave;y? Con<br />
 m&#7865; n&oacute; &#273;au qu&aacute;!<br />
 G&atilde; quay &#273;&#7847;u l&#7841;i th&#7845;y A Kha b&#7891;ng Vi H&#7893; &#272;&#7847;u. &#272;&#7913;a nh&#7887; n&#7855;m l&#7845;y gi&acirc;y c&acirc;u h&#7871;t<br />
 s&#7913;c k&eacute;o. L&#432;&#7905;i c&acirc;u c&ograve;n m&oacute;c v&agrave;o da c&#7893; Vi Ti&#7875;u B&#7843;o, b&#7845;y gi&#7901; c&oacute; ng&#432;&#7901;i k&eacute;o l&agrave;m cho<br />
 g&atilde; &#273;au &#273;&#7899;n.<br />
 A Kha nh&igrave;n c&#432;&#7901;i th&aacute;o l&#432;&#7905;i c&acirc;u ra n&oacute;i:<br />
 - Xin l&#7895;i Ti&#7875;u B&#7843;o! &#272;&#7915;ng b&#7921;c m&igrave;nh nh&eacute;!<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - Th&#7859;ng nh&#7887; n&agrave;y kh&ocirc;n qu&aacute;. B&eacute; th&#7871; m&agrave; &#273;&atilde; c&oacute; th&#7911; &#273;o&#7841;n c&#7911;a Kh&#432;&#417;ng Th&aacute;i C&ocirc;ng.<br />
 C&ocirc;ng ch&uacute;a h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng n&oacute;i:<br />
 - Th&#7853;t l&agrave; &#273;&#7891; qu&#7881;!<br />
 B&#7895;ng th&#7845;y B&agrave;nh tham t&#432;&#7899;ng ch&#7841;y &#273;&#7871;n la l&ecirc;n:- Vi T&#432;&#7899;c gia! Tr&ecirc;n thuy&#7873;n tr&#432;&#417;ng c&#7901; hi&#7879;u nh&agrave; &#272;&#7841;i Thanh. Ty ch&#7913;c e v&#7909; n&agrave;y<br />
 c&oacute; &#273;i&#7873;u gi&#7843; tr&aacute;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;&uacute;ng th&#7871;! Ch&#7881; cho m&#7897;t m&#7911;ng nh&#7887; &#273;em ng&#432;&#7901;i l&ecirc;n &#273;&#7843;o &#273;&#7875; h&#7887;i r&otilde; r&#7891;i s&#7869; t&iacute;nh.<br />
 B&agrave;nh tham t&#432;&#7899;ng l&#297;nh m&#7879;nh r&#7891;i &#273;i ngay.<br />
 C&ocirc;ng ch&uacute;a n&oacute;i:<br />
 - Nh&#7845;t &#273;&#7883;nh t&ecirc;n ti&#7875;u t&#7917; Tr&#7883;nh Kh&#7855;c S&#7843;ng x&#7843;o quy&#7879;t n&ecirc;u c&#7901; hi&#7879;u nh&agrave; &#272;&#7841;i<br />
 Thanh, &#273;o&agrave;n thuy&#7873;n n&agrave;y &#273;&uacute;ng &#7903; &#272;&agrave;i Loan &#273;&#7871;n &#273;&acirc;y.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - C&agrave;ng t&#7889;t! C&agrave;ng t&#7889;t! C&ocirc;ng ch&uacute;a! D&#7841;o n&agrave;y dung nhan C&ocirc;ng ch&uacute;a xinh &#273;&#7865;p<br />
 qu&aacute;.<br />
 C&ocirc;ng ch&uacute;a s&#7917;ng s&#7889;t, nh&#432;ng &#273;&#432;&#7907;c tr&#432;&#7907;ng phu khen m&igrave;nh &#273;&#7865;p c&#361;ng khoan<br />
 kho&aacute;i, m&#7881;m c&#432;&#7901;i h&#7887;i:<br />
 - Bao gi&#7901; c&#361;ng v&#7853;y. &#272;&#7865;p g&igrave; m&agrave; &#273;&#7865;p?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - N&agrave;ng m&#7863;t tr&#7855;ng m&ocirc;i h&#7891;ng, l&ocirc;ng m&agrave;y cong v&uacute;t, ch&#7859;ng kh&aacute;c H&#7857;ng Nga gi&aacute;ng<br />
 th&#7871;. Tr&#7883;nh Kh&#7855;c S&#7843;ng ng&oacute; th&#7845;y t&#7845;t ph&#7843;i &#273;i&ecirc;n &#273;&#7843;o th&#7847;n h&#7891;n.<br />
 C&ocirc;ng ch&uacute;a h&#7915; m&#7897;t ti&#7871;ng, quay &#273;&#7847;u ch&#7841;y di.<br />
 Ch&#7859;ng bao l&acirc;u thuy&#7873;n &#273;&atilde; t&#7899;i g&#7847;n, h&#7841; neo &#273;&igrave;nh l&#7841;i. M&#432;&#7901;i m&#7845;y t&ecirc;n Th&#7911;y binh<br />
 ch&egrave;o hai c&aacute;i m&#7911;ng nh&#7887; v&agrave;o b&#7901;.<br />
 B&agrave;nh tham t&#432;&#7899;ng ch&#7881; huy qu&acirc;n s&#297; d&#432;&#417;ng cung l&#7855;p t&ecirc;n nh&#7857;m v&agrave;o con m&#7911;ng nh&#7887;.<br />
 Khi m&#7911;ng &aacute;p m&#7841;n, m&#7897;t ng&#432;&#7901;i b&#7855;c loa h&ocirc;:<br />
 - Th&aacute;nh ch&#7881; t&#7899;i n&#417;i! Quan Th&#7911;y s&#432; &#273;&#7873; &#273;&#7889;c l&agrave; Thi &#273;&#7841;i nh&acirc;n &#273;&#432;a ch&#7881; d&#7909; &#273;&#7871;n cho<br />
 Vi t&#432;&#7899;c gia.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

