<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 239</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>TRI&#7873;U &#272;&igrave;NH &#272;&#7841;I K&#7871; CH&#7911; H&ograve;A B&igrave;NH</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o v&#7915;a ra &#273;&#7871;n c&#7917;a doanh tr&#432;&#7899;ng, li&#7873;n ng&oacute; th&#7845;y hai tr&#259;m s&aacute;u m&#432;&#417;i<br />
 t&ecirc;n k&#7925; binh Kha T&aacute;t Kh&#7855;c tr&#432;&#7901;ng &#273;ao tu&#7889;t tr&#7847;n, &#273;&#432;a l&ecirc;n cao. Ch&uacute;ng c&#432;&#7905;i<br />
 to&agrave;n tu&#7845;n m&atilde; bao v&acirc;y tr&#432;&#7899;ng h&#7891;ng &#273;ang di&#7877;u v&otilde; d&#432;&#417;ng oai &#273;i v&ograve;ng quanh ch&#7841;y<br />
 r&#7845;t mau.<br />
 Phi Y&#7871;n &#272;a La h&#7841; l&#7879;nh m&#7897;t ti&#7871;ng &#273;o&agrave;n k&#7925; binh ch&#7841;y ra xa. Ch&uacute;ng x&#7871;p th&agrave;nh<br />
 &#273;&#7897;i ng&#361; &#273;&#7913;ng ngo&agrave;i hai tr&#259;m tr&#432;&#7907;ng. C&#7913; hai m&#432;&#417;i s&aacute;u t&ecirc;n l&agrave; m&#7897;t h&agrave;ng. C&#7843; tr&#432;&#7899;c sau<br />
 c&#7897;ng th&agrave;nh m&#432;&#7901;i h&agrave;ng. H&agrave;ng ng&#361; r&#7845;t ch&#7881;nh t&#7873;.<br />
 &#272;&#7897;t nhi&ecirc;n ch&uacute;ng l&#7899;n ti&#7871;ng reo h&ograve; lao r&#7845;t mau v&#7873; ph&iacute;a Vi Ti&#7875;u B&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o la l&ecirc;n:<br />
 - M&aacute; &#417;i l&agrave; m&aacute; &#417;i!<br />
 G&atilde; toan ch&#7841;y v&agrave;o tr&#432;&#7899;ng, nh&#432;ng l&#7841;i ngh&#297;:<br />
 - B&#7885;n qu&#7927; La S&aacute;t &#273;&atilde; mu&#7889;n gi&#7871;t ta th&igrave; ta c&oacute; v&agrave;o tr&#432;&#7899;ng c&#361;ng b&#7883; ch&uacute;ng l&ocirc;i ra<br />
 l&#7841;i c&agrave;ng th&ecirc;m nh&#7909;c.<br />
 M&#7863;t x&aacute;m nh&#432; tro t&agrave;n, ng&#432;&#7901;i run b&#7847;n b&#7853;t, g&atilde; &#273;&#7913;ng y&ecirc;n kh&ocirc;ng nh&uacute;c nh&iacute;ch.<br />
 H&#7891;ng Tri&#7873;u h&ocirc;:<br />
 - &#272;&#7857;ng b&agrave;i th&#7911;! Chu&#7849;n b&#7883; b&#7843;o v&#7879; &#273;&#7841;i so&aacute;i! Ti&#7871;n l&ecirc;n.<br />
 Hai tr&#259;m s&aacute;u m&#432;&#417;i qu&acirc;n &#273;&#7857;ng b&agrave;i &#273;&#7891;ng thanh h&ocirc;:<br />
 - Tu&acirc;n l&#7879;nh!<br />
 R&#7891;i ch&uacute;ng r&#7847;m r&#7897; ch&#7841;y t&#7899;i &#273;&#7913;ng &#7903; ph&iacute;a tr&#432;&#7899;c Vi Ti&#7875;u B&#7843;o c&ugrave;ng c&aacute;c &#273;&#7841;i th&#7847;n.<br />
 Vi Ti&#7875;u B&#7843;o r&uacute;t &#273;ao tr&#7911;y th&#7911; &#7903; &#7889;ng gi&#7847;y ra t&#7921; nh&#7911;:<br />
 - N&#7871;u b&#7885;n qu&#7927; La S&aacute;t th&#7921;c s&#7921; n&#7893;i t&iacute;nh man r&#7907;, t&#7845;t x&#7843;y m&#7897;t tr&#432;&#7901;ng chi&#7871;n &#273;&#7845;u<br />
 &aacute;c li&#7879;t, ta kh&ocirc;ng th&#7875; ph&#7871; b&#7887; &#273;i&#7873;u ngh&#297;a kh&iacute;.<br />
 G&atilde; li&#7873;n m&#7841;nh d&#7841;n ti&#7871;n ra &#273;&#7913;ng &#7903; ph&iacute;a tr&#432;&#7899;c S&aacute;ch Ng&#7841;ch &#272;&#7891;. Mi&#7879;ng g&atilde; h&ocirc;:<br />
 - S&aacute;ch &#273;&#7841;i ca &#273;&#7915;ng s&#7907;. &#272;&atilde; c&oacute; ti&#7875;u &#273;&#7879; b&#7843;o v&#7879; cho &#273;&#7841;i ca.<br />
 S&aacute;ch Ng&#7841;ch &#272;&#7891; l&agrave; m&#7897;t v&#259;n quan, l&atilde;o s&#7907; qu&aacute; ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a, &#7845;p<br />
 &uacute;ng &#273;&aacute;p:<br />
 - Ti&#7875;u huynh... ho&agrave;n to&agrave;n... tr&ocirc;ng c&#7853;y v&agrave;o huynh &#273;&#7879;.<br />
 M&#432;&#7901;i h&agrave;ng k&#7925; binh Kha T&aacute;t Kh&#7855;c x&ocirc;ng t&#7899;i r&#7845;t l&#7865;. Khi ch&uacute;ng c&ograve;n c&aacute;ch &#273;&#7897;i qu&acirc;n<br />
 Thanh ch&#7915;ng n&#259;m s&aacute;u tr&#432;&#7907;ng th&igrave; t&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng &#273;i tr&#432;&#7899;c vung tr&#432;&#7901;ng &#273;ao ch&eacute;m d&#7913;<br />
 m&#7897;t &#273;&ograve;n. H&#7855;n qu&aacute;t to m&#7897;t ti&#7871;ng. &#272;o&agrave;n k&#7925; binh l&#7853;p t&#7913;c d&#7915;ng ng&#7921;a. Hai tr&#259;m s&aacute;u<br />
 ch&#7909;c con tu&#7845;n m&atilde; &#273;&#7873;u d&#7915;ng b&#432;&#7899;c l&#7841;i.<br />
 T&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng l&#7841;i h&ocirc; m&#7897;t ti&#7871;ng. B&#7885;n k&#7925; binh r&#7869; ra chia l&agrave;m hai to&aacute;n. M&#7897;t tr&#259;m<br />
 ba ch&#7909;c t&ecirc;n quay v&#7873; ph&iacute;a B&#7855;c, m&#7897;t tr&#259;m ba ch&#7909;c t&ecirc;n quay v&#7873; h&#432;&#7899;ng Nam.<br />
 Ch&uacute;ng ch&#7841;y ra m&#7845;y ch&#7909;c tr&#432;&#7907;ng qu&acirc;y l&#7841;i th&agrave;nh v&ograve;ng tr&ograve;n v&agrave; &#273;&#7913;ng c&aacute;ch xa<br />
 tr&#432;&#7899;ng h&#7891;ng ngo&agrave;i hai tr&#259;m tr&#432;&#7907;ng. &#272;&#7897;i ng&#361; v&#7851;n t&#7873; ch&#7881;nh, kh&ocirc;ng r&#7889;i lo&#7841;n ch&uacute;t n&agrave;o.<br />
 Hai tr&#259;m s&aacute;u ch&#7909;c t&ecirc;n c&#432;&#7905;i hai tr&#259;m s&aacute;u m&#432;&#417;i con ng&#7921;a &#273;&#7873;u r&#259;m r&#7855;p nh&#432; m&#7897;t ng&#432;&#7901;i<br />
 c&#432;&#7905;i m&#7897;t ng&#7921;a. Qu&#7843; nhi&ecirc;n ch&uacute;ng &#273;&atilde; &#273;&#432;&#7907;c hu&#7845;n luy&#7879;n r&#7845;t tinh th&#7909;c.<br />
 Phi Y&#7871;n &#272;a La n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch, l&#7899;n ti&#7871;ng h&#7887;i:<br />
 - C&ocirc;ng t&#432;&#7899;c &#273;&#7841;i nh&acirc;n! &#272;&#7841;i nh&acirc;n coi &#273;&#7897;i qu&acirc;n La S&aacute;t b&ecirc;n t&#7879; qu&#7889;c th&#7871; n&agrave;o?<br />
 Vi Ti&#7875;u B&#7843;o b&acirc;y gi&#7901; m&#7899;i hi&#7875;u h&#7855;n b&#7845;t qu&aacute; mu&#7889;n khoa tr&#432;&#417;ng qu&acirc;n &#273;&#7897;i &#273;&#7875; th&#7883;<br />
 uy. Trong l&ograve;ng t&#7913;c gi&#7853;n g&atilde; la l&ecirc;n:<br />
 - &#272;&uacute;ng l&agrave; m&#7897;t l&#361; kh&#7881; l&agrave;m tr&ograve;, n&#7871;u &#273;em d&ugrave;ng v&agrave;o vi&#7879;c &#273;&aacute;nh tr&#7853;n th&igrave; to&agrave;n l&agrave; &#273;&#7891;<br />
 v&ocirc; d&#7909;ng.<br />
 Phi Y&#7871;n &#272;a La t&#7913;c gi&#7853;n h&ocirc;:<br />
 - Ch&uacute;ng ta l&#7841;i x&ocirc;ng v&agrave;o!<br />
 Mi&#7879;ng h&#7855;n l&#7849;m b&#7849;m:<br />
 - L&#7847;n n&agrave;y th&#7917; coi g&atilde; c&oacute; ch&#7841;y tr&#7889;n kh&ocirc;ng?<br />
 H&#7855;n h&ocirc; ti&#7871;p:<br />
 - H&atilde;y l&#7897;t h&#7871;t n&oacute;n &#273;&#7897;i tr&ecirc;n &#273;&#7847;u binh s&#297; Trung Qu&#7889;c!<br />
 &#272;&#7897;i tr&#432;&#7903;ng trong &#273;&#7897;i k&#7925; binh Kha T&aacute;t Kh&#7855;c l&#7841;i h&ocirc; hi&#7879;u l&#7879;nh. Hai tr&#259;m s&aacute;u m&#432;&#417;i<br />
 t&ecirc;n qu&acirc;n k&#7925; li&#7873;n x&ocirc;ng v&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o qu&aacute;t:- Ch&eacute;m v&agrave;o ch&acirc;n ng&#7921;a b&#7885;n ch&uacute;ng!<br />
 H&#7891;ng Tri&#7873;u h&ocirc;:<br />
 - Xin tu&acirc;n l&#7879;nh. Ch&#7863;t ch&acirc;n ng&#7921;a, &#273;&#7915;ng gi&#7871;t ng&#432;&#7901;i.<br />
 Ti&#7871;ng v&oacute; ng&#7921;a r&#7847;m r&#7847;m nh&#432; s&#7845;m n&#7893;. Hai tr&#259;m s&aacute;u ch&#7909;c con ng&#7921;a ch&#7841;y t&#7899;i m&#7895;i<br />
 l&uacute;c m&#7897;t g&#7847;n. Nh&#7919;ng thanh tr&#432;&#7901;ng &#273;ao d&#432;&#7899;i &aacute;nh m&#7863;t tr&#7901;i l&#7845;p lo&aacute;ng c&oacute; &aacute;nh s&aacute;ng.<br />
 &#272;o&agrave;n k&#7925; m&atilde; ch&#7881; c&ograve;n c&aacute;ch ba ch&#7909;c tr&#432;&#7907;ng... hai ch&#7909;c tr&#432;&#7907;ng... m&#432;&#7901;i tr&#432;&#7907;ng...<br />
 v&#7851;n ch&#432;a d&#7915;ng b&#432;&#7899;c.<br />
 Khi c&ograve;n c&aacute;ch b&#7889;n, n&#259;m tr&#432;&#7907;ng, H&#7891;ng Tri&#7873;u h&ocirc;:<br />
 - C&#7893;n &#272;&#432;&#7901;ng &#273;ao! Ti&#7871;n l&ecirc;n!<br />
 Hai tr&#259;m s&aacute;u ch&#7909;c t&ecirc;n &#273;&#7857;ng b&agrave;i th&#7911; nh&#7843;y v&#7885;t l&#7841;i, l&#259;n m&igrave;nh d&#432;&#7899;i &#273;&#7845;t x&ocirc;ng v&agrave;o.<br />
 Hai tr&#259;m s&aacute;u ch&#7909;c t&ecirc;n qu&acirc;n n&agrave;y &#273;&#7873;u do L&acirc;m H&#432;ng Ch&acirc;u th&acirc;n h&agrave;nh r&egrave;n d&#7853;y<br />
 m&ocirc;n &#272;&#7883;a &#272;&#432;&#7901;ng &#273;ao ph&aacute;p r&#7845;t thu&#7847;n th&#7909;c. Ch&uacute;ng d&ugrave;ng l&aacute; m&#7897;c b&#7857;ng gi&acirc;y leo &#273;&#7875; h&#7897;<br />
 v&#7879;, kh&ocirc;ng h&#7903; ra ch&uacute;t &#273;ao quang n&agrave;o.<br />
 Qu&acirc;n k&#7925; binh Kha T&aacute;t Kh&#7855;c &#273;&#7897;t nhi&ecirc;n th&#7845;y Thanh binh l&#259;n m&igrave;nh d&#432;&#7899;i &#273;&#7845;t r&#7845;t<br />
 l&#7845;y l&agrave;m kinh d&#7883;.<br />
 B&#7885;n th&#7911; qu&acirc;n &#7903; Nh&atilde; T&aacute;t Kh&#7855;c &#273;&atilde; n&#7871;m m&ugrave;i &#273;au kh&#7893; c&#7911;a b&#7885;n &#273;&#7857;ng b&agrave;i th&#7911;,<br />
 nh&#432;ng k&#7867; th&igrave; ch&#7871;t r&#7891;i, k&#7867; th&igrave; b&#7883; b&#7855;t. C&aacute;nh th&#7911; qu&acirc;n ho&agrave;n to&agrave;n tan v&#7905;. &#272;&#7897;i k&#7925; binh<br />
 Kha T&aacute;t Kh&#7855;c n&agrave;y m&#7899;i t&#7915; M&#7841;c T&#432; Khoa h&#7897; t&#7889;ng Phi Y&#7871;n &#272;a La trong cu&#7897;c c&ocirc;ng du.<br />
 Tr&#432;&#7899;c nay ch&uacute;ng ch&#432;a &#273;&#432;&#7907;c ch&#7913;ng ki&#7871;n ph&eacute;p &#273;&aacute;nh tr&#7853;n c&#7911;a &#273;&#7857;ng b&agrave;i binh, &#273;&#7873;u<br />
 cho l&agrave; b&ecirc;n &#273;&#7883;ch ngu xu&#7849;n qu&aacute; m&#7899;i l&#259;n m&igrave;nh d&#432;&#7899;i &#273;&#7845;t. Ch&uacute;ng c&oacute; b&#7883; ng&#7921;a x&eacute;o ch&#7871;t<br />
 c&#361;ng kh&ocirc;ng tr&aacute;ch ai &#273;&#432;&#7907;c.<br />
 Ch&#7881; trong ch&#7899;p m&#7855;t h&agrave;ng &#273;&#7847;u &#273;&#7897;i k&#7925; binh &#273;&atilde; &#273;&#7909;ng ph&#7843;i qu&acirc;n &#273;&#7857;ng b&agrave;i.<br />
 &#272;&#7897;t nhi&ecirc;n ti&#7871;ng ng&#7921;a th&eacute;t vang, t&#7899;i t&#7845;p ng&atilde; l&#259;n ra.<br />
 Qu&acirc;n &#273;&#7857;ng b&agrave;i vung l&#7907;i &#273;ao l&ecirc;n. C&#7913; m&#7895;i &#273;ao l&agrave; ch&eacute;m &#273;&#7913;t m&#7897;t &#273;&ocirc;i ch&acirc;n ng&#7921;a.<br />
 &#272;&atilde; c&oacute; &#273;&#7857;ng b&agrave;i h&#7897; th&acirc;n, ch&uacute;ng l&#259;n x&#7843; v&agrave;o &#273;&acirc;m ch&eacute;m.<br />
 Qu&acirc;n La S&aacute;t la &oacute; vang tr&#7901;i pha l&#7851;n v&#7899;i ti&#7871;ng ng&#7921;a th&eacute;t.<br />
 &#272;&#7897;i &#273;&#7857;ng b&agrave;i &#273;&atilde; l&#259;n v&agrave;o t&#7899;i h&agrave;ng th&#7913; m&#432;&#7901;i b&ecirc;n &#273;&#7883;ch v&agrave; ch&eacute;m &#273;&#7913;t m&#7897;t tr&#259;m<br />
 b&#7843;y, t&aacute;m ch&#7909;c &#273;&ocirc;i ch&acirc;n ng&#7921;a r&#7891;i x&#7871;p h&agrave;ng &#7903; ph&iacute;a sau &#273;&#7897;i k&#7925; binh Kha T&aacute;t Kh&#7855;c.C&oacute; &#273;&#7871;n qu&aacute; ph&#7847;n n&#7917;a qu&acirc;n Kha T&aacute;t Kh&#7855;c b&#7883; ng&atilde; xu&#7889;ng c&ograve;n m&#7845;y ch&#7909;c t&ecirc;n li&#7873;n<br />
 quay ng&#7921;a ch&#7841;y tr&#7889;n. Th&#7871; l&agrave; &#273;&#7897;i qu&acirc;n tan v&#7905;.<br />
 H&#7891;ng Tri&#7873;u d&#7851;n &#273;&#7897;i &#273;&#7857;ng b&agrave;i binh ch&#7841;y v&#7873; th&#7853;t mau &#273;&#7913;ng x&#7871;p h&agrave;ng tr&#432;&#7899;c Vi<br />
 Ti&#7875;u B&#7843;o. To&agrave;n &#273;&#7897;i hai tr&#259;m s&aacute;u ch&#7909;c ng&#432;&#7901;i ch&#7881; c&oacute; m&#432;&#7901;i m&#7845;y ng&#432;&#7901;i b&#7883; ng&#7921;a d&#7851;m l&ecirc;n<br />
 hay &#273;&aacute; b&#7883; th&#432;&#417;ng, nh&#432;ng th&#432;&#417;ng th&#7871; r&#7845;t nh&#7865;. Ch&uacute;ng v&#7851;n nh&#7883;n &#273;au &#273;&#7899;n v&agrave; &#273;&#7913;ng<br />
 nguy&ecirc;n trong h&agrave;ng ng&#361;.<br />
 Hai tr&#259;m s&aacute;u ch&#7909;c t&ecirc;n k&#7925; binh Kha T&aacute;t Kh&#7855;c, m&#7897;t s&#7889; b&#7883; ng&#7921;a &#273;&egrave; l&ecirc;n, n&#7857;m d&#432;&#7899;i<br />
 &#273;&#7845;t r&ecirc;n r&#7881; k&ecirc;u la, m&#7897;t s&#7889; ph&oacute;ng ng&#7921;a ch&#7841;y t&aacute;n lo&#7841;n ra t&#7853;n &#273;&#7857;ng xa. C&ograve;n ph&#7847;n l&#7899;n<br />
 &#273;&#7913;ng xu&#7889;ng &#273;&#7845;t, ch&acirc;n tay lu&#7889;ng cu&#7889;ng.<br />
 B&#7885;n k&#7925; binh n&agrave;y su&#7889;t &#273;&#7901;i k&#7925; m&atilde;, c&oacute; ng&#7891;i tr&ecirc;n l&#432;ng ng&#7921;a m&#7899;i ph&aacute;t huy &#273;&#432;&#7907;c<br />
 t&agrave;i ki&ecirc;u d&#361;ng. M&#7897;t khi hai ch&acirc;n &#273;&#7913;ng xu&#7889;ng &#273;&#7845;t l&agrave; ch&#7859;ng kh&aacute;c g&igrave; c&aacute; m&#7845;t n&#432;&#7899;c,<br />
 kh&ocirc;ng c&ograve;n ch&#7895; n&#432;&#417;ng t&#7921;a &#273;&#7875; v&ugrave;ng v&#7851;y.<br />
 Vi Ti&#7875;u B&#7843;o h&ocirc;:<br />
 - Chia qu&acirc;n l&#7845;y ph&acirc;n n&#7917;a bao v&acirc;y &#273;&#7841;i quan La S&aacute;t!<br />
 H&#7891;ng Tri&#7873;u truy&#7873;n hi&#7879;u l&#7879;nh ra. M&#7897;t tr&#259;m qu&acirc;n &#273;&#7857;ng b&agrave;i li&#7873;n k&eacute;o &#273;&#7871;n bao<br />
 v&acirc;y b&#7885;n Phi Y&#7871;n &#272;a La v&agrave; b&#7885;n &#273;&#7841;i quan La S&aacute;t h&#417;n ch&#7909;c ng&#432;&#7901;i. M&#7897;t tr&#259;m thanh<br />
 &#273;&#7841;i &#273;ao t&#7893; h&#7907;p th&agrave;nh m&#7897;t v&ograve;ng tr&ograve;n &#273;ao. M&#361;i &#273;ao h&#432;&#7899;ng v&agrave;o ph&iacute;a trong. Ch&#7881; c&#7847;n<br />
 h&ocirc; m&#7897;t ti&#7871;ng hi&#7879;u l&#7879;nh l&agrave; c&#7843; tr&#259;m thanh &#273;&#7841;i &#273;ao nh&#7845;t t&#7873; ph&oacute;ng v&agrave;o. B&#7885;n Phi Y&#7871;n<br />
 &#272;a La s&#7869; l&#7853;p t&#7913;c b&#7883; &#273;&acirc;m n&aacute;t ra nh&#432; t&#432;&#417;ng.<br />
 M&#7845;y t&ecirc;n ch&aacute;nh ph&oacute; &#273;&#7897;i tr&#432;&#7903;ng &#273;o&agrave;n k&#7925; binh Kha T&aacute;t Kh&#7855;c th&#7845;y t&igrave;nh tr&#7841;ng n&agrave;y<br />
 v&#7897;i ch&#7841;y l&#7841;i l&#7899;n ti&#7871;ng la:<br />
 - &#272;&#7915;ng c&oacute; gi&#7871;t ng&#432;&#7901;i! &#272;&#7915;ng c&oacute; gi&#7871;t ng&#432;&#7901;i!<br />
 Vi Ti&#7875;u B&#7843;o quay l&#7841;i nh&igrave;n Song Nhi hi&#7879;n c&#7843;i trang l&agrave;m th&acirc;n binh , ra l&#7879;nh:<br />
 - L&#7841;i &#273;i&#7875;m huy&#7879;t ch&uacute;ng &#273;i!<br />
 Song Nhi d&#7841; m&#7897;t ti&#7871;ng tung m&igrave;nh v&#7885;t t&#7899;i sau l&#432;ng t&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng k&#7925; binh Kha<br />
 T&aacute;t Kh&#7855;c, th&#7883; &#273;i&#7875;m huy&#7879;t v&agrave;o huy&#7879;t &#273;&#7841;o sau l&#432;ng h&#7855;n, r&#7891;i l&#7841;i &#273;i&#7875;m huy&#7879;t t&ecirc;n ph&oacute;<br />
 &#273;&#7897;i tr&#432;&#7903;ng.<br />
 M&#7897;t t&ecirc;n ti&#7875;u &#273;&#7897;i tr&#432;&#7903;ng th&ograve; tay v&agrave;o b&#7885;c r&uacute;t s&uacute;ng l&#7909;c ra qu&aacute;t:<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c nh&uacute;c nh&iacute;ch!Song Nhi ch&#7909;p m&#7897;t t&ecirc;n qu&acirc;n La S&aacute;t &#273;&#7913;ng b&ecirc;n &#273;&#7875; che &#273;&#7905; ph&iacute;a tr&#432;&#7899;c. Th&#7883; &#273;&#7849;y<br />
 g&atilde; ti&#7871;n l&ecirc;n m&#7845;y b&#432;&#7899;c.<br />
 T&ecirc;n ti&#7875;u &#273;&#7897;i tr&#432;&#7903;ng kia kh&ocirc;ng d&aacute;m n&#7893; s&uacute;ng, l&#7841;i la l&ecirc;n:<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c nh&uacute;c nh&iacute;ch!<br />
 Song Nhi ch&#7909;p t&ecirc;n La S&aacute;t &#273;&oacute; nh&#7845;c b&#7893;ng l&ecirc;n li&#7879;ng t&#7899;i.<br />
 T&ecirc;n ti&#7875;u &#273;&#7897;i tr&#432;&#7903;ng gi&#7853;t m&igrave;nh kinh h&atilde;i nghi&ecirc;ng m&igrave;nh n&eacute; tr&aacute;nh.<br />
 Song Nhi th&#7915;a c&#417; nh&#7843;y l&#7841;i &#273;i&#7875;m v&agrave;o nh&#7919;ng huy&#7879;t d&#7841;o tr&#432;&#7899;c ng&#7921;c v&agrave; sau l&#432;ng<br />
 g&atilde; r&#7891;i &#273;o&#7841;t l&#7845;y kh&#7849;u s&uacute;ng l&#7909;c trong tay &#273;&#7889;i ph&#432;&#417;ng. Th&#7883; tr&#7887; s&uacute;ng l&ecirc;n tr&#7901;i b&#7855;n ch&#7881;<br />
 thi&ecirc;n &#273;&aacute;nh &bull;&#273;o&agrave;ng&bull; m&#7897;t ti&#7871;ng:<br />
 Vi Ti&#7875;u B&#7843;o h&ocirc; l&#7899;n:<br />
 - Hay l&#7855;m! Hai b&ecirc;n &#273;&atilde; h&#7913;a kh&ocirc;ng &#273;&#432;&#7907;c &#273;em theo h&#7887;a kh&iacute;. B&#7885;n qu&#7927; La S&aacute;t c&aacute;c<br />
 ng&#432;&#417;i kh&ocirc;ng k&#7875; g&igrave; &#273;&#7871;n ch&#7919; t&iacute;n.<br />
 G&atilde; ti&#7871;n l&#7841;i m&#7845;y b&#432;&#7899;c nh&igrave;n Phi Y&#7871;n &#272;a La n&oacute;i:<br />
 - N&agrave;y! &#272;&#7841;i nh&acirc;n b&#7843;o b&#7885;n th&#7911; h&#7841; li&#7879;ng binh kh&iacute; trong tay &#273;i, xu&#7889;ng ng&#7921;a h&#7871;t,<br />
 x&#7871;p th&agrave;nh h&agrave;ng ng&#361;. T&ecirc;n n&agrave;o c&ograve;n d&#7855;t h&#7887;a kh&iacute; trong m&igrave;nh ph&#7843;i l&ocirc;i ra h&#7871;t.<br />
 Phi Y&#7871;n &#272;a La nh&#7853;n th&#7845;y m&igrave;nh kh&ocirc;ng th&#7875; n&agrave;o kh&aacute;ng c&#7921; &#273;&#432;&#7907;c &#273;&agrave;nh nghe theo<br />
 l&#7901;i Vi Ti&#7875;u B&#7843;o truy&#7873;n l&#7879;nh xu&#7889;ng.<br />
 B&#7885;n k&#7925; binh Kha T&aacute;t Kh&#7855;c &#273;&agrave;nh li&#7879;ng &#273;ao ki&#7871;m r&#7891;i xu&#7889;ng ng&#7921;a, x&#7871;p th&agrave;nh<br />
 &#273;&#7897;i ng&#361;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i sai m&#7897;t tr&#259;m s&aacute;u ch&#7909;c t&ecirc;n &#273;&#7857;ng b&agrave;i th&#7911; bao v&acirc;y b&#7889;n m&#7863;t ra<br />
 s&#7909;c t&igrave;m trong m&igrave;nh b&#7885;n qu&acirc;n La S&aacute;t.<br />
 Ch&uacute;ng l&#7845;y &#273;&#432;&#7907;c h&#417;n hai tr&#259;m t&aacute;m ch&#7909;c kh&#7849;u s&uacute;ng l&#7909;c v&igrave; trong &#273;o&agrave;n k&#7925; binh<br />
 hai tr&#259;m s&aacute;u m&#432;&#417;i ng&#432;&#7901;i, nh&#432;ng m&#7897;t s&#7889; &#273;em theo hai kh&#7849;u.<br />
 B&#7885;n qu&acirc;n La S&aacute;t &#7903; d&#432;&#7899;i ch&acirc;n th&agrave;nh Ni B&#7889; S&#7903; ng&oacute; th&#7845;y t&igrave;nh th&#7871; x&#7843;y bi&#7871;n c&#7889;<br />
 li&#7873;n t&#7915; t&#7915; ti&#7871;n ra.<br />
 M&eacute; &#272;&ocirc;ng qu&acirc;n Thanh c&#361;ng l&#7853;p t&#7913;c ti&#7871;n v&agrave;o.<br />
 Hai b&ecirc;n c&aacute;ch nhau m&#7845;y tr&#259;m b&#432;&#7899;c th&igrave; d&#7915;ng l&#7841;i d&agrave;n tr&#7853;n &#273;&#7889;i l&#7853;p.&#272;o&agrave;n qu&acirc;n La S&aacute;t th&#7845;y ch&#7911; so&aacute;i b&#7883; v&acirc;y &#273;&agrave;nh ng&#7845;m ng&#7847;m k&ecirc;u kh&#7893;, kh&ocirc;ng d&aacute;m<br />
 t&#7921; &#273;&#7897;ng.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i Phi Y&#7871;n &#272;a La:<br />
 - H&#7847;u t&#432;&#7899;c &#273;&#7841;i nh&acirc;n! &#272;&#7841;i nh&acirc;n cho &#273;em nhi&#7873;u h&#7887;a kh&iacute; &#273;&#7871;n l&agrave;m g&igrave; v&#7853;y?<br />
 Phi Y&#7871;n &#272;a La c&uacute;i &#273;&#7847;u &#273;&aacute;p:<br />
 - Xin l&#7895;i C&ocirc;ng t&#432;&#7899;c &#273;&#7841;i nh&acirc;n! B&#7885;n v&#7879; binh th&#7911; h&#7841; c&#7911;a t&#7879; nh&acirc;n kh&ocirc;ng theo<br />
 m&#7879;nh l&#7879;nh, ng&#7847;m &#273;eo h&#7887;a kh&iacute;. T&#7879; nh&acirc;n s&#7869; tr&#7885;ng ph&#7841;t b&#7885;n ch&uacute;ng.<br />
 Vi Ti&#7875;u B&#7843;o h&ocirc;:<br />
 - &#272;&#7857;ng b&agrave;i th&#7911;! C&aacute;c ng&#432;&#417;i c&#7903;i h&#7871;t y ph&#7909;c ra &#273;&#7875; h&#7885; coi c&oacute; ng&#7847;m d&#7845;u h&#7887;a kh&iacute;<br />
 kh&ocirc;ng?<br />
 Hai tr&#259;m s&aacute;u ch&#7909;c t&ecirc;n &#273;&#7857;ng b&agrave;i th&#7911; b&#7887; l&aacute; m&#7897;c xu&#7889;ng. Tay m&#7863;t gi&#417; &#273;&#7841;i &#273;ao l&ecirc;n<br />
 cao &#273;&#7875; &#273;&#7873; ph&ograve;ng &#273;&#7889;i ph&#432;&#417;ng h&agrave;nh &#273;&#7897;ng b&#7845;t tr&#7855;c. Ch&uacute;ng d&ugrave;ng tay tr&aacute;i &#273;&#7875; c&#7903;i &aacute;o.<br />
 M&#7885;i ng&#432;&#7901;i c&#7903;i &aacute;o r&#7891;i, m&igrave;nh tr&#7847;n tr&ugrave;ng tr&#7909;c, nh&#7843;y l&ecirc;n m&#7845;y c&aacute;i. Qu&#7843; nhi&ecirc;n kh&ocirc;ng<br />
 m&#7897;t ai &#273;eo s&uacute;ng.<br />
 Phi Y&#7871;n &#272;a La trong l&ograve;ng h&#7893; th&#7865;n, c&uacute;i &#273;&#7847;u xu&#7889;ng kh&ocirc;ng d&aacute;m n&oacute;i g&igrave;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i l&#7899;n ti&#7871;ng:<br />
 - B&#7885;n ng&#432;&#7901;i La S&aacute;t m&#7863;t d&#7847;y kh&ocirc;ng th&#7911; t&iacute;n, ch&#7859;ng th&#7875; tin &#273;&#432;&#7907;c. L&#7897;t qu&#7847;n &aacute;o<br />
 b&#7885;n ch&uacute;ng ra kh&aacute;m k&#7929; l&#7841;i xem c&oacute; c&ograve;n h&#7887;a kh&iacute; kh&ocirc;ng?<br />
 Phi Y&#7871;n &#272;a La kinh h&atilde;i v&#7897;i n&oacute;i:<br />
 - C&ocirc;ng t&#432;&#7899;c &#273;&#7841;i nh&acirc;n! Xin &#273;&#7841;i nh&acirc;n r&#7897;ng &#417;n cho. &#272;&#7841;i nh&acirc;n... &#273;&#7841;i nh&acirc;n... m&agrave; l&#7897;t<br />
 qu&#7847;n t&#7879; nh&acirc;n, th&igrave; t&#7879; nh&acirc;n... &#273;&agrave;nh ch&#7883;u t&#7921; s&aacute;t...<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - C&aacute;i g&igrave; th&igrave; &#273;&#432;&#7907;c, c&ograve;n vi&#7879;c c&#7903;i qu&#7847;n th&igrave; kh&ocirc;ng th&#7875; khoan mi&#7877;n.<br />
 Phi Y&#7871;n &#272;a La n&#259;n n&#7881;:<br />
 - Xin &#273;&#7841;i nh&acirc;n khoan th&#7913; cho m&#7897;t l&#7847;n. Nh&#7845;t thi&#7871;t m&#7885;i &#273;i&#7873;u g&igrave; kh&aacute;c, t&#7879; nh&acirc;n<br />
 &#273;&#7873;u xin tu&acirc;n theo &yacute; ki&#7871;n c&#7911;a &#273;&#7841;i nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:- V&#7915;a r&#7891;i &#273;&#7897;i k&#7925; binh c&#7911;a H&#7847;u t&#432;&#7899;c &#273;&#7841;i nh&acirc;n x&ocirc;ng l&#7841;i l&agrave;m cho b&#7843;n s&#7913; khi&#7871;p<br />
 qu&aacute; ph&#7843;i chui v&agrave;o g&#7847;m b&agrave;n, nh&#432; th&#7871; c&ograve;n chi l&agrave; th&#7875; di&#7879;n c&#7911;a C&ocirc;ng t&#432;&#7899;c &#273;&#7841;i nh&acirc;n?<br />
 V&#7909; n&agrave;y H&#7847;u t&#432;&#7899;c &#273;&#7841;i nh&acirc;n t&iacute;nh sao &#273;&acirc;y?<br />
 Phi Y&#7871;n &#272;a La m&#7855;ng th&#7847;m:<br />
 - C&aacute;i &#273;&oacute; t&#7921; ng&#432;&#417;i nh&aacute;t gan, ta bi&#7871;t l&agrave;m th&#7871; n&agrave;o?<br />
 Nh&#432;ng ngo&agrave;i mi&#7879;ng h&#7855;n &#273;&aacute;p:<br />
 T&#7879; nh&acirc;n xin nguy&#7879;n &yacute; b&#7891;i th&#432;&#7901;ng nh&#7919;ng s&#7921; t&#7893;n th&#7845;t c&#7911;a &#273;&#7841;i nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng hoan h&#7927; ngh&#297; th&#7847;m<br />
 &#272;&#7871;n l&uacute;c l&agrave;m ti&#7873;n &#273;&#432;&#7907;c r&#7891;i &#273;&acirc;y.<br />
 Nh&#432;ng trong l&uacute;c nh&#7845;t th&#7901;i g&atilde; ngh&#297; kh&ocirc;ng ra b&#7855;t &#273;&#7889;i ph&#432;&#417;ng b&#7891;i th&#432;&#7901;ng b&#7857;ng<br />
 c&aacute;ch n&agrave;o, li&#7873;n h&#7841; l&#7879;nh:<br />
 - H&atilde;y c&#7855;t &#273;ai qu&#7847;n t&#7915; &#273;&#7841;i quan cho &#273;&#7871;n ti&#7875;u binh La S&aacute;t.<br />
 B&#7885;n &#273;&#7857;ng b&agrave;i th&#7911; h&ocirc; l&#7899;n:<br />
 - Xin tu&acirc;n l&#7879;nh!<br />
 Ch&uacute;ng gi&#417; &#273;ao l&ecirc;n th&ograve; v&agrave;o sau l&#432;ng b&#7885;n ng&#432;&#7901;i La S&aacute;t, quay l&#432;&#7905;i ra ngo&agrave;i<br />
 k&eacute;o m&#7897;t c&aacute;i. L&#7853;p t&#7913;c &#273;ai l&#432;ng b&#7883; &#273;&#7913;t li&#7873;n.<br />
 B&#7885;n ng&#432;&#7901;i La S&aacute;t t&#7915; Phi Y&#7871;n &#272;a La tr&#7903; xu&#7889;ng ch&#7859;ng m&#7897;t ai l&agrave; kh&ocirc;ng s&#7907; h&#7871;t<br />
 h&#7891;n, hai tay gi&#7919; ch&#7863;t c&#7841;p qu&#7847;n ch&#7881; s&#7907; t&#7909;t m&#7845;t.<br />
 Vi Ti&#7875;u B&#7843;o n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch ra l&#7879;nh:<br />
 - &aacute;p gi&#7843;i b&#7885;n ng&#432;&#7901;i La S&aacute;t, n&#7893;i hi&#7879;u &#273;&#7855;c th&#7855;ng &#273;&#432;a v&#7873; doanh tr&#432;&#7899;ng.<br />
 L&uacute;c n&agrave;y quan binh La S&aacute;t ai c&#361;ng ch&#7881; lo t&#7909;t qu&#7847;n, tuy&#7879;t kh&ocirc;ng d&aacute;m kh&aacute;ng c&#7921;,<br />
 riu r&iacute;u theo b&#7885;n Thanh binh gi&#7919; nguy&ecirc;n &#273;&#7897;i ng&#361; &#273;i v&#7873; ph&iacute;a &#272;&ocirc;ng.<br />
 &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng c&#432;&#7901;i n&oacute;i:<br />
 - Tr&iacute; k&#7871; c&#7911;a Vi &#273;&#7841;i so&aacute;i qu&#7843; l&agrave; th&#7847;n di&#7879;u. Ai c&#361;ng ph&#7843;i kh&acirc;m ph&#7909;c. Ch&#7881; trong<br />
 kho&#7843;nh kh&#7855;c m&agrave; &bull;C&#7897;t&bull; &#273;&#432;&#7907;c hai tay c&#7911;a h&#7871;t th&#7843;y ba tr&#259;m quan binh La S&aacute;t.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:- B&#7885;n nam nh&acirc;n La S&aacute;t s&#7907; nh&#7845;t l&agrave; b&#7883; t&#7909;t qu&#7847;n. Tr&aacute;i l&#7841;i, b&#7885;n n&#7919; nh&acirc;n kh&ocirc;ng<br />
 ng&aacute;n v&#7909; &#273;&oacute;. Th&#7871; c&oacute; l&#7841; kh&ocirc;ng?<br />
 B&#7885;n &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng h&iacute;p m&#7855;t l&#7841;i m&agrave; c&#432;&#7901;i m&#7897;t c&aacute;ch m&ecirc; ly.<br />
 &#272;o&agrave;n ng&#432;&#7901;i v&agrave; &#273;&#7841;i qu&acirc;n h&#7897;i h&#7885;p r&#7891;i, &#273;o&agrave;n qu&acirc;n Thanh &#273;&#7849;y h&#417;n hai tr&#259;m c&#7895;<br />
 s&uacute;ng l&#7899;n ra, b&#7887; &aacute;o s&uacute;ng &#273;i, mi&#7879;ng s&uacute;ng ch&#297;a v&#7873; ph&iacute;a qu&acirc;n La S&aacute;t.<br />
 Th&#7901;i b&#7845;y gi&#7901; tuy h&#7887;a kh&iacute; n&#432;&#7899;c La S&aacute;t &#273;&atilde; l&#7907;i h&#7841;i l&#7855;m, nh&#432;ng &#7903; ph&iacute;a &#272;&ocirc;ng c&#361;ng<br />
 kh&ocirc;ng &#273;em &#273;&#7871;n nhi&#7873;u b&#7857;ng Vua Khang Hy &#273;&atilde; chu&#7849;n b&#7883; cho m&#7897;t cu&#7897;c &#273;&#7841;i chi&#7871;n.<br />
 C&oacute; &#273;&#7871;n ph&acirc;n n&#7917;a s&uacute;ng &#7889;ng &#273;&#432;&#7907;c &#273;i&#7873;u &#273;&#7897;ng cho tr&#7853;n tuy&#7871;n Ni B&#7889; S&#7903;. B&#7845;t lu&#7853;n v&#7873;<br />
 binh l&#7921;c hay h&#7887;a kh&iacute; b&ecirc;n qu&acirc;n Thanh c&#361;ng nhi&#7873;u h&#417;n g&#7845;p m&#7845;y l&#7847;n.<br />
 C&aacute;nh qu&acirc;n La S&aacute;t &#273;&#7897;t nhi&ecirc;n ng&oacute; th&#7845;y r&#7845;t nhi&#7873;u s&uacute;ng l&#7899;n, &#273;&#7873;u ng&#417; ng&aacute;c nh&igrave;n<br />
 nhau, l&#7897; v&#7867; c&#7921;c k&#7923; khi&#7871;p s&#7907;.<br />
 C&aacute;c t&#432;&#7899;ng th&#7889;ng l&#297;nh qu&acirc;n &#273;&#7897;i v&#7897;i truy&#7873;n l&#7879;nh &#273;&oacute;ng c&#7893;ng th&agrave;nh l&#7841;i. Nh&#432;ng<br />
 qu&acirc;n Thanh c&#361;ng kh&ocirc;ng &#273;&aacute;nh th&agrave;nh.<br />
 L&uacute;c n&agrave;y &#273;&#7897;i tr&#432;&#7903;ng, ph&oacute; &#273;&#7897;i tr&#432;&#7903;ng v&agrave; m&#7897;t t&ecirc;n ti&#7875;u &#273;&#7897;i tr&#432;&#7903;ng &#273;o&agrave;n k&#7925; binh<br />
 Kha T&aacute;t Kh&#7855;c &#273;&atilde; b&#7883; Song Nhi &#273;i&#7875;m huy&#7879;t kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c. Ba t&ecirc;n n&agrave;y &#273;&#7913;ng<br />
 &#7903; ch&#7895; &#273;&#7845;t tr&#7889;ng coi ch&#7859;ng kh&aacute;c g&igrave; nh&#432;ng pho t&#432;&#7907;ng g&#7895;.<br />
 C&aacute;c binh t&#432;&#7899;ng La S&aacute;t h&#7889;i h&#7843; ch&#7841;y v&agrave;o th&agrave;nh, ch&#432;a k&#7883;p l&#432;u t&acirc;m &#273;&#7871;n. B&acirc;y gi&#7901;<br />
 &#273;&#7913;ng tr&ecirc;n m&#7863;t th&agrave;nh n&oacute; th&#7845;y &#273;&#7873;u l&#7845;y l&agrave;m kinh d&#7883;, nh&#432;ng ch&#7859;ng ai d&aacute;m ch&#7841;y ra c&#7913;u<br />
 vi&#7879;n.<br />
 Sau ch&#7915;ng n&#7917;a gi&#7901; h&#7885; th&#7845;y ba ng&#432;&#7901;i v&#7851;n &#273;&#7913;ng tr&#417; kh&ocirc;ng nh&uacute;c nh&iacute;ch, m&#7897;t &#273;&#7897;i<br />
 k&#7925; binh Kha T&aacute;t Kh&#7855;c m&#7903; c&#7917;a th&agrave;nh &#273;&#7871;n c&#7913;u.<br />
 Nh&#432;ng &#273;&#7897;i k&#7925; binh n&agrave;y m&#7899;i &#273;i &#273;&#432;&#7907;c h&#417;n m&#432;&#7901;i tr&#432;&#7907;ng, b&#7895;ng nghe qu&acirc;n Thanh<br />
 n&#7893; m&#7845;y ph&aacute;t s&uacute;ng l&#7899;n.<br />
 T&#432;&#7899;ng th&#7911; th&agrave;nh v&#7897;i n&#7893;i hi&#7879;u lui qu&acirc;n. &#272;&#7897;i k&#7925; binh Kha T&aacute;t Kh&#7855;c l&#7841;i l&#7853;t &#273;&#7853;t<br />
 quay v&#7873;. Ch&uacute;ng s&#7907; qu&acirc;n Thanh k&eacute;o &#273;&#7871;n th&igrave; c&#7843; &#273;&#7897;i qu&acirc;n &#273;i c&#7913;u vi&#7879;n c&#361;ng b&#7883; v&acirc;y<br />
 h&atilde;m.<br />
 Qu&acirc;n hai b&ecirc;n c&aacute;ch nhau &#273;&#7871;n m&#7845;y tr&#432;&#7907;ng. &#7903; &#273;&#7857;ng xa ng&oacute; th&#7845;y ba ng&#432;&#7901;i &#273;&#7913;ng<br />
 kh&ocirc;ng nh&uacute;c nh&iacute;ch, t&#432; th&#7871; r&#7845;t qu&aacute;i d&#7883; r&#7845;t l&#7845;y l&agrave;m k&#7923;, b&#7895;ng nghe qu&acirc;n Thanh n&#7893;i l&ecirc;n<br />
 tr&agrave;ng c&#432;&#7901;i ho h&#7889;, h&#7871;t th&#7843;y La S&aacute;t binh c&agrave;ng kinh h&atilde;i h&#417;n.Vi Ti&#7875;u B&#7843;o &#273;&#432;a b&#7885;n Phi Y&#7871;n &#272;a La v&agrave;o trong doanh tr&#432;&#7899;ng.<br />
 Ch&#7911; kh&aacute;ch an t&#7885;a r&#7891;i, b&#7885;n th&acirc;n binh b&#432;ng tr&agrave; ra m&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7881; c&#432;&#7901;i h&igrave; h&igrave; ch&#7913; kh&ocirc;ng n&oacute;i g&igrave;.<br />
 Phi Y&#7871;n &#272;a La t&#7913;c gi&#7853;n l&ecirc;n ti&#7871;ng:<br />
 - C&ocirc;ng t&#432;&#7899;c &#273;&#7841;i nh&acirc;n! &#272;&#7841;i nh&acirc;n &#273;&#7915;ng &#273;em t&#7879; nh&acirc;n ra l&agrave;m tr&ograve; c&#432;&#7901;i n&#7919;a. &#272;&#7841;i<br />
 nh&acirc;n mu&#7889;n gi&#7871;t th&igrave; gi&#7871;t qu&aacute;ch &#273;i cho r&#7891;i!<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - B&#7843;n s&#7913; c&ugrave;ng H&#7847;u t&#432;&#7899;c &#273;&#7841;i nh&acirc;n l&agrave; ch&#7895; b&#7841;n h&#7919;u, sao l&#7841;i gi&#7871;t nhau &#273;&#432;&#7907;c? B&acirc;y<br />
 gi&#7901; ch&uacute;ng ta l&#7841;i b&agrave;n &#273;&#7871;n chuy&#7879;n ph&acirc;n chia c&#432;&#417;ng gi&#7899;i.<br />
 G&atilde; cho l&agrave; l&uacute;c n&agrave;y c&aacute;c &#273;&#7841;i th&#7847;n b&ecirc;n &#273;&#7889;i ph&#432;&#417;ng &#273;&atilde; l&#7885;t v&agrave;o tay m&igrave;nh th&igrave; b&#7845;t<br />
 lu&#7853;n m&igrave;nh &#273;&#432;a ra &#273;i&#7873;u kho&#7843;n g&igrave;, h&#7885; c&#361;ng kh&oacute; l&ograve;ng ch&#7889;ng l&#7841;i.<br />
 Kh&ocirc;ng ng&#7901; Phi Y&#7871;n &#272;a La l&agrave; m&#7897;t qu&acirc;n nh&acirc;n xu&#7845;t th&acirc;n b&#7843;n t&iacute;nh r&#7845;t qu&#7853;t<br />
 c&#432;&#7901;ng. H&#7855;n ngang nhi&ecirc;n &#273;&aacute;p:<br />
 - T&#7879; nh&acirc;n l&agrave; t&ugrave; binh c&#7911;a &#273;&#7841;i nh&acirc;n, kh&ocirc;ng c&ograve;n l&agrave; s&#7913; th&#7847;n ngang h&agrave;ng &#273;&#7875; th&#432;&#417;ng<br />
 ngh&#7883; vi&#7879;c ho&#7841;ch &#273;&#7883;nh c&#432;&#417;ng gi&#7899;i n&#7919;a. T&#7879; nh&acirc;n &#273;&atilde; &#7903; d&#432;&#7899;i s&#7921; uy hi&#7871;p c&#7911;a &#273;&#7841;i nh&acirc;n<br />
 th&igrave; &#273;i&#7873;u kho&#7843;n g&igrave; c&#361;ng kh&ocirc;ng th&#7875; &#273;&agrave;m ph&aacute;n &#273;&#432;&#7907;c. D&ugrave; &#273;&agrave;m ph&aacute;n th&agrave;nh t&#7921;u, ki&#7873;m<br />
 ch&#7919; r&#7891;i, c&#361;ng coi l&agrave; v&ocirc; hi&#7879;u.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Sao l&#7841;i v&ocirc; hi&#7879;u?<br />
 Phi Y&#7871;n &#272;a La &#273;&aacute;p:<br />
 - Nh&#7845;t thi&#7871;t m&#7885;i &#273;i&#7873;u kho&#7843;n &#273;&#7873;u do &#273;&#7841;i nh&acirc;n &#273;&#7883;nh &#273;o&#7841;t th&igrave; c&ograve;n &#273;&agrave;m ph&aacute;n c&aacute;i<br />
 g&igrave;? &#272;&#7841;i nh&acirc;n kh&ocirc;ng th&#7875; b&#7913;c b&aacute;ch t&#7879; nh&acirc;n &#273;&agrave;m ph&aacute;n &#273;&#432;&#7907;c?<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Sao l&#7841;i kh&ocirc;ng b&#7913;c b&aacute;ch &#273;&#7841;i nh&acirc;n &#273;&agrave;m ph&aacute;n &#273;&#432;&#7907;c?<br />
 Phi Y&#7871;n &#272;a La &#273;&aacute;p:<br />
 - N&oacute;i t&oacute;m l&#7841;i l&agrave; t&#7879; nh&acirc;n kh&ocirc;ng ch&#7883;u khu&#7845;t ph&#7909;c. &#272;&#7841;i nh&acirc;n vung &#273;ao ch&eacute;m hay<br />
 n&#7893; s&uacute;ng b&#7855;n ch&#7871;t t&#7879; nh&acirc;n th&igrave; c&#7913; vi&#7879;c &#273;&#7897;ng th&#7911; &#273;i!Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i:<br />
 - N&#7871;u b&#7843;n s&#7913; k&ecirc;u ng&#432;&#7901;i l&#7897;t tr&#7847;n H&#7847;u t&#432;&#7899;c th&igrave; sao?<br />
 Phi Y&#7871;n &#272;a La t&#7913;c gi&#7853;n &#273;&#7871;n c&ugrave;ng c&#7921;c, &#273;&#7913;ng ph&#7855;t d&#7853;y qu&aacute;t:<br />
 - Ng&#432;&#417;i...<br />
 H&#7855;n v&#7915;a n&oacute;i &#273;&#432;&#7907;c ti&#7871;ng ng&#432;&#417;i, &#273;&#7897;t nhi&ecirc;n qu&#7847;n t&#7909;t xu&#7889;ng, v&#7897;i &#273;&#432;a tay n&#7855;m l&#7845;y.<br />
 Nguy&ecirc;n &#273;ai qu&#7847;n h&#7855;n &#273;&atilde; b&#7883; &#273;&#7913;t. L&uacute;c ng&#7891;i tr&ecirc;n gh&#7871;, kh&ocirc;ng c&#7847;n &#273;&#7875; tay gi&#7919; c&#7841;p<br />
 qu&#7847;n. Trong c&#417;n th&#7883;nh n&#7897;, h&#7855;n &#273;&#7913;ng ph&#7855;t d&#7853;y, qu&ecirc;n m&#7845;t v&#7909; n&agrave;y. May m&agrave; h&#7855;n c&ograve;n<br />
 c&#7913;u v&atilde;n k&#7883;p th&#7901;i, ch&#432;a &#273;&#7871;n n&#7895;i h&#7903; hang l&agrave;m cho x&#7845;u m&#7863;t.<br />
 C&aacute;c &#273;&#7841;i quan v&agrave; b&#7885;n t&ugrave;y t&ugrave;ng b&ecirc;n Thanh &#7903; trong tr&#432;&#7899;ng kh&ocirc;ng sao nh&#7883;n<br />
 &#273;&#432;&#7907;c &#273;&#7873;u n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i r&#7897;.<br />
 Phi Y&#7871;n &#272;a La t&#7913;c gi&#7853;n &#273;&#7871;n s&#7855;c m&#7863;t l&#7907;t l&#7841;t m&agrave; hai tay v&#7851;n ph&#7843;i n&#7855;m gi&#7919; c&#7841;p<br />
 qu&#7847;n, b&#7897; d&#7841;ng coi r&#7845;t t&#7913;c t&#432;&#7903;i.<br />
 H&#7855;n toan &#273;&#432;a ra nh&#7919;ng l&#7901;i kh&iacute;ch ngang kh&#7859;ng kh&aacute;i m&#7897;t phen cho b&otilde; t&#7913;c. Kh&#7889;n<br />
 n&#7895;i hai tay c&ograve;n b&#7853;n vi&#7879;c, kh&ocirc;ng th&#7875; ch&#7881; tr&#7887; vung m&uacute;a cho th&ecirc;m uy th&#7871;. H&#7855;n mu&#7889;n<br />
 hi&ecirc;n ngang c&#361;ng ch&#7881; &#273;&#7871;n &#273;&#432;&#7907;c h&#7841;n &#273;&#7897; n&agrave;o m&agrave; th&ocirc;i.<br />
 Phi Y&#7871;n &#272;a La h&#7855;ng gi&#7885;ng m&#7845;y ti&#7871;ng, ng&#7891;i xu&#7889;ng n&oacute;i:<br />
 - Ta l&agrave; Kh&acirc;m s&#7913; c&#7911;a Sa Ho&agrave;ng b&#7879; h&#7841; n&#432;&#7899;c La S&aacute;t, ng&#432;&#417;i kh&ocirc;ng l&agrave;m nh&#7909;c ta<br />
 &#273;&#432;&#7907;c. B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu th&agrave; ch&#7871;t ch&#7913; kh&ocirc;ng ch&#7883;u nh&#7909;c.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - H&#7847;u t&#432;&#7899;c &#273;&#7841;i nh&acirc;n c&#7913; y&ecirc;n l&ograve;ng. B&#7843;n s&#7913; kh&ocirc;ng l&agrave;m nh&#7909;c &#273;&acirc;u. Ch&uacute;ng ta h&atilde;y<br />
 h&ograve;a h&#7843;o m&#7903; l&#7841;i cu&#7897;c &#273;&agrave;m ph&aacute;n ph&acirc;n chia c&#432;&#417;ng gi&#7899;i.<br />
 Phi Y&#7871;n &#272;a La m&oacute;c t&uacute;i l&#7845;y kh&#259;n b&#7883;t c&#7917;a mi&#7879;ng bu&#7897;c quanh ra sau g&aacute;y &#273;&#7875; t&#7887; &yacute;<br />
 kh&ocirc;ng l&ecirc;n ti&#7871;ng v&#7873; cu&#7897;c h&ograve;a &#273;&agrave;m.<br />
 Vi Ti&#7875;u B&#7843;o sai th&acirc;n binh &#273;em r&#432;&#7907;u ngon nh&#7855;m t&#7889;t b&agrave;y l&ecirc;n b&agrave;n. G&atilde; r&oacute;t r&#432;&#7907;u<br />
 ra chung, c&#432;&#7901;i n&oacute;i:<br />
 - M&#7901;i &#273;&#7841;i nh&acirc;n! &#272;&#7841;i nh&acirc;n b&#7845;t t&#7845;t ph&#7843;i kh&aacute;ch s&aacute;o.<br />
 Phi Y&#7871;n &#272;a La ng&#7917;i th&#7845;y m&ugrave;i r&#432;&#7907;u th&#417;m ng&aacute;t kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, c&#7903;i kh&#259;n tay,<br />
 n&acirc;ng chung l&ecirc;n u&#7889;ng.Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i:<br />
 - H&#7847;u t&#432;&#7899;c &#273;&#7841;i nh&acirc;n l&#7841;i d&ugrave;ng &#273;&#7871;n mi&#7879;ng &#432;?<br />
 Phi Y&#7871;n &#272;a La u&#7889;ng r&#432;&#7907;u &#259;n th&#7883;t, v&#7851;n kh&ocirc;ng tr&#7843; l&#7901;i, t&#7887; ra d&ugrave;ng mi&#7879;ng &#273;&#7875; &#259;n<br />
 u&#7889;ng ch&#7913; kh&ocirc;ng &#273;&#7875; n&oacute;i.<br />
 Vi Ti&#7875;u B&#7843;o ti&#7871;p t&#7909;c khuy&ecirc;n m&#7901;i. G&atilde; ngh&#297; b&#7909;ng cho h&#7855;n u&#7889;ng say ho&#7863;c gi&#7843;<br />
 l&agrave;m cho h&#7855;n ph&#7843;i khu&#7845;t ph&#7909;c.<br />
 Kh&ocirc;ng ng&#7901; Phi Y&#7871;n &#272;a La u&#7889;ng m&#432;&#7901;i m&#7845;y chung r&#7891;i, c&#7847;m kh&#259;n lau mi&#7879;ng xong<br />
 b&#7883;t l&#7841;i bu&#7897;c ch&#7857;ng ra sau nh&#432; tr&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y t&igrave;nh tr&#7841;ng n&agrave;y kh&ocirc;ng kh&#7887;i b&#7853;t c&#432;&#7901;i. G&atilde; sai th&acirc;n binh d&#7851;n<br />
 h&#7855;n v&agrave;o h&#7853;u tr&#432;&#7899;ng n&#7857;m ngh&#7881; v&agrave; ra l&#7879;nh canh gi&#7919; nghi&ecirc;m m&#7853;t.<br />
 Vi Ti&#7875;u B&#7843;o c&ugrave;ng b&#7885;n S&aacute;ch Ng&#7841;ch &#272;&#7891;, &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng ng&#7891;i l&#7841;i b&agrave;n c&aacute;ch<br />
 &#273;&#7889;i ph&oacute;.<br />
 &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng n&oacute;i:<br />
 - Th&#7857;ng cha n&agrave;y qu&#7853;t c&#432;&#7901;ng nh&#432; v&#7853;y, h&#7855;n ki&ecirc;n quy&#7871;t kh&ocirc;ng ch&#7883;u c&ugrave;ng ch&uacute;ng<br />
 ta m&#7903; cu&#7897;c h&ograve;a &#273;&agrave;m m&agrave; ch&#7883;u tha h&#7855;n v&#7873; th&igrave; th&#7853;t ch&#7859;ng cam t&acirc;m ch&uacute;t n&agrave;o.<br />
 S&aacute;ch Ng&#7841;ch &#272;&#7891; hi&#7871;n k&#7871;:<br />
 - H&atilde;y giam gi&#7919; h&#7855;n m&#432;&#417;i ng&agrave;y hay n&#7917;a th&aacute;ng, m&#7895;i b&#7919;a l&agrave;m th&#7883;t m&#7845;y t&ecirc;n qu&#7927; La<br />
 S&aacute;t tr&#432;&#7899;c m&#7863;t h&#7855;n, th&#7917; xem h&#7855;n c&oacute; qu&#7853;t c&#432;&#7901;ng m&atilde;i kh&ocirc;ng?<br />
 &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng &#273;&aacute;p:<br />
 - N&#7871;u ch&uacute;ng ta b&#7913;c b&aacute;ch qu&aacute;, h&#7855;n t&#7921; t&#7917; th&igrave; th&#7853;t r&#7847;y r&agrave;! Ch&uacute;ng ta d&ugrave;ng v&otilde; l&#7921;c<br />
 b&#7855;t &#273;&#7841;i th&#7847;n c&#7911;a &#273;&#7889;i ph&#432;&#417;ng &eacute;p vi&#7879;c ngh&#7883; h&ograve;a, kh&ocirc;ng ch&#7915;ng Ho&agrave;ng th&#432;&#7907;ng c&ograve;n gia<br />
 t&#7897;i b&#7885;n m&igrave;nh n&#7919;a.<br />
 S&aacute;ch Ng&#7841;ch &#272;&#7891; g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - &#272;&ocirc;ng C&ocirc;ng gia n&oacute;i th&#7871; l&agrave; ph&#7843;i. M&igrave;nh c&#7913; m&#7897;t m&#7921;c d&ugrave;ng c&#432;&#417;ng c&#361;ng kh&ocirc;ng<br />
 &#273;&#432;&#7907;c.<br />
 C&aacute;c &#273;&#7841;i th&#7847;n th&#432;&#417;ng ngh&#7883; h&#7891;i l&acirc;u v&#7851;n ch&#432;a t&igrave;m ra di&#7879;u s&aacute;ch.B&#7919;a nay b&#7855;t &#273;&#432;&#7907;c Phi Y&#7871;n &#272;a La tuy l&agrave; m&#7897;t phen th&#7855;ng tr&#7853;n, nh&#432;ng kh&ocirc;ng<br />
 h&#7907;p v&#7899;i ch&#7911; &yacute; c&#7911;a Vua Khang Hy trong cu&#7897;c m&#432;u h&ograve;a, m&agrave; c&ograve;n ph&#7843;n b&#7897;i &#273;&#7841;i k&#7871; c&#7911;a<br />
 tri&#7873;u &#273;&igrave;nh. N&#7871;u kh&ocirc;ng kh&eacute;o x&#7917; l&yacute; s&#7869; ph&#7841;m v&agrave;o tr&#7885;ng t&#7897;i vi ch&#7881;.<br />
 Sau c&aacute;c &#273;&#7841;i th&#7847;n &#273;&#7873;u khuy&ecirc;n Vi Ti&#7875;u B&#7843;o n&ecirc;n bu&ocirc;ng tha Phi Y&#7871;n &#272;a La.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;&#432;&#7907;c r&#7891;i! Ch&uacute;ng ta h&atilde;y gi&#7919; h&#7855;n l&#7841;i m&#7897;t &#273;&ecirc;m, s&aacute;ng mai s&#7869; th&#7843; v&#7873; c&#361;ng ch&#432;a<br />
 mu&#7897;n.<br />
 G&atilde; v&agrave;o t&#7849;m tr&#432;&#7899;ng b&#432;&#7899;c lui r&#7891;i l&#7841;i b&#432;&#7899;c t&#7899;i &#273;&#7875; suy ngh&#297; k&#7871; ho&#7841;ch, &#273;&#7897;t nhi&ecirc;n<br />
 g&atilde; l&#7849;m b&#7849;m:<br />
 - B&#7919;a tr&#432;&#7899;c ta &#273;&atilde; theo b&agrave;i h&#7885;c c&#7911;a Gia C&aacute;t L&#432;&#7907;ng ph&oacute;ng h&#7887;a &#273;&#7889;t hang B&agrave;n<br />
 X&agrave; v&agrave; &#273;&#7841;i th&#7855;ng &#7903; Nh&atilde; T&aacute;t Kh&#7855;c. Nay ta l&#7841;i h&#7885;c Chu Du ch&#417;i T&#432;&#7903;ng C&aacute;n &#7903; H&#7897;i<br />
 Qu&#7847;n Anh.<br />
 G&atilde; t&iacute;nh to&aacute;n h&#7891;i l&acirc;u s&#7855;p &#273;&#7863;t k&#7871; ho&#7841;ch r&#7891;i tr&#7903; ra qu&acirc;n tr&#432;&#7899;ng.<br />
 Vi Ti&#7875;u B&#7843;o truy&#7873;n th&acirc;n binh &#273;i m&#7901;i v&#7883; gi&aacute;o s&#297; H&agrave; Lan t&#7899;i &#273;&#7875; d&#7863;n d&ograve; m&#7853;t k&#7871;.<br />
 G&atilde; l&#7841;i sai ng&#432;&#7901;i k&ecirc;u Hoa B&aacute; T&#432; C&#417; v&agrave; T&#7873; L&#7841;c N&#7863;c Phu v&agrave;o tr&#432;&#7899;ng kh&#7869; d&#7863;n l&agrave;m nh&#432;<br />
 th&#7871;, nh&#432; th&#7871;...<br />
 G&atilde; c&ograve;n g&#7885;i b&#7889;n t&#432;&#7899;ng v&agrave; &#273;&#7897;i tr&#432;&#7903;ng &#273;&#7897;i th&acirc;n binh v&agrave;o b&#7843;o l&agrave;m nh&#432; v&#7853;y nh&#432;<br />
 v&#7853;y...<br />
 M&#7885;i ng&#432;&#7901;i l&atilde;nh m&#7841;ng lui ra.<br />
 Hoa B&aacute; T&#432; C&#417; v&agrave; T&#7873; L&#7841;c N&#7855;c Phu tuy bi&#7871;t v&#7909; n&agrave;y c&#7921;c k&#7923; ngo&#7855;t ngo&eacute;o, nh&#432;ng<br />
 ng&oacute; th&#7845;y b&#7889;n t&ecirc;n th&acirc;n binh tay c&#7847;m &#273;&#7841;i &#273;ao l&#259;m l&#259;m &#273;&#7913;ng &#7903; ph&iacute;a sau d&#297; nhi&ecirc;n<br />
 ch&uacute;ng ch&#7881; c&ograve;n c&aacute;ch v&acirc;ng d&#7841; lu&ocirc;n mi&#7879;ng, kh&ocirc;ng d&aacute;m ph&#7843;n b&#7897;i.<br />
 Phi Y&#7871;n &#272;a La n&#7857;m ngh&#7881; tr&ecirc;n gi&#432;&#7901;ng trong h&#7853;u tr&#432;&#7899;ng, nh&#7919;ng lu&#7891;ng t&#432; t&#432;&#7903;ng<br />
 n&#7893;i l&ecirc;n nh&#432; s&oacute;ng c&#7891;n. L&uacute;c th&igrave; kinh h&atilde;i, l&uacute;c l&#7841;i h&#7889;i h&#7843;, h&#7855;n tr&#7857;n tr&#7885;c kh&ocirc;ng sao ng&#7911;<br />
 &#273;&#432;&#7907;c.<br />
 B&#7895;ng nghe ti&#7871;ng ng&aacute;y nh&#432; s&#7845;m &#7903; ngo&agrave;i c&#7917;a tr&#432;&#7899;ng. Ba t&ecirc;n l&iacute;nh canh &#273;&#7873;u l&agrave;<br />
 th&acirc;n binh ng&#7911; say c&#7843; r&#7891;i.<br />
 Phi Y&#7871;n &#272;a La ngh&#297; b&#7909;ng:- Ta &#273;&atilde; l&#7885;t v&agrave;o tay b&#7885;n Man t&#7917; Trung Qu&#7889;c m&agrave; kh&ocirc;ng ch&#7883;u nh&#7919;ng &#273;i&#7873;u kho&#7843;n<br />
 c&#7911;a ch&uacute;ng &#273;&#432;a ra, t&#7845;t kh&oacute; b&#7873; tho&aacute;t th&acirc;n. S&aacute;ng mai t&ecirc;n ti&#7875;u qu&#7927; kia kh&ocirc;ng ch&#7915;ng<br />
 n&#7893;i n&oacute;ng vung &#273;ao ch&eacute;m gi&#7871;t m&igrave;nh, h&aacute; ch&#7859;ng oan u&#7893;ng ru? May m&agrave; tr&#7901;i c&ograve;n<br />
 th&#432;&#417;ng: Ba t&ecirc;n qu&acirc;n canh ng&#7911; c&#7843; r&#7891;i. Chi b&#7857;ng ta m&#7841;o hi&#7875;m tr&#7889;n &#273;i.<br />
 H&#7855;n li&#7873;n r&oacute;n r&eacute;n ng&#7891;i d&#7853;y, c&#7903;i s&#7907;i d&acirc;y da &#273;eo tr&ecirc;n vai xu&#7889;ng &#273;&#7875; th&#7855;t l&#432;ng<br />
 cho kh&#7887;i t&#7909;t qu&#7847;n.<br />
 Phi Y&#7871;n &#272;a La c&#7845;t b&#432;&#7899;c nh&#7865; nh&agrave;ng l&#7847;n v&#7873; ph&iacute;a c&#7917;a tr&#432;&#7899;ng, v&#7851;n th&#7845;y ba t&ecirc;n<br />
 th&acirc;n binh t&#7921;a v&agrave;o c&#7897;t tr&#432;&#7899;ng ng&#7911; say. H&#7855;n v&#432;&#417;n tay ra sau l&#432;ng m&#7897;t t&ecirc;n th&acirc;n binh<br />
 &#273;&#7883;nh r&uacute;t l&#7845;y thanh b&#7897;i &#273;ao. Ng&oacute;n tay h&#7855;n s&#7855;p &#273;&#7909;ng v&agrave;o &#273;&#7889;c &#273;ao th&igrave; &#273;&#7897;t nhi&ecirc;n t&ecirc;n<br />
 th&acirc;n binh n&agrave;y ng&aacute;p d&agrave;i m&#7897;t c&aacute;i.<br />
 Phi Y&#7871;n &#272;a La gi&#7853;t m&igrave;nh kinh h&atilde;i, v&#7897;i r&#7909;t tay v&#7873;.<br />
 Sau m&#7897;t l&uacute;c, h&#7855;n kh&ocirc;ng th&#7845;y &#273;&#7897;ng t&#297;nh g&igrave;, l&#7841;i toan c&#7917; &#273;&#7897;ng r&uacute;t b&#7897;i &#273;ao c&#7911;a<br />
 t&ecirc;n th&acirc;n binh kh&aacute;c.<br />
 Gi&#7919;a l&uacute;c &#7845;y t&ecirc;n th&acirc;n binh kia v&#432;&#417;n vai m&#7897;t c&aacute;i, mi&#7879;ng n&oacute;i m&#7845;y c&acirc;u m&#417; ng&#7911;.<br />
 Phi Y&#7871;n &#272;a La kh&ocirc;ng d&aacute;m ch&#7847;n ch&#7915;, r&oacute;n r&eacute;n b&#432;&#7899;c ra c&#7917;a tr&#432;&#7899;ng, m&#7915;ng th&#7847;m<br />
 ba t&ecirc;n th&acirc;n binh &#273;&#7873;u kh&ocirc;ng ph&aacute;t gi&aacute;c.<br />
 Phi Y&#7871;n &#272;a La ra ngo&agrave;i tr&#432;&#7899;ng r&#7891;i, &#273;&#7913;ng thu m&igrave;nh trong b&oacute;ng t&#7889;i.<br />
 B&#7895;ng th&#7845;y b&ecirc;n ngo&agrave;i c&oacute; b&#7885;n v&#7879; binh tay c&#7847;m &#273;&egrave;n l&#7891;ng, tay c&#7847;m &#273;&#417;n &#273;ao &#273;i<br />
 tu&#7847;n ti&#7877;u.<br />
 Phi Y&#7871;n &#272;a La &#273;&#7843;o m&#7855;t nh&igrave;n quanh th&#7845;y ba m&#7863;t B&#7855;c, &#272;&ocirc;ng, Nam &#273;&#7873;u c&oacute; qu&acirc;n<br />
 l&iacute;nh &#273;i tu&#7847;n, ch&#7881; m&#7897;t m&#7863;t T&acirc;y l&agrave; t&#7889;i m&ograve;, d&#432;&#7901;ng nh&#432; kh&ocirc;ng ng&#432;&#7901;i. H&#7855;n li&#7873;n t&#7915; t&#7915; c&#7845;t<br />
 b&#432;&#7899;c ti&#7871;n v&#7873; ph&iacute;a &#273;&oacute;. M&#7895;i khi th&#7845;y &#273;&#7897;i qu&acirc;n tu&#7847;n ph&ograve;ng t&#7899;i g&#7847;n, h&#7855;n l&#7841;i co m&igrave;nh<br />
 &#273;&#7913;ng n&eacute;p v&agrave;o sau tr&#432;&#7899;ng b&#7891;ng. May m&agrave; d&#7885;c &#273;&#432;&#7901;ng &#273;i v&#7873; ph&iacute;a T&acirc;y, h&#7855;n &#273;&#432;&#7907;c b&igrave;nh<br />
 y&ecirc;n v&ocirc; s&#7921;.<br />
 Phi Y&#7871;n &#272;a La v&#7915;a &#273;&#7871;n ph&iacute;a sau t&ograve;a &#273;&#7841;i tr&#432;&#7899;ng, &#273;&#7897;t nhi&ecirc;n m&eacute; T&acirc;y c&oacute; &#273;&#7897;i<br />
 tu&#7847;n ti&#7877;u &#273;i t&#7899;i, h&#7855;n v&#7897;i &#7849;n v&agrave;o sau tr&#432;&#7899;ng.<br />
 Phi Y&#7871;n &#272;a La &#273;&#7897;t nhi&ecirc;n v&#7859;ng nghe trong tr&#432;&#7899;ng c&oacute; ng&#432;&#7901;i n&oacute;i chuy&#7879;n m&agrave; n&oacute;i<br />
 b&#7857;ng ti&#7871;ng La S&aacute;t.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

