<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 245</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>NGHE VUA PH&aacute;N TI&#7875;U B&#7843;O KINH H&#7891;N</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o th&#7903; d&agrave;i n&oacute;i:<br />
 - &#272;&uacute;ng th&#7871;!<br />
 G&atilde; t&#7921; nh&#7911;:<br />
 - &#272;&atilde; kh&oacute; kh&#259;n nh&#432; v&#7853;y th&igrave; ch&uacute;ng ta n&ecirc;n th&ocirc;i &#273;i, &#273;&#7915;ng t&iacute;nh chuy&#7879;n ph&#7843;n Thanh<br />
 ph&#7909;c Minh n&#7919;a.<br />
 Ph&agrave;n C&#432;&#417;ng n&oacute;i:<br />
 - Ho&agrave;ng &#273;&#7871; Th&aacute;t &#272;&aacute;t tuy nh&#7887; tu&#7893;i m&agrave; c&#7921;c k&#7923; tinh minh m&#7851;n c&aacute;n, l&#7841;i bi&#7871;t thu<br />
 ph&#7909;c nh&acirc;n t&acirc;m, l&#7845;y l&ograve;ng tr&#259;m h&#7885;. B&aacute;ch t&iacute;nh trong thi&ecirc;n h&#7841; &#273;&#7889;i v&#7899;i Ti&#7873;n tri&#7873;u &#273;&atilde;<br />
 nh&#7841;t d&#7847;n. N&#7871;u c&ograve;n l&#7857;ng nh&#7857;ng m&#7845;y n&#259;m n&#7919;a th&igrave; e r&#7857;ng b&#7885;n Th&aacute;t &#272;&aacute;t gi&#7919; giang s&#417;n<br />
 &#7893;n &#273;&#7883;nh qu&aacute; r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i th&#7903; d&agrave;i &#273;&aacute;p:<br />
 - &#272;&uacute;ng th&#7871;!<br />
 G&atilde; ngh&#297; th&#7847;m:<br />
 - Ti&#7875;u Ho&agrave;ng &#273;&#7871; gi&#7919; v&#7919;ng giang s&#417;n c&#361;ng ch&#7859;ng c&oacute; g&igrave; l&agrave; kh&ocirc;ng hay.<br />
 Ph&agrave;n C&#432;&#417;ng n&oacute;i:<br />
 - Vi h&#432;&#417;ng ch&#7911; &#273;&#432;&#7907;c ti&#7875;u Ho&agrave;ng &#273;&#7871; r&#7845;t s&#7911;ng &aacute;i m&agrave; l&#7841;i h&#7871;t l&ograve;ng tin c&#7849;n. To&agrave;n<br />
 th&#7875; anh em mu&#7889;n xin Vi h&#432;&#417;ng ch&#7911; d&#7921; &#273;&#7883;nh k&#7871; ho&#7841;ch, &#273;&#432;a m&#7885;i ng&#432;&#7901;i tr&agrave; tr&#7897;n v&agrave;o<br />
 cung &#273;&acirc;m ch&#7871;t Ho&agrave;ng &#273;&#7871; Th&aacute;t &#272;&aacute;t.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i &#273;&aacute;p:<br />
 - C&aacute;i &#273;&oacute;... c&aacute;i &#273;&oacute; kh&ocirc;ng l&agrave;m &#273;&#432;&#7907;c r&#7891;i...<br />
 Ph&agrave;n C&#432;&#417;ng h&#7887;i:<br />
 - Xin h&#7887;i Vi h&#432;&#417;ng ch&#7911;: C&aacute;i kh&oacute; &#7903; trong v&#7909; n&agrave;y &#7903; ch&#7895; n&agrave;o?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Trong Ho&agrave;ng cung ph&ograve;ng th&#7911; r&#7845;t nghi&ecirc;m m&#7853;t. Ngo&agrave;i m&#7897;t s&#7889; &#273;&ocirc;ng th&#7883; v&#7879; l&#7841;i<br />
 c&ograve;n n&agrave;o Ki&ecirc;u K&#7925; Doanh, n&agrave;o l&agrave; Ti&#7873;n Phong doanh, n&agrave;o l&agrave; H&#7897; qu&acirc;n doanh, n&agrave;o l&agrave;<br />
 H&#7887;a kh&iacute; doanh, n&agrave;o l&agrave; Ki&#7879;n nhu&#7879; doanh, n&agrave;o l&agrave; H&#7893; th&#432;&#417;ng doanh... nh&#7845;t nh&#7845;t &#273;&#7873;u<br />
 gia t&acirc;m b&#7843;o gi&aacute;. Ngay m&#7897;t &#273;o&agrave;n th&#7883; v&#7879; c&#361;ng &#273;&atilde; chia ra l&agrave;m Ng&#7921; ti&#7873;n th&#7883; v&#7879;, C&agrave;n<br />
 thanh m&ocirc;n th&#7883; v&#7879;, Tam k&#7923; th&#7883; v&#7879;. V&#7853;y m&agrave; mu&#7889;n h&agrave;nh th&iacute;ch Ho&agrave;ng &#273;&#7871; th&igrave; th&#7853;t kh&oacute;<br />
 kh&#259;n h&#417;n c&#7843; l&ecirc;n tr&#7901;i.<br />
 Qu&#7847;n h&ugrave;ng nghe g&atilde; c&#7921; tuy&#7879;t &#273;&atilde; kh&ocirc;ng b&#7857;ng l&ograve;ng, l&#7841;i nghe gi&#7885;ng l&#432;&#7905;i x&#432;ng h&ocirc;<br />
 m&#7897;t &#273;i&#7873;u Ho&agrave;ng th&#432;&#7907;ng, hai &#273;i&#7873;u Ho&agrave;ng &#273;&#7871;, r&#7845;t m&#7921;c n&ocirc; l&#7879;, m&#7885;i ng&#432;&#7901;i c&agrave;ng l&#7897; v&#7867;<br />
 gi&#7853;n d&#7919;.<br />
 Ph&agrave;n C&#432;&#417;ng li&#7871;c m&#7855;t nh&igrave;n qu&#7847;n hung r&#7891;i ng&oacute; Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Vi h&#432;&#417;ng ch&#7911;! Vi&#7879;c h&agrave;nh th&iacute;ch Ho&agrave;ng &#273;&#7871; Th&aacute;t &#272;&aacute;t d&#297; nhi&ecirc;n c&#7921;c k&#7923; kh&oacute; kh&#259;n,<br />
 nh&#432;ng do &#273;&iacute;ch th&acirc;n H&#432;&#417;ng ch&#7911; c&#7847;m &#273;&#7847;u &#273;&#7841;i cu&#7897;c th&igrave; c&#361;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i tuy&#7879;t v&ocirc;<br />
 hy v&#7885;ng th&agrave;nh c&ocirc;ng. Anh em thu&#7897;c h&#7841; ti&#7871;n cung r&#7891;i, ch&#7859;ng m&#7897;t ai c&#7847;u s&#7889;ng s&oacute;t &#273;&#7875;<br />
 tr&#7903; ra, nh&#432;ng b&#7845;t lu&#7853;n tr&#432;&#7901;ng h&#7907;p n&agrave;o c&#361;ng r&aacute;ng b&#7843;o v&#7879; cho H&#432;&#417;ng ch&#7911; &#273;&#432;&#7907;c<br />
 b&igrave;nh y&ecirc;n. H&#432;&#417;ng ch&#7911; &#273;&atilde; l&#7853;p r&#7845;t nhi&#7873;u c&ocirc;ng l&#7899;n cho b&#7843;n h&#7897;i. Th&#7921;c t&igrave;nh m&#432;&#7901;i m&#7845;y<br />
 v&#7841;n anh em kh&ocirc;ng &#273;&#432;&#7907;c m&#7897;t ng&#432;&#7901;i b&#7857;ng H&#432;&#417;ng ch&#7911;. Gi&#7919;a Thi&ecirc;n &#272;&#7883;a H&#7897;i v&agrave; b&#7885;n<br />
 Th&aacute;t &#272;&aacute;t M&atilde;n Thanh &#273;&atilde; th&agrave;nh th&#7871; ch&#7859;ng &#273;&#7897;i tr&#7901;i chung. T&#7915; &#273;&acirc;y cu&#7897;c h&#432;ng th&#7883;nh<br />
 c&#7911;a b&#7843;n h&#7897;i v&agrave; &#273;&#7841;i nghi&#7879;p ph&#7843;n Thanh ph&#7909;c Minh ch&#7881; c&ograve;n tr&ocirc;ng c&#7853;y v&agrave;o Vi h&#432;&#417;ng<br />
 ch&#7911; g&aacute;nh l&#7845;y tr&#7885;ng tr&aacute;ch.<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - V&#7909; n&agrave;y ti&#7875;u &#273;&#7879; nh&#7845;t quy&#7871;t kh&ocirc;ng l&agrave;m n&#7893;i. Ho&agrave;ng th&#432;&#7907;ng sai ti&#7875;u &#273;&#7879; tr&#7915; di&#7879;t<br />
 Thi&ecirc;n &#272;&#7883;a H&#7897;i, ti&#7875;u &#273;&#7879; kh&ocirc;ng ch&#7883;u l&agrave;m. &#272;&oacute; l&agrave; gi&#7919; &#273;i&#7873;u ngh&#297;a kh&iacute;. C&aacute;c v&#7883; ca ca b&#7843;o<br />
 ti&#7875;u &#273;&#7879; h&agrave;nh th&iacute;ch Ho&agrave;ng &#273;&#7871;, ti&#7875;u &#273;&#7879; kh&ocirc;ng l&agrave;m c&#361;ng l&agrave; gi&#7919; &#273;i&#7873;u ngh&#297;a kh&iacute;.<br />
 Huy&#7873;n Trinh t&#7913;c gi&#7853;n h&#7887;i:<br />
 - H&#432;&#417;ng ch&#7911; l&agrave; ng&#432;&#7901;i H&aacute;n sao l&#7841;i &#273;i gi&#7919; ngh&#297;a kh&iacute; v&#7899;i Ho&agrave;ng &#273;&#7871; Th&aacute;t &#272;&aacute;t? Nh&#432;<br />
 v&#7853;y ch&#7859;ng h&oacute;a ra H&#432;&#417;ng ch&#7911; l&agrave;... H&aacute;n...<br />
 Y toan th&oacute;a m&#7841; h&#7855;n l&agrave; H&aacute;n gian, song y l&#7841;i n&iacute;n nh&#7883;n.<br />
 Ph&agrave;n C&#432;&#417;ng n&oacute;i:- V&#7909; n&agrave;y quan h&#7879; c&#7921;c k&#7923; tr&#7885;ng &#273;&#7841;i, Vi h&#432;&#417;ng ch&#7911; kh&oacute; m&agrave; ph&uacute;c &#273;&aacute;p ngay<br />
 &#273;&#432;&#7907;c &#273;&oacute; l&agrave; l&#7869; th&#432;&#7901;ng. B&#7885;n thu&#7897;c h&#7841; xin H&#432;&#417;ng ch&#7911; ngh&#297; k&#7929; l&#7841;i r&#7891;i s&#7869; cho b&#7885;n<br />
 thu&#7897;c h&#7841; bi&#7871;t sau.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p ngay:<br />
 - &#272;&#432;&#7907;c r&#7891;i! &#272;&#432;&#7907;c r&#7891;i! &#272;&#7875; ti&#7875;u &#273;&#7879; ngh&#297; l&#7841;i xem sao &#273;&atilde;.<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n th&#7845;y g&atilde; ch&#7859;ng c&oacute; ch&uacute;t chi th&agrave;nh th&#7921;c, li&#7873;n n&oacute;i th&ecirc;m:<br />
 - Anh em ch&#7881; mong Vi h&#432;&#417;ng ch&#7911; nh&#7899; t&#7899;i di ch&uacute;c c&#7911;a c&#7889; T&#7893;ng &#273;&agrave; ch&uacute;a, &#273;&#7915;ng<br />
 qu&ecirc;n th&#7843;m h&#7885;a c&#7911;a k&#7867; vong qu&#7889;c. &#272;&atilde; l&agrave; ng&#432;&#7901;i H&aacute;n quy&#7871;t kh&ocirc;ng l&agrave;m n&ocirc; l&#7879; cho<br />
 b&#7885;n Th&aacute;t &#272;&aacute;t.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i &#273;&aacute;p:<br />
 - &#272;&uacute;ng! &#272;&uacute;ng! C&aacute;i &#273;&oacute; th&igrave; kh&ocirc;ng th&#7875; qu&ecirc;n &#273;&#432;&#7907;c.<br />
 Qu&#7847;n h&ugrave;ng &#273;&#7873;u bi&#7871;t g&atilde; n&oacute;i c&acirc;u n&agrave;y kh&ocirc;ng ph&#7843;i t&#7921; &#273;&aacute;y l&ograve;ng ph&aacute;t ra, &#273;&#7873;u l&#7859;ng<br />
 l&#7863;ng.<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n ng&#432;&#7901;i kia ng&oacute; ng&#432;&#7901;i n&#7885; c&#432;&#7901;i h&#7887;i:<br />
 - C&aacute;c v&#7883; ca ca! Sao c&aacute;c v&#7883; l&#7841;i kh&ocirc;ng n&oacute;i n&#7919;a?<br />
 Qu&#7847;n h&ugrave;ng v&#7851;n kh&ocirc;ng l&ecirc;n ti&#7871;ng.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y c&#7909;t h&#7913;ng, ch&#7859;ng kh&aacute;c ng&#7891;i tr&ecirc;n &#273;&#7889;ng gai, li&#7873;n n&oacute;i:<br />
 - V&#7853;y b&#7919;a nay ch&uacute;ng ta h&atilde;y t&#7841;m chia tay. Ti&#7875;u &#273;&#7879; v&#7873; ngh&#297; k&#7929; l&#7841;i r&#7891;i s&#7869; c&ugrave;ng<br />
 c&aacute;c v&#7883; &#273;&#7841;i ca th&#432;&#417;ng l&#432;&#7907;ng.<br />
 D&#7913;t l&#7901;i g&atilde; &#273;&#7913;ng l&ecirc;n.<br />
 Qu&#7847;n h&ugrave;ng ti&#7877;n ch&acirc;n ra &#273;&#7871;n &#273;&#7847;u ng&otilde; r&#7891;i k&iacute;nh c&#7849;n h&agrave;nh l&#7877; t&#7915; bi&#7879;t.<br />
 Vi Ti&#7875;u B&#7843;o v&#7873; ph&#7911; ng&#7891;i trong th&#432; ph&ograve;ng ph&aacute;t ng&aacute;n.<br />
 Chi&#7873;u h&ocirc;m &#7845;y c&oacute; th&aacute;nh ch&#7881; tuy&ecirc;n tri&#7879;u Vi Ti&#7875;u B&#7843;o v&agrave;o Ng&#7921; th&#432; ph&ograve;ng tri&#7873;u<br />
 ki&#7871;n Ho&agrave;ng th&#432;&#7907;ng.<br />
 Nh&agrave; Vua v&#7915;a ng&oacute; th&#7845;y Vi Ti&#7875;u B&#7843;o, h&#7887;i ngay:<br />
 - Ph&ugrave;ng T&iacute;ch Ph&#7841;m &#273;&#7897;t nhi&ecirc;n m&#7845;t t&iacute;ch, v&#7909; n&agrave;y &#273;&#7847;u &#273;u&ocirc;i ra l&agrave;m sao?<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i ngh&#297; th&#7847;m:- Sao Ho&agrave;ng th&#432;&#7907;ng l&#7841;i h&#7887;i ta v&#7873; v&#7909; n&agrave;y?<br />
 G&atilde; li&#7873;n &#273;&aacute;p:<br />
 - T&acirc;u Ho&agrave;ng th&#432;&#7907;ng! &#272;&ecirc;m h&ocirc;m x&#7843;y ra v&#7909; th&#7845;t tung Ph&ugrave;ng T&iacute;ch Ph&#7841;m n&ocirc; t&agrave;i<br />
 c&ugrave;ng &#272;a t&#7893;ng qu&#7843;n v&agrave; b&#7885;n Ng&#7921; ti&#7873;n th&#7883; v&#7879; &#7903; v&#7899;i nhau m&#7897;t ch&#7895;. Sau nghe n&oacute;i Th&aacute;i<br />
 &#273;&ocirc; th&#7889;ng &#7903; Ti&#7873;n Phong doanh ph&aacute;i ng&#432;&#7901;i &#273;&#7871;n m&#7901;i Ph&ugrave;ng T&iacute;ch Ph&#7841;m. N&ocirc; t&agrave;i kh&ocirc;ng<br />
 hi&#7875;u sao Ph&ugrave;ng T&iacute;ch Ph&#7841;m l&#7841;i m&#7845;t bi&#7871;n. Y l&agrave; m&#7897;t ng&#432;&#7901;i &#7903; &#272;&agrave;i Loan &#273;&#7847;u h&agrave;ng, h&agrave;nh<br />
 tung r&#7845;t c&#7893; qu&aacute;i. Kh&ocirc;ng ch&#7915;ng y ng&#7845;m ng&#7847;m v&#7853;n &#273;&#7897;ng m&#432;u &#273;&#7891; chuy&#7879;n b&#7845;t ph&aacute;p.<br />
 N&ocirc; t&agrave;i s&#7869; &#273;i&#7873;u tra c&#7849;n th&#7853;n v&#7909; n&agrave;y.<br />
 Vua Khang Hy m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - Hay l&#7855;m! Ph&ugrave;ng T&iacute;ch Ph&#7841;m l&#7841;c l&otilde;ng n&#417;i &#273;&acirc;u, ta giao cho ng&#432;&#417;i &#273;i&#7873;u tra r&otilde;<br />
 r&#7879;t r&#7891;i v&#7873; b&aacute;o c&aacute;o ngay. Ta &#273;&atilde; chu&#7849;n cho ng&#432;&#7901;i &#272;&agrave;i Loan &#273;&#7847;u h&agrave;ng &#273;&#7873;u &#273;&#432;&#7907;c h&#7897;<br />
 v&#7879; chu &#273;&aacute;o m&agrave; h&#7855;n &#273;&#7897;t nhi&ecirc;n m&#7845;t t&iacute;ch m&#7897;t c&aacute;ch h&#7891; &#273;&#7891; l&agrave; ta th&#7845;t t&iacute;n v&#7899;i thi&ecirc;n h&#7841;.<br />
 Vi Ti&#7875;u B&#7843;o tr&aacute;n to&aacute;t m&#7891; h&ocirc;i, t&#7921; h&#7887;i:<br />
 - L&#7901;i Ho&agrave;ng th&#432;&#7907;ng &#273;&#7847;y v&#7867; nghi&ecirc;m tr&#7885;ng, ch&#7859;ng l&#7869; Ng&agrave;i bi&#7871;t ta gi&#7871;t Ph&ugrave;ng<br />
 T&iacute;ch Ph&#7841;m?<br />
 G&atilde; v&#7897;i &#273;&aacute;p:<br />
 - D&#7841;, d&#7841;!<br />
 Nh&agrave; Vua l&#7841;i h&#7887;i:<br />
 - S&aacute;ng nay ng&#432;&#417;i &#273;&#7871;n ch&#417;i trong ng&otilde; Ng&acirc;n H&#7841;nh c&oacute; vui v&#7867; kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o s&#7917;ng s&#7889;t h&#7887;i l&#7841;i:<br />
 - T&acirc;u Ho&agrave;ng th&#432;&#7907;ng! Ng&otilde; Ng&acirc;n H&#7841;nh n&agrave;o?<br />
 R&#7891;i g&atilde; nh&#7899; t&#7899;i n&#417;i tr&uacute; ch&acirc;n c&#7911;a qu&#7847;n h&ugrave;ng Thi&ecirc;n &#272;&#7883;a H&#7897;i &#7903; trong ng&#7887; h&#7867;m,<br />
 ngo&agrave;i &#273;&#7847;u ng&otilde; c&oacute; hai c&acirc;y Ng&acirc;n H&#7841;nh l&#7899;n, v&agrave; g&atilde; &#273;o&aacute;n ch&#7855;c l&agrave; ng&otilde; h&#7867;m &#273;&oacute; r&#7891;i.<br />
 Ho&agrave;ng &#273;&#7871; &#273;&atilde; bi&#7871;t c&#7843; t&ecirc;n ng&otilde; h&#7867;m th&igrave; c&ograve;n &#273;i&#7873;u g&igrave; gi&#7845;u ng&agrave;i &#273;&#432;&#7907;c n&#7919;a?<br />
 G&atilde; s&#7907; qu&aacute;, to&agrave;n th&acirc;n to&aacute;t m&#7891; h&ocirc;i l&#7841;nh ng&#7855;t. Hai ch&acirc;n nh&#361;n ra, g&atilde; qu&#7923; m&#7885;p<br />
 xu&#7889;ng, d&#7853;p &#273;&#7847;u t&acirc;u:<br />
 - Th&aacute;nh th&#432;&#7907;ng nh&igrave;n xa mu&ocirc;n d&#7863;m, hi&#7875;u h&#7871;t m&#7885;i s&#7921; tr&ecirc;n th&#7871; gian. D&ugrave; sao n&ocirc;<br />
 t&agrave;i th&#7911;y chung m&#7897;t d&#7841; trung qu&acirc;n.Vua Khang Hy th&#7903; d&agrave;i n&oacute;i:<br />
 - B&#7885;n ph&#7843;n t&#7863;c &#273;&oacute; b&#7913;c b&aacute;ch ng&#432;&#417;i gia h&#7841;i ta m&agrave; ng&#432;&#417;i nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u.<br />
 K&#7875; ra ng&#432;&#417;i qu&#7843; &#273;&atilde; tr&#7885;ng &#273;i&#7873;u ngh&#297;a kh&iacute;, nh&#432;ng... nh&#432;ng... Ti&#7875;u Qu&#7871; T&#7917;! Ng&#432;&#417;i &#273;&#7883;nh<br />
 ch&#417;i hai mang su&#7889;t &#273;&#7901;i &#273;&#432;&#7907;c ch&#259;ng?<br />
 Vi Ti&#7875;u B&#7843;o d&#7853;p &#273;&#7847;u binh binh t&acirc;u:<br />
 - Xin Ho&agrave;ng th&#432;&#7907;ng x&eacute;t soi. N&ocirc; t&agrave;i nh&#7845;t quy&#7871;t kh&ocirc;ng l&agrave;m T&#7893;ng &#273;&agrave; ch&uacute;a Thi&ecirc;n<br />
 &#272;&#7883;a H&#7897;i, Ho&agrave;ng th&#432;&#7907;ng b&#7845;t t&#7845;t ph&#7843;i quan t&acirc;m &#273;i&#7873;u &#273;&oacute;.<br />
 Nh&agrave; Vua l&#7841;i th&#7903; d&agrave;i, ng&#7917;ng m&#7863;t l&ecirc;n, ng&#417; ng&#7849;n xu&#7845;t th&#7847;n m&#7897;t l&uacute;c r&#7891;i th&#7911;ng<br />
 th&#7859;ng h&#7887;i:<br />
 - Ta l&agrave;m Ho&agrave;ng &#273;&#7871; Trung Qu&#7889;c, tuy ch&#7859;ng th&#7875; k&#7883;p Nghi&ecirc;u, Thu&#7845;n, V&#361;, Thang g&igrave;<br />
 g&igrave;, nh&#432;ng v&#7873; vi&#7879;c th&#432;&#417;ng y&ecirc;u tr&#259;m h&#7885;, ch&#259;m lo tr&#7883; n&#432;&#7899;c so v&#7899;i c&aacute;c Ho&agrave;ng &#273;&#7871; Minh<br />
 tri&#7873;u tr&#432;&#7899;c &#273;&acirc;y &#273;&atilde; c&oacute; v&#7883; n&agrave;o h&#417;n ta? Hi&#7879;n nay &#273;&atilde; d&#7865;p xong lo&#7841;n Tam Phi&ecirc;n, l&#7845;y<br />
 l&#7841;i &#273;&#7843;o &#272;&agrave;i Loan. N&#432;&#7899;c La S&aacute;t c&#361;ng kh&ocirc;ng d&aacute;m x&acirc;m ph&#7841;m b&#7901; c&otilde;i n&#7919;a. T&#7915; &#273;&acirc;y s&#7855;p<br />
 t&#7899;i thi&ecirc;n h&#7841; th&aacute;i b&igrave;nh tr&#259;m h&#7885; an c&#432; l&#7841;c nghi&#7879;p. V&#7853;y m&agrave; b&#7885;n ph&#7843;n t&#7863;c &#7903; Thi&ecirc;n &#272;&#7883;a<br />
 H&#7897;i &#273;&ograve;i quy ph&#7909;c h&#7885; Chu &#7903; Minh tri&#7873;u, ch&#7859;ng l&#7869; tr&#259;m h&#7885; d&#432;&#7899;i quy&#7873;n cai tr&#7883; c&#7911;a h&#7885;<br />
 Chu &#273;&#432;&#7907;c h&#432;&#7903;ng h&#7841;nh ph&uacute;c h&#417;n ng&agrave;y nay?<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
 - C&aacute;i &#273;&oacute; th&igrave; ta kh&ocirc;ng th&#7875; bi&#7871;t &#273;&#432;&#7907;c.<br />
 Ngo&agrave;i mi&#7879;ng g&atilde; &#273;&aacute;p:<br />
 - N&ocirc; t&agrave;i th&#432;&#7901;ng &#273;&#432;&#7907;c nghe nh&acirc;n d&acirc;n c&oacute; c&acirc;u h&aacute;t: &bull;T&#7915; ng&agrave;y Chu &#273;&#7871; ra &#273;&#7901;i,<br />
 m&#432;&#7901;i n&#259;m &#273;&oacute;i k&eacute;m &#273;&#7871;n ngo&agrave;i ch&iacute;n n&#259;m&bull; hi&#7879;n nay m&#432;a h&ograve;a gi&oacute; thu&#7853;n, qu&#7889;c th&aacute;i d&acirc;n<br />
 an. &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng l&agrave; &#272;i&#7875;u S&#7845;ng D&#7911;y Thang, Chu Ho&agrave;ng &#273;&#7871; b&igrave; th&#7871; n&agrave;o &#273;&#432;&#7907;c?<br />
 Vua Khang Hy m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - Ng&#432;&#417;i &#273;&#7913;ng d&#7853;y &#273;i!<br />
 Nh&agrave; Vua &#273;&#7913;ng l&ecirc;n &#273;i lui &#273;i t&#7899;i trong th&#432; ph&ograve;ng m&#7897;t l&uacute;c r&#7891;i n&oacute;i:<br />
 - Ph&#7909; ho&agrave;ng ta l&agrave; ng&#432;&#7901;i M&atilde;n Thanh, nh&#432;ng Hi&#7871;u Khang Ho&agrave;ng h&#7853;u m&#7851;u th&acirc;n ta,<br />
 l&agrave; ng&#432;&#7901;i H&aacute;n. V&#7853;y d&ograve;ng m&aacute;u trong m&igrave;nh ta c&#361;ng thu&#7897;c v&#7873; H&aacute;n t&#7897;c. Ta &#273;&#7889;i v&#7899;i tr&#259;m<br />
 h&#7885; kh&#7855;p thi&ecirc;n h&#7841; coi &#273;&#7873;u b&#7857;ng nhau, quy&#7871;t ch&#7859;ng t&#417; h&agrave;o thi&ecirc;n l&#7879;ch ng&#432;&#7901;i H&aacute;n hay<br />
 ng&#432;&#7901;i M&atilde;n. Sao b&#7885;n ch&uacute;ng c&#259;m h&#7853;n ta ho&agrave;i, &#273;&ograve;i gi&#7871;t ta cho b&#7857;ng &#273;&#432;&#7907;c?Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - B&#7885;n ng&#432;&#7901;i ph&#7843;n ngh&#7883;ch v&ocirc; &#273;&#7841;o r&#7845;t &#273;&#7895;i h&#7891; &#273;&#7891;, ch&#7859;ng b&otilde; cho Ho&agrave;ng th&#432;&#7907;ng<br />
 ph&#7843;i quan t&acirc;m.<br />
 Vua Khang Hy g&#7909;c g&#7863;c c&aacute;i &#273;&#7847;u, n&eacute;t m&#7863;t kh&ocirc;ng kh&#7887;i l&#7897; v&#7867; th&ecirc; l&#432;&#417;ng. Sau m&#7897;t<br />
 l&uacute;c l&acirc;u, ng&agrave;i l&#7841;i n&oacute;i:<br />
 - Ng&#432;&#7901;i M&atilde;n Ch&acirc;u c&oacute; k&#7867; hay ng&#432;&#7901;i d&#7903;, ng&#432;&#7901;i H&aacute;n c&#361;ng c&oacute; k&#7867; d&#7903; ng&#432;&#7901;i hay.<br />
 H&#7841;ng ng&#432;&#7901;i t&#7891;i b&#7841;i &#7903; &#273;&#7901;i nhi&#7873;u qu&aacute; gi&#7871;t kh&ocirc;ng h&#7871;t &#273;&#432;&#7907;c. Ta mong c&#7843;m h&oacute;a h&#7885; &#273;i<br />
 v&agrave;o &#273;&#432;&#7901;ng ch&iacute;nh m&agrave; c&#7843;m th&#7845;y m&igrave;nh kh&ocirc;ng &#273;&#7911; b&#7843;n l&#297;nh. H&#7905;i &#417;i! L&agrave;m Ho&agrave;ng &#273;&#7871; th&#7853;t l&agrave;<br />
 kh&oacute; qu&aacute;!<br />
 Ng&agrave;i nh&igrave;n Vi Ti&#7875;u B&#7843;o m&#7897;t l&uacute;c r&#7891;i b&#7843;o g&atilde;:<br />
 - Ng&#432;&#417;i &#273;i &#273;i!<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i d&#7853;p &#273;&#7847;u t&#7915; bi&#7879;t r&#7891;i lui ra kh&#7887;i Ho&agrave;ng cung. G&atilde; c&#7843;m th&#7845;y to&agrave;n<br />
 th&acirc;n m&aacute;t l&#7841;nh, v&igrave; v&#7915;a r&#7891;i g&atilde; s&#7907; qu&aacute; to&agrave;n th&acirc;n &#432;&#7899;t &#273;&#7851;m m&#7891; h&ocirc;i. &aacute;o trong &aacute;o ngo&agrave;i<br />
 &#273;&#7873;u th&#7845;m n&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o ra kh&#7887;i c&#7917;a cung th&#7903; ph&agrave;o m&#7897;t c&aacute;i, b&#7909;ng b&#7843;o d&#7841;:<br />
 - Trong anh em Thi&ecirc;n &#272;&#7883;a H&#7897;i l&#7841;i c&oacute; qu&acirc;n gian t&#7871; tr&agrave; tr&#7897;n v&agrave;o. &#272;&atilde; h&#7841; s&aacute;t m&#7897;t<br />
 t&ecirc;n Phong T&#7871; Trung, th&igrave; t&ecirc;n kh&aacute;c l&#7841;i m&#7885;c ra li&#7873;n. N&#7871;u kh&ocirc;ng l&agrave;m sao &#273;&#7913;c Ho&agrave;ng<br />
 th&#432;&#7907;ng l&#7841;i bi&#7871;t c&#7843; qu&#7847;n h&agrave;o y&ecirc;u c&#7847;u ta h&agrave;nh th&iacute;ch Ng&agrave;i? Nh&#432;ng t&ecirc;n gian t&#7871; n&agrave;y l&agrave;<br />
 ai?<br />
 G&atilde; v&#7873; ph&#7911; ng&#7891;i ng&#7851;m ngh&#297; h&#7891;i l&acirc;u m&agrave; ch&#7859;ng t&igrave;m ra &#273;&#432;&#7907;c manh m&#7889;i chi h&#7871;t.<br />
 G&atilde; l&#7841;i t&#7921; h&#7887;i:<br />
 - Ho&agrave;ng th&#432;&#7907;ng giao cho ta tr&#7885;ng tr&aacute;ch &#273;i&#7873;u tra v&#7909; Ph&ugrave;ng T&iacute;ch Ph&#7841;m l&#7841;c l&otilde;ng<br />
 n&#417;i &#273;&acirc;u. Coi th&aacute;i &#273;&#7897; Ng&agrave;i, d&#432;&#7901;ng nh&#432; c&oacute; &yacute; ho&agrave;i nghi ta nh&uacute;ng tay v&agrave;o v&#7909; n&agrave;y,<br />
 nh&#432;ng Ng&agrave;i ch&#432;a c&oacute; ch&#7913;ng c&#7899; chu&#7849;n &#273;&iacute;ch m&agrave; th&ocirc;i. Ta bi&#7871;t l&agrave;m c&aacute;ch n&agrave;o &#273;&#7875; l&#7845;p li&#7871;m<br />
 cho y&ecirc;n chuy&#7879;n?<br />
 G&atilde; ngh&#297; lui ngh&#297; t&#7899;i kh&ocirc;ng ra &#273;&#432;&#7907;c k&#7871; g&igrave;, trong l&ograve;ng r&#7845;t l&agrave; phi&#7873;n mu&#7897;n.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i nh&#7899; &#273;&#7871;n ng&agrave;y tr&#432;&#7899;c g&atilde; c&ugrave;ng Vua Khang Hy tr&ograve; chuy&#7879;n c&#432;&#7901;i<br />
 &#273;&ugrave;a, c&#7843; hai ng&#432;&#7901;i c&ugrave;ng khoan kho&aacute;i trong l&ograve;ng m&agrave; h&#7889;i ti&#7871;c.B&acirc;y gi&#7901; hai ng&#432;&#7901;i m&#7895;i ng&agrave;y m&#7897;t l&#7899;n tu&#7893;i. Ho&agrave;ng th&#432;&#7907;ng m&#7895;i ng&agrave;y m&#7897;t oai<br />
 nghi&ecirc;m. C&ograve;n g&atilde; c&#361;ng kh&ocirc;ng d&aacute;m n&oacute;i nh&#259;ng n&oacute;i c&agrave;n.<br />
 G&atilde; t&#7921; h&#7887;i:<br />
 - C&aacute;i ch&#7913;c Ph&#7911; Vi&#7877;n &#272;&#7841;i t&#432;&#7899;ng qu&acirc;n c&ugrave;ng Nh&#7845;t &#273;&#7859;ng L&#7897;c &#272;&#7881;nh c&ocirc;ng m&igrave;nh l&agrave;m<br />
 ch&#7859;ng th&#7845;y h&#7913;ng th&uacute; g&igrave;, th&#7921;c kh&ocirc;ng b&#7857;ng h&#7891;i c&ograve;n nh&#7887; &#7903; L&#7879; Xu&acirc;n vi&#7879;n l&#7841;i &#273;&#432;&#7907;c ung<br />
 dung kho&aacute;i l&#7841;c.<br />
 G&atilde; ngh&#297; ti&#7871;p:<br />
 - Anh em Thi&ecirc;n &#272;&#7883;a H&#7897;i b&#7913;c b&aacute;ch ta h&agrave;nh th&iacute;ch Ho&agrave;ng th&#432;&#7907;ng. M&#7863;t kh&aacute;c<br />
 Ho&agrave;ng th&#432;&#7907;ng l&#7841;i b&#7913;c b&aacute;ch ta di&#7879;t tr&#7915; Thi&ecirc;n &#272;&#7883;a H&#7897;i, Ng&agrave;i c&ograve;n h&#7887;i: &bull;Ti&#7875;u Qu&#7871; T&#7917;!<br />
 Ng&#432;&#417;i &#273;&#7883;nh ch&#417;i hai mang su&#7889;t &#273;&#7901;i &#273;&#432;&#7907;c ch&#259;ng?&bull; Con m&#7865; n&oacute;! L&atilde;o gia kh&ocirc;ng l&agrave;m<br />
 n&#7919;a. C&aacute;i g&igrave; c&#361;ng kh&ocirc;ng l&agrave;m.<br />
 Trong l&ograve;ng g&atilde; ngh&#297; &#273;&#7871;n n&#259;m ch&#7919; &bull;C&aacute;i g&igrave; c&#361;ng kh&ocirc;ng l&agrave;m&bull; g&atilde; c&#7843;m th&#7845;y trong<br />
 l&ograve;ng th&#432; th&aacute;i b&#7845;t gi&aacute;c th&ograve; tay v&agrave;o b&#7885;c m&oacute;c l&#7845;y qu&acirc;n x&uacute;c x&#7855;c li&#7879;ng xu&#7889;ng b&agrave;n.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a li&#7879;ng x&uacute;c x&#7855;c v&#7915;a h&ocirc;:<br />
 - Kh&ocirc;ng l&agrave;m g&igrave; l&agrave; hay r&#7891;i. Gieo th&#7917; m&#7897;t qu&#7867; cho ra M&atilde;n &#272;&#432;&#7901;ng H&#7891;ng.<br />
 B&#7889;n con x&uacute;c x&#7855;c ch&#7841;y l&#7885;c c&#7885;c r&#7891;i ng&#7843; ra ba &#273;i&#7875;m h&#7891;ng h&#432;&#7899;ng l&ecirc;n tr&#7901;i. C&ograve;n<br />
 con th&#7913; t&#432; l&#7841;i th&agrave;nh l&#7909;c &#273;i&#7875;m. Th&#7871; l&agrave; &#273;en qu&aacute; r&#7891;i, &#273;en kh&ocirc;ng th&#7875; n&agrave;o &#273;en h&#417;n<br />
 &#273;&#432;&#7907;c n&#7919;a.<br />
 L&uacute;c g&atilde; reo x&uacute;c x&#7855;c &#273;&atilde; r&aacute;ng l&agrave;m cho c&#7843; b&#7889;n con ng&#7843; xu&#7889;ng theo &yacute; m&igrave;nh m&agrave;<br />
 kh&ocirc;ng &#273;&#432;&#7907;c. G&atilde; t&#7913;c m&igrave;nh ch&#7917;i lu&ocirc;n m&#7897;t c&acirc;u:<br />
 - Con m&#7865; n&oacute;!<br />
 G&atilde; l&#7841;i l&#432;&#7907;m x&uacute;c x&#7855;c l&ecirc;n gieo l&#7841;i. Nh&#432;ng l&#7847;n n&agrave;o c&#361;ng ch&#432;a &#273;&#432;&#7907;c nh&#432; &yacute;. M&atilde;i<br />
 &#273;&#7871;n l&#7847;n th&#7913; t&aacute;m m&#7899;i th&agrave;nh M&atilde;n &#272;&#432;&#7901;ng H&#7891;ng.<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng r&#7905; n&oacute;i:<br />
 - T&eacute; ra &ocirc;ng Tr&#7901;i mu&#7889;n ta ph&#7843;i l&agrave;m cho Ho&agrave;ng th&#432;&#7907;ng b&#7849;y vi&#7879;c l&#7899;n r&#7891;i m&#7899;i<br />
 ngh&#7881; &#273;&#432;&#7907;c.<br />
 G&atilde; l&#7849;m nh&#7849;m t&iacute;nh:- B&#7849;y vi&#7879;c l&#7899;n ta l&agrave;m &#273;&#7911; r&#7891;i. Vi&#7879;c &#273;&#7847;u ti&ecirc;n l&agrave; gi&#7871;t Ngao B&aacute;i. Vi&#7879;c th&#7913; hai l&agrave;<br />
 c&#7913;u m&#7841;ng l&atilde;o Ho&agrave;ng &#273;&#7871;. Vi&#7879;c th&#7913; ba l&agrave; c&#7913;u gi&aacute; Ho&agrave;ng th&#432;&#7907;ng &#7903; Ng&#361; &#272;&agrave;i S&#417;n. Vi&#7879;c<br />
 th&#7913; t&#432; l&agrave; c&#7913;u Th&aacute;i h&#7853;u. Vi&#7879;c th&#7913; n&#259;m l&agrave; gi&#7871;t m&#7909; &#273;i&#7871;m gi&agrave;. Vi&#7879;c th&#7913; s&aacute;u l&agrave; ph&aacute; h&#7911;y<br />
 Th&#7847;n Long gi&aacute;o. Vi&#7879;c th&#7913; b&#7843;y l&agrave; b&#7855;t Ng&ocirc; &#7913;ng H&ugrave;ng. Vi&#7879;c th&#7913; t&aacute;m l&agrave; ti&#7871;n c&#7917; b&#7885;n<br />
 Tr&#432;&#417;ng D&#361;ng, Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng... ph&aacute; Ng&ocirc; Tam Qu&#7871;. Vi&#7879;c th&#7913; ch&iacute;n &#273;&aacute;nh Nh&atilde; Kh&#7855;c<br />
 T&aacute;t... nhi&#7873;u qu&aacute; r&#7891;i, nhi&#7873;u qu&aacute; r&#7891;i. C&ograve;n vi&#7879;c nh&#7887; kh&ocirc;ng k&#7875;. Nguy&ecirc;n vi&#7879;c l&#7899;n v&#7915;a<br />
 &#273;&uacute;ng b&#7849;y, kh&ocirc;ng nhi&#7873;u m&agrave; c&#361;ng kh&ocirc;ng &iacute;t.<br />
 G&atilde; t&#7921; nh&#7911;:<br />
 - Nh&#7919;ng vi&#7879;c nh&#7887; k&#7875; l&agrave;m qu&aacute;i g&igrave;? Nh&#7919;ng vi&#7879;c &#273;&aacute;ng k&#7875; b&#7843;y v&#7909; l&agrave; &#273;&#7911; r&#7891;i. N&oacute;i<br />
 t&oacute;m l&#7841;i l&atilde;o gia kh&ocirc;ng l&agrave;m n&#7919;a. Ch&#7859;ng l&agrave;m quan c&#361;ng kh&ocirc;ng t&#7841;o ph&#7843;n, nh&#432;ng l&atilde;o gia<br />
 &#273;i l&agrave;m g&igrave; b&acirc;y gi&#7901;?<br />
 G&atilde; ngh&#297; lui ngh&#297; t&#7899;i nh&#7853;n th&#7845;y tr&#7903; v&#7873; D&#432;&#417;ng Ch&acirc;u l&agrave; khoan kho&aacute;i h&#417;n h&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; t&#7899;i chuy&#7879;n tr&#7903; v&#7873; D&#432;&#417;ng Ch&acirc;u, b&#7845;t gi&aacute;c trong l&ograve;ng cao<br />
 h&#7913;ng, l&#7899;n ti&#7871;ng g&#7885;i:<br />
 - Ng&#432;&#7901;i nh&agrave; &#273;&acirc;u?<br />
 Hai t&ecirc;n th&acirc;n binh ch&#7841;y v&agrave;o.<br />
 G&atilde; sai l&#7845;y r&#432;&#7907;u nh&#7855;m t&#7921; m&igrave;nh r&oacute;t u&#7889;ng.<br />
 G&atilde; v&#7915;a u&#7889;ng r&#432;&#7907;u v&#7915;a t&iacute;nh to&aacute;n d&ugrave;ng c&aacute;ch g&igrave; cho kh&#7887;i h&#7853;u ho&#7841;n. C&#7847;n nh&#7845;t l&agrave;<br />
 nh&agrave; Vua kh&ocirc;ng sai ng&#432;&#7901;i &#273;&#7871;n b&#7855;t, Thi&ecirc;n &#272;&#7883;a H&#7897;i c&#361;ng kh&ocirc;ng t&igrave;m &#273;&#7871;n b&#7913;c b&aacute;ch<br />
 m&igrave;nh ph&#7843;i theo h&#7885; t&#7841;o ph&#7843;n.<br />
 G&atilde; t&iacute;nh c&#7843; &#273;&#7871;n vi&#7879;c trong b&#7843;y v&#7883; phu nh&acirc;n th&igrave; s&aacute;u v&#7883; ch&#7883;u nghe l&#7901;i g&atilde;. Nh&#432;ng<br />
 b&#7843;o C&ocirc;ng ch&uacute;a theo g&atilde; &#273;&#7871;n D&#432;&#417;ng Ch&acirc;u th&igrave; d&ugrave; vui v&#7867; &#273;&#7871;n &#273;&acirc;u, n&agrave;ng c&#361;ng nh&#7845;t<br />
 &#273;&#7883;nh kh&ocirc;ng ch&#7883;u.<br />
 G&atilde; mu&#7889;n m&#7903; k&#7929; vi&#7879;n &#7903; D&#432;&#417;ng Ch&acirc;u, l&#7841;i e T&ocirc; Thuy&ecirc;n, A Kha, Ph&#432;&#417;ng Di, ba<br />
 ng&#432;&#7901;i kh&ocirc;ng nghe theo.<br />
 R&#7891;i g&atilde; t&#7921; nh&#7911;:<br />
 - Th&ocirc;i &#273;&#432;&#7907;c! R&#7891;i ta s&#7869; t&iacute;nh d&#7847;n, t&#7899;i &#273;&acirc;u hay t&#7899;i &#273;&oacute;. L&atilde;o gia &#273;&atilde; c&oacute; s&#7843;n nghi&#7879;p<br />
 m&#7845;y tr&#259;m v&#7841;n l&#7841;ng b&#7841;c, ch&#7859;ng m&#7903; k&#7929; vi&#7879;n c&#361;ng kh&ocirc;ng ch&#7871;t &#273;&oacute;i. C&oacute; &#273;i&#7873;u m&igrave;nh ch&#432;a<br />
 t&igrave;m &#273;&#432;&#7907;c h&#432;&#7899;ng &#273;i n&agrave;o cho khoan kho&aacute;i m&agrave; th&ocirc;i.T&#7889;i h&ocirc;m &#7845;y trong ph&#7911; m&#7903; gia y&#7871;n. B&#7843;y v&#7883; phu nh&acirc;n th&#7845;y Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i<br />
 hu&ecirc;nh hoang ra chi&#7873;u r&#7845;t cao h&#7913;ng, tr&aacute;i v&#7899;i nh&#7919;ng ng&agrave;y g&#7847;n &#273;&acirc;y g&atilde; m&#7863;t bu&#7891;n r&#432;&#7901;i<br />
 r&#432;&#7907;i.<br />
 B&#7843;y v&#7883; &#273;&#7891;ng thanh h&#7887;i:<br />
 Chuy&#7879;n g&igrave; m&agrave; vui th&#7871;?<br />
 Vi Ti&#7875;u B&#7843;o m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
 - Thi&ecirc;n c&#417; b&#7845;t kh&#7843; l&#7897;.<br />
 C&ocirc;ng ch&uacute;a h&#7887;i:<br />
 - Ho&agrave;ng &#273;&#7871; ca ca l&#7841;i th&#259;ng quan cho ph&#7843;i kh&ocirc;ng?<br />
 T&#259;ng Nhu h&#7887;i:<br />
 - Ch&#7855;c &#273;&aacute;nh b&#7841;c &#273;&#432;&#7907;c l&#7899;n! C&acirc;u chuy&#7879;n Thi&ecirc;n &#272;&#7883;a H&#7897;i h&#7871;t phi&#7873;n ph&#7913;c r&#7891;i &#432;?<br />
 A Kha n&oacute;i:<br />
 - Th&ocirc;i l&#7841;i th&#7845;y c&ocirc; n&agrave;o nh&agrave; ng&#432;&#7901;i ta coi v&#7915;a m&#7855;t mu&#7889;n l&#7845;y l&agrave;m phu nh&acirc;n ph&ograve;ng<br />
 th&#7913; t&aacute;m r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7881; l&#7855;c &#273;&#7847;u.<br />
 Sau g&atilde; th&#7845;y c&aacute;c phu nh&acirc;n h&#7887;i g&#7855;t qu&aacute;, &#273;&agrave;nh &#273;&aacute;p:<br />
 - Ta kh&ocirc;ng mu&#7889;n n&oacute;i, nh&#432;ng c&aacute;c v&#7883; nh&#7845;t &#273;&#7883;nh h&#7887;i cho ra, ta &#273;&agrave;nh ph&#7843;i n&oacute;i v&#7853;y.<br />
 B&#7843;y v&#7883; phu nh&acirc;n d&#7915;ng l&#7841;i l&#7855;ng tai nghe.<br />
 Vi Ti&#7875;u B&#7843;o nghi&ecirc;m ngh&#7883; n&oacute;i:<br />
 - Ta l&agrave;m quan l&#7899;n l&#7841;i phong &#273;&#7871;n t&#432;&#7899;c c&ocirc;ng m&agrave; m&#7897;t ch&#7919; kh&ocirc;ng bi&#7871;t th&igrave; c&ograve;n ra<br />
 th&#7875; th&#7889;ng g&igrave; n&#7919;a. B&#7855;t &#273;&#7847;u t&#7915; mai ta mu&#7889;n &#273;&#7885;c s&aacute;ch l&agrave;m v&#259;n, &#273;i thi &#273;&#7895; Tr&#7841;ng Nguy&ecirc;n<br />
 r&#7891;i l&agrave;m H&agrave;n l&acirc;m.<br />
 B&#7843;y v&#7883; phu nh&acirc;n ng&#417; ng&aacute;c nh&igrave;n nhau, nh&#432;ng ch&#7881; m&#7897;t l&aacute;t l&#7841;i ph&aacute; l&ecirc;n c&#432;&#7901;i. Ai<br />
 c&#361;ng bi&#7871;t &#273;&#7913;c phu qu&acirc;n gi&#7871;t ng&#432;&#7901;i ph&oacute;ng h&#7887;a, tr&#7897;m c&#7855;p l&#7915;a g&#7841;t vi&#7879;c g&igrave; c&#361;ng l&agrave;m<br />
 &#273;&#432;&#7907;c. Trong thi&ecirc;n h&#7841; ch&#7881; c&oacute; vi&#7879;c duy nh&#7845;t g&atilde; kh&ocirc;ng l&agrave;m n&#7893;i l&agrave; &#273;&#7885;c s&aacute;ch &#273;&#7875; bi&#7871;t<br />
 ch&#7919;.S&aacute;ng s&#417;m h&ocirc;m sau, quan ph&#7911; Thu&#7853;n Thi&ecirc;n &#273;&#7871;n b&aacute;i y&#7871;t, n&oacute;i l&agrave; v&acirc;ng ch&#7881; d&#7909; c&#7911;a<br />
 Th&#432;&#7907;ng quan &#273;&#432;&#7907;c bi&#7871;t &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; &#7911;y th&aacute;c vi&#7879;c tra c&#7913;u v&#7909; Trung Th&agrave;nh<br />
 b&aacute; Ph&ugrave;ng T&iacute;ch Ph&#7841;m th&#7845;t tung cho Vi c&ocirc;ng gia, n&ecirc;n y &#273;&#7871;n ph&#7911; &#273;&#7875; ch&#7901; sai khi&#7871;n.<br />
 Vi Ti&#7875;u B&#7843;o chau m&agrave;y h&#7887;i:<br />
 - &#7903; nha m&ocirc;n ph&#7911; Thu&#7853;n Thi&ecirc;n r&#7845;t &#273;&ocirc;ng c&ocirc;ng sai, b&#7893; kho&aacute;i, nh&#7919;ng ng&agrave;y g&#7847;n<br />
 &#273;&acirc;y &#273;&atilde; &#273;i&#7873;u tra &#273;&#432;&#7907;c manh m&#7889;i g&igrave; ch&#432;a?<br />
 Tri ph&#7911; &#273;&aacute;p:<br />
 - B&#7849;m &#273;&#7841;i so&aacute;i! V&#7909; Ph&ugrave;ng b&aacute; t&#432;&#7899;c th&#7845;t tung s&#7921; t&igrave;nh r&#7845;t ngo&#7855;t ngo&eacute;o! Ty<br />
 ch&#7913;c m&#7845;y ng&agrave;y li&#7873;n &#273;&ocirc;n &#273;&#7889;c sai b&#7885;n sai d&#7883;ch minh tra &aacute;m ph&#7887;ng m&agrave; ch&#432;a &#273;&#432;&#7907;c<br />
 manh m&#7889;i chi h&#7871;t, n&ecirc;n trong l&ograve;ng n&oacute;ng n&#7849;y v&ocirc; c&ugrave;ng. B&#7919;a nay &#273;&#432;&#7907;c tin Ho&agrave;ng<br />
 th&#432;&#7907;ng &#273;&#7863;c ph&aacute;i Vi c&ocirc;ng gia ch&#7911; tr&#432;&#417;ng, ty ch&#7913;c vui m&#7915;ng qu&aacute; &#273;&#7897;, t&#432;&#7903;ng ch&#7915;ng<br />
 &#273;&#432;&#7907;c th&#259;ng quan li&#7873;n ba c&#7845;p c&#361;ng kh&ocirc;ng b&#259;ng.<br />
 Y d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Vi c&ocirc;ng gia l&agrave; m&#7897;t b&#7853;c &#273;&#7841;i th&#7847;n anh minh m&#7851;n c&aacute;n &#273;&#7879; nh&#7845;t t&#7841;i tri&#7873;u &#273;&igrave;nh.<br />
 C&ocirc;ng gia l&ecirc;n ng&#7921;a s&#259;n s&oacute;c ba qu&acirc;n, xu&#7889;ng ng&#7921;a s&#259;n s&oacute;c d&acirc;n t&igrave;nh. B&#7845;t lu&#7853;n vi&#7879;c g&igrave;<br />
 nhi&ecirc;u kh&ecirc; &#273;&#7871;n &#273;&acirc;u &#273;&atilde; l&#7885;t v&agrave;o tay C&ocirc;ng gia l&agrave; l&#7853;p t&#7913;c &#273;&#432;&#7907;c gi&#7843;i quy&#7871;t m&#7897;t c&aacute;ch<br />
 &#7893;n th&#7887;a. B&#7885;n nha m&ocirc;n c&#7911;a ty ch&#7913;c &#273;&#432;&#7907;c tin n&agrave;y c&#361;ng c&#7921;c k&#7923; h&#7875; h&#7843;. Ch&uacute;ng n&oacute;i l&agrave;<br />
 nay c&oacute; C&ocirc;ng gia ch&#7911; tr&#432;&#417;ng kh&aacute;c n&agrave;o ch&uacute;ng &#273;&#432;&#7907;c &#7849;n m&igrave;nh d&#432;&#7899;i c&acirc;y cao b&oacute;ng c&#7843;.<br />
 Vi C&ocirc;ng gia &#273;&atilde; xu&#7845;t m&atilde; th&igrave; &#273;&#7871;n b&#7885;n qu&#7927; La S&aacute;t c&ograve;n ph&#7843;i ch&#7841;y t&#417;i b&#7901;i. Lo g&igrave;<br />
 kh&ocirc;ng t&igrave;m ra manh m&#7889;i v&#7909; Ph&ugrave;ng B&aacute; t&#432;&#7899;c?<br />
 Vi Ti&#7875;u B&#7843;o nghe tri ph&#7911; xi&#7875;m n&#7883;nh c&#361;ng l&#7885;t tai, m&agrave; th&#7921;c ra y &#273;&#7893; tr&aacute;ch nhi&#7879;m<br />
 l&ecirc;n &#273;&#7847;u g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
 - Kh&ocirc;ng hi&#7875;u thi th&#7875; Ph&ugrave;ng T&iacute;ch Ph&#7841;m hi&#7879;n gi&#7901; ch&uacute;ng d&#7845;u &#7903; &#273;&acirc;u? &#272;&ecirc;m nay ta<br />
 ph&#7843;i d&ugrave;ng H&oacute;a thi ph&#7845;n &#273;&#7875; l&agrave;m cho ti&ecirc;u tan, kh&ocirc;ng &#273;&#7875; h&#7885; n&#7855;m &#273;&#432;&#7907;c chu&ocirc;i. Ta ch&#7881;<br />
 c&#7847;n l&agrave;m m&#7845;t h&#7871;t ch&#7913;ng c&#7913; l&agrave; ch&#7859;ng ai &#273;&#7893; t&#7897;i l&ecirc;n &#273;&#7847;u m&igrave;nh &#273;&#432;&#7907;c. &#272;&aacute;ng l&yacute; ta ph&#7843;i<br />
 ngh&#297; t&#7899;i vi&#7879;c l&agrave;m ti&ecirc;u tan thi th&#7875; t&#7915; tr&#432;&#7899;c, nh&#432;ng m&#7845;y b&#7919;a nay b&#7853;n qu&aacute; qu&ecirc;n khu&#7845;y<br />
 &#273;i m&#7845;t.<br />
 Vi&ecirc;n tri ph&#7911; l&#7841;i n&oacute;i:- H&agrave;ng n&agrave;y Trung Th&agrave;nh b&aacute; phu nh&acirc;n ph&aacute;i ng&#432;&#7901;i &#273;&#7871;n nha m&ocirc;n c&#7911;a ty ch&#7913;c<br />
 ng&#7891;i l&#7923; su&#7889;t ng&agrave;y kh&ocirc;ng ch&#7883;u tr&#7903; v&#7873;. H&#7885; quy&#7871;t &#273;&ograve;i ng&#432;&#7901;i cho b&#7857;ng &#273;&#432;&#7907;c. Ty ch&#7913;c<br />
 th&#7853;t kh&oacute; b&#7873; &#273;&#7889;i ph&oacute;.<br />
 Y ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - H&ocirc;m qua Ph&ugrave;ng ph&#7911; l&#7841;i c&oacute; ng&#432;&#7901;i &#273;&#7871;n b&aacute;o &aacute;n tr&igrave;nh v&#7873; vi&#7879;c m&#7897;t &#7843; ti&#7875;u thi&#7871;p<br />
 c&#7911;a Trung Th&agrave;nh B&aacute; t&ecirc;n g&#7885;i Lan H&#432;&#417;ng, theo m&#7897;t t&ecirc;n m&atilde; phu &#273;i tr&#7889;n r&#7891;i. M&#7909; cu&#7889;n<br />
 g&oacute;i kh&aacute; nhi&#7873;u v&agrave;ng b&#7841;c v&agrave; &#273;&#7891; trang s&#7913;c. N&#7871;u Trung Th&agrave;nh B&aacute; kh&ocirc;ng v&#7873; nh&agrave; th&igrave; e<br />
 r&#7857;ng b&#7885;n c&#417; thi&#7871;p t&#7923; b&#7897;c s&#7869; b&#7887; &#273;i h&#7871;t, trong nh&agrave; ch&#7859;ng c&ograve;n m&#7897;t ai.<br />
 Vi Ti&#7875;u B&#7843;o h&#7855;ng gi&#7885;ng &#273;&aacute;p:<br />
 - Kh&ocirc;ng hi&#7875;u Ph&ugrave;ng T&iacute;ch Ph&#7841;m l&#259;n l&oacute;c &#7903; ch&#7895; phong l&#432;u &#273;&agrave;ng &#273;i&#7871;m n&agrave;o m&agrave; k&iacute;n<br />
 th&#7871;? Ph&#7911; &#273;&agrave;i h&atilde;y ph&aacute;i nhi&#7873;u nh&acirc;n l&#7921;c &#273;&#7871;n c&aacute;c &#7893; &#259;n ch&#417;i &#273;i&#7873;u tra k&#7929; c&agrave;ng l&#7841;i. H&#7855;n<br />
 ham m&ecirc; c&#7901; b&#7841;c trai g&aacute;i kh&ocirc;ng th&egrave;m tr&#7903; v&#7873; nh&agrave; th&igrave; c&oacute; b&#7883; v&#7907; nh&#7887; b&#7887; &#273;i theo k&#7867;<br />
 kh&aacute;c c&#361;ng l&agrave; &#273;&aacute;ng ki&#7871;p.<br />
 Vi&ecirc;n tri ph&#7911; n&oacute;i:<br />
 - D&#7841; d&#7841;! Theo l&#7869; ra Ph&ugrave;ng b&aacute; t&#432;&#7899;c c&oacute; &#273;i th&#259;m th&uacute; nh&#7919;ng n&#417;i li&#7877;u ng&otilde; hoa<br />
 t&#432;&#7901;ng th&igrave; trong b&#7845;y nhi&ecirc;u ng&agrave;y c&#361;ng n&ecirc;n tr&#7903; v&#7873; m&#7897;t l&#7847;n m&#7899;i ph&#7843;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - C&aacute;i &#273;&oacute; kh&oacute; n&oacute;i l&#7855;m, Ph&ugrave;ng T&iacute;ch Ph&#7841;m l&agrave; con qu&#7927; h&aacute;o s&#7855;c ch&#7913; ch&#7859;ng ph&#7843;i<br />
 h&#7841;ng ng&#432;&#7901;i ch&iacute;nh nh&acirc;n qu&acirc;n t&#7917; nh&#432; ph&#7911; t&ocirc;n &#273;&acirc;u. Ph&#7911; t&ocirc;n c&oacute; l&#7847;n &#273;&#7871;n nh&#7919;ng n&#417;i l&#7847;u<br />
 h&#7891;ng g&aacute;c t&iacute;a c&#361;ng ch&#7881; m&#7897;t ng&agrave;y hay n&#7917;a &#273;&ecirc;m l&agrave; &#273;&atilde; tr&#7903; v&#7873; tr&igrave;nh di&#7879;n r&#7891;i.<br />
 Tri ph&#7911; c&#432;&#7901;i n&oacute;i:<br />
 - Ty ch&#7913;c kh&ocirc;ng d&aacute;m! Ty ch&#7913;c kh&ocirc;ng d&aacute;m!<br />
 Gi&#7919;a l&uacute;c &#7845;y Trung Th&agrave;nh b&aacute; phu nh&acirc;n sai ng&#432;&#7901;i anh em c&#7911;a m&#7909; &#273;&#432;a &#273;&#7891; l&#7877; &#273;&#7871;n<br />
 v&agrave; n&oacute;i l&agrave; k&iacute;nh c&#7849;n d&#7853;p &#273;&#7847;u tr&#432;&#7899;c Vi C&ocirc;ng gia &#273;&#7875; t&#7841; &#417;n C&ocirc;ng gia ra s&#7913;c &#273;i&#7873;u tra<br />
 v&#7909; &aacute;n n&agrave;y.<br />
 Vi Ti&#7875;u B&#7843;o d&#7863;n th&acirc;n binh &#273;&#7915;ng cho h&#7885; v&agrave;o v&agrave; kh&ocirc;ng nh&#7853;n l&#7877; v&#7853;t.<br />
 Th&acirc;n binh l&#7841;i v&agrave;o b&aacute;o:- B&#7849;m &#273;&#7841;i so&aacute;i! Ng&#432;&#7901;i nh&agrave; h&#7885; Ph&ugrave;ng c&#7921;c k&#7923; v&ocirc; l&#7877;. L&uacute;c ra &#273;i h&#7855;n kh&ocirc;ng ng&#7899;t<br />
 c&#432;&#7901;i l&#7841;t, n&oacute;i nh&#7919;ng g&igrave; oan oan t&#432;&#417;ng b&aacute;o, c&oacute; th&ugrave; tr&#7843; th&ugrave;.<br />
 T&ecirc;n th&acirc;n binh n&oacute;i ti&#7871;p:<br />
 - Gia nh&acirc;n &#7903; Ph&ugrave;ng ph&#7911; c&ograve;n b&#7843;o &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng bi&#7871;t chuy&#7879;n n&agrave;y r&#7891;i. Th&#7871;<br />
 n&agrave;o c&#361;ng &#273;i&#7873;u tra ra g&#7889;c ng&#7885;n. &#272;&#7915;ng ai h&ograve;ng l&#7845;y tay che m&#7863;t tr&#7901;i, b&#7883;t m&#7855;t th&aacute;nh<br />
 minh thi&ecirc;n t&#7917;. B&#7849;m &#273;&#7841;i so&aacute;i! H&#7855;n d&aacute;m &#273;&#7871;n &#273;&acirc;y ngang t&agrave;ng th&igrave; th&#7853;t l&agrave; l&#7899;n m&#7853;t! Ti&#7875;u<br />
 nh&acirc;n mu&#7889;n t&aacute;t cho h&#7855;n m&#7845;y c&aacute;i b&#7841;t tai.<br />
 B&#7919;a tr&#432;&#7899;c c&oacute; chuy&#7879;n &#273;&#7893;i ng&#432;&#7901;i &#7903; ngo&agrave;i ph&aacute;p tr&#432;&#7901;ng, t&ecirc;n th&acirc;n binh n&agrave;y c&#361;ng<br />
 tham d&#7921; v&agrave;o v&#7909; &#273;&oacute;, b&acirc;y gi&#7901; nghe gi&#7885;ng l&#432;&#7905;i c&#7911;a ng&#432;&#7901;i nh&agrave; Ph&ugrave;ng ph&#7911; &#273;&#7847;y v&#7867; gay<br />
 go, d&#432;&#7901;ng nh&#432; &#273;&atilde; &#273;o&aacute;n ra n&#7897;i t&igrave;nh, h&#7855;n kh&ocirc;ng kh&#7887;i &#7899;n da g&agrave;.<br />
 Vi Ti&#7875;u B&#7843;o c&oacute; t&#7853;t gi&#7853;t m&igrave;nh, nghe th&acirc;n binh n&oacute;i b&#7845;t gi&aacute;c bi&#7871;n s&#7855;c t&#7921; h&#7887;i:<br />
 - V&#7909; n&agrave;y th&#7853;t l&agrave; r&#7855;c r&#7889;i! Kh&ocirc;ng kh&eacute;o s&#7869; b&#7883; v&#7905; l&#7903;. Con b&agrave; n&oacute;! Ph&ugrave;ng T&iacute;ch<br />
 Ph&#7841;m ch&iacute;nh l&atilde;o gia gi&#7871;t ch&#7871;t r&#7891;i. Ch&#7859;ng l&#7869; l&atilde;o gia l&#7841;i s&#7907; m&#7909; v&#7907; con t&#7917; qu&#7927; hay<br />
 sao?<br />
 &#272;&#7897;t nhi&ecirc;n, g&atilde; t&igrave;m ra &#273;&#432;&#7907;c quy&#7871;t &#273;&#7883;nh, n&eacute;t m&#7863;t h&#7899;n h&#7903; t&#432;&#417;i c&#432;&#7901;i. G&atilde; &#273;&#7913;ng<br />
 d&#7853;y n&oacute;i:<br />
 - Qu&yacute; ph&#7911; h&atilde;y ng&#7891;i ch&#417;i ch&#7901; b&#7843;n t&#432;&#7899;c m&#7897;t l&aacute;t.<br />
 G&atilde; v&agrave;o n&#7897;i &#273;&#432;&#7901;ng g&#7885;i &#273;&#7897;i tr&#432;&#7903;ng th&acirc;n binh &#273;&#7871;n d&#7863;n d&ograve; c&#7913; th&#7871;, c&#7913; th&#7871; m&agrave;<br />
 l&agrave;m.<br />
 &#272;&#7897;i tr&#432;&#7903;ng l&atilde;nh m&#7841;ng &#273;i ngay.<br />
 Vi Ti&#7875;u B&#7843;o tr&#7903; ra &#273;&#7841;i s&#7843;nh n&oacute;i:<br />
 - Ho&agrave;ng th&#432;&#7907;ng ph&aacute;i b&#7843;n t&#432;&#7899;c l&agrave;m vi&#7879;c n&agrave;y. Ch&uacute;ng ta l&agrave; ph&#7853;n n&ocirc; t&agrave;i ph&#7843;i t&#7853;n<br />
 t&acirc;m ki&#7879;t l&#7921;c &#273;&#7875; b&aacute;o &#273;&aacute;p qu&acirc;n th&#432;&#7907;ng. B&acirc;y gi&#7901; h&atilde;y &#273;&#7871;n Ph&ugrave;ng ph&#7911; kh&aacute;m nghi&#7879;m.<br />
 Vi&ecirc;n tri ph&#7911; ng&#7841;c nhi&ecirc;n ngh&#297; b&#7909;ng:<br />
 - Trung Th&agrave;nh B&aacute; m&#7845;t t&iacute;ch r&#7891;i. Trong nh&agrave; l&atilde;o c&ograve;n g&igrave; m&agrave; kh&aacute;m x&eacute;t?<br />
 Nh&#432;ng ngo&agrave;i mi&#7879;ng y v&acirc;ng d&#7841; li&ecirc;n thanh.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:- V&#7909; &aacute;n n&agrave;y c&#7921;c k&#7923; b&iacute; &#7849;n. Ch&uacute;ng ta h&atilde;y b&#7855;t t&#7845;t c&#7843; gi&agrave; tr&#7867; l&#7899;n b&eacute; nh&agrave; h&#7885;<br />
 Ph&ugrave;ng th&#7849;m v&#7845;n, kh&ocirc;ng ch&#7915;ng s&#7869; &#273;i&#7873;u tra &#273;&#432;&#7907;c manh m&#7889;i.<br />
 Tri ph&#7911; &#273;&aacute;p:<br />
 - D&#7841;! C&ocirc;ng gia d&#7841;y r&#7845;t ph&#7843;i. Ty ch&#7913;c ngu mu&#7897;i th&#7911;y chung kh&ocirc;ng h&#7873; ngh&#297; t&#7899;i<br />
 &#273;i&#7875;m &#273;&oacute;.<br />
 Th&#7921;c ra c&aacute;i ch&#7913;c tri ph&#7911; nh&#7887; b&eacute; khi n&agrave;o d&aacute;m &#273;&#7871;n Trung Th&agrave;nh b&aacute; ph&#7911; m&#7903;<br />
 cu&#7897;c &#273;i&#7873;u tra. &#272;&#7891;ng th&#7901;i &#7903; nha m&ocirc;n ph&#7911; Thu&#7853;n Thi&ecirc;n t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i ai c&#361;ng<br />
 bi&#7871;t Ph&ugrave;ng T&iacute;ch Ph&#7841;m l&agrave; k&#7867; t&#7917; th&ugrave; c&#7911;a Ph&#7911; Vi&#7877;n &#272;&#7841;i t&#432;&#7899;ng qu&acirc;n Vi C&ocirc;ng gia. H&#7885;<br />
 c&ograve;n &#273;o&aacute;n ch&#7915;ng Ph&ugrave;ng T&iacute;ch Ph&#7841;m th&#7845;t tung, m&#432;&#7901;i ph&#7847;n c&oacute; &#273;&#7871;n t&aacute;m ch&iacute;n l&agrave; Vi<br />
 C&ocirc;ng gia &#273;&atilde; ph&aacute;i ng&#432;&#7901;i s&aacute;t h&#7841;i.<br />
 Vi C&ocirc;ng gia l&agrave; nh&acirc;n v&#7853;t s&aacute;ng gi&aacute; nh&#7845;t t&#7841;i tri&#7873;u &#273;&igrave;nh hi&#7879;n nay th&igrave; c&ograve;n ai d&aacute;m<br />
 &#273;&#7909;ng v&agrave;o? Nh&#7919;ng ng&#432;&#7901;i l&atilde;nh tr&aacute;ch nhi&#7879;m tra &aacute;n kh&ocirc;ng d&aacute;m d&#7853;m ch&acirc;n ch&#7881; mong k&eacute;o<br />
 d&agrave;i th&#7901;i gian ch&#7859;ng bao gi&#7901; k&#7871;t li&#7877;u.<br />
 Vi&ecirc;n tri ph&#7911; b&#7909;ng b&#7843;o d&#7841;:<br />
 - Vi C&ocirc;ng gia &#273;&atilde; gi&#7871;t Ph&ugrave;ng b&aacute; t&#432;&#7899;c c&ograve;n mu&#7889;n &#273;&#7871;n l&agrave;m kh&oacute; d&#7877; ng&#432;&#7901;i nh&agrave;<br />
 l&atilde;o. Ph&ugrave;ng phu nh&acirc;n th&#7853;t kh&ocirc;ng bi&#7871;t &#273;i&#7873;u. M&#7909; ph&aacute;i ng&#432;&#7901;i &#273;&#7871;n C&ocirc;ng ph&#7911; n&oacute;i nh&#259;ng<br />
 n&oacute;i c&agrave;n, tr&aacute;ch n&agrave;o Vi C&ocirc;ng gia ch&#7859;ng t&#7913;c gi&#7853;n?<br />
 Vi Ti&#7875;u B&#7843;o c&ugrave;ng tri ph&#7911; Thu&#7853;n Thi&ecirc;n l&ecirc;n ng&#7891;i ki&#7879;u l&#7899;n c&oacute; ti&#7873;n h&ocirc; h&#7853;u &#7911;ng<br />
 d&#7865;p &#273;&#432;&#7901;ng t&#7915; t&#7915; ti&#7871;n v&#7873; ph&iacute;a Trung Th&agrave;nh b&aacute; ph&#7911;.<br />
 M&#7845;y tr&#259;m t&ecirc;n th&acirc;n binh bao v&acirc;y xung quanh Ph&ugrave;ng gia.<br />
 Vi Ti&#7875;u B&#7843;o ti&#7871;n v&agrave;o ph&#7911;, t&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng th&acirc;n binh li&#7873;n &#273;&#7871;n tr&#432;&#7899;c m&#7863;t b&#7849;m:<br />
 - Tr&igrave;nh &#273;&#7841;i so&aacute;i! Trong ph&#7911; Ph&ugrave;ng gia c&#7843; nam l&#7851;n n&#7919; c&#7897;ng &#273;&#432;&#7907;c b&#7843;y m&#432;&#417;i ch&iacute;n<br />
 ng&#432;&#7901;i, hi&#7879;n &#273;ang ng&#7891;i &#7903; T&acirc;y s&#7843;nh ch&#7901; &#273;&#7841;i so&aacute;i th&#7849;m v&#7845;n.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

