<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Há»“i 236</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>TRAI LA S&aacute;T TO&agrave;N L&agrave; &#272;&#7891; B&#7887;</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o t&#7913;c m&igrave;nh th&oacute;a m&#7841;:<br />
 - T&#7893; b&agrave; n&oacute;! Th&#7857;ng cha &aacute; Nh&#297; T&#7917; K&ecirc; g&igrave; &#273;&oacute; qu&#7843; l&agrave; qu&#7927; k&#7871; &#273;a &#273;oan.<br />
 L&#7847;n sau c&ograve;n g&#7863;p h&#7855;n ph&#7843;i x&eacute;t k&#7929; m&#7899;i &#273;&#432;&#7907;c. V&#259;n ki&#7879;n b&iacute; m&#7853;t h&#7855;n d&#7845;u &#7903; ch&#7895; n&agrave;o?<br />
 &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng &#273;&aacute;p:<br />
 - B&#7885;n ng&#432;&#7901;i La S&aacute;t &#273;&#7847;u h&agrave;ng tr&#432;&#7899;c khi v&agrave;o tri&#7873;u ki&#7871;n Ho&agrave;ng th&#432;&#7907;ng d&#297; nhi&ecirc;n<br />
 &#273;&atilde; b&#7883; b&#7885;n Ng&#7921; ti&#7873;n th&#7883; v&#7879; l&#7909;c so&aacute;t trong m&igrave;nh r&#7845;t k&#7929;. Ng&#432;&#7901;i ta moi m&oacute;c c&#7843; trong<br />
 t&uacute;m r&acirc;u, m&#7899; t&oacute;c. Ch&uacute;ng c&ograve;n ph&#7843;i t&#7909;t gi&#7847;y c&#7903;i qu&#7847;n &#273;&#7875; th&#7883; v&#7879; kh&aacute;m x&eacute;t kh&ocirc;ng s&oacute;t<br />
 m&#7897;t ch&#7895; n&agrave;o. b&#7885;n ng&#432;&#7901;i Phi&ecirc;n bang l&ograve;ng d&#7841; hi&#7875;m s&acirc;u kh&ocirc;n l&#432;&#7901;ng! Ch&#7881; s&#417; h&#7903; m&#7897;t<br />
 ch&uacute;t &#273;&#7875; ch&uacute;ng mang l&#7907;i kh&iacute; trong m&igrave;nh th&igrave; nguy hi&#7875;m v&ocirc; c&ugrave;ng!...<br />
 L&atilde;o d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - T&ecirc;n &aacute; Nh&#297; Thanh T&#432; C&#417; n&agrave;y d&#297; nhi&ecirc;n c&#361;ng b&#7883; l&#7909;c so&aacute;t nh&#432; ai. Trong ng&#432;&#7901;i<br />
 h&#7855;n ch&#7859;ng c&oacute; v&#7853;t g&igrave;. Nh&#432;ng &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng r&#7845;t tinh t&#7871;. Ng&agrave;i th&#7845;y tr&ecirc;n vai b&ecirc;n<br />
 ph&#7843;i h&#7855;n cao g&#7891; l&ecirc;n m&#7897;t ch&uacute;t. Th&#7881;nh tho&#7843;ng h&#7855;n l&#7841;i li&#7871;c m&#7855;t nh&igrave;n v&agrave;o ch&#7895; &#273;&oacute;.<br />
 Ho&agrave;ng th&#432;&#7907;ng li&#7873;n h&#7887;i h&#7855;n: Tr&ecirc;n c&aacute;nh tay c&oacute; v&#7853;t g&igrave;. &aacute; Nh&#7881; Thanh T&#432; C&#417; k&eacute;o tay &aacute;o<br />
 l&ecirc;n. C&aacute;nh tay h&#7855;n bu&#7897;c b&#259;ng v&#7843;i th&#7853;t d&agrave;y. H&#7855;n n&oacute;i l&agrave; &#273;&atilde; b&#7883; th&#432;&#417;ng &#7903; Nh&atilde; T&aacute;t Kh&#7855;c.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - H&#7855;n d&#7845;u v&#259;n ki&#7879;n tr&ecirc;n vai hay sao?<br />
 &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng k&#7875; ti&#7871;p:<br />
 - Ho&agrave;ng th&#432;&#7907;ng b&#7843;o h&#7855;n ti&#7871;n g&#7847;n l&#7841;i r&#7891;i b&oacute;p m&#7841;nh c&aacute;nh tay h&#7855;n m&#7897;t c&aacute;i. &aacute; Nh&#297;<br />
 Thanh T&#432; C&#417; la l&ecirc;n m&#7897;t ti&#7871;ng "&uacute;i chao!" nh&#432;ng ti&#7871;ng la kh&ocirc;ng l&#7897; v&#7867; g&igrave; &#273;au &#273;&#7899;n...<br />
 Vi Ti&#7875;u B&#7843;o b&#7853;t c&#432;&#7901;i n&oacute;i:<br />
 - Th&uacute; th&#7853;t! T&ecirc;n qu&#7927; La S&aacute;t n&agrave;y gi&#7843; v&#7901; b&#7883; th&#432;&#417;ng r&#7891;i.<br />
 &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng n&oacute;i:<br />
 - Nh&#7845;t &#273;&#7883;nh l&agrave; th&#7871;, Ho&agrave;ng th&#432;&#7907;ng li&#7873;n sai th&#7883; v&#7879; c&#7903;i b&#7887; b&#259;ng qu&#7845;n tr&ecirc;n c&aacute;nh<br />
 tay h&#7855;n ra. L&#7853;p t&#7913;c m&#7863;t h&#7855;n t&aacute;i m&eacute;t, to&agrave;n th&acirc;n run b&#7847;n b&#7853;t.<br />
 &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng n&oacute;i t&#7899;i &#273;&acirc;y, nh&igrave;n Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Vi &#273;&#7841;i so&aacute;i! &#272;&#7841;i so&aacute;i th&#7917; &#273;o&aacute;n xem &aacute; Nh&#297; Thanh T&#432; C&#417; &#273;&atilde; d&#7845;u v&#7853;t g&igrave; d&#432;&#7899;i<br />
 l&#7847;n b&#259;ng &#273;&oacute;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Kh&acirc;m sai v&#7915;a n&oacute;i trong ng&#432;&#7901;i h&#7855;n c&oacute; v&#259;n ki&#7879;n b&iacute; m&#7853;t, ph&#7843;i ch&#259;ng l&agrave; c&aacute;i &#273;&oacute;?<br />
 &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng v&#7895; tay c&#432;&#7901;i n&oacute;i:<br />
 - Ch&iacute;nh th&#7883;! Tr&aacute;ch n&agrave;o Ho&agrave;ng th&#432;&#7907;ng th&#432;&#7901;ng khen ng&#7907;i &#273;&#7841;i so&aacute;i r&#7845;t th&ocirc;ng<br />
 minh, qu&#7843; nhi&ecirc;n &#273;o&aacute;n vi&#7879;c g&igrave; c&#361;ng tr&uacute;ng. &aacute; Nh&#297; Thanh T&#432; C&#417; d&#7845;u m&#7897;t v&#259;n ki&#7879;n b&iacute;<br />
 m&#7853;t d&#432;&#7899;i l&#7847;n b&#259;ng tay kia. V&#259;n ki&#7879;n n&agrave;y l&agrave; m&#7897;t &#273;&#7841;o m&#7853;t d&#7909; c&#7911;a Sa ho&agrave;ng n&#432;&#7899;c La<br />
 S&aacute;t h&#7917;i cho h&#7855;n.<br />
 &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng k&#7875; ti&#7871;p:<br />
 - Ho&agrave;ng th&#432;&#7907;ng li&#7873;n g&#7885;i gi&aacute;o s&#297; H&agrave; lan d&#7883;ch v&#259;n ki&#7879;n &#273;&oacute; ra H&aacute;n v&#259;n. B&#7843;n sao<br />
 ti&#7875;u &#273;&#7879; c&oacute; &#273;em t&#7899;i &#273;&acirc;y.<br />
 L&atilde;o n&oacute;i r&#7891;i l&#7845;y b&#7843;n v&#259;n kia ra l&#7899;n ti&#7871;ng &#273;&#7885;c:<br />
 - "Ng&#432;&#417;i n&ecirc;n n&oacute;i cho Ho&agrave;ng &#273;&#7871; Trung Qu&#7889;c bi&#7871;t r&#7857;ng:"<br />
 "Nga Ho&agrave;ng b&#7879; h&#7841; th&#7889;ng l&#297;nh to&agrave;n b&#7897; &#272;&#7841;i Nga La T&#432;, Ti&#7875;u Nga La T&#432;, B&#7841;ch<br />
 Nga La T&#432;, &#273;&#7897;c t&agrave;i &#273;&#7841;i qu&acirc;n ch&#7911; Ho&agrave;ng &#273;&#7871; c&ugrave;ng &#273;&#7841;i v&#432;&#417;ng ki&ecirc;m tr&#7883; nhi&#7873;u n&#432;&#7899;c,<br />
 quy&#7873;n oai r&#7845;t l&#7899;n bao tr&ugrave;m c&#7843; nh&#7919;ng n&#432;&#7899;c xa x&ocirc;i. R&#7845;t nhi&#7873;u qu&acirc;n v&#432;&#417;ng c&aacute;c n&#432;&#7899;c<br />
 &#273;&atilde; &#273;&#432;&#7907;c &#273;&#7863;t d&#432;&#7899;i quy&#7873;n th&#7889;ng tr&#7883; t&#7889;i cao c&#7911;a &#272;&#7841;i Ho&agrave;ng &#273;&#7871; b&#7879; h&#7841;."<br />
 "V&#7853;y Ho&agrave;ng &#273;&#7871; Trung Qu&#7889;c c&#361;ng n&ecirc;n c&#7847;u kh&#7849;n &#273;&#432;&#7907;c l&#297;nh &#417;n hu&#7879; c&#7911;a &#272;&#7841;i<br />
 Ho&agrave;ng &#273;&#7871; b&#7879; h&#7841; nh&#432; to&agrave;n b&#7897; &#272;&#7841;i Nga La T&#432;, Ti&#7875;u Nga La T&#432;, B&#7841;ch Nga La T&#432;. &#272;&#7841;i<br />
 Ho&agrave;ng &#273;&#7871; b&#7879; h&#7841; s&#7869; h&#7871;t l&ograve;ng b&#7843;o v&#7879; cho Ho&agrave;ng &#273;&#7871; Trung Qu&#7889;c &#273;&#432;&#7907;c h&#432;&#7903;ng<br />
 ho&agrave;ng &acirc;n b&aacute;t ng&aacute;t v&agrave; gi&#7919; cho &#273;&#7883;ch nh&acirc;n kh&#7887;i x&acirc;m ph&#7841;m c&#432;&#417;ng th&#7893;. Ho&agrave;ng &#273;&#7871;<br />
 Trung Qu&#7889;c ch&#7881; ph&#7843;i tri&#7873;u c&#7889;ng &#272;&#7841;i qu&acirc;n ch&#7911; b&#7879; h&#7841; l&agrave; v&#297;nh vi&#7877;n b&igrave;nh y&ecirc;n v&ocirc; s&#7921;"<br />
 "Ngo&agrave;i ra &#272;&#7841;i Ho&agrave;ng &#273;&#7871; b&#7879; h&#7841; c&ograve;n &#432;ng chu&#7849;n cho nh&#7919;ng thu&#7897;c qu&#7889;c &#273;&#432;&#7907;c<br />
 doanh th&#432;&#417;ng t&#7921; do &#7903; Trung Qu&#7889;c."<br />
 "Ng&#432;&#7907;c l&#7841;i, Trung Qu&#7889;c Ho&agrave;ng &#273;&#7871; c&#361;ng chu&#7849;n cho s&#7913; th&#7847;n c&#7911;a &#272;&#7841;i Ho&agrave;ng &#273;&#7871;<br />
 b&#7879; h&#7841; &#273;&#432;&#7907;c &#273;i l&#7841;i kh&ocirc;ng b&#7883; c&#7843;n tr&#7903;.""Ng&#432;&#417;i l&#7845;y th&#432; ph&uacute;c &#273;&aacute;p c&#7911;a Ho&agrave;ng &#273;&#7871; Trung Qu&#7889;c &#273;&#432;a v&#7873; tr&igrave;nh &#272;&#7841;i Ho&agrave;ng<br />
 &#273;&#7871; b&#7879; h&#7841;."<br />
 &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng c&#7913; &#273;&#7885;c m&#7897;t c&acirc;u l&agrave; Vi Ti&#7875;u B&#7843;o l&#7841;i m&#7855;ng m&#7897;t ti&#7871;ng:<br />
 - Th&#7889;i l&#7855;m!<br />
 L&atilde;o &#273;&#7885;c h&#7871;t b&#7843;n m&#7853;t d&#7909;, kh&ocirc;ng hi&#7875;u Vi Ti&#7875;u B&#7843;o &#273;&atilde; m&#7855;ng bao nhi&ecirc;u c&acirc;u<br />
 "th&#7889;i l&#7855;m!".<br />
 &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng l&#7841;i n&oacute;i:<br />
 - Ho&agrave;ng th&#432;&#7907;ng ph&aacute;n r&#7857;ng: Ng&#432;&#7901;i La S&aacute;t d&atilde; t&acirc;m b&#7891;ng b&#7897;t, l&#7841;i c&#7921;c k&#7923; v&ocirc; l&#7877;! V&#7883;<br />
 Ho&agrave;ng &#273;&#7871; La S&aacute;t ra &#273;&#7841;o m&#7853;t d&#7909; n&agrave;y l&agrave; ph&#7909; th&acirc;n c&#7911;a hai v&#7883; Sa ho&agrave;ng hi&#7879;n nay. V&#7883;<br />
 Ho&agrave;ng &#273;&#7871; kia &#273;&atilde; ch&#7871;t r&#7891;i. Khi &#7845;y h&#7885; ch&#432;a hi&#7875;u ng&#432;&#7901;i Trung Qu&#7889;c ta l&#7907;i h&#7841;i n&ecirc;n<br />
 m&#7899;i coi th&#432;&#7901;ng. Nh&#432;ng hi&#7879;n nay ng&#432;&#7901;i La S&aacute;t &#273;&atilde; n&#7871;m m&ugrave;i &#273;au kh&#7893;, ch&#7855;c kh&ocirc;ng d&aacute;m<br />
 c&agrave;n r&#7905; nh&#432; tr&#432;&#7899;c n&#7919;a. C&oacute; &#273;i&#7873;u khi ngh&#7883; h&ograve;a c&ugrave;ng ch&uacute;ng, ta c&#7847;n ph&#7843;i v&#7915;a c&#432;&#417;ng v&#7915;a<br />
 nhu, ch&#7899; c&oacute; khinh su&#7845;t.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - &#272;&uacute;ng th&#7871;! Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; d&#7863;n d&ograve; nh&#432; v&#7853;y th&igrave; ch&uacute;ng ta c&#7913; vi&#7879;c t&aacute;t v&agrave;o<br />
 m&#7863;t, &#273;&aacute; &#273;&iacute;t b&#7885;n ch&uacute;ng. &#272;&#7891;ng th&#7901;i c&ograve;n &#273;&#7853;p vai, s&#7917;a l&#432;ng ch&uacute;ng n&#7919;a.<br />
 &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng n&oacute;i:<br />
 - V&#7883; n&#7919; Nhi&#7871;p Ch&iacute;nh V&#432;&#417;ng La S&aacute;t c&#361;ng gi&#7843;o quy&#7879;t v&ocirc; c&ugrave;ng! Y gi&#7843; v&#7901; kh&ocirc;ng<br />
 bi&#7871;t th&agrave;nh Nh&atilde; T&aacute;t Kh&#7855;c &#273;&atilde; b&#7883; ch&uacute;ng ta h&#7841; r&#7891;i, n&oacute;i l&agrave; h&#7841; l&#7879;nh cho binh t&#432;&#7899;ng La<br />
 S&aacute;t kh&ocirc;ng &#273;&#432;&#7907;c giao phong v&#7899;i qu&acirc;n ta. Nh&#432;ng y &#273;&atilde; kh&ocirc;n l&#7841;i kh&ocirc;ng ngoan, trong<br />
 qu&#7889;c th&#432; &#273;&#7875; l&ograve;i &#273;u&ocirc;i &#7903; c&acirc;u: Xin Ho&agrave;ng th&#432;&#7907;ng tr&#7843; nh&#7919;ng ng&#432;&#7901;i La S&aacute;t b&#7883; b&#7855;t v&#7873;<br />
 cho h&#7885; ch&iacute;nh ph&aacute;p.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - &#272;&acirc;u c&oacute; chuy&#7879;n d&#7877; d&agrave;ng th&#7871; &#273;&#432;&#7907;c? Y t&#7863;ng cho ti&#7875;u &#273;&#7879; m&#7845;y t&#7845;m da &#273;i&ecirc;u,<br />
 v&agrave;i vi&ecirc;n b&#7843;o th&#7841;ch m&agrave; b&#7843;o l&agrave; tr&#7885;ng l&#7877; th&#7913; nh&igrave; &#273;&#7875; &#273;&ograve;i th&#7843; qu&acirc;n binh c&#7911;a y m&agrave; &#273;&#432;&#7907;c<br />
 &#432;?<br />
 &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng n&oacute;i:- Ho&agrave;ng th&#432;&#7907;ng d&#7863;n b&#7843;o: Ng&#432;&#7901;i La S&aacute;t &#273;&atilde; c&#7847;u h&ograve;a th&igrave; m&igrave;nh ngh&#7883; h&ograve;a v&#7899;i h&#7885;<br />
 c&#361;ng kh&ocirc;ng sao, nh&#432;ng ch&uacute;ng ta ph&#7843;i &#273;em &#273;&#7841;i qu&acirc;n &#273;i &#273;&#7875; h&#7885; c&ugrave;ng k&yacute; &#273;i&#7873;u &#432;&#7899;c<br />
 "th&agrave;nh h&#7841; chi minh".<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Th&agrave;nh h&#7841; chi minh l&agrave; c&aacute;i g&igrave;?<br />
 &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng &#273;&aacute;p:<br />
 - Hai n&#432;&#7899;c giao binh. &#272;&#7841;i qu&acirc;n b&ecirc;n ta v&acirc;y th&agrave;nh tr&igrave; Phi&ecirc;n bang. Phi&ecirc;n bang<br />
 xin h&ograve;a. Ta c&ugrave;ng h&#7885; k&yacute; h&ograve;a &#432;&#7899;c &#7903; d&#432;&#7899;i ch&acirc;n th&agrave;nh. C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng "th&agrave;nh h&#7841; chi<br />
 minh". Phi&ecirc;n bang tuy kh&ocirc;ng &#273;&#7847;u h&agrave;ng, nh&#432;ng th&#7871; l&agrave; &#273;&atilde; nh&#7853;n thua.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - &agrave; th&igrave; ra th&#7871;. Th&#7921;c t&igrave;nh ch&uacute;ng ta ra qu&acirc;n h&#7841; Ni B&#7889; S&#7903; c&#361;ng ch&#7859;ng kh&oacute; g&igrave;.<br />
 &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng &#273;&aacute;p:<br />
 - Ho&agrave;ng th&#432;&#7907;ng ph&aacute;n b&#7843;o: Mu&#7889;n th&#7855;ng m&#7845;y tr&#7853;n n&#7919;a, k&#7875; ra m&igrave;nh &#273;&atilde; n&#7855;m v&#7919;ng,<br />
 nh&#432;ng La S&aacute;t l&agrave; m&#7897;t n&#432;&#7899;c l&#7899;n tr&ecirc;n th&#7871; gi&#7899;i hi&#7879;n nay, c&oacute; r&#7845;t nhi&#7873;u n&#432;&#7899;c nh&#7887; b&#7883; &#273;&#7863;t<br />
 d&#432;&#7899;i quy&#7873;n th&#7889;ng tr&#7883;. N&#7871;u b&#7885;n h&#7885; thua xi&#7875;ng li&#7875;ng &#7903; m&#7863;t &#272;&ocirc;ng th&igrave; oai phong b&#7883;<br />
 t&#7893;n th&#432;&#417;ng r&#7845;t l&#7899;n, khi&#7871;n cho nh&#7919;ng n&#432;&#7899;c nh&#7887; thu&#7897;c quy&#7873;n b&#7845;t ph&#7909;c. Tr&#432;&#7901;ng h&#7907;p<br />
 n&agrave;y m&agrave; x&#7843;y ra, t&#7845;t La S&aacute;t ph&#7843;i k&eacute;o &#273;&#7841;i qu&acirc;n &#273;&#7871;n b&aacute;o th&ugrave;m g&acirc;y n&ecirc;n n&#7841;n binh h&#7887;a<br />
 l&acirc;u d&agrave;i, l&#7841;i &#273;&#432;a &#273;&#7871;n n&#7895;i c&#7915;u &#273;&#7883;ch kh&oacute; b&#7873; thu th&#7853;p, ch&#7859;ng bi&#7871;t bao gi&#7901; m&#7899;i k&#7871;t<br />
 th&uacute;c...<br />
 L&atilde;o d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; th&#7849;m v&#7845;n &aacute; Nh&#297; Thanh T&#432; C&#417; v&agrave; bi&#7871;t r&#7857;ng ph&iacute;a T&acirc;y<br />
 n&#432;&#7899;c La S&aacute;t c&oacute; m&#7897;t n&#432;&#7899;c l&#7899;n n&#7919;a l&agrave; n&#432;&#7899;c Th&#7909;y &#272;i&#7875;n. La S&aacute;t v&agrave; Th&#7909;y &#272;i&#7875;n &#273;ang<br />
 l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng c&#259;ng th&#7859;ng, ch&#7881; va ch&#7841;m th&ecirc;m m&#7897;t ch&uacute;t l&agrave; chi&#7871;n tranh b&ugrave;ng n&#7893;.<br />
 N&#7871;u La S&aacute;t b&#7883; c&#7843; hai m&#7863;t &#272;&ocirc;ng T&acirc;y gi&aacute;p c&ocirc;ng t&#7845;t ph&#7843;i &#273;i&ecirc;n &#273;&#7847;u. Ch&uacute;ng ta nh&acirc;n c&#417;<br />
 h&#7897;i n&agrave;y k&yacute; h&ograve;a &#432;&#7899;c v&#7899;i La S&aacute;t l&agrave; chi&#7871;m ph&#7847;n ti&#7879;n nghi nhi&#7873;u l&#7855;m. &iacute;t ra m&igrave;nh kh&#7887;i lo<br />
 v&#7873; m&#7863;t B&#7855;c v&agrave; gi&#7919; &#273;&#432;&#7907;c th&aacute;i b&igrave;nh h&agrave;ng tr&#259;m n&#259;m.<br />
 Vi Ti&#7875;u B&#7843;o sau m&#7845;y tr&#7853;n &#273;&#7841;i th&#7855;ng, nh&#7919;ng mu&#7889;n th&#7915;a th&#7871; x&ocirc;ng l&ecirc;n t&#7845;n c&ocirc;ng<br />
 h&#7841; th&agrave;nh Ni B&#7889; S&#7903;. G&atilde; nghe n&oacute;i Ho&agrave;ng th&#432;&#7907;ng thu&#7853;n cho La S&aacute;t c&#7847;u h&ograve;a, kh&ocirc;ng<br />
 kh&#7887;i c&#7909;t h&#7913;ng. &#272;&acirc;y l&agrave; quy&#7871;t s&aacute;ch c&#7911;a Ho&agrave;ng &#273;&#7871; th&igrave; g&atilde; mu&#7889;n "ng&#7891;i trong c&aacute;i g&igrave; &#273;&#7875;quy&#7871;t th&#7855;ng ra ngo&agrave;i c&aacute;i g&igrave;" c&#361;ng &#273;&agrave;nh &#273;&igrave;nh ch&#7881;, v&igrave; ch&#7859;ng khi n&agrave;o k&#7867; vi th&#7847;n d&aacute;m<br />
 ch&#7889;ng l&#7841;i m&#7879;nh l&#7879;nh c&#7911;a Nh&agrave; Vua.<br />
 R&#7891;i g&atilde; l&#7841;i ngh&#297;:<br />
 - L&atilde;o l&agrave; m&#7851;u c&#7917;u c&#7911;a Ho&agrave;ng th&#432;&#7907;ng, &#273;&#7891;ng th&#7901;i c&#361;ng l&agrave; m&#7851;u c&#7917;u c&#7911;a c&ocirc; v&#7907; ta.<br />
 K&#7875; theo vai v&#7871;, l&atilde;o l&agrave; tr&#432;&#7903;ng b&#7889;i tr&ecirc;n ta m&#7897;t b&#7853;c. M&#7863;t kh&aacute;c l&atilde;o l&agrave; Nh&#7845;t &#272;&#7859;ng<br />
 C&ocirc;ng, c&ograve;n ta v&#7915;a m&#7899;i &#273;&#432;&#7907;c th&#259;ng Nh&#7883; &#272;&#7859;ng C&ocirc;ng. Th&#7871; m&agrave; chuy&#7871;n n&agrave;y &#273;i ngh&#7883; h&ograve;a<br />
 v&#7899;i La S&aacute;t, Ho&agrave;ng th&#432;&#7907;ng l&#7841;i ph&aacute;i l&atilde;o l&agrave;m ph&oacute; cho ta, l&agrave; ng&agrave;i n&#7875; m&#7863;t ta l&#7855;m.<br />
 G&atilde; ngh&#297; t&#7899;i chi ti&#7871;t &#273;&oacute;, trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m &#273;&#7855;c &yacute;.<br />
 Nguy&ecirc;n ph&#7909; th&acirc;n c&#7911;a &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng l&agrave; &#272;&ocirc;ng &#272;&#7891; L&#7841;i. &#272;&ocirc;ng &#272;&#7891; L&#7841;i l&agrave;<br />
 ph&#7909; th&acirc;n c&#7911;a Hi&#7871;u Khang Ho&agrave;ng h&#7853;u, m&#7865; Vua Khang Hy, c&#361;ng d&ograve;ng H&aacute;n t&#7897;c. V&igrave; th&#7871;<br />
 m&agrave; ng&#432;&#7901;i ta n&oacute;i huy&#7871;t th&#7889;ng Vua Khang Hy n&#7917;a ph&#7847;n l&agrave; M&atilde;n, n&#7917;a ph&#7847;n l&agrave; H&aacute;n.<br />
 Hi&#7879;n nay, &#272;&ocirc;ng &#272;&#7891; L&#7841;i ch&#7871;t r&#7891;i. &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng t&#7853;p &#7845;m &#273;&#432;&#7907;c phong l&agrave;m<br />
 Nh&#7845;t &#272;&#7859;ng C&ocirc;ng.<br />
 Ng&agrave;y tr&#432;&#7899;c &#272;&ocirc;ng &#272;&#7891; L&#7841;i l&#7853;p &#273;&#432;&#7907;c nhi&#7873;u qu&acirc;n c&ocirc;ng l&#7915;ng l&#7851;y, oai danh r&#7845;t l&#7899;n,<br />
 nh&#432;ng Vi Ti&#7875;u B&#7843;o nh&#7853;n th&#7845;y l&atilde;o r&#7845;t d&#7903;. G&atilde; l&#7849;m b&#7849;m:<br />
 - &#272;&#7891; L&#7841;i! &#272;&#7891; L&#7841;i! &#272;&#7891; L&#7841;i ngh&#297;a l&agrave; ch&#7881; ch&#7921;c c&atilde;i c&#7889;i. C&aacute;i &#273;&oacute; thuy&#7871;t minh h&#7877; l&atilde;o<br />
 thua b&#7841;c l&agrave; c&atilde;i c&#7889;i. &#272;&#432;&#7901;ng &#273;&#432;&#7901;ng m&#7897;t v&#7883; qu&#7889;c tr&#432;&#7907;ng, sao l&#7841;i ch&#417;i ki&#7875;u &#273;&oacute;?<br />
 T&#7889;i h&ocirc;m &#7845;y, sau b&#7919;a ti&#7879;c ti&#7871;p phong, c&aacute;c &#273;&#7841;i th&#7847;n theo l&#7901;i &#273;&#7873; x&#432;&#7899;ng c&#7911;a Vi<br />
 Ti&#7875;u B&#7843;o m&#7903; cu&#7897;c &#273;&aacute;nh b&#7841;c. &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng thua b&#7841;c li&#7873;n l&#7845;y ng&acirc;n phi&#7871;u s&aacute;u<br />
 tr&#259;m l&#7841;ng ra tr&#7843; &#273;&agrave;ng ho&agrave;ng v&agrave; th&#7843;n nhi&ecirc;n nh&#432; kh&ocirc;ng, ch&#7859;ng c&atilde;i c&#7889;i chi h&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y l&atilde;o ch&#417;i s&ograve;ng ph&#7859;ng, kh&ocirc;ng gi&#7889;ng phong &#273;&#7897; c&#7911;a &ocirc;ng b&#7889;, g&atilde;<br />
 kh&ocirc;ng kh&#7887;i ng&#7841;c nhi&ecirc;n.<br />
 Khi v&#7873; ph&ograve;ng l&ecirc;n gi&#432;&#7901;ng ng&#7911;, g&atilde; ch&#7907;t t&#7881;nh ng&#7897;, b&#7909;ng b&#7843;o d&#7841;:<br />
 - T&ecirc;n l&atilde;o n&agrave;y l&agrave; &#272;&ocirc;ng C&#7889;t Quang (Qu&#7889;c C&#432;&#417;ng g&atilde; &#273;&#7885;c tr&#7841;nh th&agrave;nh C&#7889;t<br />
 Quang) &#273;&atilde; ch&#7913;ng minh l&atilde;o &#273;&aacute;nh b&agrave;i thua m&agrave; v&#7851;n quang minh l&#7895;i l&#7841;c. V&#7853;y &#273;&#7893; t&iacute;nh<br />
 c&#7911;a l&atilde;o r&#7845;t t&#7889;t, ta n&ecirc;n k&#7871;t b&#7841;n v&#7899;i l&atilde;o.<br />
 H&ocirc;m sau, Vi Ti&#7875;u B&#7843;o c&ugrave;ng c&aacute;c &#273;&#7841;i th&#7847;n th&#432;&#417;ng ngh&#7883; qu&#7889;c s&#7921;. C&aacute;c quan &#273;&#7873;u<br />
 n&oacute;i: Ta &#273;&atilde; c&ugrave;ng &#273;&#7889;i ph&#432;&#417;ng s&#7855;p k&yacute; h&ograve;a &#432;&#7899;c "th&agrave;nh h&#7841; chi minh" v&#7853;y n&ecirc;n d&#7851;n &#273;&#7841;iqu&acirc;n &#273;&#7871;n tr&#432;&#7899;c ch&#7901; h&#7885; t&#7913;c l&agrave; k&#7871; "d&#297; d&#7853;t &#273;&atilde;i lao" (M&igrave;nh nh&agrave;n r&#7895;i &#273;&#7889;i v&#7899;i b&ecirc;n kia<br />
 nh&#7885;c m&#7879;t).<br />
 Vi Ti&#7875;u B&#7843;o khen ph&#7843;i. G&atilde; li&#7873;n ph&aacute;t t&#432;&#7899;ng l&#7879;nh cho hai c&aacute;nh qu&acirc;n &#273;&#7889;ng &#7903; &aacute;i<br />
 Huy v&agrave; H&ocirc; M&atilde; Nh&#297; nh&#7855;m th&agrave;nh Ni B&#7889; S&#7903; ti&#7871;n ph&aacute;t. Cu&#7897;c h&#7897;i s&#432; s&#7869; di&#7877;n ra &#7903; d&#432;&#7899;i<br />
 ch&acirc;n th&agrave;nh n&agrave;y.<br />
 Hi&#7879;n th&#7901;i &#273;&atilde; h&#7871;t xu&acirc;n sang h&#7841;, b&#259;ng r&#7919;a tuy&#7871;t tan, kh&iacute; tr&#7901;i &#7845;m &aacute;p. Vi&#7879;c ti&#7871;n<br />
 qu&acirc;n r&#7845;t ph&#432;&#417;ng ti&#7879;n.<br />
 M&#7897;t h&ocirc;m &#273;&#7841;i qu&acirc;n &#273;i t&#7899;i b&#7901; s&ocirc;ng H&#7843;i L&#7841;p Nh&#297;, &#273;&#7897;i ti&ecirc;n phong b&aacute;o c&aacute;o c&oacute;<br />
 to&aacute;n qu&acirc;n La S&aacute;t nh&#7887; xin ra m&#7855;t &#273;&#7841;i so&aacute;i.<br />
 Vi Ti&#7875;u B&#7843;o truy&#7873;n cho v&agrave;o.<br />
 Hai t&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng to&aacute;n qu&acirc;n n&agrave;y l&agrave; Hoa B&aacute; T&#432; C&#417; v&agrave; T&#7873; L&#7841;c N&#7863;c Phu.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng n&oacute;i:<br />
 - Hay l&#7855;m! Hay l&#7855;m! T&eacute; ra l&agrave; V&#432;&#417;ng B&aacute;t T&#7917; K&ecirc; v&agrave; Tr&#432; La N&#7885;a Phu.<br />
 Hai ng&#432;&#7901;i khom l&#432;ng thi l&#7877; xong, &#273;&#7879; tr&igrave;nh b&#7913;c th&#432; ph&uacute;c &#273;&aacute;p c&#7911;a T&ocirc; Phi &aacute;<br />
 C&ocirc;ng ch&uacute;a.<br />
 V&#7883; gi&aacute;o s&#297; La S&aacute;t v&#7851;n c&ograve;n l&#432;u l&#7841;i trong qu&acirc;n tr&#432;&#7899;ng &#273;&#7875; ph&ograve;ng khi c&oacute; vi&#7879;c<br />
 d&ugrave;ng &#273;&#7871;n.<br />
 Vua Khang Hy c&#361;ng sai m&#7897;t gi&aacute;o s&#297; H&agrave; Lan &#273;&#7871;n gi&uacute;p vi&#7879;c trong c&ocirc;ng cu&#7897;c<br />
 ki&#7873;m &#273;&iacute;nh h&ograve;a &#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o truy&#7873;n cho c&#7843; hai v&#7883; gi&aacute;o s&#297; v&agrave;o trong tr&#432;&#7899;ng &#273;&#7875; h&#7885; phi&ecirc;n d&#7883;ch<br />
 ph&uacute;c th&#432; c&#7911;a C&ocirc;ng ch&uacute;a. Gi&aacute;o s&#297; La S&aacute;t ng&agrave;y tr&#432;&#7899;c &#273;&atilde; thay &#273;&#7893;i nguy&ecirc;n &yacute; trong<br />
 b&#7913;c th&#432; t&igrave;nh c&#7911;a Vi Ti&#7875;u B&#7843;o, l&uacute;c n&agrave;y trong l&ograve;ng r&#7845;t l&agrave; h&#7891;i h&#7897;p. Y ch&#7881; s&#7907; trong<br />
 ph&uacute;c th&#432; c&#7911;a C&ocirc;ng ch&uacute;a s&#7869; l&ograve;i ra nh&#7919;ng &#273;i&#7873;u kh&ocirc;ng &#259;n kh&#7899;p v&#7899;i b&#7913;c th&#432; kia. Y<br />
 v&#7897;i c&#7847;m l&#7845;y b&#7913;c ph&uacute;c th&#432; coi h&#7871;t m&#7897;t l&#432;&#7907;t, ch&#7859;ng th&#7845;y ch&#7895; n&agrave;o &#273;&aacute;ng ng&#7841;i m&#7899;i y&ecirc;n<br />
 l&ograve;ng.<br />
 Y li&#7873;n &#273;em v&#259;n t&#7921; La S&aacute;t trong th&#432; d&#7883;ch ra ch&#7919; La Tinh. K&#7871; &#273;&oacute; v&#7883; gi&aacute;o s&#297; H&agrave;<br />
 Lan l&#7841;i d&#7883;ch sang Hoa ng&#7919;.<br />
 Trong th&#432; n&oacute;i: T&#7915; bu&#7893;i chia tay ta h&#7857;ng t&#432;&#7903;ng nh&#7899;. Mong r&#7857;ng sau khi k&yacute; h&ograve;a<br />
 &#432;&#7899;c, Vi Ti&#7875;u B&#7843;o qua M&#7841;c T&#432; Khoa m&#7897;t chuy&#7871;n &#273;&#7875; t&#7921; s&#7921; t&igrave;nh c&#7889; nh&acirc;n. Vi Ti&#7875;u B&#7843;o&#273;&#432;&#7907;c qu&acirc;n th&#432;&#7907;ng hai n&#432;&#7899;c c&ugrave;ng c&oacute; l&ograve;ng s&#7911;ng &aacute;i, v&#7853;y n&ecirc;n gi&#7843;i th&iacute;ch nh&#7919;ng ch&#7895;<br />
 hi&#7875;u l&#7847;m cho &#273;&ocirc;i b&ecirc;n, h&#7847;u ti&ecirc;u tr&#7915; m&#7885;i x&iacute;ch m&iacute;ch, x&acirc;y d&#7921;ng n&#7873;n h&ograve;a h&#7843;o mu&ocirc;n &#273;&#7901;i<br />
 trong l&#432;&#7905;ng qu&#7889;c.<br />
 Trong th&#432; c&ograve;n n&oacute;i:<br />
 - Trung Hoa v&agrave; La S&aacute;t m&#7897;t n&#432;&#7899;c &#7903; m&eacute; &#272;&ocirc;ng, m&#7897;t n&#432;&#7899;c &#7903; ph&#432;&#417;ng T&acirc;y &#273;&#7873;u l&agrave;<br />
 n&#432;&#7899;c l&#7899;n nh&#7845;t tr&ecirc;n th&#7871; gi&#7899;i. N&#7871;u l&#432;&#7905;ng qu&#7889;c li&ecirc;n minh l&agrave; c&oacute; th&#7875; bao tr&ugrave;m thi&ecirc;n h&#7841;,<br />
 ch&#7859;ng c&ograve;n qu&#7889;c gia n&agrave;o kh&aacute;ng c&#7921; &#273;&#432;&#7907;c.<br />
 B&#7857;ng ngh&#7883; h&ograve;a b&#7845;t th&agrave;nh, cu&#7897;c chi&#7871;n tranh c&ograve;n k&eacute;o d&agrave;i, t&#7845;t kh&ocirc;ng tr&aacute;nh kh&#7887;i<br />
 c&#7843; hai b&ecirc;n c&ugrave;ng b&#7883; ki&#7879;t qu&#7879;.<br />
 V&igrave; nh&#7919;ng l&#7869; tr&ecirc;n, T&ocirc; Phi &aacute; C&ocirc;ng ch&uacute;a mong Vi Ti&#7875;u B&#7843;o x&uacute;c ti&#7871;n gi&uacute;p v&#7909; n&agrave;y<br />
 cho th&agrave;nh t&#7921;u, d&#297; nhi&ecirc;n g&atilde; l&#7853;p c&ocirc;ng l&#7899;n &#7903; Trung Qu&#7889;c. &#272;&#7891;ng th&#7901;i n&#432;&#7899;c La S&aacute;t<br />
 c&#361;ng &#273;&#7873;n &#417;n tr&#7885;ng h&#7853;u.<br />
 C&ocirc;ng ch&uacute;a l&#7841;i xin Vi Ti&#7875;u B&#7843;o ti&#7871;n ng&ocirc;n l&ecirc;n Ho&agrave;ng &#273;&#7871; Trung Qu&#7889;c th&#7881;nh c&#7847;u<br />
 ng&agrave;i bu&ocirc;ng tha nh&#7919;ng t&#432;&#7899;ng s&#297; La S&aacute;t b&#7883; b&#7855;t cho h&#7885; tr&#7903; v&#7873; &#273;o&agrave;n t&#7909; vui v&#7867; v&#7899;i gia<br />
 &#273;&igrave;nh.<br />
 Gi&aacute;o s&#297; H&agrave; Lan d&#7883;ch th&#432; xong, Vi Ti&#7875;u B&#7843;o th&#7845;y Hoa B&aacute; T&#432; C&#417; v&agrave; T&#7873; L&#7841;c N&#7863;c<br />
 Phu &#273;&#432;a m&#7855;t ra hi&#7879;u m&#7845;y l&#7847;n. G&atilde; bi&#7871;t l&agrave; c&ograve;n c&oacute; bi&#7879;t t&igrave;nh, li&#7873;n cho hai v&#7883; gi&aacute;o s&#297; lui<br />
 ra r&#7891;i h&#7887;i:<br />
 - C&aacute;c ng&#432;&#417;i c&ograve;n &#273;i&#7873;u chi mu&#7889;n n&oacute;i?<br />
 Hoa B&aacute; T&#432; C&#417; n&oacute;i:<br />
 - C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; d&#7863;n b&#7885;n ti&#7875;u nh&acirc;n n&oacute;i v&#7899;i Trung Qu&#7889;c ti&#7875;u h&agrave;i &#273;&#7841;i nh&acirc;n<br />
 l&agrave; ng&agrave;i v&#7851;n t&#432;&#7903;ng nh&#7899; &#273;&#7841;i nh&acirc;n. B&#7885;n &#273;&agrave;n &ocirc;ng La S&aacute;t k&eacute;m l&#7855;m, ch&#7881; c&oacute; Trung Qu&#7889;c<br />
 ti&#7875;u h&agrave;i &#273;&#7841;i nh&acirc;n l&agrave; hay nh&#7845;t thi&ecirc;n h&#7841;. Ng&agrave;i nh&#7845;t &#273;&#7883;nh m&#7901;i &#273;&#7841;i nh&acirc;n qua M&#7841;c T&#432;<br />
 Khoa.<br />
 Vi Ti&#7875;u B&#7843;o h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng, ngh&#297; b&#7909;ng:<br />
 - &#272;&acirc;y l&agrave; m&ecirc; thang c&#7911;a n&#432;&#7899;c La S&aacute;t, ta kh&ocirc;ng th&#7875; tin &#273;&#432;&#7907;c.<br />
 T&#7873; L&#7841;c N&#7863;c Phu n&oacute;i:<br />
 - C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; c&ograve;n m&#7845;y vi&#7879;c n&#7919;a mu&#7889;n nh&#7901; Trung Qu&#7889;c ti&#7875;u h&agrave;i &#273;&#7841;i<br />
 nh&acirc;n lo d&ugrave;m. C&aacute;i n&agrave;y l&agrave; C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; t&#7863;ng cho &#273;&#7841;i nh&acirc;n.H&#7855;n n&oacute;i r&#7891;i c&#7901;i s&#7907;i gi&acirc;y &#273;&#7891;ng bu&#7897;c tr&ecirc;n c&#7893; xu&#7889;ng. &#272;&#7847;u d&#432;&#7899;i s&#7907;i d&acirc;y bu&#7897;c<br />
 m&#7897;t c&aacute;i t&uacute;i da.<br />
 Hoa B&aacute; T&#432; C&#417; c&#361;ng c&#7903;i c&aacute;i t&uacute;i da &#7903; tr&ecirc;n c&#7893; xu&#7889;ng. &#272;&acirc;y ch&#7855;c l&agrave; hai ng&#432;&#7901;i<br />
 b&#7841;t thi&#7879;p tr&#432;&#7901;ng &#273;&#7891; s&#7907; x&#7843;y chuy&#7879;n th&#7845;t l&#7841;c m&agrave; ph&#7843;i d&ugrave;ng gi&acirc;y &#273;&#7891;ng bu&#7897;c v&agrave;o c&#7893;.<br />
 Mi&#7879;ng t&uacute;i da kh&oacute;a b&#7857;ng kh&oacute;a &#273;&#7891;ng.<br />
 Hoa B&aacute; T&#432; C&#417; l&#7841;i c&#7903;i chi&#7871;c ch&igrave;a kh&oacute;a &#7903; gi&acirc;y l&#432;ng ra m&#7903; kh&oacute;a &#273;&#7891;ng tr&ecirc;n t&uacute;i<br />
 da c&#7911;a T&#7873; L&#7841;c N&#7863;c Phu.<br />
 T&#7873; L&#7841;c N&#7863;c Phu c&#361;ng l&#7845;y ch&igrave;a kh&oacute;a m&#7903; t&uacute;i da c&#7911;a Hoa B&aacute; T&#432; C&#417;.<br />
 Hai ng&#432;&#7901;i k&iacute;nh c&#7849;n &#273;&#7863;t t&uacute;i da l&ecirc;n &aacute;n tr&#432;&#7899;c m&#7863;t Vi Ti&#7875;u B&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o c&#7847;m t&uacute;i da &#273;&#7843;o l&#7897;n nghe nh&#7919;ng ti&#7871;ng lo&#7843;ng xo&#7843;ng vang l&ecirc;n. G&atilde;<br />
 &#273;&#7893; ra m&#7845;y ch&#7909;c vi&ecirc;n b&#7843;o th&#7841;ch, m&agrave;u s&#7855;c kh&aacute;c nhau coi r&#7845;t ngo&#7841;n m&#7909;c.<br />
 Nh&#7919;ng vi&ecirc;n b&#7843;o th&#7841;ch n&agrave;y r&#7845;t l&#7899;n v&agrave; &#273;&#7911; th&#7913;: H&#7891;ng b&#7843;o th&#7841;ch, Lam b&#7843;o th&#7841;ch,<br />
 L&#7909;c b&#7843;o th&#7841;ch, Ho&agrave;ng b&#7843;o th&#7841;ch.<br />
 C&ograve;n c&aacute;i t&uacute;i da n&#7919;a trong &#273;&#7921;ng kim c&#432;&#417;ng, to&agrave;n th&#7841;ch v&agrave; ng&#7885;c ph&#7881; th&uacute;y.<br />
 Trong l&uacute;c nh&#7845;t th&#7901;i, Vi Ti&#7875;u B&#7843;o tr&ocirc;ng hoa c&#7843; m&#7855;t. &aacute;nh b&#7843;o quang t&#7887;a ra<br />
 kh&#7855;p qu&acirc;n tr&#432;&#7899;ng.<br />
 Ch&acirc;u b&aacute;u &#273;&#7889;i v&#7899;i g&atilde; l&agrave; th&#432;&#7901;ng, nh&#432;ng nh&#7919;ng vi&ecirc;n b&#7843;o th&#7841;ch v&#7915;a l&#7899;n v&#7915;a<br />
 nhi&#7873;u th&#7871; n&agrave;y th&igrave; g&atilde; ch&#432;a t&#7915;ng &#273;&#432;&#7907;c th&#7845;y qua.<br />
 G&atilde; li&#7873;n c&#432;&#7901;i n&oacute;i:<br />
 - C&ocirc;ng ch&uacute;a &#273;&#432;a h&#7853;u l&#7877; t&#7863;ng ta th&#7871; n&agrave;y, ta nh&#7853;n th&#7871; n&agrave;o &#273;&#432;&#7907;c?<br />
 (L&#7901;i ch&uacute; c&#7911;a t&aacute;c gi&#7843;:<br />
 Theo b&agrave;i l&#432;&#7907;c kh&#7843;o v&#7873; cu&#7897;c m&#7853;u d&#7883;ch s&#417; kh&#7903;i gi&#7919;a Trung Hoa v&agrave; n&#432;&#7899;c Nga<br />
 c&#7911;a L&#432;u Tuy&#7875;n D&acirc;n &#273;&#259;ng tr&ecirc;n Y&ecirc;n Kinh H&#7885;c B&aacute;o s&#7889; 25 th&igrave; Nga ho&agrave;ng ph&aacute;i &#273;&#7841;i s&#7913;<br />
 l&agrave; Qu&#7843; La V&#259;n sang Trung Qu&#7889;c &#273;&agrave;m ph&aacute;n v&#7873; vi&#7879;c chia c&#432;&#417;ng th&#7893; v&agrave; vi&#7879;c th&ocirc;ng<br />
 th&#432;&#417;ng gi&#7919;a hai n&#432;&#7899;c.<br />
 D&#7885;c &#273;&#432;&#7901;ng &#272;&ocirc;ng du, Qu&#7843; La V&#259;n l&#7841;i ti&#7871;p &#273;&#432;&#7907;c m&#7853;t d&#7909; c&#7911;a Nga ho&agrave;ng tr&#7883;nh<br />
 tr&#7885;ng ch&#7881; th&#7883;: N&#7871;u cu&#7897;c &#273;&agrave;m ph&aacute;n v&#7873; cu&#7897;c giao th&#432;&#417;ng v&#7899;i Trung Qu&#7889;c m&agrave; th&#7855;ng<br />
 l&#7907;i th&igrave; d&ugrave; c&oacute; ph&#7843;i nh&#432;&#7901;ng th&agrave;nh Nh&atilde; T&aacute;t Kh&#7855;c cho Trung Qu&#7889;c c&#361;ng &#273;&#432;&#7907;c, mi&#7877;n l&agrave;&#273;&#7915;ng &#273;&#7875; t&#7893;n th&#432;&#417;ng &#273;&#7871;n uy danh Nga ho&agrave;ng. S&#7913; gi&#7843; c&ograve;n b&iacute; m&#7853;t &#273;&#432;a l&#7877; v&#7853;t &#273;&uacute;t l&oacute;t<br />
 &#273;&#7841;i bi&#7875;u Trung Qu&#7889;c.)<br />
 Hoa B&aacute; T&#432; C&#417; n&oacute;i:<br />
 - C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; c&ograve;n d&#7863;n ti&#7875;u nh&acirc;n tr&igrave;nh Trung Qu&#7889;c ti&#7875;u h&agrave;i &#273;&#7841;i nh&acirc;n l&agrave;<br />
 n&#7871;u l&agrave;m xong &#273;&#7841;i s&#7921;, C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; s&#7869; t&#7863;ng l&#7877; v&#7853;t qu&yacute; tr&#7885;ng. Ngo&agrave;i ra c&ograve;n<br />
 l&#7921;a m&#7929; n&#7919; c&#7911;a m&#432;&#7901;i n&#432;&#7899;c l&agrave; &#272;&#7841;i Nga La T&#432;, Ti&#7875;u Nga La T&#432;, B&#7841;ch Nga La T&#432;, Kha T&aacute;t<br />
 Kh&#7855;c, Th&aacute;t &#272;&aacute;t, Th&#7909;y &#272;i&#7875;n, Ba T&#432;, Ba Lan, L&#7853;p &#272;&agrave;o Uy&#7875;n, &#272;an M&#7841;ch m&#7895;i n&#432;&#7899;c m&#7897;t<br />
 c&ocirc;, c&ocirc; n&agrave;o c&ocirc; &#7845;y &#273;&#7873;u nh&#7887; tu&#7893;i xinh &#273;&#7865;p v&agrave; to&agrave;n l&agrave; x&#7917; n&#7919; ch&#7913; kh&ocirc;ng ph&#7843;i qu&#7843; ph&#7909;<br />
 &#273;&#432;a &#273;&#7871;n t&#7863;ng cho Trung Qu&#7889;c ti&#7875;u h&agrave;i &#273;&#7841;i nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i khanh kh&aacute;ch &#273;&aacute;p:<br />
 - Hi&#7879;n ta &#273;&atilde; c&oacute; b&#7843;y c&ocirc; v&#7907; m&agrave; m&igrave;nh &#7913;ng ph&oacute; ch&#432;a &#273;&#432;&#7907;c chu &#273;&aacute;o, n&#7871;u l&#7841;i th&ecirc;m<br />
 m&#7929; n&#7919; m&#432;&#7901;i n&#432;&#7899;c th&igrave; c&aacute;i m&#7841;ng c&#7911;a Trung Qu&#7889;c ti&#7875;u h&agrave;i &#273;&#7841;i nh&acirc;n n&agrave;y &#273;&#7871;n ph&#7843;i &ocirc; h&ocirc;<br />
 ai tai m&#7845;t!<br />
 Hoa B&aacute; T&#432; C&#417; v&#7897;i n&oacute;i:<br />
 - Kh&ocirc;ng ph&#7843;i &#273;&acirc;u! Kh&ocirc;ng ph&#7843;i &#273;&acirc;u. M&#432;&#7901;i v&#7883; x&#7917; n&#7919; xinh &#273;&#7865;p n&agrave;y, C&ocirc;ng ch&uacute;a<br />
 &#273;i&#7879;n h&#7841; chu&#7849;n b&#7883; c&#7843; r&#7891;i. Ch&iacute;nh m&#7855;t b&#7885;n ti&#7875;u nh&acirc;n &#273;&atilde; tr&ocirc;ng th&#7845;y, c&ocirc; n&agrave;o t&#432;&#7899;ng m&#7841;o<br />
 c&#361;ng nh&#432; b&ocirc;ng mai c&ocirc;i, da m&#7905; nh&#432; s&#7919;a b&ograve;, ti&#7871;ng n&oacute;i nh&#432; d&#7841; oanh.<br />
 Vi Ti&#7875;u B&#7843;o tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh h&#7887;i:<br />
 - C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; mu&#7889;n ta l&agrave;m vi&#7879;c g&igrave;?<br />
 T&#7873; L&#7841;c N&#7863;c Phu &#273;&aacute;p:<br />
 - Vi&#7879;c th&#7913; nh&#7845;t l&agrave; hai n&#432;&#7899;c h&ograve;a hi&#7871;u, ho&#7841;ch &#273;&#7883;nh c&#432;&#417;ng gi&#7899;i m&#7897;t c&aacute;ch c&ocirc;ng<br />
 b&#7857;ng. T&#7915; nay tr&#7903; &#273;i kh&ocirc;ng x&#7843;y cu&#7897;c giao binh n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; nh&#7911;:<br />
 - &yacute; ki&#7871;n c&#7911;a Ho&agrave;ng &#273;&#7871; c&#361;ng mu&#7889;n nh&#432; v&#7853;y. Vi&#7879;c n&agrave;y c&oacute; th&#7875; l&agrave;m &#273;&#432;&#7907;c.<br />
 Nh&#432;ng g&atilde; chau m&agrave;y h&#7887;i:<br />
 - Ph&iacute;a T&acirc;y n&#432;&#7899;c La S&aacute;t c&aacute;c ng&#432;&#417;i c&oacute; m&#7897;t n&#432;&#7899;c Th&#7909;y... Th&#7909;y g&igrave; &#273;&oacute; &#273;&atilde; ph&aacute;i s&#7913;<br />
 gi&#7843; &#273;&#7871;n y&ecirc;u c&#7847;u Trung Qu&#7889;c ch&uacute;ng ta &#273;&#7891;ng th&#7901;i ra qu&acirc;n gi&aacute;p c&ocirc;ng La S&aacute;t c&#7843; hai<br />
 m&#7863;t &#272;&ocirc;ng v&agrave; T&acirc;y &#273;&#7875; chia &#273;&ocirc;i giang s&#417;n c&#7911;a c&aacute;c ng&#432;&#417;i. Khi &#273;&oacute; th&igrave; nh&#7919;ng g&igrave; &#272;&#7841;i NgaLa T&#432;, Ti&#7875;u Nga La T&#432;, b&#7845;t d&#7841;i b&#7845;t di&#7875;u Trung Nga La T&#432;, H&#7855;c Nga La T&#432;, B&#7841;ch Nga<br />
 La T&#432;, Ng&#361; Hoa Th&#7853;p S&#7855;c Nga La T&#432; ch&#7859;ng thi&#7871;u g&igrave; giai nh&acirc;n m&#7929; n&#7919;, mu&#7889;n bao nhi&ecirc;u<br />
 c&oacute; b&#7845;y nhi&ecirc;u, ch&#7859;ng c&#7847;n ph&#7843;i C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; c&#7911;a c&aacute;c ng&#432;&#417;i &#273;&#432;a t&#7863;ng n&#7919;a.<br />
 Hu&#7889;ng chi m&#7895;i th&#7913; ch&#7881; &#273;&#432;a t&#7863;ng c&oacute; m&#7897;t c&ocirc; l&agrave; keo ki&#7879;t qu&aacute;!<br />
 Hai t&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng La S&aacute;t nghe Vi Ti&#7875;u B&#7843;o n&oacute;i v&#7853;y kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh kinh<br />
 h&atilde;i.<br />
 H&#7891;i &#7845;y, Qu&#7889;c V&#432;&#417;ng n&#432;&#7899;c Th&#7909;y &#272;i&#7875;n l&agrave; L&yacute; &#273;&#7879; th&#7853;p b&aacute;t m&#7899;i l&ecirc;n ng&ocirc;i l&agrave; m&#7897;t v&#7883;<br />
 anh qu&acirc;n ni&ecirc;n thi&#7871;u, ch&#7881;nh &#273;&#7889;n qu&acirc;n c&#417;, s&#7917;a sang v&otilde; b&#7883;, c&oacute; &yacute; mu&#7889;n kh&#7903;i binh &#273;&aacute;nh<br />
 La S&aacute;t. B&#7885;n v&#259;n v&otilde; &#273;&#7841;i th&#7847;n &#7903; tri&#7873;u &#273;&igrave;nh M&#7841;c T&#432; Khoa &#273;&#7873;u l&#7845;y l&agrave;m lo l&#7855;ng, v&igrave; ng&agrave;y<br />
 ng&agrave;y cho &#273;&#7841;i &#273;&#7897;i binh m&atilde; kh&ocirc;ng ng&#7899;t k&eacute;o qua m&#7863;t &#272;&ocirc;ng. Ch&#7859;ng ng&#7901; Th&#7909;y &#272;i&#7875;n l&#7841;i<br />
 toan t&iacute;nh &#273;&#7871;n vi&#7879;c li&ecirc;n minh v&#7899;i Trung Qu&#7889;c. La S&aacute;t tuy c&#432;&#7901;ng th&#7883;nh, nh&#432;ng hai<br />
 m&#7863;t tr&#432;&#7899;c sau &#273;&#7873;u th&#7909; &#273;&#7883;ch th&igrave; &#273;&#7841;i cu&#7897;c t&#7845;t l&acirc;m nguy.<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n m&#7863;t Hoa B&aacute; T&#432; C&#417; v&agrave; T&#7873; L&#7841;c N&#7863;c Phu bi&#7871;t l&agrave; m&igrave;nh &#273;&aacute;nh &#273;&ograve;n<br />
 gi&oacute; &#273;&atilde; sinh hi&#7879;u l&#7921;c, li&#7873;n n&oacute;i ti&#7871;p:<br />
 - Nh&#432;ng gi&#7919;a ta v&agrave; C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; l&agrave; ch&#7895; h&#7843;o b&#7857;ng h&#7919;u t&acirc;m &#273;&#7847;u &yacute; h&#7907;p th&igrave;<br />
 khi n&agrave;o c&ograve;n nh&#7853;n l&#7901;i &#273;&#7873; ngh&#7883; c&#7911;a b&#7885;n man t&#7917; n&#432;&#7899;c Th&#7909;y g&igrave; g&igrave; &#273;&oacute;? Hi&#7879;n gi&#7901; Trung<br />
 Qu&#7889;c Ho&agrave;ng &#273;&#7871; ch&#432;a quy&#7871;t &#273;&#7883;nh ch&#7911; &yacute;, n&#7871;u qu&#7843; n&#432;&#7899;c La S&aacute;t th&agrave;nh t&acirc;m c&#7847;u h&ograve;a<br />
 th&igrave; ta &#273;u&#7893;i s&#7913; gi&#7843; n&#432;&#7899;c Th&#7909;y g&igrave; &#273;&oacute; v&#7873;.<br />
 Hai t&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng c&#7843; m&#7915;ng v&#7897;i &#273;&aacute;p:<br />
 - N&#432;&#7899;c La S&aacute;t r&#7845;t m&#7921;c ch&acirc;n th&agrave;nh, tuy&#7879;t ch&#7859;ng c&oacute; &#273;i&#7873;u chi gi&#7843; d&#7889;i. Xin Trung<br />
 Qu&#7889;c ti&#7875;u h&agrave;i &#273;&#7841;i nh&acirc;n &#273;u&#7893;i ngay s&#7913; gi&#7843; Th&#7909;y &#272;i&#7875;n v&#7873; n&#432;&#7899;c, hay ch&#7863;t &#273;&#7847;u h&#7855;n &#273;i<br />
 c&agrave;ng t&#7889;t.<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u n&oacute;i:<br />
 - Vi&#7879;c ch&#7863;t &#273;&#7847;u s&#7913; gi&#7843; th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u. Hu&#7889;ng chi h&#7855;n l&#7841;i &#273;&#432;a t&#7863;ng ta r&#7845;t<br />
 nhi&#7873;u kim c&#432;&#417;ng b&#7843;o th&#7841;ch v&agrave; m&#7929; n&#7919; m&#432;&#7901;i m&#7845;y n&#432;&#7899;c th&igrave; l&agrave;m sao ch&eacute;m ch&#7871;t h&#7855;n cho<br />
 &#273;&agrave;nh? C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?<br />
 Hai t&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng lu&ocirc;n mi&#7879;ng khen ph&#7843;i. Ch&uacute;ng ngh&#297; th&#7847;m:<br />
 - T&eacute; ra n&#432;&#7899;c Th&#7909;y &#272;i&#7875;n c&#7889; &yacute; giao h&#7843;o v&#7899;i Trung Qu&#7889;c. H&#7885; th&#7843; v&#7887; qu&iacute;t tr&#432;&#7899;c<br />
 r&#7891;i &#259;n m&#7855;m r&#432;&#417;i sau. Th&#7911; &#273;o&#7841;n c&#7911;a h&#7885; c&ograve;n s&aacute;ng n&#432;&#7899;c h&#417;n m&igrave;nh.R&#7891;i ch&uacute;ng t&#7921; nh&#7911;:<br />
 - May m&agrave; g&atilde; Trung Qu&#7889;c ti&#7875;u h&agrave;i &#273;&#7841;i nh&acirc;n n&agrave;y giao h&#7843;o v&#7899;i C&ocirc;ng ch&uacute;a nh&agrave;<br />
 m&igrave;nh, kh&ocirc;ng th&igrave; v&#7909; n&agrave;y th&#7853;t n&aacute;t b&eacute;t, kh&oacute; b&#7873; v&atilde;n h&#7891;i &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i:<br />
 - C&ocirc;ng ch&uacute;a c&ograve;n mu&#7889;n ta l&agrave;m vi&#7879;c g&igrave; n&#7919;a?<br />
 Hoa B&aacute; T&#432; C&#417; m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
 - C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; ch&acirc;n th&agrave;nh m&#7901;i Trung Qu&#7889;c ti&#7875;u h&agrave;i &#273;&#7841;i nh&acirc;n t&#7899;i &#273;i&#7879;n<br />
 C&#7849;m Linh th&agrave;nh M&#7841;c T&#432; Khoa &#273;&#7875; c&ugrave;ng b&agrave;n vi&#7879;c trong t&#7849;m th&#7845;t.<br />
 Vi Ti&#7875;u B&#7843;o b&#7853;t ti&#7871;ng c&#432;&#7901;i kh&agrave;nh kh&#7841;ch b&#7909;ng b&#7843;o d&#7841;:<br />
 - &#272;&acirc;y l&#7841;i l&agrave; m&oacute;n m&ecirc; thang c&#7911;a La S&aacute;t hay g&#7885;i t&#7855;t l&agrave; La S&aacute;t thang cho ti&#7879;n, La<br />
 S&aacute;t thang &#259;n &#273;&#432;&#7907;c nh&#432;ng kh&ocirc;ng th&#7875; tin &#273;&#432;&#7907;c.<br />
 G&atilde; c&#432;&#7901;i n&oacute;i:<br />
 - T&eacute; ra b&#7885;n &#273;&agrave;n &ocirc;ng La S&aacute;t to&agrave;n l&agrave; &#273;&#7891; b&#7887;.<br />
 T&#7873; L&#7841;c N&#7863;c Phu m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ch&#7859;ng ph&#7843;i &#273;&agrave;n &ocirc;ng La S&aacute;t to&agrave;n l&agrave; &#273;&#7891; v&ocirc; d&#7909;ng, nh&#432;ng C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841;<br />
 &#273;&#7863;c bi&#7879;t t&#432;&#7903;ng ni&#7879;m Trung Qu&#7889;c ti&#7875;u h&agrave;i &#273;&#7841;i nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o l&#7849;m b&#7849;m:<br />
 - L&#7841;i th&ecirc;m m&#7897;t ch&eacute;n La S&aacute;t thang n&#7919;a.<br />
 G&atilde; li&#7873;n h&#7887;i:<br />
 - Ch&#7881; c&oacute; v&#7853;y th&ocirc;i, kh&ocirc;ng c&ograve;n vi&#7879;c g&igrave; n&#7919;a ch&#7913;?<br />
 Hoa B&aacute; T&#432; C&#417; &#273;&aacute;p:<br />
 - C&ocirc;ng ch&uacute;a th&#7881;nh c&#7847;u Trung Qu&#7889;c Ho&agrave;ng &#273;&#7871; b&#7879; h&#7841; chu&#7849;n cho c&aacute;c nh&agrave; bu&ocirc;n<br />
 hai n&#432;&#7899;c &#273;&#432;&#7907;c &#273;i l&#7841;i t&#7921; do th&ocirc;ng th&#432;&#417;ng.<br />
 T&#7873; L&#7841;c N&#7863;c Phu n&oacute;i theo:<br />
 - M&#7897;t khi th&#432;&#417;ng nh&acirc;n hai n&#432;&#7899;c &#273;i l&#7841;i th&#432;&#7901;ng xuy&ecirc;n, C&ocirc;ng ch&uacute;a th&#7901;i th&#432;&#7901;ng<br />
 c&oacute; th&#7875; vi&#7871;t th&#432;, &#273;&#432;a l&#7877; g&#7917;i sang cho &#273;&#7841;i nh&acirc;n.Vi Ti&#7875;u B&#7843;o m&#7855;ng th&#7847;m:<br />
 - Con m&#7865; n&oacute;! L&#7841;i th&ecirc;m m&#7897;t ch&eacute;n La S&aacute;t thang n&#7919;a.<br />
 G&atilde; li&#7873;n h&#7887;i:<br />
 - Ng&#432;&#417;i n&oacute;i th&#7871; th&igrave; hai n&#432;&#7899;c giao th&#432;&#417;ng l&agrave; l&agrave;m vi&#7879;c ri&ecirc;ng cho C&ocirc;ng ch&uacute;a hay<br />
 sao?<br />
 T&#7873; L&#7841;c N&#7863;c Phu &#273;&aacute;p:<br />
 - D&#7841; d&#7841;! Ho&agrave;n to&agrave;n v&igrave; Trung Qu&#7889;c ti&#7875;u h&agrave;i &#273;&#7841;i nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Hi&#7879;n gi&#7901; ta kh&ocirc;ng c&ograve;n l&agrave; tr&#7867; n&iacute;t, c&aacute;c ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c x&#432;ng h&ocirc; Trung<br />
 Qu&#7889;c ti&#7875;u h&agrave;i g&igrave; g&igrave; &#273;&oacute;.<br />
 Hai t&ecirc;n li&#7873;n khom l&#432;ng h&ocirc;:<br />
 - D&#7841; d&#7841;! Trung Qu&#7889;c &#273;&#7841;i nh&acirc;n c&aacute;c h&#7841;.<br />
 Vi Ti&#7875;u B&#7843;o m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
 - &#272;&#432;&#7907;c r&#7891;i! C&aacute;c ng&#432;&#417;i h&atilde;y lui v&#7873; ngh&#7881; ng&#417;i. B&#7885;n ta s&#7869; &#273;&#7871;n Ni B&#7889; S&#7903;. C&aacute;c<br />
 ng&#432;&#417;i c&ugrave;ng theo &#273;i l&agrave; xong.<br />
 Hai t&ecirc;n kinh h&atilde;i &#273;&#432;a m&#7855;t nh&igrave;n nhau t&#7921; h&#7887;i:<br />
 - &#272;&#7841;i qu&acirc;n Trung Qu&#7889;c k&eacute;o &#273;&#7871;n Ni B&#7889; S&#7903; l&agrave;m g&igrave;? Ch&#7859;ng l&#7869; h&#7885; l&#7841;i &#273;&aacute;nh<br />
 th&agrave;nh?<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i ti&#7871;p:<br />
 - C&aacute;c ng&#432;&#417;i c&#7913; y&ecirc;n l&ograve;ng. Ta &#273;&atilde; nh&#7853;n l&#7901;i v&#7899;i C&ocirc;ng ch&uacute;a l&agrave; hai n&#432;&#7899;c h&ograve;a hi&#7871;u,<br />
 kh&ocirc;ng c&ograve;n chuy&#7879;n giao tranh n&#7919;a.<br />
 Hai t&ecirc;n khom l&#432;ng n&oacute;i:<br />
 - &#272;a ta Trung Qu&#7889;c ti&#7875;u... &agrave; qu&ecirc;n... &#273;&#7841;i nh&acirc;n c&aacute;c h&#7841;.<br />
 Hoa B&aacute; T&#432; C&#417; l&#7841;i n&oacute;i:<br />
 - C&ocirc;ng ch&uacute;a nghe n&oacute;i nh&#7919;ng c&#7847;u &#7903; Trung Qu&#7889;c x&acirc;y c&#7845;t r&#7845;t hay. B&#7845;t lu&#7853;n<br />
 tr&#432;&#7901;ng giang &#273;&#7841;i h&agrave; &#273;&#7873;u d&ugrave;ng &#273;&aacute; l&#7899;n &#273;&#7875; b&#7855;c c&#7847;u. Ph&iacute;a d&#432;&#7899;i kh&ocirc;ng c&#7847;n th&#7841;ch tr&#7909;,<br />
 ki&#7873;u &#273;&ocirc;n. C&ocirc;ng ch&uacute;a &#273;em l&ograve;ng y&ecirc;u m&#7871;n Trung Qu&#7889;c &#273;&#7841;i nh&acirc;n c&aacute;c h&#7841;, n&ecirc;n &#432;u th&iacute;chc&#7843; nh&#7919;ng c&aacute;i g&igrave; c&#7911;a Trung Qu&#7889;c. &#272;i&#7879;n h&#7841; xin &#273;&#7841;i nh&acirc;n ph&aacute;i m&#7845;y t&ecirc;n th&#7907; gi&#7887;i<br />
 chuy&ecirc;n nghi&#7879;p b&#7855;c c&#7847;u qua M&#7841;c T&#432; Khoa &#273;&#7875; d&#7921;ng m&#7845;y t&ograve;a th&#7841;ch ki&#7875;u thu&#7847;n k&#7923;.<br />
 H&agrave;ng ng&agrave;y C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; ra ch&#417;i th&#7841;ch ki&#7873;u Trung Qu&#7889;c, &#273;i l&#7841;i t&#7843;n b&#7897; tr&ecirc;n<br />
 c&#7847;u c&#361;ng nh&#432; h&agrave;ng ng&agrave;y &#273;&#432;&#7907;c th&#7845;y m&#7863;t &#273;&#7841;i nh&acirc;n c&aacute;c h&#7841;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7849;m b&#7849;m:<br />
 - La S&aacute;t thang &#273;&#432;a h&#7871;t ch&eacute;n n&agrave;y &#273;&#7871;n ch&eacute;n kh&aacute;c, ta m&agrave; &#259;n m&atilde;i v&agrave;o t&#7845;t ph&#7843;i &#7897;c<br />
 ra m&#7845;t. T&#7841;i sao C&ocirc;ng ch&uacute;a La S&aacute;t l&#7841;i &#273;&#7863;c bi&#7879;t th&#7849;m m&#7929; nh&#7919;ng t&ograve;a th&#7841;ch ki&#7873;u c&#7911;a<br />
 Trung Qu&#7889;c? Trong v&#7909; n&agrave;y t&#7845;t c&oacute; &#273;i&#7873;u chi ngo&#7855;t ngo&eacute;o. Ta kh&ocirc;ng th&#7875; &#273;&#7875; m&#7855;c<br />
 v&agrave;o c&#7841;m b&#7851;y c&#7911;a h&#7891; ly tinh n&#432;&#7899;c La S&aacute;t.<br />
 G&atilde; li&#7873;n &#273;&aacute;p:<br />
 - C&ocirc;ng ch&uacute;a m&agrave; t&#432;&#7903;ng ni&#7879;m ta c&#361;ng b&#7845;t t&#7845;t ph&#7843;i b&#7855;c c&#7847;u &#273;&aacute; cho t&#7889;n nhi&#7873;u<br />
 c&ocirc;ng tr&igrave;nh. Ta t&#7863;ng n&agrave;ng m&#7845;y t&#7845;m ch&#259;n b&ocirc;ng v&agrave; g&#7889;i &#273;&#7847;u &#7903; Trung Qu&#7889;c l&agrave; &#273;&#7911;. Khi<br />
 n&agrave;ng ng&#7911; c&#7913; &ocirc;m ch&#259;n v&agrave; g&#7889;i c&#7911;a ta th&igrave; c&#361;ng nh&#432; n&agrave;ng ng&#7911; chung v&#7899;i Trung Qu&#7889;c<br />
 &#273;&#7841;i nh&acirc;n c&aacute;c h&#7841;.<br />
 Hai t&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng La S&aacute;t &#273;&#432;a m&#7855;t nh&igrave;n nhau, v&#7867; m&#7863;t &#273;&#7873;u ra chi&#7873;u b&#7869;n l&#7869;n.<br />
 T&#7873; L&#7841;c N&#7863;c Phu ng&#7853;p ng&#7915;ng n&oacute;i:<br />
 - C&aacute;i &#273;&oacute;... d&#432;&#7901;ng nh&#432;...<br />
 Hoa B&aacute; T&#432; C&#417; &#273;&#7847;u &oacute;c linh ho&#7841;t h&#417;n, li&#7873;n &#273;&#7905; l&#7901;i:<br />
 - Ch&#7911; &yacute; c&#7911;a &#273;&#7841;i nh&acirc;n c&aacute;c h&#7841; r&#7845;t cao minh. Ch&#259;n g&#7889;i Trung Qu&#7889;c do b&#7885;n ti&#7875;u<br />
 nh&acirc;n &#273;&#432;a v&#7873; &#273;&#7875; C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; kh&ocirc;ng &ocirc;m Trung Qu&#7889;c &#273;&#7841;i nh&acirc;n c&aacute;c h&#7841; th&igrave; &ocirc;m<br />
 ch&#259;n g&#7889;i Trung Qu&#7889;c c&#361;ng hay r&#7891;i. C&oacute; &#273;i&#7873;u ch&#259;n g&#7889;i ch&#7881; &#273;&#432;&#7907;c m&#7845;y n&#259;m l&agrave; r&aacute;ch<br />
 n&aacute;t, ch&#7859;ng th&#7875; ki&ecirc;n c&#7889; b&#7857;ng c&#7847;u &#273;&aacute;. V&#7853;y xin &#273;&#7841;i nh&acirc;n ph&aacute;i m&#7845;y k&#7929; s&#432; qua d&#7921;ng<br />
 th&#7841;ch ki&#7873;u m&#7899;i l&agrave; tuy&#7879;t di&#7879;u.<br />
 Vi Ti&#7875;u B&#7843;o nghe gi&#7885;ng l&#432;&#7905;i hai t&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng La S&aacute;t r&#7845;t tha thi&#7871;t v&#7873; vi&#7879;c<br />
 ph&aacute;i k&#7929; s&#432; &#273;i b&#7855;c c&#7847;u, li&#7873;n nghi l&agrave; ch&uacute;ng c&oacute; &acirc;m m&#432;u ng&#7909;y k&#7871;. G&atilde; ch&#432;a hi&#7875;u th&#7901;i<br />
 b&#7845;y gi&#7901; k&#7929; thu&#7853;t b&#7855;c c&#7847;u c&#7911;a Trung Qu&#7889;c &#273;&#7913;ng v&agrave;o b&#7853;c nh&#7845;t thi&ecirc;n h&#7841;. Ng&#432;&#7901;i<br />
 ngo&#7841;i qu&#7889;c &#273;&#7871;n Trung Hoa th&#7845;y nh&#7919;ng c&acirc;y th&#7841;ch ki&#7873;u h&ugrave;ng v&#297; &#273;&#7873;u t&#7845;m t&#7855;c khen l&agrave;<br />
 k&#7923; d&#7883;. Ai c&#361;ng t&aacute;n th&#432;&#7903;ng kh&ocirc;ng ng&#7899;t. H&#7885; t&#7921; h&#7887;i:- Nh&#7919;ng c&acirc;y th&#7841;ch ki&#7873;u &#7903; &#273;&aacute;y d&#432;&#7899;i kh&ocirc;ng c&oacute; c&#7897;t ch&#7889;ng m&agrave; sao b&#7855;c qua s&ocirc;ng<br />
 &#273;&#432;&#7907;c? Th&#7853;t l&agrave; th&#7847;n di&#7879;u kh&ocirc;n l&#432;&#7901;ng!<br />
 Ng&#432;&#7901;i La S&aacute;t c&#361;ng mong h&#7885;c &#273;&#432;&#7907;c ph&#432;&#417;ng ph&aacute;p b&#7855;c c&#7847;u b&#7857;ng c&aacute;ch n&agrave;y, v&igrave;<br />
 h&#7885; r&#7845;t ca ng&#7907;i m&ocirc;n k&#7929; thu&#7853;t v&#7873; khoa h&#7885;c c&#7911;a Trung Qu&#7889;c m&agrave; th&ocirc;i, ch&#7913; ch&#7859;ng c&oacute;<br />
 &acirc;m m&#432;u n&agrave;o kh&aacute;c.<br />
 (L&#7901;i ch&uacute; c&#7911;a t&aacute;c gi&#7843;:<br />
 "N&#259;m Khang Hy th&#7913; 15 nh&#7919;ng Nga ph&aacute;i T&#432; Ba Th&aacute;p L&ocirc;i (N. G. Spatinary) l&agrave;m<br />
 kh&acirc;m sai, &#273;em theo nh&#7919;ng chuy&ecirc;n gia v&#7873; b&#7843;o th&#7841;ch, chuy&ecirc;n gia v&#7873; d&#432;&#7907;c t&agrave;i &#273;&#7871;n<br />
 B&#7855;c Kinh, &#273;&#432;a ra m&#7845;y kho&#7843;n y&ecirc;u c&#7847;u.<br />
 Trong nh&#7919;ng kho&#7843;n n&agrave;y c&oacute; m&#7897;t &#273;i&#7873;u xin chu&#7849;n cho n&#432;&#7899;c Nga &#273;&#432;&#7907;c m&#432;&#7907;n k&#7929;<br />
 s&#432; b&#7855;c c&#7847;u c&#7911;a Trung Hoa.<br />
 Vi&ecirc;n Kh&acirc;m sai La S&aacute;t v&igrave; kh&ocirc;ng ch&#7883;u qu&#7923; xu&#7889;ng d&#7853;p &#273;&#7847;u tr&#432;&#7899;c m&#7863;t Ho&agrave;ng &#273;&#7871;<br />
 Trung Qu&#7889;c n&ecirc;n b&#7883; Thanh &#273;&igrave;nh &#273;u&#7893;i v&#7873; n&#432;&#7899;c.")<br />
 Vi Ti&#7875;u B&#7843;o b&#7909;ng b&#7843;o d&#7841;:<br />
 - Nh&#7919;ng t&ecirc;n n&agrave;y &#273;&ograve;i h&#7887;i h&#7871;t &#273;i&#7873;u n&#7885; &#273;&#7871;n &#273;i&#7873;u kia. Ch&uacute;ng c&agrave;ng &#273;&ograve;i h&#7887;i, ta<br />
 c&agrave;ng kh&ocirc;ng ch&#7883;u &#432;ng thu&#7853;n.<br />
 G&atilde; li&#7873;n n&oacute;i:<br />
 - Ta bi&#7871;t r&#7891;i. C&aacute;c ng&#432;&#417;i h&atilde;y lui ra.<br />
 Hai t&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng kh&ocirc;ng d&aacute;m n&oacute;i g&igrave; n&#7919;a. Ch&uacute;ng thi l&#7877; r&#7891;i r&uacute;t lui.<br />
 &#272;&#7841;i qu&acirc;n l&ecirc;n &#273;&#432;&#7901;ng ti&#7871;n v&#7873; ph&iacute;a T&acirc;y, m&#7897;t h&ocirc;m &#273;&#7871;n g&#7847;n th&agrave;nh Ni B&#7889; S&#7903;.<br />
 Kh&acirc;m sai &#273;&#7841;i th&#7847;n n&#432;&#7899;c La S&aacute;t l&agrave; Phi Y&#7871;n &#272;a La &#273;&#432;&#7907;c tin b&aacute;o &#273;&#7841;i qu&acirc;n b&ecirc;n<br />
 Thanh k&eacute;o &#273;&#7871;n kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh kinh h&atilde;i. Y v&#7897;i vi&#7871;t th&#432; sang xin qu&acirc;n Thanh<br />
 &#273;&#7891;n tr&uacute; &#7903; ngo&agrave;i r&#7891;i y l&#7853;p t&#7913;c &#273;&#7871;n t&#432;&#417;ng h&#7897;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - B&#7845;t t&#7845;t ph&#7843;i kh&aacute;ch s&aacute;o. C&#7913; &#273;&#7875; b&#7885;n ta &#273;&#7871;n ch&agrave;o kh&aacute;ch l&agrave; &#273;&#432;&#7907;c.<br />
 Qu&acirc;n Thanh r&#7847;m r&#7847;m r&#7897; r&#7897; k&eacute;o &#273;&#7871;n t&#7853;n ch&acirc;n th&agrave;nh Ni B&#7889; S&#7903;.<br />
 B&#7885;n B&#7857;ng Xu&acirc;n, T&aacute;t B&#7889; T&#7889;, M&atilde; L&#7841;t chia l&#7845;y ba &#273;&#7897;i nh&acirc;n m&atilde; &#273;i quanh gi&#7919; ba<br />
 m&#7863;t B&#7855;c, T&acirc;y, Nam th&agrave;nh Ni B&#7889; S&#7903;, &#273;&oacute;ng tr&ecirc;n nh&#7919;ng y&#7871;u &#273;&#7841;o &#273;&#7875; ng&#259;n ch&#7863;n &#273;&#432;&#7901;ngr&uacute;t lui c&#7911;a qu&acirc;n La S&aacute;t trong th&agrave;nh, l&#7841;i c&#7843;n tr&#7903; c&#7843; &#273;&#432;&#7901;ng vi&#7879;n binh c&#7911;a qu&acirc;n ti&#7871;p<br />
 vi&#7879;n t&#7915; m&#7863;t T&acirc;y k&eacute;o &#273;&#7871;n.<br />
 Vi Ti&#7875;u B&#7843;o, S&aacute;ch Ng&#7841;ch &#272;&#7891; c&ugrave;ng b&#7885;n &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng th&#7889;ng l&#297;nh trung<br />
 qu&acirc;n &#273;&#7891;n tr&uacute; &#7903; ngo&agrave;i th&agrave;nh ph&iacute;a &#272;&ocirc;ng.<br />
 Trung qu&acirc;n b&#7855;n ph&aacute;o thay phi&ecirc;n. B&#7889;n m&#7863;t c&#361;ng n&#7893;i hi&#7879;u s&uacute;ng vang r&#7873;n.<br />
 C&aacute;c &#273;&#7841;i th&#7847;n v&agrave; quan qu&acirc;n La S&aacute;t trong th&agrave;nh Ni B&#7889; S&#7903; th&#7845;y qu&acirc;n Thanh t&#7853;p<br />
 h&#7907;p &#273;&ocirc;ng nh&#432; ki&#7871;n, kh&iacute; th&#7871; r&#7845;t l&agrave; h&ugrave;ng d&#361;ng, kh&ocirc;ng kh&#7887;i khi&#7871;p s&#7907;.<br />
 Phi Y&#7871;n &#272;a La li&#7873;n s&#7855;p s&#7917;a l&#7877; v&#7853;t ph&aacute;i ng&#432;&#7901;i &#273;&#432;a &#273;&#7871;n doanh tr&#432;&#7899;ng qu&acirc;n<br />
 Thanh v&agrave; &#273;&#7879; th&#432; l&ecirc;n kh&acirc;m sai &#273;&#7841;i th&#7847;n Trung Qu&#7889;c.<br />
 Trong th&#432; n&oacute;i: Ho&agrave;ng &#273;&#7871; hai n&#432;&#7899;c &#273;&atilde; quy&#7871;t &#273;&#7883;nh b&atilde;i binh ngh&#7883; h&ograve;a, v&#7853;y cu&#7897;c<br />
 h&#7897;i ng&#7897; n&agrave;y chuy&ecirc;n v&#7873; vi&#7879;c ki&#7873;m &#273;&iacute;nh h&ograve;a &#432;&#7899;c. Qu&acirc;n &#273;&#7897;i hai b&ecirc;n kh&ocirc;ng n&ecirc;n g&#7847;n<br />
 nhau qu&aacute; &#273;&#7875; tr&aacute;nh kh&#7887;i x&#7843;y cu&#7897;c xung &#273;&#7897;t b&#7845;t ng&#7901;, c&oacute; th&#7875; &#273;&#432;a &#273;&#7871;n ch&#7895; t&#7893;n<br />
 th&#432;&#417;ng t&igrave;nh giao h&#7843;o gi&#7919;a hai n&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o c&ugrave;ng c&aacute;c &#273;&#7841;i th&#7847;n th&#432;&#417;ng ngh&#7883;, &#273;&#7873;u n&oacute;i: Trung Hoa l&agrave; th&#432;&#7907;ng<br />
 qu&#7889;c kh&ocirc;ng x&#7917; s&#7921; ngang tr&aacute;i, c&#7847;n gi&#7919; &#273;i&#7873;u ti&ecirc;n l&#7877; h&#7853;u binh.<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n h&#7841; l&#7879;nh lui binh m&#7845;y d&#7863;m, &#273;&#7891;n tr&uacute; &#7903; ph&iacute;a &#272;&ocirc;ng s&ocirc;ng Th&acirc;n<br />
 Nh&#297; Kh&#7855;c. &#272;&#7891;ng th&#7901;i g&atilde; ra l&#7879;nh cho ba c&aacute;nh qu&acirc;n &#273;&oacute;ng &#7903; ba m&#7863;t B&#7855;c, T&acirc;y, Nam<br />
 c&#361;ng r&uacute;t v&agrave;o trong n&uacute;i ch&#7901; &#273;&#7907;i.<br />
 Phi Y&#7871;n &#272;a La th&#7845;y qu&acirc;n Thanh tri&#7879;t tho&aacute;i m&#7899;i h&#417;i y&ecirc;n d&#7841;. Y l&#7841;i vi&#7871;t v&#259;n th&#432;<br />
 &#273;&#432;a ra b&#7889;n &#273;i&#7873;u ki&#7879;n v&#7873; cu&#7897;c t&#432;&#417;ng h&#7897;i.<br />
 &#272;i&#7873;u th&#7913; nh&#7845;t: Cu&#7897;c h&#7897;i ki&#7871;n di&#7877;n ra t&#7841;i khu v&#7921;c gi&#7919;a th&agrave;nh Ni B&#7889; S&#7903; v&agrave; s&ocirc;ng<br />
 Th&#7853;p Nh&#297; Kh&#7855;c.<br />
 &#272;i&#7873;u th&#7913; hai: Ng&agrave;y h&#7897;i ki&#7871;n, Kh&acirc;m sai hai n&#432;&#7899;c &#273;&#7873;u &#273;&ecirc;m b&#7889;n ch&#7909;c t&ugrave;y vi&ecirc;n.<br />
 &#272;i&#7873;u th&#7913; ba: Hai n&#432;&#7899;c &#273;&#7873;u gi&agrave;n h&agrave;ng n&#259;m tr&#259;m qu&acirc;n. Qu&acirc;n Nga s&#7855;p h&agrave;ng &#7903;<br />
 d&#432;&#7899;i ch&acirc;n th&agrave;nh. Qu&acirc;n Thanh s&#7855;p h&agrave;ng &#7903; b&#7901; s&ocirc;ng.<br />
 &#272;i&#7873;u th&#7913; t&#432;: Hai n&#432;&#7899;c &#273;&#7873;u &#273;em k&egrave;m &#273;&#7897;i v&#7879; binh g&#7891;m hai tr&#259;m s&aacute;u ch&#7909;c ng&#432;&#7901;i.<br />
 Ngo&agrave;i &#273;ao ki&#7871;m, v&#7879; binh kh&ocirc;ng &#273;&#432;&#7907;c mang m&#7897;t th&#7913; v&#361; kh&iacute; n&agrave;o kh&aacute;c.<br />
 S&#7903; d&#297; b&ecirc;n La S&aacute;t ph&#7843;i &#273;&#432;a b&#7889;n &#273;i&#7873;u &#273;&#7873; ngh&#7883; n&agrave;y v&igrave; uy th&#7871; qu&acirc;n Thanh r&#7845;t<br />
 l&#7899;n m&agrave; qu&acirc;n Nga &iacute;t ng&#432;&#7901;i. N&#7871;u kh&ocirc;ng h&#7841;n ch&#7871; nh&acirc;n s&#7889; th&igrave; b&ecirc;n Nga l&acirc;m v&agrave;o t&igrave;nh th&#7871;h&#7841; phong. M&#7863;t kh&aacute;c v&otilde; kh&iacute; qu&acirc;n La S&aacute;t l&#7907;i h&#7841;i h&#417;n qu&acirc;n Thanh m&agrave; kh&ocirc;ng h&#7841;n ch&#7871;<br />
 kh&iacute; gi&#7899;i th&igrave; qu&acirc;n Nga l&#7841;i chi&#7871;m th&#7871; th&#432;&#7907;ng phong, ch&#7855;c &#273;&#7889;i ph&#432;&#417;ng kh&ocirc;ng ch&#7883;u. V&igrave;<br />
 v&#7853;y, h&#7885; &#273;&#7873; ngh&#7883; tr&#432;&#7899;c l&agrave; kh&ocirc;n v&agrave; quy &#273;&#7883;nh v&#7879; binh ch&#7881; &#273;&#432;&#7907;c mang theo &#273;ao ki&#7871;m.<br />
 Vi Ti&#7875;u B&#7843;o sau khi th&#432;&#417;ng ngh&#7883; v&#7899;i c&aacute;c &#273;&#7841;i th&#7847;n, nh&#7853;n th&#7845;y &#273;&#7873; ngh&#7883; n&agrave;y c&oacute;<br />
 th&#7875; theo &#273;&#432;&#7907;c, li&#7873;n ti&#7871;p nh&#7853;n ngay.<br />
 Ngay &#273;&ecirc;m h&ocirc;m &#7845;y, Vi Ti&#7875;u B&#7843;o ph&aacute;i th&acirc;n binh d&#7921;ng doanh tr&#432;&#7899;ng &#273;&#7875; l&agrave;m h&#7897;i<br />
 s&#7903;.<br />
 S&aacute;ng s&#7899;m h&ocirc;m sau, b&#7885;n Vi Ti&#7875;u B&#7843;o, S&aacute;ch Ng&#7841;ch &#272;&#7891;, &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng<br />
 d&#7851;n hai tr&#259;m s&aacute;u ch&#7909;c t&ecirc;n qu&acirc;n &#273;&#7857;ng b&agrave;i &#273;&#7871;n h&#7897;i s&#7903;.<br />
 B&#7895;ng th&#7845;y c&#7917; th&agrave;nh Ni B&#7889; S&#7903; m&#7903; r&#7897;ng, h&#417;n hai tr&#259;m qu&acirc;n k&#7925; Kha T&aacute;t Kh&#7855;c<br />
 &#273;&#7873;u c&#7847;m tr&#432;&#7901;ng &#273;ao h&#7897; v&#7879; cho quan vi&ecirc;n La S&aacute;t &#273;&#7871;n h&#7897;i s&#7903;.<br />
 &#272;&#7897;i k&#7925; binh n&agrave;y ng&#432;&#7901;i cao ng&#7921;a l&#7899;n, oai phong l&#7851;m li&#7879;t. C&ograve;n qu&acirc;n &#273;&#7857;ng b&agrave;i<br />
 b&ecirc;n Thanh &#273;&#7873;u l&agrave; b&#7897; binh, coi v&#7873; ngo&agrave;i kh&ocirc;ng h&ugrave;ng d&#361;ng b&#7857;ng qu&acirc;n La S&aacute;t.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

