<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 221</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>NGHE H&Ocirc; HO&aacute;N TI&#7875;U B&#7843;O KINH H&#7891;N</b></font></p></p>

<p><span color="black">M&#7885;i ng&#432;&#7901;i nghe c&ocirc; la ho&#7843;ng &#273;&#7873;u nh&igrave;n ra bi&#7875;n th&igrave; kh&ocirc;ng th&#7845;y t&ocirc;ng t&iacute;ch<br />
 con thuy&#7873;n l&#7899;n &#273;&#7853;u &#7903; ngo&agrave;i b&atilde;i &#273;&acirc;u n&#7919;a. Ai n&#7845;y gi&#7853;t m&igrave;nh kinh h&atilde;i, v&#7853;n<br />
 h&#7871;t m&#7909;c l&#7921;c nh&igrave;n t&#7853;n &#273;&#7857;ng xa, ch&#7881; th&#7845;y l&agrave;n n&#432;&#7899;c bi&#7871;c m&ocirc;ng m&ecirc;nh &#273;&#7871;n t&#7853;n ch&acirc;n tr&#7901;i.<br />
 Tr&ecirc;n m&#7863;t bi&#7875;n m&#7845;y ch&#7909;c con b&#7841;ch &acirc;u bay li&#7879;ng t&#432;ng b&#7915;ng.<br />
 T&ocirc; Thuy&ecirc;n co gi&ograve; ch&#7841;y l&ecirc;n s&#432;&#7901;n n&uacute;i &#273;&#7843;o m&#7855;t nh&igrave;n xung quanh m&#7897;t l&#432;&#7907;t th&igrave; c&#7843;<br />
 b&#7889;n ph&iacute;a &#272;&ocirc;ng, T&acirc;y, Nam, B&#7855;c v&#7851;n ch&#7859;ng th&#7845;y b&oacute;ng con thuy&#7873;n kia &#273;&acirc;u.<br />
 Ph&#432;&#417;ng Di ch&#7841;y l&ecirc;n s&#417;n &#273;&#7897;ng ki&#7875;m tra l&#7841;i ch&#7895; d&#7845;u l&egrave;o l&aacute;i c&ugrave;ng d&#7909;ng c&#7909; th&igrave;<br />
 qu&#7843; nhi&ecirc;n &#273;&uacute;ng nh&#432; c&ocirc; d&#7921; li&#7879;u, t&#7845;t c&#7843; &#273;&atilde; kh&ocirc;ng c&aacute;nh m&agrave; bay h&#7871;t r&#7891;i.<br />
 M&#7885;i ng&#432;&#7901;i ch&uacute;m d&uacute;m v&agrave;o m&#7897;t ch&#7895;, ng&#417; ng&aacute;c nh&igrave;n nhau, trong l&ograve;ng &#273;&#7873;u hoang<br />
 mang lo s&#7907;.<br />
 &#272;&ecirc;m h&ocirc;m tr&#432;&#7899;c t&aacute;m ng&#432;&#7901;i c&#432;&#7901;i n&oacute;i &#273;&ugrave;a gi&#7905;n th&#7887;a th&iacute;ch, canh khuya m&#7899;i &#273;i<br />
 ng&#7911;, qu&ecirc;n c&#7843; c&#7855;t ng&#432;&#7901;i lu&acirc;n l&#432;u canh g&aacute;c, n&ecirc;n b&#7883; b&#7885;n thuy&#7873;n phu l&#7845;y c&#7855;p h&#7871;t &#273;&#7891;<br />
 &#273;&#7841;c xu&#7889;ng thuy&#7873;n &#273;i m&#7845;t. T&#7915; nay m&#7885;i ng&#432;&#7901;i b&#7883; giam h&atilde;m tr&ecirc;n h&ograve;n &#273;&#7843;o c&ocirc; qu&#7841;nh,<br />
 kh&oacute; c&oacute; c&#417; h&#7897;i tho&aacute;t th&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; t&#7899;i Thi Lang v&agrave; Tr&#7883;nh Kh&#7855;c S&#7843;ng, nh&#7845;t &#273;&#7883;nh ch&uacute;ng s&#7869; &#273;em<br />
 binh tr&#7903; l&#7841;i tr&#7843; th&ugrave;, trong l&ograve;ng h&#7891;i h&#7897;p, t&#7921; h&#7887;i:<br />
 - B&#7885;n m&igrave;nh c&oacute; t&aacute;m ng&#432;&#7901;i th&igrave; ch&#7889;ng l&agrave;m sao n&#7893;i? D&ugrave; k&#7875; c&#7843; T&ocirc; Thuy&ecirc;n, C&ocirc;ng<br />
 ch&uacute;a, A Kha sinh ba &#273;&#7913;a h&agrave;i nhi kh&ocirc;n l&#7899;n r&#7891;i, c&#361;ng ch&#7881; &#273;&#432;&#7907;c m&#432;&#7901;i m&#7897;t ng&#432;&#7901;i m&agrave;<br />
 ch&#7889;ng l&#7841;i quan binh h&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n th&igrave; kh&aacute;c g&igrave; tr&#7913;ng ch&#7885;i v&#7899;i &#273;&aacute;?<br />
 T&ocirc; Thuy&ecirc;n an &#7911;i m&#7885;i ng&#432;&#7901;i, n&oacute;i:<br />
 - Vi&#7879;c &#273;&atilde; x&#7843;y ra th&#7871; n&agrave;y, n&oacute;ng n&#7849;y c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng. Ch&uacute;ng ta th&#7911;ng th&#7859;ng<br />
 ngh&#297; k&#7871; t&#7921; gi&#7843;i c&#7913;u m&#7899;i &#273;&#432;&#7907;c.<br />
 M&#7885;i ng&#432;&#7901;i tr&#7903; v&#7873; nh&agrave;. Ai n&#7845;y l&#7899;n ti&#7871;ng nguy&#7873;n r&#7911;a, th&oacute;a m&#7841; b&#7885;n thuy&#7873;n phu.<br />
 Nh&#432;ng ch&#7917;i b&#7899;i h&agrave;ng gi&#7901; h&#7871;t c&#7843; m&#7885;i &#273;i&#7873;u, kh&ocirc;ng c&ograve;n c&acirc;u g&igrave; m&#7899;i m&#7867; &#273;&#7875; th&oacute;a m&#7841;<br />
 n&#7919;a.<br />
 T&ocirc; Thuy&ecirc;n nh&igrave;n Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - C&ocirc;ng vi&#7879;c hi&#7879;n gi&#7901; l&agrave; ph&#7843;i &#273;&#7873; ph&ograve;ng qu&acirc;n Thanh tr&#7903; l&#7841;i, Ti&#7875;u B&#7843;o! &#272;&#7879; &#273;&#7879;<br />
 t&iacute;nh sao &#273;&acirc;y?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Qu&acirc;n Thanh m&agrave; tr&#7903; l&#7841;i nh&#7845;t &#273;&#7883;nh nh&acirc;n s&#7889; r&#7845;t &#273;&ocirc;ng. Ch&uacute;ng ta kh&ocirc;ng &#273;&aacute;nh l&#7841;i<br />
 n&#7893;i, ch&#7881; c&ograve;n &#273;&#432;&#7901;ng l&#7849;n tr&aacute;nh. Mong sao b&#7885;n ch&uacute;ng kh&ocirc;ng t&igrave;m th&#7845;y, cho l&agrave; ta &#273;&atilde;<br />
 c&#432;&#7905;i thuy&#7873;n xa ch&#7841;y cao bay.<br />
 T&ocirc; Thuy&ecirc;n g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - &#272;&#7879; &#273;&#7879; n&oacute;i r&#7845;t c&oacute; l&yacute;. Nh&#7845;t quy&#7871;t qu&acirc;n Thanh kh&ocirc;ng &#273;o&aacute;n ra &#273;&#432;&#7907;c thuy&#7873;n<br />
 c&#7911;a ch&uacute;ng ta b&#7883; b&#7885;n thuy&#7873;n phu l&#7845;y c&#7855;p &#273;em &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&#7893;i l&ograve;ng cao h&#7913;ng n&oacute;i:<br />
 - Gi&#7843; t&#7927; ta l&agrave; Thi Lang th&igrave; quy&#7871;t kh&ocirc;ng tr&#7903; l&#7841;i n&#7919;a. Tr&#7903; l&#7841;i &#273;&#7875; l&agrave;m g&igrave;? D&#297; nhi&ecirc;n<br />
 ch&uacute;ng ta &#273;&atilde; b&ocirc;i m&#7905; v&agrave;o ch&acirc;n ch&#7841;y bi&#7879;t t&iacute;ch r&#7891;i th&igrave; c&ograve;n tr&#7903; l&#7841;i &#273;&#7875; b&#7855;t ai?<br />
 C&ocirc;ng ch&uacute;a n&oacute;i:<br />
 - N&#7871;u h&#7855;n t&acirc;u tr&igrave;nh Ho&agrave;ng &#273;&#7871; ca ca, Ho&agrave;ng &#273;&#7871; ca ca t&#7845;t ph&aacute;i ng&#432;&#7901;i ra coi.<br />
 D&ugrave; ch&uacute;ng ta c&oacute; ch&#7841;y tr&#7889;n r&#7891;i, h&#7885; c&#361;ng t&igrave;m ki&#7871;m h&agrave;nh tung, xem b&#7885;n ta ch&#7841;y v&#7873;<br />
 Ph&#432;&#417;ng n&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - Thi Lang kh&ocirc;ng t&acirc;u tr&igrave;nh Ho&agrave;ng th&#432;&#7907;ng &#273;&acirc;u m&agrave; ng&#7841;i.<br />
 C&ocirc;ng ch&uacute;a tr&#7907;n m&#7855;t l&ecirc;n h&#7887;i:<br />
 - T&#7841;i sao v&#7853;y?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - N&#7871;u h&#7855;n t&acirc;u tr&igrave;nh, t&#7845;t Ho&agrave;ng th&#432;&#7907;ng h&#7887;i t&#7841;i sao kh&ocirc;ng b&#7855;t ch&uacute;ng ta gi&#7843;i v&#7873;<br />
 th&igrave; h&#7855;n ch&#7881; c&ograve;n &#273;&#432;&#7901;ng th&#7915;a nh&#7853;n &#273;&atilde; thua tr&#7853;n, ch&#7859;ng h&oacute;a ra h&#7855;n t&#7921; r&#432;&#7899;c l&#7845;y c&aacute;i kh&#7893;<br />
 nh&#7909;c v&agrave;o m&igrave;nh?<br />
 T&ocirc; Thuy&ecirc;n c&#432;&#7901;i n&oacute;i:- Ph&#7843;i l&#7855;m! Ph&#7843;i l&#7855;m! B&#7843;n l&atilde;nh l&agrave;m quan c&#7911;a Vi Ti&#7875;u B&#7843;o th&#7853;t cao minh. L&agrave;m<br />
 quan th&#432;&#7901;ng n&oacute;i d&#7889;i ng&#432;&#7901;i tr&ecirc;n, ch&#7913; kh&ocirc;ng l&#7915;a g&#7841;t k&#7867; d&#432;&#7899;i. &#272;&oacute; l&agrave; y&#7871;u quy&#7871;t c&#7911;a<br />
 &#273;&#432;&#7901;ng s&#297; ho&#7841;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - Thuy&ecirc;n t&#7927; t&#7927; m&agrave; l&agrave;m quan th&igrave; ch&#7855;c l&agrave; &#273;&#7841;i th&#259;ng quan, &#273;&#7841;i ph&aacute;t t&agrave;i.<br />
 T&ocirc; Thuy&ecirc;n m&#7881;m c&#432;&#7901;i ngh&#297; b&#7909;ng:<br />
 - Nh&#7919;ng ng&#432;&#7901;i &#7903; Th&#7847;n Long gi&aacute;o &#273;&#7873;u h&agrave;nh &#273;&#7897;ng ki&#7875;u n&agrave;y th&igrave; ch&#7889;n quan<br />
 tr&#432;&#7901;ng c&#361;ng v&#7853;y, ch&#7859;ng kh&aacute;c nhau m&#7845;y t&yacute;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
 - Th&#7883; Lang m&agrave; n&oacute;i ra, Ho&agrave;ng th&#432;&#7907;ng qu&#7903; tr&aacute;ch h&#7855;n l&agrave; &#273;&#7891; v&ocirc; d&#7909;ng c&ograve;n kh&aacute;,<br />
 nh&#432;ng ng&agrave;i ph&aacute;i h&#7855;n d&#7851;n binh &#273;i tr&oacute;c n&atilde;, ch&#7855;c h&#7855;n ti&ecirc;n &#273;o&aacute;n b&#7885;n ta &#273;&atilde; vi&#7877;n t&#7849;u<br />
 cao phi, c&ograve;n b&#7855;t l&agrave;m sao &#273;&#432;&#7907;c? Nh&#432; th&#7871; ch&#7859;ng l&agrave; h&#7855;n t&#7921; r&#432;&#7899;c l&#7845;y phi&#7873;n l&#7909;y v&agrave;o<br />
 m&igrave;nh? Sao b&#7857;ng ng&#7853;m mi&#7879;ng &#259;n ti&#7873;n?<br />
 Qu&#7847;n n&#7919; nghe g&atilde; n&oacute;i c&oacute; l&yacute; m&#7899;i b&#7899;t n&#7895;i lo &acirc;u.<br />
 Ph&#432;&#417;ng Di h&#7887;i:<br />
 - C&ograve;n t&ecirc;n ti&#7875;u t&#7917; Tr&#7883;nh Kh&#7855;c S&#7843;ng th&igrave; sao? E r&#7857;ng h&#7855;n kh&ocirc;ng d&#7857;n n&#7893;i m&#7889;i c&#259;m<br />
 t&#7913;c n&agrave;y.<br />
 C&ocirc; v&#7915;a n&oacute;i v&#7915;a li&#7871;c m&#7855;t nh&igrave;n A Kha.<br />
 M&#7885;i ng&#432;&#7901;i hi&#7875;u ngay ch&#7895; ng&#7909; &yacute; v&#7873; c&aacute;i nh&igrave;n c&#7911;a c&ocirc;, mi&#7879;ng l&#7849;m b&#7849;m:<br />
 - Khi n&agrave;o h&#7855;n ch&#7883;u b&#7887; con ng&#432;&#7901;i nguy&#7879;t th&#7865;n hoa nh&#432;&#7901;ng nh&#432; A Kha m&agrave;<br />
 kh&ocirc;ng &#273;em binh tr&#7903; l&#7841;i c&#432;&#7899;p l&#7845;y?<br />
 A Kha m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n, c&uacute;i &#273;&#7847;u xu&#7889;ng kh&#7869; n&oacute;i:<br />
 - N&#7871;u h&#7855;n tr&#7903; l&#7841;i, ti&#7875;u mu&#7897;i... ti&#7875;u mu&#7897;i s&#7869; t&#7921; t&#7917;, quy&#7871;t kh&ocirc;ng &#273;i theo h&#7855;n.<br />
 C&ocirc; n&oacute;i b&#7857;ng m&#7897;t gi&#7885;ng r&#7845;t c&#432;&#417;ng quy&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng ngh&#297; b&#7909;ng:- A Kha tr&#432;&#7899;c kia &#273;&#7889;i v&#7899;i ta r&#7845;t &#273;&#7895;i v&ocirc; t&igrave;nh, ta ph&#7843;i ngh&#297; ra bao nhi&ecirc;u ng&#7909;y<br />
 k&#7871; l&#7915;a g&#7841;t m&#7899;i n&#7855;m &#273;&#432;&#7907;c v&agrave;o tay. B&acirc;y gi&#7901; nghe n&agrave;ng n&oacute;i c&acirc;u n&agrave;y ta t&#432;&#7903;ng t&igrave;m<br />
 &#273;&#432;&#7907;c m&#432;&#7901;i con thuy&#7873;n l&#7899;n c&#361;ng kh&ocirc;ng s&#432;&#7899;ng b&#7857;ng.<br />
 G&atilde; kho&aacute;i qu&aacute;, kh&ocirc;ng sao nh&#7883;n &#273;&#432;&#7907;c, li&#7873;n &ocirc;m cho&agrave;ng l&#7845;y A Kha, h&ocirc;n v&agrave;o m&aacute;<br />
 c&ocirc; &#273;&aacute;nh "ch&#7909;t" m&#7897;t c&aacute;i r&#7891;i n&oacute;i:<br />
 - H&#7843;o A Kha! H&#7855;n kh&ocirc;ng tr&#7903; l&#7841;i n&#7919;a &#273;&acirc;u. H&#7855;n &#273;&atilde; m&#7855;c n&#7907; &#273;&#7871;n ba tr&#259;m t&aacute;m m&#432;&#417;i<br />
 v&#7841;n l&#7841;ng b&#7841;c th&igrave; m&#7853;t c&oacute; l&#7899;n b&#7857;ng c&aacute;i &#273;&#7845;u, c&#361;ng ch&#7859;ng d&aacute;m ch&#7841;m m&#7863;t tr&aacute;i ch&#7911;.<br />
 C&ocirc;ng ch&uacute;a xen v&agrave;o:<br />
 - Tr&#7901;i &#417;i! Ng&#432;&#7901;i ngu qu&aacute;! H&#7855;n &#273;&atilde; d&#7851;n binh t&#7899;i b&#7855;t ng&#432;&#7901;i, l&#7841;i c&ograve;n s&#7907; m&oacute;n n&#7907; kia<br />
 &#432;? H&#7855;n m&agrave; t&#7899;i &#273;&acirc;y ch&#7859;ng nh&#7919;ng &#273;o&#7841;t A Kha &#273;em &#273;i, m&agrave; c&ograve;n b&#7855;t ng&#432;&#7901;i ph&#7843;i mua gia<br />
 gia, m&aacute; m&aacute;, nh&#432;ng nh&#432;ng, ngo&#7841;i b&agrave; c&#7911;a ng&#432;&#417;i v&#7899;i gi&aacute; b&#7843;y tr&#259;m s&aacute;u m&#432;&#417;i v&#7841;n l&#7841;ng<br />
 b&#7841;c, t&#7913;c l&agrave; g&#7845;p &#273;&ocirc;i s&#7889; ti&#7873;n n&#7907; c&#361;. G&atilde; c&#361;ng ch&#7863;t &#273;&#7847;u ng&oacute;n tay ng&#432;&#417;i v&agrave; b&#7855;t ng&#432;&#417;i<br />
 vi&#7871;t v&#259;n t&#7921; thi&#7871;u n&#7907;.<br />
 Vi Ti&#7875;u B&#7843;o c&agrave;ng nghe c&agrave;ng ph&#7851;n n&#7897;. N&#7871;u nh&#7919;ng vi&#7879;c n&agrave;y g&atilde; c&oacute; th&#7875; &#273;&#7889;i ph&oacute;<br />
 &#273;&#432;&#7907;c th&igrave; ch&#7859;ng l&#7845;y g&igrave; l&agrave;m b&#7921;c t&#7913;c, nh&#432;ng Tr&#7883;nh Kh&#7855;c S&#7843;ng m&agrave; l&agrave;m &#273;&uacute;ng theo l&#7901;i<br />
 C&ocirc;ng ch&uacute;a &#273;em gia gia, m&aacute; m&aacute;, nh&#432;ng nh&#432;ng, ngo&#7841;i ngo&#7841;i c&#7911;a g&atilde; m&agrave; b&aacute;n cho b&#7855;t<br />
 g&atilde; ph&#7843;i mua, g&atilde; kh&ocirc;ng bi&#7871;t &#273;&#7889;i ph&oacute; b&#7857;ng c&aacute;ch n&agrave;o. M&#7863;t kh&aacute;c m&aacute; m&aacute; g&atilde; ch&#7859;ng k&#7875;<br />
 l&agrave;m g&igrave;, gia gia g&atilde; l&agrave; ai g&atilde; c&oacute; bi&#7871;t &#273;&acirc;u? &#272;&atilde; kh&ocirc;ng bi&#7871;t gia gia l&agrave; ai th&igrave; d&#297; nhi&ecirc;n<br />
 ch&#7859;ng th&#7875; bi&#7871;t nh&#432;ng nh&#432;ng l&agrave; ai. &#272;em hai ng&#432;&#7901;i ch&iacute;nh g&atilde; c&#361;ng ch&#7859;ng bi&#7871;t l&agrave; ai<br />
 b&aacute;n cho g&atilde; th&igrave; g&atilde; sao ch&#7883;u n&#7893;i?<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;n qu&aacute; l&#7899;n ti&#7871;ng qu&aacute;t:<br />
 - &#272;&#7915;ng n&oacute;i n&#7919;a! T&ecirc;n ti&#7875;u t&#7917; Tr&#7883;nh Kh&#7855;c S&#7843;ng m&agrave; d&#7851;n qu&acirc;n &#273;&#7871;n &#273;&acirc;y th&igrave; ta<br />
 kh&ocirc;ng b&aacute;n m&#7897;t ng&#432;&#7901;i n&agrave;o kh&aacute;c ch&#7881; b&aacute;n m&#7897;t nh&acirc;n v&#7853;t &#273;&aacute;ng ti&#7873;n nh&#7845;t. Y l&agrave; c&agrave;nh<br />
 v&agrave;ng l&aacute; ng&#7885;c, l&agrave; ng&#7921; mu&#7897;i c&#7911;a &#273;&#7913;c &#273;&#432;&#417;ng kim Ho&agrave;ng th&#432;&#7907;ng v&#7899;i gi&aacute; m&#7897;t ng&agrave;n v&#7841;n<br />
 l&#7841;ng b&#7841;c. Ngo&agrave;i ra ta c&ograve;n &#273;&ograve;i h&#7855;n m&oacute;n n&#7907; c&#361; ba tr&#259;m t&aacute;m m&#432;&#417;i v&#7841;n l&#7841;ng n&#7919;a. M&oacute;n<br />
 n&agrave;y th&#7853;t l&agrave; l&atilde;i l&#7899;n!<br />
 C&ocirc;ng ch&uacute;a tru l&ecirc;n kh&oacute;c, b&#432;ng m&#7863;t ch&#7841;y &#273;i.<br />
 M&#7897;c Ki&#7871;m B&igrave;nh v&#7897;i r&#432;&#7907;t theo &#273;&#7875; an &#7911;i n&agrave;ng. C&ocirc; d&#7895; d&agrave;nh l&agrave; v&igrave; Vi Ti&#7875;u B&#7843;o<br />
 quy&#7871;t ch&#7859;ng c&oacute; l&ograve;ng d&#7841; nh&#432; v&#7853;y, b&#7845;t qu&aacute; g&atilde; h&#259;m d&#7885;a n&agrave;ng m&agrave; th&ocirc;i.Vi Ti&#7875;u B&#7843;o n&#7893;i n&oacute;ng m&#7897;t l&uacute;c r&#7891;i c&#361;ng &#273;&agrave;nh th&uacute;c th&#7911; v&ocirc; s&aacute;ch ch&#7859;ng bi&#7871;t l&agrave;m<br />
 g&igrave;.<br />
 M&#7885;i ng&#432;&#7901;i &#273;&#7873;u nghe theo l&#7901;i ch&#7881; huy c&#7911;a T&ocirc; Thuy&ecirc;n, chi&#7871;m trong r&#7915;ng r&#7853;m<br />
 trong &#273;&#7843;o th&#7845;y m&#7897;t s&#417;n &#273;&#7897;ng r&#7845;t l&#7899;n. Qu&#7847;n n&#7919; qu&eacute;t d&#7885;n &#273;&#7875; b&#7889; tr&iacute; l&agrave;m ch&#7889;n an<br />
 th&acirc;n. T&#7915; &#273;&oacute; kh&ocirc;ng ai b&#432;&#7899;c ch&acirc;n v&#7873; ch&#7895; &#7903; c&#361;.<br />
 M&#7885;i ng&#432;&#7901;i ch&#7881; mong Thi Lang ho&#7863;c Tr&#7883;nh Kh&#7855;c S&#7843;ng tr&#7903; l&#7841;i th&#7845;y tr&ecirc;n &#273;&#7843;o tuy&#7879;t<br />
 kh&ocirc;ng c&oacute; v&#7871;t ch&acirc;n ng&#432;&#7901;i li&#7873;n cho l&agrave; b&#7885;n m&igrave;nh &#273;&atilde; vi&#7877;n t&#7849;u cao phi, r&#7891;i ch&uacute;ng b&#7887;<br />
 &#273;i kh&ocirc;ng s&#7909;c t&igrave;m n&#7919;a l&agrave; ph&#432;&#7899;c l&#7899;n.<br />
 Nh&#7919;ng ng&agrave;y &#273;&#7847;u ai n&#7845;y trong l&ograve;ng &#273;&#7873;u h&#7891;i h&#7897;p, ng&agrave;y &#273;&ecirc;m lu&acirc;n l&#432;u canh g&aacute;c<br />
 v&agrave; c&#7855;t ng&#432;&#7901;i ra b&atilde;i bi&#7875;n nh&igrave;n xem c&oacute; th&#7845;y b&oacute;ng thuy&#7873;n b&egrave; g&igrave; kh&ocirc;ng. Nh&#432;ng sau<br />
 v&agrave;i th&aacute;ng &#273;&#7915;ng n&oacute;i kh&ocirc;ng th&#7845;y thuy&#7873;n b&egrave; c&#7911;a tri&#7873;u &#273;&igrave;nh M&atilde;n Thanh hay c&#7911;a &#272;&agrave;i<br />
 Loan, m&agrave; c&#7843; &#273;&#7871;n nh&#7919;ng thuy&#7873;n ch&agrave;i l&#432;&#7899;i c&#361;ng tuy&#7879;t kh&ocirc;ng c&oacute; c&aacute;i n&agrave;o. M&#7885;i ng&#432;&#7901;i<br />
 d&#7847;n d&#7847;n qu&ecirc;n n&#7895;i lo s&#7907;, &#273;o&aacute;n l&agrave; Thi Lang kh&ocirc;ng d&aacute;m &#273;a s&#7921;, c&ograve;n Tr&#7883;nh Kh&#7855;c S&#7843;ng<br />
 ng&#7891;i c&aacute;i m&#7911;ng nh&#7887; ra gi&#7919;a bi&#7875;n kh&#417;i t&#7845;t b&#7883; s&oacute;ng &#273;&aacute;nh ch&igrave;m r&#7891;i.<br />
 T&aacute;m ng&#432;&#7901;i &#7903; tr&ecirc;n &#273;&#7843;o b&#7855;t c&aacute; ho&#7863;c &#273;u&#7893;i th&uacute;, b&#7855;n chim, h&aacute;i tr&aacute;i c&acirc;y l&agrave;m &#273;&#7891;<br />
 nh&#7853;t d&#7909;ng, tuy su&#7889;t ng&agrave;y b&#7853;n r&#7897;n, nh&#432;ng &#273;&#432;&#7907;c th&aacute;i b&igrave;nh v&ocirc; s&#7921;.<br />
 May &#7903; ch&#7895; tr&ecirc;n &#273;&#7843;o r&#7845;t nhi&#7873;u &#273;i&#7875;u th&uacute;, d&#432;&#7899;i bi&#7875;n ch&#7859;ng thi&#7871;u c&aacute; t&ocirc;m. T&aacute;m<br />
 ng&#432;&#7901;i &#273;&#7873;u c&oacute; v&otilde; c&ocirc;ng, n&ecirc;n nh&#7919;ng vi&#7879;c s&#259;n th&uacute; b&#7855;t c&aacute; r&#7845;t d&#7877; d&agrave;ng. V&#7873; ph&#7847;n l&#432;&#417;ng<br />
 th&#7921;c kh&ocirc;ng lo thi&#7871;u th&#7889;n.<br />
 M&ugrave;a thu qua m&ugrave;a &#273;&ocirc;ng t&#7899;i. Kh&iacute; tr&#7901;i m&#7897;t ng&agrave;y m&#7897;t gi&aacute; l&#7841;nh, T&ocirc; Thuy&ecirc;n, C&ocirc;ng<br />
 ch&uacute;a, A Kha ba ng&#432;&#7901;i m&#7895;i ng&agrave;y m&#7897;t l&#7899;n b&#7909;ng.<br />
 Ph&#432;&#417;ng Di v&#7897;i l&#7897;t da th&uacute; &#273;&#7875; ch&#7871; &aacute;o m&ugrave;a &#273;&ocirc;ng cho c&#7843; t&aacute;m ng&#432;&#7901;i. C&ocirc; c&ograve;n<br />
 chu&#7849;n b&#7883; cho ba &#273;&#7913;a nh&#7887; s&#7855;p sinh m&#7895;i &#273;&#7913;a m&#7897;t t&#7845;m &aacute;o.<br />
 L&#7841;i qua n&#7917;a th&aacute;ng n&#7919;a, &#273;&#7897;t nhi&ecirc;n tr&#7901;i xu&#7889;ng tuy&#7871;t d&#7919;. M&#7899;i m&#7897;t ng&agrave;y m&#7897;t &#273;&ecirc;m<br />
 m&agrave; tr&ecirc;n &#273;&#7843;o ch&#7895; n&agrave;o c&#361;ng tr&#7855;ng x&oacute;a.<br />
 T&aacute;m ng&#432;&#7901;i &#273;&atilde; chu&#7849;n b&#7883; c&aacute; mu&#7889;i, th&#7883;t kh&ocirc; &#273;&#7847;y &#273;&#7911;. C&#7911;i &#273;u&#7889;c c&ugrave;ng c&#7887; kh&ocirc; ch&#7845;t<br />
 &#273;&#7889;ng trong &#273;&#7897;ng th&#7853;t l&agrave; sung t&uacute;c.<br />
 Ban ng&agrave;y ng&#7891;i n&oacute;i chuy&#7879;n phi&#7871;m. &#272;&#7847;u &#273;&#7873; kh&ocirc;ng ngo&agrave;i ba &#273;&#7913;a tr&#7867; s&#7855;p ra &#273;&#7901;i.M&#7897;t h&ocirc;m tr&#7901;i t&#7889;i r&#7891;i, m&#432;a tuy&#7871;t &#273;&atilde; ng&#7915;ng, nh&#432;ng gi&oacute; b&#7855;c th&#7893;i r&#7845;t m&#7841;nh, kh&ocirc;ng<br />
 ng&#7899;t l&#7885;t qua khe c&#7917;a b&#7857;ng v&aacute;ch v&aacute;n v&agrave;o trong &#273;&#7897;ng.<br />
 Song Nhi ng&#7891;i b&#7887; c&#7911;i v&agrave;o &#273;&#7889;ng l&#7917;a, Vi Ti&#7875;u B&#7843;o l&#7845;y x&uacute;c x&#7855;c cho qu&#7847;n n&#7919;<br />
 gieo.<br />
 N&#259;m c&ocirc; gieo r&#7891;i. M&#7897;c Ki&#7871;m B&igrave;nh gieo &#273;&#432;&#7907;c ba &#273;i&#7875;m l&agrave; nh&#7887; nh&#7845;t. &#272;&ecirc;m nay<br />
 c&#7847;m ch&#7855;c c&ocirc; ph&#7843;i thua.<br />
 T&#259;ng Nhu c&#432;&#7901;i n&oacute;i:<br />
 - Nh&#7845;t &#273;&#7883;nh Ki&#7871;m B&igrave;nh mu&#7897;i t&#7917; thua r&#7891;i, ta kh&#7887;i c&#7847;n gieo n&#7919;a.<br />
 M&#7897;c Ki&#7871;m B&igrave;nh kh&ocirc;ng ch&#7883;u v&#7915;a c&#432;&#7901;i v&#7915;a gi&#7909;c:<br />
 - Gieo l&#7865; &#273;i! Gieo l&#7865; &#273;i! Bi&#7871;t &#273;&acirc;u t&#7927; t&#7927; gieo &#273;&#432;&#7907;c hai &#273;i&#7875;m th&igrave; sao?<br />
 T&#259;ng Nhu c&#7847;m x&uacute;c x&#7855;c trong tay h&#7885;c l&#7889;i Vi Ti&#7875;u B&#7843;o gh&eacute; mi&#7879;ng th&#7893;i v&agrave;o m&#7897;t<br />
 h&#417;i toan li&#7879;ng ra th&igrave; m&#7897;t con gi&oacute; b&#7855;c th&#7893;i t&#7899;i. Trong ti&#7871;ng gi&oacute; d&#432;&#7901;ng nh&#432; ph&#7843;ng<br />
 ph&#7845;t c&oacute; l&#7851;n ti&#7871;ng ng&#432;&#7901;i.<br />
 M&#7885;i ng&#432;&#7901;i nghe th&#7845;y &#273;&#7873;u t&aacute;i m&#7863;t.<br />
 T&ocirc; Thuy&ecirc;n &#273;&atilde; n&#7857;m l&#259;n ra ng&#7911; c&#361;ng ng&#7891;i b&#7853;t d&#7853;y.<br />
 T&aacute;m ng&#432;&#7901;i ng&#417; ng&aacute;c nh&igrave;n nhau. Ch&#7881; trong gi&acirc;y l&aacute;t, m&#7863;t ng&#432;&#7901;i n&agrave;o ng&#432;&#7901;i n&#7845;y c&#7855;t<br />
 kh&ocirc;ng c&ograve;n h&#7897;t m&aacute;u.<br />
 M&#7897;c Ki&#7871;m B&igrave;nh kh&#7869; g&#7885;i m&#7897;t ti&#7871;ng r&#7891;i chui &#273;&#7847;u v&agrave;o l&ograve;ng Ph&#432;&#417;ng Di.<br />
 Sau m&#7897;t l&uacute;c, ti&#7871;ng gi&oacute; &#273;em theo ti&#7871;ng ng&#432;&#7901;i h&ocirc; ho&aacute;n r&#7845;t l&#7899;n. L&#7847;n n&agrave;y ai c&#361;ng<br />
 nghe r&otilde;. Ng&#432;&#7901;i b&ecirc;n ngo&agrave;i h&ocirc;:<br />
 - Ti&#7875;u Qu&#7871; T&#7917;! Ti&#7875;u Qu&#7871; T&#7917;! Ng&#432;&#417;i &#7903; ch&#7895; n&agrave;o? Ti&#7875;u Huy&#7873;n T&#7917; nh&#7899; ng&#432;&#417;i qu&aacute;.<br />
 Vi Ti&#7875;u B&#7843;o nh&#7843;y b&#7893; l&ecirc;n c&#7845;t ti&#7871;ng run run:<br />
 - Ti&#7875;u... Ti&#7875;u Huy&#7873;n T&#7917; &#273;&#7871;n ki&#7871;m ta r&#7891;i.<br />
 C&ocirc;ng ch&uacute;a h&#7887;i:<br />
 - Ti&#7875;u Huy&#7873;n T&#7917; l&agrave; ai?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - L&agrave;... l&agrave;...Ba ch&#7919; Ti&#7875;u Huy&#7873;n T&#7917; ch&#7881; c&oacute; m&igrave;nh g&atilde; bi&#7871;t l&agrave; Vua Khang Hy. T&#7915; tr&#432;&#7899;c &#273;&#7871;n nay<br />
 g&atilde; ch&#432;a n&oacute;i chuy&#7879;n v&#7909; n&agrave;y v&#7899;i ai.<br />
 Ch&iacute;nh Vua Khanh Hy l&#7841;i c&agrave;ng gi&#7919; k&iacute;n kh&ocirc;ng &#273;&#7875; m&#7897;t ng&#432;&#7901;i n&agrave;o bi&#7871;t.<br />
 Nay &#273;&#7897;t nhi&ecirc;n c&oacute; ng&#432;&#7901;i n&oacute;i &#273;&#7871;n m&agrave; thanh &acirc;m l&#7841;i vang d&#7897;i nh&#432; v&#7853;y, tr&aacute;ch n&agrave;o<br />
 ch&#7859;ng khi&#7871;n cho Vi Ti&#7875;u B&#7843;o b&#7903; v&iacute;a.<br />
 To&agrave;n th&acirc;n g&atilde; run b&#7847;n b&#7853;t v&igrave; c&#7843;m th&#7845;y s&#7921; th&#7853;t r&#7845;t c&#7893; qu&aacute;i. B&#7845;t gi&aacute;c g&atilde; l&#7849;m<br />
 b&#7849;m:<br />
 - Nh&#7845;t &#273;&#7883;nh Khang Hy ti&#7875;u Ho&agrave;ng &#273;&#7871; ch&#7871;t r&#7891;i. Y hi&#7879;n h&#7891;n l&ecirc;n &#273;&#7843;o Th&ocirc;ng C&#7853;t<br />
 n&agrave;y ki&#7871;m ta, v&igrave; h&#7891;n y nh&#7899; l&#7841;i th&#7901;i gian ta ch&#417;i th&acirc;n v&#7899;i y ng&agrave;y tr&#432;&#7899;c.<br />
 G&atilde; ngh&#297; nh&#432; v&#7853;y, b&#7845;t gi&aacute;c hai m&#7855;t &#273;&#7851;m l&#7879;, t&#7915; trong &#273;&#7897;ng ch&#7841;y ra h&ocirc; ho&aacute;n:<br />
 - Ti&#7875;u Huy&#7873;n T&#7917;! Ti&#7875;u Huy&#7873;n T&#7917; ki&#7871;m ta &#273;&#7845;y &#432;? Ti&#7875;u Qu&#7871; T&#7917; &#7903; &#273;&acirc;y n&agrave;y.<br />
 Thanh &acirc;m kia l&#7841;i r&eacute;o l&ecirc;n:<br />
 - Ti&#7875;u Qu&#7871; T&#7917;! Ti&#7875;u Qu&#7871; T&#7917;! Ng&#432;&#417;i &#7903; ch&#7895; n&agrave;o? Ti&#7875;u Huy&#7873;n T&#7917; mong nh&#7899;<br />
 ng&#432;&#417;i l&#7855;m!<br />
 Thanh &acirc;m qu&aacute; l&#7899;n t&#7921;a h&#7891; kh&ocirc;ng ph&#7843;i l&agrave; &#7903; mi&#7879;ng m&#7897;t ng&#432;&#7901;i ph&aacute;t ra, m&agrave; ph&#7843;i<br />
 h&agrave;ng m&#7845;y tr&#259;m ng&#432;&#7901;i &#273;&#7891;ng thanh h&ocirc; ho&aacute;n. Nh&#432;ng n&#7871;u l&agrave; h&agrave;ng tr&#259;m ng&#432;&#7901;i h&agrave;ng ng&agrave;n<br />
 ng&#432;&#7901;i &#273;&#7891;ng th&#7901;i k&ecirc;u r&eacute;o l&#7841;i ch&#7859;ng th&#7875; t&#7873; ch&#7881;nh &#273;&#7871;n nh&#432; v&#7853;y. B&#7857;ng l&agrave; ti&#7871;ng c&#7911;a<br />
 m&#7897;t ng&#432;&#7901;i th&igrave; d&ugrave; ai c&oacute; n&#7897;i l&#7921;c cao th&acirc;m &#273;&#7871;n &#273;&acirc;u c&#361;ng quy&#7871;t kh&ocirc;ng th&#7875; ph&aacute;t ra<br />
 thanh &acirc;m nh&#432; s&#7845;m s&eacute;t, l&agrave;m kinh thi&ecirc;n &#273;&#7897;ng &#273;&#7883;a &#273;&#7871;n th&#7871; &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o &#273;o&aacute;n ch&#7855;c l&agrave; qu&#7927; h&#7891;n c&#7911;a Vua Khang Hy. G&atilde; trong l&ograve;ng &#273;au x&oacute;t,<br />
 hai h&agrave;ng n&#432;&#7899;c m&#7855;t tu&ocirc;n nh&#432; m&#432;a. G&atilde; t&#7921; nh&#7911;:<br />
 - Qu&#7843; nhi&ecirc;n Ti&#7875;u Huy&#7873;n T&#7917; &#273;&#7889;i v&#7899;i ta b&#7857;ng &#273;i&#7873;u ngh&#297;a kh&iacute; c&#7921;c k&#7923; th&acirc;m tr&#7885;ng.<br />
 Sau khi y ch&#7871;t r&#7891;i, linh h&#7891;n c&ograve;n t&igrave;m &#273;&#7871;n ta.<br />
 B&igrave;nh nh&#7853;t g&atilde; s&#7907; nh&#7845;t l&agrave; ma qu&#7927;, nh&#432;ng hi&#7879;n gi&#7901; g&atilde; quy&#7871;t t&acirc;m c&ugrave;ng Ti&#7875;u Huy&#7873;n<br />
 T&#7917; h&#7897;i di&#7879;n m&#7897;t phen, li&#7873;n co gi&ograve; v&#7885;t v&#7873; ph&iacute;a ph&aacute;t ra thanh &acirc;m. Mi&#7879;ng g&atilde; h&ocirc; l&#7899;n:<br />
 - Ti&#7875;u Huy&#7873;n T&#7917;! Ti&#7875;u Huy&#7873;n T&#7917;! &#272;&#7915;ng b&#7887; &#273;i. Ti&#7875;u Qu&#7871; T&#7917; &#273;&acirc;y n&agrave;y!<br />
 Tr&ecirc;n &#273;&#7843;o kh&#7855;p ch&#7895; &#273;&#7847;y tuy&#7871;t ph&#7911;, &#273;&#432;&#7901;ng tr&#417;n nh&#432; m&#7905; &#273;&#7893;, Vi Ti&#7875;u B&#7843;o tr&#432;&#7907;t<br />
 ch&acirc;n t&eacute; l&#7897;n m&#7845;y l&#7847;n. G&atilde; l&#7891;m c&#7891;m &#273;&#7913;ng d&#7853;y &#273;&#432;&#7907;c l&#7841;i th&#7909;c m&#7841;ng ch&#7841;y t&#7899;i.V&#7915;a chuy&#7875;n qua s&#432;&#7901;n n&uacute;i, g&atilde; &#273;&atilde; ng&oacute; th&#7845;y b&ecirc;n b&atilde;i c&aacute;t &aacute;nh l&#7917;a th&#7845;p tho&aacute;ng,<br />
 &#273;&#7847;y &#273;&#7863;c nh&#432; sao. M&#7845;y tr&#259;m ng&#432;&#7901;i tay c&#7847;m &#273;&egrave;n &#273;u&#7889;c s&#7855;p th&agrave;nh h&agrave;ng r&#7845;t t&#7873; ch&#7881;nh.<br />
 G&atilde; gi&#7853;t m&igrave;nh kinh h&atilde;i la l&ecirc;n:<br />
 - Tr&#7901;i &#417;i!<br />
 R&#7891;i xoay m&igrave;nh ch&#7841;y tr&#7889;n.<br />
 Trong &#273;&aacute;m &#273;&ocirc;ng m&#7897;t ng&#432;&#7901;i v&#7885;t ra h&ocirc; ho&aacute;n:<br />
 - Vi &#272;&ocirc; th&#7889;ng! Vi &#272;&ocirc; th&#7889;ng! Th&#7871; l&agrave; thu&#7897;c h&#7841; ki&#7871;m th&#7845;y &#272;&ocirc; th&#7889;ng r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a khoa ch&acirc;n b&#432;&#7899;c &#273;&#432;&#7907;c hai b&#432;&#7899;c li&#7873;n bi&#7871;t r&otilde; t&igrave;nh th&#7871; tr&#432;&#7899;c<br />
 m&#7855;t kh&ocirc;ng c&ograve;n c&aacute;ch g&igrave; t&#7849;u tho&aacute;t, v&igrave; t&ocirc;ng t&iacute;ch m&igrave;nh &#273;&atilde; b&#7883; ph&aacute;t gi&aacute;c. B&ecirc;n &#273;&#7889;i<br />
 Ph&#432;&#417;ng m&#7845;y tr&#259;m ng&#432;&#7901;i s&#7909;c t&igrave;m th&igrave; &#7903; tr&ecirc;n h&ograve;n &#273;&#7843;o Th&ocirc;ng C&#7853;t nh&#7887; b&eacute; n&agrave;y quy&#7871;t<br />
 ch&#7859;ng th&#7875; l&#7849;n tr&aacute;nh &#273;&#432;&#7907;c.<br />
 G&atilde; nghe ti&#7871;ng ng&#432;&#7901;i r&#7845;t quen thu&#7897;c li&#7873;n d&#7915;ng b&#432;&#7899;c, &#273;&aacute;nh b&#7841;o t&#7915; t&#7915; xoay<br />
 m&igrave;nh l&#7841;i.<br />
 Ng&#432;&#7901;i kia l&#7841;i la l&ecirc;n:<br />
 - Vi &#273;&ocirc; th&#7889;ng! To&agrave;n th&#7875; anh em &#273;&#7873;u t&#432;&#7903;ng nh&#7899; &#272;&ocirc; th&#7889;ng v&ocirc; c&ugrave;ng! T&#7841; &#417;n Tr&#7901;i<br />
 Ph&#7853;t! Nay l&#7841;i m&#7899;i t&igrave;m th&#7845;y &#272;&ocirc; th&#7889;ng.<br />
 Ng&#432;&#7901;i &#273;&oacute; c&#7847;m b&oacute; &#273;u&#7889;c gi&#417; cao l&ecirc;n, c&#7845;t b&#432;&#7899;c ti&#7871;n g&#7847;n l&#7841;i. T&eacute; ra V&#432;&#417;ng Ti&#7871;n<br />
 B&#7843;o.<br />
 Tha h&#432;&#417;ng ng&#7897; c&#7889; nh&acirc;n, Vi Ti&#7875;u B&#7843;o m&#7915;ng r&#7905; kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t. G&atilde; l&#7841;i<br />
 ngh&#297; t&#7899;i ng&agrave;y tr&#432;&#7899;c &#7903; ngo&#7841;i th&agrave;nh B&#7855;c Kinh. V&#432;&#417;ng Ti&#7871;n B&#7843;o &#273;&atilde; ph&#7909;ng ch&#7881; &#273;em<br />
 qu&acirc;n &#273;u&#7893;i b&#7855;t, nh&#432;ng h&#7855;n c&#7889; &yacute; l&#7901; &#273;i, bu&ocirc;ng tha cho g&atilde; tho&aacute;t th&acirc;n, g&#7841;t b&#7887; c&#7843; b&#432;&#7899;c<br />
 ti&#7873;n &#273;&#7891; c&ugrave;ng t&iacute;nh m&#7841;ng. G&atilde; c&#7843;m k&iacute;ch t&#7921; nh&#7911;:<br />
 - V&#432;&#417;ng tam ca l&agrave; ng&#432;&#7901;i ngh&#297;a kh&iacute; th&acirc;m tr&#7885;ng. B&#7919;a nay y c&oacute; d&#7851;n qu&acirc;n &#273;&#7897;i &#273;&#7871;n<br />
 tr&oacute;c n&atilde;, ta c&#361;ng c&ograve;n c&oacute; &#273;&#7845;t &#273;&#7875; th&#432;&#417;ng l&#432;&#7907;ng.<br />
 G&atilde; li&#7873;n m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
 - V&#432;&#417;ng tam ca! M&#432;u k&#7871; c&#7911;a Tam ca th&#7853;t l&agrave; tuy&#7879;t di&#7879;u, &#273;&aacute;nh l&#7915;a &#273;&#432;&#7907;c ti&#7875;u &#273;&#7879;<br />
 ph&#7843;i b&ograve; ra.<br />
 V&#432;&#417;ng Ti&#7871;n B&#7843;o li&#7879;ng b&oacute; &#273;u&#7889;c xu&#7889;ng &#273;&#7845;t, khom l&#432;ng &#273;&aacute;p:- Thu&#7897;c h&#7841; ch&#7859;ng bao gi&#7901; d&aacute;m l&#7915;a d&#7889;i &#272;&ocirc; th&#7889;ng. Th&#7921;c t&igrave;nh kh&ocirc;ng bi&#7871;t &#272;&ocirc;<br />
 th&#7889;ng &#7903; tr&ecirc;n &#273;&#7843;o n&agrave;y.<br />
 Vi Ti&#7875;u B&#7843;o m&#7881;m c&#432;&#7901;i h&#7887;i:<br />
 - Th&#7871; th&igrave; &#273;&acirc;y l&agrave; c&#7849;m nang di&#7879;u k&#7871; c&#7911;a &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng trao cho hay sao?<br />
 V&#432;&#417;ng Ti&#7871;n B&#7843;o &#273;&aacute;p:<br />
 - H&ocirc;m &#7845;y Ho&agrave;ng th&#432;&#7907;ng bi&#7871;t l&agrave; &#272;&ocirc; th&#7889;ng ch&#7841;y ra ngo&agrave;i bi&#7875;n tr&#7889;n tr&aacute;nh, li&#7873;n<br />
 ph&aacute;i thu&#7897;c h&#7841; th&#7889;ng l&#297;nh ba con h&#7843;i thuy&#7873;n, mang theo th&aacute;nh ch&#7881; &#273;i kh&#7855;p c&aacute;c h&ograve;n<br />
 &#273;&#7843;o nh&#7887; t&igrave;m ki&#7871;m. L&ecirc;n &#273;&#7843;o n&agrave;o c&#361;ng ph&#7843;i tu&acirc;n th&aacute;nh ch&#7881; c&#7911;a Ho&agrave;ng th&#432;&#7907;ng m&agrave; h&ocirc;<br />
 ho&aacute;n nh&#432; v&#7853;y.<br />
 L&uacute;c n&agrave;y, Song Nhi, Ph&#432;&#417;ng Di c&#361;ng ch&#7841;y t&#7899;i n&#417;i, &#273;&#7913;ng &#7903; phia sau Vi Ti&#7875;u<br />
 B&#7843;o.<br />
 M&#7897;t l&uacute;c n&#7919;a, T&ocirc; Thuy&ecirc;n, C&ocirc;ng ch&uacute;a, A Kha, ba ng&#432;&#7901;i, &#273;&#7873;u &#273;&#7871;n c&#7843;.<br />
 Vi Ti&#7875;u B&#7843;o quay l&#7841;i b&#7843;o C&ocirc;ng ch&uacute;a:<br />
 - Ho&agrave;ng &#273;&#7871; ca ca c&#7911;a n&agrave;ng thi&#7879;t l&agrave; gi&#7887;i! Y d&ugrave;ng di&#7879;u k&#7871; ki&#7871;m th&#7845;y ch&uacute;ng ta<br />
 r&#7891;i.<br />
 V&#432;&#417;ng Ti&#7871;n B&#7843;o nh&#7853;n ra C&ocirc;ng ch&uacute;a li&#7873;n qu&#7923; xu&#7889;ng h&agrave;nh l&#7877;.<br />
 C&ocirc;ng ch&uacute;a h&#7887;i:<br />
 - Ph&#7843;i ch&#259;ng Ho&agrave;ng th&#432;&#7907;ng ph&aacute;i ng&#432;&#417;i &#273;&#7871;n b&#7855;t b&#7885;n ta ph&#7843;i v&#7873; B&#7855;c Kinh?<br />
 V&#432;&#417;ng Ti&#7871;n B&#7843;o v&#7897;i &#273;&aacute;p:<br />
 - Kh&ocirc;ng ph&#7843;i th&#7871;! Kh&ocirc;ng ph&#7843;i th&#7871;! Ho&agrave;ng th&#432;&#7907;ng ch&#7881; ph&aacute;i n&ocirc; t&agrave;i ra bi&#7875;n t&igrave;m<br />
 ki&#7871;m Vi &#272;&ocirc; th&#7889;ng. Ng&agrave;i tuy&#7879;t kh&ocirc;ng hay C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; c&#361;ng &#7903; &#273;&acirc;y.<br />
 C&ocirc;ng ch&uacute;a c&uacute;i xu&#7889;ng ng&oacute; c&aacute;i b&#7909;ng ph&#432;&#7905;n ra, b&#7845;t gi&aacute;c m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n.<br />
 V&#432;&#417;ng Ti&#7871;n B&#7843;o nh&igrave;n Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - H&#417;n s&aacute;u th&aacute;ng tr&#7901;i, thu&#7897;c h&#7841; ra bi&#7875;n &#273;&atilde; l&ecirc;n tr&ecirc;n ngo&agrave;i tr&#259;m h&ograve;n &#273;&#7843;o nh&#7887;<br />
 k&ecirc;u g&#7885;i t&igrave;m ki&#7871;m. &#272;&ecirc;m nay m&#7899;i g&#7863;p &#272;&ocirc; th&#7889;ng &#7903; &#273;&acirc;y. N&#7895;i vui m&#7915;ng k&#7875; sao cho<br />
 xi&#7871;t!<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:- Hi&#7879;n gi&#7901; ti&#7875;u &#273;&#7879; l&agrave; k&#7867; ph&#7841;m t&#7897;i l&#7899;n, kh&ocirc;ng ph&#7843;i th&#432;&#7907;ng c&#7845;p c&#7911;a tam ca n&#7919;a.<br />
 V&#7853;y xin Tam ca mi&#7877;n x&#432;ng h&ocirc; nh&#7919;ng danh t&#7915; "&#272;&ocirc; th&#7889;ng" v&agrave; "thu&#7897;c h&#7841;".<br />
 V&#432;&#417;ng Ti&#7871;n B&#7843;o &#273;&aacute;p:<br />
 - &yacute; ki&#7871;n Ho&agrave;ng th&#432;&#7907;ng th&#7871; n&agrave;o, ph&#7843;i ch&#7901; tuy&ecirc;n &#273;&#7885;c th&aacute;nh ch&#7881; r&#7891;i m&#7899;i bi&#7871;t.<br />
 H&#7855;n quay l&#7841;i nh&igrave;n &#273;&aacute;m &#273;&ocirc;ng v&#7851;y tay h&ocirc;:<br />
 - &Ocirc;n c&ocirc;ng c&ocirc;ng! M&#7901;i c&ocirc;ng c&ocirc;ng l&#7841;i &#273;&acirc;y!<br />
 M&#7897;t ng&#432;&#7901;i t&#7915; trong &#273;&aacute;m &#273;&ocirc;ng ti&#7871;n l&#7841;i, m&#7863;c s&#7855;c ph&#7909;c th&aacute;i gi&aacute;m. T&eacute; ra l&agrave; th&aacute;i<br />
 gi&aacute;m &Ocirc;n H&#7919;u Ph&#432;&#417;ng &#273;&atilde; quen th&acirc;n v&#7899;i Vi Ti&#7875;u B&#7843;o t&#7915; ng&agrave;y &#7903; Ng&#7921; th&#432; ph&ograve;ng.<br />
 &Ocirc;n H&#7919;u Ph&#432;&#417;ng ti&#7871;n g&#7847;n l&#7841;i d&otilde;ng d&#7841;c tuy&ecirc;n b&#7889;:<br />
 - C&oacute; th&aacute;nh ch&#7881;.<br />
 Nguy&ecirc;n &Ocirc;n H&#7919;u Ph&#432;&#417;ng g&#7863;p Vi Ti&#7875;u B&#7843;o h&#7891;i m&#7899;i ti&#7871;n cung, th&#432;&#7901;ng &#273;&aacute;nh b&#7841;c<br />
 v&#7899;i g&atilde;, y gieo th&ograve; l&ograve; kh&ocirc;ng bi&#7871;t gian l&#7853;n &#273;&atilde; l&agrave; con "m&#7891;ng b&eacute;o" c&#7911;a g&atilde; v&agrave; kh&ocirc;ng<br />
 hi&#7875;u n&#7907; y bao nhi&ecirc;u ti&#7873;n b&#7841;c.<br />
 T&#7915; ng&agrave;y Vi Ti&#7875;u B&#7843;o thanh v&acirc;n &#273;&#7855;c l&#7897;, m&#7895;i l&#7847;n g&#7863;p y v&#7851;n th&#432;&#7903;ng cho m&#7897;t v&agrave;i<br />
 tr&#259;m l&#7841;ng.<br />
 Vi Ti&#7875;u B&#7843;o nghe n&oacute;i c&oacute; th&aacute;nh ch&#7881;, v&#7897;i qu&#7923; xu&#7889;ng.<br />
 &Ocirc;n H&#7919;u Ph&#432;&#417;ng n&oacute;i:<br />
 - &#272;&acirc;y l&agrave; m&#7853;t ch&#7881;, m&#7885;i ng&#432;&#7901;i ph&#7843;i xa ra.<br />
 V&#432;&#417;ng Ti&#7871;n B&#7843;o nghe &Ocirc;n H&#7919;u Ph&#432;&#417;ng n&oacute;i v&#7853;y, li&#7873;n l&ugrave;i ra xa.<br />
 B&#7885;n T&ocirc; Thuy&ecirc;n c&#361;ng tr&aacute;nh &#273;i h&#7871;t.<br />
 C&ocirc;ng ch&uacute;a h&#7887;i:<br />
 - Th&aacute;nh ch&#7881; c&#7911;a Ho&agrave;ng &#273;&#7871; ca ca, ta c&#361;ng kh&ocirc;ng nghe &#273;&#432;&#7907;c &#432;?<br />
 &Ocirc;n H&#7919;u Ph&#432;&#417;ng &#273;&aacute;p:<br />
 - Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; truy&#7873;n d&#7841;y &#273;&acirc;y l&agrave; m&#7853;t ch&#7881; ban xu&#7889;ng cho m&#7897;t m&igrave;nh Vi Ti&#7875;u<br />
 B&#7843;o th&igrave; b&#7845;t lu&#7853;n l&agrave; ai c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c nghe l&eacute;n. N&#7871;u &#273;&#7875; ti&#7871;t l&#7897; n&#7917;a l&#7901;i l&agrave; c&#7843; n&ocirc;<br />
 t&agrave;i ph&#7843;i ch&eacute;m &#273;&#7847;u.<br />
 C&ocirc;ng ch&uacute;a h&#7855;ng gi&#7885;ng l&ecirc;n m&#7897;t ti&#7871;ng h&#7887;i:- C&oacute; chuy&#7879;n gh&ecirc; g&#7899;m &#273;&#7871;n th&#7871; &#432;?<br />
 N&agrave;ng bi&#7871;t m&igrave;nh con &#273;&#7913;ng &#273;&acirc;y t&#7845;t th&aacute;i gi&aacute;m kh&ocirc;ng ch&#7883;u &#273;&#432;a th&aacute;nh ch&#7881; ra &#273;&agrave;nh<br />
 ph&#7843;i r&uacute;t lui.<br />
 &Ocirc;n H&#7919;u Ph&#432;&#417;ng l&#7845;y trong m&igrave;nh ra hai phong gi&#7845;y v&agrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o qu&#7923; xu&#7889;ng h&ocirc;:<br />
 - N&ocirc; t&agrave;i l&agrave; Vi Ti&#7875;u B&#7843;o ngh&ecirc;nh ti&#7871;p th&aacute;nh ch&#7881;.<br />
 &Ocirc;n H&#7919;u Ph&#432;&#417;ng n&oacute;i:<br />
 - Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; truy&#7873;n d&#7841;y l&#7847;n n&agrave;y &#273;&ocirc; th&#7889;ng ph&#7843;i &#273;&#7913;ng ti&#7871;p ch&#7881; ch&#7913;<br />
 kh&ocirc;ng &#273;&#432;&#7907;c qu&#7923; xu&#7889;ng d&#7853;p &#273;&#7847;u, m&agrave; c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c t&#7921; x&#432;ng n&ocirc; t&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y l&agrave;m k&#7923; h&#7887;i:<br />
 - Th&#7871; l&agrave; ngh&#297;a l&agrave;m sao?<br />
 &Ocirc;n H&#7919;u Ph&#432;&#417;ng &#273;&aacute;p:<br />
 - Ho&agrave;ng th&#432;&#7907;ng d&#7863;n sao, b&#7843;n s&#7913; n&oacute;i v&#7853;y. C&ograve;n v&igrave; l&#7869; g&igrave; th&igrave; khi &#272;&ocirc; th&#7889;ng v&#7873;<br />
 ch&#7847;u s&#7869; h&#7887;i ng&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i d&otilde;ng d&#7841;c tuy&ecirc;n b&#7889;:<br />
 - D&#7841;! B&aacute;i t&#7841; &#417;n &#273;i&#7875;m c&#7911;a Ho&agrave;ng th&#432;&#7907;ng.<br />
 R&#7891;i g&atilde; &#273;&#7913;ng th&#7859;ng ng&#432;&#7901;i l&ecirc;n.<br />
 &Ocirc;n H&#7919;u Ph&#432;&#417;ng &#273;&#432;a m&#7897;t phong gi&#7845;y v&agrave;ng cho Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - &#272;&ocirc; th&#7889;ng m&#7903; ra m&agrave; coi.<br />
 Vi Ti&#7875;u B&#7843;o hai tay &#273;&oacute;n l&#7845;y, m&#7903; bao th&#432;, r&uacute;t m&#7897;t t&#7901; gi&#7845;y v&agrave;ng ra.<br />
 &Ocirc;n H&#7919;u Ph&#432;&#417;ng tay tr&aacute;i c&#7847;m &#273;&egrave;n l&#7891;ng soi g&#7847;n v&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n th&#7845;y tr&ecirc;n t&#7901; gi&#7845;y v&#7869; s&aacute;u b&#7913;c h&#7885;a &#273;&#7891;.<br />
 B&#7913;c th&#7913; nh&#7845;t v&#7869; hai th&#7857;ng nh&#7887; v&#7853;t nhau l&#259;n d&#432;&#7899;i &#273;&#7845;t. &#272;&uacute;ng l&agrave; t&igrave;nh h&igrave;nh g&atilde;<br />
 c&ugrave;ng nh&agrave; Vua ng&agrave;y tr&#432;&#7899;c ch&#417;i tr&ograve; &#273;&ocirc; v&#7853;t.<br />
 B&#7913;c th&#7913;c hai v&#7869; m&#7897;t l&#361; tr&#7867; n&iacute;t x&uacute;m x&iacute;t l&#7841;i b&#7855;t Ngao B&aacute;i. Ngao B&aacute;i nh&#7849;y x&#7893; v&#7873;<br />
 ph&iacute;a Vua Khang Hy, Vi Ti&#7875;u B&#7843;o c&#7847;m &#273;ao &#273;&acirc;m v&agrave;o sau l&#432;ng Ngao B&aacute;i.B&#7913;c th&#7913; ba v&#7869; m&#7897;t t&ecirc;n ti&#7875;u h&ograve;a th&#432;&#7907;ng c&otilde;ng m&#7897;t nh&agrave; s&#432; gi&agrave; ch&#7841;y tr&#7889;n. Ph&iacute;a<br />
 sau s&aacute;u, b&#7843;y t&ecirc;n L&#7841;t Ma c&#7847;m &#273;ao r&#432;&#7907;t theo. &#272;&oacute; l&agrave; t&igrave;nh tr&#7841;ng Vi Ti&#7875;u B&#7843;o c&#7913;u l&atilde;o<br />
 Ho&agrave;ng gia &#7903; ch&ugrave;a Thanh L&#432;&#417;ng.<br />
 B&#7913;c th&#7913; t&#432; v&#7869; m&#7897;t ni c&ocirc; &aacute;o tr&#7855;ng t&#7915; tr&ecirc;n kh&ocirc;ng nh&#7843;y xu&#7889;ng ph&oacute;ng ki&#7871;m &#273;&acirc;m<br />
 Vua Khang Hy. Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng ng&#259;n ch&#7863;n tr&#432;&#7899;c m&igrave;nh ng&agrave;i &#273;&#7875; ch&#7883;u &#273;&#7921;ng nh&aacute;t<br />
 ki&#7871;m.<br />
 B&#7913;c th&#7913; n&#259;m v&#7869; Vi Ti&#7875;u B&#7843;o &#273;&#7841;p Gi&#7843; Th&aacute;i h&#7853;u xu&#7889;ng &#273;&#7845;t &#7903; t&#7849;m &#273;i&#7879;n cung T&#7915;<br />
 Ninh, l&#7841;i n&acirc;ng &#273;&#7905; Ch&acirc;n Th&aacute;i h&#7853;u &#7903; tr&ecirc;n gi&#432;&#7901;ng.<br />
 B&#7913;c th&#7913; s&aacute;u v&#7869; Vi Ti&#7875;u B&#7843;o c&ugrave;ng m&#7897;t t&#432;&#7899;ng La S&aacute;t, m&#7897;t V&#432;&#417;ng t&#7917; x&#7913; M&ocirc;ng<br />
 C&#7893; v&agrave; m&#7897;t l&atilde;o L&#7841;t Ma. B&#7889;n ng&#432;&#7901;i c&ugrave;ng n&#7855;m l&#7845;y b&iacute;m t&oacute;c c&#7911;a m&#7897;t v&#7883; l&atilde;o t&#432;&#7899;ng qu&acirc;n.<br />
 Coi s&#7855;c ph&#7909;c c&#7911;a l&atilde;o t&#432;&#7899;ng qu&acirc;n n&agrave;y &#273;&uacute;ng l&agrave; B&igrave;nh T&acirc;y th&acirc;n v&#432;&#417;ng. D&#297; nhi&ecirc;n b&#7913;c<br />
 &#273;&#7891; n&agrave;y n&oacute;i v&#7873; v&#7909; Vi Ti&#7875;u B&#7843;o d&ugrave;ng k&#7871; t&aacute;n ba l&#7897; qu&acirc;n &#273;&#7891;ng minh v&#7899;i Ng&ocirc; Tam<br />
 Qu&#7871;.<br />
 N&eacute;t &#273;an thanh c&#7911;a nh&agrave; Vua tr&ecirc;n s&aacute;u b&#7913;c h&#7885;a r&#7845;t linh &#273;&#7897;ng. C&oacute; &#273;i&#7873;u Ng&ocirc; Tam<br />
 Qu&#7871;, C&aacute;t Nh&#297; &#272;an V&#432;&#417;ng t&#7917;, Tang K&#7871;t L&#7841;t Ma l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t ng&agrave;i ch&#432;a t&#7915;ng g&#7863;p<br />
 m&#7863;t, n&ecirc;n t&#432;&#7899;ng m&#7841;o kh&ocirc;ng gi&#7889;ng. C&ograve;n nh&#7919;ng nh&acirc;n v&#7853;t kh&aacute;c r&#7845;t &#273;&#7847;y &#273;&#7911; tinh th&#7847;n,<br />
 nh&#7845;t l&agrave; Vi Ti&#7875;u B&#7843;o v&#7899;i v&#7867; m&#7863;t b&#432;&#7899;ng b&#7881;nh tinh ranh m&agrave; l&#7841;i r&#7845;t d&#7877; th&#432;&#417;ng.<br />
 Tr&ecirc;n s&aacute;u b&#7913;c h&#7885;a kh&ocirc;ng c&oacute; m&#7897;t ch&#7919;, nh&#432;ng d&#297; nhi&ecirc;n Vi Ti&#7875;u B&#7843;o c&#361;ng hi&#7875;u<br />
 &#273;&acirc;y l&agrave; s&aacute;u c&ocirc;ng l&#7899;n c&#7911;a g&atilde; &#273;&#7889;i v&#7899;i nh&agrave; Vua.<br />
 K&#7875; ra v&#7909; ch&#417;i &#273;&ugrave;a, luy&#7879;n v&otilde; c&#7911;a g&atilde; v&#7899;i Vua Khang Hy kh&ocirc;ng &#273;&aacute;ng k&#7875; l&agrave; c&ocirc;ng<br />
 lao, nh&#432;ng nh&agrave; Vua v&#7851;n &#7845;p &#7911; nh&#7919;ng k&#7927; ni&#7879;m vui th&uacute; n&agrave;y kh&ocirc;ng bao gi&#7901; qu&ecirc;n &#273;&#432;&#7907;c.<br />
 C&ograve;n nh&#7919;ng v&#7909; n&#7893; s&uacute;ng l&ecirc;n &#273;&#7843;o Th&#7847;n Long, &#273;u&#7893;i b&#7855;t Ng&ocirc; &#7913;ng H&ugrave;ng, t&#432;&#417;ng &#273;&#7889;i<br />
 nh&#7887; m&#7885;n kh&ocirc;ng &#273;&aacute;ng k&#7875; &#273;&#7871;n.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng nh&igrave;n s&aacute;u b&#7913;c v&#7869; ng&#417; ng&#7849;n xu&#7845;t th&#7847;n. G&atilde; c&#7843;m x&uacute;c qu&aacute; b&#7845;t<br />
 gi&aacute;c tu&ocirc;n &#273;&ocirc;i h&agrave;ng l&#7879;, mi&#7879;ng l&#7849;m b&#7849;m:<br />
 - Ti&#7875;u Huy&#7873;n T&#7917; t&#7889;n bao nhi&ecirc;u c&ocirc;ng phu v&#7869; ra s&aacute;u b&#7913;c h&#7885;a n&agrave;y &#273;&#7875; ghi nh&#7899;<br />
 c&ocirc;ng lao c&#7911;a ta. Th&#7871; th&igrave; trong l&ograve;ng y ch&#7855;c kh&ocirc;ng gi&#7853;n ta n&#7919;a.<br />
 &Ocirc;n H&#7919;u Ph&#432;&#417;ng ch&#7901; m&#7897;t l&uacute;c l&#7853;u m&#7899;i h&#7887;i:<br />
 - &#272;&ocirc; th&#7889;ng &#273;&atilde; coi r&otilde; ch&#432;a?Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Hi&#7875;u r&#7891;i!<br />
 &Ocirc;n H&#7919;u Ph&#432;&#417;ng m&#7903; phong th&#417; th&#7913; hai, ra n&oacute;i:<br />
 - B&#7843;n s&#7913; xin tuy&ecirc;n &#273;&#7885;c m&#7853;t ch&#7881; c&#7911;a Ho&agrave;ng th&#432;&#7907;ng.<br />
 H&#7855;n r&uacute;t t&#7901; gi&#7845;y ra &#273;&#7885;c:<br />
 - "Ti&#7875;u Qu&#7871; T&#7917;! Con m&#7865; n&oacute;! Ng&#432;&#417;i &#273;i &#273;&#7857;ng n&agrave;o m&#7845;t r&#7891;i? Ta nh&#7899; ng&#432;&#417;i qu&aacute; x&aacute;!<br />
 Ng&#432;&#417;i l&agrave; m&#7897;t k&#7867; th&#7889;i tha v&ocirc; t&igrave;nh v&ocirc; ngh&#297;a, qu&ecirc;n c&#7843; l&atilde;o gia r&#7891;i ch&#259;ng?".<br />
 Vi Ti&#7875;u B&#7843;o l&#7849;m b&#7849;m:<br />
 - Ta kh&ocirc;ng qu&ecirc;n &#273;&acirc;u! Ta kh&ocirc;ng qu&ecirc;n &#273;&acirc;u.<br />
 &#7903; Trung Qu&#7889;c, t&#7915; &#273;&#7901;i Tam Ho&agrave;ng, Ng&#361; &#273;&#7871; tr&#7903; xu&#7889;ng, Th&aacute;nh ch&#7881; c&#7911;a nh&agrave; Vua<br />
 m&agrave; d&ugrave;ng &#273;&#7871;n ba ch&#7919; "Con m&#7865; n&oacute;", Ho&agrave;ng &#273;&#7871; l&#7841;i t&#7921; x&#432;ng l&agrave; "l&atilde;o gia" ch&#7881; c&oacute; trong<br />
 &#273;&#7841;o m&#7853;t ch&#7881; n&agrave;y c&#7911;a Vua Khang Hy m&agrave; th&ocirc;i. &#272;&uacute;ng l&agrave; m&#7897;t v&#7909; kh&ocirc;ng ti&#7873;n kho&aacute;ng h&#7853;u.<br />
 &Ocirc;n H&#7919;u Ph&#432;&#417;ng d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i &#273;&#7885;c ti&#7871;p:<br />
 - "Ng&#432;&#417;i ch&#7859;ng nghe l&#7901;i ta, kh&ocirc;ng ch&#7883;u gi&#7871;t s&#432; ph&#7909;, l&#7841;i &#273;&#432;a Ki&#7871;n Ninh C&ocirc;ng<br />
 ch&uacute;a ch&#7841;y tr&#7889;n. Con m&#7865; n&oacute;! Ng&#432;&#417;i l&agrave;m th&#7871; &#273;&#7875; k&ecirc;u ta b&#7857;ng &#273;&#7841;i c&#7919;u t&#7917; cho ti&#7879;n hay<br />
 sao? C&oacute; &#273;i&#7873;u c&ocirc;ng lao c&#7911;a ng&#432;&#417;i l&#7899;n qu&aacute;, l&#7841;i &#273;&#7889;i v&#7899;i ta m&#7897;t l&ograve;ng trung &aacute;i, n&ecirc;n d&ugrave;<br />
 ng&#432;&#7901;i ph&#7841;m t&#7897;i g&igrave; &#273;i ch&#259;ng n&#7919;a ta c&#361;ng dung tha. Ta n&oacute;i cho ng&#432;&#417;i hay ta s&#7855;p l&agrave;m<br />
 l&#7877; th&agrave;nh h&ocirc;n. Ng&#432;&#417;i kh&ocirc;ng v&#7873; u&#7889;ng r&#432;&#7907;u m&#7915;ng th&igrave; l&atilde;o gia m&#7845;t c&#7843; khoan kho&aacute;i. Ta l&#7841;i<br />
 cho ng&#432;&#417;i bi&#7871;t: Kh&ocirc;n h&#7891;n th&igrave; &#273;&#7847;u h&agrave;ng &#273;i, l&#7853;p t&#7913;c tr&#7903; v&#7873; B&#7855;c Kinh. Ta &#273;&atilde; sai d&#7921;ng<br />
 cho ng&#432;&#417;i m&#7897;t t&ograve;a B&aacute; T&#432;&#7899;c ph&#7911; kh&aacute;c r&#7891;i. T&ograve;a n&agrave;y so v&#7899;i t&ograve;a c&#361; c&ograve;n tr&aacute;ng l&#7879; h&#417;n<br />
 nhi&#7873;u...".</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

