<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 202</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Qu&#7843; x&#7913;ng danh h&agrave;o ki&#7879;t &#273;&#432;&#417;ng th&#7901;i</b></font></p></p>

<p><span color="black">Quy nh&#7883; n&#432;&#417;ng t&#7913;c gi&#7853;n &#273;&aacute;p :<br />
 - C&aacute;c ng&#432;&#417;i gi&#7903; nh&#7919;ng tr&ograve; d&ugrave;ng mu&#7897;i h&#432;&#417;ng, h&#7841; thu&#7889;c m&ecirc; &#273;&#7875; &aacute;m to&aacute;n ng&#432;&#7901;i ta th&igrave; ch&#7881; l&agrave; qu&acirc;n ti&#7875;u t&#7863;c v&ocirc; li&ecirc;m s&#7881;, kh&ocirc;ng &#273;&aacute;ng h&#7887;i t&ecirc;n l&atilde;o n&#432;&#417;ng.<br />
 C&#7893; Ch&iacute; Trung gi&#417; &#273;ao l&ecirc;n h&#259;m d&#7885;a. Kh&ocirc;ng ng&#7901; Quy nh&#7883; n&#432;&#417;ng t&iacute;nh kh&iacute; c&#432;&#417;ng c&#432;&#7901;ng, ch&#7859;ng s&#7907; h&atilde;i g&igrave;, c&agrave;ng th&oacute;a m&#7841; t&agrave;n t&#7879; h&#417;n.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - S&#432; ph&#7909; ! B&#7885;n ch&uacute;ng h&#7885; Qu&#7925; Quy l&agrave; con r&ugrave;a &#273;en. B&#7885;n ch&uacute;ng ba ng&#432;&#7901;i th&igrave; hai r&ugrave;a gi&agrave; m&#7897;t r&ugrave;a non. &#272;&#7879; t&#7917; h&atilde;y gi&#7871;t con r&ugrave;a nh&#7887; r&#7891;i s&#7869; t&iacute;nh.<br />
 G&atilde; r&uacute;t &#273;ao tr&#7911;y th&#7911; ch&iacute; v&agrave;o c&#7893; h&#7885;ng Quy Chung.<br />
 Quy Nh&#7883; n&#432;&#417;ng th&#7845;y Vi Ti&#7875;u B&#7843;o mu&#7889;n h&#7841; s&aacute;t con trai, trong l&ograve;ng r&#7845;t &#273;&#7895;i hoang mang, la &#7847;m l&ecirc;n:<br />
 Th&#7857;ng ti&#7875;u qu&#7881; kia ! Mi c&oacute; gi&#7887;i l&#7841;i &#273;&acirc;y h&#7841; s&aacute;t l&atilde;o n&#432;&#417;ng, ch&#7899; &#273;&#7915;ng &#273;&#7909;ng &#273;&#7871;n m&ocirc;t s&#7907;i l&ocirc;ng c&#7911;a con ta.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - Ta ch&#7881; th&iacute;ch gi&#7871;t r&ugrave;a con ch&#7913; kh&ocirc;ng mu&#7889;n gi&#7871;t r&ugrave;a gi&agrave;.<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a kh&#7869; &#273;&acirc;m m&#361;i &#273;ao m&#7897;t ch&uacute;t.<br />
 Thanh tr&#7911;y th&#7911; n&agrave;y ch&#7863;t s&#7855;t nh&#432; c&#7855;t b&ugrave;n. G&atilde; ch&#7881; kh&#7869; &#273;&acirc;m m&#7897;t ch&uacute;t m&agrave; m&#361;i &#273;ao s&#7855;c b&eacute;n &#273;&atilde; xuy&ecirc;n th&#7911;ng l&agrave;n da, m&aacute;y t&#432;&#417;i ch&#7843;y ra l&ecirc;ng l&aacute;ng.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i b&#7855;t ch&#432;&#7899;c ti&#7871;ng Quy Chung la l&ecirc;n :<br />
 - M&aacute; m&aacute; &#417;i ! H&#7855;n..... h&#7855;n gi&#7871;t ch&#7871;t h&agrave;i nhi r&#7891;i !<br />
 Quy nh&#7883; n&#432;&#417;ng r&#7845;t &#273;&#7895;i b&#7891;n ch&#7891;n, l&#7899;n ti&#7871;ng qu&aacute;t :<br />
 - &#272;&#7915;ng..... &#273;&#7915;ng gi&#7871;t con ta !<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - B&acirc;y gi&#7901; s&#432; ph&#7909; ta h&#7887;i c&acirc;u n&agrave;o m&#7909; ph&#7843;i tr&#7843; l&#7901;i c&acirc;u &#7845;y. C&oacute; th&#7871; th&igrave; ta m&#7899;i ho&atilde;n vi&#7879;c h&#7841; s&aacute;t th&#7857;ng con b&#7843;o b&#7889;i b&#7883;nh ho&#7841;n c&#7911;a m&#7909; trong v&ograve;ng n&#7917;a gi&#7901;.<br />
 Quy nh&#7883; n&#432;&#417;ng nghe Vi Ti&#7875;u B&#7843;o n&oacute;i t&#7841;m th&#7901;i ch&#432;a gi&#7871;t con m&#7909; ngay, m&#7899;i y&ecirc;n t&acirc;m &#273;&#432;&#7907;c m&#7897;t ph&#7847;n.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i gi&#7843; v&#7901; ho s&ugrave; s&#7909;, v&agrave; h&#7885;c ti&#7871;ng Quy Chung th&uacute;c gi&#7909;c :<br />
 - M&aacute; m&aacute; &#417;i ! H&agrave;i nhi..... h&agrave;i nhi n&#7893;i c&#417;n ho mu&#7889;n ch&#7871;t..... l&#7841;i b&#7883; m&#361;i &#273;ao nh&#7885;n &#273;&acirc;m v&agrave;o c&#7893; h&#7885;ng. Kh&ocirc;ng ch&#7915;ng to&agrave;n th&acirc;n h&agrave;i nhi c&ograve;n b&#7883; b&#259;m n&aacute;t ra nh&#432; t&#432;&#417;ng...<br />
 G&atilde; n&oacute;i t&#7899;i &#273;&acirc;y l&#7841;i n&#7893;i c&#417;n ho.<br />
 H&#7871;t c&#417;n ho, n&oacute;i ti&#7871;p :<br />
 - M&aacute; m&aacute; n&oacute;i l&#7865; &#273;i th&ocirc;i ! Kh&ocirc;ng th&igrave; ch&uacute;ng gi&#7871;t ch&#7871;t h&agrave;i nhi b&acirc;y gi&#7901;...<br />
 G&atilde; b&#7855;t ch&#432;&#7899;c r&#7845;t gi&#7889;ng thanh &acirc;m Quy Chung khi&#7871;n Quy nh&#7883; n&#432;&#417;ng nghe th&#7845;y to&agrave;n th&acirc;n &#7899;n da g&agrave;. M&#7909; la l&ecirc;n :<br />
 - &#272;&#7915;ng..... &#273;&#7915;ng b&#7855;t ch&#432;&#7899;c ti&#7871;ng n&oacute;i c&#7911;a con ta.<br />
 Vi Ti&#7875;u B&#7843;o v&#7851;n h&#7885;c gi&#7885;ng Quy Chung n&oacute;i ti&#7871;p :<br />
 - M&aacute; m&aacute; ! M&aacute; n&oacute;i &#273;i ! H&agrave;i nhi l&#7841;i &#273;au b&#7909;ng n&#7919;a, s&#7855;p b&#7875; b&#7909;ng l&ograve;i ru&#7897;t ra b&acirc;y gi&#7901;.<br />
 Quy nh&#7883; n&#432;&#417;ng kh&ocirc;ng nh&#7851;n n&#7841;i &#273;&#432;&#7907;c, &#273;&agrave;nh &#273;&aacute;p :<br />
 - &#272;&#432;&#7907;c r&#7891;i ! Tr&#432;&#7907;ng phu c&#7911;a ta l&agrave; Th&#7847;n quy&#7873;n v&ocirc; &#273;&#7883;ch Quy nh&#7883; hi&#7879;p &#7903; ph&aacute;i Hoa S&#417;n. Khi l&atilde;o oai danh l&#7915;ng l&#7851;y Trung Nguy&ecirc;n, c&aacute;c ng&#432;&#417;i c&ograve;n l&agrave; nh&#7919;ng t&ecirc;n ti&#7875;u mao t&#7863;c ch&#432;a &#273;&#432;&#7907;c chuy&#7875;n ki&#7871;p &#273;&#7847;u thai.<br />
 Tr&#7847;n C&#7853;n Nam nghe n&oacute;i hai nh&acirc;n v&#7853;t n&agrave;y l&agrave; v&#7907; ch&#7891;ng Th&#7847;n quy&#7873;n v&ocirc; &#273;&#7883;ch Quy T&acirc;nTh&#7909;, ti&#7871;ng t&#259;m l&#7915;ng l&#7851;y &#273;&atilde; l&acirc;u ng&agrave;y th&igrave; kh&ocirc;ng kh&#7887;i sinh l&ograve;ng k&iacute;nh tr&#7885;ng.<br />
 &Ocirc;ng l&#7841;i ngh&#297; t&#7899;i b&#7843;n l&atilde;nh Ng&ocirc; L&#7909;c K&#7923; cao th&acirc;m l&agrave; th&#7871; m&agrave; nh&#7919;ng anh em H&#7891;ng Thu&#7853;n &#273;&#432;&#7901;ng &#273;&#432;&#7907;c m&#7909;c k&iacute;ch l&uacute;c y b&#7883; h&#7841;i thu&#7853;t l&#7841;i th&igrave; ch&#7881; c&oacute; m&#7897;t m&#7909; gi&agrave; v&agrave; m&#7897;t h&aacute;n t&#7917; b&#7883;nh ho&#7841;n ra tay c&#361;ng &#273;&aacute;nh ng&atilde; &#273;&#432;&#7907;c m&#432;&#7901;i m&#7845;y cao th&#7911; c&#7911;a H&#7891;ng Thu&#7853;n &#273;&#432;&#7901;ng, r&#7891;i &#273;&aacute;nh ba quy&#7873;n l&agrave; Ng&ocirc; L&#7909;c K&#7923; m&#7845;t m&#7841;ng ngay, b&#7883; &#273;&#7883;ch nh&acirc;n c&#7855;t l&#7845;y th&#7911; c&#7845;p. &Ocirc;ng bi&#7871;t kh&ocirc;ng ph&#7843;i &#273;&#7889;i ph&#432;&#417;ng m&#7841;o danh m&agrave; ch&iacute;nh l&agrave; nh&acirc;n v&#7853;t kh&eacute;t ti&#7871;ng m&#7845;y ch&#7909;c n&#259;m v&#7873; tr&#432;&#7899;c. C&oacute; &#273;i&#7873;u &ocirc;ng ch&#432;a hi&#7875;u Quy T&acirc;n Th&#7909; l&acirc;u nay kh&ocirc;ng xu&#7845;t hi&#7879;n tr&ecirc;n ch&#7889;n giang h&#7891; m&agrave; sao b&#7895;ng nhi&ecirc;n l&#7841;i g&acirc;y n&ecirc;n v&#7909; th&#7843;m h&#7885;a n&agrave;y. &Ocirc;ng &#273;o&aacute;n n&#7897;i v&#7909; t&#7845;t c&oacute; duy&ecirc;n c&#7899; tr&#7885;ng &#273;&#7841;i , li&#7873;n nh&igrave;n Quy T&acirc;n Th&#7909; k&iacute;nh c&#7849;n ch&#7845;p tay thi l&#7877; n&oacute;i :<br />
 - T&eacute; ra &#273;&acirc;y l&agrave; v&#7907; ch&#7891;ng Th&#7847;n quy&#7873;n v&ocirc; &#273;&#7883;ch Quy nh&#7883; hi&#7879;p &#7903; ph&aacute;i Hoa S&#417;n.<br />
 Ti&#7875;u nh&acirc;n l&agrave; Tr&#7847;n C&#7853;n Nam th&#7845;t l&#7877; m&#7845;t r&#7891;i.<br />
 &Ocirc;ng v&#432;&#417;n tay qu&eacute;t m&#7897;t c&aacute;i c&#7855;t &#273;&#7913;t d&acirc;y c&#7897;t Quy T&acirc;n Th&#7909;, r&#7891;i n&#7855;n b&oacute;p sau l&#432;ng l&atilde;o &#273;&#7875; gi&#7843;i khai huy&#7879;t &#273;&#7841;o.<br />
 Ti&#7871;p theo &ocirc;ng quay l&#7841;i r&uacute;t &#273;&#7913;t gi&acirc;y tr&oacute;i Quy nh&#7883; n&#432;&#417;ng v&agrave; Quy Chung Vi Ti&#7875;u B&#7843;o r&#7845;t &#273;&#7895;i hoang mang la l&ecirc;n :<br />
 - S&#432; ph&#7909; ! Ba ng&#432;&#7901;i n&agrave;y l&#7907;i h&#7841;i v&ocirc; c&ugrave;ng ! Kh&ocirc;ng th&#7875; bu&ocirc;ng tha h&#7885; &#273;&#432;&#7907;c.<br />
 Tr&#7847;n C&#7853;n Nam t&#7911;m t&#7881;m c&#432;&#7901;i &#273;&aacute;p :<br />
 - Quy nh&#7883; n&#432;&#417;ng tr&aacute;ch m&#7855;ng ch&uacute;ng ta h&#7841; thu&#7889;c m&ecirc; l&agrave; h&agrave;nh &#273;&#7897;ng c&#7911;a b&#7885;n &#273;&ecirc; m&#7841;t tr&ecirc;n ch&#7889;n giang h&#7891; th&igrave; d&ugrave; Thi&ecirc;n &#272;&#7883;a H&#7897;i ch&uacute;ng ta kh&ocirc;ng h&#7841; thu&#7889;c m&ecirc; c&#361;ng coi nh&#432; &#273;&atilde; h&#7841; r&#7891;i. Quy nh&#7883; hi&#7879;p n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u kh&ocirc;n l&#432;&#7901;ng th&igrave; th&#7913; m&ocirc;ng h&atilde;n d&#432;&#7907;c t&#7847;m th&#432;&#7901;ng l&agrave;m sao khi&#7871;n l&atilde;o nh&acirc;n gia h&ocirc;n m&ecirc; &#273;&#432;&#7907;c ?...<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Ph&#7843;i l&#7855;m ! Ph&#7843;i l&#7855;m ! B&#7885;n Thi&ecirc;n &#272;&#7883;a H&#7897;i ch&uacute;ng ta kh&ocirc;ng h&#7841; thu&#7889;c m&ecirc;.<br />
 G&atilde; l&#7849;m b&#7849;m :<br />
 - B&agrave; b&agrave; t&#7927; t&#7927; &#273;&atilde; &#273;&#7893;i thu&#7889;c &#273;&#7897;c &#273;&#7875; h&#7841; b&#7885;n n&agrave;y th&igrave; kh&ocirc;ng th&#7875; b&#7843;o l&agrave; c&#7911;a ta &#273;&#432;&#7907;c.<br />
 Quy T&acirc;n Th&#7909; &#273;&#7853;p tay tr&aacute;i v&agrave;o l&#432;ng b&agrave; v&#7907; v&agrave; c&#7853;u con &#273;&#7875; gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho hai ng&#432;&#7901;i. Th&#7911; ph&aacute;p c&#7911;a l&atilde;o c&ograve;n mau l&#7865; h&#417;n Tr&#7847;n C&#7853;n Nam nhi&#7873;u.<br />
 L&atilde;o g&#7853;t &#273;&#7847;u n&oacute;i :<br />
 - Qu&#7843; kh&ocirc;ng ph&#7843;i th&#7913; m&ocirc;ng h&atilde;n d&#432;&#7907;c t&#7847;m th&#432;&#7901;ng m&agrave; l&agrave; thu&#7889;c &#273;&#7897;c c&#7921;c k&#7923; l&#7907;i h&#7841;i.<br />
 L&atilde;o v&#432;&#417;n tay n&#7855;n huy&#7879;t m&#7841;ch cho Quy Chung, ch&#7881; s&#7907; con m&igrave;nh &#273;&atilde; b&#7883; t&#7893;n th&#432;&#417;ng.<br />
 Quy nh&#7883; n&#432;&#417;ng ng&#432;ng th&#7847;n nh&igrave;n tr&#432;&#7907;ng phu h&#7887;i :<br />
 - Th&#7871; n&agrave;o ?<br />
 Quy T&acirc;n Th&#7909; &#273;&aacute;p :<br />
 - Hi&#7879;n gi&#7901; ch&#432;a vi&#7879;c g&igrave;.<br />
 L&atilde;o ngh&#297; l&#7841;i tr&#432;&#7899;c khi ng&#7845;t x&#7881;u &#273;&atilde; &#273;&#7889;i ch&#432;&#7903;ng v&#7899;i m&#7897;t ng&#432;&#7901;i. C&ocirc;ng l&#7921;c ng&#432;&#7901;i &#273;&oacute; r&#7845;t k&eacute;m c&#7887;i, nh&#432;ng ph&eacute;p luy&#7879;n c&ocirc;ng hi&#7875;n nhi&ecirc;n l&agrave; &#273;&#432;&#7901;ng l&#7889;i c&#7911;a ph&aacute;i Hoa S&#417;n.<br />
 L&atilde;o l&#7841;i nh&#7899; t&#7899;i th&acirc;n ph&aacute;p ch&#7841;y nh&#7843;y trong &#273;&aacute;m lo&#7841;n th&#7841;ch c&#7911;a Song Nhi c&#361;ng &#273;&uacute;ng l&agrave; khinh c&ocirc;ng ph&aacute;i Hoa S&#417;n, li&#7873;n d&#432;&#417;ng m&#7855;t nh&igrave;n ra th&igrave; th&#7845;y c&ocirc; &#7903; trong &#273;&aacute;m &#273;&ocirc;ng.<br />
 Song Nhi th&#7845;y m&#7855;t l&atilde;o l&#7845;p lo&aacute;ng &aacute;nh tinh quang kh&ocirc;ng kh&#7887;i b&#7903; v&iacute;a, ch&ugrave;n l&#7841;i &#273;&#7913;ng ph&iacute;a sau Vi Ti&#7875;u B&#7843;o.<br />
 Quy T&acirc;n Th&#7909; h&#7887;i :<br />
 - Con ti&#7875;u nha &#273;&#7847;u kia ! Ng&#432;&#7901;i l&#7841;i &#273;&acirc;y ! Ph&#7843;i ch&#259;ng ng&#432;&#417;i &#7903; ph&aacute;i Hoa S&#417;n.<br />
 Song Nhi &#273;&aacute;p :<br />
 - Ti&#7875;u n&#7919; kh&ocirc;ng ch&#7883;u &#273;&acirc;u. L&atilde;o &#273;&atilde; gi&#7871;t t&#7879; ngh&#297;a huynh l&agrave; Ng&ocirc; &#273;&#7841;i ca, v&#7853;y ti&#7875;u n&#7919; ph&#7843;i b&aacute;o th&ugrave; cho &#7925; Ti&#7875;u n&#7919;..... ch&#7859;ng ph&#7843;i l&agrave; ng&#432;&#7901;i &#7903; ph&aacute;i Hoa S&#417;n n&agrave;o h&#7871;t.<br />
 Nguy&ecirc;n H&agrave; D&#7883;ch Th&#7911; ng&agrave;y tr&#432;&#7899;c &#273;&#7871;n Trang gia c&oacute; truy&#7873;n d&#7841;y v&otilde; c&ocirc;ng cho b&#7885;n Tam thi&#7871;u nh&#432;ng v&agrave; Song Nhi, nh&#432;ng kh&ocirc;ng ch&iacute;nh th&#7913;c thu l&agrave;m &#273;&#7891; &#273;&#7879; m&agrave; mu.<br />
 c&#361;ng kh&ocirc;ng cho h&#7885; bi&#7871;t m&igrave;nh &#7903; m&ocirc;n ph&aacute;i n&agrave;o. V&igrave; Th&#7871; ba ch&#7919; "ph&aacute;i Hoa S&#417;n" b&#7919;a nay Song Nhi m&#7899;i nghe th&#7845;y l&agrave; l&#7847;n &#273;&#7847;u.<br />
 Quy T&acirc;n Th&#7909; kh&ocirc;ng ch&#7845;p v&#7899;i c&ocirc; b&eacute; nh&#7887; tu&#7893;i.<br />
 &#272;&#7897;t nhi&ecirc;n l&atilde;o &#273;&#7873; t&#7909; ch&acirc;n kh&iacute; v&agrave;o huy&#7879;t &#272;an &#273;i&#7873;n, d&otilde;ng d&#7841;c c&#7845;t ti&#7871;ng h&ocirc; :<br />
 - B&#7885;n &#273;&#7891; t&#7917; &#273;&#7891; t&ocirc;n c&#7911;a Ph&ugrave;ng Nan &#272;&#7883;ch &#273;&acirc;u ? C&aacute;c ng&#432;&#7901;i ra c&#7843; &#273;&acirc;y !<br />
 L&atilde;o h&ocirc; c&acirc;u n&agrave;y kh&ocirc;ng l&#7899;n ti&#7871;ng m&agrave; ch&acirc;n kh&iacute; c&#361;ng l&agrave;m rung chuy&#7875;n cho b&#7909;i c&aacute;t tr&ecirc;n n&oacute;c nh&agrave; r&#7899;t xu&#7889;ng l&#7843; t&#7843;.<br />
 L&atilde;o ngh&#297; t&#7899;i s&#432; huynh s&#432; &#273;&#7879; &#273;&#7891;ng m&ocirc;n c&oacute; ba ng&#432;&#7901;i th&igrave; b&#7885;n &#273;&#7891; &#273;&#7879; c&#7911;a Vi&ecirc;n Th&#7915;a Ch&iacute; &#273;&#7873;u &#7903; h&#7843;i ngo&#7841;i, &#273;&#7841;i s&#432; huynh l&agrave; Ho&agrave;ng Ch&acirc;n qua &#273;&#7901;i &#273;&atilde; l&acirc;u. M&ocirc;n h&ocirc;.<br />
 ph&aacute;i Hoa S&#417;n do &#273;&#7841;i &#273;&#7879; t&#7917; c&#7911;a Ho&agrave;ng Ch&acirc;n l&agrave; Ph&ugrave;ng Nan &#272;&#7883;ch n&#7855;m gi&#7919;. Trong trang &#273;&atilde; c&oacute; &#273;&#7879; t&#7917; ph&aacute;i Hoa S&#417;n th&igrave; t&#7845;t nhi&ecirc;n ch&uacute;ng thu&#7897;c v&#7873; h&#7879; th&#7889;ng c&#7911;a Ph&ugrave;ng Nan &#272;&#7883;ch.<br />
 Ng&#7901; &#273;&acirc;u l&atilde;o h&ocirc; ho&aacute;n h&#7891;i l&acirc;u, trong n&#7897;i &#273;&#432;&#7901;ng v&#7851;n y&ecirc;n l&#7863;ng nh&#432; t&#7901;, kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng.<br />
 Tr&#7847;n C&#7853;n Nam l&#7841;i l&ecirc;n ti&#7871;ng :<br />
 - Xin tr&igrave;nh &#273;&#7875; Quy ti&#7873;n b&#7889;i hay :<br />
 N&#259;m tr&#432;&#7899;c anh h&ugrave;ng trong thi&ecirc;n h&#7841; &#273;&atilde; m&#7903; cu&#7897;c &#273;&#7841;i h&#7897;i &#7903; ph&#7911; H&agrave; Gian. Anh em u&#7889;ng m&aacute;u &#259;n th&#7873;, quy&#7871;t ch&iacute; &#273;&#7891;ng t&acirc;m hi&#7879;p l&#7921;c tr&#7915; di&#7879;t t&ecirc;n &#273;&#7841;i H&aacute;n gian Ng&ocirc; Tam Qu&#7871;. Ch&iacute;nh l&#7879;nh s&#432; &#273;i&#7879;t l&agrave; Ph&ugrave;ng Nan &#272;&#7883;ch ti&#7873;n b&#7889;i ch&#7911; t&#7885;a cu&#7897;c S&aacute;t qui &#273;&#7841;i h&#7897;i n&agrave;y. Th&#7871; m&agrave; sao Quy ti&#7873;n b&#7889;i l&#7841;i &#273;i b&#7855;t tay Ng&ocirc; Tam Qu&#7871;, s&aacute;t h&#7841;i ngh&#297;a s&#297; Ng&ocirc; L&#7909;c K&#7923; c&#7911;a t&#7879; h&#7897;i ? Ti&#7873;n b&#7889;i l&agrave;m nh&#432; v&#7853;y h&aacute; ch&#7857;ng &#273;au &#273;&#7899;n cho m&igrave;nh m&agrave; sung s&#432;&#7899;ng cho k&#7867; th&ugrave; ?<br />
 L&#7901;i n&oacute;i c&#7911;a &ocirc;ng tuy r&#7845;t l&#7883;ch s&#7921; , nh&#432;ng gi&#7885;ng n&oacute;i s&#7855;c b&eacute;n &#273;&#7847;y v&#7867; tr&aacute;ch m&oacute;c.<br />
 Quy nh&#7883; n&#432;&#417;ng &#273;&#432;a m&#7855;t l&#432;&#7901;m Tr&#7847;n C&#7853;n Nam &#273;&aacute;p :<br />
 - Ta t&#7915;ng nghe n&oacute;i :<br />
 "Ai ch&#432;a bi&#7871;t Tr&#7847;n C&#7853;n Nam &#273;&atilde; t&#7921; xung l&agrave; anh h&ugrave;ng c&#361;ng u&#7893;ng m&agrave; th&ocirc;i." Khi c&aacute;c h&#7841; ch&#432;a ra &#273;&#7901;i, v&#7907; ch&#7891;ng ta &#273;&atilde; tung ho&agrave;nh thi&ecirc;n h&#7841;. C&acirc;u n&agrave;y c&oacute; l&#7869; ph&#7843;i ch&#7901; c&aacute;c h&#7841; ra &#273;&#7901;i r&#7891;i b&#7885;n ta m&#7899;i x&#7913;ng &#273;&aacute;ng l&agrave; ng&#432;&#7901;i anh h&ugrave;ng. Ha ha ! Th&#7853;t bu&#7891;n c&#432;&#7901;i &#273;&#7871;n n&#7867; ru&#7897;t.<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i :<br />
 - B&#7843;n l&atilde;nh c&#7911;a t&#7841;i h&#7841; kh&ocirc;ng b&otilde; l&agrave;m tr&ograve; c&#432;&#7901;i cho hi&#7873;n phu ph&#7909; Quy nh&#7883; hi&#7879;p.<br />
 S&#7903; d&#297; b&#7841;n h&#7919;u giang h&#7891; &#273;em l&ograve;ng n&#7875; v&igrave; t&#7841;i h&#7841;, ch&#7859;ng qua l&agrave; do t&#7841;i h&#7841; h&agrave;nh &#273;&#7897;ng ph&acirc;n minh h&#7855;c b&#7841;ch, ch&#7913; kh&ocirc;ng &#273;&#7871;n n&#7895;i l&agrave;m chuy&#7879;n h&#7891; &#273;&#7891;, s&aacute;i qu&#7845;y, t&#7927; nh&#432; k&#7871;t th&acirc;n v&#7899;i gi&#7863;c m&agrave; th&ocirc;i.<br />
 Quy nh&#7883; n&#432;&#417;ng t&#7913;c gi&#7853;n h&#7887;i :<br />
 - Ph&#7843;i ch&#259;ng ng&#432;&#417;i m&#7841;t s&aacute;t b&#7885;n ta h&agrave;nh &#273;&#7897;ng h&#7891; &#273;&#7891;, k&#7871;t giao v&#7899;i &#273;&#7883;ch ?<br />
 Tr&#7847;n C&#7853;n Nam &#273;&aacute;p :<br />
 - T&#7841;i h&#7841; kh&ocirc;ng d&aacute;m.<br />
 Quy nh&#7883; n&#432;&#417;ng h&#7887;i :<br />
 - Ng&ocirc; L&#7909;c K&#7923; l&agrave;m nanh vu&#7889;t cho &#273;&#7883;ch l&#7841;i l&agrave; m&#7897;t v&#7883; quan l&#7899;n c&#7911;a b&#7885;n Th&aacute;t &#272;&aacute;t, h&agrave; hi&#7871;p tr&#259;m h&#7885; ng&#432;&#7901;i H&aacute;n ch&uacute;ng t&#7841; Th&#7871; m&agrave; c&aacute;c ng&#432;&#417;i g&#7885;i h&#7855;n m&#7897;t &#273;i&#7873;u Ng&ocirc; &#273;&#7841;i ca, hai &#273;i&#7873;u Ng&ocirc; &#273;&#7841;i ca, h&aacute; ch&#7859;ng l&agrave; h&agrave;nh &#273;&#7897;ng h&#7891; &#273;&#7891;, k&#7871;t giao v&#7899;i gi&#7863;c ?<br />
 M&atilde; Si&ecirc;u H&#432;ng l&#7899;n ti&#7871;ng :<br />
 - Ng&ocirc; &#273;&#7841;i ca ng&#432;&#7901;i &#7903; T&agrave;o m&agrave; l&ograve;ng &#7903; H&aacute;n. Y l&agrave;m H&#7891;ng K&#7923; h&#432;&#417;ng ch&#7911; H&#7891;ng Thu&#7853;n &#273;&#432;&#7901;ng trong Thi&ecirc;n &#272;&#7883;a H&#7897;i, m&#7897;t tay n&#7855;m gi&#7919; binh quy&#7873;n. Khi n&agrave;o c&oacute; c&#417; h&#7897;i l&agrave; l&#7853;p t&#7913;c d&#7845;y qu&acirc;n t&#7845;n c&ocirc;ng b&#7885;n Th&aacute;t &#272;&aacute;t. Th&#432;a c&aacute;c v&#7883; huynh &#273;&#7879; &#7902; H&#7891;ng Thu&#7853;n &#272;&#432;&#7901;ng ! Ti&#7875;u &#273;&#7879; n&oacute;i v&#7853;y c&oacute; &#273;&uacute;ng kh&ocirc;ng ?<br />
 H&#417;n hai ch&#7909;c t&ecirc;n &#7903; H&#7891;ng Thu&#7853;n &#272;&#432;&#7901;ng &#273;&#7891;ng thanh &#273;&aacute;p :<br />
 - &#272;&uacute;ng th&#7871; !<br />
 M&atilde; Si&ecirc;u H&#432;ng h&ocirc; :<br />
 - C&aacute;c v&#7883; h&atilde;y phanh ng&#7921;c ra &#273;&#7875; hai v&#7883; &#273;&#7841;i anh h&ugrave;ng coi xem.<br />
 H&#417;n hai m&#432;&#417;i ng&#432;&#7901;i tay c&#7847;m v&#7841;t &aacute;o phanh ra &#273;&#7875; l&#7897; t&aacute;m ch&#7919; th&iacute;ch v&agrave;o tr&#432;&#7899;c ng&#7921;c "Thi&ecirc;n &#273;&#7883;a ph&#7909; m&#7851;u, ph&#7843;n Thanh ph&#7909;c Minh". N&eacute;t ch&#7919; s&acirc;u v&agrave;o da th&#7883;t.<br />
 Quy Chung t&#7915; n&atilde;y t&#7899;i gi&#7901; ng&#7891;i y&ecirc;n l&#7863;ng, b&#7895;ng h&#7855;n ng&oacute; th&#7845;y tr&#432;&#7899;c ng&#7921;c h&#417;n hai ch&#7909;c ng&#432;&#7901;i th&iacute;ch t&aacute;m ch&#7919;, h&#7855;n kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, v&#7895; tay reo :<br />
 - Th&uacute; qu&aacute; ! Th&uacute; qu&aacute; !<br />
 Qu&#7847;n h&ugrave;ng Thi&ecirc;n &#272;&#7883;a H&ocirc;i &#273;&#7873;u gi&#432;&#417;ng c&#7863;p m&#7855;t t&#7913;c gi&#7853;n l&ecirc;n tr&#7915;ng tr&#7915;ng nh&igrave;n h&#7855;n.<br />
 Tr&#7847;n C&#7853;n Nam ng&oacute; Quy T&acirc;n Th&#7909; h&#7887;i m&oacute;c :<br />
 - L&#7879;nh lang cho l&agrave; th&uacute; qu&aacute;. Hi&#7873;n phu ph&#7909; t&iacute;nh sao ?<br />
 Quy T&acirc;n Th&#7909; trong l&ograve;ng b&#7913;t r&#7913;t, kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t. L&atilde;o l&#7855;c &#273;&#7847;u nh&igrave;n Quy nh&#7883; n&#432;&#417;ng n&oacute;i:<br />
 - Gi&#7871;t l&#7847;m ng&#432;&#7901;i m&#7845;t r&#7891;i.<br />
 Quy nh&#7883; n&#432;&#417;ng c&#361;ng n&oacute;i :<br />
 - Ch&uacute;ng ta m&#7855;c m&#432;u t&ecirc;n gian t&#7863;c Ng&ocirc; Tam Qu&#7871;.<br />
 M&#7909; v&#432;&#417;n tay r&uacute;t l&#7845;y thanh &#273;&#417;n &#273;ao c&agrave;i &#7903; sau l&#432;ng M&atilde; Si&ecirc;u H&#432;ng &#273;&#7875; &#273;&acirc;m v&agrave;o c&#7893; m&igrave;nh.<br />
 Tr&#7847;n C&#7853;n Nam la ho&#7843;ng :<br />
 - &#272;&#7915;ng...<br />
 &Ocirc;ng v&#432;&#417;n tay m&#7863;t ra ch&#7909;p l&#7845;y c&#7893; tay tr&aacute;i m&#7909;.<br />
 Quy nh&#7883; n&#432;&#417;ng ph&oacute;ng ch&#432;&#7903;ng tay m&#7863;t &#273;&aacute;nh t&#7899;i. Tr&#7847;n C&#7853;n Nam vung tay tr&aacute;i l&ecirc;n &#273;&#7905;. Ch&#432;&#7903;ng l&#7921;c &#273;&#7909;ng nhau, c&#7843; hai ng&#432;&#7901;i c&ugrave;ng l&#7843;o &#273;&#7843;o m&#7897;t c&aacute;i.<br />
 Tr&#7847;n C&#7853;n Nam d&ugrave;ng hai ng&oacute;n tay tr&aacute;i c&#7863;p l&#7845;y s&#7889;ng &#273;ao.<br />
 Quy nh&#7883; n&#432;&#417;ng l&#7841;i ph&oacute;ng tay m&#7863;t &#273;&aacute;nh v&agrave;o tr&#432;&#7899;c m&#7863;t &#273;&#7889;i ph&#432;&#417;ng.<br />
 N&#7871;u Tr&#7847;n C&#7853;n Nam l&#7843;ng tr&aacute;nh th&igrave; kh&ocirc;ng &#273;o&#7841;t &#273;&#432;&#7907;c thanh &#273;ao. V&#7915;a r&#7891;i &ocirc;ng s&#417;.<br />
 m&#7909; t&#7921; t&#7917; ph&#7843;i &#273;&#7889;i ch&#432;&#7903;ng v&#7899;i m&#7909;. &Ocirc;ng bi&#7871;t m&#7909; tu&#7893;i gi&agrave;, n&#7897;i l&#7921;c kh&ocirc;ng h&ugrave;ng h&#7853;u b&#7857;ng m&igrave;nh. Nh&#432;ng m&#7909; ra tay nhanh nh&#432; &#273;i&#7879;n m&agrave; c&ocirc;ng phu quy&#7873;n ch&#432;&#7903;ng r&#7845;t cao minh. N&#7871;u &ocirc;ng l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c m&agrave; tay kh&ocirc;ng th&igrave; kh&oacute; l&ograve;ng &#273;o&#7841;t &#273;&#432;&#7907;c thanh &#273;ao &#7903; trong tay m&#7909;. &Ocirc;ng &#273;&agrave;nh &#273;&#432;a ng&#7921;c ra ch&#7883;u &#273;&#7921;ng ph&aacute;t ch&#432;&#7903;ng c&#7911;a &#273;&ocirc;i ph&#432;&#417;ng &#273;&aacute;nh tr&uacute;ng &#273;&#7871;n "binh" m&#7897;t ti&#7871;ng.<br />
 Quy nh&#7883; n&#432;&#417;ng v&#7915;a ng&#7849;n ng&#432;&#7901;i ra m&#7897;t ch&uacute;t, hai ng&oacute;n tay tr&aacute;i Tr&#7847;n C&#7853;n Nam li&#7873;n nh&acirc;n c&#417; h&#7897;i n&agrave;y r&uacute;t l&#7865; v&#7873;, &#273;o&#7841;t &#273;&#432;&#7907;c thanh &#273;ao trong tay m&#7909;.<br />
 B&acirc;y gi&#7901; Tr&#7847;n C&#7853;n Nam m&#7899;i l&ugrave;i l&#7841;i, "o&#7865;" m&#7897;t c&aacute;i, mi&#7879;ng nh&#7893; ra b&uacute;ng m&aacute;u t&#432;&#417;i.<br />
 Gi&#7843; t&#7927; gi&#7919;a l&uacute;c Quy nh&#7883; n&#432;&#417;ng vung &#273;ao t&#7921; v&#7851;n m&agrave; Quy T&acirc;n Th&#7909; ra tay c&oacute; th&#7875; c&#7843;n tr&#7903; m&#7909; m&#7897;t c&aacute;ch d&#7875; d&agrave;ng; nh&#432;ng l&atilde;o bu&#7891;n v&igrave; chuy&#7879;n gi&#7871;t l&#7847;m Ng&ocirc; L&#7909;c K&#7923;, trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m h&#7893; th&#7865;n, kh&ocirc;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o nh&igrave;n th&#7845;y anh h&ugrave;ng thi&ecirc;n ha.<br />
 n&#7919;a. Ch&iacute;nh l&atilde;o c&#361;ng n&#7843;y ra &yacute; ni&#7879;m t&#7921; t&#7917; &#273;&#7875; t&#7841; t&#7897;i, n&ecirc;n l&atilde;o kh&ocirc;ng c&#7843;n tr&#7903; b&agrave; v&#7907;.<br />
 B&acirc;y gi&#7901; l&atilde;o th&#7845;y Tr&#7847;n C&#7853;n Nam m&#7841;o hi&#7875;m &#273;&#432;a m&igrave;nh ra h&#7913;ng l&#7845;y &#273;&ograve;n &#273;&aacute;nh m&#7899;i &#273;o&#7841;t &#273;&#432;&#7907;c thanh &#273;ao &#7903; trong tay m&#7909;, l&atilde;o c&agrave;ng th&ecirc;m ph&#7847;n h&#7893; th&#7865;n v&agrave; c&#7843;m &#273;&#7897;ng.<br />
 C&oacute; &#273;i&#7873;u l&atilde;o m&#7891;m mi&#7879;ng v&#7909;ng v&#7873;, ch&#7881; n&oacute;i &#273;&#432;&#7907;c m&#7897;t c&acirc;u :<br />
 - Tr&#7847;n C&#7853;n Nam qu&#7843; x&#7913;ng danh h&agrave;o ki&#7879;t &#273;&#432;&#417;ng th&#7901;i. Ti&#7871;ng &#273;&#7891;n th&#7853;t l&agrave; kh&ocirc;ng ngoa.<br />
 Tr&#7847;n C&#7853;n Nam ph&#7843;i &#273;&#7913;ng v&#7883;n v&agrave;o b&agrave;n &#273;&#7875; &#273;i&#7873;u h&ograve;a h&#417;i th&#7903; m&#7897;t l&uacute;c m&#7899;i n&oacute;i :<br />
 - &#272;&atilde; kh&ocirc;ng bi&#7871;t l&agrave; kh&ocirc;ng c&oacute; t&#7897;i. K&#7867; &#273;&#7847;u t&#7897;i g&acirc;y n&ecirc;n v&#7909; s&aacute;t h&#7841;i Ng&ocirc; &#273;&#7841;i ca l&agrave; Ng&ocirc;..... Ng&ocirc; Tam...<br />
 &Ocirc;ng n&oacute;i t&#7899;i &#273;&acirc;y l&#7841;i th&#7893; m&aacute;u t&#432;&#417;i.<br />
 N&ecirc;n bi&#7871;t Quy nh&#7883; n&#432;&#417;ng tuy &#273;&atilde; tu&#7893;i gi&agrave;, nh&#432;ng c&ocirc;ng l&#7921;c so v&#7899;i ng&agrave;y tr&#432;&#7899;c c&#361;ng c&ograve;n &#273;&#7871;n qu&aacute; ph&acirc;n n&#7917;a. Tr&#7847;n C&#7853;n Nam v&igrave; mu&#7889;n &#273;o&#7841;t cho b&#7857;ng &#273;&#432;&#7907;c kh&iacute; gi&#7899;i c&#7911;a m&#7909; m&agrave; ph&#7843;i r&aacute;ng v&#7853;n c&ocirc;ng h&#7913;ng ch&#7883;u &#273;&ograve;n &#273;&aacute;nh. Ph&aacute;t ch&#432;&#7903;ng c&#7911;a m&#7909; th&#7921;c r&#7845;t tr&#7847;m tr&#7885;ng.<br />
 Quy nh&#7883; n&#432;&#417;ng &#273;&#7893;i gi&#7885;ng n&oacute;i :<br />
 - Tr&#7847;n T&#7893;ng &#273;&agrave; ch&uacute;a ! N&#7871;u l&atilde;o th&acirc;n l&#7841;i nh&#7845;t &#273;&#7883;nh t&#7921; t&#7917; th&igrave; kh&ocirc;ng kh&#7887;i c&oacute; phu.<br />
 t&#7845;m th&#7883;nh t&igrave;nh c&#7911;a T&#7893;ng &#273;&agrave; ch&uacute;a. Nh&#432;ng v&#7907; ch&#7891;ng l&atilde;o th&acirc;n quy&#7871;t &#273;i gi&#7871;t Ho&agrave;ng &#273;&#7871; Th&aacute;t &#272;&aacute;t r&#7891;i gi&#7871;t c&#7843; t&ecirc;n gian t&#7863;c Ng&ocirc; Tam Qu&#7871;.<br />
 D&#7913;t l&#7901;i , m&#7909; qu&igrave; m&#7885;p xu&#7889;ng &#273;&#7845;t h&#432;&#7899;ng v&#7873; ph&iacute;a th&#7911; c&#7845;p Ng&ocirc; L&#7909;c K&#7923; l&#7841;y ba l&#7841;y.<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i :<br />
 - Ng&ocirc; L&#7909;c K&#7923; &#273;&#7841;i ca h&agrave;nh &#273;&#7897;ng c&#7921;c k&#7923; b&iacute; m&#7853;t. Y &#273;&agrave;nh &#273;&#7875; s&#7889; &#273;&ocirc;ng anh h&ugrave;ng tr&ecirc;n ch&#7889;n giang h&#7891; th&oacute;a m&#7841; l&agrave; k&#7867; b&#7845;t trung cho kh&#7887;i ti&#7871;t l&#7897; c&#417; m&#432;u. Hi&#7873;n phu phu.<br />
 chuy&#7871;n n&agrave;y ra tay kh&ocirc;ng ngo&agrave;i m&#7909;c &#273;&iacute;ch tr&#7915; di&#7879;t H&aacute;n gian. Ch&#7881; &#273;&aacute;ng ti&#7871;c..... ch&#7881; &#273;&aacute;ng ti&#7871;c...<br />
 &Ocirc;ng n&oacute;i t&#7899;i &#273;&acirc;y kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c l&#7841;i tu&ocirc;n &#273;&ocirc;i d&ograve;ng l&#7879;.<br />
 V&#7907; ch&#7891;ng Quy T&acirc;n Th&#7909; c&#361;ng m&#7897;t quan ni&#7879;m nh&#432; &ocirc;ng, &#273;&atilde; quy&#7871;t &#273;&#7883;nh &#273;i h&agrave;nh th&iacute;ch vua Khang Hy v&agrave; h&#7841; s&aacute;t Ng&ocirc; Tam Qu&#7871; xong r&#7891;i s&#7869; t&#7921; t&#7917; &#273;&#7875; t&#7841; t&#7897;i v&#7899;i Ng&ocirc; L&#7909;c K&#7923;. Song l&uacute;c n&agrave;y hai l&atilde;o kh&ocirc;ng mu&#7889;n n&oacute;i nhi&#7873;u li&#7873;n ch&#7855;p tay nh&igrave;n Tr&#7847;n C&#7853;n Nam c&aacute;o t&#7915; :<br />
 - Tr&#7847;n T&#7893;ng &#273;&agrave; ch&uacute;a ! B&acirc;y gi&#7901; h&atilde;y xin t&#7841;m bi&#7879;t.<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i :<br />
 - Xin nh&#7883; v&#7883; h&atilde;y d&#7915;ng b&#432;&#7899;c &#273;&#7875; t&#7841;i h&#7841; c&oacute; l&#7901;i tr&igrave;nh b&agrave;y.<br />
 V&#7907; ch&#7891;ng l&atilde;o Quy tay d&#7855;t tay con mu&#7889;n &#273;i ngay, nghe Tr&#7847;n C&#7853;n Nam n&oacute;i v&#7853;y li&#7873;n d&#7915;ng b&#432;&#7899;c quay &#273;&#7847;u l&#7841;i.<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i ti&#7871;p :<br />
 - Ng&ocirc; Tam Qu&#7871; &#273;&atilde; d&#7845;y qu&acirc;n t&#7915; V&acirc;n Nam. Thi&ecirc;n h&#7841; &#273;&#7841;i lo&#7841;n &#273;&#7871;n n&#417;i r&#7891;i. &#272;&acirc;y ch&iacute;nh l&agrave; c&#417; h&#7897;i r&#7845;t t&#7889;t &#273;&#7875; kh&ocirc;i ph&#7909;c l&#7841;i giang s&#417;n c&#7911;a ng&#432;&#7901;i H&aacute;n ch&uacute;ng t&#7841; Hi&#7879;n c&ograve;n r&#7845;t &#273;&ocirc;ng anh h&ugrave;ng thi&ecirc;n h&#7841; b&#7919;a nay &#273;&#7873;u t&#7909; h&#7897;i &#7903; kinh s&#432; &#273;&#7875; th&#432;&#417;ng ngh&#7883; k&#7871; ho&#7841;ch. Ch&uacute;ng ta &#273;&atilde; ch&iacute; &#273;&#7891;ng &#273;&#7841;o h&#7907;p, v&#7853;y hai v&#7883; ti&#7873;n b&#7889;i c&ugrave;ng l&ecirc;n B&#7855;c Kinh h&#7897;i h&#7885;p v&#7899;i b&#7885;n t&#7841;i h&#7841; n&ecirc;n ch&#259;ng ?<br />
 Quy T&acirc;n Th&#7909; trong l&ograve;ng r&#7845;t h&#7893; th&#7865;n, kh&ocirc;ng mu&#7889;n ng&oacute; th&#7845;y ai li&#7873;n l&#7855;c &#273;&#7847;u r&#7891;i toan ti&#7871;p t&#7909;c c&#7845;t b&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o nghe hai ng&#432;&#7901;i n&oacute;i &#273;i h&agrave;nh th&iacute;ch Ho&agrave;ng &#273;&#7871;, trong l&ograve;ng kh&ocirc;ng kh&#7887;i lo ng&#7841;i v&igrave; b&#7843;n l&#297;nh hai nh&acirc;n v&#7853;t n&agrave;y c&#7921;c k&#7923; cao th&acirc;m v&agrave; ti&#7875;u Ho&agrave;ng &#273;&#7871; ch&#432;a k&#7883;p ph&ograve;ng b&#7883;, r&#7845;t l&agrave; nguy hi&#7875;m. G&atilde; li&#7873;n la l&ecirc;n :<br />
 - &#272;&acirc;y l&agrave; m&#7897;t v&#7909; tr&#7885;ng &#273;&#7841;i nh&#7845;t thi&ecirc;n h&#7841; m&agrave; l&#7879;nh lang th&#7847;n tr&iacute; h&#7891; &#273;&#7891;, h&agrave;nh &#273;&#7897;ng v&ocirc; &yacute; th&#7913;c. N&#7871;u l&#7847;n n&agrave;y l&#7841;i h&#7887;ng vi&#7879;c th&igrave; d&ugrave; c&#7843; ba v&#7883; c&oacute; t&#7921; s&aacute;t c&#361;ng kh&ocirc;ng kh&#7887;i x&uacute;..... x&uacute; kh&iacute; v&#7841;n ni&ecirc;n.<br />
 G&atilde; th&#432;&#7901;ng nghe ng&#432;&#7901;i ta n&oacute;i &#273;&#7871;n th&agrave;nh ng&#7919; "Di x&uacute; v&#7841;n ni&ecirc;n" nh&#432;ng trong l&uacute;c th&#7843;ng th&#7889;t g&atilde; n&oacute;i tr&#7853;t th&agrave;nh "X&uacute; kh&iacute; v&#7841;n ni&ecirc;n".<br />
 Tuy g&atilde; n&oacute;i tr&#7853;t th&agrave;nh ng&#7919;, nh&#432;ng v&#7907; ch&#7891;ng Quy T&acirc;n Th&#7909; c&#361;ng hi&#7875;u &yacute; t&#7913;.<br />
 Quy T&acirc;n Th&#7909; t&#7921; bi&#7871;t m&igrave;nh v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, nh&#432;ng kh&ocirc;ng hi&#7875;u r&otilde; c&ocirc;ng vi&#7879;c, ch&#7843; th&#7871; m&agrave; l&atilde;o &#273;&atilde; nghe l&#7901;i Ng&ocirc; Tam Qu&#7871;, g&acirc;y n&ecirc;n l&#7895;i l&#7847;m tr&#7885;ng &#273;&#7841;i. L&atilde;o kh&ocirc;ng kh&#7887;i h&#7891;i h&#7897;p ngh&#297; th&#7847;m :<br />
 - Vi&#7879;c h&agrave;nh th&iacute;ch Ho&agrave;ng &#273;&#7871; qu&#7843; l&agrave; m&#7897;t vi&#7879;c r&#7845;t l&#7899;n, quan h&#7879; &#273;&#7871;n v&#7853;n kh&iacute; c&#7911;a qu&#7889;c gia, kh&ocirc;ng th&#7853;n tr&#7885;ng th&igrave; h&#7887;ng m&#7845;t.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i :<br />
 - Hi&#7879;n nay Ho&agrave;ng &#273;&#7871; n&agrave;y c&ograve;n nh&#7887; tu&#7893;i ch&#432;a hi&#7875;u vi&#7879;c &#273;&#7901;i &#273;&#432;&#7907;c m&#7845;y. N&#7871;u hai v&#7883; gi&#7871;t y &#273;i &#273;&#7875; m&#7897;t t&ecirc;n Th&aacute;t &#272;&aacute;t l&#7899;n tu&#7893;i v&agrave; l&#7907;i h&#7841;i l&ecirc;n l&agrave;m Ho&agrave;ng &#273;&#7871; th&igrave; giang s&#417;n c&#7911;a ng&#432;&#7901;i H&aacute;n ch&uacute;ng ta kh&oacute; l&ograve;ng &#273;o&#7841;t l&#7841;i &#273;&#432;&#7907;c. &#272;&#7841;i s&#7921; s&#7869; h&#432; h&#7841;i v&#7873; tay c&aacute;c v&#7883;.<br />
 Quy T&acirc;n Th&#7909; l&#7849;m nh&#7849;m g&#7853;t &#273;&#7847;u li&#7873;n tr&#7903; l&#7841;i.<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i :<br />
 - Th&#432;a nh&#7883; v&#7883; ti&#7873;n b&#7889;i ! Th&#7857;ng nh&#7887; n&agrave;y c&ograve;n non n&#7899;t qu&aacute;, &#259;n n&oacute;i ch&#7859;ng ra b&#7873; b&#7853;c n&agrave;o h&#7871;t, xin hai v&#7883; mi&#7877;n tr&aacute;ch.<br />
 &Ocirc;ng ch&#7845;p tay xin l&#7895;i r&#7891;i n&oacute;i ti&#7871;p :<br />
 - Nh&#7919;ng n&#7895;i lo &acirc;u c&#7911;a g&atilde; ch&#7859;ng ph&#7843;i ho&agrave;n to&agrave;n v&ocirc; l&yacute;. V&#7853;y ch&uacute;ng ta c&#7847;n th&#432;&#417;ng ngh&#7883; k&#7871; ho&#7841;ch ho&agrave;n h&#7843;o. &#272;&#7889;i v&#7899;i c&ocirc;ng cu&#7897;c tr&#7885;ng &#273;&#7841;i n&agrave;y, ch&uacute;ng ta h&atilde;y v&#7853;n tr&ugrave; m&#432;u l&#432;&#7907;c r&#7891;i h&atilde;y h&agrave;nh &#273;&#7897;ng n&ecirc;n ch&#259;ng ?<br />
 Quy T&acirc;n Th&#7909; b&#7909;ng b&#7843;o d&#7841; :<br />
 - M&#7897;t phen l&#7895;i l&#7847;m &#273;&atilde; l&agrave; qu&aacute;, kh&ocirc;ng th&#7875; &#273;&#7875; l&#7905; &#273;&#7871;n l&#7847;n th&#7913; hai. Ta ch&#7859;ng n&ecirc;n nh&acirc;n m&#7889;i ph&#7851;n n&#7897; nh&#7845;t th&#7901;i, h&agrave;nh &#273;&#7897;ng l&#7895; m&atilde;ng m&agrave; th&agrave;nh thi&ecirc;n c&#7893; t&#7897;i nh&acirc;n.<br />
 L&atilde;o li&#7873;n &#273;&aacute;p :<br />
 - &#272;&#432;&#7907;c r&#7891;i ! B&#7885;n l&atilde;o phu k&iacute;nh c&#7849;n v&acirc;ng l&#7901;i ch&#7881; d&#7851;n c&#7911;a T&#7893;ng &#272;&agrave; ch&uacute;a.<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i :<br />
 - T&#7841;i h&#7841; kh&ocirc;ng d&aacute;m. S&aacute;ng mai ch&uacute;ng ta c&ugrave;ng &#273;&#7871;n B&#7855;c Kinh. &#272;&ecirc;m nay &#273;&#7871;n ch&#7895; tr&#7885; c&#7911;a th&#7857;ng nh&#7887; n&agrave;y h&#7897;i h&#7885;p. Hai v&#7883; t&iacute;nh sao ?<br />
 Quy T&acirc;n Th&#7909; l&#7849;m nh&#7849;m g&#7853;t &#273;&#7847;u.<br />
 Tr&#7847;n C&#7853;n Nam h&#7887;i Vi Ti&#7875;u B&#7843;o :<br />
 - Ng&#432;&#417;i &#273;&atilde; c&oacute; ch&#7895; tr&#7885; ch&#432;a ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - &#272;&#7879; t&#7917; v&#7851;n &#7903; trong h&#7867;m &#272;&#7891;ng M&#7841;o t&#7841;i m&eacute; &#273;&ocirc;ng th&agrave;nh.<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i :<br />
 - Th&#432;a hai v&#7883; ti&#7873;n b&#7889;i ! T&#7889;i nay b&#7885;n t&#7841;i h&#7841; t&#7909; h&#7897;i &#7903; T&#7917; T&#432;&#7899;c ph&#7911; trong ng&otilde; &#272;&#7891;ng M&#7841;o m&eacute; &#273;&ocirc;ng th&agrave;nh B&#7855;c Kinh, c&ugrave;ng nhau th&#432;&#417;ng ngh&#7883; &#273;&#7841;i s&#7921;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - Th&#432;a s&#432; ph&#7909; ! Xin s&#432; ph&#7909; &#273;&#7915;ng b&#7921;c m&igrave;nh. Ch&#7893; c&#7911;a &#273;&#7879; t&#7917; hi&#7879;n nay l&agrave; ph&#7911; B&aacute; t&#432;&#7899;c.<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i :<br />
 - Ch&agrave; ch&agrave; ! Ng&#432;&#417;i l&#7841;i th&#259;ng quan n&#7919;a r&#7891;i.<br />
 Quy nh&#7883; n&#432;&#417;ng tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n Vi Ti&#7875;u B&#7843;o h&#7887;i :<br />
 - Ng&#432;&#417;i l&agrave; &#273;i&#7879;t t&#7917; c&#7911;a Ng&ocirc; Tam Qu&#7871; c&#361;ng l&agrave; ng&#432;&#7901;i &#7903; T&agrave;o m&agrave; l&ograve;ng &#7903; H&aacute;n mu&#7889;n v&igrave; &#273;&#7841;i ngh&#297;a m&agrave; tr&#7915; di&#7879;t th&acirc;n nh&acirc;n ch&#259;ng ?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - Ti&#7875;u t&#7917; ch&#7859;ng ph&#7843;i l&agrave; &#273;i&#7879;t t&#7917; c&#7911;a Ng&ocirc; Tam Qu&#7871; m&agrave; l&agrave; ch&aacute;u tr&#7901;i &#417;i &#273;&#7845;t h&#7905;i c&#7911;a l&atilde;o.<br />
 Tr&#7847;n C&#7853;n Nam qu&#7855;c m&#7855;t ra chi&#7873;u t&#7913;c gi&#7853;n qu&aacute;t m&#7855;ng :<br />
 - Tr&#432;&#7899;c m&#7863;t nh&#7919;ng b&#7853;c ti&#7873;n b&#7889;i, ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c &#259;n n&oacute;i gi&#7905;n c&#7907;t v&ocirc; l&#7877; nh&#432; v&#7853;y. Mau d&#7853;p &#273;&#7847;u t&#7841; t&#7897;i &#273;i !<br />
 Vi Ti&#7875;u B&#7843;o d&#7841; m&#7897;t ti&#7871;ng lom khom c&uacute;i qu&igrave; xu&#7889;ng nh&#432;ng c&ograve;n d&#7873;nh d&agrave;ng &#273;&#7875; k&eacute;o d&agrave;i th&#7901;i gian.<br />
 Quy T&acirc;n Th&#7909; gi&#417; tay l&ecirc;n m&#7897;t c&aacute;i ra hi&#7879;u cho v&#7907; con v&agrave; t&ugrave;y b&#7897;c r&#7891;i tr&#7903; g&oacute;t ra c&#7917;a. L&atilde;o bi&#7871;t r&otilde; b&ecirc;n ngo&agrave;i kh&ocirc;ng c&oacute; ch&#7895; n&agrave;o tr&uacute; ng&#7909; nh&#432;ng ch&#7859;ng th&agrave; ch&#7883;u &#273;&oacute;i kh&aacute;t ng&#7911; ngo&agrave;i hoang d&atilde; ch&#7913; kh&ocirc;ng mu&#7889;n &#273;&#7875; c&aacute;i m&#7863;t d&#7847;y ph&#7843;i nh&igrave;n th&#7845;y qu&#7847;n h&ugrave;ng Thi&ecirc;n &#272;&#7883;a H&#7897;i n&#7919;a.<br />
 Quy Chung t&#7915; th&#432;&#7903; nh&#7887; kh&ocirc;ng c&oacute; b&#7841;n ch&#417;i x&#7913;ng &#273;&ocirc;i v&#7915;a l&#7913;a. Nay g&atilde; th&#7845;y Vi Ti&#7875;u B&#7843;o &#259;n n&oacute;i linh l&#7907;i , tuy g&atilde; nh&#7887; tu&#7893;i nh&#432;ng ch&#417;i &#273;&ugrave;a r&#7845;t th&iacute;ch th&uacute;. H&#7855;n li&#7873;n nh&igrave;n g&atilde; v&#7851;y tay n&oacute;i :<br />
 - Ch&uacute; nh&#7887; kia ! Ng&#432;&#417;i &#273;i theo ta &#273;&#7875; b&#7847;u b&#7841;n vui ch&#417;i cho th&#7887;a th&iacute;ch.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Ng&#432;&#417;i gi&#7871;t b&#7841;n ta r&#7891;i, ta kh&ocirc;ng ch&#417;i v&#7899;i ng&#432;&#417;i n&#7919;a.<br />
 &#272;&#7897;t nhi&ecirc;n nghe &#273;&aacute;nh "v&ugrave;" m&#7897;t ti&#7871;ng. B&oacute;ng ng&#432;&#7901;i th&#7845;p tho&aacute;ng. Quy Chung &#273;&atilde; v&#7909;t l&#7841;i t&uacute;m l&#7845;y Vi Ti&#7875;u B&#7843;o x&aacute;ch ra c&#7917;a.<br />
 H&#7855;n &#273;&#7897;ng th&#7911; c&#7921;c k&#7923; mau l&#7865; khi&#7871;n cho qu&#7847;n h&ugrave;ng Thi&ecirc;n &#272;&#7883;a H&#7897;i kh&ocirc;ng ai k&#7883;p ng&#259;n c&#7843;n.<br />
 Quy Chung c&#432;&#7901;i ha h&#7843; reo l&ecirc;n :<br />
 - Ng&#432;&#417;i ch&#417;i tr&ograve; b&#7883;t m&#7855;t b&#7855;t d&ecirc; v&#7899;i ta.<br />
 Quy T&acirc;n Th&#7909; h&#7847;m h&#7847;m t&#7913;c gi&#7853;n qu&aacute;t :<br />
 - Chung nhi ! &#272;&#7863;t g&atilde; xu&#7889;ng !<br />
 Quy Chung kh&ocirc;ng d&aacute;m tr&aacute;i l&#7879;nh ph&#7909; th&acirc;n &#273;&agrave;nh &#273;&#7863;t Vi Ti&#7875;u B&#7843;o xu&#7889;ng.<br />
 Quy nh&#7883; n&#432;&#417;ng an &#7911;i h&#7855;n :<br />
 - H&agrave;i nhi ! &#272;&#7875; ch&uacute;ng ta &#273;i mua hai t&ecirc;n th&#432; &#273;&#7891;ng l&agrave;m b&#7841;n v&#7899;i ng&#432;&#417;i.<br />
 Quy Chung &#273;&aacute;p :<br />
 - B&#7841;n v&#7899;i th&#432; &#273;&#7891;ng ch&#7859;ng th&uacute; g&igrave;. Th&#7857;ng nh&#7887; n&agrave;y hay l&#7855;m ! Ch&uacute;ng ta mua g&atilde; qu&aacute;ch.<br />
 Quy T&acirc;n Th&#7909; th&#7845;y con l&agrave;m cho r&#417; m&#7863;t, li&#7873;n d&#7855;t tay h&#7855;n r&#7843;o b&#432;&#7899;c ra c&#7917;a.<br />
 Qu&#7847;n h&ugrave;ng ng&#417; ng&aacute;c nh&igrave;n nhau, &#273;&#7873;u ngh&#297; b&#7909;ng :<br />
 - Ng&ocirc; L&#7909;c K&#7923; n&#7893;i ti&#7871;ng anh h&ugrave;ng m&#7897;t th&#7901;i m&agrave; ch&#7871;t v&#7873; tay m&#7897;t t&ecirc;n ng&#7889;c, th&#7921;c l&agrave; oan u&#7893;ng !<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - Th&#432;a s&#432; ph&#7909; ! &#272;&#7879; t&#7917; &#273;i m&#7901;i b&agrave; b&agrave; t&#7927; t&#7927; ra &#273;&#7875; c&ugrave;ng c&aacute;c v&#7883; t&#432;&#417;ng ki&#7871;n.<br />
 R&#7891;i g&atilde; c&ugrave;ng Song Nhi ch&#7841;y v&agrave;o h&#7853;u &#273;&#432;&#7901;ng , kh&ocirc;ng ng&#7901; H&agrave; D&#7883;ch Th&#7911; &#273;&atilde; b&#7887; &#273;i t&#7915; tr&#432;&#7899;c r&#7891;i.<br />
 B&#7885;n Tam thi&#7871;u nh&#432;ng &#273;&#7873;u n&oacute;i l&agrave; &#273;&agrave;n b&agrave; con g&aacute;i kh&ocirc;ng ti&#7879;n h&#7897;i ki&#7871;n v&#7899;i qu&#7847;n h&ugrave;ng, ch&#7881; sai b&#7843;o b&#7897;c ph&#7909; b&agrave;y c&#417;m r&#432;&#7907;u &#273;&#7875; kho&#7843;n &#273;&atilde;i t&acirc;n kh&aacute;ch.<br />
 H&ocirc;m sau Vi Ti&#7875;u B&#7843;o b&aacute;i bi&#7879;t ch&#7911; nh&acirc;n c&ugrave;ng b&#7885;n Tr&#7847;n C&#7853;n Nam chia &#273;&#432;&#7901;ng v&agrave;o kinh th&agrave;nh.<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i :<br />
 - Ti&#7875;u B&#7843;o ! V&#7907; ch&#7891;ng Quy nh&#7883; hi&#7879;p &#273;&#7883;nh &#273;i h&agrave;nh th&iacute;ch Ho&agrave;ng &#273;&#7871;. C&aacute;c v&#7883; &#273;&atilde; nh&#7853;n l&#7901;i &#273;&#7875; th&#432;&#417;ng ngh&#7883; r&#7891;i s&#7869; quy&#7871;t &#273;&#7883;nh. V&#7853;y khi ng&#432;&#417;i t&#7899;i B&#7855;c Kinh &#273;&#7915;ng th&ocirc;ng tri cho Ho&agrave;ng &#273;&#7871; &#273;&#7875; y k&#7883;p th&#7901;i ph&ograve;ng b&#7883;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&atilde; &#273;&#7883;nh b&#7909;ng t&#7915; tr&#432;&#7899;c nh&#432; v&#7853;y, b&acirc;y gi&#7901; nghe s&#432; ph&#7909; n&oacute;i hu&#7925;ch to&#7865;t ra, v&#7897;i &#273;&aacute;p :<br />
 - D&#297; nhi&ecirc;n l&agrave; th&#7871; ! Ho&agrave;ng &#273;&#7871; chi&#7871;m c&#7913; giang s&#417;n c&#7911;a ng&#432;&#7901;i H&aacute;n ch&uacute;ng ta, ti&#7875;u t&#7917; c&oacute; l&agrave;m quan trong tri&#7873;u c&#361;ng ch&#7881; l&agrave; v&acirc;ng l&#7879;nh c&#7911;a l&atilde;o nh&acirc;n gia, khi n&agrave;o l&#7841;i th&#7921;c l&ograve;ng v&#7899;i y ?<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i :<br />
 - C&oacute; th&#7871; m&#7899;i ph&#7843;i. N&#7871;u ng&#432;&#417;i n&oacute;i kh&ocirc;ng th&#7921;c t&acirc;m, l&agrave;m vi&#7879;c ph&#7843;n b&#7897;i anh em, th&igrave; ta l&agrave; ng&#432;&#7901;i &#273;&#7847;u ti&ecirc;n ch&#7859;ng dung tha ng&#432;&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Xin s&#432; ph&#7909; c&#7913; y&ecirc;n t&acirc;m, ch&#7859;ng khi n&agrave;o c&oacute; chuy&#7879;n &#273;&oacute;.<br />
 G&atilde; d&#7851;n b&#7885;n Song Nhi, T&#7915; Thi&ecirc;n Xuy&ecirc;n v&agrave; b&#7885;n Tr&#432;&#417;ng D&#361;ng, Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng c&ugrave;ng v&#7873; B&#7855;c Kinh.<br />
 G&atilde; v&#7915;a v&#7873; t&#7899;i ng&otilde; &#272;&#7891;ng M&#7841;o li&#7873;n ngh&#297; ngay &#273;&#7871;n vi&#7879;c v&agrave;o ra m&#7855;t vua Khang Hy, trong l&ograve;ng t&#7921; nh&#7911; :<br />
 - Ti&#7875;u Ho&agrave;ng &#273;&#7871; l&agrave; ng&#432;&#7901;i b&#7841;n h&#7919;u r&#7845;t th&acirc;n c&#7911;a ta, khi n&agrave;o ta &#273;&#7875; y b&#7883; ch&#7871;t v&#7873; tay ba con r&ugrave;a ? &#272;&#432;&#7907;c ! Ta v&agrave;o cung d&#7863;n b&#7885;n th&#7883; v&#7879; ph&ograve;ng th&#7911; nghi&ecirc;m m&#7853;t. Ta &#273;&atilde; h&#7913;a v&#7899;i s&#432; ph&#7909; kh&ocirc;ng th&ocirc;ng tin cho Ho&agrave;ng &#273;&#7871;, song ta v&#7851;n ph&ograve;ng ng&#7915;a ba con r&ugrave;a kh&ocirc;ng th&#7875; &#273;&#7875; ch&uacute;ng &#273;&#7855;c th&#7911;. Nh&#432; v&#7853;y v&#7915;a kh&#7887;i th&#7845;t t&iacute;n v&#7899;i s&#432; ph&#7909; , v&#7915;a c&#7913;u &#273;&#432;&#7907;c h&#7843;o b&#7857;ng h&#7919;u.<br />
 Nh&#432;ng g&atilde; s&#7855;p ra c&#7917;a th&igrave; Tr&#7847;n C&#7853;n Nam &#273;&atilde; ho&aacute; trang &#273;&#432;a b&#7885;n C&#7893; Ch&iacute; Trung , M&atilde; Si&ecirc;u H&#432;ng t&#7899;i n&#417;i. Vi Ti&#7875;u B&#7843;o ng&#7845;m ng&#7847;m h&#7891;i h&#7897;p, &#273;&agrave;nh g&#7855;ng g&#432;&#7907;ng ph&#7845;n kh&#7903;i tinh th&#7847;n th&#7871;t y&#7871;n kho&#7843;n &#273;&atilde;i.<br />
 Ch&#7859;ng m&#7845;y ch&#7889;c qu&#7847;n h&ugrave;ng Thi&ecirc;n &#272;&#7883;a H&#7897;i c&#361;ng l&#7909;c t&#7909;c k&eacute;o &#273;&#7871;n. Ti&#7871;p theo M&#7897;c Ki&#7871;m Thanh d&#7851;n b&#7885;n Thi&#7871;t b&#7889;i th&#432;&#417;ng long Li&#7877;u &#272;&#7841;i H&#7891;ng, Dao &#273;&#7847;u s&#432; t&#7917; Ng&ocirc; L&#7853;p Th&acirc;n, Th&aacute;nh th&#7911; c&#432; s&#297; T&ocirc; C&#432;&#417;ng v&agrave;o.<br />
 Nguy&ecirc;n b&#7885;n ng&#432;&#7901;i M&#7897;c V&#432;&#417;ng ph&#7911; &#273;&atilde; &#7903; B&#7855;c Kinh t&#7915; tr&#432;&#7899;c, nay &#273;&#432;&#7907;c tin li&#7873;n t&#7899;i t&#7909; h&#7897;i.<br />
 M&#7885;i ng&#432;&#7901;i &#259;n c&#417;m xong h&#7891;i l&acirc;u m&#7899;i th&#7845;y ba ng&#432;&#7901;i &#7903; Quy gia t&#7899;i. Vi Ti&#7875;u B&#7843;o l&#7841;i sai m&#7903; ti&#7879;c ri&ecirc;ng, nh&#432;ng Quy nh&#7883; n&#432;&#417;ng g&#7841;t &#273;i.<br />
 B&#7885;n ta &#259;n c&#417;m r&#7891;i.<br />
 Quy Chung nh&igrave;n ngang nh&igrave;n ng&#7917;a th&#7845;y c&aacute;ch tr&#7847;n thi&#7871;t trong ph&#7911; &#273;&#7879; r&#7845;t l&#7883;ch s&#7921; v&agrave; sang tr&#7885;ng li&#7873;n n&oacute;i :<br />
 - Ti&#7875;u oa oa ! Nh&agrave; ng&#432;&#417;i &#273;&acirc;y so v&#7899;i Ng&#361; hoa cung c&#7911;a B&igrave;nh T&acirc;y V&#432;&#417;ng c&#361;ng ch&#7859;ng k&eacute;m g&igrave; m&#7845;y . Ng&#432;&#417;i n&oacute;i &#273;&uacute;ng th&#7853;t. Ng&ocirc; Tam Qu&#7871; qu&#7843; l&agrave; b&aacute; ph&#7909; ng&#432;&#417;i.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

