<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 231</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>T&#432;&#7899;NG LA S&aacute;T XUA QU&Acirc;N TI&#7871;N &#272;&aacute;NH</b></font></p></p>

<p><span color="black">Hai t&ecirc;n qu&acirc;n La S&aacute;t ng&#417; ng&aacute;c nh&igrave;n nhau, kh&ocirc;ng hi&#7875;u vi&ecirc;n t&#432;&#7899;ng qu&acirc;n nh&#7887;<br />
 tu&#7893;i nh&agrave; Thanh n&agrave;y d&#7903; tr&ograve; g&igrave;, ch&uacute;ng theo l&#7901;i gieo x&uacute;c x&#7855;c xu&#7889;ng. M&#7897;t<br />
 t&ecirc;n gieo &#273;&#432;&#7907;c b&#7843;y &#273;i&#7875;m, m&#7897;t t&ecirc;n gieo &#273;&#432;&#7907;c n&#259;m &#273;i&#7875;m.<br />
 Vi Ti&#7875;u B&#7843;o tr&#7887; v&agrave;o t&ecirc;n n&#259;m &#273;i&#7875;m n&oacute;i:<br />
 - Ng&#432;&#417;i thua r&#7891;i! T&#7917; man c&#417;!<br />
 Theo ti&#7871;ng La S&aacute;t "T&#7917; man c&#417;" ngh&#297;a l&agrave; ph&#7843;i ch&#7871;t ch&eacute;m.<br />
 G&atilde; quay l&#7841;i b&#7843;o th&acirc;n binh:<br />
 - &#272;em h&#7855;n ra ch&eacute;m &#273;&#7847;u.<br />
 B&#7889;n t&ecirc;n th&acirc;n binh li&#7873;n l&ocirc;i t&ecirc;n qu&acirc;n La S&aacute;t ra c&#7917;a tr&#7841;i, vung &#273;ao ch&eacute;m ch&#7871;t.<br />
 M&#432;&#7901;i m&#7897;t t&ecirc;n qu&acirc;n La S&aacute;t c&ograve;n l&#7841;i th&#7845;y v&#7853;y &#273;&#7873;u c&#7843; kinh th&#7845;t s&#7855;c.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i tr&#7887; v&agrave;o hai t&ecirc;n qu&acirc;n La S&aacute;t kh&aacute;c n&oacute;i:<br />
 - C&aacute;c ng&#432;&#417;i l&#7841;i gieo &#273;i!<br />
 Hai t&ecirc;n n&agrave;y khi n&agrave;o ch&#7883;u gieo n&#7919;a. Ch&uacute;ng &#273;&#7891;ng thanh &#273;&aacute;p:<br />
 - Ta kh&ocirc;ng gieo.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Gi&#7887;i l&#7855;m! C&aacute;c ng&#432;&#417;i kh&ocirc;ng gieo c&#361;ng ch&#7871;t.<br />
 G&atilde; l&#7841;i b&#7843;o th&acirc;n binh:<br />
 - L&ocirc;i hai t&ecirc;n n&agrave;y ra ch&eacute;m &#273;&#7847;u.<br />
 Th&#7871; l&agrave; l&#7841;i hai t&ecirc;n n&#7919;a b&#7883; gi&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o tr&#7887; hai t&ecirc;n qu&acirc;n La S&aacute;t kh&aacute;c n&oacute;i:<br />
 - Hai ng&#432;&#417;i v&agrave;o gieo &#273;i!<br />
 Hai t&ecirc;n n&agrave;y bi&#7871;t m&igrave;nh kh&ocirc;ng gieo c&#361;ng ch&#7871;t li&#7873;n, th&agrave; r&#7857;ng c&#7913; gieo c&ograve;n c&oacute;<br />
 ch&uacute;t hy v&#7885;ng s&#7889;ng s&oacute;t.<br />
 M&#7897;t t&ecirc;n run c&#7847;m c&#7853;p l&#432;&#7907;m hai con x&uacute;c x&#7855;c toan gieo xu&#7889;ng th&igrave; t&ecirc;n kia c&#432;&#7899;p<br />
 l&#7845;y, nh&igrave;n Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ta gieo v&#7899;i ng&#432;&#417;i.<br />
 Th&aacute;i &#273;&#7897; c&#7911;a h&#7855;n c&#7921;c k&#7923; ng&#7841;o m&#7841;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - Hay l&#7855;m! Ng&#432;&#417;i l&#7899;n m&#7853;t d&aacute;m khi&ecirc;u chi&#7871;n v&#7899;i ta. V&#7853;y ng&#432;&#417;i gieo tr&#432;&#7899;c &#273;i.<br />
 T&ecirc;n qu&acirc;n gieo xu&#7889;ng &#273;&#432;&#7907;c b&#7843;y &#273;i&#7875;m.<br />
 Vi Ti&#7875;u B&#7843;o gieo th&agrave;nh m&#432;&#7901;i &#273;i&#7875;m. G&atilde; c&#432;&#7901;i h&#7887;i:<br />
 - Th&#7871; n&agrave;o?<br />
 T&ecirc;n qu&acirc;n kia m&#7863;t bu&#7891;n r&#432;&#7901;i r&#432;&#7907;i &#273;&aacute;p:<br />
 - V&#7853;n kh&iacute; ta xui qu&aacute;, c&ograve;n n&oacute;i g&igrave; &#273;&#432;&#7907;c n&#7919;a?<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Ng&#432;&#417;i &#273;&#7871;n &#273;&#7845;t Trung Qu&#7889;c c&#7911;a ch&uacute;ng ta &#273;&atilde; gi&#7871;t bao nhi&ecirc;u ng&#432;&#7901;i r&#7891;i?<br />
 T&ecirc;n qu&acirc;n kia ngang nhi&ecirc;n &#273;&aacute;p:<br />
 - Kh&ocirc;ng nh&#7899; r&otilde; bao nhi&ecirc;u, nh&#432;ng &iacute;t ra l&agrave; 17, 18 ng&#432;&#7901;i. Ng&#432;&#417;i c&oacute; gi&#7871;t ta, ta<br />
 c&#361;ng kh&ocirc;ng thua thi&#7879;t.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i sai th&acirc;n binh &#273;em h&#7855;n ra ch&eacute;m. G&atilde; tr&#7887; m&#7897;t t&ecirc;n qu&acirc;n La S&aacute;t<br />
 kh&aacute;c b&#7843;o:<br />
 - Ng&#432;&#417;i v&agrave;o gieo &#273;i!<br />
 T&ecirc;n qu&acirc;n n&agrave;y tay l&#432;&#7907;m x&uacute;c x&#7855;c m&agrave; ng&#432;&#7901;i run c&#7847;m c&#7853;p. Hai h&agrave;m r&#259;ng &#273;&#7909;ng v&agrave;o<br />
 nhau b&#7853;t l&ecirc;n nh&#7919;ng ti&#7871;ng l&aacute;ch c&aacute;ch.<br />
 Hai con x&uacute;c x&#7855;c tr&#432;&#7899;c sau ng&atilde; xu&#7889;ng b&agrave;n, c&#7897;ng &#273;&#432;&#7907;c m&#432;&#7901;i m&#7897;t &#273;i&#7875;m, d&#297;<br />
 nhi&ecirc;n ph&#7847;n th&#7855;ng r&#7845;t nhi&#7873;u.<br />
 Vi Ti&#7875;u B&#7843;o mu&#7889;n d&#7903; tr&ograve; gian l&#7853;n gieo th&agrave;nh m&#432;&#7901;i hai &#273;i&#7875;m. Ng&#7901; &#273;&acirc;u l&acirc;u nay<br />
 &iacute;t r&egrave;n luy&#7879;n, th&#7911; ph&aacute;p kh&ocirc;ng linh. Hai m&#7863;t l&#7909;c kh&ocirc;ng ng&#7917;a l&ecirc;n m&agrave; l&#7841;i &uacute;p xu&#7889;ng, ch&#7881;<br />
 c&ograve;n hai &#273;i&#7875;m.<br />
 G&atilde; s&#7917;ng s&#7889;t m&#7897;t ch&uacute;t r&#7891;i c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:- Ta th&#7855;ng r&#7891;i!<br />
 T&ecirc;n qu&acirc;n kia v&#7897;i h&#7887;i:<br />
 - Ta nh&#432;ng m&#432;&#7901;i m&#7897;t &#273;i&#7875;m, ng&#432;&#417;i ch&#7881; c&oacute; hai &#273;i&#7875;m sao l&#7841;i th&#7855;ng &#273;&#432;&#7907;c?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - L&#7847;n n&agrave;y ai &iacute;t &#273;i&#7875;m l&agrave; &#273;&#432;&#7907;c, nhi&#7873;u &#273;i&#7875;m l&agrave; thua.<br />
 T&ecirc;n qu&acirc;n kia kh&ocirc;ng ph&#7909;c c&atilde;i:<br />
 - &#272;i&#7875;m l&#7899;n d&#297; nhi&ecirc;n l&agrave; &#273;&#432;&#7907;c. L&#7873; lu&#7853;t c&#7911;a n&#432;&#7899;c La S&aacute;t ch&uacute;ng ta tr&#432;&#7899;c nay l&agrave;<br />
 th&#7871; &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7917;ng m&#7863;t l&ecirc;n h&#7887;i:<br />
 - N&#417;i &#273;&acirc;y l&agrave; &#273;&#7845;t Trung Qu&#7889;c hay &#273;&#7845;t La S&aacute;t?<br />
 T&ecirc;n qu&acirc;n &#273;&aacute;p:<br />
 - L&agrave;... l&agrave; &#273;&#7845;t Trung Qu&#7889;c.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Hay l&#7855;m! &#272;&atilde; &#7903; &#273;&#7845;t Trung Qu&#7889;c d&#297; nhi&ecirc;n ph&#7843;i theo lu&#7853;t Trung Qu&#7889;c. Ai b&#7843;o<br />
 c&aacute;c ng&#432;&#417;i &#273;&#7871;n Trung Qu&#7889;c l&agrave;m chi? Sau n&agrave;y ta c&oacute; &#273;&#7871;n La S&aacute;t &#273;&aacute;nh x&uacute;c x&#7855;c v&#7899;i<br />
 c&aacute;c ng&#432;&#417;i c&#361;ng ph&#7843;i theo l&#7873; lu&#7853;t c&#7911;a La S&aacute;t. Ng&#432;&#417;i b&#7883; &bull;T&#7917; man c&#417;&bull; r&#7891;i.<br />
 G&atilde; li&#7873;n quay l&#7841;i h&#7841; l&#7879;nh cho th&acirc;n binh:<br />
 - L&ocirc;i h&#7855;n ra ch&eacute;m &#273;i!<br />
 G&atilde; l&#7841;i g&#7885;i m&#7897;t t&ecirc;n qu&acirc;n La S&aacute;t v&agrave;o. T&ecirc;n n&agrave;y r&#7845;t tinh t&#7871;, &#273;&#7863;t c&acirc;u h&#7887;i tr&#432;&#7899;c:<br />
 - Theo l&#7879; lu&#7853;t Trung Qu&#7889;c th&igrave; l&#7847;n n&agrave;y nhi&#7873;u &#273;i&#7875;m th&#7855;ng hay &iacute;t &#273;i&#7875;m th&#7855;ng?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Theo l&#7873; lu&#7853;t Trung Qu&#7889;c th&igrave; ng&#432;&#7901;i Trung Qu&#7889;c th&#7855;ng. &#272;i&#7875;m nhi&#7873;u l&agrave; th&#7855;ng<br />
 nhi&#7873;u, &#273;i&#7875;m &iacute;t l&agrave; th&#7855;ng &iacute;t.<br />
 T&ecirc;n qu&acirc;n kia n&oacute;i:<br />
 - Th&#7871; l&agrave; ng&#432;&#417;i ch&#417;i l&#7889;i &#259;n hi&#7871;p ch&#7859;ng c&oacute; &#273;&#7841;o l&yacute; n&agrave;o n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:- C&aacute;c ng&#432;&#417;i l&agrave; qu&acirc;n La S&aacute;t l&#7841;i x&acirc;m nh&#7853;p Trung Qu&#7889;c gi&#7871;t ng&#432;&#7901;i c&#432;&#7899;p b&oacute;c.<br />
 Ng&#432;&#7901;i Trung Qu&#7889;c ch&uacute;ng ta ch&#7859;ng ai qua La S&aacute;t gi&#7871;t ng&#432;&#7901;i c&#432;&#7899;p c&#7911;a. Th&#7871; th&igrave;<br />
 ng&#432;&#7901;i La S&aacute;t d&atilde; man, hay ng&#432;&#7901;i Trung Qu&#7889;c d&atilde; man?<br />
 T&ecirc;n qu&acirc;n kia l&#7859;ng l&#7863;ng kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7909;c:<br />
 - Gieo l&#7865; &#273;i! Gieo l&#7865; &#273;i!<br />
 T&ecirc;n qu&acirc;n kia n&oacute;i:<br />
 - &#272;&#7857;ng n&agrave;o ta c&#361;ng thua r&#7891;i, c&ograve;n gieo l&agrave;m chi n&#7919;a?<br />
 Vi Ti&#7875;u B&#7843;o h&ocirc;:<br />
 - Kh&ocirc;ng gieo &#432;? T&#7917; man c&#417;! T&#7917; man c&#417;!<br />
 G&atilde; l&#7841;i g&#7885;i t&ecirc;n kh&aacute;c v&agrave;o. T&ecirc;n n&agrave;y th&acirc;n h&igrave;nh cao l&#7899;n, r&acirc;u ria x&#7891;m xo&agrave;m, l&#7899;n<br />
 ti&#7871;ng:<br />
 - Trung Qu&#7889;c ti&#7875;u t&#7917;! Ng&#432;&#417;i &#273;&#7915;ng d&#7903; tr&ograve; n&#7919;a. Mau mau gi&#7871;t ta &#273;i l&agrave; xong.<br />
 Chuy&#7871;n n&agrave;y b&#7885;n ng&#432;&#417;i &#273;&ocirc;ng ng&#432;&#7901;i mai ph&#7909;c trong v&ugrave;ng &#273;&#7845;t tuy&#7871;t &#273;&#7897;t nhi&ecirc;n x&ocirc; ra<br />
 t&#7853;p k&iacute;ch, &#273;&#432;&#7907;c c&#361;ng ch&#7859;ng vinh g&igrave;. &#272;&#7841;i binh c&#7911;a n&#432;&#7899;c La S&aacute;t ch&uacute;ng ta m&agrave; k&eacute;o &#273;&#7871;n<br />
 s&#7869; gi&#7871;t h&#7871;t c&aacute;c ng&#432;&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Ng&#432;&#417;i b&#7883; ch&uacute;ng ta b&#7855;t m&agrave; kh&ocirc;ng ph&#7909;c &#432;?<br />
 T&ecirc;n qu&acirc;n kia &#273;&aacute;p:<br />
 - D&#297; nhi&ecirc;n kh&ocirc;ng ph&#7909;c.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - N&#7871;u nh&acirc;n s&#7889; b&ecirc;n ta ngang v&#7899;i c&aacute;c ng&#432;&#417;i r&#7891;i hai b&ecirc;n &#273;&#7889;i di&#7879;n t&#7927; &#273;&#7845;u th&igrave;<br />
 ng&#432;&#417;i tin r&#7857;ng nh&#7845;t &#273;&#7883;nh s&#7869; th&#7855;ng ch&uacute;ng ta ph&#7843;i kh&ocirc;ng?<br />
 T&ecirc;n qu&acirc;n kia ng&#7841;o ngh&#7877; &#273;&aacute;p:<br />
 - C&aacute;i &#273;&oacute; &#273;&atilde; h&#7859;n. M&#7897;t ng&#432;&#7901;i La S&aacute;t ch&uacute;ng ta c&oacute; th&#7875; th&#7855;ng n&#7893;i n&#259;m ng&#432;&#7901;i Trung<br />
 Qu&#7889;c. N&#7871;u kh&ocirc;ng th&#7871; ch&uacute;ng ta &#273;&atilde; ch&#7859;ng d&aacute;m l&#7847;n m&ograve; &#273;&#7871;n n&#432;&#7899;c ng&#432;&#417;i. Ta &#273;&aacute;nhcu&#7897;c v&#7899;i ng&#432;&#417;i: Ng&#432;&#417;i ph&aacute;i n&#259;m ng&#432;&#7901;i &#273;&#7845;u v&#7899;i ta. C&aacute;c ng&#432;&#417;i th&#7855;ng th&igrave; gi&#7871;t ta &#273;i,<br />
 b&#7857;ng ta th&#7855;ng th&igrave; l&#7853;p t&#7913;c tha ta v&#7873;.<br />
 Nguy&ecirc;n t&ecirc;n qu&acirc;n n&agrave;y l&agrave; m&#7897;t d&#361;ng s&#297; n&#7893;i danh &#7903; n&#432;&#7899;c La S&aacute;t, th&#7847;n l&#7921;c phi<br />
 th&#432;&#7901;ng. H&#7855;n th&#7845;y nh&#7919;ng qu&acirc;n t&#432;&#7899;ng &#7903; d&#432;&#7899;i tr&#432;&#7899;ng Vi Ti&#7875;u B&#7843;o ng&#432;&#7901;i n&agrave;o c&#361;ng b&eacute;<br />
 nh&#7887; th&#7845;p l&ugrave;n, &iacute;t nh&#7845;t h&#7855;n c&ograve;n cao h&#417;n m&#7897;t c&aacute;i &#273;&#7847;u. H&#7855;n cho l&agrave; m&#7897;t m&igrave;nh h&#7855;n &#273;&#7883;ch<br />
 v&#7899;i n&#259;m ng&#432;&#7901;i c&#361;ng n&#7855;m ch&#7855;c ph&#7847;n th&#7855;ng.<br />
 Song Nhi ng&#7891;i m&#7897;t b&ecirc;n nghe t&ecirc;n qu&acirc;n La S&aacute;t &#259;n n&oacute;i ng&#7841;o m&#7841;n, li&#7873;n l&ecirc;n ti&#7871;ng:<br />
 - Ng&#432;&#7901;i La S&aacute;t c&aacute;c ng&#432;&#417;i to&agrave;n &#273;&#7891; v&ocirc; d&#7909;ng. Nam nh&acirc;n &#7903; Trung Qu&#7889;c kh&ocirc;ng<br />
 th&egrave;m &#273;&aacute;nh v&#7899;i ng&#432;&#417;i, v&igrave; n&#7919; nh&acirc;n &#7903; Trung Qu&#7889;c &#273;&atilde; &#273;&#7911; th&#7855;ng ng&#432;&#417;i r&#7891;i.<br />
 Th&#7883; v&#7915;a n&oacute;i v&#7915;a &#273;&#7913;ng d&#7853;y &#273;i &#273;&#7871;n b&ecirc;n Vi Ti&#7875;u B&#7843;o.<br />
 T&ecirc;n qu&acirc;n La S&aacute;t kia th&#7845;y ng&#432;&#7901;i th&#7883; b&eacute; nh&#7887;, dung m&#7841;o xinh &#273;&#7865;p, h&#7855;n kh&ocirc;ng<br />
 nh&#7883;n &#273;&#432;&#7907;c, c&#432;&#7901;i h&#7887;i:<br />
 - Ng&#432;&#417;i mu&#7889;n t&#7927; v&otilde; v&#7899;i ta &#432;?<br />
 Vi Ti&#7875;u B&#7843;o sai th&acirc;n binh ch&#7863;t d&acirc;y tr&oacute;i hai tay cho t&ecirc;n qu&acirc;n La S&aacute;t r&#7891;i m&#7881;m<br />
 c&#432;&#7901;i n&oacute;i:<br />
 - H&#7843;o Song Nhi! Song Nhi h&atilde;y cho h&#7855;n bi&#7871;t m&ugrave;i l&#7907;i h&#7841;i c&#7911;a n&#7919; nh&acirc;n b&ecirc;n ch&uacute;ng<br />
 ta.<br />
 T&ecirc;n qu&acirc;n kia n&oacute;i:<br />
 - N&#7919; nh&acirc;n &#7903; Trung Qu&#7889;c m&agrave; bi&#7871;t n&oacute;i ti&#7871;ng La S&aacute;t. Hay l&#7855;m! Hay l&#7855;m!<br />
 Song Nhi n&oacute;i ti&#7871;ng La S&aacute;t c&ograve;n k&eacute;m Vi Ti&#7875;u B&#7843;o xa. Th&#7883; th&#7845;y m&igrave;nh kh&ocirc;ng ph&ocirc;<br />
 di&#7877;n &#273;&#432;&#7907;c h&#7871;t &yacute; ki&#7871;n, n&ecirc;n kh&ocirc;ng mu&#7889;n n&oacute;i nhi&#7873;u. Th&#7883; li&#7873;n vung ch&#432;&#7903;ng &#273;&aacute;nh d&#7913;<br />
 m&#7897;t chi&ecirc;u v&agrave;o tr&#432;&#7899;c m&#7863;t t&ecirc;n qu&acirc;n La S&aacute;t.<br />
 T&ecirc;n qu&acirc;n kia ng&#7917;a &#273;&#7847;u v&#7873; ph&iacute;a sau, &#273;&#7891;ng th&#7901;i &#273;&#432;a tay ra g&#7841;t.<br />
 Song Nhi vung ch&acirc;n &#273;&aacute; &#273;&aacute;nh "b&#7889;p" m&#7897;t c&aacute;i tr&uacute;ng v&agrave;o b&#7909;ng d&#432;&#7899;i &#273;&#7889;i Ph&#432;&#417;ng.<br />
 T&ecirc;n qu&acirc;n La S&aacute;t &#273;au qu&aacute; g&#7847;m l&ecirc;n m&#7897;t ti&#7871;ng, vung quy&#7873;n &#273;&aacute;nh li&#7873;n m&#7845;y thoi.<br />
 H&#7855;n l&agrave; m&#7897;t tay h&#7843;o th&#7911; v&#7873; m&ocirc;n quy&#7873;n &#7903; n&#432;&#7899;c La S&aacute;t. Nh&#7919;ng thoi quy&#7873;n &#273;&aacute;nh<br />
 t&#7899;i v&#7915;a mau v&#7915;a c&#7921;c k&#7923; tr&#7847;m tr&#7885;ng.Song Nhi th&#7845;y &#273;&#7889;i ph&#432;&#417;ng s&#7913;c m&#7841;nh kh&ocirc;ng d&aacute;m t&#7927; &#273;&#7845;u ch&iacute;nh di&#7879;n v&#7899;i h&#7855;n.<br />
 Th&acirc;n h&igrave;nh th&#7845;p tho&aacute;ng, th&#7883; &#273;&atilde; nh&#7843;y &#273;&#7871;n sau l&#432;ng &#273;&#7889;i ph&#432;&#417;ng ra chi&ecirc;u T&#7843; h&#7919;u<br />
 ph&ugrave;ng nguy&ecirc;n veo v&eacute;o &#273;&aacute;nh t&#7899;i.<br />
 B&#7889;p b&#7889;p hai ti&#7871;ng vang l&ecirc;n! Hai ch&acirc;n th&#7883; &#273;&atilde; &#273;&aacute; tr&uacute;ng v&agrave;o sau l&#432;ng &#273;&#7883;ch nh&acirc;n.<br />
 T&ecirc;n qu&acirc;n La S&aacute;t &#273;au qu&aacute; ph&#7843;i g&ograve; l&#432;ng xu&#7889;ng. H&#7855;n la l&ecirc;n:<br />
 - Ng&#432;&#417;i d&ugrave;ng ch&acirc;n. Th&#7871; l&agrave; ph&#7841;m lu&#7853;t!<br />
 Nguy&ecirc;n ng&#432;&#7901;i La S&aacute;t ch&#7881; t&#7927; quy&#7873;n &#273;&atilde; quy &#273;&#7883;nh kh&ocirc;ng &#273;&#432;&#7907;c d&ugrave;ng &#273;&#7871;n hai<br />
 ch&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - &#272;&acirc;y l&agrave; &#273;&#7845;t Trung Qu&#7889;c, v&#7853;y cu&#7897;c &#273;&#7845;u v&otilde; ph&#7843;i theo l&#7873; lu&#7853;t c&#7911;a ng&#432;&#7901;i Trung<br />
 Qu&#7889;c.<br />
 Song Nhi l&ecirc;n ti&#7871;ng:<br />
 - Ng&#432;&#7901;i La S&aacute;t kia! B&#7873; n&agrave;o ta c&#361;ng th&#7855;ng.<br />
 Th&#7883; l&#7841;ng m&igrave;nh chuy&#7875;n &#273;&#7871;n tr&#432;&#7899;c m&#7863;t t&ecirc;n qu&acirc;n La S&aacute;t, vung ch&#432;&#7903;ng &#273;&aacute;nh v&agrave;o<br />
 b&#7909;ng d&#432;&#7899;i h&#7855;n. T&ecirc;n qu&acirc;n La S&aacute;t &#273;&#432;a tay ra g&#7841;t, nh&#432;ng thoi quy&#7873;n n&agrave;y c&#7911;a Song<br />
 Nhi ch&#7881; l&agrave; h&#432; chi&ecirc;u. Th&#7883; kh&ocirc;ng ch&#7901; h&#7855;n &#273;&#7905; g&#7841;t &#273;&atilde; r&#7909;t quy&#7873;n v&#7873;, ph&oacute;ng quy&#7873;n tay<br />
 tr&aacute;i &#273;&aacute;nh t&#7899;i tr&#432;&#7899;c ng&#7921;c h&#7855;n.<br />
 T&ecirc;n qu&acirc;n La S&aacute;t &#273;&#432;a c&aacute;nh tay l&ecirc;n g&#7841;t.<br />
 Song Nhi li&ecirc;n ti&#7871;p t&#7845;n c&ocirc;ng m&#432;&#7901;i hai quy&#7873;n c&#7843; hai b&ecirc;n t&#7843; h&#7919;u m&agrave; thoi quy&#7873;n<br />
 n&agrave;o c&#361;ng ch&#7881; &#273;&aacute;nh d&#7913;. L&#7889;i &#273;&aacute;nh n&agrave;y trong v&otilde; thu&#7853;t Trung Qu&#7889;c k&ecirc;u b&#7857;ng H&#7843;i th&#7883;<br />
 th&#7847;n th&acirc;u, c&#7921;c k&#7923; huy&#7873;n &#7843;o, v&igrave; m&#7895;i chi&ecirc;u &#273;&atilde; kh&ocirc;ng &#273;&aacute;nh th&#7921;c s&#7921; l&#7841;i kh&ocirc;ng ph&aacute;t huy<br />
 h&#7871;t n&#7897;i l&#7921;c, c&oacute; &#273;i&#7873;u so v&#7899;i quy&#7873;n ph&aacute;p th&ocirc;ng th&#432;&#7901;ng, l&#7889;i &#273;&aacute;nh n&agrave;y mau l&#7865; g&#7845;p<br />
 m&#7845;y l&#7847;n.<br />
 T&ecirc;n qu&acirc;n La S&aacute;t &#273;&#7905; g&#7841;t &#273;&#7873;u v&agrave;o qu&atilde;ng kh&ocirc;ng. H&#7855;n c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:<br />
 - Con nh&#7887; n&agrave;y &#273;&ugrave;a gi&#7905;n, &#273;&#7891; v&ocirc; d&#7909;ng...<br />
 H&#7855;n ch&#432;a d&#7913;t l&#7901;i, b&#7895;ng nghe b&#7889;p b&#7889;p hai ti&#7871;ng. Hai b&ecirc;n m&aacute; h&#7855;n l&#7841;i tr&uacute;ng<br />
 ch&#432;&#7903;ng.<br />
 H&#7855;n "&#7889;i" l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i hai tay vung l&ecirc;n b&#7893; xu&#7889;ng, t&#7845;n c&ocirc;ng r&aacute;o ri&#7871;t.Song Nhi nghi&ecirc;ng m&igrave;nh n&eacute; tr&aacute;nh. &#272;&#7897;t nhi&ecirc;n th&#7883; vung ch&#7881; &#273;i&#7875;m tr&uacute;ng v&agrave;o huy&#7879;t<br />
 Th&aacute;i d&#432;&#417;ng b&ecirc;n ph&#7843;i &#273;&#7889;i ph&#432;&#417;ng.<br />
 T&ecirc;n qu&acirc;n La S&aacute;t cho&aacute;ng v&aacute;ng, ng&#432;&#7901;i h&#7855;n l&#7843;o &#273;&#7843;o m&#7845;y c&aacute;i.<br />
 Song Nhi nh&#7843;y x&#7893; l&#7841;i vung c&#432;&#7901;m tay ch&eacute;m v&agrave;o huy&#7879;t Ng&#7885;c Ch&#7849;m &#7903; sau g&aacute;y<br />
 t&ecirc;n qu&acirc;n kia.<br />
 Ng&#7885;c Ch&#7849;m l&agrave; m&#7897;t &#273;&#7841;i huy&#7879;t trong ng&#432;&#7901;i. T&ecirc;n qu&acirc;n kia d&ugrave; th&acirc;n h&igrave;nh to l&#7899;n<br />
 c&#361;ng kh&ocirc;ng ch&#7889;ng n&#7893;i, t&eacute; hu&#7925;ch xu&#7889;ng &#273;&#7845;t, kh&ocirc;ng b&ograve; d&#7853;y &#273;&#432;&#7907;c n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng, d&#7855;t tay Song Nhi, r&#7891;i &#273;&aacute; v&agrave;o &#273;&#7847;u t&ecirc;n qu&acirc;n La S&aacute;t h&#7887;i:<br />
 - Ng&#432;&#417;i &#273;&atilde; ch&#7883;u ph&#7909;c ch&#432;a?<br />
 T&ecirc;n qu&acirc;n kia h&#7891; &#273;&#7891; &#273;&aacute;p:<br />
 - &#272;&agrave;n b&agrave; Trung Qu&#7889;c... d&ugrave;ng y&ecirc;u ph&aacute;p... l&agrave; y&ecirc;u nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o qu&aacute;t m&#7855;ng:<br />
 - Con heo th&#7889;i tha n&agrave;y! L&agrave;m g&igrave; c&oacute; y&ecirc;u ph&aacute;p! L&ocirc;i h&#7855;n ra ch&eacute;m &#273;i! B&#7885;n La S&aacute;t<br />
 c&aacute;c ng&#432;&#417;i c&ograve;n t&ecirc;n n&agrave;o kh&ocirc;ng ph&#7909;c th&igrave; t&#7927; v&otilde; &#273;i?<br />
 N&#259;m t&ecirc;n qu&acirc;n La S&aacute;t c&ograve;n l&#7841;i nh&igrave;n nhau. Ch&uacute;ng th&#7845;y m&#7845;y t&ecirc;n d&#361;ng s&#297; kh&#7887;e<br />
 m&#7841;nh &#273;&#7873;u thua h&#7871;t r&#7891;i, bi&#7871;t m&igrave;nh kh&ocirc;ng &#273;&#7883;ch n&#7893;i ch&#7859;ng d&aacute;m n&oacute;i g&igrave;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - C&aacute;c ng&#432;&#417;i ch&#7883;u thua &#273;&#7847;u h&agrave;ng &#273;i, ta s&#7869; tha cho. N&#7871;u kh&ocirc;ng th&igrave; v&agrave;o &#273;&acirc;y<br />
 gieo x&uacute;c x&#7855;c v&#7899;i ta. Theo lu&#7853;t l&#7879; Trung Qu&#7889;c, ai th&#7855;ng ta th&igrave; s&#7889;ng, ai thua l&agrave; ch&#7883;u<br />
 t&#7917; man c&#417;.<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a vung tay ra th&#7911; th&#7871; ch&eacute;m &#273;&#7847;u.<br />
 N&#259;m t&ecirc;n qu&acirc;n ngh&#297; th&#7847;m: Chi&#7871;u theo lu&#7853;t Trung Qu&#7889;c th&igrave; b&#7845;t lu&#7853;n b&ecirc;n m&igrave;nh<br />
 gieo &#273;&#432;&#7907;c g&igrave; h&#7885; c&#361;ng th&#7855;ng.<br />
 M&#7897;t t&ecirc;n qu&acirc;n li&#7873;n khom l&#432;ng &#273;&aacute;p:<br />
 - Xin &#273;&#7847;u h&agrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng n&oacute;i:<br />
 - Hay l&#7855;m! Hay l&#7855;m! L&#7845;y r&#432;&#7907;u th&#7883;t ra cho h&#7855;n &#259;n u&#7889;ng.Th&acirc;n binh li&#7873;n ra h&#7853;u tr&#432;&#7899;ng r&oacute;t m&#7897;t b&aacute;t r&#432;&#7907;u l&#7899;n v&agrave; l&#7845;y m&#7897;t &#273;&#297;a th&#7883;t &#273;&#7847;y r&#7891;i<br />
 c&#7903;i tr&oacute;i t&ecirc;n qu&acirc;n La S&aacute;t cho h&#7855;n &#259;n u&#7889;ng.<br />
 Kh&iacute; h&#7853;u n&#432;&#7899;c La S&aacute;t c&#7921;c k&#7923; r&eacute;t l&#7841;nh, n&ecirc;n ng&#432;&#7901;i n&#432;&#7899;c n&agrave;y ai c&#361;ng th&iacute;ch u&#7889;ng<br />
 r&#432;&#7907;u.<br />
 Vi Ti&#7875;u B&#7843;o tuy ch&#7859;ng ham m&ecirc; r&#432;&#7907;u ch&egrave;, nh&#432;ng c&#361;ng &#273;em theo trong qu&acirc;n<br />
 to&agrave;n nh&#7919;ng th&#7913; cao l&#432;&#417;ng m&#7929; t&#7917;u. R&#432;&#7907;u v&#7915;a r&oacute;t ra, m&ugrave;i th&#417;m s&#7921;c n&#7913;c kh&#7855;p qu&acirc;n<br />
 tr&#432;&#7899;ng.<br />
 B&#7889;n t&ecirc;n qu&acirc;n La S&aacute;t &#273;&#7913;ng ngo&agrave;i v&#7915;a ng&#7917;i th&#7845;y m&ugrave;i r&#432;&#7907;u &#273;&atilde; th&egrave;m ch&#7843;y n&#432;&#7899;c<br />
 mi&#7871;ng. L&uacute;c th&#7845;y t&ecirc;n qu&acirc;n kia u&#7889;ng v&agrave;o m&#7863;t m&agrave;y h&#7899;n h&#7903;, trong l&ograve;ng c&agrave;ng th&#7845;y ng&#7913;a<br />
 ng&aacute;y kh&oacute; ch&#7883;u. T&ecirc;n n&agrave;o c&#361;ng h&ocirc;:<br />
 - &#272;&#7847;u h&agrave;ng! &#272;&#7847;u h&agrave;ng! Xin u&#7889;ng r&#432;&#7907;u!<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n h&#7841; l&#7879;nh c&#7903;i tr&oacute;i cho c&#7843; b&#7889;n t&ecirc;n n&agrave;y, v&agrave; sai th&acirc;n binh l&#7845;y<br />
 b&#7889;n ph&#7847;n r&#432;&#7907;u th&#7883;t chia cho ch&uacute;ng &#259;n u&#7889;ng.<br />
 N&#259;m t&ecirc;n qu&acirc;n La S&aacute;t &#259;n u&#7889;ng h&#7871;t r&#7891;i m&agrave; v&#7851;n ch&#432;a &#273;&#7911;. Vi Ti&#7875;u B&#7843;o l&#7841;i sai l&#7845;y<br />
 r&#432;&#7907;u th&#7883;t th&#432;&#7903;ng cho ch&uacute;ng th&ecirc;m m&#7897;t ph&#7847;n n&#7919;a.<br />
 N&#259;m t&ecirc;n qu&acirc;n La S&aacute;t &#259;n u&#7889;ng no say, c&#7847;m tay nhau h&aacute;t vang l&ecirc;n m&#7897;t h&#7891;i.<br />
 Ch&uacute;ng ngh&#297; &#273;&#7871;n m&igrave;nh &#273;&atilde; tho&aacute;t ch&#7871;t l&#7841;i c&ograve;n &#273;&#432;&#7907;c &#259;n u&#7889;ng th&#7887;a th&iacute;ch, li&#7873;n nh&igrave;n Vi<br />
 Ti&#7875;u B&#7843;o khom l&#432;ng t&#7841; &#417;n.<br />
 M&#7845;y b&#7919;a sau, t&#432;&#7899;ng ti&ecirc;n phong l&agrave; H&agrave; H&#7921;u v&#7851;n ti&#7871;p t&#7909;c b&#7855;t &#273;&#432;&#7907;c qu&acirc;n La S&aacute;t<br />
 gi&#7843;i v&#7873;. Ng&agrave;y n&agrave;o nhi&#7873;u &#273;&#432;&#7907;c &#273;&#7871;n 16, 17 t&ecirc;n m&agrave; &iacute;t ra c&#361;ng &#273;&#432;&#7907;c m&#7897;t v&agrave;i t&ecirc;n.<br />
 Nh&#7919;ng t&ecirc;n b&#7883; b&#7855;t sau h&#7887;i chuy&#7879;n &#273;&aacute;m b&#7883; b&#7855;t tr&#432;&#7899;c li&#7873;n bi&#7871;t l&agrave; n&#7871;u gieo x&uacute;c<br />
 x&#7855;c v&#7899;i t&#432;&#7899;ng nh&agrave; &#272;&#7841;i Thanh th&igrave; th&#7871; n&agrave;o c&#361;ng ch&#7871;t, b&#7857;ng ch&#7883;u &#273;&#7847;u h&agrave;ng s&#7869; &#273;&#432;&#7907;c<br />
 kho&#7843;n &#273;&atilde;i r&#432;&#7907;u th&#7883;t, n&ecirc;n t&ecirc;n n&agrave;o c&#361;ng &#273;&#7847;u h&agrave;ng ngay.<br />
 N&ecirc;n bi&#7871;t b&#7885;n qu&acirc;n La S&aacute;t n&agrave;y &#273;&#7873;u l&agrave; h&#7841;ng l&#432;u manh v&ocirc; l&#7841;i, kh&ocirc;ng ph&#7843;i &#273;&#7847;u<br />
 tr&#7897;m &#273;u&ocirc;i c&#432;&#7899;p c&#361;ng l&agrave; t&#7917; t&ugrave; tr&#7885;ng ph&#7841;m. M&#432;&#7901;i t&ecirc;n c&oacute; &#273;&#7871;n t&aacute;m ch&iacute;n l&agrave; ph&#432;&#7901;ng t&agrave;n<br />
 &aacute;c b&#7845;t nh&acirc;n. Ch&uacute;ng &#273;&atilde; m&#7841;o hi&#7875;m &#272;&ocirc;ng ti&#7871;n l&agrave; ch&#7859;ng c&ograve;n ch&uacute;t l&#432;&#417;ng t&acirc;m n&agrave;o.<br />
 Ban &#273;&#7847;u b&#7885;n qu&acirc;n La S&aacute;t gi&#7871;t h&#7841;ng b&igrave;nh d&acirc;n Trung Qu&#7889;c m&#7897;t c&aacute;ch r&#7845;t d&#7877;<br />
 d&agrave;ng thu&#7853;n l&#7907;i, ch&uacute;ng li&#7873;n c&oacute; &yacute; khinh th&#432;&#7901;ng c&#7843; nh&#7919;ng ng&#432;&#7901;i &#273;&#7883;a v&#7883; cao sang. V&igrave;th&#7871; tuy ch&uacute;ng &#273;&atilde; b&#7883; b&#7855;t v&#7851;n ra v&#7867; ng&ocirc;ng cu&#7891;ng ng&#7841;o m&#7841;n. M&atilde;i &#273;&#7871;n khi Vi Ti&#7875;u<br />
 B&#7843;o l&#7853;p nghi&ecirc;m ra l&#7879;nh ch&eacute;m &#273;&#7847;u m&#7845;y t&ecirc;n, b&#7885;n c&ograve;n l&#7841;i m&#7899;i bi&#7871;t l&agrave; l&#7907;i h&#7841;i.<br />
 Nh&#7919;ng qu&acirc;n d&atilde; man ngang ng&#432;&#7907;c th&#432;&#7901;ng khinh khi ng&#432;&#7901;i thi&#7879;n l&#432;&#417;ng, l&#7841;i khi&#7871;p<br />
 s&#7907; k&#7867; hung d&#7919;. Ch&uacute;ng th&#7845;y &#273;&#7889;i ph&#432;&#417;ng ngang t&agrave;ng t&agrave;n b&#7841;o h&#417;n m&igrave;nh, li&#7873;n ch&#7883;u riu<br />
 r&iacute;u &#273;&#7847;u h&agrave;ng.<br />
 &#272;&#7841;i t&#432;&#7899;ng La S&aacute;t - T&#7893;ng &#273;&#7889;c binh nhung &#7903; th&agrave;nh Nh&atilde; T&aacute;t Kh&#7855;c l&agrave; &#272;&#7891; Nh&#297; B&#7889;<br />
 Thanh (Alexi Tolbusin) th&#7845;y nh&#7919;ng ti&#7875;u &#273;&#7897;i ra ngo&agrave;i c&#432;&#7899;p b&oacute;c nhi&#7873;u ng&agrave;y &#273;&#7873;u m&#7845;t<br />
 h&uacute;t, &#273;&atilde; ph&aacute;i ng&#432;&#7901;i &#273;i th&aacute;m th&iacute;nh m&agrave; th&#7911;y chung kh&ocirc;ng ai tr&#7903; v&#7873; ph&uacute;c tr&igrave;nh. H&#7855;n<br />
 bi&#7871;t l&agrave; t&igrave;nh th&#7871; b&#7845;t di&#7879;u, li&#7873;n &#273;i&#7875;m l&#7845;y m&#7897;t n&#7917;a binh m&atilde; trong th&agrave;nh t&#7893;ng c&#7897;ng h&#417;n<br />
 hai ng&agrave;n ng&#432;&#7901;i &#273;em theo s&uacute;ng &#7889;ng, gi&agrave;n th&agrave;nh &#273;&#7897;i ng&#361; ra ngo&agrave;i quan s&aacute;t.<br />
 H&agrave; H&#7921;u &#273;&#432;&#7907;c th&aacute;m t&#7917; &#273;&#432;a tin, li&#7873;n t&#7913;c t&#7889;c phi ng&#7921;a v&#7873; &#273;&#7841;i doanh b&aacute;o c&aacute;o.<br />
 Vi Ti&#7875;u B&#7843;o truy&#7873;n t&#432;&#7899;ng l&#7879;nh sai T&aacute;t B&#7889; T&#7889; d&#7851;n n&#259;m ng&agrave;n qu&acirc;n Thanh mai<br />
 ph&#7909;c &#7903; &#273;&#432;&#7901;ng m&eacute; t&#7843;.<br />
 L&#7841;i sai B&#7857;ng Xu&acirc;n l&atilde;nh n&#259;m ng&agrave;n qu&acirc;n ch&#7865;n &#273;&#432;&#7901;ng sau b&ecirc;n &#273;&#7883;ch. H&#7877; nghe<br />
 s&uacute;ng n&#7893; l&agrave; l&#7853;p t&#7913;c &#273;&aacute;nh th&agrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i sai L&acirc;m H&#432;ng Ch&acirc;u d&#7851;n n&#259;m tr&#259;m qu&acirc;n ra d&#7909; &#273;&#7883;ch gi&#7843; v&#7901; thua<br />
 ch&#7841;y v&#7873; ph&iacute;a c&oacute; c&#7855;m c&#7901; Ho&agrave;ng Long.<br />
 Ch&uacute;ng t&#432;&#7899;ng l&atilde;nh m&#7841;ng ra &#273;i.<br />
 Nh&#7855;c l&#7841;i &#272;&#7891; Nh&#297; B&#7889; Thanh m&#7903; c&#7917;a th&agrave;nh ti&#7871;n qu&acirc;n, ch&#7859;ng th&#7845;y b&oacute;ng &#273;&#7883;ch binh<br />
 &#273;&acirc;u m&agrave; ch&#7881; g&#7863;p nh&#7919;ng ng&#432;&#7901;i Trung Qu&#7889;c tr&uacute; ng&#7909; trong c&aacute;c n&ocirc;ng x&aacute; li&#7873;n h&#7841; l&#7879;nh<br />
 ph&oacute;ng h&#7887;a &#273;&#7889;t nh&agrave;. B&#7845;t lu&#7853;n nam n&#7919; &#273;&#7873;u b&#7883; gi&#7871;t h&#7871;t.<br />
 &#272;o&agrave;n qu&acirc;n La S&aacute;t &#273;i &#273;&#432;&#7907;c h&#417;n hai ch&#7909;c d&#7863;m, b&#7895;ng nghe ti&#7871;ng v&oacute; ng&#7921;a d&#7891;n<br />
 d&#7853;p. M&#7897;t to&aacute;n k&#7925; binh ch&#7915;ng n&#259;m tr&#259;m ng&#432;&#7901;i x&ocirc;ng l&#7841;i.<br />
 &#272;&#7891; Nh&#297; B&#7889; Thanh v&#7915;a ra l&#7879;nh cho qu&acirc;n s&#297; t&#7845;n khai &#273;&#7897;i ng&#361;, th&igrave; th&#7845;y m&#7897;t &#273;&#7897;i<br />
 qu&acirc;n Thanh ph&oacute;ng ng&#7921;a ch&#7841;y &#273;&#7871;n d&#432;&#417;ng cung b&#7855;n lo&#7841;n x&#7841;.<br />
 &#272;&#7891; Nh&#297; B&#7889; Thanh c&#432;&#7901;i ha h&#7843; n&oacute;i:<br />
 - B&#7885;n man t&#7917; &#7903; Trung Qu&#7889;c ch&#7881; bi&#7871;t b&#7855;n t&ecirc;n th&igrave; sao &#273;&#7883;ch n&#7893;i s&uacute;ng &#7889;ng c&#7911;a<br />
 ng&#432;&#7901;i La S&aacute;t ch&uacute;ng ta?<br />
 H&#7855;n h&#7841; l&#7879;nh n&#7893; s&uacute;ng. L&#7853;p t&#7913;c m&#432;&#7901;i m&#7845;y t&ecirc;n Thanh binh ng&atilde; ng&#7921;a li&#7873;n.Vi&ecirc;n t&#432;&#7899;ng th&#7889;ng l&atilde;nh &#273;&#7897;i Thanh binh n&agrave;y ch&iacute;nh l&agrave; L&acirc;m H&#432;ng Ch&acirc;u, y th&#7845;y<br />
 qu&acirc;n La S&aacute;t b&#7855;n s&uacute;ng li&#7873;n h&#7841; l&#7879;nh khua chi&ecirc;ng thu binh.<br />
 Hi&#7879;u chi&ecirc;ng choang choang v&#7915;a n&#7893;i l&ecirc;n, qu&acirc;n Thanh li&#7873;n xoay ng&#7921;a ch&#7841;y v&#7873;<br />
 ph&iacute;a Nam.<br />
 &#272;&#7891; Nh&#297; B&#7889; Thanh h&#7841; l&#7879;nh r&#432;&#7907;t theo, nh&#432;ng &#273;&#7897;i Thanh binh c&#432;&#7905;i &#273;o&agrave;n tu&#7845;n m&atilde;<br />
 ch&#7841;y r&#7845;t nhanh, kh&ocirc;ng sao theo k&#7883;p.<br />
 &#272;o&agrave;n qu&acirc;n La S&aacute;t &#273;u&#7893;i theo ch&#7915;ng b&#7843;y, t&aacute;m d&#7863;m th&igrave; th&#7845;y b&ecirc;n r&#7915;ng c&acirc;y ph&iacute;a<br />
 tr&#432;&#7899;c d&#7921;ng m&#7897;t c&acirc;y Ho&agrave;ng Long k&#7923;.<br />
 Qu&acirc;n La S&aacute;t &#273;u&#7893;i t&#7899;i n&#417;i th&#7845;y khu n&agrave;y c&oacute; d&#7921;ng b&#7843;y t&aacute;m doanh tr&#432;&#7899;ng qu&acirc;n<br />
 Thanh.<br />
 Qu&acirc;n La S&aacute;t li&#7873;n n&#7893; s&uacute;ng. M&#7845;y ch&#7909;c t&ecirc;n qu&acirc;n Thanh b&#7887; tr&#432;&#7899;ng &#273;&agrave;o t&#7849;u &#273;&#7891;ng<br />
 th&#7901;i d&#432;&#417;ng cung b&#7855;n m&#7845;y ph&aacute;t r&#7891;i ch&#7841;y v&#7873; ph&iacute;a Nam.<br />
 &#272;&#7897;i ti&ecirc;n phong La S&aacute;t x&ocirc;ng v&agrave;o doanh tr&#7841;i th&igrave; qu&acirc;n Thanh &#273;&atilde; tr&#7889;n h&#7871;t r&#7891;i.<br />
 &#272;&#7891; Nh&#297; B&#7889; Thanh xu&#7889;ng ng&#7921;a v&agrave;o tr&#7841;i th&#7845;y tr&ecirc;n b&agrave;n c&ograve;n b&agrave;y la li&#7879;t r&#432;&#7907;u th&#7883;t,<br />
 h&#417;i b&#7889;c l&ecirc;n nghi ng&uacute;t.<br />
 D&#432;&#7899;i &#273;&#7845;t &#273;&#7847;y nh&#7919;ng thoi v&agrave;ng &#273;&#297;nh b&#7841;c c&ugrave;ng l&agrave; ch&acirc;u b&aacute;u, xi&ecirc;m y, g&#7845;m &#273;o&#7841;n.<br />
 &#272;&#7891; Nh&#297; B&#7889; Thanh c&#7843; m&#7915;ng n&oacute;i:<br />
 - &#272;&acirc;y l&agrave; t&ecirc;n nguy&ecirc;n so&aacute;i c&#7911;a b&#7885;n Trung Qu&#7889;c man t&#7917; v&#7897;i ch&#7841;y th&aacute;o th&acirc;n,<br />
 &#273;&#7871;n kim ng&acirc;n c&#361;ng kh&ocirc;ng mang &#273;i h&#7871;t &#273;&#432;&#7907;c ph&#7843;i b&#7887; l&#7841;i ch&#7841;y l&#7845;y ng&#432;&#7901;i. Ch&uacute;ng ta<br />
 h&atilde;y r&#432;&#7907;t g&#7845;p!<br />
 H&#7855;n l&#7841;i tuy&ecirc;n b&#7889;:<br />
 - Ai b&#7855;t &#273;&#432;&#7907;c nguy&ecirc;n so&aacute;i man t&#7917; s&#7869; c&oacute; tr&#7885;ng th&#432;&#7903;ng. B&ecirc;n m&igrave;nh ch&#7911; so&aacute;i man<br />
 t&#7917; c&ograve;n &#273;em theo r&#7845;t nhi&#7873;u v&agrave;ng b&#7841;c ch&acirc;u b&aacute;u, c&aacute;c ng&#432;&#417;i tha h&#7891; m&agrave; c&#432;&#7899;p l&#7845;y.<br />
 B&#7885;n binh t&#432;&#7899;ng La S&aacute;t th&#7845;y v&agrave;ng b&#7841;c ch&acirc;u b&aacute;u, t&#7899;i t&#7845;p thu l&#432;&#7907;m. M&#7897;t ph&#7847;n<br />
 v&#7891; l&#7845;y r&#432;&#7907;u th&#7883;t tr&ecirc;n b&agrave;n m&agrave; &#259;n u&#7889;ng.<br />
 Ch&uacute;ng nghe ch&#7911; so&aacute;i h&#7841; l&#7879;nh li&#7873;n l&#7899;n ti&#7871;ng hoan h&ocirc;, k&eacute;o &ugrave;a ra kh&#7887;i doanh<br />
 tr&#7841;i, l&ecirc;n ng&#7921;a r&#432;&#7907;t theo. D&#7885;c &#273;&#432;&#7901;ng c&ograve;n th&#7845;y r&#7843;i r&aacute;c nh&#7919;ng &#273;&#297;nh v&agrave;ng, thoi b&#7841;c,<br />
 &#273;ao th&#432;&#417;ng, cung n&#7887;.B&#7885;n binh t&#432;&#7899;ng tr&ocirc;ng th&#7845;y v&agrave;ng b&#7841;c thi nhau l&#432;&#7907;m l&#7845;y. Ch&uacute;ng cho l&agrave; qu&acirc;n<br />
 Trung Qu&#7889;c v&#7915;a nghe &#273;&#7841;i binh La S&aacute;t k&eacute;o &#273;&#7871;n &#273;&atilde; khi&#7871;p s&#7907; &#273;&#7871;n t&eacute; &#273;&aacute;i v&atilde;i ph&acirc;n,<br />
 li&#7879;ng c&#7843; binh kh&iacute; ch&#7841;y l&#7845;y ng&#432;&#7901;i, kh&ocirc;ng c&ograve;n thi&#7871;t g&igrave; n&#7919;a.<br />
 &#272;o&agrave;n ng&#432;&#7901;i ng&#7921;a ti&#7871;p t&#7909;c r&#432;&#7907;t theo m&#7897;t h&#7891;i, l&#7841;i th&#7845;y b&ecirc;n &#273;&#432;&#7901;ng c&ograve;n c&oacute; m&#7845;y<br />
 &#273;&ocirc;i gi&#7847;y v&agrave; nh&#7919;ng m&#361; &#273;&#7887; li&#7879;ng tr&ecirc;n c&agrave;nh c&acirc;y th&#7845;p b&ecirc;n &#273;&#432;&#7901;ng.<br />
 &#272;&#7891; Nh&#297; B&#7889; Thanh la l&ecirc;n:<br />
 - B&#7885;n man t&#7917; Trung Qu&#7889;c ch&#7841;y v&#7905; m&#7853;t. Nguy&ecirc;n so&aacute;i c&#7911;a ch&uacute;ng c&#7843;i trang &#273;&#7875;<br />
 h&ograve;ng tho&aacute;t th&acirc;n. Ch&#7855;c h&#7855;n gi&#7843; l&agrave;m ti&#7875;u t&#7889;t. V&#7853;y ch&uacute;ng ta b&#7855;t &#273;&#432;&#7907;c t&ecirc;n n&agrave;o c&#361;ng<br />
 ph&#7843;i tra kh&#7843;o t&#432;&#7901;ng t&#7853;n, &#273;&#7915;ng &#273;&#7875; m&#7855;c l&#7915;a ch&uacute;ng.<br />
 B&#7885;n t&ugrave;y t&ugrave;ng &#273;&#7891;ng thanh &#273;&aacute;p:<br />
 - T&#432;&#7899;ng qu&acirc;n li&#7879;u vi&#7879;c nh&#432; th&#7847;n. Nh&#7845;t &#273;&#7883;nh &#273;&uacute;ng th&#7871;.<br />
 &#272;&#7891; Nh&#297; B&#7889; Thanh sai qu&acirc;n thu l&#432;&#7907;m c&#7843; gi&#7847;y m&#361; r&#7891;i n&oacute;i:<br />
 - H&#7877; b&#7855;t &#273;&#432;&#7907;c b&#7885;n man t&#7917; Trung Qu&#7889;c th&igrave; b&#7845;t lu&#7853;n l&agrave; ti&#7875;u t&#7889;t hay &#273;&#7847;u b&#7871;p<br />
 c&#361;ng b&#7855;t ch&uacute;ng th&#7917; &#273;&#7897;i m&#361; &#273;i gi&#7847;y. T&ecirc;n n&agrave;o gi&#7847;y m&#361; v&#7915;a &#273;&uacute;ng th&igrave; ch&#7855;c l&agrave; &#273;&#7841;i t&#432;&#7899;ng<br />
 &#273;&oacute;.<br />
 B&#7885;n thu&#7897;c h&#7841; l&#7841;i ca ng&#7907;i tr&iacute; th&ocirc;ng minh s&aacute;ng su&#7889;t c&#7911;a ch&#7911; t&#432;&#7899;ng &iacute;t ng&#432;&#7901;i b&igrave;<br />
 k&#7883;p.<br />
 &#272;o&agrave;n qu&acirc;n La S&aacute;t &#273;u&#7893;i th&ecirc;m m&#7845;y d&#7863;m th&igrave; &#273;&#7871;n m&#7897;t t&ograve;a doanh tr&#7841;i c&#7911;a Thanh<br />
 binh. Ch&uacute;ng th&#7845;y l&aacute;c &#273;&aacute;c tr&ecirc;n m&#7863;t &#273;&#7845;t ngo&agrave;i v&agrave;ng b&#7841;c kh&iacute; gi&#7899;i, c&ograve;n kh&aacute; nhi&#7873;u &aacute;o<br />
 qu&#7847;n ph&#7909; n&#7919; m&agrave;u xanh m&agrave;u h&#7891;ng r&#7845;t r&#7921;c r&#7905;.<br />
 B&ecirc;n ngo&agrave;i doanh tr&#432;&#7899;ng c&ograve;n c&oacute; nh&#7919;ng h&#7897;p son ph&#7845;n, kh&#259;n tay, v&ograve;ng v&agrave;ng l&agrave;<br />
 nh&#7919;ng &#273;&#7891; trang s&#7913;c c&#7911;a ph&#7909; n&#7919;. Quan qu&acirc;n l&#7841;i &#273;&#7897;ng l&ograve;ng s&#7855;c d&#7909;c la l&ecirc;n:<br />
 - R&#432;&#7907;t cho mau! R&#432;&#7907;t cho mau! B&#7885;n man t&#7917; Trung Qu&#7889;c &#273;em c&#7843; ph&#7909; n&#7919; &#273;i<br />
 theo.<br />
 Th&#7871; l&agrave; d&#7885;c &#273;&#432;&#7901;ng qu&acirc;n La S&aacute;t r&#432;&#7907;t theo &#273;&atilde; chi&#7871;m &#273;&#432;&#7907;c b&#7843;y t&ograve;a doanh tr&#7841;i.<br />
 B&#7895;ng tr&#432;&#7899;c v&#7859;ng nghe c&oacute; ti&#7871;ng k&ecirc;u g&agrave;o kh&oacute;c l&oacute;c. &#272;&#7891; Nh&#297; B&#7889; Thanh &#273;&#7913;ng<br />
 tr&ecirc;n y&ecirc;n ng&#7921;a l&#7845;y Thi&ecirc;n L&yacute; k&iacute;nh ra soi th&igrave; th&#7845;y ngo&agrave;i m&#7845;y d&#7863;m c&oacute; m&#7897;t &#273;&#7897;i binh<br />
 Trung Qu&#7889;c &#273;ang t&#7913;c t&#432;&#7903;i ch&#7841;y tr&#7889;n, c&#7901; x&iacute; t&aacute;n lo&#7841;n, &#273;&#7897;i ng&#361; t&#417;i b&#7901;i. H&#7855;n c&#7843; m&#7915;ng<br />
 h&ocirc; l&#7899;n:- &#272;u&#7893;i k&#7883;p ch&uacute;ng r&#7891;i!<br />
 H&#7855;n l&#7841;i r&uacute;t &#273;ao ra ch&eacute;m l&ecirc;n kh&ocirc;ng, mi&#7879;ng h&ocirc;:<br />
 - Xung phong! Gi&#7871;t gi&#7863;c!<br />
 H&#7855;n d&#7851;n binh t&#432;&#7899;ng x&ocirc;ng v&#7873; ph&iacute;a tr&#432;&#7899;c. B&ecirc;n &#273;&#432;&#7901;ng c&aacute;ch qu&atilde;ng l&#7841;i g&#7863;p m&#7897;t<br />
 v&agrave;i con ng&#7921;a ch&#7871;t n&#7857;m l&#259;n ra &#273;&oacute;. C&#7843; th&#7843;y c&oacute; &#273;&#7871;n h&#417;n hai ch&#7909;c con. B&#7885;n binh<br />
 t&#432;&#7899;ng c&#7843; m&#7915;ng reo l&ecirc;n:<br />
 - Ng&#7921;a c&#432;&#7905;i c&#7911;a b&#7885;n man t&#7917; kh&ocirc;ng &#273;&#7911; s&#7913;c &#273;&#7875; ch&#7841;y tr&#7889;n n&#7919;a r&#7891;i.<br />
 Ch&uacute;ng li&#7873;n gi&#7909;c ng&#7921;a &#273;u&#7893;i theo m&#7895;i l&uacute;c m&#7897;t g&#7847;n.<br />
 B&#7895;ng th&#7845;y qu&acirc;n Thanh ch&#7841;y v&agrave;o con &#273;&#432;&#7901;ng h&#7865;p gi&#7919;a hai d&atilde;y n&uacute;i.<br />
 &#272;&#7891; Nh&#297; B&#7889; Thanh r&#432;&#7907;t &#273;&#7871;n c&#7917;a hang th&#7845;y &#273;&#7883;a th&#7871; hi&#7875;m tr&#7903;, kh&ocirc;ng kh&#7887;i ng&#7847;n<br />
 ng&#7915; ngh&#297; b&#7909;ng:<br />
 - N&#7871;u &#273;&#7883;ch nh&acirc;n b&#7889; tr&iacute; mai ph&#7909;c n&#417;i &#273;&acirc;y th&igrave; th&#7853;t l&agrave; nguy hi&#7875;m!<br />
 &#272;&#7897;t nhi&ecirc;n trong hang n&uacute;i &#7903; ph&iacute;a tr&#432;&#7899;c m&#7863;t c&oacute; ng&#432;&#7901;i h&ograve; b&#7857;ng ti&#7871;ng La S&aacute;t:<br />
 - Trung Qu&#7889;c man t&#7917;! Sao kh&ocirc;ng &#273;&#7847;u h&agrave;ng &#273;i?<br />
 L&#7841;i c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i theo:<br />
 - Ha ha! Phen n&agrave;y b&#7885;n man t&#7917; Trung Qu&#7889;c &#273;&atilde; b&#7883; th&#7843;m b&#7841;i!<br />
 Ch&iacute;nh l&agrave; ng&#7919; &acirc;m c&#7911;a quan binh b&#7843;n qu&#7889;c, kh&ocirc;ng c&ograve;n sai &#273;&#432;&#7907;c n&#7919;a.<br />
 &#272;&#7891; Nh&#297; B&#7889; Thanh c&#7843; m&#7915;ng, ch&#7859;ng ng&#7847;n ng&#7841;i g&igrave; n&#7919;a, tung ng&#7921;a ti&#7871;n v&agrave;o. H&#417;n<br />
 m&#7897;t ng&agrave;n n&#259;m tr&#259;m qu&acirc;n k&#7925; binh &#7903; ph&iacute;a sau c&#361;ng k&eacute;o &ugrave;a v&agrave;o s&#417;n c&#7889;c.<br />
 &#272;&#7891; Nh&#297; B&#7889; Thanh l&ecirc;n ti&#7871;ng h&#7887;i:<br />
 - Ph&iacute;a tr&#432;&#7899;c l&agrave; &#273;&#7897;i n&agrave;o v&#7853;y? C&aacute;c ng&#432;&#417;i &#7903; &#273;&acirc;u?<br />
 L&#7841;i nghe ph&iacute;a sau v&aacute;ch n&uacute;i c&oacute; ti&#7871;ng h&#417;n m&#432;&#7901;i ng&#432;&#7901;i &#273;&#7891;ng thanh &#273;&aacute;p:<br />
 - B&#7885;n thu&#7897;c h&#7841; &#7903; &#273;&acirc;y. Qu&acirc;n man t&#7917; Trung Qu&#7889;c b&#7883; th&#7843;m b&#7841;i r&#7891;i!<br />
 &#272;&#7891; Nh&#297; B&#7889; Thanh h&ocirc; l&#7899;n:<br />
 - Hay l&#7855;m!<br />
 H&#7855;n v&#7915;a gi&#7853;t c&#432;&#417;ng cho ng&#7921;a ch&#7841;y, b&#7895;ng nghe m&#7863;t sau s&uacute;ng n&#7893; &#273;o&agrave;ng &#273;o&agrave;ng.&#272;&#7891; Nh&#297; B&#7889; Thanh gi&#7853;t m&igrave;nh kinh h&atilde;i quay &#273;&#7847;u nh&igrave;n l&#7841;i th&igrave; th&#7845;y c&#7917;a hang kh&oacute;i<br />
 b&#7909;i m&#7883;t m&#7901;. Hai b&ecirc;n v&aacute;ch n&uacute;i trong r&#7915;ng c&acirc;y &aacute;nh l&#7917;a th&#7845;p tho&aacute;ng. S&uacute;ng &#7889;ng b&agrave;y<br />
 th&agrave;nh h&agrave;ng b&#7855;n xu&#7889;ng. Quan qu&acirc;n La S&aacute;t la ho&#7843;ng vang tr&#7901;i.<br />
 &#272;&#7891; Nh&#297; B&#7889; Thanh l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - Mau mau quay ng&#7921;a l&ugrave;i ra kh&#7887;i hang n&uacute;i.<br />
 L&#7853;p t&#7913;c hai b&ecirc;n v&aacute;ch &#273;&aacute; c&oacute; &#273;&#7871;n m&#7845;y ng&agrave;n ng&#432;&#7901;i ti&#7871;ng reo d&#7853;y &#273;&#7845;t:<br />
 - Binh t&#432;&#7899;ng La S&aacute;t! &#272;&#7847;u h&agrave;ng &#273;i! &#272;&#7847;u h&agrave;ng &#273;i!<br />
 Ti&#7871;p theo nh&#7919;ng t&#7843;ng &#273;&aacute; l&#7899;n c&ugrave;ng nh&#7919;ng kh&uacute;c c&acirc;y t&#7915; hai b&ecirc;n s&#432;&#7901;n n&uacute;i &#273;&#7893;<br />
 xu&#7889;ng &agrave;o &agrave;o. Ch&#7881; trong kho&#7843;nh kh&#7855;c &#273;&atilde; v&iacute;t ch&#7863;t c&#7917;a hang.<br />
 B&#7885;n quan binh La S&aacute;t &#7903; trong hang n&uacute;i chen ch&uacute;c nhau. Ti&#7871;ng ng&#432;&#7901;i huy&ecirc;n<br />
 n&aacute;o l&#7851;n ti&#7871;ng ng&#7921;a h&yacute; r&#7889;i lo&#7841;n c&#7843; l&ecirc;n.<br />
 Qu&acirc;n Thanh &#7903; tr&ecirc;n cao v&#7915;a n&#7893; s&uacute;ng v&#7915;a b&#7855;n t&ecirc;n xu&#7889;ng nh&#432; m&#432;a.<br />
 &#272;&#7891; Nh&#297; B&#7889; Thanh kh&ocirc;ng ng&#7899;t la th&#7847;m:<br />
 - Nguy to r&#7891;i! Nguy to r&#7891;i!<br />
 H&#7855;n bi&#7871;t l&agrave; tr&uacute;ng ph&#7843;i ng&#7909;y k&#7871; c&#7911;a &#273;&#7883;ch nh&acirc;n, l&#7841;i th&#7845;y m&#7863;t sau b&#7883; ch&#7863;n &#273;&#432;&#7901;ng,<br />
 &#273;&agrave;nh ph&#7843;i quay ng&#7921;a l&#7841;i h&ocirc; l&#7899;n:<br />
 - Ch&uacute;ng ta ph&#7843;i x&ocirc;ng v&#7873; ph&iacute;a tr&#432;&#7899;c.<br />
 Nh&#432;ng v&#7915;a ch&#7841;y &#273;&#432;&#7907;c v&agrave;i tr&#432;&#7907;ng, l&#7841;i nghe s&uacute;ng l&#7899;n n&#7893; &#273;o&agrave;ng &#273;o&agrave;ng, &#273;&#7841;n bay<br />
 t&#7899;i t&#7845;p. L&#7853;p t&#7913;c m&#7845;y ch&#7909;c t&ecirc;n qu&acirc;n s&#297; b&#7883; tan x&aacute;c.<br />
 &#272;&#7891; Nh&#297; B&#7889; Thanh ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a. H&#7855;n kh&ocirc;ng ng&#7901; h&#7887;a l&#7921;c c&#7911;a<br />
 Thanh binh c&#361;ng gh&ecirc; g&#7899;m nh&#432; v&#7853;y, l&#7841;i mai ph&#7909;c &#273;&#7841;i ph&aacute;o ngay tr&ecirc;n &#273;&#432;&#7901;ng s&#417;n &#273;&#7841;o<br />
 cheo leo n&agrave;y.<br />
 H&#7855;n nh&#7843;y xu&#7889;ng ng&#7921;a l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - B&#7887; h&#7871;t ng&#7921;a l&#7841;i, t&#7853;p trung h&#7887;a l&#7921;c, d&ograve; &#273;&#432;&#7901;ng c&#361; x&ocirc;ng ra.<br />
 Qu&acirc;n La S&aacute;t t&#7899;i t&#7845;p xu&#7889;ng ng&#7921;a tr&#7903; ra c&#7917;a hang tr&egrave;o l&ecirc;n g&#7895; &#273;&aacute; v&#432;&#7907;t qua.<br />
 H&#7853;u &#273;&#7897;i &#273;i hai b&ecirc;n v&aacute;ch &#273;&aacute; n&#7893; s&uacute;ng y&#7875;m h&#7897;.H&#7887;a l&#7921;c c&#7911;a qu&acirc;n La S&aacute;t r&#7845;t m&atilde;nh li&#7879;t, t&#7847;m b&#7855;n l&#7841;i xa, n&ecirc;n ch&uacute;ng gi&#7871;t &#273;&#432;&#7907;c<br />
 kh&aacute; nhi&#7873;u Thanh binh.<br />
 &#272;&#7841;i ph&aacute;o c&#7911;a qu&acirc;n Thanh c&#361;ng b&#7855;n xu&#7889;ng kh&ocirc;ng ng&#7899;t khi&#7871;n binh m&atilde; La S&aacute;t<br />
 m&aacute;u th&#7883;t b&#7855;n l&ecirc;n tung t&oacute;e.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

