<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 238</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>CU&#7897;C &#272;&agrave;M PH&aacute;N PH&Acirc;N CHIA C&#432;&#417;NG GI&#7899;I</b></font></p></p>

<p><span color="black">Phi Y&#7871;n &#272;a La c&agrave;ng nghe c&agrave;ng kinh h&atilde;i, ngh&#297; th&#7847;m:<br />
 - G&atilde; thi&#7871;u ni&ecirc;n n&agrave;y l&#7899;n m&#7853;t l&agrave;m c&agrave;n. V&igrave; mong &#273;&#432;&#7907;c phong v&#432;&#417;ng, g&atilde;<br />
 kh&ocirc;ng qu&#7843;n g&acirc;y cu&#7897;c chi&#7871;n tranh gi&#7919;a hai n&#432;&#7899;c. Tr&#7853;n &#273;&aacute;nh n&agrave;y r&#7891;i ai th&#7855;ng ai b&#7841;i<br />
 tuy kh&ocirc;ng th&#7875; bi&#7871;t tr&#432;&#7899;c, nh&#432;ng hi&#7879;n gi&#7901; b&ecirc;n h&#7885; &#273;&ocirc;ng ng&#432;&#7901;i m&agrave; ta &iacute;t, l&#7921;c l&#432;&#7907;ng hai<br />
 b&ecirc;n ch&ecirc;nh l&#7879;ch qu&aacute; xa th&igrave; c&aacute;i thua thi&#7879;t tr&#432;&#7899;c m&#7855;t nh&#7845;t &#273;&#7883;nh m&igrave;nh ph&#7843;i h&#7913;ng ch&#7883;u.<br />
 H&#7855;n c&agrave;ng ngh&#297; c&agrave;ng h&#7889;i h&#7853;n l&agrave; &#273;&atilde; hu&ecirc;nh hoang h&#259;m d&#7885;a n&oacute;i nh&#7919;ng g&igrave; d&#7851;n &#273;&#7897;i<br />
 h&#7887;a th&#432;&#417;ng La S&aacute;t v&agrave; &#273;&#7897;i k&#7925; binh Kha T&aacute;t Kh&#7855;c &#273;&#7871;n &#273;&aacute;nh th&agrave;nh B&#7855;c Kinh, ai ng&#7901;<br />
 g&atilde; thi&#7871;u ni&ecirc;n l&#7841;i cho l&agrave; s&#7921; th&#7921;c. Ch&#7859;ng nh&#7919;ng g&atilde; kh&ocirc;ng s&#7907; m&agrave; c&ograve;n hoan h&#7927; v&ocirc;<br />
 c&ugrave;ng.<br />
 Phi Y&#7871;n &#272;a La th&#7845;y m&igrave;nh &#273;&atilde; tr&oacute;t kh&eacute;o qu&aacute; h&oacute;a v&#7909;ng, nh&#432;ng n&#7871;u &#273;&#7875; l&#7897; v&#7867;<br />
 khi&#7871;p nh&#432;&#7907;c th&igrave; kh&ocirc;ng kh&#7887;i b&#7883; &#273;&#7889;i ph&#432;&#417;ng khinh nh&#7901;n.<br />
 Trong l&uacute;c nh&#7845;t th&#7901;i, h&#7855;n kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o, &#273;&acirc;m ra lu&#7889;ng cu&#7889;ng.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
 - M&#7841;c T&#432; Khoa c&aacute;ch &#273;&acirc;y xa qu&aacute;. Qu&acirc;n &#272;&#7841;i Thanh k&eacute;o &#273;&#7871;n t&#7845;n c&ocirc;ng th&#7921;c ra<br />
 c&#361;ng ch&#7859;ng n&#7855;m ch&#7855;c &#273;&#432;&#7907;c ph&#7847;n th&#7855;ng. N&#7871;u b&#7841;i tr&#7853;n, Ho&agrave;ng &#273;&#7871; c&ograve;n th&#7889;ng tr&aacute;ch<br />
 b&#7843;n s&#7913;...<br />
 Phi Y&#7871;n &#272;a La nghe ch&#7915;ng c&oacute; c&#417; xoay chuy&#7875;n, h&#7855;n l&#7897; v&#7867; vui m&#7915;ng v&#7897;i n&oacute;i:<br />
 - D&#7841; d&#7841;! T&#7879; nh&acirc;n k&iacute;nh c&#7849;n khuy&ecirc;n can &#273;&#7841;i nh&acirc;n &#273;&#7915;ng m&#7841;o hi&#7875;m l&agrave; h&#417;n.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - B&#7843;n s&#7913; ch&#7881; mu&#7889;n l&#7853;p c&ocirc;ng &#273;&#7875; &#273;&#432;&#7907;c phong v&#432;&#417;ng ch&#7913; kh&ocirc;ng mu&#7889;n di&#7879;t n&#432;&#7899;c<br />
 La S&aacute;t. &#272;&#7845;t &#273;ai b&ecirc;n qu&yacute; qu&#7889;c r&#7845;t r&#7897;ng, nh&#7845;t &#273;&#7883;nh b&#7843;n s&#7913; kh&ocirc;ng &#273;&#7911; b&#7843;n l&atilde;nh &#273;&#7875;<br />
 tr&#7915; di&#7879;t.<br />
 Phi Y&#7871;n &#272;a La lu&ocirc;n mi&#7879;ng khen ph&#7843;i.<br />
 Vi Ti&#7875;u B&#7843;o kh&#7869; n&oacute;i:<br />
 - B&acirc;y gi&#7901; ch&uacute;ng ta &#273;&agrave;nh l&agrave;m th&#7871; n&agrave;y. Qu&yacute; s&#7913; ph&aacute;t binh &#273;i &#273;&aacute;nh B&#7855;c Kinh.<br />
 B&#7843;n s&#7913; ph&aacute;t binh &#273;&aacute;nh Ni B&#7889; S&#7903;. Anh em m&igrave;nh &#273;&#432;&#7901;ng ai n&#7845;y &#273;i. &#272;&aacute;nh &#273;&#432;&#7907;c B&#7855;c<br />
 Kinh l&agrave; c&ocirc;ng lao c&#7911;a qu&yacute; s&#7913;. H&#7841; &#273;&#432;&#7907;c Ni B&#7889; S&#7903; l&agrave; c&ocirc;ng lao c&#7911;a b&#7843;n s&#7913;. Qu&yacute; s&#7913;<br />
 th&#7917; t&iacute;nh xem c&oacute; ph&#7843;i k&#7871; n&agrave;y tuy&#7879;t di&#7879;u kh&ocirc;ng?<br />
 Phi Y&#7871;n &#272;a La ng&#7845;m ng&#7847;m k&ecirc;u kh&#7893;. Trong tay h&#7855;n ch&#7881; c&oacute; h&#417;n hai ngh&igrave;n nh&acirc;n<br />
 m&atilde;, mu&#7889;n ph&#7843;n c&ocirc;ng l&#7845;y l&#7841;i Nh&atilde; T&aacute;t Kh&#7855;c c&#361;ng ch&#432;a &#273;&#7911; l&#7921;c l&#432;&#7907;ng, c&ograve;n n&oacute;i chi &#273;&#7871;n<br />
 chuy&#7879;n &#273;i &#273;&aacute;nh B&#7855;c Kinh?<br />
 H&#7855;n ngh&#297; b&#7909;ng:<br />
 - N&#7871;u m&igrave;nh kh&ocirc;ng nh&#7853;n l&#7895;i th&igrave; g&atilde; thi&#7871;u ni&ecirc;n n&agrave;y l&#7897;ng gi&#7843; th&agrave;nh ch&acirc;n c&#361;ng ch&#432;a<br />
 bi&#7871;t ch&#7915;ng.<br />
 H&#7855;n li&#7873;n nh&#259;n nh&oacute; c&#432;&#7901;i n&oacute;i:<br />
 - Xin C&ocirc;ng t&#432;&#7899;c &#273;&#7841;i nh&acirc;n b&#7845;t t&#7845;t ph&#7843;i quan t&acirc;m. V&#7915;a r&#7891;i t&#7879; nh&acirc;n b&#7843;o k&eacute;o<br />
 &#273;&#7897;i h&#7887;a th&#432;&#417;ng th&#7911; v&agrave; &#273;&#7897;i k&#7925; binh Kha T&aacute;t Kh&#7855;c &#273;&#7871;n &#273;&aacute;nh th&agrave;nh B&#7855;c Kinh ch&#7881; l&agrave;<br />
 c&acirc;u chuy&#7879;n h&#7891; &#273;&#7891; ch&#7913; kh&ocirc;ng ph&#7843;i s&#7921; th&#7921;c. T&#7879; nh&acirc;n &#273;&atilde; &#273;&#432;a ra &yacute; ki&#7871;n l&#7847;m l&#7851;n, b&acirc;y<br />
 gi&#7901; xin thu v&#7873;.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Qu&yacute; s&#7913; &#273;&atilde; tuy&ecirc;n b&#7889; r&#7891;i c&ograve;n thu v&#7873; sao &#273;&#432;&#7907;c?<br />
 Phi Y&#7871;n &#272;a La &#273;&aacute;p:<br />
 - T&#7879; nh&acirc;n xin C&ocirc;ng t&#432;&#7899;c &#273;&#7841;i nh&acirc;n v&igrave; t&igrave;nh m&agrave; qu&ecirc;n c&acirc;u chuy&#7879;n n&agrave;y &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i khanh kh&aacute;ch h&#7887;i:<br />
 - Qu&yacute; s&#7913; n&oacute;i v&#7853;y th&igrave; ra b&atilde;i vi&#7879;c d&#7851;n qu&acirc;n La S&aacute;t &#273;&#7871;n &#273;&aacute;nh B&#7855;c Kinh hay<br />
 sao?<br />
 Phi Y&#7871;n &#272;a La &#273;&aacute;p:<br />
 - Kh&ocirc;ng &#273;i &#273;&acirc;u. Nh&#7845;t &#273;&#7883;nh l&agrave; kh&ocirc;ng &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - C&aacute;c v&#7883; c&ograve;n mu&#7889;n c&#432;&#7905;ng chi&#7871;m th&agrave;nh Nh&atilde; T&aacute;t Kh&#7855;c c&#7911;a b&#7843;n s&#7913; n&#7919;a hay th&ocirc;i?<br />
 Phi Y&#7871;n &#272;a La l&#7855;c &#273;&#7847;u &#273;&aacute;p:- Kh&ocirc;ng c&oacute; &#273;&acirc;u. Kh&ocirc;ng c&oacute; &#273;&acirc;u.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - C&#7843; th&agrave;nh Ni B&#7889; S&#7903; c&aacute;c v&#7883; c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7909;ng &#273;&#7871;n ch&#7913;?<br />
 Phi Y&#7871;n &#272;a La s&#7917;ng s&#7889;t &#273;&aacute;p:<br />
 - Th&agrave;nh Ni B&#7889; S&#7903; n&agrave;y l&agrave; l&atilde;nh th&#7893; c&#7911;a Sa Ho&agrave;ng b&ecirc;n t&#7879; qu&#7889;c. Xin C&ocirc;ng t&#432;&#7899;c<br />
 &#273;&#7841;i nh&acirc;n l&#432;&#7907;ng cho.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
 - Ng&#432;&#7901;i ta th&#432;&#7901;ng n&oacute;i: &bull;B&#7841;n h&agrave;ng n&oacute;i th&aacute;ch, kh&aacute;ch mua gi&aacute; cao&bull;. Ta m&agrave; &#273;&ograve;i<br />
 h&#7855;n l&#7845;y th&agrave;nh Ni B&#7889; S&#7903;, nh&#7845;t &#273;&#7883;nh l&agrave; kh&ocirc;ng &#273;&#432;&#7907;c r&#7891;i. V&#7853;y ta th&#7917; &#273;&ograve;i t&#7915; ch&acirc;n th&agrave;nh<br />
 Ni B&#7889; S&#7903; l&#259;n v&#7873; ph&iacute;a T&acirc;y xem sao?<br />
 G&atilde; li&#7873;n h&#7887;i:<br />
 - Cu&#7897;c ngh&#7883; h&ograve;a c&#7911;a ch&uacute;ng ta phen n&agrave;y nh&#7845;t &#273;&#7883;nh ph&#7843;i cho c&ocirc;ng b&#7857;ng, &#273;&#7915;ng<br />
 l&#7915;a gi&agrave; d&#7889;i tr&#7867;, kh&ocirc;ng &#273;&#7875; ai thua thi&#7879;t. Ph&#7843;i v&#7853;y kh&ocirc;ng?<br />
 Phi Y&#7871;n &#272;a La &#273;&aacute;p:<br />
 - &#272;&uacute;ng th&#7871;. Hai n&#432;&#7899;c c&ugrave;ng ch&acirc;n th&agrave;nh ho&#7841;ch &#273;&#7883;nh c&#432;&#417;ng gi&#7899;i, d&#7921;ng n&ecirc;n n&#7873;n<br />
 h&ograve;a b&igrave;nh v&#297;nh c&#7917;u.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Th&#7871; l&agrave; hay l&#7855;m! N&#7871;u bi&ecirc;n gi&#7899;i c&#7855;t g&#7847;n th&agrave;nh M&#7841;c T&#432; Khoa qu&aacute; th&igrave; ng&#432;&#7901;i La<br />
 S&aacute;t ph&#7843;i thi&#7879;t th&ograve;i. Ng&#432;&#7907;c l&#7841;i, g&#7847;n B&#7855;c Kinh qua th&igrave; ng&#432;&#7901;i Trung Qu&#7889;c thua thi&#7879;t.<br />
 C&aacute;ch hay nh&#7845;t l&agrave; chia bi&ecirc;n gi&#7899;i qu&atilde;ng gi&#7919;a, theo ph&eacute;p &bull;Nh&#7883; nh&#7845;t thi&ecirc;m t&aacute;c ng&#361;&bull;.<br />
 Phi Y&#7871;n &#272;a La h&#7887;i:<br />
 - Nh&#7883; nh&#7845;t thi&ecirc;m t&aacute;c ng&#361; l&agrave; th&#7871; n&agrave;o?<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i l&#7841;i:<br />
 - Ph&#7843;i ch&#259;ng t&#7915; M&#7841;c T&#432; Khoa &#273;&#7871;n B&#7855;c Kinh l&#7897; tr&igrave;nh m&#7845;t &#432;&#7899;c h&#417;n ba th&aacute;ng?<br />
 Phi Y&#7871;n &#272;a La &#273;&aacute;p:<br />
 - Ph&#7843;i r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:- Ba th&aacute;ng chia &#273;&ocirc;i l&agrave; bao nhi&ecirc;u ng&agrave;y?<br />
 Phi Y&#7871;n &#272;a La kh&ocirc;ng hi&#7875;u &yacute; g&atilde;, c&#361;ng &#273;&aacute;p:<br />
 - M&#7897;t n&#7917;a l&agrave; th&aacute;ng r&#432;&#7905;i.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - V&#7853;y ch&uacute;ng ta kh&#7887;i c&#7847;n &#273;&agrave;m tho&#7841;i n&#7919;a. B&ecirc;n n&agrave;o v&#7873; kinh th&agrave;nh b&ecirc;n &#7845;y. C&aacute;c v&#7883;<br />
 t&#7915; M&#7841;c T&#432; Khoa &#273;i sang ph&iacute;a &#272;&ocirc;ng. B&#7885;n b&#7843;n s&#7913; xu&#7845;t ph&aacute;t t&#7915; B&#7855;c Kinh, ti&#7871;n v&#7873;<br />
 ph&iacute;a T&acirc;y. Hai b&ecirc;n c&ugrave;ng &#273;i m&#7897;t th&aacute;ng r&#432;&#7905;i r&#7891;i &#273;&#7909;ng &#273;&#7847;u nhau, ph&#7843;i kh&ocirc;ng?<br />
 Phi Y&#7871;n &#272;a La &#273;&aacute;p:<br />
 &#272;&uacute;ng th&#7871;! Nh&#432;ng ch&#432;a hi&#7875;u &#273;&#7841;i nh&acirc;n l&agrave;m nh&#432; v&#7853;y v&#7899;i d&#7909;ng &yacute; g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;&oacute; l&agrave; c&aacute;ch chia ranh gi&#7899;i c&ocirc;ng b&igrave;nh nh&#7845;t. Ch&#7895; hai b&ecirc;n gi&aacute;p nhau d&ugrave;ng l&agrave;m<br />
 bi&ecirc;n th&ugrave;y c&#7911;a hai n&#432;&#7899;c. C&aacute;c v&#7883; kh&ocirc;ng chi&#7871;m ph&#7847;n ti&#7879;n nghi m&agrave; b&ecirc;n b&#7843;n s&#7913; c&#361;ng<br />
 ch&#7859;ng d&agrave;nh ph&#7847;n h&#417;n. B&ecirc;n b&#7843;n s&#7913; th&#7855;ng tr&#7853;n v&#7915;a r&#7891;i coi nh&#432; b&#7887; &#273;i. &#272;&atilde; l&agrave; h&#7843;o<br />
 b&#7857;ng h&#7919;u v&#7899;i nhau, vi&#7879;c mua b&aacute;n l&#7841;i c&#7847;n s&ograve;ng ph&#7859;ng.<br />
 Phi Y&#7871;n &#272;a La m&#7863;t m&#361;i &#273;&#7887; b&#7915;ng, mi&#7879;ng &#7845;p &uacute;ng:<br />
 - C&aacute;i &#273;&oacute;... c&aacute;i &#273;&oacute;...<br />
 R&#7891;i h&#7855;n &#273;&#7913;ng l&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i:<br />
 - Qu&yacute; s&#7913; c&#361;ng nh&#7853;n th&#7845;y ph&#432;&#417;ng ph&aacute;p n&agrave;y l&agrave; r&#7845;t c&ocirc;ng b&igrave;nh ph&#7843;i kh&ocirc;ng?<br />
 Phi Y&#7871;n &#272;a La xua tay lia l&#7883;a &#273;&aacute;p:<br />
 - Kh&ocirc;ng, kh&ocirc;ng! Nh&#7845;t &#273;&#7883;nh l&agrave; kh&ocirc;ng &#273;&#432;&#7907;c! Ph&acirc;n chia &#273;&#7883;a gi&#7899;i nh&#432; v&#7853;y h&aacute; ch&#7859;ng<br />
 l&agrave; &#273;em n&#7917;a ph&#7847;n &#273;&#7845;t n&#432;&#7899;c Nga La T&#432; c&#7855;t cho qu&yacute; qu&#7889;c?<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - C&oacute; &#273;&acirc;u m&agrave; m&#7897;t n&#7917;a? Ph&iacute;a T&acirc;y M&#7841;c T&#432; Khoa qu&yacute; qu&#7889;c c&ograve;n r&#7845;t nhi&#7873;u &#273;&#7845;t &#273;ai,<br />
 ph&#7847;n &#7845;y kh&#7887;i ph&#7843;i d&ugrave;ng ph&eacute;p "Nh&#7883; nh&#7845;t thi&#7873;m t&aacute;c ng&#361;" c&#7855;t cho Trung Qu&#7889;c n&#7919;a.<br />
 H&agrave; t&#7845;t qu&yacute; s&#7913; c&ograve;n kh&aacute;ch s&aacute;o nh&#432; v&#7853;y?<br />
 Phi Y&#7871;n &#272;a La t&#7913;c qu&aacute;, r&acirc;u t&oacute;c d&#7921;ng &#273;&#7913;ng c&#7843; l&ecirc;n h&#7891;i l&acirc;u m&#7899;i n&oacute;i:- C&ocirc;ng t&#432;&#7899;c &#273;&#7841;i nh&acirc;n! N&#7871;u &#273;&#7841;i nh&acirc;n th&agrave;nh t&acirc;m ngh&#7883; h&ograve;a th&igrave; n&ecirc;n &#273;&#432;a ra ch&#7911;<br />
 tr&#432;&#417;ng th&ocirc;ng t&igrave;nh &#273;&#7841;t l&yacute;. C&aacute;ch n&agrave;y... l&agrave; c&#7855;t l&#7845;y n&#7917;a ph&#7847;n l&atilde;nh th&#7893; c&#7911;a t&#7879; qu&#7889;c.<br />
 Th&#7853;t l&agrave;... th&#7853;t l&agrave; khinh ng&#432;&#7901;i th&aacute;i qu&aacute;!<br />
 H&#7855;n v&#7915;a n&oacute;i v&#7915;a th&#7903; h&#7891;ng h&#7897;c, &#273;&#7863;t &#273;&iacute;t &#273;&aacute;nh b&igrave;nh m&#7897;t c&aacute;i ng&#7891;i xu&#7889;ng, l&agrave;m gh&#7871;<br />
 rung &#273;&#7897;ng vang l&ecirc;n nh&#7919;ng ti&#7871;ng l&aacute;ch c&aacute;ch.<br />
 Vi Ti&#7875;u B&#7843;o kh&#7869; h&#7887;i:<br />
 - N&oacute;i t&igrave;nh th&#7921;c v&#7899;i qu&yacute; s&#7913; th&igrave; ngh&#7883; h&ograve;a hay ph&acirc;n chia c&#432;&#417;ng gi&#7899;i ch&#7859;ng c&oacute; chi<br />
 th&uacute; v&#7883;. Ch&uacute;ng ta h&atilde;y &#273;&aacute;nh nhau m&#7897;t tr&#7853;n &#273;&atilde;. Qu&yacute; s&#7913; b&#7843;o c&oacute; n&ecirc;n kh&ocirc;ng?<br />
 Phi Y&#7871;n &#272;a La v&#7851;n ch&#432;a h&#7871;t th&#7903; h&#7891;ng h&#7897;c, ph&#7851;n n&#7897; c&#417; h&#7891; nh&#7883;n kh&ocirc;ng n&#7893;i,<br />
 nh&#7919;ng mu&#7889;n &#273;&#7853;p b&agrave;n &#273;&#7913;ng l&ecirc;n qu&aacute;t l&#7899;n:<br />
 - &#272;&aacute;nh nhau th&igrave; &#273;&aacute;nh nhau ch&#7913; s&#7907; g&igrave;?<br />
 Nh&#432;ng h&#7855;n ngh&#297; t&#7899;i n&#7871;u x&#7843;y cu&#7897;c chi&#7871;n tranh, h&#7853;u qu&#7843; s&#7869; c&#7921;c k&#7923; nghi&ecirc;m<br />
 tr&#7885;ng! B&ecirc;n m&igrave;nh tuy&#7879;t kh&ocirc;ng hy v&#7885;ng th&#7911; th&#7855;ng.<br />
 H&#7855;n &#273;&agrave;nh r&aacute;ng nh&#7883;n, l&#7859;ng l&#7863;ng kh&ocirc;ng n&oacute;i g&igrave;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7897;t nhi&ecirc;n v&#7895; tay xu&#7889;ng b&agrave;n, c&#432;&#7901;i n&oacute;i:<br />
 - C&oacute; r&#7891;i, c&oacute; r&#7891;i! B&#7843;n s&#7913; c&ograve;n m&#7897;t bi&#7879;n ph&aacute;p kh&aacute;c r&#7845;t c&ocirc;ng b&#7857;ng.<br />
 G&atilde; lu&#7891;n tay v&agrave;o b&#7885;c m&oacute;c ra hai con x&uacute;c x&#7855;c, gh&eacute; mi&#7879;ng v&agrave;o th&#7893;i m&#7897;t h&#417;i r&#7891;i<br />
 li&#7879;ng xu&#7889;ng b&agrave;n n&oacute;i:<br />
 - Qu&yacute; s&#7913; &#273;&atilde; kh&ocirc;ng mu&#7889;n &#273;&aacute;nh nhau, l&#7841;i kh&ocirc;ng th&iacute;ch d&ugrave;ng ph&eacute;p &bull;Nh&#7883; nh&#7845;t<br />
 thi&ecirc;m t&aacute;c ng&#361;&bull;. V&#7853;y ch&uacute;ng ta gieo x&uacute;c x&#7855;c...<br />
 G&atilde; d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - T&#7915; B&#7855;c Kinh t&#7899;i M&#7841;c T&#432; Khoa h&atilde;y k&#7875; l&agrave; m&#7897;t v&#7841;n d&#7863;m &#273;&#432;&#7901;ng. Ch&uacute;ng ta chia<br />
 l&agrave;m m&#432;&#7901;i ph&#7847;n. M&#7895;i ph&#7847;n m&#7897;t ng&agrave;n d&#7863;m. Ch&uacute;ng ta li&#7879;ng x&uacute;c x&#7855;c xu&#7889;ng m&#432;&#7901;i b&agrave;n,<br />
 m&#7895;i b&agrave;n &#273;&#7863;t cu&#7897;c ng&agrave;n d&#7863;m qu&#7889;c gia. N&#7871;u qu&yacute; s&#7913; th&#7855;ng c&#7843; m&#432;&#7901;i b&agrave;n th&igrave; gi&#7843;i &#273;&#7845;t t&#7915;<br />
 &#273;&acirc;y cho &#273;&#7871;n ch&acirc;n th&agrave;nh B&#7855;c Kinh thu&#7897;c v&#7873; n&#432;&#7899;c La S&aacute;t.<br />
 Phi Y&#7871;n &#272;a La &#273;&#7857;ng h&#7855;ng m&#7897;t ti&#7871;ng r&#7891;i h&#7887;i:<br />
 - Th&#7871; nh&#7905; t&#7879; nh&acirc;n thua c&#7843; m&#432;&#7901;i b&agrave;n th&igrave; sao?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:- C&oacute; l&#7869; &#273;&#7875; qu&yacute; s&#7913; t&#7921; n&oacute;i ra hay h&#417;n.<br />
 Phi Y&#7871;n &#272;a La h&#7887;i:<br />
 - Ch&#7859;ng l&#7869; giang s&#417;n mu&ocirc;n d&#7863;m c&#7911;a t&#7879; qu&#7889;c v&#7873; m&eacute; &#272;&ocirc;ng th&agrave;nh M&#7841;c T&#432; Khoa<br />
 l&#7841;i thu&#7897;c h&#7871;t v&#7873; Trung Qu&#7889;c?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - B&#7843;n s&#7913; &#273;o&aacute;n v&#7853;n kh&iacute; c&#7911;a qu&yacute; s&#7913; kh&ocirc;ng &#273;&#7871;n n&#7895;i x&uacute;i qu&#7849;y nh&#432; ng&agrave;i ngh&#297;. &#272;&acirc;u<br />
 c&oacute; l&yacute; n&agrave;o kh&ocirc;ng &#259;n m&#7897;t b&agrave;n? Qu&yacute; s&#7913; ch&#7881; th&#7855;ng &#273;&#432;&#7907;c m&#7897;t b&agrave;n l&agrave; gi&#7919; &#273;&#432;&#7907;c ngh&igrave;n<br />
 d&#7863;m l&atilde;nh th&#7893;, hai b&agrave;n &#273;&#432;&#7907;c hai ngh&igrave;n d&#7863;m. &iexcl;n &#273;&#7871;n b&#7889;n b&agrave;n l&agrave; chi&#7871;m ph&#7847;n ti&#7879;n nghi<br />
 r&#7891;i.<br />
 Phi Y&#7871;n &#272;a La h&#7887;i:<br />
 - Sao nh&#432; th&#7871; l&#7841;i chi&#7871;m ti&#7879;n nghi? T&#7915; M&#7841;c T&#432; Khoa &#273;i v&#7873; ph&iacute;a &#272;&ocirc;ng &#273;&#7871;n B&#7855;c<br />
 Kinh &#273;a ph&#7847;n l&agrave; &#273;&#7845;t c&#7911;a n&#432;&#7899;c Nga. B&#7843;y ngh&igrave;n d&#7863;m, t&aacute;m ngh&igrave;n d&#7863;m l&agrave; thu&#7897;c v&#7873; l&atilde;nh<br />
 th&#7893; Nga Qu&#7889;c.<br />
 Hai b&ecirc;n tranh lu&#7853;n h&#7891;i l&acirc;u. Gi&aacute;o s&#297; phi&ecirc;n d&#7883;ch &#273;&#7913;ng b&ecirc;n kh&#7869; d&#7883;ch sang Trung<br />
 Qu&#7889;c tho&#7841;i.<br />
 B&#7885;n S&aacute;ch Ng&#7841;ch &#272;&#7891;, &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng nghe ng&oacute;ng, ban &#273;&#7847;u c&ograve;n t&#432;&#7903;ng Phi<br />
 Y&#7871;n &#272;a La ngang ng&#7841;nh v&ocirc; l&yacute;, &#273;&ograve;i l&#7845;y s&ocirc;ng H&#7855;c Long Giang l&agrave;m gi&#7899;i h&#7841;n, uy hi&#7871;p<br />
 t&#7881;nh Li&ecirc;u &#272;&ocirc;ng c&#7911;a Trung Qu&#7889;c. Th&#7871; th&igrave; M&atilde;n Ch&acirc;u l&agrave; n&#417;i ph&aacute;t t&iacute;ch g&acirc;y d&#7921;ng<br />
 nghi&#7879;p r&#7891;ng c&#361;ng &#273;&#7875; b&#7885;n di d&#7883;ch uy hi&#7871;p hay sao? Trong l&ograve;ng b&#7885;n h&#7885; &#273;&#7873;u c&#7921;c<br />
 k&#7923; ph&#7851;n n&#7897;.<br />
 Sau h&#7885; nghe Vi Ti&#7875;u B&#7843;o k&eacute;o d&#7857;ng k&eacute;o d&#7885;. N&agrave;o l&agrave; trao &#273;&#7893;i &#7845;p phong, n&agrave;o<br />
 l&agrave; d&ugrave;ng ph&eacute;p Nh&#7883; nh&#7845;t thi&ecirc;m t&aacute;c ng&#361;, n&agrave;o l&agrave; gieo x&uacute;c x&#7855;c &#273;&#7875; ho&#7841;ch &#273;&#7883;nh c&#432;&#417;ng<br />
 gi&#7899;i, m&#7895;i b&agrave;n &#259;n ngh&igrave;n d&#7863;m th&#7893; &#273;&#7883;a, h&#7885; m&#7899;i bi&#7871;t l&agrave; g&atilde; n&oacute;i nh&#259;ng n&oacute;i c&agrave;n, &#273;&#7889;i<br />
 ph&#432;&#417;ng quy&#7871;t ch&#7859;ng &#432;ng thu&#7853;n.<br />
 Nh&#432;ng h&#7885; th&#7845;y Phi Y&#7871;n &#272;a La kh&iacute; th&#7871; ch&ugrave;n nh&#7909;t, l&#7841;i nghe Vi Ti&#7875;u B&#7843;o n&oacute;i ch&#7881;<br />
 ham &#273;&aacute;nh tr&#7853;n l&#7853;p c&ocirc;ng &#273;&#7875; mong c&#7855;t &#273;&#7845;t phong v&#432;&#417;ng. C&ograve;n s&#7913; th&#7847;n n&#432;&#7899;c Nga<br />
 hi&#7875;n nhi&ecirc;n ngo&agrave;i m&#7863;t hung h&#259;ng m&agrave; trong l&ograve;ng m&#7873;m nh&#361;n kh&ocirc;ng d&aacute;m &#273;&#7889;i l&#7901;i. Ai n&#7845;y<br />
 &#273;&#7873;u ngh&#297; b&#7909;ng:Ng&#432;&#7901;i La S&aacute;t ngang ng&#432;&#7907;c d&atilde; man, qu&#7843; nhi&ecirc;n danh b&#7845;t h&#432; truy&#7873;n. N&#7871;u &#273;&agrave;m<br />
 ph&aacute;n m&#7897;t c&aacute;ch nghi&ecirc;m ch&#7881;nh v&#7899;i ch&uacute;ng l&agrave; m&igrave;nh b&#7883; k&eacute;m th&#7871;. &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng ph&aacute;i<br />
 Vi C&ocirc;ng t&#432;&#7899;c ch&#7911; tr&#432;&#417;ng h&ograve;a ngh&#7883;, qu&#7843; l&agrave; c&oacute; t&agrave;i d&ugrave;ng ng&#432;&#7901;i m&#7897;t c&aacute;ch r&#7845;t s&aacute;ng<br />
 su&#7889;t. B&#7885;n qu&#7927; phi&ecirc;n bang l&agrave; h&#7841;ng ng&#432;&#7901;i d&atilde; man, ch&#7881; c&oacute; Vi C&ocirc;ng gia b&#7845;t h&#7885;c v&ocirc;<br />
 thu&#7853;t nh&#432;ng &#273;&#7911; &#273;i&#7873;u d&acirc;n d&atilde; l&#432;u manh m&#7899;i d&#432; b&#7843;n l&#297;nh &#273;&#7889;i ph&oacute; v&#7899;i ch&uacute;ng. Th&#7853;t l&agrave;<br />
 v&#7887; qu&iacute;t d&agrave;y g&#7863;p m&oacute;ng tay nh&#7885;n.<br />
 N&ecirc;n bi&#7871;t b&#7885;n S&aacute;ch Ng&#7841;ch &#272;&#7891;, &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng l&ecirc;n m&#7863;t &#273;&#7841;i th&#7847;n, tuy b&#7873;<br />
 ngo&agrave;i h&#7885; t&#7887; ra c&#7921;c k&#7923; l&#7877; &#273;&#7897; cung k&iacute;nh &#273;&#7889;i v&#7899;i Vi Ti&#7875;u B&#7843;o, m&agrave; th&#7921;c ra trong l&ograve;ng<br />
 coi g&atilde; r&#7845;t t&#7847;m th&#432;&#7901;ng.<br />
 H&#7885; &#273;&#7873;u cho Vi Ti&#7875;u B&#7843;o b&#7845;t qu&aacute; l&agrave; th&#7857;ng h&#7873; &#273;&#432;&#7907;c Ho&agrave;ng th&#432;&#7907;ng s&#7911;ng &aacute;i l&agrave;m<br />
 n&ecirc;n quan l&#7899;n. H&agrave;nh &#273;&#7897;ng c&ugrave;ng ng&ocirc;n t&#7915; b&igrave;nh nh&#7853;t c&#7911;a g&atilde; bi&#7875;u l&#7897; x&#7845;u xa h&egrave;n h&#7841; m&agrave;<br />
 ch&iacute;nh g&atilde; kh&ocirc;ng bi&#7871;t x&#7845;u h&#7893;.<br />
 H&#7885; c&ograve;n &#273;inh ninh chuy&#7871;n n&agrave;y g&atilde; &#273;&#7909;ng ch&#7841;m v&#7899;i s&#7913; th&#7847;n ngo&#7841;i qu&#7889;c t&#7845;t &#273;&#7875;<br />
 ngo&#7841;i bang c&#432;&#7901;i cho v&agrave; l&agrave;m m&#7845;t th&#7875; di&#7879;n c&#7911;a Qu&#7889;c gia.<br />
 Ng&#7901; &#273;&acirc;u &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng li&#7879;u t&agrave;i b&#7893; ch&#7913;c, thu d&#7909;ng g&atilde; v&agrave;o vi&#7879;c tr&#7885;ng &#273;&#7841;i<br />
 n&agrave;y th&#7853;t x&#7913;ng &#273;&aacute;ng.<br />
 Gi&#7843; t&#7927; Ho&agrave;ng th&#432;&#7907;ng kh&ocirc;ng sai ph&aacute;i m&#7897;t nh&acirc;n v&#7853;t chuy&ecirc;n n&oacute;i chuy&#7879;n tr&ograve; b&#7853;y<br />
 v&agrave; c&atilde;i ch&#7847;y c&atilde;i c&#7889;i l&agrave; Vi Ti&#7875;u B&#7843;o v&agrave;o c&ocirc;ng cu&#7897;c h&ograve;a &#273;&agrave;m, th&igrave; trong c&aacute;c v&#259;n v&otilde;<br />
 &#273;&#7841;i th&#7847;n &#273;&#7847;y r&#7851;y ch&#7889;n tri&#7873;u &#273;&#432;&#7901;ng, th&#7921;c kh&ocirc;ng t&igrave;m &#273;&#432;&#7907;c nh&acirc;n v&#7853;t th&#7913; hai n&agrave;o l&agrave;m<br />
 n&#7893;i.<br />
 C&aacute;c &#273;&#7841;i th&#7847;n c&agrave;ng nghe c&agrave;ng kh&acirc;m ph&#7909;c v&agrave; c&agrave;ng t&ocirc;n s&ugrave;ng &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng<br />
 anh minh t&agrave;i tr&iacute;, ch&uacute;ng th&#7847;n ch&#7859;ng ai b&igrave; k&#7883;p.<br />
 S&aacute;ch Ng&#7841;ch &#272;&#7891; nghe t&#7899;i &#273;&acirc;y &#273;&#7897;t nhi&ecirc;n xen v&agrave;o:<br />
 - M&#7841;c T&#432; Khoa nguy&ecirc;n tr&#432;&#7899;c c&#361;ng l&agrave; &#273;&#7845;t c&#7911;a Trung Qu&#7889;c.<br />
 Phi Y&#7871;n &#272;a La gi&#7853;t m&igrave;nh kinh h&atilde;i ngh&#297; b&#7909;ng:<br />
 - Th&#7857;ng l&#7887;i kia gi&#7903; gi&#7885;ng thi&ecirc;n h&ocirc; b&aacute;ch s&aacute;t &#273;&atilde; &#273;&agrave;nh. Sao c&#7843; l&atilde;o gi&agrave; n&agrave;y c&#361;ng<br />
 nh&#7855;m m&#7855;t n&oacute;i m&ograve; nh&#432; tu&#7891;ng v&ocirc; s&#7881;? H&#7855;n b&#7843;o th&agrave;nh M&#7841;c T&#432; Khoa c&#7911;a n&#432;&#7899;c m&igrave;nh l&agrave;<br />
 &#273;&#7845;t Trung Qu&#7889;c m&#7899;i th&#7853;t l&agrave; k&#7923;?<br />
 L&#7841;i nghe S&aacute;ch Ng&#7841;ch &#272;&#7891; n&oacute;i:- Theo l&#7901;i qu&yacute; s&#7913; th&igrave; ng&#432;&#7901;i La S&aacute;t t&#7841;m th&#7901;i chi&#7871;m c&#7913; n&#417;i n&agrave;o l&agrave; n&#417;i &#7845;y c&#361;ng<br />
 thu&#7897;c l&atilde;nh th&#7893; La S&aacute;t hay sao?<br />
 Phi Y&#7871;n &#272;a La &#273;&aacute;p:<br />
 - Nh&#432; v&#7853;y c&#361;ng c&ograve;n c&oacute; l&yacute;. Qu&yacute; s&#7913; n&oacute;i l&agrave; M&#7841;c T&#432; Khoa thu&#7897;c &#273;&#7845;t Trung Qu&#7889;c<br />
 th&igrave;, h&agrave; h&agrave;... t&#7913;c c&#432;&#7901;i &#273;&#7871;n n&#7867; ru&#7897;t.<br />
 S&aacute;ch Ng&#7841;ch &#272;&#7891; n&oacute;i:<br />
 - Nh&acirc;n d&acirc;n La S&aacute;t g&#7891;m nhi&#7873;u ch&#7911;ng t&#7897;c: &#272;&#7841;i Nga La T&#432;, Ti&#7875;u Nga La T&#432;, B&#7841;ch<br />
 Nga La T&#432;, l&#7841;i c&ograve;n Kha T&aacute;t Kh&#7855;c, Th&aacute;t &#272;&aacute;t g&igrave; g&igrave; n&#7919;a c&#361;ng &#273;&#7873;u l&agrave; ng&#432;&#7901;i La S&aacute;t?<br />
 Phi Y&#7871;n &#272;a La &#273;&aacute;p:<br />
 - Nh&#7845;t &#273;&#7883;nh l&agrave; th&#7871;. &#272;&#7845;t &#273;ai t&#7879; qu&#7889;c r&#7897;ng b&aacute;t ng&aacute;t, nh&acirc;n d&acirc;n d&#432;&#7899;i quy&#7873;n<br />
 th&#7889;ng tr&#7883; c&#361;ng nhi&#7873;u l&#7855;m.<br />
 S&aacute;ch Ng&#7841;ch &#272;&#7891; n&oacute;i:<br />
 - Tr&#259;m h&#7885; b&ecirc;n t&#7879; qu&#7889;c c&#361;ng g&#7891;m r&#7845;t nhi&#7873;u ch&#7911;ng t&#7897;c: Ng&#432;&#7901;i H&aacute;n c&oacute;, ng&#432;&#7901;i<br />
 M&ocirc;ng c&oacute;, ng&#432;&#7901;i M&atilde;n c&oacute;, ng&#432;&#7901;i Mi&ecirc;u c&oacute;, ng&#432;&#7901;i H&#7891;i c&oacute;, ng&#432;&#7901;i T&#7841;ng c&oacute;...<br />
 Phi Y&#7871;n &#272;a La &#273;&aacute;p:<br />
 - Ch&iacute;nh th&#7871;! Nga La T&#432; l&agrave; n&#432;&#7899;c l&#7899;n. Trung Qu&#7889;c c&#361;ng l&agrave; n&#432;&#7899;c l&#7899;n. Hai n&#432;&#7899;c<br />
 ch&uacute;ng ta l&agrave; n&#432;&#7899;c l&#7899;n nh&#7845;t trong nh&#7919;ng n&#432;&#7899;c l&#7899;n.<br />
 S&aacute;ch Ng&#7841;ch &#272;&#7891; n&oacute;i:<br />
 - Chuy&#7871;n n&agrave;y qu&yacute; s&#7913; &#273;em &#273;&#7897;i v&#7879; binh &#273;i, d&#432;&#7901;ng nh&#432; to&agrave;n l&agrave; k&#7925; binh Kha T&aacute;t<br />
 Kh&#7855;c?<br />
 Phi Y&#7871;n &#272;a La m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
 - K&#7925; binh Kha T&aacute;t Kh&#7855;c n&#7893;i ti&#7871;ng anh h&ugrave;ng v&ocirc; &#273;&#7883;ch. C&oacute; th&#7875; h&#7885; l&agrave; nh&#7919;ng d&#361;ng<br />
 s&#297; l&#7907;i h&#7841;i nh&#7845;t thi&ecirc;n h&#7841;.<br />
 S&aacute;ch Ng&#7841;ch &#272;&#7891; h&#7887;i:<br />
 - K&#7925; binh Kha T&aacute;t Kh&#7855;c c&ograve;n l&#7907;i h&#7841;i h&#417;n c&#7843; ng&#432;&#7901;i Nga La T&#432; n&#7919;a &#432;?<br />
 Phi Y&#7871;n &#272;a La &#273;&aacute;p:- C&acirc;u chuy&#7879;n kh&ocirc;ng ph&#7843;i nh&#432; v&#7853;y. Ng&#432;&#7901;i Kha T&aacute;t Kh&#7855;c l&agrave; tr&#259;m h&#7885; c&#7911;a n&#432;&#7899;c La<br />
 S&aacute;t, ng&#432;&#7901;i Nga La T&#432; c&#361;ng l&agrave; tr&#259;m h&#7885; trong n&#432;&#7899;c La S&aacute;t, ch&#7859;ng c&oacute; g&igrave; ph&acirc;n bi&#7879;t. T&#7927;<br />
 nh&#432; ng&#432;&#7901;i M&atilde;n Ch&acirc;u c&#361;ng l&agrave; b&aacute;ch t&iacute;nh c&#7911;a Trung Qu&#7889;c, ng&#432;&#7901;i M&ocirc;ng, ng&#432;&#7901;i H&aacute;n...<br />
 c&#361;ng l&agrave; b&aacute;ch t&iacute;nh c&#7911;a Trung Qu&#7889;c, ch&#7859;ng c&oacute; g&igrave; ph&acirc;n bi&#7879;t.<br />
 S&aacute;ch Ng&#7841;ch &#272;&#7891; g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - Th&#7871; th&igrave; ph&#7843;i r&#7891;i. V&igrave; v&#7853;y m&agrave; th&agrave;nh M&#7841;c T&#432; Khoa c&#361;ng l&agrave; l&atilde;nh th&#7893; c&#7911;a Trung<br />
 Qu&#7889;c.<br />
 Vi Ti&#7875;u B&#7843;o nghe hai ng&#432;&#7901;i n&oacute;i t&#7899;i &#273;&acirc;y, c&ograve;n ch&#432;a r&otilde; ch&#7895; d&#7909;ng &yacute; c&#7911;a S&aacute;ch<br />
 Ng&#7841;ch &#272;&#7891;. G&atilde; bi&#7871;t &#273;&iacute;ch M&#7841;c T&#432; Khoa c&aacute;ch &#273;&acirc;y xa h&agrave;ng v&#7841;n d&#7863;m, quy&#7871;t ch&#7859;ng<br />
 ph&#7843;i l&atilde;nh th&#7893; Trung Qu&#7889;c, nh&#432;ng nghe l&yacute; thuy&#7871;t c&#7911;a S&aacute;ch Ng&#7841;ch &#272;&#7891; th&igrave; d&#432;&#7901;ng<br />
 nh&#432; c&oacute; ch&#7913;ng c&#7913;. C&ograve;n Phi Y&#7871;n &#272;a La tr&aacute;n n&#7893;i g&acirc;n xanh, s&#7855;c m&#7863;t l&uacute;c x&aacute;m l&#7841;i, l&uacute;c<br />
 &#273;&#7887; b&#7915;ng. Hi&#7875;n nhi&ecirc;n trong l&ograve;ng h&#7855;n t&#7913;c gi&#7853;n nh&#432; ph&aacute;t &#273;i&ecirc;n, g&atilde; li&#7873;n xen v&agrave;o:<br />
 - M&#7841;c T&#432; Khoa thu&#7897;c &#273;&#7845;t Trung Qu&#7889;c l&agrave; &#273;&uacute;ng l&#7855;m, tuy&#7879;t kh&ocirc;ng sai l&#7847;m. &#272;&#7913;c<br />
 Ho&agrave;ng &#273;&#7871; Trung Qu&#7889;c khoan h&#7891;ng &#273;&#7841;i l&#432;&#7907;ng cho c&aacute;c v&#7883; m&#432;&#7907;n &#7903; &#273;&atilde; l&acirc;u. B&#7843;n s&#7913;<br />
 t&#432;&#7903;ng b&acirc;y gi&#7901; n&ecirc;n tr&#7843; l&#7841;i l&agrave; ph&#7843;i, &#273;&#7915;ng b&#7855;t ch&#432;&#7899;c ki&#7875;u L&#432;u B&#7883; t&aacute; Kinh Ch&acirc;u r&#7891;i<br />
 mu&#7889;n chi&#7871;m c&#7913; v&#297;nh vi&#7877;n, ch&#7859;ng bao gi&#7901; ho&agrave;n l&#7841;i.<br />
 D&#297; nhi&ecirc;n Phi Y&#7871;n &#272;a La ch&#7859;ng hi&#7875;u t&iacute;ch L&#432;u B&#7883; t&aacute; Kinh Ch&acirc;u &yacute; ngh&#297;a th&#7871; n&agrave;o,<br />
 m&agrave; ch&#7881; bi&#7871;t b&#7885;n Man t&#7917; Trung Qu&#7889;c n&agrave;y kh&ocirc;ng hi&#7875;u &#273;&#7841;o l&yacute;, &#259;n n&oacute;i ho&agrave;n to&agrave;n kh&aacute;c<br />
 h&#7859;n ng&#432;&#7901;i v&#259;n minh. H&#7855;n c&#432;&#7901;i l&#7841;t n&oacute;i m&oacute;c:<br />
 - Tr&#432;&#7899;c kia t&#7879; nh&acirc;n nghe n&oacute;i &#273;&#7871;n l&#7883;ch s&#7917; Trung Qu&#7889;c v&agrave; t&#432;&#7903;ng l&agrave; ng&#432;&#7901;i Trung<br />
 Qu&#7889;c h&#7885;c v&#7845;n s&acirc;u r&#7897;ng. Kh&ocirc;ng ng&#7901;... ha ha... to&agrave;n n&oacute;i nh&#7919;ng chuy&#7879;n m&ugrave; t&#7883;t ch&#7859;ng<br />
 c&oacute; ch&#7913;ng c&#7913; g&igrave;.<br />
 S&aacute;ch Ng&#7841;ch &#272;&#7891; &#273;&aacute;p:<br />
 - Qu&yacute; s&#7913; l&agrave; m&#7897;t &#273;&#7841;i th&#7847;n n&#432;&#7899;c La S&aacute;t, d&ugrave; ch&#7859;ng c&oacute; h&#7885;c v&#7845;n g&igrave; m&#7845;y, nh&#432;ng &iacute;t<br />
 ra c&#361;ng bi&#7871;t l&#7883;ch s&#7917; n&#432;&#7899;c La S&aacute;t ch&#7913;?<br />
 Phi Y&#7871;n &#272;a La &#273;&aacute;p:<br />
 - L&#7883;ch s&#7917; b&ecirc;n t&#7879; qu&#7889;c &#273;&#7873;u c&oacute; s&aacute;ch v&#7903; ch&#7913;ng minh r&otilde; r&agrave;ng, quy&#7871;t ch&#7859;ng khi<br />
 n&agrave;o c&#259;n c&#7913; v&agrave;o nh&#7919;ng l&#7901;i lo&#7841;n thuy&#7871;t c&#7911;a k&#7867; b&#7841; &#273;&acirc;u n&oacute;i &#273;&#7845;y.<br />
 S&aacute;ch Ng&#7841;ch &#272;&#7891; n&oacute;i:- Th&#7871; th&igrave; hay l&#7855;m! Tr&#432;&#7899;c kia Trung Qu&#7889;c c&oacute; m&#7897;t v&#7883; Ho&agrave;ng &#273;&#7871; t&ecirc;n g&#7885;i Th&agrave;nh<br />
 C&aacute;t T&#432; H&atilde;n...<br />
 Phi Y&#7871;n &#272;a La v&#7915;a nghe &#273;&#7871;n b&#7889;n ch&#7919; Th&agrave;nh C&aacute;t T&#432; H&atilde;n, b&#7845;t gi&aacute;c la l&ecirc;n m&#7897;t<br />
 ti&#7871;ng:<br />
 - &aacute;i ch&agrave;!<br />
 H&#7855;n than th&#7847;m:<br />
 - H&#7887;ng b&eacute;t, h&#7887;ng b&eacute;t! Sao ta l&#7841;i h&#7891; &#273;&#7891; &#273;&#7871;n th&#7871;, qu&ecirc;n khu&#7845;y c&#7843; vi&#7879;c l&#7899;n &#273;&oacute;?<br />
 S&aacute;ch Ng&#7841;ch &#272;&#7891; n&oacute;i ti&#7871;p:<br />
 - V&#7883; Th&agrave;nh C&aacute;t T&#432; H&atilde;n n&agrave;y, b&ecirc;n Trung Qu&#7889;c k&ecirc;u b&#7857;ng Nguy&ecirc;n Th&aacute;i T&#7893;, v&igrave; ng&agrave;i<br />
 l&agrave; Ho&agrave;ng &#273;&#7871; d&#7921;ng ra c&#417; nghi&#7879;p nh&agrave; Nguy&ecirc;n &#7903; Trung Qu&#7889;c. Ng&agrave;i l&agrave; ng&#432;&#7901;i M&ocirc;ng<br />
 C&#7893;. Qu&yacute; s&#7913; v&#7915;a n&oacute;i: Ng&#432;&#7901;i M&atilde;n Ch&acirc;u, ng&#432;&#7901;i M&ocirc;ng C&#7893; hay ng&#432;&#7901;i H&aacute;n &#273;&#7873;u l&agrave; ng&#432;&#7901;i<br />
 Trung Qu&#7889;c ch&#7859;ng c&oacute; g&igrave; ph&acirc;n bi&#7879;t.<br />
 L&atilde;o d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Ng&agrave;y &#7845;y &#273;&#7841;o k&#7925; binh M&ocirc;ng C&#7893; l&ecirc;n &#273;&#432;&#7901;ng chinh T&acirc;y &#273;&atilde; c&ugrave;ng qu&acirc;n La S&aacute;t<br />
 &#273;&aacute;nh m&#7845;y tr&#7853;n l&#7899;n. L&#7883;ch s&#7917; qu&yacute; qu&#7889;c c&oacute; ch&eacute;p r&otilde; r&agrave;ng. Quy&#7871;t ch&#7859;ng ph&#7843;i lo&#7841;n<br />
 thuy&#7871;t c&#7911;a k&#7867; b&#7841; &#273;&acirc;u n&oacute;i &#273;&#7845;y. Kh&ocirc;ng hi&#7875;u trong m&#7845;y tr&#7853;n &#273;&oacute; ng&#432;&#7901;i Trung Qu&#7889;c<br />
 th&#7855;ng hay ng&#432;&#7901;i La S&aacute;t th&#7855;ng?<br />
 Phi Y&#7871;n &#272;a La l&#7863;ng thinh, h&#7891;i l&acirc;u m&#7899;i &#273;&aacute;p:<br />
 - Ng&#432;&#7901;i M&ocirc;ng C&#7893; th&#7855;ng.<br />
 S&aacute;ch Ng&#7841;ch &#272;&#7891; h&#7887;i v&#7863;n:<br />
 - Ng&#432;&#7901;i M&ocirc;ng C&#7893; c&oacute; ph&#7843;i l&agrave; ng&#432;&#7901;i Trung Qu&#7889;c kh&ocirc;ng?<br />
 Phi Y&#7871;n &#272;a La &#273;&agrave;nh ph&#7843;i g&#7853;t &#273;&#7847;u.<br />
 Vi Ti&#7875;u B&#7843;o ho&agrave;n to&agrave;n kh&ocirc;ng hi&#7875;u ng&agrave;y tr&#432;&#7899;c &#273;&atilde; c&oacute; v&#7909; n&agrave;y. G&atilde; v&#7915;a nghe n&oacute;i<br />
 b&#7845;t gi&aacute;c n&#7903; m&#7863;t n&#7903; m&agrave;y, l&ecirc;n ti&#7871;ng:<br />
 - Ng&#432;&#7901;i Trung Qu&#7889;c m&agrave; &#273;&aacute;nh v&#7899;i ng&#432;&#7901;i La S&aacute;t th&igrave; ng&#432;&#7901;i La S&aacute;t t&#7845;t ph&#7843;i th&#7845;t<br />
 b&#7841;i kh&ocirc;ng c&ograve;n nghi ng&#7901; g&igrave; n&#7919;a. B&#7843;n l&#297;nh c&#7911;a c&aacute;c v&#7883; c&ograve;n k&eacute;m m&#7897;t b&#7853;c. L&#7847;n sau c&oacute;<br />
 &#273;&aacute;nh nhau, b&ecirc;n b&#7843;n s&#7913; ch&#7881; d&ugrave;ng m&#7897;t tay &#273;&aacute;nh nhau c&#361;ng &#273;&#7911;. N&#7871;u kh&ocirc;ng th&#7871; th&igrave; l&#7921;c<br />
 l&#432;&#7907;ng hai b&ecirc;n ch&ecirc;nh l&#7879;ch nhau qu&aacute;, cu&#7897;c chi&#7871;n &#273;&#7845;u ch&#7859;ng c&ograve;n th&uacute; v&#7883; n&#7919;a.Phi Y&#7871;n &#272;a La t&#7913;c qu&aacute; tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n, mi&#7879;ng l&#7849;m b&#7849;m:<br />
 - N&#7871;u kh&ocirc;ng ph&#7843;i C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; ban nghi&ecirc;m l&#7879;nh l&#7847;n n&agrave;y ch&#7881; cho h&ograve;a<br />
 ch&#7913; kh&ocirc;ng cho &#273;&aacute;nh, th&igrave; g&atilde; bu&ocirc;ng l&#7901;i nh&#7909;c m&#7841; ng&#432;&#7901;i La S&aacute;t ta th&#7871; n&agrave;y, ta quy&#7871;t<br />
 &#273;&#7845;u v&#7899;i g&atilde; m&#7897;t phen.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i ha h&#7843; h&#7887;i S&aacute;ch Ng&#7841;ch &#272;&#7891;:<br />
 - S&aacute;ch &#273;&#7841;i ca! Ng&agrave;y tr&#432;&#7899;c Th&agrave;nh C&aacute;t T&#432; H&atilde;n &#273;&aacute;nh b&#7841;i qu&acirc;n La S&aacute;t s&#7921; t&iacute;ch th&#7871;<br />
 n&agrave;o? &#272;&#7841;i ca k&#7875; l&#7841;i nghe ch&#417;i.<br />
 S&aacute;ch Ng&#7841;ch &#272;&#7891; &#273;&aacute;p:<br />
 - H&#7891;i &#273;&oacute; Th&agrave;nh C&aacute;t T&#432; H&atilde;n ph&aacute;i hai &#273;&#7897;i qu&acirc;n &#273;i chinh T&acirc;y, m&#7895;i &#273;&#7897;i m&#7897;t v&#7841;n<br />
 ng&#432;&#7901;i, c&#7897;ng l&agrave; hai v&#7841;n nh&acirc;n m&atilde; m&agrave; &#273;&aacute;nh cho m&#432;&#7901;i m&#7845;y v&#7841;n qu&acirc;n La S&aacute;t ph&#7843;i thua<br />
 ch&#7841;y th&#7845;t &#273;i&ecirc;n b&aacute;t &#273;&#7843;o.<br />
 L&atilde;o d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Sau &#273;&oacute; b&ecirc;n x&#7913; M&ocirc;ng C&#7893; c&#7911;a ch&uacute;ng ta l&#7841;i s&#7843;n xu&#7845;t m&#7897;t v&#7883; &#273;&#7841;i anh h&ugrave;ng t&ecirc;n<br />
 g&#7885;i B&#7841;t &#272;&ocirc;, B&#7841;t &#272;&ocirc; th&#7889;ng l&#297;nh qu&acirc;n &#273;&#7897;i &#273;&aacute;nh binh t&#432;&#7899;ng La S&aacute;t &#273;&#7871;n t&#417;i b&#7901;i hoa<br />
 l&aacute; chi&#7871;m t&ograve;a th&agrave;nh C&#417; Ph&#7909; r&#7845;t l&#7899;n c&#7911;a n&#432;&#7899;c La S&aacute;t r&#7891;i chi&#7871;m th&agrave;nh M&#7841;c T&#432; Khoa.<br />
 Th&#7871; v&#7851;n ch&#432;a h&#7871;t, qu&acirc;n ta c&ograve;n tr&agrave;n &#273;&#7871;n Ba Lan, Hung Gia L&#7907;i, v&#432;&#7907;t s&ocirc;ng &#272;a N&atilde;o<br />
 H&agrave; (Danube). Sau &#273;&oacute; m&#7845;y tr&#259;m n&#259;m, v&#432;&#417;ng c&ocirc;ng qu&yacute; t&#7897;c ng&#432;&#7901;i La S&aacute;t &#273;&#7873;u th&iacute;ch<br />
 nghe chuy&#7879;n ng&#432;&#7901;i Trung Qu&#7889;c. H&#7891;i &#7845;y v&#7883; anh h&ugrave;ng M&ocirc;ng C&#7893; b&ecirc;n t&#7879; qu&#7889;c &#273;&oacute;ng<br />
 &#7903; trong tr&#432;&#7899;ng b&#7891;ng d&aacute;t v&agrave;ng. &#272;&#7841;i C&ocirc;ng t&#432;&#7899;c &#7903; M&#7841;c T&#432; Khoa th&#432;&#7901;ng th&#432;&#7901;ng &#273;&#7871;n<br />
 d&#7853;p &#273;&#7847;u l&#7841;y ng&#432;&#7901;i Trung Qu&#7889;c. Ng&#432;&#7901;i Trung Qu&#7889;c mu&#7889;n &#273;&aacute; &#273;&iacute;t l&agrave; &#273;&aacute; &#273;&iacute;t, mu&#7889;n t&aacute;t<br />
 tai l&agrave; t&aacute;t tai. Ng&#432;&#7901;i La S&aacute;t ch&#7881; c&#432;&#7901;i h&#7873; h&#7873;, l&#7841;i reo h&ograve; "&#273;&aacute;nh hay qu&aacute;!". N&#7871;u kh&ocirc;ng<br />
 th&#7871; th&igrave; ch&#7859;ng th&#7875; l&agrave;m &#273;&#7871;n t&#432;&#7899;c C&ocirc;ng.<br />
 Vi Ti&#7875;u B&#7843;o nghe n&oacute;i c&#7863;p l&ocirc;ng m&agrave;y d&#432;&#417;ng l&ecirc;n nh&#432; nh&#7843;y m&uacute;a, g&atilde; kh&ocirc;ng ng&#7899;t<br />
 v&#7895; b&agrave;n h&ocirc;:<br />
 - Hay th&#7853;t! Hay th&#7853;t! T&eacute; ra th&agrave;nh M&#7841;c T&#432; Khoa ng&agrave;y tr&#432;&#7899;c qu&#7843; thu&#7897;c v&#7873; Trung<br />
 Qu&#7889;c.<br />
 (L&#7901;i ch&uacute; c&#7911;a t&aacute;c gi&#7843;: &#272;&#7841;i t&#432;&#7899;ng M&ocirc;ng C&#7893; l&agrave; B&#7841;t &#272;&ocirc; t&#7845;n c&ocirc;ng v&acirc;y h&atilde;m M&#7841;c T&#432;<br />
 Khoa v&agrave; C&#417; Ph&#7909; v&agrave;o n&#259;m 1238. T&#7915; n&#259;m 1240 &#273;&#7871;n 1480, ng&#432;&#7901;i M&ocirc;ng C&#7893; th&#7889;ng tr&#7883;<br />
 n&#432;&#7899;c Nga La T&#432; &#273;&#7845;t c&aacute;t bao la trong hai tr&#259;m b&#7889;n m&#432;&#417;i n&#259;m, &#273;&atilde; d&#7921;ng l&ecirc;n t&ograve;a "Kim<br />
 tr&#432;&#7899;ng H&atilde;n Qu&#7889;c".Trong pho &#272;&#7841;i anh b&aacute;ch li&#7879;u to&agrave;n th&#432; &#7903; m&#7909;c "Nga La T&#432;" c&oacute; ghi ch&eacute;p: Nh&#7919;ng<br />
 v&#432;&#417;ng t&#7917; phong C&ocirc;ng t&#432;&#7899;c &#7903; th&agrave;nh M&#7841;c T&#432; Khoa ph&#7843;i &#273;&#7871;n tri&#7873;u ki&#7871;n Ho&agrave;ng kim<br />
 tr&#432;&#7899;ng c&#7911;a M&ocirc;ng C&#7893; Kh&#7843; H&atilde;n t&#7841;i th&agrave;nh T&aacute;t Lai &#7903; c&#7917;a s&ocirc;ng Ph&#7909;c Nh&#297; Gia &#273;&#7875; ti&#7871;p<br />
 th&#7909; phong hi&#7879;u. B&#7885;n h&#7885; th&#432;&#7901;ng nh&#7851;n n&#7841;i ch&#7883;u &#273;&#7921;ng nh&#7919;ng &#273;i&#7873;u kh&#7893; nh&#7909;c. Nh&#432;ng<br />
 sau khi l&agrave;m l&#7877; tri&#7873;u b&aacute;i tr&#7903; v&#7873; M&#7841;c T&#432; Khoa h&#7885; c&oacute; th&#7875; thu thu&#7871; ng&#432;&#7901;i Th&aacute;t &#272;&aacute;t v&agrave;<br />
 l&#7845;n &aacute;t nh&#7919;ng ti&#7875;u bang ch&#432; h&#7847;u l&acirc;n c&#7853;n.)<br />
 Phi Y&#7871;n &#272;a La s&#7855;c m&#7863;t l&uacute;c xanh x&aacute;m l&uacute;c tr&#7855;ng b&#7907;t.<br />
 Nh&#7919;ng &#273;i&#7873;u thu&#7853;t l&#7841;i c&#7911;a S&aacute;ch Ng&#7841;ch &#272;&#7891; theo &#273;&uacute;ng s&#7917; s&aacute;ch, quy&#7871;t kh&ocirc;ng gi&#7843;<br />
 tr&aacute;. C&oacute; &#273;i&#7873;u ng&#432;&#7901;i La S&aacute;t tr&#432;&#7899;c nay kh&ocirc;ng nh&#7853;n ng&#432;&#7901;i M&ocirc;ng C&#7893; l&agrave; ng&#432;&#7901;i Trung<br />
 Qu&#7889;c. Trong l&uacute;c nh&#7845;t th&#7901;i, Phi Y&#7871;n &#272;a La kh&ocirc;ng nh&#7899; t&#7899;i th&agrave;nh M&#7841;c T&#432; Khoa tr&#432;&#7899;c<br />
 kia &#273;&atilde; thu&#7897;c quy&#7873;n th&#7889;ng tr&#7883; c&#7911;a ng&#432;&#7901;i M&ocirc;ng C&#7893; m&#7897;t qu&atilde;ng th&#7901;i gian kh&aacute; l&acirc;u. Hi&#7879;n<br />
 nay M&ocirc;ng C&#7893; thu&#7897;c v&#7873; Trung Qu&#7889;c. Do &#273;&oacute; m&agrave; suy lu&#7853;n th&igrave; b&#7843;o th&agrave;nh M&#7841;c T&#432;<br />
 Khoa thu&#7897;c v&#7873; Trung Qu&#7889;c c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; l&#7901;i n&oacute;i h&agrave;m h&#7891;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - H&#7847;u t&#432;&#7899;c c&aacute;c h&#7841;! B&#7843;n ch&#7913;c nh&#7853;n th&#7845;y vi&#7879;c ho&#7841;ch &#273;&#7883;nh bi&ecirc;n gi&#7899;i ch&uacute;ng ta<br />
 b&#7845;t t&#7845;t ph&#7843;i &#273;&agrave;m ph&aacute;n n&#7919;a. Xin c&aacute;c h&#7841; tr&#7903; v&#7873; h&#7887;i l&#7841;i C&ocirc;ng ch&uacute;a bao gi&#7901; qu&yacute; qu&#7889;c<br />
 s&#7869; &#273;em th&agrave;nh M&#7841;c T&#432; Khoa v&agrave; th&agrave;nh C&#417; Ph&#7909; ho&agrave;n l&#7841;i Trung Qu&#7889;c. B&#7843;n s&#7913; c&#361;ng<br />
 tr&#7903; v&#7873; B&#7855;c Kinh l&#7845;y da b&ograve; v&agrave; Ho&agrave;ng kim &#273;&#7875; d&#7921;ng Ho&agrave;ng kim tr&#432;&#7899;ng b&ecirc;n b&#7901; s&ocirc;ng<br />
 Ph&#7909;c Nh&#297; Gia ch&#7901; T&ocirc; Phi &aacute; C&ocirc;ng ch&uacute;a &#273;&#7871;n ng&#7911;. Ha ha! Ha ha!<br />
 Phi Y&#7871;n &#272;a La nghe t&#7899;i &#273;&acirc;y kh&ocirc;ng th&#7875; nh&#7883;n &#273;&#432;&#7907;c n&#7919;a, h&#7855;n &#273;&#7913;ng ph&#7855;t d&#7853;y<br />
 x&ocirc;ng ra ngo&agrave;i tr&#432;&#7899;ng.<br />
 L&#7841;i nghe h&#7855;n t&#7913;c gi&#7853;n g&#7847;m l&ecirc;n nh&#432; s&#7845;m v&agrave; l&#7899;n ti&#7871;ng qu&aacute;t th&aacute;o &#273;&#7875; truy&#7873;n m&#7879;nh<br />
 l&#7879;nh.<br />
 K&#7871; &#273;&oacute; ti&#7871;ng v&oacute; ng&#7921;a d&#7891;n d&#7853;p vang l&ecirc;n. M&#7845;y tr&#259;m con ng&#7921;a nh&#7845;t t&#7873; x&ocirc;ng t&#7899;i.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i la l&ecirc;n:<br />
 - Tr&#7901;i &#417;i! Qu&acirc;n mao t&#7863;c mu&#7889;n &#273;&aacute;nh nhau. Ch&uacute;ng ta ph&#7843;i tr&#7889;n cho l&#7865;.<br />
 &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng tr&#7843;i qua chi&#7871;n tr&#7853;n &#273;&atilde; nhi&#7873;u, n&eacute;t m&#7863;t v&#7851;n b&igrave;nh t&#297;nh. L&atilde;o<br />
 n&oacute;i:- Vi C&ocirc;ng gia b&#7845;t t&#7845;t ph&#7843;i hoang mang. Ch&uacute;ng mu&#7889;n &#273;&aacute;nh th&igrave; &#273;&aacute;nh. Ch&#7859;ng l&#7869;<br />
 b&#7885;n ta l&#7841;i s&#7907; ch&uacute;ng sao?<br />
 Ph&iacute;a ngo&agrave;i doanh tr&#432;&#7899;ng, hai tr&#259;m s&aacute;u ch&#7909;c t&ecirc;n k&#7925; binh Kha T&aacute;t Kh&#7855;c h&ograve; reo<br />
 r&#7847;m tr&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o s&#7907; qu&aacute; to&agrave;n th&acirc;n run b&#7847;n b&#7853;t. G&atilde; c&uacute;i &#273;&#7847;u chui v&agrave;o g&#7847;m b&agrave;n.<br />
 &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng v&agrave; S&aacute;ch Ng&#7841;ch &#272;&#7891; ng&#417; ng&aacute;c nh&igrave;n nhau, trong b&#7909;ng c&#361;ng<br />
 h&#417;i hoang mang.<br />
 C&#7917;a tr&#432;&#7899;ng m&#7903; ra, m&#7897;t t&#432;&#7899;ng r&#7843;o b&#432;&#7899;c ti&#7871;n v&agrave;o. Ch&iacute;nh l&agrave; H&#7891;ng Tri&#7873;u th&#7889;ng<br />
 l&#297;nh &#273;&#7897;i qu&acirc;n &#273;&#7857;ng b&agrave;i. H&#7891;ng Tri&#7873;u l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - Kh&#7843;i b&#7849;m &#273;&#7841;i so&aacute;i!...<br />
 Nh&#432;ng h&#7855;n kh&ocirc;ng nh&igrave;n th&#7845;y &#273;&#7841;i so&aacute;i &#273;&acirc;u.<br />
 Vi Ti&#7875;u B&#7843;o n&#7857;m d&#432;&#7899;i g&#7847;m b&agrave;n l&ecirc;n ti&#7871;ng:<br />
 - Ta... ta... ta &#7903; &#273;&acirc;y. Anh em... mau mau tr&#7889;n &#273;i.<br />
 H&#7891;ng Tri&#7873;u c&uacute;i xu&#7889;ng g&#7847;m b&agrave;n nh&igrave;n Vi &#273;&#7841;i so&aacute;i n&oacute;i:<br />
 - Kh&#7843;i b&#7849;m &#273;&#7841;i so&aacute;i! Qu&acirc;n La S&aacute;t thanh th&#7871; h&ugrave;ng d&#361;ng. Ch&uacute;ng ta ch&#7859;ng th&#7875;<br />
 khi&#7871;p nh&#432;&#7907;c. Mu&#7889;n l&agrave;m con con m&#7865; n&oacute; th&igrave; l&agrave;m.<br />
 Vi Ti&#7875;u B&#7843;o nghe l&#7901;i n&oacute;i d&#361;ng c&#7843;m, li&#7873;n tr&#7845;n t&#297;nh t&acirc;m th&#7847;n. G&atilde; &#7903; d&#432;&#7899;i g&#7847;m<br />
 b&agrave;n b&ograve; ra.<br />
 V&#7915;a r&#7891;i s&#7921; vi&#7879;c x&#7849;y &#273;&#7871;n &#273;&#7897;t ng&#7897;t, g&atilde; hoang mang chui v&agrave;o g&#7847;m b&agrave;n, nh&#432;ng<br />
 th&#7921;c ra kh&ocirc;ng ph&#7843;i g&atilde; khi&#7871;p &#273;&#7843;m s&#7907; ch&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o v&#7895; ng&#7921;c &#273;&aacute;p:<br />
 - Ph&#7843;i l&#7855;m! T&#7893; b&agrave; n&oacute; mu&#7889;n l&agrave;m g&igrave; th&igrave; l&agrave;m! L&atilde;o gia ph&#7843;i th&acirc;n ti&#7871;n s&#297; t&#7889;t, d&#361;ng...<br />
 d&#361;ng...D&#361;ng qu&#7843;n tam qu&acirc;n, nh&#432;ng g&atilde; qu&ecirc;n m&#7845;t.<br />
 G&atilde; d&#7855;t tay H&#7891;ng Tri&#7873;u ch&#7841;y ra ngo&agrave;i tr&#432;&#7899;ng.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

