<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 230</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>TH&#7889;NG L&atilde;NH BA QU&Acirc;N L&agrave;M &#272;&#7841;I SO&aacute;I</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o th&#7845;y gi&#7885;ng n&oacute;i v&agrave; v&#7867; m&#7863;t c&#7911;a &#272;a Long &#273;&#7889;i v&#7899;i m&igrave;nh v&#7915;a ra<br />
 chi&#7873;u th&acirc;n thi&#7871;t, v&#7915;a t&#7887; v&#7867; th&agrave;nh th&#7921;c h&acirc;m m&#7897;. G&atilde; l&#7841;i bi&#7871;t l&atilde;o l&agrave; m&#7897;t h&aacute;n<br />
 t&#7917; th&#7859;ng th&#7855;n, kh&ocirc;ng quen l&agrave;m b&#7897; gi&#7843; d&#7889;i, bao nhi&ecirc;u n&#7895;i lo &acirc;u s&#7907; h&atilde;i trong l&ograve;ng<br />
 &#273;&#7873;u ti&ecirc;u tan h&#7871;t. G&atilde; c&#432;&#7901;i n&oacute;i:<br />
 - &#272;a t&#7841; &#273;&#7841;i ca! Xin &#273;&#7841;i ca ch&#7901; m&#7897;t ch&uacute;t. Ti&#7875;u &#273;&#7879; m&#7855;c &#273;i ti&#7875;u qu&aacute; r&#7891;i. V&igrave; h&#7847;u<br />
 chuy&#7879;n Ho&agrave;ng th&#432;&#7907;ng r&#7845;t l&acirc;u ph&#7843;i n&iacute;n nh&#7883;n cho &#273;&#7871;n b&acirc;y gi&#7901; th&igrave; kh&ocirc;ng n&iacute;n &#273;&#432;&#7907;c<br />
 n&#7919;a r&#7891;i.<br />
 &#272;a Long c&#432;&#7901;i h&#417; h&#7899;. L&atilde;o bi&#7871;t Ho&agrave;ng &#273;&#7871; &#273;&atilde; tuy&ecirc;n tri&#7879;u v&agrave;o b&#7879; ki&#7871;n th&igrave; th&#7847;n<br />
 t&#7917; ch&#432;a th&#7845;y nh&agrave; Vua xu&#7889;ng ch&#7881; cho lui ra, ch&#7859;ng khi n&agrave;o d&aacute;m c&aacute;o tho&aacute;i. K&#7867; th&#7847;n<br />
 t&#7917; g&#7863;p l&uacute;c m&oacute;t &#273;&aacute;i l&agrave; m&#7897;t chuy&#7879;n th&#7853;t r&#7847;y r&agrave;. Nh&#432;ng tr&#432;&#7901;ng h&#7907;p n&agrave;y c&#361;ng hi&#7871;m l&#7855;m.<br />
 Ch&#7881; v&igrave; Vi Ti&#7875;u B&#7843;o l&agrave; h&#7841;ng s&#7911;ng th&#7847;n, Ho&agrave;ng &#273;&#7871; m&#7899;i n&oacute;i chuy&#7879;n l&acirc;u v&#7899;i g&atilde;. C&ograve;n<br />
 &#273;&#7889;i v&#7899;i &#273;&#7841;i th&#7847;n kh&aacute;c, Ng&agrave;i ch&#7881; n&oacute;i v&agrave;i ba c&acirc;u &#273;&atilde; xu&#7889;ng ch&#7881; cho r&uacute;t lui kh&ocirc;ng &#273;&#7871;n<br />
 n&#7895;i t&eacute; &#273;&aacute;i v&atilde;i ph&acirc;n.<br />
 Gi&#7919;a &#272;a Long v&agrave; Vi Ti&#7875;u B&#7843;o tr&#432;&#7899;c kia r&#7845;t th&acirc;n thi&#7871;t v&#7899;i nhau, nay l&#7841;i c&#7917;u<br />
 bi&#7879;t tr&ugrave;ng ph&ugrave;ng, d&#297; nhi&ecirc;n trong l&ograve;ng cao h&#7913;ng k&#7875; sao cho xi&#7871;t! L&atilde;o li&#7873;n d&#7855;t tay<br />
 g&atilde; &#273;&#432;a &#273;&#7871;n c&#7917;a c&#259;n nh&agrave; gianh r&#7891;i &#273;&#7913;ng ch&#7901;.<br />
 H&ocirc;m &#7845;y, Vi Ti&#7875;u B&#7843;o g&#7863;p tr&#432;&#7901;ng h&#7907;p b&#7845;t &#273;&#7855;c d&#297; m&agrave; ph&#7843;i ph&oacute;ng lao &#273;&acirc;m &#272;a<br />
 Long. G&atilde; ngh&#297; t&#7899;i b&igrave;nh nh&#7853;t l&atilde;o &#273;&#7889;i v&#7899;i m&igrave;nh r&#7845;t t&#7917; t&#7871;, th&acirc;n m&#7853;t, trong l&ograve;ng g&atilde;<br />
 kh&ocirc;ng kh&#7887;i &acirc;n h&#7853;n.<br />
 Ai ng&#7901; l&atilde;o l&#7841;i kh&ocirc;ng ch&#7871;t v&agrave; tuy&#7879;t ch&#7859;ng c&oacute; &yacute; g&igrave; phi&#7873;n tr&aacute;ch g&atilde; n&ecirc;n g&atilde; v&agrave;o<br />
 ti&#7875;u ti&#7879;n c&agrave;ng th&ecirc;m ph&#7847;n khoan kho&aacute;i. G&atilde; &#273;&#7883;nh &#273;i ti&#7875;u xong tr&#7903; ra s&#7869; t&igrave;m c&aacute;ch d&ograve;<br />
 h&#7887;i cho bi&#7871;t r&otilde; t&igrave;nh tr&#7841;ng ng&agrave;y tr&#432;&#7899;c.<br />
 Nh&#432;ng g&atilde; v&#7915;a ra, &#272;a Long &#273;&atilde; n&oacute;i ngay:<br />
 - H&ocirc;m &#7845;y l&uacute;c ca ca t&#7881;nh l&#7841;i, h&#7887;i ra m&#7899;i bi&#7871;t m&igrave;nh n&#7857;m li&#7879;t gi&#432;&#7901;ng &#273;&atilde; ba ng&agrave;y<br />
 b&#7889;n &#273;&ecirc;m. Quan th&aacute;i y cho hay may m&agrave; tr&aacute;i tim c&#7911;a ca ca m&#7885;c l&#7879;ch &#273;i, n&ecirc;n nh&aacute;t<br />
 &#273;ao c&#7911;a th&iacute;ch kh&aacute;ch ch&#7881; &#273;&acirc;m v&agrave;o ph&#7893;i, ch&#7913; ch&#432;a ch&#7841;m &#273;&#7871;n tr&aacute;i tim. Th&aacute;i y c&ograve;n b&#7843;o<br />
 nh&#7919;ng ng&#432;&#7901;i tr&aacute;i tim m&#7885;c l&#7879;ch nh&#432; ca ca th&igrave; h&agrave;ng ch&#7909;c v&#7841;n ng&#432;&#7901;i c&#361;ng kh&oacute; c&oacute; m&#7897;t.<br />
 Vi Ti&#7875;u B&#7843;o la th&#7847;m:<br />
 - Tr&#7901;i &#417;i! Th&#7853;t &#273;&aacute;ng th&#7865;n cho ta! T&eacute; ra v&igrave; v&#7853;y m&agrave; l&atilde;o kh&ocirc;ng ch&#7871;t.<br />
 G&atilde; c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ti&#7875;u &#273;&#7879; c&#7913; t&#432;&#7903;ng &#273;&#7841;i ca l&agrave; m&#7897;t h&#7843;o h&aacute;n t&acirc;m tr&#432;&#7901;ng th&#7859;ng th&#7855;n, d&egrave; &#273;&acirc;u l&#7841;i<br />
 c&oacute; tr&aacute;i tim thi&ecirc;n l&#7879;ch. Tr&aacute;i tim &#273;&#7841;i ca &#273;&atilde; thi&ecirc;n l&#7879;ch th&igrave; nh&#7845;t &#273;&#7883;nh c&#361;ng thi&ecirc;n &aacute;i m&#7897;t<br />
 v&#7883; ti&#7875;u di th&aacute;i th&aacute;i n&agrave;o &#273;&oacute; &#273;&#7863;c bi&#7879;t h&#417;n c&aacute;c v&#7883; th&aacute;i th&aacute;i kh&aacute;c?<br />
 &#272;a Long ng&#7841;c nhi&ecirc;n m&#7897;t ch&uacute;t r&#7891;i c&#432;&#7901;i &#273;&aacute;p:<br />
 - Huynh &#273;&#7879; kh&ocirc;ng nh&#7855;c, ca ca c&#361;ng kh&ocirc;ng ngh&#297; t&#7899;i. Th&#7921;c t&igrave;nh ca ca s&#7911;ng &aacute;i &#273;&#7879;<br />
 b&aacute;t ph&ograve;ng ti&#7875;u thi&#7871;p g&#7845;p &#273;&ocirc;i c&aacute;c ph&ograve;ng kh&aacute;c. &#272;&oacute; ch&#7855;c c&#361;ng v&igrave; l&#7869; tr&aacute;i tim thi&ecirc;n<br />
 l&#7879;ch m&agrave; ra.<br />
 Hai ng&#432;&#7901;i l&#7841;i c&#432;&#7901;i &#7891;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - T&ecirc;n th&iacute;ch kh&aacute;ch &#273;&oacute; v&otilde; c&ocirc;ng r&#7845;t cao c&#432;&#7901;ng. H&#7855;n &#273;&#7871;n &aacute;m to&aacute;n &#273;&#7841;i ca m&agrave; ti&#7875;u<br />
 &#273;&#7879; c&#361;ng kh&ocirc;ng ph&aacute;t gi&aacute;c.<br />
 &#272;a Long n&oacute;i:<br />
 - Ph&#7843;i r&#7891;i!<br />
 L&atilde;o h&#7841; th&#7845;p gi&#7885;ng xu&#7889;ng n&oacute;i ti&#7871;p:<br />
 - V&#7915;a g&#7863;p l&uacute;c Ki&#7871;n Ninh C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; &#273;&#7871;n th&#259;m huynh &#273;&#7879;, ch&uacute;ng ta l&agrave;<br />
 ph&#7853;n n&ocirc; t&agrave;i kh&ocirc;ng d&aacute;m h&#7887;i nhi&#7873;u v&#7873; v&#7909; n&agrave;y. Ca ca ph&#7843;i d&#432;&#7905;ng th&#432;&#417;ng ba th&aacute;ng<br />
 m&#7899;i b&igrave;nh ph&#7909;c. Ho&agrave;ng th&#432;&#7907;ng cho hay Vi huynh &#273;&#7879; &#273;&atilde; li&#7873;u m&#7841;ng gi&#7843;i c&#7913;u ca ca<br />
 &#273;&#432;&#7907;c to&agrave;n sinh v&agrave; &#273;&acirc;m ch&#7871;t th&iacute;ch kh&aacute;ch. Nh&#7919;ng chi ti&#7871;t t&#432;&#7901;ng t&#7853;n v&#7873; v&#7909; n&agrave;y, huynh<br />
 &#273;&#7879; b&#7845;t t&#7845;t nh&#7855;c t&#7899;i n&#7919;a. N&oacute;i t&oacute;m l&#7841;i, ca ca r&#7845;t c&#7843;m &#417;n huynh &#273;&#7879;.<br />
 Vi Ti&#7875;u B&#7843;o l&agrave; h&#7841;ng m&#7863;t d&#7847;y, c&oacute; th&#7875; n&oacute;i l&agrave; m&#7863;t d&#7847;y s&#7889; nh&#7845;t s&#7889; nh&igrave; t&#7841;i tri&#7873;u<br />
 Khang Hy, nh&#432;ng nghe l&atilde;o n&oacute;i m&#7845;y c&acirc;u n&agrave;y c&#361;ng kh&ocirc;ng kh&#7887;i th&#7865;n &#273;&#7887; m&#7863;t l&ecirc;n.<br />
 B&acirc;y gi&#7901; g&atilde; m&#7899;i hay Ho&agrave;ng &#273;&#7871; &#273;&atilde; d&#7845;u di&#7871;m cho m&igrave;nh. M&#7897;t l&agrave; ch&iacute;nh mi&#7879;ng<br />
 Ho&agrave;ng &#273;&#7871; n&oacute;i ra, d&#297; nhi&ecirc;n &#272;a Long tin ngay, kh&ocirc;ng c&ograve;n nghi ng&#7901; g&igrave; n&#7919;a. Hai l&agrave; v&#7909;n&agrave;y d&iacute;nh l&iacute;u &#273;&#7871;n chuy&#7879;n t&#432; t&igrave;nh c&#7911;a C&ocirc;ng ch&uacute;a, th&igrave; ng&#432;&#7901;i trong cung c&agrave;ng &iacute;t ng&#432;&#7901;i<br />
 bi&#7871;t c&agrave;ng hay. D&ugrave; ai nghi ng&#7901; &#273;&#7871;n &#273;&acirc;u c&#361;ng ph&#7843;i d&#7845;u k&iacute;n trong l&ograve;ng.<br />
 N&#7871;u kh&ocirc;ng th&#7871;, Vi Ti&#7875;u B&#7843;o c&#361;ng ph&#7843;i b&#7883;a chuy&#7879;n hoang &#273;&#432;&#7901;ng &#273;&#7875; che l&#7845;p,<br />
 l&agrave; m&#7897;t &#273;i&#7873;u kh&#7893; t&acirc;m cho g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng v&ocirc; c&ugrave;ng h&#7893; th&#7865;n. G&atilde; &#273;&#7883;nh b&#7909;ng &#273;&#7889;i v&#7899;i ng&#432;&#7901;i b&#7841;n<br />
 trung h&#7853;u th&agrave;nh th&#7921;c n&agrave;y ph&#7843;i c&oacute; phen b&aacute;o &#273;&aacute;p &#273;&#7875; &#273;&#7873;n b&ugrave; t&#7897;i l&#7895;i.<br />
 G&atilde; li&#7873;n n&oacute;i:<br />
 - Ti&#7875;u &#273;&#7879; &#7903; &#272;&agrave;i Loan c&oacute; &#273;em v&#7873; m&#7897;t &iacute;t th&#7893; nghi. L&uacute;c tr&#7903; v&#7873; s&#7869; sai ng&#432;&#7901;i &#273;em<br />
 t&#7899;i bi&#7871;u &#273;&#7841;i ca.<br />
 &#272;a Long xua tay lia l&#7883;a g&#7841;t &#273;i:<br />
 - B&#7845;t t&#7845;t ph&#7843;i th&#7871;! Ch&uacute;ng ta nh&#432; ng&#432;&#7901;i m&#7897;t nh&agrave;, sao huynh &#273;&#7879; c&ograve;n ra chi&#7873;u<br />
 kh&aacute;ch s&aacute;o? L&#7847;n tr&#432;&#7899;c Thi Lang &#273;&atilde; &#273;&#432;a l&#7877; v&#7853;t c&#7911;a huynh &#273;&#7879; v&#7873; cho ca ca. Th&#7871; l&agrave;<br />
 nhi&#7873;u qu&aacute; r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7907;t nh&#7899; t&#7899;i &#273;i&#7873;u g&igrave; b&#7909;ng b&#7843;o d&#7841;:<br />
 - V&#7909; n&agrave;y l&agrave;m &#417;n &#273;&#432;&#7907;c m&agrave; kh&ocirc;ng m&#7845;t ti&#7873;n. Ho&agrave;ng th&#432;&#7907;ng c&oacute; bi&#7871;t ra c&#361;ng<br />
 ch&#7859;ng th&#7875; b&#7843;o l&agrave; ta vi ch&#7881;.<br />
 G&atilde; li&#7873;n c&#432;&#7901;i h&igrave; h&igrave; h&#7887;i:<br />
 - &#272;a &#273;&#7841;i ca! T&ecirc;n ti&#7875;u t&#7917; Tr&#7883;nh Kh&#7855;c S&#7843;ng sau khi quy h&agrave;ng &#7903; B&#7855;c Kinh l&agrave;m tr&ograve;<br />
 g&igrave;?<br />
 &#272;a Long &#273;&aacute;p:<br />
 - Ho&agrave;ng th&#432;&#7907;ng &#273;&#7889;i &#273;&atilde;i v&#7899;i h&#7855;n c&#361;ng t&#7917; t&#7871;, phong cho h&#7855;n h&agrave;m Nh&#7845;t &#273;&#7859;ng<br />
 c&ocirc;ng. Th&#7857;ng l&#7887;i &#273;&oacute; th&#7853;t v&ocirc; t&iacute;ch s&#7921;, b&#7845;t qu&aacute; nh&#7901; ph&#432;&#7899;c &#7845;m c&#7911;a t&#7893; ti&ecirc;n m&agrave; t&#432;&#7899;c v&#7883;<br />
 c&ograve;n cao h&#417;n huynh &#273;&#7879; m&#7897;t b&#7853;c.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ng&agrave;y tr&#432;&#7899;c ch&uacute;ng ta gi&#7905;n ch&#417;i &#273;&atilde; vu cho h&#7855;n thi&#7871;u n&#7907; b&#7885;n th&#7883; v&#7879; m&#7897;t v&#7841;n<br />
 l&#7841;ng b&#7841;c, do ti&#7875;u &#273;&#7879; b&#7887; ra tr&#7843; n&#7907; cho h&#7855;n. V&#7909; &#273;&oacute; &#273;&#7841;i ca c&ograve;n nh&#7899; kh&ocirc;ng?<br />
 &#272;a Long c&#432;&#7901;i khanh kh&aacute;ch &#273;&aacute;p:- Nh&#7899; ch&#7913;! Nh&#7899; ch&#7913;! V&#7883; c&ocirc; n&#432;&#417;ng m&agrave; huynh &#273;&#7879; &#432;a th&iacute;ch &#273;&oacute; v&#7873; sau ra l&agrave;m sao?<br />
 N&#7871;u c&ocirc; c&ograve;n &#273;i theo h&#7855;n th&igrave; ch&uacute;ng ta t&#7899;i &#273;&oacute; &#273;o&#7841;t c&ocirc; l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
 - V&#7883; c&ocirc; n&#432;&#417;ng &#273;&oacute; &#273;&atilde; th&agrave;nh v&#7907; c&#7911;a ti&#7875;u &#273;&#7879; v&agrave; sinh con r&#7891;i.<br />
 &#272;a Long c&#432;&#7901;i n&oacute;i:<br />
 - Cung h&#7927;! Cung h&#7927;! N&#7871;u kh&ocirc;ng th&#7871; th&igrave; t&ecirc;n ti&#7875;u t&#7917; Tr&#7883;nh Kh&#7855;c S&#7843;ng &#7903; &#273;&#7845;t<br />
 Kinh s&#432; m&#7899;i l&agrave; Nh&#7845;t &#273;&#7859;ng c&ocirc;ng, Nh&#7883; &#273;&#7859;ng c&ocirc;ng, m&#7897;t v&#7883; t&#432;&#7899;c gia ch&#7881; c&oacute; h&#432; danh m&agrave;<br />
 kh&ocirc;ng quy&#7873;n th&#7871; ph&#7887;ng c&oacute; kh&aacute;c g&igrave; h&#7893; l&#7841;c b&igrave;nh nguy&ecirc;n b&#7883; ch&oacute; l&#7901;n?... Con m&#7865; n&oacute;!<br />
 Ti&#7875;u huynh n&oacute;i l&#7847;m r&#7891;i. Ch&uacute;ng ta t&#7899;i t&#7853;n nh&agrave;, ch&#7855;c th&#7857;ng l&#7887;i &#273;&oacute; ph&#7843;i s&#7907; co v&ograve;i,<br />
 &#273;&#7871;n ph&aacute;t trung ti&#7879;n c&#361;ng kh&ocirc;ng d&aacute;m ph&oacute;ng ra...<br />
 L&atilde;o d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Lo&agrave;i phi&ecirc;n v&#432;&#417;ng &#273;&atilde; &#273;&#7847;u h&agrave;ng th&igrave; su&#7889;t ng&agrave;y n&#417;m n&#7899;p lo s&#7907;. Ch&uacute;ng ta &#273;&#7841;i<br />
 nh&acirc;n l&agrave; &#273;&#7841;i nh&acirc;n Ho&agrave;ng th&#432;&#7907;ng th&#432;&#7901;ng nghi ng&#7901; h&#7855;n trong l&ograve;ng b&#7845;t ph&#7909;c r&#7891;i toan<br />
 b&agrave;i t&#7841;o ph&#7843;n.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ch&uacute;ng ta c&#361;ng b&#7845;t t&#7845;t ph&#7843;i khinh khi g&atilde;. C&oacute; &#273;i&#7873;u gi&#7871;t ng&#432;&#7901;i th&igrave; ph&#7843;i th&#432;&#7901;ng<br />
 m&#7841;ng, thi&#7871;u n&#7907; th&igrave; ph&#7843;i tr&#7843; ti&#7873;n. &#272;&oacute; l&agrave; vi&#7879;c thi&ecirc;n kinh &#273;&#7883;a ngh&#297;a. &#272;&#7915;ng n&oacute;i g&atilde; b&#7845;t<br />
 qu&aacute; m&#7899;i l&agrave; Nh&#7845;t &#273;&#7859;ng c&ocirc;ng, d&ugrave; &#273;&#7871;n b&#7853;c th&acirc;n v&#432;&#417;ng qu&#7889;c th&iacute;ch c&#361;ng ch&#7859;ng th&#7875;<br />
 qu&#7883;t n&#7907; ai &#273;&#432;&#7907;c.<br />
 &#272;a Long n&oacute;i:<br />
 - Ph&#7843;i l&#7855;m! Ph&#7843;i l&#7855;m! Ng&agrave;y &#7845;y h&#7855;n thi&#7871;u huynh &#273;&#7879; m&#7897;t v&#7841;n l&#7841;ng b&#7841;c. Trong b&#7885;n<br />
 ng&#7921; ti&#7873;n th&#7883; v&#7879; c&#7911;a ch&uacute;ng ta r&#7845;t &#273;&ocirc;ng ng&#432;&#7901;i ch&#7913;ng ki&#7871;n. V&#7853;y ch&uacute;ng ta &#273;&#7871;n &#273;&ograve;i n&#7907;.<br />
 Vi Ti&#7875;u B&#7843;o m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - Th&#7857;ng l&#7887;i &#273;&oacute; th&#7853;t ch&#7859;ng ra g&igrave;. Nguy&ecirc;n m&#7897;t v&#7841;n l&#7841;ng b&#7841;c &#273;&oacute; ch&#432;a &#273;&aacute;ng k&#7875;.<br />
 Sau h&#7855;n c&ograve;n ti&#7871;p t&#7909;c vay ti&#7875;u &#273;&#7879; nhi&#7873;u l&#7847;n. Ch&iacute;nh h&#7855;n h&#7841; b&uacute;t vi&#7871;t gi&#7845;y thi&#7871;u n&#7907;<br />
 &#273;&#432;a cho ti&#7875;u &#273;&#7879; gi&#7919;. Ba &#273;&#7901;i h&#7885; Tr&#7883;nh nh&agrave; h&#7855;n &#7903; &#272;&agrave;i Loan l&agrave;m V&#432;&#417;ng gia t&iacute;ch l&#361;y<br />
 kim ng&acirc;n t&agrave;i b&#7843;o n&agrave;o ph&#7843;i &iacute;t c&#7911;a? L&#7847;n n&agrave;y nh&#7845;t &#273;&#7883;nh h&#7855;n &#273;em c&#7843; &#273;&#7871;n B&#7855;c Kinh.<br />
 Tr&#7883;nh Th&agrave;nh C&ocirc;ng v&agrave; Tr&#7883;nh Kinh l&agrave; h&#7843;o nh&acirc;n, c&oacute; khi kh&ocirc;ng kho&eacute;t ti&#7873;n c&#7911;a tr&#259;m h&#7885;,<br />
 nh&#432;ng t&ecirc;n ti&#7875;u t&#7917; Tr&#7883;nh Kh&#7855;c S&#7843;ng ch&#7859;ng l&#7869; c&#361;ng ch&#7883;u n&#7899;i tay? H&#7855;n l&agrave;m V&#432;&#417;ng giam&#7897;t ng&agrave;y, &iacute;t ra c&#361;ng thu &#273;&#432;&#7907;c h&agrave;ng tr&#259;m v&#7841;n l&#7841;ng, hai ng&agrave;y hai tr&#259;m v&#7841;n, ba ng&agrave;y<br />
 ba tr&#259;m v&#7841;n. H&#7855;n l&agrave;m V&#432;&#417;ng gia m&#7845;y ng&agrave;y th&igrave; &#273;&#7841;i ca c&#7913; t&iacute;nh ra m&agrave; l&#7845;y n&#7907;.<br />
 &#272;a Long h&aacute; mi&#7879;ng l&iacute;u l&#432;&#7905;i &#273;&aacute;p:<br />
 - Th&#7853;t l&agrave; l&#7907;i h&#7841;i! Th&#7853;t l&agrave; l&#7907;i h&#7841;i!<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ti&#7875;u &#273;&#7879; v&#7873; t&igrave;m nh&#7919;ng gi&#7845;y n&#7907; &#273;&#432;a cho &#273;&#7841;i ca. Kho&#7843;n ti&#7873;n &#273;&ograve;i &#273;&#432;&#7907;c, ti&#7875;u &#273;&#7879;<br />
 kh&ocirc;ng l&#7845;y n&#7919;a...<br />
 &#272;a Long v&#7897;i ng&#7855;t l&#7901;i:<br />
 - Th&#7871; th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c. Ti&#7875;u huynh ch&#7881; &#273;&ograve;i d&ugrave;m th&ocirc;i v&agrave; nh&#7845;t &#273;&#7883;nh &#273;&#432;a l&#7841;i kh&ocirc;ng<br />
 thi&#7871;u m&#7897;t &#273;&#7891;ng. Ti&#7875;u huynh &#273;&atilde; &#273;em b&#7885;n th&#7883; v&#7879; d&#432;&#7899;i tr&#432;&#7899;ng &#273;&#7871;n nh&agrave; &#273;&ograve;i n&#7907; th&igrave; d&ugrave;<br />
 h&#7855;n l&#7899;n m&#7853;t &#273;&#7871;n &#273;&acirc;u c&#361;g ch&#7859;ng d&aacute;m ch&#7889;ng c&#7921; kh&ocirc;ng tr&#7843;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Kho&#7843;n n&#7907; n&agrave;y l&#7899;n l&#7855;m! Th&#7857;ng l&#7887;i &#273;&oacute; ng&agrave;y tr&#432;&#7899;c &#259;n x&agrave;i d&#7919; qu&aacute;, phung ph&iacute;<br />
 ti&#7873;n b&#7841;c nh&#432; c&#7887; r&aacute;c. Nay mu&#7889;n &#273;&ograve;i m&#7897;t l&#7847;n m&agrave; l&#7845;y &#273;&#7911; &#273;&#7841;i nh&acirc;n kh&ocirc;ng ph&#7843;i chuy&#7879;n<br />
 d&#7877; d&agrave;ng. B&acirc;y gi&#7901; l&agrave;m th&#7871; n&agrave;y v&#7853;y. &#272;&#7841;i ca &#273;&#432;a ng&#432;&#7901;i &#273;&#7871;n &#273;&ograve;i m&agrave; trong v&ograve;ng m&#432;&#417;i<br />
 ng&agrave;y l&#7845;y kh&ocirc;ng &#273;&#432;&#7907;c th&igrave; &#273;&agrave;nh &#273;&#7875; h&#7855;n tr&#7843; l&agrave;m nhi&#7873;u l&#7847;n v&agrave; c&#7855;t ra th&agrave;nh t&#7915;ng m&oacute;n<br />
 nh&#7887;, b&#7855;t h&#7855;n vi&#7871;t v&#259;n t&#7921; l&#7841;i &#273;&#7875; anh em th&#7883; v&#7879; &#273;&#7913;ng t&ecirc;n tr&aacute;i ch&#7911;. M&#7895;i t&#7845;m v&#259;n t&#7921;<br />
 ho&#7863;c m&#7897;t ng&agrave;n l&#7841;ng c&#361;ng &#273;&#432;&#7907;c. hay hai ng&acirc;n l&#7841;ng c&#361;ng n&ecirc;n. T&ecirc;n th&#7883; v&#7879; n&agrave;o &#273;&ograve;i<br />
 &#273;&#432;&#7907;c l&agrave; c&#7911;a y.<br />
 &#272;a Long &#273;&aacute;p:<br />
 - Nh&#432; th&#7871; kh&ocirc;ng &#273;&#432;&#7907;c. B&#7885;n th&#7883; v&#7879; &#273;&#7873;u l&agrave; c&#7921;u b&#7897; h&#7841; c&#7911;a huynh &#273;&#7879;. Nay ch&uacute;ng<br />
 &#273;&ograve;i n&#7907; d&ugrave;m th&#432;&#7907;ng c&#7845;p c&#361; l&agrave; vi&#7879;c nh&#7887; m&#7885;n m&agrave; l&#7841;i l&#7845;y th&#432;&#7903;ng th&igrave; c&ograve;n ra th&#7871; n&agrave;o?<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - B&#7885;n ch&uacute;ng l&agrave; thu&#7897;c h&#7841; c&#361; c&#7911;a ti&#7875;u &#273;&#7879; th&igrave; c&#361;ng l&agrave; h&#7843;o huynh &#273;&#7879;, h&#7843;o b&#7857;ng<br />
 h&#7919;u. M&#7845;y n&#259;m nay ti&#7875;u &#273;&#7879; b&#432;&#7899;c ti&#7873;n tr&igrave;nh hi&#7875;n &#273;&#7841;t, m&#7845;y phen gia quan t&#7845;n t&#432;&#7899;c m&agrave;<br />
 ch&#432;a c&oacute; g&igrave; &#273;&#7889;i x&#7917; v&#7899;i anh em, trong l&ograve;ng th&#7853;t &aacute;y n&aacute;y. V&#7853;y m&#7845;y tr&#259;m v&#7841;n l&#7841;ng b&#7841;c<br />
 n&agrave;y &#273;&#7875; &#273;o&agrave;n th&#7883; v&#7879; chia nhau l&agrave; ph&#7843;i.<br />
 &#272;a Long kinh h&atilde;i h&#7887;i:- Sao... M&#7845;y tr&#259;m v&#7841;n l&#7841;ng kia &#432;?<br />
 Vi Ti&#7875;u B&#7843;o m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
 - K&#7875; ti&#7873;n v&#7889;n th&igrave; kh&ocirc;ng nhi&#7873;u &#273;&#7871;n th&#7871;. Nh&#432;ng b&ecirc;n trong c&ograve;n n&#7907; c&#7901; b&#7841;c, n&#7907;<br />
 kh&ocirc;ng t&ecirc;n. V&#7889;n l&atilde;i ch&#7891;ng ch&#7845;t m&atilde;i l&ecirc;n th&agrave;nh ra s&#7889; m&#7909;c l&#7899;n. V&#7873; kho&#7843;n n&agrave;y d&#297; nhi&ecirc;n<br />
 &#273;&#7841;i ca c&#361;ng d&#7921; m&#7897;t ph&#7847;n kha kh&aacute;.<br />
 &#272;a Long v&#7851;n kh&ocirc;ng tin, mi&#7879;ng l&#7849;m b&#7849;m:<br />
 - M&#7845;y tr&#259;m v&#7841;n l&#7841;ng kia &#432;? C&aacute;i n&agrave;y... c&aacute;i n&agrave;y h&#417;i nhi&#7873;u qu&aacute;!<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - V&igrave; th&#7871; m&agrave; n&ecirc;n chia ra vi&#7871;t th&agrave;nh nhi&#7873;u v&#259;n t&#7921; &#273;&#7875; &#273;&ograve;i cho ti&#7879;n.<br />
 G&atilde; th&#7845;p gi&#7885;ng xu&#7889;ng n&oacute;i ti&#7871;p:<br />
 - V&#7909; n&agrave;y &#273;&#7841;i ca &#273;&#7915;ng &#273;&#7875; d&iacute;nh l&iacute;u g&igrave; &#273;&#7871;n ti&#7875;u &#273;&#7879;. N&#7871;u b&#7885;n ng&#7921; s&#7917; bi&#7871;t chuy&#7879;n<br />
 s&#7869; l&agrave;m b&#7843;n t&#7845;u h&#7863;c ti&#7875;u &#273;&#7879; v&#7873; t&#7897;i giao th&ocirc;ng v&#7899;i ngo&#7841;i Phi&ecirc;n, ph&oacute;ng tr&aacute;i ki&#7871;m l&#7901;i<br />
 th&igrave; t&#7897;i danh kh&ocirc;ng l&#7899;n nh&#432;ng c&#361;ng kh&ocirc;ng nh&#7887;. Nh&#432;ng n&#7871;u b&#7885;n Ng&#7921; ti&#7873;n th&#7883; v&#7873; &#273;&#7871;n<br />
 &#273;&ograve;i n&#7907; h&#7855;n m&#7895;i t&ecirc;n m&#7897;t hai ngh&igrave;n l&#7841;ng th&igrave; th&agrave;nh chuy&#7879;n nh&#7887; ch&#7859;ng can h&#7879; g&igrave;.<br />
 G&atilde; d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - N&#7871;u &#273;&#7841;i ca s&#7907; ri&ecirc;ng m&#7897;t b&#7885;n th&#7883; v&#7879; &#273;&#432;&#7907;c &#259;n, m&#7889;i can h&#7879; h&atilde;y c&ograve;n qu&aacute; l&#7899;n<br />
 th&igrave; cho c&#7843; quan qu&acirc;n &#7903; Ki&ecirc;u K&#7925; Doanh c&ugrave;ng &#273;i. B&#7885;n ch&uacute;ng c&#361;ng l&agrave; c&#7921;u b&#7897; h&#7841; c&#7911;a<br />
 ti&#7875;u &#273;&#7879;, n&ecirc;n chia ch&aacute;c cho h&#7885;.<br />
 &#272;a Long lu&ocirc;n mi&#7879;ng khen ph&#7843;i.<br />
 L&atilde;o &#273;&atilde; &#273;&#7883;nh b&#7909;ng m&oacute;n n&#7907; n&agrave;y &#273;&ograve;i v&#7873; &iacute;t ra c&#361;ng ph&#7843;i tr&#7843; cho Vi Ti&#7875;u B&#7843;o<br />
 ph&acirc;n n&#7917;a. L&atilde;o cho l&agrave; tuy g&atilde; kh&#7859;ng kh&aacute;i kho&aacute;ng &#273;&#7841;t, nh&#432;ng ch&#7859;ng th&#7875; &#273;&#7875; cho g&atilde;<br />
 m&#7845;t c&#7843; m&oacute;n ti&#7873;n huy&#7871;t m&#7841;ch.<br />
 Vi Ti&#7875;u B&#7843;o ra kh&#7887;i Ho&agrave;ng cung, trong l&ograve;ng c&#7921;c k&#7923; &#273;&#7855;c &yacute;. G&atilde; ngh&#297; t&#7899;i &#272;a<br />
 Long d&#7851;n &#273;o&agrave;n th&#7883; v&#7879; c&ugrave;ng quan qu&acirc;n Ki&ecirc;u K&#7925; Doanh h&ugrave;ng h&#7893; &#273;&#7871;n &#273;&ograve;i n&#7907; khi&#7871;n<br />
 cho Tr&#7883;nh Kh&#7855;c S&#7843;ng phen n&agrave;y ph&#7843;i &#273;i&ecirc;n &#273;&#7847;u, c&agrave;ng l&#7845;y l&agrave;m khoan kho&aacute;i v&ocirc; c&ugrave;ng!<br />
 Vua Khang Hy &#273;&atilde; c&#259;n d&#7863;n Vi Ti&#7875;u B&#7843;o kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7871;n l&agrave;m kh&oacute; d&#7877; Tr&#7883;nh<br />
 Kh&#7855;c S&#7843;ng &#273;&#7875; tr&#7843; m&#7889;i th&ugrave; h&#7855;n &#273;&atilde; s&aacute;t h&#7841;i s&#432; ph&#7909;, nh&#432;ng g&atilde; ch&#417;i tr&ograve; n&agrave;y th&igrave; &iacute;t ra<br />
 h&#7855;n c&#361;ng b&#7883; ph&aacute; s&#7843;n m&#7845;t n&#7917;a c&#417; nghi&#7879;p.Tr&#7883;nh Kh&#7855;c S&#7843;ng d&ugrave; b&#7883; v&#7889; &#273;au c&#361;ng &#273;&agrave;nh c&acirc;m mi&#7879;ng, ng&#7853;m b&#7891; h&ograve;n l&agrave;m ng&#7885;t,<br />
 kh&ocirc;ng d&aacute;m h&oacute; h&eacute; &#273;&#7875; ti&#7871;ng t&#259;m &#273;&#7891;n &#273;&#7841;i ra ngo&agrave;i. D&ugrave; c&oacute; ng&#432;&#7901;i bi&#7871;t t&#7899;i th&igrave; &#273;&acirc;y ch&#7881;<br />
 l&agrave; vi&#7879;c ri&ecirc;ng v&#7873; c&ocirc;ng n&#7907;, c&#7901; b&#7841;c, gi&#7919;a h&#7855;n c&ugrave;ng b&#7885;n ng&#7921; ti&#7873;n th&#7883; v&#7879; v&agrave; b&#7885;n quan<br />
 qu&acirc;n &#7903; Ki&ecirc;u K&#7925; Doanh. Ng&#432;&#7901;i ta s&#7869; cho l&agrave; Tr&#7883;nh Kh&#7855;c S&#7843;ng &#7927; con nh&agrave; gi&agrave;u c&oacute;, &#259;n<br />
 ch&#417;i &#273;&agrave;ng &#273;i&#7871;m, kh&ocirc;ng c&#7849;n tr&#7885;ng tr&ecirc;n &#273;&#432;&#7901;ng l&#7853;p th&acirc;n, &#273;&atilde; ph&#7843;i quy h&agrave;ng &#273;&#7871;n B&#7855;c<br />
 Kinh c&ograve;n dong ch&#417;i c&#7901; b&#7841;c, ch&#7913; ch&#7859;ng ai phi&#7873;n tr&aacute;ch Vi Ti&#7875;u B&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a &#7903; Ho&agrave;ng cung &#273;i ra li&#7873;n g&#7863;p b&#7885;n Khang Th&acirc;n V&#432;&#417;ng Ki&#7879;t<br />
 Th&#432;, L&yacute; &uacute;y, Minh Ch&acirc;u, S&aacute;ch Ng&#7841;ch &#272;&#7891;, L&#7863;c &#272;&#7913;c H&#7891;ng, V&#432;&#417;ng Hy, Hu&#7923;nh C&#417;, Ng&ocirc;<br />
 Ch&iacute;nh Tr&#7883;, T&#7889;ng &#272;&#7913;c Nghi to&agrave;n l&agrave; &#273;&#7841;i th&#7847;n c&#7843; ng&#432;&#7901;i M&atilde;n l&#7851;n ng&#432;&#7901;i H&aacute;n &#273;&#7871;n ch&#7901; s&#7861;n<br />
 &#7903; c&#7917;a cung. Ai n&#7845;y x&uacute;m x&iacute;t l&#7841;i &#273;&#432;a l&#7901;i h&#7927; d&#7841;, r&#7891;i c&ugrave;ng k&eacute;o nhau &#273;&#7871;n ng&otilde; &#272;&ocirc;ng<br />
 M&#7841;o.<br />
 &#272;o&agrave;n ng&#432;&#7901;i ch&#432;a t&#7899;i n&#417;i &#273;&atilde; nh&igrave;n th&#7845;y m&#7897;t t&ograve;a ph&#7911; &#273;&#7879; r&#7845;t h&ugrave;ng v&#297; ng&#7841;o ngh&#7877;<br />
 hi&#7879;n ra tr&#432;&#7899;c m&#7855;t. T&ograve;a ph&#7911; &#273;&#7879; n&agrave;y so v&#7899;i B&aacute; t&#432;&#7899;c ph&#7911; ng&agrave;y tr&#432;&#7899;c &#273;&#7891; s&#7897; g&#7845;p m&#7845;y<br />
 l&#7847;n.<br />
 Tr&ecirc;n c&#7893;ng l&#7899;n &#273;&atilde; treo m&#7897;t t&#7845;m bi&#7875;n s&#417;n son nh&#432;ng c&ograve;n tr&#7889;ng tr&#417;n ch&#432;a vi&#7871;t<br />
 ch&#7919; n&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o tuy &iacute;t h&#7885;c, nh&#432;ng treo bi&#7875;n kh&ocirc;ng ch&#7919; c&#361;ng ph&#7843;i nh&#7853;n ra. G&atilde; c&ograve;n<br />
 &#273;ang ng&#417; ng&aacute;c th&igrave; Khang Th&acirc;n V&#432;&#417;ng c&#432;&#7901;i n&oacute;i:<br />
 - Vi huynh &#273;&#7879;! &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng &#273;&#7889;i v&#7899;i huynh &#273;&#7879; &#417;n &#273;&#7913;c th&#7853;t bao la nh&#432;<br />
 tr&#7901;i cao &#273;&#7845;t d&agrave;y. N&#259;m tr&#432;&#7899;c B&aacute; t&#432;&#7899;c ph&#7911; b&#7883; ph&aacute;t h&#7887;a thi&ecirc;u r&#7909;i, huynh &#273;&#7879; kh&ocirc;ng &#7903;<br />
 kinh th&agrave;nh. &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng hay tin li&#7873;n ph&aacute;i ca ca x&acirc;y d&#7921;ng l&#7841;i ph&#7911; &#273;&#7879; cho<br />
 huynh &#273;&#7879;. Trong th&aacute;nh ch&#7881; kh&ocirc;ng &#7845;n &#273;&#7883;nh kho&#7843;n ti&#7873;n x&acirc;y c&#7845;t l&agrave; bao nhi&ecirc;u, ch&#7881; n&oacute;i<br />
 nh&#7845;t thi&#7871;t m&#7885;i v&#7853;t &#7913;ng d&#7909;ng c&ugrave;ng ti&#7873;n b&#7841;c c&#7913; v&agrave;o n&#7897;i kh&#7889; m&agrave; l&#7845;y. &#272;&acirc;y l&agrave; &#273;&#7913;c<br />
 Ho&agrave;ng th&#432;&#7907;ng c&oacute; &yacute; th&#432;&#7903;ng c&ocirc;ng cho huynh &#273;&#7879; th&igrave; ca ca h&agrave; t&#7845;t ph&#7843;i d&egrave; d&#7909;m &#273;&#7891;ng<br />
 ti&#7873;n m&agrave; Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; ban cho? D&#297; nhi&ecirc;n ca ca th&#7921;c h&agrave;nh c&ocirc;ng vi&#7879;c ki&#7871;n tr&uacute;c<br />
 m&#7897;t c&aacute;ch r&#7897;ng r&atilde;i. Huynh &#273;&#7879; th&#7917; coi &#273;&atilde; h&#7907;p &yacute; ch&#432;a?<br />
 L&atilde;o v&#7915;a n&oacute;i v&#7915;a vu&#7889;t r&acirc;u m&#7881;m c&#432;&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i ng&#7887; l&#7901;i t&#7841; &#417;n.<br />
 G&atilde; qua c&#7893;ng l&#7899;n &#273;i v&agrave;o qu&#7843; nhi&ecirc;n th&#7845;y ph&#7911; &#273;&#7879; c&#7921;c k&#7923; ho&agrave;n m&#7929;, so v&#7899;i ph&#7911;<br />
 Khang Th&acirc;n V&#432;&#417;ng ch&#7859;ng k&eacute;m m&#7845;y.Khang Th&acirc;n V&#432;&#417;ng l&#7841;i n&oacute;i:<br />
 - T&ograve;a ph&#7911; &#273;&#7879; n&agrave;y x&acirc;y d&#7921;ng &#273;&atilde; l&acirc;u &#273;&#7875; ch&#7901; huynh &#273;&#7879; tr&#7903; v&#7873; c&#432; tr&uacute;...<br />
 L&atilde;o d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - C&oacute; &#273;i&#7873;u ca ca ch&#432;a bi&#7871;t Ho&agrave;ng th&#432;&#7907;ng c&ograve;n gia &#417;n cho huynh &#273;&#7879; th&#7871; n&agrave;o,<br />
 phong quan t&#432;&#7899;c g&igrave;, n&ecirc;n t&#7845;m bi&#7875;n treo &#7903; c&#7893;ng ph&#7911; h&atilde;y c&ograve;n &#273;&#7875; tr&#7889;ng ch&#432;a vi&#7871;t<br />
 ch&#7919; v&agrave;o. Nay &#273;&#432;&#7907;c bi&#7871;t huynh &#273;&#7879; &#273;&#432;&#7907;c s&#7855;c phong L&#7897;c &#272;&#7881;nh C&ocirc;ng. V&#7853;y b&#7889;n ch&#7919;<br />
 "L&#7897;c &#272;&#7881;nh C&ocirc;ng Ph&#7911;" ph&#7843;i ch&#7901; &#273;&#7871;n L&yacute; &#273;&#7841;i h&#7885;c s&#297; v&#7851;y b&uacute;t m&#7897;t phen v&#7853;y.<br />
 L&yacute; &uacute;y l&agrave;m B&#7843;o H&ograve;a &#273;i&#7879;n &#273;&#7841;i h&#7885;c s&#297; ki&ecirc;m H&#7897; B&#7897; th&#432;&#7907;ng th&#432;, l&agrave; m&#7897;t v&#7883; uy&ecirc;n<br />
 th&acirc;m nh&#7845;t trong l&agrave;ng &#273;&#7841;i h&#7885;c s&#297;. D&#297; nhi&ecirc;n L&yacute; &uacute;y c&#361;ng kh&ocirc;ng ch&#7889;i t&#7915;, c&#7847;m b&uacute;t k&iacute;nh<br />
 c&#7849;n theo l&#7889;i kh&#7843;i th&#432; vi&#7871;t b&#7889;n ch&#7919; "L&#7897;c &#272;&#7881;nh C&ocirc;ng Ph&#7911;".<br />
 K&#7867; t&ograve;ng l&#7841;i h&#7841; bi&#7875;n xu&#7889;ng sai c&ocirc;ng t&#432;&#7907;ng thi&#7871;p ch&#7919; v&agrave;ng v&agrave;o bi&#7875;n r&#7891;i treo<br />
 l&ecirc;n.<br />
 T&#7889;i h&ocirc;m &#7845;y, trong L&#7897;c &#272;&#7881;nh C&ocirc;ng Ph&#7911; m&#7903; &#273;&#7841;i y&#7871;n kho&#7843;n &#273;&atilde;i c&aacute;c v&#7883; &#273;&#7841;i th&#7847;n<br />
 c&ugrave;ng Ho&agrave;ng th&acirc;n qu&#7889;c th&iacute;ch &#273;&#7871;n m&#7915;ng.<br />
 B&#7885;n Tr&#7883;nh Kh&#7855;c S&#7843;ng, Ph&ugrave;ng T&iacute;ch Ph&#7841;m c&ugrave;ng nh&acirc;n vi&ecirc;n &#7903; &#272;&agrave;i Loan quy h&agrave;ng<br />
 c&#361;ng &#273;&#432;a &#273;&#7891; l&#7877;, nh&#432;ng kh&ocirc;ng th&acirc;n h&agrave;nh &#273;&#7871;n m&#7915;ng.<br />
 Vi Ti&#7875;u B&#7843;o ti&#7877;n t&acirc;n kh&aacute;ch ra v&#7873; r&#7891;i l&#7841;i m&#7903; gia y&#7871;n c&ugrave;ng b&#7843;y v&#7883; phu nh&acirc;n<br />
 chu&#7889;c ch&eacute;n kh&aacute;nh h&#7841;.<br />
 G&atilde; n&oacute;i cho m&#7885;i ng&#432;&#7901;i hay s&#7869; &#273;&#432;a Song Nhi &#273;i theo trong cu&#7897;c B&#7855;c chinh.<br />
 S&aacute;u v&#7883; phu nh&acirc;n kia &#273;&#7873;u kh&oacute; ch&#7883;u b&#7843;o g&atilde; l&ograve;ng d&#7841; thi&ecirc;n l&#7879;ch.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i m&#7897;t phen hoa ng&ocirc;n x&#7843;o ng&#7919;, n&oacute;i &#273;&acirc;y l&agrave; ng&#7921; ch&#7881; c&#7911;a Ho&agrave;ng<br />
 th&#432;&#7907;ng. ng&agrave;i bi&#7871;t Song Nhi &#273;&atilde; qua La S&aacute;t qu&#7889;c, am hi&#7875;u ng&ocirc;n ng&#7919; c&#7911;a n&#432;&#7899;c n&agrave;y,<br />
 n&ecirc;n ph&aacute;i th&#7883; &#273;i theo &#273;&#7875; gi&uacute;p vi&#7879;c trong qu&acirc;n tr&#432;&#7899;ng.<br />
 S&aacute;u v&#7883; phu nh&acirc;n nghe g&atilde; n&oacute;i &#273;&agrave;nh im ti&#7871;ng, kh&ocirc;ng d&aacute;m d&#7883; ngh&#7883; g&igrave; n&#7919;a.<br />
 Hay &#7903; ch&#7895; Song Nhi l&agrave; ng&#432;&#7901;i &ocirc;n nhu khi&ecirc;m h&ograve;a, m&#7889;i t&igrave;nh &#273;&#7889;i v&#7899;i c&#7843; s&aacute;u v&#7883; r&#7845;t<br />
 tha thi&#7871;t, n&ecirc;n kh&ocirc;ng ai sinh l&ograve;ng &#273;&#7889; k&#7925;.<br />
 Ch&iacute; c&oacute; Ki&#7871;n Ninh C&ocirc;ng ch&uacute;a ngh&#297; m&igrave;nh &#7903; &#273;&#7883;a v&#7883; c&agrave;nh v&agrave;ng l&aacute; ng&#7885;c ng&#7921; mu&#7897;i<br />
 c&#7911;a &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng, m&agrave; kh&ocirc;ng b&#7857;ng m&#7897;t t&ecirc;n ti&#7875;u nha &#273;&#7847;u xu&#7845;t th&acirc;n ty ti&#7879;n,trong l&ograve;ng kh&ocirc;ng kh&#7887;i b&#7921;c t&#7913;c. Nh&#432;ng b&igrave;nh th&#7901;i n&#7871;u trong b&#7843;y v&#7883; phu nh&acirc;n x&#7843;y<br />
 cu&#7897;c tranh ch&#7845;p th&igrave; s&aacute;u v&#7883; kia s&#7869; v&#7873; m&#7897;t b&egrave; &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i C&ocirc;ng ch&uacute;a.<br />
 Ki&#7871;n Ninh C&ocirc;ng ch&uacute;a &#273;&atilde; th&acirc;n th&#7871; c&ocirc; &#273;&#417;n, l&#7841;i ch&#7859;ng &#273;&#432;&#7907;c Vi Ti&#7875;u B&#7843;o b&ecirc;nh<br />
 v&#7921;c. M&#7845;y n&#259;m nay n&#7871;t &#273;&agrave;nh hanh c&#7911;a n&agrave;ng &#273;&atilde; thu l&#7841;i nhi&#7873;u, kh&ocirc;ng d&aacute;m g&acirc;y h&#7845;n m&#7897;t<br />
 c&aacute;ch khinh su&#7845;t.<br />
 H&ocirc;m sau, Vi Ti&#7875;u B&#7843;o sai Song Nhi l&#7845;y t&#7901; huy&#7871;t th&#432; vay n&#7907; c&#7911;a Tr&#7883;nh Kh&#7855;c<br />
 S&#7843;ng vi&#7871;t ng&agrave;y &#7903; Th&ocirc;ng C&#7853;t &#273;&#7843;o. G&atilde; m&#7901;i &#272;a Long t&#7899;i &#273;&#7875; trao cho l&atilde;o.<br />
 &#272;a Long c&#7843; m&#7915;ng n&oacute;i:<br />
 - &#272;&atilde; c&oacute; b&#7857;ng ch&#7913;ng n&agrave;y trong tay th&igrave; ch&uacute;ng ta c&oacute; th&#7875; r&aacute;n s&agrave;nh ra m&#7905;. N&#7871;u<br />
 t&ecirc;n ti&#7875;u t&#7917; Tr&#7883;nh Kh&#7855;c S&#7843;ng d&aacute;m l&#7899;n m&#7853;t c&atilde;i x&oacute;a &#273;&#7875; qu&#7883;t n&#7907; th&igrave; b&#7885;n Ng&#7921; ti&#7873;n th&#7883;<br />
 v&#7873; v&agrave; Ki&ecirc;u K&#7925; Doanh ch&uacute;ng ta c&ograve;n l&agrave;m vi&#7879;c &#7903; trong kinh th&#7871; n&agrave;o &#273;&#432;&#7907;c?<br />
 Sau m&#7845;y b&#7919;a, Vua Khang Hy ng&agrave;y n&agrave;o c&#361;ng tuy&ecirc;n tri&#7879;u Vi Ti&#7875;u B&#7843;o ti&#7871;n cung,<br />
 l&#7845;y t&#7845;m &#273;&#7883;a &#273;&#7891; r&#7845;t l&#7899;n ch&#7881; &#273;i&#7875;m cho g&atilde; c&aacute;ch ti&#7871;n qu&acirc;n th&#7871; n&agrave;o, &#273;&aacute;nh &#273;&#7883;ch &#7903; &#273;&acirc;u,<br />
 v&acirc;y th&agrave;nh l&agrave;m sao ph&#7843;i ti&#7871;p vi&#7879;n th&#7871; n&agrave;o.<br />
 Nh&agrave; Vua nh&#7845;t nh&#7845;t ch&#7881; th&#7883; m&#7897;t c&aacute;ch t&#432;&#7901;ng t&#7853;n, l&#7841;i d&ugrave;ng b&uacute;t son khuy&ecirc;n r&otilde;<br />
 tr&ecirc;n &#273;&#7891; h&igrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - Cu&#7897;c B&#7855;c chinh n&agrave;y l&agrave; &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng th&acirc;n h&agrave;nh t&#7921; c&#7847;m qu&acirc;n. K&#7867; n&ocirc; t&agrave;i<br />
 kh&ocirc;ng d&aacute;m ch&#7911; tr&#432;&#417;ng b&#7845;t c&#7913; m&#7897;t quy&#7871;t &#273;&#7883;nh n&agrave;o. N&oacute;i t&oacute;m l&#7841;i l&agrave; n&ocirc; t&agrave;i nh&#7845;t nh&#7845;t<br />
 tu&acirc;n ch&#7881; c&#7911;a Ho&agrave;ng th&#432;&#7907;ng &#273;&#7875; ti&#7871;n h&agrave;nh c&ocirc;ng vi&#7879;c m&agrave; th&ocirc;i. N&#7871;u kh&ocirc;ng th&#7871; th&igrave; n&ocirc;<br />
 t&agrave;i c&oacute; th&#7855;ng tr&#7853;n c&#361;ng ch&#7859;ng l&agrave;m cho Ho&agrave;ng th&#432;&#7907;ng &#273;&#432;&#7907;c vui l&ograve;ng.<br />
 Vua Khang Hy m&#7881;m c&#432;&#7901;i g&#7853;t &#273;&#7847;u. Vi Ti&#7875;u B&#7843;o n&oacute;i v&#7853;y r&#7845;t h&#7907;p &yacute; ng&agrave;i.<br />
 Nh&agrave; Vua thu&#7903; nh&#7887; &#273;&atilde; h&#7885;c v&otilde; ngh&#7879; m&agrave; ch&#7859;ng c&oacute; c&aacute;ch n&agrave;o thi tri&#7875;n, ch&#7881; &#273;&#432;&#7907;c<br />
 c&ugrave;ng Vi Ti&#7875;u B&#7843;o gi&#7905;n ch&#417;i cho vui. V&#7873; sau ng&agrave;i l&#7841;i ph&aacute;i Vi Ti&#7875;u B&#7843;o ra ngo&agrave;i l&agrave;m<br />
 vi&#7879;c kh&ocirc;ng ng&#7899;t. Trong n&#7897;i t&acirc;m ngh&#297; &#273;&#7873;u coi g&atilde; nh&#432; ng&#432;&#7901;i thay m&#7863;t m&igrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o nh&#7887; tu&#7893;i h&#417;n Nh&agrave; Vua. V&#7873; v&otilde; c&ocirc;ng, m&#432;u tr&iacute;, h&#7885;c v&#7845;n, ki&#7871;n th&#7913;c<br />
 nh&#7845;t nh&#7845;t g&atilde; c&ograve;n k&eacute;m ng&agrave;i xa. G&atilde; m&agrave; th&agrave;nh c&ocirc;ng &#273;&#432;&#7907;c d&#297; nhi&ecirc;n ng&agrave;i c&agrave;ng n&#7893;i<br />
 ti&#7871;ng.Ng&agrave;i ngh&#297; t&#7899;i Ch&iacute;nh &#272;&#7913;c Ho&agrave;ng &#273;&#7871; tri&#7873;u nh&agrave; Minh t&#7921; phong l&agrave;m Uy V&otilde; &#272;&#7841;i<br />
 t&#432;&#7899;ng qu&acirc;n Tr&#7845;n Qu&#7889;c C&ocirc;ng, th&acirc;n h&agrave;nh l&#297;nh binh ra tr&#7853;n th&igrave; ch&#7895; d&#7909;ng &yacute; ch&acirc;n ch&iacute;nh<br />
 c&#361;ng ch&#7881; l&agrave; kh&ocirc;ng cam ch&#7883;u c&#7843;nh t&#7883;ch m&#7883;ch, mu&#7889;n ph&ocirc; tr&#432;&#417;ng th&acirc;n th&#7911; m&agrave; th&ocirc;i.<br />
 H&agrave;nh &#273;&#7897;ng c&#7911;a Vua Khang Hy kh&ocirc;ng nh&#7897;n nh&#7883;p nh&#432; Ch&iacute;nh &#272;&#7913;c Ho&agrave;ng &#273;&#7871;,<br />
 nh&#432;ng do vi&#7879;c ph&aacute;i Vi Ti&#7875;u B&#7843;o ra qu&acirc;n, trong l&ograve;ng ng&agrave;i c&#361;ng l&#7845;y l&agrave;m th&#7887;a m&atilde;n.<br />
 M&#7845;y n&#259;m tr&#432;&#7899;c, Ng&ocirc; Tam Qu&#7871; t&#7841;o ph&#7843;n, c&#7847;n nh&#7919;ng m&atilde;nh t&#432;&#7899;ng &#273;&aacute;nh quen<br />
 tr&#259;m tr&#7853;n &#273;&#7889;i ph&oacute;, ch&#7913; kh&ocirc;ng ph&#7843;i chuy&#7879;n t&#7847;m th&#432;&#7901;ng. N&#7871;u Ng&agrave;i cho Vi Ti&#7875;u B&#7843;o<br />
 th&#7889;ng l&atilde;nh &#273;&#7841;i binh, nh&#7845;t &#273;&#7883;nh h&#7887;ng vi&#7879;c.<br />
 Cu&#7897;c &#273;&aacute;nh m&#7845;y n&#259;m &#273;&oacute;, tuy Vua Khang Hy kh&ocirc;ng th&acirc;n h&agrave;nh l&acirc;m tr&#7853;n, nh&#432;ng<br />
 chi&#7871;n d&#7883;ch n&agrave;o ng&agrave;i c&#361;ng h&#7887;i cho bi&#7871;t r&otilde; ch&#7895; l&#7907;i ch&#7895; h&#7841;i t&#7921;a h&#7891; tr&ocirc;ng th&#7845;y tr&#432;&#7899;c<br />
 m&#7863;t. Nh&acirc;n cu&#7897;c chi&#7871;n v&#7915;a qua, ng&agrave;i hi&#7875;u th&ecirc;m binh ph&aacute;p.<br />
 Chuy&#7871;n n&agrave;y &#273;i &#273;&aacute;nh La S&aacute;t, b&#7845;t lu&#7853;n vi&#7879;c to vi&#7879;c nh&#7887;, nh&agrave; Vua &#273;&atilde; d&#7921; b&#7883; k&#7871;<br />
 ho&#7841;ch ho&agrave;n thi&#7879;n. &#272;&#7841;i qu&acirc;n ch&#432;a ra kh&#7887;i c&#7917;a, ng&agrave;i &#273;&atilde; n&#7855;m ch&#7855;c ph&#7847;n th&#7855;ng, kh&aacute;c<br />
 h&#7859;n vi&#7879;c tr&#7915; lo&#7841;n Ng&ocirc; Tam Qu&#7871;, l&uacute;c n&agrave;o ng&agrave;i c&#361;ng h&#7891;i h&#7897;p lo &acirc;u, ch&#7913; ch&#7859;ng &#273;&#432;&#7907;c<br />
 v&#7919;ng t&acirc;m nh&#432; ng&agrave;y nay.<br />
 T&ograve;a kh&acirc;m thi&ecirc;n gi&aacute;m l&#7921;a ng&agrave;y Ho&agrave;ng &#273;&#7841;o &#273;&#7875; ra qu&acirc;n.<br />
 Vua Khang Hy ban y&#7871;n &#7903; &#273;i&#7879;n Th&aacute;i H&ograve;a.<br />
 Ngo&agrave;i c&#7917;a ng&#7885; m&ocirc;n c&#361;ng ph&ocirc; tr&#432;&#417;ng nghi l&#7877;, &#273;&#7863;t n&#417;i ng&#7921; t&#7885;a, b&agrave;y s&#7855;c &#7845;n.<br />
 V&#432;&#417;ng c&ocirc;ng b&aacute;ch quan &#273;&#7873;u &#273;&#7911; m&#7863;t.<br />
 Vua Khang Hy b&#432;&#7899;c l&ecirc;n ng&#7891;i ng&#7921; t&#7885;a.<br />
 Ph&#7911; Vi&#7877;n &#272;&#7841;i t&#432;&#7899;ng qu&acirc;n L&#7897;c &#272;&#7881;nh C&ocirc;ng Vi Ti&#7875;u B&#7843;o th&#7889;ng l&#297;nh b&#7885;n xu&#7845;t<br />
 chinh quan l&agrave; B&#7857;ng Xu&acirc;n, T&aacute;t B&#7889; T&#7889;, H&agrave; H&#7921;u, L&acirc;m H&#432;ng Ch&acirc;u, c&ugrave;ng b&#7885;n v&#7853;n l&#432;&#417;ng<br />
 quan S&aacute;ch Ng&#7841;ch &#272;&#7891; ti&#7871;n ra qu&#7923; xu&#7889;ng. N&#7897;i vi&#7879;n &#273;&#7841;i th&#7847;n tuy&ecirc;n &#273;&#7885;c s&#7855;c nh&#432;<br />
 theo ba th&#7875; ch&#7919; M&atilde;n, M&ocirc;ng, H&aacute;n &#273;&#7875; trao s&#7855;c &#7845;n &#272;&#7841;i t&#432;&#7899;ng qu&acirc;n v&agrave; ban y m&atilde; cung<br />
 &#273;ao.<br />
 C&aacute;c t&#432;&#7899;ng quan xu&#7845;t chinh chia ban th&#7879; l&#7853;p &#7903; ph&iacute;a B&#7855;c c&#7847;u Kim Th&#7911;y.<br />
 Hai b&ecirc;n t&#7843; h&#7919;u t&#7845;u nh&#7841;c, b&agrave;y c&aacute;c cu&#7897;c vui.<br />
 Nh&agrave; Vua ban l&#7879;nh cho &#272;&#7841;i t&#432;&#7899;ng qu&acirc;n ti&#7871;n l&ecirc;n tr&#432;&#7899;c ng&#7921; t&ograve;a d&#7863;n d&ograve; Ph&#432;&#417;ng<br />
 l&#432;&#7907;c r&#7891;i ban ng&#7921; t&#7917;u.&#272;&#7841;i t&#432;&#7899;ng qu&acirc;n qu&#7923; xu&#7889;ng kh&#7845;u &#273;&#7847;u, u&#7889;ng r&#432;&#7907;u.<br />
 Ti&#7871;p theo b&#7885;n &#273;&ocirc; th&#7889;ng, ph&oacute; &#273;&ocirc; th&#7889;ng ti&#7871;n l&ecirc;n, Ho&agrave;ng &#273;&#7871; sai th&#7883; v&#7879; ban<br />
 r&#432;&#7907;u.<br />
 Sau n&#7919;a b&aacute;ch quan c&ugrave;ng ba qu&acirc;n &#273;&#7873;u &#273;&#432;&#7907;c u&#7889;ng r&#432;&#7907;u, ban cho kim ti&#7873;n v&agrave;<br />
 v&#7843;i l&#7909;a.<br />
 Quan qu&acirc;n t&#7841; &#417;n r&#7891;i &#273;&#7841;i qu&acirc;n b&#7855;t &#273;&#7847;u kh&#7903;i h&agrave;nh.<br />
 Vua Khang Hy th&acirc;n h&agrave;nh ti&#7877;n &#273;&#432;a ra kh&#7887;i c&#7917;a Ng&#7885; m&ocirc;n. &#272;&#7841;i t&#432;&#7899;ng qu&acirc;n c&ugrave;ng<br />
 c&aacute;c quan qu&#7923; xu&#7889;ng xin Nh&agrave; Vua h&#7891;i gi&aacute; r&#7891;i th&#7911;y l&#7909;c &#273;&#7841;i qu&acirc;n l&ecirc;n &#273;&#432;&#7901;ng B&#7855;c<br />
 chinh.<br />
 T&#7915; ng&agrave;y Vi Ti&#7875;u B&#7843;o v&acirc;ng m&#7879;nh Ho&agrave;ng &#273;&#7871; &#273;i h&agrave;nh s&#7921;, ch&#432;a bao gi&#7901; &#273;&#432;&#7907;c<br />
 vinh h&#7841;nh nh&#432; l&#7847;n n&agrave;y. Trong l&ograve;ng g&atilde; v&ocirc; c&ugrave;ng &#273;&#7855;c &yacute;, kh&#7887;i c&#7847;n t&#432;&#7901;ng thu&#7853;t. C&oacute; &#273;i&#7873;u<br />
 g&atilde; bi&#7871;t &#273;&acirc;y l&agrave; c&ocirc;ng cu&#7897;c r&#7845;t h&#7879; tr&#7885;ng, bao nhi&ecirc;u tr&ograve; kh&ocirc;i h&agrave;i &#273;&#7873;u ph&#7843;i thu l&#7841;i.<br />
 Trong qu&acirc;n kh&ocirc;ng d&aacute;m m&#7903; cu&#7897;c &#273;&#7893; b&aacute;t. D&#7885;c &#273;&#432;&#7901;ng nh&#7919;ng l&uacute;c r&#7895;i r&atilde;i ch&#7881; m&#7901;i m&#7845;y<br />
 t&ecirc;n &#273;&#7841;i t&#432;&#7899;ng v&agrave;o gieo x&uacute;c x&#7855;c, ai thua ph&#7843;i u&#7889;ng r&#432;&#7907;u m&agrave; th&ocirc;i.<br />
 B&aacute;t nh&#7853;t, &#273;&#7841;i qu&acirc;n ra kh&#7887;i S&#417;n H&#7843;i quan, ti&#7871;n v&agrave;o Li&ecirc;u &#272;&ocirc;ng.<br />
 Vi Ti&#7875;u B&#7843;o tr&ugrave;ng du c&#7921;u &#273;&#7883;a. C&oacute; &#273;i&#7873;u n&#259;m tr&#432;&#7899;c g&atilde; c&ugrave;ng Song Nhi ph&#7843;i v&agrave;o<br />
 r&#7915;ng s&acirc;u b&#7855;t h&#432;&#417;u l&agrave;m b&#7919;a, h&agrave;nh tr&igrave;nh tr&#7889;n l&#7911;i r&#7845;t l&agrave; th&#7843;m h&#7841;i, &#273;&acirc;u &#273;&#432;&#7907;c oai phong<br />
 nh&#432; cu&#7897;c B&#7855;c chinh nh&#432; ng&agrave;y nay?<br />
 &#272;&#7841;i qu&acirc;n ti&#7871;p t&#7909;c ti&#7871;n v&#7873; ph&iacute;a B&#7855;c. M&#7897;t h&ocirc;m &#273;i t&#7899;i c&ograve;n c&aacute;ch th&agrave;nh Nh&atilde; T&aacute;t<br />
 Kh&#7855;c ch&#7915;ng h&#417;n tr&#259;m d&#7863;m, &#273;&#7897;i ti&ecirc;n phong c&#7911;a H&agrave; H&#7921;u &#273;&#7871;n &#273;&#7841;i doanh b&aacute;o c&aacute;o l&agrave;<br />
 &#273;&#432;&#7907;c tr&#259;m h&#7885; cho hay qu&acirc;n La S&aacute;t b&#7889;n b&#7873; nh&#361;ng nhi&#7877;u nh&acirc;n d&acirc;n, gi&#7871;t ng&#432;&#7901;i<br />
 ph&oacute;ng h&#7887;a, gian d&acirc;m c&#432;&#7899;p b&oacute;c, c&#7921;c k&#7923; t&agrave;n &aacute;c. C&#7913; m&#432;&#7901;i m&#7845;y ng&agrave;y ch&uacute;ng l&#7841;i l&agrave;m m&#7897;t<br />
 chuy&#7879;n. H&#7885; ti&ecirc;n li&#7879;u ch&#7881; m&#7845;y b&#7919;a n&#7919;a &#273;&#7883;ch qu&acirc;n s&#7869; g&acirc;y cu&#7897;c c&#432;&#7899;p b&oacute;c.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&atilde; &#273;&#432;&#7907;c Vua Khang Hy ch&#7881; th&#7883; m&#432;u c&#417;, li&#7873;n ra l&#7879;nh cho &#273;&#7841;i qu&acirc;n<br />
 h&#7841; tr&#7841;i, kh&ocirc;ng ti&#7871;n binh n&#7919;a.<br />
 G&atilde; l&#7841;i sai H&agrave; H&#7921;u th&#7889;ng l&#297;nh hai m&#432;&#417;i &#273;&#7897;i, m&#7895;i &#273;&#7897;i m&#7897;t tr&#259;m ng&#432;&#7901;i, chia &#273;i mai<br />
 ph&#7909;c ng&#7845;m ng&#7847;m, c&aacute;ch th&agrave;nh Nh&atilde; T&aacute;t Kh&#7855;c ba m&#432;&#417;i d&#7863;m. H&#7877; th&#7845;y &#273;&#7841;i &#273;&#7897;i binh m&atilde;<br />
 La S&aacute;t k&eacute;o &#273;&#7871;n th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7893; ra chi&#7871;n &#273;&#7845;u, tr&aacute;nh cu&#7897;c giao binh. Ch&#7881; nh&#7919;ng<br />
 khi g&#7863;p ti&#7875;u &#273;&#7897;i &#273;&#7883;ch qu&acirc;n m&#7899;i x&ocirc;ng ra m&agrave; gi&#7871;t, m&agrave; b&#7855;t cho k&#7923; h&#7871;t, &#273;&#7915;ng &#273;&#7875; m&#7897;t<br />
 t&ecirc;n n&agrave;o v&#7873; th&agrave;nh.H&agrave; H&#7921;u v&acirc;ng l&#7879;nh &#273;i ngay.<br />
 Qua m&#7845;y b&#7919;a, m&#7897;t h&ocirc;m v&agrave;o bu&#7893;i chi&#7873;u, v&#7859;ng nghe c&oacute; ti&#7871;ng &#273;ao th&#432;&#417;ng t&#7915;<br />
 ph&iacute;a xa v&#7885;ng l&#7841;i. Ch&#7895; n&agrave;y y&ecirc;n l&#7863;ng, th&igrave; ch&#7895; kia n&#7893;i l&ecirc;n h&#7891;i l&acirc;u kh&ocirc;ng ng&#7899;t. Vi Ti&#7875;u<br />
 B&#7843;o bi&#7871;t l&agrave; qu&acirc;n ti&ecirc;n phong b&ecirc;n m&igrave;nh &#273;ang giao chi&#7871;n v&#7899;i qu&acirc;n La S&aacute;t.<br />
 &#272;&#7871;n l&uacute;c g&#7847;n t&#7889;i, H&agrave; H&#7921;u ph&aacute;i ng&#432;&#7901;i v&#7873; &#273;&#7841;i doanh b&aacute;o tin th&#7855;ng tr&#7853;n: Gi&#7871;t<br />
 &#273;&#432;&#7907;c t&aacute;m m&#432;&#417;i l&#259;m qu&acirc;n La S&aacute;t, b&#7855;t &#273;&#432;&#7907;c m&#432;&#7901;i hai t&ecirc;n.<br />
 V&agrave;o kho&#7843;ng canh hai, t&#432;&#7899;ng ti&ecirc;n phong d&#7851;n m&#432;&#7901;i hai t&ecirc;n qu&acirc;n La S&aacute;t &#273;&#432;a t&#7899;i<br />
 &#273;&#7841;i doanh.<br />
 Vi Ti&#7875;u B&#7843;o th&acirc;n h&agrave;nh m&#7903; cu&#7897;c th&#7849;m v&#7845;n.<br />
 M&#432;&#7901;i hai t&ecirc;n qu&acirc;n La S&aacute;t nghe Vi Ti&#7875;u B&#7843;o n&oacute;i ti&#7871;ng La S&aacute;t &#273;&#7873;u kh&ocirc;ng kh&#7887;i<br />
 kinh h&atilde;i. Nh&#432;ng b&#7885;n ch&uacute;ng r&#7845;t qu&#7853;t c&#432;&#7901;ng, n&oacute;i l&agrave; v&igrave; tr&uacute;ng mai ph&#7909;c m&#7899;i b&#7883; th&#7845;t b&#7841;i.<br />
 Ch&uacute;ng c&ograve;n ch&ecirc; Thanh binh &#7927; nhi&#7873;u th&#7855;ng &iacute;t, ch&#7859;ng l&#7845;y g&igrave; l&agrave;m vinh d&#7921;.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; gi&#7853;n g&#7885;i hai t&ecirc;n La S&aacute;t l&#7841;i. G&atilde; m&oacute;c trong b&#7885;c l&#7845;y b&#7897; x&uacute;c x&#7855;c<br />
 ra n&oacute;i:<br />
 - Hai ng&#432;&#417;i h&atilde;y gieo x&uacute;c x&#7855;c &#273;i!<br />
 Tr&ograve; gieo x&uacute;c x&#7855;c c&aacute;c n&#432;&#7899;c &#7903; T&acirc;y Ph&#432;&#417;ng &#273;&atilde; c&oacute; t&#7915; x&#432;a. Ng&#432;&#7901;i Ai C&#7853;p &#273;&agrave;o<br />
 c&#7893; m&#7897; l&#7845;y &#273;&#432;&#7907;c b&#7897; x&uacute;c x&#7855;c, c&#361;ng gi&#7889;ng nh&#432; x&uacute;c x&#7855;c &#7903; Trung Qu&#7889;c.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

