<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 220</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>T&igrave;m &#273;&#432;&#7901;ng nh&#7899; t&#7899;i chuy&#7879;n d&#432;&#417;ng ch&acirc;u</b></font></p></p>

<p><span color="black">Tr&#7883;nh Kh&#7855;c S&#7843;ng c&agrave;ng nghe Vi Ti&#7875;u B&#7843;o n&oacute;i, m&oacute;n n&#7907; c&agrave;ng l&ecirc;n cao. H&#7855;n ngh&#297; th&#7847;m:<br />
 - "G&atilde; b&aacute;n c&#7843; ng&#432;&#7901;i ch&#7871;t, n&#7871;u k&#7875; t&#7915; cao t&#7893;, t&#7857;ng t&#7893;, cao t&#7893; nh&#432;ng nh&#432;ng, t&#7857;ng t&#7893; nh&#432;ng nh&#432;ng c&#361;ng &#273;em b&aacute;n th&igrave; &#273;&agrave;nh ch&#7883;u ch&#7871;t. D&ugrave; ng&#432;&#7901;i qu&aacute; c&#7889; c&oacute; b&#7899;t ti&#7873;n &#273;i, ch&#7881; t&iacute;nh t&aacute;m ch&#7909;c v&#7841;n l&#7841;ng th&ocirc;i m&igrave;nh c&#361;ng kh&ocirc;ng ch&#7883;u n&#7893;i".<br />
 Nh&#432;ng h&#7855;n kh&ocirc;ng d&aacute;m n&oacute;i th&#7859;ng l&agrave; m&igrave;nh ch&#7859;ng ch&#7883;u mua, m&agrave; ch&#7881; c&#7845;t ti&#7871;ng n&#259;n n&#7881;:<br />
 - T&#7841;i ha.... t&#7841;i h&#7841; th&#7921;c t&igrave;nh kh&ocirc;ng mua n&#7893;i...<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - &#272;&#432;&#7907;c r&#7891;i! Ng&#432;&#417;i kh&ocirc;ng mua n&#7893;i th&igrave; ta tha ch&#7885; Nh&#432;ng &#273;&atilde; nh&#7853;n l&#7901;i mua th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c ch&#7889;i c&atilde;i. Ng&#432;&#417;i thi&#7871;u ta ba tr&#259;m t&aacute;m ch&#7909;c v&#7841;n l&#7841;ng b&#7841;c thi t&iacute;nh sao &#273;&acirc;y?<br />
 C&ocirc;ng ch&uacute;a c&#432;&#7901;i n&oacute;i:<br />
 - Ph&#7843;i r&#7891;i! L&#7845;y ngay ba tr&#259;m t&aacute;m ch&#7909;c v&#7841;n l&#7841;ng b&#7841;c &#273;&#432;a &#273;&acirc;y cho ta th&igrave; m&#7899;i &#273;&#432;&#7907;c tha v&#7873;.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng gi&#417; b&#7897; m&#7863;t &#273;&#432;a ma ra n&oacute;i:<br />
 - B&ecirc;n m&igrave;nh t&#7841;i h&#7841; ch&#432;a c&oacute; &#273;&#7911; l&#7845;y m&#7897;t ng&agrave;n l&#7841;ng th&igrave; l&#7845;y &#273;&acirc;u ra &#273;&#432;&#7907;c ba tr&#259;m t&aacute;m ch&#7909;c v&#7841;n l&#7841;ng &#273;&#7875; tr&#7843; ngay b&acirc;y gi&#7901;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Th&#7871; th&igrave; th&ocirc;i. Ng&#432;&#417;i ch&#432;a c&oacute; ti&#7873;n th&igrave; ta b&#7857;ng l&ograve;ng cho ch&#7883;u. Nh&#432;ng ph&#7843;i mau mau &#273;em ph&#7909; th&acirc;n, m&#7851;u th&acirc;n, nh&#432;ng nh&#432;ng, b&agrave; n&#7897;i v&agrave; c&#7843; b&agrave; ngo&#7841;i ch&#7871;t r&#7891;i giao cho ta, thi&#7871;u m&#7897;t s&#7907;i t&oacute;c c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng ngh&#297; b&#7909;ng:<br />
 - "N&#7871;u c&#7913; gi&acirc;y d&#432;a th&#7871; n&agrave;y ho&agrave;i th&igrave; kh&ocirc;ng bi&#7871;t &#273;&#7871;n bao gi&#7901; m&#7899;i k&#7871;t th&uacute;c?" H&#7855;n &#273;&#432;a m&#7855;t nh&igrave;n A Kha &#273;&#7875; mong c&ocirc; n&oacute;i gi&uacute;p, nh&#432;ng c&ocirc; c&#7913; &#273;&#7913;ng &#273;&#7857;ng xa quay l&#432;ng l&#7841;i, quy&#7871;t kh&ocirc;ng d&iacute;nh t&#7899;i.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng trong l&ograve;ng n&oacute;ng n&#7849;y nh&#7857;m ch&#7915;ng Vi Ti&#7875;u B&#7843;o mu&#7889;n ch&#7863;t ch&acirc;n tay m&igrave;nh, b&#7845;t gi&aacute;c h&#7855;n d&#7853;p &#273;&#7847;u binh binh, mi&#7879;ng kh&ocirc;ng ng&#7899;t k&ecirc;u vang:<br />
 - Vi h&#432;&#417;ng ch&#7911;! Ti&#7875;u nh&acirc;n &aacute;m to&aacute;n s&aacute;t h&#7841;i Tr&#7847;n T&#7893;ng &#273;&agrave; ch&uacute;a qu&#7843; t&#7897;i &#273;&aacute;ng mu&ocirc;n th&aacute;c. Xin h&#432;&#417;ng ch&#7911; khoan h&#7891;ng &#273;&#7841;i l&#432;&#7907;ng tha m&#7841;ng cho ti&#7875;u nh&acirc;n. D&ugrave; ti&#7875;u nh&acirc;n c&oacute; thi&#7871;u l&atilde;o nh&acirc;n gia b&#7889;n tr&#259;m t&aacute;m ch&#7909;c v&#7841;n l&#432;&#7907;ng b&#7841;c, ti&#7875;u nh&acirc;n.... nh&#7845;t &#273;&#7883;nh s&#7869; t&igrave;m c&aacute;ch ho&agrave;n tr&#7843; &#273;&#7847;y &#273;&#7911;...<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y h&agrave;nh h&#7841; h&#7855;n &#273;&atilde; &#273;&#7911; &#273;i&#7873;u th&#7843;m h&#7841;i r&#7891;i c&#361;ng &#273;&atilde; ngu&ocirc;i gi&#7853;n, li&#7873;n b&#7843;o:<br />
 - &#272;&#432;&#7907;c r&#7891;i! V&#7853;y th&igrave; ng&#432;&#417;i ph&#7843;i vi&#7871;t v&#259;n t&#7921; thi&#7871;u n&#7907;.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng c&#7843; m&#7915;ng v&#7897;i &#273;&aacute;p:<br />
 - D&#7841;! D&#7841;!<br />
 R&#7891;i quay l&#7841;i b&#7843;o t&ecirc;n v&#7879; s&#297;:<br />
 - L&#7845;y gi&#7845;y b&uacute;t cho ta!<br />
 Nh&#432;ng tr&ecirc;n hoang &#273;&#7843;o n&agrave;y &#273;&agrave;o &#273;&acirc;u ra gi&#7845;y b&uacute;t.<br />
 T&ecirc;n v&#7879; s&#297; c&#361;ng r&#7845;t nhanh tr&iacute;, li&#7873;n x&eacute; m&#7897;t m&#7843;nh v&#7841;t &aacute;o m&igrave;nh r&#7891;i n&oacute;i:<br />
 - B&ecirc;n kia r&#7845;t nhi&#7873;u ng&#432;&#7901;i ch&#7871;t. Ta l&#7845;y m&aacute;u c&#7911;a h&#7885; m&agrave; vi&#7871;t c&#361;ng &#273;&#432;&#7907;c.<br />
 G&atilde; n&oacute;i r&#7891;i toan ch&#7841;y &#273;i l&ocirc;i x&aacute;c Phong T&#7871; Trung l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o v&#432;&#417;n tay ra ch&#7909;p l&#7845;y c&#7893; tay ph&#7843;i Tr&#7883;nh Kh&#7855;c S&#7843;ng, &aacute;nh b&#7841;ch quang th&#7845;p tho&aacute;ng. G&atilde; vung tr&#7911;y th&#7911; x&#7867;o &#273;&#7913;t &#273;&#7847;u ng&oacute;n tay tr&#7887; c&#7911;a h&#7855;n.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng th&ecirc; th&#7843;m. Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ph&#7843;i l&#7845;y m&aacute;u c&#7911;a ng&#432;&#417;i m&agrave; vi&#7871;t m&#7899;i &#273;&#432;&#7907;c.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;au qu&aacute;, to&agrave;n th&acirc;n run l&ecirc;n nh&#432; th&#7857;n l&#7857;n &#273;&#7913;t &#273;u&ocirc;i. Trong l&uacute;c nh&#7845;t th&#7901;i h&#7855;n kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ng&#432;&#417;i c&#7913; nh&#7849;n nha m&agrave; vi&#7871;t &#273;i. N&#7871;u &#273;&#7875; m&aacute;u kh&ocirc; h&#7871;t kh&ocirc;ng &#273;&#7911; d&ugrave;ng th&igrave; ta l&#7841;i ch&#7863;t &#273;&#7913;t ng&oacute;n tay th&#7913; hai c&#7911;a ng&#432;&#417;i.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng v&#7897;i &#273;&aacute;p:<br />
 - D&#7841;! D&#7841;!<br />
 Khi n&agrave;o h&#7855;n c&ograve;n d&aacute;m ch&#7847;n ch&#7901;. H&#7855;n nghi&#7871;n r&#259;ng nh&#7883;n &#273;au th&ograve; ng&oacute;n tay c&#7909;t vi&#7871;t l&ecirc;n m&#7843;nh &aacute;o:<br />
 - "Thi&#7871;u n&#7907; ba tr&#259;m t&aacute;m ch&#7909;c v&#7841;n l&#7841;ng b&#7841;c. Tr&#7883;nh Kh&#7855;c S&#7843;ng k&yacute;" H&#7855;n vi&#7871;t xong m&#432;&#7901;i ba ch&#7919;, &#273;au qu&aacute; xu&yacute;t ng&#7845;t &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i l&#7841;t n&oacute;i:<br />
 - Ng&#432;&#417;i &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng l&agrave; m&#7897;t v&#7883; c&ocirc;ng t&#7917; trong v&#432;&#417;ng ph&#7911; m&agrave; th&#432;&#7901;ng ng&agrave;y bi&#7871;ng h&#7885;c, vi&#7871;t b&#7913;c v&#259;n t&#7921; n&#7907; c&oacute; m&#7845;y ch&#7919; m&agrave; xi&ecirc;u v&#7865;o, l&#7879;ch l&#7841;c ch&#7859;ng c&ograve;n ra h&igrave;nh th&ugrave; g&igrave; n&#7919;a.<br />
 G&atilde; c&#7847;m l&#7845;y m&#7843;nh v&#7841;t &aacute;o &#273;&#432;a cho Song Nhi v&agrave; b&#7843;o th&#7883;:<br />
 - C&ocirc; coi l&#7841;i xem ng&acirc;n kho&#7843;n c&oacute; thi&#7871;u ch&#7919; n&agrave;o kh&ocirc;ng r&#7891;i h&atilde;y c&#7845;t &#273;i. Th&#7857;ng cha n&agrave;y man tr&aacute; gi&#7843;o quy&#7879;t h&#7871;t ch&#7895; n&oacute;i. Kh&ocirc;ng ch&#7915;ng h&#7855;n vi&#7871;t b&#7899;i &#273;i m&#7845;y l&#7841;ng.<br />
 Song Nhi c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ba tr&#259;m t&aacute;m ch&#7909;c v&#7841;n l&#7841;ng b&#7841;c. &#272;&#7911; r&#7891;i &#273;&acirc;y.<br />
 Th&#7883; n&oacute;i xong g&#7845;p m&#7843;nh v&#7841;t &aacute;o cho v&agrave;o b&#7885;c.<br />
 Vi Ti&#7875;u B&#7843;o n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;. G&atilde; vung c&#432;&#7899;c &#273;&aacute; v&agrave;o h&agrave;m d&#432;&#7899;i Tr&#7883;nh Kh&#7855;c S&#7843;ng, qu&aacute;t l&ecirc;n:<br />
 - C&uacute;t con b&agrave; m&agrave;y &#273;i!<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng l&#7897;n ng&#432;&#7901;i l&#259;n m&#7845;y v&ograve;ng ra xa.<br />
 Hai t&ecirc;n v&#7879; s&#297; v&#7897;i l&#7841;i &#273;&#7905; h&#7855;n d&#7853;y, bu&#7897;c v&#7871;t th&#432;&#417;ng n&#417;i ng&oacute;n tay r&#7891;i chia nhau c&otilde;ng Tr&#7883;nh Kh&#7855;c S&#7843;ng v&agrave; Ph&ugrave;ng T&iacute;ch Ph&#7841;m &#273;em xu&#7889;ng c&aacute;i m&#7911;ng nh&#7887; b&#417;i ra kh&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;ang c&#432;&#7901;i vang kh&ocirc;ng ng&#7899;t, &#273;&#7897;t nhi&ecirc;n g&atilde; nh&#7899; t&#7899;i s&#432; ph&#7909; b&#7883; th&#7843;m t&#7917;, kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c l&#7841;i kh&oacute;c r&#7889;ng l&ecirc;n.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng ch&#7901; m&#7911;ng ch&egrave;o ra xa m&#7845;y ch&#7909;c tr&#432;&#7907;ng cho b&#7899;t n&#7895;i kinh ho&agrave;ng r&#7891;i l&ecirc;n ti&#7871;ng:<br />
 - Ch&uacute;ng ta &#273;&#7871;n &#273;o&#7841;t l&#7845;y con thuy&#7873;n l&#7899;n kia r&#7891;i ch&#7841;y ra kh&#417;i. Ch&#7855;c b&#7885;n nam n&#7919; ch&oacute; m&aacute; tr&#7901;i &#273;&aacute;nh kh&ocirc;ng ch&#7871;t kia ch&#7859;ng th&#7875; &#273;u&#7893;i k&#7883;p &#273;&#432;&#7907;c.<br />
 Nh&#432;ng ch&egrave;o m&#7911;ng l&#7841;i g&#7847;n m&#7899;i th&#7845;y tr&ecirc;n thuy&#7873;n l&#7899;n &#273;&atilde; m&#7845;t h&#7871;t b&aacute;nh l&aacute;i, l&#7841;i ch&#7859;ng c&oacute; c&#7897;t bu&#7891;m. Nh&#7845;t nh&#7845;t nh&#7919;ng &#273;&#7891; &#7913;ng d&#7909;ng ch&#7859;ng c&ograve;n v&#7853;t g&igrave;.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m h&#7857;n h&#7885;c n&oacute;i:<br />
 - Nh&#7919;ng qu&acirc;n ch&oacute; m&aacute; &#273;&oacute; c&#7845;t h&#7871;t &#273;&#7891; d&ugrave;ng &#273;i r&#7891;i.<br />
 L&atilde;o &#273;&#432;a m&#7855;t ng&oacute; ra m&#7863;t bi&#7875;m m&ocirc;ng m&ecirc;nh, s&oacute;ng v&otilde; b&igrave; b&otilde;m m&agrave; con m&#7911;ng nh&#7887; kh&ocirc;ng c&oacute; l&#432;&#417;ng th&#7921;c c&ugrave;ng n&#432;&#7899;c u&#7889;ng th&igrave; l&agrave;m sao ra kh&#417;i &#273;&#432;&#7907;c.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng n&oacute;i:<br />
 - Ch&uacute;ng ta quay l&#7841;i n&#259;n n&#7881; b&#7885;n ch&uacute;ng cho m&#432;&#7907;n thuy&#7873;n. Nhi&#7873;u l&#7855;m l&agrave; g&atilde; b&#7855;t m&igrave;nh vi&#7871;t n&#7907; th&ecirc;m ba tr&#259;m t&aacute;m ch&#7909;c v&#7841;n l&#7841;ng n&#7919;a l&agrave; c&ugrave;ng ch&#7913; g&igrave;?<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m &#273;&aacute;p:<br />
 - B&#7885;n ch&uacute;ng ch&#7881; c&oacute; m&#7897;t con thuy&#7873;n, khi n&agrave;o ch&uacute;ng ch&#7883;u cho m&#432;&#7907;n? Ch&#7859;ng th&agrave; b&#7885;n ta ch&#7883;u ch&ocirc;n m&igrave;nh n&#417;i b&#7909;ng c&aacute; c&ograve;n h&#417;n n&#259;n n&#7881; t&ecirc;n ti&#7875;u t&#7863;c.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng nghe l&atilde;o n&oacute;i b&#7857;ng m&#7897;t gi&#7885;ng ki&ecirc;n quy&#7871;t, kh&ocirc;ng d&aacute;m tr&aacute;i &yacute;, &#273;&agrave;nh bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i, h&#7841; l&#7879;nh cho hai t&ecirc;n v&#7879; s&#297; ch&egrave;o m&#7911;ng ra kh&#417;i r&#7891;i mu&#7889;n &#273;&#7871;n &#273;&acirc;u th&igrave; &#273;&#7871;n.<br />
 B&#7885;n Vi Ti&#7875;u B&#7843;o ng&oacute; th&#7845;y chi&#7871;c m&#7911;ng nh&#7887; c&#7911;a Tr&#7883;nh Kh&#7855;c S&#7843;ng b&#417;i l&#7841;i g&#7847;n thuy&#7873;n l&#7899;n r&#7891;i ph&aacute;t gi&aacute;c ra thuy&#7873;n n&agrave;y kh&ocirc;ng th&#7875; ch&#7841;y &#273;&#432;&#7907;c r&#7891;i l&#7841;i b&#417;i ra x&#7841; Ai n&#7845;y kh&ocirc;ng nh&#7883;n n&#7893;i, b&#7853;t l&ecirc;n tr&agrave;ng c&#432;&#7901;i kho&aacute;i tr&aacute;.<br />
 T&ocirc; Thuy&ecirc;n th&#7845;y Vi Ti&#7875;u B&#7843;o ch&#7907;t kh&oacute;c, ch&#7907;t c&#432;&#7901;i. R&uacute;t c&#7909;c g&atilde; v&#7851;n ch&#432;a qu&ecirc;n &#273;&#432;&#7907;c n&#7895;i &#273;au m&#7845;t s&#432; ph&#7909;. M&#7909; mu&#7889;n pha chuy&#7879;n kh&ocirc;i h&agrave;i cho g&atilde; cao h&#7913;ng, li&#7873;n h&#7887;i:<br />
 - Nh&#7883; c&ocirc;ng t&#7917; nh&agrave; h&#7885; Tr&#7883;nh c&#7921;c k&#7923; man tr&aacute;. Hi&#7875;n nhi&ecirc;n h&#7855;n mu&#7889;n &#273;o&#7841;t con thuy&#7873;n l&#7899;n c&#7911;a ch&uacute;ng t&#7841; C&aacute;i &#273;&oacute; &#273;&#7911; bi&#7871;t l&agrave; h&#7855;n c&oacute; vi&#7871;t v&#259;n t&#7921; c&#361;ng l&agrave; l&agrave;m cho qua l&uacute;c n&agrave;y. Ti&#7875;u B&#7843;o! Ba tr&#259;m t&aacute;m ch&#7909;c v&#7841;n l&#7841;ng b&#7841;c ti&#7873;n n&#7907; c&#7911;a &#273;&#7879; &#273;&#7879;, ta xem ch&#7915;ng nh&#7845;t &#273;&#7883;nh h&#7855;n &#259;n qu&#7925;t r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ti&#7875;u &#273;&#7879; c&#361;ng ti&ecirc;u li&#7879;u h&#7855;n kh&ocirc;ng tr&#7843; m&oacute;n n&#7907; &#273;&oacute; &#273;&acirc;u.<br />
 T&ocirc; Thuy&ecirc;n c&#432;&#7901;i n&oacute;i:<br />
 V&#7853;y ra l&agrave; &#273;&#7879; &#273;&#7879; l&agrave; ng&#432;&#7901;i li&#7879;u s&#7921; c&oacute; ti&ecirc;n ki&#7871;n r&#7845;t s&aacute;ng su&#7889;t. L&uacute;c n&atilde;y h&#7855;n &#273;em v&#7907; c&#7911;a &#273;&#7879; &#273;&#7879; b&aacute;n cho &#273;&#7879; &#273;&#7879; v&#7899;i gi&aacute; m&#7897;t v&#7841;n l&#7841;ng &#273;&#7875; thanh to&aacute;n n&#7907; c&#361;, &#273;&#7879; &#273;&#7879; ch&#7859;ng c&#7847;n suy ngh&#297; g&igrave; n&#7919;a, m&#7903; mi&#7879;ng &#432;ng ch&#7883;u li&#7873;n. &#272;&#7879; &#273;&#7879; th&#432;&#417;ng y&ecirc;u A Kha mu&#7897;i t&#7917; &#273;&#7871;n &#273;i&ecirc;n &#273;&#7843;o th&#7847;n h&#7891;n. Gi&#7843; t&#7927; Tr&#7883;nh Kh&#7855;c S&#7843;ng c&oacute; &#273;&ograve;i &#273;&#7879; &#273;&#7879; ph&#7843;i tr&#7843; mu&ocirc;n v&#7841;n l&#7841;ng b&#7841;c ta ch&#7855;c &#273;&#7879; &#273;&#7879; c&#361;ng g&#7853;t &#273;&#7847;u li&#7873;n.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#432;a tay &aacute;o l&ecirc;n lau n&#432;&#7899;c m&#7855;t, c&#432;&#7901;i &#273;&aacute;p:<br />
 - H&#7855;n m&agrave; &#273;&ograve;i nh&#432; v&#7853;y, ti&#7875;u &#273;&#7879; c&#361;ng ch&#7859;ng th&egrave;m suy h&#417;n t&iacute;nh thi&#7879;t l&agrave;m c&oacute;c g&igrave;, c&#7913; vi&#7879;c &#432;ng thu&#7853;n r&#7891;i th&#7911;ng th&#7859;ng s&#7869; t&iacute;nh l&#7841;i sau.<br />
 Ph&#432;&#417;ng Di c&#432;&#7901;i h&#7887;i:<br />
 - V&#7873; sau t&#7841;i sao &#273;&#7879; l&#7841;i ngh&#297; ra &#273;&#432;&#7907;c l&agrave; m&igrave;nh b&#7883; thua l&#7895; nhi&#7873;u.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u &#273;&aacute;p:<br />
 - Gi&#7871;t Phong T&#7871; Trung r&#7891;i trong l&ograve;ng ti&#7875;u &#273;&#7879; b&igrave;nh t&#297;nh l&#7841;i kh&ocirc;ng c&ograve;n lo l&#7855;ng g&igrave; n&#7919;a. &#272;&#7897;t nhi&ecirc;n &#273;&#7847;u &oacute;c tr&#7903; l&#7841;i s&aacute;ng su&#7889;t.<br />
 Nguy&ecirc;n g&atilde; tr&#432;&#7899;c nay tuy&#7879;t kh&ocirc;ng nghi ng&#7901; g&igrave; Phong T&#7871; Trung, c&oacute; &#273;i&#7873;u trong th&acirc;m t&acirc;m g&atilde; lu&ocirc;n ng&#7845;m ng&#7847;m c&#7843;m th&#7845;y t&#7921;a h&#7891; b&ecirc;n m&igrave;nh &#7849;n n&#7845;p m&#7847;m h&#7885;a r&#7845;t l&#7899;n m&agrave; kh&ocirc;ng bi&#7871;t m&#7847;m h&#7885;a &#273;&oacute; l&agrave; c&aacute;i g&igrave;? G&atilde; ch&#7859;ng th&#7875; ph&aacute;t gi&aacute;c m&#7889;i lo s&#7907; canh c&aacute;nh b&ecirc;n l&ograve;ng &#7903; &#273;&acirc;u m&agrave; ra.<br />
 Sau khi Phong T&#7871; Trung ch&#7871;t r&#7891;i, Vi Ti&#7875;u B&#7843;o kh&aacute;c n&agrave;o c&#7845;t &#273;&#432;&#7907;c g&aacute;nh n&#7863;ng, g&atilde; khoan kho&aacute;i v&ocirc; c&ugrave;ng t&#7921; nh&#7911;:<br />
 - "Ta khi&#7871;p s&#7907; t&ecirc;n &aacute;c t&#7863;c n&agrave;y &#273;&#7871;n n&#7895;i th&#7853;m ch&iacute; m&igrave;nh ch&#7859;ng bi&#7871;t m&igrave;nh l&agrave; ai n&#7919;a".<br />
 M&#7885;i ng&#432;&#7901;i v&#7915;a tr&#7843;i qua m&#7897;t c&#417;n nguy hi&#7875;m c&#7921;c k&#7923; tr&#7885;ng &#273;&#7841;i. L&uacute;c n&agrave;y bao nhi&ecirc;u c&#432;&#7901;ng &#273;&#7883;ch ng&#432;&#7901;i ch&#7871;t &#273;&atilde; ch&#7871;t r&#7891;i, k&#7867; s&#7889;ng c&#361;ng tr&#7889;n &#273;i xa, tr&ecirc;n &#273;&#7843;o th&aacute;i b&igrave;nh v&ocirc; s&#7921;. Nh&#432;ng tinh th&#7847;n v&#7915;a &#273;&#432;&#7907;c c&#7903;i m&#7903;, ai n&#7845;y &#273;&#7873;u c&#7843;m th&#7845;y m&#7879;t nho&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o hi&#7879;n gi&#7901; t&#432;&#7903;ng ch&#7915;ng nh&#432; hai ch&acirc;n &#273;eo n&#7863;ng ng&agrave;n c&acirc;n. G&atilde; kh&ocirc;ng ch&#7889;ng n&#7893;i n&#7919;a, ph&#7843;i n&#7857;m l&#259;n ra b&atilde;i c&aacute;t m&agrave; ngh&#7881;.<br />
 T&ocirc; Thuy&ecirc;n gi&#7843;i khai huy&#7879;t &#273;&#7841;o sau l&#432;ng cho Vi Ti&#7875;u B&#7843;o v&igrave; g&atilde; &#273;&atilde; b&#7883; Phong T&#7871; Trung &#273;i&#7875;m v&agrave;o l&uacute;c tr&#432;&#7899;c.<br />
 B&oacute;ng t&#7883;ch d&#432;&#417;ng ph&#7843;n chi&#7871;u xu&#7889;ng l&agrave;n n&#432;&#7899;c m&ecirc;nh m&ocirc;ng. Tr&ecirc;n m&#7863;t bi&#7875;n &aacute;nh v&agrave;ng l&oacute;ng l&aacute;nh kh&aacute;c n&agrave;o h&agrave;ng v&#7841;n con kim x&agrave; nh&#7843;y m&uacute;a. Phong c&#7843;nh th&#7853;t l&agrave; tuy&#7879;t m&#7929;.<br />
 Qu&#7847;n n&#7919; c&#361;ng ng&#7891;i c&#7843; xu&#7889;ng ng&#7855;m c&#7843;nh ngh&#7881; ng&#417;i.<br />
 Ch&#7859;ng bao l&acirc;u Vi Ti&#7875;u B&#7843;o b&#7855;t &#273;&#7847;u n&#7893;i ti&#7871;ng ng&aacute;y pho ph&#7885; Ti&#7871;p theo qu&#7847;n n&#7919; c&#361;ng k&#7867; tr&#432;&#7899;c ng&#432;&#7901;i sau k&#7871; ti&#7871;p n&#7857;m l&#259;n ra ng&#7911; thi&#7871;p &#273;i.<br />
 Sau ch&#7915;ng hai gi&#7901;, T&ocirc; Thuy&ecirc;n t&#7881;nh d&#7853;y tr&#432;&#7899;c. M&#7909; v&agrave;o c&#259;n nh&agrave; nh&#7887; l&agrave;m c&#417;m canh r&#7891;i g&#7885;i m&#7885;i ng&#432;&#7901;i v&agrave;o &#259;n.<br />
 Trong &#273;&#7841;i &#273;&#432;&#7901;ng c&#7855;m hai c&agrave;nh th&ocirc;ng l&#7899;n, ch&aacute;y s&aacute;ng r&#7921;c c&#7843; c&#259;n nh&agrave;.<br />
 T&aacute;m ng&#432;&#7901;i ng&#7891;i th&agrave;nh v&ograve;ng tr&ograve;n &#259;n c&#417;m. Xong b&#7919;a, Ph&#432;&#417;ng Di, Song Nhi thu d&#7885;n ch&eacute;n b&aacute;t c&#7845;t &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o li&#7871;c m&#7855;t nh&igrave;n T&ocirc; Thuy&ecirc;n, Ph&#432;&#417;ng Di, C&ocirc;ng ch&uacute;a cho &#273;&#7871;n M&#7897;c Ki&#7871;m B&igrave;nh, Song Nhi, A Kha, T&#259;ng Nhu c&#7843; th&#7843;y b&#7843;y c&ocirc;, m&#7895;i ng&#432;&#7901;i m&#7897;t v&#7867;. Ng&#432;&#7901;i th&igrave; dong nhan di&#7877;m l&#7879;, n&agrave;ng th&igrave; n&eacute;t m&#7863;t nhu m&igrave;. C&oacute; c&ocirc; th&aacute;i &#273;&#7897; &#273;oan nghi&ecirc;m, c&oacute; c&ocirc; m&#7891;m mi&#7879;ng ho&#7841;t b&aacute;t. Ai c&#361;ng c&oacute; &#273;i&#7875;m d&#7877; th&#432;&#417;ng khi&#7871;n l&ograve;ng g&atilde; vui s&#432;&#7899;ng kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t.<br />
 Hi&#7879;n gi&#7901; h&#7855;n tha h&#7891; m&agrave; k&#7873; l&#7909;c t&#7921;a h&#7891;ng, trong l&ograve;ng b&igrave;nh th&#7843;n, so v&#7899;i ng&agrave;y tr&#432;&#7899;c ng&#7911; chung v&#7899;i b&#7843;y c&ocirc; tr&ecirc;n gi&#432;&#7901;ng l&#7899;n t&#7841;i L&#7879; Xu&acirc;n vi&#7879;n v&#7915;a s&#7901; so&#7841;ng, v&#7915;a h&#7891;i h&#7897;p, phong v&#7883; ng&agrave;y nay kh&aacute;c h&ocirc;m x&#432;a r&#7845;t xa.<br />
 G&atilde; h&#7843; h&ecirc; c&#432;&#7901;i n&oacute;i:<br />
 - Ng&agrave;y tr&#432;&#7899;c ti&#7875;u &#273;&#7879; &#273;&#7863;t t&ecirc;n cho h&ograve;n &#273;&#7843;o n&agrave;y l&agrave; Th&ocirc;ng C&#7853;t &#273;&#7843;o v&igrave; ngh&#297; &#273;&#7871;n chuy&#7879;n &#273;&aacute;nh b&#7841;c v&agrave; &#273;&aacute;nh gi&#7863;c, mu&#7889;n ng&#7891;i &#273;&acirc;y &#273;&#7875; "&#259;n h&#7871;t". T&eacute; ra m&igrave;nh c&oacute; ti&ecirc;n ki&#7871;n r&#7845;t s&aacute;ng su&#7889;t. C&aacute;c v&#7883; b&#7843;y ng&#432;&#7901;i mu&#7897;i t&#7927; &#273;&#7873;u l&agrave;m v&#7907; ti&#7875;u &#273;&#7879;, th&igrave; ra trong c&otilde;i m&ecirc;nh mang d&#432;&#7901;ng nh&#432; &yacute; tr&#7901;i &#273;&#7883;nh tr&#432;&#7899;c, mu&#7889;n tr&#7889;n l&aacute;nh c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c. T&#7915; nay t&aacute;m ng&#432;&#7901;i ch&uacute;ng ta &#7903; tr&ecirc;n &#273;&#7843;o Th&ocirc;ng C&#7853;t n&agrave;y, v&#297;nh h&#432;&#7903;ng ti&ecirc;n ph&uacute;c, th&#7885; d&#7919; thi&ecirc;n t&#7873;.<br />
 T&ocirc; Thuy&ecirc;n g&#7841;t &#273;i:<br />
 - Ti&#7875;u B&#7843;o! T&aacute;m ch&#7919; "v&#297;nh h&#432;&#7903;ng ti&ecirc;n ph&uacute;c, th&#7885; d&#7919; thi&ecirc;n t&#7873;" c&oacute; &#273;i&#7873;u b&#7845;t t&#432;&#7901;ng. &#272;&#7879; &#273;&#7879; kh&ocirc;ng n&ecirc;n nh&#7855;c t&#7899;i n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o t&#7881;nh ng&#7897;. G&atilde; bi&#7871;t m&#7909; kh&ocirc;ng mu&#7889;n n&oacute;i &#273;&#7871;n b&#7845;t c&#7913; th&#7913; g&igrave; li&ecirc;n quan t&#7899;i H&#7891;ng gi&aacute;o ch&#7911;.<br />
 G&atilde; v&#7897;i &#273;&aacute;p:<br />
 - Ph&#7843;i &#273;&oacute;! Ph&#7843;i &#273;&oacute;! Ti&#7875;u &#273;&#7879; th&#7853;t h&#7891; &#273;&#7891; c&#7913; n&oacute;i nh&#259;ng n&oacute;i c&agrave;n.<br />
 T&ocirc; Thuy&ecirc;n v&#7867; m&#7863;t nghi&ecirc;m trang n&oacute;i:<br />
 - Hai t&ecirc;n &#273;&#7883;ch l&agrave; Thi Lang v&agrave; Tr&#7883;nh Kh&#7855;c S&#7843;ng tr&#7903; v&#7873; Trung Nguy&ecirc;n r&#7891;i ch&#7855;c c&ograve;n &#273;em qu&acirc;n t&#7899;i b&aacute;o th&ugrave;. Ch&uacute;ng ta ch&#7859;ng th&#7875; &#7903; l&acirc;u tr&ecirc;n h&ograve;n &#273;&#7843;o n&agrave;y &#273;&#432;&#7907;c.<br />
 M&#7885;i ng&#432;&#7901;i g&#7853;t &#273;&#7847;u khen ph&#7843;i.<br />
 Ph&#432;&#417;ng Di h&#7887;i:<br />
 - Thuy&ecirc;n t&#7927; t&#7927;! Theo &yacute; t&#7927; t&#7927; th&igrave; ch&uacute;ng ta n&ecirc;n &#273;i &#273;&acirc;u b&acirc;y gi&#7901;?<br />
 T&ocirc; Thuy&ecirc;n nh&igrave;n Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - V&#7909; n&agrave;y ph&#7843;i nghe theo ch&#7911; &yacute; c&#7911;a Ch&iacute; T&ocirc;n B&#7843;o m&#7899;i &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i:<br />
 - Thuy&ecirc;n t&#7927; t&#7927; k&ecirc;u ti&#7875;u &#273;&#7879; b&#7857;ng Ch&iacute; T&ocirc;n B&#7843;o &#432;?<br />
 T&ocirc; Thuy&ecirc;n c&#432;&#7901;i &#273;&aacute;p:<br />
 - Kh&ocirc;ng ph&#7843;i Ch&iacute; T&ocirc;n B&#7843;o th&igrave; sao l&#7841;i "&#259;n h&#7871;t" &#273;&#432;&#7907;c?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:<br />
 - Trong danh t&#7921; ti&#7875;u &#273;&#7879; c&oacute; ch&#7919; B&#7843;o, t&#432;&#7903;ng ch&#7881; l&agrave; nh&#7919;ng &#273;&ocirc;i "B&#7843;o" nh&#7887; nh&#7887; nh&#432; &#273;&ocirc;i Ng&#361;, &#273;&ocirc;i B&#7843;n &#273;&#7855;ng &#273;&ocirc;i Ph&#7843;n t&#259;ng chi chi m&agrave; th&ocirc;i, kh&ocirc;ng ng&#7901; l&#7841;i l&agrave; Ch&iacute; T&ocirc;n B&#7843;o.<br />
 G&atilde; th&#7845;y qu&#7847;n n&#7919; d&#432;&#417;ng m&#7855;t l&ecirc;n nh&igrave;n m&igrave;nh &#273;&#7875; ch&#7901; c&acirc;u tr&#7843; l&#7901;i li&#7873;n ng&#7851;m ngh&#297; r&#7891;i &#273;&aacute;p:<br />
 - V&#7873; Trung Nguy&ecirc;n th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c r&#7891;i. &#272;&#7843;o Th&#7847;n Long th&igrave; g&#7847;n &#273;&acirc;y qu&aacute;. Ph&#7843;i ki&#7871;m n&#417;i n&agrave;o th&#7843;nh th&#417;i vui th&uacute; m&agrave; kh&ocirc;ng ng&#432;&#7901;i lai v&atilde;ng m&#7899;i y&ecirc;n t&acirc;m &#273;&#432;&#7907;c.<br />
 Nh&#7919;ng n&#417;i hoang v&#7855;ng ch&#432;a ch&#7855;c &#273;&atilde; l&agrave; n&#417;i vui th&uacute;. Vui th&uacute; ph&#7843;i l&agrave; n&#417;i ng&#432;&#7901;i &#7903; &#273;&ocirc;ng &#273;&uacute;c, ph&#7891;n hoa &#273;&ocirc; h&#7897;i. Hu&#7889;ng chi trong th&acirc;m t&acirc;m Vi Ti&#7875;u B&#7843;o vui th&uacute; c&#7911;a g&atilde; l&agrave; &#273;&aacute;nh b&#7841;c, l&agrave; coi h&aacute;t b&#7897;i, l&agrave; nghe th&#7847;y &#273;&#7891; n&oacute;i chuy&#7879;n c&#7893; t&iacute;ch, l&agrave; nh&#7919;ng tr&ograve; ch&#417;i l&#7863;t v&#7863;t, nh&#7853;u nh&#7865;t, l&agrave; nh&#7919;ng c&ocirc; g&aacute;i &#273;&#7865;p, c&agrave;ng nhi&#7873;u c&agrave;ng hay.<br />
 Ngo&agrave;i nh&#7919;ng v&#7883; m&#7929; m&#7841;o c&ocirc; n&#432;&#417;ng b&ecirc;n m&igrave;nh g&atilde; c&#361;ng &#273;&atilde; nhi&#7873;u v&agrave; &#273;&#7873;u v&agrave;o h&#7841;ng kh&aacute; cao qu&iacute;. N&#7871;u mu&#7889;n c&oacute; nh&#7919;ng ng&#432;&#7901;i t&#432;&#417;ng &#273;&#432;&#417;ng ph&#7843;i t&#7899;i t&#7853;n B&#7855;c Kinh, hay &iacute;t ra l&agrave; Th&#432;&#417;ng Ch&acirc;u n&#7893;i ti&#7871;ng ph&#7891;n hoa, c&ograve;n th&igrave; quy&#7871;t ch&#7859;ng c&oacute; ch&#7895; n&agrave;o l&agrave;m cho g&atilde; ph&#7881; d&#7841;.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; t&#7899;i nh&#7919;ng n&#417;i phong l&#432;u nhi&#7879;t n&aacute;o, ch&#7907;t &#273;&#7897;ng hi&#7871;u t&acirc;m h&#7887;i:<br />
 - Ch&uacute;ng ta &#7903; v&#7899;i nhau &#7903; &#273;&acirc;y k&#7875; ra c&#361;ng c&#7921;c k&#7923; th&uacute; v&#7883;. Nh&#432;ng kh&ocirc;ng hi&#7875;u gia m&#7851;u m&#7897;t m&igrave;nh c&ocirc; &#273;&#417;n tr&#417; tr&#7885;i, hi&#7879;n t&igrave;nh ra l&agrave;m sao?<br />
 Qu&#7847;n n&#7919; tr&#432;&#7899;c nay ch&#432;a ai nghe g&atilde; n&oacute;i &#273;&#7871;n m&#7851;u th&acirc;n, b&acirc;y gi&#7901; nghe g&atilde; nh&#7855;c &#273;&#7871;n m&#7865; gi&agrave; &#273;&#7873;u cho l&agrave; g&atilde; tr&#7841;nh l&ograve;ng hi&#7871;u th&#7843;o, n&ecirc;n r&#7845;t &#273;&#7891;ng t&igrave;nh v&#7899;i g&atilde;.<br />
 T&ocirc; Thuy&ecirc;n h&#7887;i:<br />
 - L&#7879;nh &#273;&#432;&#7901;ng hi&#7879;n gi&#7901; &#7903; &#273;&acirc;u?<br />
 C&aacute;c c&ocirc; t&#7921; nh&#7911;:<br />
 - "M&#7851;u th&acirc;n g&atilde; l&agrave; m&#7865; ch&#7891;ng m&igrave;nh, c&#7847;n t&igrave;m c&aacute;ch &#273;i &#273;&oacute;n v&#7873; &#273;&acirc;y t&#7909; h&#7897;i &#273;&#7875; ph&#7909;c th&#7883; l&atilde;o nh&acirc;n gia m&#7899;i ph&#7843;i".<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; d&agrave;i &#273;&aacute;p:<br />
 - Gia m&#7851;u &#7903; L&#7879; Xu&acirc;n vi&#7879;n, th&agrave;nh D&#432;&#417;ng Ch&acirc;u.<br />
 Qu&#7847;n n&#7919; nghe nh&#7855;c t&#7899;i L&#7879; Xu&acirc;n vi&#7879;n &#7903; th&agrave;nh D&#432;&#417;ng Ch&acirc;u tr&#7915; m&#7897;t m&igrave;nh C&ocirc;ng ch&uacute;a kh&ocirc;ng hi&#7875;u chuy&#7879;n, c&ograve;n s&aacute;u c&ocirc; m&#7863;t &#273;&#7887; nh&#432; gi&aacute;ng chi&#7873;u. C&ocirc; th&igrave; ngo&#7843;nh m&#7863;t &#273;i, c&ocirc; th&igrave; c&uacute;i &#273;&#7847;u xu&#7889;ng.<br />
 C&ocirc;ng ch&uacute;a n&oacute;i:<br />
 - &#7910;a! L&#7879; Xu&acirc;n vi&#7879;n &#7903; th&agrave;nh D&#432;&#417;ng Ch&acirc;u &#273;&atilde; c&oacute; l&#7847;n &#273;&#7879; &#273;&#7879; n&oacute;i v&#7899;i ta l&agrave; m&#7897;t n&#417;i phong c&#7843;nh &#273;&#7865;p nh&#7845;t thi&ecirc;n h&#7841;. &#272;&#7879; &#273;&#7879; c&ograve;n h&#7913;a h&#7865;n &#273;&#432;a ta t&#7899;i &#273;&oacute; du ngo&#7841;n m&#7897;t phen.<br />
 Ph&#432;&#417;ng Di c&#432;&#7901;i n&oacute;i:<br />
 - G&atilde; g&#7841;t mu&#7897;i &#273;&oacute;. Tin g&atilde; th&igrave; &#273;&#7893; th&oacute;c gi&#7889;ng ra m&agrave; &#259;n. L&#7879; Xu&acirc;n vi&#7879;n l&agrave; m&#7897;t n&#417;i kh&ocirc;ng &#273;&#7913;ng &#273;&#7855;n.<br />
 C&ocirc;ng ch&uacute;a h&#7887;i:<br />
 - L&agrave;m sao kh&ocirc;ng &#273;&#7913;ng &#273;&#7855;n? T&#7927; t&#7927; &#273;&atilde; t&#7899;i &#273;&oacute; du ngo&#7841;n ch&#432;a? T&#7841;i sao n&oacute;i &#273;&#7871;n L&#7879; Xu&acirc;n vi&#7879;n c&aacute;c v&#7883; &#273;&#7873;u l&#7897; v&#7867; c&#7893; qu&aacute;i?<br />
 Ph&#432;&#417;ng Di nh&#7883;n c&#432;&#7901;i kh&ocirc;ng &#273;&aacute;p.<br />
 C&ocirc;ng ch&uacute;a &ocirc;m l&#7845;y vai M&#7897;c Ki&#7871;m B&igrave;nh gi&#7909;c:<br />
 - H&#7843;o mu&#7897;i mu&#7897;i! Mu&#7897;i mu&#7897;i n&oacute;i cho ta nghe &#273;i.<br />
 M&#7897;c Ki&#7871;m b&igrave;nh &#273;&#7887; m&#7863;t l&ecirc;n &#273;&aacute;p:<br />
 - &#272;&oacute; l&agrave;.... &#273;&oacute; l&agrave; m&#7897;t k&#7929; vi&#7879;n.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

