<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 209</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>H&#7887;a si&ecirc;u &#273;&#7845;u tr&#432;&#7901;ng &#273;&#7875; d&#7845;u &#273;&#432;a tin</b></font></p></p>

<p><span color="black">&#272;a Long cho l&agrave; Ho&agrave;ng th&#432;&#7907;ng qu&aacute; th&#432;&#417;ng Vi Ti&#7875;u B&#7843;o kh&ocirc;ng d&agrave;nh cho th&iacute;ch kh&aacute;ch m&#7897;t c&#417; h&#7897;i n&agrave;o gia h&#7841;i &#273;&#432;&#7907;c g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o c&#361;ng d&#7853;p &#273;&#7847;u t&acirc;u:<br />
 - N&ocirc; t&agrave;i d&ugrave; tan x&#432;&#417;ng n&aacute;t th&#7883;t c&#361;ng kh&ocirc;ng &#273;&#7911; b&aacute;o &#273;&aacute;p &#417;n &#273;&#7913;c c&#7911;a Ho&agrave;ng th&#432;&#7907;ng trong mu&ocirc;n m&#7897;t.<br />
 G&atilde; bi&#7871;t r&otilde; s&#7903; d&#297; Ho&agrave;ng th&#432;&#7907;ng d&#7863;n d&ograve; &#272;a Long nh&#432; v&#7853;y l&agrave; mu&#7889;n gi&#7919; th&#7875; di&#7879;n cho g&atilde; sau n&agrave;y c&ograve;n c&oacute; ch&#7895; d&ugrave;ng t&#7899;i g&atilde;.<br />
 Nh&agrave; Vua m&#7881;m c&#432;&#7901;i ph&aacute;n:<br />
 - Ng&#432;&#417;i l&#7841;i th&#7855;ng ta m&#7897;t b&agrave;n n&#7919;a. B&#7855;t &#273;&#7847;u t&#7915; s&aacute;ng mai ch&uacute;ng ta l&#7841;i kh&#7903;i cu&#7897;c &#273;&aacute;nh b&#7841;c. Ng&#432;&#417;i n&ecirc;n nh&#7899; c&aacute;i ch&eacute;n c&#417;m b&#7857;ng v&agrave;ng ph&#7843;i gi&#7919; cho ch&#7855;c, &#273;&#7915;ng &#273;&#7875; r&#7899;t b&#7875;.<br />
 D&#7913;t l&#7901;i ng&agrave;i ra kh&#7887;i &#273;i&#7879;n.<br />
 Nh&agrave; Vua n&oacute;i hai c&acirc;u sau d&#297; nhi&ecirc;n ch&#7881; c&oacute; m&#7897;t m&igrave;nh Vi Ti&#7875;u B&#7843;o hi&#7875;u r&otilde;. V&#7915;a r&#7891;i g&atilde; &ocirc;m Vua c&#7913;u gi&aacute; v&agrave; &#273;&#432;&#7907;c nh&agrave; Vua coi l&agrave; m&#7897;t c&ocirc;ng l&#7899;n. &#272;&ecirc;m nay ng&agrave;i h&#7841; s&aacute;t xong b&#7885;n Tr&#7847;n C&#7853;n Nam l&agrave; g&atilde; kh&ocirc;ng c&ograve;n d&iacute;nh l&iacute;u g&igrave; &#273;&#7871;n Thi&ecirc;n &#272;&#7883;a H&#7897;i n&#7919;a v&agrave; l&#7841;i &#273;&#432;&#7907;c Ho&agrave;ng &#273;&#7871; tr&#7885;ng d&#7909;ng nh&#432; tr&#432;&#7899;c.<br />
 Tr&ecirc;n c&aacute;i ch&eacute;n c&#417;m b&#7857;ng v&agrave;ng kia c&oacute; kh&#7855;c b&#7889;n ch&#7919; "Gia quan ti&#7871;n t&#432;&#7899;c". Th&#7871; l&agrave; Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; tha t&#7897;i khi qu&acirc;n m&agrave; c&ograve;n h&#7913;a h&#7865;n s&#7869; th&#259;ng quan cho g&atilde; l&agrave; &#273;&#7857;ng kh&aacute;c.<br />
 Nh&#432;ng Vi Ti&#7875;u B&#7843;o ngh&#297; t&#7899;i &#273;&ecirc;m nay s&#432; ph&#7909; c&ugrave;ng anh em Thi&ecirc;n &#272;&#7883;a H&#7897;i l&acirc;m v&agrave;o th&#7843;m tr&#7841;ng m&aacute;u r&#417;i th&#7883;t n&aacute;t tan t&agrave;nh m&agrave; g&atilde; &#273;&#432;&#7907;c gia quan ti&#7871;n t&#432;&#7899;c, l&ograve;ng c&agrave;ng &aacute;y n&aacute;y v&ocirc; c&ugrave;ng! Mi&#7879;ng g&atilde; l&#7849;m b&#7849;m:<br />
 - L&agrave;m ng&#432;&#7901;i m&agrave; kh&ocirc;ng bi&#7871;t &#273;i&#7873;u ngh&#297;a kh&iacute; th&igrave; l&agrave; gi&#7889;ng r&ugrave;a &#273;en hay qu&acirc;n ch&oacute; &#273;&#7867;.<br />
 &#272;a Long th&#7845;y Vi Ti&#7875;u B&#7843;o m&#7863;t bu&#7891;n r&#432;&#7901;i r&#432;&#7907;i, li&#7873;n v&#7895; vai g&atilde; v&#7915;a c&#432;&#7901;i v&#7915;a t&igrave;m l&#7901;i an &#7911;i. L&atilde;o n&oacute;i:<br />
 - Vi huynh &#273;&#7879;! Ho&agrave;ng th&#432;&#7907;ng s&#7911;ng &aacute;i nh&#432; v&#7853;y qu&#7843; l&agrave; huynh &#273;&#7879; &#273;&atilde; kh&eacute;o tu t&#7915; m&#7845;y ki&#7871;p tr&#432;&#7899;c n&ecirc;n nay m&#7899;i &#273;&#432;&#7907;c h&#432;&#7903;ng ph&#432;&#7899;c kh&iacute;. Trong tri&#7873;u b&#7845;t lu&#7853;n nh&acirc;n v&#7853;t cao c&#7845;p n&agrave;o, t&#7915; Th&acirc;n V&#432;&#417;ng qu&#7889;c th&iacute;ch &#273;&#7871;n t&#432;&#7899;ng qu&acirc;n &#273;&#7841;i th&#7847;n, Ho&agrave;ng th&#432;&#7907;ng ch&#432;a bao gi&#7901; ph&aacute;i Ng&#7921; ti&#7873;n th&#7883; v&#7879; b&#7843;o h&#7897; ch&#7885; Ai c&#361;ng b&#7843;o Vi &#272;&ocirc; th&#7889;ng ch&#432;a &#273;&#7847;y hai m&#432;&#417;i tu&#7893;i m&agrave; &#273;&atilde; c&oacute; th&#7875; &#273;&#432;&#7907;c phong t&#432;&#7899;c C&ocirc;ng, t&#432;&#7899;c V&#432;&#417;ng. Huynh &#273;&#7879; b&#7845;t t&#7845;t ph&#7843;i lo ng&#7841;i &#273;i&#7873;u chi, ch&#7881; c&#7847;n &#7903; lu&ocirc;n trong cung &#273;&#7915;ng ra ngo&agrave;i m&#7897;t b&#432;&#7899;c th&igrave; ph&#7843;n t&#7863;c c&oacute; thi&ecirc;n binh v&#7841;n m&atilde; c&#361;ng kh&ocirc;ng &#273;&#7909;ng &#273;&#432;&#7907;c &#273;&#7871;n m&#7897;t s&#7907;i l&ocirc;ng ch&acirc;n c&#7911;a huynh &#273;&#7879;.<br />
 Vi Ti&#7875;u B&#7843;o nh&#259;n nh&oacute; &#273;&aacute;p:<br />
 - Ch&uacute;ng ta l&agrave; ph&#7853;n n&ocirc; t&agrave;i ch&#7859;ng c&#7847;n ph&#7843;i suy ngh&#297; chi h&#7871;t, ch&#7881; t&#7853;n t&acirc;m ki&#7879;t l&#7921;c b&aacute;o &#273;&aacute;p Ho&agrave;ng &acirc;n l&agrave; &#273;&#7911;.<br />
 G&atilde; th&#7845;y m&#7845;y ch&#7909;c t&ecirc;n th&#7883; v&#7879; &#273;&#7913;ng v&acirc;y quanh m&igrave;nh li&#7873;n ngh&#297; t&#7899;i v&#7909; b&aacute;o tin cho anh em Thi&ecirc;n &#272;&#7883;a H&#7897;i th&#7921;c kh&oacute; kh&#259;n v&ocirc; c&ugrave;ng.<br />
 B&#7845;t gi&aacute;c g&atilde; l&#7849;m b&#7849;m:<br />
 - Ho&agrave;ng th&acirc;n qu&#7889;c th&iacute;ch, t&#432;&#7899;ng qu&acirc;n &#273;&#7841;i th&#7847;n g&igrave; g&igrave; l&atilde;o gia c&#361;ng kh&ocirc;ng mu&#7889;n l&agrave;m. Ch&#7859;ng th&agrave; ti&#7875;u Ho&agrave;ng &#273;&#7871; &#273;&aacute; &#273;&iacute;t l&atilde;o gia m&#7897;t c&aacute;i v&agrave; qu&aacute;t b&#7843;o:<br />
 c&uacute;t con m&#7865; n&oacute; &#273;i! Qu&acirc;n ch&oacute; &#273;&#7867; n&agrave;y! T&#7915; &#273;&acirc;y &#273;&#7915;ng h&ograve;ng th&#7845;y m&#7863;t ta n&#7919;a c&ograve;n hay h&#417;n, ch&#7913; b&#7843;o v&#7879; ki&#7875;u n&agrave;y th&igrave; ch&#7859;ng kh&aacute;c g&igrave; n&#7855;m gi&#7919; t&iacute;nh m&#7841;ng c&#7911;a l&atilde;o gia trong tay.<br />
 &#272;a Long h&#7887;i:<br />
 - Vi huynh &#273;&#7879;! Ho&agrave;ng th&#432;&#7907;ng d&#7863;n l&atilde;o huynh &#273;&#7879; &#273;&#7915;ng c&oacute; t&#7921; &yacute; &#273;i b&#7915;a b&atilde;i. B&acirc;y gi&#7901; huynh &#273;&#7879; mu&#7889;n v&#7873; ch&#7895; &#7903; tr&#432;&#7899;c ngh&#7881; ng&#417;i hay l&agrave; &#273;&#7871;n ch&#417;i ph&ograve;ng th&#7883; v&#7879;? Anh em &#7903; &#273;&oacute; &#273;&#7873;u mu&#7889;n b&#7891;i ti&#7871;p huynh &#273;&#7879; m&#7897;t canh b&#7841;c &#273;&#432;&#7907;c ch&#259;ng ?<br />
 L&atilde;o bi&#7871;t t&iacute;nh Vi Ti&#7875;u B&#7843;o th&iacute;ch &#273;&aacute;nh b&#7841;c. Gieo x&uacute;c x&#7855;c hay &#273;&aacute;nh b&agrave;i c&#7849;u l&agrave; nh&#7919;ng m&ocirc;n s&#7903; tr&#432;&#7901;ng c&#7911;a g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7907;t &#273;&#7897;ng t&acirc;m c&#417;, li&#7873;n &#273;&aacute;p:<br />
 - Th&aacute;i h&#7853;u d&#7863;n ti&#7875;u &#273;&#7879; ph&#7843;i l&agrave;m ngay m&#7897;t vi&#7879;c kh&#7849;n y&#7871;u, kh&ocirc;ng th&#7875; ch&#7853;m tr&#7877; &#273;&#432;&#7907;c , m&#7901;i &#272;a &#273;&#7841;i ca c&ugrave;ng &#273;i v&#7899;i ti&#7875;u &#273;&#7879;.<br />
 &#272;a Long ra chi&#7873;u kh&oacute; ngh&#297; n&oacute;i:<br />
 - Th&aacute;i h&#7853;u &#273;&atilde; giao ph&oacute; c&ocirc;ng vi&#7879;c th&igrave; d&#297; nhi&ecirc;n ch&uacute;ng ta ph&#7843;i l&#7853;p t&#7913;c thi h&agrave;nh.<br />
 Nh&#432;ng Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; ra nghi&ecirc;m ch&#7881; b&#7843;o Vi huynh &#273;&#7879; kh&ocirc;ng &#273;&#432;&#7907;c ra kh&#7887;i Ho&agrave;ng cung.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - &#272;&acirc;y l&agrave; vi&#7879;c l&agrave;m ngay &#7903; trong cung. &#272;a &#273;&#7841;i ca b&#7845;t t&#7845;t ph&#7843;i quan t&acirc;m.<br />
 &#272;a Long v&#7919;ng d&#7841; c&#432;&#7901;i n&oacute;i:<br />
 - Ch&#7881; c&#7847;n Vi huynh &#273;&#7879; &#273;&#7915;ng ra ngo&agrave;i Ho&agrave;ng cung, c&ograve;n th&igrave; tha h&#7891; mu&#7889;n l&agrave;m g&igrave; c&#361;ng &#273;&#432;&#7907;c, c&oacute; th&#7875; n&oacute;i l&agrave; b&aacute;ch v&ocirc; c&#7845;m k&#7925;.<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n sai b&#7885;n th&#7883; v&#7879; khi&ecirc;ng c&#7895; loan ki&#7879;u c&#7911;a Th&aacute;i phi ra H&#7887;a Si&ecirc;u tr&#432;&#7901;ng &#7903; ph&iacute;a T&acirc;y c&#7917;a Th&#7847;n V&otilde;. G&atilde; c&ograve;n d&#7863;n:<br />
 - Ai m&agrave; m&#7903; r&egrave;m c&#7917;a l&agrave; ta ch&eacute;m &#273;&#7847;u l&#7853;p t&#7913;c. &#272;&acirc;y l&agrave; ch&#7881; d&#7909; kh&#7849;n c&#7911;a Th&aacute;i h&#7853;u.<br />
 V&#7909; th&iacute;ch kh&aacute;c t&#7853;p k&iacute;ch loan ki&#7879;u c&#7911;a Th&aacute;i phi, &#272;a Long c&ugrave;ng b&#7885;n th&#7883; v&#7879; &#273;&#7873;u bi&#7871;t h&#7871;t. Tuy h&#7885; kh&ocirc;ng hi&#7875;u r&otilde; ch&acirc;n t&#432;&#7899;ng n&#7897;i v&#7909; nh&#432;ng &#273;&#7873;u cho l&agrave; m&#7897;t vi&#7879;c b&iacute; &#7849;n c&#7911;a Th&aacute;i h&#7853;u, trong l&ograve;ng v&#7851;n h&#7891;i h&#7897;p kh&ocirc;ng y&ecirc;n.<br />
 B&acirc;y gi&#7901; nghe Vi Ti&#7875;u B&#7843;o n&oacute;i khi&ecirc;ng ki&#7879;u ra H&#7887;a Si&ecirc;u Tr&#432;&#7901;ng &#273;&#7875; &#273;&#7889;t &#273;i, t&#7913;c l&agrave; tr&uacute;t b&#7887; &#273;&#432;&#7907;c m&#7897;t m&#7847;m h&#7885;a l&#7899;n. Ai c&#361;ng c&#7843;m th&#7845;y t&#7921;a h&#7891; tr&uacute;t b&#7887; kh&#7889;i &#273;&aacute; n&#7863;ng &#273;eo &#7903; trong l&ograve;ng.<br />
 &#272;a Long li&#7873;n &#273;i theo Vi Ti&#7875;u B&#7843;o &aacute;p gi&#7843;i c&#7893; ki&#7879;u ra H&#7887;a Si&ecirc;u Tr&#432;&#7901;ng. D&#7885;c &#273;&#432;&#7901;ng, m&aacute;u t&#7915; trong ki&#7879;u v&#7851;n c&ograve;n nh&#7887; gi&#7885;t.<br />
 &#272;&#7871;n H&#7887;a Si&ecirc;u Tr&#432;&#7901;ng, &#273;o&agrave;n th&#7883; v&#7879; h&#7841; ki&#7879;u xu&#7889;ng. Ch&uacute;ng x&#7871;p c&#7911;i b&#7889;n m&#7863;t ki&#7879;u r&#7891;i ph&oacute;ng h&#7887;a.<br />
 B&#7885;n &#272;a Long bi&#7871;t trong ki&#7879;u c&oacute; x&aacute;c ch&#7871;t li&#7873;n &#273;o&aacute;n l&agrave; Th&aacute;i h&#7853;u b&iacute; m&#7853;t x&#7917; t&#432;?<br />
 m&#7897;t v&#7883; phi t&#7847;n n&agrave;o &#273;&oacute;. Vi&#7879;c n&agrave;y x&#7843;y ra r&#7845;t th&ocirc;ng th&#432;&#7901;ng trong cung, n&ecirc;n kh&ocirc;ng ai d&aacute;m h&#7887;i nhi&#7873;u.<br />
 Vi Ti&#7875;u B&#7843;o l&#432;&#7907;m m&#7897;t c&agrave;nh c&acirc;y, l&#7841;i l&#7845;y m&#7897;t c&#7909;c than v&#7869; h&igrave;nh con s&#7867; v&agrave;o. Hai tay g&atilde; c&#7847;m c&agrave;nh c&acirc;y nh&igrave;n c&#7895; ki&#7879;u l&acirc;m r&acirc;m kh&#7845;n v&aacute;i:<br />
 - Cao T&ocirc;n Gi&#7843;! M&#7909; &#273;i&#7871;m gi&agrave;! Hai v&#7883; &#7902; tr&ecirc;n &#273;&#7901;i kh&ocirc;ng l&#7845;y &#273;&#432;&#7907;c nhau th&igrave; xu&#7889;ng &acirc;m cung m&agrave; l&agrave;m v&#7907; ch&#7891;ng h&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n n&#259;m. Hung th&#7911; h&#7841; s&aacute;t hai v&#7883; l&agrave; ba ng&#432;&#7901;i nh&agrave; h&#7885; Quy th&igrave; h&#7885; c&ugrave;ng ch&#7871;t c&#7843; r&#7891;i. Hai vi &#273;i tr&#432;&#7899;c m&#7897;t b&#432;&#7899;c, b&#7885;n kia theo g&oacute;t t&#7899;i nga&#7925; Gi&#7843; t&#7927; c&aacute;c v&#7883; g&#7863;p nhau &#7903; tr&ecirc;n c&#7847;u hay v&#7885;ng h&#432;&#417;ng &#273;&agrave;i th&igrave; c&#7913; vi&#7879;c qu&#7845;n qu&iacute;t nhau &#273;i!<br />
 B&#7885;n &#272;a Long th&#7845;y Vi Ti&#7875;u B&#7843;o m&aacute;y m&ocirc;i &#273;&#7873;u &#273;o&aacute;n l&agrave; g&atilde; c&#7847;u ch&uacute;c cho &acirc;m h&#7891;n ng&#432;&#7901;i qu&aacute; c&#7889; &#273;&#432;&#7907;c ch&oacute;ng si&ecirc;u sinh t&#297;nh &#273;&#7897;.<br />
 M&#7885;i ng&#432;&#7901;i l&#7841;i th&#7845;y g&atilde; l&#432;&#7907;m &#273;&aacute; x&#7871;p th&agrave;nh m&#7897;t &#273;&#7889;ng nh&#7887; r&#7891;i c&#7847;m c&agrave;nh c&acirc;y c&#7855;m v&agrave;o, t&#7921;a h&#7891; nh&#432; m&#7897;t n&eacute;n h&#432;&#417;ng, ch&#7859;ng ai hi&#7875;u &#273;&acirc;y l&agrave; k&iacute; hi&#7879;u g&atilde; v&#7851;n d&ugrave;ng &#273;&#7875; &#273;&#432;a tin t&#7913;c cho &#272;&agrave;o H&#7891;ng Anh.<br />
 C&#7895; ki&#7879;u v&agrave; x&aacute;c ch&#7871;t ch&aacute;y th&agrave;nh than r&#7891;i, Vi Ti&#7875;u B&#7843;o li&#7873;n v&#7873; ch&#7895; &#7903; c&#7911;a g&atilde; ng&agrave;y tr&#432;&#7899;c. N&#417;i &#273;&acirc;y &#273;&atilde; &#273;&#432;&#7907;c b&#7885;n th&aacute;i gi&aacute;m h&#7847;u h&#7841; g&atilde; &#273;&#7871;n qu&eacute;t t&#432;&#7899;c s&#7841;ch s&#7869; v&agrave; &#273;em r&#432;&#7907;u c&ugrave;ng &#273;&#7891; &#273;i&#7875;m t&acirc;m v&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o th&#432;&#7903;ng ti&#7873;n cho b&#7885;n n&agrave;y r&#7891;i c&ugrave;ng &#272;a Long v&agrave; b&#7885;n th&#7883; v&#7879; &#259;n u&#7889;ng.<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n &#272;a Long n&oacute;i:<br />
 - &#272;a &#273;&#7841;i ca! C&aacute;c v&#7883; h&atilde;y ng&#7891;i ch&#417;i thong th&#7843;, ti&#7875;u &#273;&#7879; h&ocirc;m qua ph&#7909;c v&#7909; b&ecirc;n m&igrave;nh Ho&agrave;ng th&#432;&#7907;ng su&#7889;t &#273;&ecirc;m th&#7921;c t&igrave;nh b&acirc;y gi&#7901; m&#7879;t l&#7855;m r&#7891;i.<br />
 &#272;a Long &#273;&aacute;p:<br />
 - Vi huynh &#273;&#7879; b&#7845;t t&#7845;t ph&#7843;i kh&aacute;ch s&aacute;o. C&#7913; vi&#7879;c t&ugrave;y ti&#7879;n &#273;i ng&#7911; cho l&#7841;i s&#7913;c. Ca ca b&#7843;o gi&aacute; cho huynh &#273;&#7879; Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - C&#7843; ng&agrave;n v&#7841;n l&#7847;n ti&#7875;u &#273;&#7879; kh&ocirc;ng d&aacute;m l&atilde;nh th&#7909; l&#7901;i n&oacute;i c&#7911;a &#273;&#7841;i ca R&#7891;i g&#7843; h&#7887;i:<br />
 - &#272;a &#273;&#7841;i ca! &#272;&#7841;i ca mu&#7889;n &#273;&#432;&#7907;c Ho&agrave;ng th&#432;&#7907;ng th&#432;&#7903;ng th&#7913; g&igrave; c&#7913; n&oacute;i ra ti&#7875;u &#273;&#7879; xin ghi v&agrave;o l&ograve;ng h&#7877; g&#7863;p l&uacute;c Ho&agrave;ng th&#432;&#7907;ng cao h&#7913;ng ti&#7875;u &#273;&#7879; s&#7869; th&#7881;nh c&#7847;u gi&uacute;p cho m&#432;&#7901;i ph&#7847;n ch&#7855;c &#273;&#7871;n t&aacute;m c&oacute; th&#7875; s&#7869; th&agrave;nh c&ocirc;ng.<br />
 &#272;a Long c&#7843; m&#7915;ng &#273;&aacute;p:<br />
 - Vi huynh &#273;&#7879; vui l&ograve;ng th&#7881;nh c&#7847;u Ho&agrave;ng th&#432;&#7907;ng cho th&igrave; khi n&agrave;o l&#7841;i ch&#7859;ng th&agrave;nh c&ocirc;ng ?<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Vi&#7879;c c&#7911;a &#272;a &#273;&#7841;i ca c&#361;ng nh&#432; l&agrave; vi&#7879;c c&#7911;a &#273;&#7879; c&oacute; l&yacute; n&agrave;o l&#7841;i kh&ocirc;ng g&#7855;ng s&#7913;c h&#7871;t l&ograve;ng &#272;a Long c&#432;&#7901;i n&oacute;i:<br />
 - Ti&#7875;u huynh l&agrave;m &#273;&#432;&#417;ng sai trong kinh &#273;&atilde; l&acirc;u ng&agrave;y th&#7845;y th&#432;&#7901;ng qua r&#7891;i, mu&#7889;n ra ngo&agrave;i t&#7881;nh cho bi&#7871;t m&ugrave;i.<br />
 Vi Ti&#7875;u B&#7843;o v&#7895; &#273;&ugrave;i &#273;&aacute;nh &#273;&eacute;t m&#7897;t c&aacute;i, v&#7915;a c&#432;&#7901;i v&#7915;a &#273;&aacute;p:<br />
 - &#272;&#7841;i ca n&oacute;i &#273;&uacute;ng l&#7855;m! M&igrave;nh ph&#7909;c v&#7909; trong kinh, tr&ecirc;n &#273;&#7847;u c&ograve;n kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u v&#432;&#417;ng c&ocirc;ng, &#273;&#7841;i th&#7847;n th&igrave; l&agrave;m sao m&agrave; oai phong l&#7851;m li&#7879;t &#273;&#432;&#7907;c? C&#7913; ra kh&#7887;i kinh th&agrave;nh l&agrave; tha h&#7893; t&#7921; do, th&#7887;a th&iacute;ch, ch&#7859;ng ph&#7843;i e d&egrave; &#273;i&#7873;u chi n&#7919;a. M&igrave;nh ch&#7881; c&#7847;n &#273;&#432;a ra m&#7845;y l&#7841;ng b&#7841;c l&agrave; kh&#7869; ho m&#7897;t ti&#7871;ng &#273;&atilde; c&oacute; bao nhi&ecirc;u ng&#432;&#7901;i kh&uacute;m n&uacute;m h&#7847;u h&#7841;, mu&#7889;n l&agrave;m tr&#7901;i l&agrave;m &#273;&#7845;t g&igrave; c&#361;ng &#273;&#432;&#7907;c.<br />
 Hai ng&#432;&#7901;i tr&ocirc;ng nhau c&#7843; c&#432;&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o v&#7873; ph&ograve;ng m&igrave;nh r&#7891;i, ng&#7891;i ph&#7879;t xu&#7889;ng gi&#432;&#7901;ng ngh&#297; b&#7909;ng:<br />
 - &#272;a Long &#273;&atilde; &#273;&#432;&#7907;c ch&#7881; &yacute; c&#7911;a Ho&agrave;ng th&#432;&#7907;ng truy&#7873;n cho ph&#7843;i coi s&oacute;c ta, v&#7853;y ta mu&#7889;n ra ngo&agrave;i &#273;&#432;a tin cho s&#432; ph&#7909; th&#7853;t kh&oacute; kh&#259;n v&ocirc; c&ugrave;ng! Ta &#273;&agrave;nh ch&#7901; &#272;&agrave;o c&ocirc; t&#7899;i &#273;&acirc;y, nh&#7901; c&ocirc; c&ocirc; &#273;&#432;a tin l&agrave; ti&#7879;n nh&#7845;t. Nh&#432;ng ch&#7881; s&#7907; c&ocirc; c&ocirc; &#273;&#7871;n ch&#7853;m qu&aacute;, gi&#7843; ty?<br />
 n&#7917;a &#273;&ecirc;m c&ocirc; c&ocirc; m&#7899;i t&#7899;i &#273;&acirc;y th&igrave; &#273;&#7841;i ph&aacute;o &#273;&atilde; oanh k&iacute;ch r&#7891;i, bi&#7871;t l&agrave;m th&#7871; n&agrave;o?<br />
 G&atilde; ng&#7891;i xu&#7845;t th&#7847;n ng&#7851;m ngh&#297;, mi&#7879;ng l&#7849;m b&#7849;m:<br />
 - B&acirc;y gi&#7901; &#273;&agrave;nh ph&#7843;i ph&aacute;i th&#7883; v&#7879; d&ugrave;ng c&aacute;ch r&uacute;t m&acirc;y &#273;&#7897;ng r&#7915;ng.<br />
 G&atilde; quy&#7871;t &#273;&#7883;nh ch&#7911; &yacute; r&#7891;i, nh&#7855;m m&#7855;t ng&#7911; &#273;i h&#7891;i l&acirc;u. L&uacute;c g&atilde; t&#7881;nh d&#7853;y th&igrave; m&#7863;t tr&#7901;i &#273;&atilde; x&#7871; v&#7873; T&acirc;y. G&atilde; ra kh&#7887;i ph&ograve;ng nh&igrave;n &#272;a Long h&#7887;i:<br />
 - &#272;a &#273;&#7841;i ca! &#272;&#7841;i ca c&oacute; bi&#7871;t b&#7885;n ph&#7843;n t&#7863;c &#273;&#7883;nh h&#7841; th&#7911; ti&#7875;u &#273;&#7879; lai l&#7883;ch th&#7871; n&agrave;o kh&ocirc;ng ?<br />
 &#272;a Long &#273;&aacute;p:<br />
 - C&aacute;i &#273;&oacute; th&igrave; ti&#7875;u huynh kh&ocirc;ng th&#7875; bi&#7871;t &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - M&#7897;t to&aacute;n ng&#432;&#7901;i l&agrave; Thi&ecirc;n &#272;&#7883;a H&#7897;i , m&#7897;t l&agrave; b&#7885;n ng&#432;&#7901;i &#7903; M&#7897;c v&#432;&#417;ng ph&#7911;.<br />
 &#272;a Long th&egrave; l&#432;&#7905;i ra n&oacute;i:<br />
 - Hai b&#7885;n ph&#7843;n t&#7863;c n&agrave;y l&#7907;i h&#7841;i phi th&#432;&#7901;ng! Tr&aacute;ch n&agrave;o Ho&agrave;ng &#273;&#7871; ch&#7859;ng quan t&acirc;m nh&#432; v&#7853;y.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ti&#7875;u &#273;&#7879; ngh&#297; r&#7857;ng m&igrave;nh l&#7851;n tr&aacute;nh trong cung m&#7897;t v&agrave;i ng&agrave;y th&igrave; ch&#432;a &#273;&#432;&#7907;c, ch&#7913; ch&#7859;ng th&#7875; l&#7851;n tr&aacute;nh su&#7889;t &#273;&#7901;i. B&#7919;a nay tuy c&oacute; &#273;&#7841;i ca b&#7843;o v&#7879;, nh&#432;ng kh&ocirc;ng tr&#7915; ti&#7879;t b&#7885;n ph&#7843;n t&#7863;c th&igrave; m&#7889;i h&#7853;u hoa. c&ograve;n ng&#7845;p ngh&eacute; ch&#7859;ng bi&#7871;t bao gi&#7901; cho h&#7871;t.<br />
 &#272;a Long &#273;&aacute;p:<br />
 - &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; b&#7843;o s&aacute;ng mai ng&agrave;i tuy&ecirc;n tri&#7879;u v&agrave;o y&#7871;t gi&aacute;, t&#7845;t l&agrave; ng&agrave;i s&#7869; c&oacute; m&#432;u k&#7871; tuy&#7879;t di&#7879;u. Vi huynh &#273;&#7879; b&#7845;t t&#7845;t ph&#7843;i lo l&#7855;ng.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - D&#7841; d&#7841;! Ch&#7859;ng d&#7845;u g&igrave; &#273;&#7841;i ca, trong nh&agrave; ti&#7875;u &#273;&#7879; c&oacute; m&#7845;y c&ocirc; chi&ecirc;u nguy&#7879;t th&#7865;n hoa nh&#432;&#7901;ng. Ti&#7875;u &#273;&#7879; r&#7845;t th&#432;&#417;ng y&ecirc;u ch&uacute;ng. &#272;&ecirc;m nay b&#7885;n ph&#7843;n t&#7863;c &#273;&#7871;n h&agrave;nh th&iacute;ch, b&#7885;n ch&uacute;ng kh&ocirc;ng gia h&#7841;i &#273;&#432;&#7907;c ti&#7875;u &#273;&#7879;, nh&#432;ng ch&#7855;c ch&uacute;ng s&#7869; gi&#7871;t h&#7871;t m&#7845;y c&ocirc; chi&ecirc;u kia th&igrave; th&#7853;t l&agrave;.... &#273;&aacute;ng ti&#7871;c v&agrave; &#273;&aacute;ng h&#7853;n.<br />
 &#272;a Long m&#7881;m c&#432;&#7901;i g&#7853;t &#273;&#7847;u m&#7845;y c&aacute;i. L&atilde;o ngh&#297; t&#7899;i c&aacute;i ng&agrave;y tr&#432;&#7899;c Vi Ti&#7875;u B&#7843;o &#273;&atilde; nh&#7901; l&atilde;o l&agrave;m oai l&agrave;m ph&#432;&#7899;c &#273;&#7875; h&agrave;nh h&#7841; Tr&#7883;nh Kh&#7855;c S&#7843;ng ch&#7881; v&igrave; m&#7897;t ti&#7875;u m&#7929; nh&acirc;n. G&atilde; n&agrave;y tuy nh&#7887; tu&#7893;i nh&#432;ng quen t&iacute;nh phong l&#432;u hi&#7871;u s&#7855;c. Trong nh&agrave; g&atilde; nh&#7845;t &#273;&#7883;nh &#273;&atilde; thu n&#7841;p kh&aacute; nhi&#7873;u c&#417; thi&#7871;p xinh &#273;&#7865;p.<br />
 L&atilde;o ngh&#297; v&#7853;y li&#7873;n &#273;&aacute;p:<br />
 - C&aacute;i &#273;&oacute; d&#7875; l&#7855;m! Ti&#7875;u huynh ph&aacute;i ng&#432;&#7901;i &#273;&#7871;n canh g&aacute;c ph&#7911; &#273;&#7879; c&#7911;a Vi huynh &#273;&#7879; l&agrave; y&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng ch&#7855;p tay t&#7841; &#416;n n&oacute;i:<br />
 - Trong nh&#7919;ng c&ocirc; chi&ecirc;u &#7903; t&#7879; ph&#7911; ti&#7875;u &#273;&#7879; th&#432;&#417;ng y&ecirc;u nh&#7845;t l&agrave; l&agrave; ba &#7843;. M&#7897;t a?<br />
 t&ecirc;n g&#7885;i Song Nhi, m&#7897;t g&atilde; t&ecirc;n g&#7885;i T&#259;ng Nhu, c&ograve;n m&#7897;t g&atilde; t&ecirc;n g&#7885;i Ki&#7871;m B&igrave;nh.<br />
 G&atilde; kh&ocirc;ng d&aacute;m n&oacute;i r&otilde; M&#7897;c Ki&#7871;m B&igrave;nh v&igrave; h&#7885; M&#7897;c c&oacute; th&#7875; khi&#7871;n l&atilde;o sinh l&ograve;ng ng&#7901; v&#7921;c.<br />
 G&atilde; d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Ba &#7843; n&agrave;y xinh &#273;&#7865;p l&#7855;m, ti&#7875;u &#273;&#7879; ch&#7859;ng y&ecirc;n t&acirc;m ch&uacute;t n&agrave;o. V&#7853;y nh&#7901; huynh ph&aacute;i ng&#432;&#7901;i &#273;&#7871;n b&#7843;o v&#7879; v&agrave; &#273;&#432;a tin cho h&#7885; bi&#7871;t &#273;&ecirc;m nay c&oacute; b&#7885;n Thi&ecirc;n &#272;&#7883;a H&#7897;i c&ugrave;ng M&#7897;c gia &#273;&#7871;n h&agrave;nh th&iacute;ch v&#7853;y h&#7885; ph&#7843;i tr&#7889;n th&#7853;t l&#7865;. Hay h&#417;n h&#7871;t l&agrave; &#273;&#7841;i ca ph&aacute;i nhi&#7873;u ng&#432;&#7901;i &#273;&#7871;n canh g&aacute;c. H&#7877; th&#7845;y b&#7885;n th&iacute;ch kh&aacute;ch v&agrave;o th&igrave; t&oacute;m c&#7893; con b&agrave; n&oacute; ca?<br />
 l&#361; &#273;i. Ng&#432;&#7901;i anh em n&agrave;o xu&#7845;t l&#7921;c nhi&#7873;u nh&#7845;t s&#7869; &#273;&#432;&#7907;c tr&#7885;ng th&#432;&#7903;ng x&#7913;ng &#273;&aacute;ng.<br />
 &#272;a Long v&#7895; ng&#7921;c c&#432;&#7901;i &#273;&aacute;p:<br />
 - V&#7909; n&agrave;y d&#7877; l&#7855;m! &#272;&atilde; &#273;&#7871;n ph&#7909;c v&#7909; t&#7841;i Vi B&aacute; T&#432;&#7899;c ph&#7911; th&igrave; c&ograve;n t&ecirc;n n&agrave;o l&agrave; kh&ocirc;ng h&#7871;t s&#7913;c ?<br />
 L&atilde;o li&#7873;n sai t&ecirc;n l&atilde;nh &#273;&#7897;i th&#7883; &#273;i ph&aacute;i ng&#432;&#7901;i &#273;&#7871;n canh g&aacute;c.<br />
 B&#7885;n th&#7883; v&#7879; &#273;&#7873;u bi&#7871;t Vi Ti&#7875;u B&#7843;o l&agrave; tay h&agrave;o ph&oacute;ng. Ng&agrave;y th&#432;&#7901;ng ch&#7859;ng c&oacute; vi&#7879;c g&igrave; g&atilde; c&#361;ng th&#432;&#7903;ng ti&#7873;n h&agrave;ng b&#7843;y t&aacute;m tr&#259;m hay m&#7897;t ng&agrave;n b&#7841;c nh&#432; kh&ocirc;ng. L&#7847;n n&agrave;y ch&uacute;ng &#273;i b&#7843;o v&#7879; b&#7885;n c&#417; thi&#7871;p s&#7911;ng &aacute;i c&#7911;a g&atilde; th&igrave; nh&#7845;t &#273;&#7883;nh ph&#7847;n th&#432;&#7903;ng c&agrave;ng tr&#7885;ng h&#7853;u.<br />
 Nh&#7919;ng t&ecirc;n &#273;&#432;&#7907;c ph&aacute;i &#273;i &#273;&#7873;u h&acirc;n hoan v&acirc;ng l&#7879;nh. K&#7867; n&agrave;o kh&ocirc;ng &#273;&#432;&#7907;c sai ph&aacute;i &#273;&#7873;u th&#7903; d&agrave;i s&#432;&#7901;n s&#432;&#7907;t, t&#7921; than m&igrave;nh v&#7853;n kh&iacute; h&#7849;m hiu.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&atilde; h&#417;i y&ecirc;n d&#7841;, g&atilde; t&iacute;nh th&#7847;m:<br />
 - B&#7885;n Song Nhi nghe l&#7901;i b&aacute;o tin c&#7911;a th&#7883; v&#7879;, l&#7841;i th&#7845;y trong cung ph&aacute;i ng&#432;&#7901;i &#273;&#7871;n canh g&aacute;c, t&#7845;t hi&#7875;u r&otilde; l&agrave; &#273;&#7875; tr&oacute;c n&atilde; b&#7885;n th&iacute;ch kh&aacute;ch ng&#432;&#7901;i Thi&ecirc;n &#272;&#7883;a H&#7897;i v&agrave; M&#7897;c V&#432;&#417;ng ph&#7911;. D&#297; nhi&ecirc;n h&#7885; s&#7869; th&ocirc;ng tin cho s&#432; ph&#7909; ta v&agrave; anh em tr&#7889;n tr&aacute;nh.<br />
 B&#7845;t gi&aacute;c g&atilde; l&#7849;m b&#7849;m:<br />
 - N&#7871;u s&#432; ph&#7909; v&agrave; anh em tr&#7889;n tr&aacute;nh r&#7891;i, nh&#432;ng c&ograve;n Song Nhi, T&#259;ng c&ocirc; n&#432;&#417;ng, Ti&#7875;u qu&#7853;n ch&uacute;a ba ng&#432;&#7901;i &#273;&oacute; b&#7883; &#273;&#7841;i ph&aacute;o b&#7855;n ch&#7871;t c&#361;ng l&agrave; h&#7887;ng b&eacute;t! C&oacute; &#273;i&#7873;u m&#7897;t &#273;&#7897;i ng&#7921; ti&#7873;n th&#7883; v&#7879; v&#7851;n &#7903; trong nh&agrave; ta th&igrave; nh&#7919;ng tay ph&aacute;o th&#7911; &#7903; ngo&agrave;i nh&#7845;t &#273;&#7883;nh kh&ocirc;ng khai h&#7887;a m&#7897;t c&aacute;ch b&#7915;a b&atilde;i.<br />
 Sau g&atilde; t&#7921; h&#7887;i:<br />
 - N&#7871;u Ho&agrave;ng &#273;&#7871; ra nghi&ecirc;m l&#7879;nh cho b&#7885;n ph&aacute;o th&#7911;, t&#7845;t c&#7843; ch&#7859;ng e d&egrave; g&igrave; n&#7919;a, c&#7913; &#273;&uacute;ng gi&#7901; ph&aacute;t x&#7841; th&igrave; l&agrave;m th&#7871; n&agrave;o ?<br />
 Vi Ti&#7875;u B&#7843;o ti&#7871;p t&#7909;c theo &#273;u&#7893;i &yacute; ngh&#297;:<br />
 - Ti&#7875;u qu&#7853;n ch&uacute;a v&agrave; T&#259;ng Nhu c&oacute; ph&#7843;i ch&#7871;t c&#361;ng &#273;&agrave;nh, nh&#432;ng Song Nhi &#273;&#7889;i v&#7899;i ta t&igrave;nh th&acirc;m ngh&#297;a tr&#7885;ng, quy&#7871;t ch&#7859;ng th&#7875; &#273;&#7875; u&#7893;ng m&#7841;ng. Nh&#432;ng n&#7871;u ta b&#7843;o thi.<br />
 v&#7879; &#273;&oacute;n Song Nhi ra ngo&agrave;i th&igrave; c&ograve;n ai b&aacute;o tin cho s&#432; ph&#7909; c&ugrave;ng anh em Thi&ecirc;n &#272;&#7883;a H&#7897;i. C&aacute;i &#273;&oacute; m&#7899;i r&#7847;y r&agrave;. Ta ch&#7881; c&#7913;u m&#7897;t m&igrave;nh Song Nhi m&agrave; kh&ocirc;ng gi&#7843;i c&#7913;u s&#432; ph&#7909; v&agrave; c&aacute;c anh em l&agrave; m&igrave;nh tr&#7885;ng s&#7855;c khinh b&#7841;n, th&agrave;nh qu&acirc;n ch&oacute; &#273;&#7867;, lo&#7841;i r&ugrave;a &#273;en, ch&#7913; kh&ocirc;ng ph&#7843;i gi&#7889;ng ng&#432;&#7901;i.<br />
 G&atilde; &#7903; trong ph&ograve;ng b&#432;&#7899;c v&ograve;ng quanh suy ngh&#297; c&#7921;c kh&#7893; m&agrave; kh&ocirc;ng t&igrave;m &#273;&#432;&#7907;c di&#7879;u k&#7871; g&igrave;.<br />
 Sau h&#417;n n&#7917;a gi&#7901;, t&ecirc;n l&atilde;nh &#273;&#7897;i th&#7883; v&#7879; d&#7851;n nh&acirc;n th&#7911; &#273;&#7871;n B&aacute; T&#432;&#7899;c ph&#7911; tr&#7903; v&#7873; b&aacute;o:<br />
 - B&#7885;n thu&#7897;c h&#7841; ch&#432;a t&#7899;i g&#7847;n B&aacute; T&#432;&#7899;c ph&#7911; li&#7873;n b&#7883; &#273;&#7897;i qu&acirc;n &#7903; Ti&#7873;n Phong doanh c&#7843;n l&#7841;i, Ng&#432;&#7901;i l&atilde;nh &#273;&#7897;i Ti&#7873;n Phong cho tin ra l&agrave; h&#7885; v&acirc;ng ch&#7881; c&#7911;a &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng t&#7899;i b&#7843;o v&#7879; B&aacute; T&#432;&#7899;c ph&#7911;, kh&ocirc;ng phi&#7873;n &#273;&#7871;n c&aacute;c v&#7883; th&#7883; v&#7879; &#273;&#7841;i nh&acirc;n. B&#7885;n n&ocirc; t&agrave;i mu&#7889;n ti&#7871;n v&agrave;o ph&#7911; t&igrave;m n&#7897;i quy&#7871;n, &#273;&#7897;i Ti&#7873;n Phong doanh c&#361;ng nh&#7845;t &#273;&#7883;nh c&#7843;n tr&#7903; kh&ocirc;ng ch&#7885; H&#7885; c&ograve;n b&#7843;o &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; an b&agrave;i &#273;&acirc;u ra &#273;&#7845;y.<br />
 H&#7855;n d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - V&#7873; sau ch&iacute;nh l&atilde;nh &#273;&#7897;i Ti&#7873;n Phong doanh &#273;&#7913;ng ra c&#7843;n tr&#7903;, b&#7885;n n&ocirc; t&agrave;i kh&ocirc;ng l&agrave;m sao &#273;&#432;&#7907;c &#273;&agrave;nh ph&#7843;i tr&#7903; v&#7873; b&#7849;m b&aacute;o.<br />
 Vi Ti&#7875;u B&#7843;o nghe n&oacute;i tr&#7889;ng ng&#7921;c &#273;&aacute;nh h&#417;n tr&#7889;ng l&agrave;ng, v&#7867; b&#7891;n ch&#7891;n l&#7897; ra ngo&agrave;i m&#7863;t.<br />
 &#272;a Long an &#7911;i g&atilde;:<br />
 - Vi huynh &#273;&#7879;! Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; &#273;&#7889;i x&#7917; v&#7899;i huynh &#273;&#7879; th&#7853;t l&agrave; chu &#273;&aacute;o. Ng&agrave;i &#273;&atilde; ph&aacute;i &#273;&#7897;i Ti&#7873;n Phong doanh &#273;&#7871;n b&#7843;o v&#7879; c&aacute;c ti&#7875;u m&#7929; nh&acirc;n cho huynh &#273;&#7879; r&#7891;i.<br />
 H&agrave; t&#7845;t ph&#7843;i lo &acirc;u ? ha ha !<br />
 Vi Ti&#7875;u B&#7843;o &#273;&agrave;nh b&#7853;t c&#432;&#7901;i m&#7845;y ti&#7871;ng kh&ocirc; khan &#273;&#7875; &#273;&aacute;p l&#7841;i, nh&#432;ng g&atilde; ngh&#297; th&#7847;m trong b&#7909;ng:<br />
 - Ti&#7875;u Ho&agrave;ng &#273;&#7871; ng&#7891;i trong c&aacute;i g&igrave; &#273;&oacute; c&oacute; th&#7875; quy&#7871;t &#273;o&aacute;n ra ngo&agrave;i ng&agrave;n d&#7863;m.<br />
 Phen n&agrave;y s&#432; ph&#7909; c&ugrave;ng anh em ta b&#7883; &#273;&#7841;i h&#7885;a t&#7899;i n&#417;i r&#7891;i. Nh&#7845;t &#273;&#7883;nh b&#7885;n Ti&#7873;n Phong doanh &#273;&atilde; v&acirc;ng nghi&ecirc;m ch&#7881; c&#7911;a nh&agrave; Vua &#273;&#7871;n canh g&aacute;c kh&#7855;p n&#417;i trong B&aacute; T&#432;&#7899;c phu?<br />
 c&#7911;a t&#7841; Ch&uacute;ng th&#7845;y h&#7841;ng b&aacute;ch t&iacute;nh t&#7847;m th&#432;&#7901;ng m&#7899;i cho v&agrave;o &#273;&#7875; &#273;&ecirc;m nay b&#7855;n ch&#7871;t.<br />
 C&ograve;n h&#7841;ng v&#259;n v&otilde; quan vi&ecirc;n nh&#7845;t thi&#7871;t &#273;&#7873;u b&#7883; ch&#7863;n l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i ngh&#297; ti&#7871;p:<br />
 - M&#7897;t m&igrave;nh &#272;a Long &#7903; &#273;&acirc;y d&ugrave; ta kh&ocirc;ng &#273;&aacute;nh n&#7893;i y, nh&#432;ng &#273;&#7897;t nhi&ecirc;n ph&oacute;ng m&ocirc;n &aacute;m kh&iacute; "H&agrave;m sa x&#7841; &#7843;nh" th&igrave; k&#7871;t qu&#7843; t&iacute;nh m&#7879;nh y ch&#7859;ng kh&oacute; kh&#259;n g&igrave;. Nh&#432;ng c&ograve;n bao nhi&ecirc;u th&#7883; v&#7879;, l&agrave;m th&#7871; n&agrave;o m&agrave; gi&#7871;t h&#7871;t b&#7885;n ch&uacute;ng &#273;&#432;&#7907;c ? &#272;&aacute;ng ti&#7871;c l&agrave; g&oacute;i m&ocirc;ng h&atilde;n d&#432;&#7907;c ta &#273;&atilde; d&ugrave;ng h&#7871;t khi v&agrave;o Trang gia r&#7891;i.<br />
 G&atilde; ng&oacute; m&#7863;t tr&#7901;i m&#7895;i l&uacute;c m&#7897;t th&#7845;p, ru&#7897;t gan b&#7889;i r&#7889;i h&#7891;i h&#7897;p ch&#7859;ng kh&aacute;c g&igrave; ki&#7871;n b&ograve; tr&ecirc;n n&#7891;i rang. To&agrave;n th&acirc;n g&atilde; n&oacute;ng nh&#432; thi&ecirc;u nh&#432; &#273;&#7889;t m&agrave; ch&#7859;ng ngh&#297; ra &#273;&#432;&#7907;c quy&#7871;t &#273;&#7883;nh n&agrave;o.<br />
 M&#7897;t gi&#7901; n&#7919;a tr&ocirc;i qua, nh&#7853;t quang t&#7889;i d&#7847;n l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o m&#7903; c&#7917;a s&#7893; nh&igrave;n ra ngo&agrave;i th&#7845;y b&#7843;y t&aacute;m t&ecirc;n th&#7883; v&#7879; b&#432;&#7899;c lui r&#7891;i l&#7841;i b&#432;&#7899;c t&#7899;i, canh gi&#7919; c&#7921;c k&igrave; nghi&ecirc;m m&#7853;t.<br />
 G&atilde; nh&igrave;n ngang nh&igrave;n ng&#7917;a v&#7851;n ch&#7859;ng th&#7845;y b&oacute;ng v&iacute;a &#272;&agrave;o H&#7891;ng Anh &#273;&acirc;u, b&#7845;t gi&aacute;c bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i ng&#7891;i th&#7915; xu&#7889;ng c&#7841;nh gi&#432;&#7901;ng, mi&#7879;ng l&#7849;m b&#7849;m:<br />
 - Ch&#7881; s&#7907; l&uacute;c n&agrave;y &#273;&atilde; c&oacute; nhi&#7873;u b&#7857;ng h&#7919;u tr&agrave; tr&#7897;n v&agrave;o B&aacute; T&#432;&#7899;c ph&#7911; r&#7891;i. M&igrave;nh ch&#7853;m m&#7897;t kh&#7855;c l&agrave; anh em l&ecirc;n &#273;&#432;&#7901;ng ti&#7871;n v&#7873; &acirc;m ph&#7911; d&#7847;n m&#7897;t b&#432;&#7899;c.<br />
 B&#7895;ng g&atilde; ng&oacute; th&#7845;y trong g&oacute;c nh&agrave; c&oacute; lu n&#432;&#7899;c l&#7899;n. Lu n&#432;&#7899;c n&agrave;y &#273;&#7863;t &#7903; &#273;&acirc;y t&#7915; h&#7891;i c&ograve;n H&#7843;i &#272;&#7841;i Ph&uacute;. Ng&agrave;y &#273;&oacute; g&atilde; nh&#7901; c&oacute; lu n&#432;&#7899;c m&agrave; gi&#7871;t &#273;&#432;&#7907;c Th&#7909;y &#272;&#7889;ng.<br />
 G&atilde; ch&#7907;t &#273;&#7897;ng t&acirc;m c&#417;, t&#7921; nh&#7911;:<br />
 - Sao ta kh&ocirc;ng g&#7841;t &#272;a Long ti&#7871;n v&agrave;o ph&ograve;ng ph&oacute;ng &aacute;m kh&iacute; gi&#7871;t r&#7891;i ph&oacute;ng h&#7887;a l&ecirc;n? &#272;a &#273;&#7841;i ca &#273;&#7889;i v&#7899;i ta r&#7845;t t&#7917; t&#7871;. N&#7871;u kh&ocirc;ng c&oacute; chuy&#7879;n g&igrave; th&igrave; ch&#7859;ng khi n&agrave;o ta h&#7841;i m&#7841;ng &#7925; B&acirc;y gi&#7901; ta &#273;&#7889;i v&#7899;i y th&#7871; n&agrave;y qu&#7843; c&oacute; &#273;i&#7873;u t&#7897;i l&#7895;i. Nh&#432;ng t&aacute;nh m&#7841;ng s&#432; ph&#7909; v&agrave; h&agrave;ng tr&#259;m anh em ta d&#297; nhi&ecirc;n l&agrave; ph&#7843;i coi tr&#7885;ng h&#417;n t&iacute;nh m&#7841;ng m&#7897;t m&igrave;nh y.<br />
 G&atilde; suy ngh&#297; h&#7891;i l&acirc;u quy&#7871;t &#273;&#7883;nh ch&#7911; &yacute; r&#7891;i li&#7873;n qu&#7865;t l&#7917;a th&#7855;p &#273;&egrave;n l&ecirc;n v&agrave; t&iacute;nh th&#7847;m trong b&#7909;ng:<br />
 - M&agrave;n m&ugrave;ng l&agrave; m&#7897;t v&#7853;t b&#7855;t l&#7917;a nhanh nh&#7845;t. Sau khi h&#7841; s&aacute;t &#272;a Long, ta ph&#7843;i ch&acirc;m l&#7917;a &#273;&#7889;t m&ugrave;ng.<br />
 Gi&#7919;a l&uacute;c &#7845;y b&#7895;ng nghe ti&#7871;ng &#272;a Long &#7903; ph&ograve;ng ngo&agrave;i la g&#7885;i:<br />
 - Vi huynh &#273;&#7879;! C&#417;m r&#432;&#7907;u &#273;&atilde; d&#7885;n r&#7891;i. M&#7901;i huynh &#273;&#7879; ra &#259;n u&#7889;ng Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Anh em m&igrave;nh &#259;n c&#417;m trong ph&ograve;ng kh&aacute;ch!<br />
 &#272;a Long &#273;&aacute;p:<br />
 - Th&#7871; c&#361;ng hay R&#7891;i l&atilde;o b&#7843;o th&aacute;i gi&aacute;m &#273;&#432;a c&#417;m r&#432;&#7907;u v&agrave;o ph&ograve;ng.<br />
 T&ecirc;n th&aacute;i gi&aacute;m n&agrave;y m&#7899;i m&#432;&#417;i l&#259;m tu&#7893;i. H&#7855;n b&#432;ng m&acirc;m v&agrave;o ph&ograve;ng nh&igrave;n Vi Ti&#7875;u B&#7843;o ng&#7887; l&#7901;i v&atilde;n an r&#7891;i m&#7903; l&#7891;ng b&agrave;n b&agrave;y c&#417;m r&#432;&#7907;u ra.<br />
 Vi Ti&#7875;u B&#7843;o trong &#273;&#7847;u &oacute;c ch&#7907;t l&oacute;e l&ecirc;n m&#7897;t tia s&aacute;ng. H&#7855;n ch&#7907;t ngh&#297; ra &#273;i&#7873;u g&igrave;, li&#7873;n n&oacute;i:<br />
 - &Ocirc;ng b&#7841;n &#273;&#7915;ng ra ngo&agrave;i n&#7919;a, &#7903; trong n&agrave;y u&#7889;ng r&#432;&#7907;u v&#7899;i ta.<br />
 T&ecirc;n ti&#7875;u th&aacute;i gi&aacute;m m&#7915;ng r&#7905; kh&ocirc;n xi&#7871;t. Y &#273;&atilde; bi&#7871;t Vi B&aacute; T&#432;&#7899;c tr&#432;&#7899;c kia &#273;&#7913;ng &#273;&#7847;u ph&ograve;ng ng&#7921; thi&#7879;n, &#273;&#7889;i v&#7899;i ng&#432;&#7901;i d&#432;&#7899;i r&#7845;t t&#7889;t l&#7841;i &#273;&#7847;y l&ograve;ng nh&acirc;n t&#7915; khoan h&#7853;u.<br />
 B&acirc;y gi&#7901; y &#273;&#432;&#7907;c ng&#7891;i b&#7891;i r&#432;&#7907;u l&agrave; m&#7897;t &#273;i&#7873;u sung s&#432;&#7899;ng. Y h&yacute; h&#7917;ng l&#7841;i so &#273;&#361;a b&agrave;y ch&eacute;n.<br />
 &#272;a Long &#273;&atilde; theo v&agrave;o ph&ograve;ng. L&atilde;o c&#432;&#7901;i n&oacute;i:<br />
 - Vi huynh &#273;&#7879;! Huynh &#273;&#7879; kh&ocirc;ng c&ograve;n l&agrave;m &#273;&#432;&#417;ng sai &#7903; trong cung m&agrave; Ho&agrave;ng th&#432;&#7907;ng v&#7851;n kh&ocirc;ng tri&#7879;t b&#7887; c&#259;n nh&agrave; n&agrave;y l&agrave; ng&agrave;i th&#432;&#417;ng m&#7871;n huynh &#273;&#7879; l&#7855;m &#273;&#7845;y. Ca?<br />
 nh&#7919;ng b&#7853;c Ho&agrave;ng th&acirc;n qu&#7889;c th&iacute;ch c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c ng&agrave;i &#432;u &#273;&atilde;i &#273;&#7871;n nh&#432; v&#7853;y.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ho&agrave;ng th&#432;&#7907;ng &#432;u &#273;&atilde;i hay kh&ocirc;ng , ti&#7875;u &#273;&#7879; c&#361;ng ch&#7859;ng bi&#7871;t. C&oacute; &#273;i&#7873;u h&agrave;ng ng&agrave;y ng&agrave;i b&#7853;n tr&#259;m c&ocirc;ng ng&agrave;n vi&#7879;c qu&#7889;c gia &#273;&#7841;i s&#7921; th&igrave; c&ograve;n h&#417;i &#273;&acirc;u m&agrave; &#273;&#7875; &yacute; &#273;&#7871;n nh&#7919;ng chuy&#7879;n nh&#7887; nh&#7863;t?<br />
 G&atilde; d&#7915;ng l&#7841;i r&#7891;i ti&#7871;p:<br />
 - N&oacute;i b&#7857;ng s&#7921; th&#7921;c th&igrave; ti&#7875;u &#273;&#7879; c&oacute; &#7903; ch&#7895; n&agrave;y c&#361;ng ch&#7859;ng h&#7907;p l&#7879; ch&uacute;t n&agrave;o</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

