<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 242</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>PH&ugrave;NG T&iacute;CH PH&#7841;M H&#258;M D&Acirc;NG C&aacute;O TR&#7841;NG</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o run l&ecirc;n &#7845;p &uacute;ng n&oacute;i:<br />
 - Ng&#432;&#7901;i... ng&#432;&#7901;i &#273;&oacute; &#432;? Ti&#7875;u &#273;&#7879; b&#7855;t h&#7855;n &#273;em v&#7873; th&#7849;m v&#7845;n k&#7929; c&agrave;ng th&igrave;<br />
 ra.. th&igrave; ra m&#7897;t t&ecirc;n kh&ugrave;ng. H&#7855;n n&oacute;i nh&#259;ng n&oacute;i c&agrave;n to&agrave;n nh&#7919;ng chuy&#7879;n tr&#7901;i &#417;i &#273;&#7845;t h&#7905;i<br />
 ch&#7859;ng ra &#273;&acirc;u v&agrave;o &#273;&acirc;u, n&ecirc;n kh&ocirc;ng &iacute;ch g&igrave; h&#7871;t. Ti&#7875;u &#273;&#7879; sai &#273;&aacute;nh m&#7897;t tr&#7853;n nh&#7915; &#273;&ograve;n<br />
 r&#7891;i tha cho h&#7855;n &#273;i. Sao... sao Ho&agrave;ng th&#432;&#7907;ng l&#7841;i bi&#7871;t chuy&#7879;n n&agrave;y? Th&#7853;t ra c&#361;ng<br />
 ch&#7859;ng c&oacute; chi quan h&#7879;...<br />
 Mao Th&#7853;p B&aacute;t nghe t&#7899;i &#273;&acirc;y kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a, &#273;&#7853;p b&agrave;n "binh binh" lu&ocirc;n<br />
 m&#7845;y c&aacute;i, ch&eacute;n b&aacute;t r&#7899;t xu&#7889;ng &#273;&#7845;t b&#7875; lo&#7843;ng xo&#7843;ng. H&#7855;n l&ecirc;n ti&#7871;ng th&oacute;a m&#7841;:<br />
 - Vi Ti&#7875;u B&#7843;o! Con m&#7865; n&oacute;! Ai l&agrave; th&#7857;ng kh&ugrave;ng? B&#7919;a nay ng&#432;&#7901;i ch&#7917;i b&#7899;i Ho&agrave;ng<br />
 &#273;&#7871; Th&aacute;t &#272;&aacute;t &#7903; ngo&agrave;i &#273;&#432;&#7901;ng ph&#7889; ch&iacute;nh l&agrave; l&atilde;o gia. L&atilde;o gia &#273;&atilde; kh&ocirc;ng s&#7907; mu&ocirc;n &#273;ao<br />
 ng&agrave;n ki&#7871;m ph&acirc;n th&acirc;y, ch&#7859;ng l&#7869; l&#7841;i s&#7907; con m&#7865; n&oacute; Ho&agrave;ng &#273;&#7871; Th&aacute;t &#272;&aacute;t?<br />
 Vi Ti&#7875;u B&#7843;o ng&#7845;m ng&#7847;m k&ecirc;u kh&#7893;. G&atilde; ch&#7881; mong g&#7841;t &#273;&#432;&#7907;c vua Khang Hy c&ugrave;ng<br />
 &#272;a Long r&#7891;i bu&ocirc;ng tha Mao Th&#7853;p B&aacute;t. Ng&#7901; &#273;&acirc;u h&#7885; Mao l&#7841;i kh&ocirc;ng hi&#7875;u g&atilde; c&oacute; &yacute;<br />
 b&ecirc;nh v&#7921;c h&#7855;n.<br />
 Mao Th&#7853;p B&aacute;t &#273;&atilde; c&ocirc;ng nhi&ecirc;n th&oacute;a m&#7841; Ho&agrave;ng th&#432;&#7907;ng th&igrave; d&ugrave; h&#7855;n c&oacute; m&#432;&#7901;i t&aacute;m<br />
 c&aacute;i &#273;&#7847;u c&#361;ng kh&ocirc;ng gi&#7919; n&#7893;i m&#7897;t c&aacute;i.<br />
 &#272;a Long bu&ocirc;ng nh&#7865; ti&#7871;ng th&#7903; d&agrave;i, nh&igrave;n Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Vi huynh &#273;&#7879;! Huynh &#273;&#7879; &#273;&#7889;i v&#7899;i b&#7841;n h&#7919;u giang h&#7891; th&#7853;t l&agrave; con ng&#432;&#7901;i &#273;&#7847;y<br />
 ngh&#297;a kh&iacute;, Ti&#7875;u huynh kh&acirc;m ph&#7909;c l&#7855;m. V&#7909; n&agrave;y huynh &#273;&#7879; &#273;&atilde; h&#7871;t l&ograve;ng h&#7871;t s&#7913;c l&agrave; nh&acirc;n<br />
 c&ugrave;ng ngh&#297;a t&#7853;n. Ch&uacute;ng ta &#273;i th&ocirc;i.<br />
 Mao Th&#7853;p B&aacute;t r&#7843;o b&#432;&#7899;c ra c&#7917;a, &#273;&#7897;t nhi&ecirc;n quay l&#7841;i nh&#7893; m&#7897;t b&atilde;i n&#432;&#7899;c n&#7885;t v&agrave;o<br />
 m&#7863;t Vi Ti&#7875;u B&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o &#273;ang m&atilde;i ngh&#297; k&#7871;, v&ocirc; t&igrave;nh kh&ocirc;ng k&#7883;p n&eacute; tr&aacute;nh. B&atilde;i n&#432;&#7899;c b&#7885;t nh&#7893;<br />
 tr&uacute;ng v&agrave;o gi&#7919;a m&#7863;t.<br />
 M&#7845;y t&ecirc;n th&acirc;n binh r&uacute;t y&ecirc;u &#273;ao ra x&ocirc;ng v&agrave;o g&#7847;n Mao Th&#7853;p B&aacute;t.<br />
 Vi Ti&#7875;u B&#7843;o xua tay n&oacute;i:<br />
 - V&#7909; n&agrave;y coi nh&#432; b&#7887; &#273;i, &#273;&#7915;ng l&agrave;m kh&oacute; d&#7877; y n&#7919;a.<br />
 B&#7885;n thu&#7897;c h&#7841; c&#7911;a &#272;a Long d&#7851;n t&#7899;i li&#7873;n l&#7845;y kh&oacute;a tay ra c&ograve;ng Mao Th&#7853;p B&aacute;t<br />
 l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
 - Ho&agrave;ng th&#432;&#7907;ng m&agrave; th&acirc;n h&agrave;nh th&#7849;m v&#7845;n Mai &#273;&#7841;i ca th&igrave; Ng&agrave;i ch&#432;a h&#7887;i &#273;&#432;&#7907;c ba<br />
 c&acirc;u, t&#7845;t &#273;&atilde; sai l&ocirc;i y ra ch&eacute;m &#273;&#7847;u. Ta ph&#7843;i v&agrave;o ra m&#7855;t Ho&agrave;ng th&#432;&#7907;ng l&#7853;p t&#7913;c. B&#7845;t<br />
 lu&#7853;n b&#7857;ng m&#7897;t gi&aacute; n&agrave;o c&#361;ng ph&#7843;i t&igrave;m c&aacute;ch c&#7913;u y cho b&#7857;ng &#273;&#432;&#7907;c.<br />
 G&atilde; nh&igrave;n &#272;a Long n&oacute;i:<br />
 - Ti&#7875;u &#273;&#7879; mu&#7889;n v&agrave;o b&aacute;i ki&#7871;n Ho&agrave;ng th&#432;&#7907;ng, t&acirc;u r&otilde; n&#7897;i t&igrave;nh, kh&ocirc;ng n&ecirc;n cho<br />
 h&aacute;n t&#7917; th&ocirc; l&#7895; n&agrave;y v&agrave;o tr&#432;&#7899;c m&#7863;t long nh&acirc;n &#273;&#7875; h&#7855;n g&acirc;y chuy&#7879;n v&#7899;i Ho&agrave;ng th&#432;&#7907;ng.<br />
 &#272;o&agrave;n ng&#432;&#7901;i k&eacute;o v&agrave;o t&#7899;i Ho&agrave;ng cung, Vi Ti&#7875;u B&#7843;o nghe n&oacute;i Ho&agrave;ng th&#432;&#7907;ng<br />
 &#273;ang ng&#7891;i trong Ng&#7921; th&#432; ph&ograve;ng, li&#7873;n xin v&agrave;o ra m&#7855;t.<br />
 Vua Khang Hy truy&#7873;n cho v&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o d&#7853;p &#273;&#7847;u l&agrave;m l&#7877; r&#7891;i &#273;&#7913;ng d&#7853;y.<br />
 &#272;&#7913;c Vua ph&aacute;n h&#7887;i:<br />
 - Ng&#432;&#7901;i th&oacute;a m&#7841; ng&#432;&#417;i l&#7841;i th&oacute;a m&#7841; c&#7843; ta b&#7919;a nay &#7903; ngo&agrave;i &#273;&#432;&#7901;ng ph&#7889; ph&#7843;i<br />
 ch&#259;ng l&agrave; h&#7843;o b&#7857;ng h&#7919;u c&#7911;a ng&#432;&#417;i?<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - Minh ki&#7871;n c&#7911;a Ho&agrave;ng th&#432;&#7907;ng x&eacute;t soi mu&ocirc;n d&#7863;m, ch&#7859;ng c&oacute; vi&#7879;c g&igrave; l&agrave; th&aacute;nh<br />
 th&#432;&#7907;ng ph&#7843;i &#273;o&aacute;n &#273;&#7871;n l&#7847;n th&#7913; hai.<br />
 Nh&agrave; Vua h&#7887;i:<br />
 - H&#7855;n c&#361;ng l&agrave; ng&#432;&#7901;i trong Thi&ecirc;n &#272;&#7883;a H&#7897;i &#432;?<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - Y kh&ocirc;ng ch&iacute;nh th&#7913;c v&agrave;o h&#7897;i, nh&#432;ng quen bi&#7871;t nhi&#7873;u ng&#432;&#7901;i trong t&#7893; ch&#7913;c n&agrave;y<br />
 m&agrave; l&#7841;i r&#7845;t kh&acirc;m ph&#7909;c s&#432; ph&#7909; c&#7911;a n&ocirc; t&agrave;i. Y nghe n&oacute;i trong th&aacute;nh ch&#7881; c&#7911;a Ho&agrave;ngth&#432;&#7907;ng minh th&#7883; r&otilde; r&#7879;t l&agrave; n&ocirc; t&agrave;i &#273;&atilde; h&#7841; s&aacute;t s&#432; ph&#7909;, t&#7913;c qu&aacute; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, n&ecirc;n<br />
 th&#7889;ng m&#7841; n&ocirc; t&agrave;i m&#7897;t tr&#7853;n &#273;&aacute;o &#273;&#7875;.<br />
 Vua Khang Hy m&#7881;m c&#432;&#7901;i h&#7887;i:<br />
 - C&oacute; ph&#7843;i ng&#432;&#417;i &#273;&atilde; tuy&ecirc;n b&#7889; ch&#7863;t &#273;&#7913;t m&#7889;i li&ecirc;n h&#7879; v&#7899;i Thi&ecirc;n &#272;&#7883;a H&#7897;i, kh&ocirc;ng<br />
 bao gi&#7901; lai v&atilde;ng v&#7899;i b&#7885;n h&#7885; n&#7919;a?<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - D&#7841;! L&#7847;n n&agrave;y n&ocirc; t&agrave;i &#273;i &#273;&aacute;nh b&#7885;n qu&#7927; La S&aacute;t kh&ocirc;ng &#273;em theo m&#7897;t ng&#432;&#7901;i n&agrave;o<br />
 trong Thi&ecirc;n &#272;&#7883;a H&#7897;i.<br />
 Nh&agrave; Vua h&#7887;i:<br />
 - R&#7891;i &#273;&acirc;y n&#7871;u c&oacute; b&#7841;n c&#361; &#7903; Thi&ecirc;n &#272;&#7883;a H&#7897;i &#273;&#7871;n ki&#7871;m ng&#432;&#417;i th&igrave; ng&#432;&#417;i x&#7917; s&#7921; nh&#432;<br />
 th&#7871; n&agrave;o?<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - N&ocirc; t&agrave;i quy&#7871;t l&aacute;nh m&#7863;t &#273;&#7875; tr&aacute;nh m&#7885;i &#273;i&#7873;u b&#7845;t ti&#7879;n.<br />
 &#272;&#7913;c Vua g&#7853;t &#273;&#7847;u ph&aacute;n:<br />
 - Trong c&aacute;o tr&#7841;ng ta &#273;&atilde; h&#7841; b&uacute;t th&ecirc;m hai t&ecirc;n Tr&#7847;n C&#7853;n Nam v&agrave; Phong T&#7871;<br />
 Trung v&agrave;o l&agrave; &#273;&#7905; cho ng&#432;&#417;i &#273;&#432;&#7907;c nhi&#7873;u &#273;i&#7873;u phi&#7873;n ph&#7913;c. Ti&#7875;u Qu&#7871; T&#7917;! M&#7897;t ng&#432;&#7901;i<br />
 kh&ocirc;ng th&#7875; &#273;&#7913;ng tr&ecirc;n hai thuy&#7873;n. Ng&#432;&#417;i &#273;&atilde; h&#7871;t l&ograve;ng trung v&#7899;i ta, nh&#7845;t t&acirc;m lo l&#7855;ng<br />
 c&ocirc;ng vi&#7879;c tri&#7873;u &#273;&igrave;nh th&igrave; ch&#7859;ng th&#7875; &#273;&#7875; Thi&ecirc;n &#272;&#7883;a H&#7897;i d&iacute;nh l&iacute;u v&agrave;o &#273;&#432;&#7907;c. B&#7857;ng ng&#432;&#417;i<br />
 quy&#7871;t t&acirc;m l&agrave;m h&#432;&#417;ng ch&#7911; hay T&#7893;ng &#273;&agrave; ch&uacute;a &#7903; Thi&ecirc;n &#272;&#7883;a H&#7897;i l&agrave; ph&#7843;i quy&#7871;t ch&iacute; ph&#7843;n<br />
 ta.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t b&#7855;n ng&#432;&#7901;i l&ecirc;n, qu&#7923; xu&#7889;ng d&#7853;p &#273;&#7847;u t&acirc;u:<br />
 - N&ocirc; t&agrave;i nh&#7845;t quy&#7871;t kh&ocirc;ng l&agrave;m vi&#7879;c t&#7841;o ph&#7843;n. H&#7891;i nh&#7887; tu&#7893;i n&ocirc; t&agrave;i ch&#432;a hi&#7875;u<br />
 &#273;&#7841;o l&yacute; c&oacute; khi h&agrave;nh &#273;&#7897;ng h&#7891; &#273;&#7891;, nh&#432;ng hi&#7879;n nay &#273;&atilde; hi&#7875;u s&acirc;u s&#7855;c &#273;&#7841;i ngh&#297;a, thay<br />
 m&#7863;t &#273;&#7893;i l&ograve;ng, ho&agrave;n to&agrave;n kh&aacute;c tr&#432;&#7899;c.<br />
 &#272;&#7913;c Vua g&#7853;t &#273;&#7847;u c&#432;&#7901;i n&oacute;i:<br />
 - Th&#7871; th&igrave; hay l&#7855;m! G&atilde; &#273;i&ecirc;n kh&ugrave;ng b&#7919;a nay th&oacute;a m&#7841; &#7903; ngo&agrave;i &#273;&#432;&#7901;ng ph&#7889;, ta giao<br />
 cho ng&#432;&#417;i s&aacute;ng mai &#273;em ra h&agrave;nh quy&#7871;t v&agrave; do ng&#432;&#417;i gi&aacute;m tr&#7843;m.<br />
 Vi Ti&#7875;u B&#7843;o d&#7853;p &#273;&#7847;u t&acirc;u:- Xin Ho&agrave;ng th&#432;&#7907;ng minh gi&aacute;m cho. N&ocirc; t&agrave;i &#273;&#7871;n &#273;&#432;&#7907;c B&#7855;c Kinh l&agrave;m th&#7847;n t&#7917;<br />
 Ho&agrave;ng th&#432;&#7907;ng ho&agrave;n to&agrave;n do ng&#432;&#7901;i n&agrave;y. &yen;n &#7845;y n&ocirc; t&agrave;i ch&#432;a &#273;&#7873;n &#273;&aacute;p &#273;&#432;&#7907;c, nay n&ocirc;<br />
 t&agrave;i l&#7899;n m&#7853;t th&#7881;nh c&#7847;u Ho&agrave;ng th&#432;&#7907;ng &#273;&#7841;i x&aacute; cho y. D&ugrave; n&ocirc; t&agrave;i c&oacute; ph&#7843;i b&#7887; h&#7871;t c&ocirc;ng<br />
 lao trong cu&#7897;c &#273;i &#273;&aacute;nh b&#7885;n qu&#7927; La S&aacute;t v&#7915;a r&#7891;i c&#361;ng cam l&ograve;ng. N&ocirc; t&agrave;i xin l&ugrave;i l&#7841;i<br />
 l&agrave;m L&#7897;c &#272;&#7881;nh h&#7847;u.<br />
 Vua Khang Hy nghi&ecirc;m s&#7855;c m&#7863;t h&#7887;i:<br />
 - Ng&#432;&#417;i coi vi&#7879;c tri&#7873;u &#273;&igrave;nh phong t&#432;&#7899;c l&agrave; tr&ograve; &#273;&ugrave;a ch&#259;ng? Ng&#432;&#417;i &#273;&#432;&#7907;c th&#259;ng<br />
 th&#432;&#7903;ng l&ecirc;n h&agrave;ng Nh&#7845;t &#273;&#7859;ng L&#7897;c &#272;&#7881;nh c&ocirc;ng l&agrave; &#417;n &#273;i&#7875;n c&#7911;a ta. Th&#7871; m&agrave; ng&#432;&#417;i &#273;em<br />
 t&#432;&#7899;c l&#7897;c phong c&aacute;o ra tr&#7843; gi&aacute; th&igrave; ng&#432;&#417;i th&#7853;t l&agrave; l&#7899;n m&#7853;t.<br />
 Vi Ti&#7875;u B&#7843;o d&#7853;p &#273;&#7847;u binh binh t&acirc;u:<br />
 - N&#7871;u Ho&agrave;ng th&#432;&#7907;ng coi &#273;&acirc;y l&agrave; vi&#7879;c tr&#7843; gi&aacute;, n&ocirc; t&agrave;i c&#361;ng &#273;&agrave;nh ch&#7883;u. Lui xu&#7889;ng<br />
 L&#7897;c &#272;&#7881;nh h&#7847;u m&agrave; ch&#432;a &#273;&#432;&#7907;c th&igrave; xin lui &#273;&#7871;n Th&ocirc;ng C&#7853;t b&aacute;, hay Th&ocirc;ng C&#7853;t t&#7917; c&#361;ng<br />
 kh&ocirc;ng sao.<br />
 Nh&agrave; Vua &#273;&#7883;nh h&#259;m g&atilde; m&#7897;t phen cho g&atilde; bi&#7871;t lu&#7853;t l&#7879; tri&#7873;u &#273;&igrave;nh, kh&ocirc;ng ng&#7901; g&atilde; l&agrave;<br />
 k&#7867; ti&#7875;u nh&acirc;n sinh tr&#432;&#7903;ng &#7903; n&#417;i qu&ecirc; m&ugrave;a. Tuy g&atilde; &#273;&atilde; l&agrave;m &#273;&#7871;n Nh&#7845;t &#273;&#7859;ng c&ocirc;ng, &#272;&#7841;i<br />
 t&#432;&#7899;ng qu&acirc;n m&agrave; t&iacute;nh v&ocirc; l&#7841;i ch&#432;a thay &#273;&#7893;i m&#7897;t ch&uacute;t n&agrave;o. Nh&agrave; Vua v&#7915;a t&#7913;c m&igrave;nh l&#7841;i v&#7915;a<br />
 bu&#7891;n c&#432;&#7901;i, qu&aacute;t b&#7843;o:<br />
 - Con m&#7865; n&oacute;! &#272;&#7913;ng l&ecirc;n &#273;i!<br />
 Vi Ti&#7875;u B&#7843;o d&#7853;p &#273;&#7847;u l&#7847;n n&#7919;a r&#7891;i &#273;&#7913;ng d&#7853;y<br />
 Vua Khang Hy ng&#7917;ng m&#7863;t l&ecirc;n n&oacute;i:<br />
 - T&#7893; b&agrave; n&oacute;! L&atilde;o gia m&agrave; m&#7863;c c&#7843; v&#7899;i ng&#432;&#417;i th&igrave; ng&#432;&#417;i xin l&atilde;o gia nhi&ecirc;u dung cho<br />
 t&ecirc;n ph&#7843;n ngh&#7883;ch &#273;&oacute;, ph&#7843;i &#273;em c&aacute;i th&#7911; c&#7845;p c&#7911;a ng&#432;&#417;i &#273;&aacute;nh &#273;&#7893;i l&#7845;y c&aacute;i &#273;&#7847;u c&#7911;a h&#7855;n.<br />
 Vi Ti&#7875;u B&#7843;o m&#7863;t bu&#7891;n r&#432;&#7901;i r&#432;&#7907;i t&acirc;u:<br />
 - Cu&#7897;c tr&#7843; gi&aacute; c&#7911;a Ho&agrave;ng th&#432;&#7907;ng d&#7919; qu&aacute;! Xin Ho&agrave;ng th&#432;&#7907;ng n&#7899;i cho m&#7897;t<br />
 ch&uacute;t.<br />
 Nh&agrave; Vua &#273;&aacute;p:<br />
 - &#272;&#432;&#7907;c r&#7891;i! Ta ch&#7883;u nh&#432;&#7907;ng b&#7897; ng&#432;&#417;i m&#7897;t b&#432;&#7899;c. Kh&ocirc;ng c&#7855;t &#273;&#7847;u ng&#432;&#417;i th&igrave; c&#7855;t<br />
 qu&#7843; tr&#7913;ng &#273;&#7875; ng&#432;&#417;i v&agrave;o l&agrave;m th&aacute;i gi&aacute;m trong cung th&#7853;t s&#7921;.Vi Ti&#7875;u B&#7843;o n&#259;n n&#7881;:<br />
 - Xin Ho&agrave;ng th&#432;&#7907;ng n&#7899;i th&ecirc;m cho.<br />
 Nh&agrave; Vua &#273;&aacute;p:<br />
 - Kh&ocirc;ng n&#7899;i h&#417;n &#273;&#432;&#7907;c n&#7919;a. Ng&#432;&#417;i kh&ocirc;ng &#273;i gi&#7871;t h&#7855;n t&#7913;c l&agrave; b&#7845;t trung v&#7899;i ta.<br />
 C&ograve;n ng&#432;&#417;i &#273;&atilde; trung trinh l&agrave; trung trinh, b&#7845;t trung l&agrave; b&#7845;t trung, l&agrave;m g&igrave; c&oacute; chuy&#7879;n tr&#7843;<br />
 gi&aacute;?<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - N&ocirc; t&agrave;i &#273;&#7889;i v&#7899;i Ho&agrave;ng th&#432;&#7907;ng gi&#7919; v&#7865;n l&ograve;ng trung, &#273;&#7889;i v&#7899;i b&#7841;n b&egrave; coi n&#7863;ng<br />
 ch&#7919; ngh&#297;a, &#273;&#7889;i v&#7899;i song th&acirc;n h&#7871;t l&ograve;ng hi&#7871;u th&#7843;o, &#273;&#7889;i v&#7899;i th&ecirc; t&#7917; m&#7897;t d&#7841; t&#7915; &aacute;i...<br />
 Nh&agrave; Vua c&#432;&#7901;i khanh kh&aacute;ch ng&#7855;t l&#7901;i:<br />
 - Ng&#432;&#417;i n&oacute;i v&#7853;y th&igrave; ra g&#7891;m &#273;&#7911; trung hi&#7871;u ti&#7871;t ngh&#297;a, b&#7873; n&agrave;o c&#361;ng to&agrave;n v&#7865;n.<br />
 Hay l&#7855;m! Gi&#7887;i l&#7855;m! &#272;&aacute;ng ph&#7909;c. S&aacute;ng mai c&#361;ng v&agrave;o gi&#7901; n&agrave;y ng&#432;&#417;i &#273;em m&#7897;t c&aacute;i th&#7911;<br />
 c&#7845;p v&agrave;o &#273;&acirc;y ra m&#7855;t ta. N&#7871;u kh&ocirc;ng c&oacute; th&#7911; c&#7845;p c&#7911;a t&ecirc;n ph&#7843;n ngh&#7883;ch th&igrave; l&agrave; th&#7911; c&#7845;p<br />
 c&#7911;a ng&#432;&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng sao &#273;&#432;&#7907;c &#273;&agrave;nh &ocirc;m &#273;&#7847;u lui ra.<br />
 &#272;&#7913;c Vua th&#7845;y g&atilde; ra &#273;&#7871;n c&#7917;a l&#7841;i h&#7887;i:<br />
 - Ti&#7875;u Qu&#7871; T&#7917;! Ng&#432;&#417;i c&oacute; mu&#7889;n tr&#7889;n n&#7919;a kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - L&#7847;n n&agrave;y th&igrave; n&ocirc; t&agrave;i kh&ocirc;ng d&aacute;m tr&#7889;n. N&ocirc; t&agrave;i v&#7873; nh&agrave; n&#7857;m v&#7855;t tay l&ecirc;n tr&aacute;n suy<br />
 ngh&#297; c&aacute;ch n&agrave;o l&agrave;m cho Ho&agrave;ng th&#432;&#7907;ng vui d&#7841;, l&#7841;i gi&#7919; &#273;&#432;&#7907;c ngh&#297;a kh&iacute; v&#7899;i b&#7841;n, m&agrave; c&aacute;i<br />
 &#273;&#7847;u c&#7911;a n&ocirc; t&agrave;i v&#7851;n b&#7873;n v&#7919;ng.<br />
 Vua Khang Hy c&#432;&#7901;i n&oacute;i:<br />
 - Hay l&#7855;m! L&acirc;u nay ta kh&ocirc;ng th&#7845;y m&#7863;t Ki&#7871;n Ninh C&ocirc;ng ch&uacute;a, r&#7845;t t&#432;&#7903;ng nh&#7899; y,<br />
 &#273;&atilde; sai &#273;i &#273;&oacute;n y v&agrave;o cung.<br />
 Nh&agrave; Vua ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - C&ograve;n s&aacute;u v&#7883; phu nh&acirc;n c&#7911;a ng&#432;&#417;i c&#361;ng theo C&ocirc;ng ch&uacute;a ti&#7871;n cung tri&#7873;u ki&#7871;n<br />
 Th&aacute;i h&#7853;u. Th&aacute;i h&#7853;u ph&aacute;n r&#7857;ng c&ocirc;ng lao c&#7911;a ng&#432;&#417;i kh&ocirc;ng ph&#7843;i l&agrave; nh&#7887;, ng&agrave;i mu&#7889;n<br />
 th&#432;&#7903;ng cho c&#7843; phu nh&acirc;n v&agrave; con c&aacute;i ng&#432;&#417;i.Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - &#272;a t&#7841; &#417;n &#273;i&#7875;n c&#7911;a Th&aacute;i h&#7853;u c&ugrave;ng Ho&agrave;ng th&#432;&#7907;ng. N&ocirc; t&agrave;i d&ugrave; tan x&#432;&#417;ng n&aacute;t th&#7883;t<br />
 c&#361;ng kh&ocirc;ng &#273;&#7911; b&aacute;o &#273;&#7873;n.<br />
 G&atilde; l&ugrave;i ra hai b&#432;&#7899;c, kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c c&ograve;n quay &#273;&#7847;u l&#7841;i t&acirc;u:<br />
 - T&acirc;u Ho&agrave;ng th&#432;&#7907;ng! N&ocirc; t&agrave;i &#273;&atilde; n&oacute;i l&agrave; Ho&agrave;ng th&#432;&#7907;ng l&agrave; &#273;&#7913;c Ph&#7853;t Nh&#432; Lai, n&ocirc; t&agrave;i<br />
 l&agrave; T&ocirc;n Ng&#7897; Kh&ocirc;ng th&igrave; mu&#7889;n nh&#7843;y nh&oacute;t th&#7871; n&agrave;o c&#361;ng kh&ocirc;ng ra kh&#7887;i l&ograve;ng b&agrave;n tay<br />
 Ho&agrave;ng th&#432;&#7907;ng &#273;&#432;&#7907;c.<br />
 Nh&agrave; Vua m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ng&#432;&#417;i th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i b&#7845;t t&#7845;t ph&#7843;i kh&aacute;ch s&aacute;o.<br />
 Vi Ti&#7875;u B&#7843;o ra kh&#7887;i c&#7917;a th&#432; ph&ograve;ng, b&#7845;t gi&aacute;c th&#7903; d&agrave;i ngh&#297; b&#7909;ng:<br />
 - Ho&agrave;ng th&#432;&#7907;ng b&#7855;t gi&#7919; c&#7843; b&#7843;y m&#7909; v&#7907; c&ugrave;ng ba &#273;&#7913;a con c&#7911;a ta th&igrave; d&ugrave; ta c&oacute;<br />
 l&#7899;n m&#7853;t tr&#7889;n &#273;i, c&#361;ng kh&ocirc;ng th&#7875; b&#7887; &#273;&#432;&#7907;c.<br />
 G&atilde; &#273;ang &#273;i tr&ecirc;n d&atilde;y h&agrave;nh lang, &#272;a Long l&#7841;i &#273;&oacute;n v&#7915;a c&#432;&#7901;i v&#7915;a n&oacute;i:<br />
 - Vi huynh &#273;&#7879;! Th&aacute;i h&#7853;u tri&#7879;u ki&#7871;n c&aacute;c v&#7883; phu nh&acirc;n c&ugrave;ng C&ocirc;ng t&#7917; v&agrave; Ti&#7875;u th&#432;,<br />
 ch&#7855;c l&agrave; ban th&#432;&#7903;ng r&#7845;t nhi&#7873;u. Ti&#7875;u huynh c&oacute; l&#7901;i cung h&#7927;.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7855;p tay &#273;&aacute;p:<br />
 - &#272;a ta &#273;&#7841;i ca!<br />
 &#272;a Long m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - Tr&#432;&#7899;c khi huynh &#273;&#7879; d&#7851;n qu&acirc;n xu&#7845;t chinh c&oacute; d&#7863;n ti&#7875;u huynh &#273;&ograve;i n&#7907; cho th&igrave;<br />
 nay &#273;&atilde; &#273;&ograve;i &#273;&#432;&#7907;c b&#7843;y t&aacute;m ph&#7847;n v&#7899;i nh&#7919;ng ng&acirc;n phi&#7871;u c&#7897;ng hai tr&#259;m s&aacute;u m&#432;&#417;i m&#7845;y<br />
 v&#7841;n l&#7841;ng. Huynh &#273;&#7879; v&#7873; ph&#7911; r&#7891;i ti&#7875;u huynh &#273;&#432;a sang.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - &#272;&#7841;i ca &#273;&ograve;i &#273;&#432;&#7907;c nhi&#7873;u nh&#432; v&#7853;y qu&#7843; nhi&ecirc;n b&#7843;n l&atilde;nh phi th&#432;&#7901;ng.<br />
 G&atilde; h&#7857;n h&#7885;c n&oacute;i ti&#7871;p:<br />
 - T&ecirc;n ti&#7875;u t&#7917; Tr&#7883;nh Kh&#7855;c S&#7843;ng s&aacute;t h&#7841;i gia s&#432;, khi&#7871;n cho ti&#7875;u &#273;&#7879; &#273;&#7871;n nay h&atilde;y<br />
 c&ograve;n &#273;i&ecirc;n &#273;&#7847;u. T&#7893; b&agrave; n&oacute;! B&#7919;a nay ti&#7875;u &#273;&#7879; b&#7883; k&#7867; &#273;i&ecirc;n kh&ugrave;ng th&oacute;a m&#7841; &#7903; ngo&agrave;i &#273;&#432;&#7901;ng<br />
 ph&#7889; c&#361;ng l&agrave; do m&#7889;i h&#7885;a c&#7911;a Tr&#7883;nh Kh&#7855;c S&#7843;ng g&acirc;y ra.G&atilde; c&agrave;ng n&oacute;i c&agrave;ng t&#7913;c r&#7891;i b&#7843;o &#272;a Long:<br />
 - &#272;a &#273;&#7841;i ca! Xin &#273;&#7841;i ca &#273;em nhi&#7873;u th&#7911; h&#7841; &#273;&#7875; ch&uacute;ng ta &#273;&#7871;n &#273;&ograve;i n&#7919;a.<br />
 &#272;a Long nghe g&atilde; n&oacute;i t&#7899;i v&#7909; &#273;&#7871;n &#273;&ograve;i n&#7907; &#7903; Tr&#7883;nh ph&#7911; l&agrave; m&#7897;t s&#7921; hoan l&#7841;c nh&#7845;t<br />
 c&#7911;a l&atilde;o. &#272;&atilde; c&oacute; Ph&#7911; vi&#7877;n &#272;&#7841;i t&#432;&#7899;ng qu&acirc;n, Nh&#7845;t &#273;&#7859;ng L&#7897;c &#272;&#7881;nh c&ocirc;ng Vi C&ocirc;ng gia<br />
 h&#7853;u thu&#7851;n, l&atilde;o tha h&#7891; m&agrave; ngang t&agrave;ng, kh&ocirc;ng c&ograve;n &uacute;y k&#7925; g&igrave; n&#7919;a.<br />
 L&atilde;o li&#7873;n &#432;ng ch&#7883;u ngay.<br />
 &#272;a Long d&#7863;n ng&#7921; ti&#7873;n th&#7883; v&#7879; ph&oacute; t&#7893;ng qu&#7843;n &#7903; l&#7841;i trong cung ch&#7847;u ch&#7921;c r&#7891;i<br />
 d&#7851;n m&#7897;t tr&#259;m t&ecirc;n th&#7883; v&#7879; &#273;&#432;a Vi Ti&#7875;u B&#7843;o &#273;&#7871;n Tr&#7883;nh ph&#7911;.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng tuy c&#361;ng &#273;&#432;&#7907;c phong c&ocirc;ng t&#432;&#7899;c, nh&#432;ng so v&#7899;i c&ocirc;ng t&#432;&#7899;c<br />
 c&#7911;a Vi Ti&#7875;u B&#7843;o th&#7853;t kh&aacute;c nhau m&#7897;t tr&#7901;i m&#7897;t v&#7921;c, v&igrave; m&#7897;t &#273;&#7857;ng l&agrave; phi&ecirc;n v&#432;&#417;ng ph&#7843;n<br />
 ngh&#7883;ch, m&#7897;t &#273;&#7857;ng l&agrave; &#273;&#7841;i c&ocirc;ng th&#7847;n, &#273;&#7841;i h&#7891;ng nh&acirc;n tr&#432;&#7899;c gi&aacute; Ho&agrave;ng &#273;&#7871;. C&#361;ng l&agrave; ph&#7911;<br />
 C&ocirc;ng t&#432;&#7899;c nh&#432;ng thanh th&#7871; ch&#7859;ng gi&#7889;ng nhau ch&uacute;t n&agrave;o.<br />
 T&#7845;m bi&#7875;n tr&ecirc;n c&#7893;ng l&#7899;n vi&#7871;t b&#7889;n ch&#7919; "H&#7843;i Tr&#7915;ng C&ocirc;ng Ph&#7911;" nh&#432;ng l&agrave; ch&#7919; &#273;en,<br />
 l&agrave;m sao b&#7857;ng &#273;&#432;&#7907;c b&#7889;n ch&#7919; "L&#7897;c &#272;&#7881;nh C&ocirc;ng Ph&#7911;" c&#7911;a Vi Ti&#7875;u B&#7843;o kh&#7855;c b&#7857;ng ch&#7919;<br />
 v&agrave;ng?<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y th&#7871;, trong l&ograve;ng &#273;&atilde; m&#7845;y ph&#7847;n hoan h&#7927;, mi&#7879;ng n&oacute;i:<br />
 - Chi&ecirc;u b&agrave;i c&#7911;a t&ecirc;n ti&#7875;u t&#7917; n&agrave;y &#273;&acirc;u c&oacute; b&#7857;ng &#273;&#432;&#7907;c bi&#7875;n ch&#7919; v&agrave;ng c&#7911;a ta.<br />
 B&#7885;n th&#7883; v&#7879; th&#432;&#7901;ng &#273;&#7871;n H&#7843;i Tr&#7915;ng C&ocirc;ng Ph&#7911; &#273;&ograve;i n&#7907; hai ba ng&agrave;y m&#7897;t l&#7847;n n&ecirc;n<br />
 &#273;&atilde; quen thu&#7897;c, kh&ocirc;ng c&#7847;n ng&#432;&#7901;i g&aacute;c c&#7893;ng th&ocirc;ng b&aacute;o, ch&uacute;ng &#273;i v&agrave;o t&#7921; nhi&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7891;i gi&#7919;a &#273;&#7841;i s&#7843;nh, &#272;a Long ng&#7891;i m&#7897;t b&ecirc;n.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng nghe b&aacute;o c&oacute; Ph&#7911; vi&#7877;n &#272;&#7841;i t&#432;&#7899;ng qu&acirc;n Vi Ti&#7875;u B&#7843;o t&#7899;i n&#417;i,<br />
 b&#7845;t gi&aacute;c ch&acirc;n tay lu&#7889;ng cu&#7889;ng, v&igrave; g&atilde; l&agrave; &#273;&#7879; nh&#7845;t kh&#7855;c tinh c&#7911;a h&#7855;n tr&ecirc;n &#273;&#7901;i n&agrave;y,<br />
 nh&#432;ng h&#7855;n kh&ocirc;ng d&aacute;m tr&aacute;nh m&#7863;t, ph&#7843;i v&#7897;i v&atilde; thay m&#7863;c c&ocirc;ng ph&#7909;c ch&#7841;y ra ngh&ecirc;nh<br />
 ti&#7871;p.<br />
 H&#7855;n ti&#7871;n &#273;&#7871;n tr&#432;&#7899;c m&#7863;t Vi Ti&#7875;u B&#7843;o ch&#7855;p tay thi l&#7877;, mi&#7879;ng h&ocirc;:<br />
 - Vi &#273;&#7841;i so&aacute;i!<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng th&egrave;m &#273;&#7913;ng d&#7853;y, v&#7851;n ng&#7891;i b&#7879; v&#7879;, ng&#7917;a m&#7863;t l&ecirc;n tr&#7901;i kh&#7883;t m&#361;i<br />
 m&#7897;t ti&#7871;ng r&#7891;i nh&igrave;n &#272;a Long h&#7887;i:- &#272;a &#273;&#7841;i ca! T&ecirc;n ti&#7875;u t&#7917; Tr&#7883;nh Kh&#7855;c S&#7843;ng th&#7853;t l&agrave; v&ocirc; l&#7877;! Ch&uacute;ng ta &#273;&#7871;n &#273;&acirc;y<br />
 h&agrave;ng n&#7917;a ng&agrave;y m&agrave; h&#7855;n kh&ocirc;ng h&#7887;i g&igrave; &#273;&#7871;n. Ph&#7843;i ch&#259;ng h&#7855;n coi b&#7885;n ch&uacute;ng ta kh&ocirc;ng<br />
 v&agrave;o &#273;&acirc;u?<br />
 &#272;a Long &#273;&aacute;p:<br />
 - &#272;&uacute;ng th&#7871;! Gi&#7871;t ng&#432;&#7901;i th&igrave; ph&#7843;i &#273;&#7873;n m&#7841;ng, thi&#7871;u n&#7907; th&igrave; ph&#7843;i tr&#7843; ti&#7873;n. D&ugrave; c&oacute;<br />
 r&#7909;t &#273;&#7847;u r&#7909;t c&#7893; nh&#432; con r&ugrave;a &#273;en, r&uacute;t c&#7909;c v&#7851;n kh&ocirc;ng tr&#7889;n tr&aacute;nh &#273;&#432;&#7907;c.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng t&#7913;c gi&#7853;n &#273;&#7871;n c&#7921;c &#273;i&#7875;m, nh&#432;ng ph&#7843;i c&uacute;i &#273;&#7847;u lu&#7891;n xu&#7889;ng m&aacute;i<br />
 nh&agrave;, v&igrave; hai ng&#432;&#7901;i tr&#432;&#7899;c m&#7863;t h&#7855;n th&igrave; m&#7897;t ng&#432;&#7901;i l&agrave; &#272;&#7841;i t&#432;&#7899;ng qu&acirc;n trong tay gi&#7919; binh<br />
 quy&#7873;n, m&#7897;t ng&#432;&#7901;i l&agrave; Ng&#7921; ti&#7873;n th&#7883; v&#7879; &#272;&ocirc; t&#7893;ng qu&#7843;n. C&ograve;n h&#7855;n ch&#7859;ng c&oacute; quy&#7873;n th&#7871;<br />
 g&igrave;, &#273;&atilde; l&agrave; h&agrave;ng th&#7847;n l&#417; l&aacute;o l&#7841;i c&ograve;n b&#7883; hi&#7873;m nghi. Tuy h&#7855;n t&#432;&#7899;c v&#7883; t&ocirc;n vinh m&agrave; th&#7921;c ra<br />
 &#7903; v&agrave;o t&igrave;nh tr&#7841;ng kh&ocirc;ng b&#7857;ng k&#7867; d&acirc;n th&#432;&#7901;ng.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng c&#7889; g&#7855;ng nh&#7851;n n&#7841;i, h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng r&#7891;i h&ocirc;:<br />
 - Vi &#273;&#7841;i so&aacute;i! &#272;a t&#7893;ng qu&#7843;n! Hai v&#7883; m&#7841;nh gi&#7887;i a?<br />
 Vi Ti&#7875;u B&#7843;o t&#7915; t&#7915; c&uacute;i &#273;&#7847;u xu&#7889;ng, ng&oacute; th&#7845;y tr&#432;&#7899;c m&#7863;t c&oacute; m&#7897;t l&atilde;o gi&agrave; khom<br />
 l&#432;ng &#273;&#7913;ng &#273;&oacute;. &#272;&#7847;u t&oacute;c l&atilde;o &#273;&atilde; hoa d&acirc;m, dung m&#7841;o c&#7921;c k&#7923; ti&#7873;u t&#7909;y.<br />
 G&atilde; nh&igrave;n k&#7929; th&igrave; ng&#432;&#7901;i n&agrave;y tu&#7893;i ch&#432;a gi&agrave;, nh&#432;ng m&#7863;t bu&#7891;n r&#432;&#7901;i r&#432;&#7907;i, da m&#7863;t nh&#259;n<br />
 nheo. T&uacute;p r&acirc;u d&#432;&#7899;i c&#7857;m c&#361;ng &#273;&atilde; &#273;&#7889;m b&#7841;c.<br />
 Vi Ti&#7875;u B&#7843;o ch&uacute; &yacute; nh&igrave;n l&#7841;i, ch&#7859;ng ph&#7843;i Tr&#7883;nh Kh&#7855;c S&#7843;ng th&igrave; c&ograve;n l&agrave; ai n&#7919;a?<br />
 M&#7899;i m&#7845;y n&#259;m, g&atilde; ch&#432;a nh&igrave;n th&#7845;y m&#7863;t, m&agrave; nay t&#432;&#7903;ng ch&#7915;ng h&#7855;n &#273;&atilde; gi&agrave; &#273;i &#273;&#7871;n<br />
 hai, ba ch&#7909;c tu&#7893;i.<br />
 Ban &#273;&#7847;u Vi Ti&#7875;u B&#7843;o r&#7845;t l&#7845;y l&agrave;m k&#7923;, nh&#432;ng r&#7891;i g&atilde; hi&#7875;u ngay v&igrave; m&#7845;y n&#259;m nay<br />
 h&#7855;n &#273;au kh&#7893; nhi&#7873;u qu&aacute; th&agrave;nh ra ch&oacute;ng gi&agrave;.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng kh&#7887;i sinh l&ograve;ng l&acirc;n m&#7851;n, nh&#432;ng g&atilde; ngh&#297; t&#7899;i n&#259;m tr&#432;&#7899;c Tr&#7883;nh<br />
 Kh&#7855;c S&#7843;ng &#273;&acirc;m ch&#7871;t Tr&#7847;n C&#7853;n Nam &#7903; Th&ocirc;ng C&#7853;t &#273;&#7843;o, n&#7897; kh&iacute; l&#7841;i x&ocirc;ng l&ecirc;n &oacute;c.<br />
 G&atilde; c&#432;&#7901;i l&#7841;t h&#7887;i:<br />
 - Ng&#432;&#417;i l&agrave; ai?<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&aacute;p:<br />
 - T&#7841;i h&#7841; l&agrave; Tr&#7883;nh Kh&#7855;c S&#7843;ng. Sao Vi &#273;&#7841;i so&aacute;i kh&ocirc;ng nh&#7853;n ra?Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u h&#7887;i l&#7841;i:<br />
 - Tr&#7883;nh Kh&#7855;c S&#7843;ng n&agrave;o? Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;ang l&agrave;m Di&ecirc;n B&igrave;nh V&#432;&#417;ng &#7903; &#272;&agrave;i<br />
 Loan kia m&agrave;? Sao l&#7841;i &#273;&#7871;n B&#7855;c Kinh? Ch&#7855;c ng&#432;&#417;i gi&#7843; m&#7841;o r&#7891;i.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&aacute;p:<br />
 - T&#7841;i h&#7841; quy thu&#7853;n &#272;&#7841;i Thanh, ch&#7883;u &#417;n c&#7911;a Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; &#273;&#432;&#7907;c h&#432;&#7903;ng t&#432;&#7899;c<br />
 l&#7897;c.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - &#7911;a! T&eacute; ra l&agrave; th&#7871;. Ng&agrave;y tr&#432;&#7899;c c&aacute;c h&#7841; &#7903; &#272;&agrave;i Loan n&oacute;i kho&aacute;c n&oacute;i l&aacute;c b&#7843;o &#273;&aacute;nh<br />
 t&#7899;i B&#7855;c Kinh, b&#7855;t l&#7845;y Ho&agrave;ng th&#432;&#7907;ng, mu&#7889;n sao &#273;&#432;&#7907;c v&#7853;y. Nh&#7919;ng c&acirc;u &#273;&oacute; kh&ocirc;ng k&#7875;<br />
 &#273;&#7871;n n&#7919;a &#432;?<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng &#7899;n l&#7841;nh x&#432;&#417;ng s&#7889;ng, l&#432;ng to&aacute;t m&#7891; h&ocirc;i, b&#7909;ng b&#7843;o d&#7841;:<br />
 - G&atilde; mu&#7889;n bu&#7897;c t&#7897;i cho ta n&ecirc;n b&#7883;a &#273;&#7863;t ra nh&#7919;ng c&acirc;u n&agrave;y. Ho&agrave;ng th&#432;&#7907;ng l&#7841;i<br />
 nghe theo l&#7901;i g&atilde;, quy&#7871;t ch&#7859;ng ch&#7883;u tin ta.<br />
 T&#7915; ng&agrave;y &#272;a Long d&#7851;n b&#7885;n Ng&#7921; ti&#7873;n th&#7883; v&#7879; v&agrave; qu&acirc;n s&#297; Ki&ecirc;u K&#7925; Doanh &#273;&#7871;n<br />
 qu&#7845;y nhi&#7877;u kh&ocirc;ng ng&#7899;t, Tr&#7883;nh Kh&#7855;c S&#7843;ng th&#7853;t l&agrave; lo bu&#7891;n kh&#7893; s&#7903;, m&#7897;t ng&agrave;y &#273;&#7857;ng<br />
 &#273;&#7861;ng xem b&#7857;ng ba thu. S&#7843;n nghi&#7879;p c&#7911;a h&#7855;n kh&aacute; l&#7899;n &#7903; &#272;&agrave;i Loan b&aacute;n &#273;i &#273;em &#273;&#7871;n<br />
 &#273;&acirc;y th&igrave; m&#432;&#7901;i ph&#7847;n c&oacute; &#273;&#7871;n t&aacute;m, ch&iacute;n &#273;&atilde; b&#7883; b&#7885;n ch&uacute;ng h&#7841;ch x&aacute;ch l&#7845;y m&#7845;t r&#7891;i, v&igrave; m&oacute;n<br />
 ti&#7873;n h&#417;n hai tr&#259;m v&#7841;n l&#7841;ng b&#7841;c l&#7899;n qu&aacute;. C&#7843; ch&acirc;u b&aacute;u c&ugrave;ng &#273;&#7891; trang s&#7913;c b&aacute;n h&#7871;t<br />
 c&#361;ng kh&ocirc;ng &#273;&#7911; tr&#7843; n&#7907;. Trong l&ograve;ng h&#7855;n h&#7889;i h&#7853;n v&ocirc; c&ugrave;ng. N&#7871;u h&#7855;n bi&#7871;t tr&#432;&#7899;c th&#7871;<br />
 n&agrave;y th&igrave; quy&#7871;t ch&#7859;ng &#273;&#7847;u h&agrave;ng Thanh tri&#7873;u.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng c&ograve;n cho l&agrave; l&uacute;c Thi Lang &#273;&#7871;n &#273;&aacute;nh, n&#7871;u h&#7855;n d&#7851;n qu&acirc;n c&#7889; s&#7913;c<br />
 t&#7917; chi&#7871;n, ch&#432;a ch&#7855;c &#273;&atilde; b&#7883; th&#7845;t b&#7841;i. D&ugrave; kh&ocirc;ng th&#7855;ng th&igrave; li&#7873;u m&#7841;ng m&agrave; ch&#7871;t ngay<br />
 tr&#432;&#7899;c tr&#7853;n cho kh&#7887;i t&#7911;i h&#7893; v&#7899;i t&#7893; ph&#7909; &#7903; d&#432;&#7899;i su&#7889;i v&agrave;ng, l&#7841;i kh&ocirc;ng &#273;&#7871;n n&#7895;i ph&#7843;i v&ocirc;<br />
 c&ugrave;ng kh&#7893; nh&#7909;c nh&#432; ng&agrave;y nay.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - &#272;a &#273;&#7841;i ca! Tr&#7883;nh v&#432;&#417;ng gia &#273;&acirc;y ng&agrave;y tr&#432;&#7899;c oai phong t&#7913; di&#7879;n, l&#7851;m li&#7879;t t&aacute;m<br />
 ph&#432;&#417;ng. M&#7899;i &#273;&acirc;y ti&#7875;u &#273;&#7879; c&ograve;n nghe n&oacute;i c&oacute; ng&#432;&#7901;i &#273;&#7871;n ti&#7871;p r&#432;&#7899;c V&#432;&#417;ng gia v&#7873; &#272;&agrave;i<br />
 Loan, l&ecirc;n ng&ocirc;i v&#432;&#417;ng v&#7883; tr&#7903; l&#7841;i.<br />
 R&#7891;i g&atilde; h&#7887;i Tr&#7883;nh Kh&#7855;c S&#7843;ng:- Tr&#7883;nh V&#432;&#417;ng gia! Ng&#432;&#7901;i &#273;&#7871;n &#273;&oacute;n ti&#7871;p V&#432;&#417;ng gia l&agrave; ai v&#7853;y? Ti&#7875;u &#273;&#7879; mu&#7889;n<br />
 &#273;i&#7873;u tra cho bi&#7871;t r&otilde; &#273;&#7863;ng t&acirc;u l&ecirc;n Th&aacute;nh th&#432;&#417;ng.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng c&#7845;t ti&#7871;ng run run &#273;&aacute;p:<br />
 - Vi &#273;&#7841;i so&aacute;i! Xin &#273;&#7841;i so&aacute;i n&#432;&#417;ng tay cho t&#7841;i h&#7841; &#273;&#432;&#7907;c nh&#7901;. C&acirc;u chuy&#7879;n m&agrave; &#273;&#7841;i<br />
 so&aacute;i v&#7915;a n&oacute;i &#273;&oacute;... ho&agrave;n to&agrave;n... kh&ocirc;ng &#273;&uacute;ng s&#7921; th&#7853;t...<br />
 Vi Ti&#7875;u B&#7843;o ng&#7855;t l&#7901;i:<br />
 - &Ocirc; hay! Th&#7871; n&agrave;y th&igrave; k&#7923; th&#7853;t!<br />
 G&atilde; quay l&#7841;i h&#7887;i &#272;a Long:<br />
 - &#272;a &#273;&#7841;i ca! C&oacute; ph&#7843;i h&ocirc;m qua ch&uacute;ng ta t&uacute;m &#273;&#432;&#7907;c m&#7897;t t&ecirc;n b&#7841;n &#273;&#7891; kh&ocirc;ng? T&ecirc;n<br />
 l&#7899;n ti&#7871;ng th&oacute;a m&#7841; Ho&agrave;ng th&#432;&#7907;ng r&#7891;i ch&#7917;i b&#7899;i ti&#7875;u &#273;&#7879;. H&#7855;n n&oacute;i l&agrave; b&#7897; thu&#7897;c c&#361; c&#7911;a<br />
 Tr&#7883;nh v&#432;&#417;ng gia...<br />
 G&atilde; d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:<br />
 - T&ecirc;n &#273;&oacute; c&ograve;n b&#7843;o Tr&#7883;nh V&#432;&#417;ng gia &#7903; B&#7855;c Kinh b&#7883; ng&#432;&#7901;i ta khinh th&#432;&#7901;ng, n&ecirc;n<br />
 &#273;&#7871;n b&aacute;o th&ugrave; cho y, v&agrave; gi&#7871;t h&#7871;t nh&#7919;ng g&igrave; M&atilde;n Thanh, Th&aacute;t &#272;&aacute;t.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng nghe t&#7899;i &#273;&acirc;y &#273;&#7913;ng kh&ocirc;ng v&#7919;ng &#273;&#432;&#7907;c n&#7919;a, qu&#7923; hai g&#7889;i xu&#7889;ng,<br />
 c&#7845;t gi&#7885;ng run run n&#259;n n&#7881;:<br />
 - Xin Vi &#273;&#7841;i so&aacute;i tha m&#7841;ng cho! Ti&#7875;u nh&acirc;n tr&#432;&#7899;c kia &#273;&#7855;c t&#7897;i v&#7899;i &#273;&#7841;i so&aacute;i th&#7853;t<br />
 &#273;&aacute;ng mu&ocirc;n th&aacute;c. Nh&#432;ng l&atilde;o nh&acirc;n gia &#273;&#7841;i nh&acirc;n &#273;&#7841;i l&#432;&#7907;ng, m&#7903; cho ti&#7875;u nh&acirc;n m&#7897;t<br />
 &#273;&#432;&#7901;ng sinh l&#7897;. Ti&#7875;u nh&acirc;n c&#7847;u kh&#7849;n Ho&agrave;ng thi&ecirc;n b&#7843;o h&#7921;u cho l&atilde;o nh&acirc;n gia c&ocirc;ng h&#7847;u<br />
 v&#7841;n &#273;&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i l&#7841;t h&#7887;i:<br />
 - Ng&agrave;y tr&#432;&#7899;c c&aacute;c h&#7841; l&uacute;c h&#7841; s&aacute;t s&#432; ph&#7909; ta c&oacute; ngh&#297; t&#7899;i b&#7919;a nay kh&ocirc;ng?<br />
 &#272;&#7897;t nhi&ecirc;n m&#7897;t ng&#432;&#7901;i t&#7915; h&#7853;u &#273;&#432;&#7901;ng r&#7843;o b&#432;&#7899;c ti&#7871;n ra. Ng&#432;&#7901;i n&agrave;y cao m&agrave; g&#7847;y,<br />
 v&#7867; m&#7863;t r&#7845;t tinh anh. L&atilde;o ch&iacute;nh l&agrave; Nh&#7845;t ki&#7871;m v&ocirc; huy&#7871;t Ph&ugrave;ng T&iacute;ch Ph&#7841;m.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m s&#7845;n v&agrave;o b&ecirc;n Tr&#7883;nh Kh&#7855;c S&#7843;ng, k&eacute;o h&#7855;n &#273;&#7913;ng d&#7853;y r&#7891;i nh&igrave;n Vi<br />
 Ti&#7875;u B&#7843;o n&oacute;i:- V&#7909; gi&#7871;t Tr&#7847;n C&#7853;n Nam ng&agrave;y tr&#432;&#7899;c ho&agrave;n to&agrave;n l&agrave; ch&#7911; &yacute; c&#7911;a t&#7841;i h&#7841;, ch&#7859;ng li&ecirc;n<br />
 quan g&igrave; &#273;&#7871;n Tr&#7883;nh C&ocirc;ng gia. C&aacute;c h&#7841; mu&#7889;n b&aacute;o th&ugrave; cho s&#432; ph&#7909; th&igrave; c&#7913; vi&#7879;c h&#7887;i t&#7841;i<br />
 h&#7841; l&agrave; xong.<br />
 Vi Ti&#7875;u B&#7843;o tr&#432;&#7899;c nay v&#7851;n &#273;em l&ograve;ng &uacute;y k&#7925; Ph&ugrave;ng T&iacute;ch Ph&#7841;m, b&acirc;y gi&#7901; th&#7845;y l&atilde;o<br />
 h&ugrave;ng h&ugrave;ng h&#7893; h&#7893;, b&#7845;t gi&aacute;c to&agrave;n th&acirc;n g&atilde; co r&uacute;m l&#7841;i ng&#7891;i trong gh&#7871;. G&atilde; &#7845;p &uacute;ng h&#7887;i:<br />
 - C&aacute;c h&#7841;... mu&#7889;n &#273;&aacute;nh ng&#432;&#7901;i ch&#259;ng?<br />
 &#272;a Long c&#361;ng nh&#7843;y b&#7893; l&ecirc;n h&ocirc;:<br />
 - Qu&acirc;n bay &#273;&acirc;u?<br />
 L&#7853;p t&#7913;c m&#432;&#7901;i m&#7845;y t&ecirc;n th&#7883; v&#7879; k&eacute;o &ugrave;a v&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y b&ecirc;n m&igrave;nh &#273;&ocirc;ng ng&#432;&#7901;i th&#7871; m&#7841;nh m&#7899;i y&ecirc;n l&ograve;ng, g&atilde; l&#7899;n ti&#7871;ng<br />
 h&ocirc;:<br />
 - Nh&#7919;ng ng&#432;&#7901;i n&agrave;y &#7903; kinh s&#432; l&#7899;n m&#7853;t h&agrave;nh hung. H&atilde;y b&#7855;t l&#7845;y h&#7855;n!<br />
 B&#7889;n t&ecirc;n th&#7883; v&#7879; &#273;&#7891;ng th&#7901;i v&#432;&#417;n tay n&#7855;m l&#7845;y c&aacute;nh tay Ph&ugrave;ng T&iacute;ch Ph&#7841;m.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m v&#7851;n kh&ocirc;ng kh&aacute;ng c&#7921;, d&otilde;ng d&#7841;c n&oacute;i:<br />
 - B&#7885;n t&#7841;i h&#7841; &#273;&atilde; quy h&agrave;ng tri&#7873;u &#273;&igrave;nh., Ho&agrave;ng th&#432;&#7907;ng phong Tr&#7883;nh C&ocirc;ng gia l&agrave;m<br />
 H&#7843;i Tr&#7915;ng c&ocirc;ng, l&#7841;i phong t&#7841;i h&#7841; l&agrave;m Trung Th&agrave;nh b&aacute;, kim kh&#7849;u c&#7911;a Ho&agrave;ng th&#432;&#7907;ng<br />
 &#273;&atilde; tuy&ecirc;n b&#7889;, bao nhi&ecirc;u chuy&#7879;n c&#361; &#273;&#7873;u b&#7887; &#273;i h&#7871;t quy&#7871;t kh&ocirc;ng h&#7887;i t&#7899;i. Vi &#273;&#7841;i<br />
 so&aacute;i! &#272;&#7841;i nh&acirc;n m&#432;&#7907;n vi&#7879;c c&ocirc;ng &#273;&#7875; b&aacute;o t&#432; th&ugrave;, &#273;&#7893; oan cho ng&#432;&#7901;i ngay. B&#7885;n t&#7841;i h&#7841;<br />
 ph&#7843;i &#273;&#7871;n gi&atilde;i b&agrave;y tr&#432;&#7899;c Ho&agrave;ng th&#432;&#7907;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i l&#7841;t &#273;&aacute;p:<br />
 - Ph&ugrave;ng &#273;&#7841;i nh&acirc;n l&agrave; ng&#432;&#7901;i ngay, l&agrave; h&#7843;o nh&acirc;n! Ha ha! B&#7919;a nay t&#7841;i h&#7841; m&#7899;i &#273;&#432;&#7907;c<br />
 nghe n&oacute;i l&#7847;n &#273;&#7847;u Nh&#7845;t ki&#7871;m v&ocirc; huy&#7871;t Ph&ugrave;ng T&iacute;ch Ph&#7841;m Ph&ugrave;ng &#273;&#7841;i nh&acirc;n l&agrave; m&#7897;t &#273;&#7841;i<br />
 h&#7843;o nh&acirc;n.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m n&oacute;i:<br />
 - B&#7885;n Ph&ugrave;ng m&#7895; t&#7915; ng&agrave;y &#273;&#7871;n B&#7855;c Kinh, y&ecirc;n ph&#7853;n th&#7911; th&#432;&#7901;ng, ch&#432;a t&#7915;ng giao<br />
 thi&#7879;p v&#7899;i m&#7897;t ng&#432;&#7901;i n&agrave;o, nh&#7845;t l&agrave; kh&ocirc;ng t&#417; h&agrave;o d&aacute;m vi ph&#7841;m v&#432;&#417;ng ph&aacute;p. Nh&#7919;ng v&#7883;<br />
 th&#7883; v&#7879; &#273;&#7841;i nh&acirc;n kh&ocirc;ng ng&#7899;t &#273;&#7871;n &#273;&acirc;y x&ograve;e tay &#273;&ograve;i ti&#7873;n khi&#7871;n b&#7885;n t&#7841;i h&#7841; ph&#7843;i khuynh<br />
 gia b&#7841;i s&#7843;n &#273;&#7875; &#7913;ng ph&oacute;, nh&#432;ng nh&#7919;ng c&aacute;i &#273;&oacute; c&#361;ng kh&ocirc;ng &#273;&aacute;ng k&#7875;. Nay Vi &#273;&#7841;i so&aacute;il&#7841;i mu&#7889;n b&#7883;a chuy&#7879;n &#273;&#7875; kh&eacute;p t&#7897;i b&#7885;n t&#7841;i h&#7841;, &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng s&aacute;ng soi mu&ocirc;n<br />
 d&#7863;m, e r&#7857;ng kh&ocirc;ng ph&#7843;i chuy&#7879;n &#273;&#7841;i nh&acirc;n mu&#7889;n gh&eacute;p t&#7897;i cho ai c&#361;ng &#273;&#432;&#7907;c.<br />
 L&atilde;o l&agrave; ng&#432;&#7901;i c&oacute; &#273;&#7903;m l&#432;&#7907;c l&#7841;i c&oacute; ki&#7871;n th&#7913;c ch&#7913; kh&ocirc;ng ngu ng&#7889;c nh&#432; Tr&#7883;nh Kh&#7855;c<br />
 S&#7843;ng. L&atilde;o n&oacute;i n&#259;ng c&#7913;ng r&#7855;n m&#7897;t h&#7891;i khi&#7871;n cho Vi Ti&#7875;u B&#7843;o trong l&uacute;c nh&#7845;t th&#7901;i<br />
 kh&oacute; b&#7873; bi&#7879;n b&aacute;c.<br />
 G&atilde; ngh&#297; th&#7847;m:<br />
 - Hai ng&#432;&#7901;i n&agrave;y tuy l&agrave; h&agrave;ng nh&acirc;n &#7903; &#272;&agrave;i Loan, nh&#432;ng &#273;&atilde; &#273;&#432;&#7907;c tri&#7873;u &#273;&igrave;nh phong<br />
 t&#432;&#7899;c, d&#297; nhi&ecirc;n kh&oacute; m&agrave; l&#7845;n &aacute;p. N&#7871;u m&igrave;nh mu&#7889;n ph&#7843;n t&#7885;a b&#7885;n h&#7885; th&igrave; &#273;&#7913;c Ho&agrave;ng<br />
 th&#432;&#7907;ng ch&#7881; h&#7887;i m&#7845;y c&acirc;u l&agrave; l&#7853;p t&#7913;c bi&#7871;t r&otilde; ng&#7885;n ng&agrave;nh. Ho&agrave;ng th&#432;&#7907;ng m&agrave; &#273;i&#7873;u tra<br />
 &#273;&#432;&#7907;c m&igrave;nh c&oacute; &yacute; b&aacute;o th&ugrave; cho s&#432; ph&#7909;, nh&#7845;t &#273;&#7883;nh kh&eacute;p t&#7897;i.<br />
 L&ograve;ng g&atilde; nh&#361;n ra r&#7891;i, nh&#432;ng ngo&agrave;i mi&#7879;ng v&#7851;n c&#7913;ng, g&atilde; h&#7887;i:<br />
 - H&ocirc;m qua b&#7885;n ta b&#7855;t &#273;&#432;&#7907;c t&ecirc;n ph&#7843;n ngh&#7883;ch. Ch&iacute;nh h&#7855;n cung x&#432;ng th&#7915;a nh&#7853;n<br />
 l&agrave; &#273;&#7871;n r&#432;&#7899;c Tr&#7883;nh v&#432;&#417;ng gia v&#7873; &#272;&agrave;i Loan, ch&#7859;ng l&#7869; c&ograve;n gi&#7843; &#273;&#432;&#7907;c &#432;?<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m &#273;&aacute;p:<br />
 - H&#7841;ng ng&#432;&#7901;i &#273;&oacute; t&ugrave;y ti&#7879;n n&oacute;i c&agrave;n tin th&#7871; n&agrave;o &#273;&#432;&#7907;c? Xin Vi &#273;&#7841;i so&aacute;i &#273;&#432;a ng&#432;&#7901;i<br />
 &#273;&oacute; &#273;&#7871;n &#273;&acirc;y. B&#7885;n t&#7841;i h&#7841; s&#7869; c&ugrave;ng h&#7855;n l&ecirc;n h&igrave;nh b&#7897; &#273;&#7889;i ch&#7845;t.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Ph&ugrave;ng &#273;&#7841;i nh&acirc;n mu&#7889;n &#273;&#7889;i ch&#7845;t &#432;? Th&#7871; th&igrave; hay l&#7855;m! Th&#7871; l&agrave; tuy&#7879;t di&#7879;u!<br />
 G&atilde; quay sang h&#7887;i Tr&#7883;nh Kh&#7855;c S&#7843;ng:<br />
 - Tr&#7883;nh v&#432;&#417;ng gia! Ch&#7895; ti&#7873;n m&agrave; v&#432;&#417;ng gia thi&#7871;u t&#7841;i h&#7841; &#273;&#7871;n bao gi&#7901; m&#7899;i thanh<br />
 to&aacute;n?<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m nghe Vi Ti&#7875;u B&#7843;o &#273;&aacute;nh tr&#7889;ng l&#7843;ng, l&#7841;i quan h&igrave;nh &#273;o&aacute;n s&#7855;c<br />
 &#273;o&aacute;n ra g&atilde; s&#7907; Ho&agrave;ng th&#432;&#7907;ng hay bi&#7871;t v&#7909; n&agrave;y. L&atilde;o ngh&#297; b&#7909;ng:<br />
 - C&#417; s&#7921; &#273;&atilde; nh&#432; v&#7853;y ta ph&#7843;i &#273;&aacute;nh b&#7841;o &#273;&#432;a ra tr&#432;&#7899;c Ho&agrave;ng &#273;&#7871;. Ho&agrave;ng &#273;&#7871; tuy<br />
 nh&#7887; tu&#7893;i nh&#432;ng r&#7845;t &#273;&#7895;i anh minh nh&#7845;t &#273;&#7883;nh ng&agrave;i ph&acirc;n bi&#7879;t &#273;&#432;&#7907;c ai ph&#7843;i ai tr&aacute;i ai<br />
 gian ai ngay. N&#7871;u ta kh&ocirc;ng nh&acirc;n c&#417; h&#7897;i n&agrave;y l&agrave;m cho ra l&#7869; th&igrave; r&#7891;i &#273;&acirc;y c&ograve;n ph&#7843;i<br />
 phi&#7873;n l&#7909;y v&ocirc; c&ugrave;ng! G&atilde; ti&#7875;u t&#7917; h&#7885; Vi n&agrave;y b&#7913;c b&aacute;ch ch&uacute;ng ta &#273;&#7871;n b&#432;&#7899;c &#273;&#432;&#7901;ng c&ugrave;ng,<br />
 kh&ocirc;ng th&#7875; nh&#432;&#7907;ng b&#7897; &#273;&#432;&#7907;c n&#7919;a. G&atilde; d&#7891;n b&#7885;n ta v&agrave;o ch&acirc;n t&#432;&#7901;ng th&igrave; ta quy&#7871;t li&#7873;u<br />
 v&#7899;i h&#7855;n m&#7897;t phen r&#7891;i ra sao th&igrave; ra.Quy&#7871;t &#273;&#7883;nh ch&#7911; &yacute; r&#7891;i, l&atilde;o n&oacute;i:<br />
 - Vi &#273;&#7841;i so&aacute;i! &#272;a t&#7893;ng qu&#7843;n! B&#7885;n t&#7841;i h&#7841; ph&#7843;i l&agrave;m c&aacute;o tr&#7841;ng.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t b&#7855;n ng&#432;&#7901;i l&ecirc;n, b&#7909;ng b&#7843;o d&#7841;:<br />
 - H&#7855;n m&agrave; &#273;&#432;a c&aacute;o tr&#7841;ng &#273;&#7871;n Ho&agrave;ng &#273;&#7871; th&igrave; th&#7853;t r&#7847;y r&agrave; cho m&igrave;nh. Nh&#432;ng ta<br />
 ch&#7859;ng th&#7875; t&#7887; ra khi&#7871;p nh&#432;&#7907;c.<br />
 G&atilde; li&#7873;n &#273;&aacute;p:<br />
 - Hay l&#7855;m! C&aacute;c v&#7883; huynh &#273;&#7879;! B&#7855;t c&#7843; h&#7885; Tr&#7883;nh n&agrave;y &#273;&#432;a &#273;i!<br />
 &#272;a Long kh&ocirc;ng kh&#7887;i ng&#7847;n ng&#7915;, Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&atilde; &#273;&#432;&#7907;c phong c&ocirc;ng t&#432;&#7899;c,<br />
 &#273;&#7871;n &#273;&ograve;i ti&#7873;n h&#7855;n th&igrave; kh&ocirc;ng sao, nh&#432;ng mu&#7889;n b&#7855;t h&#7855;n m&agrave; ch&#7859;ng c&oacute; ch&#7881; d&#7909; c&#7911;a tri&#7873;u<br />
 &#273;&igrave;nh th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c.<br />
 L&atilde;o li&#7873;n kh&#7869; &#273;&aacute;p:<br />
 - Vi &#273;&#7841;i so&aacute;i! Ch&uacute;ng ta h&atilde;y t&acirc;u Ho&agrave;ng th&#432;&#7907;ng tr&#432;&#7899;c r&#7891;i h&atilde;y b&#7855;t ng&#432;&#7901;i.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng y&ecirc;n t&acirc;m &#273;&#432;&#7907;c m&#7897;t ch&uacute;t, li&#7873;n h&#7887;i:<br />
 - T&#7841;i h&#7841; c&oacute; ph&#7841;m t&#7897;i g&igrave; &#273;&acirc;u m&agrave; c&aacute;c v&#7883; l&#7841;i mu&#7889;n b&#7855;t t&#7841;i h&#7841;?</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

