<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 244</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>NH&#7919;NG &Acirc;M M&#431;U &#272;&aacute;NH TR&aacute;O PH&#7841;M NH&Acirc;N</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i:<br />
 - &#272;&#7841;i ca th&#7845;y s&#7855;c &#273;&#7865;p c&oacute; &#273;i&ecirc;n &#273;&#7843;o th&#7847;n h&#7891;n r&#7891;i m&#432;&#7907;n gi&oacute; b&#7867; m&#259;ng<br />
 kh&ocirc;ng?<br />
 &#272;a Long c&#432;&#7901;i ha h&#7843; &#273;&aacute;p:<br />
 - C&aacute;i &#273;&oacute; huynh &#273;&#7879; c&#7913; y&ecirc;n t&acirc;m. D&ugrave; huynh &#273;&#7879; c&oacute; &#273;&#7871;n m&#7897;t tr&#259;m hai ch&#7909;c tr&aacute;i<br />
 tim c&#361;ng &#273;&#7915;ng lo ng&#7841;i chi h&#7871;t. &#272;&#7841;i ca v&#7873; c&aacute;i &#273;&oacute; k&eacute;m l&#7855;m. L&atilde;o Th&aacute;i tuy l&agrave; &#273;&#7889;i &#273;&#7847;u<br />
 c&#7911;a &#273;&#7841;i ca nh&#432;ng &#273;&#7841;i ca quy&#7871;t ch&#7859;ng l&agrave;m tr&ograve; &#273;&oacute;.<br />
 Hai ng&#432;&#7901;i &aacute;p gi&#7843;i Mao Th&#7853;p B&aacute;t &#273;i v&#7873; ph&iacute;a ph&aacute;p tr&#432;&#7901;ng &#7903; c&#7917;a Th&aacute;i Th&#7883;.<br />
 &#272;a Long c&#432;&#7905;i ng&#7921;a. Vi Ti&#7875;u B&#7843;o ng&#7891;i tr&ecirc;n c&#7895; xe l&#7899;n m&agrave;u l&#7909;c.<br />
 Mao Th&#7853;p B&aacute;t ng&#7891;i trong xe b&ograve; kh&ocirc;ng c&oacute; mui. Hai tay tr&oacute;i d&#7863;t ra &#273;&#7857;ng sau.<br />
 N&#417;i c&#7893; c&#7855;m t&#7845;m bi&#7875;n g&#7895; &#273;&#7873; h&agrave;ng ch&#7919;:<br />
 - "Kh&acirc;m ph&#7841;m Mao Th&#7853;p B&aacute;t l&#7853;p t&#7913;c h&agrave;nh h&igrave;nh".<br />
 C&#7895; xe b&ograve; t&#7915; ch&#7907; l&#7915;a ng&#7921;a &#273;i v&#7873; ph&iacute;a t&acirc;y, tr&#259;m h&#7885; t&#7899;i t&#7845;p &#273;i coi r&#7845;t &#273;&ocirc;ng.<br />
 Mao Th&#7853;p B&aacute;t d&#7885;c &#273;&#432;&#7901;ng l&uacute;c k&ecirc;u la, l&uacute;c h&aacute;t ngao, l&uacute;c l&#7841;i g&#7847;m l&ecirc;n:<br />
 - L&atilde;o gia t&#7915; n&#259;m m&#432;&#7901;i t&aacute;m tu&#7893;i &#273;&atilde; n&ecirc;n trang h&#7843;o h&aacute;n m&#7899;i mang danh l&agrave; Mao<br />
 Th&#7853;p B&aacute;t. L&atilde;o gia bi&#7871;t tr&#432;&#7899;c ph&#7843;i v&#7841; m&#7845;t &#273;&#7847;u.<br />
 Tr&#259;m h&#7885; hai b&ecirc;n &#273;&#432;&#7901;ng ph&#7889; l&#7899;n ti&#7871;ng hoan h&ocirc;, ca ng&#7907;i:<br />
 - Gi&#7887;i l&#7855;m! &#272;&aacute;ng m&#7863;t h&aacute;n t&#7917; giang h&#7891;.<br />
 Xe b&ograve; &#273;&#7871;n ch&#7895; g&atilde; t&#432; hai &#273;&#432;&#7901;ng ph&#7889; l&#7899;n giao nhau &#7903; c&#7893;ng Tuy&ecirc;n V&otilde; l&agrave; t&#7899;i<br />
 ph&aacute;p tr&#432;&#7901;ng c&#7917;a Th&aacute;i Th&#7883;.<br />
 B&#7885;n th&acirc;n binh c&#7911;a Vi Ti&#7875;u B&#7843;o &#273;&atilde; l&agrave;m nh&agrave; r&#7841;p ngay &#273;&ecirc;m h&ocirc;m tr&#432;&#7899;c.<br />
 Tr&#432;&#7899;c sau nh&agrave; r&#7841;p &#273;&#7873;u c&oacute; quan binh b&#7843;o v&#7879; c&#7921;c k&#7923; nghi&ecirc;m m&#7853;t.<br />
 &#272;a Long v&acirc;ng m&#7853;t ch&#7881; c&#7911;a Vua Khang Hy, ch&#7881; s&#7907; b&#7885;n Thi&ecirc;n &#272;&#7883;a H&#7897;i &#273;&#7871;n c&#432;&#7899;p<br />
 ph&aacute;p tr&#432;&#7901;ng, &#273;&atilde; th&ocirc;ng tri cho C&#7917;u m&ocirc;n &#273;&#7873; &#273;&#7889;c ph&aacute;i m&#7897;t ng&agrave;n quan binh canh gi&#7919;<br />
 b&#7889;n m&#7863;t.<br />
 Mao Th&#7853;p B&aacute;t &#273;&#7913;ng gi&#7919;a ph&aacute;p tr&#432;&#7901;ng, oai phong l&#7851;m li&#7879;t h&ocirc; l&#7899;n:<br />
 - Ch&uacute;ng ta &#273;&#7873;u l&agrave; tr&#259;m h&#7885; ng&#432;&#7901;i &#272;&#7841;i H&aacute;n. Giang s&#417;n g&#7845;m v&oacute;c c&#7911;a ch&uacute;ng ta b&#7883;<br />
 b&#7885;n Th&aacute;t &#272;&aacute;t chi&#7871;m c&#7913;. Nh&#432;ng c&oacute; m&#7897;t ng&agrave;y s&#7869; gi&#7871;t h&#7871;t b&#7885;n Th&aacute;t &#272;&aacute;t kh&ocirc;ng c&ograve;n<br />
 m&#7897;t m&#7889;ng.<br />
 Vi Ti&#7875;u B&#7843;o xu&#7889;ng ki&#7879;u ti&#7871;n v&agrave;o nh&agrave; r&#7841;p.<br />
 C&#7895; ki&#7879;u l&#7899;n d&#7915;ng l&#7841;i &#7903; b&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o v&agrave;o ng&#7891;i gh&#7871; gi&#7919;a, g&atilde; m&#7901;i &#272;a Long ng&#7891;i m&#7897;t b&ecirc;n.<br />
 &#272;a Long chau m&agrave;y h&#7887;i:<br />
 - T&ecirc;n kh&acirc;m ph&#7841;m kia n&oacute;i to&agrave;n &#273;i&#7873;u &#273;&#7841;i ngh&#7883;ch v&ocirc; &#273;&#7841;o l&agrave;m phi&#7871;n &#273;&#7897;ng l&ograve;ng<br />
 ng&#432;&#7901;i. Ch&uacute;ng ta ch&eacute;m h&#7855;n l&#7865; &#273;i cho r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ph&#7843;i &#273;&#7845;y!<br />
 R&#7891;i g&atilde; h&ocirc;:<br />
 - &#272;em ph&#7841;m nh&acirc;n v&agrave;o &#273;&acirc;y.<br />
 B&#7889;n t&ecirc;n th&acirc;n binh d&#7851;n Mao Th&#7853;p B&aacute;t v&agrave;o, &#273;&egrave; h&#7855;n qu&#7923; xu&#7889;ng, nh&#432;ng h&#7855;n nh&#7845;t<br />
 &#273;&#7883;nh kh&ocirc;ng qu&#7923;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - H&#7855;n kh&ocirc;ng qu&#7923; th&igrave; th&ocirc;i.<br />
 G&atilde; quay l&#7841;i nh&igrave;n &#272;a Long h&#7887;i:<br />
 - &#272;&#7841;i ca &#273;&atilde; x&eacute;t nghi&#7879;m &#273;&iacute;ch th&acirc;n tr&#7885;ng ph&#7841;m ch&#432;a? Kh&ocirc;ng l&#7847;m l&#7851;n &#273;&#7845;y ch&#7913;?<br />
 &#272;a Long &#273;&aacute;p:<br />
 - Kh&ocirc;ng th&#7875; l&#7847;m &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o tuy&ecirc;n b&#7889;:- &#272;&atilde; nghi&#7879;m minh &#273;&iacute;ch th&acirc;n kh&acirc;m ph&#7841;m Mao Th&#7853;p B&aacute;t v&agrave; l&#7853;p t&#7913;c ch&eacute;m &#273;&#7847;u.<br />
 G&atilde; c&#7847;m b&uacute;t son g&#7841;ch v&agrave;o t&#7845;m bi&#7875;n g&#7895; m&#7897;t c&aacute;i v&ograve;ng tr&ograve;n r&#7891;i li&#7879;ng ra.<br />
 M&#7897;t t&ecirc;n th&acirc;n binh l&#432;&#7907;m bi&#7875;n l&ecirc;n, l&ocirc;i Mao Th&#7853;p B&aacute;t ra ngo&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - &#272;a &#273;&#7841;i ca! Ti&#7875;u &#273;&#7879; cho &#273;&#7841;i ca coi m&#7845;y v&#7853;t n&agrave;y hay l&#7855;m.<br />
 G&atilde; l&#7845;y trong tay &aacute;o ra m&#7897;t t&#7853;p kh&#259;n tay &#273;&#7863;t xu&#7889;ng tr&#432;&#7899;c m&#7863;t &#272;a Long.<br />
 Tr&ecirc;n kh&#259;n tay th&ecirc;u m&#7897;t b&#7913;c Xu&acirc;n cung &#273;&#7891;. Trong h&#7885;a &#273;&#7891; c&oacute; &#273;&ocirc;i nam n&#7919; m&#7863;t<br />
 m&#361;i xinh t&#432;&#417;i, d&aacute;ng &#273;i&#7879;u linh &#273;&#7897;ng.<br />
 &#272;a Long v&#7915;a ng&oacute; th&#7845;y, c&#7863;p m&#7855;t s&aacute;ng ng&#7901;i nh&#432; b&#7883; h&#7845;p d&#7851;n. L&atilde;o l&#7853;t coi xu&#7889;ng<br />
 t&#7845;m d&#432;&#7899;i th&igrave; l&#7841;i l&agrave; m&#7897;t b&#7913;c Xu&acirc;n cung &#273;&#7891;, nh&#432;ng t&#432; th&#7871; &#273;&#7863;c bi&#7879;t k&#7923; d&#7883;. L&atilde;o c&#432;&#7901;i<br />
 n&oacute;i:<br />
 - M&ocirc; h&igrave;nh n&agrave;y th&#7853;t ly k&#7923; c&#7893; qu&aacute;i!<br />
 L&atilde;o l&#7841;i l&#7853;t xu&#7889;ng d&#432;&#7899;i th&igrave; t&#7845;m n&agrave;o c&#361;ng th&ecirc;u t&#432; th&#7871; nh&#7919;ng nh&acirc;n v&#7853;t r&#7845;t k&#7923; d&#7883;.<br />
 C&oacute; t&#7845;m m&#7897;t trai hai g&aacute;i, c&oacute; t&#7845;m hai trai ba g&aacute;i.<br />
 &#272;a Long ng&oacute; nh&#7919;ng &#273;&#7891; h&igrave;nh tr&ecirc;n kh&#259;n tay m&agrave; huy&#7871;t m&#7841;ch ch&#7841;y d&#7847;n d&#7853;t. L&atilde;o<br />
 c&#432;&#7901;i h&#7887;i:<br />
 - Vi huynh &#273;&#7879;! Nh&#7919;ng b&#7843;o b&#7889;i n&agrave;y huynh &#273;&#7879; l&#7845;y &#7903; &#273;&acirc;u? Mua d&ugrave;m ca ca m&#7897;t<br />
 t&#7845;m &#273;&#432;&#7907;c ch&#259;ng?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - Nh&#7919;ng t&#7845;m n&agrave;y ti&#7875;u &#273;&#7879; k&iacute;nh bi&#7871;u &#273;&#7841;i ca.<br />
 &#272;a Long t&#432;&#7903;ng ch&#7915;ng &#273;&#432;&#7907;c v&#7853;t ch&iacute; b&#7843;o, c&#7843;m &#417;n kh&ocirc;ng ng&#7899;t mi&#7879;ng. L&atilde;o tr&#7883;nh<br />
 tr&#7885;ng c&#7845;t t&#7853;p kh&#259;n tay v&agrave;o b&#7885;c.<br />
 Gi&#7919;a l&uacute;c &#7845;y, b&ecirc;n ngo&agrave;i li&ecirc;n ti&#7871;p n&#7893; ba ti&#7871;ng s&uacute;ng &bull;&#273;&ugrave;ng &#273;&ugrave;ng&bull;.<br />
 &#272;&#7897;i tr&#432;&#7903;ng th&acirc;n binh v&agrave;o b&#7849;m:<br />
 - Gi&#7901; h&agrave;nh h&igrave;nh &#273;&atilde; t&#7899;i. Xin &#273;&#7841;i ca ra gi&aacute;m tr&#7843;m.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;&#432;&#7907;c l&#7855;m.G&atilde; &#273;&#7913;ng d&#7853;y d&#7855;t tay &#272;a Long ti&#7871;n ra ngo&agrave;i r&#7841;p th&igrave; th&#7845;y Mao Th&#7853;p B&aacute;t c&uacute;i<br />
 &#273;&#7847;u &#7911; r&#361; qu&#7923; &#7903; gi&#7919;a ph&aacute;p tr&#432;&#7901;ng nh&#432; ng&#432;&#7901;i &#273;ang h&ocirc;n m&ecirc;.<br />
 C&#7889; th&#7911; n&#7893;i m&#7897;t h&#7891;i tr&#7889;ng hi&#7879;u. Ti&#7871;ng tr&#7889;ng v&#7915;a d&#7915;ng, &#273;ao ph&#7911; th&#7911; qu&#7847;n &aacute;o<br />
 s&#7863;c s&#7905; gi&#417; c&aacute;nh tay l&ecirc;n, &#273;&#432;a qu&#7927; &#273;&#7847;u &#273;ao v&#7873; ph&iacute;a tr&#432;&#7899;c.<br />
 L&#7853;p t&#7913;c &#273;&#7847;u ph&#7841;m nh&acirc;n b&#7883; ch&#7863;t &#273;&#7913;t.<br />
 &#272;ao ph&#7911; th&#7911; ph&oacute;ng ch&acirc;n tr&aacute;i &#273;&aacute; m&#7897;t c&aacute;i, m&igrave;nh ph&#7841;m nh&acirc;n t&eacute; nh&agrave;o. C&#7893; phun<br />
 m&aacute;u t&#432;&#417;i.<br />
 &#272;a Long n&oacute;i:<br />
 - &#272;&#7841;i c&ocirc;ng c&aacute;o th&agrave;nh. Ch&uacute;ng ta chia tay qu&aacute;ch.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#7865;n ng&agrave;o n&oacute;i:<br />
 - &#272;a &#273;&#7841;i ca! Ng&#432;&#7901;i n&agrave;y c&oacute; m&#7889;i giao t&igrave;nh th&acirc;n thi&#7871;t v&#7899;i ti&#7875;u &#273;&#7879;, nh&#432;ng Ho&agrave;ng<br />
 th&#432;&#7907;ng &#273;&atilde; ra nghi&ecirc;m ch&#7881; ti&#7875;u &#273;&#7879; kh&ocirc;ng c&#7913;u y &#273;&#432;&#7907;c. H&#7905;i &#417;i!<br />
 R&#7891;i g&atilde; tu&ocirc;n &#273;&ocirc;i h&agrave;ng l&#7879; kh&oacute;c n&#7913;c n&#7903;.<br />
 &#272;a Long n&oacute;i:<br />
 - Huynh &#273;&#7879; th&#7853;t l&agrave; ng&#432;&#7901;i ngh&#297;a kh&iacute;. B&acirc;y gi&#7901; h&atilde;y thu li&#7879;m, an t&aacute;ng cho y c&#361;ng<br />
 l&agrave; h&#7871;t l&ograve;ng v&#7899;i ng&#432;&#7901;i ch&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o "d&#7841;" m&#7897;t ti&#7871;ng r&#7891;i x&ugrave;i x&#7909;t kh&oacute;c ho&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#432;a tay &aacute;o l&ecirc;n lau n&#432;&#7899;c m&#7855;t. Th&#7921;c ra g&atilde; &#273;&atilde; d&#7845;u g&#7915;ng s&#7889;ng trong<br />
 tay &aacute;o &#273;&#7875; r&#7909;i m&#7855;t cho &#273;&#7887; l&ecirc;n v&agrave; ch&#7843;y n&#432;&#7899;c kh&ocirc;ng ng&#7899;t. Trong l&ograve;ng kh&ocirc;ng kh&#7887;i<br />
 c&#432;&#7901;i th&#7847;m, m&#7915;ng cho k&#7871; ho&#7841;ch c&#7911;a m&igrave;nh &#273;&atilde; th&agrave;nh c&ocirc;ng.<br />
 &#272;a Long l&#7841;i an &#7911;i g&atilde; m&#7845;y c&acirc;u, &#273;o&#7841;n &#273;&#432;a g&atilde; l&ecirc;n xe r&#7891;i l&atilde;o m&#7899;i l&ecirc;n ng&#7921;a v&#7873;<br />
 nh&agrave;.<br />
 B&#7885;n th&acirc;n binh r&#7847;m r&#7897; theo c&#7895; xe ng&#7921;a tr&#7903; v&#7873; c&ocirc;ng t&#432;&#7899;c ph&#7911;.<br />
 M&#7845;y t&ecirc;n th&acirc;n binh kh&aacute;c d&ugrave;ng chi&#7871;u qu&#7845;n x&aacute;c ch&#7871;t ph&#7841;m nh&acirc;n b&#7887; v&agrave;o trong<br />
 quan t&agrave;i &#273;&atilde; chu&#7849;n b&#7883; t&#7915; tr&#432;&#7899;c.<br />
 Ch&uacute;ng &#273;&#7853;y n&#7855;p quan t&agrave;i v&agrave; &#273;&oacute;ng &#273;inh c&#7849;n th&#7853;n.B&aacute;ch t&iacute;nh &#273;i coi cu&#7897;c h&agrave;nh h&igrave;nh kh&ocirc;ng ng&#7899;t th&igrave; th&agrave;o b&agrave;n t&aacute;n. H&#7885; th&#7845;y Mao<br />
 Th&#7853;p B&aacute;t tr&#432;&#7899;c khi l&acirc;m t&#7917; c&ograve;n d&aacute;m l&#7899;n ti&#7871;ng th&oacute;a m&#7841; &#273;&#7873;u khen l&agrave; anh h&ugrave;ng h&#7843;o<br />
 h&aacute;n.<br />
 C&#361;ng c&oacute; ng&#432;&#7901;i s&#7907; b&#7883; li&ecirc;n l&#7909;y l&ecirc;n ti&#7871;ng phi&#7873;n tr&aacute;ch v&agrave; b&#7843;o h&#7885;:<br />
 - Kh&acirc;m ph&#7841;m l&agrave;m &#273;i&#7873;u &#273;&#7841;i ngh&#7883;ch v&ocirc; &#273;&#7841;o, ch&#7871;t l&agrave; &#273;&aacute;ng t&#7897;i, quy&#7871;t kh&ocirc;ng n&ecirc;n<br />
 t&aacute;n d&#432;&#417;ng &#273;&#7875; r&#432;&#7899;c v&#7841; v&agrave;o m&igrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o v&#7873; &#273;&#7871;n c&#7917;a ph&#7911; b&#432;&#7899;c xu&#7889;ng, c&#7895; xe ng&#7921;a &#273;i th&#7859;ng v&#7873; ph&iacute;a nam,<br />
 ra kh&#7887;i th&agrave;nh B&#7855;c Kinh, nh&#7857;m &#273;&#432;&#7901;ng D&#432;&#417;ng Ch&acirc;u m&agrave; ti&#7871;n.<br />
 Vi Ti&#7875;u B&#7843;o l&ecirc;n ng&#7921;a v&agrave;o cung ph&#7909;c ch&#7881;. Vua Khang Hy l&#7853;p t&#7913;c tri&#7879;u g&atilde; v&agrave;o.<br />
 Nh&agrave; Vua &#273;&atilde; &#273;&#432;&#7907;c &#272;a Long b&aacute;o c&aacute;o, bi&#7871;t Vi Ti&#7875;u B&#7843;o l&uacute;c gi&aacute;m tr&#7843;m Mao Th&#7853;p<br />
 B&aacute;t &#273;&atilde; kh&oacute;c l&oacute;c r&#7845;t nhi&#7873;u.<br />
 B&acirc;y gi&#7901; Ng&agrave;i th&#7845;y hai m&#7855;t g&atilde; &#273;&#7887; hoe l&#7841;i s&#432;ng l&ecirc;n, trong l&ograve;ng kh&ocirc;ng kh&#7887;i b&#7883;n<br />
 r&#7883;n.<br />
 Nh&agrave; Vua t&#432;&#7903;ng g&atilde; h&#7871;t d&#7841; trung trinh v&#7899;i ch&uacute;a, li&#7873;n n&oacute;i m&#7845;y c&acirc;u an &#7911;i, r&#7891;i ph&aacute;n<br />
 b&#7843;o:<br />
 - Ti&#7875;u Qu&#7871; T&#7917;! To&aacute;n qu&acirc;n La S&aacute;t ng&#432;&#417;i b&#7855;t &#273;&#432;a v&#7873; &#273;&acirc;y th&igrave; s&#7889; &#273;&ocirc;ng th&#7881;nh c&#7847;u<br />
 ta ph&oacute;ng th&iacute;ch h&#7891;i qu&#7889;c. Ta &#273;&atilde; tha r&#7891;i. Hi&#7879;n c&ograve;n h&#417;n hai tr&#259;m t&ecirc;n nguy&#7879;n &yacute; &#7903; l&#7841;i<br />
 Trung Qu&#7889;c.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - B&#7855;c Kinh so v&#7899;i M&#7841;c T&#432; Khoa v&#7915;a n&aacute;o nhi&#7879;t v&#7915;a c&#7843;nh &#273;&#7865;p h&#417;n nhi&#7873;u. Ph&#7909;c<br />
 v&#7909; d&#432;&#7899;i quy&#7873;n Ho&agrave;ng th&#432;&#7907;ng c&#361;ng vinh quang h&#417;n ph&#7909;c v&#7909; Sa ho&agrave;ng n&#432;&#7899;c La S&aacute;t.<br />
 Nh&agrave; Vua m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - Ta cho c&aacute;nh qu&acirc;n La S&aacute;t n&agrave;y v&agrave;o ng&#7841;ch Thanh binh v&agrave; k&ecirc;u b&#7857;ng "Nga La T&#432;<br />
 t&aacute; l&atilde;nh". &#272;&#7897;i qu&acirc;n n&agrave;y giao cho ng&#432;&#417;i th&#7889;ng l&#297;nh. V&#7853;y ng&#432;&#417;i li&#7879;u m&agrave; qu&#7843;n th&uacute;c cho<br />
 c&#7849;n th&#7853;n &#273;&#7915;ng &#273;&#7875; b&#7885;n ch&uacute;ng sinh s&#7921; trong kinh th&agrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng qu&#7923; xu&#7889;ng t&#7841; &#417;n.<br />
 G&atilde; ra kh&#7887;i cung &#273;&atilde; th&#7845;y hai &#273;&#7897;i qu&acirc;n La S&aacute;t &#273;&#7913;ng ch&#7901; b&ecirc;n c&#7847;u Kim Th&#7911;y<br />
 ngo&agrave;i c&#7917;a Th&aacute;i H&ograve;a.Nh&#7919;ng qu&acirc;n La S&aacute;t m&#7863;c s&#7855;c ph&#7909;c Thanh binh coi c&#361;ng h&ugrave;ng d&#361;ng l&#7855;m.<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y ng&acirc;n phi&#7871;u th&#432;&#7903;ng m&#7895;i t&ecirc;n hai ch&#7909;c l&#7841;ng b&#7841;c v&agrave; cho ngh&#7881;<br />
 ng&#417;i ba ng&agrave;y.<br />
 B&#7885;n qu&acirc;n La S&aacute;t h&ocirc; l&#7899;n:<br />
 - &Ocirc; l&agrave;! &Ocirc; l&agrave;!<br />
 Trong &#273;&#7901;i vua Khang Hy, hai &#273;&#7897;i qu&acirc;n La S&aacute;t th&#7911;y chung v&#7851;n ph&#7909;c v&#7909; trong<br />
 ng&#7841;ch Thanh binh b&#7857;ng m&#7897;t d&#7841; trung th&agrave;nh.<br />
 S&#7913; th&#7847;n ngo&#7841;i qu&#7889;c &#273;&#7871;n B&#7855;c Kinh th&#7845;y Ho&agrave;ng &#273;&#7871; Trung Qu&#7889;c sai khi&#7871;n b&#7885;n<br />
 quan qu&acirc;n La S&aacute;t &#273;&#7873;u &#273;em l&ograve;ng k&iacute;nh s&#7907;.<br />
 B&#7885;n quan binh La S&aacute;t sau ch&#7871;t gi&agrave; h&#7871;t, ch&#7871; &#273;&#7897; "Nga La T&#432; t&aacute; l&atilde;nh" m&#7899;i c&aacute;o<br />
 chung.<br />
 (L&#7901;i ch&uacute; c&#7911;a t&aacute;c gi&#7843;: Nh&#7919;ng vi&#7879;c li&ecirc;n quan &#273;&#7871;n qu&acirc;n La S&aacute;t &#273;&#432;&#7907;c nh&#7853;p ng&#7841;ch<br />
 Thanh binh c&oacute; ghi ch&eacute;p &#7903; thi&ecirc;n "Nga La T&#432; t&aacute; l&atilde;nh kh&#7843;o" trong quy&#7875;n 9 pho Qu&yacute;<br />
 T&#7925; lo&#7841;i c&#7843;o.<br />
 Trong Thanh &#272;&#7841;i Th&ocirc;ng S&#7917;, Ti&ecirc;u Nh&#7845;t S&#417;n &#273;&atilde; vi&#7871;t: "T&ugrave; binh &#273;&#432;a v&#7873; kinh s&#432;<br />
 &#273;&#7873;u &#273;&#432;&#7907;c tha h&#7871;t cho v&agrave;o ng&#7841;ch t&aacute; l&atilde;nh. &#272;&oacute; l&agrave; k&#7923; binh c&#7911;a Nga La T&#432;. Con ch&aacute;u<br />
 h&#7885; &#273;&#7871;n nay h&atilde;y c&ograve;n". V&#7853;y l&agrave; b&#7885;n k&#7923; binh Nga La T&#432; &#273;&atilde; th&agrave;nh h&ocirc;n v&#7899;i con g&aacute;i<br />
 Trung Qu&#7889;c v&agrave; sinh con &#273;&#7867; c&aacute;i.)<br />
 Vi Ti&#7875;u B&#7843;o v&#7873; ph&#7911; th&#7845;y C&ocirc;ng ch&uacute;a c&ugrave;ng s&aacute;u v&#7883; phu nh&acirc;n, ba con v&#7915;a trai<br />
 v&#7915;a g&aacute;i v&agrave;o cung &#273;&atilde; v&#7873; &#273;&ocirc;ng &#273;&#7911;. Ai c&#361;ng &#273;&#432;&#7907;c Th&aacute;i h&#7853;u ban th&#432;&#7903;ng r&#7845;t nhi&#7873;u.<br />
 Nh&#432;ng C&ocirc;ng ch&uacute;a c&oacute; ph&#7847;n k&eacute;m t&#432;&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i ra m&#7899;i bi&#7871;t v&igrave; Th&aacute;i h&#7853;u coi b&#7843;y v&#7883; phu nh&acirc;n ngang h&agrave;ng nh&#432;<br />
 nhau. C&ocirc;ng ch&uacute;a ngh&#297; m&igrave;nh l&agrave; con g&aacute;i c&#7911;a Th&aacute;i h&#7853;u sinh ra m&agrave; ch&#7859;ng &#273;&#432;&#7907;c n&#7917;a l&#7901;i<br />
 th&acirc;n thi&#7871;t h&#417;n.<br />
 D&#297; nhi&ecirc;n Vi Ti&#7875;u B&#7843;o hi&#7875;u r&otilde; duy&ecirc;n c&#7899; trong v&#7909; n&agrave;y, g&atilde; li&#7873;n an &#7911;i n&agrave;ng:<br />
 - Th&#7871; l&agrave; Th&aacute;i h&#7853;u t&#7887; ra r&#7845;t c&ocirc;ng b&#7857;ng. N&#7871;u ng&agrave;i &#273;&#7889;i v&#7899;i n&agrave;ng b&#7857;ng con m&#7855;t<br />
 kh&aacute;c bi&#7879;t th&igrave; s&aacute;u v&#7883; t&#7927; mu&#7897;i kia kh&ocirc;ng kh&#7887;i ghen t&#7925;.<br />
 C&ocirc;ng ch&uacute;a t&#7913;c gi&#7853;n h&#7887;i:- Th&aacute;i h&#7853;u l&agrave; m&#7851;u th&acirc;n ta m&agrave; th&acirc;n c&#7853;n v&#7899;i ta h&#417;n m&#7897;t ch&uacute;t, h&#7885; c&#361;ng ghen t&#7925; &#432;?<br />
 Vi Ti&#7875;u B&#7843;o &ocirc;m l&#7845;y n&agrave;ng c&#7843; c&#432;&#7901;i n&oacute;i:<br />
 - B&acirc;y gi&#7901; ta &#273;&#7889;i v&#7899;i n&agrave;ng m&#7897;t c&aacute;ch &#273;&#7863;c bi&#7879;t th&#7917; xem h&#7885; c&oacute; ghen t&#7925; kh&ocirc;ng?<br />
 C&aacute;c phu nh&acirc;n t&#7855;c l&#432;&#7905;i, l&#432;&#7901;m ngu&yacute;t r&#7891;i c&#432;&#7901;i &#7891;.<br />
 C&ocirc;ng ch&uacute;a l&agrave; ng&#432;&#7901;i ru&#7897;t &#273;&#7875; ngo&agrave;i da ch&#7859;ng c&oacute; t&acirc;m &#273;&#7883;a g&igrave;, th&#7845;y m&#7885;i ng&#432;&#7901;i vui<br />
 nh&#7897;n, n&agrave;ng c&#361;ng c&#432;&#7901;i x&ograve;a.<br />
 M&#432;&#7901;i m&#7845;y ng&agrave;y li&#7873;n, c&aacute;c v&#432;&#417;ng c&ocirc;ng &#273;&#7841;i th&#7847;n &#273;&#7873;u thi&#7871;t y&#7871;n kh&aacute;nh h&#7841; Vi Ti&#7875;u<br />
 B&#7843;o c&ocirc;ng th&agrave;nh danh to&#7841;i. &#272;&ecirc;m n&agrave;o g&atilde; c&#361;ng coi h&aacute;t, &#273;&aacute;nh b&#7841;c ch&#7859;ng &#273;&#432;&#7907;c ng&#7891;i<br />
 kh&ocirc;ng.<br />
 M&#7897;t h&ocirc;m &#272;a Long &#273;&#7871;n th&#259;m n&oacute;i cho g&atilde; hay v&#7873; vi&#7879;c Ph&ugrave;ng T&iacute;ch Ph&#7841;m m&#7845;t t&iacute;ch<br />
 m&#432;&#7901;i m&#7845;y ng&agrave;y r&#7891;i. Ng&#432;&#7901;i nh&agrave; h&#7855;n &#273;&atilde; tr&igrave;nh l&ecirc;n ph&#7911; Thu&#7853;n Thi&ecirc;n.<br />
 L&atilde;o kh&#7869; h&#7887;i:<br />
 - Vi huynh &#273;&#7879;! &#272;&ecirc;m h&ocirc;m &#7845;y ch&uacute;ng ta &#273;&aacute;nh h&#7855;n m&#7897;t tr&#7853;n r&#7891;i sau ra l&agrave;m sao?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Sau &#273;&#432;a h&#7855;n v&#7873; nh&agrave; ngay. V&#7853;y ch&#7913; h&#7855;n &#273;i &#273;&acirc;u?<br />
 &#272;a Long h&#7887;i:<br />
 - Huynh &#273;&#7879; kh&ocirc;ng gi&#7871;t h&#7855;n ch&#7913;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - N&#7871;u ti&#7875;u &#273;&#7879; k&ecirc;u ng&#432;&#7901;i h&#7841; s&aacute;t h&#7855;n th&igrave; &#273;&#7841;i ca &#273;&#7913;ng b&ecirc;n c&#361;ng tr&ocirc;ng th&#7845;y. &#272;a<br />
 &#273;&#7841;i ca! &#272;&#7841;i ca c&oacute; tr&ocirc;ng th&#7845;y kh&ocirc;ng?<br />
 &#272;a Long n&oacute;i ngay:<br />
 - Kh&ocirc;ng c&oacute;! Kh&ocirc;ng c&oacute;! Ch&uacute;ng ta ch&#7881; &#273;&aacute;nh h&#7855;n m&#7897;t ch&#7853;p t&#417;i b&#7901;i, ch&#7913; c&oacute; gi&#7871;t<br />
 h&#7855;n &#273;&acirc;u?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;&uacute;ng th&#7871;! V&#7909; n&agrave;y anh em m&igrave;nh h&agrave;nh &#273;&#7897;ng chung nhau. N&#7871;u x&#7843;y ra chuy&#7879;n g&igrave;<br />
 c&#7843; &#273;&ocirc;i ta &#273;&#7873;u ph&#7843;i g&aacute;nh l&#7845;y.<br />
 &#272;a Long m&#7881;m c&#432;&#7901;i n&oacute;i:- B&#7885;n ng&#432;&#7901;i &#7903; Ph&ugrave;ng gia m&#7897;t m&#7921;c b&#7843;o l&agrave; &#273;&ecirc;m h&ocirc;m &#7845;y Th&aacute;i l&atilde;o &#7903; Ti&#7873;n Phong<br />
 doanh ph&aacute;i ng&#432;&#7901;i &#273;&#7871;n &#273;&oacute;n l&atilde;o &#273;i r&#7891;i kh&ocirc;ng tr&#7903; v&#7873; n&#7919;a. Tri ph&#7911; Thu&#7853;n Thi&ecirc;n th&acirc;n<br />
 h&agrave;nh &#273;&#7871;n b&aacute;i ph&#7887;ng l&atilde;o Th&aacute;i &#273;&#7875; h&#7887;i v&#7873; c&acirc;u chuy&#7879;n &#273;&ecirc;m tr&#432;&#7899;c. L&atilde;o Th&aacute;i b&#7869;n l&#7869;n<br />
 qu&aacute; ch&#7915;ng, ch&#7881; &#7853;m &#7901; ch&#7889;ng ch&#7871; cho xu&ocirc;i chuy&#7879;n kh&ocirc;ng mu&#7889;n n&oacute;i nhi&#7873;u. Sau l&atilde;o<br />
 th&#7845;y tri ph&#7911; Thu&#7853;n Thi&ecirc;n h&#7887;i m&atilde;i, l&atilde;o v&#7915;a th&#7865;n v&#7915;a t&#7913;c, &#273;&acirc;m ra &#273;&#7893; qu&#7841;u r&#7891;i tri ph&#7911;<br />
 Thu&#7853;n Thi&ecirc;n c&#361;ng r&uacute;t lui kh&ocirc;ng d&aacute;m &#273;i&#7873;u tra n&#7919;a.<br />
 &#272;a Long d&#7913;t l&#7901;i, &#273;&#7913;ng d&#7853;y v&#7895; vai Vi Ti&#7875;u B&#7843;o v&#7915;a c&#432;&#7901;i v&#7915;a n&oacute;i ti&#7871;p:<br />
 - Vi huynh &#273;&#7879;! Huynh &#273;&#7879; qu&#7843; l&agrave; ng&#432;&#7901;i c&oacute; ph&uacute;c t&#432;&#7899;ng n&ecirc;n m&#7899;i g&#7863;p may &#273;&#7871;n<br />
 th&#7871;! L&atilde;o Th&aacute;i phu nh&acirc;n n&#7893;i c&#417;n tam b&agrave;nh kh&eacute;o sao v&#7915;a &#273;&uacute;ng l&uacute;c, kh&ocirc;ng mu&#7897;n m&agrave;<br />
 c&#361;ng kh&ocirc;ng s&#7899;m. M&#7909; th&#7889;ng l&atilde;nh &#273;&#7897;i n&#432;&#417;ng t&#7917; qu&acirc;n &#273;&#7871;n t&#7845;n c&ocirc;ng h&#7867;m &#272;i&#7873;m Th&#7911;y<br />
 gi&#7919;a l&uacute;c s&#7921; vi&#7879;c x&#7843;y ra. Th&#7871; l&agrave; bao nhi&ecirc;u s&#7921; t&igrave;nh &#273;&#7873;u tr&uacute;t cho l&atilde;o Th&aacute;i g&aacute;nh h&#7871;t.<br />
 &#272;a Long &#273;o&aacute;n th&#7847;m trong b&#7909;ng: Ph&ugrave;ng T&iacute;ch Ph&#7841;m b&#7883; Vi Ti&#7875;u B&#7843;o ng&#7845;m ng&#7847;m<br />
 h&#7841; s&aacute;t r&#7891;i. L&atilde;o c&#361;ng ph&#7843;i g&aacute;nh m&#7897;t ph&#7847;n tr&aacute;ch nhi&#7879;m v&#7873; v&#7909; n&agrave;y, m&agrave; &#273;&#7893; v&#7841; cho Th&aacute;i<br />
 &#273;&ocirc; th&#7889;ng &#7903; Ti&#7873;n Phong doanh l&agrave; &#273;i&#7873;u r&#7845;t h&#7907;p &yacute; l&atilde;o.<br />
 L&atilde;o c&oacute; bi&#7871;t &#273;&acirc;u Th&aacute;i &#273;&ocirc; th&#7889;ng phu nh&acirc;n ra qu&acirc;n v&#7915;a &#273;&uacute;ng l&uacute;c. kh&ocirc;ng s&#7899;m<br />
 kh&ocirc;ng mu&#7897;n, ch&#7859;ng ph&#7843;i l&agrave; chuy&#7879;n ng&#7851;u nhi&ecirc;n tr&ugrave;ng h&#7907;p, m&agrave; l&agrave; do Vi Ti&#7875;u B&#7843;o &#273;&atilde;<br />
 t&iacute;nh &#273;&uacute;ng th&#7901;i kh&#7855;c, ph&aacute;i ng&#432;&#7901;i &#273;i th&ocirc;ng phong b&aacute;o tin cho m&#7909;.<br />
 D&#297; nhi&ecirc;n &#272;a Long c&#361;ng kh&ocirc;ng bi&#7871;t Vi Ti&#7875;u B&#7843;o &#273;&atilde; ph&aacute;i b&#7885;n th&acirc;n binh d&#7921;ng<br />
 nh&agrave; r&#7841;p v&agrave;o vi&#7879;c gi&aacute;m tr&#7843;m &#273;&atilde; l&agrave;m hai t&#7847;ng v&aacute;ch, &#273;&#7875; gi&#7845;u Ph&ugrave;ng T&iacute;ch Ph&#7841;m v&agrave;o<br />
 trong &#273;&oacute;.<br />
 Sau khi &#272;a Long x&eacute;t nghi&#7879;m &#273;&iacute;ch th&acirc;n Mao Th&#7853;p B&aacute;t r&#7891;i &#273;&#432;a h&#7855;n ra ph&aacute;p<br />
 tr&#432;&#7901;ng, Vi Ti&#7875;u B&#7843;o nh&acirc;n l&uacute;c &#273;&oacute; l&#7845;y nh&#7919;ng t&#7845;m kh&#259;n tay th&ecirc;u xu&acirc;n cung &#273;&#7891; &#273;&#432;a<br />
 cho &#272;a Long coi &#273;&#7875; l&atilde;o kh&ocirc;ng ch&uacute; &yacute; &#273;&#7871;n vi&#7879;c ngo&agrave;i. &#272;&#7891;ng th&#7901;i b&#7885;n th&acirc;n binh<br />
 th&#7911; h&#7841; &#273;&aacute;nh tr&aacute;o Ph&ugrave;ng T&iacute;ch Ph&#7841;m l&agrave;m Mao Th&#7853;p B&aacute;t.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m v&#7851;n c&ograve;n h&ocirc;n m&ecirc; b&#7845;t t&#7881;nh, m&#7863;t &#273;&#7847;y huy&#7871;t t&iacute;ch, qu&#7847;n &aacute;o m&#7863;c<br />
 tr&ecirc;n m&igrave;nh gi&#7889;ng h&#7879;t Mao Th&#7853;p B&aacute;t. L&atilde;o qu&#7923; gi&#7919;a ph&aacute;p tr&#432;&#7901;ng &#273;&#7847;u c&uacute;i xu&#7889;ng,<br />
 ch&#7859;ng m&#7897;t ai ph&aacute;t gi&aacute;c.<br />
 Ng&#432;&#7901;i m&agrave; &#273;ao ph&#7911; ch&#7863;t &#273;&#7847;u ch&iacute;nh l&agrave; Ph&ugrave;ng T&iacute;ch Ph&#7841;m.<br />
 C&ograve;n Mao Th&#7853;p B&aacute;t &#273;&atilde; c&oacute; ng&#432;&#7901;i &ocirc;m &#273;&#7863;t v&agrave;o trong xe c&#7911;a Vi &#273;&#7841;i so&aacute;i &#273;&#7853;u s&#7861;n<br />
 &#7903; b&ecirc;n r&#7841;p. Mi&#7879;ng h&#7855;n b&#7883; nh&eacute;t gi&#7867;, mu&#7889;n la l&#7889;i ch&#7917;i b&#7899;i c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c.Cu&#7897;c h&agrave;nh h&igrave;nh k&#7871;t th&uacute;c, Vi Ti&#7875;u B&#7843;o v&#7873; &#273;&#7871;n c&#7893;ng ph&#7911; xu&#7889;ng xe r&#7891;i, c&#7895; xe<br />
 l&#7853;p t&#7913;c ch&#7841;y &#273;i D&#432;&#417;ng Ch&acirc;u, ng&#7921;a kh&ocirc;ng d&#7915;ng v&oacute;.<br />
 Xe ng&#7921;a qua s&ocirc;ng Ho&agrave;ng H&agrave;, m&#7845;y ng&#432;&#7901;i ru&#7893;i xe m&#7899;i n&oacute;i r&otilde; cho Mao Th&#7853;p B&aacute;t<br />
 hi&#7875;u r&otilde; n&#7897;i v&#7909;.<br />
 Mao Th&#7853;p B&aacute;t m&#432;&#7901;i ph&#7847;n ch&#7855;c ch&#7871;t m&agrave; l&#7841;i s&#7889;ng s&oacute;t, nhu&#7879; kh&iacute; c&oacute; ph&#7847;n ch&ugrave;n<br />
 nh&#7909;t. B&acirc;y gi&#7901; h&#7855;n m&#7899;i bi&#7871;t Vi Ti&#7875;u B&#7843;o li&#7873;u m&#7841;ng c&#7913;u h&#7855;n, n&ecirc;n h&#7855;n c&#361;ng kh&ocirc;ng ti&#7871;t<br />
 l&#7897; v&#7909; n&agrave;y n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o ph&#7843;i &#273;i th&ugrave; t&#7841;c &#273;&#7891;ng tr&agrave;o li&ecirc;u h&#7919;u m&#432;&#7901;i m&#7845;y ng&agrave;y li&#7873;n, &#273;&#7871;n nay<br />
 r&#7843;nh vi&#7879;c l&#7841;i nh&#7899; t&#7899;i anh em Thi&ecirc;n &#272;&#7883;a H&#7897;i li&#7873;n gi&#7843; l&agrave;m m&#7897;t c&ocirc;ng t&#7917; nh&agrave; gi&agrave;u, b&#7843;o<br />
 Song Nhi h&oacute;a trang l&agrave;m k&#7867; th&acirc;n t&ugrave;y c&ugrave;ng nhau ra c&#7847;u Thi&ecirc;n Ki&#7873;u mong g&#7863;p b&#7885;n<br />
 Ti&#7873;n l&atilde;o b&#7843;n, Cao Ng&#7841;n Si&ecirc;u n&#7889;i l&#7841;i chuy&#7879;n c&#361;.<br />
 Hai ng&#432;&#7901;i ra t&#7899;i c&#7847;u Thi&ecirc;n Ki&#7873;u tr&agrave; tr&#7897;n v&agrave;o &#273;&aacute;m &#273;&ocirc;ng ch&#7915;ng n&#7917;a gi&#7901; th&igrave; th&#7845;y<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n l&#432;ng &#273;eo r&#432;&#417;ng thu&#7889;c &#273;ang ng&#7891;i trong ti&#7875;u tr&agrave; qu&aacute;n u&#7889;ng n&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng ti&#7871;n v&agrave;o, ng&#7891;i xu&#7889;ng c&#7841;nh T&#7915; Thi&ecirc;n Xuy&ecirc;n kh&#7869; g&#7885;i:<br />
 - T&#7915; &#273;&#7841;i ca!<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&#7913;ng ph&#7855;t d&#7853;y, n&eacute;t m&#7863;t h&#7847;m h&#7847;m, r&#7843;o b&#432;&#7899;c &#273;i ra ngo&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7841;c nhi&ecirc;n, &#273;&#7913;ng d&#7853;y theo ra th&igrave; th&#7845;y T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;i t&#7899;i ch&#7895;<br />
 v&#7855;ng ng&#432;&#7901;i. G&atilde; li&#7873;n c&ugrave;ng Song Nhi theo h&uacute;t c&aacute;ch m&#7897;t qu&atilde;ng xa.<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n xuy&ecirc;n qua ba ng&otilde; h&#7867;m, v&#432;&#7907;t hai &#273;&#432;&#7901;ng nh&#7887; &#273;&#7871;n m&#7897;t ti&#7875;u<br />
 h&#7841;ng. L&atilde;o d&#7915;ng l&#7841;i tr&#432;&#7899;c c&#259;n nh&agrave; th&#7913; n&#259;m g&otilde; c&#7917;a.<br />
 C&#7917;a m&#7903;, Ph&agrave;n C&#432;&#417;ng ch&#7841;y ra &#273;&oacute;n. H&#7855;n v&#7915;a ng&oacute; th&#7845;y Vi Ti&#7875;u B&#7843;o kh&ocirc;ng kh&#7887;i<br />
 s&#7917;ng s&#7889;t r&#7891;i c&#361;ng m&#7863;t gi&#7853;n l&#7847;m l&#7923;.<br />
 Vi Ti&#7875;u B&#7843;o b&#432;&#7899;c l&#7865; t&#7899;i c&#432;&#7901;i n&oacute;i:<br />
 - Ph&agrave;n &#273;&#7841;i ca! &#272;&#7841;i ca b&igrave;nh y&ecirc;n ch&#7913;?<br />
 Ph&agrave;n C&#432;&#417;ng &#273;&#7863;ng h&#7855;ng m&#7897;t ti&#7871;ng, kh&ocirc;ng th&egrave;m &#273;&aacute;p l&#7841;i.<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n h&#7887;i:<br />
 - Vi &#273;&#7841;i so&aacute;i! Ph&#7843;i ch&#259;ng &#273;&#7841;i so&aacute;i &#273;em binh m&atilde; &#273;&#7871;n b&#7855;t b&#7885;n ta?<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i &#273;&aacute;p:- T&#7915; tam ca! Sao tam ca... l&#7841;i n&oacute;i gi&#7905;n th&#7871;?<br />
 Ph&agrave;n C&#432;&#417;ng ch&#7841;y v&#7897;i ra &#273;&#7847;u h&#7867;m &#273;&#7843;o m&#7855;t nh&igrave;n quanh r&#7891;i tr&#7903; v&#7873; &#273;&oacute;ng c&#7917;a l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o v&agrave; Song Nhi theo sau hai ng&#432;&#7901;i xuy&ecirc;n qua s&acirc;n v&agrave;o nh&agrave; &#273;&#7841;i s&#7843;nh,<br />
 th&igrave; th&#7845;y b&#7885;n Huy&#7873;n Trinh &#273;&#7841;i nh&acirc;n, Cao Ng&#7841;n Si&ecirc;u, Ti&#7873;n l&atilde;o b&#7843;n c&#361;ng t&#7909; h&#7897;i &#7903; &#273;&acirc;y.<br />
 Qu&#7847;n h&ugrave;ng v&#7915;a ng&oacute; th&#7845;y Vi Ti&#7875;u B&#7843;o &#273;&#7873;u &bull;&#7911;a&bull; l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i &#273;&#7913;ng ph&#7855;t<br />
 d&#7853;y.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7855;p tay ch&agrave;o:<br />
 - Ch&uacute;ng v&#7883; ca ca! C&aacute;c v&#7883; &#273;&#7873;u vui v&#7867; c&#7843;.<br />
 Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n t&#7913;c gi&#7853;n n&oacute;i:<br />
 - B&#7885;n ta ch&#432;a b&#7883; ng&#432;&#417;i gi&#7871;t ch&#7871;t k&#7875; ra c&#361;ng c&ograve;n l&agrave; may.<br />
 Y r&uacute;t tr&#432;&#7901;ng ki&#7871;m &#7903; sau l&#432;ng ra &#273;&aacute;nh so&#7841;t m&#7897;t ti&#7871;ng.<br />
 Vi Ti&#7875;u B&#7843;o l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c, run l&ecirc;n h&#7887;i:<br />
 - Sao c&aacute;c v&#7883; ca ca... l&#7841;i &#273;&#7889;i ph&oacute; v&#7899;i ti&#7875;u &#273;&#7879; b&#7857;ng c&aacute;ch n&agrave;y? Ti&#7875;u &#273;&#7879;... c&oacute; l&agrave;m<br />
 &#273;i&#7873;u chi l&#7847;m l&#7895;i v&#7899;i c&aacute;c v&#7883; &#273;&acirc;u?<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n tr&#7907;n m&#7855;t l&ecirc;n n&oacute;i:<br />
 - T&#7893;ng &#273;&agrave; ch&uacute;a b&#7883; ng&#432;&#417;i gia h&#7841;i, Phong nh&#7883; ca b&#7883; ng&#432;&#417;i gi&#7871;t ch&#7871;t. M&#7845;y b&#7919;a<br />
 tr&#432;&#7899;c ng&#432;&#417;i l&#7841;i m&#7899;i ch&#7863;t &#273;&#7847;u Mao Th&#7853;p B&aacute;t. B&#7885;n ta... b&#7885;n ta h&#7853;n m&igrave;nh ch&#432;a th&#7875; r&uacute;t<br />
 x&#432;&#417;ng, l&#7897;t da ng&#432;&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o r&#7845;t &#273;&#7895;i hoang mang, v&#7897;i &#273;&aacute;p:<br />
 - Kh&ocirc;ng... kh&ocirc;ng c&oacute; nh&#7919;ng chuy&#7879;n &#273;&oacute;. Nh&#7919;ng v&#7909; n&agrave;y ho&agrave;n to&agrave;n kh&ocirc;ng &#273;&uacute;ng<br />
 s&#7921; th&#7921;c.<br />
 Huy&#7873;n Trinh s&#7845;n l&ecirc;n m&#7897;t b&#432;&#7899;c, tay tr&aacute;i n&#7855;m l&#7845;y v&#7841;t &aacute;o Vi Ti&#7875;u B&#7843;o, l&#7899;n ti&#7871;ng:<br />
 - B&#7885;n ta ch&#432;a ngh&#297; &#273;&#432;&#7907;c c&aacute;ch n&agrave;o &#273;&#7875; gi&#7871;t ng&#432;&#417;i, th&igrave; nay... t&ecirc;n ti&#7875;u h&aacute;n gian<br />
 l&#7841;i &#273;&#7871;n &#273;&acirc;y n&#7897;p m&igrave;nh. T&#7893;ng &#273;&agrave; ch&uacute;a qu&#7843; l&agrave; s&#7889;ng kh&ocirc;n ch&#7871;t thi&ecirc;ng.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y t&igrave;nh th&#7871; nguy k&#7883;ch li&#7873;n quay &#273;&#7847;u l&#7841;i, toan thi tri&#7875;n c&ocirc;ng phu<br />
 &bull;Th&#7847;n h&agrave;nh b&aacute;ch bi&#7871;n&bull; &#273;&#7875; chu&#7891;n &#273;i cho l&#7865;. Nh&#432;ng g&atilde; th&#7845;y T&#7915; Thi&ecirc;n Xuy&ecirc;n v&agrave;<br />
 Ph&agrave;n C&#432;&#417;ng tay c&#7847;m binh kh&iacute; &#273;&#7913;ng &#7903; sau l&#432;ng, v&#7897;i ph&acirc;n tr&#7847;n:- C&acirc;u chuy&#7879;n kh&aacute; d&agrave;i. Ch&uacute;ng ta l&agrave; anh em m&#7897;t nh&agrave;, sao... sao c&aacute;c v&#7883; l&#7841;i n&oacute;ng<br />
 n&#7843;y th&#7871;?<br />
 Huy&#7873;n Trinh qu&aacute;t l&#7899;n:<br />
 - Ai th&egrave;m l&agrave;m anh em v&#7899;i ti&#7875;u h&aacute;n gian? T&ecirc;n ti&#7875;u qu&#7927; &#273;&#7915;ng hoa ng&ocirc;n x&#7843;o ng&#7919;<br />
 n&#7919;a, ch&#7859;ng ai th&egrave;m nghe &#273;&acirc;u. H&atilde;y m&#7893; b&#7909;ng t&ecirc;n l&ograve;ng lang d&#7841; ch&oacute; &#273;&#7875; t&#7871; &#273;i&#7879;n T&#7893;ng<br />
 &#273;&agrave; ch&uacute;a c&ugrave;ng Phong nh&#7883; ca r&#7891;i s&#7869; t&iacute;nh.<br />
 L&atilde;o r&#7909;t tay tr&aacute;i v&#7873; k&eacute;o Vi Ti&#7875;u B&#7843;o l&#7841;i g&#7847;n.<br />
 Vi Ti&#7875;u B&#7843;o la l&#7899;n:<br />
 - Tr&#7901;i &#417;i! Oan u&#7893;ng!...<br />
 Song Nhi th&#7845;y th&#7871; nguy li&#7873;n r&uacute;t kh&#7849;u s&uacute;ng l&#7909;c La S&aacute;t b&#7855;n ch&#7881; thi&ecirc;n m&#7897;t ph&aacute;t.<br />
 L&#7853;p t&#7913;c trong nh&agrave; kh&oacute;i m&ugrave; gi&agrave;n d&#7909;a.<br />
 &#272;&#7891;ng th&#7901;i th&#7883; n&#7855;m sau l&#432;ng Vi Ti&#7875;u B&#7843;o l&ocirc;i m&#7841;nh m&#7897;t c&aacute;i.<br />
 Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n n&#259;m tr&#432;&#7899;c &#273;&atilde; n&#7871;m m&ugrave;i &#273;au kh&#7893; v&#7873; m&oacute;n h&#7887;a kh&iacute; t&acirc;y<br />
 d&#432;&#417;ng, y v&#7915;a nghe s&uacute;ng n&#7893; &#273;&atilde; ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n, n&#7899;i tay ra n&ecirc;n Vi Ti&#7875;u B&#7843;o<br />
 &#273;&#432;&#7907;c Song Nhi l&ocirc;i l&#7841;i.<br />
 Song Nhi l&ugrave;i v&agrave;o g&oacute;c nh&agrave;, &#273;&#7913;ng ch&#7855;n tr&#432;&#7899;c m&#7863;t Vi Ti&#7875;u B&#7843;o, ch&#297;a s&uacute;ng l&#7909;c v&agrave;o<br />
 qu&#7847;n h&agrave;o qu&aacute;t h&#7887;i:<br />
 - C&aacute;c v&#7883; c&oacute; ch&#7883;u nghe l&#7869; ph&#7843;i hay kh&ocirc;ng?<br />
 Huy&#7873;n Trinh l&#7841;i h&ocirc;:<br />
 - Ti&#7871;n! Anh em ti&#7871;n l&ecirc;n! Quy&#7871;t li&#7873;u m&#7841;ng v&#7899;i ch&uacute;ng!<br />
 Y c&#7847;m ki&#7871;m mu&#7889;n x&ocirc;ng v&agrave;o, nh&#432;ng Ti&#7873;n l&atilde;o b&#7843;n c&#7843;n l&#7841;i n&oacute;i:<br />
 - &#272;&#7841;o tr&#432;&#7903;ng! H&atilde;y khoan!<br />
 L&atilde;o nh&igrave;n Song Nhi h&#7887;i:<br />
 - Ng&#432;&#417;i c&oacute; chuy&#7879;n g&igrave; h&atilde;y n&oacute;i cho anh em nghe.<br />
 Song Nhi &#273;&aacute;p:<br />
 - Hay l&#7855;m!Th&#7883; li&#7873;n thu&#7853;t chuy&#7879;n t&#7915; l&uacute;c Vi Ti&#7875;u B&#7843;o v&igrave; vi&#7879;c c&#7913;u Tr&#7847;n C&#7853;n Nam m&agrave; ph&#7843;i<br />
 xu&#7845;t ngo&#7841;i &#273;&agrave;o vong. G&atilde; &#273;&atilde; b&#7883; Th&#7847;n Long gi&aacute;o b&#7855;t &#273;&#432;a &#273;&#7871;n Th&ocirc;ng C&#7853;t &#273;&#7843;o th&#7871;<br />
 n&agrave;o? Tr&#7847;n C&#7853;n Nam b&#7883; Tr&#7883;nh Kh&#7855;c S&#7843;ng v&agrave; Ph&ugrave;ng T&iacute;ch Ph&#7841;m h&#7841; s&aacute;t l&agrave;m sao? &Acirc;m<br />
 m&#432;u c&#7911;a Phong T&#7871; Trung b&#7841;i l&#7897; v&agrave; b&#7883; th&#7883; b&#7855;n ch&#7871;t trong tr&#432;&#7901;ng h&#7907;p n&agrave;o? Vua<br />
 Khang Hy ra l&#7879;nh cho Vi Ti&#7875;u B&#7843;o ph&#7843;i ti&ecirc;u di&#7879;t Thi&ecirc;n &#272;&#7883;a H&#7897;i v&agrave; g&atilde; &#273;&atilde; t&igrave;m c&aacute;ch<br />
 g&igrave; &#273;&#7875; kh&ocirc;ng tu&acirc;n l&#7879;nh. M&#7899;i &#273;&acirc;y Vi Ti&#7875;u B&#7843;o &#273;&atilde; thay ng&#432;&#7901;i h&agrave;nh h&igrave;nh ngo&agrave;i ph&aacute;p<br />
 tr&#432;&#7901;ng &#273;&#7875; c&#7913;u Mao Th&#7853;p B&aacute;t l&agrave;m sao? Nh&#7845;t nh&#7845;t th&#7883; k&#7875; r&otilde; t&#7915; &#273;&#7847;u &#273;&#7871;n cu&#7889;i.<br />
 Song Nhi kh&ocirc;ng ph&#7843;i l&agrave; k&#7867; l&#7907;i kh&#7849;u, &#259;n n&oacute;i ho&#7841;t b&aacute;t, nh&#432;ng qu&#7847;n h&ugrave;ng &#7903; v&#7899;i<br />
 th&#7883; l&acirc;u ng&agrave;y &#273;&atilde; bi&#7871;t th&#7883; v&#7889;n t&iacute;nh th&agrave;nh th&#7921;c, kh&ocirc;ng quen gi&#7843; d&#7889;i, l&#7841;i th&#7845;y th&#7883; k&#7875;<br />
 chuy&#7879;n m&#7897;t c&aacute;ch t&#7921; nhi&ecirc;n, kh&ocirc;ng ng&#7847;n ng&#7841;i, kh&ocirc;ng &#7845;p &uacute;ng, t&#7887; ra &#273;&#7873;u l&agrave; s&#7921; th&#7921;c,<br />
 quy&#7871;t ch&#7859;ng th&#7875; b&#7883;a &#273;&#7863;t trong kho&#7843;nh kh&#7855;c.<br />
 Qu&#7847;n h&ugrave;ng l&#7841;i ngh&#297; t&#7899;i h&agrave;nh &#273;&#7897;ng c&#7911;a Phong T&#7871; Trung, qu&#7843; nhi&ecirc;n &#273;&#7873;u ph&ugrave;<br />
 h&#7907;p, n&ecirc;n kh&ocirc;ng nghi ng&#7901; n&#7919;a.<br />
 Huy&#7873;n Trinh h&#7887;i:<br />
 - Th&#7871; m&agrave; sao trong th&aacute;nh... con m&#7865; n&oacute;..., th&aacute;nh ch&#7881; c&#7911;a Ho&agrave;ng &#273;&#7871; Th&aacute;t &#272;&aacute;t l&#7841;i<br />
 n&oacute;i l&agrave; Vi h&#432;&#417;ng ch&#7911; &#273;&atilde; gia h&#7841;i T&#7893;ng &#273;&agrave; ch&uacute;a?<br />
 Y &#273;&#7893;i gi&#7885;ng h&ocirc; Vi Ti&#7875;u B&#7843;o l&agrave; Vi h&#432;&#417;ng ch&#7911; &#273;&#7911; t&#7887; trong l&ograve;ng y &#273;&atilde; tin &#273;&#7871;n<br />
 ch&iacute;n ph&#7847;n.<br />
 Song Nhi l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - C&aacute;i &#273;&oacute; th&igrave; t&#7841;i h&#7841; kh&ocirc;ng hi&#7875;u &#273;&#432;&#7907;c.<br />
 Ti&#7873;n l&atilde;o b&#7843;n n&oacute;i ngay:<br />
 - &#272;&acirc;y l&agrave; &acirc;m m&#432;u c&#7911;a Ho&agrave;ng &#273;&#7871; Th&aacute;t &#272;&aacute;t mu&#7889;n cho Vi h&#432;&#417;ng ch&#7911; ch&#7863;t &#273;&#7913;t li&ecirc;n<br />
 l&#7841;c v&#7899;i b&#7843;n h&#7897;i v&agrave; t&#7915; nay ph&#7843;i nh&#7845;t t&acirc;m l&agrave;m quan l&#7899;n v&#7899;i ng&#432;&#7901;i M&atilde;n Ch&acirc;u.<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n xen v&agrave;o:<br />
 - Ti&#7873;n huynh n&oacute;i r&#7845;t c&oacute; l&yacute;.<br />
 R&#7891;i l&atilde;o tra &#273;ao v&agrave;o v&#7887;, co g&#7889;i qu&#7923; xu&#7889;ng tr&#432;&#7899;c m&#7863;t Vi Ti&#7875;u B&#7843;o xin l&#7895;i:<br />
 - B&#7885;n thu&#7897;c h&#7841; m&#7897;t phen n&oacute;ng n&#7843;y h&#7891; &#273;&#7891;, h&agrave;nh &#273;&#7897;ng l&#7895; m&atilde;ng th&agrave;nh ra cam<br />
 b&#7873; &#273;&#7855;c t&#7897;i v&#7899;i Vi h&#432;&#417;ng ch&#7911;, th&#7921;c &#273;&aacute;ng mu&ocirc;n th&aacute;c. B&acirc;y gi&#7901; cam b&#7873; l&atilde;nh ph&#7841;t.Ti&#7871;p theo qu&#7847;n h&ugrave;ng &#273;&#7873;u qu&#7923; c&#7843; xu&#7889;ng.<br />
 Huy&#7873;n Trinh t&#7921; t&aacute;t v&agrave;o m&#7863;t m&#7845;y c&aacute;i, c&#7845;t ti&#7871;ng th&oacute;a m&#7841;:<br />
 - Th&#7853;t l&agrave; ngu xu&#7849;n! Th&#7853;t l&agrave; &#273;&aacute;ng ch&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o c&ugrave;ng Song Nhi v&#7897;i qu&#7923; xu&#7889;ng &#273;&aacute;p l&#7877;.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a h&#7871;t kinh h&atilde;i li&#7873;n c&#432;&#7901;i n&oacute;i:<br />
 - Xin c&aacute;c v&#7883; ca ca d&#7853;y &#273;i. Kh&ocirc;ng bi&#7871;t l&agrave; kh&ocirc;ng c&oacute; l&#7895;i. S&#7921; hi&#7875;u l&#7847;m trong l&uacute;c<br />
 nh&#7845;t th&#7901;i ph&#7887;ng c&oacute; chi &#273;&aacute;ng k&#7875;!<br />
 Qu&#7847;n h&ugrave;ng &#273;&#7913;ng d&#7853;y l&#7841;i n&oacute;i m&#7845;y c&acirc;u xin l&#7895;i l&#7847;n n&#7919;a.<br />
 L&uacute;c n&agrave;y Vi Ti&#7875;u B&#7843;o nh&#417;n nh&#417;n &#273;&#7855;c &yacute;, khoa ch&acirc;n m&uacute;a tay thu&#7853;t l&#7841;i nh&#7919;ng<br />
 chuy&#7879;n &#273;&atilde; qua.<br />
 D&#297; nhi&ecirc;n c&acirc;u chuy&#7879;n c&#7911;a g&atilde; k&#7875; linh &#273;&#7897;ng h&#417;n Song Nhi, vi&#7879;c g&igrave; c&#361;ng tr&#7843;i qua<br />
 nh&#7919;ng c&#417;n nguy hi&#7875;m ch&#7871;t ng&#432;&#7901;i. Tuy nhi&ecirc;n qu&#7847;n h&ugrave;ng nghe th&igrave; nghe &#273;&#7845;y nh&#432;ng<br />
 kh&ocirc;ng tin g&atilde; b&#7857;ng Song Nhi.<br />
 Sau khi m&#7885;i chi ti&#7871;t &#273;&#7873;u hi&#7875;u r&otilde;, qu&#7847;n h&ugrave;ng gh&eacute; tai th&igrave; th&#7847;m th&#432;&#417;ng ngh&#7883; m&#7897;t<br />
 h&#7891;i.<br />
 Ph&agrave;n C&#432;&#417;ng l&#7841;i l&ecirc;n ti&#7871;ng:<br />
 - Vi h&#432;&#417;ng ch&#7911;! T&#7893;ng &#273;&agrave; ch&uacute;a b&#7845;t h&#7841;nh b&#7883; gian nh&acirc;n s&aacute;t h&#7841;i, Thi&ecirc;n &#272;&#7883;a H&#7897;i l&acirc;m<br />
 v&agrave;o t&igrave;nh tr&#7841;ng qu&acirc;n v&ocirc; t&#432;&#7899;ng h&#7893; v&ocirc; &#273;&#7847;u. Anh em Thanh M&#7897;c &#272;&#432;&#7901;ng &#273;&#7873;u mu&#7889;n suy<br />
 c&#7917; Vi h&#432;&#417;ng ch&#7911; l&ecirc;n l&agrave;m T&#7893;ng &#273;&agrave; ch&uacute;a Thi&ecirc;n &#272;&#7883;a H&#7897;i, ch&#7881; e anh em b&#7843;y &#272;&#432;&#7901;ng kia<br />
 kh&ocirc;ng ph&#7909;c, ho&#7863;c sinh l&ograve;ng nghi k&#7925;. V&#7853;y anh em xin Vi h&#432;&#417;ng ch&#7911; &#273;i l&#7853;p m&#7897;t c&ocirc;ng<br />
 tr&#7841;ng l&#7899;n lao.<br />
 Vi Ti&#7875;u B&#7843;o xua tay lia l&#7883;a &#273;&aacute;p:<br />
 - Xin ca ca g&aacute;c vi&#7879;c &#273;&oacute; l&#7841;i. C&aacute;i g&igrave; ch&#7913; T&#7893;ng &#273;&agrave; ch&uacute;a th&igrave; ti&#7875;u &#273;&#7879; kh&ocirc;ng l&agrave;m<br />
 n&#7893;i r&#7891;i.<br />
 Nh&#432;ng g&atilde; &#273;&#7897;ng t&iacute;nh hi&#7871;u k&#7923; h&#7887;i l&#7841;i:<br />
 - C&oacute; &#273;i&#7873;u ti&#7875;u &#273;&#7879; ch&#432;a hi&#7875;u c&ocirc;ng tr&#7841;ng l&#7899;n lao m&agrave; Ph&agrave;n &#273;&#7841;i ca n&oacute;i l&agrave; c&ocirc;ng<br />
 tr&#7841;ng g&igrave;?<br />
 Ph&agrave;n C&#432;&#417;ng &#273;&aacute;p:- M&#7889;i lo&#7841;n tam phi&ecirc;n &#273;&atilde; b&igrave;nh &#273;&#7883;nh, &#272;&agrave;i Loan l&#7841;i b&#7883; b&#7885;n Th&aacute;t &#272;&aacute;t chi&#7871;m &#273;&oacute;ng,<br />
 ng&#432;&#7901;i La S&aacute;t &#7903; ph&#432;&#417;ng B&#7855;c b&#7883; Vi h&#432;&#417;ng ch&#7911; &#273;&aacute;nh &#273;u&#7893;i. C&ocirc;ng cu&#7897;c ph&#7843;n Thanh<br />
 ph&#7909;c Minh c&#7911;a ch&uacute;ng ta c&agrave;ng ng&agrave;y c&agrave;ng kh&oacute; kh&#259;n.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

