<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 228</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>CU&#7897;C &#272;&Ocirc;NG TI&#7871;N C&#7911;A QU&Acirc;N LA S&aacute;T</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - C&ograve;n m&#7897;t vi&#7879;c l&#7899;n, t&#432;&#7899;ng qu&acirc;n &#273;&atilde; chu&#7849;n b&#7883; ch&#432;a?<br />
 Thi Lang h&#7887;i l&#7841;i:<br />
 - Ty ch&#7913;c kh&ocirc;ng hi&#7875;u c&ograve;n &#273;&#7841;i s&#7921; g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - Chuy&#7871;n n&agrave;y t&#432;&#7899;ng qu&acirc;n b&igrave;nh tr&#7883; &#272;&agrave;i Loan, c&ocirc;ng lao kh&ocirc;ng ph&#7843;i l&agrave; nh&#7887;.<br />
 T&#432;&#7899;ng qu&acirc;n ph&#7843;i &#273;&#432;a &iacute;t nhi&#7873;u l&#7877; v&#7853;t cho m&#7895;i v&#7883; &#273;&#7841;i th&#7847;n &#7903; trong tri&#7873;u.<br />
 Thi Lang ng&#417; ng&aacute;c h&#7887;i:<br />
 - &#272;&acirc;y l&agrave; nh&#7901; uy l&#7921;c c&#7911;a thi&ecirc;n t&#7917;, c&ocirc;ng lao c&#7911;a t&#432;&#7899;ng s&#297; m&agrave; b&igrave;nh &#273;&#432;&#7907;c &#272;&agrave;i<br />
 Loan. C&aacute;c &#273;&#7841;i th&#7847;n trong tri&#7873;u c&oacute; gi&uacute;p s&#7913;c g&igrave; &#273;&acirc;u?<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - L&atilde;o Thi &#417;i! L&atilde;o Thi &#273;&#7855;c &yacute; l&#7841;i &#273;&acirc;m ra ch&#7913;ng n&agrave;o t&#7853;t &#7845;y. L&atilde;o Thi b&igrave;nh tr&#7883; &#272;&agrave;i<br />
 Loan ng&#432;&#7901;i ta &#273;&#7873;u t&#432;&#7903;ng l&atilde;o l&agrave; c&acirc;y ti&#7873;n n&uacute;i b&#7841;c. L&atilde;o Thi ph&aacute;t t&agrave;i m&#7897;t m&igrave;nh nu&#7889;t<br />
 h&#7871;t. C&aacute;c quan trong tri&#7873;u ch&#7859;ng ai l&agrave; kh&ocirc;ng &#273;&#7887; m&#7855;t.<br />
 Thi Lang v&#7897;i n&oacute;i:<br />
 - &#272;&#7841;i nh&acirc;n minh x&eacute;t cho. Thi Lang n&agrave;y m&agrave; l&#7845;y m&#7897;t l&#7841;ng b&#7841;c n&agrave;o c&#7911;a &#272;&agrave;i Loan<br />
 th&igrave; chuy&#7871;n n&agrave;y l&ecirc;n B&#7855;c Kinh cam ch&#7883;u &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng x&#7917; t&#7897;i l&#259;ng tr&igrave;, ng&agrave;n &#273;ao<br />
 phanh th&acirc;y.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - B&#7843;n t&#432;&#7899;c bi&#7871;t r&#7891;i. t&#432;&#7899;ng qu&acirc;n t&#7921; m&igrave;nh mu&#7889;n l&agrave;m m&#7897;t v&#7883; quan thanh li&ecirc;m th&igrave;<br />
 &#273;&#432;&#7907;c, nh&#432;ng kh&ocirc;ng th&#7875; b&#7855;t m&#7885;i ng&#432;&#7901;i theo m&igrave;nh l&agrave;m thanh quan. T&#432;&#7899;ng qu&acirc;n c&agrave;ng<br />
 thanh li&ecirc;m, ng&#432;&#7901;i ta c&agrave;ng d&#7877; gi&egrave;m pha t&#432;&#7899;ng qu&acirc;n. H&#7885; b&#7843;o t&#432;&#7899;ng qu&acirc;n &#7903; &#272;&agrave;i Loan<br />
 mua chu&#7897;c l&ograve;ng ng&#432;&#7901;i, m&#432;u &#273;&#7891; b&#7845;t ch&iacute;nh. Chuy&#7871;n n&agrave;y t&#432;&#7899;ng &#272;&agrave;i Loan l&ecirc;n B&#7855;c Kinh<br />
 v&#7899;i hai b&agrave;n tay tr&#7855;ng, ch&#7859;ng &#273;em theo l&#7877; v&#7853;t m&agrave; to&agrave;n &#273;&#432;&#7907;c &#432;?<br />
 Thi Lang &#273;&aacute;p:<br />
 - Th&#7893; s&#7843;n &#7903; &#272;&agrave;i Loan c&oacute; nh&#7919;ng th&#7913; g&#7895; kh&#7855;c, gi&#7887; tre, chi&#7871;u c&#7887;, n&iacute;p da, &#273;&agrave;nh<br />
 &#273;em &#273;i m&#7895;i th&#7913; m&#7897;t &iacute;t.<br />
 Vi Ti&#7875;u B&#7843;o n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i h&ocirc; h&#7889;. G&atilde; c&#432;&#7901;i l&#259;n c&#432;&#7901;i l&#7897;n khi&#7871;n cho Thi Lang<br />
 th&#7865;n &#273;&#7887; m&#7863;t l&ecirc;n. Nh&#432;ng r&#7891;i h&#7855;n t&#7881;nh ng&#7897; ngay, nh&igrave;n Vi Ti&#7875;u B&#7843;o x&aacute; d&agrave;i n&oacute;i:<br />
 - &#272;a t&#7841; &#273;&#7841;i nh&acirc;n c&oacute; l&ograve;ng ch&#7881; &#273;i&#7875;m. Chuy&#7871;n n&agrave;y ty ch&#7913;c xu&yacute;t n&#7919;a l&#7841;i g&acirc;y n&ecirc;n<br />
 v&#7841; l&#7899;n.<br />
 Vi Ti&#7875;u B&#7843;o tri&#7879;u t&#7853;p v&#259;n v&otilde; quan vi&ecirc;n l&#7841;i, n&oacute;i:<br />
 - N&agrave;y Thi t&#432;&#7899;ng qu&acirc;n l&ecirc;n B&#7855;c Kinh &#273;&#7875; th&#7881;nh m&#7841;ng cho tr&#259;m h&#7885;. N&#7871;u kh&ocirc;ng<br />
 th&agrave;nh c&ocirc;ng th&igrave; to&agrave;n &#273;&#7843;o ph&#7843;i nh&agrave; tan c&#7917;a n&aacute;t. Kho&#7843;n th&#7881;nh m&#7841;ng ph&iacute; n&agrave;y ch&#7859;ng l&#7869;<br />
 &#273;&#7875; m&#7897;t m&igrave;nh Thi t&#432;&#7899;ng qu&acirc;n ph&#7843;i b&#7887; ra? C&aacute;c v&#7883; l&atilde;o huynh! C&aacute;c v&#7883; mau mau thu<br />
 x&#7871;p &#273;&#7905; &#273;&#7847;n cho t&#432;&#7899;ng qu&acirc;n m&#7899;i &#273;&#432;&#7907;c.<br />
 Thi Lang tr&#7883; qu&acirc;n r&#7845;t nghi&ecirc;m ch&#7881;nh, l&agrave;m quan r&#7845;t thanh li&ecirc;m. H&#7855;n &#273;&#7871;n &#272;&agrave;i Loan<br />
 ch&#432;a t&#7915;ng l&#7845;y ti&#7873;n b&#7841;c v&agrave;ng l&#7909;a c&#7911;a d&acirc;n gian m&#7897;t ch&uacute;t n&agrave;o. Nay Vi Ti&#7875;u B&#7843;o ti&#7871;p<br />
 tay, l&#7879;nh &#273;&#7847;u ti&#7879;n c&#7911;a g&atilde; l&agrave; &#273;&#432;a ra kho&#7843;n th&#7881;nh m&#7841;ng ph&iacute;. May m&agrave; tr&#259;m h&#7885; &#7903; &#272;&agrave;i<br />
 Loan l&agrave;m &#259;n c&#7847;n ki&#7879;m, nh&agrave; n&agrave;o c&#361;ng ph&uacute; t&uacute;c. H&#7885; l&#7841;i phong phanh c&oacute; ch&#7881; d&#7909; ban ra<br />
 cho qu&acirc;n d&acirc;n ph&#7843;i thi&ecirc;n c&#432;, ai n&#7845;y &#273;&#7873;u h&#7891;i h&#7897;p lo s&#7907;. B&acirc;y gi&#7901; nghe n&oacute;i Thi Lang<br />
 mu&#7889;n ti&#7871;n kinh th&#7881;nh m&#7841;ng cho tr&#259;m h&#7885; kh&#7887;i ph&#7843;i thi&ecirc;n c&#432;, n&ecirc;n kho&#7843;n th&#7881;nh m&#7841;ng<br />
 ph&iacute; ai c&#361;ng vui l&ograve;ng gom g&oacute;p. M&#7899;i n&#7917;a ng&agrave;y &#273;&atilde; thu &#273;&#432;&#7907;c tr&ecirc;n ba ch&#7909;c v&#7841;n l&#7841;ng.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7841; l&#7879;nh m&#432;&#7907;n &#7903; c&ocirc;ng kh&#7889; ngo&agrave;i s&aacute;u ch&#7909;c v&#7841;n l&#7841;ng n&#7919;a l&agrave; m&#7897;t<br />
 tr&#259;m v&#7841;n l&#7841;ng. G&atilde; c&ograve;n ch&#7881; &#273;i&#7875;m cho Thi Lang c&#7917;a n&agrave;o c&#7847;n &#273;&#432;a nhi&#7873;u ti&#7873;n v&agrave; ch&#7895;<br />
 n&agrave;o ch&#7881; ph&#7843;i &#273;&#432;a &iacute;t.<br />
 Thi Lang c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng! H&#7855;n l&#7853;t &#273;&#7853;t thu x&#7871;p cho t&#7899;i canh m&#7897;t m&#7899;i khai<br />
 thuy&#7873;n &#273;&#432;&#7907;c.<br />
 H&ocirc;m sau Vi Ti&#7875;u B&#7843;o ra c&ocirc;ng &#273;&#432;&#7901;ng, nh&igrave;n c&aacute;c quan n&oacute;i:<br />
 - V&#7873; v&#7909; Thi t&#432;&#7899;ng qu&acirc;n &#273;&ecirc;m qua kh&#7903;i h&agrave;nh ti&#7871;n binh, kho&#7843;n th&#7881;nh m&#7841;ng ph&iacute;<br />
 t&iacute;nh lui t&iacute;nh t&#7899;i c&ograve;n thi&#7871;u h&#417;n tr&#259;m v&#7841;n l&#7841;ng. B&#7843;n t&#432;&#7899;c v&igrave; b&#7843;o v&#7879; tr&#259;m h&#7885; m&agrave; ph&#7843;i<br />
 &#273;em h&#7871;t bao nhi&ecirc;u ti&#7873;n gom g&oacute;p b&#7845;y l&acirc;u, l&#7845;y c&#7843; ch&acirc;u b&aacute;u c&ugrave;ng &#273;&#7891; trang s&#7913;c c&#7911;a<br />
 b&#7843;y v&#7883; phu nh&acirc;n m&#7899;i &#273;&#7911; s&#7889; &#273;&#7875; giao cho Thi t&#432;&#7899;ng qu&acirc;n &#273;em &#273;i s&#7917; d&#7909;ng. H&#7905;i &#417;i!<br />
 L&agrave;m quan &#7903; &#272;&agrave;i Loan th&#7853;t kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng. Huynh &#273;&#7879; b&#7845;t qu&aacute; t&#7841;m th&#7901;ix&#7917; l&yacute; m&agrave; ng&agrave;y &#273;&#7847;u ti&ecirc;n &#273;&atilde; m&#7845;t kh&ocirc;ng m&#7897;t tr&#259;m v&#7841;n l&#7841;ng. Th&#7871; l&agrave; n&#432;&#7899;c l&atilde; ra s&ocirc;ng,<br />
 trong nh&agrave; s&#7841;ch s&agrave;nh sanh.<br />
 Vi&ecirc;n tri ph&#7911; &#7903; &#272;&agrave;i Loan khom l&#432;ng &#273;&aacute;p:<br />
 - Kh&#7843;i b&#7849;m &#273;&#7841;i nh&acirc;n! &#272;&acirc;y l&agrave; &#273;&#7841;i nh&acirc;n v&igrave; th&#432;&#417;ng y&ecirc;u tr&#259;m h&#7885; m&agrave; h&#7871;t l&ograve;ng. &#272;&#7841;i<br />
 nh&acirc;n l&agrave;m cha m&#7865; d&acirc;n ch&#7859;ng kh&aacute;c g&igrave; Ph&#7853;t s&#7889;ng c&#7911;a b&aacute;ch t&iacute;nh. Ngo&agrave;i tr&#7915; s&#7889; ti&#7873;n h&#417;n<br />
 s&aacute;u ch&#7909;c v&#7841;n l&#7841;ng m&#432;&#7907;n &#7903; c&ocirc;ng kh&#7889;, m&#7897;t tr&#259;m v&#7841;n l&#7841;ng c&#7911;a &#273;&#7841;i nh&acirc;n d&#297; nhi&ecirc;n &#273;&#7873;u<br />
 do tr&#259;m h&#7885; gom g&oacute;p &#273;&#7875; k&iacute;nh ho&agrave;n.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - C&aacute;c v&#7883; m&#7895;i ng&#432;&#7901;i &#273;&#7873;u ph&#7843;i g&oacute;p ti&#7873;n l&agrave; l&#7841;i hai b&agrave;n tay tr&#7855;ng. C&aacute;i &#273;&oacute; huynh<br />
 &#273;&#7879; bi&#7871;t l&#7855;m. B&acirc;y gi&#7901; c&aacute;c v&#7883; quan to ph&#7843;i g&oacute;p &#273;&#7871;n h&agrave;ng v&#7841;n l&#7841;ng, quan nh&#7887; c&#361;ng<br />
 m&#7845;y ng&agrave;n hay m&#7845;y tr&#259;m kh&ocirc;ng nh&#7845;t &#273;&#7883;nh. C&aacute;c v&#7883; &#273;&#7891;ng t&acirc;m hi&#7879;p l&#7921;c c&#361;ng ch&#7881; v&igrave; tr&#259;m<br />
 h&#7885; m&agrave; th&ocirc;i. V&#7873; kho&#7843;n n&agrave;y d&#297; nhi&ecirc;n nh&acirc;n d&acirc;n &#273;&#7883;a ph&#432;&#417;ng s&#7869; tr&#7843; l&#7841;i. C&oacute; &#273;i&#7873;u ch&uacute;ng<br />
 ta &#273;&atilde; l&agrave; quan ph&#7909; m&#7851;u th&igrave; ch&#7859;ng th&#7875; t&iacute;nh l&#7901;i v&#7899;i tr&#259;m h&#7885;. Ch&#7895; &#273;&oacute; &#273;&agrave;nh ch&#7883;u thi&#7879;t<br />
 v&#7853;y.<br />
 C&aacute;c quan nghe n&oacute;i c&#7843; m&#7915;ng, &#273;&#7873;u ng&#7887; l&#7901;i t&#7841; &#417;n. H&#7885; nh&#7853;n th&#7845;y Vi &#273;&#7841;i nh&acirc;n r&#7845;t<br />
 th&#7875; t&igrave;nh cho ng&#432;&#7901;i d&#432;&#7899;i. Ph&aacute;t t&agrave;i &#273;&#7873;u &#273;&#432;&#7907;c h&#432;&#7903;ng chung. &#272;&uacute;ng l&agrave; m&#7897;t v&#7883; th&#432;&#7907;ng<br />
 c&#7845;p tuy&#7879;t h&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o l&agrave;m quan ng&agrave;y &#273;&#7847;u ti&ecirc;n &#273;&atilde; kho&eacute;t &#273;&#432;&#7907;c m&#7897;t tr&#259;m v&#7841;n l&#7841;ng b&#7841;c. T&#7915;<br />
 &#273;&oacute; tr&#7903; &#273;i t&agrave;i nguy&ecirc;n ti&#7871;p t&#7909;c cu&#7891;n cu&#7897;n &#273;&#432;a v&agrave;o. Ngh&#7873; xoay ti&#7873;n c&#7911;a g&atilde; r&#7845;t kh&ocirc;n<br />
 ngoan, b&#7845;t t&#7845;t ph&#7843;i thu&#7853;t k&#7929;.<br />
 Sau m&#7845;y b&#7919;a, Vi Ti&#7875;u B&#7843;o l&#7841;i sai chu&#7849;n b&#7883; l&#7877; v&#7853;t &#273;&#7871;n nh&agrave; t&#7915; &#273;&#432;&#7901;ng t&#7871; &#273;i&#7879;n<br />
 Tr&#7883;nh Th&agrave;nh C&ocirc;ng &#273;&#7875; coi h&igrave;nh d&#7841;ng c&#7911;a m&#7897;t v&#7883; Qu&#7889;c t&iacute;nh gia l&#7915;ng danh thi&ecirc;n h&#7841;<br />
 xem th&#7871; n&agrave;o?<br />
 Vi Ti&#7875;u B&#7843;o v&agrave;o nh&agrave; t&#7915; &#273;&#432;&#7901;ng, ng&#7849;ng &#273;&#7847;u nh&igrave;n l&ecirc;n th&#7845;y t&#432;&#7907;ng Tr&#7883;nh Th&agrave;nh<br />
 C&ocirc;ng ng&#7891;i nghi&ecirc;m trang tr&ecirc;n gh&#7871;. Khu&ocirc;n m&#7863;t tr&ograve;n tr&#297;nh, m&ocirc;i tr&ecirc;n m&ocirc;i d&#432;&#7899;i v&agrave; n&#417;i<br />
 c&#7857;m m&#7885;c r&acirc;u &#273;en tua t&#7911;a.<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n t&#432;&#7907;ng Tr&#7883;nh Th&agrave;nh C&ocirc;ng th&#7845;y tai to nh&#432;ng m&#7855;t nh&#7887;, c&#7863;p l&ocirc;ng<br />
 m&agrave;y cong cong. T&#432;&#7899;ng m&#7841;o &#273;&#7847;y v&#7867; hi&#7873;n h&ograve;a, tuy&#7879;t kh&ocirc;ng ra chi&#7873;u h&#7843;o m&#7841;i anh<br />
 h&ugrave;ng. Trong l&ograve;ng kh&ocirc;ng kh&#7887;i th&#7845;t v&#7885;ng, g&atilde; li&#7873;n quay l&#7841;i h&#7887;i:<br />
 - T&#432;&#7899;ng m&#7841;o Qu&#7889;c t&iacute;nh gia c&oacute; gi&#7889;ng h&#7879;t th&#7871; n&agrave;y kh&ocirc;ng?L&acirc;m H&#432;ng Ch&acirc;u &#273;&aacute;p:<br />
 - Pho t&#432;&#7907;ng n&agrave;y t&#7841;c theo ch&acirc;n t&#432;&#7899;ng c&#7911;a Qu&#7889;c t&iacute;nh gia d&#297; nhi&ecirc;n gi&#7889;ng h&#7879;t.<br />
 Qu&#7889;c t&iacute;nh gia nguy&ecirc;n l&agrave; ng&#432;&#7901;i &#273;&#7885;c s&aacute;ch xu&#7845;t th&acirc;n. Ng&agrave;i n&#7893;i ti&#7871;ng &#273;&#7841;i anh h&ugrave;ng &#273;&#7841;i<br />
 h&agrave;o ki&#7879;t, song t&#432;&#7899;ng m&#7841;o r&#7845;t nho nh&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - T&eacute; ra l&agrave; th&#7871;!<br />
 G&atilde; l&#7841;i ng&oacute; th&#7845;y hai b&ecirc;n &#273;&#7863;t hai pho t&#432;&#7907;ng nh&#7887;. Pho b&ecirc;n tr&aacute;i l&agrave; ph&#7909; n&#7919;, pho<br />
 b&ecirc;n ph&#7843;i l&agrave; nam nh&acirc;n. G&atilde; h&#7887;i:<br />
 - Hai pho t&#432;&#7907;ng kia l&agrave; ai?<br />
 L&acirc;m H&#432;ng Ch&acirc;u &#273;&aacute;p:<br />
 - Pho n&#7919; t&#432;&#7907;ng l&agrave; &#272;&#7893;ng th&aacute;i phi, c&ograve;n nam t&#432;&#7907;ng l&agrave; T&#7921; v&#432;&#417;ng gia.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - T&#7921; v&#432;&#417;ng gia l&agrave; ai?<br />
 L&acirc;m H&#432;ng Ch&acirc;u &#273;&aacute;p:<br />
 - L&agrave; &#272;&#7841;i c&ocirc;ng t&#7917; c&#7911;a Qu&#7889;c t&iacute;nh gia, l&ecirc;n ti&#7871;p nhi&#7879;m l&agrave;m V&#432;&#417;ng gia.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - &agrave;!Th&#7871; ra l&agrave; Tr&#7883;nh Kinh. T&#432;&#7899;ng m&#7841;o T&#7921; v&#432;&#417;ng gia c&#361;ng hao hao gi&#7889;ng t&ecirc;n ti&#7875;u<br />
 t&#7917; Tr&#7883;nh Kh&#7855;c S&#7843;ng.<br />
 G&atilde; l&#7841;i h&#7887;i:<br />
 - C&ograve;n t&#432;&#7907;ng gia s&#432; l&agrave; Tr&#7847;n qu&acirc;n s&#432; &#273;&#7863;t &#7903; &#273;&acirc;u?<br />
 L&acirc;m H&#432;ng Ch&acirc;u &#273;&aacute;p:<br />
 - Tr&#7847;n qu&acirc;n s&#432; kh&ocirc;ng c&oacute; t&#432;&#7907;ng.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - M&#7909; &#272;&#7893;ng th&aacute;i phi t&#7891;i b&#7841;i qu&aacute; ch&#7915;ng! Mau mau h&#7841; t&#432;&#7907;ng m&#7909; xu&#7889;ng v&agrave; k&ecirc;u th&#7907;<br />
 t&#7841;c ngay pho t&#432;&#7907;ng Tr&#7847;n qu&acirc;n s&#432; &#273;&#7863;t v&agrave;o &#273;&oacute; &#273;&#7875; b&#7847;u b&#7841;n v&#7899;i Qu&#7889;c t&iacute;nh gia.L&acirc;m H&#432;ng Ch&acirc;u c&#7843; m&#7915;ng, l&#7853;p t&#7913;c chu&#7891;n v&agrave;o kh&aacute;m th&#7901;, h&#7841; t&#432;&#7907;ng &#272;&#7893;ng th&aacute;i phi<br />
 xu&#7889;ng.<br />
 Vi Ti&#7875;u B&#7843;o qu&#7923; l&#7841;y tr&#432;&#7899;c m&#7863;t t&#432;&#7907;ng Tr&#7883;nh Th&aacute;i C&ocirc;ng. G&atilde; d&#7853;p &#273;&#7847;u m&#7845;y c&aacute;i<br />
 r&#7891;i kh&#7845;n.<br />
 Kh&#7843;i b&#7849;m Qu&#7889;c t&iacute;nh gia! Ng&agrave;i l&agrave; b&#7853;c anh h&ugrave;ng h&agrave;o ki&#7879;t. V&atilde;n b&#7889;i kh&#7845;u &#273;&#7847;u l&agrave;m<br />
 l&#7877; ch&#7855;c Ng&agrave;i c&#361;ng vui l&ograve;ng. M&#7909; ki&#7873;n b&agrave; n&agrave;y l&agrave;m h&#432; &#273;&#7841;i s&#7921; c&#7911;a Ng&agrave;i m&agrave; h&agrave;ng ng&agrave;y<br />
 b&#7847;u b&#7841;n v&#7899;i Ng&agrave;i, nh&#7845;t &#273;&#7883;nh l&agrave;m cho Ng&agrave;i ph&#7843;i b&#7921;c m&igrave;nh. V&atilde;n b&#7889;i gi&uacute;p Ng&agrave;i &#273;u&#7893;i m&#7909;<br />
 &#273;i cho v&agrave; &#273;&#7863;t t&#432;&#7907;ng c&#7911;a gia s&#432; t&#7913;c Tr&#7847;n qu&acirc;n s&#432; th&#7871; v&agrave;o &#273;&#7875; b&#7891;i ti&#7871;p ng&agrave;i.<br />
 G&atilde; ngh&#297; t&#7899;i s&#432; ph&#7909; b&#7883; th&#7843;m t&#7917;, b&#7845;t gi&aacute;c d&ograve;ng ch&acirc;u l&atilde; ch&atilde; kh&ocirc;n c&#7847;m.<br />
 Tr&#259;m h&#7885; &#7903; &#272;&agrave;i Loan &#273;&#7873;u c&#259;m h&#7853;n &#272;&#7893;ng phi th&#7845;u x&#432;&#417;ng. C&ograve;n Tr&#7847;n Vinh Hoa<br />
 l&#7841;i ch&#259;m vi&#7879;c kh&#7849;n &#273;i&#7873;n, m&#7903; mang vi&#7879;c h&#7885;c, ch&#7845;n h&#432;ng &#273;i&#7873;u l&#7907;i, tr&#7915; b&#7887; &#273;i&#7873;u h&#7841;i,<br />
 th&#432;&#417;ng y&ecirc;u tr&#259;m h&#7885;. Nh&acirc;n d&acirc;n &#273;&#7873;u x&#432;ng h&ocirc; &ocirc;ng l&agrave; Gia C&aacute;t L&#432;&#7907;ng &#7903; &#272;&agrave;i Loan.<br />
 Nh&#432;ng g&#7863;p l&uacute;c Tr&#7883;nh Kh&#7855;c S&#7843;ng c&#7847;m quy&#7873;n, kh&ocirc;ng ai d&aacute;m n&oacute;i &#273;&#7871;n nh&#7919;ng &#273;i&#7873;u t&#7879;<br />
 h&#7841;i c&#7911;a &#272;&#7893;ng th&aacute;i phi m&agrave; c&#361;ng kh&ocirc;ng d&aacute;m ca t&#7909;ng Tr&#7847;n Vinh Hoa c&acirc;u n&agrave;o. B&acirc;y gi&#7901;<br />
 Vi Ti&#7875;u B&#7843;o h&#7841; l&#7879;nh d&#7865;p b&#7887; t&#432;&#7907;ng &#272;&#7893;ng th&aacute;i phi khi&#7871;n cho m&#7885;i ng&#432;&#7901;i khoan kho&aacute;i<br />
 v&ocirc; c&ugrave;ng! L&#7841;i th&#7845;y Vi Ti&#7875;u B&#7843;o s&#7909;p l&#7841;y tr&#432;&#7899;c t&#432;&#7907;ng Qu&#7889;c t&iacute;nh gia, n&#432;&#7899;c m&#7855;t &#273;&#7847;m<br />
 &#273;&igrave;a, tr&#259;m h&#7885; &#273;&#7873;u c&#7843;m k&iacute;ch.<br />
 Tuy Vi &#273;&#7841;i nh&acirc;n &#273;&ograve;i ti&#7873;n kh&aacute; n&#7863;ng, nh&#432;ng m&#7897;t l&agrave; y l&agrave;m &#273;&#7879; t&#7917; c&#7911;a Tr&#7847;n qu&acirc;n s&#432;<br />
 n&ecirc;n nh&acirc;n d&acirc;n &#272;&agrave;i Loan &#273;em l&ograve;ng k&iacute;nh &aacute;i. Hai l&agrave; Thi Lang d&#7851;n qu&acirc;n Thanh &#273;&#7871;n l&#7845;y<br />
 &#272;&agrave;i Loan tr&#7915; di&#7879;t m&#7843;nh giang s&#417;n c&#7911;a nh&agrave; &#272;&#7841;i Minh &#7903; ngo&agrave;i bi&#7875;n. V&igrave; th&#7871; m&agrave; ch&#7859;ng<br />
 ai &#432;a, m&#7863;c d&ugrave; h&#7855;n l&agrave; v&#7883; quan thanh li&ecirc;m.<br />
 Tr&#259;m h&#7885; c&ograve;n nh&#7853;n th&#7845;y &#7903; v&#7883; thi&#7871;u ni&ecirc;n Vi &#273;&#7841;i nh&acirc;n n&agrave;y t&iacute;nh n&#7871;t h&ograve;a &aacute;i d&#7877; b&#7873;<br />
 th&acirc;n c&#7853;n v&agrave; &#273;&#7873;u mong y tr&#7845;n th&#7911; &#272;&agrave;i Loan, hay h&#417;n h&#7871;t l&agrave; Thi Lang v&#297;nh vi&#7877;n kh&ocirc;ng<br />
 tr&#7903; v&#7873;.<br />
 Nh&#432;ng s&#7921; th&#7921;c tr&aacute;i v&#7899;i t&acirc;m nguy&#7879;n. Sau &#273;&oacute; h&#417;n m&#7897;t th&aacute;ng. Thi Lang d&#7851;n th&#7911;y<br />
 binh tr&#7903; v&#7873; &#272;&agrave;i Loan.<br />
 Vi Ti&#7875;u B&#7843;o ra b&#7901; bi&#7875;n ngh&ecirc;nh ti&#7871;p. G&atilde; th&#7845;y Thi Lang b&#7891;i ti&#7871;p m&#7897;t v&#7883; &#273;&#7841;i<br />
 quan m&#7863;c ph&#7849;m ph&#7909;c v&agrave;o h&agrave;ng nh&#7845;t ph&#7849;m &#273;&#432;a l&ecirc;n b&#7901;.<br />
 V&#7883; &#273;&#7841;i quan n&agrave;y v&#7915;a b&#432;&#7899;c l&ecirc;n c&#7847;u thang &#273;&atilde; l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - Vi huynh &#273;&#7879;! Huynh &#273;&#7879; m&#7841;nh gi&#7887;i ch&#7913;? Ca ca nh&#7899; huynh &#273;&#7879; mu&#7889;n ch&#7871;t.Vi Ti&#7875;u B&#7843;o ng&#432;ng th&#7847;n nh&igrave;n l&#7841;i th&igrave; ra S&aacute;ch Ng&#7841;ch &#272;&#7891;. G&atilde; m&#7915;ng r&#7905; v&ocirc; c&ugrave;ng<br />
 l&#7853;t &#273;&#7853;t ti&#7871;n ra.<br />
 Hai ng&#432;&#7901;i tay b&#7855;t m&#7863;t m&#7915;ng &#273;&#7913;ng tr&ecirc;n c&#7847;u thang, mi&#7879;ng c&#432;&#7901;i ha h&#7843;.<br />
 S&aacute;ch Ng&#7841;ch &#272;&#7891; c&#432;&#7901;i n&oacute;i:<br />
 - Vi huynh &#273;&#7879;! Ca ca &#273;em tin m&#7915;ng &#273;&#7871;n &#273;&acirc;y. &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng xu&#7889;ng ch&#7881;<br />
 cho huynh &#273;&#7879; tr&#7903; v&#7873; B&#7855;c Kinh.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a m&#7915;ng v&#7915;a lo, ngh&#297; b&#7909;ng:<br />
 - N&#7871;u ta ch&#7883;u &#273;i B&#7855;c Kinh th&igrave; &#273;&atilde; &#273;i t&#7915; tr&#432;&#7899;c r&#7891;i. V&#7883; ti&#7875;u Ho&agrave;ng &#273;&#7871; n&agrave;y r&#7845;t c&#7889;<br />
 ch&#7845;p, kh&ocirc;ng ch&#7883;u &#273;&#7847;u h&agrave;ng ta. Ta kh&ocirc;ng &#432;ng &#273;&aacute;nh l&#7841;i Thi&ecirc;n &#272;&#7883;a H&#7897;i, Ng&agrave;i c&#361;ng<br />
 kh&ocirc;ng c&#7847;n nh&igrave;n m&#7863;t ta n&#7919;a.<br />
 Thi Lang c&#361;ng c&#432;&#7901;i h&igrave; h&igrave; n&oacute;i ti&#7871;p:<br />
 - Ho&agrave;ng &acirc;n b&aacute;t ng&aacute;t kh&ocirc;ng th&#7875; n&oacute;i xi&#7871;t &#273;&#432;&#7907;c! &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; chu&#7849;n<br />
 t&#7845;u thu h&#7891;i ch&#7881; d&#7909; thi&ecirc;n di nh&acirc;n d&acirc;n &#7903; &#272;&agrave;i Loan v&agrave;o n&#7897;i &#273;&#7883;a.<br />
 Qu&acirc;n d&acirc;n &#7903; &#272;&agrave;i Loan h&#417;n m&#7897;t th&aacute;ng nay ng&agrave;y &#273;&ecirc;m lo ngay ng&aacute;y, ch&#7881; s&#7907;<br />
 Ho&agrave;ng &#273;&#7871; ki&ecirc;n tr&igrave; vi&#7879;c ph&#7871; b&#7887; &#272;&agrave;i Loan, v&igrave; h&#7885; cho l&agrave; Kim kh&#7849;u c&#7911;a &#273;&#7913;c Ho&agrave;ng &#273;&#7871;<br />
 ph&aacute;n ra quy&#7871;t kh&ocirc;ng thay &#273;&#7893;i. B&acirc;y gi&#7901; Thi Lang n&oacute;i c&acirc;u n&agrave;y, quan vi&ecirc;n tr&ecirc;n b&#7901;<br />
 v&#7915;a nghe l&#7885;t tai, kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c l&#7899;n ti&#7871;ng reo h&ograve; v&agrave; &#273;&#7891;ng thanh hoan h&ocirc;:<br />
 - Mu&ocirc;n n&#259;m! Mu&ocirc;n n&#259;m! &#272;&#7913;c kim th&#432;&#7907;ng v&#7841;n v&#7841;n tu&#7871;.<br />
 Tin n&agrave;y kh&ocirc;ng c&oacute; ch&acirc;n m&agrave; ch&#7841;y th&#7853;t nhanh. Ch&#7895; n&agrave;o c&#361;ng c&oacute; ti&#7871;ng hoan h&ocirc;<br />
 n&#7893;i d&#7853;y t&#432;ng b&#7915;ng. Ti&#7871;p theo l&agrave; ti&#7871;ng ph&aacute;o n&#7893; r&#7873;n kh&ocirc;ng ng&#7899;t, so v&#7899;i cu&#7897;c &#273;&#7889;t<br />
 ph&aacute;o ng&agrave;y t&#7871;t c&ograve;n n&aacute;o nhi&#7879;t h&#417;n.<br />
 Theo s&#7917; ch&eacute;p th&igrave; h&#7891;i &#7845;y tri&#7873;u &#273;&igrave;nh &#273;&atilde; c&oacute; quy&#7871;t ngh&#7883; b&#7887; &#272;&agrave;i Loan. Sau n&agrave;y<br />
 Thi Lang h&#7871;t s&#7913;c tranh &#273;&#7845;u, quan &#273;&#7841;i h&#7885;c s&#297; L&yacute; &uacute;y c&#361;ng xoay d&ugrave;m m&#7899;i th&agrave;nh quy&#7871;t<br />
 &#273;&#7883;nh thi&#7871;t l&#7853;p nha quan, ph&aacute;i qu&acirc;n &#273;&#7891;n tr&uacute;. L&uacute;c &#273;&#432;&#417;ng th&#7901;i vi&#7879;c n&agrave;y t&#7921;a h&#7891; nh&#7887;<br />
 m&#7885;n, nh&#432;ng &#7843;nh h&#432;&#7903;ng r&#7845;t l&#7899;n cho h&#7853;u th&#7871;.<br />
 Ng&agrave;y &#7845;y n&#7871;u Thi Lang &#273;&#7845;u tranh b&#7845;t l&#7921;c th&igrave; Thanh &#273;&igrave;nh b&igrave;nh xong h&#7885; Tr&#7883;nh r&#7891;i<br />
 li&#7873;n ph&oacute;ng kh&iacute; &#272;&agrave;i Loan, b&#7855;t qu&acirc;n d&acirc;n to&agrave;n &#272;&agrave;i Loan ph&#7843;i thi&ecirc;n di v&agrave;o n&#7897;i &#273;&#7883;a, t&#7845;t<br />
 ng&#432;&#7901;i H&agrave; Lan tr&#7903; l&#7841;i chi&#7871;m c&#7913; v&agrave; t&#7915; &#273;&oacute; &#273;&#7843;o &#272;&agrave;i Loan kh&ocirc;ng c&ograve;n thu&#7897;c v&#7873; b&#7843;n &#273;&#7891;<br />
 Trung Qu&#7889;c n&#7919;a.&#272;&#432;&#417;ng th&#7901;i tuy r&#7845;t nhi&#7873;u ng&#432;&#7901;i th&oacute;a m&#7841; Thi Lang l&agrave; H&aacute;n gian, nh&#432;ng &#273;&#7889;i v&#7899;i<br />
 d&acirc;n t&#7897;c Trung Hoa, h&#7855;n &#273;&atilde; ra s&#7913;c tranh &#273;&#7845;u cho tri&#7873;u &#273;&igrave;nh thu h&#7891;i quy&#7871;t ngh&#7883; b&#7887;<br />
 &#272;&agrave;i Loan, b&#7843;o to&agrave;n &#273;&#432;&#7907;c m&#7843;nh &#273;&#7845;t l&#7899;n lao tr&ecirc;n b&#7843;n &#273;&#7891; Trung Qu&#7889;c, v&#7853;y c&ocirc;ng lao<br />
 n&agrave;y kh&ocirc;ng ph&#7843;i l&agrave; nh&#7887;. Thi Lang l&#7841;i t&acirc;u l&ecirc;n Ho&agrave;ng &#273;&#7871; xin gi&#7843;m thu&#7871; &#273;i&#7873;n &#273;&#7883;a cho<br />
 &#273;&#7843;o &#272;&agrave;i Loan v&agrave; &#273;&#432;&#7907;c &#273;&#7913;c Vua theo l&#7901;i. V&#7853;y h&#7855;n c&#361;ng c&oacute; c&ocirc;ng v&#7899;i tr&#259;m h&#7885; &#7903; &#272;&agrave;i<br />
 Loan.<br />
 Con th&#7913; c&#7911;a Thi Lang l&agrave; Thi Th&#7871; Lu&acirc;n l&agrave;m quan r&#7845;t thanh li&ecirc;m. G&#7863;p tr&#432;&#7901;ng<br />
 h&#7907;p b&igrave;nh d&acirc;n c&oacute; chuy&#7879;n tranh ch&#7845;p v&#7899;i quan vi&ecirc;n, Thi Th&#7871; Lu&acirc;n t&#7845;t nhi&ecirc;n che ch&#7903;<br />
 b&igrave;nh d&acirc;n. V&igrave; th&#7871; m&agrave; nh&acirc;n d&acirc;n x&#432;ng h&ocirc; &ocirc;ng b&#7857;ng Thi Thanh Thi&ecirc;n.<br />
 Thi Th&#7871; Lu&acirc;n l&agrave; vai ch&iacute;nh trong truy&#7879;n Thi C&ocirc;ng &aacute;n &#273;&#7875; l&#7841;i cho &#273;&#7901;i sau.<br />
 Con th&#7913; s&aacute;u c&#7911;a Thi Lang l&agrave; Thi Th&#7871; Loa l&agrave;m Th&#7911;y s&#432; &#273;&#7873; &#273;&#7889;c t&#7881;nh Ph&uacute;c Ki&#7871;n<br />
 &#273;&#7891;n tr&uacute; &#7903; &#272;&agrave;i Loan n&#259;m Khang Hy th&#7913; 16.<br />
 S&#7917; ch&eacute;p r&#7857;ng:<br />
 "Ng&agrave;y 13 th&aacute;ng 8 tr&#7901;i n&#7893;i qu&aacute;i phong b&#7841;o v&#361; g&acirc;y n&ecirc;n tai n&#7841;n l&agrave;m cho qu&acirc;n<br />
 d&acirc;n ch&#7871;t h&#7841;i kh&aacute; nhi&#7873;u. Th&#7871; Loa &#273;&#7913;ng su&#7889;t &#273;&ecirc;m ngo&agrave;i tr&#7901;i r&#7891;i m&#7855;c b&#7879;nh m&agrave; ch&#7871;t &#7903;<br />
 trong qu&acirc;n v&agrave;o kho&#7843;ng th&aacute;ng ch&iacute;n.<br />
 &#272;&#7913;c Vua h&#7841; ch&#7881; l&acirc;n tu&#7845;t truy t&#7863;ng h&agrave;m Th&aacute;i t&#7917; Th&aacute;i b&#7843;o."<br />
 Th&#7871; Loa su&#7889;t &#273;&ecirc;m &#7903; b&ecirc;n ngo&agrave;i t&#7855;m m&#432;a g&#7897;i gi&oacute; ch&#7881; huy cu&#7897;c c&#7913;u thi&ecirc;n tai<br />
 nh&acirc;n &#273;&oacute; m&agrave; b&#7883; b&#7879;nh m&agrave; th&aacute;c, c&#361;ng &#273;&aacute;ng k&#7875; l&agrave; m&#7897;t vi&ecirc;n quan h&#7871;t l&ograve;ng th&#432;&#417;ng y&ecirc;u<br />
 b&aacute;ch t&iacute;nh. &#272;&oacute; l&agrave; vi&#7879;c v&#7873; sau, h&atilde;y xin t&#7841;m g&aacute;c.<br />
 Nh&#7855;c l&#7841;i S&aacute;ch Ng&#7841;ch &#272;&#7891; truy&#7873;n ch&#7881; d&#7909; t&#432;&#7903;ng th&#432;&#7903;ng Vi Ti&#7875;u B&#7843;o v&agrave; sai g&atilde; l&#7853;p<br />
 t&#7913;c lai kinh &#273;&#7875; b&#7893; nhi&#7879;m v&agrave;o vi&#7879;c kh&aacute;c.<br />
 Vi Ti&#7875;u B&#7843;o t&#7841; &#417;n xong, hai ng&#432;&#7901;i li&#7873;n v&agrave;o n&#7897;i &#273;&#432;&#7901;ng truy&#7873;n cho t&#7843; h&#7919;u lui ra<br />
 &#273;&#7875; b&agrave;n chuy&#7879;n k&iacute;n.<br />
 S&aacute;ch Ng&#7841;ch &#272;&#7891; n&oacute;i:<br />
 - Huynh &#273;&#7879;! Th&#7875; di&#7879;n c&#7911;a huynh &#273;&#7879; phen n&agrave;y kh&ocirc;ng ph&#7843;i l&agrave; nh&#7887;, &#273;&#7913;c Ho&agrave;ng<br />
 th&#432;&#7907;ng s&#7907; trong l&ograve;ng huynh &#273;&#7879; c&ograve;n c&oacute; &#273;i&#7873;u &uacute;y k&#7925; n&ecirc;n &#273;&#7863;c bi&#7879;t sai ti&#7875;u huynh<br />
 &#273;&#7871;n th&uacute;c gi&#7909;c. Huynh &#273;&#7879; c&oacute; bi&#7871;t Ho&agrave;ng th&#432;&#7907;ng s&#7855;p ph&aacute;i huynh &#273;&#7879; &#273;i l&agrave;m s&#7913; m&#7841;ng<br />
 g&igrave; kh&ocirc;ng?Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng th&#7847;n c&#417; di&#7879;u to&aacute;n th&igrave; b&#7885;n n&ocirc; t&agrave;i ch&uacute;ng ta l&agrave;m sao m&agrave;<br />
 &#273;o&aacute;n th&#7845;u &#273;&#432;&#7907;c?<br />
 S&aacute;ch Ng&#7841;ch &#272;&#7891; gh&eacute; mi&#7879;ng v&agrave;o b&ecirc;n tai g&atilde; kh&#7869; n&oacute;i:<br />
 - &#272;&aacute;nh La S&aacute;t qu&#7927;!<br />
 Vi Ti&#7875;u B&#7843;o s&#7917;ng s&#7889;t r&#7891;i nh&#7843;y reo l&ecirc;n:<br />
 - Tuy&#7879;t di&#7879;u!<br />
 S&aacute;ch Ng&#7841;ch &#272;&#7891; n&oacute;i:<br />
 - &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; b&#7843;o huynh &#273;&#7879; &#273;&#432;&#7907;c tin n&agrave;y nh&#7845;t &#273;&#7883;nh cao h&#7913;ng v&ocirc;<br />
 c&ugrave;ng, qu&#7843; nhi&ecirc;n &#273;&uacute;ng thi&#7879;t. Huynh &#273;&#7879;! B&#7885;n qu&#7927; La S&aacute;t chi&#7871;m c&#7913; m&#7897;t gi&#7843;i H&#7855;c Long<br />
 Giang c&#7911;a ch&uacute;ng ta t&#7915; tri&#7873;u Thu&#7853;n Tr&#7883;. B&#7885;n ch&uacute;ng r&#7845;t &#273;&#7895;i ng&ocirc;ng cu&#7891;ng. &#272;&#7913;c ti&ecirc;n<br />
 &#273;&#7871; khoan h&#7891;ng &#273;&#7841;i l&#432;&#7907;ng, kh&ocirc;ng mu&#7889;n ch&#7845;p tr&aacute;ch. Ng&#7901; &#273;&acirc;u b&#7885;n qu&#7927; La S&aacute;t &#273;&#432;&#7907;c<br />
 &#273;&#7857;ng ch&acirc;n l&acirc;n &#273;&#7857;ng &#273;&#7847;u, chi&#7871;m &#273;&#7845;t m&#7895;i ng&agrave;y m&#7895;i nhi&#7873;u. T&#7881;nh Li&ecirc;u &#272;&ocirc;ng l&agrave; n&#417;i c&#259;n<br />
 b&#7843;n c&#7911;a nh&agrave; &#272;&#7841;i Thanh ta th&igrave; &#273;&#7875; b&#7885;n qu&#7927; &#273;&oacute; uy hi&#7871;p th&#7871; n&agrave;o &#273;&#432;&#7907;c? Hi&#7879;n nay &#273;&atilde;<br />
 d&#7865;p xong lo&#7841;n Tam Phi&ecirc;n v&agrave; b&igrave;nh tr&#7883; h&#7885; Tr&#7883;nh &#7903; &#272;&agrave;i Loan r&#7891;i, nh&agrave; n&#432;&#7899;c kh&ocirc;ng c&ograve;n<br />
 vi&#7879;c g&igrave; n&#7919;a, n&ecirc;n &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng quy&#7871;t d&ugrave;ng binh &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i La S&aacute;t.<br />
 Vi Ti&#7875;u B&#7843;o &#259;n kh&ocirc;ng ng&#7891;i r&#7891;i ngo&agrave;i &#273;&#7843;o Th&ocirc;ng C&#7853;t ch&#7855;n ng&aacute;n ch&#7859;ng kh&aacute;c g&igrave;<br />
 &#273;&aacute;nh b&agrave;i c&#7849;u r&uacute;t ph&#7843;i "m&#432;&#7901;i t&#7883;t" ho&agrave;i. Nay g&atilde; &#273;&#432;&#7907;c tin n&agrave;y n&#7913;c l&ograve;ng n&#7903; d&#7841;, h&aacute; h&#7889;c<br />
 ra kh&ocirc;ng ng&#7853;m l&#7841;i &#273;&#432;&#7907;c n&#7919;a.<br />
 S&aacute;ch Ng&#7841;ch &#272;&#7891; l&#7841;i n&oacute;i:<br />
 - &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng kh&ocirc;ng mu&#7889;n b&#7899;i vi&#7879;c &#273;&atilde; g&#7917;i m&#7845;y &#273;&#7841;o ch&#7881; d&#7909; cho Qu&#7889;c<br />
 v&#432;&#417;ng n&#432;&#7899;c La S&aacute;t m&agrave; th&#7911;y chung h&#7885; kh&ocirc;ng ph&uacute;c &#273;&aacute;p. Sau c&oacute; s&#7913; th&#7847;n n&#432;&#7899;c H&agrave;<br />
 Lan chuy&#7875;n b&#7849;m n&oacute;i l&agrave; n&#432;&#7899;c La S&aacute;t tuy l&#7899;n nh&#432;ng r&#7845;t man di m&#7885;i r&#7907;. Kh&#7855;p n&#432;&#7899;c<br />
 kh&ocirc;ng m&#7897;t ng&#432;&#7901;i n&agrave;o hi&#7875;u &#273;&#432;&#7907;c v&#259;n t&#7921; Trung Qu&#7889;c. H&#7885; ti&#7871;p &#273;&#432;&#7907;c ch&#7881; d&#7909; c&#7911;a<br />
 Ho&agrave;ng &#273;&#7871; ta m&agrave; ch&#7859;ng hi&#7875;u chi h&#7871;t, n&ecirc;n kh&ocirc;ng bi&#7871;t &#273;&#432;&#7901;ng ph&uacute;c &#273;&aacute;p. &#272;&atilde; th&#7871; qu&acirc;n<br />
 La S&aacute;t th&#7911;y chung v&#7851;n kh&ocirc;ng &#273;&igrave;nh ch&#7881; vi&#7879;c chi&#7871;m &#273;&#7845;t.<br />
 L&atilde;o d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng c&ograve;n n&oacute;i Trung Hoa ch&uacute;ng ta l&agrave; th&#432;&#7907;ng qu&#7889;c, bi&#7871;t &#273;i&#7873;u<br />
 nh&acirc;n ngh&#297;a, ch&#7859;ng th&#7875; kh&ocirc;ng gi&aacute;o hu&#7845;n man di &#273;&atilde; m&#7903; cu&#7897;c gi&#7871;t tr&oacute;c. V&#7853;y tr&#432;&#7899;ch&#7871;t l&agrave; x&#7917; h&ograve;a h&agrave;i, hu&#7845;n d&#7909; h&#7885; m&#7897;t phen d&#7875; h&#7885; c&oacute; c&#417; h&#7897;i c&#7843;i qu&aacute;. N&#7871;u sau khi<br />
 hu&#7845;n d&#7909;, h&#7885; v&#7851;n b&#432;&#7899;ng b&#7881;nh kh&ocirc;ng tu&acirc;n gi&aacute;o h&oacute;a, b&acirc;y gi&#7901; s&#7869; ra tay tru l&#7909;c. C&aacute;c v&#7883;<br />
 &#273;&#7841;i th&#7847;n &#7903; trong tri&#7873;u kh&ocirc;ng th&ocirc;ng hi&#7875;u ng&ocirc;n ng&#7919; La S&aacute;t, ch&#7881; c&oacute; m&#7897;t m&igrave;nh huynh<br />
 &#273;&#7879;.<br />
 L&#7901;i ch&uacute; c&#7911;a t&aacute;c gi&#7843;: Th&#7901;i b&#7845;y gi&#7901; cu&#7897;c giao thi&#7879;p Trung - Nga, hai b&ecirc;n kh&ocirc;ng<br />
 hi&#7875;u ng&ocirc;n ng&#7919;, kh&ocirc;ng th&ocirc;ng v&#259;n t&#7921; l&agrave; chuy&#7879;n th&#7853;t. S&#7917; ch&eacute;p r&#7857;ng: Sa Ho&agrave;ng n&#432;&#7899;c<br />
 Nga g&#7917;i th&#432; cho Vua Khang Hy c&oacute; c&acirc;u: "Tr&#432;&#7899;c &#273;&#7913;c Ho&agrave;ng &#273;&#7871; c&oacute; ban cho cu&#7889;n<br />
 s&aacute;ch, nh&#432;ng h&#7841; qu&#7889;c kh&ocirc;ng sao hi&#7875;u &#273;&#432;&#7907;c, h&atilde;y c&ograve;n b&#7887; &#273;&oacute;".<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
 - T&eacute; ra l&agrave; v&igrave; ta hi&#7875;u ti&#7871;ng qu&#7927; La S&aacute;t m&agrave; ti&#7875;u Ho&agrave;ng &#273;&#7871; ch&#7883;u &#273;&#7847;u h&agrave;ng ta.<br />
 V&#7867; &#273;&#7855;c &yacute; c&#7911;a g&atilde; l&#7897; ra m&#7863;t.<br />
 S&aacute;ch Ng&#7841;ch &#272;&#7891; h&#7887;i:<br />
 - Huynh &#273;&#7879; tinh th&ocirc;ng n&oacute;i c&ugrave;ng v&#259;n t&#7921; n&#432;&#7899;c La S&aacute;t d&#297; nhi&ecirc;n l&agrave; &#273;i&#7873;u &#273;&aacute;ng qu&yacute;<br />
 l&#7855;m r&#7891;i, nh&#432;ng c&ograve;n m&#7897;t chuy&#7879;n l&#7899;n c&agrave;ng kh&ocirc;ng ai theo k&#7883;p. Nghe n&oacute;i t&#7927; t&#7927; c&#7911;a<br />
 Qu&#7889;c V&#432;&#417;ng La S&aacute;t c&#361;ng l&agrave;m Nhi&#7871;p ch&iacute;nh m&agrave; v&#7883; n&#7919; v&#432;&#417;ng n&agrave;y l&#7841;i l&agrave; ch&#7895; r&#7845;t th&acirc;n<br />
 m&#7853;t v&#7899;i huynh &#273;&#7879; c&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i ha h&#7843; &#273;&aacute;p:<br />
 - N&#7919; nh&acirc;n n&#432;&#7899;c La S&aacute;t &#273;&#7847;y m&igrave;nh l&ocirc;ng l&aacute;. Nhi&#7871;p ch&iacute;nh n&#7919; v&#432;&#417;ng T&ocirc; Phi &aacute; t&#432;&#7899;ng<br />
 m&#7841;o coi &#273;&#432;&#7907;c, nh&#432;ng n&agrave;ng da to, s&#7901; v&agrave;o r&aacute;p l&#7855;m.<br />
 S&aacute;ch Ng&#7841;ch &#272;&#7891; c&#432;&#7901;i n&oacute;i:<br />
 - &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; mu&#7889;n huynh &#273;&#7879; xu&#7845;t m&atilde;, huynh &#273;&#7879; r&aacute;ng l&agrave;m cho n&ecirc;n<br />
 vi&#7879;c, d&ugrave; c&oacute; ph&#7843;i s&#7901; m&oacute; c&#361;ng c&#7889; m&agrave; ch&#7883;u.<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - Kh&ocirc;ng ti&ecirc;u &#273;&#432;&#7907;c &#273;&acirc;u! Kh&ocirc;ng ti&ecirc;u &#273;&#432;&#7907;c &#273;&acirc;u!<br />
 S&aacute;ch Ng&#7841;ch &#272;&#7891; n&oacute;i:<br />
 - Huynh &#273;&#7879; s&#7901; m&#7897;t c&aacute;i m&agrave; hai n&#432;&#7899;c giao h&#7843;o, t&#7915; &#273;&acirc;y kh&#7887;i tai h&#7885;a binh &#273;ao.<br />
 &#272;&oacute; l&agrave; m&#7897;t k&#7923; c&ocirc;ng &#273;&#7875; an bang &#273;&#7883;nh qu&#7889;c.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:- T&eacute; ra &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng ch&#7859;ng ph&#7843;i ph&aacute;i ti&#7875;u &#273;&#7879; d&#7851;n qu&acirc;n &#273;i &#273;&aacute;nh gi&#7863;c m&agrave;<br />
 l&agrave; &#273;i thi tri&#7875;n "Th&#7853;p b&aacute;t m&ocirc; th&#7847;n c&ocirc;ng". Ha ha! Th&#7871; n&agrave;y th&igrave; t&#7913;c c&#432;&#7901;i &#273;&#7871;n ch&#7871;t!<br />
 &#272;o&#7841;n g&atilde; h&#7855;ng gi&#7885;ng c&#7845;t ti&#7871;ng h&aacute;t:<br />
 - "M&#7897;t ta s&#7901;, hai ta s&#7901;, s&#7901; v&agrave;o m&aacute;i t&oacute;c v&agrave;ng hoe c&#7911;a n&#7919; v&#432;&#417;ng n&#432;&#7899;c La S&aacute;t.<br />
 T&oacute;c n&#7919; v&#432;&#417;ng ch&#7859;ng kh&aacute;c ho&agrave;ng kim. Vi Ti&#7875;u B&#7843;o tha h&#7891; m&agrave; x&agrave;i"<br />
 Hai ng&#432;&#7901;i tr&ocirc;ng nhau c&#7843; c&#432;&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7907;t nh&#7899; t&#7899;i m&#7897;t &#273;i&#7873;u v&#7897;i h&#7887;i:<br />
 - T&#7841;i sao &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng l&#7841;i bi&#7871;t chuy&#7879;n ti&#7875;u &#273;&#7879; d&iacute;nh d&#7845;p v&#7899;i n&#7919; v&#432;&#417;ng<br />
 n&#432;&#7899;c La S&aacute;t? Minh ki&#7871;n c&#7911;a ng&agrave;i tr&ocirc;ng xa mu&ocirc;n d&#7863;m, ch&#7859;ng l&#7869; c&#7843; chuy&#7879;n n&agrave;y Ng&agrave;i<br />
 c&#361;ng nh&igrave;n th&#7845;y?<br />
 S&aacute;ch Ng&#7841;ch &#272;&#7891; c&#432;&#7901;i n&oacute;i:<br />
 - C&aacute;i &#273;&oacute; th&igrave; ti&#7875;u huynh kh&ocirc;ng th&#7875; bi&#7871;t &#273;&#432;&#7907;c. Ho&#7863;c gi&#7843; trong b&#7885;n thu&#7897;c h&#7841;<br />
 c&#7911;a huynh &#273;&#7879; c&oacute; ng&#432;&#7901;i kh&#7843;i t&#7845;u &#273;&#7871;n tai Ho&agrave;ng th&#432;&#7907;ng.<br />
 Vi Ti&#7875;u B&#7843;o v&#7895; &#273;&ugrave;i n&oacute;i:<br />
 - Ph&#7843;i r&#7891;i! Nh&#7845;t &#273;&#7883;nh l&agrave; th&#7857;ng cha Phong T&#7871; Trung &#273;&atilde; t&acirc;u &#273;&#7897;ng c&#7917;u tr&ugrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i &#273;&#7871;n t&igrave;nh h&igrave;nh n&#432;&#7899;c La S&aacute;t x&acirc;m chi&#7871;m H&#7855;c Long Giang.<br />
 S&aacute;ch Ng&#7841;ch &#272;&#7891; li&#7873;n thu&#7853;t m&#7897;t c&aacute;ch t&#432;&#7901;ng t&#7853;n:<br />
 - Nguy&ecirc;n t&#7915; &#273;&#7901;i V&#7841;n L&#7883;ch nh&agrave; Minh, ng&#432;&#7901;i La S&aacute;t &#273;&atilde; quy&#7871;t &yacute; x&acirc;m l&#7851;n ph&#432;&#417;ng<br />
 &#272;&ocirc;ng.<br />
 N&#432;&#7899;c La S&aacute;t t&#7913;c l&agrave; n&#432;&#7899;c Nga La T&#432;. Trong nh&#7919;ng truy&#7879;n Thanh s&#7917; c&#7843;o, Lang<br />
 Vi&ecirc;n c&oacute; n&oacute;i: Nga La T&#432; hay La S&aacute;t ch&#7881; l&agrave; phi&ecirc;n &acirc;m mau hay ch&#7853;m m&agrave; th&ocirc;i. &#272;&#7885;c ch&#7853;m<br />
 l&agrave; Nga La T&#432; m&agrave; &#273;&#7885;c nhanh th&agrave;nh La S&aacute;t. Theo b&#7843;n &acirc;m c&#7911;a ti&#7871;ng Nga th&igrave; &#273;&#7885;c th&agrave;nh<br />
 La S&aacute;t t&#432;&#417;ng &#273;&#7889;i gi&#7889;ng h&#417;n.<br />
 N&#432;&#7899;c La S&aacute;t k&#7871; ti&#7871;p x&acirc;y nh&#7919;ng th&agrave;nh Th&aacute;c M&#7897;c T&#432; Kh&#7855;c, Di&#7879;p Ni T&aacute;i T&#432; Kh&#7855;c,<br />
 Nh&atilde; Kh&#7889; Th&#7913; Kh&#7855;c, Ng&#7841;c Ho&#7855;c Th&#7913; Kh&#7855;c &#7903; &#273;&#7845;t T&acirc;y B&aacute; L&#7907;i &aacute;.<br />
 N&#259;m Thu&#7853;n Tr&#7883; th&#7913; s&aacute;u, ng&#432;&#7901;i La S&aacute;t l&#7841;i x&acirc;y th&agrave;nh tr&ecirc;n n&uacute;i L&#7897;c &#272;&#7881;nh k&ecirc;u b&#7857;ng<br />
 A Nh&#297; Ba Th&agrave;nh, ng&#432;&#7901;i Trung Qu&#7889;c g&#7885;i l&agrave; Nh&atilde; T&aacute;t Kh&#7855;c th&agrave;nh. &#272;&#7891;ng th&#7901;i ch&uacute;ngtheo d&ograve;ng s&ocirc;ng ti&#7871;n v&#7873; ph&iacute;a &#272;&ocirc;ng. D&#7885;c &#273;&#432;&#7901;ng ch&uacute;ng c&#432;&#7899;p b&oacute;c nh&#361;ng nhi&#7877;u<br />
 nh&acirc;n d&acirc;n.<br />
 N&#259;m Thu&#7853;n Tr&#7883; th&#7913; ch&iacute;n, quan &#273;&ocirc; th&#7889;ng nh&agrave; M&atilde;n Thanh &#7903; Ninh C&#7893; Th&aacute;p l&agrave; H&#7843;i<br />
 S&#7855;c d&#7851;n hai ng&agrave;n qu&acirc;n &#273;&aacute;nh &#273;u&#7893;i b&#7885;n La S&aacute;t &#7903; b&ecirc;n b&#7901; s&ocirc;ng H&#7855;c Long Giang.<br />
 V&#7873; sau l&#7841;i c&oacute; cu&#7897;c giao phong &#7903; c&#7917;a s&ocirc;ng T&ugrave;ng Hoa giang, quan &#273;&ocirc; th&#7889;ng<br />
 nh&agrave; M&atilde;n Thanh l&agrave; Minh An &#272;&#7841;t L&yacute;, d&#361;ng c&#7843;m ti&#7871;n &#273;&aacute;nh, ph&aacute; tan qu&acirc;n La S&aacute;t.<br />
 Qu&acirc;n La S&aacute;t lui v&#7873; ph&iacute;a t&acirc;y &#273;&#7855;p th&agrave;nh &#7903; Ni B&#7889; S&#7903;, m&#7897;t m&#7863;t sai s&#7913; v&#7873; M&#7841;c T&#432;<br />
 Khoa xin vi&#7879;n binh. S&#7913; gi&#7843; d&#7885;c &#273;&#432;&#7901;ng phao ng&ocirc;n l&agrave; su&#7889;t gi&#7843;i H&#7855;c Long Giang &#273;&#7847;y<br />
 r&#7851;y kim ng&acirc;n, tr&acirc;u ng&#7921;a t&#7915;ng &#273;&agrave;n. Ph&ograve;ng &#7889;c c&#7911;a d&acirc;n c&#432; &#273;&#7873;u d&aacute;t v&agrave;ng. V&igrave; th&#7871; ng&#432;&#7901;i<br />
 La S&aacute;t m&#417; m&#7897;ng m&#7897;t phen &#273;&#7841;i ph&aacute;t t&agrave;i, li&#7873;n k&#7871;t th&agrave;nh t&#7915;ng &#273;&#7897;i ti&#7871;n v&#7873; ph&iacute;a &#273;&ocirc;ng.<br />
 D&#7885;c &#273;&#432;&#7901;ng ch&uacute;ng c&#432;&#7899;p b&oacute;c t&agrave;n h&#7841;i tr&#259;m h&#7885;, nh&#7845;t l&agrave; to&aacute;n k&#7925; binh Kha T&aacute;t Kh&#7855;c l&#7841;i<br />
 c&agrave;ng t&agrave;n b&#7841;o.<br />
 Quan &#273;&ocirc; th&#7889;ng nh&agrave; M&atilde;n Thanh &#7903; Ninh C&#7893; Th&aacute;p l&agrave; Sai Nh&#297; H&#7893; &#272;&#7841;t v&agrave; t&#432;&#7899;ng<br />
 qu&acirc;n Ba H&#7843;i l&#297;nh binh c&#7921; &#273;&#7883;ch v&agrave;o nh&#7919;ng n&#259;m Thu&#7853;n Tr&#7883; th&#7913; 16, 17, th&#7855;ng li&#7873;n m&#7845;y<br />
 tr&#7853;n, gi&#7871;t ch&#7871;t vi&ecirc;n &#273;&#7841;i t&#432;&#7899;ng th&#7889;ng l&#297;nh qu&acirc;n La S&aacute;t v&agrave; ch&eacute;m gi&#7871;t to&aacute;n k&#7925; binh<br />
 Kha T&#7845;t Kh&#7855;c &#273;&#7871;n qu&aacute; n&#7917;a. T&#7915; &#273;&oacute;, ng&#432;&#7901;i La S&aacute;t kh&ocirc;ng d&aacute;m ti&#7871;n &#273;&#7871;n b&#7901; s&ocirc;ng H&#7855;c<br />
 Long Giang n&#7919;a.<br />
 M&#7845;y n&#259;m &#273;&#7847;u Vua Khang Hy, qu&acirc;n d&acirc;n La S&aacute;t l&#7841;i k&eacute;o &#273;&#7871;n, d&ugrave;ng Nh&atilde; T&aacute;t Kh&#7855;c<br />
 th&agrave;nh l&agrave;m c&#259;n c&#7913; &#273;&#7883;a.<br />
 Vua Khang Hy d&#7847;n d&#7847;n l&#7899;n tu&#7893;i bi&#7871;t d&atilde; t&acirc;m c&#7911;a ng&#432;&#7901;i La S&aacute;t r&#7845;t l&#7899;n, li&#7873;n h&#7841;<br />
 l&#7879;nh gia t&#259;ng cu&#7897;c ph&ograve;ng th&#7911; v&agrave; d&#7901;i &#273;&#7897;i th&#7911;y qu&acirc;n &#7903; C&aacute;t L&acirc;m &#273;&#7871;n tr&uacute; ph&ograve;ng t&#7841;i<br />
 H&#7855;c Long Giang.<br />
 Qu&acirc;n La S&aacute;t c&#361;ng kh&ocirc;ng ng&#7899;t gia t&#259;ng th&ecirc;m m&#7895;i ng&agrave;y m&#7897;t nhi&#7873;u, ch&uacute;ng &#273;&#7855;p<br />
 th&agrave;nh Nh&atilde; T&aacute;t Kh&#7855;c r&#7845;t ki&ecirc;n c&#7889;. &#272;&#7891;ng th&#7901;i &#273;&#7863;t nh&agrave; tr&#7841;m tr&ecirc;n &#273;&#432;&#7901;ng giao th&ocirc;ng<br />
 &#273;&#7871;n b&#7843;n &#273;&#7897; n&#432;&#7899;c La S&aacute;t. Ch&uacute;ng quy&#7871;t &#7927; l&#7845;y c&#7843; khu v&#7921;c r&#7897;ng l&#7899;n theo gi&#7843;i H&#7855;c<br />
 Long Giang.<br />
 Khi &#7845;y Vua Khang Hy &#273;ang &#273;em to&agrave;n l&#7921;c &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i Ng&ocirc; Tam Qu&#7871;,<br />
 kh&ocirc;ng th&#7875; chia qu&acirc;n ch&#7889;ng c&#7921; b&#7885;n x&acirc;m l&#432;&#7907;c La S&aacute;t, ph&#7843;i ch&#7901; khi b&igrave;nh xong tam<br />
 Phi&ecirc;n, h&#7885; Tr&#7883;nh &#7903; &#272;&agrave;i Loan c&#361;ng quy h&agrave;ng, kh&ocirc;ng c&ograve;n lo m&#7889;i lo n&#7897;i b&#7897;, ng&agrave;i m&#7899;i<br />
 y&ecirc;n t&acirc;m &#273;&#7889;i ngo&#7841;i.Nh&agrave; Vua nh&#7899; t&#7899;i Vi Ti&#7875;u B&#7843;o &#273;&atilde; qua M&#7841;c T&#432; Khoa, ch&#7859;ng nh&#7919;ng g&atilde; hi&#7875;u n&#7897;i<br />
 t&igrave;nh n&#432;&#7899;c La S&aacute;t m&agrave; c&ograve;n c&oacute; m&#7889;i quan h&#7879; kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng v&#7899;i Nhi&#7871;p ch&iacute;nh n&#7919;<br />
 v&#432;&#417;ng hi&#7879;n &#273;ang n&#7855;m quy&#7873;n b&iacute;nh n&#432;&#7899;c La S&aacute;t. G&atilde; c&ograve;n &#273;&#432;&#7907;c n&agrave;ng phong t&#432;&#7899;c cho<br />
 n&#7919;a. &#272;&acirc;y l&agrave; m&#7897;t con c&#7901; l&#7907;i h&#7841;i trong tay khi n&agrave;o Ho&agrave;ng &#273;&#7871; l&#7841;i kh&ocirc;ng d&ugrave;ng t&#7899;i?<br />
 Nh&agrave; Vua v&#7915;a hay tin Vi Ti&#7875;u B&#7843;o &#273;&atilde; &#273;&#7871;n &#272;&agrave;i Loan, li&#7873;n sai S&aacute;ch Ng&#7841;ch &#272;&#7891; &#273;i<br />
 tri&#7879;u v&#7873; t&#7913;c kh&#7855;c.<br />
 Vi Ti&#7875;u B&#7843;o &#273;em theo v&#7907; con, l&#7841;i sai phu khu&acirc;n v&aacute;c m&oacute;n ti&#7873;n "th&#7881;nh m&#7841;ng t&agrave;i"<br />
 l&#7845;y &#273;&#432;&#7907;c &#7903; &#272;&agrave;i Loan xu&#7889;ng thuy&#7873;n b&#7855;c ti&#7871;n.<br />
 L&uacute;c l&acirc;m h&agrave;nh g&atilde; c&ograve;n &#273;&ograve;i Thi Lang tr&#7843; l&#7841;i nh&#7919;ng t&#432;&#7899;ng l&atilde;nh th&#7911; h&#7841; c&#7911;a h&#7885; Tr&#7883;nh<br />
 ng&agrave;y tr&#432;&#7899;c l&agrave; H&agrave; H&#7921;u, L&acirc;m H&#432;ng Ch&acirc;u, H&#7891;ng Tri&#7873;u c&ugrave;ng n&#259;m tr&#259;m &#273;&#7857;ng gi&aacute;p binh.<br />
 Thi Lang bi&#7871;t chuy&#7871;n n&agrave;y g&atilde; ti&#7871;n kinh nh&#7845;t &#273;&#7883;nh l&#7841;i &#273;&#432;&#7907;c tr&#7885;ng d&#7909;ng. H&#7855;n c&ograve;n<br />
 tr&ocirc;ng c&#7853;y g&atilde; &#7903; trong tri&#7873;u b&#7843;o v&#7879; cho m&igrave;nh, n&ecirc;n g&atilde; &#273;&ograve;i &#273;i&#7873;u g&igrave; h&#7855;n c&#361;ng ch&#7883;u<br />
 ngay. H&#7855;n c&ograve;n &#273;&#432;a t&#7863;ng m&#7897;t ph&#7847;n h&#7853;u l&#7877; cho Vi Ti&#7875;u B&#7843;o v&agrave; S&aacute;ch Ng&#7841;ch &#272;&#7891;.<br />
 Tr&#259;m h&#7885; &#7903; &#272;&agrave;i Loan bi&#7871;t tri&#7873;u &#273;&igrave;nh s&#7903; d&#297; th&#7911; ti&ecirc;u quy&#7871;t &#273;&#7883;nh di d&acirc;n v&agrave;o n&#7897;i<br />
 &#273;&#7883;a l&agrave; nh&#7901; c&ocirc;ng &#273;&#7913;c cao c&#7843; c&#7911;a thi&#7871;u ni&ecirc;n Vi &#273;&#7841;i nh&acirc;n n&agrave;y, n&ecirc;n ai ai c&#361;ng &#273;em<br />
 l&ograve;ng c&#7843;m k&iacute;ch. Nh&acirc;n d&acirc;n l&#7845;y c&#7843; V&#7841;n d&acirc;n t&aacute;n, H&#7897; d&acirc;n k&#7923; ra l&agrave;m h&agrave;nh trang &#273;&#7875; ti&#7877;n<br />
 &#273;&#432;a.<br />
 L&uacute;c Vi Ti&#7875;u B&#7843;o xu&#7889;ng thuy&#7873;n, hai v&#7883; k&#7923; l&atilde;o tr&#7909;t gi&agrave;y g&atilde; ra gi&#417; cao l&ecirc;n n&oacute;i l&agrave;<br />
 xin l&#432;u l&#7841;i &#273;&#7875; l&agrave;m k&#7927; ni&#7879;m.<br />
 L&#7877; tho&aacute;t h&agrave;i n&agrave;y nguy&ecirc;n ch&#7881; d&agrave;nh cho nh&#7919;ng quan &#273;&#7883;a ph&#432;&#417;ng thanh ch&iacute;nh c&#7911;a<br />
 Thanh tri&#7873;u. Tr&#259;m h&#7885; quy&#7871;n luy&#7871;n m&#7899;i d&ugrave;ng nghi ti&#7871;t n&agrave;y.<br />
 Vi Ti&#7875;u B&#7843;o l&agrave; m&#7897;t vi&ecirc;n quan &#259;n ti&#7873;n m&agrave; c&#361;ng &#273;&#432;&#7907;c h&#432;&#7903;ng vinh d&#7921; &#273;&oacute; th&igrave; th&#7853;t<br />
 l&agrave; chuy&#7879;n ti&#7873;n v&ocirc; c&#7893; nh&acirc;n, h&#7853;u v&ocirc; lai gi&#7843;. Cu&#7897;c hoan t&#7889;ng c&ograve;n ph&aacute;o n&#7893; r&#7847;m tr&#7901;i,<br />
 ti&#7871;ng reo d&#7853;y &#273;&#7845;t, t&#432;&#7903;ng kh&ocirc;ng c&#7847;n thu&#7853;t k&#7929;.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

