<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 214</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>B&#7885;n thu&#7897;c h&#7841; qu&#7847;n c&ocirc;ng gi&aacute;o ch&#7911;</b></font></p></p>

<p><span color="black">H&#7891;ng gi&aacute;o ch&#7911; c&#432;&#7901;i n&#7917;a mi&#7879;ng n&oacute;i:<br />
 - Th&#7871; l&agrave; hay l&#7855;m!<br />
 &#272;&#7897;t nhi&ecirc;n l&atilde;o l&#7899;n ti&#7871;ng qu&aacute;t h&#7887;i:<br />
 - L&#7909;c Cao Hi&ecirc;n! Tay tr&aacute;i ng&#432;&#417;i c&#7847;m c&aacute;i g&igrave; v&#7853;y?<br />
 L&#7909;c Cao Hi&ecirc;n l&ugrave;i l&#7841;i hai b&#432;&#7899;c, &#7845;p &uacute;ng &#273;&aacute;p:<br />
 - Kh&ocirc;ng.... kh&ocirc;ng c&oacute; chi c&#7843;.<br />
 B&#7895;ng th&#7845;y h&#7855;n th&otilde;ng tay xu&#7889;ng, n&#7855;m l&#7841;i th&agrave;nh quy&#7873;n.<br />
 H&#7891;ng gi&aacute;o ch&#7911; g&#7847;m l&ecirc;n:<br />
 - X&ograve;e b&agrave;n tay tr&aacute;i ra.<br />
 Ti&#7871;ng g&#7847;m r&#7845;t l&#7899;n l&agrave;m ch&#7845;n &#273;&#7897;ng m&agrave;ng nh&#297; m&#7885;i ng&#432;&#7901;i. Trong tay nh&#7919;ng ti&#7871;ng vo vo vang l&ecirc;n kh&ocirc;ng ng&#7899;t.<br />
 L&#7909;c Cao Hi&ecirc;n lo&#7841;ng cho&#7841;ng xoay ng&#432;&#7901;i &#273;i m&#7845;y v&ograve;ng, t&#7915; t&#7915; x&ograve;e b&agrave;n tay tr&aacute;i ra.<br />
 L&#7841;i nghe &#273;&aacute;nh "c&aacute;ch" m&#7897;t ti&#7871;ng, vi&ecirc;n thu&#7889;c tr&#7855;ng r&#7899;t xu&#7889;ng &#273;&#7845;t.<br />
 B&#7885;n H&#7913;a Tuy&#7871;t &#272;&igrave;nh c&#7843; kinh th&#7845;t s&#7855;c. Ch&uacute;ng &#273;&atilde; bi&#7871;t L&#7909;c Cao Hi&ecirc;n ki&#7871;n th&#7913;c kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng, l&#7841;i &#273;a m&#432;u t&uacute;c tr&iacute;. H&#7855;n d&#7845;u di&#7871;m vi&ecirc;n thu&#7889;c tr&#7855;ng kh&ocirc;ng ch&#7883;u u&#7889;ng t&#7845;t ph&#7843;i c&oacute; l&yacute; d&#7885; Nh&#432;ng b&#7889;n ng&#432;&#7901;i &#273;&atilde; nu&#7889;t v&agrave;o b&#7909;ng c&#7843; r&#7891;i, kh&ocirc;ng l&agrave;m sao &#273;&#432;&#7907;c.<br />
 H&#7891;ng gi&aacute;o ch&#7911; l&#7899;n ti&#7871;ng h&#7887;i:<br />
 - Vi&ecirc;n thu&#7889;c tr&#7855;ng &#273;&oacute; l&agrave; &#272;&#7841;i b&#7893; tuy&#7871;t s&acirc;m ho&agrave;n l&agrave;m cho th&acirc;n th&#7875; c&#432;&#7901;ng ki&#7879;n.<br />
 Sao ng&#432;&#417;i v&#7851;n c&ograve;n d&#7841; ho&agrave;i nghi b&#7843;n t&ograve;a, d&#7845;u &#273;i kh&ocirc;ng ch&#7883;u u&#7889;ng?<br />
 L&#7909;c Cao Hi&ecirc;n &#7845;p &uacute;ng &#273;&aacute;p:<br />
 - Thu&#7897;c h&#7841; kh&ocirc;ng d&aacute;m ho&agrave;i nghi gi&aacute;o ch&#7911;. Ch&#7881; v&igrave;.... ch&#7881; v&igrave; &iacute;t l&acirc;u nay thu&#7897;c ha.<br />
 r&egrave;n luy&#7879;n n&#7897;i c&ocirc;ng c&oacute; ch&#7895; kh&ocirc;ng &#7893;n, kh&iacute; huy&#7871;t trong kinh m&#7841;ch ch&#7841;y kh&ocirc;ng thu&#7853;n l&#7907;i. V&igrave; th&#7871; vi&ecirc;n thu&#7889;c &#273;&#7841;i b&#7893; n&agrave;y toan &#273;&#7875; l&#7841;i &#273;&#7871;n &#273;&ecirc;m nay, sau khi t&#7885;a t&#7913;c s&#7869; t&#7915; t&#7915; u&#7889;ng v&agrave;o, cho th&acirc;n th&#7875; kh&#7887;i.... kh&#7887;i ch&#7883;u kh&ocirc;ng n&#7893;i...<br />
 N&eacute;t m&#7863;t H&#7891;ng gi&aacute;o ch&#7911; h&ograve;a ho&atilde;n tr&#7903; l&#7841;i. L&atilde;o h&#7887;i:<br />
 - Ra th&#7871; &#273;&#7845;y! Kh&iacute; huy&#7871;t kinh m&#7841;ch ng&#432;&#417;i c&oacute; ch&#7895; n&agrave;o kh&ocirc;ng thu&#7853;n l&#7907;i? C&aacute;i &#273;&oacute; d&#7877; l&#7855;m! B&#7843;n t&ograve;a gi&uacute;p ng&#432;&#417;i &#273;i&#7873;u h&ograve;a n&#7897;i l&#7921;c l&agrave; h&#7871;t nga&#7925; Ng&#432;&#417;i h&atilde;y l&#7841;i &#273;&acirc;y.<br />
 L&#7909;c Cao Hi&ecirc;n l&ugrave;i th&ecirc;m m&#7897;t b&#432;&#7899;c &#273;&aacute;p:<br />
 - Thu&#7897;c h&#7841; kh&ocirc;ng d&aacute;m phi&#7873;n &#273;&#7871;n &#273;&#7841;i gi&aacute; c&#7911;a gi&aacute;o ch&#7911;, t&#7921; m&igrave;nh th&#7911;ng th&#7859;ng &#273;i&#7873;u d&#432;&#7905;ng c&#361;ng c&oacute; th&#7875; kh&#7887;i &#273;&#432;&#7907;c.<br />
 H&#7891;ng gi&aacute;o ch&#7911; th&#7903; d&agrave;i h&#7887;i:<br />
 - Ng&#432;&#417;i n&oacute;i v&#7853;y th&igrave; ra v&#7851;n ch&#432;a tin b&#7843;n t&ograve;a &#432;?<br />
 L&#7909;c Cao Hi&ecirc;n &#273;&aacute;p:<br />
 - Thu&#7897;c h&#7841; l&#7899;n m&#7853;t &#273;&#7871;n &#273;&acirc;u c&#361;ng ch&#7859;ng d&aacute;m th&#7871;.<br />
 H&#7891;ng gi&aacute;o ch&#7911; tr&#7887; v&agrave;o vi&ecirc;n thu&#7889;c tr&#7855;ng d&#432;&#7899;i &#273;&#7845;t n&oacute;i:<br />
 - Th&#7871; th&igrave; ng&#432;&#417;i u&#7889;ng vi&ecirc;n thu&#7889;c kia ngay l&#7853;p t&#7913;c. Kh&iacute; huy&#7871;t ng&#432;&#417;i l&#432;u th&ocirc;ng kh&ocirc;ng &#273;i&#7873;u h&ograve;a, c&oacute; l&yacute; &#273;&acirc;u b&#7843;n t&ograve;a l&#7841;i th&otilde;ng tay &#273;&#7913;ng nh&igrave;n kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n?<br />
 L&#7909;c Cao Hi&ecirc;n ng&oacute; vi&ecirc;n thu&#7889;c ng&#417; ng&aacute;c m&#7897;t l&uacute;c t&#7891;i &#273;&aacute;p:<br />
 - D&#7841;!<br />
 H&#7855;n c&uacute;i xu&#7889;ng l&#432;&#7907;m l&ecirc;n, &#273;&#7897;t nhi&ecirc;n h&#7855;n b&uacute;ng ng&oacute;n tay gi&#7919;a &#273;&aacute;nh "v&egrave;o" m&#7897;t ti&#7871;ng. Vi&ecirc;n thu&#7889;c bay l&ecirc;n kh&ocirc;ng, b&#7855;n ra xa r&#7891;i r&#7899;t xu&#7889;ng hang n&uacute;i. Mi&#7879;ng h&#7855;n h&ocirc;:<br />
 - &#272;a t&#7841; gi&aacute;o ch&#7911;! Thu&#7897;c h&#7841; &#273;&atilde; u&#7889;ng thu&#7889;c r&#7891;i.<br />
 H&#7891;ng gi&aacute;o ch&#7911; c&#432;&#7901;i h&ocirc; h&#7889; n&oacute;i:<br />
 - Gi&#7887;i l&#7855;m! Gi&#7887;i l&#7855;m! Tr&aacute;i m&#7853;t c&#7911;a ng&#432;&#417;i qu&#7843; kh&ocirc;ng nh&#7887;.<br />
 L&#7909;c Cao Hi&ecirc;n &#273;&aacute;p:<br />
 - Thu&#7897;c h&#7841; h&#7871;t l&ograve;ng v&igrave; gi&aacute;o ch&#7911; m&agrave; ra s&#7913;c. Gi&aacute;o ch&#7911; &#273;&atilde; ban cho thu&#7889;c gi&#7843;i ch&#7845;t &#273;&#7897;c trong &#272;&#7897;c Long d&#7883;ch c&acirc;n ho&agrave;n, l&#7841;i c&ograve;n ban th&ecirc;m m&#7897;t vi&ecirc;n B&aacute;ch Di&ecirc;n ho&agrave;n m&agrave; ch&#7845;t &#273;&#7897;c c&ograve;n t&#7879; h&#7841;i h&#417;n. Thu&#7897;c h&#7841; ch&#7859;ng c&oacute; t&#7897;i t&igrave;nh g&igrave;, kh&ocirc;ng mu&#7889;n l&atilde;nh ph&#7841;t.<br />
 B&#7885;n H&#7913;a Tuy&#7871;t &#272;&igrave;nh &#273;&#7891;ng thanh h&#7887;i:<br />
 - B&aacute;ch Di&ecirc;n ho&agrave;n &#432;? B&aacute;ch Di&ecirc;n ho&agrave;n l&agrave; th&#7913; &#273;&#7897;c t&#7889; g&igrave; v&#7853;y?<br />
 L&#7909;c Cao Hi&ecirc;n &#273;&aacute;p:<br />
 - Gi&aacute;o ch&#7911; thu th&#7853;p m&#7897;t tr&#259;m con r&#7855;n &#273;&#7897;c &#273;&#7875; l&#7845;y n&#432;&#7899;c r&atilde;i c&#7911;a ch&uacute;ng &#273;i&#7873;u ch&#7871; th&agrave;nh th&#7913; thu&#7889;c n&agrave;y. Ti&#7875;u &#273;&#7879; c&#361;ng ch&#7859;ng hi&#7875;u n&oacute; c&oacute; ph&#7843;i l&agrave; ch&#7845;t k&#7883;ch &#273;&#7897;c hay kh&ocirc;ng? C&oacute; khi n&oacute; th&agrave;nh &#273;&#7841;i b&#7893; c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng. Nh&#432;ng ti&#7875;u &#273;&#7879; nh&aacute;t gan kh&ocirc;ng d&aacute;m u&#7889;ng th&#7917;.<br />
 B&#7885;n H&#7913;a Tuy&#7871;t &#272;&igrave;nh l&#7841;i c&agrave;ng ho&#7843;ng h&#7889;t, v&#7897;i l&#7841;i &#273;&#7913;ng b&ecirc;n L&#7909;c Cao Hi&ecirc;n. N&#259;m ng&#432;&#7901;i &#273;&#7913;ng th&agrave;nh h&agrave;ng ch&#7919; nh&#7845;t, tr&#7915;ng m&#7855;t l&ecirc;n nh&igrave;n H&#7891;ng gi&aacute;o ch&#7911;.<br />
 H&#7891;ng gi&aacute;o ch&#7911; l&#7841;nh l&ugrave;ng h&#7887;i:<br />
 - Sao ng&#432;&#417;i bi&#7871;t thu&#7889;c n&agrave;y l&agrave; B&aacute;ch Di&ecirc;n ho&agrave;n m&agrave; d&aacute;m &#259;n n&oacute;i h&#7891; &#273;&#7891; l&agrave;m r&#7889;i lo&#7841;n l&ograve;ng ng&#432;&#7901;i, l&#7841;i g&acirc;y chia r&#7869; gi&#7919;a ch&uacute;ng ta?<br />
 L&#7909;c Cao Hi&ecirc;n tr&#7887; v&agrave;o Ph&#432;&#417;ng Di &#273;&aacute;p:<br />
 - M&#7897;t h&ocirc;m thu&#7897;c h&#7841; b&#7855;t g&#7863;p Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng &#273;ang b&#7855;t con r&#7855;n h&#7893; mang trong b&#7909;i c&#7887; r&#7853;m. Thu&#7897;c h&#7841; c&oacute; h&#7887;i c&ocirc; b&#7855;t r&#7855;n l&agrave;m g&igrave; th&igrave; c&ocirc; n&oacute;i l&agrave; v&acirc;ng l&#7879;ng gi&aacute;o ch&#7911; b&#7855;t r&#7855;n v&#7873; ch&#7871; thu&#7889;c. Ph&#432;&#417;ng thu&#7889;c B&aacute;ch Di&ecirc;n ho&agrave;n c&#7911;a gi&aacute;o ch&#7911; thu&#7897;c ha.<br />
 ng&oacute; th&#7845;y trong l&uacute;c v&ocirc; t&igrave;nh. Tuy thu&#7897;c h&#7841; th&#7845;y n&oacute;i ch&#7845;t &#273;&#7897;c trong B&aacute;ch Di&ecirc;n ho&agrave;n sau ba n&#259;m m&#7899;i ph&aacute;t t&aacute;c, nh&#432;ng thu&#7897;c h&#7841; s&#7907; l&agrave; th&#7913; B&aacute;ch Di&ecirc;n ho&agrave;n n&agrave;y gi&aacute;o chu?<br />
 m&#7899;i b&agrave;o ch&#7871; ch&#7859;ng hi&#7875;u l&agrave; c&oacute; &#273;&uacute;ng ba n&#259;m m&#7899;i ph&aacute;t t&aacute;c hay ki&#7871;n hi&#7879;u ch&oacute;ng h&#417;n.<br />
 Hai l&agrave; thu&#7897;c h&#7841; kh&ocirc;ng mu&#7889;n ch&#7871;t non, ch&#7881; s&#7889;ng th&ecirc;m v&agrave;i ba n&#259;m n&#7919;a l&agrave; h&#7871;t &#273;&#7901;i.<br />
 S&#7855;c m&#7863;t H&#7891;ng gi&aacute;o ch&#7911; m&#7895;i l&uacute;c m&#7897;t &#273;en s&#7841;m. L&atilde;o qu&aacute;t h&#7887;i:<br />
 - Ph&#432;&#417;ng thu&#7889;c c&#7911;a ta sao ng&#432;&#417;i ng&oacute; th&#7845;y &#273;&#432;&#7907;c?<br />
 L&#7909;c Cao Hi&ecirc;n li&#7871;c m&#7855;t ng&oacute; H&#7891;ng phu nh&acirc;n m&#7897;t c&aacute;i r&#7891;i &#273;&aacute;p:<br />
 - Phu nh&acirc;n b&#7843;o thu&#7897;c h&#7841; m&#7903; r&#432;&#417;ng thu&#7889;c c&#7911;a gi&aacute;o ch&#7911; l&#7845;y thu&#7889;c cho phu nh&acirc;n u&#7889;ng. Thu&#7897;c h&#7841; &#273;&#432;&#7907;c coi m&#7845;y c&aacute;i d&#432;&#7907;c ph&#432;&#417;ng n&agrave;y &#7903; trong r&#432;&#417;ng thu&#7889;c.<br />
 H&#7891;ng gi&aacute;o ch&#7911; t&#7913;c gi&#7853;n x&frac12;ng gi&#7885;ng h&#7887;i:<br />
 - Ng&#432;&#417;i l&#7841;i n&oacute;i nh&#259;ng n&oacute;i c&agrave;n. N&#7871;u phu nh&acirc;n trong ng&#432;&#7901;i kh&oacute; &#7903; ch&#7859;ng l&#7869; l&#7841;i kh&ocirc;ng bi&#7871;t h&#7887;i ta l&#7845;y thu&#7889;c m&agrave; l&#7841;i ph&#7843;i sai ng&#432;&#417;i &#273;i ki&#7871;m? R&#432;&#417;ng thu&#7889;c c&#7911;a ta tr&#432;&#7899;c nay v&#7851;n kh&oacute;a nghi&ecirc;m m&#7853;t. Sao ng&#432;&#417;i d&aacute;m m&#7903; ra?<br />
 L&#7909;c Cao Hi&ecirc;n &#273;&aacute;p:<br />
 - Thu&#7897;c h&#7841; kh&ocirc;ng d&aacute;m t&#7921; &yacute; m&#7903; r&#432;&#417;ng.<br />
 H&#7891;ng gi&aacute;o ch&#7911; qu&aacute;t:<br />
 - Ng&#432;&#417;i kh&ocirc;ng t&#7921; &yacute; m&#7903; r&#432;&#417;ng, ch&#7859;ng l&#7869; d&#7877; th&#432;&#7901;ng ta sai ng&#432;&#417;i m&#7903; ch&#259;ng?<br />
 L&atilde;o xoay chuy&#7875;n &yacute; ngh&#297; r&#7891;i quay l&#7841;i h&#7887;i H&#7891;ng phu nh&acirc;n:<br />
 - Phu nh&acirc;n m&#7903; r&#432;&#417;ng cho h&#7855;n coi &#432;?<br />
 H&#7891;ng phu nh&acirc;n s&#7855;c m&#7863;t l&#7907;t l&#7841;t, kh&#7869; g&#7853;t &#273;&#7847;u m&#7845;y c&aacute;i.<br />
 H&#7891;ng gi&aacute;o ch&#7911; h&#7887;i:<br />
 - Phu nh&acirc;n mu&#7889;n ki&#7871;m thu&#7889;c u&#7889;ng sao kh&ocirc;ng n&oacute;i v&#7899;i ta?<br />
 H&#7891;ng phu nh&acirc;n &#273;&#7897;t nhi&ecirc;n s&#7855;c m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n r&#7891;i l&#7841;i t&aacute;i m&eacute;t c&#7855;t kh&ocirc;ng c&ograve;n gi&#7885;t m&aacute;u, ng&#432;&#7901;i m&#7909; run l&ecirc;n b&#7847;n b&#7853;t. B&#7895;ng m&#7909; &Ocirc;m l&#7845;y b&#7909;ng d&#432;&#7899;i, c&#7893; h&#7885;ng &#7853;m &#7885;e m&#7845;y ti&#7871;ng r&#7891;i n&ocirc;n ra r&#7845;t nhi&#7873;u n&#432;&#7899;c.<br />
 H&#7891;ng gi&aacute;o ch&#7911; chau m&agrave;y, c&#7845;t gi&#7885;ng &ocirc;n t&#7891;n h&#7887;i:<br />
 - Phu nh&acirc;n kh&oacute; &#7903; th&#7871; n&agrave;o? Ng&#7891;i xu&#7889;ng &#273;&acirc;y ngh&#7881; &#273;i th&ocirc;i.<br />
 Ki&#7871;n Ninh C&ocirc;ng ch&uacute;a &#273;&#7897;t nhi&ecirc;n c&#7845;t ti&#7871;ng la:<br />
 - M&#7909; mang thai r&#7891;i. L&atilde;o n&agrave;y ngu d&#7889;t qu&aacute;. M&igrave;nh s&#7855;p sinh con m&agrave; ch&#7859;ng bi&#7871;t g&igrave;.<br />
 H&#7891;ng gi&aacute;o ch&#7911; gi&#7853;t m&igrave;nh kinh h&atilde;i, nh&#7843;y x&#7893; l&#7841;i n&#7855;m l&#7845;y c&#7893; tay H&#7891;ng phu nh&acirc;n, qu&aacute;t h&#7887;i:<br />
 - Th&#7883; n&oacute;i v&#7853;y c&oacute; &#273;&uacute;ng kh&ocirc;ng?<br />
 H&#7891;ng phu nh&acirc;n c&uacute;i lom khom n&ocirc;n &#7885;e ra kh&ocirc;ng ng&#7899;t. Ng&#432;&#7901;i m&#7909; c&agrave;ng run r&#7849;y t&#7879; h&#7841;i h&#417;n.<br />
 H&#7891;ng gi&aacute;o ch&#7911; c&#7845;t gi&#7885;ng l&#7841;nh nh&#432; b&#259;ng h&#7887;i:<br />
 - Ph&#7843;i ch&#259;ng ng&#432;&#417;i &#273;&#7883;nh ki&#7871;m thu&#7889;c &#273;&#7875; ph&aacute; c&aacute;i b&agrave;o thai n&agrave;y?<br />
 C&acirc;u n&agrave;y v&#7915;a m&#7899;i n&oacute;i ra, ngo&#7841;i tr&#7915; L&#7909;c Cao Hi&ecirc;n c&ograve;n t&#7845;t c&#7843; m&#7885;i ng&#432;&#7901;i &#273;&#7873;u l&#7845;y l&agrave;m k&#7923; v&igrave; l&#7869; H&#7891;ng gi&aacute;o ch&#7911; ch&#432;a c&oacute; con, l&#7841;i m&#7897;t l&ograve;ng k&iacute;nh &aacute;i phu nh&acirc;n. N&#7871;u v&#7907; l&atilde;o sinh h&#7841; m&#7897;t &#273;&#7913;a con, b&#7845;t lu&#7853;n l&agrave; trai hay g&aacute;i c&#361;ng l&agrave; m&#7897;t vi&#7879;c r&#7845;t t&#7889;t &#273;&#7865;p. V&#7853;y m&agrave; sao H&#7891;ng phu nh&acirc;n l&#7841;i &#273;&#7883;nh ph&aacute; thai?<br />
 Ai c&#361;ng cho l&agrave; H&#7891;ng gi&aacute;o ch&#7911; &#273;o&aacute;n tr&#7853;t.<br />
 Ng&#7901; &#273;&acirc;u H&#7891;ng phu nh&acirc;n l&#7841;i u&#7875; o&#7843;i g&#7853;t &#273;&#7847;u, l&#7899;n ti&#7871;ng &#273;&aacute;p:<br />
 - &#272;&uacute;ng th&#7871;! Ti&#7879;n thi&#7871;p mu&#7889;n ph&aacute; thai. Gi&aacute;o ch&#7911; gi&#7871;t ti&#7879;n thi&#7871;p &#273;i cho l&#7865;.<br />
 H&#7891;ng gi&aacute;o ch&#7911; gi&#417; tay tr&aacute;i l&ecirc;n qu&aacute;t h&#7887;i:<br />
 - &#272;&#7913;a con &#273;&oacute; l&agrave; c&#7911;a ai &#273;&acirc;y?<br />
 M&#7885;i ng&#432;&#7901;i &#273;&#7873;u bi&#7871;t v&otilde; c&ocirc;ng l&atilde;o c&#7921;c k&#7923; cao th&acirc;m. Ph&aacute;t ch&#432;&#7903;ng kia m&agrave; gi&aacute;ng xu&#7889;ng th&igrave; l&#7853;p t&#7913;c &#273;&#7847;u H&#7891;ng phu nh&acirc;n ph&#7843;i n&aacute;t nh&#432; t&#432;&#417;ng.<br />
 H&#7891;ng phu nh&acirc;n ch&#7859;ng nh&#7919;ng kh&ocirc;ng n&eacute; tr&aacute;nh m&agrave; c&ograve;n ng&#7849;ng cao &#273;&#7847;u l&ecirc;n, ngang nhi&ecirc;n h&#7887;i l&#7841;i:<br />
 - Ti&#7879;n thi&#7871;p &#273;&atilde; b&#7843;o gi&aacute;o ch&#7911; h&#7841; s&aacute;t ti&#7879;n thi&#7871;p &#273;i cho l&#7865;, sao c&ograve;n kh&ocirc;ng xu&#7889;ng tay?<br />
 C&#7863;p m&#7855;t H&#7891;ng gi&aacute;o ch&#7911; &#273;&#7887; s&ograve;ng s&#7885;c, c&#417; h&#7891; t&oacute;e l&#7917;a, tr&#7847;m gi&#7885;ng nh&#7855;c l&#7841;i c&acirc;u h&#7887;i:<br />
 - Ta kh&ocirc;ng gi&#7871;t ng&#432;&#417;i! &#272;&#7913;a con &#273;&oacute; l&agrave; c&#7911;a ai?<br />
 H&#7891;ng phu nh&acirc;n m&iacute;m m&ocirc;i, th&aacute;i &#273;&#7897; qu&#7853;t c&#432;&#7901;ng. Hi&#7875;n nhi&ecirc;n m&#7909; &#273;&atilde; b&#7887; t&iacute;nh m&#7841;ng ra ngo&agrave;i th&#7875; x&aacute;c.<br />
 H&#7891;ng gi&aacute;o ch&#7911; tr&#7907;n m&#7855;t quay l&#7841;i nh&igrave;n L&#7909;c Cao Hi&ecirc;n h&#7887;i:<br />
 - C&oacute; ph&#7843;i l&agrave; c&#7911;a ng&#432;&#417;i kh&ocirc;ng?<br />
 L&#7909;c Cao Hi&ecirc;n v&#7897;i &#273;&aacute;p:<br />
 - Kh&ocirc;ng ph&#7843;i! Kh&ocirc;ng ph&#7843;i! Thu&#7897;c h&#7841; k&iacute;nh tr&#7885;ng phu nh&acirc;n nh&#432; m&#7897;t v&#7883; thi&ecirc;n th&#7847;n, khi n&agrave;o d&aacute;m m&#7841;o ph&#7841;m?<br />
 H&#7891;ng gi&aacute;o ch&#7911; di chuy&#7875;n nh&atilde;n quang t&#7915; L&#7909;c Cao Hi&ecirc;n &#273;&#432;a qua nh&igrave;n Tr&#432;&#417;ng &#272;&#7841;m Nguy&#7879;t, r&#7891;i &#273;&#7871;n H&#7913;a Tuy&#7871;t &#272;&igrave;nh, V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n, &#7911;y T&ocirc;n Gi&#7843;.<br />
 Nh&atilde;n quang l&atilde;o chi&#7871;u &#273;&#7871;n m&#7863;t ai l&agrave; ng&#432;&#7901;i &#273;&#7845;y s&#7907; run.<br />
 H&#7891;ng phu nh&acirc;n l&#7841;i l&#7899;n ti&#7871;ng gi&#7909;c:<br />
 - Ch&#7859;ng ph&#7843;i c&#7911;a ai h&#7871;t. Gi&aacute;o ch&#7911; gi&#7871;t ti&#7879;n thi&#7871;p l&#7865; &#273;i! C&ograve;n h&#7887;i v&#7863;n v&#7865;o l&agrave;m chi?<br />
 C&ocirc;ng ch&uacute;a la l&ecirc;n:<br />
 - M&#7909; l&agrave; v&#7907; l&atilde;o th&igrave; d&#297; nhi&ecirc;n &#273;&#7913;a con &#273;&oacute; l&agrave; c&#7911;a l&atilde;o ch&#7913; c&ograve;n c&#7911;a ai n&#7919;a. L&atilde;o n&agrave;y b&#7843;n t&iacute;nh &#273;a nghi, n&#7871;t h&#7891; &#273;&#7891; l&ecirc;n &#273;&#7871;n &#273;&#7881;nh &#273;&#7847;u.<br />
 H&#7891;ng gi&aacute;o ch&#7911; qu&aacute;t m&#7855;ng:<br />
 - C&acirc;m mi&#7879;ng ngay! Mi c&ograve;n n&oacute;i m&#7897;t c&acirc;u n&#7919;a l&agrave; ta v&#7863;n g&#7851;y c&#7893; ng&#432;&#417;i tr&#432;&#7899;c.<br />
 C&ocirc;ng ch&uacute;a qu&#7843; nhi&ecirc;n ph&#7843;i s&#7907; &#273;&#7913;ng y&ecirc;n, nh&#432;ng trong l&ograve;ng n&agrave;ng kh&ocirc;ng ph&#7909;c.<br />
 N&agrave;ng c&oacute; bi&#7871;t &#273;&acirc;u H&#7891;ng gi&aacute;o ch&#7911; m&#432;&#7901;i m&#7845;y n&#259;m g&#7847;n &#273;&acirc;y v&igrave; r&egrave;n luy&#7879;n m&ocirc;n n&#7897;i c&ocirc;ng th&#432;&#7907;ng th&#7915;a ph&#7843;i ki&ecirc;ng k&#7925; n&#7919; s&#7855;c.&#272;&#7889;i v&#7899;i phu nh&acirc;n m&#7889;i t&igrave;nh khang l&#7879; tuy b&#7873; ngo&agrave;i c&oacute; v&#7867; m&#7863;n m&agrave; nh&#432;ng th&#7921;c ra ch&#7859;ng chung ch&#259;n g&#7889;i. B&igrave;nh nh&#7853;t l&atilde;o t&#7887; ra r&#7845;t k&iacute;nh &aacute;i phu nh&acirc;n v&agrave; trong l&ograve;ng r&#7845;t &#273;&#7895;i &acirc;n h&#7853;n, n&ecirc;n v&igrave; th&#7871; kh&ocirc;ng kh&#7887;i c&oacute; m&#7845;y ph&#7847;n &uacute;y k&#7925;.<br />
 B&acirc;y gi&#7901; &#273;&#7897;t nhi&ecirc;n l&atilde;o nghe n&oacute;i phu nh&acirc;n &#273;&atilde; mang thai, trong d&#7841; n&#7893;i l&ecirc;n r&#7845;t nhi&#7873;u m&#7889;i th&#432;&#417;ng t&acirc;m:<br />
 N&agrave;o l&agrave; ph&#7851;n n&#7897;, n&agrave;o th&#7865;n th&ugrave;ng, n&agrave;o h&#7889;i h&#7853;n, kh&#7893; s&#7903;, s&#7907; h&atilde;i.<br />
 L&atilde;o k&iacute;ch &#273;&#7897;ng qu&aacute; ch&#7915;ng. B&agrave;n tay l&atilde;o gi&#417; l&ecirc;n r&#7891;i b&#7845;t gi&aacute;c l&#7841;i h&#7841; xu&#7889;ng. L&atilde;o ngo&#7843;nh &#273;&#7847;u l&#7841;i th&#7845;y b&#7885;n H&#7913;a Tuy&#7871;t &#272;&igrave;nh &#273;&#7873;u l&#7897; v&#7867; kh&#7911;ng khi&#7871;p, b&#7845;t gi&aacute;c b&#7909;ng b&#7843;o d&#7841;:<br />
 - "V&#7909; n&agrave;y th&#7853;t l&agrave; m&#7845;t th&#7875; di&#7879;n, m&agrave; ch&uacute;ng l&#7841;i bi&#7871;t h&#7871;t r&#7891;i. Ta c&ograve;n l&agrave;m gi&aacute;o chu?<br />
 c&#7911;a b&#7885;n ch&uacute;ng th&#7871; n&agrave;o &#273;&#432;&#7907;c? N&#7871;u v&#7909; n&agrave;y ti&#7871;t l&#7897; ra ngo&agrave;i m&#7897;t ch&uacute;t th&igrave; bao nhi&ecirc;u anh h&ugrave;ng h&#7843;o h&aacute;n tr&ecirc;n ch&#7889;n giang h&#7891; &#273;&#7873;u c&#432;&#7901;i cho &#273;&#7871;n tr&#7865;o quai h&agrave;m. M&igrave;nh c&ograve;n l&ecirc;n m&#7863;t h&agrave;o ki&#7879;t th&#7871; n&agrave;o &#273;&#432;&#7907;c." &yacute; ni&#7879;m gi&#7871;t ng&#432;&#7901;i di&#7879;t kh&#7849;u v&#7915;a n&#7893;i l&ecirc;n, b&agrave;n tay H&#7891;ng gi&aacute;o ch&#7911; &#273;ang n&#7855;m c&ocirc;?<br />
 tay H&#7891;ng phu nh&acirc;n li&#7873;n bu&ocirc;ng ra.<br />
 &#272;&#7897;t nhi&ecirc;n l&atilde;o tung m&igrave;nh v&#7873; ph&iacute;a tr&#432;&#7899;c t&uacute;m l&#7845;y L&#7909;c Cao Hi&ecirc;n g&#7847;m l&ecirc;n:<br />
 - Tr&#259;m &#273;i&#7873;u &#273;&#7873;u do t&ecirc;n ph&#7843;n ngh&#7883;ch n&agrave;y g&acirc;y ra h&#7871;t.<br />
 L&#7909;c Cao Hi&ecirc;n l&#7899;n ti&#7871;ng la:<br />
 - Gi&aacute;o ch&#7911; &#273;&#7883;nh gi&#7871;t ng&#432;&#7901;i b&#7883;t...<br />
 Ch&#7919; "mi&#7879;ng" ch&#432;a n&oacute;i ra &#273;&atilde; nghe &#273;&aacute;nh ch&aacute;t m&#7897;t ti&#7871;ng. &#272;&#7847;u l&atilde;o b&#7883; ph&aacute;t ch&#432;&#7903;ng r&#7845;t n&#7863;ng c&#7911;a H&#7891;ng gi&aacute;o ch&#7911; &#273;&aacute;nh xu&#7889;ng l&agrave;m cho c&#7863;p m&#7855;t l&#7891;i ra. H&#7855;n t&#7855;t h&#417;i ch&#7871;t ngay l&#7853;p t&#7913;c.<br />
 B&#7885;n H&#7913;a Tuy&#7871;t &#272;&igrave;nh th&#7845;y t&igrave;nh tr&#7841;ng n&agrave;y bi&#7871;t l&agrave; gi&aacute;o ch&#7911; &#273;&atilde; n&#7893;i hung t&acirc;m, gi&#7871;t ng&#432;&#7901;i b&#7883;t mi&#7879;ng.<br />
 M&#7885;i ng&#432;&#7901;i nh&#7845;t t&#7873; r&uacute;t binh kh&iacute; ra ch&#7889;ng &#273;&#7905; tr&#432;&#7899;c m&#7863;t m&igrave;nh.<br />
 H&#7913;a Tuy&#7871;t &#272;&igrave;nh la l&#7899;n:<br />
 - Th&#432;a gi&aacute;o ch&#7911;! &#272;&acirc;y l&agrave; vi&#7879;c ri&ecirc;ng c&#7911;a gi&aacute;o ch&#7911;, c&oacute; li&ecirc;n quan g&igrave; t&#7899;i b&#7885;n thu&#7897;c h&#7841;?<br />
 H&#7891;ng gi&aacute;o ch&#7911; g&#7847;m l&ecirc;n m&#7897;t ti&#7871;ng th&#7853;t to, th&acirc;n m&igrave;nh v&#7885;t l&ecirc;n cao m&#7845;y th&#432;&#7899;c, mi&#7879;ng th&eacute;t:<br />
 - B&#7919;a nay c&aacute;c ng&#432;&#417;i ph&#7843;i ch&#7871;t h&#7871;t. &#272;&#7915;ng h&ograve;ng c&oacute; ai s&#7889;ng s&oacute;t.<br />
 &#272;&#7897;t nhi&ecirc;n l&atilde;o x&ocirc;ng v&#7873; ph&iacute;a b&#7889;n ng&#432;&#7901;i.<br />
 &#7911;y T&ocirc;n Gi&#7843; vung thanh B&aacute;t phong &#273;&#7841;i ho&agrave;n &#273;ao n&#7863;ng t&#7899;i h&#417;n hai ch&#7909;c c&acirc;n nh&#7857;m ch&eacute;m xu&#7889;ng &#273;&#7847;u gi&aacute;o ch&#7911;. &#272;ao th&#7871; c&#7921;c k&#7923; uy m&atilde;nh.<br />
 H&#7891;ng gi&aacute;o ch&#7911; nghi&ecirc;ng ng&#432;&#7901;i n&eacute; tr&aacute;nh, tay ph&#7843;i vung ch&#432;&#7903;ng &#273;&aacute;nh xu&#7889;ng &#273;&#7847;u Tr&#432;&#417;ng &#272;&#7841;m Nguy&#7879;t.<br />
 H&#7913;a Tuy&#7871;t &#272;&igrave;nh s&#7917; c&#7863;p ph&aacute;n quan b&uacute;t ph&oacute;ng hai chi&ecirc;u &#273;&aacute;nh t&#7899;i b&#7843; vai H&#7891;ng gi&aacute;o ch&#7911;. &#272;&#7891;ng th&#7901;i V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n m&uacute;a thanh Nh&#7841;n linh &#273;ao ch&eacute;m v&agrave;o l&#432;ng l&atilde;o.<br />
 H&#7891;ng gi&aacute;o ch&#7911; qu&aacute;t to m&#7897;t ti&#7871;ng v&#7885;t ng&#432;&#7901;i l&ecirc;n kh&ocirc;ng, v&#7851;n nh&#7857;m Tr&#432;&#417;ng &#272;&#7841;m Nguy&#7879;t &#273;&aacute;nh xu&#7889;ng.<br />
 Tr&#432;&#417;ng &#272;&#7841;m Nguy&#7879;t hai tay s&#7917; c&#7863;p uy&ecirc;n &#432;&#417;ng song &#273;o&#7843;n ki&#7871;m, ch&#7899;p m&#7855;t &#273;&acirc;m li&#7873;n b&#7843;y nh&aacute;t. &#272;&oacute; l&agrave; chi&ecirc;u "Th&#7845;t tinh t&#7909; nguy&#7879;t" l&#7907;i hai nh&#7845;t trong tuy&#7879;t k&#7929; b&igrave;nh sinh c&#7911;a h&#7855;n.<br />
 Tr&#432;&#417;ng &#272;&#7841;m Nguy&#7879;t tu&#7893;i &#273;&atilde; gi&agrave; m&agrave; b&#7843;y nh&aacute;t ki&#7871;m n&agrave;y &#273;&acirc;m ra uy th&#7871; c&#7921;c k&#7923; kh&#7911;ng khi&#7871;p.<br />
 H&#7891;ng gi&aacute;o ch&#7911; &#273;&#432;a tay ph&#7843;i ch&ecirc;nh ch&#7871;ch kh&#7869; &#273;&#7853;p v&agrave;o vai b&ecirc;n t&#7843; h&#7855;n m&#7897;t c&aacute;i, m&#432;&#7907;n th&#7871; nh&#7843;y v&#7885;t ra ngo&agrave;i.<br />
 Tr&#432;&#417;ng &#272;&#7841;m Nguy&#7879;t la l&ecirc;n m&#7897;t ti&#7871;ng, l&#259;n m&igrave;nh d&#432;&#7899;i &#273;&#7845;t r&#7891;i &#273;&#7913;ng ph&#7855;t d&#7853;y.<br />
 Nh&#432;ng h&#7855;n c&#361;ng c&#7843;m th&#7845;y n&#7917;a ng&#432;&#7901;i b&ecirc;n tr&aacute;i &#273;au bu&#7889;t v&ocirc; c&ugrave;ng. H&#7855;n h&ocirc; l&#7899;n:<br />
 B&#7919;a nay kh&ocirc;ng gi&#7871;t &#273;&#432;&#7907;c l&atilde;o n&agrave;y th&igrave; &#273;&#7915;ng ai h&ograve;ng to&agrave;n m&#7841;ng.<br />
 B&#7889;n ng&#432;&#7901;i &#273;&#7873;u thi tri&#7875;n binh kh&iacute; v&acirc;y &#273;&aacute;nh H&#7891;ng gi&aacute;o ch&#7911;.<br />
 B&#7889;n ng&#432;&#7901;i &#273;&#7873;u l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t cao th&#7911; h&#7841;ng nh&#7845;t trong Th&#7847;n Long gi&aacute;o.<br />
 Nh&#7845;t l&agrave; &#7911;y T&ocirc;n Gi&#7843; v&agrave; H&#7913;a Tuy&#7871;t &#272;&igrave;nh v&otilde; c&ocirc;ng l&#7841;i c&agrave;ng cao th&acirc;m h&#417;n.<br />
 Tr&ecirc;n thanh &#272;&#7841;i ho&agrave;n &#273;ao c&oacute; ch&iacute;n c&aacute;i v&ograve;ng th&eacute;p b&#7853;t l&ecirc;n nh&#7919;ng ti&#7871;ng choang cho&#7843;ng khi&#7871;n ng&#432;&#7901;i ta kinh t&acirc;m &#273;&#7897;ng ph&aacute;ch, lu&ocirc;n ph&aacute;t ra nh&#7919;ng chi&ecirc;u c&#7921;c k&#7923; uy m&atilde;nh.<br />
 C&#7863;p ph&aacute;n qu&aacute;n b&uacute;t c&#7911;a H&#7913;a Tuy&#7871;t &#272;&igrave;nh c&#361;ng ph&aacute;t huy nh&#7919;ng chi&ecirc;u s&#7889; tuy&#7879;t x&#7843;o nh&#7857;m &#273;&acirc;m v&agrave;o nh&#7919;ng y&#7871;u huy&#7879;t kh&#7855;p m&igrave;nh &#273;&#7889;i ph&#432;&#417;ng.<br />
 Thanh Nh&#7841;n linh &#273;ao c&#7911;a V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n m&uacute;a t&iacute;t ph&aacute;t ra m&#7897;t lu&#7891;ng b&#7841;ch quang l&oacute;e m&#7855;t.<br />
 Ai c&#361;ng ngh&#297; th&#7847;m:<br />
 - "B&#7919;a nay &#273;&atilde; u&#7889;ng ph&#7843;i B&aacute;ch Di&ecirc;n ho&agrave;n c&#7911;a l&atilde;o, t&#7845;t ch&#7859;ng s&#7889;ng &#273;&#432;&#7907;c bao l&acirc;u n&#7919;a. Chi b&#7857;ng tr&#432;&#7899;c khi l&acirc;m t&#7917; h&atilde;y gi&#7871;t t&ecirc;n &#273;&#7841;i c&#7915;u nh&acirc;n hung &aacute;c gian tr&aacute; n&agrave;y cho h&#7843; d&#7841;".<br />
 V&igrave; v&#7853;y l&uacute;c ra chi&ecirc;u t&#7845;n c&ocirc;ng ai c&#361;ng d&ugrave;ng c&aacute;ch &#273;&aacute;nh li&#7873;u ch&#7871;t v&#7899;i &#273;&#7883;ch nh&acirc;n.<br />
 Tr&#432;&#417;ng &#272;&#7841;m Nguy&#7879;t l&#7841;i nh&#7899; t&#7899;i ng&agrave;y tr&#432;&#7899;c v&igrave; b&#7897; thu&#7897;c c&#7911;a h&#7855;n h&agrave;nh &#273;&#7897;ng b&#7845;t l&#7921;c, kh&ocirc;ng l&#7845;y &#273;&#432;&#7907;c T&#7913; Th&#7853;p Nh&#7883; Ch&#432;&#417;ng Kinh. N&#7871;u V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n v&agrave; H&#7913;a Tuy&#7871;t &#272;&igrave;nh kh&ocirc;ng can ng&#259;n gi&uacute;p th&igrave; &#273;&atilde; b&#7883; H&#7891;ng gi&aacute;o ch&#7911; x&#7917; t&#7917; r&#7891;i.<br />
 H&#7855;n ki&#7875;m &#273;i&#7875;m l&#7841;i s&#7913;c l&#7921;c th&igrave; c&aacute;nh tay tr&aacute;i t&ecirc; bu&#7889;t, nh&#432;ng v&#7851;n c&oacute; th&#7875; g&#7855;ng g&#432;&#7907;ng ph&oacute;ng ki&#7871;m &#273;&aacute;nh &#273;&#7883;ch nh&acirc;n.<br />
 H&#7891;ng gi&aacute;o ch&#7911; tuy v&otilde; c&ocirc;ng c&#7921;c k&#7923; l&#7907;i h&#7841;i nh&#432;ng b&#7883; b&#7889;n ng&#432;&#7901;i li&#7873;u m&#7841;ng v&acirc;y &#273;&aacute;nh n&ecirc;n trong l&uacute;c nh&#7845;t th&#7901;i v&ocirc; k&#7871; kh&#7843; thi.<br />
 Gi&#7843; t&#7927; l&atilde;o mu&#7889;n gi&#7871;t m&#7897;t trong b&#7889;n ng&#432;&#7901;i c&#361;ng ch&#7859;ng kh&oacute; g&igrave;, nh&#432;ng v&igrave; b&#7885;n ng&#432;&#7901;i &#273;&#7889;i ph&#432;&#417;ng li&ecirc;n th&#7911; h&#7907;p l&#7921;c &#273;&aacute;nh theo l&#7889;i li&ecirc;n ho&agrave;n, l&atilde;o gi&#7871;t &#273;&#432;&#7907;c m&#7897;t ng&#432;&#7901;i nh&#432;ng ch&iacute;nh l&atilde;o c&#361;ng kh&oacute; tr&aacute;nh kh&#7887;i b&#7883; th&#432;&#417;ng. Nh&#432; v&#7853;y tuy gi&#7843;m b&#7899;t &#273;&#7883;ch th&#7911; m&agrave; v&#7851;n e m&igrave;nh kh&ocirc;ng ch&#7883;u &#273;&#7921;ng &#273;&#432;&#7907;c.<br />
 Sau khi t&#7927; &#273;&#7845;u m&#7845;y ch&#7909;c hi&#7879;p, H&#7891;ng gi&aacute;o ch&#7911; ng&#432;ng th&#7847;n chi&#7871;t chi&ecirc;u. Nh&#7919;ng n&#7889;i u&#7845;t &#7913;c k&iacute;ch &#273;&#7897;ng trong l&ograve;ng l&uacute;c tr&#432;&#7899;c &#273;&atilde; d&#7847;n gi&#7843;m b&#7899;t &#273;i.<br />
 L&atilde;o v&#7915;a &#273;&#7883;nh th&#7847;n l&#7841;i li&#7873;n ra chi&ecirc;u r&#7845;t linh ho&#7841;t. Tuy l&atilde;o ch&#7881; c&oacute; hai b&agrave;n tay kh&ocirc;ng xoay chuy&#7875;n gi&#7919;a b&#7889;n th&#7913; binh kh&iacute; v&acirc;y &#273;&aacute;nh m&agrave; v&#7851;n kh&ocirc;ng ch&#7883;u k&eacute;m th&#7871; ch&uacute;t n&agrave;o.<br />
 H&#7891;ng gi&aacute;o ch&#7911; ch&#7907;t nh&#7853;n ra tay ki&#7871;m c&#7911;a Tr&#432;&#417;ng &#272;&#7841;m Nguy&#7879;t ph&oacute;ng chi&ecirc;u d&#7847;n d&#7847;n b&#7845;t l&#7921;c, l&atilde;o li&#7873;n ngh&#297; ngay &#273;&#7871;n c&aacute;ch h&#7841; th&#7911; v&agrave;o ch&#7895; nh&#432;&#7907;c c&#7911;a &#273;&#7889;i ph&#432;&#417;ng m&#7899;i mong ph&aacute; c&#432;&#7901;ng &#273;&#7883;ch.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y b&#7889;n ng&#432;&#7901;i v&acirc;y &#273;&aacute;nh H&#7891;ng gi&aacute;o ch&#7911; r&#7845;t k&#7883;ch li&#7879;t, li&#7873;n len l&eacute;n k&eacute;o &aacute;o T&#259;ng Nhu v&agrave; M&#7897;c Ki&#7871;m B&igrave;nh, l&#7841;i nh&igrave;n C&ocirc;ng ch&uacute;a v&#7851;y tay ra hi&#7879;u cho n&agrave;ng &#273;&#7915;ng l&ecirc;n ti&#7871;ng.<br />
 B&#7889;n ng&#432;&#7901;i xoay m&igrave;nh len l&eacute;n ch&#7841;y xu&#7889;ng n&uacute;i.<br />
 L&uacute;c n&agrave;y b&#7885;n H&#7891;ng gi&aacute;o ch&#7911; v&agrave; thu&#7897;c h&#7841; n&#259;m ng&#432;&#7901;i chia l&agrave;m hai phe chi&#7871;n &#273;&#7845;u k&#7883;ch li&#7879;t n&ecirc;n kh&ocirc;ng ai &#273;&#7875; &yacute; &#273;&#7871;n b&#7885;n Vi Ti&#7875;u B&#7843;o l&#7849;n tr&#7889;n. D&ugrave; c&oacute; ng&#432;&#7901;i ng&oacute; th&#7845;y c&#361;ng kh&ocirc;ng r&#7843;nh &#273;&#7875; ra tay c&#7843;n tr&#7903;.<br />
 B&#7885;n Vi Ti&#7875;u B&#7843;o b&#7889;n ng&#432;&#7901;i ch&#7841;y m&#7897;t l&uacute;c quay &#273;&#7847;u nh&igrave;n l&#7841;i th&igrave; th&#7845;y &#273;&atilde; c&aacute;ch xa b&#7885;n H&#7891;ng gi&aacute;o ch&#7911;, trong l&ograve;ng ph&#7845;n kh&#7887;i m&#7915;ng th&#7847;m.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y n&#259;m ng&#432;&#7901;i &#273;ang chi&#7871;n &#273;&#7845;u &aacute;c li&#7879;t, &#273;ao quang l&#7845;p lo&aacute;ng, b&oacute;ng ch&#432;&#7903;ng tung ho&agrave;nh, b&#7845;t ph&acirc;n th&#7855;ng b&#7841;i trong l&uacute;c nh&#7845;t th&#7901;i li&#7873;n gi&#7909;c:<br />
 Ch&uacute;ng ta ch&#7841;y l&#7865; l&ecirc;n m&#7897;t ch&uacute;t.<br />
 B&#7889;n ng&#432;&#7901;i li&#7873;n gia t&#259;ng c&#432;&#7899;c l&#7921;c ch&#7841;y th&ecirc;m m&#7897;t l&uacute;c n&#7919;a, b&#7895;ng nghe ph&iacute;a sau c&oacute; ti&#7871;ng ch&acirc;n b&#432;&#7899;c vang l&ecirc;n. Hai ng&#432;&#7901;i &#273;ang ch&#7841;y nh&#432; bay t&#7899;i n&#417;i, ch&iacute;nh l&agrave; H&#7891;ng phu nh&acirc;n v&agrave; Ph&#432;&#417;ng Di.<br />
 B&#7889;n ng&#432;&#7901;i gi&#7853;t m&igrave;nh kinh h&atilde;i, kh&#7889;n n&#7895;i bao nhi&ecirc;u &#273;ao ki&#7871;m c&ugrave;ng &aacute;m kh&iacute; &#273;em theo b&ecirc;n m&igrave;nh &#273;&#7873;u b&#7883; t&#432;&#7899;c h&#7871;t ngay l&uacute;c b&#7883; b&#7855;t.<br />
 M&#7897;t m&igrave;nh b&#7843;n l&atilde;nh Ph&#432;&#417;ng Di th&igrave; ch&#432;a &#273;&aacute;ng s&#7907;, nh&#432;ng v&otilde; c&ocirc;ng H&#7891;ng phu nh&acirc;n l&#7907;i h&#7841;i phi th&#432;&#7901;ng. B&#7889;n ng&#432;&#7901;i li&#7879;u s&#7913;c m&igrave;nh kh&ocirc;ng &#273;&#7883;ch n&#7893;i &#273;&agrave;nh ra s&#7913;c ch&#7841;y th&#7909;c m&#7841;ng.<br />
 M&#7899;i ch&#7841;y &#273;&#432;&#7907;c v&agrave;i ch&#7909;c b&#432;&#7899;c, C&ocirc;ng ch&uacute;a v&#7845;p ph&#7843;i t&#7843;ng &#273;&aacute; ng&atilde; quay ra, b&#7853;t ti&#7871;ng r&ecirc;n la.<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; nh&#7911;:<br />
 - &#272;&#7913;a con trong b&#7909;ng n&agrave;ng l&agrave; con ta, ta ch&#7859;ng th&#7875; kh&ocirc;ng c&#7913;u vi&#7879;n &#273;&#432;&#7907;c.<br />
 G&atilde; li&#7873;n quay l&#7841;i n&acirc;ng &#273;&#7905;.<br />
 B&#7895;ng th&#7845;y H&#7891;ng phu nh&acirc;n ch&#7881; nh&ocirc; l&ecirc;n h&#7909;p xu&#7889;ng m&#7845;y l&#7847;n &#273;&atilde; nh&#7843;y t&#7899;i tr&#432;&#7899;c m&#7863;t. M&#7909; d&#7915;ng l&#7841;i h&#7887;i:<br />
 - Vi Ti&#7875;u B&#7843;o! Ng&#432;&#417;i &#273;&#7883;nh tr&#7889;n ch&#259;ng?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Kh&ocirc;ng ph&#7843;i b&#7885;n ti&#7875;u t&#7917; &#273;&#7883;nh l&#7849;n tr&#7889;n, m&agrave; l&agrave; qua b&ecirc;n n&agrave;y ng&#7855;m c&#7843;nh.<br />
 H&#7891;ng phu nh&acirc;n C&#432;&#7901;i nh&#7841;t n&oacute;i:<br />
 - Hay l&#7855;m, c&aacute;c ng&#432;&#7901;i t&#7899;i &#273;&acirc;y ng&#7855;m c&#7843;nh sao kh&ocirc;ng g&#7885;i t&#7843; &#272;ang n&oacute;i th&igrave; Ph&#432;&#417;ng Di &#273;&atilde; ch&#7841;y t&#7899;i.<br />
 M&#7897;c Ki&#7871;m B&igrave;nh v&agrave; T&#259;ng Nhu th&#7845;y Vi Ti&#7875;u B&#7843;o &#273;&atilde; b&#7883; H&#7891;ng Phu nh&acirc;n ch&#7863;n &#273;&#432;&#7901;ng, quay ng&#432;&#7901;i tr&#7903; l&#7841;i &#273;&#7913;ng c&#7841;nh y.<br />
 M&#7897;c Ki&#7871;m B&igrave;nh n&oacute;i v&#7899;i Ph&#432;&#417;ng Di:<br />
 - Ph&#432;&#417;ng s&#432; t&#7927;, ng&#432;&#417;i &#273;i v&#7899;i b&#7885;n ta th&ocirc;i. y.... y...<br />
 N&oacute;i t&#7899;i &#273;&oacute; ch&#7881; Vi Ti&#7875;u B&#7843;o n&oacute;i ti&#7871;p:<br />
 -.... tr&#432;&#7899;c nay &#273;&#7889;i s&#7917; v&#7899;i ng&#432;&#417;i r&#7845;t t&#7889;t, tr&#432;&#7899;c kia ng&#432;&#417;i t&#7915;ng l&#7853;p l&#7901;i tr&#7885;ng th&#7879;, ch&#7859;ng l&#7869; &#273;&atilde; qu&ecirc;n r&#7891;i sao?<br />
 Ph&#432;&#417;ng Di n&oacute;i:<br />
 - Ta ch&#7881; trung th&agrave;nh v&#7899;i Phu nh&acirc;n, ch&#7881; nghe l&#7879;nh phu nh&acirc;n...<br />
 M&#7897;c Ki&#7871;m B&igrave;nh l&#7899;n ti&#7871;ng:<br />
 - Ti&#7875;u mu&#7897;i c&#361;ng nh&#432; s&#432; t&#7927;, &#273;&atilde; u&#7889;ng ph&#7843;i &#272;&#7897;c Long d&#7883;ch c&acirc;n ho&agrave;n c&#7911;a phu nh&acirc;n. Sau n&agrave;y ch&#7845;t &#273;&#7897;c ph&aacute;t t&aacute;c, n&#7889;i th&#7889;ng kh&#7893; kh&ocirc;ng bi&#7871;t &#273;&acirc;u m&agrave; k&#7875;.<br />
 Nh&#432;ng.... nh&#432;ng &#273;&#7871;n &#273;&acirc;u hay &#273;&#7871;n &#273;&oacute;, lo l&agrave;m sao cho h&#7871;t &#273;&#432;&#7907;c?<br />
 Vi Ti&#7875;u B&#7843;o nghe n&oacute;i ch&#7907;t t&#7881;nh ng&#7897;. B&acirc;y gi&#7901; g&atilde; m&#7899;i hi&#7875;u s&#7903; d&#297; Ph&#432;&#417;ng Di ph&#7843;i l&#7915;a g&#7841;t g&atilde; l&agrave; v&igrave; &#273;&atilde; b&#7883; H&#7891;ng phu nh&acirc;n ki&#7873;m ch&#7871;, n&agrave;ng ch&#7859;ng th&#7875; kh&ocirc;ng tu&acirc;n theo l&#7879;nh m&#7909;. Bao nhi&ecirc;u n&#7895;i u&#7845;t h&#7853;n trong l&ograve;ng &#273;&#7889;i v&#7899;i Ph&#432;&#417;ng Di &#273;&#7873;u ti&ecirc;u tan h&#7871;t. G&atilde; n&oacute;i:<br />
 - Di t&#7927; t&#7927;! T&#7927; t&#7927; theo b&#7885;n ti&#7875;u &#273;&#7879; qu&aacute;ch.<br />
 Ba ch&#7919; "Di t&#7927; t&#7927;" chuy&#7871;n tr&#432;&#7899;c g&atilde; th&#432;&#7901;ng d&ugrave;ng &#273;&#7875; g&#7885;i Ph&#432;&#417;ng Di l&uacute;c ng&#7891;i chung thuy&#7873;n ra &#273;&#7843;o Th&#7847;n Long.<br />
 Ti&#7871;ng g&#7885;i th&acirc;n thi&#7871;t n&agrave;y l&agrave;m cho Ph&#432;&#417;ng Di b&#7845;t gi&aacute;c th&#7865;n &#273;&#7887; m&#7863;t l&ecirc;n.<br />
 &#272;&#7897;t nhi&ecirc;n l&#7841;i nghe th&#7845;y H&#7891;ng gi&aacute;o ch&#7911; la l&#7889;i om s&ograve;m:<br />
 - Phu nh&acirc;n! Phu nh&acirc;n! A Thuy&ecirc;n! A Thuy&ecirc;n!<br />
 M&#7885;i ng&#432;&#7901;i nghe l&atilde;o h&ocirc; ho&aacute;n &#273;&#7873;u gi&#7853;t m&igrave;nh kinh h&atilde;i, nh&#432;ng ti&#7871;ng h&ocirc; c&#7911;a H&#7891;ng gi&aacute;o ch&#7911; &#273;&#7847;y v&#7867; kinh h&atilde;i n&oacute;ng n&#7849;y. Hi&#7875;n nhi&ecirc;n l&atilde;o s&#7907; H&#7891;ng phu nh&acirc;n b&#7887; l&atilde;o m&agrave; &#273;i.<br />
 B&#7885;n Vi Ti&#7875;u B&#7843;o n&#259;m ng&#432;&#7901;i ch&#259;m ch&uacute; nh&igrave;n v&agrave;o m&#7863;t H&#7891;ng phu nh&acirc;n t&#7921; h&#7887;i:<br />
 - Sao m&#7909; kh&ocirc;ng tr&#7843; l&#7901;i? Gi&aacute;o ch&#7911; h&ocirc; ho&aacute;n sao m&#7909; kh&ocirc;ng tr&#7903; v&#7873; v&#7899;i l&atilde;o?<br />
 B&#7895;ng th&#7845;y H&#7891;ng phu nh&acirc;n &#273;&#7887; m&#7863;t l&ecirc;n l&#7855;c &#273;&#7847;u m&#7845;y c&aacute;i kh&#7869; n&oacute;i:<br />
 - C&aacute;c ng&#432;&#417;i ch&#7841;y &#273;i cho mau! Xu&#7889;ng thuy&#7873;n m&agrave; ch&#7889;n &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a kinh h&atilde;i v&#7915;a m&#7915;ng th&#7847;m h&#7887;i:<br />
 - Phu nh&acirc;n!.... Phu nh&acirc;n c&ugrave;ng &#273;i v&#7899;i b&#7885;n ti&#7875;u t&#7917; &#273;&#432;&#7907;c ch&#259;ng?<br />
 H&#7891;ng phu nh&acirc;n &#273;&aacute;p:<br />
 - Tr&ecirc;n &#273;&#7843;o ch&#7881; c&oacute; m&#7897;t con thuy&#7873;n, kh&ocirc;ng &#273;i m&#7897;t chuy&#7871;n v&#7899;i nhau c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c. Gi&aacute;o ch&#7911; mu&#7889;n gi&#7871;t ta, ng&#432;&#417;i bi&#7871;t kh&ocirc;ng?<br />
 M&#7909; n&oacute;i r&#7891;i c&#7855;m &#273;&#7847;u ch&#7841;y tr&#432;&#7899;c.<br />
 M&#7885;i ng&#432;&#7901;i xu&#7889;ng n&uacute;i, ch&#7841;y &#273;i &#273;&#432;&#7907;c m&#7845;y tr&#432;&#7907;ng l&#7841;i nghe th&#7845;y thanh &acirc;m H&#7891;ng gi&aacute;o ch&#7911; k&ecirc;u g&#7885;i r&#7889;i r&iacute;t:<br />
 - Phu nh&acirc;n! Phu nh&acirc;n! A Thuy&ecirc;n! A Thuy&ecirc;n! Tr&#7903; v&#7873; &#273;&acirc;y mau!<br />
 &#272;&#7897;t nhi&ecirc;n c&oacute; ti&#7871;ng ng&#432;&#7901;i r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng th&ecirc; th&#7843;m. Thanh &acirc;m t&#7915; &#273;&#7857;ng xa v&#7885;ng l&#7841;i hi&#7875;n nhi&ecirc;n l&agrave; ti&#7871;ng r&uacute; c&#7911;a k&#7867; l&uacute;c l&acirc;m t&#7917;, nh&#432;ng kh&ocirc;ng hi&#7875;u l&agrave; ai trong b&#7885;n H&#7913;a Tuy&#7871;t &#272;&igrave;nh.<br />
 H&#7891;ng gi&aacute;o ch&#7911; l&#7841;i h&ocirc; l&#7899;n:<br />
 - Phu nh&acirc;n h&atilde;y coi k&igrave;a! Phu nh&acirc;n h&atilde;y coi k&igrave;a! Th&#7857;ng gi&agrave; Tr&#432;&#417;ng &#272;&#7841;m Nguy&#7879;t b&#7883; ta gi&#7871;t ch&#7871;t r&#7891;i. Su&#7889;t &#273;&#7901;i h&#7855;n &#273;i theo b&ecirc;n m&igrave;nh ta m&agrave; t&#7899;i l&uacute;c tu&#7893;i gi&agrave; nua l&#7841;i mu&#7889;n ph&#7843;n t&#7841; Th&#7853;t l&agrave; con ng&#432;&#7901;i h&#7891; &#273;&#7891; &#273;&#7871;n c&#7921;c &#273;i&#7875;m.<br />
 L&atilde;o ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i g&#7885;i ti&#7871;p:<br />
 - A Thuy&ecirc;n! A Thuy&ecirc;n! Sao n&agrave;ng kh&ocirc;ng quay tr&#7903; l&#7841;i? Ta kh&ocirc;ng tr&aacute;ch n&agrave;ng n&#7919;a.<br />
 V&#7909; &#273;&oacute; ta l&#432;&#7907;ng th&#7913; cho n&agrave;ng. Tr&#7901;i &#417;i! Con m&#7865; n&oacute;! Mi ch&eacute;m tr&uacute;ng ta r&#7891;i! Ha Ha! T&ecirc;n &#273;&#7847;u &#273;&agrave; kia! C&acirc;n n&atilde;o c&#7911;a mi kh&ocirc;ng c&ograve;n linh ho&#7841;t n&#7919;a m&agrave; sao c&ograve;n theo ch&uacute;ng quay l&#7841;i ph&#7843;n t&#7843; Nh&#432; th&#7871; mi &#273;&atilde; &#273;&aacute;ng ch&#7871;t ch&#432;a? Ha ha!<br />
 H&#7891;ng phu nh&acirc;n d&#7915;ng b&#432;&#7899;c. M&#7909; bi&#7871;n s&#7855;c n&oacute;i:<br />
 - L&atilde;o &#273;&aacute;nh ch&#7871;t hai t&ecirc;n r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i gi&#7909;c:<br />
 - Ch&uacute;ng ta ph&#7843;i ch&#7889;n cho l&#7865;.<br />
 H&#7891;ng phu nh&acirc;n ng&#7853;p ng&#7915;ng n&oacute;i:<br />
 - Nh&#432;ng.... nh&#432;ng ch&iacute;nh l&atilde;o c&#361;ng b&#7883; th&#432;&#417;ng r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a, co gi&ograve; ch&#7841;y tu&#7889;t.<br />
 &#272;&#7897;t nhi&ecirc;n H&#7891;ng gi&aacute;o ch&#7911; th&eacute;t l&ecirc;n:<br />
 - C&ograve;n hai t&ecirc;n ph&#7843;n t&#7863;c n&agrave;y! R&#7891;i ta s&#7869; th&#7911;ng th&#7859;ng thu th&#7853;p b&#7885;n m&#7883; Phu nh&acirc;n! Phu nh&acirc;n! Quay tr&#7903; l&#7841;i mau!<br />
 Thanh &acirc;m l&atilde;o m&#7895;i l&uacute;c m&#7897;t g&#7847;n, l&atilde;o t&#7915; tr&ecirc;n n&uacute;i ch&#7841;y xu&#7889;ng r&#432;&#7907;t theo.<br />
 Vi Ti&#7875;u B&#7843;o quay &#273;&#7847;u nh&igrave;n l&#7841;i th&igrave; th&#7845;y H&#7891;ng gi&aacute;o ch&#7911; &#273;&#7847;u t&oacute;c r&#7889;i b&#7901;i &#273;ang x&ocirc;ng l&#7865; t&#7899;i. G&atilde; s&#7907; qu&aacute; ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a, l&#7841;i c&#7855;m &#273;&#7847;u ch&#7841;y th&#7909;c m&#7841;ng.<br />
 B&#7895;ng nghe H&#7913;a Tuy&#7871;t &#272;&igrave;nh l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - Ch&#7863;n l&atilde;o l&#7841;i! Ch&#7863;n l&atilde;o l&#7841;i! L&atilde;o b&#7883; tr&#7885;ng th&#432;&#417;ng r&#7891;i. B&#7919;a nay nh&#7845;t &#273;&#7883;nh ph&#7843;i gi&#7871;t ch&#7871;t l&atilde;o.<br />
 V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n v&#7915;a &#273;u&#7893;i v&#7915;a n&oacute;i:<br />
 - L&atilde;o kh&ocirc;ng ch&#7841;y tho&aacute;t &#273;&#432;&#7907;c &#273;&acirc;u.<br />
 Hai ng&#432;&#7901;i c&#7847;m binh kh&iacute; r&#432;&#7907;t theo xu&#7889;ng n&uacute;i.<br />
 Ch&#7859;ng m&#7845;y ch&#7889;c Vi Ti&#7875;u B&#7843;o &#273;&atilde; ch&#7841;y t&#7899;i g&#7847;n b&atilde;i bi&#7875;n, nh&#432;ng H&#7891;ng gi&aacute;o ch&#7911;, H&#7913;a Tuy&#7871;t &#272;&igrave;nh, V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n c&ograve;n ch&#7841;y nhanh h&#417;n, ch&acirc;n sau li&#7873;n ch&acirc;n tr&#432;&#7899;c &#273;&atilde; ch&#7841;y xu&#7889;ng n&uacute;i r&#7891;i.<br />
 M&igrave;nh m&#7849;y, m&#7863;t m&#361;i ba ng&#432;&#7901;i &#273;&#7847;y m&aacute;u t&#432;&#417;i.<br />
 H&#7891;ng gi&aacute;o ch&#7911; qu&aacute;t l&#7899;n:<br />
 - Phu nh&acirc;n! Sao n&agrave;ng kh&ocirc;ng nghe t&#7843; N&agrave;ng &#273;&#7883;nh ch&#7841;y &#273;i &#273;&acirc;u?<br />
 H&#7913;a Tuy&#7871;t &#272;&igrave;nh la l&ecirc;n:<br />
 - Phu nh&acirc;n kh&ocirc;ng th&egrave;m &#7903; l&#7841;i v&#7899;i l&atilde;o. M&#7909; &#273;&atilde; c&oacute; ch&agrave;ng thanh ni&ecirc;n anh tu&#7845;n b&#7847;u b&#7841;n r&#7891;i.<br />
 H&#7891;ng gi&aacute;o ch&#7911; t&#7913;c gi&#7853;n g&#7847;m l&ecirc;n:<br />
 - Mi kh&ocirc;ng &#273;&#432;&#7907;c n&oacute;i l&aacute;o!<br />
 L&atilde;o v&#7885;t ng&#432;&#7901;i l&#7841;i ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh xu&#7889;ng &#273;&#7847;u H&#7913;a Tuy&#7871;t &#272;&igrave;nh.<br />
 H&#7913;a Tuy&#7871;t &#272;&igrave;nh tay tr&aacute;i vung c&acirc;y b&uacute;t l&ecirc;n &#273;&oacute;n ti&#7871;p.<br />
 V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n c&#361;ng &#273;&atilde; &#273;u&#7893;i t&#7899;i n&#417;i, hua &#273;ao ch&eacute;m t&#7899;i sau l&#432;ng H&#7891;ng gi&aacute;o ch&#7911;.<br />
 L&uacute;c n&agrave;y H&#7891;ng gi&aacute;o ch&#7911; ch&#7881; c&ograve;n l&#7841;i hai &#273;&#7889;i th&#7911;, nh&#432;ng ch&acirc;n tr&aacute;i l&atilde;o &#273;&atilde; b&#7883; th&#432;&#417;ng, b&#432;&#7899;c kh&#7853;p khi&#7877;ng, th&acirc;n th&#7911; kh&ocirc;ng linh ho&#7841;t nh&#432; tr&#432;&#7899;c n&#7919;a.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

