<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 224</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>M&#7855;NG THI LANG L&agrave; &#272;&#7913;A H&aacute;N GIAN</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng l&ecirc;n ti&#7871;ng ch&#7917;i &#273;&#7893;ng:<br />
 - Con m&#7865; n&oacute;! Th&#7857;ng cha Thi Lang l&agrave;m g&igrave; m&agrave; k&#7923; v&#7853;y? H&#7855;n ng&#7891;i chi&#7871;n<br />
 thuy&#7873;n c&#7911;a &#272;&agrave;i Loan t&#7899;i &#273;&acirc;y truy&#7873;n ch&#7881; l&agrave; ngh&#297;a l&agrave;m sao?<br />
 T&ocirc; Thuy&ecirc;n &#273;&aacute;p:<br />
 - Ch&#7855;c Thi t&#432;&#7899;ng qu&acirc;n g&#7863;p b&#7885;n Th&#7911;y qu&acirc;n c&#7911;a &#272;&agrave;i Loan. Hai b&ecirc;n kh&#7903;i cu&#7897;c<br />
 th&#7911;y chi&#7871;n r&#7891;i y th&#7855;ng tr&#7853;n v&agrave; t&#7883;ch thu chi&#7871;n thuy&#7873;n.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - &#272;&uacute;ng th&#7871; r&#7891;i! Thuy&ecirc;n t&#7927; t&#7927; li&#7879;u s&#7921; nh&#432; th&#7847;n.<br />
 C&ocirc;ng ch&uacute;a ra chi&#7873;u kh&ocirc;ng ph&#7909;c l&ecirc;n ti&#7871;ng:<br />
 - Ta &#273;o&aacute;n ch&#7855;c l&agrave; Thi Lang &#273;&atilde; &#273;&#7847;u h&agrave;ng &#272;&agrave;i Loan. Tr&#7883;nh Kh&#7855;c S&#7843;ng ph&aacute;i h&#7855;n<br />
 &#273;&#7871;n gi&#7843; truy&#7873;n th&aacute;nh ch&#7881;.<br />
 Vi Ti&#7875;u B&#7843;o nghe n&agrave;ng n&oacute;i v&#7853;y trong l&ograve;ng hoan h&#7927; n&ecirc;n kh&ocirc;ng th&oacute;a m&#7841; n&#7919;a,<br />
 th&ograve; tay b&eacute;o &#273;&iacute;t n&agrave;ng m&#7897;t c&aacute;i r&#7891;i l&#7853;t &#273;&#7853;t ch&#7841;y ra b&atilde;i bi&#7875;n ti&#7871;p ch&#7881;.<br />
 Qu&#7843; nhi&ecirc;n Thi Lang ng&#7891;i trong m&#7911;ng nh&#7887; ti&#7871;n v&agrave;o b&#7901;. H&#7855;n l&ecirc;n b&atilde;i c&aacute;t l&#7899;n<br />
 ti&#7871;ng tuy&ecirc;n &#273;&#7885;c th&aacute;nh ch&#7881;.<br />
 Nguy&ecirc;n Vua Khang Hy ph&aacute;i Thi Lang t&#7845;n c&ocirc;ng &#272;&agrave;i Loan, B&agrave;nh H&#7891;. Th&#7911;y qu&acirc;n<br />
 &#272;&agrave;i Loan b&#7883; &#273;&#7841;i b&#7841;i. Thi Lang th&#7915;a th&#7871; x&ocirc;ng l&ecirc;n &#273;&#7843;o.<br />
 Di&ecirc;n B&igrave;nh qu&#7853;n v&#432;&#417;ng nh&agrave; &#272;&#7841;i Minh l&agrave; Tr&#7883;nh Kh&#7855;c s&#7843;ng ch&#432;a &#273;&aacute;nh &#273;&atilde; &#273;&#7847;u<br />
 h&agrave;ng. T&#7915; &#273;&acirc;y &#273;&#7843;o &#272;&agrave;i Loan thu&#7897;c v&agrave;o b&#7843;n &#273;&#7891; nh&agrave; &#272;&#7841;i Thanh.<br />
 Vua Khang Hy lu&#7853;n c&ocirc;ng ban th&#432;&#7903;ng. Nh&agrave; Vua ngh&#297; t&#7899;i Thi Lang ng&agrave;y tr&#432;&#7899;c<br />
 ng&#7891;i r&#7895;i &#7903; B&#7855;c Kinh kh&ocirc;ng &#273;&#432;&#7907;c tr&#7885;ng d&#7909;ng. Nh&#7901; Vi Ti&#7875;u B&#7843;o ti&#7871;n c&#7917;, h&#7855;n m&#7899;i l&#7853;p<br />
 n&ecirc;n c&ocirc;ng l&#7899;n. Ng&agrave;i li&#7873;n &#273;&#7863;c c&aacute;ch th&#259;ng cho Vi Ti&#7875;u B&#7843;o l&ecirc;n Nh&#7883; &#273;&#7859;ng Th&ocirc;ng C&#7853;t<br />
 h&#7847;u, ban cho m&#7897;t c&#7863;p Nh&atilde;n hoa linh, gia h&agrave;m Th&aacute;i t&#7917; Th&aacute;i b&#7843;o, ng&#432;&#7901;i con t&#7853;p &#7845;m<br />
 c&#361;ng &#273;&#432;&#7907;c th&#259;ng Nh&#7845;t &#273;&#7859;ng Khinh xa &#273;&ocirc; &uacute;y.<br />
 Vi Ti&#7875;u B&#7843;o t&#7841; &#417;n r&#7891;i, trong l&ograve;ng th&#7901; th&#7851;n nh&#432; ng&#432;&#7901;i m&#7845;t c&#7911;a. G&atilde; kh&ocirc;ng ng&#7901;<br />
 &#273;&#7843;o &#272;&agrave;i Loan l&#7841;i b&#7883; Thi Lang d&#7865;p xong ngay.<br />
 S&#7921; th&#7921;c gi&#7919;a Vi Ti&#7875;u B&#7843;o v&agrave; Tr&#7883;nh Kh&#7855;c S&#7843;ng tr&#432;&#7899;c nay t&iacute;nh t&igrave;nh kh&ocirc;ng h&#7907;p,<br />
 l&#7841;i th&ugrave; ngh&#7883;ch nhau n&#7919;a. S&#432; ph&#7909; c&#7911;a g&atilde; l&agrave; Tr&#7847;n C&#7853;n Nam b&#7883; Tr&#7883;nh Kh&#7855;c S&#7843;ng s&aacute;t h&#7841;i,<br />
 n&ecirc;n g&atilde; gi&#7853;n h&#7855;n th&#7845;u x&#432;&#417;ng, nh&#432;ng &#273;&#7843;o &#272;&agrave;i Loan d&#7865;p xong l&agrave; thi&ecirc;n h&#7841; c&#7911;a nh&agrave;<br />
 &#272;&#7841;i Minh kh&ocirc;ng c&ograve;n m&#7897;t t&#7845;c &#273;&#7845;t. G&atilde; ngh&#297; t&#7899;i &#273;i&#7875;m n&agrave;y c&#7843;m th&#7845;y b&acirc;ng khu&acirc;ng<br />
 trong d&#7841;.<br />
 T&#7915; thu&#7903; nh&#7887; Vi Ti&#7875;u B&#7843;o ch&#432;a t&#7915;ng &#273;&#7885;c s&aacute;ch, g&atilde; ch&#7859;ng quan t&acirc;m g&igrave; &#273;&#7871;n<br />
 chuy&#7879;n ph&acirc;n chia k&#7867; M&atilde;n ng&#432;&#7901;i H&aacute;n, c&ugrave;ng m&#7889;i c&#7915;u h&#7853;n v&#7873; qu&#7889;c t&#7897;c, nh&#432;ng g&atilde; &#7903;<br />
 trong Thi&ecirc;n &#272;&#7883;a H&#7897;i l&acirc;u ng&agrave;y, th&#432;&#7901;ng &#273;&#432;&#7907;c nghe anh em nh&#7855;c t&#7899;i nhi&#7873;u l&#7847;n v&agrave; d&#297;<br />
 nhi&ecirc;n g&atilde; nh&#7853;n th&#7845;y ng&#432;&#7901;i M&atilde;n Ch&acirc;u chi&#7871;m m&#7845;t giang s&#417;n c&#7911;a ng&#432;&#7901;i H&aacute;n l&agrave; vi&#7879;c<br />
 &#273;&aacute;ng bu&#7891;n. V&igrave; v&#7853;y g&atilde; nghe n&oacute;i Thi Lang b&#7855;t Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&#432;a v&#7873; B&#7855;c Kinh,<br />
 ch&#7859;ng l&#7845;y chuy&#7879;n &#273;&oacute; l&agrave;m m&#7915;ng.<br />
 G&atilde; l&#7841;i ngh&#297; t&#7899;i s&#432; ph&#7909; su&#7889;t &#273;&#7901;i t&#7853;n t&acirc;m ki&#7879;t l&#7921;c ch&#7881; mong kh&ocirc;i ph&#7909;c thi&ecirc;n h&#7841;.<br />
 D&ugrave; ch&#7859;ng th&agrave;nh c&ocirc;ng trong c&ocirc;ng cu&#7897;c l&#7899;n lao n&agrave;y th&igrave; c&#361;ng c&#7847;n b&#7843;o v&#7879; &#272;&agrave;i Loan<br />
 m&#7897;t c&aacute;ch v&#297;nh vi&#7877;n, g&#7885;i l&agrave; c&ograve;n m&#7897;t m&#7843;nh &#273;&#7845;t &#7903; h&#7843;i ngo&#7841;i c&#7911;a nh&agrave; &#272;&#7841;i Minh. Ng&#7901;<br />
 &#273;&acirc;u s&#432; ph&#7909; g&atilde; b&#7883; h&#7841;i ch&#432;a l&acirc;u, &#273;&#7843;o &#272;&agrave;i Loan l&#7841;i m&#7845;t n&#7889;t. D&ugrave; Tr&#7883;nh Kh&#7855;c S&#7843;ng c&oacute; l&agrave;<br />
 k&#7867; ph&#7843;n ngh&#7883;ch, nh&#432;ng s&#432; ph&#7909; g&atilde; &#7903; d&#432;&#7899;i &acirc;m cung m&agrave; bi&#7871;t vi&#7879;c n&agrave;y, t&#7845;t l&atilde;o nh&acirc;n gia<br />
 ph&#7843;i kh&oacute;c h&#7871;t n&#432;&#7899;c m&#7855;t.<br />
 B&#7919;a tr&#432;&#7899;c s&#432; ph&#7909; g&atilde; b&#7883; h&#7841;i c&#361;ng v&igrave; nguy&ecirc;n nh&acirc;n &ocirc;ng &#273;&atilde; c&ugrave;ng Thi Lang chi&#7871;n<br />
 &#273;&#7845;u &#273;&#7871;n s&#7913;c c&ugrave;ng l&#7921;c ki&#7879;t, n&ecirc;n m&#7899;i b&#7883; Tr&#7883;nh Kh&#7855;c S&#7843;ng &aacute;m to&aacute;n, &#273;&acirc;m v&agrave;o sau l&#432;ng<br />
 m&#7897;t c&aacute;ch d&#7877; d&agrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y b&#7897; m&#7863;t Thi Lang nh&#417;n nh&#417;n &#273;&#7855;c &yacute;, trong l&ograve;ng r&#7845;t c&#259;m t&#7913;c, g&atilde;<br />
 h&#7887;i:<br />
 - Thi &#273;&#7841;i nh&acirc;n l&#7853;p &#273;&#432;&#7907;c &#273;&#7841;i c&ocirc;ng n&agrave;y, ch&#7855;c l&agrave; th&#259;ng quan l&#7899;n l&#7855;m r&#7891;i?<br />
 Thi Lang m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
 - Nh&#7901; &#417;n &#273;i&#7875;n c&#7911;a Ho&agrave;ng th&#432;&#7907;ng, ty ch&#7913;c &#273;&#432;&#7907;c gia phong Tam &#273;&#7859;ng T&#297;nh H&#7843;i<br />
 h&#7847;u.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Cung h&#7927;! Cung h&#7927;!G&atilde; ngh&#297; b&#7909;ng:<br />
 - Ta tr&#432;&#7899;c &#273;&atilde; l&agrave; Nh&#7845;t &#273;&#7859;ng Th&ocirc;ng C&#7853;t b&aacute;, n&#7871;u th&#259;ng m&#7897;t c&#7845;p l&agrave; l&ecirc;n Tam &#273;&#7859;ng<br />
 Th&ocirc;ng C&#7853;t h&#7847;u, nh&#432;ng ti&#7875;u Ho&agrave;ng &#273;&#7871; l&#7841;i th&#259;ng l&ecirc;n hai c&#7845;p l&agrave; c&oacute; &yacute; &#273;&#7875; ta &#7903; ng&ocirc;i<br />
 cao h&#417;n t&ecirc;n ti&#7875;u t&#7917; Thi Lang n&agrave;y. N&#7871;u c&#7843; hai ng&#432;&#7901;i c&ugrave;ng Tam &#273;&#7859;ng h&#7847;u ch&#7859;ng h&oacute;a<br />
 ra c&aacute; m&egrave; m&#7897;t l&#7913;a?<br />
 Thi Lang th&#7881;nh an r&#7891;i cung k&iacute;nh n&oacute;i:<br />
 - Ho&agrave;ng th&#432;&#7907;ng tri&#7879;u ty ch&#7913;c v&agrave;o b&#7879; ki&#7871;n. Ng&agrave;i v&#7895; v&#7873; b&#7857;ng l&#7901;i l&#7869; &ocirc;n nhu, l&#7841;i<br />
 kh&iacute;ch l&#7879; m&#7897;t h&#7891;i sau c&ugrave;ng ng&agrave;i h&#7887;i: "Thi Lang! Chuy&#7871;n n&agrave;y ng&#432;&#417;i ra qu&acirc;n l&#7853;p n&ecirc;n<br />
 c&ocirc;ng tr&#7841;ng, c&oacute; bi&#7871;t ai &#273;&atilde; b&#7891;i t&agrave;i cho ng&#432;&#417;i kh&ocirc;ng? Tr&#432;&#7899;c ng&#432;&#417;i &#7903; B&#7855;c Kinh, ch&#7859;ng<br />
 ma n&agrave;o nh&igrave;n &#273;&#7871;n, ai &#273;&atilde; ti&#7871;n c&#7913; ng&#432;&#417;i?".<br />
 Ty ch&#7913;c li&#7873;n t&acirc;u:<br />
 - T&acirc;u Ho&agrave;ng th&#432;&#7907;ng! &#272;&oacute; l&agrave; Vi t&#432;&#7899;c gia &#273;&atilde; h&#7871;t l&ograve;ng &#273;&#7873; b&#7841;t b&#7843;o t&#7845;u l&ecirc;n Th&aacute;nh<br />
 th&#432;&#7907;ng, m&#7899;i &#273;&#432;&#7907;c t&#7855;m g&#7897;i Ho&agrave;ng &acirc;n.<br />
 Ho&agrave;ng th&#432;&#7907;ng l&#7841;i ph&aacute;n:<br />
 - Ng&#432;&#417;i c&#361;ng l&agrave; k&#7867; kh&ocirc;ng qu&ecirc;n ngu&#7891;n g&#7889;c. C&oacute; th&#7871; m&#7899;i ph&#7843;i. V&#7853;y ng&#432;&#417;i l&#7853;p<br />
 t&#7913;c ra Th&ocirc;ng C&#7853;t &#273;&#7843;o &#273;&#7875; tuy&ecirc;n ch&#7881; cho Vi Ti&#7875;u B&#7843;o. Tr&#7851;m gia quan t&#7845;n t&#432;&#7899;c cho<br />
 g&atilde; &#273;&#7875; khen ng&#7907;i g&atilde; bi&#7871;t &#273;&#432;&#7907;c ng&#432;&#7901;i hay m&agrave; ti&#7871;n c&#7917; &#273;&#7863;ng l&#7853;p c&ocirc;ng danh cho tri&#7873;u<br />
 &#273;&igrave;nh.<br />
 Thi Lang n&oacute;i ti&#7871;p:<br />
 - Ty ch&#7913;c nghe ph&aacute;n li&#7873;n l&#7853;p t&#7913;c &#273;&#259;ng tr&igrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; d&agrave;i b&#7909;ng b&#7843;o d&#7841;:<br />
 - Ta &#273;&#7873; b&#7841;t ng&#432;&#7901;i n&agrave;o c&#361;ng l&#7853;p n&ecirc;n c&ocirc;ng tr&#7841;ng h&#7871;t. C&ograve;n ch&iacute;nh ta th&igrave; l&#7841;i b&#7883;<br />
 giam c&#7847;m tr&ecirc;n h&ograve;n &#273;&#7843;o hoang n&agrave;y, kh&ocirc;ng &#273;&#432;&#7907;c d&#7901;i xa n&#7917;a b&#432;&#7899;c. Ti&#7875;u Ho&agrave;ng &#273;&#7871;<br />
 kh&ocirc;ng ng&#7899;t gia phong quan t&#432;&#7899;c cho ta, m&agrave; th&#7921;c ra ta c&oacute; &#273;&#432;&#7907;c phong &#273;&#7871;n Th&ocirc;ng<br />
 C&#7853;t v&#432;&#417;ng c&#361;ng ch&#7859;ng l&#7845;y chi l&agrave;m hoan h&#7881;.<br />
 Ngo&agrave;i mi&#7879;ng g&atilde; n&oacute;i:<br />
 - Thi &#273;&#7841;i nh&acirc;n! &#272;&#7841;i nh&acirc;n ng&#7891;i chi&#7871;n thuy&#7873;n c&#7911;a &#272;&agrave;i Loan t&#7899;i &#273;&acirc;y khi&#7871;n ta gi&#7853;t<br />
 b&#7855;n ng&#432;&#7901;i l&ecirc;n, t&#432;&#7903;ng l&agrave; th&#7911;y qu&acirc;n c&#7911;a &#272;&agrave;i Loan k&eacute;o t&#7899;i t&#7845;n c&ocirc;ng. Ai ng&#7901; l&#7841;i l&agrave; &#273;&#7841;i<br />
 nh&acirc;n &#273;&#7871;n &#273;&acirc;y di&#7877;u v&otilde; d&#432;&#417;ng oai.Thi Lang v&#7897;i t&#7841; t&#7897;i r&#7891;i gi&#7843;i th&iacute;ch:<br />
 - Kh&ocirc;ng d&aacute;m! Kh&ocirc;ng d&aacute;m! Ty ch&#7913;c ph&#7909;ng tu&acirc;n th&aacute;nh ch&#7881;, trong l&ograve;ng n&oacute;ng n&#7849;y<br />
 mu&#7889;n &#273;&#432;&#7907;c g&#7863;p &#273;&#7841;i nh&acirc;n. Ty ch&#7913;c c&#7843;m th&#7845;y chi&#7871;n thuy&#7873;n c&#7911;a &#272;&agrave;i Loan ch&#7871; t&#7841;o r&#7845;t<br />
 hay, v&agrave; v&#432;&#7907;t bi&#7875;n l&#7841;i mau l&#7865;, n&ecirc;n ng&#7891;i thuy&#7873;n &#272;&agrave;i Loan &#273;&#7875; &#273;i cho ch&oacute;ng &#273;&#7871;n n&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - T&eacute; ra chi&#7871;n thuy&#7873;n c&#7911;a &#272;&agrave;i Loan v&#432;&#7907;t bi&#7875;n mau l&#7865;. &#272;&#7847;u thuy&#7873;n c&ograve;n huy<br />
 hi&#7879;u m&#7863;t tr&#259;ng m&#7863;t tr&#7901;i v&#7869; b&#7857;ng s&#417;n. Ban &#273;&#7847;u ta ph&#7887;ng &#273;o&aacute;n Thi &#273;&#7841;i nh&acirc;n &#273;&atilde; x&#432;ng<br />
 v&#432;&#417;ng &#7903; &#272;&agrave;i Loan n&ecirc;n trong l&ograve;ng kh&ocirc;ng kh&#7887;i r&#7845;t &#273;&#7895;i lo &acirc;u.<br />
 Thi Lang gi&#7853;t m&igrave;nh kinh h&atilde;i v&#7897;i &#273;&aacute;p:<br />
 - Ty ch&#7913;c qu&#7843; l&agrave; h&#7891; &#273;&#7891;! L&#7901;i ch&#7881; &#273;i&#7875;m c&#7911;a &#273;&#7841;i nh&acirc;n ph&#7843;i l&#7855;m! Trong l&uacute;c h&agrave;nh<br />
 &#273;&#7897;ng v&#7897;i v&agrave;ng, ty ch&#7913;c qu&ecirc;n c&#7843; c&#7841;o b&#7887; huy hi&#7879;u tr&ecirc;n chi&#7871;n thuy&#7873;n c&#7911;a &#272;&agrave;i Loan.<br />
 S&#7921; th&#7921;c kh&ocirc;ng ph&#7843;i h&#7855;n s&#417; xu&#7845;t trong v&#7909; n&agrave;y. H&#7855;n d&#7865;p xong &#272;&agrave;i Loan r&#7891;i,<br />
 trong l&ograve;ng &#273;&#7855;c &yacute; v&ocirc; c&ugrave;ng, H&#7855;n ng&#7891;i tr&ecirc;n chi&#7871;n thuy&#7873;n &#273;&atilde; c&#432;&#7899;p &#273;&#432;&#7907;c c&#7911;a &#272;&agrave;i Loan<br />
 r&#7891;i &#273;i ng&#432;&#7907;c l&ecirc;n Thi&ecirc;n T&acirc;n &#273;o&#7841;n l&#7841;i quay xu&#7889;ng ph&iacute;a Nam ra &#273;&#7843;o Th&ocirc;ng C&#7853;t c&#7889; &yacute;<br />
 &#273;&#7875; nguy&ecirc;n huy hi&#7879;u &#7903; &#273;&#7847;u thuy&#7873;n cho nh&#7919;ng ng&#432;&#7901;i ng&oacute; th&#7845;y ph&#7843;i ch&#7881; tr&#7887; b&agrave;n t&aacute;n<br />
 v&#7873; lai l&#7883;ch chuy&#7871;n thuy&#7873;n n&agrave;y, khi&#7871;n chi&#7871;n c&ocirc;ng c&#7911;a h&#7855;n th&ecirc;m ph&#7847;n r&#7921;c r&#7905;.<br />
 Kh&ocirc;ng ng&#7901; Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i g&atilde; &#273;em l&ograve;ng ng&#7901; v&#7921;c Thi Lang mu&#7889;n t&#7921; l&#7853;p l&agrave;m<br />
 &#272;&agrave;i Loan v&#432;&#417;ng. &#272;&acirc;y l&agrave; m&#7897;t &#273;i&#7873;u vi ph&#7841;m r&#7845;t tr&#7885;ng &#273;&#7841;i. Thi Lang b&#7845;t gi&aacute;c sau l&#432;ng<br />
 to&aacute;t m&#7891; h&ocirc;i l&#7841;nh ng&#7855;t. H&#7855;n ngh&#297; th&#7847;m:<br />
 - Ti&#7875;u Ho&agrave;ng &#273;&#7871; c&#7921;c k&#7923; s&#7911;ng &aacute;i g&atilde; thi&#7871;u ni&ecirc;n n&agrave;y! M&igrave;nh ph&#7843;i huy&#7871;t chi&#7871;n c&#7921;<br />
 nh&#7885;c m&#7899;i b&igrave;nh xong &#272;&agrave;i Loan, c&ograve;n g&atilde; ng&#7891;i nh&agrave;n h&#7841; tr&ecirc;n h&#7843;i &#273;&#7843;o m&agrave; c&ocirc;ng lao l&#7841;i<br />
 l&#7899;n h&#417;n m&igrave;nh. G&atilde; &#273;&#432;&#7907;c phong Nh&#7883; &#273;&#7859;ng h&#7847;u, m&agrave; m&igrave;nh m&#7899;i l&agrave; Tam &#273;&#7859;ng h&#7847;u. N&#7871;u g&atilde;<br />
 tri&#7873;u ki&#7871;n Ho&agrave;ng th&#432;&#7907;ng &#273;&#432;a h&#417;i m&#7897;t v&agrave;i c&acirc;u l&agrave; &#273;&#7841;i h&#7885;a &#273;&#7893; xu&#7889;ng &#273;&#7847;u m&igrave;nh.<br />
 Trong l&ograve;ng ho&#7843;ng s&#7907;, Thi Lang m&#7845;t h&#7871;t v&#7867; ng&#7841;o ngh&#7877;, kh&ocirc;ng d&aacute;m ng&ocirc;ng<br />
 ngh&ecirc;nh nh&#432; l&uacute;c v&#7915;a t&#7899;i n&#417;i n&#7919;a. H&#7855;n v&#7897;i truy&#7873;n l&#7879;nh cho b&#7885;n thu&#7897;c quan nh&#7845;t nh&#7845;t<br />
 ph&#7843;i l&ecirc;n &#273;&#7843;o b&aacute;i ki&#7871;n Nh&#7883; &#273;&#7859;ng h&#7847;u Vi T&#432;&#7899;c gia.<br />
 Trong b&#7885;n thu&#7897;c quan n&agrave;y c&oacute; hai ng&#432;&#7901;i Vi Ti&#7875;u B&#7843;o &#273;&atilde; quen bi&#7871;t, v&igrave; ch&uacute;ng<br />
 v&#7851;n t&ugrave;y t&ugrave;ng Tr&#7847;n C&#7853;n Nam v&agrave; g&atilde; &#273;&atilde; g&#7863;p h&#7885; &#7903; Li&#7877;u Ch&acirc;u. M&#7897;t ng&#432;&#7901;i l&agrave; L&acirc;m H&#432;ng<br />
 Ch&acirc;u, m&#7897;t ng&#432;&#7901;i l&agrave; H&#7891;ng Tri&#7873;u ph&oacute; th&#7911; c&#7911;a L&acirc;m H&#432;ng Ch&acirc;u.Vi Ti&#7875;u B&#7843;o v&#7915;a th&#7845;y ch&uacute;ng, trong l&ograve;ng s&#7917;ng s&#7889;t, t&#7921; h&#7887;i:<br />
 - B&#7885;n n&agrave;y l&agrave; t&#432;&#7899;ng l&atilde;nh &#7903; &#272;&agrave;i Loan, sao nay l&#7841;i l&agrave;m th&#7911; h&#7841; c&#7911;a Thi Lang.<br />
 L&acirc;m H&#432;ng Ch&acirc;u v&agrave; H&#7891;ng Tri&#7873;u l&ecirc;n b&#7901; nh&igrave;n th&#7845;y Vi Ti&#7875;u B&#7843;o c&#361;ng xi&#7871;t &#273;&#7895;i<br />
 kinh nghi, b&#7909;ng b&#7843;o d&#7841;:<br />
 - G&atilde; l&agrave; ti&#7875;u &#273;&#7891; &#273;&#7879; c&#7911;a Tr&#7847;n qu&acirc;n s&#432;, sao l&#7841;i l&agrave;m quan l&#7899;n v&#7899;i tri&#7873;u &#273;&igrave;nh M&atilde;n<br />
 Thanh? C&#7843; Thi &#273;&#7873; &#273;&#7889;c c&#361;ng &#273;&#7889;i v&#7899;i g&atilde; b&#7857;ng m&#7897;t th&aacute;i &#273;&#7897; c&#7921;c k&#7923; k&iacute;nh c&#7849;n?<br />
 Vi Ti&#7875;u B&#7843;o nghe hai ng&#432;&#7901;i t&#7921; b&aacute;o ch&#7913;c h&agrave;m th&igrave; m&#7897;t t&ecirc;n l&agrave; Th&#7911;y s&#432; &#273;&ocirc; ty,<br />
 m&#7897;t t&ecirc;n l&agrave; Th&#7911;y s&#432; th&#7911; b&#7883;.<br />
 Thi Lang li&#7873;n gi&#7899;i thi&#7879;u:<br />
 - L&acirc;m &#273;&ocirc; ty v&agrave; H&#7891;ng th&#7911; b&#7883; nguy&ecirc;n l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t trong qu&acirc;n t&#432;&#7899;ng &#272;&agrave;i<br />
 Loan, nay theo Tr&#7883;nh Kh&#7855;c S&#7843;ng t&#432;&#7899;c gia v&agrave; L&#432;u Qu&#7889;c Hi&ecirc;n &#273;&#7841;i nh&acirc;n quy thu&#7853;n<br />
 tri&#7873;u &#273;&igrave;nh. Hai v&#7883; n&agrave;y am hi&#7875;u m&#7885;i vi&#7879;c ngo&agrave;i h&#7843;i &#273;&#7843;o, n&ecirc;n ty ch&#7913;c &#273;em h&#7885; &#273;i theo<br />
 &#273;&#7875; h&#7885; tr&ocirc;ng nom c&ocirc;ng vi&#7879;c v&#7873; thuy&#7873;n b&egrave; c&#7911;a &#272;&agrave;i Loan.<br />
 Vi Ti&#7875;u B&#7843;o "&#7911;a" m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i:<br />
 - T&eacute; ra l&agrave; th&#7871;!<br />
 L&acirc;m H&#432;ng Ch&acirc;u v&agrave; H&#7891;ng Tri&#7873;u &#273;&#7873;u c&uacute;i g&#7847;m m&#7863;t xu&#7889;ng, ra chi&#7873;u r&#7845;t h&#7893; th&#7865;n.<br />
 &#272;&#7843;o &#272;&agrave;i Loan t&#7915; ng&agrave;y Tr&#7883;nh Th&agrave;nh C&ocirc;ng l&#7853;p th&agrave;nh v&#432;&#417;ng ph&#7911; &#273;&atilde; m&#7903; c&#7917;a<br />
 th&ocirc;ng th&#432;&#417;ng v&#7899;i c&aacute;c n&#432;&#7899;c Nh&#7853;t B&#7843;n, L&#7919; T&#7889;ng, Ti&ecirc;m La, Vi&#7879;t Nam, tr&#7903; n&ecirc;n r&#7845;t th&#7883;nh<br />
 v&#432;&#7907;ng, gi&#7847;u c&oacute;.<br />
 Thi Lang b&igrave;nh &#272;&agrave;i Loan l&#7845;y &#273;&#432;&#7907;c r&#7845;t nhi&#7873;u &#273;&#7891; tr&acirc;n b&#7843;o, d&#7883; v&#7853;t c&#7911;a n&#432;&#7899;c ngo&agrave;i<br />
 &#273;&#432;a v&#7873; d&acirc;ng tri&#7873;u &#273;&igrave;nh. Vua Khang Hy sai g&atilde; &#273;em m&#7897;t &iacute;t ban cho Vi Ti&#7875;u B&#7843;o.<br />
 Ngo&agrave;i ra Thi Lang c&ograve;n c&oacute; ph&#7847;n l&#7877; v&#7853;t ri&ecirc;ng c&#7911;a h&#7855;n &#273;&#432;a k&iacute;nh t&#7863;ng Vi T&#432;&#7899;c gia.<br />
 T&#7889;i h&ocirc;m &#7845;y, Vi Ti&#7875;u B&#7843;o &#273;&#7863;t ti&#7879;c kho&#7843;n &#273;&atilde;i. G&atilde; m&#7901;i Thi Lang ng&#7891;i v&agrave;o th&#7911;<br />
 t&#7883;ch, ngo&agrave;i ra c&ograve;n b&#7889;n v&otilde; quan cao c&#7845;p. G&atilde; l&#7841;i m&#7901;i c&#7843; L&acirc;m H&#432;ng Ch&acirc;u v&agrave; H&#7891;ng<br />
 Tri&#7873;u c&ugrave;ng &#273;&#7871;n b&#7891;i ti&#7879;c &#273;&#7875; hai v&#7883; n&agrave;y thu&#7853;t chuy&#7879;n v&#7873; t&igrave;nh h&igrave;nh &#272;&agrave;i Loan cho g&atilde;<br />
 nghe.<br />
 R&#432;&#7907;u &#273;&atilde; ba tu&#7847;n, Vi Ti&#7875;u B&#7843;o h&#7887;i:- L&acirc;m &#273;&ocirc; ty! Di&ecirc;n B&igrave;nh qu&#7853;n v&#432;&#417;ng &#7903; &#272;&agrave;i Loan l&agrave; Tr&#7883;nh Kinh v&#432;&#417;ng gia sao l&#7841;i<br />
 bi&#7875;n &#273;&#7893;i t&ecirc;n ti&#7875;u t&#7917; Tr&#7883;nh Kh&#7855;c S&#7843;ng v&agrave;o? Nghe n&oacute;i h&#7855;n l&agrave; con th&#7913; hai c&#7911;a Tr&#7883;nh<br />
 v&#432;&#417;ng gia th&igrave; kh&ocirc;ng &#273;&#7871;n l&#432;&#7907;t h&#7855;n l&agrave;m V&#432;&#417;ng gia m&#7899;i ph&#7843;i ch&#7913;?<br />
 L&acirc;m H&#432;ng Ch&acirc;u &#273;&aacute;p:<br />
 - D&#7841;! Xin ph&uacute;c tr&igrave;nh T&#432;&#7899;c gia r&otilde;: Tr&#7883;nh v&#432;&#417;ng gia &#273;&atilde; qua &#273;&#7901;i v&agrave;o ng&agrave;y 28<br />
 th&aacute;ng gi&ecirc;ng n&#259;m nay. Ng&agrave;i di m&#7879;nh cho &#273;&#7841;i c&ocirc;ng t&#7917; Tr&#7883;nh Kh&#7855;c Tang l&ecirc;n k&#7871; v&#7883;. &#272;&#7841;i<br />
 c&ocirc;ng t&#7917; l&agrave; ng&#432;&#7901;i anh minh, c&#432;&#417;ng ngh&#7883;. H&#7871;t th&#7843;y qu&acirc;n d&acirc;n &#7903; &#272;&agrave;i Loan &#273;&#7873;u &#273;em<br />
 l&ograve;ng k&iacute;nh ph&#7909;c. Nh&#432;ng Th&aacute;i phu nh&acirc;n &#272;&#7893;ng qu&#7889;c th&aacute;i kh&ocirc;ng &#432;a &#272;&#7841;i c&ocirc;ng t&#7917;, li&#7873;n<br />
 ph&aacute;i Ph&ugrave;ng T&iacute;ch Ph&#7841;m h&agrave;nh th&iacute;ch gi&#7871;t y, l&#7853;p nh&#7883; c&ocirc;ng t&#7917; l&agrave; Tr&#7883;nh Kh&#7855;c S&#7843;ng l&ecirc;n<br />
 thay.<br />
 H&#7855;n d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Tr&#7847;n phu nh&acirc;n, v&#7907; &#272;&#7841;i c&ocirc;ng t&#7917;, v&ocirc; c&ugrave;ng u&#7845;t &#7913;c, v&agrave;o ra m&#7855;t &#272;&ocirc;ng qu&#7889;c th&aacute;i<br />
 ch&#7845;t v&#7845;n &#272;&#7841;i c&ocirc;ng t&#7917; ph&#7841;m t&#7897;i g&igrave; m&agrave; ph&#7843;i th&aacute;c oan? Nh&#432;ng &#272;&ocirc;ng qu&#7889;c th&aacute;i n&#7893;i<br />
 gi&#7853;n &#273;&ugrave;ng &#273;&ugrave;ng sai ng&#432;&#417;i &#273;&aacute;nh &#273;u&#7893;i phu nh&acirc;n ra. Tr&#7847;n phu nh&acirc;n &ocirc;m l&#7845;y thi th&#7875; &#272;&#7841;i<br />
 c&ocirc;ng t&#7917; kh&oacute;c l&oacute;c th&ecirc; th&#7843;m m&#7897;t h&#7891;i r&#7891;i c&#361;ng treo c&#7893; t&#7921; &#7843;i. V&#7909; n&agrave;y khi&#7871;n cho nh&acirc;n<br />
 d&acirc;n tr&ecirc;n &#273;&#7843;o &#272;&agrave;i Loan t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i &#273;&#7873;u &ocirc;m m&#7889;i b&#7845;t b&igrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7853;p b&agrave;n qu&aacute;t m&#7855;ng:<br />
 - Con m&#7865; n&oacute;! T&ecirc;n ti&#7875;u t&#7917; Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&atilde; ngu t&#7889;i h&#7891; &#273;&#7891;, l&#7841;i l&ograve;ng d&#7841; ti&#7875;u<br />
 nh&acirc;n th&igrave; l&agrave;m V&#432;&#417;ng gia con ch&oacute; c&#361;ng kh&ocirc;ng xong, cai tr&#7883; nh&acirc;n d&acirc;n &#272;&agrave;i Loan th&#7871;<br />
 n&agrave;o &#273;&#432;&#7907;c?<br />
 L&acirc;m H&#432;ng Ch&acirc;u &#273;&aacute;p:<br />
 - Nh&#7883; c&ocirc;ng t&#7917; l&ecirc;n k&#7871; v&#7883; r&#7891;i, phong Ph&ugrave;ng T&iacute;ch Ph&#7841;m l&agrave;m Trung Th&agrave;nh B&aacute;. Bao<br />
 nhi&#7873;u ch&iacute;nh s&#7921; &#7903; &#272;&agrave;i Loan &#273;&#7873;u v&agrave;o tay l&atilde;o. Nh&#432;ng l&atilde;o x&#7917; s&#7921; b&#7845;t c&ocirc;ng. Vi&#7879;c g&igrave;<br />
 c&#361;ng c&oacute; t&#432; t&acirc;m. Ai l&#7899;n m&#7853;t &#273;&#432;a ra m&#7845;y l&#7901;i c&ocirc;ng &#273;&#7841;o li&#7873;n b&#7883; l&atilde;o gi&#7871;t ch&#7871;t. V&igrave; v&#7853;y m&agrave;<br />
 v&#259;n v&otilde; b&aacute;ch quan trong l&ograve;ng c&#259;m h&#7853;n nh&#432;ng mi&#7879;ng kh&ocirc;ng d&aacute;m n&oacute;i ra. Ai c&#361;ng th&igrave;<br />
 th&#7847;m b&#7843;o nhau: Qu&#7889;c t&iacute;ch gia ph&#7843;i gian lao c&#7921;c nh&#7885;c, t&#7889;n bao nhi&ecirc;u t&acirc;m l&#7921;c m&#7899;i<br />
 g&acirc;y d&#7921;ng &#273;&#432;&#7907;c s&#7921; nghi&#7879;p nh&#432; ng&agrave;y nay. E r&#7857;ng c&#417; &#273;&#7891; n&agrave;y s&#7869; b&#7883; tan v&#7905; v&igrave; b&agrave;n tay<br />
 c&#7911;a ba ng&#432;&#7901;i l&agrave; &#272;&#7893;ng qu&#7889;c th&aacute;i, Nh&#7883; c&ocirc;ng t&#7917; v&agrave; Ph&ugrave;ng T&iacute;ch Ph&#7841;m...<br />
 H&#7855;n d&#7915;ng l&#7841;i m&#7897;t ch&uacute; r&#7891;i k&#7875; ti&#7871;p:- Trong v&ograve;ng n&#7917;a n&#259;m, s&#7889; ng&#432;&#7901;i tr&#7889;n &#273;i ngo&#7841;i qu&#7889;c v&agrave; tr&#7903; v&#7873; l&#7909;c &#273;&#7883;a r&#7845;t<br />
 nhi&#7873;u, &#272;&#7893;ng qu&#7889;c th&aacute;i trong l&ograve;ng n&oacute;ng n&#7849;y, nh&#432;ng ch&#7859;ng c&oacute; bi&#7879;n ph&aacute;p n&agrave;o c&#7913;u<br />
 v&atilde;n. &#272;&#7841;i c&ocirc;ng t&#7917; v&agrave; Tr&#7847;n phu nh&acirc;n th&aacute;c oan l&#7841;i th&#432;&#7901;ng th&#432;&#7901;ng hi&#7875;n linh h&#7891;n b&aacute;o<br />
 o&aacute;n. &#272;&#7893;ng qu&#7889;c th&aacute;i b&#7883; qu&#7927; h&#7891;n v&#7873; nh&aacute;t, s&#7907; qu&aacute; m&agrave; ch&#7871;t v&agrave;o kho&#7843;ng th&aacute;ng t&#432;.<br />
 Vi Ti&#7875;u B&#7843;o reo l&ecirc;n:<br />
 - Hay qu&aacute;! Hay qu&aacute;! &#272;&#7893;ng qu&#7889;c th&aacute;i xu&#7889;ng &acirc;m cung, ch&#7855;c Qu&#7889;c t&iacute;nh gia c&#361;ng<br />
 kh&ocirc;ng ch&#7883;u bu&ocirc;ng tha m&#7909;.<br />
 L&acirc;m H&#432;ng Ch&acirc;u n&oacute;i ti&#7871;p:<br />
 - &#272;&uacute;ng th&#7871; &#273;&oacute;. V&#7909; &#272;&#7893;ng qu&#7889;c th&aacute;i b&#7883; oan h&#7891;n &#273;&ograve;i m&#7841;ng s&#7907; qu&aacute; ph&#7843;i b&#7887;<br />
 m&#7841;ng &#273;&#7891;n &#273;&#7841;i ra ngo&agrave;i, to&agrave;n th&#7875; &#273;&#7843;o &#272;&agrave;i Loan t&#7915; b&#7855;c ch&iacute; nam, ai c&#361;ng h&#7843; d&#7841;. Nh&acirc;n<br />
 d&acirc;n &#273;&#7889;t ph&aacute;o trong ba ng&agrave;y li&#7873;n, ngo&agrave;i mi&#7879;ng n&oacute;i l&agrave; &#273;&#7875; tr&#7915; ma &#273;u&#7893;i qu&#7927; m&agrave; th&#7921;c<br />
 ra l&agrave; &#259;n m&#7915;ng c&aacute;i ch&#7871;t c&#7911;a m&#7909; b&#7845;t nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o n&#7893;i tr&agrave;ng c&#432;&#7901;i ha h&#7843; n&oacute;i:<br />
 - Th&uacute; thi&#7879;t! Th&uacute; thi&#7879;t!<br />
 Thi Lang xen v&agrave;o:<br />
 - Vi&#7879;c ma qu&#7927; hi&#7879;n h&#7891;n ch&#432;a ch&#7855;c &#273;&atilde; l&agrave; chuy&#7879;n th&#7853;t. C&oacute; &#273;i&#7873;u &#272;&#7893;ng qu&#7889;c<br />
 th&aacute;i &#273;&atilde; h&#7841; s&aacute;t ch&aacute;u &#273;&iacute;ch t&ocirc;n, l&#7841;i b&#7913;c t&#7917; ch&aacute;u d&acirc;u, t&#7845;t trong l&ograve;ng kh&#7855;c kho&#7843;i kh&ocirc;ng<br />
 y&ecirc;n. Hu&#7889;ng chi b&agrave; l&#7841;i tu&#7893;i gi&agrave;, c&oacute; t&#7853;t gi&#7853;t m&igrave;nh, th&#7847;n h&#7891;n n&aacute;t th&#7847;n t&iacute;nh, su&#7889;t ng&agrave;y<br />
 th&acirc;u &#273;&ecirc;m l&uacute;c n&agrave;o c&#361;ng ngh&#297; &#273;&#7871;n oan h&#7891;n hi&#7879;n l&ecirc;n b&aacute;o o&aacute;n, m&agrave; t&#432;&#7903;ng t&#432;&#7903;ng ra nh&#432;<br />
 v&#7853;y.<br />
 Vi Ti&#7875;u B&#7843;o v&#7867; m&#7863;t nghi&ecirc;m ngh&#7883; ng&#7855;t l&#7901;i:<br />
 - &aacute;c qu&#7927; l&agrave; chuy&#7879;n c&oacute; th&#7853;t. Nh&#7845;t l&agrave; nh&#7919;ng ng&#432;&#7901;i b&#7883; ch&#7871;t oan sau khi ch&#7871;t<br />
 th&agrave;nh qu&#7927; r&#7891;i, nh&#7845;t &#273;&#7883;nh hi&#7879;n l&ecirc;n &#273;&ograve;i m&#7841;ng...<br />
 G&atilde; nh&igrave;n th&#7859;ng v&agrave;o m&#7863;t Thi Lang n&oacute;i ti&#7871;p:<br />
 - Thi &#273;&#7841;i nh&acirc;n! Chuy&#7871;n n&agrave;y &#273;&#7841;i nh&acirc;n &#273;i b&igrave;nh tr&#7883; &#272;&agrave;i Loan gi&#7871;t r&#7845;t nhi&#7873;u ng&#432;&#7901;i.<br />
 Theo nh&#7853;n x&eacute;t c&#7911;a huynh &#273;&#7879; th&igrave; trong nh&#7919;ng chi&#7871;n thuy&#7873;n c&#7911;a &#272;&agrave;i Loan kia ch&#7859;ng<br />
 thi&#7871;u g&igrave; &aacute;c qu&#7927; &#7849;n hi&#7879;n, &#273;&#7841;i nh&acirc;n n&ecirc;n c&#7849;n th&#7853;n l&agrave; h&#417;n.<br />
 Thi Lang h&#417;i bi&#7871;n s&#7855;c c&#432;&#7901;i &#273;&aacute;p:- Ch&uacute;ng ta l&agrave; v&otilde; t&#432;&#7899;ng ra tr&#7853;n chi&#7871;n &#273;&#7845;u, ch&#7859;ng t&agrave;i n&agrave;o tr&aacute;nh kh&#7887;i chuy&#7879;n<br />
 gi&#7871;t ng&#432;&#7901;i. N&#7871;u nh&#7919;ng t&#432;&#7899;ng s&#297; b&#7883; ch&#7871;t tr&#7853;n bi&#7871;n th&agrave;nh qu&#7927; r&#7891;i hi&#7879;n l&ecirc;n &#273;&ograve;i m&#7841;ng<br />
 th&igrave; nh&#7919;ng k&#7867; l&agrave;m t&#432;&#7899;ng ch&#7859;ng m&#7897;t ai &#273;&#432;&#7907;c ch&#7871;t y&ecirc;n l&agrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u n&oacute;i:<br />
 - Thi &#273;&#7841;i nh&acirc;n n&oacute;i th&#7871; l&agrave; sai. Tr&#432;&#7901;ng h&#7907;p l&acirc;m tr&#7853;n chi&#7871;n &#273;&#7845;u, m&#7895;i ng&#432;&#7901;i m&#7897;t<br />
 kh&aacute;c ch&#7913; kh&ocirc;ng ph&#7843;i ai c&#361;ng nh&#432; ai. &#272;&#7841;i nh&acirc;n nguy&ecirc;n l&agrave; m&#7897;t vi&ecirc;n &#273;&#7841;i t&#432;&#7899;ng c&#7911;a<br />
 Qu&#7889;c t&iacute;nh gia &#7903; &#272;&agrave;i Loan, nay l&#7841;i quay v&#7873; &#273;&aacute;nh gi&#7871;t binh t&#432;&#7899;ng &#7903; &#272;&agrave;i Loan th&igrave;<br />
 nh&#7919;ng oan h&#7891;n b&#7883; gi&#7871;t nh&#7845;t &#273;&#7883;nh b&#7845;t ph&#7909;c. Tr&#432;&#7901;ng h&#7907;p n&agrave;y kh&ocirc;ng th&#7875; k&#7875; nh&#432;<br />
 nh&#7919;ng v&#7883; t&#432;&#7899;ng qu&acirc;n kh&aacute;c l&acirc;m tr&#7853;n gi&#7871;t &#273;&#7883;ch.<br />
 Thi Lang l&#7859;ng l&#7863;ng kh&ocirc;ng n&oacute;i g&igrave;, trong l&ograve;ng r&#7845;t t&#7913;c gi&#7853;n. H&#7855;n l&agrave; ng&#432;&#7901;i &#7903; T&#7845;n<br />
 Giang t&#7881;nh Ph&uacute;c Ki&#7871;n. B&#7897; thu&#7897;c c&#7911;a Tr&#7883;nh V&#432;&#417;ng &#7903; &#272;&agrave;i Loan m&#432;&#7901;i ph&#7847;n c&oacute; &#273;&#7871;n<br />
 t&aacute;m ch&iacute;n l&agrave; ng&#432;&#7901;i Ph&uacute;c Ki&#7871;n, nh&#7845;t l&agrave; s&#7889; ng&#432;&#7901;i ph&iacute;a nam t&#7881;nh n&agrave;y l&#7841;i c&agrave;ng &#273;&ocirc;ng.<br />
 Sau khi Thi Lang b&igrave;nh xong &#272;&agrave;i Loan t&#7915;ng nghe ng&#432;&#7901;i ta ch&#7917;i b&oacute;ng gi&oacute; h&#7855;n l&agrave;<br />
 H&aacute;n gian, M&atilde;n gian. L&#7841;i c&oacute; ng&#432;&#7901;i vi&#7871;t v&#259;n l&agrave;m th&#417; nh&#432;ng d&#7845;u t&ecirc;n &#273;&#7875; th&oacute;a m&#7841; h&#7855;n.<br />
 Trong l&ograve;ng h&#7855;n &#273;&atilde; ng&#7845;m ng&#7847;m x&#7845;u h&#7893;, nh&#432;ng ng&#432;&#7901;i ra m&#7863;t c&ocirc;ng nhi&ecirc;n b&agrave;i x&iacute;ch h&#7855;n<br />
 th&igrave; ch&#7881; c&oacute; Vi Ti&#7875;u B&#7843;o l&agrave; m&#7897;t. H&#7855;n kh&ocirc;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c g&atilde; li&#7873;n tr&uacute;t gi&#7853;n l&ecirc;n &#273;&#7847;u L&acirc;m<br />
 H&#432;ng Ch&acirc;u. H&#7855;n tr&#7907;n m&#7855;t nh&igrave;n y, t&#7921; nh&#7911;:<br />
 - Sau khi d&#7901;i kh&#7887;i &#273;&#7843;o n&agrave;y, ng&#432;&#417;i s&#7869; bi&#7871;t tay ta.<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; d&agrave;i n&oacute;i:<br />
 - Thi &#273;&#7841;i nh&acirc;n! &#272;&#7841;i nh&acirc;n th&#7853;t l&agrave; h&ecirc;n v&#7853;n! N&#7871;u gia s&#432; ch&#432;a b&#7883; h&#7841;i th&igrave; l&atilde;o nh&acirc;n<br />
 gia &#7903; &#272;&agrave;i Loan b&#7843;o v&#7879; Tr&#7883;nh Kh&#7855;c Tang. &#272;&#7893;ng qu&#7889;c th&aacute;i v&agrave; b&#7885;n Tr&#7883;nh Kh&#7855;c S&#7843;ng<br />
 ch&#7859;ng th&#7875; c&#432;&#7899;p ng&ocirc;i &#273;&#432;&#7907;c. Gia s&#432; th&#7889;ng l&atilde;nh qu&acirc;n d&acirc;n c&#7889; th&#7911; &#272;&agrave;i Loan tr&ecirc;n d&#432;&#7899;i<br />
 m&#7897;t l&ograve;ng th&igrave; ch&#432;a ch&#7855;c &#273;&#7841;i nh&acirc;n &#273;&atilde; th&agrave;nh c&ocirc;ng &#273;&#432;&#7907;c.<br />
 Thi Lang tr&#7847;m m&#7863;c ngh&#297; th&#7847;m:<br />
 - T&agrave;i n&#259;ng c&#7911;a ta th&#7853;t c&ograve;n thua Tr&#7847;n C&#7853;n Nam xa l&#7855;m. L&atilde;o m&agrave; kh&ocirc;ng ch&#7871;t th&igrave;<br />
 d&#297; nhi&ecirc;n c&#7909;c di&#7879;n &#7903; &#272;&agrave;i Loan kh&aacute;c h&#7859;n h&ocirc;m nay.<br />
 H&#7891;ng Tri&#7873;u &#273;&#7897;t nhi&ecirc;n xen v&agrave;o:- Vi t&#432;&#7899;c gia d&#7841;y r&#7845;t ph&#7843;i. Binh t&#432;&#7899;ng c&ugrave;ng tr&#259;m h&#7885; &#7903; &#272;&agrave;i Loan &#273;&#7873;u n&oacute;i th&#7871;<br />
 c&#7843;. Ai c&#361;ng o&aacute;n h&#7853;n Tr&#7883;nh Kh&#7855;c S&#7843;ng s&aacute;t h&#7841;i t&ocirc;i l&#432;&#417;ng &#273;&#7889;ng, kh&aacute;c n&agrave;o t&#7921; h&#7911;y b&#7913;c<br />
 tr&#432;&#7901;ng th&agrave;nh. Y qu&#7843; l&agrave; &#273;&#7913;a ch&aacute;u b&#7845;t hi&#7871;u c&#7911;a Qu&#7889;c t&iacute;nh gia.<br />
 Thi Lang t&#7913;c gi&#7853;n h&#7887;i:<br />
 - H&#7891;ng th&#7911; b&#7883;! Ng&#432;&#417;i &#273;&atilde; &#273;&#7847;u h&agrave;ng nh&agrave; &#272;&#7841;i Thanh m&agrave; c&ograve;n d&aacute;m th&#7889;t ra nh&#7919;ng<br />
 &#273;i&#7873;u &#273;&#7841;i ngh&#7883;ch v&ocirc; &#273;&#7841;o nh&#432; v&#7853;y &#432;?<br />
 H&#7891;ng Tri&#7873;u v&#7897;i &#273;&#7913;ng d&#7853;y &#273;&aacute;p:<br />
 - Ty ch&#7913;c bi&#7871;t m&igrave;nh h&#7891; &#273;&#7891;. Xin &#273;&#7841;i nh&acirc;n l&#432;&#7907;ng th&#7913;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - H&#7891;ng &#273;&#7841;i ca! &#272;&#7841;i ca n&oacute;i chuy&#7879;n th&agrave;nh th&#7921;c th&igrave; d&ugrave; &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng c&oacute;<br />
 nghe th&#7845;y c&#361;ng kh&ocirc;ng l&agrave;m t&#7897;i. &#272;&#7841;i ca c&#7913; ng&#7891;i xu&#7889;ng u&#7889;ng r&#432;&#7907;u<br />
 H&#7891;ng Tri&#7873;u d&#7841; m&#7897;t ti&#7871;ng, r&oacute;n r&eacute;n ng&#7891;i xu&#7889;ng. Y n&acirc;ng chung r&#432;&#7907;u l&ecirc;n hai tay<br />
 run b&#7847;n b&#7853;t, r&#432;&#7907;u r&#7899;t ra ngo&agrave;i &#273;&#7871;n n&#7917;a chung.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i:<br />
 - Gia s&#432; b&#7883; t&ecirc;n ti&#7875;u r&#7917; Tr&#7883;nh Kh&#7855;c S&#7843;ng gia h&#7841;i, nh&acirc;n d&acirc;n &#7903; &#272;&agrave;i Loan &#273;&#7873;u<br />
 bi&#7871;t h&#7871;t c&#7843; r&#7891;i ch&#7913;?<br />
 H&#7891;ng Tri&#7873;u v&#7851;n run r&#7849;y &#273;&aacute;p:<br />
 - D&#7841;... Tr&#7883;nh Kh&#7855;c S&#7843;ng sau khi v&#7873; t&#7899;i &#272;&agrave;i Loan... h&#7855;n n&oacute;i Tr&#7847;n qu&acirc;n s&#432; b&#7883;...<br />
 b&#7883;...<br />
 Y &#273;&#432;a m&#7855;t nh&igrave;n Thi Lang r&#7891;i kh&ocirc;ng d&aacute;m n&oacute;i ti&#7871;p n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7909;c:<br />
 - &#272;&#7841;i ca n&oacute;i n&#7889;t &#273;i! Ch&#7881; c&#7847;n &#273;&#7841;i ca n&oacute;i th&#7853;t l&agrave; kh&ocirc;ng ai phi&#7873;n tr&aacute;ch c&#7843;.<br />
 H&#7891;ng Tri&#7873;u &#273;&aacute;p:<br />
 - D&#7841; d&#7841;! Tr&#7883;nh Kh&#7855;c S&#7843;ng v&agrave; Ph&ugrave;ng T&iacute;ch Ph&#7841;m &#273;em m&#7845;y t&ecirc;n v&#7879; s&#297; xu&#7889;ng ng&#7891;i<br />
 trong m&#7911;ng nh&#7887; tr&ocirc;i n&#7893;i l&#7873;nh b&#7873;nh ngo&agrave;i bi&#7875;n c&#7843;, may m&#7899;i g&#7863;p m&#7897;t chi&#7871;c thuy&#7873;n<br />
 &#273;&aacute;nh c&aacute; c&#7913;u &#273;&#432;&#7907;c &#273;&#432;a v&#7873; &#272;&agrave;i Loan. Tr&#7883;nh Kh&#7855;c S&#7843;ng n&oacute;i v&#7899;i m&#7885;i ng&#432;&#7901;i l&agrave; Tr&#7847;n<br />
 qu&acirc;n s&#432; b&#7883; Thi t&#432;&#7899;ng qu&acirc;n gi&#7871;t ch&#7871;t. Tr&#7883;nh V&#432;&#417;ng gia nghe &#273;&#432;&#7907;c tin n&agrave;y kh&oacute;c l&oacute;cth&#7843;m thi&#7871;t m&#7845;y ng&agrave;y tr&#7901;i. Nguy&ecirc;n l&atilde;o nh&acirc;n gia m&#7855;c b&#7879;nh t&#7915; tr&#432;&#7899;c l&#7841;i g&#7863;p m&#7889;i<br />
 th&#432;&#417;ng t&acirc;m qu&aacute; &#273;&#7897;. Ch&#7859;ng bao l&acirc;u l&atilde;o nh&acirc;n gia v&#7873; ch&#7847;u tr&#7901;i.<br />
 Y d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Sau t&ecirc;n ti&#7875;u t&#7917; Tr&#7883;nh Kh&#7855;c S&#7843;ng l&ecirc;n ng&ocirc;i m&#7899;i n&oacute;i v&#7899;i m&#7885;i ng&#432;&#7901;i l&agrave; ch&iacute;nh tay<br />
 h&#7855;n &#273;&atilde; h&#7841; s&aacute;t Tr&#7847;n qu&acirc;n s&#432;. S&#7889; &#273;&ocirc;ng b&#7897; h&#7841; Tr&#7847;n qu&acirc;n s&#432; kh&ocirc;ng ph&#7909;c, v&agrave;o ch&#7845;t<br />
 v&#7845;n h&#7855;n Tr&#7847;n qu&acirc;n s&#432; ph&#7841;m t&#7897;i g&igrave; m&agrave; h&#7855;n h&#7841; s&aacute;t th&igrave; nh&#7919;ng ng&#432;&#7901;i n&agrave;y &#273;&#7873;u b&#7883; Ph&ugrave;ng<br />
 T&iacute;ch Ph&#7841;m ph&aacute;i th&#7911; h&#7841; b&#7855;t l&#7845;y gi&#7871;t &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o d&#7857;n m&#7841;nh chung r&#432;&#7907;u xu&#7889;ng b&agrave;n qu&aacute;t m&#7855;ng:<br />
 - T&#7893; b&agrave; n&oacute;.<br />
 &#272;&#7897;t nhi&ecirc;n g&atilde; n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843; n&oacute;i:<br />
 - H&agrave;ng ng&agrave;y ch&uacute;ng ta th&#432;&#7901;ng d&ugrave;ng c&acirc;u &bull;T&#7893; b&agrave; n&oacute;&bull; &#273;&#7875; th&oacute;a m&#7841;, nh&#432;ng b&agrave;<br />
 l&atilde;o n&agrave;y b&#7883; th&oacute;a m&#7841; th&#7853;t oan u&#7893;ng, ch&#7881; c&oacute; b&agrave; Tr&#7883;nh Kh&#7855;c S&#7843;ng m&#7899;i &#273;&aacute;ng th&oacute;a m&#7841;<br />
 th&ocirc;i.<br />
 Thi Lang nghe Vi Ti&#7875;u B&#7843;o th&oacute;a m&#7841; &#272;&#7893;ng qu&#7889;c th&aacute;i r&#7845;t l&#7845;y l&agrave;m th&iacute;ch th&uacute;. S&#7903;<br />
 d&#297; h&#7855;n &#273;&#7855;c t&#7897;i v&#7899;i Tr&#7883;nh Th&agrave;nh C&ocirc;ng &#273;&#7871;n n&#7895;i to&agrave;n gia ph&#7843;i ch&#7871;t ch&eacute;m c&#361;ng &#273;&#7873;u<br />
 do &#272;&#7893;ng qu&#7889;c th&aacute;i m&agrave; ra. H&#7855;n li&#7873;n l&ecirc;n ti&#7871;ng:<br />
 - Vi t&#432;&#7899;c gia ngh&#7883; lu&#7853;n nh&#432; v&#7853;y l&agrave; r&#7845;t &#273;&uacute;ng. Qu&#7889;c t&iacute;nh gia anh h&ugrave;ng h&agrave;o ki&#7879;t,<br />
 hay gi&#7887;i v&#7873; &#273;&#7911; m&#7885;i ph&#432;&#417;ng di&#7879;n, ch&#7881; l&#7847;m m&#7897;t &#273;i&#7875;m l&#7845;y ph&#7843;i b&agrave; v&#7907; &#273;anh &aacute;c.<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - Ng&#432;&#7901;i ta b&#7845;t c&#7913; ai th&oacute;a m&#7841; m&#7865; con b&agrave; Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&#7873;u &#273;&#432;&#7907;c, nh&#432;ng<br />
 kh&#7855;p thi&ecirc;n h&#7841; ch&#7881; m&#7897;t m&igrave;nh Thi t&#432;&#7899;ng qu&acirc;n l&agrave; kh&ocirc;ng n&ecirc;n th&#7871;. Nh&#7919;ng c&ocirc;ng danh ph&uacute;<br />
 qu&yacute; c&#7911;a Thi t&#432;&#7899;ng qu&acirc;n &#273;&#7873;u do m&#7909; &aacute;c ph&#7909; &#273;&oacute; m&agrave; n&ecirc;n. Tuy ph&#7909; m&#7851;u, th&ecirc; nhi c&#7911;a<br />
 t&#432;&#7899;ng qu&acirc;n b&#7883; gi&#7871;t v&#7873; tay m&#7909;, nh&#432;ng &#273;&aacute;nh &#273;&#7893;i l&#7845;y ch&#7913;c &#272;&#7873; &#273;&#7889;c, h&agrave;m Tam &#273;&#7859;ng<br />
 T&#297;nh H&#7843;i th&igrave; m&oacute;n h&agrave;ng n&agrave;y &#273;&#432;&#7907;c gi&aacute; l&#7855;m.<br />
 Thi Lang m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n, trong l&ograve;ng ph&#7851;n n&#7897;, m&#7855;ng th&#7847;m:<br />
 - Ta mu&#7889;n l&ocirc;i &ocirc;ng t&#7893; m&#432;&#7901;i t&aacute;m &#273;&#7901;i nh&agrave; ng&#432;&#417;i ra m&agrave; th&oacute;a m&#7841;.<br />
 H&#7855;n n&acirc;ng chung r&#432;&#7907;u l&ecirc;n u&#7889;ng m&#7897;t h&#7899;p &#273;&#7875; r&aacute;ng &#273;&egrave; l&#7917;a gi&#7853;n xu&#7889;ng, nh&#432;ng h&#417;i<br />
 t&#7913;c tr&agrave;o ng&#432;&#7907;c l&ecirc;n, r&#432;&#7907;u u&#7889;ng v&agrave;o t&#7899;i c&#7893; h&#7885;ng li&#7873;n n&#7893;i con ho k&#7883;ch li&#7879;t.M&#7897;t t&ecirc;n Th&#7911;y qu&acirc;n ph&oacute; t&#432;&#7899;ng h&#7885; L&#7897; c&#361;ng ng&#7891;i tr&ecirc;n b&agrave;n ti&#7879;c th&#7845;y Thi Lang<br />
 m&#7863;t &#273;&#7847;y v&#7867; ph&#7851;n n&#7897;, h&#7855;n ch&#7881; s&#7907; gi&#7919;a Thi Lang v&agrave; Vi Ti&#7875;u B&#7843;o x&#7849;y ra cu&#7897;c g&acirc;y g&#7893;<br />
 kh&oacute; l&ograve;ng v&atilde;n h&#7891;i &#273;&#432;&#7907;c, li&#7873;n l&ecirc;n ti&#7871;ng xen v&agrave;o:<br />
 - Vi T&#432;&#7899;c gia! Chuy&#7871;n n&agrave;y Thi t&#432;&#7899;ng qu&acirc;n ra b&igrave;nh &#272;&agrave;i Loan th&#7853;t &#273;&atilde; d&#7847;y c&ocirc;ng<br />
 h&atilde;n m&atilde;. Ng&agrave;y 4 th&aacute;ng 6, Thi t&#432;&#7899;ng qu&acirc;n v&acirc;ng th&aacute;nh ch&#7881; th&#7889;ng l&atilde;nh h&#417;n s&aacute;u tr&#259;m<br />
 chi&#7871;n thuy&#7873;n, &#273;em theo ngo&agrave;i s&aacute;u v&#7841;n binh s&#297;. Chi&#7871;n thuy&#7873;n v&#7915;a ra kh&#417;i li&#7873;n b&#7883;<br />
 gi&oacute; th&#7893;i ng&#432;&#7907;c chi&#7873;u, ph&#7843;i &#273;i m&#432;&#7901;i ng&agrave;y m&#7899;i t&#7899;i B&agrave;nh H&#7891;. Ng&agrave;y 16, Thi t&#432;&#7899;ng qu&acirc;n<br />
 kh&#7903;i cu&#7897;c &#273;&#7841;i chi&#7871;n v&#7899;i L&#432;u Qu&#7889;c Hi&ecirc;n th&#7889;ng l&atilde;nh qu&acirc;n &#273;&#7897;i &#272;&agrave;i Loan. Th&#7853;t l&agrave; m&#7897;t<br />
 tr&#7853;n tr&#7901;i s&#7847;u, &#273;&#7845;t th&#7843;m, nh&#7853;t nguy&#7879;t lu m&#7901;.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y L&acirc;m H&#432;ng Ch&acirc;u v&agrave; H&#7891;ng Tri&#7873;u v&#7851;n c&uacute;i &#273;&#7847;u, v&#7867; m&#7863;t h&#7847;m h&#7847;m<br />
 ra chi&#7873;u t&#7913;c gi&#7853;n. G&atilde; ch&#7855;c hai ng&#432;&#7901;i n&agrave;y c&#361;ng tham d&#7921; v&agrave;o tr&#7853;n &#273;&aacute;nh B&agrave;nh H&#7891; v&agrave;<br />
 &#273;&atilde; b&#7883; th&#7845;t b&#7841;i v&#7899;i Thi Lang, n&ecirc;n kh&ocirc;ng mu&#7889;n nghe L&#7897; ph&oacute; t&#432;&#7899;ng k&#7875; nh&#7919;ng th&agrave;nh<br />
 t&iacute;ch &#273;&#7855;c &yacute; c&#7911;a y.<br />
 G&atilde; li&#7873;n h&#7887;i:<br />
 - Thi t&#432;&#7899;ng qu&acirc;n! Ng&agrave;y tr&#432;&#7899;c Qu&#7889;c t&iacute;nh gia &#273;&aacute;nh l&#7845;y &#272;&agrave;i Loan ch&#7855;c c&#361;ng b&#7855;t<br />
 &#273;&#7847;u b&#7857;ng t&#7845;n c&ocirc;ng B&agrave;nh H&#7891; ph&#7843;i kh&ocirc;ng?<br />
 Thi Lang &#273;&aacute;p:<br />
 - &#272;&uacute;ng th&#7871;!<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i:<br />
 - Khi &#273;&oacute; Thi t&#432;&#7899;ng qu&acirc;n l&agrave; thu&#7897;c h&#7841; c&#7911;a Qu&#7889;c t&iacute;nh gia, ch&#7855;c c&#361;ng bi&#7871;t r&otilde;<br />
 tr&#7853;n &#273;&aacute;nh B&agrave;nh H&#7891; ng&agrave;y &#7845;y th&#7871; n&agrave;o?<br />
 Thi Lang &#273;&aacute;p:<br />
 - B&#7885;n qu&#7927; t&oacute;c &#273;&#7887; ng&#432;&#7901;i H&agrave; Lan kh&ocirc;ng ph&aacute;i binh &#273;&#7871;n gi&#7919; B&agrave;nh H&#7891;...<br />
 Vi Ti&#7875;u B&#7843;o ch&#432;a nghe h&#7871;t chuy&#7879;n &#273;&atilde; quay sang h&#7887;i L&acirc;m H&#432;ng Ch&acirc;u:<br />
 - Ng&agrave;y Qu&#7889;c t&iacute;nh gia kh&oacute;a h&#7843;i chinh &#272;&ocirc;ng, nghe n&oacute;i L&acirc;m &#273;&#7841;i ca d&#7851;n &#273;&#7897;i qu&acirc;n<br />
 &#273;&#7857;ng b&agrave;i ch&eacute;m ch&acirc;n qu&#7927;. Kh&ocirc;ng hi&#7875;u c&aacute;ch ch&eacute;m ra sao?<br />
 L&acirc;m H&#432;ng Ch&acirc;u b&#7909;ng b&#7843;o d&#7841;:- V&#7909; qu&acirc;n &#273;&#7857;ng b&agrave;i ch&eacute;m ch&acirc;n qu&#7927;, ta &#273;&atilde; k&#7875; cho g&atilde; nghe r&#7891;i, b&#7845;y gi&#7901; g&atilde; c&ograve;n<br />
 h&#7887;i l&#7841;i th&igrave; d&#297; nhi&ecirc;n g&atilde; kh&ocirc;ng mu&#7889;n nghe Thi Lang n&oacute;i v&#7873; thi&ecirc;n x&uacute; s&#7917; b&igrave;nh &#272;&agrave;i, m&agrave;<br />
 ch&#7881; mu&#7889;n ta thu&#7853;t l&#7841;i nh&#7919;ng s&#7921; t&iacute;ch anh h&ugrave;ng c&#7911;a Qu&#7889;c t&iacute;nh gia c&ugrave;ng Tr&#7847;n qu&acirc;n s&#432;.<br />
 V&#7909; n&agrave;y ta kh&ocirc;ng n&ecirc;n n&oacute;i nhi&#7873;u v&#7873; nh&#7919;ng vi&#7879;c li&ecirc;n quan &#273;&#7871;n ta v&igrave; trong l&ograve;ng Thi<br />
 Lang &ocirc;m m&#7889;i b&#7845;t b&igrave;nh, nh&#7845;t &#273;&#7883;nh h&#7855;n s&#7869; t&igrave;m c&aacute;ch h&#7841;i ta. V&#7853;y ta c&#7913; t&acirc;ng b&#7889;c h&#7855;n l&ecirc;n<br />
 l&agrave; h&#417;n.<br />
 Y t&iacute;nh v&#7853;y li&#7873;n &#273;&aacute;p:<br />
 - Qu&#7889;c t&iacute;nh gia tri&#7879;u t&#7853;p ch&#432; t&#432;&#7899;ng th&#432;&#417;ng ngh&#7883; c&oacute; n&ecirc;n kh&oacute;a h&#7843;i thi d&ocirc;ng<br />
 hay kh&ocirc;ng? S&#7889; &#273;&ocirc;ng t&#432;&#7899;ng l&atilde;nh &#273;&#7873;u n&oacute;i &#273;&#7843;o &#272;&agrave;i Loan hi&#7875;m tr&#7903; t&#7845;n c&ocirc;ng r&#7845;t kh&oacute;<br />
 kh&#259;n, ngo&agrave;i bi&#7875;n l&#7841;i s&oacute;ng to gi&oacute; c&#7843;, th&ecirc;m v&agrave;o b&#7885;n qu&#7927; t&oacute;c &#273;&#7887; c&oacute; s&uacute;ng &#7889;ng c&#7921;c k&#7923;<br />
 l&#7907;i h&#7841;i. V&#7909; n&agrave;y th&#7853;t mu&ocirc;n v&agrave;n nguy hi&#7875;m. Nh&#432;ng Tr&#7847;n qu&acirc;n s&#432; v&agrave; Thi Lang t&#432;&#7899;ng<br />
 qu&acirc;n c&#7921;c l&#7921;c t&aacute;n th&agrave;nh. Sau qu&#7843; nhi&ecirc;n l&#7853;p n&ecirc;n c&ocirc;ng l&#7899;n.<br />
 Thi Lang nghe y n&oacute;i v&#7853;y b&#7845;t gi&aacute;c m&#7863;t t&#432;&#417;i l&ecirc;n.<br />
 L&acirc;m H&#432;ng Ch&acirc;u k&#7875; ti&#7871;p:<br />
 - N&#259;m V&#297;nh l&#7883;ch, th&#7913; 15, th&aacute;ng 2...<br />
 Thi Lang ng&#7855;t l&#7901;i:<br />
 - L&acirc;m &#273;&ocirc; ty! Kh&ocirc;ng n&ecirc;n nh&#7855;c &#273;&#7871;n ni&ecirc;n hi&#7879;u nh&agrave; Ti&#7873;n Minh. H&#7891;i &#7845;y v&agrave;o n&#259;m<br />
 Thu&#7853;n Tr&#7883; th&#7913; 18 nh&agrave; &#272;&#7841;i Thanh.<br />
 L&acirc;m H&#432;ng Ch&acirc;u &#273;&aacute;p:<br />
 - D&#7841; d&#7841;!<br />
 R&#7891;i y k&#7875; ti&#7871;p:<br />
 - "Th&aacute;ng 2 n&#259;m &#7845;y, &#273;&#7841;i b&#7843;n doanh c&#7911;a Qu&#7889;c t&iacute;nh gia d&#7901;i &#273;&#7871;n &#273;&oacute;ng &#7903; th&agrave;nh<br />
 Kim M&ocirc;n.<br />
 Ng&agrave;y 1 th&aacute;ng 3 to&agrave;n qu&acirc;n l&#7853;p l&#7901;i th&#7873; s&#432;, t&#7871; c&aacute;o h&#7843;i th&#7847;n.<br />
 Ng&agrave;y m&#432;&#7901;i, Qu&#7889;c t&iacute;nh gia v&agrave; Tr&#7847;n qu&acirc;n s&#432; th&#7889;ng l&atilde;nh &#273;&#7841;o th&acirc;n binh g&#7891;m H&#7919;u<br />
 v&otilde; v&#7879;, T&#7843; h&#7919;u h&#7897; v&#7879;, Ki&ecirc;u K&#7925; tr&#7845;n, T&#7843; ti&ecirc;n phong, Trung xung h&#7853;u v&#7879; tr&#7845;n, Tuy&ecirc;n<br />
 ngh&#7883; h&#7853;u v&#7879; tr&#7845;n, Vi&#7879;n ti&#7875;u h&#7853;u tr&#7845;n c&ugrave;ng thuy&#7873;n b&egrave; c&aacute;c l&#7897;, t&#7853;p trung c&#7843; &#7903; Li&#7879;u La<br />
 &#273;&#7875; ch&#7901; th&#7901;i c&#417; thu&#7853;n ti&#7879;n.Ng&agrave;y &#7845;y l&ograve;ng qu&acirc;n r&#7845;t hoang mang, &#273;&#7841;i &#273;a s&#7889; s&#7907; vi&#7879;c ra kh&#417;i. Qu&#7889;c t&iacute;nh gia,<br />
 Tr&#7847;n qu&acirc;n s&#432; v&agrave; Thi T&#432;&#7899;ng qu&acirc;n ph&#7843;i chia nhau &#273;&#7871;n c&aacute;c doanh tr&#7845;n &#273;&#7875; c&#7893; v&otilde;<br />
 c&ugrave;ng kh&iacute;ch l&#7879; qu&acirc;n t&acirc;m.<br />
 M&atilde;i &#273;&#7871;n tr&#432;a ng&agrave;y 23, tr&#7901;i m&#7899;i t&#7841;nh n&#7855;ng, gi&oacute; l&#7863;ng s&oacute;ng &ecirc;m. &#272;&#7841;i qu&acirc;n li&#7873;n khai<br />
 thuy&#7873;n ra kh&#417;i v&agrave; t&#7899;i B&agrave;nh H&#7891; v&agrave;o chi&#7873;u ng&agrave;y 24."<br />
 L&acirc;m H&#432;ng Ch&acirc;u d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i k&#7875; ti&#7871;p:<br />
 - "&#272;&#7841;i qu&acirc;n v&#7915;a t&#7899;i B&agrave;nh H&#7891;, tr&#7901;i l&#7841;i n&#7893;i gi&oacute; to, s&oacute;ng bi&#7875;n d&#7919; d&#7897;i. M&#7845;y ng&agrave;y<br />
 li&#7873;n kh&ocirc;ng khai thuy&#7873;n &#273;&#432;&#7907;c. Tr&ecirc;n c&aacute;c h&#7843;i &#273;&#7843;o &#7903; B&agrave;nh H&#7891; ch&#7859;ng c&oacute; g&igrave; l&agrave;m l&#432;&#417;ng<br />
 th&#7921;c. Quan qu&acirc;n &#273;&agrave;nh &#259;n c&#7911; khoai, c&#7911; s&#7855;n &#273;&#7875; &#273;&#7897; nh&#7853;t. L&ograve;ng qu&acirc;n l&#7841;i m&#7897;t phen<br />
 xao xuy&#7871;n.<br />
 Ch&#7901; &#273;&#7871;n ng&agrave;y 30 v&agrave; kh&ocirc;ng th&#7875; ch&#7901; &#273;&#7907;i h&#417;n &#273;&#432;&#7907;c n&#7919;a, Qu&#7889;c t&iacute;nh gia &#273;&agrave;nh<br />
 h&#7841; l&#7879;nh xu&#7845;t qu&acirc;n, b&#7845;t ch&#7845;p s&oacute;ng to gi&oacute; c&#7843; c&#361;ng l&ecirc;n &#273;&#432;&#7901;ng &#273;&ocirc;ng chinh. &#272;&ecirc;m h&ocirc;m<br />
 &#7845;y v&agrave;o kho&#7843;ng canh m&#7897;t, Qu&#7889;c t&iacute;nh gia cho k&eacute;o c&#7901; &#273;&#7841;i so&aacute;i tr&ecirc;n thuy&#7873;n l&#7899;n gi&#7919;a<br />
 trung qu&acirc;n, &#273;o&#7841;n n&#7893;i ba ph&aacute;t ph&aacute;i hi&#7879;u r&#7891;i chu&ocirc;ng tr&#7889;ng v&agrave;ng tr&#7901;i, chi&#7871;n thuy&#7873;n<br />
 d&#432;&#417;ng bu&#7891;m ti&#7871;n v&#7873; ph&iacute;a &#273;&ocirc;ng..."</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

