<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 243</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>GI&#7853;N L&atilde;O PH&ugrave;NG LO M&#431;U T&#7849;Y O&aacute;N</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o li&#7873;n thu&#7853;n gi&oacute; d&#432;&#417;ng bu&#7891;m &#273;&aacute;p:<br />
 - V&#432;&#417;ng gia c&oacute; ph&#7841;m t&#7897;i hay kh&ocirc;ng b&acirc;y gi&#7901; ch&#432;a th&#7875; bi&#7871;t &#273;&#432;&#7907;c.<br />
 C&oacute; &#273;i&#7873;u V&#432;&#417;ng gia c&ograve;n thi&#7871;u n&#7907; t&#7841;i h&#7841; ch&#432;a thanh to&aacute;n xong th&igrave; t&iacute;nh sao &#273;&acirc;y?<br />
 V&#432;&#417;ng gia &#273;&#7883;nh tr&#7843; ti&#7873;n hay l&agrave; &#273;i theo t&#7841;i h&#7841;?<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng nghe ch&#7915;ng c&oacute; th&#7875; kh&#7887;i b&#7883; b&#7855;t li&#7873;n n&oacute;i ngay:<br />
 - T&#7841;i h&#7841; xin tr&#7843; ti&#7873;n! T&#7841;i h&#7841; xin tr&#7843; ti&#7873;n!<br />
 H&#7855;n v&#7897;i ti&#7871;n v&agrave;o n&#7897;i &#273;&#432;&#7901;ng l&#7845;y m&#7897;t t&#7853;p ng&acirc;n phi&#7871;u. &#272;&#7891;ng th&#7901;i hai t&ecirc;n gia<br />
 &#273;inh b&#432;ng ra m&#7897;t c&aacute;i m&acirc;m &#273;&#7921;ng kim ng&acirc;n v&agrave; &#273;&#7891; trang s&#7913;c.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng n&oacute;i:<br />
 - Vi &#273;&#7841;i so&aacute;i! Ty ch&#7913;c d&#7889;c h&#7871;t c&#7843; h&ograve;m xi&#7875;ng m&#7899;i &#273;&#432;&#7907;c ch&#7915;ng t&aacute;m, ch&iacute;n v&#7841;n<br />
 l&#7841;ng b&#7841;c. Hi&#7879;n gi&#7901; th&#7921;c t&igrave;nh kh&ocirc;ng &#273;&agrave;o &#273;&acirc;u ra &#273;&#432;&#7907;c n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Kh&ocirc;ng &#273;&agrave;o &#273;&acirc;u ra &#273;&#432;&#7907;c n&#7919;a &#432;? Ti&#7875;u &#273;&#7879; kh&ocirc;ng tin nh&#432; v&#7853;y. V&#432;&#417;ng gia &#273;&#432;a<br />
 ti&#7875;u &#273;&#7879; v&agrave;o t&igrave;m ki&#7871;m xem sao.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng ng&#7853;p ng&#7915;ng &#273;&aacute;p:<br />
 - C&aacute;i &#273;&oacute;... c&aacute;i &#273;&oacute;... c&oacute; &#273;i&#7873;u kh&ocirc;ng ti&#7879;n.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m t&#7913;c qu&aacute; l&#7899;n ti&#7871;ng:<br />
 - B&#7885;n t&#7841;i h&#7841; kh&ocirc;ng ph&#7841;m v&#432;&#417;ng ph&aacute;p m&agrave; Vi &#273;&#7841;i so&aacute;i &#273;&ograve;i kh&aacute;m x&eacute;t trong nh&agrave;<br />
 th&igrave; c&oacute; Th&aacute;nh ch&#7881; hay v&#259;n th&#432; c&#7911;a H&igrave;nh b&#7897; &#273;&#7841;i &#273;&#432;&#7901;ng kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - &#272;&acirc;y kh&ocirc;ng ph&#7843;i l&agrave; chuy&#7879;n kh&aacute;m nh&agrave;. Nh&#432;ng Tr&#7883;nh v&#432;&#417;ng gia b&#7843;o kh&ocirc;ng &#273;&agrave;o<br />
 &#273;&acirc;u ra &#273;&#432;&#7907;c m&#7897;t ph&acirc;n b&#7841;c n&agrave;o n&#7919;a, t&#7841;i h&#7841; nh&#7853;n th&#7845;y V&#432;&#417;ng gia c&ograve;n c&oacute; ti&#7873;n b&#7841;c, e<br />
 r&#7857;ng y &#273;em v&agrave;ng b&#7841;c ch&acirc;u b&aacute;u c&#7845;t d&#7845;u trong b&iacute; th&#7845;t, kh&ocirc;ng ch&#7915;ng c&ograve;n &#273;ao<br />
 th&#432;&#417;ng v&otilde; kh&iacute;, &aacute;o long b&agrave;o long c&#7893;n g&igrave; c&#361;ng n&ecirc;n. Trong l&uacute;c nh&#7845;t th&#7901;i y kh&ocirc;ng<br />
 ki&#7871;m th&#7845;y, n&ecirc;n b&#7885;n t&#7841;i h&#7841; v&agrave;o ki&#7871;m d&ugrave;m.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng n&oacute;i:<br />
 - Khi n&agrave;o t&#7841;i h&#7841; d&aacute;m d&#7845;u... long b&agrave;o long c&#7893;n g&igrave; g&igrave; &#273;&acirc;u? H&#417;n n&#7919;a ty ch&#7913;c m&#7899;i<br />
 l&agrave; c&ocirc;ng t&#432;&#7899;c, v&#7853;y ch&#7859;ng khi n&agrave;o d&aacute;m nh&#7853;n hai ch&#7919; "V&#432;&#417;ng gia" m&agrave; &#273;&#7841;i so&aacute;i x&#432;ng<br />
 h&ocirc;. Ty ch&#7913;c xin &#273;&#7841;i so&aacute;i mi&#7877;n c&aacute;ch x&#432;ng h&ocirc; &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n &#272;a Long n&oacute;i:<br />
 - &#272;a &#273;&#7841;i ca! Xin &#273;&#7841;i ca ki&#7875;m &#273;i&#7875;m xem ch&#7895; &#273;&oacute; c&#7897;ng &#273;&#432;&#7907;c bao nhi&ecirc;u?<br />
 &#272;a Long v&agrave; hai t&ecirc;n th&#7883; v&#7879; ki&#7875;m ng&acirc;n phi&#7871;u r&#7891;i &#273;&aacute;p:<br />
 - T&#7853;p ng&acirc;n phi&#7871;u c&#7897;ng &#273;&#432;&#7907;c n&#259;m v&#7841;n b&#7889;n ngh&igrave;n ba tr&#259;m l&#7841;ng b&#7841;c. C&ograve;n m&#7897;t &iacute;t<br />
 &#273;&#7891; n&#7919; trang th&igrave; &#272;a m&#7895; kh&ocirc;ng bi&#7871;t th&#7871; n&agrave;o m&agrave; &#273;&aacute;nh gi&aacute;.<br />
 Vi Ti&#7875;u B&#7843;o th&ograve; tay v&agrave;o m&oacute;n trang s&#7913;c &#273;&#7843;o l&#7897;n m&#7845;y c&aacute;i, c&#7847;m m&#7897;t c&agrave;nh kim<br />
 ph&#7909;ng thoa gi&#417; l&ecirc;n l&agrave;m b&#7897; gi&#7853;t m&igrave;nh kinh h&atilde;i h&#7887;i:<br />
 - Tr&#7901;i &#417;i! &#272;a &#273;&#7841;i ca! S&#7921; v&#7853;t n&agrave;y ph&#7841;m c&#7845;m &#273;i&#7873;u. &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng l&agrave; r&#7891;ng.<br />
 Ch&iacute;nh cung n&#432;&#417;ng n&#432;&#417;ng l&agrave; ph&#7909;ng. Sao... sao V&#432;&#417;ng phi c&#7911;a Tr&#7883;nh v&#432;&#417;ng gia c&#361;ng<br />
 x&agrave;i Kim ph&#7909;ng thoa?<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m t&#7913;c gi&#7853;n l&#7841;i l&#7899;n ti&#7871;ng:<br />
 - Vi &#273;&#7841;i so&aacute;i! &#272;&#7841;i so&aacute;i b&#7899;i l&ocirc;ng t&igrave;m v&#7871;t &#273;&#7875; gh&eacute;p ch&uacute;ng ta v&agrave;o v&ograve;ng t&#7897;i l&#7895;i.<br />
 B&#7919;a nay Ph&ugrave;ng m&#7895; &#273;&agrave;nh ph&#7843;i li&#7873;u m&#7841;ng v&#7899;i &#273;&#7841;i so&aacute;i. V&agrave;ng b&#7841;c c&ugrave;ng &#273;&#7891; trang s&#7913;c<br />
 trong c&aacute;c ti&#7879;m &#7903; kh&#7855;p thi&ecirc;n h&#7841; c&ograve;n ti&#7879;m n&agrave;o kh&ocirc;ng c&oacute; nh&#7919;ng c&agrave;nh thoa h&igrave;nh chim<br />
 ph&#432;&#7907;ng? N&#7919; quy&#7871;n &#7903; c&aacute;c nh&agrave; quan l&#7841;i trong th&agrave;nh B&#7855;c Kinh c&ograve;n ai kh&ocirc;ng c&agrave;i kim<br />
 ph&#7909;ng thoa?<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - T&eacute; ra Ph&ugrave;ng &#273;&#7841;i nh&acirc;n &#273;&atilde; coi h&#7871;t n&#7919; quy&#7871;n c&aacute;c nh&agrave; quan t&#432; &#7903; th&agrave;nh B&#7855;c<br />
 Kinh. &#7891;! V&#7853;y Ph&ugrave;ng &#273;&#7841;i nh&acirc;n b&#7843;o c&aacute;c v&#7883; th&aacute;i th&aacute;i c&ugrave;ng ti&#7875;u th&#432; nh&agrave; ai &#273;&#7865;p nh&#7845;t?<br />
 G&atilde; t&#7863;c l&#432;&#7905;i m&#7845;y ti&#7871;ng n&oacute;i ti&#7871;p:<br />
 - Th&#7853;t l&agrave; l&#7907;i h&#7841;i! Th&#7853;t l&agrave; gh&ecirc; g&#7899;m! &#272;&#432;&#7907;c coi n&#7919; quy&#7871;n h&#7871;t m&#7885;i nh&agrave; quy&#7873;n qu&yacute;<br />
 trong th&agrave;nh th&igrave; nh&atilde;n ph&#432;&#7899;c kh&ocirc;ng ai b&igrave; k&#7883;p! V&#432;&#417;ng phi c&#7911;a Khang Th&acirc;n v&#432;&#417;ng, ti&#7875;uth&#432; &aacute;i n&#7919; c&#7911;a quan Binh b&#7897; Th&#432;&#7907;ng th&#432; Minh Ch&acirc;u, Ph&ugrave;ng &#273;&#7841;i nh&acirc;n c&#361;ng nh&igrave;n th&#7845;y<br />
 r&#7891;i ch&#7913;?<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m t&#7913;c qu&aacute; kh&ocirc;ng n&oacute;i n&ecirc;n l&#7901;i m&agrave; trong l&ograve;ng qu&#7843; c&#361;ng khi&#7871;p<br />
 s&#7907;. L&atilde;o bi&#7871;t g&atilde; thi&#7871;u ni&ecirc;n n&agrave;y giao du th&acirc;n m&#7853;t v&#7899;i h&#7871;t c&aacute;c nh&agrave; quy&#7873;n qu&yacute; &#273;&#7891;ng<br />
 tri&#7873;u. N&#7871;u g&atilde; th&ecirc;m d&#7847;u th&ecirc;m m&#7905; &#273;&#7891;n &#273;&#7841;i v&#7909; n&agrave;y ra ngo&agrave;i th&igrave; th&#7853;t phi&#7873;n cho l&atilde;o.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng kh&ocirc;ng ng&#7899;t khom l&#432;ng x&aacute; d&agrave;i n&oacute;i:<br />
 - Vi &#273;&#7841;i nh&acirc;n! Nh&#7845;t thi&#7871;t xin &#273;&#7841;i nh&acirc;n b&#7843;o to&agrave;n cho. Ty ch&#7913;c n&#259;n n&#7881; &#273;&#7841;i nh&acirc;n<br />
 dung t&igrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y m&igrave;nh n&oacute;i m&#7845;y c&acirc;u khi&#7871;n cho Ph&ugrave;ng T&iacute;ch Ph&#7841;m khi&#7871;p s&#7907;<br />
 kh&ocirc;ng d&aacute;m l&ecirc;n ti&#7871;ng n&#7919;a. G&atilde; c&#432;&#7901;i ha h&#7843; b&#7843;o &#272;a Long:<br />
 - &#272;a &#273;&#7841;i ca! Th&#7875; di&#7879;n c&#7911;a ti&#7875;u &#273;&#7879; c&ograve;n k&eacute;m &#273;&#7841;i ca xa l&#7855;m. &#272;a &#273;&#7841;i ca &#273;&ograve;i n&#7907;<br />
 &#273;&#432;&#7907;c h&#417;n hai tr&#259;m v&#7841;n l&#7841;ng b&#7841;c, m&agrave; ch&iacute;nh ti&#7875;u &#273;&#7879; th&acirc;n h&agrave;nh xu&#7845;t m&atilde; l&#7841;i ch&#7881; &#273;&#432;&#7907;c<br />
 m&#7897;t ch&uacute;t th&#7871; n&agrave;y.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&aacute;p:<br />
 - Th&#7921;c t&igrave;nh trong nh&agrave; ty ch&#7913;c kh&ocirc;ng c&ograve;n ch&uacute;t g&igrave; n&#7919;a, quy&#7871;t ch&#7859;ng khi n&agrave;o...<br />
 d&aacute;m qu&#7883;t n&#7907;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ch&uacute;ng ta v&#7873; th&ocirc;i! Ch&#7915;ng m&#432;&#7901;i ng&agrave;y hay n&#7917;a th&aacute;ng, ng&#432;&#7901;i nh&agrave; Tr&#7883;nh v&#432;&#417;ng gia<br />
 &#7903; &#272;&agrave;i Loan s&#7869; v&#7853;n chuy&#7875;n v&agrave;ng b&#7841;c &#273;&#7871;n, ch&uacute;ng ta l&#7841;i t&#7899;i &#273;&ograve;i.<br />
 G&atilde; n&oacute;i r&#7891;i &#273;&#7913;ng d&#7853;y ra kh&#7887;i s&#7843;nh &#273;&#432;&#7901;ng.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m nghe gi&#7885;ng Vi Ti&#7875;u B&#7843;o th&#7845;y c&acirc;u n&agrave;o g&atilde; c&#361;ng c&#7889; &yacute; vu h&atilde;m<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng v&agrave;o vi&#7879;c m&#432;u &#273;&#7891; ph&#7843;n lo&#7841;n v&agrave; v&#7851;n li&ecirc;n k&#7871;t v&#7899;i b&#7897; h&#7841; c&#361; &#7903; &#272;&agrave;i<br />
 Loan. &#272;&acirc;y l&agrave; m&#7897;t tr&#7885;ng t&#7897;i &#273;&#432;a &#273;&#7871;n ch&#7895; di&#7879;t t&#7897;c. N&#7871;u kh&ocirc;ng bi&#7879;n minh th&igrave; su&#7889;t<br />
 &#273;&#7901;i b&#7883; uy hi&#7871;p, kh&oacute; l&ograve;ng l&agrave;m ng&#432;&#7901;i &#273;&#432;&#7907;c.<br />
 L&atilde;o li&#7873;n d&otilde;ng d&#7841;c n&oacute;i:<br />
 - B&#7885;n Ph&ugrave;ng m&#7895; lu&ocirc;n lu&ocirc;n gi&#7919; &#273;&#7841;o c&ocirc;ng b&#7857;ng, tu&acirc;n theo ph&eacute;p n&#432;&#7899;c, ch&#7859;ng<br />
 bao gi&#7901; d&aacute;m b&#432;&#7899;c l&#7879;ch l&#7841;c ra ngo&agrave;i khu&ocirc;n ph&eacute;p. B&#7919;a nay Vi &#273;&#7841;i so&aacute;i c&ugrave;ng &#272;a<br />
 t&#7893;ng qu&#7843;n &#273;&atilde; n&oacute;i nh&#7919;ng g&igrave; &#7903; &#273;&acirc;y, b&#7885;n Ph&ugrave;ng m&#7895; ph&#7843;i nh&#7845;t nh&#7845;t t&acirc;u b&agrave;y l&ecirc;n &#273;&#7913;cHo&agrave;ng th&#432;&#7907;ng. N&#7871;u kh&ocirc;ng th&igrave; v&ograve;m tr&#7901;i tuy r&#7897;ng b&aacute;t ng&aacute;t m&agrave; b&#7885;n t&#7841;i h&#7841; kh&ocirc;ng c&ograve;n<br />
 &#273;&#7845;t &#273;&#7913;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i:<br />
 - C&aacute;c v&#7883; mu&#7889;n &#273;&#7845;t &#273;&#7913;ng &#432;? C&oacute; ch&#7913;, c&oacute; ch&#7913;! Tr&#7883;nh v&#432;&#417;ng gia! Ph&ugrave;ng t&#432;&#7899;ng<br />
 qu&acirc;n! C&aacute;c v&#7883; tr&#7903; v&#7873; &#272;&agrave;i Loan, h&aacute; ch&#7859;ng l&agrave; m&#7897;t khu v&#7921;c r&#7845;t l&#7899;n &#273;&#7875; c&aacute;c v&#7883; &#273;&#7863;t ch&acirc;n?<br />
 Hai v&#7883; &#273;ang th&#432;&#417;ng ngh&#7883; v&#7873; vi&#7879;c t&igrave;m &#273;&#7845;t &#273;&#7913;ng, v&#7853;y b&#7885;n t&#7841;i h&#7841; kh&ocirc;ng d&aacute;m qu&#7845;y<br />
 nhi&#7877;u n&#7919;a.<br />
 R&#7891;i g&atilde; d&#7855;t tay &#272;a Long b&#259;ng b&#259;ng &#273;i ra c&#7917;a.<br />
 Vi Ti&#7875;u B&#7843;o v&#7873; &#273;&#7871;n ph&#7911;, l&#7853;p t&#7913;c truy&#7873;n m&#7903; ti&#7879;c r&#432;&#7907;u, m&#7901;i &#273;o&agrave;n th&#7883; v&#7879; &#259;n<br />
 u&#7889;ng.<br />
 &#272;a Long sai th&#7911; h&#7841; &#273;em b&#7889;n chi&#7871;c r&#432;&#417;ng v&agrave;o m&#7903; ra, trong &#273;&#7921;ng to&agrave;n b&#7841;c<br />
 v&agrave;ng ch&acirc;u b&aacute;u v&agrave; m&#7897;t t&#7853;p ng&acirc;n phi&#7871;u.<br />
 L&atilde;o c&#432;&#7901;i n&oacute;i:<br />
 - &#272;&ograve;i n&#7907; m&#7845;y th&aacute;ng tr&#7901;i khi&#7871;n cho gia s&#7843;n c&#7911;a t&ecirc;n ti&#7875;u t&#7917; Tr&#7883;nh Kh&#7855;c S&#7843;ng<br />
 m&#7845;t qu&aacute; n&#7917;a v&agrave;o ch&#7895; n&agrave;y. Vi huynh &#273;&#7879;! Huynh &#273;&#7879; ki&#7875;m &#273;i&#7875;m l&#7841;i r&#7891;i thu nh&#7853;n l&#7845;y.<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y t&#7853;p ng&acirc;n phi&#7871;u &#432;&#7899;c ch&#7915;ng m&#432;&#7901;i m&#7845;y v&#7841;n l&#7841;ng &#273;&#432;a ra n&oacute;i:<br />
 - T&ecirc;n c&#7849;u t&#7863;c n&agrave;y s&aacute;t h&#7841;i gia s&#432;, nh&#432;ng h&#7855;n &#273;&#432;&#7907;c Ho&agrave;ng th&#432;&#7907;ng phong cho<br />
 t&#432;&#7899;c v&#7883;, m&#7889;i th&ugrave; c&#7911;a ti&#7875;u &#273;&#7879; kh&ocirc;ng th&#7875; tr&#7843; &#273;&#432;&#7907;c.<br />
 &#272;a t&#7841; &#273;&#7841;i ca c&ugrave;ng ch&uacute;ng v&#7883; huynh &#273;&#7879; ch&#7881;nh h&#7855;n m&#7897;t phen th&ecirc; th&#7843;m, khi&#7871;n ti&#7875;u<br />
 &#273;&#7879; c&#361;ng h&#7843; l&ograve;ng. Gia s&#432; kh&ocirc;ng c&oacute; gia quy&#7871;n, s&#7889; b&#7841;c n&agrave;y ch&#7859;ng d&ugrave;ng l&agrave;m g&igrave;. Ti&#7875;u<br />
 &#273;&#7879; tr&iacute;ch m&#7897;t ph&#7847;n cho ng&#432;&#7901;i &#273;&#7871;n &#272;&agrave;i Loan x&acirc;y c&#7845;t m&#7897;t ng&ocirc;i t&#7915; &#273;&#432;&#7901;ng l&#7899;n &#273;&#7875; th&#7901;<br />
 ph&#7909;ng &acirc;n s&#432;. C&ograve;n bao nhi&ecirc;u xin &#273;&#7841;i ca v&agrave; ch&uacute;ng v&#7883; huynh &#273;&#7879; chia nhau.<br />
 &#272;a Long xua tay lia l&#7883;a &#273;&aacute;p:<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u! Kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u! &#272;&acirc;y l&agrave; ti&#7873;n Tr&#7883;nh Kh&#7855;c S&#7843;ng thi&#7871;u n&#7907;<br />
 huynh &#273;&#7879;. H&agrave;ng ng&agrave;y huynh &#273;&#7879; sai m&#7845;y t&ecirc;n th&acirc;n binh &#273;&#7871;n g&otilde; c&#7917;a nh&agrave; h&#7855;n &#273;&ograve;i n&#7907;,<br />
 d&#297; nhi&ecirc;n h&#7855;n ph&#7843;i tr&#7843;. B&#7885;n ti&#7875;u huynh l&agrave;m gi&uacute;p huynh &#273;&#7879; m&#7897;t vi&#7879;c nh&#7887; m&#7885;n ph&#7887;ng<br />
 c&oacute; chi &#273;&aacute;ng k&#7875;? Ch&uacute;ng ta &#273;&atilde; l&agrave; ng&#432;&#7901;i m&#7897;t nh&agrave;, khi n&agrave;o c&ograve;n l&#7845;y ti&#7873;n c&#7911;a huynh &#273;&#7879;?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:- Ch&#7859;ng d&#7845;u g&igrave; &#273;&#7841;i ca: S&#7843;n nghi&#7879;p c&#7911;a ti&#7875;u &#273;&#7879; r&#7845;t d&#432; gi&#7843;, tha h&#7891; x&agrave;i kh&ocirc;ng<br />
 h&#7871;t. &#272;&atilde; l&agrave; h&#7843;o b&#7857;ng h&#7919;u th&igrave; c&oacute; ti&#7873;n c&ugrave;ng x&agrave;i, sao c&ograve;n n&oacute;i &#273;&#7871;n chuy&#7879;n ri&ecirc;ng t&acirc;y?<br />
 &#272;a Long nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u thu nh&#7853;n.<br />
 Hai ng&#432;&#7901;i tranh lu&#7853;n &#273;&#7871;n &#273;&#7887; m&#7863;t t&iacute;a tai. Sau c&ugrave;ng b&#7885;n th&#7883; v&#7879; ph&#7843;i l&#7845;y m&#7897;t<br />
 tr&#259;m v&#7841;n l&#7841;ng b&#7841;c g&#7885;i l&agrave; th&#7843;o tr&aacute;i ph&iacute;. C&ograve;n bao nhi&ecirc;u &#272;a Long th&acirc;n h&agrave;nh &#273;em v&agrave;o<br />
 n&#7897;i &#273;&#432;&#7901;ng &#7903; Vi ph&#7911;.<br />
 C&#7843; nh&#7919;ng th&#7883; v&#7879; th&#432;&#7901;ng tr&#7921;c &#7903; trong cung c&#361;ng &#273;&#432;&#7907;c chia ph&#7847;n, m&#7895;i ng&#432;&#7901;i<br />
 m&#7845;y ng&agrave;n l&#7841;ng.<br />
 B&#7885;n th&#7883; v&#7879; sung s&#432;&#7899;ng hoan h&ocirc; nhi&#7879;t li&#7879;t. C&#417;m no r&#432;&#7907;u say r&#7891;i, ch&uacute;ng m&#7903;<br />
 b&agrave;n b&agrave;i c&#7849;u v&agrave; b&agrave;n x&uacute;c x&#7855;c &#273;&aacute;nh ngay &#7903; nh&agrave; &#273;&#7841;i s&#7843;nh trong ph&#7911; C&ocirc;ng t&#432;&#7899;c.<br />
 M&#7885;i ng&#432;&#7901;i &#273;&aacute;nh b&#7841;c cho &#273;&#7871;n canh hai, Vi Ti&#7875;u B&#7843;o nh&igrave;n &#272;a Long n&oacute;i:<br />
 - &#272;a &#273;&#7841;i ca! Ti&#7875;u &#273;&#7879; c&ograve;n mu&#7889;n phi&#7873;n &#273;&#7841;i ca gi&uacute;p cho m&#7897;t vi&#7879;c.<br />
 &#272;a Long &#273;ang h&#7891;i v&#7853;n &#273;&#7887;, trong l&ograve;ng khoan kho&aacute;i, c&#432;&#7901;i &#273;&aacute;p:<br />
 - &#272;&#432;&#7907;c r&#7891;i! B&#7845;t lu&#7853;n vi&#7879;c g&igrave;, huynh &#273;&#7879; c&#7913; cho hay l&agrave; &#273;&#432;&#7907;c.<br />
 Nh&#432;ng l&atilde;o ch&#7907;t nh&#7899; t&#7899;i &#273;i&#7873;u g&igrave;, n&oacute;i ti&#7871;p:<br />
 - Ch&#7881; c&oacute; m&#7897;t &#273;i&#7873;u ch&#7859;ng th&#7875; l&agrave;m xong l&agrave; t&ecirc;n h&aacute;n t&#7917; &#273;i&ecirc;n kh&ugrave;ng ch&#7917;i b&#7899;i<br />
 ngo&agrave;i &#273;&#432;&#7901;ng ph&#7889;, Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; truy&#7873;n cho ti&#7875;u huynh ph&#7843;i ph&ograve;ng th&#7911; nghi&ecirc;m<br />
 m&#7853;t &#273;&#7875; s&aacute;ng mai &#273;&#432;a ra ph&aacute;p tr&#432;&#7899;c h&agrave;nh h&igrave;nh, do huynh &#273;&#7879; l&agrave;m gi&aacute;m tr&#7843;m. N&#7871;u ti&#7875;u<br />
 huynh v&#7883; t&igrave;nh ri&ecirc;ng m&agrave; bu&ocirc;ng tha h&#7855;n, t&#7845;t Ho&agrave;ng th&#432;&#7907;ng sai ch&eacute;m &#273;&#7847;u m&igrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o qu&#7843; nhi&ecirc;n &#273;&#7883;nh &#7911;y th&aacute;c l&atilde;o v&#7873; v&#7909; n&agrave;y, ng&#7901; &#273;&acirc;u l&atilde;o &#273;&atilde; ch&#7863;n &#273;&#7847;u<br />
 tr&#432;&#7899;c... g&atilde; ngh&#297; b&#7909;ng:<br />
 - &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng th&#7847;n c&#417; di&#7879;u to&aacute;n, vi&#7879;c g&igrave; c&#361;ng ti&ecirc;n li&#7879;u &#273;&#432;&#7907;c. M&igrave;nh ch&#7883;u<br />
 b&#7887; ra m&#7897;t tr&#259;m v&#7841;n l&#7841;ng b&#7841;c &#273;&#7875; mua m&#7841;ng s&#7889;ng cho Mao &#273;&#7841;i ca m&agrave; kh&ocirc;ng xong.<br />
 Trong l&ograve;ng c&#259;m h&#7853;n, g&atilde; l&#7841;i mu&#7889;n &#273;&#7871;n nh&agrave; Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&ograve;i n&#7907;, nh&#432;ng ngh&#297;<br />
 t&#7899;i t&igrave;nh tr&#7841;ng suy &#273;&#7891;i c&#7911;a h&#7855;n v&agrave; &#273;&atilde; h&agrave;nh h&#7841;, v&#361; nh&#7909;c h&#7855;n &#273;&#7871;n c&ugrave;ng c&#7921;c. N&#7871;u c&ograve;n<br />
 &#273;i uy hi&#7871;p m&#7897;t k&#7867; kh&#7889;n c&ugrave;ng sao ph&#7843;i &#273;&#7845;ng anh h&ugrave;ng?<br />
 Trong l&ograve;ng xoay chuy&#7875;n &yacute; ngh&#297;, ngo&agrave;i mi&#7879;ng g&atilde; &#273;&aacute;p:- V&#7873; v&#7909; h&aacute;n t&#7917; &#273;i&ecirc;n kh&ugrave;ng, Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; th&acirc;n h&agrave;nh d&#7863;n b&#7843;o, ti&#7875;u &#273;&#7879; d&ugrave;<br />
 l&#7899;n m&#7853;t &#273;&#7871;n &#273;&acirc;u c&#361;ng ch&#7859;ng d&aacute;m bu&ocirc;ng tha y.<br />
 G&atilde; d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - B&#7919;a nay ch&uacute;ng ta &#273;&#7871;n &#273;&ograve;i n&#7907; Tr&#7883;nh Kh&#7855;c S&#7843;ng nh&#432; v&#7853;y l&agrave; &#273;&#7911; r&#7891;i. Ch&#7881; c&ograve;n<br />
 t&ecirc;n th&#7911; h&#7841; c&#7911;a h&#7855;n l&agrave; Ph&ugrave;ng T&iacute;ch Ph&#7841;m. Con m&#7865; n&oacute;! Th&#7857;ng cha n&agrave;y &#273;&aacute;o &#273;&#7875; th&#7853;t!<br />
 Ch&uacute;ng ta &#273;&#7873;u b&#7883; n&oacute; khinh khi. C&aacute;i gi&#7853;n n&agrave;y ti&#7875;u &#273;&#7879; kh&ocirc;ng nu&#7889;t tr&ocirc;i &#273;&#432;&#7907;c.<br />
 M&#7845;y t&ecirc;n th&#7883; v&#7879; &#273;&#7913;ng b&ecirc;n nghe Vi Ti&#7875;u B&#7843;o n&oacute;i v&#7853;y li&#7873;n &#273;&#7891;ng thanh ph&#7909; h&#7885;a:<br />
 - B&#7885;n ti&#7875;u nh&acirc;n b&#7919;a nay th&#7845;y c&#7917; &#273;&#7897;ng c&ugrave;ng l&#7901;i n&oacute;i c&#7911;a l&atilde;o Ph&ugrave;ng c&#361;ng t&#7913;c<br />
 &#273;&#7847;y ru&#7897;t. Vi &#273;&#7841;i so&aacute;i b&#7845;t t&#7845;t ph&#7843;i phi&#7873;n l&ograve;ng. &#272;&#7875; b&#7885;n ti&#7875;u nh&acirc;n s&#7845;n &#273;&#7871;n nh&agrave; l&atilde;o<br />
 h&#7887;i t&#7897;i. L&atilde;o b&#7845;t qu&aacute; l&agrave; m&#7897;t t&ecirc;n b&#7841;i t&#432;&#7899;ng &#273;&#7847;u h&agrave;ng m&agrave; d&aacute;m sinh c&#432;&#7901;ng &#7903; gi&#7919;a<br />
 th&agrave;nh B&#7855;c Kinh n&agrave;y th&igrave; b&#7885;n ti&#7875;u nh&acirc;n ch&#7859;ng h&oacute;a ra v&ocirc; d&#7909;ng?<br />
 B&#7885;n th&#7883; v&#7879; c&agrave;ng n&oacute;i c&agrave;ng h&#7853;m h&#7921;c, nh&#7919;ng mu&#7889;n &#273;&#7871;n B&aacute; t&#432;&#7899;c ph&#7911; ngay l&#7853;p t&#7913;c<br />
 &#273;&#7875; h&agrave;nh hung Ph&ugrave;ng T&iacute;ch Ph&#7841;m.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ch&uacute;ng ta c&oacute; &#273;i l&agrave;m t&#7897;i con r&ugrave;a &#273;&oacute; th&igrave; kh&ocirc;ng n&ecirc;n ra m&#7863;t &#273;&#7875; c&aacute;c quan hay<br />
 bi&#7871;t. L&#7905; ra h&#7885; l&agrave;m b&#7843;n t&#7845;u l&ecirc;n Ho&agrave;ng th&#432;&#7907;ng th&igrave; thanh danh c&#7911;a Ng&#7921; ti&#7873;n th&#7883; v&#7879;<br />
 kh&ocirc;ng kh&#7887;i b&#7883; t&#7893;n th&#432;&#417;ng.<br />
 &#272;a Long c&#361;ng n&oacute;i theo:<br />
 - &#272;&uacute;ng l&#7855;m! &#272;&uacute;ng l&#7855;m! Huynh &#273;&#7879; lo xa nh&#432; th&#7871; l&agrave; ph&#7843;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
 - &#272;a &#273;&#7841;i ca c&#361;ng &#273;&#7915;ng xu&#7845;t m&atilde;, xin Tr&#432;&#417;ng &#273;&#7841;i ca v&agrave; Tri&#7879;u &#273;&#7841;i ca, hai v&#7883; d&#7851;n<br />
 anh em &#273;i.<br />
 G&atilde; quay l&#7841;i nh&igrave;n Tr&#432;&#417;ng Khang Ni&ecirc;n v&agrave; Tri&#7879;u T&#7873; Hi&#7873;n d&#7863;n:<br />
 - C&aacute;c v&#7883; m&#7841;o x&#432;ng l&agrave; th&#7911; h&#7841; c&#7911;a Th&aacute;i &#273;&ocirc; th&#7889;ng &#7903; Ti&#7873;n Phong doanh n&oacute;i l&agrave; c&oacute;<br />
 c&ocirc;ng v&#7909; kh&#7849;n c&#7845;p m&#7901;i con r&ugrave;a Ph&ugrave;ng T&iacute;ch Ph&#7841;m &#273;&#7871;n th&#432;&#417;ng ngh&#7883;. L&atilde;o con r&ugrave;a d&ugrave;<br />
 c&oacute; sinh d&#7841; ho&agrave;i nghi c&#361;ng v&#7851;n ph&#7843;i &#273;i. Hai v&#7883; &#273;&#432;a h&#7855;n &#273;&#7871;n n&#7917;a &#273;&#432;&#7901;ng r&#7891;i x&iacute;ch tay<br />
 kh&oacute;a ch&acirc;n l&#7841;i, d&ugrave;ng v&#7843;i &#273;en b&#7883;t m&#7855;t l&atilde;o, c&#7843; mi&#7879;ng c&#361;ng nh&eacute;t h&#7841;t th&#7883; v&agrave;o. Hai v&#7883; &#273;&#432;a<br />
 l&atilde;o ra ph&iacute;a &#273;&ocirc;ng th&agrave;nh r&#7891;i l&#7841;i quanh sang ph&iacute;a t&acirc;y, &#273;i v&ograve;ng v&egrave;o m&#7897;t l&uacute;c, sau c&ugrave;ngh&atilde;y &#273;&#432;a t&#7899;i &#273;&acirc;y. &#272;&#7871;n l&uacute;c &#273;&oacute; c&aacute;c huynh &#273;&#7879; &#273;&aacute;nh l&atilde;o m&#7897;t tr&#7853;n nh&#7915; &#273;&ograve;n, l&#7897;t h&#7871;t<br />
 qu&#7847;n &aacute;o r&#7891;i &#273;&#432;a &#273;&#7871;n b&#7887; tr&ecirc;n gi&#432;&#7901;ng di th&aacute;i th&aacute;i c&#7911;a Th&aacute;i &#273;&ocirc; th&#7889;ng.<br />
 B&#7885;n th&#7883; v&#7879; nghe g&atilde; n&oacute;i t&#7899;i &#273;&acirc;y kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&#7843;i ph&igrave; c&#432;&#7901;i v&agrave; &#273;&#7873;u khen l&agrave;<br />
 di&#7879;u k&#7871;.<br />
 B&#7885;n Ng&#7921; ti&#7873;n th&#7883; v&#7879; v&agrave; b&#7885;n quan binh Ti&#7873;n Phong doanh tr&#432;&#7899;c nay v&#7889;n c&oacute;<br />
 chuy&#7879;n b&#7845;t h&ograve;a, ch&#7841;m tr&aacute;n nhau th&#432;&#7901;ng g&acirc;y cu&#7897;c &#7849;u &#273;&#7843;. &#272;a Long v&agrave; Th&aacute;i &#273;&ocirc; th&#7889;ng<br />
 tranh &#273;&#7845;u ra m&#7863;t c&#361;ng c&oacute;, ng&#7845;m ng&#7847;m c&#361;ng c&oacute;, nh&#432;ng th&#7911;y chung trong b&#7843;y, t&aacute;m<br />
 n&#259;m tr&#7901;i ch&#7859;ng ai l&agrave;m g&igrave; &#273;&#432;&#7907;c ai.<br />
 &#272;a Long l&#7841;i c&agrave;ng khoan kho&aacute;i, xen v&agrave;o:<br />
 - L&atilde;o Th&aacute;i s&#7907; v&#7907; qu&aacute;. L&atilde;o l&#7845;y t&#7923; thi&#7871;p m&agrave; kh&ocirc;ng d&aacute;m &#273;&#432;a v&#7873; nh&agrave;. M&#7899;i &#273;&acirc;y l&#7841;i<br />
 c&#432;&#7899;i &#273;&#7879; b&aacute;t ph&ograve;ng di th&aacute;i &#273;&#7875; &#7903; h&#7867;m &#272;i&#7873;m Th&#7911;y. Ban &#273;&ecirc;m l&atilde;o th&aacute;i c&#361;ng kh&ocirc;ng d&aacute;m<br />
 &#273;&#7871;n &#273;&oacute; ng&#7911;. Ch&uacute;ng ta m&agrave; &#273;em Ph&ugrave;ng T&iacute;ch Ph&#7841;m l&#7897;t h&#7871;t qu&#7847;n &aacute;o &#273;&#7871;n b&#7887; tr&ecirc;n<br />
 gi&#432;&#7901;ng t&acirc;n di th&aacute;i c&#7911;a l&atilde;o th&igrave; l&atilde;o t&#7913;c &#273;&#7871;n b&#7875; m&#7853;t. D&ugrave; l&atilde;o c&oacute; nghi ng&#7901; b&#7885;n ta d&#7903;<br />
 tr&ograve; qu&#7927; nh&#432;ng anh em &#273;&#7915;ng ai ti&#7871;t l&#7897; phong thanh, l&atilde;o v&#7851;n ch&#7859;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c.<br />
 B&#7885;n th&#7883; v&#7879; li&#7873;n b&#7887; h&#7871;t huy hi&#7879;u th&#7883; v&#7879; tr&ecirc;n ng&#432;&#7901;i ra. Ch&uacute;ng h&#7875; h&#7843; k&eacute;o nhau<br />
 &#273;i ngay.<br />
 Vi Ti&#7875;u B&#7843;o c&ugrave;ng &#272;a Long ng&#7891;i &#7903; s&#7843;nh &#273;&#432;&#7901;ng u&#7889;ng r&#432;&#7907;u ch&#7901; &#273;&#7907;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i sai th&acirc;n binh chia th&agrave;nh t&#7915;ng t&#7889;p ra ngo&agrave;i do th&aacute;m.<br />
 L&aacute;t sau c&oacute; tin v&#7873; b&aacute;o:<br />
 - &#272;o&agrave;n th&#7883; v&#7879; &#273;&atilde; &#273;&#7871;n tr&#432;&#7899;c Trung Th&agrave;nh b&aacute; ph&#7911; g&#7885;i c&#7917;a xin ra m&#7855;t.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m th&acirc;n h&agrave;nh ra &#273;&oacute;n ti&#7871;p, m&#7901;i m&#7885;i ng&#432;&#7901;i v&agrave;o u&#7889;ng tr&agrave;.<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n cho l&atilde;o hay l&agrave; v&acirc;ng l&#7879;nh Th&aacute;i &#273;&ocirc; th&#7889;ng &#273;&#7871;n th&#432;&#417;ng ngh&#7883;<br />
 t&#7913;c kh&#7855;c v&igrave; c&oacute; tin b&aacute;o qu&acirc;n t&igrave;nh kh&#7849;n c&#7845;p &#7903; &#272;&agrave;i Loan.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m l&ecirc;n ki&#7879;u &#273;i ngay. Anh em th&#7883; v&#7879; &#273;&#432;a h&#7855;n ra ph&iacute;a t&acirc;y th&agrave;nh<br />
 v&agrave; &#273;&atilde; kh&oacute;a tay x&iacute;ch ch&acirc;n l&atilde;o r&#7891;i, l&#7841;i b&#7855;t h&#7871;t b&#7885;n t&ugrave;y t&ugrave;ng c&#7911;a l&atilde;o.<br />
 &#272;o&agrave;n ng&#432;&#7901;i &#273;i v&#7873; ph&iacute;a b&#7855;c, g&#7863;p b&#7885;n l&iacute;nh canh c&#7911;a ph&#7911; C&#7917;u m&ocirc;n &#273;&#7873; &#273;&#7889;c<br />
 ch&#7863;n h&#7887;i.<br />
 Tri&#7879;u T&#7873; Hi&#7873;n l&#7899;n ti&#7871;ng &#273;&aacute;p:- &#272;&acirc;y l&agrave; &#273;&#7897;i Ti&#7873;n Phong doanh.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m trong ki&#7879;u nh&#7845;t &#273;&#7883;nh c&#361;ng nghe r&otilde;.<br />
 &#272;o&agrave;n ng&#432;&#7901;i &#273;ang &#273;i v&#7873; ph&#7911; n&agrave;y.<br />
 Sau kho&#7843;ng th&#7901;i gian ch&aacute;y t&agrave;n n&eacute;n h&#432;&#417;ng, &#273;o&agrave;n th&#7883; v&#7879; &aacute;p gi&#7843;i Ph&ugrave;ng T&iacute;ch<br />
 Ph&#7841;m &#273;&#7871;n.<br />
 Tr&#432;&#417;ng Khang Ni&ecirc;n l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - Kh&#7843;i b&#7849;m Th&aacute;i &#273;&ocirc; th&#7889;ng! &#272;&atilde; gi&#7843;i ph&#7841;m quan Ph&ugrave;ng T&iacute;ch Ph&#7841;m v&#7873; &#273;&acirc;y.<br />
 Vi Ti&#7875;u B&#7843;o n&#7855;m tay l&#7841;i th&agrave;nh quy&#7873;n ra hi&#7879;u &#273;&aacute;nh &#273;i.<br />
 B&#7885;n th&#7883; v&#7879; l&#7899;n ti&#7871;ng la:<br />
 - Ph&#7841;m quan Ph&ugrave;ng T&iacute;ch Ph&#7841;m th&ocirc;ng &#273;&#7891;ng v&#7899;i b&#7885;n ph&#7843;n ngh&#7883;ch, &acirc;m m&#432;u b&#7845;t<br />
 ph&aacute;p. Th&aacute;i &#273;&ocirc; th&#7889;ng ra l&#7879;nh kh&#7843;o &#273;&#7843;!<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m v&otilde; c&ocirc;ng cao c&#432;&#7901;ng l&#7841;i l&agrave; ng&#432;&#7901;i c&#417; c&#7843;nh. Ngay l&uacute;c b&#7885;n th&#7883;<br />
 v&#7879; m&#7841;o x&#432;ng l&agrave; quan binh Ti&#7873;n Phong doanh &#273;&#7871;n m&#7901;i, l&atilde;o &#273;&atilde; nh&igrave;n ra c&oacute; ch&#7895;<br />
 kh&ocirc;ng &#273;&uacute;ng. N&#7871;u l&atilde;o mu&#7889;n tr&#7889;n tho&aacute;t th&igrave; b&#7885;n th&#7883; v&#7879; tuy &#273;&ocirc;ng ng&#432;&#7901;i nh&#432;ng nh&#7845;t<br />
 quy&#7871;t kh&ocirc;ng th&#7875; b&#7855;t &#273;&#432;&#7907;c. Song sau khi &#273;&#7847;u h&agrave;ng &#273;&#432;&#7907;c phong b&aacute; t&#432;&#7899;c, l&atilde;o &#273;inh<br />
 ninh d&ugrave; &#273;&#7889;i ph&#432;&#417;ng c&#7889; &yacute; h&atilde;m h&#7841;i, nh&#432;ng &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng anh minh s&#7869; ph&acirc;n r&otilde;<br />
 gian ngay. N&#7871;u h&#7855;n tr&#7889;n ch&#7841;y cho tho&aacute;t th&acirc;n th&igrave; kh&ocirc;ng kh&#7887;i mang ti&#7871;ng s&#7907; t&#7897;i n&ecirc;n<br />
 m&#7899;i tr&#7889;n tr&aacute;nh v&agrave; t&#7915; &#273;&acirc;y bao nhi&ecirc;u t&#432;&#7899;c l&#7897;c vinh hi&#7875;n &#273;&#7873;u tr&ocirc;i theo d&ograve;ng n&#432;&#7899;c.<br />
 L&atilde;o ngh&#297; v&#7853;y n&ecirc;n ch&#7859;ng kh&aacute;ng c&#7921; g&igrave; h&#7871;t.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m v&igrave; tham &#273;&#7891; ph&uacute; qu&yacute; m&agrave; &#273;&#7875; m&igrave;nh l&agrave; m&#7897;t tay cao th&#7911; v&otilde; l&acirc;m<br />
 &#273;&#432;&#417;ng th&#7901;i cho b&#7885;n th&#7883; v&#7879; &#273;&aacute;nh &#273;&#7871;n th&#7915;a s&#7889;ng ch&iacute; ch&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n l&atilde;o m&#361;i &#273;&#7893; m&aacute;u t&#432;&#417;i, n&#7897;i th&#432;&#417;ng tr&#7847;m tr&#7885;ng, c&#7843;m th&#7845;y khoan<br />
 kho&aacute;i trong l&ograve;ng v&igrave; m&#7889;i th&ugrave; gi&#7871;t s&#432; ph&#7909; coi nh&#432; &#273;&atilde; tr&#7843; &#273;&#432;&#7907;c ph&acirc;n n&#7917;a.<br />
 G&atilde; s&#7907; ti&#7871;p t&#7909;c &#273;&aacute;nh n&#7919;a c&oacute; khi ch&#7871;t ng&#432;&#7901;i, li&#7873;n xua tay ra hi&#7879;u cho th&#7883; v&#7879;<br />
 d&#7915;ng l&#7841;i.<br />
 G&atilde; l&#7841;i sai th&acirc;n binh l&#7897;t h&#7871;t qu&#7847;n &aacute;o Ph&ugrave;ng T&iacute;ch Ph&#7841;m, d&ugrave;ng m&#7897;t t&#7845;m chi&#7871;u<br />
 qu&#7845;n l&#7845;y ng&#432;&#7901;i l&atilde;o.<br />
 L&uacute;c n&agrave;y Ph&ugrave;ng T&iacute;ch Ph&#7841;m ch&#7881; c&ograve;n thoi th&oacute;p th&#7903;, kh&ocirc;ng bi&#7871;t g&igrave; n&#7919;a.&#272;a Long c&#432;&#7901;i n&oacute;i:<br />
 - B&acirc;y gi&#7901; &#273;&#432;a &#273;&#7871;n nh&agrave; B&aacute;t di th&aacute;i m&agrave; b&#7887;.<br />
 Tri&#7879;u T&#7873; Hi&#7873;n c&#432;&#7901;i n&oacute;i:<br />
 - Hay h&#417;n n&#7919;a l&agrave; l&#7897;t tr&#7847;n c&#7843; B&aacute;t di th&aacute;i c&#7911;a l&atilde;o Th&aacute;i r&#7891;i c&#7897;t hai ng&#432;&#7901;i v&agrave;o v&#7899;i<br />
 nhau.<br />
 B&#7885;n th&#7883; v&#7879; kho&aacute;i tr&aacute; reo l&ecirc;n:<br />
 - Hay tuy&#7879;t!<br />
 &#272;a Long mu&#7889;n &#273;&#432;&#7907;c coi B&aacute;t di th&aacute;i c&#7911;a Th&aacute;i &#273;&ocirc; th&#7889;ng th&acirc;n th&#7875; l&otilde;a l&#7891;, li&#7873;n<br />
 c&#432;&#7901;i n&oacute;i:<br />
 L&#7847;n n&agrave;y &#273;&#7875; ta &#273;i h&#432;&#7899;ng d&#7851;n anh em.<br />
 M&#7845;y ng&#432;&#7901;i khi&ecirc;ng Ph&ugrave;ng T&iacute;ch Ph&#7841;m l&ecirc;n toan xu&#7845;t ph&aacute;t th&igrave; &#273;&#7897;t nhi&ecirc;n hai t&ecirc;n<br />
 th&acirc;n binh ch&#7841;y v&agrave;o tr&#432;&#7899;c m&#7863;t Vi Ti&#7875;u B&#7843;o b&aacute;o c&aacute;o:<br />
 - Kh&#7843;i b&#7849;m &#273;&#7841;i so&aacute;i! Ngo&#7841;i tr&#7841;ch c&#7911;a Th&aacute;i &#273;&ocirc; th&#7889;ng trong h&#7867;m &#272;i&#7873;m Th&#7911;y hi&#7879;n<br />
 &#273;ang x&#7849;y cu&#7897;c n&aacute;o lo&#7841;n &#273;&aacute;nh nhau &#273;&#7871;n tr&#7901;i long &#273;&#7845;t l&#7903;.<br />
 M&#7885;i ng&#432;&#7901;i &#273;&#7873;u gi&#7853;t m&igrave;nh kinh h&atilde;i, t&#7921; h&#7887;i:<br />
 - Sao l&#7841;i ti&#7871;t l&#7897; phong thanh &#273;&#7875; Th&aacute;i &#273;&ocirc; th&#7889;ng bi&#7871;t m&agrave; ph&ograve;ng b&#7883;? V&#7909; n&agrave;y<br />
 h&#7887;ng b&eacute;t r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Nh&#7919;ng ai &#273;&aacute;nh l&#7897;n?<br />
 M&#7897;t t&ecirc;n th&acirc;n binh &#273;&aacute;p:<br />
 - B&#7885;n ti&#7875;u nh&acirc;n t&aacute;m t&ecirc;n v&acirc;ng t&#432;&#7899;ng l&#7879;nh c&#7911;a &#273;&#7841;i so&aacute;i &#273;&#7871;n do th&aacute;m m&#7863;t tr&#432;&#7899;c<br />
 m&#7863;t sau h&#7867;m &#272;i&#7873;m Th&#7911;y b&#7895;ng th&#7845;y m&#7897;t &#273;&#7897;i n&#432;&#417;ng t&#7917; qu&acirc;n ch&#7915;ng ba, b&#7889;n ch&#7909;c<br />
 ng&#432;&#7901;i...<br />
 Vi Ti&#7875;u B&#7843;o chau m&agrave;y ng&#7855;t l&#7901;i:<br />
 - N&#432;&#417;ng t&#7917; qu&acirc;n l&agrave; c&aacute;i g&igrave;?<br />
 T&ecirc;n th&acirc;n binh &#273;&aacute;p:- Tr&igrave;nh &#273;&#7841;i so&aacute;i: &#272;&#7897;i ng&#432;&#7901;i n&agrave;y to&agrave;n l&agrave; n&#7919; nh&acirc;n b&agrave;n ch&acirc;n to t&#432;&#7899;ng. Ng&#432;&#7901;i th&igrave;<br />
 c&#7847;m C&aacute;n mi&#7871;n c&ocirc;n k&#7867; th&igrave; d&ugrave;ng T&#7849;y y b&#7893;ng. L&#7841;i c&oacute; ng&#432;&#7901;i c&#7847;m d&oacute;ng c&#7917;a, &#273;&ograve;n g&aacute;nh<br />
 x&ocirc;ng v&agrave;o ngo&#7841;i tr&#7841;ch c&#7911;a Th&aacute;i &#273;&ocirc; th&#7889;ng &#273;&aacute;nh lo&#7841;n x&agrave; ng&#7847;u. H&#7885; l&ocirc;i b&#7885;n ti&#7875;u c&ocirc;<br />
 n&#432;&#417;ng r&#7845;t xinh &#273;&#7865;p ra r&#7891;i d&ugrave;ng b&igrave; ti&#7877;n qu&#7845;t l&#7845;y qu&#7845;t &#273;&#7875;.<br />
 Vi Ti&#7875;u B&#7843;o v&agrave; &#272;a Long nh&igrave;n nhau kinh h&atilde;i ch&#7859;ng hi&#7875;u nguy&ecirc;n nh&acirc;n ra l&agrave;m<br />
 sao.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7909;c:<br />
 - &#272;i do th&aacute;m n&#7919;a xem sao.<br />
 Hai t&ecirc;n th&acirc;n binh d&#7841; m&#7897;t ti&#7871;ng toan ch&#7841;y ra c&#7917;a th&igrave; to&aacute;n do th&aacute;m th&#7913; hai<br />
 ch&#7841;y v&#7873; b&aacute;o:<br />
 - B&#7849;m &#273;&#7841;i so&aacute;i! Th&aacute;i &#273;&ocirc; th&#7889;ng c&#432;&#7905;i kho&aacute;i m&atilde; &#273;&atilde; &#273;&#7871;n h&#7867;m &#272;i&#7873;m Th&#7911;y. Qu&#7847;n &aacute;o<br />
 l&atilde;o m&#7863;c kh&ocirc;ng ch&#7881;nh t&#7873;, m&#7897;t ch&acirc;n x&#7887; gi&#7847;y m&#7897;t ch&acirc;n kh&ocirc;ng. Ng&#432;&#7901;i th&#7889;ng l&#297;nh &#273;&#7897;i<br />
 n&#432;&#417;ng t&#7917; qu&acirc;n &#273;&#7871;n &#273;&aacute;nh h&#7867;m &#272;i&#7873;m Th&#7911;y ch&iacute;nh l&agrave; Th&aacute;i &#273;&ocirc; th&#7889;ng phu nh&acirc;n.<br />
 M&#7885;i ng&#432;&#7901;i nghe n&oacute;i ph&aacute; l&ecirc;n c&#432;&#7901;i.<br />
 T&ecirc;n th&acirc;n binh n&oacute;i t&#7899;i &#273;&acirc;y, ch&iacute;nh h&#7855;n c&#361;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&#7843;i r&#361; ra m&agrave; c&#432;&#7901;i,<br />
 sau m&#7899;i n&oacute;i ti&#7871;p:<br />
 - V&#7883; th&aacute;i th&aacute;i &#273;&oacute; n&#7855;m l&#7845;y Th&aacute;i &#273;&ocirc; th&#7889;ng t&aacute;t hai c&aacute;i v&agrave;o m&#7863;t r&#7891;i l&#7841;i &#273;&aacute; th&ecirc;m m&#7897;t<br />
 c&#432;&#7899;c, coi khi&#7871;p qu&aacute;! Th&aacute;i &#273;&ocirc; th&#7889;ng ph&#7843;i khom l&#432;ng x&aacute; d&agrave;i n&#259;n n&#7881;:<br />
 - "Th&aacute;i th&aacute;i h&atilde;y b&#7899;t gi&#7853;n! Th&aacute;i th&aacute;i h&atilde;y b&#7899;t gi&#7853;n!"<br />
 Vi Ti&#7875;u B&#7843;o v&agrave; b&#7885;n th&#7883; v&#7873; c&#432;&#7901;i h&ocirc; h&#7889;. Hai ng&#432;&#7901;i bi&#7871;t Th&aacute;i &#273;&ocirc; th&#7889;ng phu nh&acirc;n<br />
 n&#7893;i c&#417;n ghen n&ecirc;n &#273;&#7871;n &#273;&aacute;nh ngo&#7841;i tr&#7841;ch c&#7911;a l&atilde;o.<br />
 &#272;a Long khoa ch&acirc;n m&uacute;a tay n&oacute;i:<br />
 - C&oacute; th&#7871; m&#7899;i &#273;&aacute;ng &#273;&#7901;i l&atilde;o Th&aacute;i.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7907;t &#273;&#7897;ng t&acirc;m c&#417; n&oacute;i:<br />
 - &#272;a &#273;&#7841;i ca! &#272;&#7841;i ca th&#7889;ng l&atilde;nh nh&acirc;n m&atilde; &#273;&#7871;n gi&agrave;n x&#7871;p &#273;i. Th&#7871; l&agrave; t&#7915; nay &#273;&#7841;i ca<br />
 n&#7855;m &#273;&#432;&#7907;c t&oacute;c l&atilde;o Th&aacute;i v&agrave; &#273;&#7897;i Ti&#7873;n Phong doanh c&#7911;a l&atilde;o c&#361;ng kh&ocirc;ng d&aacute;m &#273;&#7889;i<br />
 ngh&#7883;ch v&#7899;i b&#7885;n Ng&#7921; ti&#7873;n th&#7883; v&#7879; ch&uacute;ng ta n&#7919;a.&#272;a Long nghe Vi Ti&#7875;u B&#7843;o nh&#7855;c nh&#7903; m&#7915;ng qu&aacute;, &#273;&#432;a tay l&ecirc;n g&otilde; v&agrave;o tr&aacute;n m&igrave;nh<br />
 &#273;&aacute;nh "c&#7889;p" m&#7897;t ti&#7871;ng r&#7891;i c&#432;&#7901;i n&oacute;i:<br />
 - Ti&#7875;u huynh th&#7853;t l&agrave; h&#7891; &#273;&#7891;. G&#7863;p c&#417; h&#7897;i t&#7889;t n&agrave;y sao kh&ocirc;ng ch&#7909;p l&#7845;y? Anh em<br />
 &#417;i! Ch&uacute;ng ta &#273;i coi nhi&#7879;t n&aacute;o.<br />
 L&atilde;o th&#7889;ng l&atilde;nh &#273;o&agrave;n th&#7883; v&#7879; ch&#7841;y th&#7859;ng &#273;&#7871;n h&#7867;m &#272;i&#7873;m Th&#7911;y.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y Ph&ugrave;ng T&iacute;ch Ph&#7841;m n&#7857;m th&#7859;ng c&#7859;ng d&#432;&#7899;i &#273;&#7845;t b&#7909;ng b&#7843;o d&#7841;:<br />
 &#272;&atilde; &#273;&#7871;n th&#7871; n&agrave;y th&igrave; ta ph&#7843;i ngh&#297; c&aacute;ch kh&aacute;c &#273;&#7875; x&#7917; tr&iacute; l&atilde;o con r&ugrave;a.<br />
 Hai tay ch&#7855;p &#273;&#7875; sau l&#432;ng, g&atilde; b&#432;&#7899;c lui r&#7891;i l&#7841;i b&#432;&#7899;c t&#7899;i trong s&#7843;nh &#273;&#432;&#7901;ng, l&#7849;m<br />
 b&#7849;m m&#7897;t m&igrave;nh:<br />
 - Tr&#7901;i s&aacute;ng l&agrave; ta ph&#7843;i &#273;i gi&#7871;t Mao &#273;&#7841;i ca. Bi&#7871;t l&agrave;m th&#7871; n&agrave;o &#273;&#7875; c&#7913;u m&#7841;ng y?<br />
 C&#432;&#7899;p ph&aacute;p tr&#432;&#7901;ng &#7903; &#272;&#7841;i Danh ph&#7911; th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c r&#7891;i. Ph&aacute;p tr&#432;&#7901;ng, ph&aacute;p<br />
 tr&#432;&#7901;ng...<br />
 &#272;&#7897;t nhi&ecirc;n g&atilde; t&#7899;i tu&#7891;ng t&iacute;ch "Ph&aacute;p tr&#432;&#7901;ng ho&aacute;n t&#7917;", b&#7845;t gi&aacute;c b&#7909;ng b&#7843;o d&#7841;:<br />
 - Ph&#7843;i r&#7891;i! Ti&#7871;t C&#432;&#417;ng g&acirc;y n&ecirc;n tai v&#7841;, to&agrave;n gia b&#7883; x&#7917; tr&#7843;m. C&oacute; l&atilde;o gi&agrave; r&acirc;u b&#7841;c<br />
 l&agrave; T&#7915; g&igrave; &#273;&oacute; &#273;em con m&igrave;nh ra ph&aacute;p tr&#432;&#7901;ng &#273;&#7893;i l&#7845;y t&ecirc;n Ti&#7871;t g&igrave; &#273;&oacute;...<br />
 Vi Ti&#7875;u B&#7843;o coi h&aacute;t r&#7845;t nhi&#7873;u, tuy g&atilde; kh&ocirc;ng nh&#7899; t&ecirc;n nh&#7919;ng vai tr&ograve;, nh&#432;ng<br />
 tu&#7891;ng t&iacute;ch l&#7841;i nh&#7899; r&#7845;t r&otilde;.<br />
 Sau khi ngh&#297; t&#7899;i t&#7845;n "Ph&aacute;p tr&#432;&#7901;ng ho&aacute;n t&#7917;" g&atilde; li&#7873;n t&#432;&#7903;ng nh&#7899; &#273;&#7871;n v&#7903; tu&#7891;ng<br />
 "S&#432;u c&ocirc; c&#7913;u c&ocirc;".<br />
 Trong thi&ecirc;n c&#7889; s&#7921; n&agrave;y c&oacute; ng&#432;&#7901;i r&acirc;u &#273;en t&ecirc;n g&#7885;i Tr&igrave;nh Anh &#273;em con m&igrave;nh ra<br />
 &#273;&#7893;i l&#7845;y con ch&#7911;. L&atilde;o &#273;&#7875; con m&igrave;nh ch&#7871;t &#273;&#7863;ng c&#7913;u m&#7841;ng cho ti&#7875;u ch&#7911; nh&acirc;n.<br />
 R&#7891;i g&atilde; t&#7921; nh&#7911;:<br />
 - C&aacute;i n&agrave;y kh&ocirc;ng &#273;&#432;&#7907;c. May m&agrave; Mao &#273;&#7841;i ca ra ngo&agrave;i l&#7913;a tu&#7893;i v&#7899;i con ta, kh&ocirc;ng<br />
 th&igrave; ta ph&#7843;i &#273;em H&#7893; &#272;&#7847;u, &#272;&#7891;ng Tr&ugrave;y ra ph&aacute;p tr&#432;&#7901;ng &#273;&#7875; ch&#7883;u ch&#7871;t &#273;&#7863;ng &#273;&#7893;i l&#7845;y Mao<br />
 &#273;&#7841;i ca. N&oacute;i v&#7853;y th&igrave; n&oacute;i, t&igrave;nh b&#7857;ng h&#7919;u tuy th&acirc;m tr&#7885;ng, nh&#432;ng s&#7921; t&igrave;nh n&agrave;y ch&#7855;c ta<br />
 kh&ocirc;ng d&aacute;m m&agrave; c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave;m. Hay l&#7855;m! Hay l&#7855;m!<br />
 G&atilde; vung c&#432;&#7899;c &#273;&aacute; v&agrave;o Ph&ugrave;ng T&iacute;ch Ph&#7841;m m&#7897;t &#273;&ograve;n kh&aacute; n&#7863;ng, r&#7891;i n&oacute;i:- V&#7853;n kh&iacute; l&atilde;o c&ograve;n kh&aacute; l&#7855;m! Vi &#273;&#7841;i so&aacute;i thu l&atilde;o l&agrave;m con h&#7901;. Vi &#273;&#7841;i so&aacute;i kh&ocirc;ng<br />
 b&#7887; &#273;&#432;&#7907;c con ru&#7897;t &#273;&#7875; &#273;em &#273;&#7893;i m&#7841;ng. C&ograve;n con h&#7901; th&igrave; tha h&#7891;.<br />
 G&atilde; li&#7873;n g&#7885;i &#273;&#7897;i tr&#432;&#7903;ng th&acirc;n binh v&agrave;o d&#7863;n d&ograve; m&#7853;t k&#7871;. G&atilde; th&#432;&#7903;ng cho h&#7855;n m&#7897;t<br />
 ng&agrave;n l&#7841;ng b&#7841;c v&agrave; giao m&#7897;t ng&agrave;n l&#7841;ng b&#7841;c &#273;&#7875; h&#7855;n chia cho nh&#7919;ng th&acirc;n binh c&#7897;ng s&#7921;<br />
 trong v&#7909; n&agrave;y.<br />
 T&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng khom l&#432;ng t&#7841; &#417;n n&oacute;i:<br />
 - Xin &#273;&#7841;i so&aacute;i c&#7913; y&ecirc;n t&acirc;m. Nh&#7845;t thi&#7871;t ti&#7875;u nh&acirc;n l&agrave;m &#273;&#432;&#7907;c &#7893;n th&#7887;a, quy&#7871;t<br />
 kh&ocirc;ng l&#7847;m l&#7905;.<br />
 Vi Ti&#7875;u B&#7843;o an b&agrave;i xong &#273;&acirc;u &#273;&#7845;y r&#7891;i &#273;i v&agrave;o n&#7897;i &#273;&#432;&#7901;ng.<br />
 B&#7843;y v&#7883; phu nh&acirc;n c&ugrave;ng con trai con g&aacute;i &#273;&#7873;u &#273;&#432;&#7907;c Th&aacute;i h&#7853;u tri&#7879;u v&agrave;o cung.<br />
 Trong nh&agrave; v&#7855;ng ng&#7855;t, Vi Ti&#7875;u B&#7843;o &#273;&#7875; nguy&ecirc;n &aacute;o n&#7857;m xu&#7889;ng gi&#432;&#7901;ng ngh&#7881;.<br />
 Ch&#7859;ng bao l&acirc;u tr&#7901;i &#273;&atilde; s&aacute;ng r&otilde;.<br />
 V&agrave;o kho&#7843;ng gi&#7901; th&igrave;n, trong cung c&oacute; ch&#7881; d&#7909; &#273;&#432;a ra n&oacute;i:<br />
 - "Giang d&#432;&#417;ng &#273;&#7841;i &#273;&#7841;o l&agrave; Mao Th&#7853;p B&aacute;t &#273;&#7841;i ngh&#7883;ch v&ocirc; &#273;&#7841;o, nh&#7909;c m&#7841; &#273;&#7841;i th&#7847;n<br />
 ph&#7843;i &#273;em h&agrave;nh quy&#7871;t".<br />
 "Ph&aacute;i Ph&#7911; Vi&#7877;n &#273;&#7841;i t&#432;&#7899;ng qu&acirc;n, Nh&#7845;t &#273;&#7859;ng L&#7897;c &#272;&#7881;nh C&ocirc;ng Vi Ti&#7875;u B&#7843;o l&agrave;m<br />
 gi&aacute;m tr&#7843;m".<br />
 Vi Ti&#7875;u B&#7843;o ti&#7871;p th&#432;&#7907;ng d&#7909; xong ra ngo&agrave;i c&#7917;a ph&#7911; &#273;i&#7875;m th&acirc;n binh.<br />
 B&#7895;ng th&#7845;y &#272;a Long d&#7851;n m&#7845;y ch&#7909;c t&ecirc;n ng&#7921; ti&#7873;n th&#7883; v&#7879; &aacute;p gi&#7843;i Mao Th&#7853;p B&aacute;t<br />
 t&#7899;i n&#417;i.<br />
 Mao Th&#7853;p B&aacute;t m&#361;i s&#432;ng, m&#7855;t t&iacute;m, m&#7863;t &#273;&#7847;y nh&#7919;ng m&aacute;u. Hi&#7875;n nhi&ecirc;n h&#7855;n &#273;&atilde; ph&#7843;i<br />
 ch&#7883;u kh&#7893; h&igrave;nh, nh&#432;ng th&aacute;i &#273;&#7897; r&#7845;t qu&#7853;t c&#432;&#7901;ng. H&#7855;n v&#7915;a th&#7845;y Vi Ti&#7875;u B&#7843;o l&#7841;i l&#7899;n ti&#7871;ng<br />
 th&oacute;a m&#7841;:<br />
 - Vi Ti&#7875;u B&#7843;o! Mi l&agrave; m&#7897;t t&ecirc;n h&aacute;n gian v&ocirc; li&ecirc;m s&#7881;. B&#7919;a nay l&atilde;o gia ph&#7843;i ra ph&aacute;p<br />
 tr&#432;&#7901;ng ch&#7883;u ch&eacute;m m&agrave; ng&#432;&#417;i l&agrave;m gi&aacute;m tr&#7843;m quan. L&atilde;o gia ch&#7871;t ch&#7859;ng c&oacute; chi oan<br />
 u&#7893;ng. Ai b&#7843;o l&atilde;o gia ng&agrave;y tr&#432;&#7899;c &#273;ui m&#7855;t v&agrave;o &#7893; &#273;i&#7871;m &#7903; D&#432;&#417;ng Ch&acirc;u d&#7855;t t&ecirc;n ti&#7875;u<br />
 h&aacute;n gian &#273;&#432;a t&#7899;i B&#7855;c Kinh?B&#7885;n th&acirc;n binh l&#7899;n ti&#7871;ng qu&aacute;t th&aacute;o. Nh&#432;ng Mao Th&#7853;p B&aacute;t v&#7851;n ch&#7917;i b&#7899;i m&#7897;t<br />
 th&ecirc;m hung d&#7919;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7901; &#273;i nh&#432; kh&ocirc;ng nghe th&#7845;y v&agrave; kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n Mao Th&#7853;p B&aacute;t. G&atilde;<br />
 quay l&#7841;i h&#7887;i &#272;a Long:<br />
 - T&igrave;nh h&igrave;nh l&atilde;o Th&aacute;i ra l&agrave;m sao?<br />
 &#272;a Long c&#432;&#7901;i &#273;&aacute;p:<br />
 - &#272;&ecirc;m qua ti&#7875;u huynh t&#7899;i n&#417;i th&igrave; l&atilde;o Th&aacute;i b&#7883; phu nh&acirc;n c&agrave;o cho m&#7863;t &#273;&#7847;y v&#7871;t<br />
 m&aacute;u. L&atilde;o v&#7915;a ng&oacute; th&#7845;y ti&#7875;u huynh th&igrave; b&#7869;n l&#7869;n qu&aacute; ch&#7915;ng!...<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - L&atilde;o c&oacute; n&oacute;i g&igrave; kh&ocirc;ng?<br />
 &#272;a Long &#273;&aacute;p:<br />
 - L&atilde;o ch&#432;a k&#7883;p n&oacute;i th&igrave; ti&#7875;u huynh &#273;&#7871;n can kh&eacute;o &#273;&#7875; l&atilde;o kh&#7887;i h&#7893; th&#7865;n, &#273;&#7891;ng<br />
 th&#7901;i khuy&ecirc;n gi&#7843;i phu nh&acirc;n c&#7911;a l&atilde;o, ti&#7875;u huynh c&ograve;n &#273;&#432;a B&aacute;t di th&aacute;i v&#7873; nh&agrave; &#273;&#7875; y b&#7847;u<br />
 b&#7841;n v&#7899;i hai &#7843; ti&#7875;u thi&#7871;p c&#7911;a ti&#7875;u huynh. Th&#7871; l&agrave; l&atilde;o Th&aacute;i thi&ecirc;n &acirc;n v&#7841;n t&#7841;, c&#7843;m k&iacute;ch<br />
 ti&#7875;u huynh kh&ocirc;ng bi&#7871;t &#273;&#7871;n &#273;&acirc;u m&agrave; k&#7875;.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i:<br />
 - Dung m&#7841;o v&#7883; B&aacute;t di th&aacute;i &#273;&oacute; th&#7871; n&agrave;o?<br />
 &#272;a Long ch&#297;a ng&oacute;n tay c&aacute;i l&ecirc;n &#273;&aacute;p:<br />
 - H&agrave; h&agrave;! Th&#7853;t kh&ocirc;ng c&ograve;n ch&ecirc; v&agrave;o &#273;&acirc;u &#273;&#432;&#7907;c.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

