<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 203</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Quy T&acirc;n Th&#7909; m&uacute;a ki&#7871;m c&#7855;t b&agrave;o</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - Ph&#7843;i r&#7891;i ! Ng&ocirc; Tam Qu&#7871; l&agrave;...<br />
 G&atilde; &#273;&#7897;t nhi&ecirc;n d&#7915;ng l&#7841;i v&igrave; ngh&#297; t&#7899;i n&#7871;u m&igrave;nh bu&#7897;t mi&#7879;ng n&oacute;i h&#7871;t c&acirc;u &#273;&#7875; chi&#7871;m ph&#7847;n ti&#7879;n nghi th&igrave; t&#7845;t l&agrave;m cho s&#432; ph&#7909; ph&#7843;i b&#7921;c m&igrave;nh. G&atilde; li&#7873;n l&#7843;ng sang chuy&#7879;n kh&aacute;c:<br />
 - N&#7871;u ba v&#7883; &#273;&atilde; d&ugrave;ng c&#417;m r&#7891;i th&igrave; ch&uacute;ng ta qua &#273;&ocirc;ng s&#7843;nh u&#7889;ng tr&agrave;.<br />
 Qu&#7847;n h&ugrave;ng sang ng&#7891;i b&ecirc;n &#273;&ocirc;ng s&#7843;nh u&#7889;ng tr&agrave; v&agrave; &#259;n b&aacute;nh xong, Vi Ti&#7875;u B&#7843;o li&#7873;n cho t&ugrave;y b&#7897;c lui ra v&agrave; d&#7863;n ch&uacute;ng n&#7871;u kh&ocirc;ng h&ocirc; ho&aacute;n th&igrave; b&#7845;t c&#7913; l&agrave; ai c&#361;ng &#273;&#7915;ng cho v&agrave;o.<br />
 Tr&#7847;n C&#7853;n Nam l&#7841;i ph&aacute;i m&#432;&#7901;i m&#7845;y ng&#432;&#7901;i trong h&#7897;i canh g&aacute;c chung quanh s&#7843;nh &#273;&#432;&#7901;ng v&agrave; tr&ecirc;n n&oacute;c nh&agrave; r&#7891;i &#273;&oacute;ng c&#7917;a c&agrave;i then, c&ugrave;ng qu&#7847;n h&ugrave;ng ng&#7891;i v&agrave;o b&agrave;n th&#432;&#417;ng ngh&#7883; &#273;&#7841;i s&#7921;.<br />
 Tr&#432;&#7899;c h&#7871;t &ocirc;ng gi&#7899;i thi&#7879;u v&#7907; ch&#7891;ng Quy T&acirc;n Th&#7909; c&ugrave;ng m&#7885;i ng&#432;&#7901;i trong M&#7897;c V&#432;&#417;ng ph&#7911;, tuy&#7879;t kh&ocirc;ng nh&#7855;c &#273;&#7871;n v&#7909; Ng&ocirc; L&#7909;c K&#7923;.<br />
 V&#7907; ch&#7891;ng h&#7885; Quy tuy &#7849;n c&#432; &#273;&atilde; l&acirc;u ng&agrave;y m&agrave; b&#7885;n Li&#7877;u &#272;&#7841;i H&#7891;ng, Ng&ocirc; L&#7853;p Th&acirc;n v&#7851;n &#273;em l&ograve;ng ng&#432;&#7905;ng m&#7897;, gi&#7919; th&aacute;i &#273;&#7897; c&#7921;c k&#7923; cung k&iacute;nh.<br />
 Quy nh&#7883; n&#432;&#417;ng l&ecirc;n ti&#7871;ng tr&#432;&#7899;c :<br />
 - Ng&ocirc; Tam Qu&#7871; c&#7845;t qu&acirc;n t&#7915; V&acirc;n Nam &#273;&aacute;nh v&agrave;o H&#7891; Nam, T&#7913; Xuy&ecirc;n, binh t&#432;&#7899;ng r&#7845;t l&agrave; h&ugrave;ng m&#7841;nh. D&#7885;c &#273;&#432;&#7901;ng ph&aacute; l&#361;y c&#432;&#7899;p th&agrave;nh d&#7877; nh&#432; ch&#7867; tr&#7865; Ng&agrave;y tr&#432;&#7899;c tuy Ng&ocirc; Tam Qu&#7871; &#273;&#7847;u h&agrave;ng b&#7885;n Th&aacute;t &#272;&aacute;t &#273;&#7875; m&#7845;t giang s&#417;n nh&agrave; &#272;&#7841;i Minh, g&acirc;y l&ecirc;n t&#7897;i &aacute;c r&#7845;t l&#7899;n, nh&#432;ng h&#7855;n c&#361;ng l&agrave; ng&#432;&#7901;i H&aacute;n nh&#432; ch&uacute;ng t&#7841; Theo &yacute; ki&#7871;n c&#7911;a Quy nh&#7883; gia th&igrave; ch&uacute;ng ta h&atilde;y ti&#7871;n v&agrave;o Ho&agrave;ng cung &#273;&acirc;m ch&#7871;t Ho&agrave;ng &#273;&#7871; Th&aacute;t &#272;&aacute;t khi&#7871;n b&#7885;n ch&uacute;ng nh&#432; r&#7855;n m&#7845;t &#273;&#7847;u, r&#7889;i lo&#7841;n c&#7843; l&ecirc;n, r&#7891;i ti&#7871;p t&#7909;c &#273;&aacute;nh gi&#7871;t &#273;o&#7841;t l&#7841;i giang s&#417;n.<br />
 Ch&#432;a hi&#7875;u cao ki&#7871;n c&#7911;a c&aacute;c v&#7883; th&#7871; n&agrave;o ?<br />
 M&#7897;c Ki&#7871;m Thanh h&#7887;i :<br />
 - D&#297; nhi&ecirc;n ch&uacute;ng ta ph&#7843;i gi&#7871;t Ho&agrave;ng &#273;&#7871; Th&aacute;t &#272;&aacute;t, nh&#432;ng hi&#7879;n gi&#7901; t&ecirc;n gian t&#7863;c Ng&ocirc; Tam Qu&#7871; d&#7845;y qu&acirc;n t&#7841;o ph&#7843;n m&agrave; gi&#7871;t Ho&agrave;ng &#272;&#7871; ngay th&igrave; c&oacute; kh&aacute;c g&igrave; vi&#7879;n tr&#7907; gian t&#7863;c ?<br />
 Quy nh&#7883; n&#432;&#417;ng &#273;&aacute;p :<br />
 - Ng&agrave;y tr&#432;&#7899;c Ng&ocirc; Tam Qu&#7871; s&aacute;t h&#7841;i M&#7897;c V&#432;&#417;ng gia, d&#297; nhi&ecirc;n M&#7897;c c&ocirc;ng t&#7917; kh&ocirc;ng ch&#7883;u tha h&#7855;n, nh&#432;ng vi&#7879;c l&#7899;n ng&agrave;y nay l&agrave; s&#7921; ph&acirc;n bi&#7879;t k&#7867; M&atilde;n ng&#432;&#7901;i H&aacute;n.<br />
 Ch&uacute;ng ta h&atilde;y gi&#7871;t h&#7871;t b&#7885;n Th&aacute;t &#272;&aacute;t r&#7891;i th&#7911;ng th&#7859;ng t&iacute;nh &#273;&#7871;n vi&#7879;c &#273;&#7889;i ph&oacute; Ng&ocirc; Tam Qu&#7871; c&#361;ng ch&#432;a mu&#7897;n.<br />
 Li&#7877;u &#272;&#7841;i H&#7891;ng l&ecirc;n ti&#7871;ng :<br />
 - Gi&#7843; t&#7927; Ng&ocirc; Tam Qu&#7871; kh&#7903;i binh &#273;&#7855;c th&#7855;ng, t&#7921; ti&#7879;n l&ecirc;n l&agrave;m Ho&agrave;ng &#273;&#7871; r&#7891;i, sau mu&#7889;n &#273;&#7909;ng &#273;&#7871;n h&#7855;n th&#7853;t kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng. Theo thi&#7875;n ki&#7871;n c&#7911;a v&atilde;n b&#7889;i th&igrave; ch&uacute;ng ta h&atilde;y &#273;&#7875; b&#7885;n Ng&ocirc; Tam Qu&#7871; v&agrave; b&#7885;n Th&aacute;t &#272;&aacute;t ch&eacute;m gi&#7871;t l&#7851;n nhau t&#417;i b&#7901;i, ch&uacute;ng ta &#273;&oacute;ng vai ng&#432; ph&#7911; th&#7911; l&#7907;i. V&igrave; th&#7871; v&atilde;n b&#7889;i t&#432;&#7903;ng hi&#7879;n gi&#7901; m&igrave;nh kh&ocirc;ng n&ecirc;n h&agrave;nh th&iacute;ch Ho&agrave;ng &#273;&#7871; Th&aacute;t &#272;&aacute;t ngay.<br />
 Li&#7877;u &#272;&#7841;i H&#7891;ng tuy r&acirc;u t&oacute;c b&#7841;c ph&#417;, nh&#432;ng v&#7907; ch&#7891;ng Quy T&acirc;n Th&#7909; n&#7893;i danh &#273;&atilde; l&acirc;u, l&atilde;o &#273;&#7889;i v&#7899;i hai nh&acirc;n v&#7853; n&agrave;y t&#7887; v&#7867; c&#7921;c k&#7923; cung k&iacute;nh m&#7899;i t&#7921; x&#432;ng l&agrave; v&atilde;n b&#7889;i.<br />
 B&#7885;n M&#7897;c V&#432;&#417;ng ph&#7911; c&oacute; m&#7889;i th&ugrave; s&acirc;u t&#7921;a b&#7875; v&#7899;i Ng&ocirc; Tam Qu&#7871; &#273;&#7873;u mu&#7889;n nh&igrave;n th&#7845;y h&#7855;n b&#7883; ti&ecirc;u di&#7879;t tr&#432;&#7899;c, n&ecirc;n ai c&#361;ng &#273;&#7891;ng &yacute; theo quy&#7871;t &#273;&#7883;nh n&agrave;y.<br />
 Quy nh&#7883; n&#432;&#417;ng n&oacute;i :<br />
 - Ng&ocirc; Tam Qu&#7871; d&#7921;ng c&#7901; kh&#7887;i ngh&#297;a chinh th&#7843;o qu&acirc;n H&#7891; l&#7895; &#273;&#7875; trung h&#432;ng nh&agrave; &#272;&#7841;i Minh, ph&ograve; t&aacute; Chu Tam Th&aacute;i t&#7917; l&ecirc;n ng&ocirc;i. &#272;&acirc;y l&agrave; h&#7883;ch v&#259;n c&#7911;a Ng&ocirc; Tam Qu&#7871; d&#7845;y qu&acirc;n &#273;&aacute;nh gi&#7863;c. Xin c&aacute;c v&#7883; coi &#273;i !<br />
 M&#7909; n&oacute;i r&#7891;i r&uacute;t trong m&igrave;nh ra t&#7901; gi&#7845;y tr&#7855;ng l&#7899;n tr&#7843;i tr&ecirc;n b&agrave;n.<br />
 Tr&#7847;n C&#7853;n Nam c&#7845;t ti&#7871;ng &#273;&#7885;c :<br />
 - "Nguy&ecirc;n t&#7893;ng binh tr&#7845;n th&#7911; S&#417;n H&#7843;i quan, nay ph&#7909;ng ch&#7881; l&atilde;nh ch&#7913;c &#273;&#7841;i nguy&ecirc;n so&aacute;i, t&#7893;ng th&#7889;ng Th&#7911;y l&#7909;c qu&acirc;n kh&#7855;p thi&ecirc;n h&#7841;, &#273;&aacute;nh gi&#7863;c H&#7891; L&#7895;, trung h&#432;ng &#272;&#7841;i Minh, &#272;&#7841;i t&#432;&#7899;ng qu&acirc;n Ng&ocirc; truy&#7873;n h&#7883;ch cho v&#259;n v&otilde; quan vi&ecirc;n c&ugrave;ng qu&acirc;n d&acirc;n kh&#7855;p thi&ecirc;n h&#7841; &#273;&#432;&#7907;c bi&#7871;t:<br />
 B&#7843;n tr&#7845;n &#273;&#7897;i &acirc;n s&acirc;u c&#7911;a nh&agrave; &#272;&#7841;i Minh &#273;&#7901;i &#273;&#7901;i t&#7853;p T&#432;&#7899;c tr&#7845;n th&#7911; S&#417;n H&#7843;i quan...<br />
 Tr&#7847;n C&#7853;n Nam bi&#7871;t ph&#7847;n l&#7899;n qu&#7847;n h&agrave;o kh&ocirc;ng th&ocirc;ng v&#259;n m&#7863;c n&ecirc;n &#273;&#7885;c t&#7899;i &#273;&acirc;u gi&#7843;i th&iacute;ch t&#7899;i &#273;&oacute;. &Ocirc;ng gi&#7843;i th&iacute;ch r&otilde; r&agrave;ng xong &#273;o&#7841;n &#273;&#7847;u r&#7891;i ti&#7871;p t&#7909;c &#273;&#7885;c xu&#7889;ng d&#432;&#7899;i.<br />
 &#272;o&#7841;n k&#7871; ti&#7871;p h&#7883;ch v&#259;n n&oacute;i v&#7873; v&#7909; L&yacute; T&#7921; th&agrave;nh &#273;&aacute;nh ph&aacute; B&#7855;c Kinh. Vua S&ugrave;ng Trinh ch&#7847;u tr&#7901;i. H&#7855;n v&igrave; vi&#7879;c b&aacute;o th&ugrave; cho qu&acirc;n ph&#7909; n&ecirc;n b&#7845;t &#273;&#7855;c d&#297; ph&#7843;i m&#432;&#7907;n qu&acirc;n M&atilde;n Thanh &#273;&#7875; &#273;&aacute;nh ph&aacute; L&yacute; T&#7921; Th&agrave;nh.<br />
 &#272;o&#7841;n sau b&agrave;i h&#7883;ch v&#259;n n&oacute;i :<br />
 - " May m&agrave; t&ecirc;n c&#7915; kh&ocirc;i th&#7845;t b&#7841;i, b&#7843;n tr&#7845;n &#273;ang &#273;&#7883;nh l&#7921;a ch&#7885;n t&#7921; qu&acirc;n k&#7871; th&#7915;a nghi&#7879;p l&#7899;n v&agrave; gia phong phi&ecirc;n qu&#7889;c, c&#7855;t &#273;&#7845;t &#273;&#7873;n &#417;n ch&uacute;a M&atilde;n. Kh&ocirc;ng ng&#7901; H&#7891; l&#7895; x&#7843;o quy&#7879;t, tr&aacute;i ngh&#7883;ch thi&ecirc;n &#273;&#7841;o, ph&#7843;i b&#7897;i minh &#432;&#7899;c, &#273;&atilde; th&#7915;a c&#417; n&#7897;i b&#7897; kh&ocirc;ng h&#432;, chi&#7871;m c&#7913; Y&ecirc;n Kinh. Ch&uacute;ng l&#7841;i l&#7845;y c&#7855;p th&#7847;n kh&iacute; c&#7911;a ti&ecirc;n tri&#7873;u, bi&#7871;n &#273;&#7893;i &aacute;o xi&ecirc;m Trung Qu&#7889;c. B&#7843;n tr&#7845;n bi&#7871;t m&igrave;nh l&#7847;m l&#7905; r&#432;&#7899;c voi &#273;u&#7893;i c&#7885;p v&agrave; mang t&#7897;i &ocirc;m r&#417;m ch&#7919;a ch&aacute;y....... " Quy nh&#7883; n&#432;&#417;ng xen v&agrave;o :<br />
 - Sau Ng&ocirc; Tam Qu&#7871; t&#7921; bi&#7871;t l&#7895;i l&#7847;m v&#7873; v&#7909; m&#432;&#7907;n qu&acirc;n M&atilde;n Thanh &#273;&#7875; ph&aacute; L&yacute; T&#432;.<br />
 Th&agrave;nh, nh&#432;ng ti&#7871;c l&agrave; &#273;&atilde; ch&#7853;m m&#7845;t r&#7891;i, h&#7889;i h&#7853;n c&#361;ng kh&ocirc;ng k&#7883;p n&#7919;a.<br />
 Li&#7877;u &#272;&#7841;i H&#7891;ng h&#7855;ng d&#7863;ng l&ecirc;n ti&#7871;ng :<br />
 - T&ecirc;n gian t&#7863;c n&agrave;y mi&#7879;ng l&#432;&#7905;i gi&#7843;o quy&#7879;t n&oacute;i r&#7845;t d&#7877; nghe, nh&#432;ng to&agrave;n l&agrave; lu&#7853;n &#273;i&#7879;u gi&#7843; d&#7889;i.<br />
 Quy nh&#7883; n&#432;&#417;ng kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n l&atilde;o, gi&#7909;c Tr&#7847;n C&#7853;n Nam :<br />
 - Tr&#7847;n T&#7893;ng &#273;&agrave; ch&uacute;a ! Xin t&#7893;ng &#273;&agrave; ch&uacute;a &#273;&#7885;c ti&#7871;p &#273;i !<br />
 Tr&#7847;n C&#7853;n Nam d&#7841; m&#7897;t ti&#7871;ng r&#7891;i &#273;&#7885;c ti&#7871;p :<br />
 - " B&#7843;n tr&#7845;n l&ograve;ng nh&#432; dao c&#7855;t, gi&#7853;n m&igrave;nh h&#7897;c m&aacute;u, h&#7889;i h&#7853;n th&igrave; s&#7921; &#273;&atilde; r&#7891;i. Sau mu&#7889;n &#273;&#7843;o qua &#273;&aacute;nh ng&#432;&#7907;c l&ecirc;n B&#7855;c, qu&eacute;t s&#7841;ch l&#361; h&ocirc;i tanh th&igrave; v&#7915;a g&#7863;p Tam Th&aacute;i t&#7917; c&#7911;a ti&ecirc;n ho&agrave;ng.<br />
 N&#259;m Th&aacute;i t&#7917; l&ecirc;n ba tu&#7893;i, Ti&ecirc;n ho&agrave;ng &#273;&atilde; th&iacute;ch ch&#7919; v&agrave;o &#273;&ugrave;i &#273;&#7875; l&agrave;m k&yacute; hi&#7879;u tr&acirc;n tr&#7885;ng &#7911;y th&aacute;c. B&#7843;n tr&#7845;n u&#7889;ng m&aacute;u n&iacute;n nh&#7883;n, nu&ocirc;i ch&iacute; ch&#7901; th&#7901;i, l&#7921;a t&#432;&#7899;ng luy&#7879;n binh, m&#7853;t &#273;&#7891; h&#432;ng ph&#7909;c. T&#7915; &#273;&#7845;y &#273;&#7871;n nay &#273;&atilde; ba ch&#7909;c n&#259;m.<br />
 Li&#7877;u &#272;&#7841;i H&#7891;ng nghe t&#7899;i &#273;&acirc;y kh&ocirc;ng nh&#7851;n n&#7841;i &#273;&#432;&#7907;c n&#7919;a, v&#7895; b&agrave;n l&#7899;n ti&#7871;ng :<br />
 - N&oacute;i l&aacute;o ! N&oacute;i l&aacute;o ! H&#7855;n l&agrave; m&#7897;t t&ecirc;n gian t&#7863;c l&ograve;ng lang d&#7841; th&uacute;, tr&#7901;i &#273;&#7845;t kh&ocirc;ng dung. N&#7871;u h&#7855;n qu&#7843; c&oacute; m&#7897;t ch&uacute;t t&acirc;m &#273;&#7883;a h&#432;ng ph&#7909;c nh&agrave; &#272;&#7841;i Minh th&igrave; sao ng&agrave;y tr&#432;&#7899;c l&#7841;i s&aacute;t h&#7841;i V&#297;nh L&#7883;ch Ho&agrave;ng &#273;&#7871;, V&#297;nh L&#7883;ch Th&aacute;i t&#7917; ? Vi&#7879;c n&agrave;y kh&#7855;p thi&ecirc;n h&#7841; &#273;&#7873;u bi&#7871;t h&#7871;t. H&#7855;n c&ograve;n ch&#7889;i c&atilde;i &#273;&#432;&#7907;c ch&#259;ng ?<br />
 Qu&#7847;n h&ugrave;ng th&#7845;y Li&#7877;u &#272;&#7841;i H&#7891;ng r&acirc;u t&oacute;c d&#7921;ng &#273;&#7913;ng c&#7843; l&ecirc;n &#273;&#7873;u t&acirc;m ph&#7909;c l&atilde;o l&agrave; ng&#432;&#7901;i trung ngh&#297;a. Ai c&#361;ng ngh&#297; r&#7857;ng m&#432;&#7901;i hai n&#259;m tr&#432;&#7899;c &#273;&acirc;y Ng&ocirc; Tam Qu&#7871; &#273;&atilde; &#273;em cha con V&#297;nh L&#7883;ch Ho&agrave;ng &#273;&#7871; ra ch&#7907; C&ocirc;n Minh x&#7917; t&#7917; th&igrave; ch&#7859;ng c&ograve;n c&aacute;ch n&agrave;o ch&#7889;i c&atilde;i &#273;&#432;&#7907;c.<br />
 Quy nh&#7883; n&#432;&#417;ng n&oacute;i :<br />
 - L&#7901;i n&oacute;i c&#7911;a Li&#7877;u &#273;&#7841;i ca qu&#7843; &#273;&atilde; kh&ocirc;ng l&#7847;m. Ng&ocirc; Tam Qu&#7871; nh&#7845;t quy&#7871;t ch&#7859;ng ph&#7843;i trung th&#7847;n ngh&#297;a s&#297;. D&ugrave; l&agrave; &#273;&#7913;a tr&#7867; l&ecirc;n ba c&#361;ng &#273;&atilde; bi&#7871;t r&#7891;i. Ch&uacute;ng ta &#273;i h&agrave;nh th&iacute;ch Ho&agrave;ng &#273;&#7871; Th&aacute;t &#272;&aacute;t ch&#7881; v&igrave; m&#7909;c &#273;&iacute;ch duy nh&#7845;t l&agrave; ph&#7843;n Thanh ph&#7909;c Minh, tuy&#7879;t kh&ocirc;ng c&oacute; &yacute; tr&#7907; l&#7921;c cho Ng&ocirc; Tam Qu&#7871; l&ecirc;n l&agrave;m Ho&agrave;ng &#273;&#7871;.<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i :<br />
 - &#272;&#7875; t&#7841;i h&#7841; &#273;&#7885;c xong b&agrave;i h&#7883;ch v&#259;n r&#7891;i ch&uacute;ng ta s&#7869; th&#432;&#417;ng ngh&#7883; k&#7929; c&agrave;ng.<br />
 &Ocirc;ng n&oacute;i r&#7891;i &#273;&#7885;c ti&#7871;p :<br />
 - " Nay H&#7891; ch&uacute;a v&ocirc; &#273;&#7841;o, gian t&agrave; l&ecirc;n cao. K&#7867; s&#297; trung ngh&#297;a b&#7883; h&#7841; xu&#7889;ng th&#7845;p , nh&#7919;ng qu&acirc;n ty ti&#7879;n, th&acirc;n h&egrave;n s&acirc;u, c&aacute;i ph&#7853;n m&#7885;n ki&#7873;n ru&#7891;i l&ecirc;n l&agrave;m ch&#7913;c l&#7899;n...<br />
 &Ocirc;ng &#273;&#7885;c t&#7899;i c&acirc;u n&agrave;y li&#7871;c m&#7855;t nh&igrave;n Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i :<br />
 - C&acirc;u n&agrave;y trong h&#7883;ch v&#259;n nh&#7855;c t&#7899;i ng&#432;&#417;i r&#7891;i &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;ng tai nghe s&#432; ph&#7909; &#273;&#7885;c h&#7883;ch v&#259;n, ch&#7881; ch&uacute; &yacute; &#273;&#7871;n gi&#7885;ng l&ecirc;n b&#7893;ng xu&#7889;ng tr&#7847;m , thanh &#273;i&#7879;u l&#7885;t tai, c&ograve;n ch&#7859;ng hi&#7875;u g&igrave; m&#7845;y. B&acirc;y gi&#7901; g&atilde; th&#7845;y s&#432; ph&#7909; n&oacute;i trong b&agrave;i h&#7883;ch c&#7911;a Ng&ocirc; Tam Qu&#7871; c&oacute; nh&#7855;c &#273;&#7871;n m&igrave;nh, g&atilde; kh&ocirc;ng kh&#7887;i v&#7915;a kinh h&atilde;i v&#7915;a m&#7915;ng th&#7847;m, v&#7897;i h&#7887;i :<br />
 - Th&#432;a s&#432; ph&#7909; ! H&#7855;n b&#7843;o &#273;&#7879; t&#7917; l&agrave;m sao ? D&#297; nhi&ecirc;n l&atilde;o con r&ugrave;a &#273;&oacute; n&oacute;i &#273;&#7879; t&#7917; ch&#7859;ng ra g&igrave;.<br />
 Tr&#7847;n C&#7853;n Nam &#273;&aacute;p :<br />
 - H&#7855;n b&#7843;o nh&#7919;ng ng&#432;&#7901;i t&#7917; t&#7871; c&oacute; h&#7885;c v&#7845;n v&agrave; c&oacute; &#273;&#7841;o &#273;&#7913;c &#273;&#7873;u l&agrave;m quan nho?<br />
 nh&#432; h&#7841;t v&#7915;ng h&#7841;t &#273;&#7853;u. C&ograve;n k&#7867; v&ocirc; t&iacute;ch s&#7921; , h&egrave;n m&#7841;t &#273;&ecirc; ti&#7879;n l&#7841;i l&agrave;m quan t&#7885; H&#7855;n ch&#7859;ng n&oacute;i ng&#432;&#417;i th&igrave; c&ograve;n ai v&agrave;o &#273;&acirc;y ?<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i :<br />
 - C&ograve;n ch&iacute;nh l&atilde;o th&#7871; n&agrave;o ? Quan ch&#7913;c c&#7911;a h&#7855;n l&#7899;n h&#417;n &#273;&#7879; t&#7917; nhi&#7873;u m&agrave; so v&#7899;i &#273;&#7879; t&#7917; h&#7855;n c&ograve;n v&ocirc; d&#7909;ng h&#417;n th&igrave; sao ?<br />
 Qu&#7847;n h&ugrave;ng nghe n&oacute;i &#273;&#7873;u ph&igrave; c&#432;&#7899;i. C&oacute; ng&#432;&#7901;i n&oacute;i :<br />
 - Trong tri&#7873;u &#273;&igrave;nh Th&aacute;t &#272;&aacute;t, ch&#7859;ng ai quan t&#432;&#7899;c cao sang b&#7857;ng B&igrave;nh T&acirc;y th&acirc;n V&#432;&#417;ng.<br />
 Tr&#7847;n C&#7853;n Nam l&#7841;i ti&#7871;p t&#7909;c &#273;&#7885;c n&#7889;t &#273;o&#7841;n ch&oacute;t :<br />
 - " N&uacute;i th&#7843;m s&ocirc;ng s&#7847;u, m&#7865; la con kh&oacute;c. Th&#7853;m ch&iacute; sao ch&#7893;i xu&#7845;t hi&#7879;n.<br />
 " Th&#432;&#7907;ng thi&ecirc;n ph&#7851;n n&#7897;, th&#7893; li&#7879;t s&#417;n b&#259;ng. &#272;&#7883;a h&#7841; O&aacute;n h&#7901;n, c&#7887; c&acirc;y ng&#417; ng&aacute;c.<br />
 " B&#7843;n tr&#7845;n tr&ocirc;ng l&ecirc;n ng&oacute; xu&#7889;ng, d&#7889;c d&#7841; trung th&agrave;nh, tr&#7915; b&#7841;o c&#7913;u d&acirc;n , thu&#7853;n l&#7877; Tr&#7901;i v&agrave; h&#7907;p l&ograve;ng ng&#432;&#7901;i. G&#7863;p bu&#7893;i &#273;&#7847;u xu&acirc;n, ng&agrave;y l&agrave;nh th&aacute;ng t&#7889;t, cung ph&#7909;ng Th&aacute;i t&#7917;, t&#7871; c&aacute;o thi&ecirc;n &#273;&#7883;a, l&ecirc;n ng&ocirc;i &#273;&#7841;i b&#7843;o, m&#7903; nghi&#7879;p nh&agrave; Ch&acirc;u.<br />
 &Ocirc;ng &#273;&#7885;c xong l&#7841;i gi&#7843;i th&iacute;ch h&#7871;t &#273;o&#7841;n ch&oacute;t.<br />
 Trong b&#7885;n qu&#7847;n h&ugrave;ng, ngo&#7841;i tr&#7915; Tr&#7847;n C&#7853;n Nam v&agrave; M&#7897;c Ki&#7871;m Thanh l&agrave; hai nh&acirc;n v&#7853;t h&#7885;c v&#7845;n uy&ecirc;n th&acirc;m, c&ograve;n to&agrave;n nh&#7919;ng ng&#432;&#7901;i &iacute;t khi &#273;&#7885;c s&aacute;ch. Ai c&#361;ng c&#7843;m th&#7845;y b&agrave;i h&#7883;ch v&#259;n n&oacute;i &#273;&acirc;u ra &#273;&oacute;, nh&#432;ng c&oacute; ch&#7895; kh&ocirc;ng &#273;&uacute;ng, m&agrave; ch&#7859;ng hi&#7875;u sai tr&#7853;t th&#7871; n&agrave;o, kh&ocirc;ng di&#7877;n ra &#273;&#432;&#7907;c.<br />
 M&#7897;c Ki&#7871;m Thanh tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i l&ecirc;n ti&#7871;ng :<br />
 - Tr&#7847;n T&#7893;ng &#273;&agrave; ch&uacute;a ! H&#7855;n &#273;&atilde; &#273;&#432;a Chu Tam th&aacute;i t&#7917; l&ecirc;n ng&ocirc;i &#273;&#7841;i b&#7843;o m&agrave; sao l&#7841;i kh&ocirc;ng kh&ocirc;i ph&#7909;c qu&#7889;c hi&#7879;u &#272;&#7841;i Minh, t&#7921; &#273;&#7893;i qu&#7889;c hi&#7879;u th&agrave;nh nh&agrave; Ch&acirc;u ? Ch&#7895; n&agrave;y th&#7853;t s&#417; h&#7903; r&#7845;t l&#7899;n. Hu&#7889;ng chi Chu Tam th&aacute;i t&#7917; m&agrave; h&#7855;n n&oacute;i &#273;&acirc;y ch&#432;a r&otilde; ch&acirc;n gi&#7843;.<br />
 Ch&#7859;ng ai m&#7855;t th&#7845;y tai nghe. &#272;&#7897;t nhi&ecirc;n h&#7855;n &#273;&#432;a Chu Tam th&aacute;i t&#7917; ra m&#7897;t c&aacute;ch r&#7845;t h&agrave;m h&#7891;. Ch&#7855;c l&agrave; Ng&ocirc; Tam Qu&#7871; ki&#7871;m m&#7897;t th&#7857;ng nh&#7887; ch&#432;a hi&#7875;u vi&#7879;c &#273;&#7901;i l&agrave;m Chu Tam th&aacute;i t&#7917; &#273;&#7875; hi&#7879;u tri&#7879;u qu&#7889;c d&acirc;n. Th&#7921;c s&#7921; Chu Tam th&aacute;i t&#7917; n&agrave;o &#273;&oacute; ch&#7881; l&agrave; b&ugrave; nh&igrave;n.<br />
 Qu&#7847;n h&ugrave;ng &#273;&#7873;u g&#7853;t &#273;&#7847;u khen ph&#7843;i.<br />
 Quy nh&#7883; n&#432;&#417;ng n&oacute;i :<br />
 - Ng&ocirc; Tam Qu&#7871; d&ugrave;ng Chu Tam th&aacute;i t&#7917; l&agrave;m b&ugrave; nh&igrave;n l&agrave; m&#7897;t &#273;i&#7873;u ch&#7855;c ch&#7855;n kh&ocirc;ng c&ograve;n nghi ng&#7901; g&igrave; n&#7919;a, b&#7845;t lu&#7853;n ch&acirc;n hay gi&#7843; c&#361;ng v&#7853;y m&agrave; th&ocirc;i. C&oacute; &#273;i&#7873;u Chu Tam th&aacute;i t&#7917; &#273;&acirc;u ph&#7843;i l&agrave; &#273;&#7913;a con n&iacute;t. &#272;&#7913;c Ti&ecirc;n ho&agrave;ng tu&#7851;n qu&#7889;c &#273;&#7871;n ba ch&#7909;c n&#259;m, n&#7871;u &#273;&uacute;ng Chu tam th&aacute;i t&#7917; th&#7853;t th&igrave; nay &iacute;t ra c&#361;ng &#273;&atilde; ngo&agrave;i ba m&#432;&#417;i tu&#7893;i.<br />
 Vi Ti&#7875;u B&#7843;o xen v&agrave;o :<br />
 - Ng&#432;&#7901;i ngo&agrave;i ba ch&#7909;c v&#7851;n l&agrave; tr&#7867; n&iacute;t kh&ocirc;ng hi&#7875;u vi&#7879;c &#273;&#7901;i sao l&#7841;i kh&ocirc;ng c&oacute; ?<br />
 H&agrave; h&agrave;...<br />
 G&atilde; n&oacute;i r&#7891;i li&#7871;c m&#7855;t nh&igrave;n Quy Chung.<br />
 Trong qu&#7847;n h&ugrave;ng c&oacute; m&#7845;y ng&#432;&#7901;i kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&#7843;i ph&igrave; c&#432;&#7901;i.<br />
 Quy nh&#7883; n&#432;&#417;ng l&ocirc;ng m&agrave;y d&#7921;ng ng&#432;&#7907;c &#273;&atilde; toan ph&aacute;t t&aacute;c, nh&#432;ng m&#7909; ngh&#297; l&#7841;i nh&#7853;n th&#7845;y l&#7901;i Vi Ti&#7875;u B&#7843;o n&oacute;i &#273;&uacute;ng. Th&#7857;ng con b&#7843;o b&#7889;i c&#7911;a m&#7909; &#273;&atilde; ngo&agrave;i ba ch&#7909;c tu&#7893;i m&agrave; v&#7851;n c&ograve;n l&agrave; &#273;&#7913;a tr&#7867; n&iacute;t kh&ocirc;ng hi&#7875;u vi&#7879;c &#273;&#7901;i. B&#7845;t gi&aacute;c m&#7909; bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i.<br />
 Qu&#7847;n h&ugrave;ng ti&#7871;p t&#7909;c th&#432;&#417;ng ngh&#7883; h&#7891;i l&acirc;u. Ng&#432;&#7901;i th&igrave; ch&#7911; tr&#432;&#417;ng h&atilde;y m&#432;&#7907;n tay Vua Khang Hy tr&#7915; kh&#7917; Ng&ocirc; Tam Qu&#7871; tr&#432;&#7899;c. K&#7867; l&#7841;i b&#7843;o tuy Ng&ocirc; Tam Qu&#7871; gian &aacute;c nh&#432;ng c&#361;ng l&agrave; ng&#432;&#7901;i H&aacute;n, n&ecirc;n gi&uacute;p h&#7855;n &#273;&aacute;nh &#273;u&#7893;i qu&acirc;n Th&aacute;t &#272;&aacute;t, kh&ocirc;i ph&#7909;c l&#7841;i giang s&#417;n r&#7891;i s&#7869; tr&#7915; di&#7879;t h&#7855;n sau. V&igrave; ch&iacute;nh ki&#7871;n b&#7845;t &#273;&#7891;ng n&ecirc;n cu&#7897;c ngh&#7883; lu&#7853;n h&#7891;i l&acirc;u v&#7851;n ch&#432;a &#273;i t&#7899;i quy&#7871;t &#273;&#7883;nh.<br />
 Sau m&#7885;i ng&#432;&#7901;i &#273;&#7873;u ch&#259;m ch&uacute; nh&igrave;n Tr&#7847;n C&#7853;n Nam v&igrave; ai c&#361;ng bi&#7871;t &ocirc;ng l&agrave; nh&acirc;n v&#7853;t t&uacute;c tr&iacute; &#273;a m&#432;u, t&#7845;t c&oacute; cao ki&#7871;n &#273;&#432;a ra &#273;&#7873; ngh&#7883; x&aacute;c &#273;&aacute;ng.<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i :<br />
 - Ch&uacute;ng ta ph&#7843;i l&#7845;y giang s&#417;n l&agrave;m tr&#7885;ng. N&#7871;u b&acirc;y gi&#7901; gi&#7871;t ch&#7871;t Vua Khang Hy ngay th&igrave; d&#297; nhi&ecirc;n thanh th&#7871; Ng&ocirc; Tam Qu&#7871; n&#7893;i l&ecirc;n nh&#432; s&oacute;ng c&#7891;n. M&#7897;t &#273;&#7857;ng Tr&#7883;nh v&#432;&#417;ng gia &#7903; &#272;&agrave;i Loan c&#361;ng v&#432;&#7907;t bi&#7875;n chinh t&acirc;y, ti&#7871;n v&agrave;o M&acirc;n, Tri&#7871;t, &#273;&aacute;nh th&#7859;ng l&ecirc;n Giang T&#7897; Th&#7871; l&agrave; hai m&#7863;t &#273;&ocirc;ng t&acirc;y gi&aacute;p k&iacute;ch, nh&#7845;t &#273;&#7883;nh b&#7885;n Th&aacute;t &#272;&aacute;t ph&#7843;i tan v&#7905;...<br />
 &Ocirc;ng d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
 - Khi &#273;&oacute; n&#7871;u Ng&ocirc; Tam Qu&#7871; ti&#7871;n v&agrave;o th&agrave;nh m&agrave; mu&#7889;n t&#7921; x&#432;ng Ho&agrave;ng &#273;&#7871; th&igrave; binh l&#7921;c c&#7911;a Tr&#7883;nh V&#432;&#417;ng gia, th&ecirc;m v&agrave;o anh h&ugrave;ng c&aacute;c l&#7897; nh&#432; M&#7897;c V&#432;&#417;ng ph&#7911;, Thi&ecirc;n &#272;&#7883;a H&#7897;i c&#361;ng kh&oacute; l&ograve;ng ki&#7873;m ch&#7871; &#273;&#432;&#7907;c t&ecirc;n gian t&#7863;c bi&#7871;t l&agrave;m th&#7871; n&agrave;o ?<br />
 T&ocirc; C&#432;&#417;ng l&#7841;nh l&ugrave;ng h&#7887;i l&#7841;i :<br />
 - Tr&#7847;n T&#7893;ng &#273;&agrave; ch&uacute;a n&oacute;i v&#7853;y ph&#7843;i ch&#259;ng l&agrave; t&iacute;nh gi&uacute;p cho Tr&#7883;nh V&#432;&#417;ng gia &#7903; &#272;&agrave;i Loan?<br />
 Tr&#7847;n C&#7853;n Nam nghi&ecirc;m ngh&#7883; h&#7887;i l&#7841;i :<br />
 - Tr&#7883;nh V&#432;&#417;ng gia n&#7893;i ti&#7871;ng kh&#7855;p thi&ecirc;n h&#7841; v&igrave; l&ograve;ng trung ngh&#297;a, ch&#7859;ng l&#7869; T&ocirc; huynh kh&ocirc;ng tin &#273;&#432;&#7907;c ch&#259;ng ?<br />
 T&ocirc; C&#432;&#417;ng &#273;&aacute;p :<br />
 - Tr&#7847;n t&#7893;ng &#273;&agrave; ch&uacute;a d&#7889;c l&ograve;ng trung trinh ngh&#297;a hi&#7879;p ai c&#361;ng kh&acirc;m ph&#7909;c. Nh&#432;ng chung quanh Tr&#7883;nh V&#432;&#417;ng gia r&#7845;t nhi&#7873;u k&#7867; ti&#7875;u nh&acirc;n gian tr&aacute; &#273;&ecirc; h&egrave;n th&igrave; l&agrave;m th&#7871; n&agrave;o?<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c c&#361;ng l&ecirc;n ti&#7871;ng :<br />
 - L&#7901;i T&ocirc; gia qu&#7843; nhi&ecirc;n r&#7845;t &#273;&uacute;ng. T&#7927; nh&#432; Nh&#7845;t Ki&#7871;m V&ocirc; Huy&#7871;t Ph&ugrave;ng T&iacute;ch Ph&#7841;m v&agrave; ngay con Tr&#7883;nh V&#432;&#417;ng gia &#273;&#7873;u ch&#7857;ng ph&#7843;i h&#7843;o nh&acirc;n.<br />
 Tr&#7847;n C&#7853;n Nam th&#7845;y g&atilde; kh&ocirc;ng ph&#7909; hoa. v&#7899;i m&igrave;nh h&#417;i l&#7845;y l&agrave;m ng&#7841;c nhi&ecirc;n, nh&#432;ng &ocirc;ng ngh&#297; l&#7841;i th&igrave; nh&#7853;n x&eacute;t c&#7911;a g&atilde; kh&ocirc;ng sai l&#7847;m. B&#7845;t gi&aacute;c &ocirc;ng bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i.<br />
 Quy nh&#7883; n&#432;&#417;ng n&oacute;i :<br />
 - Vi&#7879;c &#273;u&#7893;i qu&acirc;n Th&aacute;t &#272;&aacute;t l&agrave; h&#7879; tr&#7885;ng h&#417;n h&#7871;t. C&ograve;n ai l&ecirc;n l&agrave;m Ho&agrave;ng &#273;&#7871; ch&uacute;ng ta ch&#432;a c&#7847;n ngh&#297; t&#7899;i. N&oacute;i m&#7897;t c&aacute;ch kh&aacute;c l&agrave; vi&#7879;c ph&#7843;n Thanh nh&#7845;t &#273;&#7883;nh l&agrave; ph&#7843;i l&agrave;m nga&#7925; C&ograve;n ph&#7909;c Minh hay kh&ocirc;ng ph&#7909;c Minh &#273;&#7875; sau h&atilde;y th&#432;&#417;ng ngh&#7883;. Vua S&ugrave;ng Trinh nh&agrave; &#272;&#7841;i Minh th&#7853;t ra c&#361;ng ch&#7859;ng c&oacute; g&igrave; x&#7913;ng &#273;&aacute;ng.<br />
 Tr&#7847;n C&#7853;n Nam v&agrave; qu&#7847;n h&agrave;o &#7903; M&#7897;c v&#432;&#417;ng ph&#7911; tr&#432;&#7899;c nay d&#7889;c d&#7841; trung trinh v&#7899;i h&#7885; Chu nh&agrave; &#272;&#7841;i Minh , nghe m&#7909; n&oacute;i v&#7853;y &#273;&#7873;u bi&#7871;n s&#7855;c.<br />
 M&#7897;c Ki&#7871;m Thanh d&otilde;ng d&#7841;c h&#7887;i :<br />
 - N&#7871;u ch&uacute;ng ta kh&ocirc;ng &#7911;ng h&#7897; d&ograve;ng d&otilde;i Chu th&#7883; kh&ocirc;i ph&#7909;c nghi&#7879;p l&#7899;n th&igrave; &#273;i ph&ograve; t&aacute; t&ecirc;n &#273;&#7841;i gian t&#7863;c Ng&ocirc; Tam Qu&#7871; hay sao ?<br />
 Quy Chung &#273;&#7897;t nhi&ecirc;n b&#7853;t c&#432;&#7901;i l&ecirc;n ti&#7871;ng :<br />
 - Ng&ocirc; Tam Qu&#7871; l&agrave; ng&#432;&#7901;i t&#7889;t l&#7855;m m&agrave;. L&atilde;o cho ta m&#7897;t t&#7845;m da h&#7893; tr&#7855;ng &#273;&#7875; l&agrave;m &aacute;o b&agrave;o. C&aacute;c v&#7883; &#273;&atilde; nh&igrave;n th&#7845;y bao gi&#7901; ch&#432;a ?<br />
 H&#7855;n n&oacute;i r&#7891;i phanh t&#7845;m &aacute;o ngo&agrave;i ra &#273;&#7875; h&#7903; t&#7845;m &aacute;o da b&#7841;ch h&#7893;, v&#7867; m&#7863;t nh&#417;n nh&#417;n &#273;&#7855;c &yacute;.<br />
 Quy T&acirc;n Th&#7909; t&#7913;c qu&aacute; qu&aacute;t l&ecirc;n :<br />
 - Ti&#7875;u h&agrave;i t&#7917; ! Ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c n&oacute;i nh&#259;ng n&oacute;i c&agrave;n &#7903; &#273;&acirc;y.<br />
 T&ocirc; C&#432;&#417;ng c&#432;&#7901;i l&#7841;t n&oacute;i :<br />
 - Trong con m&#7855;t Quy thi&#7871;u gia th&igrave; m&#7897;t m&#7843;nh &aacute;o b&agrave;o c&ograve;n qu&iacute; tr&#7885;ng h&#417;n ca?<br />
 giang s&#417;n ng&#432;&#7901;i H&aacute;n ch&uacute;ng ta.<br />
 Quy nh&#7883; n&#432;&#417;ng t&#7913;c gi&#7853;n qu&aacute;t :<br />
 - H&agrave;i t&#7917; ! Ng&#432;&#417;i c&#7903;i ngay t&#7845;m &aacute;o da h&#7893; ra.<br />
 Quy Chung ng&#7841;c nhi&ecirc;n h&#7887;i :<br />
 - T&#7841;i sao v&#7853;y ?<br />
 Quy T&acirc;n Th&#7909; kh&ocirc;ng n&oacute;i n&#7917;a l&#7901;i. L&atilde;o v&#432;&#417;n tay r&uacute;t l&#7845;y thanh tr&#432;&#7901;ng ki&#7871;m &#7903; sau l&#432;ng Quy Chung.<br />
 B&#7895;ng th&#7845;y &aacute;nh b&#7841;ch quang chuy&#7875;n &#273;&#7897;ng. Ti&#7871;p theo nh&#7919;ng ti&#7871;ng "ro&#7841;c ro&#7841;c" vang l&ecirc;n.<br />
 Thanh tr&#432;&#7901;ng ki&#7871;m trong tay Quy T&acirc;n Th&#7909; xoay &#273;i m&#7897;t v&ograve;ng, l&#432;&#7899;t qua ph&iacute;a tr&#432;&#7899;c, ph&iacute;a sau, tr&ecirc;n c&aacute;nh tay v&agrave; hai &#273;&#7847;u vai Quy Chung.<br />
 Qu&#7847;n h&agrave;o gi&#7853;t m&igrave;nh kinh h&atilde;i &#273;&#7873;u &#273;&#7913;ng ph&#7855;t d&#7853;y toan nh&#7843;y t&#7899;i . Ai n&#7845;y &#273;&#7873;u cho l&agrave; Quy T&acirc;n Th&#7909; mu&#7889;n gi&#7871;t con. Nh&#432;ng ch&#7881; th&#7845;y t&#7845;m &aacute;o da c&#7911;a Quy Chung b&#7883; c&#7855;t &#273;&#7913;t , mi&#7871;ng, r&#7899;t xu&#7889;ng quanh m&igrave;nh h&#7855;n, &#273;&#7875; l&#7897; t&#7845;m &aacute;o l&oacute;t b&#7857;ng v&#7843;i ra.<br />
 Quy T&acirc;n Th&#7909; lia m&#7845;y nh&aacute;t ki&#7871;m n&agrave;y r&#7845;t chu&#7849;n &#273;&iacute;ch, ch&#7881; h&#7899;t &#273;&#7913;t l&#7847;n &aacute;o da ch&#7913; kh&ocirc;ng t&#417; h&agrave;o &#273;&#7909;ng &#273;&#7871;n &aacute;o l&oacute;t b&ecirc;n trong, n&ecirc;n ch&#7859;ng th&#7845;y m&#7897;t v&#7871;t t&iacute;ch n&agrave;o.<br />
 Qu&#7847;n h&ugrave;ng coi &#273;&atilde; r&otilde; r&agrave;ng &#273;&#7873;u n&#7893;i ti&#7871;ng hoan h&ocirc;.<br />
 Quy Chung s&#7907; h&atilde;i &#273;&#7871;n ng&#7849;n ng&#432;&#7901;i. H&#7855;n n&#7893;i c&#417;n ho s&ugrave; s&#7909;, &#7845;p &uacute;ng la :<br />
 - Gia gia !....... Gia gia...<br />
 H&#7855;n v&#7915;a ho v&#7915;a n&oacute;i kh&ocirc;ng ra ti&#7871;ng.<br />
 Quy T&acirc;n Th&#7909; vung tay m&#7897;t c&aacute;i. Thanh tr&#432;&#7901;ng ki&#7871;m &#273;&atilde; chu&#7891;n v&agrave;o v&#7887;.<br />
 L&atilde;o c&#7903;i t&#7845;m &aacute;o b&ocirc;ng c&#7911;a m&igrave;nh kho&aacute;c l&ecirc;n m&igrave;nh Quy Chung n&oacute;i :<br />
 - M&#7863;c v&agrave;o &#273;i !<br />
 Quy nh&#7883; n&#432;&#417;ng l&#432;&#7907;m nh&#7919;ng t&#7845;m da b&#7841;ch h&#7893; r&aacute;ch &#7903; d&#432;&#7899;i &#273;&#7845;t v&#7913;t v&agrave;o trong h&#7887;a l&ograve;. L&#7853;p t&#7913;c l&#7917;a ch&aacute;y b&#7915;ng l&ecirc;n. M&ugrave;i kh&eacute;t l&#7865;t t&#7887;a ra kh&#7855;p gian ph&ograve;ng.<br />
 Ch&#7881; trong kho&#7843;ng kh&#7855;c, t&#7845;m da b&#7841;ch h&#7893; &#273;&atilde; ch&aacute;y th&agrave;nh than.<br />
 Vi Ti&#7875;u B&#7843;o la l&ecirc;n :<br />
 - &#272;&aacute;ng ti&#7871;c &ocirc;i &#273;&aacute;ng ti&#7871;c !<br />
 Quy T&acirc;n Th&#7909; n&oacute;i :<br />
 - &#272;i th&ocirc;i !<br />
 R&#7891;i l&atilde;o c&#7845;t b&#432;&#7899;c ti&#7871;n ra c&#7917;a s&#7843;nh &#273;&#432;&#7901;ng.<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i :<br />
 - Quy nh&#7883; hi&#7879;p &#273;i lo vi&#7879;c l&#7899;n, b&#7885;n t&#7841;i h&#7841; xin theo &#273;&#7875; k&iacute;nh c&#7849;n nghe l&#7901;i sai b&#7843;o.<br />
 Quy T&acirc;n Th&#7909; &#273;&aacute;p :<br />
 - L&atilde;o phu kh&ocirc;ng d&aacute;m. B&#7845;t t&#7845;t ph&#7843;i th&#7871;.<br />
 L&atilde;o n&oacute;i r&#7891;i ti&#7871;p t&#7909;c &#273;i ra c&#7917;a.<br />
 Vi Ti&#7875;u B&#7843;o bi&#7871;t l&atilde;o mu&#7889;n &#273;&#7897;ng th&#7911; ngay t&#7913;c kh&#7855;c m&agrave; g&atilde; ch&#432;a k&#7883;p b&aacute;o cho Ho&agrave;ng &#273;&#7871; bi&#7871;t, li&#7873;n t&#7921; nh&#7911; :<br />
 - Ta ph&#7843;i d&ugrave;ng k&#7871; ho&atilde;n binh, c&#7843;n tr&#7903; l&atilde;o m&#7899;i &#273;&#432;&#7907;c.<br />
 G&atilde; li&#7873;n l&#7899;n ti&#7871;ng :<br />
 - Trong Ho&agrave;ng cung ch&#7859;ng c&oacute; m&#7897;t v&#7841;n th&igrave; c&#361;ng ph&#7843;i n&#259;m ng&agrave;n c&#259;n ph&ograve;ng. L&atilde;o ti&#7873;n b&#7889;i c&oacute; bi&#7871;t Ho&agrave;ng &#273;&#7871; Th&aacute;t &#272;&aacute;t &#7903; ph&ograve;ng n&agrave;o kh&ocirc;ng ?<br />
 Quy T&acirc;n Th&#7909; ch&#432;ng h&#7917;ng. L&atilde;o bi&#7871;t g&atilde; n&oacute;i c&oacute; l&yacute;. Trong cung c&#7845;m, nh&agrave; c&#7917;a k&#7875; c&oacute; h&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n th&igrave; bi&#7871;t ki&#7871;m Ho&agrave;ng &#273;&#7871; &#7903; ph&ograve;ng n&agrave;o ?<br />
 L&atilde;o quay l&#7841;i h&#7887;i :<br />
 - Ng&#432;&#417;i c&oacute; bi&#7871;t kh&ocirc;ng ?<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u &#273;&aacute;p :<br />
 - T&#7841;i h&#7841; c&#361;ng kh&ocirc;ng r&otilde;, Ho&agrave;ng &#273;&#7871; Th&aacute;t &#272;&aacute;t s&#7907; ng&#432;&#7901;i h&agrave;nh th&iacute;ch &#273;&ecirc;m &#273;&ecirc;m th&#432;&#7901;ng &#273;&#7893;i ch&#7895; ng&#7911;. H&ocirc;m th&igrave; ng&#7911; &#7903; cung T&#7915; Ninh, h&ocirc;m ng&#7911; t&#7841;i cung C&#7843;nh D&#432;&#417;ng.<br />
 C&oacute; khi &#7903; cung Tr&#432;&#7901;ng Xu&acirc;n, cung H&agrave;m Ph&uacute;c, cung Di&ecirc;n Hy...<br />
 G&atilde; k&#7875; m&#7897;t tr&agrave;ng d&agrave;i m&#432;&#7901;i m&#7845;y cung vi&#7879;n. Quy T&acirc;n Th&#7909; nghe g&atilde; n&oacute;i c&#7863;p l&ocirc;ng m&agrave;y nh&#259;n t&iacute;t l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i :<br />
 - Ngay b&#7885;n Th&aacute;i gi&aacute;m, th&#7883; v&#7879; k&#7873; c&#7853;n Ho&agrave;ng &#273;&#7871; c&#361;ng kh&ocirc;ng bi&#7871;t &#273;&#432;&#7907;c &#273;&ecirc;m nay y ng&#7911; &#7903; cung n&agrave;o.<br />
 Quy T&acirc;n Th&#7909; h&#7887;i :<br />
 - Ti&#7875;u huynh &#273;&#7879; n&oacute;i v&#7853;y th&igrave; l&agrave;m th&#7871; n&agrave;o m&#7899;i ki&#7871;m &#273;&#432;&#7907;c Ho&agrave;ng &#272;&#7871; ?<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u &#273;&aacute;p :<br />
 - Ho&agrave;ng &#273;&#7871; l&acirc;m tri&#7873;u, v&#259;n v&otilde; b&aacute; quan &#273;&#7873;u tr&ocirc;ng th&#7845;y. Nh&#432;ng sau khi y v&agrave;o n&#7897;i &#273;i&#7879;n, ch&#7881; c&oacute; y mu&#7889;n ki&#7871;m ai th&igrave; &#273;&#432;&#7907;c, c&ograve;n ng&#432;&#7901;i ngo&agrave;i v&#297;nh vi&#7877;n ch&#7859;ng th&#7875; n&agrave;o ki&#7871;m th&#7845;y y.<br />
 Quy T&acirc;n Th&#7909; nghe Vi Ti&#7875;u B&#7843;o n&oacute;i v&#7853;y, chau m&agrave;y ng&#7851;m ngh&#297;, kh&ocirc;ng kh&#7887;i ng&#7847;n ng&#7915;.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y Quy T&acirc;n Th&#7909; ra chi&#7873;u ng&#7847;n ng&#7841;i. G&atilde; r&#7845;t l&#7845;y l&agrave;m &#273;&#7855;c &yacute; h&#7887;i :<br />
 - Quy nh&#7883; gia ! Nh&#7883; gia &#273;&atilde; bi&#7871;t Ho&agrave;ng &#273;&#7871; Th&aacute;t &#272;&aacute;t c&oacute; bao nhi&ecirc;u phi t&#7847;n kh&ocirc;ng?<br />
 Quy T&acirc;n Th&#7909; h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng, tr&#7907;n m&#7855;t l&ecirc;n kh&ocirc;ng &#273;&aacute;p.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i :<br />
 - Theo l&#7901;i th&#7847;y &#273;&#7891; th&igrave; trong tam cung l&#7909;c vi&#7879;n c&#7911;a Ho&agrave;ng &#273;&#7871; c&oacute; &#273;&#7871;n ba ng&agrave;n ng&#432;&#7901;i. S&#7921; th&#7921;c th&igrave; Ho&agrave;ng &#273;&#7871; Th&aacute;t &#272;&aacute;t kh&ocirc;ng nhi&#7873;u v&#7907; &#273;&#7871;n th&#7871;, ch&#7881; &#273;&#7897; m&#7897;t ng&agrave;n n&#259;m s&aacute;u tr&#259;m ng&#432;&#7901;i m&agrave; th&ocirc;i. &#272;&ecirc;m n&agrave;o c&#361;ng nh&#432; &#273;&ecirc;m &#7845;y, Ho&agrave;ng &#273;&#7871; &#273;&#7873;u l&agrave;m t&acirc;n lang. B&#7919;a nay ng&#7911; v&#7899;i c&ocirc; phi t&#7847;n th&#7913; , ng&agrave;y mai l&#7841;i sang ph&ograve;ng c&ocirc; . V&#7853;y m&agrave; nh&#7883; gia &#273;&#7883;nh v&agrave;o Ho&agrave;ng cung &#273;&#7875; ki&#7871;m Ho&agrave;ng &#273;&#7871; th&#7853;t mu&ocirc;n v&agrave;n kh&oacute; kh&#259;n ! Ngay phi t&#7847;n c&#7911;a Ho&agrave;ng &#273;&#7871; c&#361;ng ch&#7859;ng bi&#7871;t &#273;&ecirc;m nay nh&agrave; Vua ng&#7911; &#7903; &#273;&acirc;u. C&oacute; b&agrave; ch&#7901; su&#7889;t ba b&#7889;n n&#259;m tr&#7901;i ch&#432;a &#273;&#432;&#7907;c Ho&agrave;ng &#273;&#7871; chi&#7871;u c&#7889; m&agrave; c&#361;ng ch&#7859;ng bi&#7871;t su&#7889;t &#273;&#7901;i Ho&agrave;ng &#273;&#7871; c&oacute; &#273;&#7871;n v&#7899;i m&igrave;nh l&#7847;n n&agrave;o hay kh&ocirc;ng ?<br />
 Tr&#7847;n C&#7853;n Nam h&#7887;i :<br />
 - Ti&#7875;u B&#7843;o ! Ng&#432;&#417;i &#7903; trong Ho&agrave;ng cung l&acirc;u ng&agrave;y ch&#7855;c l&agrave; bi&#7871;t c&aacute;ch t&igrave;m th&#7845;y Ho&agrave;ng &#273;&#7871;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Ban ng&agrave;y mu&#7889;n ki&#7871;m Ho&agrave;ng &#273;&#7871; c&ograve;n d&#7877; h&#417;n m&#7897;t ch&uacute;t, nh&#432;ng ban &#273;&ecirc;m th&igrave; ch&#7859;ng th&#7875; n&agrave;o t&igrave;m t&#7899;i n&#417;i &#273;&#432;&#7907;c.<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i :<br />
 - N&#7871;u v&#7853;y &#273;&#7875; &#273;&#7871;n ng&agrave;y mai ch&uacute;ng ta s&#7869; ho&aacute; trang &#273;&#7875; ng&#432;&#417;i d&#7851;n v&agrave;o cung h&agrave;nh &#273;&#7897;ng. C&oacute; ph&#7843;i ng&#432;&#417;i &#273;&atilde; &#273;&#432;a hai v&#7883; Ti&#7873;n huynh &#273;&#7879; v&agrave; Ng&ocirc; nh&#7883; ca &#273;&acirc;y v&agrave;o trong cung r&#7891;i kh&ocirc;ng ?<br />
 &Ocirc;ng v&#7915;a h&#7887;i v&#7915;a tr&#7887; v&agrave;o Ti&#7873;n l&atilde;o b&#7843;n v&agrave; Ng&ocirc; L&#7853;p Th&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Ti&#7873;n &#273;&#7841;i ca m&#7899;i v&agrave;o &#273;&#7871;n Ng&#7921; tr&ugrave; ph&ograve;ng. C&ograve;n Ng&ocirc; &#273;&#7841;i ca v&agrave; m&#7845;y v&#7883; ti&#7871;n v&agrave;o Ho&agrave;ng cung li&#7873;n b&#7883; b&#7885;n v&#7879; s&#297;....... ph&aacute;t gi&aacute;c. C&oacute; th&#7875; n&oacute;i l&agrave; c&aacute;c v&#7883; n&agrave;y mu&#7889;n th&#7845;y m&#7863;t Ho&agrave;ng &#273;&#7871; c&ograve;n ph&#7843;i c&aacute;ch xa h&agrave;ng ch&#7909;c d&#7863;m &#273;&#432;&#7901;ng ..<br />
 G&atilde; quay sang h&#7887;i hai l&atilde;o :<br />
 - Ti&#7873;n &#273;&#7841;i ca ! Ng&ocirc; nh&#7883; ca ! C&aacute;c v&#7883; b&#7843;o c&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng ?<br />
 Hai l&atilde;o Ti&#7873;n, Ng&ocirc; g&#7853;t &#273;&#7847;u lu&ocirc;n m&#7845;y c&aacute;i.<br />
 Hai ng&#432;&#7901;i n&agrave;y &#273;&atilde; v&agrave;o t&#7899;i Ho&agrave;ng cung &#273;&#7873;u bi&#7871;t mu&#7889;n ki&#7871;m Ho&agrave;ng &#273;&#7871; &#7903; trong cung c&#7845;m ch&#7859;ng kh&aacute;c g&igrave; &#273;&aacute;y bi&#7875;n m&ograve; kim.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i ti&#7871;p :<br />
 - Nh&#432;ng &#273;&#7879; t&#7917; &#273;&atilde; c&oacute; c&aacute;ch.<br />
 Tr&#7847;n C&#7853;n Nam h&#7887;i :<br />
 - Ng&#432;&#417;i c&oacute; bi&#7879;n ph&aacute;p g&igrave; ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - S&aacute;ng mai &#273;&#7879; t&#7917; v&agrave;o cung ra m&#7855;t Ho&agrave;ng &#273;&#7871;, th&#7871; n&agrave;o y c&#361;ng nh&#7855;c t&#7899;i v&#7909; Ng&ocirc; Tam Qu&#7871; t&#7841;o ph&#7843;n. &#272;&#7879; t&#7917; nh&acirc;n c&#417; h&#7897;i &#273;&oacute; li&#7873;n h&#7887;i Ho&agrave;ng &#273;&#7871; tr&#7915; di&#7879;t Ng&ocirc; Tam Qu&#7871; b&#7857;ng c&aacute;ch n&agrave;o, r&#7891;i &#273;&#432;a &#273;&#7849;y c&acirc;u chuy&#7879;n &#273;&#7871;n ch&#7895; nh&agrave; Vua ra ngo&agrave;i th&agrave;nh coi bi&#7875;u di&#7877;n s&uacute;ng l&#7899;n. Nh&agrave; vua ra kh&#7887;i c&#7917;a cung r&#7891;i m&igrave;nh h&#7841; th&#7911; d&#7877; h&#417;n nhi&#7873;u. Vi&#7879;c h&agrave;nh th&iacute;ch th&agrave;nh c&ocirc;ng ch&#7859;ng n&oacute;i l&agrave;m chi, b&#7857;ng m&#432;u s&#7921; b&#7845;t th&agrave;nh th&igrave; chu&#7891;n &#273;i l&agrave; xong. C&oacute; th&#7871; m&#7899;i &#273;&#7905; cho m&igrave;nh.<br />
 Quy nh&#7883; n&#432;&#417;ng c&#432;&#7901;i l&#7841;t h&#7887;i :<br />
 - Li&#7879;u Ho&agrave;ng &#273;&#7871; c&oacute; nghe l&#7899;i &#273;&#7913;a tr&#7867; n&iacute;t nh&#432; ng&#432;&#417;i kh&ocirc;ng ? N&#7871;u ba n&#259;m y kh&ocirc;ng ra kh&#7887;i Ho&agrave;ng cung th&igrave; ch&#7859;ng l&#7869; ch&uacute;ng ta c&#361;ng ch&#7901; c&#7843; ba n&#259;m hay sao ?<br />
 Ng&#432;&#417;i t&#7915; ch&#7889;i nh&#432; v&#7853;y t&#7913;c l&agrave; c&oacute; &yacute; kh&ocirc;ng ch&#7883;u d&#7851;n ch&uacute;ng ta v&agrave;o cung h&agrave;nh &#273;&#7897;ng m&agrave; th&ocirc;i.<br />
 M&#7897;c Ki&#7871;m Thanh n&oacute;i :<br />
 - Ti&#7875;u &#273;&#7879; &#273;&atilde; v&agrave;o cung &#273;&#7883;nh h&agrave;nh th&iacute;ch Ho&agrave;ng &#273;&#7871; r&#7891;i. N&oacute;i ra l&#7841;i m&#7855;c c&#7905; :<br />
 v&#7909; &#273;&oacute; &#273;&atilde; l&agrave;m thi&#7879;t m&#7841;ng m&#7845;y ng&#432;&#7901;i c&#7911;a M&#7897;c V&#432;&#417;ng ph&#7911;. Ngo&agrave;i ra X&aacute; mu&#7897;i c&ugrave;ng Ph&#432;&#417;ng s&#432; mu&#7897;i v&agrave; Ng&ocirc; s&#432; th&uacute;c &#273;&acirc;y &#273;&#7873;u b&#7883; h&atilde;m &#7903; trong cung. May nh&#7901; Vi h&#432;&#417;ng ch&#7911; v&igrave; l&ograve;ng ngh&#297;a hi&#7879;p h&#7871;t s&#7913;c c&#7913;u vi&#7879;n m&#7899;i tho&aacute;t n&#7841;n. Ch&#7859;ng ph&#7843;i b&#7885;n ti&#7875;u &#273;&#7879; nh&aacute;t gan s&#7907; ch&#7871;t, nh&#432;ng v&#7909; n&agrave;y th&#7921;c kh&oacute; m&agrave; th&agrave;nh c&ocirc;ng &#273;&#432;&#7907;c.<br />
 Quy nh&#7883; n&#432;&#417;ng l&#7841;i ng&oacute; Vi Ti&#7875;u B&#7843;o b&#7857;ng c&#7863;p m&#7855;t l&#7841;nh l&ugrave;ng h&#7887;i :<br />
 - B&#7897; ng&#432;&#417;i m&agrave; gi&#7843;i c&#7913;u &#273;&#432;&#7907;c b&#7885;n h&#7885; tho&aacute;t hi&#7875;m &#432; ?<br />
 Ng&ocirc; L&#7853;p Th&acirc;n li&#7873;n n&oacute;i ngay :<br />
 - Vi h&#432;&#417;ng ch&#7911; &#273;&acirc;y tuy nh&#7887; tu&#7893;i m&agrave; nh&acirc;n ngh&#297;a h&#417;n &#273;&#7901;i, c&#417; tr&iacute; kh&ocirc;n l&#432;&#7901;ng !<br />
 T&iacute;nh m&#7841;ng c&#7911;a huynh &#273;&#7879; ho&agrave;n to&agrave;n nh&#7901; y c&#7913;u tho&aacute;t.<br />
 Quy nh&#7883; n&#432;&#417;ng n&oacute;i :<br />
 - M&#7897;c V&#432;&#417;ng ph&#7911; l&agrave;m vi&#7879;c kh&ocirc;ng th&agrave;nh, song Quy gia bi&#7871;t &#273;&acirc;u kh&ocirc;ng l&agrave;m &#273;&#432;&#7907;c ?<br />
 Li&#7877;u &#272;&#7841;i H&#7891;ng t&#7913;c m&igrave;nh &#273;&#7913;ng ph&#7855;t d&#7853;y n&oacute;i :<br />
 - Hi&#7873;n phu ph&#7909; th&#7847;n quy&#7873;n v&ocirc; &#273;&#7883;ch, d&#297; nhi&ecirc;n c&ograve;n h&#417;n g&#7845;p tr&#259;m l&#7847;n nh&#7919;ng ng&#432;&#7901;i trong M&#7897;c V&#432;&#417;ng ph&#7911; nh&#7887; c&#7911;a b&#7885;n t&#7841;i h&#7841;. V&#7853;y xin nh&#7883; v&#7883; kh&#7903;i gi&aacute; &#273;&#7897;ng th&acirc;n.<br />
 B&#7885;n t&#7841;i h&#7841; ng&#7891;i &#273;&acirc;y k&iacute;nh c&#7849;n ch&#7901; &#273;&#7907;i h&#7843;o &acirc;m.<br />
 M&#7897;t ng&#432;&#7901;i anh em trong H&#7891;ng Thu&#7853;n &#272;&#432;&#7901;ng c&#7911;a Thi&ecirc;n &#272;&#7883;a H&#7897;i n&oacute;i theo :<br />
 - Vi h&#432;&#417;ng ch&#7911; ! T&#432;&#7903;ng h&#432;&#417;ng ch&#7911; n&ecirc;n c&ugrave;ng &#273;i v&#7899;i nh&#7883; v&#7883; l&atilde;o anh h&ugrave;ng cho ch&#7855;c h&#417;n. L&#7905; ra v&#7907; ch&#7891;ng Quy nh&#7883; hi&#7879;p b&#7883; b&#7885;n v&#7879; s&#297; b&#7855;t &#273;&#432;&#7907;c &#273;&atilde; c&oacute; h&#432;&#417;ng chu?<br />
 t&igrave;m bi&#7879;n ph&aacute;p gi&#7843;i c&#7913;u.<br />
 H&#7855;n c&#259;m h&#7853;n ba ng&#432;&#7901;i nh&agrave; h&#7885; Quy &#273;&atilde; s&aacute;t h&#7841;i Ng&ocirc; L&#7909;c K&#7923;, n&ecirc;n d&ugrave; &#7903; tr&#432;&#7899;c m&#7863;t t&#7893;ng &#273;&agrave; ch&uacute;a c&#361;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c m&agrave; th&#7889;t n&ecirc;n l&#7901;i mai m&#7881;a.<br />
 Vi Ti&#7875;u B&#7843;o c&#361;ng m&#7855;ng th&#7847;m trong b&#7909;ng :<br />
 - B&#7885;n ba con r&ugrave;a &#273;en n&agrave;y v&agrave;o cung m&agrave; b&#7883; b&#7855;t th&igrave; ch&#7859;ng th&agrave; ta ch&#7883;u ch&#7871;t ch&#7913; quy&#7871;t kh&ocirc;ng gi&#7843;i c&#7913;u.<br />
 G&atilde; c&#432;&#7901;i &#273;&aacute;p :<br />
 - Khi n&agrave;o v&#7907; ch&#7891;ng Quy nh&#7883; hi&#7879;p &#273;&#7875; cho b&#7885;n v&#7879; s&#297; b&#7855;t &#273;&#432;&#7907;c m&agrave; &ocirc;ng b&#7841;n ph&#7843;i lo ng&#7841;i ? Trong Ho&agrave;ng cung b&#7845;t qu&aacute; c&oacute; h&#417;n t&aacute;m ng&agrave;n v&#7879; s&#297; th&igrave; Quy thi&#7871;u gia ch&#7881; ho m&#7845;y ti&#7871;ng c&#361;ng &#273;&#7911; l&agrave;m cho b&#7885;n ch&uacute;ng b&#7883; ch&#7845;n &#273;&#7897;ng ch&#7871;t ng&#7859;ng c&#7893; c&ograve;.<br />
 Qu&#7847;n h&agrave;o Thi&ecirc;n &#272;&#7883;a H&#7897;i v&agrave; M&#7897;c V&#432;&#417;ng ph&#7911; &#273;&#7873;u b&#432;ng mi&#7879;ng c&#432;&#7901;i th&#7847;m. M&#7897;t s&#7889; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c b&#7853;t c&#432;&#7901;i l&ecirc;n ti&#7871;ng.<br />
 Quy Chung ng&acirc;y ng&ocirc; c&#432;&#7901;i h&#7887;i :<br />
 - C&oacute; chuy&#7879;n &#273;&oacute; th&#7853;t &#432; ? N&#7871;u th&#7871; th&uacute; qu&aacute; ! B&#7885;n ch&uacute;ng s&#7907; ta ho l&#7855;m hay sao?...<br />
 H&#7855;n ch&#432;a d&#7913;t l&#7899;i l&#7841;i n&#7893;i c&#417;n ho s&ugrave; s&#7909;.<br />
 V&#7907; ch&#7891;ng Quy T&acirc;n Th&#7909; v&#7915;a th&#7865;n v&#7915;a t&#7913;c. M&#7897;t ng&#432;&#7901;i n&#7855;m l&#7845;y c&aacute;nh tay Quy Chung l&ocirc;i &#273;i b&#259;ng b&#259;ng ngo&agrave;i s&#7843;nh &#273;&#432;&#7901;ng.<br />
 Tr&#7847;n C&#7853;n Nam v&#7897;i n&oacute;i :<br />
 - Xin Quy nh&#7883; hi&#7879;p b&#7899;t gi&#7853;n, ti&#7875;u &#273;&#7879; c&oacute; &#273;i&#7873;u mu&#7889;n th&#432;&#417;ng ngh&#7883;.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

