<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 206</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>&#272;&#7885;c b&#7843;n t&acirc;u Long Nhan h&#7899;n h&#7903;</b></font></p></p>

<p><span color="black">Vua Khang Hy v&#7915;a l&#7855;c &#273;&#7847;u v&#7915;a c&#432;&#7901;i &#273;&aacute;p:<br />
 - Vi&#7879;c h&agrave;nh qu&acirc;n xu&#7845;t tr&#7853;n kh&ocirc;ng ph&#7843;i tr&ograve; &#273;&ugrave;a. Ng&#432;&#417;i c&#7913; &#7903; trong cung b&#7847;u b&#7841;n v&#7899;i ta l&agrave; &#273;&#432;&#7907;c. V&#7843; l&#7841;i chuy&#7871;n n&agrave;y ta ph&aacute;i &#273;i to&agrave;n l&agrave; qu&acirc;n t&#432;&#7899;ng M&atilde;n Ch&acirc;u, e r&#7857;ng b&#7885;n ch&uacute;ng kh&ocirc;ng t&acirc;m ph&#7909;c &#273;&#7875; ng&#432;&#417;i &#273;i&#7873;u &#273;&#7897;ng.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p l&#7841;i b&#7857;ng m&#7897;t ti&#7871;ng "d&#7841;".<br />
 G&atilde; ngh&#297; b&#7909;ng:<br />
 - Ng&ocirc; Tam Qu&#7871; d&ugrave;ng ng&#432;&#7901;i H&aacute;n trong thi&ecirc;n h&#7841; &#273;&#7875; &#273;&aacute;nh qu&acirc;n Th&aacute;t &#272;&aacute;t. Ta ch&#7881; l&agrave; ng&#432;&#7901;i M&atilde;n Ch&acirc;u gi&#7843; hi&#7879;u, d&#297; nhi&ecirc;n Ho&agrave;ng th&#432;&#7907;ng kh&ocirc;ng &#273;&#7911; tin c&#7853;y.<br />
 Nh&agrave; vua &#273;o&aacute;n ra &yacute; ngh&#297; c&#7911;a g&atilde;, li&#7873;n an &#7911;i:<br />
 - Ng&#432;&#417;i &#273;&#7889;i v&#7899;i ta h&#7871;t d&#7841; trung trinh, ch&#7859;ng ph&#7843;i ta kh&ocirc;ng tin ng&#432;&#417;i. Ti&#7875;u Qu&#7871; T&#7917;! Binh m&atilde; c&#7911;a Ng&ocirc; Tam Qu&#7871; r&#7845;t l&#7907;i h&#7841;i, cu&#7897;c b&igrave;nh &#273;&#7883;nh ch&#7859;ng th&#7875; l&agrave;m xong trong n&#259;m ba n&#259;m, c&oacute; khi b&#7843;y t&aacute;m n&#259;m c&#361;ng ch&#432;a k&#7871;t li&#7877;u. M&#7845;y n&#259;m &#273;&#7847;u nh&#7845;t &#273;&#7883;nh ch&uacute;ng ta th&#7845;t b&#7841;i. C&oacute; &#273;i&#7873;u cu&#7897;c &#273;&#7841;i chi&#7871;n n&agrave;y ch&#7881; cam kh&#7893; l&uacute;c ban &#273;&#7847;u, tr&#432;&#7899;c b&#7841;i m&agrave; sau th&#7855;ng. Ng&#432;&#417;i mu&#7889;n b&#7841;i tr&#7853;n hay th&#7855;ng tr&#7853;n?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - D&#297; nhi&ecirc;n n&ocirc; t&agrave;i ch&#7881; mu&#7889;n d&agrave;nh ph&#7847;n th&#7855;ng. N&#7871;u ph&#7843;i b&#7887; kh&ocirc;i c&#7903;i gi&aacute;p t&igrave;m &#273;&#432;&#7901;ng tr&#7889;n l&#7911;i hay ch&#7841;y c&oacute; c&#7901; th&igrave; c&ograve;n th&uacute; g&igrave;?<br />
 Nh&agrave; vua c&#432;&#7901;i n&oacute;i:<br />
 - Ng&#432;&#417;i &#273;&atilde; m&#7897;t d&#7841; trung trinh v&#7899;i ta th&igrave; ta kh&ocirc;ng th&#7875; &#273;&#7875; ng&#432;&#417;i th&#7845;t b&#7841;i. M&#7845;y n&#259;m &#273;&#7847;u t&#7893;n t&#432;&#7899;ng hao binh &#273;&#7875; ng&#432;&#7901;i kh&aacute;c h&#7913;ng l&#7845;y. Ch&#7901; cho Ng&ocirc; &#273;&#7883;ch tinh th&#7847;n m&#7879;t m&#7887;i, binh l&#7921;c ki&#7879;t qu&#7879;, &#273;&#7841;i cu&#7897;c s&#7855;p th&agrave;nh, ta s&#7869; ph&aacute;i ng&#432;&#417;i &#273;i &#273;&aacute;nh V&acirc;n Nam, c&oacute; th&#7875; v&#432;&#417;n tay ra l&agrave; t&oacute;m &#273;&#432;&#7907;c c&#7893; l&atilde;o ti&#7875;u t&#7917; &#273;em v&#7873;. Ng&#432;&#417;i c&oacute; bi&#7871;t ta th&#7843;o chi&#7871;n Ng&ocirc; t&#7863;c &#273;&atilde; h&#7913;a h&#7865;n nh&#7919;ng g&igrave; kh&ocirc;ng ?<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng &#273;&aacute;p:<br />
 - &#416;n &#273;&#7913;c c&#7911;a Ho&agrave;ng th&#432;&#7907;ng th&#7853;t cao d&#7847;y nh&#432; tr&#7901;i &#273;&#7845;t.<br />
 Vua Khanh Hy c&#432;&#7901;i n&oacute;i:<br />
 - Ta b&#7889; c&aacute;o v&#7899;i thi&ecirc;n h&#7841; k&#7867; n&agrave;o b&#7855;t &#273;&#432;&#7907;c Ng&ocirc; Tam Qu&#7871; th&igrave; h&#7855;n &#273;ang &#7903; quan t&#432;&#7899;c n&agrave;o s&#7869; phong cho ng&#432;&#7901;i &#7845;y thay v&agrave;o quan t&#432;&#7899;c &#273;&oacute;.<br />
 Nh&agrave; Vua ng&#7855;m ngh&iacute;a Vi Ti&#7875;u B&#7843;o n&oacute;i ti&#7871;p:<br />
 - Ti&#7875;u Qu&#7871; T&#7917;! &#272;&#7875; ta coi t&#432;&#7899;ng ng&#432;&#417;i xem sao? Con m&#7865; n&oacute;! T&#432;&#7899;ng ng&#432;&#417;i ch&#7859;ng &#273;&aacute;ng m&#7863;t B&igrave;nh T&acirc;y V&#432;&#417;ng ch&uacute;t n&agrave;o. Ha ha !<br />
 Vua Khanh Hy ngo&#7865;o &#273;&#7847;u ngo&#7865;o c&#7893; ng&#7855;m ngh&iacute;a g&atilde; h&#7891;i l&acirc;u r&#7891;i l&#7841;i c&#432;&#7901;i n&oacute;i ti&#7871;p:<br />
 - Hi&#7879;n gi&#7901; ng&#432;&#417;i gi&#7889;ng th&acirc;n h&igrave;nh con kh&#7881;, l&#7841;i m&#7863;t d&#417;i tai chu&#7897;t, kh&ocirc;ng &#273;&aacute;ng n&#7917;a &#273;&#7891;ng ti&#7873;n, H&atilde;y ch&#7901; s&aacute;u b&#7843;y n&#259;m n&#7917;a, ng&#432;&#417;i ngo&agrave;i hai ch&#7909;c tu&#7893;i, ho&#7863;c gi&#7843; khi &#273;&oacute; m&#7899;i ph&aacute;t t&#432;&#7899;ng V&#432;&#417;ng gia. Ha ha...<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - B&igrave;nh T&acirc;y Th&acirc;n V&#432;&#417;ng hay quan l&#7899;n g&igrave; g&igrave; &#273;&oacute; n&ocirc; t&agrave;i e r&#7857;ng m&igrave;nh kh&ocirc;ng &#273;u?<br />
 ph&#432;&#7899;c ph&#7853;n h&#432;&#7903;ng th&#7909;. Nh&#432;ng n&#7871;u &#273;&#432;&#7907;c Ho&agrave;ng th&#432;&#7907;ng sai ph&aacute;i l&agrave;m m&#7897;t vi&ecirc;n &#273;&#7841;i t&#432;&#7899;ng qu&acirc;n th&#7889;ng l&atilde;nh &#273;&#7841;i binh k&eacute;o t&#7899;i V&acirc;n Nam b&#7855;t Ng&ocirc; Tam Qu&#7871; th&igrave; oai phong b&aacute;t di&#7879;n, l&#7851;m li&#7879;t t&#7913; ph&#432;&#417;ng. N&ocirc; t&agrave;i n&agrave;y tay c&#7847;m thanh &#273;&#7841;i &#273;ao l&#7899;n ti&#7871;ng qu&aacute;t:<br />
 "B&#7899; Ng&ocirc; Tam Qu&#7871; ! X&#432;ng danh &#273;i r&#7891;i m&agrave; ch&#7883;u tr&oacute;i!". Ch&#7881; b&#7845;y nhi&ecirc;u th&ocirc;i l&agrave; n&ocirc; t&agrave;i l&#7845;y l&agrave;m th&#7887;a m&atilde;n l&#7855;m r&#7891;i. N&ocirc; t&agrave;i c&#7847;u tr&#7901;i kh&#7849;n Ph&#7853;t cho h&#7855;n &#273;&#7915;ng ch&#7871;t s&#7899;m qu&aacute; &#273;&#7875; n&ocirc; t&agrave;i ra tay b&#7855;t h&#7855;n l&ocirc;i c&#7893; v&#7873; &#273;&acirc;y qu&igrave; xu&#7889;ng tr&#432;&#7899;c m&#7863;t Ho&agrave;ng th&#432;&#7907;ng m&agrave; &#273;&#7853;p &#273;&#7847;u binh binh.<br />
 Vua Khang Hy c&#432;&#7901;i n&oacute;i:<br />
 - Hay l&#7855;m! Hay l&#7855;m!<br />
 R&#7891;i ng&agrave;i nghi&#7879;m ngh&#7883; n&oacute;i ti&#7871;p :<br />
 - Ti&#7875;u Qu&#7871; T&#7917;! M&#7845;y n&#259;m &#273;&#7847;u ch&uacute;ng ta &#273;&aacute;nh tr&#7853;n gian kh&#7893; v&ocirc; c&ugrave;ng. Thua tr&#7853;n r&#7891;i c&#361;ng kh&ocirc;ng l&agrave;m g&igrave;, nh&#432;ng th&#7845;t b&#7841;i m&agrave; kh&ocirc;ng r&#7889;i lo&#7841;n m&#7899;i &#273;&aacute;ng t&agrave;i &#273;&#7841;i t&#432;&#7899;ng.<br />
 Ph&#7843;i ng&#432;&#7899;i c&oacute; t&agrave;i &#273;&#7841;i t&#432;&#7899;ng m&#7899;i ch&#7883;u &#273;&#7921;ng &#273;&#432;&#7907;c th&#7845;t b&#7841;i m&agrave; kh&ocirc;ng hoang mang th&#7889;i ch&iacute;. Ng&#432;&#417;i v&#7873; ph&uacute;c t&#432;&#7899;ng th&igrave; c&oacute; th&#7915;a nh&#432;ng d&#361;ng t&#432;&#7899;ng th&igrave; l&#7841;i ch&#432;a &#273;&#7911;, m&agrave; l&agrave;m &#273;&#7841;i t&#432;&#7899;ng c&agrave;ng xa h&#417;n n&#7919;a. H&#7905;i &#417;i! &#272;&aacute;ng ti&#7871;c trong tri&#7873;u &#273;&igrave;nh kh&ocirc;ng m&#7897;t ng&#432;&#7901;i n&agrave;o l&agrave;m &#273;&#7841;i t&#432;&#7899;ng &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ch&iacute;nh Ho&agrave;ng th&#432;&#7907;ng l&agrave; &#273;&#7841;i t&#432;&#7899;ng r&#7891;i. Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; nh&#7853;n &#273;&#7883;nh m&#7845;y n&#259;m &#273;&#7847;u ch&uacute;ng ta nh&#7845;t quy&#7871;t ph&#7843;i ch&#7883;u th&#7845;t tr&#7853;n. Ho&agrave;ng th&#432;&#7907;ng t&iacute;nh c&#7843; &#273;&#7871;n n&#432;&#7899;c b&#7841;i tr&#7853;n m&agrave; kh&ocirc;ng r&#7889;i lo&#7841;n.<br />
 G&atilde; d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:<br />
 - T&#7927; nh&#432; trong b&agrave;n b&agrave;i c&#7849;u, Ho&agrave;ng th&#432;&#7907;ng l&agrave;m nh&agrave; c&aacute;i, ban &#273;&#7847;u ph&aacute;i giam ti&#7873;n cho h&#7871;t m&#7885;i c&#7917;a &#273;&#7871;n b&#7843;y t&aacute;m l&#7847;n m&agrave; v&#7851;n th&#7843;n nhi&ecirc;n nh&#432; kh&ocirc;ng. Ti&#7873;n nhi&#7873;u nh&#432; n&#432;&#7899;c, Ho&agrave;ng th&#432;&#7907;ng tr&#7847;m t&#297;nh coi s&#7921; thua b&#7841;c l&uacute;c &#273;&#7847;u t&#7921;a h&#7891; nh&#432; cho k&#7867; kh&aacute;c m&#432;&#7907;n ti&#7873;n trong ch&#7889;c l&aacute;t. V&#7873; sau b&ecirc;n ta th&agrave;nh b&agrave;i &#273;&ocirc;i. Nh&acirc;n b&agrave;i th&agrave;nh &#273;&ocirc;i, &#272;&#7883;a b&agrave;i th&agrave;nh &#273;&ocirc;i, Thi&ecirc;n b&agrave;i th&agrave;nh &#273;&ocirc;i. Ngo&agrave;i ra c&ograve;n c&#7863;p Ch&iacute; T&ocirc;n B&#7843;o, b&agrave;n n&agrave;o c&#361;ng th&#7855;ng v&#417; h&#7871;t ti&#7873;n c&aacute;c c&#7917;a. L&atilde;o ti&#7875;u t&#7917; Ng&ocirc; Tam Qu&#7871; b&#7883; &#273;&aacute;nh ng&atilde; ng&#7921;a ng&#7917;a m&#7863;t l&ecirc;n tr&#7901;i, kh&aacute;c n&agrave;o k&#7867; thua h&#7871; s&#7841;ch s&agrave;nh sanh, thua ch&aacute;y t&uacute;i, thua c&#7841;n l&aacute;ng ch&#7881; c&ograve;n hai b&agrave;n tay tr&#7855;ng. B&agrave;n n&agrave;o h&#7855;n &#273;&#7841;t b&agrave;i xu&#7889;ng c&#361;ng to&agrave;n "m&#432;&#7901;i t&#7883;t".<br />
 Nh&agrave; Vua c&#432;&#7901;i khanh kh&aacute;ch ngh&#297; b&#7909;ng:<br />
 - Trong tri&#7873;u &#273;&igrave;nh kh&ocirc;ng c&oacute; &#273;&#7841;i t&#432;&#7899;ng, ch&iacute;nh ta m&#7899;i l&agrave; &#273;&#7841;i t&#432;&#7899;ng. G&atilde; n&oacute;i c&acirc;u n&agrave;y qu&#7843; &#273;&atilde; kh&ocirc;ng l&#7847;m. Ngo&agrave;i ta ra kh&ocirc;ng c&ograve;n m&#7897;t t&#432;&#7899;ng so&aacute;i hay &#273;&#7841;i th&#7847;n n&agrave;o x&#7913;ng &#273;&aacute;ng v&#7899;i t&aacute;m ch&#7919; "&#272;&#432;&#7907;c m&agrave; kh&ocirc;ng ki&ecirc;u, thua m&agrave; kh&ocirc;ng lo&#7841;n".<br />
 Nha vua c&#7847;m l&#7845;y b&#7843;n t&acirc;u c&#7911;a Vi Ti&#7875;u B&#7843;o &#273;&#7863;t ngay l&ecirc;n ng&#7921; &aacute;n, ph&aacute;n h&#7887;i:<br />
 - Ng&#432;&#417;i n&oacute;i c&oacute; k&#7867; mu&#7889;n h&agrave;nh th&iacute;ch ta v&agrave; mong ta gia t&acirc;m &#273;&#7873; ph&ograve;ng, ph&#7843;i kh&ocirc;ng ?<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u :<br />
 - &#272;&uacute;ng th&#7871;! G&#7863;p l&uacute;c kh&#7849;n c&#7845;p, n&ocirc; t&agrave;i l&#7841;i b&#7883; ng&#432;&#7901;i ta d&ograve;m ng&oacute; ch&#7859;ng th&#7875; k&ecirc;u gia s&#432; vi&#7871;t t&#7845;u ch&#432;&#417;ng, &#273;&agrave;nh t&#7921; h&#7885;a b&#7913;c &#273;&#7891; h&igrave;nh n&agrave;y. Ho&agrave;ng th&#432;&#7907;ng qu&#7843; l&agrave; b&#7921;c th&aacute;nh minh, v&#7915;a ng&oacute; th&#7845;y &#273;&atilde; hi&#7875;u li&#7873;n. T&ecirc;n th&iacute;ch kh&aacute;ch kia d&#432;&#417;ng c&#7863;p m&#7855;t thao l&aacute;i ra nh&igrave;n m&agrave; ch&#7859;ng hi&#7875;u &#273;&oacute; l&agrave; tr&ograve; ch&#417;i g&igrave;. &#272;&#7913;c v&#7841;n tu&#7871; h&#7891;ng ph&uacute;c t&agrave;y tr&#7901;i. Nh&#7919;ng qu&acirc;n ph&#7843;n b&#7841;n ngh&#7883;ch t&#7863;c c&oacute; ph&iacute; bai nhi&ecirc;u t&acirc;m c&#417; c&#361;ng u&#7893;ng m&agrave; th&ocirc;i.<br />
 Nh&agrave; Vua l&#7841;i h&#7887;i:<br />
 - T&ecirc;n ngh&#7883;ch t&#7863;c &#273;&oacute; l&agrave; h&#7841;ng ng&#432;&#7901;i n&agrave;o ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - H&#7855;n l&agrave; ng&#432;&#7901;i c&#7911;a Ng&ocirc; Tam Qu&#7871; ph&aacute;i &#273;&#7871;n kinh th&agrave;nh.<br />
 Vua Khanh Hy g&#7853;t &#273;&#7847;u n&oacute;i :<br />
 - T&#7915; ng&agrave;y Ngh&ocirc; ngh&#7883;ch t&#7863;c d&#7845;y binh t&#7841;o ph&#7843;n, ta &#273;&atilde; t&#259;ng gia b&#7885;n th&#7883; v&#7879; l&ecirc;n g&#7845;p ba l&#7847;n. &#272;&ecirc;m qua thu t&#7845;u ch&#432;&#417;ng c&#7911;a ng&#432;&#417;i l&#7841;i th&ecirc;m m&#7897;t &#273;&#7897;i t&uacute;c v&#7879; canh g&aacute;c n&#7897;i cung.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u :<br />
 - Chuy&#7871;n n&agrave;y Ng&ocirc; ngh&#7883;ch ph&aacute;i &#273;&#7871;n kinh th&agrave;nh m&#7897;t b&#7885;n th&iacute;ch kh&aacute;ch b&#7843;n l&atilde;nh c&#7921;c k&igrave; l&#7907;i h&#7841;i. Tuy th&aacute;nh thi&ecirc;n t&#7917; &#273;&atilde; c&oacute; B&aacute;ch th&#7847;n h&#7897; v&#7879;, nh&#432;ng b&#7885;n n&ocirc; t&agrave;i c&#361;ng ph&#7843;i h&#7871;t l&ograve;ng th&#7853;n tr&#7885;ng &#273;&#7849; Ho&agrave;ng th&#432;&#7907;ng kh&#7887;i b&#7883; kinh &#273;&#7897;ng.<br />
 G&atilde; ch&#7907;t nh&#7899; ra &#273;i&#7873;u g&igrave;, n&oacute;i ti&#7871;p:<br />
 - T&acirc;u Ho&agrave;ng th&#432;&#7907;ng! N&ocirc; t&agrave;i c&oacute; m&#7897;t v&#7853;t b&#7843;o b&#7889;i h&#7897; th&acirc;n, h&#7877; m&#7863;c trong ng&#432;&#7901;i l&agrave; &#273;ao th&#432;&#417;ng ch&eacute;m kh&ocirc;ng v&agrave;o. N&ocirc; t&agrave;i xin c&#7903;i ra &#273;&#7875; Ho&agrave;ng th&#432;&#7907;ng m&#7863;c v&agrave;o trong m&igrave;nh cho ch&#7855;c. G&atilde; v&#7915;a n&oacute;i v&#7915;a c&#7903;i khuy &aacute;o b&agrave;o.<br />
 Vua Khanh Hy m&#7881;m c&#432;&#7901;i h&#7887;i:<br />
 - Ph&#7843;i ch&#259;ng c&aacute;i &#273;&oacute; ng&#432;&#417;i l&#7845;y &#273;&#432;&#7907;c &#7903; nh&agrave; Ngao B&aacute;i?<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i. Tuy g&atilde; m&#7863;t d&#7847;y nh&#432;ng b&#7883; l&#7853;t t&#7849;y &#273;&#7897;t ng&#7897;t c&#361;ng kh&ocirc;ng kh&#7887;i th&#7865;n &#273;&#7887; m&#7863;t l&ecirc;n.<br />
 G&atilde; qu&igrave; xu&#7889;ng d&#7853;p &#273;&#7847;u t&acirc;u:<br />
 - N&ocirc; t&agrave;i t&#7897;i &#273;&aacute;ng mu&ocirc;n th&aacute;c! &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng qu&#7843; l&agrave; thi&ecirc;n nh&acirc;n ch&#7859;ng vi&#7879;c g&igrave; che m&#7855;t &#273;&#432;&#7907;c.<br />
 Nh&agrave; Vua c&#432;&#7901;i ph&aacute;n:<br />
 - &#272;&#7913;ng d&#7853;y &#273;i ! &#272;&#7913;ng d&#7853;y &#273;i ! Ng&agrave;y tr&#432;&#7899;c Nhi&#7871;p Ch&iacute;nh V&#432;&#417;ng, C&#7917;u v&#432;&#417;ng gia &#273;&#432;&#7907;c hai t&#7845;m. M&#7897;t t&#7845;m d&acirc;ng cho ph&#7909; ho&agrave;ng, m&#7897;t t&#7845;m ban cho Ngao B&aacute;i v&igrave; h&#7855;n xung phong h&atilde;m tr&#7853;n, l&#7853;p nhi&#7873;u c&ocirc;ng l&#7899;n. T&#7845;m &aacute;o c&#7911;a ph&#7909; ho&agrave;ng, ng&agrave;i ban l&#7841;i cho t&#7841; H&ocirc;m v&agrave;i nh&agrave; Ngao B&aacute;i l&#7909;c so&aacute;t, trong b&#7843;n thanh &#273;&#417;n kh&ocirc;ng th&#7845;y k&ecirc; t&#7845;m &aacute;o n&agrave;y.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7881; c&oacute; n&#432;&#7899;c c&#432;&#7901;i h&#7873; h&#7873; &#273;&#7875; ch&#7919;a th&#7865;n.<br />
 Vua Khanh Hy c&#432;&#7901;i n&oacute;i:<br />
 - B&#7919;a nay ng&#432;&#417;i &#273;&#7883;nh c&#7903;i ra cho ta m&#7863;c, &#273;&#7911; r&otilde; ng&#432;&#417;i m&#7897;t l&ograve;ng trung &aacute;i v&#7899;i ta.<br />
 Nh&agrave; vua n&oacute;i r&#7891;i v&eacute;n l&#7897; long b&agrave;o l&ecirc;n &#273;&#7875; l&#7897; t&#7845;m &aacute;o l&oacute;t m&agrave;u &#273;en m&#7863;c &#7903; b&ecirc;n trong, T&#7845;m &aacute;o h&#7897; th&acirc;n n&agrave;y c&#361;ng gi&#7889;ng h&#7879;t t&#7845;m &aacute;o c&#7911;a Vi Ti&#7875;u B&#7843;o.<br />
 Nh&agrave; vua m&#7881;m c&#432;&#7901;i n&oacute;i ti&#7871;p:<br />
 - T&#7845;m &aacute;o ng&#432;&#417;i m&#7863;c &#273;&oacute; t&#7915; nay k&#7875; nh&#432; l&agrave; ta ban ch&#7885; &#272;&#7891;ng th&#7901;i ta khoan mi&#7877;n lu&ocirc;n c&#7843; t&#7897;i &#259;n c&#7855;p.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i qu&igrave; xu&#7889;ng t&#7841; &#416;n.<br />
 Sau l&#432;ng to&aacute;t m&#7891; h&ocirc;i l&#7841;nh ng&#7855;t, g&atilde; ngh&#297; th&#7847;m:<br />
 - Ta c&ograve;n &#259;n c&#7855;p m&#7845;y pho T&#7913; th&#7853;p nh&#7883; ch&#432;&#417;ng kinh. C&#7847;u tr&#7901;i cho Ho&agrave;ng th&#432;&#7907;ng kh&ocirc;ng bi&#7871;t t&#7899;i.<br />
 Vua Khanh Hy l&#7841;i r&#259;n d&#7841;y:<br />
 - Ti&#7875;u Qu&#7871; T&#7917; ! T&#7845;c d&#7841; trung th&agrave;nh c&#7911;a ng&#432;&#417;i ta &#273;&atilde; bi&#7871;t r&#7891;i, nh&#432;ng l&agrave;m vi&#7879;c ph&#7843;i theo ph&eacute;p t&#7855;c m&#7899;i &#273;&#432;&#7907;c. Nay ng&#432;&#417;i m&#7863;c t&#7845;m b&#7843;o y m&agrave; ng&agrave;y sau n&#7871;u g&#7863;p tr&#432;&#7901;ng h&#7907;p c&oacute; ng&#432;&#7901;i &#273;&#7871;n kh&aacute;m nh&agrave;, &#273;&#7875; k&#7867; kh&aacute;c d&#7845;u &#273;i r&#7891;i chi&#7871;m l&#7845;y l&agrave; b&#7845;t di&#7879;u &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - D&#7841; d&#7841; ! N&ocirc; t&agrave;i kh&ocirc;ng d&aacute;m.<br />
 Tr&aacute;n g&atilde; to&aacute;t m&#7891; h&ocirc;i nh&#7887; gi&#7885;t, g&atilde; l&#7841;i d&#7853;p &#273;&#7847;u m&#7845;y c&aacute;i r&#7891;i m&#7899;i &#273;&#7913;ng l&ecirc;n.<br />
 Vua Khanh Hy l&#7841;i n&oacute;i:<br />
 - C&ocirc;ng vi&#7879;c &#7903; D&#432;&#417;ng Ch&acirc;u, sau s&#7869; tr&igrave;nh b&agrave;y.<br />
 Nh&agrave; Vua ng&aacute;p d&agrave;i. Su&#7889;t &#273;&ecirc;m kh&ocirc;ng ng&#7911;, xem ch&#7915;ng c&oacute; &yacute; m&#7887;i m&#7879;t.<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n t&acirc;u:<br />
 - D&#7841;! Nh&#7901; h&#7891;ng ph&uacute;c c&#7911;a Th&aacute;i H&#7853;u v&agrave; Ho&agrave;ng th&#432;&#7907;ng, n&ocirc; t&agrave;i &#273;&atilde; b&#7855;t &#273;&#432;&#7907;c mu.<br />
 &#273;i&#7871;m gi&agrave; ph&#7841;m t&#7897;i &#273;&#7841;i &aacute;c v&agrave; &#273;&#432;a v&#7873; cung &#273;&#7875; Ho&agrave;ng th&#432;&#7907;ng ph&aacute;t l&#7841;c.<br />
 Nh&agrave; Vua c&#7843; m&#7915;ng ph&aacute;n b&#7843;o:<br />
 - Mau &#273;&#432;a v&agrave;o &#273;&acirc;y ! Mau &#273;&#432;a v&agrave;o &#273;&acirc;y !<br />
 Vi Ti&#7875;u B&#7843;o ra ngo&agrave;i k&ecirc;u b&#7889;n t&ecirc;n th&#7883; v&#7879; &#273;em Mao &#272;&ocirc;ng Ch&acirc;u v&agrave;o trong &#273;i&#7879;n, &#273;&#7875; m&#7909; qu&igrave; xu&#7889;ng tr&#432;&#7899;c m&#7863;t nh&agrave; Vua.<br />
 Vua Khanh Hy ti&#7871;n l&#7841;i qu&aacute;t:<br />
 - Ng&#7917;ng &#273;&#7847;u l&ecirc;n !<br />
 Mao &#272;&ocirc;ng Ch&acirc;u ng&#7847;n ng&#7915; m&#7897;t ch&uacute;t r&#7891;i ng&#7917;ng &#273;&#7847;u nh&igrave;n nh&agrave; Vua m&#7881;m c&#432;&#7901;i.<br />
 Vua Khanh Hy th&#7845;y m&#7909; s&#7855;c m&#7853;t l&#7907;t l&#7841;t, &#273;&#7897;t nhien n&#7893;i l&ograve;ng l&acirc;n tu&#7845;t. Ng&agrave;i t&#7921; nh&#7911;:<br />
 - M&#7909; n&agrave;y gia h&#7841;i m&#7851;u th&acirc;n ta, l&#7841;i l&agrave;m cho ph&#7909; ho&agrave;ng th&#432;&#417;ng t&acirc;m, y&#7871;m th&#7871;, b&#7887; nh&agrave; &#273;i tu, khi&#7871;n ta th&agrave;nh ng&#432;&#7901;i kh&ocirc;ng cha kh&ocirc;ng m&#7865;. M&#7909; c&ograve;n giam c&#7847;m Th&aacute;i H&#7853;u m&#7845;y n&#259;m, h&agrave;nh h&#7841; c&#7921;c kh&#7893;. Nh&#7919;ng k&#7867; &#273;&#7841;i &aacute;c tr&ecirc;n &#273;&#7901;i c&#361;ng &#273;&#7871;n nh&#432; m&#7909; l&agrave; c&ugrave;ng !<br />
 Nh&#432;ng r&#7891;i ng&agrave;i l&#7841;i ngh&#297; ti&#7871;p :<br />
 - C&oacute; &#273;i&#7873;u.... ta m&#7845;t m&#7865; t&#7915; th&#432;&#7903; nh&#7887;, &#273;&#432;&#7907;c m&#7909; nu&ocirc;i d&#432;&#7905;ng cho &#273;&#7871;n khi kh&ocirc;n l&#7899;n. Trong nh&#7919;ng n&#259;m n&agrave;y m&#7909; &#273;&#7889;i v&#7899;i ta &acirc;n t&#7915; ch&#7859;ng kh&aacute;c g&igrave; m&#7865; ru&#7897;t th&#432;&#417;ng con. &#416;?<br />
 ch&#7889;n th&acirc;m cung, e r&#7857;ng ng&#432;&#7901;i &#273;&#7889;i x&#7917; v&#7899;i ta h&#7871;t l&ograve;ng c&#361;ng ch&#7881; c&oacute; m&#7909; n&agrave;y. Ngo&agrave;i ra c&ograve;n t&ecirc;n Ti&#7875;u Qu&#7871; T&#7917; gi&#7843;o ho&#7841;t c&#361;ng l&agrave;m cho ta vui d&#7841; v&agrave; g&atilde; c&#361;ng h&#7871;t &#273;&#7841;o trung th&agrave;nh.<br />
 Trong th&acirc;m t&acirc;m, ng&agrave;i c&ograve;n ng&#7845;m ng&#7847;m nh&#7853;n ra :<br />
 - N&#7871;u m&#7909; kh&ocirc;ng gia h&#7841;i &#272;&#7893;ng Ng&#7841;c Phi v&agrave; con &#272;&#7893;ng Ngac Phi l&agrave; Vinh Th&acirc;n V&#432;&#417;ng, Ph&#7909; ho&agrave;ng ta c&#7921;c k&igrave; s&#7911;ng &aacute;i &#272;&#7893;ng Ng&#7841;c Phi, nh&#7845;t &#273;&#7883;nh s&#7869; truy&#7873;n ng&ocirc;i b&aacute;u cho Vinh Th&acirc;n V&#432;&#417;ng. Ch&#7859;ng nh&#7919;ng ta kh&ocirc;ng &#273;&#432;&#7907;c l&agrave;m Ho&agrave;ng &#273;&#7871; m&agrave; c&ograve;n m&#7845;t m&#7841;ng kh&ocirc;ng bi&#7871;t ch&#7915;ng. Nh&#7919;ng v&#7909; n&agrave;y s&#7921; th&#7921;c c&oacute; th&#7875; n&oacute;i m&#7909; l&agrave; ng&#432;&#7901;i &#273;&#7847;u c&ocirc;ng &#417;n v&#7899;i ta.<br />
 M&#7845;y n&#259;m tr&#432;&#7899;c vua Khanh Hy c&ograve;n nh&#7887; tu&#7893;i, ch&#7881; ngh&#297; &#273;&#7871;n vi&#7879;c c&#7915;u h&#7853;n l&#7899;n nh&#7845;t tr&ecirc;n th&#7871; gian kh&ocirc;ng g&igrave; b&#7857;ng l&agrave;m cho m&igrave;nh m&#7845;t cha m&#7845;t m&#7865;. Nh&#432;ng m&#7845;y n&#259;m g&#7847;n &#273;&acirc;y ng&agrave;i th&acirc;n h&agrave;nh ch&#7845;p ch&iacute;nh, l&#7841;i hi&#7875;u r&otilde; n&#7871;u b&#7883; &#273;o&#7841;t m&#7845;t ng&ocirc;i b&aacute;u l&agrave; v&#7841;n s&#7921; giai h&#432;u.<br />
 Trong n&#7897;i t&acirc;m nh&agrave; vua l&uacute;c n&agrave;y c&#7843;m th&#7845;y &#273;&#7883;a v&#7883; Ho&agrave;ng &#273;&#7871; so v&#7899;i l&ograve;ng t&#7915; &aacute;i c&#7911;a song th&acirc;n c&ograve;n quan tr&#7885;ng h&#417;n. D&#297; nhi&ecirc;n &yacute; ni&#7879;m n&agrave;y ch&#7881; &#7903; trong &#273;&#7847;u &oacute;c, ch&#7913; kh&ocirc;ng th&#7875; n&oacute;i ra ngo&agrave;i mi&#7879;ng. Ch&frac12;ng nh&#7919;ng th&#7871;, &yacute; ni&#7879;m n&agrave;y m&#7899;i n&#7843;y ra trong l&ograve;ng c&#361;ng l&agrave; t&#7897;i nghi&#7879;p th&acirc;m tr&#7885;ng l&#7855;m r&#7891;i.<br />
 Mao &#272;&ocirc;ng Ch&acirc;u th&#7845;y n&eacute;t m&#7863;t nh&agrave; Vua bi&#7871;n &#7843;o b&#7845;t th&#432;&#7901;ng, m&#7909; th&#7903; d&agrave;i th&#7911;ng th&#7859;ng l&ecirc;n ti&#7871;ng :<br />
 - D&ugrave; Ng&ocirc; Tam Qu&#7871; t&#7841;o ph&#7843;n, Ho&agrave;ng th&#432;&#7907;ng c&#361;ng b&#7845;t t&#7845;t lo &acirc;i n&oacute;ng n&#7843;y th&aacute;i qu&aacute;, c&#7847;n b&#7843;o tr&#7885;ng th&acirc;n th&#7875; cho &#273;&#432;&#7907;c kh&#7887;e m&#7841;nh. Ho&agrave;ng th&#432;&#7907;ng c&#361;ng &#273;&#7915;ng ngh&#297; nhi&#7873;u l&agrave;m hao t&#7893;n tinh th&#7847;n. M&#7895;i bu&#7893;i s&aacute;ng s&#7899;m Ho&agrave;ng th&#432;&#7907;ng v&#7851;n d&ugrave;ng Ph&#7909;c linh y&#7871;n s&agrave;o thang th&igrave; n&ecirc;n ti&#7871;p t&#7909;c d&ugrave;ng lu&ocirc;n, ch&#7899; c&oacute; sao l&atilde;ng.<br />
 Vua Khang Hy &#273;ang ng&#417; ng&#7849;n xu&#7845;t th&#7847;n, nghe m&#7909; m&oacute;i v&#7853;y, bu&#7897;t mi&#7879;ng &#273;&aacute;p:<br />
 - Ph&#7843;i r&#7891;i ! H&agrave;ng ng&agrave;y ta v&#7851;n u&#7889;ng s&acirc;m thang.<br />
 Mao &#272;&ocirc;ng Ch&acirc;u n&oacute;i:<br />
 - N&ocirc; t&#7923; ph&#7841;m t&#7897;i n&#7863;ng qu&aacute; r&#7891;i. Ho&agrave;ng th&#432;&#7907;ng.... th&acirc;n h&agrave;nh h&#7841; th&#7911; gi&#7871;t qu&aacute;ch &#273;i!<br />
 Nh&agrave; Vua trong l&ograve;ng b&#7883;n r&#7883;n, u&#7875; o&#7843;i l&#7855;c &#273;&#7847;u, nh&igrave;n Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - Ng&#432;&#417;i &#273;&#432;a m&#7909; xu&#7889;ng cung T&#7915; Ninh tri&#7873;u ki&#7871;n Th&aacute;i h&#7853;u v&agrave; t&acirc;u l&agrave; ta xin Th&aacute;i h&#7853;i ph&aacute;t l&#7841;c cho.<br />
 Vi Ti&#7875;u B&#7843;o d&#7841; m&#7897;t ti&#7871;ng, qu&igrave; ch&acirc;n ph&#7843;i xu&#7889;ng n&oacute;i:<br />
 - T&acirc;u...<br />
 Nh&agrave; Vua xoay tay g&#7841;t &#273;i:<br />
 - Ng&#432;&#417;i &#273;i &#273;i th&ocirc;i ! Kh&#7887;i t&acirc;u g&igrave; n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y hai &#273;&#7841;o t&#7845;u ch&#432;&#417;ng &#7903; trong b&#7885;c ra, m&#7897;t c&#7911;a C&aacute;t Nh&#297; &#272;an, m&#7897;t c&#7911;a Tang K&#7871;t. G&atilde; ti&#7871;n l&ecirc;n hai b&#432;&#7899;c &#273;&#7879; tr&igrave;nh nh&agrave; Vua, mi&#7879;n n&oacute;i:<br />
 - Cung h&#7927; th&aacute;nh th&#432;&#7907;ng! Hai &#273;&#7897;i binh m&atilde; &#7903; T&acirc;y T&#7841;ng v&agrave; M&ocirc;ng C&#7893; &#273;&#7873;u &#273;&atilde; tr&#7903; gi&aacute;o &#273;&aacute;nh l&#7841;i Ng&ocirc; Tam Qu&#7871;, nguy&#7873;n h&#7871;t s&#7913;c ph&#7909;c v&#7909; Ho&agrave;ng th&#432;&#7907;ng.<br />
 M&#7845;y b&#7919;a nay Vua Khanh Hy su&#7889;t ng&agrave;y &#273;i&#7873;u binh khi&#7875;n t&#432;&#7899;ng, trong l&ograve;ng v&#7851;n lo &acirc;u hai l&#7897; binh m&atilde; M&ocirc;ng C&#7893; v&agrave; T&acirc;y T&#7841;ng h&#432;&#7903;ng &#7913;ng Ng&ocirc; Tam Qu&#7871;. B&acirc;y gi&#7901; ngo&agrave;i nghe Vi Ti&#7875;u B&#7843;o n&oacute;i v&#7853;y kh&ocirc;ng kh&#7887;i v&#7915;a kinh ng&#7841;c v&#7915;a vui m&#7915;ng, c&#7845;t ti&#7871;ng ph&aacute;n h&#7887;i :<br />
 - C&oacute; chuy&ecirc;n &#273;&oacute; &#432; ?<br />
 Ng&agrave;i m&#7903; t&#7845;u ch&#432;&#417;ng coi, long t&acirc;m m&#7915;ng r&#7905; v&#7851;y tay cho b&#7885;n th&#7883; v&#7879; &aacute;p gi&#7843;i Mao &#272;&ocirc;ng Ch&acirc;u ra ngo&agrave;i. Ng&agrave;i h&#7887;i Vi Ti&#7875;u B&#7843;o :<br />
 - Ng&#432;&#417;i l&agrave;m th&#7871; n&agrave;o m&agrave; l&#7853;p hai &#273;&#7841;i c&ocirc;ng n&agrave;y ? Con m&#7865; n&oacute;, ph&uacute;c t&#432;&#7899;ng c&#7911;a ng&#432;&#417;i qu&#7843; nhi&#7879;n l&#7899;n thi&#7879;t !<br />
 Th&#7901;i b&#7845;y gi&#7901; T&acirc;y T&#7841;ng v&agrave; M&ocirc;ng C&#7893; l&agrave; hai n&#417;i binh l&#7921;c c&#432;&#7901;ng m&#7841;nh. Vua Khanh Hy &#273;&atilde; bi&#7871;t Tang K&#7871;t c&ugrave;ng C&aacute;t Nh&#297; &#272;an ng&#7845;m ng&#7847;m c&acirc;u k&#7871;t v&#7899;i Ng&ocirc; Tam Qu&#7871;, n&ecirc;n ng&agrave;i ph&aacute;i tr&#7885;ng binh tr&#7845;n gi&#7919; &#273;&#7875; ph&ograve;ng ng&#7915;a.<br />
 Nh&agrave; Vua coi hai &#273;&#7841;o t&#7845;u ch&#432;&#417;ng ng&ocirc;n t&#7915; k&iacute;nh thu&#7853;n tha thi&#7871;t. Hai l&#7897; &#273;&#7841;i &#273;&#7883;ch n&agrave;y trong nh&aacute;y m&#7855;t &#273;&atilde; bi&#7871;n &#273;&#7893;i th&agrave;nh th&#7871; tr&aacute;i ng&#432;&#7907;c, ch&#7859;ng nh&#7919;ng tri&#7871;u &#273;&igrave;nh kh&#7887;i lo &#273;&#7873; ph&ograve;ng m&agrave; c&ograve;n tr&#7903; n&ecirc;n hai l&#7921;c l&#432;&#7907;ng &#273;&aacute;nh l&#7841;i Ng&ocirc; Tam Qu&#7871;, tr&aacute;ch n&agrave;o ng&agrave;i ch&#7859;ng h&#7899;n h&#7903; vui m&#7915;ng ? C&oacute; &#273;i&#7873;u s&#7921; vi&#7879;c bi&#7871;n di&#7877;n qu&aacute; &#273;&#7897;t ng&#7897;t th&aacute;i qu&aacute;, n&ecirc;n trong l&uacute;c nh&#7845;t th&#7901;i nh&agrave; Vua ch&#432;a tin l&agrave; s&#7921; th&#7921;c.<br />
 Vi Ti&#7875;u B&#7843;o bi&#7871;t r&otilde; m&#7895;i khi Ti&#7875;u ho&agrave;ng &#273;&#7871; ph&aacute;t ng&ocirc;n c&acirc;u "con m&#7865; n&oacute;" l&agrave; trong l&ograve;ng ng&agrave;i r&#7845;t &#273;&#7905;i hoan h&#7927;, li&#7873;n c&#432;&#7901;i h&igrave; h&igrave; n&oacute;i :<br />
 - Nh&#7901; h&#7891;ng ph&uacute;c c&#7911;a Ho&agrave;ng th&#432;&#7907;ng, n&ocirc; t&agrave;i &#273;&atilde; k&#7871;t ngh&#297;a chi lan v&#7899;i h&#7885;. Tang K&#7871;t &#273;&#7841;i L&#7841;t Ma l&agrave; &#273;&#7841;i ca, C&aacute;t Nh&#297; &#272;an V&#432;&#417;ng t&#7917; l&agrave;m nh&#7883; ca, n&ocirc; t&agrave;i l&agrave;m tam &#273;&#7879;.<br />
 Nh&agrave; Vua c&#432;&#7901;i n&oacute;i :<br />
 - Ng&#432;&#417;i qu&#7843; l&agrave; th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i. B&#7885;n h&#7885; gi&uacute;p &#273;&aacute;nh Ng&ocirc; Tam Qu&#7871;, ng&#432;&#417;i &#273;&atilde; h&#7913;a h&#7865;n &#273;i&#7873;u g&igrave; c&oacute; l&#7907;i cho h&#7885; ch&#432;a ?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ho&agrave;ng th&#432;&#7907;ng l&agrave; b&#7853;c th&aacute;nh minh &#273;&atilde; bi&#7871;t h&#7885; b&aacute;i k&#7871;t &#273;&oacute; l&agrave; chuy&#7879;n gi&#7843; d&#7889;i ch&#7913; kh&ocirc;ng ph&#7843;i ch&acirc;n t&igrave;nh. B&#7885;n h&#7885; c&#7889; &yacute; tr&ocirc;ng ch&#7901; Ho&agrave;ng th&#432;&#7907;ng ban th&#432;&#7903;ng. Tang K&#7871;t mu&#7889;n l&agrave;m Ho&#7841;t Ph&#7853;t. &#7902; T&acirc;y T&#7841;ng &#273;&atilde; c&oacute; &#272;&#7841;t Lai Ho&#7841;t Ph&#7853;t, Ban Thi&#7873;n Ho&#7841;t Ph&#7853;t. Y th&#7881;nh c&#7847;u Ho&agrave;ng th&#432;&#7907;ng ban &#417;n gia phong cho y l&agrave;m Tang K&#7871;t Ho&#7841;t Ph&#7853;t.<br />
 C&ograve;n C&aacute;t Nh&#297; &#272;an mu&#7889;n l&agrave;m "c&#7843; m&#7897;t c&aacute;i" g&igrave; g&igrave; &#273;&oacute; m&agrave; n&ocirc; t&agrave;i kh&ocirc;ng hi&#7875;u r&otilde;.<br />
 Vua Khanh Hy c&#432;&#7901;i ha h&#7843; n&oacute;i:<br />
 - C&#7843; m&#7897;t c&aacute;i &#432; ? Ph&#7843;i r&#7891;i! Y mu&#7889;n l&agrave;m Chu&#7849;n C&aacute;t nh&#297; h&agrave;n. C&#7843; hai vi&#7879;c n&agrave;y &#273;&#7873;u r&#7845;t d&#7877; d&agrave;ng, tri&#7873;u &#273;&igrave;nh l&#7841;i ch&#7859;ng m&#7845;t m&aacute;t g&igrave;. Ta s&#7869; sai vi&#7871;t m&#7897;t &#273;&#7841;o s&#7855;c &#273;&oacute;ng &#7845;n Ng&#7921; B&#7843;o ph&aacute;i ng&#432;&#417;i l&agrave;m Kh&acirc;m sai &#273;&#7841;i th&#7847;n t&#7899;i n&#417;i tuy&ecirc;n &#273;&#7885;c l&agrave; xong. Ng&#432;&#417;i &#273;&#7871;n b&#7843;o &#273;&#7841;i ca, nh&#7883; ca c&#7911;a ng&#432;&#417;i:<br />
 Ch&#7881; c&#7847;n h&#7885; th&agrave;nh th&#7921;c v&igrave; ta ra s&#7913;c th&igrave; l&#7901;i th&#7881;nh c&#7847;u c&#7911;a h&#7885; ta s&#7869; &#432;ng ch&#7885; Nh&#432;ng kh&ocirc;ng &#273;&#432;&#7907;c l&agrave; con dao hai l&#432;&#7905;i. Mi&#7879;ng n&oacute;i m&#7897;t &#273;&#7857;ng, h&agrave;nh &#273;&#7897;ng m&#7897;t n&#7867;o, ch&#7901; d&#7883;p thu&#7853;n gi&oacute; d&#432;&#417;ng bu&#7891;m, th&#7845;y b&ecirc;n n&agrave;o chi&#7871;m &#273;&#432;&#7907;c th&#432;&#7907;ng phong l&agrave; v&#7873; h&ugrave;a v&#7899;i b&ecirc;n &#7845;y.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - Ho&agrave;ng th&#432;&#7907;ng d&#7841;y ph&#7843;i l&#7855;m! Hai v&#7883; ngh&#297;a huynh c&#7911;a n&ocirc; t&agrave;i, nh&acirc;n ph&#7849;m ch&#7859;ng c&oacute; g&igrave; cao minh, Ho&agrave;ng th&#432;&#7907;ng kh&ocirc;ng th&#7875; ho&agrave;n to&agrave;n tin h&#7885;, v&#7851;n ph&#7843;i &#273;&#7873; ph&ograve;ng b&#7845;t tr&#7855;c. Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; n&oacute;i cu&#7897;c &#273;&#7841;i chi&#7871;n n&agrave;y, ch&uacute;ng ta th&#7845;t b&#7841;i m&#7845;y n&#259;m &#273;&#7847;u, l&#7841;i c&agrave;ng c&#7847;n ph&ograve;ng h&#7885; tr&aacute;o tr&#7903;, ch&#7859;ng nh&#7919;ng kh&ocirc;ng gi&uacute;p nh&agrave; c&aacute;i m&agrave; c&ograve;n nh&acirc;n l&uacute;c nh&agrave; c&aacute;i v&#7853;n x&uacute;i, &#273;&#7863;t h&#7871;t xu&#7889;ng c&#7917;a Thi&ecirc;n m&ocirc;n.<br />
 Vua Khang Hy g&#7853;t &#273;&#7847;u &#273;&aacute;p:<br />
 - Ng&#432;&#417;i n&oacute;i th&#7871; l&agrave; ph&#7843;i, ta v&#7851;n kh&ocirc;ng s&#7907; ch&uacute;ng. Ch&uacute;ng c&oacute; gi&#7887;i th&igrave; c&#7913; &#273;&aacute;nh.<br />
 C&#7917;a Thi&ecirc;n M&ocirc;n, c&#7917;a Thanh Long hay B&#7841;ch H&#7893;, ta c&#361;ng &#259;n h&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i ha h&#7843;, trong l&ograve;ng r&#7845;t kh&acirc;m ph&#7909;c nh&agrave; Vua, v&igrave; Ho&agrave;ng th&#432;&#7907;ng c&#361;ng hi&#7875;u &#273;&aacute;nh b&agrave;i c&#7849;u.<br />
 M&#7845;y ch&#7909;c n&#259;m sau, qu&#7843; nhi&ecirc;n Tang K&#7871;t v&agrave; C&aacute;t Nh&#297; &#272;an c&#361;ng d&#7845;y binh n&#7893;i lo&#7841;n. Thanh &#273;&igrave;nh &#273;i&#7873;u &#273;&#7897;ng binh m&atilde; &#273;i b&igrave;nh &#273;&#7883;nh. Nh&#432;ng &#273;&acirc;y l&agrave; vi&#7879;c v&#7873; sau, kh&ocirc;ng c&#7847;n nh&#7855;c &#273;&#7871;n.<br />
 Vi TI&#7875;u B&#7843;o &aacute;p gi&#7843;i Mao &#272;&ocirc;ng Ch&acirc;u xu&#7889;ng cung T&#7915; Ninh ra m&#7855;t Th&aacute;i H&#7853;u.<br />
 Th&aacute;i gi&aacute;m truy&#7873;n ch&#7881; ra sai Vi Ti&#7875;u B&#7843;o gi&#7843;i kh&acirc;m ph&#7841;m v&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; nh&#7911; :<br />
 - Tr&#432;&#7899;c kia ta l&agrave; th&aacute;i gi&aacute;m d&#297; nhi&ecirc;n c&oacute; th&#7875; ra v&agrave;o t&#7849;m cung c&#7911;a Th&aacute;i H&#7853;u.<br />
 Nh&#432;ng hi&#7879;n gi&#7901; ta l&agrave; m&#7897;t v&#7883; &#273;&#7841;i th&#7847;n sao Th&aacute;i H&#7853;u l&#7841;i k&ecirc;u ta v&agrave;o t&#7849;m &#273;i&#7879;n ? &#272;&acirc;y ch&#7855;c l&agrave; Th&aacute;i H&#7853;u nghe tin b&#7855;t &#273;&#432;&#7907;c m&#7909; &#273;i&#7871;m, l&atilde;o nh&acirc;n gia m&#7915;ng qu&aacute; qu&ecirc;n qu&#7845;y &#273;i m&#7845;t ta kh&ocirc;ng ph&#7843;i th&aacute;i gi&aacute;m.<br />
 G&atilde; li&#7873;n c&ugrave;ng b&#7889;n t&ecirc;n th&aacute;i gi&aacute;m &aacute;p gi&#7843;i Mao &#272;&ocirc;ng Ch&acirc;u ti&#7871;n v&agrave;o. Trong t&#7849;m &#273;i&#7879;n c&ugrave;ng m&#7897;t m&agrave;u t&#7889;i om, v&#7851;n ch&#7859;ng kh&aacute;c ng&agrave;y n&agrave;o c&ograve;n gi&#7843; Th&aacute;i h&#7853;u c&#432; tr&uacute;.<br />
 Th&aacute;i h&#7853;u ng&#7891;i &#7903; c&#7841;nh gi&#432;&#7901;ng, tr&#432;&#7899;ng the r&#7911; th&#7845;p.<br />
 Vi Ti&#7875;u B&#7843;o qu&igrave; xu&#7889;ng &#273;&#7853;p &#273;&#7847;u k&iacute;nh c&#7849;n d&acirc;ng l&#7901;i th&#7881;nh an.<br />
 Th&aacute;i h&#7853;u &#273;&#432;a m&#7855;t nh&igrave;n Mao &#272;&ocirc;ng Ch&acirc;u r&#7891;i g&#7853;t &#273;&#7847;u b&#7843;o g&atilde;:<br />
 - Ng&#432;&#417;i &#273;&atilde; b&#7855;t &#273;&#432;&#7907;c Kh&acirc;m ph&#7841;m v&#7873; &#273;&acirc;y. Hay l&#7855;m! Ng&#432;&#417;i h&atilde;y lui ra!<br />
 Vi Ti&#7875;u B&#7843;o d&#7853;p &#273;&#7847;u c&aacute;o t&#7915; tr&#7903; ra, &#273;&#7875; Mao &#272;&ocirc;ng Ch&acirc;u l&#7841;i trong t&#7849;m &#273;i&#7879;n.<br />
 G&atilde; r&#7901;i kh&#7887;i cung T&#7915; Ninh, trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m b&#7845;t m&atilde;n, m&#7855;ng th&#7847;m:<br />
 - Ta b&#7855;t &#273;&#432;&#7907;c m&#7909; &#273;i&#7871;m gi&agrave; l&#7853;p c&ocirc;ng l&#7899;n, m&agrave; d&#432;&#7901;ng nh&#432; Th&aacute;i h&#7853;u ch&#7859;ng l&#7845;y l&agrave;m hoan h&#7927;, th&#7853;m ch&iacute; kh&ocirc;ng khen ng&#7907;i n&#7917;a l&#7901;i. Con b&agrave; n&oacute;! Ai &#7903; cung T&#7915; Ninh &#273;&#7873;u l&agrave; qu&acirc;n ch&oacute; &#273;&#7867;. Gi&#7843; Th&aacute;i h&#7853;u c&#361;ng v&#7853;y, ch&acirc;n Th&aacute;i h&#7853;u c&#361;ng th&#7871;, to&agrave;n l&agrave; h&#7841;ng &#273;i&#7871;m gi&agrave;.<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng t&#7913;c t&#7889;i, xuy&ecirc;n qua v&#432;&#7901;n hoa tr&#432;&#7899;c cung T&#7915; Ninh, &#273;i tr&ecirc;n &#273;&#432;&#7901;ng tr&#7843;i &#273;&aacute; l&#7841;i b&ecirc;n t&ograve;a n&uacute;i gi&#7843;.<br />
 &#272;&#7897;t nhi&ecirc;n b&oacute;ng ng&#432;&#7901;i th&#7845;p tho&aacute;ng. Ba nh&acirc;n v&#7853;t t&#7915; ph&iacute;a sau h&ograve;n n&uacute;i &#273;i ra.<br />
 M&#7897;t ng&#432;&#7901;i trong b&#7885;n h&#7885; v&#432;&#417;n tay n&#7855;m l&#7845;y tay m&#7863;t g&atilde; c&#432;&#7901;i h&#7887;i:<br />
 - Ng&#432;&#417;i m&#7841;nh gi&#7887;i ch&#7913; ?<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i nh&igrave;n ra th&#7845;y l&agrave; m&#7897;t l&atilde;o th&aacute;i gi&aacute;m. G&atilde; toan qu&aacute;t h&#7887;i, nh&#432;ng ng&oacute; k&#7929; l&#7841;i th&igrave; l&atilde;o th&aacute;i gi&aacute;m n&agrave;y ch&iacute;nh l&agrave; Quy nh&#7883; n&#432;&#417;ng.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a, g&atilde; l&#7841;i ng&oacute; hai ng&#432;&#7901;i b&ecirc;n c&#7841;nh th&igrave; hi&#7875;n nhi&ecirc;n l&agrave; Quy T&acirc;n Th&#7909; v&agrave; Quy Chung. Hai cha con l&atilde;o &#273;&#7873;u v&#7853;n s&#7855;c ph&#7909;c c&#7911;a l&iacute;nh t&uacute;c v&#7879; trong n&#7897;i ban.<br />
 Tr&#7889;ng ng&#7921;c &#273;&aacute;nh h&ocirc;n tr&#7889;ng l&agrave;ng, g&atilde; la th&#7847;m:<br />
 - T&eacute; ra ba con &aacute;c qu&#7881; n&agrave;y &#7849;n c&#432; &#7903; &#273;&acirc;y!<br />
 Tay g&atilde; v&#7915;a b&#7883; Quy nh&#7883; n&#432;&#417;ng n&#7855;m l&#7845;y, n&#7917;a ng&#432;&#7901;i g&atilde; li&#7873;n t&ecirc; ch&#7891;n. G&atilde; bi&#7871;t m&igrave;nh ch&#7881; la m&#7897;t ti&#7871;ng l&agrave; Quy T&acirc;n Th&#7909; kh&#7869; ph&oacute;ng ch&#432;&#7903;ng c&#361;ng &#273;&#7911; cho c&aacute;i &#273;&#7847;u g&atilde; b&#7875; ra t&#7915;ng m&#7843;nh nh&#432; &#273;&#7847;u con s&#432; t&#7917; &#273;&aacute; tr&#432;&#7899;c ph&#7911; B&aacute; T&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o nh&#7899; t&#7899;i &#273;&#7847;u m&igrave;nh kh&ocirc;ng c&#7913;ng r&#7855;n b&#7857;ng &#273;&#7847;u con th&#7841;ch s&#432; li&#7873;n g&#432;&#7907;ng c&#432;&#7901;i &#273;&aacute;p:<br />
 - L&atilde;o nh&acirc;n gia v&#7851;n b&igrave;nh y&ecirc;n!<br />
 Vi Ti&#7875;u B&#7843;o &#273;ang ng&#7845;m ng&#7847;m t&igrave;m k&#7871; tho&aacute;t than th&igrave; Quy nh&#7883; n&#432;&#417;ng kh&#7869; n&oacute;i:<br />
 - Ng&#432;&#417;i b&#7843;o b&#7885;n ch&uacute;ng &#273;&#7913;ng y&ecirc;n &#273;&#7915;ng c&oacute; nh&uacute;c nh&iacute;ch. Ta c&oacute; chuy&#7879;n mu&#7889;n n&oacute;i.<br />
 D&#297; nhi&ecirc;n g&atilde; kh&ocirc;ng d&aacute;m ph&#7843;n &#273;&#7889;i, quay l&#7841;i ra l&#7879;nh cho m&#7845;y t&ecirc;n th&#7883; v&#7879; &#7902; ph&iacute;a sau:<br />
 - C&aacute;c ng&#432;&#417;i h&atilde;y &#273;&#7913;ng &#273;&acirc;y ch&#7901; ta.<br />
 Quy nh&#7883; n&#432;&#417;ng d&#7855;t tay Vi Ti&#7875;u B&#7843;o ti&#7871;n v&#7873; ph&iacute;a tr&#432;&#7899;c m&#7845;y ch&#7909;c b&#432;&#7899;c r&#7891;i kh&#7869; b&#7843;o g&atilde;:<br />
 - Ng&#432;&#417;i d&#7851;n b&#7885;n ta &#273;i ki&#7871;m Ho&agrave;ng &#273;&#7871;.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Ba v&#7883; &#273;&atilde; t&#7899;i &#273;&acirc;y t&#7915; h&ocirc;m n&agrave;o m&agrave; sao kh&ocirc;ng ki&#7871;m th&#7845;y Ho&agrave;ng &#273;&#7871;?<br />
 Quy nh&#7883; n&#432;&#417;ng &#273;&aacute;p:<br />
 - Ta &#273;&atilde; h&#7887;i m&#7845;y t&ecirc;n th&aacute;i gi&aacute;m c&ugrave;ng th&#7883; v&#7879; th&igrave; ch&uacute;ng n&oacute;i l&agrave; Ho&agrave;ng &#273;&#7871; &#273;ang h&#7897;i h&#7885;p c&aacute;c &#273;&#7841;i th&#7847;n, su&#7889;t &#273;&ecirc;m kh&ocirc;ng ng&#7911;, n&ecirc;n ch&#7859;ng c&oacute; c&aacute;ch n&agrave;o t&#7899;i g&#7847;n &#273;&#7875; h&#7841; th&#7911; &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - V&#7915;a r&#7891;i t&#7841;i h&#7841; c&#361;ng mu&#7889;n &#273;&#7871;n ra m&#7855;t Ho&agrave;ng &#273;&#7871; &#273;&#7875; l&#7921;a l&#7901;i d&ograve; h&#7887;i xem t&igrave;nh tr&#7841;ng c&#7911;a ba v&#7883; ra sao nh&#432;ng Ho&agrave;ng &#273;&#7871; ng&#7911; r&#7891;i n&ecirc;n ch&#432;a &#273;&#432;&#7907;c g&#7863;p. Ba v&#7883; &#273;&atilde; ho&aacute; trang th&#7871; n&agrave;y l&agrave; hay l&#7855;m. Ch&uacute;ng ta c&#7913; th&#7911;ng th&#7859;ng ra kh&#7887;i Ho&agrave;ng cung l&agrave; &#273;&#432;&#7907;c.<br />
 Quy nh&#7883; n&#432;&#417;ng h&#7887;i:<br />
 - Ch&#432;a l&agrave;m xong vi&#7879;c sao l&#7841;i b&#7887; &#273;i ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ban ng&agrave;y kh&ocirc;ng th&#7875; h&agrave;nh &#273;&#7897;ng &#273;&#432;&#7907;c. N&#7871;u ba v&#7883; cao h&#7913;ng th&igrave; &#273;&ecirc;m nay s&#7869; tr&#7903; l&#7841;i ch&#417;i.<br />
 Quy nh&#7883; n&#432;&#417;ng n&oacute;i:<br />
 - V&agrave;o &#273;&#432;&#7907;c &#273;&acirc;y kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng. &#272;&#7841;i s&#7921; ch&#432;a th&agrave;nh ch&uacute;ng ta quy&#7871;t ch&#7859;ng b&#7887; &#273;i &#273;&acirc;u. H&#7855;n ng&#7911; &#7903; &#273;&acirc;u ? Mau d&#7851;n b&#7885;n ta &#273;&#7871;n!<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - T&#7841;i h&#7841; c&#361;ng kh&ocirc;ng hay Ho&agrave;ng &#273;&#7871; ng&#7911; &#7903; cung n&agrave;o? &#272;&#7875; t&#7841;i h&#7841; ki&#7871;m th&aacute;i gi&aacute;m h&#7887;i coi.<br />
 Quy nh&#7883; n&#432;&#417;ng h&#7887;i:<br />
 - Ng&#432;&#417;i v&#7915;a b&#7843;o &#273;&#7871;n ra m&#7855;t Ho&agrave;ng &#273;&#7871;, sao b&acirc;y gi&#7901; l&#7841;i n&oacute;i kh&ocirc;ng bi&#7871;t h&#7855;n ng&#7911; &#7903; &#273;&acirc;u ? Ta c&#7845;m ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c n&oacute;i g&igrave; v&#7899;i ai. H&#7915;! Ng&#432;&#417;i mu&#7889;n d&#7903; tr&ograve; tr&#432;&#7899;c m&#7863;t l&atilde;o n&#432;&#417;ng nh&#432;ng kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877;.<br />
 M&#7909; v&#7915;a n&oacute;i v&#7915;a b&oacute;p ch&#7863;t th&ecirc;m m&#7897;t ch&uacute;t.<br />
 Vi Ti&#7875;u B&#7843;o &#273;au th&#7845;u t&acirc;m can, n&#259;m ng&oacute;n tay c&#417; h&#7891; b&#7883; g&#7851;y r&#7901;i. G&atilde; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c r&ecirc;n l&ecirc;n m&#7897;t ti&#7871;ng.<br />
 Gi&#7919;a l&uacute;c &#7845;y Quy T&acirc;n Th&#7909; v&#432;&#417;n tay ra kh&#7869; s&#7901; &#273;&#7847;u g&atilde; n&oacute;i:<br />
 - Hay l&#7855;m!<br />
 Vi Ti&#7875;u B&#7843;o bi&#7871;t l&agrave; kh&ocirc;ng th&#7875; ch&#7889;ng c&#7921; &#273;&#432;&#7907;c. G&atilde; &#273;&#7897;ng t&acirc;m t&#7921; nh&#7911;:<br />
 - Ta &#273;&#432;a b&#7885;n ch&uacute;ng &#273;&#7871;n cung T&#7915; Ninh r&#7891;i la l&#7889;i om s&ograve;m &#273;&#7875; Ho&agrave;ng &#273;&#7871; bi&#7871;t tin m&agrave; &#273;&#7873; ph&ograve;ng. B&#7885;n ch&uacute;ng c&oacute; h&#7841; th&#7911; gi&#7871;t ch&#7871;t Th&aacute;i h&#7853;u c&#361;ng ch&#7859;ng li&ecirc;n quan g&igrave; &#273;&#7871;n ta.<br />
 G&atilde; t&iacute;nh v&#7853;y li&#7873;n &#273;&aacute;p:<br />
 - V&#7915;a r&#7891;i t&#7841;i h&#7841; &#273;&#7871;n cung T&#7915; Ninh . Kh&ocirc;ng ch&#7915;ng Ho&agrave;ng &#273;&#7871; v&agrave;o &#273;&oacute; th&#7881;nh an Th&aacute;i h&#7853;u. B&acirc;y gi&#7901; ch&uacute;ng ta l&#7841;i t&#7899;i &#273;&oacute; xem sao.<br />
 Quy nh&#7883; n&#432;&#417;ng &#273;&atilde; ng&oacute; th&#7845;y g&atilde; qu&#7843; th&#7921;c &#7903; cung T&#7915; Ninh &#273;i ra, kh&ocirc;ng ph&#7843;i chuy&#7879;n gi&#7843; d&#7889;i. M&#7909; li&#7873;n n&oacute;i:<br />
 - B&#7885;n ta ba ng&#432;&#7901;i &#273;&atilde; ra v&agrave;o Ho&agrave;ng cung l&agrave; kh&ocirc;ng t&iacute;nh &#273;&#7871;n b&#432;&#7899;c &#273;&#432;&#7901;ng c&ograve;n s&#7889;ng s&oacute;t &#273;&#7875; tr&#7903; ra n&#7919;a. H&#7877; ng&#432;&#417;i c&#7917; &#273;&#7897;ng kh&aacute;c &yacute; m&#7897;t ch&uacute;t l&agrave; c&aacute;i m&#7841;ng nh&#7887; b&eacute; c&#7911;a ng&#432;&#417;i c&#361;ng &#273;i theo b&#7885;n t&#7841; B&#7889;n ng&#432;&#7901;i xu&#7889;ng ra m&#7855;t Di&ecirc;m V&#432;&#417;ng. D&#7885;c &#273;&#432;&#7901;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i t&#7883;ch m&#7883;ch, hu&#7889;ng hi con ta l&#7841;i th&iacute;ch b&#7847;u b&#7841;n v&#7899;i ng&#432;&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o nh&#259;n nh&oacute; c&#432;&#7901;i &#273;&aacute;p:<br />
 - Y mu&#7889;n ch&#417;i v&#7899;i t&#7841;i h&#7841; c&#361;ng kh&ocirc;ng sao. Ch&uacute;ng ta c&#7913; &#7903; trong ng&#7921; hoa vi&ecirc;n n&agrave;y t&#7843;n b&#7897; c&agrave;ng ha&#7925; &#272;&#432;&#7901;ng xu&#7889;ng &acirc;m cung ch&#7859;ng th&uacute; g&igrave; m&agrave; &#273;i.<br />
 Quy nh&#7883; n&#432;&#417;ng tr&#7907;n m&#7855;t l&ecirc;n h&#7887;i:<br />
 -Ng&#432;&#417;i mu&#7889;n &#273;i b&aacute;i ki&#7871;n Di&ecirc;m V&#432;&#417;ng hay &#273;&#7871;n ra m&#7855;t Ho&agrave;ng &#273;&#7871; Th&aacute;t &#272;&aacute;t? B&#7919;a nay nh&#7845;t &#273;&#7883;nh ng&#432;&#417;i ph&#7843;i g&#7863;p m&#7897;t trong hai ng&#432;&#7901;i n&agrave;y.<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; d&agrave;i &#273;&aacute;p:<br />
 N&#7871;u v&#7853;y t&#7841;i h&#7841; &#273;&#7871;n g&#7863;p Ho&agrave;ng &#273;&#7871;. Nh&#432;ng t&#7841;i h&#7841; xin n&oacute;i tr&#432;&#7899;c:<br />
 khi th&#7845;y Ho&agrave;ng &#273;&#7871;, ba v&#7883; t&#7921; m&igrave;nh &#273;&#7897;ng th&#7911;, t&#7841;i h&#7841; kh&ocirc;ng gi&uacute;p g&igrave; &#273;&#432;&#7907;c &#273;&acirc;u.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

