<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 201</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>T&igrave;m &#273;&#7883;ch nh&acirc;n theo d&otilde;i h&agrave;nh tung</b></font></p></p>

<p><span color="black">B&#7843;n l&atilde;nh s&#7917; &#273;&#7897;c c&#7911;a H&agrave; D&#7883;ch Th&#7911; tuy&#7879;t th&#7871; v&ocirc; song hi&#7879;n nay. T&#7915; ng&agrave;y m&#7909;<br />
 qui thu&#7853;n ph&aacute;i Hoa S&#417;n ch&#432;a t&#7915;ng d&ugrave;ng &#273;&#7897;c, nay &#273;&#7897;t nhi&ecirc;n th&#7845;y ng&#432;&#7901;i<br />
 mu&#7889;n b&#7887; thu&#7889;c v&agrave;o lu n&#432;&#7899;c, m&#7909; kh&ocirc;ng kh&#7887;i ng&#7913;a ngh&#7873;, mu&#7889;n th&#7917; k&#7929; thu&#7853;t c&#7911;a m&igrave;nh<br />
 xem thi&ecirc;n h&#7841; c&ograve;n ai ch&#7883;u n&#7893;i kh&ocirc;ng ?<br />
 Gi&#7843; t&#7927; kh&ocirc;ng c&oacute; thu&#7889;c c&#7911;a H&agrave; D&#7883;ch Th&#7911; m&agrave; n&#7897;i l&#7921;c Quy T&acirc;n Th&#7909; l&#7841;i cao th&acirc;m<br />
 h&#417;n c&#7843; s&#432; ph&#7909; c&#7911;a m&#7909; l&agrave; Vi&ecirc;n Th&#7915;a Ch&iacute;, th&igrave; th&#7913; M&ocirc;ng h&atilde;n d&#432;&#7907;c t&#7847;m th&#432;&#7901;ng l&#7845;y &#7903;<br />
 trong tay b&#7885;n ng&#7921; ti&#7873;n th&#7883; v&#7879; ch&#7859;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c l&atilde;o.<br />
 H&aacute;n t&#7917; b&#7883;nh ho&#7841;n t&ecirc;n g&#7885;i Quy Chung mang b&#7883;nh t&#7915; ng&agrave;y c&ograve;n l&agrave; c&aacute;i b&agrave;o thai<br />
 trong b&#7909;ng m&#7865;, &#273;&aacute;ng l&yacute; ch&#7859;ng th&#7875; n&agrave;o nu&ocirc;i l&#7899;n &#273;&#432;&#7907;c b&#7857;ng b&#7845;y nhi&ecirc;u. Sau h&#7855;n<br />
 u&#7889;ng th&#7913; linh d&#432;&#7907;c c&#7921;c k&#7923; tr&acirc;n qu&iacute; m&#7899;i gi&#7919; &#273;&#432;&#7907;c sinh m&#7841;ng cho t&#7899;i ng&agrave;y nay. C&oacute;<br />
 &#273;i&#7873;u th&acirc;n th&#7875; v&agrave; n&atilde;o ch&#7845;t c&#7911;a h&#7855;n b&#7883; t&#7893;n th&#432;&#417;ng, n&ecirc;n th&#7911;y chung ch&#7859;ng th&#7875; n&agrave;o<br />
 tr&aacute;ng ki&#7879;n nh&#432; ng&#432;&#7901;i th&#432;&#7901;ng.<br />
 V&#7907; ch&#7891;ng Quy T&acirc;n Th&#7909; ch&#7881; c&oacute; m&#7895;i &#273;&#7913;a con &#273;&#7897;c nh&#7845;t, n&ecirc;n qu&iacute; tr&#7885;ng h&#7855;n h&#417;n<br />
 c&#7843; t&aacute;nh m&#7841;ng m&igrave;nh.<br />
 Quy Chung m&#7855;c b&#7883;nh ho&#7841;n t&#7915; thu&#7903; nh&#7887; kh&ocirc;ng kh&#7887;i &#273;&#432;&#7907;c c&#432;ng chi&#7873;u qu&aacute; &#273;&#7897;,<br />
 k&eacute;m b&#7873; l&#7877; gi&aacute;o. Tuy h&#7855;n r&egrave;n luy&#7879;n v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, nh&#432;ng ng&#432;&#7901;i &#273;&atilde; &#273;&#7913;ng tu&#7893;i<br />
 m&agrave; t&acirc;m tr&iacute; t&iacute;nh t&igrave;nh ch&#7859;ng kh&aacute;c &#273;&#7913;a tr&#7867; n&iacute;t m&#7899;i l&ecirc;n b&#7843;y , l&ecirc;n t&aacute;m.<br />
 Khi H&agrave; D&#7883;ch Th&#7911; b&#7887; thu&#7889;c &#273;&#7897;c v&agrave;o lu n&#432;&#7899;c, m&#7909; kh&ocirc;ng hi&#7875;u &#273;&#7883;ch nh&acirc;n l&agrave; ai?<br />
 Sau khi ph&aacute;t gi&aacute;c ra &#273;&#7889;i ph&#432;&#417;ng l&agrave; gia &#273;&igrave;nh Quy s&#432; b&aacute;, m&#7909; kh&ocirc;ng kh&#7887;i h&#7891;i h&#7897;p<br />
 trong l&ograve;ng. Nh&#432;ng s&#7921; vi&#7879;c x&#7849;y ra &#273;&atilde; l&#7905; m&#7845;t r&#7891;i &#273;&agrave;nh ph&#7843;i l&#7843;ng tr&aacute;nh.<br />
 M&#7909; nghe Vi Ti&#7875;u B&#7843;o &#259;n n&oacute;i r&#7845;t v&#7915;a l&ograve;ng n&ecirc;n &#273;em d&#7841; y&ecirc;u th&#432;&#417;ng t&#7921; nh&#7911; :<br />
 - &#7903; tr&ecirc;n h&#7843;i &#273;&#7843;o l&agrave;m g&igrave; c&oacute; nh&#7919;ng &#273;&#7913;a nh&#7887; linh l&#7907;i th&#7871; n&agrave;y?<br />
 Vi Ti&#7875;u B&#7843;o nghe m&#7909; n&oacute;i c&oacute; ch&#7883;u ch&#7863;t tay m&#7899;i &#273;&#432;&#7907;c nh&#7853;n l&agrave;m &#273;&#7891; &#273;&#7879;, b&#7845;t ng&#7901;<br />
 gi&#417; b&agrave;n tay l&ecirc;n ng&oacute;. G&atilde; &#273;&atilde; s&#7907; &#273;au &#273;&#7899;n, l&#7841;i kh&ocirc;ng n&#7905; v&#7913;t b&#7887; b&agrave;n tay, &#273;&acirc;m ra l&#7897; v&#7867;<br />
 ng&#7847;n ng&#7915;.<br />
 H&agrave; D&#7883;ch Th&#7911; c&#432;&#7901;i n&oacute;i:<br />
 - Ng&#432;&#7901;i b&#7845;t t&#7845;t ph&#7843;i b&aacute;i ta l&agrave;m s&#432; ph&#7909; n&#7919;a, ta c&#361;ng kh&ocirc;ng &#273;&#7911; th&igrave; gi&#7901; truy&#7873;n v&otilde;<br />
 c&ocirc;ng cho ng&#432;&#417;i. Ta c&oacute; m&#7897;t m&ocirc;n &aacute;m kh&iacute; l&agrave;m tr&ograve; ch&#417;i r&#7845;t hay, t&#7863;ng cho ng&#432;&#417;i &#273;&#7875;<br />
 kh&#7887;i u&#7893;ng c&ocirc;ng &#273;&atilde; d&#7853;p &#273;&#7847;u v&agrave; h&ocirc; l&ecirc;n h&ocirc; xu&#7889;ng c&acirc;u "S&#432; ph&#7909; t&#7927; t&#7927;" .<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Th&#432;a "S&#432; ph&#7909; t&#7927; t&#7927;" ! &#272;&#7891; &#273;&#7879; c&oacute; d&#7853;p &#273;&#7847;u hay x&#432;ng h&ocirc; th&#7871; n&agrave;o th&igrave; c&#361;ng<br />
 ch&#7859;ng u&#7893;ng c&ocirc;ng m&#7863;c d&ugrave; s&#432; ph&#7909; t&#7927; t&#7927; kh&ocirc;ng truy&#7873;n th&#7909; v&otilde; c&ocirc;ng, hay kh&ocirc;ng cho<br />
 v&#7853;t g&igrave;. &#272;&#7913;ng tr&#432;&#7899;c m&#7897;t v&#7883; m&#7929; m&#7841;o c&ocirc; n&#432;&#417;ng, v&atilde;n b&#7889;i c&oacute; x&#432;ng h&ocirc; bao nhi&ecirc;u c&acirc;u<br />
 "S&#432; ph&#7909; t&#7927; t&#7927; ", trong l&ograve;ng c&#361;ng &#273;&#7911; khoan kho&aacute;i v&agrave; th&#7887;a m&#7843;n l&#7855;m r&#7891;i.<br />
 H&agrave; D&#7883;ch Th&#7911; c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:<br />
 - Kh&#7881; con &#417;i! Mi&#7879;ng ng&#432;&#417;i li&#7871;n tho&#7855;ng qu&aacute;! Ng&#432;&#417;i n&oacute;i ba hoa kh&ocirc;ng ng&#7899;t v&#7899;i<br />
 b&agrave; b&agrave; m&agrave; b&agrave; b&agrave; v&#7851;n &#273;&#7875; tai nghe.<br />
 M&#7909; l&agrave; gi&ograve;ng Mi&ecirc;u t&#7897;c, n&ecirc;n &#273;&#7889;i v&#7899;i l&#7877; ph&eacute;p qui c&#7911; c&#7911;a ng&#432;&#7901;i H&aacute;n ch&#7859;ng &#273;&#7875;<br />
 t&acirc;m. M&#7909; &#273;&#432;&#7907;c Vi Ti&#7875;u B&#7843;o ca ng&#7907;i s&#7855;c &#273;&#7865;p, ch&#7859;ng nh&#7919;ng kh&ocirc;ng l&#7845;y l&agrave;m ph&#7853;t &yacute;, m&agrave;<br />
 c&ograve;n khoan kho&aacute;i trong l&ograve;ng.<br />
 H&agrave; D&#7883;ch Th&#7911; c&#432;&#7901;i n&oacute;i ti&#7871;p:<br />
 - Ti&#7875;u h&#7847;u nhi ! Ng&#432;&#417;i l&#7841;i h&ocirc; n&#7919;a &#273;i cho ta nghe.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a c&#432;&#7901;i v&#7915;a h&ocirc;:<br />
 - T&#7927; t&#7927; ! H&#7843;o t&#7927; t&#7927;!<br />
 H&agrave; D&#7883;ch Th&#7911; c&#432;&#7901;i n&oacute;i :<br />
 - Tr&#7901;i &#417;i! Ng&#432;&#417;i n&oacute;i m&#7895;i l&uacute;c m&#7897;t th&ecirc;m l&aacute;o to&eacute;t !<br />
 &#272;&#7897;t nhi&ecirc;n m&#7909; v&#432;&#417;n tay tr&aacute;i ra n&#7855;m l&#7845;y sau g&aacute;y Vi Ti&#7875;u B&#7843;o x&aacute;ch &#273;&#432;a sang m&eacute;<br />
 t&#7843;.<br />
 B&#7895;ng nghe m&#7845;y ti&#7871;ng v&egrave;o v&egrave;o. Ba c&acirc;y &#273;&egrave;n n&#7871;n tr&ecirc;n b&agrave;n &#273;&#7873;u t&#7855;t ph&#7909;t. Tr&ecirc;n<br />
 v&aacute;ch v&aacute;n ph&iacute;a &#273;&#7889;i di&#7879;n b&#7853;t l&ecirc;n nh&#7919;ng ti&#7871;ng &#273;&#7891;m &#273;&#7897;p nh&#432; tr&#7901;i &#273;&#7893; m&#432;a r&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a kinh h&atilde;i v&#7915;a vui m&#7915;ng h&#7887;i:<br />
 - &#272;&acirc;y l&agrave; th&#7913; &aacute;m kh&iacute; g&igrave; v&#7853;y ?H&agrave; D&#7883;ch Th&#7911; c&#432;&#7901;i &#273;&aacute;p :<br />
 - Ng&#432;&#417;i th&#7917; l&#7841;i ng&oacute; xem.<br />
 M&#7909; bu&ocirc;ng tay cho Vi Ti&#7875;u B&#7843;o r&#7899;t xu&#7889;ng &#273;&#7845;t.<br />
 G&atilde; c&#7847;m c&acirc;y &#273;&egrave;n n&#7871;n &#7903; m&eacute; t&#7843; k&#7927; tr&agrave; h&atilde;y c&ograve;n ch&aacute;y l&#7841;i g&#7847;n v&aacute;ch coi th&igrave; th&#7845;y<br />
 m&#7845;y ch&#7909;c m&#361;i c&#432;&#417;ng ch&acirc;m l&#7845;p lo&aacute;ng v&agrave; &#273;&#7873;u c&#7855;m s&acirc;u v&agrave;o v&aacute;ch v&aacute;n.<br />
 Trong l&ograve;ng kh&acirc;m ph&#7909;c v&ocirc; c&ugrave;ng g&atilde; c&#7845;t ti&#7871;ng h&#7887;i:<br />
 - T&#7927; t&#7927;! T&#7927; t&#7927; kh&ocirc;ng c&#7917; &#273;&#7897;ng m&agrave; sao l&#7841;i ph&aacute;t x&#7841; &#273;&#432;&#7907;c nhi&#7873;u c&#432;&#417;ng ch&acirc;m &#273;&#7871;n<br />
 th&#7871; ? Lo&#7841;i &aacute;m kh&iacute; n&agrave;y th&#7847;n di&#7879;u nh&#432; v&#7853;y th&igrave; trong thi&ecirc;n h&#7841; c&ograve;n ai tr&aacute;nh k&#7883;p?<br />
 H&agrave; Di&#7879;u Th&#7911; c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ng&agrave;y tr&#432;&#7899;c ta d&ugrave;ng th&#7913; &aacute;m kh&iacute; "H&agrave;m sa x&#7841; &#7843;nh" n&agrave;y b&#7855;n s&#432; ph&#7909; m&agrave; l&atilde;o nh&acirc;n<br />
 gia v&#7851;n tr&aacute;nh &#273;&#432;&#7907;c, kh&ocirc;ng b&#7883; tr&uacute;ng m&#361;i n&agrave;o. C&oacute; &#273;i&#7873;u ngo&agrave;i s&#432; ph&#7909; ta, e r&#7857;ng &iacute;t k&#7867;<br />
 tr&aacute;nh n&#7893;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - L&#7879;nh s&#432; &#273;&atilde; b&#7843;o t&#7927; t&#7927; b&#7855;n th&#7917; th&igrave; ch&#7855;c l&atilde;o nh&acirc;n gia ph&ograve;ng b&#7883; t&#7915; tr&#432;&#7899;c. Gi&#7843;<br />
 t&#7927; t&#7927; t&#7927; ph&aacute;t x&#7841; m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t th&igrave; v&otilde; c&ocirc;ng l&atilde;o nh&acirc;n gia c&oacute; cao c&#432;&#7901;ng &#273;&#7871;n<br />
 &#273;&acirc;u e r&#7857;ng c&#361;ng kh&ocirc;ng tr&aacute;nh k&#7883;p th&#7913; &aacute;m kh&iacute; v&ocirc; &#7843;nh v&ocirc; t&ocirc;ng n&agrave;y.<br />
 H&agrave; D&#7883;ch Th&#7911; &#273;&aacute;p :<br />
 - L&uacute;c &#7845;y ta &#273;&#7889;i &#273;&#7847;u c&ugrave;ng s&#432; ph&#7909; &#273;ang chi&#7871;n &#273;&#7845;u &aacute;c li&#7879;t. L&atilde;o nh&acirc;n gia kh&ocirc;ng<br />
 b&#7843;o ta b&#7855;n th&#7917;, n&ecirc;n ho&agrave;n to&agrave;n kh&ocirc;ng bi&#7871;t tr&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Th&#7871; th&igrave; &#273;&uacute;ng r&#7891;i. &#272;ang &#273;&aacute;nh nhau, d&#297; nhi&ecirc;n l&#7879;nh s&#432; ph&#7843;i &#273;&#7875; h&#7871;t tinh th&#7847;n<br />
 v&agrave;o c&#7917; &#273;&#7897;ng c&#7911;a t&#7927; t&#7927; n&ecirc;n m&#7899;i tr&aacute;nh tho&aacute;t. T&#7927; t&#7927; &#417;i ! N&#7871;u l&uacute;c &#273;&oacute; t&#7927; t&#7927; tr&#7887; ra m&eacute;<br />
 b&ecirc;n quay &#273;&#7847;u l&#7841;i h&ocirc; : " &Ocirc; hay ! Ai &#273;&atilde; &#273;&#7871;n kia? ", th&igrave; l&#7879;nh s&#432; nh&#7845;t &#273;&#7883;nh ph&#7843;i ng&oacute;<br />
 theo. Khi &#7845;y t&#7927; t&#7927; ph&aacute;t x&#7841; &#273;&#7897;t ng&#7897;t, l&agrave; l&atilde;o nh&acirc;n gia b&#7883; tr&uacute;ng &aacute;m kh&iacute;.<br />
 H&agrave; D&#7883;ch Th&#7911; th&#7903; d&agrave;i n&oacute;i:<br />
 - C&oacute; khi ng&#432;&#417;i n&oacute;i c&#361;ng &#273;&uacute;ng. M&#361;i c&#432;&#417;ng ch&acirc;m n&agrave;y &#273;&atilde; t&ocirc;i ch&#7845;t k&#7883;ch &#273;&#7897;c. N&#7871;u<br />
 s&#432; ph&#7909; ta tr&uacute;ng t&#7845;t l&agrave; ph&#7843;i ch&#7871;t. Khi &#7845;y ta kh&ocirc;ng mu&#7889;n h&#7841; s&aacute;t l&atilde;o nh&acirc;n gia.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:- Trong l&ograve;ng t&#7927; t&#7927; v&#7851;n th&#432;&#417;ng y&ecirc;u l&#7879;nh s&#432; ph&#7843;i kh&ocirc;ng ?<br />
 H&agrave; D&#7883;ch Th&#7911; nghe Vi Ti&#7875;u B&#7843;o h&#7887;i c&acirc;u n&agrave;y, n&eacute;t m&#7863;t &#7917;ng h&#7891;ng, h&#7915; m&#7897;t ti&#7871;ng<br />
 r&#7891;i g&#7841;t &#273;i:<br />
 - Kh&ocirc;ng c&oacute; chuy&#7879;n &#273;&oacute;. Ng&#432;&#7901;i &#273;&#7915;ng &#259;n n&oacute;i h&#7891; &#273;&#7891;. S&#432; n&#432;&#417;ng ta m&agrave; nghe th&#7845;y<br />
 s&#7869; c&#7855;t l&#432;&#7905;i ng&#432;&#417;i &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng ng&#7901; nh&acirc;n v&#7853;t m&agrave; H&agrave; D&#7883;ch Th&#7911; ng&#7845;m ng&#7847;m y&ecirc;u d&#7845;u ng&agrave;y<br />
 tr&#432;&#7899;c l&#7841;i l&agrave; g&aacute;i gi&#7843; trai v&agrave; l&agrave; s&#432; n&#432;&#417;ng c&#7911;a m&#7909;.<br />
 Nh&#7919;ng chuy&#7879;n h&#7891;i thi&#7871;u ni&ecirc;n l&#7841;i n&#7893;i l&ecirc;n trong &#273;&#7847;u &oacute;c m&#7909;. Tuy s&#7921; vi&#7879;c &#273;&atilde; c&aacute;ch<br />
 &#273;&acirc;y m&#7845;y ch&#7909;c n&#259;m, m&#7909; c&ograve;n c&#7843;m th&#7845;y m&agrave;y m&#7863;t n&oacute;ng b&#7915;ng.<br />
 M&#7909; l&#7845;y hai c&aacute;i bao ng&oacute;n tay b&#7857;ng da h&#432;&#417;u b&#7885;c ng&oacute;n tay c&aacute;i v&agrave; ng&oacute;n tay tr&#7887;<br />
 l&#7841;i &#273;&#7875; nh&#7893; nh&#7919;ng m&#361;i c&#432;&#417;ng ch&acirc;m trong v&aacute;ch ra. Ti&#7871;p theo m&#7909; th&ograve; tay v&agrave;o trong<br />
 &aacute;o c&#7903;i chi&#7871;c &#273;ai s&#7855;t c&oacute; &#273;eo m&#7897;t c&aacute;i h&#7897;p th&eacute;p. N&#7855;p h&#7897;p khoan r&#7845;t nhi&#7873;u l&#7895; nh&#7887;.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7907;t t&#7881;nh ng&#7897;, v&#7895; tay reo:<br />
 - T&#7927; t&#7927; ! M&ocirc;n &aacute;m kh&iacute; n&agrave;y th&#7853;t x&#7843;o di&#7879;u h&#7871;t ch&#7895; n&oacute;i. T&eacute; ra t&#7927; t&#7927; d&#7845;u n&oacute; &#7903;<br />
 trong &aacute;o. Ch&#7881; c&#7847;n b&#7845;m c&#417; quan tr&ecirc;n &#273;ai s&#7855;t l&agrave; nh&#7919;ng m&#361;i c&#432;&#417;ng ch&acirc;m t&#7915; trong h&#7897;p<br />
 th&eacute;p b&#7855;n &#273;i.<br />
 G&atilde; ngh&#297; t&#7899;i m&#7909; &#273;&atilde; h&#7913;a l&#7901;i t&#7863;ng cho g&atilde; m&#7897;t m&oacute;n &aacute;m kh&iacute;, ch&#7855;c l&agrave; m&oacute;n n&agrave;y, b&#7845;t<br />
 gi&aacute;c l&ograve;ng m&#7915;ng h&#7899;n h&#7903;.<br />
 H&agrave; D&#7883;ch Th&#7911; m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
 - B&#7845;t c&#7913; m&ocirc;n &aacute;m kh&iacute; l&#7907;i h&#7841;i n&agrave;o, l&uacute;c ph&aacute;t x&#7841; c&#361;ng tr&ocirc;ng v&agrave;o th&#7911; l&#7921;c chu&#7849;n<br />
 &#273;&iacute;ch, m&agrave; v&otilde; c&ocirc;ng ng&#432;&#417;i l&#7841;i t&#7847;m th&#432;&#7901;ng qu&aacute;, ngo&#7841;i tr&#7915; m&oacute;n "H&agrave;m sa x&#7841; &#7843;nh" n&agrave;y,<br />
 ng&#432;&#417;i ch&#7859;ng d&ugrave;ng &#273;&#432;&#7907;c th&#7913; n&agrave;o kh&aacute;c.<br />
 M&#7909; v&#7915;a n&oacute;i v&#7915;a c&#7855;m nh&#7919;ng m&#361;i c&#432;&#417;ng ch&acirc;m v&agrave;o trong h&#7897;p r&#7891;i b&#7843;o g&atilde; v&eacute;n<br />
 tr&#432;&#7901;ng b&agrave;o l&ecirc;n, bu&#7897;c t&#7845;m &#273;ai s&#7855;t v&agrave;o m&igrave;nh cho g&atilde;, xoay c&aacute;i h&#7897;p s&#7855;t ra &#273;&uacute;ng<br />
 tr&#432;&#7899;c ng&#7921;c.<br />
 M&#7909; l&#7841;i d&#7841;y g&atilde; c&aacute;ch chuy&#7875;n &#273;&#7897;ng c&#417; quan, r&#7891;i d&#7863;n g&atilde; ph&#432;&#417;ng ph&aacute;p ch&#7871; t&#7841;o<br />
 &#273;&#7897;c ch&acirc;m, t&ocirc;i thu&#7889;c, c&ugrave;ng c&aacute;ch l&agrave;m thu&#7889;c gi&#7843;i.<br />
 Vi Ti&#7875;u B&#7843;o toan h&#7887;i th&ecirc;m th&igrave; m&#7909; &#273;&atilde; n&oacute;i ti&#7871;p:- Nh&#7919;ng m&#361;i c&#432;&#417;ng ch&acirc;m trong h&#7897;p c&oacute; th&#7875; ph&aacute;t x&#7841; &#273;&#432;&#7907;c m&#432;&#7901;i l&#7847;n. Khi d&ugrave;ng<br />
 h&#7871;t l&#7841;i c&#7855;m v&agrave;o. S&#432; ph&#7909; ta d&#7863;n &#273;i d&#7863;n l&#7841;i kh&ocirc;ng &#273;&#432;&#7907;c s&#7917; d&#7909;ng b&#7915;a b&atilde;i m&ocirc;n &aacute;m kh&iacute;<br />
 n&agrave;y &#273;&#7875; gia h&#7841;i ng&#432;&#7901;i v&ocirc; t&#7897;i. M&ocirc;n &aacute;m kh&iacute; n&agrave;y r&#7845;t b&aacute; &#273;&#7841;o, d&ugrave; kh&ocirc;ng t&ocirc;i thu&#7889;c &#273;&#7897;c<br />
 n&oacute; c&#361;ng &#273;&#7911; l&agrave;m cho ch&#7871;t ng&#432;&#7901;i t&#7913;c kh&#7855;c. Tr&#7915; tr&#432;&#7901;ng h&#7907;p b&#7845;t &#273;&#7855;c d&#297;, quy&#7871;t kh&ocirc;ng<br />
 n&ecirc;n d&ugrave;ng &#273;&#7871;n.<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng qu&aacute;, kh&ocirc;ng bi&#7871;t n&oacute;i th&#7871; n&agrave;o &#273;&#7875; c&#7843;m &#417;n, li&#7873;n qu&igrave; xu&#7889;ng b&aacute;i<br />
 t&#7841;.<br />
 H&agrave; D&#7883;ch Th&#7911; b&#7843;o g&atilde;:<br />
 - Ng&#432;&#417;i &#273;&#7905; ba v&#7883; ng&#7891;i d&#7853;y cho t&#7917; t&#7871;.<br />
 Vi Ti&#7875;u B&#7843;o v&acirc;ng l&#7901;i.<br />
 Tr&#432;&#7899;c h&#7871;t g&atilde; &#273;&#7905; v&#7907; ch&#7891;ng Quy T&acirc;n Th&#7909; ng&#7891;i tr&ecirc;n gh&#7871;, r&#7891;i l&#7841;i &#273;&#7905; Quy<br />
 Chung. B&#7895;ng g&atilde; th&#7845;y sau l&#432;ng h&#7855;n g&#7891; l&ecirc;n m&#7897;t v&#7853;t tr&ograve;n &#7911;ng nh&#432; tr&aacute;i b&#7847;u. G&atilde; li&#7873;n<br />
 v&#7841;ch &aacute;o tr&#432;&#7901;ng b&agrave;o c&#7911;a h&#7855;n ra coi th&igrave; th&#7845;y m&#7897;t c&aacute;i t&uacute;i da.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7897;ng t&iacute;nh hi&#7871;u k&#7923; m&#7903; t&uacute;i da ng&oacute; v&agrave;o. &#272;&#7897;t nhi&ecirc;n g&atilde; b&#7853;t ti&#7871;ng la<br />
 th&#7845;t thanh:<br />
 - Tr&#7901;i &#417;i ! &#272;&#7847;u l&acirc;u ng&#432;&#7901;i ch&#7871;t! N&oacute;...n&oacute;... tr&#7907;n m&#7855;t l&ecirc;n ng&oacute; ti&#7875;u t&#7917;... khi&#7871;p qu&aacute; !<br />
 H&agrave; D&#7883;ch Th&#7911; c&#361;ng l&#7845;y l&agrave;m k&#7923; &#273;&aacute;p :<br />
 - Kh&ocirc;ng hi&#7875;u Quy s&#432; &#273;&#7879; h&#7841; s&aacute;t nh&acirc;n v&#7853;t quan tr&#7885;ng n&agrave;o m&agrave; l&#7841;i &#273;eo th&#7911; c&#7845;p<br />
 h&#7885; kh&#432; kh&#432; &#7903; sau l&#432;ng? Ng&#432;&#417;i th&#7917; l&#7845;y ra coi xem.<br />
 Vi Ti&#7875;u B&#7843;o c&#7845;t ti&#7871;ng run run n&oacute;i:<br />
 - Ng&#432;&#7901;i ch&#7871;t &#417;i !...Ng&#432;&#7901;i ch&#7871;t &#417;i !... T&#7841;i h&#7841; l&#7845;y c&aacute;c h&#7841; ra ngo&agrave;i, c&aacute;c h&#7841; &#273;&#7915;ng<br />
 c&#7855;n t&#7841;i h&#7841; nh&eacute; !...<br />
 G&atilde; t&#7915; t&#7915; th&ograve; tay v&agrave;o t&uacute;i, n&#7855;m b&uacute;i t&oacute;c l&ocirc;i ra &#273;&#7863;t l&ecirc;n b&agrave;n.<br />
 D&#432;&#7899;i &aacute;nh &#273;&egrave;n n&#7871;n, g&atilde; tr&ocirc;ng r&otilde; c&#7863;p m&#7855;t tr&ograve;n xoe, r&acirc;u t&oacute;c &#273;&#7913;ng d&#7921;ng, s&#7907; qu&aacute;<br />
 th&eacute;t l&ecirc;n m&#7897;t ti&#7871;ng, l&ugrave;i l&#7841;i ba b&#432;&#7899;c, mi&#7879;ng l&#7855;p b&#7855;p :<br />
 - Ch&iacute;nh l&agrave; ... ch&iacute;nh l&agrave; Ng&ocirc; &#273;&#7841;i ca...<br />
 H&agrave; D&#7883;ch Th&#7911; c&#361;ng h&#417;i kinh h&atilde;i , h&#7887;i l&#7841;i:<br />
 - Ng&#432;&#7901;i nh&#7853;n bi&#7871;t y &#432; ?Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Y... y... l&agrave; m&#7897;t v&#7883; huynh &#273;&#7879; trong h&#7897;i c&#7911;a b&#7885;n ti&#7875;u t&#7917;. Y l&agrave; ... Ng&ocirc; L&#7909;c K&#7923; &#273;&#7841;i<br />
 ca.<br />
 Qu&#7847;n h&ugrave;ng Thi&ecirc;n &#272;&#7883;a H&#7897;i nghe Vi Ti&#7875;u B&#7843;o k&ecirc;u la &#7847;m &#7929;, t&#7899;i t&#7845;p ch&#7841;y v&agrave;o<br />
 s&#7843;nh &#273;&#432;&#7901;ng.<br />
 M&#7885;i ng&#432;&#7901;i v&#7915;a ng&oacute; th&#7845;y th&#7911; c&#7845;p Ng&ocirc; L&#7909;c K&#7923; &#273;&#7863;t tr&ecirc;n b&agrave;n &#273;&#7873;u c&#7921;c k&#7923; kinh h&atilde;i<br />
 v&agrave; ph&#7851;n n&#7897; kh&ocirc;n t&#7843;. Ai n&#7845;y tay s&#7901; chu&ocirc;i &#273;ao nh&igrave;n ch&#7857;m ch&#7863;p v&agrave;o m&#7863;t H&agrave; D&#7883;ch Th&#7911;,<br />
 v&igrave; t&#432;&#7903;ng m&#7909; &#273;&atilde; h&#7841; s&aacute;t Ng&ocirc; L&#7909;c K&#7923;. K&#7871; &#273;&oacute; Song Nhi c&#361;ng ch&#7841;y ra. Vi Ti&#7875;u B&#7843;o d&#7855;t<br />
 tay th&#7883;, tr&#7887; v&agrave;o c&aacute;i &#273;&#7847;u l&acirc;u n&oacute;i:<br />
 - Song ... Song Nhi ! &#272;&acirc;y l&agrave; ngh&#297;a huynh Ng&ocirc; &#273;&#7841;i ca c&#7911;a c&ocirc; &#273;&oacute;. Y ... y b&#7883; t&ecirc;n<br />
 &aacute;c t&#7863;c n&agrave;y gi&#7871;t ch&#7871;t.<br />
 G&atilde; n&oacute;i r&#7891;i nh&#7843;y x&#7893; &#273;&#7871;n tr&#432;&#7899;c m&#7863;t Quy Chung, h&ugrave;ng h&#7893; &#273;&aacute; lu&ocirc;n m&#7845;y c&#432;&#7899;c<br />
 v&agrave;o m&igrave;nh h&#7855;n.<br />
 G&atilde; v&#7915;a &#273;&aacute; v&#7915;a b&#7843;o b&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n :<br />
 - Th&#7911; c&#7845;p c&#7911;a Ng&ocirc; &#273;&#7841;i ca &#273;eo &#7903; sau l&#432;ng t&ecirc;n &aacute;c t&#7863;c n&agrave;y.<br />
 Qu&#7847;n h&ugrave;ng nh&igrave;n k&#7929; l&#7841;i th&#7911; c&#7845;p th&igrave; th&#7845;y v&#7871;t m&aacute;u &#273;&atilde; kh&ocirc;. N&#417;i c&#7893; to&agrave;n nh&#7919;ng v&ocirc;i<br />
 b&#7897;t. Hi&#7875;n nhi&ecirc;n k&#7867; s&aacute;t nh&acirc;n &#273;&atilde; d&ugrave;ng d&#432;&#7907;c v&#7853;t c&ugrave;ng v&ocirc;i b&#7897;t &#273;&#7875; gi&#7919; cho th&#7911; c&#7845;p<br />
 kh&#7887;i h&#432; n&aacute;t.<br />
 Song Nhi &ocirc;m l&#7845;y th&#7911; c&#7845;p Ng&ocirc; L&#7909;c K&#7923;, c&#7843; ti&#7871;ng kh&oacute;c r&#7889;ng l&ecirc;n.<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n n&oacute;i:<br />
 - Ch&uacute;ng ta l&#7845;y n&#432;&#7899;c l&#7841;nh d&#7897;i v&agrave;o m&igrave;nh t&ecirc;n &aacute;c t&#7863;c cho h&#7855;n h&#7891;i t&#7881;nh l&#7841;i &#273;&#7875; h&#7887;i<br />
 r&otilde; &#273;&#7847;u &#273;u&ocirc;i r&#7891;i h&atilde;y h&#7841; s&aacute;t &#273;&#7863;ng tr&#7843; th&ugrave; cho Ng&ocirc; &#273;&#7841;i ca.<br />
 Qu&#7847;n h&ugrave;ng &#273;&#7873;u khen ph&#7843;i.<br />
 H&agrave; D&#7883;ch Th&#7911; l&ecirc;n ti&#7871;ng :<br />
 - Ng&#432;&#7901;i n&agrave;y l&agrave; s&#432; &#273;&#7879; ta. C&aacute;c ng&#432;&#7901;i kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7909;ng &#273;&#7871;n m&#7897;t s&#7907;i l&ocirc;ng c&#7911;a y.<br />
 M&#7909; n&oacute;i r&#7891;i &#273;&#432;a b&agrave;n tay s&#7855;t ra kh&#7869; qu&#7841;t c&acirc;y &#273;&#7873;n n&#7871;n tr&ecirc;n b&agrave;n cho l&#7853;p l&ograve;e r&#7891;i<br />
 l&#432;&#7899;t m&igrave;nh &#273;i v&agrave;o n&#7897;i vi&#7879;n.<br />
 Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n t&#7913;c gi&#7853;n n&oacute;i:- D&ugrave; h&#7855;n l&agrave; s&#432; ph&#7909; c&#7911;a m&#7909; th&igrave; ch&uacute;ng ta c&#361;ng b&#259;m n&aacute;t ra nh&#432; t&#432;&#417;ng...<br />
 &#272;&#7897;t nhi&ecirc;n Phong T&#7871; Trung la l&ecirc;n m&#7897;t ti&#7871;ng:<br />
 - &Ocirc; hay !<br />
 Y c&#7847;m m&#7897;t kh&uacute;c &#273;&egrave;n c&#7847;y c&ograve;n d&agrave;i ch&#7915;ng b&#7843;y, t&aacute;m ph&acirc;n b&#7857;ng hai ng&oacute;n tay tr&aacute;i<br />
 gi&#417; cao l&ecirc;n.<br />
 Tr&ecirc;n c&acirc;y &#273;&egrave;n ng&#7885;n n&#7871;n c&ograve;n d&agrave;i &#273;&#7871;n b&#7843;y, t&aacute;m t&#7845;c, nh&#432;ng &#273;&atilde; b&#7883; c&#7855;t &#273;&#7913;t th&agrave;nh<br />
 s&aacute;u b&#7843;y &#273;o&#7841;n, m&#7895;i &#273;o&#7841;n d&agrave;i ch&#7915;ng m&#7897;t t&#7845;c v&#7851;n ch&#7891;ng l&ecirc;n nhau nh&#432; li&#7873;n m&#7897;t kh&#7889;i<br />
 r&#7845;t ch&#7881;nh t&#7873;, ch&#7913; kh&ocirc;ng r&#7899;t xu&#7889;ng.<br />
 Nguy&ecirc;n m&#7897;t m&ocirc;n v&otilde; c&ocirc;ng n&agrave;y c&#7911;a H&agrave; D&#7883;ch Th&#7911; c&#361;ng &#273;&#7911; khi&#7871;n cho m&#7885;i ng&#432;&#7901;i<br />
 ph&#7843;i kinh h&atilde;i.<br />
 Qu&#7847;n h&ugrave;ng Thi&ecirc;n &#272;&#7883;a H&#7897;i ch&#7859;ng ai l&agrave; kh&ocirc;ng bi&#7871;n s&#7855;c.<br />
 Huy&#7873;n Trinh r&uacute;t c&acirc;y y&ecirc;u &#273;ao &#273;&aacute;nh so&#7841;t m&#7897;t c&aacute;i, n&oacute;i :<br />
 - Ta h&atilde;y gi&#7871;t th&#7857;ng cha n&agrave;y &#273;&#7875; tr&#7843; th&ugrave; cho Ng&ocirc; &#273;&#7841;i ca. D&ugrave; ta c&oacute; b&#7883; m&#7909; kia<br />
 &#273;&acirc;m ch&#7871;t c&#361;ng cam l&ograve;ng.<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n c&#7843;n l&#7841;i n&oacute;i :<br />
 - H&atilde;y khoan ! Tr&#432;&#7899;c h&#7871;t c&#7847;n h&#7887;i cho bi&#7871;t r&otilde; &#273;&#7847;u &#273;u&ocirc;i r&#7891;i &#273;em c&#7843; ba ng&#432;&#7901;i<br />
 c&ugrave;ng h&#7841; s&aacute;t m&#7897;t l&uacute;c.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Ph&#7843;i l&#7855;m ! V&#7883; b&agrave; b&agrave; t&#7927; t&#7927; kia ch&#7881; s&#7907; s&#432; b&aacute; c&#7911;a m&#7909;. N&#7871;u &#273;em v&#7907; ch&#7891;ng s&#432; b&aacute;<br />
 m&#7909; gi&#7871;t &#273;i l&agrave; h&#7871;t chuy&#7879;n.<br />
 R&#7891;i g&atilde; b&#7843;o Song Nhi :<br />
 - Song Nhi ! C&ocirc; h&atilde;y v&agrave;o h&#7853;u vi&#7879;n l&#7845;y m&#7897;t th&ugrave;ng n&#432;&#7899;c l&#7841;nh &#273;em ra &#273;&acirc;y. Nh&#432;ng<br />
 &#273;&#7915;ng l&#7845;y n&#432;&#7899;c trong lu c&oacute; ch&#7845;t &#273;&#7897;c &#7903; c&#7841;nh nh&agrave; b&#7871;p.<br />
 Song Nhi v&agrave;o h&#7853;u vi&#7879;n l&#7845;y m&#7897;t th&ugrave;ng n&#432;&#7899;c l&#7841;nh &#273;em ra<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&oacute;n l&#7845;y r&oacute;t t&#7915; t&#7915; l&ecirc;n &#273;&#7847;u Quy Chung.<br />
 B&#7895;ng nghe h&#7855;n h&#7855;t h&#417;i m&#7845;y c&aacute;i r&#7891;i t&#7915; t&#7915; m&#7903; m&#7855;t ra. H&#7855;n c&#7917; &#273;&#7897;ng th&acirc;n th&#7875; li&#7873;n<br />
 ph&aacute;t gi&aacute;c ch&acirc;n tay b&#7883; c&#7897;t, sau l&#432;ng b&#7883; &#273;i&#7875;m huy&#7879;t. H&#7855;n n&#7893;i gi&#7853;n h&#7887;i :- Ai ? K&#7867; n&agrave;o gi&#7905;n c&#7907;t ta th&#7871; n&agrave;y ?<br />
 Huy&#7873;n Trinh khoa &#273;ao l&ecirc;n kh&#7869; &#273;&#7853;p v&agrave;o m&#7863;t h&#7855;n r&#7891;i c&#7845;t ti&#7871;ng th&oacute;a m&#7841; :<br />
 - &Ocirc;ng t&#7893; m&#432;&#7901;i t&aacute;m &#273;&#7901;i nh&agrave; mi gi&#7905;n c&#7907;t v&#7899;i mi &#273;&oacute;.<br />
 &#272;&#7841;o nh&acirc;n l&#7841;i tr&#7887; v&agrave;o th&#7911; c&#7845;p Ng&ocirc; L&#7909;c K&#7923; h&#7887;i :<br />
 - C&oacute; ph&#7843;i ng&#432;&#417;i h&#7841; s&aacute;t ng&#432;&#7901;i n&agrave;y kh&ocirc;ng ?<br />
 Quy Chung &#273;&aacute;p :<br />
 - Ch&iacute;nh ta gi&#7871;t y !<br />
 R&#7891;i h&#7855;n la g&#7885;i r&#7889;i r&iacute;t :<br />
 - M&aacute; m&aacute; ! Gia gia ! Gia m&aacute; &#7903; &#273;&acirc;u ?<br />
 H&#7855;n quay l&#7841;i ng&oacute; th&#7845;y song th&acirc;n &#273;i&#7873;u b&#7883; tr&oacute;i g&ocirc;, b&#7845;t gi&aacute;c s&#7907; qu&aacute; kh&oacute;c o&agrave;<br />
 l&ecirc;n.<br />
 Su&#7889;t &#273;&#7901;i h&#7855;n &#7903; v&#7899;i song th&acirc;n, m&#7885;i vi&#7879;c &#273;&#7873;u &#273;&#432;&#7907;c nh&#432; &yacute;, ch&#432;a t&#7915;ng b&#7883; khu&#7845;t<br />
 nh&#7909;c bao gi&#7901;, d&#297; nhi&ecirc;n ch&#432;a tr&#7843;i qua t&igrave;nh c&#7843;nh n&agrave;y.<br />
 H&#7855;n ng&#7917;a c&aacute;i m&#7863;t &#273;&#432;a ma l&ecirc;n &#7845;p &uacute;ng h&#7887;i :<br />
 - C&aacute;c ... c&aacute;c ng&#432;&#417;i l&agrave;m g&igrave; th&#7871; ? C&aacute;c ng&#432;&#417;i &#273;&aacute;nh kh&ocirc;ng n&#7893;i ta ... sao c&ograve;n c&#7897;t<br />
 ta l&#7841;i ? Gia gia v&agrave; m&aacute; m&aacute; ta sao c&#361;ng b&#7883; c&#7897;t ?<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n xoay tay t&aacute;t v&agrave;o m&#7863;t h&#7855;n &#273;&aacute;nh " b&#7897;p " m&#7897;t c&aacute;i, qu&aacute;t h&#7887;i :<br />
 - C&oacute; ph&#7843;i ng&#432;&#7901;i n&agrave;y b&#7883; ng&#432;&#417;i h&#7841; s&aacute;t kh&ocirc;ng ? N&oacute;i th&#7853;t mau &#273;i ! Ch&#7881; n&#7917;a c&acirc;u gi&#7843;<br />
 tr&aacute; l&agrave; ta &#273;&acirc;m l&ograve;i tr&ograve;ng m&#7855;t ng&#432;&#417;i &#273;&oacute;.<br />
 L&atilde;o d&#7913;t l&#7901;i ch&#7881; m&#361;i &#273;ao v&agrave;o m&#7855;t b&ecirc;n ph&#7843;i h&#7855;n.<br />
 Quy Chung ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a, v&#7915;a ho s&ugrave; s&#7909; v&#7915;a &#273;&aacute;p :<br />
 - &#272;&#7875; ta ... ta n&oacute;i... ng&#432;&#417;i &#273;&#7915;ng &#273;&acirc;m &#273;ui m&#7855;t ta... Ta &#273;ui m&#7855;t th&igrave; kh&ocirc;ng nh&igrave;n<br />
 th&#7845;y ... nh&igrave;n th&#7845;y ... ng&#432;&#417;i c&#361;ng &#273;&#7915;ng kho&eacute;t tr&ograve;ng m&#7855;t ta...<br />
 H&#7855;n l&#7841;i n&#7893;i c&#417;n ho s&ugrave; s&#7909;.<br />
 Qu&#7847;n h&ugrave;ng ch&uacute; &yacute; nh&igrave;n Quy Chung th&#7845;y h&#7855;n th&#7903; h&#7891;ng h&#7897;c n&oacute;i ti&#7871;p :- B&igrave;nh T&acirc;y V&#432;&#417;ng b&#7843;o Ho&agrave;ng &#273;&#7871; Th&aacute;t &#272;&aacute;t t&#7879; h&#7841;i l&#7855;m !... H&#7855;n chi&#7871;m &#273;o&#7841;t ...<br />
 giang s&#417;n nh&agrave; &#272;&#7841;i Minh c&#7911;a ch&uacute;ng ta ... V&#432;&#417;ng gia y&ecirc;u c&#7847;u ... ta gi&#7871;t Ho&agrave;ng &#273;&#7871;<br />
 Th&aacute;t &#272;&aacute;t...<br />
 Qu&#7847;n h&ugrave;ng ng&#417; ng&aacute;c nh&igrave;n nhau ngh&#297; b&#7909;ng :<br />
 - H&#7855;n n&oacute;i v&#7853;y l&agrave; ph&#7843;i.<br />
 Ch&#7881; c&oacute; Vi Ti&#7875;u B&#7843;o kh&ocirc;ng ch&#7883;u, li&#7873;n qu&aacute;t m&#7855;ng :<br />
 - T&#7893; b&agrave; n&oacute; ! Th&#7857;ng cha Ng&ocirc; Tam Qu&#7871; th&igrave; &#273;&atilde; ra c&aacute;i con m&#7865; g&igrave; ?<br />
 Quy Chung n&oacute;i :<br />
 - B&igrave;nh T&acirc;y V&#432;&#417;ng l&agrave; b&aacute; ph&#7909; c&#7911;a ng&#432;&#417;i ... L&atilde;o nh&acirc;n gia ... &#273;&atilde; ch&#7859;ng ra g&igrave; th&igrave;<br />
 ng&#432;&#417;i ... c&#361;ng l&agrave; &#273;&#7891; t&#7891;i, &#273;&#7891; b&#7887;...<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute; Quy Chung m&#7897;t c&aacute;i, mi&#7879;ng kh&ocirc;ng ng&#7899;t th&oacute;a m&#7841; :<br />
 - Ng&#432;&#417;i &#273;&#7915;ng n&oacute;i nh&#259;ng n&oacute;i c&agrave;n. Ng&ocirc; Tam Qu&#7871; l&agrave; m&#7897;t t&ecirc;n &#273;&#7841;i H&aacute;n gian, sao<br />
 ng&#432;&#417;i l&#7841;i b&#7843;o h&#7855;n l&agrave; b&aacute; ph&#7909; c&#7911;a l&atilde;o gia ? H&#7855;n l&agrave; b&aacute; ph&#7909; ng&#432;&#417;i m&#7899;i &#273;&uacute;ng.<br />
 Quy Chung la l&ecirc;n :<br />
 - L&uacute;c n&atilde;y ch&iacute;nh ng&#432;&#417;i n&oacute;i th&#7871;... Tr&#7901;i &#417;i ! ... Ng&#432;&#417;i n&oacute;i r&#7891;i l&#7841;i ch&#7889;i c&atilde;i. Ta kh&ocirc;ng<br />
 ch&#7883;u .... ta kh&ocirc;ng ch&#7883;u...<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n th&#7845;y h&#7855;n l&#7859;ng nh&#7859;ng ch&#7859;ng ra &#273;&#7847;u &#273;u&ocirc;i g&igrave;, li&#7873;n h&#7887;i :<br />
 - Ng&ocirc; Tam Qu&#7871; b&#7843;o ng&#432;&#417;i &#273;i gi&#7871;t Ho&agrave;ng &#273;&#7871; Th&aacute;t &#272;&aacute;t. Nh&#432;ng sao ng&#432;&#417;i l&#7841;i h&#7841;<br />
 s&aacute;t ng&#432;&#7901;i n&agrave;y?<br />
 L&atilde;o v&#7915;a h&#7887;i v&#7915;a tr&#7887; v&agrave;o th&#7911; c&#7845;p c&#7911;a Ng&ocirc; L&#7909;c K&#7923;.<br />
 Quy Chung &#273;&aacute;p :<br />
 - L&atilde;o n&agrave;y l&agrave; &#272;&#7873; &#273;&#7889;c t&#7881;nh Qu&#7843;ng &#272;&ocirc;ng. B&igrave;nh T&acirc;y V&#432;&#417;ng b&#7843;o l&atilde;o l&agrave; &#273;&#7841;i H&aacute;n<br />
 gian, c&#7889; &yacute; gi&#7919; v&#7919;ng Ho&agrave;ng &#273;&#7871; Th&aacute;t &#272;&aacute;t. B&igrave;nh T&acirc;y v&#432;&#417;ng s&#7855;p kh&#7903;i binh &#273;&aacute;nh Qu&#7843;ng<br />
 &#272;&ocirc;ng, n&ecirc;n ph&#7843;i gi&#7871;t h&#7855;n tr&#432;&#7899;c. B&igrave;nh T&acirc;y v&#432;&#417;ng &#273;&atilde; cho ta bi&#7871;t bao nhi&ecirc;u thu&#7889;c<br />
 b&#7893; tr&#7883; b&#7879;nh ho, l&#7841;i t&#7863;ng c&#7843; da b&#7841;ch h&#7893; l&agrave; v&#7853;t ch&iacute; b&#7843;o...<br />
 H&#7855;n th&#7903; l&ecirc;n th&#7903; xu&#7889;ng, n&oacute;i &#7845;p a &#7845;p &uacute;ng, th&#7853;t kh&oacute; nh&#7885;c r&#7891;i l&#7841;i n&#7893;i c&#417;n ho ph&#7843;i<br />
 ng&#7915;ng l&#7841;i.Quy Chung h&#7871;t c&#417;n ho r&#7891;i n&oacute;i ti&#7871;p :<br />
 - M&aacute; m&aacute; ta c&#361;ng b&#7843;o : Ai l&agrave; &#273;&#7841;i H&aacute;n gian c&#361;ng ph&#7843;i gi&#7871;t h&#7871;t... T&ecirc;n &#272;&#7873; &#273;&#7889;c n&agrave;y<br />
 b&#7843;n l&atilde;nh r&#7845;t cao c&#432;&#7901;ng. Ta ... ta c&ugrave;ng m&aacute; m&aacute; hai ng&#432;&#7901;i h&#7907;p l&#7921;c m&#7899;i &#273;&aacute;nh &#273;&#432;&#7907;c<br />
 l&atilde;o... C&aacute;c ng&#432;&#417;i mau bu&ocirc;ng ta ra... bu&ocirc;ng tha c&#7843; gia gia v&agrave; m&aacute; m&aacute; ta n&#7919;a. B&#7885;n ta<br />
 c&ograve;n ph&#7843;i l&ecirc;n B&#7855;c Kinh gi&#7871;t ch&#7871;t Ho&agrave;ng &#272;&#7871; Th&aacute;t &#272;&aacute;t. &#272;&acirc;y l&agrave; .... m&#7897;t tr&#432;&#7901;ng c&ocirc;ng<br />
 lao to l&#7899;n phi th&#432;&#7901;ng.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i qu&aacute;t m&#7855;ng :<br />
 - Mu&#7889;ng gi&#7871;t Ho&agrave;ng &#273;&#7871; c&#361;ng kh&ocirc;ng &#273;&#7871;n th&#7913; ng&#432;&#417;i l&agrave; con qu&#7881; b&#7883;nh ho&#7841;n.<br />
 R&#7891;i g&atilde; b&#7843;o qu&#7847;n h&ugrave;ng :<br />
 - C&aacute;c v&#7883; ca ca ! C&aacute;c v&#7883; gi&#7871;t ch&#7871;t ba ng&#432;&#7901;i n&agrave;y &#273;i. C&ograve;n b&agrave; b&agrave; t&#7927; t&#7927; &#273;&#7875; m&#7863;c<br />
 ti&#7875;u &#273;&#7879; &#273;&#7871;n &#273;&#7889;i ph&oacute;.<br />
 B&#7895;ng nghe ngo&agrave;i trang m&#7845;y ch&#7909;c ng&#432;&#7901;i l&#7899;n ti&#7871;ng la :<br />
 - Con qu&#7881; b&#7883;nh ho&#7841;n kia ! Ra &#273;&acirc;y cho mau &#273;&#7875; ch&uacute;ng ta b&#259;m v&#7857;m &#273;&#7863;ng tr&#7843; th&ugrave;<br />
 cho Ng&ocirc; &#273;&#7841;i ca.<br />
 Thanh &acirc;m r&#7845;t h&ugrave;ng tr&aacute;ng t&#7915; ph&iacute;a tr&#432;&#7899;c ph&iacute;a sau cho &#273;&#7871;n b&#7889;n m&#7863;t tr&ecirc;n n&oacute;c<br />
 nh&agrave; &#273;&#7873;u vang d&#7897;i. Hi&#7875;n nhi&ecirc;n trang vi&#7879;n &#273;&atilde; b&#7883; bao v&acirc;y.<br />
 Qu&#7847;n H&ugrave;ng Thi&ecirc;n &#272;&#7883;a H&#7897;i nghe ng&#432;&#7901;i m&#7899;i &#273;&#7871;n qu&aacute;t th&aacute;o &#273;&ograve;i h&aacute;n t&#7917; b&#7883;nh<br />
 ho&#7841;n ra &#273;&#7875; h&#7885; b&#259;m v&#7857;m &#273;&#7863;ng b&aacute;o th&ugrave; cho Ng&ocirc; L&#7909;c K&#7923; th&igrave; d&#432;&#7901;ng nh&#432; l&agrave; ng&#432;&#7901;i<br />
 &#273;&#7891;ng h&#7897;i v&#7899;i m&igrave;nh, b&#7845;t gi&aacute;c trong b&#7909;ng m&#7915;ng th&#7847;m.<br />
 Ti&#7873;n L&atilde;o B&#7843;n h&ocirc; l&#7899;n :<br />
 - "Minh ph&#7909;c Thanh ph&#7843;n, m&#7851;u &#273;&#7883;a ph&#7909; thi&ecirc;n". C&aacute;c v&#7883; b&#7857;ng h&#7919;u ngo&agrave;i &#7845;y &#7903; &#273;&acirc;u<br />
 t&#7899;i ?<br />
 Nguy&ecirc;n kh&#7849;u hi&#7879;u c&#7917;a Thi&ecirc;n &#272;&#7883;a h&ocirc;i g&#7891;m t&aacute;m ch&#7919; : " Thi&ecirc;n ph&#7909; &#273;&#7883;a m&#7851;u, ph&#7843;n<br />
 Thanh ph&#7909;c Minh" . Nh&#432;ng tr&#432;&#7901;ng h&#7907;p g&#7863;p ng&#432;&#7901;i ch&#432;a bi&#7871;t r&otilde; lai l&#7883;ch th&igrave; tr&#432;&#7899;c h&#7871;t<br />
 l&agrave; &#273;&#7885;c ng&#432;&#7907;c t&aacute;m ch&#7919; &#273;&oacute; l&ecirc;n. N&#7871;u &#273;&uacute;ng l&agrave; anh em b&#7843;n h&#7897;i t&#7845;t nh&#7853;n ra ngay. B&#7857;ng<br />
 &#273;&#7889;i ph&#432;&#417;ng l&agrave; ng&#432;&#7901;i ngo&agrave;i quy&#7871;t kh&ocirc;ng hi&#7875;u &#273;&#432;&#7907;c. C&aacute;ch h&ocirc; kh&#7849;u hi&#7879;u n&agrave;y &#273;&#7875; gi&#7919;<br />
 cho kh&#7887;i ti&#7871;t l&#7897; c&#417; quan.<br />
 Ti&#7873;n L&atilde;o B&#7843;n v&#7915;a h&ocirc; d&#7913;t l&#7901;i th&igrave; b&#7843;y, t&aacute;m ng&#432;&#7901;i ngo&agrave;i trang v&agrave; tr&ecirc;n n&oacute;c nh&agrave;<br />
 li&#7873;n h&ocirc; c&acirc;u :- " &#272;&#7883;a ch&#7845;n cao c&#432;&#417;ng, nh&#7845;t ph&aacute;i kh&ecirc; s&#417;n thi&ecirc;n c&#7893; t&uacute; "<br />
 Qu&#7847;n h&ugrave;ng trong s&#7843;nh &#273;&#432;&#7901;ng &#273;&aacute;p l&#7841;i :<br />
 - " M&ocirc;n tri&#7873;u &#273;&#7841;i h&#7843;i, tam h&agrave; h&#7907;p th&#7911;y v&#7841;n ni&ecirc;n l&#432;u"<br />
 Ti&#7871;p theo tr&ecirc;n n&oacute;c nh&agrave; c&oacute; ti&#7871;ng ng&#432;&#7901;i h&#7887;i :<br />
 - Huynh &#273;&#7879; &#7903; &#272;&#432;&#7901;ng n&agrave;o t&#7899;i &#273;&acirc;y ?<br />
 Ti&#7873;n L&atilde;o B&#7843;n &#273;&aacute;p :<br />
 - Anh em Thanh M&#7897;c &#272;&#432;&#7901;ng nghinh ti&#7871;p c&aacute;c v&#7883; ca ca. C&aacute;c v&#7883; &#7903; &#272;&#432;&#7901;ng n&agrave;o<br />
 v&#7853;y ?<br />
 &#272;&#7897;t nhi&ecirc;n m&#7897;t ng&#432;&#7901;i t&#7915; ngo&agrave;i ch&#7841;y v&agrave;o h&#7887;i :<br />
 - Ti&#7875;u B&#7843;o ! Ng&#432;&#417;i c&#361;ng &#7903; &#273;&acirc;y &#432;?<br />
 Ng&#432;&#7901;i n&agrave;y th&acirc;n th&#7875; cao m&agrave; g&#7847;y, th&aacute;i &#273;&#7897; khoan thai. Ch&iacute;nh l&agrave; Tr&#7847;n C&#7853;n Nam,<br />
 T&#7893;ng &#273;&agrave; ch&uacute;a trong Thi&ecirc;n &#272;&#7883;a H&#7897;i.<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng qu&yacute;nh, ch&#7841;y l&#7841;i l&#7841;y ph&#7909;c xu&#7889;ng &#273;&#7845;t, mi&#7879;ng h&ocirc;:<br />
 - S&#432; ph&#7909; ! S&#432; ph&#7909; !<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i :<br />
 - C&aacute;c anh em &#273;&#7873;u b&igrave;nh y&ecirc;n, ch&#7881; &#273;&aacute;ng ti&#7871;c ...<br />
 &Ocirc;ng ch&#7907;t ng&oacute; th&#7845;y th&#7911; c&#7845;p Ng&ocirc; L&#7909;c K&#7923; &#273;&#7863;t tr&ecirc;n b&agrave;n, b&#7845;t gi&aacute;c n&#7895;i &#273;au<br />
 th&#432;&#417;ng ho&agrave; l&#7851;n v&#7899;i s&#7921; c&#259;m ph&#7851;n t&#7915; trong l&ograve;ng n&#7893;i l&ecirc;n b&#7915;ng b&#7915;ng, li&#7873;n ch&#7841;y l&#7841;i<br />
 ch&#7889;ng hai tay xu&#7889;ng b&agrave;n, hai h&agrave;ng ch&acirc;u l&#7879; &#273;&#7847;m &#273;&igrave;a.<br />
 T&#7915; c&#7917;a s&#7843;nh &#273;&#432;&#7901;ng l&#7909;c t&#7909;c ti&#7871;n v&agrave;o m&#7897;t l&#361;, trong &#273;&oacute; c&oacute; M&atilde; Si&ecirc;u H&#432;ng, h&#432;&#417;ng<br />
 ch&#7911; Gia H&#7853;u &#272;&#432;&#7901;ng &#7903; Qu&#7843;ng T&acirc;y, C&#7893; Ch&iacute; Trung, h&#432;&#417;ng ch&#7911; X&iacute;ch H&#7887;a &#272;&#432;&#7901;ng &#7903;<br />
 Qu&yacute; Ch&acirc;u.<br />
 Qu&#7847;n h&ugrave;ng v&#7915;a nh&igrave;n th&#7845;y Quy Chung, li&#7873;n t&#7899;i t&#7845;p r&uacute;t &#273;ao kh&#7887;i v&#7887;.<br />
 Ngo&agrave;i ra c&ograve;n h&#417;n hai ch&#7909;c anh em d&#432;&#7899;i tr&#432;&#7899;ng H&#7891;ng Thu&#7853;n &#273;&#432;&#7901;ng, t&#7881;nh<br />
 Qu&#7843;ng &#272;&ocirc;ng, ai n&#7845;y &#273;&#7873;u c&#259;m h&#7853;n &#273;&#7871;n c&#7921;c &#273;i&#7875;m.<br />
 Quy Chung th&#7845;y l&#361; ng&#432;&#7901;i m&#7899;i &#273;&#7871;n h&ugrave;ng h&#7893; nh&#432; hung th&#7847;n &aacute;c s&aacute;t, h&#7855;n s&#7907; qu&aacute;<br />
 ch&#7881; ho &#273;&#432;&#7907;c hai ti&#7871;ng r&#7891;i ng&#7845;t x&#7881;u.Tr&#7847;n C&#7853;n Nam quay l&#7841;i h&#7887;i :<br />
 - Ti&#7875;u B&#7843;o ! C&aacute;c ng&#432;&#417;i l&agrave;m th&#7871; n&agrave;o m&agrave; b&#7855;t &#273;&#432;&#7907;c ba t&ecirc;n &aacute;c t&#7863;c n&agrave;y ?<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n thu&#7853;t l&#7841;i nh&#7919;ng chuy&#7879;n &#273;&atilde; tr&#7843;i qua, d&#297; nhi&ecirc;n g&atilde; d&#7845;u nh&#7865;m v&#7909;<br />
 b&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n b&#7883; Quy Chung &#273;&ugrave;a c&#7907;t, v&agrave; v&#7909; g&atilde; m&#7841;o x&#432;ng Ng&ocirc; Ch&iacute; Vinh, v&igrave;<br />
 nh&#7919;ng v&#7909; &#273;&oacute; ch&#7859;ng t&#7889;t &#273;&#7865;p g&igrave;.<br />
 G&atilde; thu&#7853;t chuy&#7879;n xong n&oacute;i ti&#7871;p :<br />
 - Ba t&ecirc;n &aacute;c t&#7863;c n&agrave;y v&otilde; c&ocirc;ng c&#7921;c k&#7923; l&#7907;i h&#7841;i ! B&#7885;n &#273;&#7879; t&#7917; kh&ocirc;ng ai &#273;&#7883;ch n&#7893;i. May<br />
 nh&#7901; m&#7897;t v&#7883; b&agrave; b&agrave; t&#7927; t&#7927; ti&#7871;p tay m&#7899;i b&#7855;t &#273;&#432;&#7907;c ch&uacute;ng. Nh&#432;ng b&agrave; b&agrave; t&#7927; t&#7927; kia l&#7841;i b&#7843;o<br />
 l&atilde;o gi&agrave; n&agrave;y l&agrave; s&#432; b&aacute; c&#7911;a m&#7909;, kh&ocirc;ng thu&#7853;n &#273;&#7875; b&#7885;n &#273;&#7879; t&#7917; gi&#7871;t l&atilde;o &#273;&#7863;ng r&#7917;a h&#7853;n cho<br />
 Ng&ocirc; &#273;&#7841;i ca.<br />
 Tr&#7847;n C&#7853;n Nam chau m&agrave;y h&#7887;i :<br />
 - Sao l&#7841;i b&agrave; b&agrave; t&#7927; t&#7927; ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Tu&#7893;i m&#7909; &#273;&aacute;ng b&agrave; b&agrave;, nh&#432;ng dong m&#7841;o non cho&#7865;t ch&#7881; v&agrave;o h&agrave;ng t&#7927; t&#7927;, n&ecirc;n &#273;&#7879;<br />
 t&#7917; k&ecirc;u m&#7909; b&#7857;ng b&agrave; b&agrave; t&#7927; t&#7927;.<br />
 Tr&#7847;n C&#7853;n Nam h&#7887;i :<br />
 - Hi&#7879;n gi&#7901; m&#7909; &#7903; &#273;&acirc;u ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - M&#7909; &#7849;n trong h&#7853;u vi&#7879;n, kh&ocirc;ng mu&#7889;n ch&#7841;m m&#7863;t s&#432; b&aacute;.<br />
 G&atilde; h&#7887;i ti&#7871;p :<br />
 - S&#432; ph&#7909; ! C&#7893; &#273;&#7841;i ca ! M&atilde; &#273;&#7841;i ca ! Sao c&aacute;c v&#7883; c&#361;ng &#273;&#7871;n c&#7843; &#273;&acirc;y ?<br />
 Tr&#7847;n C&#7853;n Nam &#273;&aacute;p :<br />
 - T&ecirc;n &aacute;c t&#7863;c n&agrave;y s&aacute;t h&#7841;i Ng&ocirc; &#273;&#7841;i ca. B&#7885;n ta li&#7873;n c&#7845;p t&#7889;c th&ocirc;ng tin &#273;i b&#7889;n m&#7863;t<br />
 t&aacute;m ph&#432;&#417;ng r&#432;&#7907;t theo t&ocirc;ng t&iacute;ch ch&uacute;ng.<br />
 B&acirc;y gi&#7901; Vi Ti&#7875;u B&#7843;o v&agrave; anh em Thanh M&#7897;c &#272;&#432;&#7901;ng m&#7899;i t&#432;&#417;ng h&#7897;i v&#7899;i qu&#7847;n<br />
 h&agrave;o.B&#7885;n m&#7899;i &#273;&#7871;n c&oacute; c&#7843; anh em c&aacute;c &#272;&#432;&#7901;ng t&#7841;i nh&#7919;ng t&#7881;nh S&#417;n &#272;&ocirc;ng, H&agrave; Nam, H&#7891;<br />
 B&#7855;c, An Huy. Ph&#7847;n l&#7899;n v&#7851;n canh g&aacute;c kh&#7855;p ch&#7895; &#7903; ngo&agrave;i trang.<br />
 B&#7885;n C&#7893; Ch&iacute; Trung, M&atilde; Si&ecirc;u H&#432;ng &#273;&#7891;ng thanh khen ng&#7907;i :<br />
 - Vi huynh &#273;&#7879; l&#7841;i m&#7897;t phen l&#7853;p &#273;&#432;&#7907;c &#273;&#7841;i c&ocirc;ng cho b&#7843;n h&#7897;i. Linh h&#7891;n Ng&ocirc; &#273;&#7841;i<br />
 ca c&oacute; kh&ocirc;n thi&ecirc;ng c&#361;ng c&#7843;m t&#7841; &#273;&#7841;i &#273;&#7913;c.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Ng&ocirc; &#273;&#7841;i ca h&#7871;t l&ograve;ng v&#7899;i ti&#7875;u &#273;&#7879;. Nay ti&#7875;u &#273;&#7879; c&oacute; tr&#7843; th&ugrave; &#273;&#432;&#7907;c cho y c&#361;ng<br />
 ch&#7881; l&agrave; vi&#7879;c ph&#7853;n s&#7921;.<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n h&#7887;i :<br />
 - Kh&#7843;i b&#7849;m T&#7893;ng &#273;&agrave; ch&uacute;a ! T&ecirc;n &aacute;c t&#7863;c n&agrave;y v&#7915;a n&oacute;i l&agrave; b&#7885;n ch&uacute;ng mu&#7889;n l&ecirc;n B&#7855;c<br />
 Kinh h&agrave;nh th&iacute;ch Ho&agrave;ng &#273;&#7871; Th&aacute;t &#272;&aacute;t, l&#7841;i nh&#7855;c t&#7899;i chuy&#7879;n ph&#7843;n Thanh ph&#7909;c Minh.<br />
 Kh&ocirc;ng hi&#7875;u n&#7897;i t&igrave;nh ra sao ?<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i ngay :<br />
 - Ch&#7859;ng c&oacute; n&#7897;i t&igrave;nh chi h&#7871;t. H&#7855;n s&#7907; b&#7885;n ta gi&#7871;t ch&#7871;t m&agrave; ph&#7843;i n&oacute;i quanh. C&#7913;<br />
 coi t&#7845;m &aacute;o b&agrave;o b&#7857;ng da b&#7841;ch h&#7893; c&#7911;a Ng&ocirc; Tam Qu&#7871; t&#7863;ng cho &#273;&#7911; bi&#7871;t h&#7855;n l&agrave; b&#7841;n<br />
 h&#7919;u ch&oacute; m&aacute; v&#7899;i h&#7885; Ng&ocirc;, ch&#7913; kh&ocirc;ng ph&#7843;i h&#7841;ng t&#7917; t&#7871;. Ch&uacute;ng ta ch&#7863;t &#273;&#7847;u h&#7855;n &#273;&#7875; b&aacute;o<br />
 th&ugrave; cho Ng&ocirc; &#273;&#7841;i ca l&agrave; xong.<br />
 B&acirc;y gi&#7901; g&atilde; th&#7845;y s&#432; ph&#7909; v&agrave; anh em Thi&ecirc;n &#272;&#7883;a H&ocirc;i t&#7909; t&#7853;p &#273;&ocirc;ng &#273;&#7843;o &#7903; &#273;&acirc;y, th&acirc;n<br />
 th&#7871; r&#7845;t l&#7899;n, n&ecirc;n kh&ocirc;ng s&#7907; b&agrave; b&agrave; t&#7927; t&#7927; can thi&#7879;p n&#7919;a.<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i :<br />
 - H&atilde;y l&agrave;m cho ba ng&#432;&#7901;i t&#7881;nh l&#7841;i &#273;&#7875; ch&uacute;ng ta h&#7887;i r&otilde; s&#7921; t&igrave;nh &#273;&atilde;.<br />
 Song Nhi x&aacute;ch th&ugrave;ng n&#432;&#7899;c l&#7841;nh v&agrave;o t&#432;&#7899;i l&ecirc;n ng&#432;&#7901;i v&#7907; ch&#7891;ng Quy T&acirc;n Th&#7909; v&agrave;<br />
 Quy Chung.<br />
 Quy nh&#7883; n&#432;&#417;ng v&#7915;a h&#7891;i t&#7881;nh li&#7873;n l&#7899;n ti&#7871;ng th&oacute;a m&#7841; :<br />
 - C&aacute;c ng&#432;&#417;i h&#7841; &#273;&#7897;c, &#273;&aacute;nh thu&#7889;c m&ecirc;, th&#7853;t l&agrave; h&agrave;nh vi h&egrave;n h&#7841; v&ocirc; s&#297; tr&ecirc;n ch&#7889;n<br />
 giang h&#7891;.<br />
 Quy T&acirc;n Th&#7909; kh&ocirc;ng n&oacute;i n&#7917;a l&#7901;i.<br />
 Tr&#7847;n C&#7853;n Nam h&#7887;i :- Coi th&acirc;n th&#7911; c&aacute;c v&#7883; kh&ocirc;ng ph&#7843;i h&#7841;ng t&#7847;m th&#432;&#7901;ng. C&aacute;c v&#7883; t&ecirc;n h&#7885; l&agrave; g&igrave; ? Sao<br />
 l&#7841;i th&ugrave; o&aacute;n Ng&ocirc; L&#7909;c K&#7923; &#273;&#7841;i ca c&#7911;a ch&uacute;ng ta v&agrave; h&#7841; &#273;&#7897;c th&#7911; s&aacute;t h&#7841;i y ?</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

