<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 211</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>L&#7841;i d&#7909;ng k&#7871; r&ugrave;a &#273;en tho&aacute;t x&aacute;c</b></font></p></p>

<p><span color="black">&#272;&agrave;o H&#7891;ng Anh li&#7873;n &#432;ng ch&#7883;u nga&#7925; M&#7909; m&#7863;c ph&#7909;c trang cung n&#7919; n&ecirc;n &#273;&#7913;ng c&#7841;nh C&ocirc;ng ch&uacute;a kh&ocirc;ng ai nghi ng&#7901; g&igrave; h&#7871;t.<br />
 C&ocirc;ng ch&uacute;a l&#7841;i l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - Khi&ecirc;ng ki&#7879;u ra &#273;i!<br />
 M&#7845;y t&ecirc;n th&aacute;i gi&aacute;m khi&ecirc;ng ki&#7879;u &#7903; ph&iacute;a tr&#432;&#7899;c l&#7841;i l&aacute;ch qua khe c&#7917;a chu&#7891;n v&agrave;o trong, c&ugrave;ng m&#7845;y t&ecirc;n khi&ecirc;ng &#7903; ph&iacute;a sau li&#7873;n n&acirc;ng &#273;&ograve;n ki&#7879;u l&ecirc;n l&ugrave;i l&#7841;i m&#7845;y b&#432;&#7899;c r&#7891;i khi&ecirc;ng &#273;i.<br />
 C&ocirc;ng ch&uacute;a nghe l&#7901;i ch&#7881; &#273;i&#7875;m c&#7911;a Vi Ti&#7875;u B&#7843;o li&#7873;n l&#7879;nh cho khi&ecirc;ng ki&#7879;u qua c&#7917;a Th&#7847;n V&otilde;.<br />
 B&#7885;n th&#7883; v&#7879; g&aacute;c c&#7917;a th&#7845;y ph&#432;&#7907;ng ki&#7879;u c&#7911;a C&ocirc;ng ch&uacute;a &#273;&ograve;i ra kh&#7887;i cung gi&#7919;a l&uacute;c &#273;&ecirc;m khuya &#273;&#7873;u l&#7845;y l&agrave;m qu&aacute;i l&#7841;, li&#7873;n ti&#7871;n l&#7841;i ph&#7887;ng v&#7845;n.<br />
 C&ocirc;ng ch&uacute;a t&#7915; trong ki&#7879;u nh&#7843;y ra qu&aacute;t:<br />
 -Ta mu&#7889;n ra ngo&agrave;i. C&aacute;c ng&#432;&#417;i mau m&#7903; c&#7917;a cung.<br />
 T&ecirc;n l&atilde;nh &#273;&#7897;i b&#7885;n th&#7883; v&#7879; g&aacute;c c&#7917;a Th&#7847;n V&otilde; &#273;&ecirc;m nay l&agrave; Tri&#7879;u T&#7873; Hi&#7873;n khom l&#432;ng thi l&#7877;, t&#432;&#417;i c&#432;&#7901;i n&oacute;i:<br />
 - Kh&#7843;i b&#7849;m C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841;! &#273;&ecirc;m nay v&#7915;a c&oacute; th&iacute;ch kh&aacute;ch v&agrave;o l&agrave;m n&aacute;o lo&#7841;n cung vi, kh&ocirc;ng &#273;&#432;&#7907;c y&ecirc;n t&#297;nh nh&#432; ng&agrave;y th&#432;&#7901;ng. Xin C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; ch&#7901; tr&#7901;i s&aacute;ng h&atilde;y ra kh&#7887;i Ho&agrave;ng cung.<br />
 C&ocirc;ng ch&uacute;a t&#7913;c gi&#7853;n h&#7887;i:<br />
 - Ta c&oacute; vi&#7879;c g&#7845;p ph&#7843;i &#273;i b&acirc;y gi&#7901;. Vi&#7879;c g&igrave; ta ph&#7843;i s&#7907; b&#7885;n th&iacute;ch kh&aacute;ch?<br />
 Nguy&ecirc;n Tri&#7879;u T&#7873; Hi&#7873;n kh&ocirc;ng d&aacute;m tr&aacute;i l&#7879;nh c&ocirc;ng ch&uacute;a, nh&#432;ng h&#7855;n ngh&#297; t&#7899;i ph&ograve; m&atilde; Ng&ocirc; &#7913;ng H&ugrave;ng b&#7883; h&#7841; s&aacute;t m&agrave; c&ocirc;ng ch&uacute;a l&#7841;i ra ngo&agrave;i l&uacute;c ban &#273;&ecirc;m, kh&ocirc;ng ch&#7915;ng c&oacute; d&iacute;nh l&iacute;u t&#7899;i v&#7909; Ng&ocirc; Tam Qu&#7871; t&#7841;o ph&#7843;n.<br />
 H&#7855;n s&#7907; s&aacute;ng mai &#273;i&#7873;u tra th&igrave; h&#7855;n kh&ocirc;ng kh&#7887;i tho&aacute;t &#273;&#432;&#7907;c m&#7889;i li&ecirc;n quan tr&#7885;ng &#273;&#7841;i. H&#7855;n li&#7873;n k&iacute;nh c&#7849;n d&acirc;ng l&#7901;i th&#7881;nh an nh&#432;ng d&ugrave;ng d&#7857;ng kh&ocirc;ng ch&#7883;u m&#7903; c&#7917;a.<br />
 H&#7855;n th&#7845;y c&ocirc;ng ch&uacute;a s&#7855;p n&#7893;i n&oacute;ng li&#7873;n th&#432;a:<br />
 - C&ocirc;ng ch&uacute;a mu&#7889;n &#273;i ngay b&acirc;y gi&#7901;, v&#7853;y &#273;&#7875; n&ocirc; t&agrave;i &#273;&#7871;n b&aacute;o &#272;a T&#7893;ng qu&#7843;n.<br />
 C&ocirc;ng ch&uacute;a n&aacute;n l&ograve;ng ch&#7901; m&#7897;t ch&uacute;t, n&ocirc; t&agrave;i &#273;i xin ch&#7881; th&#7883; xong l&#7853;p t&#7913;c quay v&#7873; m&#7903; c&#7917;a cung.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7891;i trong ki&#7879;u th&#7845;y C&ocirc;ng ch&uacute;a n&#7893;i n&oacute;ng m&agrave; Tri&#7879;u T&#7873; Hi&#7873;n v&#7851;n kh&ocirc;ng ch&#7883;u m&#7903; c&#7917;a cung, l&#7841;i &#273;&ograve;i &#273;i th&#7881;nh th&#7883; &#272;a Long th&igrave; c&ocirc;ng vi&#7879;c &#273;&atilde; n&aacute;t b&eacute;t l&#7841;i c&agrave;ng n&aacute;t b&eacute;t h&#417;n.<br />
 Trong l&uacute;c nguy c&#7845;p g&atilde; &#273;&agrave;nh l&ecirc;n ti&#7871;ng g&#7885;i:<br />
 - Tri&#7879;u T&#7873; Hi&#7873;n! Ng&#432;&#417;i c&oacute; bi&#7871;t ta l&agrave; ai kh&ocirc;ng?<br />
 Tri&#7879;u T&#7873; Hi&#7873;n theo Vi Ti&#7875;u B&#7843;o h&agrave;nh s&#7921; &#273;&atilde; l&acirc;u ng&agrave;y, d&#297; nhi&ecirc;n nh&#7853;n &#273;&#432;&#7907;c thanh &acirc;m c&#7911;a g&atilde; nga&#7925; H&#7855;n kh&ocirc;ng kh&#7887;i v&#7915;a kinh h&atilde;i v&#7915;a vui m&#7915;ng, li&#7873;n h&#7887;i l&#7841;i:<br />
 - Vi &#272;&ocirc; th&#7889;ng &#273;&#7845;y &#432;?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ch&iacute;nh th&#7883;!<br />
 G&atilde; ng&#7891;i trong ki&#7879;u th&ograve; &#273;&#7847;u ra v&#7851;y ta&#7925; Tri&#7879;u T&#7873; Hi&#7873;n v&#7897;i ch&#7841;y l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o gh&eacute; v&agrave;o tai h&#7855;n kh&#7869; n&oacute;i:<br />
 - Ta v&acirc;ng m&#7853;t ch&#7881; c&#7911;a Ho&agrave;ng th&#432;&#7907;ng ph&#7843;i c&#7845;p t&#7889;c &#273;i l&agrave;m vi&#7879;c c&#417; m&#7853;t l&agrave; vi&#7879;c &#273;&#7841;i s&#7921; nh&agrave; n&#432;&#7899;c. H&#7877; ta l&oacute; m&#7863;t ra l&agrave; h&#7887;ng b&eacute;t. V&igrave; th&#7871; Ho&agrave;ng th&#432;&#7907;ng b&#7843;o ta ng&#7891;i trong ph&#432;&#7907;ng ki&#7879;u c&#7911;a C&ocirc;ng ch&uacute;a, y&ecirc;u c&#7847;u n&agrave;ng &#273;i c&ugrave;ng &#273;&#7875; che d&#7845;u &#273;&#7863;ng ra ngo&agrave;i cho k&iacute;n &#273;&aacute;o.<br />
 Tri&#7879;u T&#7873; Hi&#7873;n v&#7889;n bi&#7871;t g&atilde; &#273;&#432;&#7907;c &#273;&#432;&#417;ng kim Ho&agrave;ng th&#432;&#7907;ng r&#7845;t m&#7921;c s&#7911;ng &aacute;i, th&#432;&#7901;ng l&agrave;m n&ecirc;n nh&#7919;ng chuy&#7879;n th&#7847;n s&#7847;u qu&#7927; kh&#7889;c n&ecirc;n kh&ocirc;ng ho&agrave;i nghi g&igrave; n&#7919;a, v&#7897;i &#273;&aacute;p:<br />
 - D&#7841; D&#7841;! T&#7925; ch&#7913;c xin sai b&#7885;n ch&uacute;ng m&#7903; c&#7917;a l&#7853;p t&#7913;c.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7907;t &#273;&#7897;ng t&acirc;m c&#417;, kh&#7869; h&#7887;i:<br />
 - Ng&#432;&#417;i c&oacute; mu&#7889;n &#273;&#432;&#7907;c th&#259;ng quan ph&aacute;t t&agrave;i kh&ocirc;ng?<br />
 Tri&#7879;u T&#7873; Hi&#7873;n &#273;&atilde; ph&#7909;c v&#7909; d&#432;&#7899;i quy&#7873;n g&atilde; m&#7845;y n&#259;m, quan &#273;&atilde; &#273;&#432;&#7907;c th&#259;ng ba c&#7845;p, t&agrave;i &#273;&atilde; ph&aacute;t &#273;&#432;&#7907;c h&#417;n ba tr&#259;m v&#7841;n l&#7841;ng b&#7841;c. B&acirc;y gi&#7901; h&#7855;n nghe &#273;&#7871;n b&#7889;n ch&#7919; " Th&#259;ng quan ph&aacute;t t&agrave;i", t&#432;&#7903;ng l&agrave; Vi &#272;&ocirc; th&#7889;ng &#273;&atilde; h&#7887;i c&acirc;u n&agrave;y, t&#7845;t c&oacute; &yacute; c&#7845;t nh&#7855;c cho m&igrave;nh. Trong l&ograve;ng sung s&#432;&#7899;ng nh&#432; m&#7903; c&#7901;, h&#7855;n v&#7897;i qu&#7923; xu&#7889;ng th&#7881;nh an &#273;&aacute;p:<br />
 - &#272;a t&#7841; &#273;&#7841;i nh&acirc;n h&#7871;t d&#7841; t&agrave;i b&#7891;i. T&#7925; ch&#7913;c d&ugrave; ph&#7843;i tan x&#432;&#417;ng n&aacute;t th&#7883;t c&#361;ng ch&#7859;ng l&ugrave;i b&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
 - "C&acirc;u n&agrave;y t&#7921; ng&#432;&#417;i n&oacute;i ra l&agrave; g&#7903; mi&#7879;ng. &#272;&#7841;i ph&aacute;o &#273;&atilde; ph&aacute;t x&#7841; th&igrave; nh&agrave; ng&#432;&#417;i c&ograve;n g&igrave; m&agrave; ch&#7859;ng tan x&#432;&#417;ng n&aacute;t th&#7883;t? Ng&#432;&#417;i &#273;&atilde; t&#7921; nguy&#7879;n quy&#7871;t kh&ocirc;ng l&ugrave;i b&#432;&#7899;c th&igrave; &#273;&#7915;ng c&oacute; o&aacute;n ta" G&atilde; n&oacute;i r&#7845;t kh&#7869;:<br />
 - M&#7897;t b&#7885;n ph&#7843;n t&#7863;c c&#7845;u k&#7871;t v&#7899;i Ng&ocirc; Tam Qu&#7871; s&#7855;p h&agrave;nh &#273;&#7897;ng &#273;&#7871;n n&#417;i. &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; tr&ugrave; li&#7879;u c&#417; m&#432;u l&#7915;a &#273;&#432;&#7907;c b&#7885;n ch&uacute;ng &#273;&ecirc;m nay t&#7909; h&#7885;p trong B&aacute; t&#432;&#7899;c ph&#7911; c&#7911;a t&#7841; Ho&agrave;ng th&#432;&#7907;ng ph&aacute;i ta th&#7889;ng l&atilde;nh nh&acirc;n m&atilde; Ti&#7873;n Phong doanh &#273;&#7871;n b&#7855;t ch&uacute;ng. B&#7885;n Ti&#7873;n Phong doanh tr&#432;&#7899;c nay v&#7889;n kh&ocirc;ng &#432;a Ki&ecirc;u K?y. doanh c&#7911;a t&#7841; V&#7853;y m&agrave; Ho&agrave;ng th&#432;&#7907;ng ph&aacute;i ta &#273;i&#7873;u &#273;&#7897;ng Ti&#7873;n Phong doanh l&agrave; v&igrave; l&#7869; g&igrave; ng&#432;&#417;i c&oacute; bi&#7871;t kh&ocirc;ng?<br />
 Tri&#7879;u T&#7873; Hi&#7873;n &#273;&aacute;p:<br />
 - T&#7925; ch&#7913;c l&agrave; k&#7867; ngu t&#7889;i kh&ocirc;ng th&#7875; hi&#7875;u &#273;&#432;&#7907;c &yacute; ki&#7871;n cao minh c&#7911;a nh&#7919;ng b&#7853;c th&#432;&#7907;ng tr&iacute;.<br />
 Vi Ti&#7875;u B&#7843;o h&#7841; th&#7845;p gi&#7885;ng th&igrave; th&#7847;m:<br />
 - T&ecirc;n l&atilde;nh &#273;&#7897;i Ti&#7873;n Phong doanh c&#7845;u k&#7871;t v&#7899;i Ng&ocirc; Tam Qu&#7871;. C&ocirc;ng ch&uacute;a l&#7841;i l&agrave; con d&acirc;u l&atilde;o. H&#7855;n th&#7845;y c&ocirc;ng ch&uacute;a t&#7845;t kh&ocirc;ng nghi ng&#7901; g&igrave; n&#7919;a.<br />
 Tri&#7879;u T&#7873; Hi&#7873;n ch&#7907;t t&#7881;nh ng&#7897; &#273;&aacute;p:<br />
 - T&eacute; ra l&agrave; th&#7871;! Kh&ocirc;ng ng&#7901; A l&atilde;nh &#273;&#7897;i l&#7841;i d&aacute;m l&agrave;m vi&#7879;c &#273;&#7841;i ngh&#7883;ch v&ocirc; &#273;&#7841;o nh&#432; v&#7853;y.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - C&ocirc;ng lao n&agrave;y Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; x&#7871;p &#273;&#7863;t v&agrave; giao v&agrave;o tay t&#7841; Ch&uacute;ng ta l&agrave; h&#7843;o huynh &#273;&#7879;, l&uacute;c th&#259;ng quan c&#361;ng nh&#432; khi ph&aacute;t t&agrave;i ph&#7843;i nh&#7899; &#273;&#7871;n nhau. V&#7853;y ng&#432;&#417;i d&#7851;n b&#7889;n ch&#7909;c t&ecirc;n th&#7883; v&#7879; theo ta &#273;&#7875; l&#7853;p c&ocirc;ng.<br />
 Tri&#7879;u T&#7873; Hi&#7873;n m&#7915;ng qu&aacute;, t&#7841; &#416;n kh&ocirc;ng ng&#7899;t mi&#7879;ng.<br />
 H&#7855;n li&#7873;n m&#7901;i C&ocirc;ng ch&uacute;a l&ecirc;n ki&#7879;u r&#7891;i &#273;i&#7875;m b&#7889;n ch&#7909;c t&ecirc;n th&#7883; v&#7879; tr&#432;&#7899;c nay v&#7851;n n&#7883;nh b&#7907; h&#7855;n. H&#7855;n n&oacute;i l&agrave; v&acirc;ng m&#7853;t ch&#7881; c&#7911;a Ho&agrave;ng th&#432;&#7907;ng h&agrave;nh &#273;&#7897;ng, l&#7879;nh truy&#7873;n m&#7903; r&#7897;ng c&#7917;a Th&#7847;n V&otilde; h&#7897; t&#7889;ng ph&#432;&#7907;ng ki&#7879;u c&#7911;a C&ocirc;ng ch&uacute;a ra kh&#7887;i cung vi.<br />
 H&#7855;n l&#7841;i d&#7863;n s&aacute;u ch&#7909;c t&ecirc;n th&#7883; v&#7879; c&ograve;n l&#7841;i ph&#7843;i canh gi&#7919; c&#7917;a cung cho nghi&ecirc;m m&#7853;t.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - C&#7917;a cung &#273;&ecirc;m nay b&#7845;t lu&#7853;n l&agrave; ai &#273;&ograve;i ra v&agrave;o c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c m&#7903;. Tr&#7915; phi c&oacute; m&#7879;nh l&#7879;nh c&#7911;a ta hay c&#7911;a T&#7893;ng qu&#7843;n &#273;&#7841;i nh&acirc;n th&igrave; kh&ocirc;ng k&#7875;, c&ograve;n ngo&agrave;i ra b&#7845;t c&#7913; nh&acirc;n v&#7853;t c&#7905; n&agrave;o, nh&#7845;t thi&#7871;t kh&ocirc;ng &#273;&#432;&#7907;c cho ra kh&#7887;i Ho&agrave;ng cung.<br />
 Tri&#7879;u T&#7873; Hi&#7873;n truy&#7873;n l&#7879;nh c&#7911;a Vi Ti&#7875;u B&#7843;o ra ngo&agrave;i. S&aacute;u ch&#7909;c t&ecirc;n th&#7883; v&#7879; canh gi&#7919; c&#7917;a Th&#7847;n V&otilde; &#273;&#7891;ng thanh v&acirc;ng m&#7879;nh.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i th&#7847;m trong b&#7909;ng:<br />
 - "Chuy&#7871;n n&agrave;y l&atilde;o gia ra &#273;i kh&ocirc;ng bao gi&#7901; tr&#7903; v&#7873; n&#7919;a, ch&#7859;ng hi&#7875;u linh h&#7891;n &#272;a t&#7893;ng qu&#7843;n c&ograve;n ra &#273;&acirc;y h&#7841; l&#7879;nh cho c&aacute;c ng&#432;&#417;i m&#7903; c&#7917;a cung n&#7919;a kh&ocirc;ng?".<br />
 Ng&otilde; &#272;&#7891;ng M&#7841;o c&aacute;ch Ho&agrave;ng cung kh&ocirc;ng xa m&#7845;y. &#272;o&agrave;n ng&#432;&#7901;i &#273;i kh&ocirc;ng &#273;&#7847;y n&#7917;a gi&#7901; &#273;&atilde; g&#7847;n t&#7899;i ph&#7911; B&aacute; t&#432;&#7899;c.<br />
 D&#7885;c &#273;&#432;&#7901;ng Vi Ti&#7875;u B&#7843;o tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh, g&atilde; ch&#7881; s&#7907; m&#7899;i &#273;i &#273;&#432;&#7907;c n&#7917;a ch&#7915;ng, ph&iacute;a tr&#432;&#7899;c s&uacute;ng &#273;&atilde; n&#7893; vang tr&#7901;i. Nh&#432;ng may thay, th&#7911;y chung v&#7851;n im l&#7863;ng, ch&#7859;ng c&oacute; &#273;&#7897;ng t&#297;nh g&igrave;.<br />
 &#272;o&agrave;n ng&#432;&#7901;i v&#7915;a t&#7899;i ng&otilde; &#272;&#7891;ng M&#7841;o, l&atilde;nh &#273;&#7897;i Ti&#7873;n Phong doanh l&agrave; A T&#7871; X&iacute;ch &#273;&#432;&#7907;c tin b&aacute;o ph&#432;&#7907;ng ki&#7879;u c&#7911;a C&ocirc;ng ch&uacute;a gi&aacute; l&acirc;m, v&#7897;i v&agrave;ng ti&#7871;n ra ngh&ecirc;nh ti&#7871;p.<br />
 C&ocirc;ng ch&uacute;a ng&#7891;i trong ki&#7879;u v&#7915;a &#273;&#432;&#7907;c Vi Ti&#7875;u B&#7843;o n&#7855;n b&oacute;p v&#7915;a d&#7863;n d&ograve; h&#7871;t m&#7885;i &#273;i&#7873;u trong khi h&agrave;nh s&#7921;.<br />
 N&agrave;ng nghe A T&#7871; X&iacute;ch b&aacute;o danh ngh&ecirc;nh ti&#7871;p li&#7873;n th&ograve; &#273;&#7847;u ra h&#7887;i:<br />
 - A l&atilde;nh &#273;&#7897;i! C&ocirc;ng vi&#7879;c &#273;&ecirc;m nay giao cho ng&#432;&#417;i c&#7921;c k&#7923; kh&#7849;n y&#7871;u, ng&#432;&#417;i &#273;&atilde; chu&#7849;n b&#7883; &#273;&acirc;u v&agrave;o &#273;&#7845;y ch&#432;a?<br />
 A T&#7871; X&iacute;ch khom l&#432;ng &#273;&aacute;p:<br />
 - D&#7841;! N&ocirc; t&agrave;i &#273;&atilde; s&#7855;p &#273;&#7863;t xong xu&ocirc;i r&#7891;i.<br />
 C&ocirc;ng ch&uacute;a h&#7887;i:<br />
 - Nh&#7919;ng c&#7895; &#273;&#7841;i ph&aacute;o &#273;&atilde; an b&agrave;i s&frac12;n s&agrave;ng ch&#432;a?<br />
 A T&#7871; X&iacute;ch &#273;&aacute;p:<br />
 - D&#7841;! Ch&iacute;nh Nam Ho&agrave;i Nh&acirc;n ti&ecirc;n sinh th&acirc;n h&agrave;nh ch&#7881; huy cu&#7897;c ph&aacute;t x&#7841;.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7891;i trong ki&#7879;u nghe h&#7855;n n&oacute;i v&#7853;y, b&#7909;ng b&#7843;o d&#7841;:<br />
 - "Qu&#7843; nhi&ecirc;n Ho&agrave;ng th&#432;&#7907;ng kh&ocirc;ng d&#7889;i t&#7841; T&ecirc;n D&#432;&#417;ng quy Nam Ho&agrave;i Nh&acirc;n &#273;&#7913;ng ra chu&#7849;n b&#7883; th&igrave; cu&#7897;c ph&aacute;t x&#7841; n&agrave;y c&ograve;n tr&#7853;t &#273;&iacute;ch th&#7871; n&agrave;o &#273;&#432;&#7907;c?" C&ocirc;ng ch&uacute;a n&oacute;i:<br />
 - Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; ph&aacute;t l&#7879;nh cho ta t&#7899;i ph&#7911; B&aacute; t&#432;&#7899;c l&agrave;m m&#7897;t vi&#7879;c. V&#7853;y ng&#432;&#417;i h&atilde;y theo ta ti&#7871;n v&agrave;o &#273;i.<br />
 A T&#7871; X&iacute;ch &#273;&aacute;p:<br />
 - B&#7849;m C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841;. Th&#7901;i gi&#7901; c&#7845;p b&aacute;ch l&#7855;m r&#7891;i. L&uacute;c n&agrave;y kh&ocirc;ng n&ecirc;n v&agrave;o n&#7919;a.<br />
 C&ocirc;ng ch&uacute;a t&#7913;c gi&#7853;n h&#7887;i:<br />
 - Sao l&#7841;i kh&ocirc;ng v&agrave;o &#273;&#432;&#7907;c? Ng&#432;&#417;i d&aacute;m kh&aacute;ng l&#7841;i Th&aacute;nh ch&#7881; ch&#259;ng?<br />
 A T&#7871; X&iacute;ch &#273;&aacute;p:<br />
 - N&ocirc; t&agrave;i kh&ocirc;ng d&aacute;m!.... Nh&#432;ng.... nh&#432;ng th&#7921;c s&#7921; r&#7845;t nguy hi&#7875;m. T&#7845;n th&acirc;n ng&agrave;n v&agrave;ng c&#7911;a &#272;i&#7879;n ha...<br />
 Vi Ti&#7875;u B&#7843;o ng&#7891;i trong ki&#7879;u kh&#7869; h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng.<br />
 &#272;&agrave;o H&#7891;ng Anh l&#7853;p t&#7913;c s&#7845;n l&#7841;i m&#7897;t b&#432;&#7899;c, ph&oacute;ng ch&#7881; &#273;i&#7875;m v&agrave;o ba y&#7871;u huy&#7879;t d&#432;&#7899;i n&aacute;ch A T&#7871; X&iacute;ch.<br />
 A T&#7871; X&iacute;ch ch&#7881; k&#7883;p la "&#7889;i" m&#7897;t ti&#7871;ng r&#7891;i kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c n&#7919;a. Ti&#7871;p theo g&atilde; c&#7843;m th&#7845;y sau l&#432;ng m&aacute;t r&#432;&#7907;i r&#7891;i &#273;au nh&oacute;i l&ecirc;n. M&#7897;t l&#432;&#7905;i dao &#273;&atilde; c&#7913;a v&agrave;o sau l&#432;ng h&#7855;n m&#7897;t v&#7871;t d&agrave;i.<br />
 A T&#7871; X&iacute;ch ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a m&agrave; c&#361;ng ch&#7859;ng hi&#7875;u &#273;&#7847;u &#273;u&ocirc;i ra l&agrave;m sao.<br />
 C&ocirc;ng ch&uacute;a n&oacute;i:<br />
 - Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; ban m&#7853;t ch&#7881; m&agrave; nh&agrave; ng&#432;&#417;i kh&ocirc;ng ch&#7883;u tu&acirc;n h&agrave;nh, l&agrave;m h&#432; &#273;&#7841;i s&#7921;, ta l&#7853;p t&#7913;c ch&eacute;m &#273;&#7847;u ng&#432;&#417;i tr&#432;&#7899;c r&#7891;i &#273;em to&agrave;n gia ng&#432;&#417;i ra x&#7917; tr&#7843;m n&#7919;a.<br />
 A T&#7871; X&iacute;ch c&#7845;t gi&#7885;ng run run &#273;&aacute;p:<br />
 - Da.... d&#7841;..<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7897;ng t&acirc;m t&#7921; nh&#7911;:<br />
 - B&#7885;n Ng&#7921; ti&#7873;n th&#7883; v&#7879; &#273;&atilde; l&agrave;m vi&#7879;c v&#7899;i ta, nh&#7845;t nh&#7845;t &#273;&#7873;u tu&acirc;n l&#7879;nh. Sao ta n&#7905; &#273;&#7875; ch&uacute;ng u&#7893;ng m&#7841;ng. Chi b&#7857;ng cho b&#7885;n Ti&#7873;n Phong doanh l&agrave;m t&#7917; qu&#7927; th&#7871; m&#7841;ng cho ch&uacute;ng.<br />
 G&atilde; li&#7873;n gh&eacute; v&agrave;o tai c&ocirc;ng ch&uacute;a kh&#7869; n&oacute;i:<br />
 - N&agrave;ng b&#7843;o h&#7855;n &#273;i&#7875;m n&#259;m ch&#7909;c t&ecirc;n &#7903; &#273;&#7897;i Ti&#7873;n Phong doanh theo ch&uacute;ng ta ti&#7871;n v&agrave;o.<br />
 C&ocirc;ng ch&uacute;a li&#7873;n qu&aacute;t:<br />
 - Ng&#432;&#417;i h&atilde;y d&#7851;n n&#259;m ch&#7909;c t&ecirc;n qu&acirc;n s&#297; b&#7897; thu&#7897;c c&#7911;a ng&#432;&#417;i theo ch&uacute;ng ta &#273;i v&agrave;o trong kia l&agrave;m vi&#7879;c.<br />
 A T&#7871; X&iacute;ch v&#7897;i &#273;&aacute;p:<br />
 - Da.... d&#7841;..<br />
 G&atilde; truy&#7873;n l&#7879;nh ra &#273;i&#7875;m n&#259;m ch&#7909;c qu&acirc;n s&#297; theo ki&#7879;u C&ocirc;ng ch&uacute;a ti&#7871;n v&agrave;o phu?<br />
 B&aacute; t&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o d&#7863;n Tri&#7879;u T&#7873; Hi&#7873;n ch&#7881; huy Ng&#7921; ti&#7873;n th&#7883; v&#7879; canh gi&#7919; ngo&agrave;i ph&#7911;.<br />
 C&#7895; ki&#7879;u khi&ecirc;ng v&agrave;o &#273;&#7871;n t&ograve;a vi&#7879;n th&#7913; hai, t&#7899;i tr&#432;&#7899;c s&#7843;nh &#273;&#432;&#7901;ng th&igrave; d&#7915;ng l&#7841;i.<br />
 C&ocirc;ng ch&uacute;a v&agrave; Vi Ti&#7875;u B&#7843;o xu&#7889;ng ki&#7879;u, d&#7863;n n&#259;m ch&#7909;c t&ecirc;n qu&acirc;n s&#297; &#273;&#7913;ng th&agrave;nh h&agrave;ng ng&#361; ch&#7901; &#7903; ngo&agrave;i s&acirc;n.<br />
 &#272;&agrave;o H&#7891;ng Anh k&egrave;m A T&#7871; X&iacute;ch c&ugrave;ng Vi Ti&#7875;u B&#7843;o v&agrave; C&ocirc;ng ch&uacute;a v&agrave;o hoa s&#7843;nh.<br />
 C&#7917;a s&#7843;nh v&#7915;a &#273;&#432;&#7907;c m&#7903;, &#273;&atilde; th&#7845;y b&#7885;n Tr&#7847;n C&#7853;n Nam, M&#7897;c Thi&ecirc;n Thanh, T&#7915; Thi&ecirc;n Xuy&ecirc;n &#273;&#7873;u &#7903; c&#7843; &#273;&acirc;y.<br />
 Qu&#7847;n h&ugrave;ng th&#7845;y Vi Ti&#7875;u B&#7843;o d&#7851;n m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; sang tr&#7885;ng, m&#7897;t t&ecirc;n cung n&#7919; v&agrave; m&#7897;t t&ecirc;n v&otilde; quan &#273;&#7873;u r&#7845;t &#273;&#7895;i ng&#7841;c nhi&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o kh&#7869; gi&#417; tay ra v&#7851;y, qu&#7847;n h&ugrave;ng &#273;&#7873;u x&uacute;m c&#7843; l&#7841;i.<br />
 G&atilde; n&oacute;i kh&#7869;:<br />
 - Ho&agrave;ng &#273;&#7871; &#273;&atilde; bi&#7871;t ch&uacute;ng ta t&#7909; h&#7897;i t&#7841;i &#273;&acirc;y, ngo&agrave;i ng&otilde; &#273;&#7847;y quan binh bao v&acirc;y, ngo&agrave;i ra c&ograve;n c&oacute; m&#432;&#7901;i m&#7845;y c&#7895; &#273;&#7841;i ph&aacute;o nh&#7857;m tr&uacute;ng t&ograve;a nh&agrave; n&agrave;y.<br />
 Qu&#7847;n h&ugrave;ng gi&#7853;t m&igrave;nh kinh h&atilde;i, n&eacute;t m&#7863;t t&aacute;i m&eacute;t.<br />
 Li&#7877;u &#272;&#7841;i H&#7891;ng n&oacute;i:<br />
 - Ch&uacute;ng ta ph&#7843;i ph&aacute; v&ograve;ng v&acirc;y m&agrave; ra.<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c! B&ecirc;n ngo&agrave;i r&#7845;t nhi&#7873;u quan binh, th&ecirc;m v&agrave;o s&uacute;ng l&#7899;n c&#7921;c k&#7923; l&#7907;i h&#7841;i. T&#7841;i h&#7841; &#273;&atilde; d&#7851;n m&#7845;y ch&#7909;c t&ecirc;n quan binh v&agrave;o &#273;&acirc;y. Xin c&aacute;c v&#7883; l&#7897;t qu&#7847;n &aacute;o ch&uacute;ng ra &#273;&#7893;i l&#7889;t m&#7899;i c&oacute; th&#7875; chu&#7891;n &ecirc;m ra &#273;&#432;&#7907;c.<br />
 Qu&#7847;n h&ugrave;ng &#273;&#7873;u khen l&agrave; di&#7879;u k&#7871;.<br />
 Vi Ti&#7875;u B&#7843;o quay l&#7841;i r&#7881; tai c&ocirc;ng ch&uacute;a. C&ocirc;ng ch&uacute;a l&#7849;m nh&#7849;m g&#7853;t &#273;&#7847;u r&#7891;i b&#7843;o A t&#7871; X&iacute;ch:<br />
 - Truy&#7873;n hai m&#432;&#417;i t&ecirc;n qu&acirc;n s&#297; ti&#7871;n v&agrave;o &#273;&acirc;y.<br />
 A T&#7871; X&iacute;ch bi&#7871;t l&agrave; t&igrave;nh th&#7871; nguy r&#7891;i, nh&#432;ng h&#7855;n l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng g&#432;&#417;m k&#7873; c&ocirc;?<br />
 n&ecirc;n kh&ocirc;ng d&aacute;m tr&aacute;i l&#7879;nh, li&#7873;n h&ocirc; hai ch&#7909;c t&ecirc;n qu&acirc;n s&#297; ti&#7871;n v&agrave;o s&#7843;nh &#273;&#432;&#7901;ng.<br />
 Qu&#7847;n h&ugrave;ng trong Thi&ecirc;n &#272;&#7841;i h&#7897;i c&ugrave;ng M&#7897;c V&#432;&#417;ng Ph&#7911; g&aacute;c &#7903; c&#7917;a s&#7843;nh &#273;&#432;&#7901;ng ch&#7901; hai ch&#7909;c t&ecirc;n qu&acirc;n s&#297; &#273;&#7897;i Ti&#7873;n Phong doanh v&#7915;a ti&#7871;n v&agrave;o hoa s&#7843;nh, li&#7873;n quy&#7873;n &#273;&#7845;m ch&acirc;n &#273;&aacute;, tay h&#7911;&yacute;ch, ch&#7881; ph&oacute;ng khi&#7871;n b&#7885;n ch&uacute;ng &#273;&#7873;u g&atilde; l&#259;n ra.<br />
 L&#7847;n th&#7913; hai v&agrave; l&#7847;n th&#7913; ba, m&#7895;i l&#7847;n k&ecirc;u m&#432;&#7901;i l&#259;m t&ecirc;n ti&#7871;n v&agrave;o. Th&#7871; l&agrave; c&#7843; th&#7849;y n&#259;m ch&#7909;c t&ecirc;n qu&acirc;n s&#297; &#273;&#7873;u b&#7883; &#273;&aacute;nh ng&atilde;. Qu&#7847;n h&agrave;o li&#7873;n l&#7897;t qu&#7847;n &aacute;o c&#7911;a ch&uacute;ng ra m&#7863;c v&agrave;o m&igrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y M&#7897;c Ki&#7871;m B&igrave;nh v&agrave; T&#259;ng Nhu c&#361;ng c&oacute; m&#7863;t t&#7841;i &#273;&oacute; &#273;ang c&ugrave;ng m&#7885;i ng&#432;&#7901;i thay &#273;&#7893;i qu&#7847;n &aacute;o m&agrave; ch&#7859;ng th&#7845;y Song Nhi &#273;&acirc;u. Trong l&ograve;ng g&atilde; r&#7845;t &#273;&#7895;i ng&#7841;c nhi&ecirc;n v&#7897;i h&#7887;i hai c&ocirc; th&igrave; T&#259;ng Nhu &#273;&aacute;p:<br />
 - Song Nhi mu&#7897;i th&#7845;y t&#432;&#7899;ng c&ocirc;ng v&agrave;o cung l&acirc;u kh&ocirc;ng tr&#7903; v&#7873;, c&#7843; b&#7885;n Quy nhi.<br />
 hi&#7879;p ti&#7871;n cung h&agrave;nh th&iacute;ch c&#361;ng ch&#7859;ng th&#7845;y tin t&#7913;c chi h&#7871;t, y n&oacute;ng ru&#7897;t qu&aacute;, kh&ocirc;ng ch&#7883;u n&#7893;i li&#7873;n theo Phong &#273;&#7841;i hi&#7879;p ra ngo&agrave;i d&ograve; &#273;&#7897;ng t&#297;nh.<br />
 M&#7897;c Ki&#7871;m B&igrave;nh n&oacute;i theo:<br />
 - Hai ng&#432;&#7901;i &#259;n c&#417;m r&#7891;i &#273;i ngay m&agrave; sao &#273;&#7871;n b&acirc;y gi&#7901; ch&#432;a tr&#7903; v&#7873;?<br />
 Vi Ti&#7875;u B&#7843;o chau m&agrave;y ngh&#297; th&#7847;m:<br />
 - "Phong T&#7871; Trung tuy v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, c&oacute; th&#7875; h&#7897; v&#7879; Song Nhi &#273;&#432;&#7907;c chu to&agrave;n. Nh&#432;ng hai ng&#432;&#7901;i ch&#432;a bi&#7871;t chuy&#7879;n Ho&agrave;ng &#273;&#7871; b&#7889; tr&iacute; x&#7841; k&iacute;ch ph&#7911; B&aacute; t&#432;&#7899;c h&ocirc;m na&#7925; N&#7871;u khi m&#7885;i ng&#432;&#7901;i ch&#7841;y &#273;i r&#7891;i, h&#7885; tr&#7903; v&#7873; tr&uacute;ng v&agrave;o l&uacute;c &#273;&#7841;i ph&aacute;o ph&aacute;t x&#7841; th&igrave; h&#7887;ng b&eacute;t." G&atilde; tr&#7847;m ng&acirc;m m&#7897;t l&aacute;t r&#7891;i nh&igrave;n Ti&#7873;n L&atilde;o B&#7843;n n&oacute;i:<br />
 - Ti&#7873;n &#273;&#7841;i ca! Phong &#273;&#7841;i ca v&agrave; Song Nhi &#273;i d&ograve; la tin t&#7913;c ch&#432;a th&#7845;y tr&#7903; v&#7873;.<br />
 &#272;&#7841;i ca n&ecirc;n l&#432;u l&#7841;i n&#417;i &#273;&acirc;y th&#7853;t nhi&#7873;u k&yacute; hi&#7879;u &#273;&#7875; l&uacute;c h&#7885; c&oacute; tr&#7903; v&#7873; ng&oacute; th&#7845;y l&agrave; l&#7853;p t&#7913;c b&#7887; &#273;i cho kh&#7887;i ng&#7897; n&#7841;n.<br />
 Ti&#7873;n L&atilde;o B&#7843;n v&acirc;ng l&#7901;i, v&igrave; th&#7901;i gi&#7901; c&#7845;p b&aacute;ch, l&atilde;o r&uacute;t &#273;ao tr&#7911;y th&#7911; ra &#273;&acirc;m v&agrave;o &#273;&ugrave;i hai t&ecirc;n Thanh binh hai nh&aacute;t. Ti&#7871;p theo l&atilde;o c&#7855;t m&#7897;t m&#7843;nh &aacute;o cu&#7897;n tr&ograve;n l&#7841;i ch&#7845;m v&agrave;o m&aacute;u t&#432;&#417;i vi&#7871;t l&ecirc;n kh&#7855;p c&aacute;c c&#7917;a ng&otilde; ba ch&#7919; th&#7853;t l&#7899;n:<br />
 "Tr&#7889;n cho l&#7865;" L&atilde;o vi&#7871;t h&#7871;t t&aacute;m khu&ocirc;n c&#7917;a ng&otilde; th&igrave; qu&#7847;n h&ugrave;ng c&#361;ng thay &#273;&#7893;i qu&#7847;n &aacute;o v&#7915;a xong. Vi Ti&#7875;u B&#7843;o d&#7851;n m&#7885;i ng&#432;&#7901;i xu&#7889;ng t&agrave;u ng&#7921;a &#273;&#7875; d&#7855;t ng&#7921;a ra c&#432;&#7905;i.<br />
 B&#7889;n t&ecirc;n b&#7897; thu&#7897;c trong Thi&ecirc;n &#272;&#7883;a h&#7897;i h&oacute;a trang l&agrave;m th&aacute;i gi&aacute;m khi&ecirc;ng ki&#7879;u c&#7911;a C&ocirc;ng ch&uacute;a, &aacute;p gi&#7843;i t&ecirc;n l&atilde;nh &#273;&#7897;i Ti&#7873;n Phong doanh A T&#7871; X&iacute;ch t&#7915; ph&#7911; B&aacute; t&#432;&#7899;c &#273;i ra.<br />
 C&ograve;n n&#259;m ch&#7909;c t&ecirc;n qu&acirc;n ho&#7863;c b&#7883; &#273;i&#7875;m huy&#7879;t, ho&#7863;c b&#7883; c&#7897;t ch&acirc;n tay &#273;&#7873;u &#7903; l&#7841;i trong ph&#7911; B&aacute; t&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o v&#7851;n ng&#7891;i trong ki&#7879;u c&#7911;a C&ocirc;ng ch&uacute;a. Ra ngo&agrave;i c&#7893;ng ph&#7911; r&#7891;i, g&atilde; bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i, ngh&#297; b&#7909;ng:<br />
 - "Bao nhi&ecirc;u m&atilde; phu, nh&agrave; b&#7871;p, th&acirc;n binh c&ugrave;ng nam n&#7919; t&ugrave;y b&#7897;c h&#7847;u h&#7841; ta b&#7845;y l&acirc;u nay &#273;&#7873;u b&#7883; &#273;&#7841;i ph&aacute;o b&#7855;n tan x&aacute;c. Nh&#432;ng n&#7871;u cho ch&uacute;ng &#273;i theo &#273;&#7875; quan binh b&ecirc;n ngo&agrave;i tr&ocirc;ng th&#7845;y t&#7845;t b&#7883; ti&#7871;t l&#7897; c&#417; m&#432;u".<br />
 G&atilde; ch&#7907;t nh&#7899; ra &#273;i&#7873;u g&igrave;, mi&#7879;ng l&#7849;m b&#7849;m:<br />
 - "Ng&agrave;y tr&#432;&#7899;c tr&ecirc;n n&uacute;i Ng&#361; &#272;&agrave;i S&#417;n m&#7885;i ng&#432;&#7901;i tr&aacute; h&igrave;nh l&#7841;t ma m&agrave; c&#7913;u &#273;&#432;&#7907;c t&aacute;nh m&#7841;ng L&atilde;o Ho&agrave;ng gia, nay l&#7841;i c&#7913;u Ti&#7875;u Qu&#7871; T&#7917; m&#7897;t c&aacute;ch &#273;&#7855;c d&#7909;ng".<br />
 Qu&#7847;n h&agrave;o theo s&aacute;t ki&#7879;u c&#7911;a C&ocirc;ng ch&uacute;a v&agrave; A T&#7871; X&iacute;ch ra t&#7899;i ngo&agrave;i ng&otilde; th&#7845;y quan binh &#273;i l&#7841;i tu&#7847;n ti&#7877;u, c&aacute;ch ph&ograve;ng v&#7879; c&#7921;c k&#7923; nghi&ecirc;m m&#7853;t. Ch&#7881; c&ograve;n nh&#7919;ng c&#7895; &#273;&#7841;i ph&aacute;o b&#7889; tr&iacute; &#7903; &#273;&acirc;u th&igrave; trong l&uacute;c nh&#7845;t th&#7901;i kh&oacute; m&agrave; ng&oacute; th&#7845;y &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o d&#7901;i kh&#7887;i hi&#7875;m &#273;&#7883;a m&#7899;i th&#7903; ph&agrave;o nh&#7865; nh&otilde;m, l&#7841;i th&#7845;y s&#432; ph&#7909; c&ugrave;ng c&aacute;c v&#7883; b&#7857;ng h&#7919;u &#273;&#7873;u tho&aacute;t n&#7841;n s&aacute;t th&acirc;n, trong l&ograve;ng l&#7841;i c&agrave;ng hoan h&#7927;.<br />
 G&atilde; nh&igrave;n Tri&#7879;u T&#7873; Hi&#7873;n n&oacute;i:<br />
 - A l&atilde;nh &#273;&#7897;i ph&#7841;m th&#432;&#7907;ng t&aacute;c lo&#7841;n, &#273;&#7841;i ngh&#7883;ch v&ocirc; &#273;&#7841;o. Ng&#432;&#417;i &aacute;p gi&#7843;i h&#7855;n v&#7873; &#273;em giam v&agrave;o ng&#7909;c th&#7845;t. Tr&#7915; phi Ho&agrave;ng th&#432;&#7907;ng &#273;&ograve;i &#273;em ra ph&#7887;ng v&#7845;n, kh&ocirc;ng th&igrave; ph&#7843;i ch&#7901; ta v&#7873; ph&aacute;t l&#7841;c.<br />
 Tri&#7879;u T&#7873; Hi&#7873;n v&acirc;ng d&#7841; lu&ocirc;n mi&#7879;ng.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
 - &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng c&#259;m h&#7853;n t&ecirc;n kh&acirc;m ph&#7841;m n&agrave;y th&#7845;u x&#432;&#417;ng, h&#7877; nghe &#273;&#7871;n t&ecirc;n h&#7855;n l&agrave; Ng&agrave;i l&#7841;i n&#7893;i n&oacute;ng. Ng&#432;&#417;i d&#7863;n anh em ph&#7843;i coi ch&#7915;ng, ch&#7899; &#273;&#7875; Ho&agrave;ng th&#432;&#7907;ng nghe &#273;&#7871;n danh t&#7921; t&ecirc;n ph&#7843;n t&#7863;c.<br />
 Tri&#7879;u T&#7873; Hi&#7873;n nh&#7845;t nh&#7845;t v&acirc;ng l&#7879;nh, r&#7891;i d&#7851;n b&#7889;n ch&#7909;c t&ecirc;n Ng&#7921; ti&#7873;n th&#7883; v&#7879; &aacute;p gi&#7843;i A T&#7871; X&iacute;ch &#273;&#432;a &#273;i.<br />
 T&#7897;i nghi&#7879;p cho t&ecirc;n A T&#7871; X&iacute;ch t&#7915; &#273;&acirc;y ph&#7843;i giam m&igrave;nh trong ng&#7909;c t&#7889;i, ch&#7859;ng c&ograve;n ai &#273;o&aacute;i ho&agrave;i g&igrave; &#273;&#7871;n.<br />
 Qu&acirc;n s&#297; th&#7845;y l&atilde;nh &#273;&#7897;i b&#7883; C&ocirc;ng ch&uacute;a ch&#7881; huy b&#7885;n Ng&#7921; ti&#7873;n th&#7883; v&#7879; &aacute;p gi&#7843;i &#273;em &#273;i r&#7891;i m&agrave; kh&ocirc;ng bi&#7871;t gi&#7843;i &#273;i &#273;&acirc;u, ch&#7859;ng ai d&aacute;m h&#7887;i t&#7899;i.<br />
 Ch&#7911; ng&#7909;c th&igrave; ch&#7881; bi&#7871;t h&#7877; th&#7845;y th&#7883; v&#7879; giao ph&#7841;m nh&acirc;n l&agrave; l&#432;u t&acirc;m giam gi&#7919;. B&#7885;n Tri&#7879;u T&#7873; Hi&#7873;n d&#297; nhi&ecirc;n l&agrave; kh&ocirc;ng d&aacute;m h&eacute; r&#259;ng nh&#7855;c t&#7899;i v&#7909; n&agrave;y n&#7919;a.<br />
 Qu&#7847;n h&agrave;o &#273;&#7873;u l&#7859;ng l&#7863;ng kh&ocirc;ng ai n&oacute;i g&igrave;, ch&#7881; mong t&#7899;i ch&#7895; h&#7867;o l&aacute;nh &#7849;n m&igrave;nh.<br />
 &#272;o&agrave;n ng&#432;&#7901;i &#273;i ch&#7915;ng &#273;&#432;&#7907;c h&#417;n m&#7897;t d&#7863;m, Tr&#7847;n C&#7853;n Nam m&#7899;i c&#7845;t ti&#7871;ng h&#7887;i:<br />
 - Ti&#7875;u B&#7843;o! B&#7885;n Quy nh&#7883; hi&#7879;p v&agrave;o cung h&agrave;nh th&iacute;ch, k&#7871;t qu&#7843; ra l&agrave;m sao?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ba v&#7883; &#273;&oacute;...<br />
 G&atilde; v&#7915;a n&oacute;i &#273;&#432;&#7907;c ba ch&#7919; th&igrave; nh&#7919;ng ti&#7871;ng &#273;&igrave; &#273;&ugrave;ng n&#7893;i l&ecirc;n &#7847;m &#7847;m. Ti&#7871;p theo kh&oacute;i &#273;en t&#7915; B&aacute; t&#432;&#7899;c ph&#7911; b&#7889;c l&ecirc;n ng&ugrave;n ng&#7909;t, ng&#432;&#7901;i &#273;&#7913;ng t&#7853;n &#273;&#7857;ng xa c&#361;ng ng&oacute; th&#7845;y. G&#7841;ch ng&oacute;i c&ugrave;ng k&egrave;o c&#7897;t bay t&#7913; tung tr&ecirc;n kh&ocirc;ng, qu&#7847;n h&agrave;o c&ograve;n c&#7843;m th&#7845;y &#273;&#7845;t d&#432;&#7899;i ch&acirc;n c&#361;ng rung &#273;&#7897;ng.<br />
 L&uacute;c n&agrave;y s&uacute;ng n&#7893; &#273;&igrave; &#273;&ugrave;ng v&#7851;n vang l&ecirc;n kh&ocirc;ng ng&#7899;t. Ng&#7885;n l&#7917;a &#273;&#7887; r&#7921;c &#7903; B&aacute; t&#432;&#7899;c ph&#7911; b&#7889;c l&ecirc;n cao &#273;&#7871;n h&#417;n m&#432;&#7901;i tr&#432;&#7907;ng.<br />
 Qu&#7847;n h&agrave;o &#273;&#7913;ng c&aacute;ch xa ng&otilde; &#272;&#7891;ng M&#7841;o nh&#432; v&#7853;y m&agrave; c&ograve;n c&#7843;m th&#7845;y nh&#7919;ng lu&#7891;ng h&#417;i n&oacute;ng qu&#7841;t v&agrave;o m&#7863;t.<br />
 M&#7885;i ng&#432;&#7901;i ng&#417; ng&aacute;c nh&igrave;n nhau kinh h&atilde;i. Kh&ocirc;ng ai ng&#7901; uy l&#7921;c c&#7911;a &#273;&#7841;i ph&aacute;o l&#7841;i gh&ecirc; g&#7899;m &#273;&#7871;n th&#7871;. Ch&#7881; tr&#7889;n ch&#7853;m trong kho&#7843;nh kh&#7855;c th&igrave; c&ograve;n chi l&agrave; t&iacute;nh m&#7841;ng.<br />
 Li&#7877;u &#272;&#7841;i H&#7891;ng c&#7845;t ti&#7871;ng th&oacute;a m&#7841;:<br />
 - T&#7893; b&agrave; n&oacute;! Nh&#7919;ng ti&#7871;ng n&#7893; kinh thi&ecirc;n &#273;&#7897;ng &#273;&#7883;a n&agrave;y...<br />
 L&atilde;o &#273;ang n&oacute;i d&#7903; c&acirc;u th&igrave; ti&#7871;ng s&uacute;ng n&#7893; &#7847;m &#7847;m &aacute;t h&#7859;n ti&#7871;ng l&atilde;o, n&#7917;a c&acirc;u sau kh&ocirc;ng c&ograve;n nghe r&otilde; n&#7919;a.<br />
 M&#7885;i ng&#432;&#7901;i &#273;&#7913;ng &#273;&#7857;ng xa tr&ocirc;ng v&#7873; ph&iacute;a B&aacute; t&#432;&#7899;c ph&#7911; th&#7845;y h&#7887;a quang l&#7851;n v&#7899;i kh&oacute;i v&#7885;t l&ecirc;n ng&#7845;t t&#7915;ng m&acirc;y l&agrave;m &#273;&#7887; r&#7921;c c&#7843; m&#7897;t g&oacute;c tr&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o b&#7909;ng b&#7843;o d&#7841;:<br />
 - "Nh&#7845;t &#273;&#7883;nh ti&#7875;u Ho&agrave;ng &#273;&#7871; b&acirc;y gi&#7901; &#273;&atilde; nghe ti&#7871;ng s&uacute;ng n&#7893; v&agrave; ph&aacute;i ng&#432;&#7901;i &#273;&#7871;n k&ecirc;u ta l&ecirc;n n&oacute;i chuy&#7879;n, v&#7853;y c&#417; quan l&#7853;p t&#7913;c b&#7883; b&#7841;i l&#7897;." G&atilde; li&#7873;n nh&igrave;n Tr&#7847;n C&#7853;n Nam n&oacute;i:<br />
 - Th&#432;a s&#432; ph&#7909;! Ch&uacute;ng ta n&ecirc;n mau d&#7901;i kh&#7887;i v&ugrave;ng ho&agrave;ng th&agrave;nh cho l&#7865;. Ch&#7881; l&aacute;t n&#7919;a tin t&#7913;c truy&#7873;n ra l&agrave; c&aacute;c c&#7917;a th&agrave;nh s&#7869; b&#7883; tra h&#7887;i r&#7845;t k&#7929;, ch&uacute;ng ta kh&oacute; l&ograve;ng &#273;i cho tr&oacute;t l&#7885;t.<br />
 Tr&#7847;n C&#7853;n Nam &#273;&aacute;p:<br />
 - Ph&#7843;i r&#7891;i! Ch&uacute;ng ta n&ecirc;n &#273;i ngay b&acirc;y gi&#7901;.<br />
 Vi Ti&#7875;u B&#7843;o quay l&#7841;i b&#7843;o c&ocirc;ng ch&uacute;a:<br />
 - N&agrave;ng h&atilde;y v&#7873; cung tr&#432;&#7899;c &#273;i. Ta ch&#7901; cho t&igrave;nh th&#7871; y&ecirc;n t&#297;nh tr&#7903; l&#7841;i s&#7869; &#273;&#7871;n &#273;&oacute;n n&agrave;ng.<br />
 C&ocirc;ng ch&uacute;a v&#7915;a kinh h&atilde;i v&#7915;a t&#7913;c gi&#7853;n qu&aacute;t h&#7887;i:<br />
 - Ng&#432;&#417;i b&#7843;o sao?<br />
 Vi Ti&#7875;u B&#7843;o nh&#7855;c l&#7841;i l&#7847;n n&#7919;a.<br />
 C&ocirc;ng ch&uacute;a la l&ecirc;n:<br />
 - Ng&#432;&#417;i qua s&ocirc;ng r&#7891;i r&uacute;t c&#7847;u. Ph&#7843;i ch&#259;ng ng&#432;&#417;i mu&#7889;n ru&#7891;ng b&#7887; ta?<br />
 Vi Ti&#7875;u B&#7843;o &#7845;p &uacute;ng &#273;&aacute;p:<br />
 - Kh&ocirc;ng.... kh&ocirc;ng ph&#7843;i th&#7871;...<br />
 G&atilde; ch&#432;a d&#7913;t l&#7901;i th&igrave; &#273;&atilde; b&#7883; C&ocirc;ng ch&uacute;a &#273;&aacute;nh hai c&aacute;i b&#7841;t tai th&#7853;t m&#7841;nh.<br />
 Qu&#7847;n h&agrave;o r&#7845;t &#273;&#7895;i ng&#7841;c nhi&ecirc;n. V&#7915;a r&#7891;i s&uacute;ng n&#7893; kinh thi&ecirc;n &#273;&#7897;ng &#273;&#7883;a m&#7885;i ng&#432;&#7901;i &#273;&#7873;u th&#7845;y r&otilde;. N&#7871;u kh&ocirc;ng c&oacute; Vi Ti&#7875;u B&#7843;o b&agrave;y k&#7871; gi&#7843;i c&#7913;u th&igrave; b&acirc;y gi&#7901; ai n&#7845;y &#273;&atilde; ch&aacute;y th&agrave;nh than, quy&#7871;t ch&#7859;ng th&#7875; n&agrave;o s&#7889;ng s&oacute;t &#273;&#432;&#7907;c. V&igrave; th&#7871; c&#7843; nh&#7919;ng ai tr&#432;&#7899;c nay kh&ocirc;ng coi v&#7883; h&#432;&#417;ng ch&#7911; nh&#7887; tu&#7893;i n&agrave;y v&agrave;o &#273;&acirc;u, l&uacute;c n&agrave;y b&#7845;t gi&aacute;c &#273;&#7873;u n&#7893;i l&ograve;ng kh&acirc;m ph&#7909;c v&agrave; c&#7843;m k&iacute;ch.<br />
 Qu&#7847;n h&agrave;o &#273;&#7897;t nhi&ecirc;n th&#7845;y C&ocirc;ng ch&uacute;a vung tay t&aacute;t Vi Ti&#7875;u B&#7843;o, r&#7845;t l&#7845;y l&agrave;m t&#7913;c gi&#7853;n, c&oacute; ng&#432;&#7901;i ch&#7841;y l&#7841;i g&#7905; ra, c&oacute; ng&#432;&#7901;i l&#7899;n ti&#7871;ng qu&aacute;t th&aacute;o.<br />
 C&ocirc;ng ch&uacute;a kh&oacute;c r&#7889;ng l&ecirc;n. N&agrave;ng v&#7915;a kh&oacute;c v&#7915;a la:<br />
 - Ng&#432;&#417;i b&#7843;o ta &#273;i b&aacute;i Thi&ecirc;n &#273;&#7883;a l&agrave;m l&#7877; th&agrave;nh h&ocirc;n, ta m&#7899;i nghe theo v&agrave; &#273;&#432;a ng&#432;&#417;i d&#7901;i kh&#7887;i Ho&agrave;ng cung. Ta l&#7841;i ra l&#7879;nh cho l&atilde;nh &#273;&#7897;i Ti&#7873;n Phong doanh gi&#7843;i c&#7913;u b&#7841;n h&#7919;u c&#7911;a ng&#432;&#417;i.... Th&#7871; m&agrave; ng&#432;&#417;i.... ng&#432;&#417;i l&agrave; m&#7897;t t&ecirc;n gi&#7863;c th&#7889;i tha.... B&acirc;y gi&#7901; ng&#432;&#417;i &#273;&#7883;nh ch&#7889;i c&atilde;i l&agrave; kh&ocirc;ng d&#432;&#7907;c &#273;&acirc;u. Trong b&#7909;ng ta &#273;&acirc;y n&agrave;y...<br />
 Vi Ti&#7875;u B&#7843;o s&#7907; n&agrave;ng n&oacute;i hu&#7925;ch to&#7865;t ra nh&#7919;ng chuy&#7879;n x&#7845;u xa c&#7911;a g&atilde; tr&#432;&#7899;c m&#7863;t qu&#7847;n h&agrave;o, v&#7897;i &#273;&aacute;p:<br />
 - &#272;&#432;&#7907;c r&#7891;i! &#272;&#432;&#7907;c r&#7891;i! V&#7853;y n&agrave;ng &#273;i theo t&#7841; Ch&uacute;ng ta ra ngo&agrave;i th&agrave;nh r&#7891;i s&#7869; n&oacute;i chuy&#7879;n.<br />
 C&ocirc;ng ch&uacute;a &#273;ang kh&oacute;c l&oacute;c b&#7895;ng ph&aacute; l&ecirc;n c&#432;&#7901;i r&#7891;i xoay m&igrave;nh nh&#7843;y v&#7885;t l&ecirc;n l&#432;ng ng&#7921;a.<br />
 &#272;o&agrave;n ng&#432;&#7901;i &#273;i t&#7899;i c&#7917;a th&agrave;nh. Vi Ti&#7875;u B&#7843;o l&#7899;n ti&#7871;ng h&ocirc;:<br />
 Ta v&acirc;ng m&#7853;t ch&#7881; c&#7911;a Ho&agrave;ng th&#432;&#7907;ng &#273;i truy n&atilde; ph&#7843;n t&#7863;c. C&aacute;c ng&#432;&#417;i mau m&#7903; c&#7917;a th&agrave;nh.<br />
 B&#7885;n quan binh gi&#7919; c&#7917;a th&#7845;y &#273;&#7897;i qu&acirc;n s&#297; Ti&#7873;n Phong doanh khi n&agrave;o d&aacute;m tr&aacute;i l&#7879;nh.<br />
 N&ecirc;n bi&#7871;t nh&#7919;ng quan binh &#7903; Ki&ecirc;u K&#7925; doanh, H&#7897; Qu&acirc;n doanh, Ti&#7873;n Phong doanh &#273;&#7873;u l&agrave; c&#7843;nh qu&acirc;n Ng&#7921; l&acirc;m th&acirc;n binh c&#7911;a Ho&agrave;ng &#273;&#7871;. Nh&#7919;ng b&#7897; qu&acirc;n n&agrave;y &#7903; th&agrave;nh B&#7855;c Kinh th&#432;&#7901;ng h&agrave;nh &#273;&#7897;ng ngang t&agrave;ng, c&#7843; v&#259;n v&otilde; b&aacute; quan c&#361;ng c&oacute; ph&#7847;n &uacute;y k&#7925; b&#7885;n ch&uacute;ng. Hu&#7889;ng chi trong th&agrave;nh v&#7915;a m&#7899;i s&uacute;ng n&#7893; r&#7847;m tr&#7901;i, d&#297; nhi&ecirc;n &#273;&atilde; x&#7843;y ra vi&#7879;c l&#7899;n. B&#7885;n quan qu&acirc;n gi&#7919; c&#7893;ng th&agrave;nh h&#7889;i h&#7843; m&#7903; c&#7917;a ra.<br />
 &#272;o&agrave;n ng&#432;&#7901;i ra kh&#7887;i th&agrave;nh h&#7889;i h&#7843; ch&#7841;y v&#7873; ph&iacute;a &#273;&ocirc;ng.<br />
 Vi Ti&#7875;u B&#7843;o ru&#7893;i ng&#7921;a ch&#7841;y song song v&#7899;i Tr&#7847;n C&#7853;n Nam. G&atilde; &#273;em vi&#7879;c b&#7885;n Quy T&acirc;n Th&#7909; ba ng&#432;&#7901;i h&agrave;nh th&iacute;ch th&#7845;t b&#7841;i th&#7871; n&agrave;o, Ho&agrave;ng &#273;&#7871; ph&aacute;t gi&aacute;c nh&#7919;ng chuy&#7879;n b&iacute; &#7849;n c&#7911;a g&atilde; ra sao, l&#432;&#7907;c thu&#7853;t l&#7841;i cho s&#432; ph&#7909; nghe.<br />
 Tr&#7847;n C&#7853;n Nam khen:<br />
 - Ti&#7875;u B&#7843;o! Ng&agrave;y th&#432;&#7901;ng ta th&#7845;y mi&#7879;ng l&#432;&#7905;i ng&#432;&#417;i r&#7845;t gi&#7843;o ho&#7841;t, l&eacute;m l&#7843;u kh&ocirc;ng &#273;&#7911; th&agrave;nh th&#7921;c. Nh&#432;ng g&#7863;p t&igrave;nh tr&#7841;ng kh&#7849;n y&#7871;u ng&#432;&#417;i v&#7851;n l&#7845;y ngh&#297; kh&iacute; l&agrave;m tr&#7885;ng, kh&ocirc;ng ch&#7883;u b&aacute;n r&#7867; b&#7857;ng h&#7919;u &#273;&#7875; m&#432;u &#273;&#7891; ph&uacute; qu&iacute;. &#272;&oacute; l&agrave; m&#7897;t &#273;i&#7875;m hi&#7871;m c&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - B&#7857;ng h&#7919;u kh&aacute;c th&igrave; ch&#432;a &#273;&aacute;ng k&#7875;, nh&#432;ng &#273;&#7841;i ngh&#297;a di&#7879;t s&#432; th&igrave; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng th&#7875; l&agrave;m &#273;&#432;&#7907;c.<br />
 Tr&#7847;n C&#7853;n Nam h&#7887;i:<br />
 - B&#7857;ng h&#7919;u kh&aacute;c th&igrave; kh&ocirc;ng &#273;&aacute;ng k&#7875; l&agrave; ngh&#297;a l&agrave;m sao? H&#7877; &#273;&atilde; l&agrave; b&#7857;ng h&#7919;u th&igrave; b&#7845;t c&#7913; l&agrave; ai c&#361;ng kh&ocirc;ng th&#7875; b&aacute;n r&#7867; &#273;&#432;&#7907;c. C&ograve;n b&#7889;n ch&#7919; " &#272;&#7841;i ngh&#297;a di&#7879;t s&#432;" th&igrave; ng&#432;&#417;i n&oacute;i kh&ocirc;ng &#273;&uacute;ng c&aacute;ch.<br />
 Vi Ti&#7875;u B&#7843;o l&egrave; l&#432;&#7905;i ra &#273;&aacute;p:<br />
 - &#272;&#7879; t&#7917; d&#7889;t n&aacute;t, n&oacute;i n&#259;ng l&#7847;m l&#7851;n. Xin s&#432; ph&#7909; mi&#7877;n tr&aacute;ch cho.<br />
 G&atilde; nh&#7899; t&#7899;i ng&agrave;y tr&#432;&#7899;c &#273;&#432;&#7907;c c&ugrave;ng ti&#7875;u Ho&agrave;ng &#273;&#7871; n&oacute;i chuy&#7879;n ba hoa r&#7845;t l&agrave; kho&aacute;i l&#7841;c. B&#7919;a nay x&#7843;y ra v&#7909; n&agrave;y, v&#297;nh vi&#7877;n kh&ocirc;ng c&ograve;m d&aacute;m nh&igrave;n m&#7863;t nh&agrave; vua n&#7919;a, b&#7845;t gi&aacute;c trong l&ograve;ng g&atilde; bu&#7891;n r&#432;&#7901;i r&#432;&#7907;i.<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i:<br />
 - Ch&uacute;ng ta gi&#7843; m&#7841;o qu&acirc;n s&#297; Ti&#7873;n Phong doanh &#273;&#7875; ra ngo&agrave;i, ch&#7859;ng m&#7845;y ch&#7889;c b&#7885;n Th&aacute;t &#272;&aacute;t s&#7869; bi&#7871;t h&#7871;t. V&#7853;y c&#7847;n ph&#7843;i thay &#273;&#7893;i c&aacute;ch &#259;n m&#7863;c cho mau.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;&uacute;ng th&#7871;! Khi &#273;&#7871;n thi tr&#7845;n tr&#432;&#7899;c m&#7863;t ch&uacute;ng ta s&#7869; mua qu&#7847;n &aacute;o c&#7843;i trang.<br />
 Qu&#7847;n h&agrave;o rong ru&#7893;i m&#7897;t h&#7891;i ch&#7841;y xa ngo&agrave;i hai ch&#7909;c d&#7863;m th&igrave; th&#7845;y m&#7897;t t&ograve;a thi.<br />
 tr&#7845;n, nh&#432;ng n&#417;i &#273;&acirc;y l&#7841;i kh&ocirc;ng c&oacute; ti&#7879;m b&aacute;n qu&#7847;n &aacute;o c&#361;.<br />
 Tr&#7847;n C&#7853;n Nam r&#7845;t thao l&#432;&#7907;c v&#7873; vi&#7879;c h&agrave;nh binh &#273;&aacute;nh tr&#7853;n, l&agrave;m ch&iacute;nh tr&#7883; v&agrave; c&aacute;ch m&#7841;ng, nh&#432;ng &#273;&#7889;i v&#7899;i vi&#7879;c nh&#7887; nh&#7863;t th&#432;&#7901;ng ng&agrave;y th&igrave; &ocirc;ng l&#7841;i v&#7909;ng v&#7873;, t&#432;&#7903;ng ch&#7915;ng th&uacute;c th&#7911; v&ocirc; s&aacute;ch.<br />
 &Ocirc;ng kh&ocirc;ng t&igrave;m th&#7845;y ti&#7879;m b&aacute;n qu&#7847;n &aacute;o c&#361; n&agrave;o li&#7873;n n&oacute;i:<br />
 - Ch&uacute;ng ta &#273;&agrave;nh &#273;&#7871;n th&#7883; tr&#7845;n ph&iacute;a tr&#432;&#7899;c &#273;&#7875; t&igrave;m ti&#7879;m b&aacute;n qu&#7847;n &aacute;o c&#361; m&agrave; mua.<br />
 &#272;o&agrave;n ng&#432;&#7901;i v&#7915;a xuy&ecirc;n qua th&#7883; tr&#7845;n, b&#7895;ng g&#7863;p m&#7897;t t&ograve;a nh&agrave; r&#7845;t l&#7899;n c&oacute; t&#432;&#7901;ng v&acirc;y b&#7885;c, c&oacute; c&#7893;ng s&#417;n son. T&ograve;a vi&#7879;n b&ecirc;n trong c&#7921;c k&#7923; r&#7897;ng r&atilde;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7897;ng t&acirc;m n&oacute;i:<br />
 - S&#432; ph&#7909;! Ch&uacute;ng ta v&agrave;o nh&agrave; n&agrave;y m&#432;&#7907;n m&#7845;y b&#7897; trang ph&#7909;c thay &#273;&#7893;i.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

