<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 210</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>C&ugrave;ng c&ocirc;ng ch&uacute;a tr&#7889;n kh&#7887;i ho&agrave;ng cung</b></font></p></p>

<p><span color="black">&#272;a Long c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ng&#432;&#7901;i kh&aacute;c ch&#7859;ng h&#7907;p th&#7913;c th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c c&ograve;n Vi huynh th&igrave; tha h&#7891;.<br />
 L&atilde;o bi&#7871;t t&#7893;ng qu&#7843;n th&aacute;i gi&aacute;m &#7903; trong cung mu&#7889;n l&#7845;y l&ograve;ng Vi Ti&#7875;u B&#7843;o, kh&ocirc;ng &#273;&#7875; ai ra v&agrave;o gian ph&ograve;ng n&agrave;y. Trong cung thi&#7871;u g&igrave; ph&ograve;ng &#7903;. Gian ph&ograve;ng c&#7911;a H&#7843;i &#272;&#7841;i Ph&uacute; &#273;&acirc;y ch&#7859;ng c&oacute; chi t&#7889;t &#273;&#7865;p. T&ecirc;n th&aacute;i gi&aacute;m c&#7911;a ph&ograve;ng Ng&#7921; thi&#7879;n d&#297; nhi&ecirc;n c&oacute; ch&#7895; &#7903; kh&aacute;c.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - &#272;&#7841;i ca kh&ocirc;ng nh&#7855;c t&#7899;i th&igrave; ti&#7875;u &#273;&#7879; c&#417; h&#7891; qu&ecirc;n b&frac12;ng. S&aacute;ng mai n&ecirc;n th&ocirc;ng tri cho T&#7893;ng qu&#7843;n th&aacute;i gi&aacute;m d&#7885;n d&#7865;p c&#259;n ph&ograve;ng n&agrave;y &#273;i. Ch&uacute;ng ta la ngo&#7841;i th&#7847;n l&#7841;i &#7903; trong cung &#273;&#7875; ng&#7921; s&#7917; &#273;&#7841;i nh&acirc;n ph&aacute;t hi&#7879;n ra, l&atilde;o l&agrave;m b&#7843;n t&#7845;u l&ecirc;n Ho&agrave;ng th&#432;&#7907;ng thi nguy &#273;&#7845;y ch&#7913; kh&ocirc;ng ph&#7843;i chuy&#7879;n &#273;&ugrave;a.<br />
 &#272;a Long &#273;&aacute;p:<br />
 - Vi huynh &#273;&#7879; &#273;&#432;&#7907;c Ho&agrave;ng th&#432;&#7907;ng r&#7845;t th&#432;&#417;ng m&#7871;n th&igrave; c&ograve;n ai l&agrave;m g&igrave; &#273;&#432;&#7907;c n&#7919;a!<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - M&#7901;i &#273;&#7841;i ca h&atilde;y ng&#7891;i xu&#7889;ng &#273;&acirc;y. Gian ph&ograve;ng n&agrave;y ch&#7859;ng c&oacute; v&#7867; t&#7889;t &#273;&#7865;p nh&#432;ng ti&#7875;u &#273;&#7879; &#273;&atilde; &#7903; &#273;&acirc;y l&acirc;u ng&agrave;y quen m&#7845;t r&#7891;i, c&#7843;m th&#7845;y &#7845;m c&uacute;ng h&#417;n c&#7843; ph&#7911; B&aacute; T&#432;&#7899;c &#7903; b&ecirc;n ngo&agrave;i.<br />
 G&atilde; t&#7915; t&#7915; ti&#7871;n l&#7841;i ph&iacute;a sau &#272;a Long r&uacute;t dao tru&#7927; th&uacute;y ra c&#7847;m tay r&#7891;i c&#432;&#7901;i n&oacute;i:<br />
 - T&aacute;m m&oacute;n &#259;n n&agrave;y &#273;&#7873;u l&agrave; nh&#432;ng th&#7913;c ti&#7875;u &#273;&#7879; r&#7845;t &#432;a d&ugrave;ng. B&#7885;n tr&ugrave; ph&ograve;ng v&#7851;n nh&#7899; n&ecirc;n nay h&#7885; l&#7841;i s&#7855;p cho ti&#7875;u &#273;&#7879; &#259;n. &#272;&#7841;i ca th&#7917; n&#7871;m m&oacute;n Gi&#7843;i ph&#7845;n s&#432; t&#7917; &#273;&#7847;u n&agrave;y xem th&#7871; n&agrave;o?<br />
 &#272;a Long &#273;&aacute;p:<br />
 - M&oacute;n &#259;n m&agrave; Vi huynh &#273;&#7879; &#273;&atilde; &#432;a d&ugrave;ng th&igrave; nh&#7845;t &#273;&#7883;nh l&agrave;...<br />
 L&atilde;o ch&#432;a n&oacute;i d&#7913;t l&#7901;i &#273;&#7897;t nhi&ecirc;n tr&aacute;i tim &#273;au nh&oacute;i r&#7891;i g&#7909;c xu&#7889;ng b&agrave;n kh&ocirc;ng c&#7917; &#273;&#7897;ng n&#7919;a.<br />
 Nguy&ecirc;n Vi Ti&#7875;u B&#7843;o &#273;&atilde; c&#7847;m tr&#7911;y th&#7911; nh&#7857;m tr&uacute;ng h&#7853;u t&acirc;m l&atilde;o &#273;&acirc;m s&acirc;u v&agrave;o.<br />
 L&#432;&#7905;i dao xuy&ecirc;n th&#7845;u t&acirc;m t&#7841;ng. L&atilde;o ch&#7871;t ngay l&#7853;p t&#7913;c ma kh&ocirc;ng k&#7883;p r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng.<br />
 Nh&aacute;t dao s&aacute;t nh&acirc;n n&agrave;y kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng n&ecirc;n t&ecirc;n th&aacute;i gi&aacute;m tuy&#7879;t kh&ocirc;ng hay bi&#7871;t, g&atilde; v&#7851;n ti&#7871;p t&#7909;c r&oacute;t r&#432;&#7907;u v&agrave;o chung.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i quanh ra ph&iacute;a sau h&#7855;n, nh&#7865; nh&agrave;ng ph&oacute;ng dao tr&#7911;y th&#7911; &#273;&acirc;m ch&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7871;t hai ng&#432;&#7901;i xong l&#7853;p t&#7913;c xoay m&igrave;nh c&agrave;i then &#273;&oacute;ng c&#7917;a l&#7841;i. G&atilde; &#273;&#7897;ng th&#7911; r&#7845;t mau c&#7903;i b&#7887; qu&#7847;n &aacute;o gi&agrave;y m&#361; ra, ch&#7881; &#273;&#7875; l&#7841;i m&#7897;t c&aacute;i qu&#7847;n x&agrave; l&#7887;n v&agrave; t&#7845;m b&#7843;o y h&#7897; th&acirc;n. G&atilde; l&#7841;i c&#7903;i &aacute;o m&#361; c&#7911;a ti&#7875;u th&aacute;i gi&aacute;m m&#7863;c v&agrave;o cho m&igrave;nh. C&ograve;n qu&#7847;n &aacute;o c&#7911;a m&igrave;nh g&atilde; &#273;em m&#7863;c cho ti&#7875;u th&aacute;i gi&aacute;m. Hai ng&#432;&#7901;i th&acirc;n th&#7871; t&#432;&#7907;ng t&#7921; nh&#432; nhau n&ecirc;n qu&#7847;n &aacute;o r&#7845;t v&#7915;a v&#7863;n.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i &ocirc;m thi th&#7875; th&aacute;i gi&aacute;m &#273;&#7863;t l&ecirc;n gh&#7871; ng&#7891;i. &#272;o&#7841;n g&atilde; c&#7847;m tr&#7911;y th&#7911; r&#7841;ch n&aacute;t m&#7863;t h&#7855;n, &#273;&#7875; kh&ocirc;ng ai nh&igrave;n r&otilde; ng&#361; quan &#273;&#432;&#7907;c n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a &#273;&#7897;ng th&#7911; v&#7915;a l&#7849;m b&#7849;m:<br />
 - &#272;a &#273;&#7841;i ca! B&#7919;a nay ti&#7875;u &#273;&#7879; gi&#7871;t &#273;&#7841;i ca, th&#7921;c trong l&ograve;ng h&#7889;i h&#7853;n v&ocirc; c&ugrave;ng.<br />
 C&ograve;n may &#7903; ch&#7895; &#273;&#7857;ng n&agrave;o &#273;&#7841;i ca c&#361;ng ch&#7871;t. &#272;&ecirc;m nay ti&#7875;u &#273;&#7879; tr&#7889;n &#273;i, s&aacute;ng mai Ho&agrave;ng th&#432;&#7907;ng nh&#7845;t &#273;&#7883;nh s&#7869; ch&eacute;m &#273;&#7847;u &#273;&#7841;i c&#7841; Th&#7871; l&agrave; &#273;&#7841;i ca ch&#7881; ch&#7871;t s&#7899;m m&#7845;t n&#7917;a ng&agrave;y, ch&#7859;ng l&#7895; g&igrave; m&#7845;y. Hu&#7889;ng chi ti&#7875;u &#273;&#7879; gi&#7871;t &#273;&#7841;i ca t&#7913;c l&agrave; &#273;&#7841;i ca ch&#7871;t v&#7873; c&ocirc;ng vu.<br />
 ch&#7881; thi&#7879;t m&#7841;ng c&oacute; m&#7897;t m&igrave;nh. N&#7871;u &#273;&#7875; Ho&agrave;ng th&#432;&#7907;ng ch&#7863;t &#273;&#7847;u th&igrave; bao nhi&ecirc;u gia s&#7843;n &#273;&#7841;i ca &#273;&#7873;u b&#7883; li&ecirc;n l&#7909;y. Sao b&#7857;ng ch&#7871;t s&#7899;m n&#7917;a ng&agrave;y &#273;&#7893;i l&#7845;y ti&#7873;n ph&#7911; tu&#7845;t cho gia &#273;&igrave;nh. N&#7871;u &#273;em b&agrave;n to&aacute;n ra m&agrave; t&iacute;nh th&igrave; ti&#7875;u &#273;&#7879; l&agrave;m nh&#432; v&#7853;y t&#7913;c l&agrave; &#273;&atilde; giao r&#7845;t nhi&#7873;u ti&#7879;n nghi cho &#273;&#7841;i ca r&#7891;i &#273;&oacute;.<br />
 Mi&#7879;ng g&atilde; n&oacute;i nh&#432; v&#7853;y, trong l&ograve;ng c&#7843;m th&#7845;y m&igrave;nh gi&uacute;p &#273;&#7903; cho &#272;a Long r&#7845;t nhi&#7873;u, n&ecirc;n ch&#7859;ng &acirc;n h&#7853;n g&igrave; n&#7919;a.<br />
 G&atilde; l&#7841;i nh&igrave;n thi th&#7875; ti&#7875;u th&aacute;i gi&aacute;m t&#7921; nh&#7911;:<br />
 - V&#7883; ti&#7875;u huynh &#273;&#7879; n&agrave;y m&igrave;nh m&#7863;c &aacute;o cho&agrave;ng m&agrave;u v&agrave;ng tr&ocirc;ng gi&#7889;ng ta g&#7899;m.<br />
 Ch&iacute;nh ta ti&#7875;u huynh &#273;&#7865; c&oacute; &#273;i &#273;&#7847;u thai m&#432;&#7901;i ki&#7871;p n&#7919;a c&#361;ng ch&#432;a &#273;&#432;&#7907;c kho&aacute;c &aacute;o cho&agrave;ng m&agrave;u v&agrave;ng, &#273;&#7847;u &#273;&#7897;i m&#361; B&aacute; T&#432;&#7899;c &#273;&#7841;i nh&acirc;n. Nguy&ecirc;n m&#7845;y vi&ecirc;n h&#7891;ng ng&#7885;c b&#7843;o th&#7841;ch qu&iacute; gi&aacute; kia &#273;&atilde; &#273;&#7911; cho huynh &#273;&agrave;i x&agrave;i b&#7843;y t&aacute;m &#273;&#7901;i kh&ocirc;ng h&#7871;t. Ha ha! Th&#7871; l&agrave; huynh &#273;&#7879; &#273;&#432;&#7907;c m&#7897;t phen th&#259;ng quan ph&aacute;t t&agrave;i r&#7891;i, h&#432;&#7903;ng th&#7909; ph&uacute;c ph&#7847;n nhi&#7873;u l&#7855;m.<br />
 G&atilde; d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i l&#7849;m b&#7849;m:<br />
 - Vi Ti&#7875;u B&#7843;o n&agrave;y ng&agrave;y tr&#432;&#7899;c m&#7841;o x&#432;ng Ti&#7875;u Qu&#7871; T&#7917; r&#7891;i ti&#7873;n tr&igrave;nh vi&#7877;n &#273;&#7841;i &#273;&#432;&#7907;c gia phong quan l&#7899;n, b&#7919;a nay ti&#7875;u huynh m&#7841;o x&#432;ng Vi Ti&#7875;u B&#7843;o, mai sau ti&#7873;n tr&igrave;nh c&oacute; ti&#7871;n tri&#7875;n hay kh&ocirc;ng l&agrave; t&ugrave;y &#7903; b&#7843;n l&atilde;nh c&#7911;a huynh &#273;&#7879; &#273;&oacute;.<br />
 G&atilde; l&#7841;i t&#7921; suy ngh&#297;:<br />
 - Ng&agrave;y tr&#432;&#7899;c ta m&#7841;o x&#432;ng ti&#7875;u th&aacute;i gi&aacute;m th&igrave; b&#7919;a nay m&#7897;t ti&#7875;u th&aacute;i gi&aacute;m kh&aacute;c m&#7841;o x&#432;ng m&igrave;nh. Th&#7871; l&agrave; c&oacute; vay c&oacute; tr&#7843;, thanh to&aacute;n xong xu&ocirc;i, ch&#7859;ng c&ograve;n n&#7907; n&#7847;n g&igrave; n&#7919;a.<br />
 G&atilde; ch&#7907;t nh&#7899; t&#7899;i nh&agrave; Vua li&#7873;n l&#7849;m b&#7849;m:<br />
 - Ti&#7875;u Huy&#7873;n T&#7917; h&#7905;i Ti&#7875;u Huy&#7873;n T&#7917; . Ta &#273;&#7889;i v&#7899;i b&#7841;n v&#7851;n m&#7897;t l&ograve;ng th&#7911;y chung, ch&#7859;ng c&oacute; &#273;i&#7873;u chi ph&#7843;i h&#7893; th&#7865;n.<br />
 G&atilde; c&#7843;m th&#7845;y y&ecirc;n t&acirc;m, li&#7873;n vu&#7889;t qu&#7847;n &aacute;o l&#7841;i cho ngay ng&#7855;n v&agrave; nh&#7853;n ra kh&ocirc;ng c&ograve;n ch&#7895; n&agrave;o s&#417; h&#7903;, li&#7873;n l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - Ti&#7875;u ca nhi! Ng&#432;&#417;i ra &#273;i! Trong n&agrave;y kh&ocirc;ng c&#7847;n ng&#432;&#417;i ph&#7843;i h&#7847;u ch&#7847;u n&#7919;a. &#272;&acirc;y ta th&#432;&#7903;ng cho ng&#432;&#417;i n&#259;m l&#7841;ng b&#7841;c &#273;&#7875; ng&#432;&#417;i mua l&#7845;y b&aacute;nh k&#7865;o m&agrave; &#259;n.<br />
 &#272;o&#7841;n g&atilde; c&#7845;t gi&#7885;ng h&agrave;m h&#7891; n&oacute;i:<br />
 - &#272;a t&#7841; B&aacute; t&#432;&#7899;c &#273;&#7841;i nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o l&#7899;n ti&#7871;ng h&#417;n:<br />
 - Ta c&ugrave;ng &#272;a t&#7893;ng qu&#7843;n u&#7889;ng r&#432;&#7907;u trong n&agrave;y, n&oacute;i chuy&#7879;n t&acirc;m s&#7921;, c&#7845;m kh&ocirc;ng ai &#273;&#432;&#7907;c v&agrave;o qu&#7845;y nhi&#7877;u.<br />
 &#7903; trong cung b&#7885;n th&aacute;i gi&aacute;m chuy&ecirc;n vi&#7879;c h&#7847;u h&#7841; Ho&agrave;ng &#273;&#7871; , Ho&agrave;ng h&#7853;u, Phi t&#7847;n, Ho&agrave;ng t&#7917; v&agrave; C&ocirc;ng ch&uacute;a. Nh&#432;ng nh&#7919;ng t&ecirc;n th&aacute;i gi&aacute;m c&oacute; ch&#7913;c v&#7909; &#273;&#7863;c bi&#7879;t c&#361;ng &#273;&#432;&#7907;c b&#7885;n ti&#7875;u th&aacute;i gi&aacute;m h&#7847;u h&#7841;. Th&#7875; l&#7879; trong cung tr&#432;&#7899;c nay &#273;&#7873;u nh&#432; v&#7853;y.<br />
 Vi Ti&#7875;u B&#7843;o tuy hi&#7879;n th&#7901;i kh&ocirc;ng l&agrave;m th&aacute;i gi&aacute;m n&#7919;a, nh&#432;ng ng&agrave;y tr&#432;&#7899;c g&atilde; c&#361;ng l&agrave; m&#7897;t t&ecirc;n th&aacute;i gi&aacute;m l&#7915;ng l&#7851;y oai danh &#7903; trong cung, n&ecirc;n g&atilde; l&#7845;y m&#7897;t th&aacute;i gi&aacute;m &#273;&#7875; h&#7847;u h&#7841; v&agrave; th&#432;&#7903;ng ti&#7873;n cho h&#7855;n l&agrave; m&#7897;t chuy&#7879;n r&#7845;t t&#7847;m th&#432;&#7901;ng. B&#7885;n th&#7883; v&#7879; &#7902; ngo&agrave;i c&#7917;a nghe th&#7845;y c&acirc;u chuy&#7879;n &#273;&#7889;i tho&#7841;i v&#7915;a qua, c&#361;ng ch&#7859;ng ai &#273;&#7875; &yacute; &#273;&#7871;n.<br />
 B&#7895;ng c&#7917;a ph&ograve;ng k&#7865;t m&#7903;, M&#7897;t ti&#7875;u th&aacute;i gi&aacute;m b&#432;ng m&acirc;m c&#417;m ra ngo&agrave;i c&uacute;i &#273;&#7847;u, xoay tay kh&eacute;p c&#7917;a l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o tay b&#432;ng m&acirc;m c&#417;m c&uacute;i &#273;&#7847;u xu&#7889;ng qua kh&#7887;i c&#7917;a ph&ograve;ng. B&#7885;n thi.<br />
 v&#7879; &#273;ang c&ugrave;ng nhau &#259;n c&#417;m u&#7889;ng r&#432;&#7907;u , kh&ocirc;ng ai &#273;&#7875; &yacute; c&#7843;.<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng th&#7847;m trong b&#7909;ng:<br />
 - B&#7885;n c&#7853;n v&#7879; n&agrave;y &iacute;t ra c&#361;ng sau m&#7897;t gi&#7901; m&#7899;i ph&aacute;t gi&aacute;c trong ph&ograve;ng c&oacute; hay ng&#432;&#7901;i ch&#7871;t. Ch&uacute;ng s&#7869; cho l&agrave; Vi B&aacute; T&#432;&#7899;c c&ugrave;ng &#272;a T&#7893;ng qu&#7843;n b&#7883; th&iacute;ch kh&aacute;ch &#273;&acirc;m ch&#7871;t v&agrave; ch&uacute;ng ph&#7843;i m&#7897;t phen khi&#7871;p s&#7907; &#273;&#7871;n t&eacute; &#273;&aacute;i v&atilde;i ph&acirc;n.<br />
 Khi Vi Ti&#7875;u B&#7843;o b&#432;&#7899;c ch&acirc;n ra c&#7893;ng l&#7899;n th&igrave; &#273;&#7897;t nhi&ecirc;n th&#7845;y m&#7845;y t&ecirc;n cung n&#7919; c&ugrave;ng th&aacute;i gi&aacute;m c&#7847;m &#273;&egrave;n l&#7891;ng &#273;i tr&#432;&#7899;c d&#7851;n &#273;&#432;&#7901;ng. Ph&iacute;a sau la m&#7897;t b&#7885;n khi&ecirc;ng c&#7895; ki&#7879;u &#273;i t&#7899;i.<br />
 T&ecirc;n th&aacute;i gi&aacute;m &#273;i &#273;&#7847;u l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - &#272;&#7841;i gi&aacute; c&ocirc;ng ch&uacute;a &#273;&#7871;n!<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i ngh&#297; th&#7847;m:<br />
 - C&ocirc;ng ch&uacute;a sao l&#7841;i kh&ocirc;ng &#273;&#7871;n s&#7899;m c&#361;ng kh&ocirc;ng &#273;&#7871;n mu&#7897;n h&#417;n m&agrave; l&#7841;i &#273;&#7871;n ngay gi&#7919;a l&uacute;c n&agrave;y. Th&#7883; v&agrave;o ph&ograve;ng d&ograve;m ng&oacute; th&#7845;y Vi Ti&#7875;u B&#7843;o b&#7883; ng&#432;&#7901;i &#273;&acirc;m ch&#7871;t th&igrave; trong cung l&#7853;p t&#7913;c n&aacute;o lo&#7841;n. Ta tr&#7889;n &#273;i kh&oacute; kh&#259;n v&ocirc; c&ugrave;ng.<br />
 Trong l&uacute;c nh&#7845;t th&#7901;i g&atilde; ch&acirc;n tay lu&#7889;ng cu&#7889;ng kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o. B&#7895;ng th&#7845;y c&#7895; ki&#7879;u d&#7915;ng l&#7841;i. Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a v&#7915;a &#7903; trong ki&#7879;u b&#432;&#7899;c ra &#273;&atilde; l&#7899;n ti&#7871;ng h&#7887;i:<br />
 - Ti&#7875;u Qu&#7871; T&#7917; c&oacute; &#7903; trong &#273;&oacute; kh&ocirc;ng ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&acirc;m li&#7873;u &#273;&#7913;ng tr&#432;&#7899;c m&#7863;t n&agrave;ng, c&uacute;i &#273;&#7847;u &#273;&aacute;p:<br />
 - Vi T&#432;&#7899;c gia u&#7889;ng r&#432;&#7907;u say qu&aacute;, n&ocirc; t&agrave;i xin d&#7851;n c&ocirc;ng ch&uacute;a v&agrave;o.<br />
 &aacute;nh &#273;&egrave;n l&#7891;ng kh&ocirc;ng soi &#273;&#432;&#7907;c t&#7887; d&#7841;ng, c&ocirc;ng ch&uacute;a kh&ocirc;ng nh&#7853;n ra g&atilde; l&agrave; ai.<br />
 N&agrave;ng th&#7845;y b&#7885;n th&#7883; v&#7879; &#7902; trong nh&agrave; h&#7889;i h&#7843; ch&#7841;y ra ngh&ecirc;nh ti&#7871;p, b&#7845;t gi&aacute;c t&#7921; h&#7887;i:<br />
 - &#7902; &#273;&acirc;y l&agrave;m g&igrave; m&agrave; &#273;&ocirc;ng ng&#432;&#7901;i th&#7871;?<br />
 N&agrave;ng chau m&agrave;y kho&aacute;t tay ra l&#7879;nh:<br />
 - C&aacute;c ng&#432;&#417;i &#7903; c&#7843; b&ecirc;n ngo&agrave;i ch&#7901; &#273;&#7907;i N&agrave;ng khoa ch&acirc;n b&#432;&#7899;c v&agrave;o, Vi Ti&#7875;u B&#7843;o c&#361;ng theo sau G&atilde; v&agrave;o nh&agrave; r&#7891;i c&agrave;i then c&#7917;a l&#7841;i C&ocirc;ng ch&uacute;a b&#7843;o g&atilde; :<br />
 - C&#7843; ng&#432;&#417;i c&#361;ng ra ngo&agrave;i kia!<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - D&#7841; Vi T&#432;&#7899;c gia &#7903; ph&ograve;ng trong C&ocirc;ng ch&uacute;a b&#432;&#7899;c l&#7865; t&#7899;i &#273;&#7849;y c&#7917;a ph&ograve;ng ti&#7871;n v&agrave;o th&igrave; th&#7845;y Vi Ti&#7875;u B&#7843;o gi&#7843; v&agrave; &#272;a Long ng&#7891;i g&#7909;c xu&#7889;ng b&agrave;n nh&#432; ng&#432;&#7901;i say kh&#432;&#7899;t.<br />
 N&agrave;ng chau m&agrave;y qu&aacute;t h&#7887;i:<br />
 - Ng&#432;&#417;i c&ograve;n ch&#432;a ra &#432;?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i nh&#7865; kh&#7869; &#273;&aacute;p:<br />
 - N&ocirc; t&agrave;i m&agrave; ra ngo&agrave;i s&#7869; b&#7883; &#273;&#7889;t nh&#432; qu&acirc;n &#273;&#7857;ng gi&aacute;p!<br />
 C&ocirc;ng ch&uacute;a gi&#7853;t m&igrave;nh quay &#273;&#7847;u nh&igrave;n l&#7841;i. D&#432;&#7899;i &aacute;nh &#273;&egrave;n s&aacute;ng n&agrave;ng nh&igrave;n r&otilde; Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng &#273;&#7857;ng sau kh&ocirc;ng kh&#7887;i v&#7915;a kinh ng&#7841;c v&#7915;a m&#7915;ng th&#7847;m b&#7853;t ti&#7871;ng "&ocirc; hay" r&#7891;i l&#7855;p b&#7855;p h&#7887;i:<br />
 - Ng&#432;&#417;i..... ng&#432;&#417;i l&agrave;m tr&ograve; g&igrave; th&#7871; n&agrave;y?<br />
 Vi Ti&#7875;u B&#7843;o kh&#7869; &#273;&aacute;p:<br />
 - Xin c&ocirc;ng ch&uacute;a &#273;&#7915;ng l&ecirc;n ti&#7871;ng C&ocirc;ng ch&uacute;a h&#7871;t nh&igrave;n h&#7855;n r&#7891;i l&#7841;i ng&oacute; g&atilde; Vi Ti&#7875;u B&#7843;o ng&#7891;i g&#7909;c xu&#7889;ng b&agrave;n kh&#7869; h&#7887;i:<br />
 - Ng&#432;&#417;i l&agrave;m tr&ograve; qu&#7881; g&igrave; th&#7871; ?<br />
 Vi Ti&#7875;u B&#7843;o k&eacute;o n&agrave;ng v&agrave;o ph&ograve;ng, &#273;&oacute;ng ch&#7863;t c&#7917;a l&#7841;i, kh&#7869; &#273;&aacute;p:<br />
 - &#272;&#7841;i s&#7921; to r&#7891;i, Ho&agrave;ng th&#432;&#7907;ng mu&#7889;n gi&#7871;t ta C&ocirc;ng ch&uacute;a h&#7887;i:<br />
 - Ho&agrave;ng &#273;&#7871; ca ca &#273;&atilde; gi&#7871;t ph&ograve; m&atilde; sao c&ograve;n &#273;&#7883;nh gi&#7871;t c&#7843; ng&#432;&#417;i ? Y..... y m&agrave; gi&#7871;t ng&#432;&#417;i th&igrave; ta quy&#7871;t li&#7873;u m&#7841;ng v&#7899;i y Vi Ti&#7875;u B&#7843;o giang hai tay ra &ocirc;m cho&agrave;ng l&#7845;y c&ocirc;ng ch&uacute;a r&#7891;i h&ocirc;n v&agrave;o m&aacute; n&agrave;ng n&oacute;i:<br />
 - Ch&uacute;ng ta ph&#7843;i mau tr&#7889;n ra Ho&agrave;ng cung, Ho&agrave;ng th&#432;&#7907;ng bi&#7871;t r&otilde; c&acirc;u chuy&#7879;n gi&#7919;a ta v&agrave; n&agrave;ng r&#7891;i, n&ecirc;n ng&agrave;i mu&#7889;n ch&#7863;t &#273;&#7847;u ta.<br />
 C&ocirc;ng ch&uacute;a b&#7883; g&atilde; &ocirc;m ch&#7863;t l&#7841;i h&ocirc;n lia l&#7883;a, to&agrave;n th&acirc;n n&agrave;ng nh&#361;n ra, mi&#7879;ng &uacute; &#7899;:<br />
 - Ho&agrave;ng &#273;&#7871; ca ca h&#7841; s&aacute;t ph&ograve; m&atilde;, ta t&#432;&#7903;ng s&#7869; c&ugrave;ng ng&#432;&#417;i k&#7871;t duy&ecirc;n c&#7847;m s&#7855;c m&agrave; sao..... sao l&#7841;i x&#7843;y ra chuy&#7879;n n&agrave;y? Sao Ho&agrave;ng &#273;&#7871; ca ca l&#7841;i bi&#7871;t h&#7871;t chuy&#7879;n c&#7911;a ch&uacute;ng ta?<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i l&#7841;i:<br />
 - Nh&#7845;t &#273;&#7883;nh la n&agrave;ng s&#417; &yacute; &#273;&#7875; l&#7897; chuy&#7879;n, c&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng ?<br />
 C&ocirc;ng ch&uacute;a &#273;&#7887; m&#7863;t l&ecirc;n &#273;&aacute;p:<br />
 - Kh&ocirc;ng ph&#7843;i t&#7841;i ta &#273;&acirc;u. Ch&#7881; c&oacute; m&#7845;y l&#7847;n ta h&#7887;i y:<br />
 bao gi&#7901; ng&#432;&#417;i tr&#7903; v&#7873; ?<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Th&#7871; l&agrave; ch&#7871;t r&#7891;i c&ograve;n g&igrave; ? Nh&#432;ng c&#361;ng kh&ocirc;ng sao. V&#7909; n&agrave;y x&#7843;y ra khi&#7871;n ch&uacute;ng ta nh&#7845;t &#273;&#7883;nh ph&#7843;i th&agrave;nh &#273;&ocirc;i v&#7907; ch&#7891;ng. Ch&uacute;ng ta ph&#7843;i mau tr&#7889;n kh&#7887;i ho&agrave;ng cung.<br />
 C&ocirc;ng ch&uacute;a ng&#7847;n ng&#7915; &#273;&aacute;p:<br />
 - S&aacute;ng mai ta l&ecirc;n n&#259;n n&#7881; Ho&agrave;ng &#273;&#7871; ca ca, van xin y &#273;&#7915;ng gi&#7871;t ng&#432;&#417;i. Y h&#7841; s&aacute;t ph&ograve; m&atilde; &#273;&atilde; n&oacute;i v&#7899;i ta l&#7845;y l&agrave;m &acirc;n h&#7853;n. Y c&ograve;n h&#7913;a h&#7865;n s&#7869; t&igrave;m cho ta m&#7897;t v&#7883; h&#7843;o ph&ograve; m&atilde; kh&aacute;c. M&agrave; y l&#7841;i r&#7845;t th&#432;&#417;ng y&ecirc;u ng&#432;&#417;i.<br />
 N&agrave;ng n&oacute;i &#273;&acirc;y b&#7895;ng ng&#7917;i th&#7845;y m&ugrave;i m&aacute;u tanh b&#7889;c l&ecirc;n s&#7863;c s&#7909;a. N&agrave;ng &#273;&aacute;nh h&#417;i m&#7845;y c&aacute;i r&#7891;i h&#7887;i:<br />
 - Sao..... ?<br />
 &#272;&#7897;t nhi&ecirc;n n&agrave;ng c&#7843;m th&#7845;y tr&#432;&#7899;c ng&#7921;c c&#7891;n c&agrave;o. N&agrave;ng &#7885;e ra m&#7897;t ti&#7871;ng, tay v&#7883;n th&agrave;nh gh&#7871; r&#7891;i m&#7917;a th&#7889;c m&#7917;a th&aacute;o ra. C&#7893; h&#7885;ng n&ocirc;n nao kh&ocirc;ng ng&#7899;t. N&agrave;ng m&#7917;a ra m&#7897;t th&#7913; n&#432;&#7899;c xanh l&egrave;.<br />
 Vi Ti&#7875;u B&#7843;o kh&#7869; &#273;&#7845;m l&#432;ng cho n&agrave;ng v&agrave; nh&#7865; nh&agrave;ng h&#7887;i:<br />
 - N&agrave;ng l&agrave;m sao th&#7871;? Ch&#7855;c &#259;n ph&#7843;i c&aacute;i g&igrave; kh&ocirc;ng t&#7889;t r&#7891;i. &#272;&atilde; th&#7845;y nh&#7865; &#273;i ch&uacute;t n&agrave;o ch&#432;a ?<br />
 C&ocirc;ng ch&uacute;a m&#7917;a hai c&#417;n r&#7891;i, &#273;&#7897;t nhi&ecirc;n soay tay &#273;&aacute;nh "b&#7889;p" m&#7897;t c&aacute;i v&agrave;o m&#7863;t Vi Ti&#7875;u B&#7843;o. Mi&#7879;ng tho&aacute; m&#7841;:<br />
 - Ta &#259;n ph&#7843;i c&#7911;a &#273;&#7897;c &#432;? Tr&#259;m &#273;i&#7873;u ngang ng&#7917;a v&igrave; ng&#432;&#417;i ! Tr&#259;m &#273;i&#7873;u ngang ng&#7917;a v&igrave; ng&#432;&#417;i !<br />
 V&#7883; c&ocirc;ng ch&uacute;a n&agrave;y v&#7889;n t&iacute;nh ngang ng&#432;&#7907;c, qu&#7853;t c&#432;&#7901;ng, v&ocirc; l&yacute;. &#272;&uacute;ng l&uacute;c n&agrave;ng n&#7893;i c&#417;n hung d&#7919;. Vi Ti&#7875;u B&#7843;o &#273;&atilde; hi&#7875;u n&#7897;i t&acirc;m n&agrave;ng, n&ecirc;n ch&#7859;ng l&#7845;y chi l&agrave;m l&#7841;. C&oacute; &#273;i&#7873;u g&atilde; ch&#7881; lo th&#7901;i gi&#7901; c&#7845;p b&aacute;ch. G&atilde; m&agrave; ch&#7847;n ch&#7901; m&#7897;t kh&#7855;c la nguy hi&#7875;m v&ocirc; c&ugrave;ng.<br />
 G&atilde; ngh&#297; t&#7899;i th&#7901;i gian nh&#7919;ng kh&#7849;u s&uacute;ng l&#7899;n ph&aacute;t x&#7841; s&#7855;p &#273;&#7871;n r&#7891;i, r&#7845;t hoang mang trong d&#7841;. Kh&ocirc;ng th&#7875; d&#7857;ng co v&#7899;i c&ocirc;ng ch&uacute;a &#273;&#432;&#7907;c n&#7919;a, g&atilde; &#273;&aacute;p:<br />
 - D&#7841; d&#7841;! &#272;&uacute;ng r&#7891;i! Tr&#259;m &#273;i&#7873;u ngang ng&#7917;a v&igrave; ta.<br />
 C&ocirc;ng ch&uacute;a v&#7915;a n&#7855;m l&#7845;y tai Vi Ti&#7875;u B&#7843;o v&#7915;a qu&aacute;t:<br />
 - Ng&#432;&#417;i ph&#7843;i theo ta ra m&#7855;t Ho&agrave;ng &#273;&#7871; ca ca, ch&uacute;ng ta l&#7853;p t&#7913;c b&aacute;i &#273;&#432;&#7901;ng th&agrave;nh h&ocirc;n.<br />
 Vi Ti&#7875;u B&#7843;o r&#7845;t &#273;&#7895;i b&#7891;n ch&#7891;n, n&#259;n n&#7881;:<br />
 - Vi&#7879;c b&aacute;i &#273;&#432;&#7901;ng th&agrave;nh h&ocirc;n n&agrave;ng h&atilde;y tr&ocirc;ng v&agrave;o m&#7897;t t&#7841; Nh&#432;ng b&acirc;y gi&#7901; ra m&#7855;t Ho&agrave;ng th&#432;&#7907;ng th&igrave; ch&#7891;ng n&agrave;ng s&#7869; th&agrave;nh m&#7897;t t&ecirc;n ph&ograve; m&atilde; kh&ocirc;ng &#273;&#7847;u. Ch&uacute;ng ta ph&#7843;i mau mau ra kh&#7887;i Ho&agrave;ng cung. &#272;&oacute; l&agrave; vi&#7879;c kh&#7849;n y&#7871;u h&#417;n h&#7871;t.<br />
 C&ocirc;ng ch&uacute;a n&#7855;m l&#7845;y tai g&atilde; gi&#7853;t m&#7841;nh m&#7897;t c&aacute;i. G&atilde; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng. C&ocirc;ng ch&uacute;a h&#7887;i:<br />
 - Ng&#432;&#417;i c&oacute; c&#7909;t &#273;&#7847;u c&#361;ng kh&ocirc;ng sao. Ng&#432;&#417;i v&#7889;n l&agrave; t&ecirc;n ti&#7875;u qu&#7881; ch&#7859;ng c&oacute; &#273;&#7847;u &oacute;c g&igrave; h&#7871;t. C&ograve;n th&#7857;ng Ti&#7875;u Qu&#7871; T&#7917; con &#7903; trong b&#7909;ng ta bi&#7871;t t&iacute;nh sao b&acirc;y gi&#7901;.<br />
 N&oacute;i t&#7899;i &#273;&acirc;y, n&agrave;ng b&#7845;t gi&aacute;c kh&oacute;c o&agrave; l&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i h&#7887;i d&#7891;n:<br />
 - L&agrave;m..... sao ? Th&#7857;ng Ti&#7875;u Qu&#7871; T&#7917; con l&agrave;m sao?<br />
 C&ocirc;ng ch&uacute;a vung ch&acirc;n &#273;&aacute; tr&uacute;ng b&#7909;ng Vi Ti&#7875;u B&#7843;o &#273;&aacute;nh "ph&#7889;c" m&#7897;t c&aacute;i. N&agrave;ng v&#7915;a kh&oacute;c v&#7915;a n&oacute;i:<br />
 - Trong b&#7909;ng ta &#273;&atilde; c&oacute; th&#7857;ng Ti&#7875;u Qu&#7871; T&#7917; con th&#7889;i tha c&#7911;a ng&#432;&#417;i r&#7891;i. Tr&#259;m &#273;i&#7873;u ngang ng&#7917;a v&igrave; ng&#432;&#417;i. Ch&uacute;ng ta kh&ocirc;ng l&#7853;p t&#7913;c n&ecirc;n v&#7907; n&ecirc;n ch&#7891;ng th&igrave; c&aacute;i b&#7909;ng ta..... c&aacute;i b&#7909;ng ta m&#7895;i ng&agrave;y m&#7897;t l&#7899;n..... &#259;n l&agrave;m sao..... n&oacute;i l&agrave;m sao? Ho&agrave;ng th&#432;&#7907;ng l&#7841;i hi&#7875;u c&#7843; Ng&ocirc; &#7913;ng H&ugrave;ng &#273;&atilde; th&agrave;nh th&aacute;i gi&aacute;m. V&#7909; n&agrave;y kh&ocirc;ng xong r&#7891;i..... ta..... ta c&ograve;n l&agrave;m ng&#432;&#7901;i th&#7871; n&agrave;o &#273;&#432;&#7907;c ?<br />
 Vi Ti&#7875;u B&#7843;o s&#7855;c m&#7863;t l&#7907;t l&#7841;t..... g&atilde; ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a.<br />
 Gi&#7919;a l&uacute;c nguy c&#7845;p ng&agrave;n c&acirc;n treo s&#7907;i t&oacute;c l&#7841;i g&#7863;p ph&#7843;i v&#7909; r&#7855;c r&#7889;i n&agrave;y, l&agrave;m g&igrave; g&atilde; ch&#7859;ng b&#7903; v&iacute;a. Mi&#7879;ng g&atilde; l&#7855;p b&#7855;p:<br />
 - Ch&uacute;ng ta m&agrave; kh&ocirc;ng ch&#7841;y tr&#7889;n cho mau ra kh&#7887;i Ho&agrave;ng cung th&igrave; th&#7857;ng Ti&#7875;u Qu&#7871; T&#7917; con s&#7869; m&#7845;t b&#7889;..... ch&uacute;ng ta tr&#7889;n ra ngo&agrave;i r&#7891;i l&#7853;p t&#7913;c b&aacute;i &#273;&#432;&#7901;ng th&agrave;nh th&acirc;n.<br />
 N&agrave;ng sinh h&#7841; th&#7857;ng Ti&#7875;u Qu&#7871; T&#7917; con th&igrave; n&oacute; l&agrave; ngo&#7841;i sanh c&#7911;a Ho&agrave;ng th&#432;&#7907;ng ch&#7899; c&ograve;n g&igrave;? Ng&#432;&#7907;c l&#7841;i Ho&agrave;ng th&#432;&#7907;ng l&agrave; c&#7917;u c&#7919;u c&#7911;a n&oacute; v&agrave; l&agrave; &#273;&#7841;i c&#7917;u t&#7917; c&#7911;a t&#7841; Ch&#7859;ng c&oacute; l&yacute; n&agrave;o Ho&agrave;ng th&#432;&#7907;ng l&#7841;i gi&#7871;t ch&#7871;t mu&#7897;i phu.<br />
 C&ocirc;ng ch&uacute;a m&#7891;m n&#259;m mi&#7879;ng m&#432;&#7901;i h&#7887;i:<br />
 - Sao l&#7841;i v&ocirc; l&yacute;? Ng&ocirc; &#7913;ng H&ugrave;ng l&agrave; mu&#7897;i phu ch&iacute;nh th&#7913;c c&#7911;a y, y c&#361;ng ch&#7863;t &#273;&#7847;u th&igrave; sao y l&#7841;i n&#7875; ng&#432;&#417;i ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ho&agrave;ng th&#432;&#7907;ng bi&#7871;t Ng&ocirc; &#7913;ng H&ugrave;ng l&agrave; mu&#7897;i phu gi&#7843;. C&ograve;n Vi Ti&#7875;u B&#7843;o n&agrave;y la c&#7911;a th&#7853;t. Gi&#7843; mu&#7897;i phu c&oacute; th&#7875; gi&#7871;t &#273;&#432;&#7907;c c&ograve;n ch&acirc;n mu&#7897;i phu sao l&#7841;i gi&#7871;t &#273;i ? H&#7843;o c&ocirc;ng ch&uacute;a , th&#7857;ng Ti&#7875;u Qu&#7871; T&#7917; con c&#7911;a ch&uacute;ng ta ra &#273;&#7901;i r&#7891;i n&oacute; s&#7869; &ocirc;m c&#7893; n&agrave;ng g&#7885;i la m&aacute; m&aacute;. Nh&#432; v&#7853;y c&oacute; ph&#7843;i t&#7889;t &#273;&#7865;p kh&ocirc;ng ?<br />
 G&atilde; n&oacute;i r&#7891;i &ocirc;m c&#7893; n&agrave;ng.<br />
 - T&#7889;t &#273;&#7865;p c&aacute;i con kh&#7881;. Ta kh&ocirc;ng mu&#7889;n th&#7857;ng ch&oacute; &#273;&#7867; con k&ecirc;u ta b&#7857;ng m&aacute; m&aacute;.<br />
 N&agrave;ng n&oacute;i th&#7871; r&#7891;i tay &#273;ang n&#7855;m tai Vi Ti&#7875;u B&#7843;o t&#7915; t&#7915; bu&ocirc;ng ra nh&otilde;ng nh&#7865;o h&#7887;i:<br />
 - L&acirc;u nay kh&ocirc;ng &#273;&#432;&#7907;c th&#7845;y m&#7863;t, ng&#432;&#417;i c&oacute; nh&#7899; ta kh&ocirc;ng ?<br />
 N&agrave;ng v&#7915;a n&oacute;i v&#7915;a gieo m&igrave;nh v&agrave;o l&ograve;ng Vi Ti&#7875;u B&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Nh&#7899; ch&#7913; sao kh&ocirc;ng nh&#7899;? Ban ng&agrave;y nh&#7899;, ban &#273;&ecirc;m nh&#7899;, ch&#7859;ng th&#7901;i kh&#7855;c n&agrave;o l&agrave; ta kh&ocirc;ng nh&#7899;.<br />
 Ngo&agrave;i mi&#7879;ng g&atilde; n&oacute;i v&#7853;y nh&#432;ng trong b&#7909;ng l&#7841;i l&#7855;ng th&#7847;m:<br />
 - Con &#273;i&#7871;m ch&#7871;t &#273;&acirc;m kia! M&igrave;nh &#273;ang c&oacute; vi&#7879;c g&#7845;p m&agrave; th&#7883; c&#7913; gi&#7857;ng co th&#7871; n&agrave;y bi&#7871;t &#273;&#7871;n bao gi&#7901; m&#7899;i xong ?<br />
 G&atilde; th&#7845;y n&agrave;ng t&igrave;nh &yacute; tri&#7873;n mi&ecirc;n, m&#7863;t &#273;&#7887; nh&#432; g&#7845;c th&igrave; bi&#7871;t l&agrave; n&agrave;ng &#273;ang r&#7841;o r&#7921;c xu&acirc;n t&igrave;nh. L&uacute;c n&agrave;y g&atilde; &#273;ang lo s&#7889;t v&oacute; l&agrave;m g&igrave; c&ograve;n h&#7913;ng th&uacute; &#273;&#7875; th&acirc;n thi&#7879;n v&#7899;i c&ocirc;ng ch&uacute;a m&agrave; l&#7841;i kh&ocirc;ng d&aacute;m &#273;&#7855;c t&#7897;i v&#7899;i n&agrave;ng, g&atilde; li&#7873;n th&#7911; th&#7881; v&agrave;o tai:<br />
 - Ch&uacute;ng ta m&#7897;t khi tr&#7889;n ra kh&#7887;i Ho&agrave;ng cung l&agrave; su&#7889;t ng&agrave;y &#273;&ecirc;m d&iacute;nh li&#7873;n nhau nh&#432; keo s&#417;n, kh&ocirc;ng bao gi&#7901; ph&acirc;n ly n&#7919;a. V&#7853;y ch&uacute;ng ta &#273;i th&ocirc;i!<br />
 C&ocirc;ng ch&uacute;a u&#7889;n &eacute;o t&#7845;m th&acirc;n m&#7845;y c&aacute;i r&#7891;i &#273;&aacute;p:<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c ! &#272;&ecirc;m nay ph&#7843;i l&agrave;m v&#7907; ch&#7891;ng.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Hay l&#7855;m! Hay l&#7855;m! &#272;&ecirc;m nay th&igrave; &#273;&ecirc;m nay, nh&#432;ng ph&#7843;i ra kh&#7887;i cung r&#7891;i s&#7869; t&iacute;nh.<br />
 C&ocirc;ng ch&uacute;a h&#7887;i:<br />
 - Vi&#7879;c g&igrave; m&agrave; ph&#7843;i tr&#7889;n tr&aacute;nh? Ho&agrave;ng &#273;&#7871; ca ca c&#432;ng ta l&#7855;m. Y l&agrave; s&#432; ph&#7909; ng&#432;&#417;i v&agrave; r&#7845;t th&#432;&#417;ng ng&#432;&#417;i. S&aacute;ng mai ch&uacute;ng ta n&#259;n n&#7881; l&agrave; y vui l&ograve;ng ngay, quy&#7871;t kh&ocirc;ng n&#7893;i n&oacute;ng. Ho&agrave;ng &#273;&#7871; ca ca ch&#7881; c&#259;m h&#7853;n Ng&ocirc; Tam Qu&#7871;. Ng&#432;&#417;i xin y &#273;em qu&acirc;n &#273;i &#273;&aacute;nh l&atilde;o. Ta c&ugrave;ng &#273;i v&#7899;i ng&#432;&#417;i. Ta l&atilde;nh ch&#7913;c Binh m&atilde; &#273;&#7841;i nguy&ecirc;n so&aacute;i, c&ograve;n ng&#432;&#417;i l&agrave;m ph&oacute; t&#432;&#7899;ng &#273;&aacute;nh cho Ng&ocirc; Tam Qu&#7871; t&#417;i b&#7901;i hoa l&aacute;. Ho&agrave;ng &#273;&#7871; ca ca s&#7869; phong cho ng&#432;&#417;i l&agrave;m v&#432;&#417;ng gia.<br />
 N&agrave;ng v&#7915;a n&oacute;i v&#7915;a &ocirc;m gh&igrave; l&#7845;y Vi Ti&#7875;u B&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o &#273;ang l&uacute;c hoang mang v&ocirc; c&ugrave;ng, &#273;&#7897;t nhi&ecirc;n nghe ti&#7871;ng ng&#432;&#7901;i g&otilde; v&agrave;o c&#7917;a s&#7893; ba ti&#7871;ng. H&#7885; d&#7915;ng ch&uacute;t n&#7919;a r&#7891;i g&otilde; th&ecirc;m ba ti&#7871;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng h&#7887;i:<br />
 - C&oacute; ph&#7843;i &#272;&agrave;o c&ocirc; c&ocirc; kh&ocirc;ng ?<br />
 G&atilde; kh&#7869; &#273;&#7849;y c&ocirc;ng ch&uacute;a ra, ch&#7841;y l&#7841;i m&#7903; c&#7917;a.<br />
 B&oacute;ng &#273;en th&#7845;p tho&aacute;ng. M&#7897;t ng&#432;&#7901;i ti&#7871;n v&agrave;o. Ch&iacute;nh la &#272;&agrave;o H&#7891;ng Anh.<br />
 Hai ng&#432;&#7901;i &#273;&agrave;n b&agrave; gi&aacute;p m&#7863;t nhau &#273;&#7873;u gi&#7853;t m&igrave;nh kinh h&atilde;i.<br />
 &#272;&agrave;o H&#7891;ng Anh kh&#7869; h&ocirc;:<br />
 - C&ocirc;ng ch&uacute;a!<br />
 C&ocirc;ng ch&uacute;a t&#7913;c gi&#7853;n h&#7887;i:<br />
 - Ng&#432;&#417;i la ai? &#272;&#7871;n &#273;&acirc;y l&agrave;m g&igrave; ?<br />
 N&agrave;ng g&atilde; ng&#7851;m ngh&#297; m&#7897;t ch&uacute;t, b&#7895;ng n&#7893;i c&#417;n ghen b&#7909;ng b&#7843;o d&#7841;:<br />
 - T&ecirc;n cung n&#7919; n&agrave;y &#273;&ecirc;m khuya &#273;&#7871;n g&otilde; c&#7917;a s&#7893; th&igrave; c&ograve;n vi&#7879;c g&igrave; l&agrave; t&#7917; t&#7871; n&#7919;a?<br />
 Nh&#7845;t &#273;&#7883;nh hai ng&#432;&#7901;i r&#7845;t th&acirc;n nhau.<br />
 Tuy n&agrave;ng th&#7845;y &#272;&agrave;o H&#7891;ng Anh &#273;&atilde; l&#7899;n tu&#7893;i, nh&#432;ng Ti&#7875;u Qu&#7871; T&#7917; gian d&iacute;u v&#7899;i ca?<br />
 h&#7841;ng cung n&#7919; v&#7915;a gi&agrave; v&#7915;a x&#7845;u. Nh&#7845;t l&agrave; l&uacute;c l&#7917;a d&#7909;c c&#7911;a n&agrave;ng d&acirc;ng b&#7889;c l&ecirc;n l&#7841;i b&#7883; ng&#432;&#7901;i &#273;&agrave;n b&agrave; kia &#273;&#7871;n ph&aacute; qu&#7845;y h&#7843;o s&#7921; khi&#7871;n n&agrave;ng s&oacute;ng gi&#7853;n nh&#432; &#273;i&ecirc;n, l&#7899;n ti&#7871;ng la:<br />
 - Ch&uacute;ng bay...<br />
 Vi Ti&#7875;u B&#7843;o &#273;&atilde; &#273;&#7873; ph&ograve;ng tr&#432;&#7899;c, khi n&agrave;o &#273;&#7875; n&agrave;ng h&ocirc; ho&aacute;n cho b&#7885;n th&#7883; v&#7879; ch&#7841;y v&agrave;o. C&ocirc;ng ch&uacute;a v&#7915;a m&#7903; mi&#7879;ng g&atilde; &#273;&atilde; &#273;&#432;a tay ra b&#7883;t l&#7845;y kh&ocirc;ng cho n&agrave;ng n&oacute;i n&#7919;a.<br />
 C&ocirc;ng ch&uacute;a h&#7871;t s&#7913;c r&#7849;y r&#7909;a r&#7891;i xoay tay l&#7841;t t&aacute;t b&#7889;p m&#7897;t c&aacute;i v&agrave;o m&#7863;t Vi Ti&#7875;u B&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o trong l&uacute;c hoang mang tay m&#7863;t n&#7855;m c&#7893; c&ocirc;ng ch&uacute;a h&#7871;t s&#7913;c b&oacute;p m&#7841;nh, g&atilde; v&#7915;a b&oacute;p v&#7915;a m&#7855;ng:<br />
 - Con &#273;&#432;&#7907;i ch&#7871;t &#273;&acirc;m n&agrave;y. Ta ph&#7843;i v&#7863;n c&#7893; ng&#432;&#417;i cho h&#7871;t th&#7903;.<br />
 C&ocirc;ng ch&uacute;a c&#7843;m th&#7845;y h&ocirc; h&#7845;p gian nan. Ch&acirc;n tay n&agrave;ng &#273;&#7853;p lo&#7841;n l&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i vung tay tr&aacute;i &#273;&#7845;m v&agrave;o &#273;&#7847;u n&agrave;ng hai quy&#7873;n.<br />
 &#272;&agrave;o H&#7891;ng Anh th&#7845;y g&atilde; l&#7899;n m&#7853;t d&aacute;m &#273;&aacute;nh c&#7843; c&ocirc;ng ch&uacute;a, ban &#273;&#7847;u kinh h&atilde;i nh&#432;ng r&#7891;i m&#7909; bi&#7871;t s&#7921; n&aacute;o lo&#7841;n n&agrave;y &#273;&atilde; th&agrave;nh tr&#7885;ng &#273;&#7841;i li&#7873;n &#273;&#432;a ng&oacute;n tay ra &#273;i&#7875;m huy&#7879;t lu&ocirc;n ba c&aacute;i v&agrave;o sau l&#432;ng c&ocirc;ng ch&uacute;a c&#7889; phong t&#7887;a huy&#7879;t &#273;&#7841;o cho n&agrave;ng.<br />
 B&acirc;y gi&#7901; Vi Ti&#7875;u B&#7843;o m&#7899;i bu&ocirc;ng tay ra kh&#7869; n&oacute;i:<br />
 - C&ocirc; c&ocirc;! &#272;&#7841;i s&#7921; nguy r&#7891;i. Ho&agrave;ng &#273;&#7871; mu&#7889;n gi&#7871;t ti&#7875;u t&#7917;. Ph&#7843;i l&agrave;m sao ch&#7841;y tr&#7889;n cho mau.<br />
 &#272;&agrave;o H&#7891;ng Anh &#273;&aacute;p:<br />
 - B&ecirc;n ngo&agrave;i r&#7845;t &#273;&ocirc;ng th&#7883; v&#7879;. Ta &#273;&#7871;n &#273;&acirc;y t&#7915; s&#7899;m &#7849;n trong gi&agrave;n hoa ch&#7901; qu&aacute; n&#7917;a gi&#7901; m&#7899;i g&#7863;p l&uacute;c v&#7855;ng ng&#432;&#7901;i chu&#7891;n v&agrave;o &#273;&acirc;y. Ng&#432;&#417;i ra m&agrave; coi.<br />
 M&#7909; v&#7915;a n&oacute;i v&#7915;a l&#7853;t t&#7845;m gi&#7845;y che c&#7917;a l&ecirc;n m&#7897;t ch&uacute;t.<br />
 Vi Ti&#7875;u B&#7843;o gh&eacute; m&#7855;t tr&ocirc;ng ra qu&#7843; th&#7845;y b&#7843;y t&aacute;m t&ecirc;n th&#7883; v&#7879; c&#7847;m &#273;&egrave;n l&#7891;ng &#273;i l&#7841;i tu&#7847;n ti&#7877;u.<br />
 Trong kho&#7843;ng th&#7901;i gian ch&#7899;p nho&aacute;ng n&agrave;y, g&atilde; ngh&#297; t&#7899;i v&#7909; Cao T&ocirc;n Gi&#7843; v&agrave; Mao &#272;&ocirc;ng Ch&acirc;u ng&#7891;i ki&#7879;u Th&aacute;i ohi &#273;&#7883;nh tr&#7889;n ra ngo&agrave;i. B&#7845;t gi&aacute;c g&atilde; l&#7849;m b&#7849;m:<br />
 - Hai ng&#432;&#7901;i &#273;&oacute; g&#7863;p v&#7853;n x&uacute;i qu&#7849;y, &#273;&#7909;ng &#273;&#7847;u v&#7907; ch&#7891;ng Quy T&acirc;n Th&#7909; n&ecirc;n m&#7899;i u&#7893;ng m&#7841;ng. B&acirc;y gi&#7901; l&atilde;o gia h&#7885;c theo k&#7871; &#273;&oacute;, ch&#7859;ng l&#7869; ba ng&#432;&#7901;i nh&agrave; h&#7885; Quy l&#7841;i m&#432;&#7907;n x&aacute;c ho&agrave;n h&#7891;n ch&#7841;y &#273;&#7871;n &#273;&aacute;nh ki&#7879;u c&ocirc;ng ch&uacute;a?<br />
 G&atilde; ngh&#297; v&#7853;y r&#7891;i nh&igrave;n c&ocirc;ng ch&uacute;a n&oacute;i:<br />
 - C&ocirc;ng ch&uacute;a &#417;i? N&agrave;ng &#273;&#7915;ng &#259;n ph&#7843;i d&#7845;m chua n&#7919;a. &#272;&acirc;y l&agrave; c&ocirc; c&ocirc; ta, l&agrave; em g&aacute;i c&#7911;a gia gia v&agrave; l&agrave; ch&#7883; g&aacute;i c&#7911;a m&aacute; m&aacute;. N&agrave;ng &#273;&#7915;ng c&oacute; n&#7893;i n&oacute;ng m&agrave; g&acirc;y chuy&#7879;n r&#7855;c r&#7889;i.<br />
 C&ocirc;ng ch&uacute;a b&#7883; &#272;&agrave;o H&#7891;ng Anh &#273;i&#7875;m huy&#7879;t t&#7913;c qu&aacute; c&#417; h&#7891; ng&#7845;t x&#7881;u. B&acirc;y gi&#7901; n&agrave;ng nghe Vi Ti&#7875;u B&#7843;o n&oacute;i m&#7845;y c&acirc;u n&agrave;y l&ograve;ng d&#7841; l&#7853;p t&#7913;c tr&#7903; l&#7841;i h&ograve;a b&igrave;nh. N&agrave;ng kh&ocirc;ng k&#7883;p ngh&#297; t&#7899;i em g&aacute;i c&#7911;a gia gia v&agrave; b&agrave; ch&#7883; c&#7911;a m&aacute; m&aacute; sao l&#7841;i c&oacute; th&#7875; la m&#7897;t ng&#432;&#7901;i &#273;&#432;&#7907;c? N&agrave;ng ch&#7881; c&#7847;n bi&#7871;t m&#7909; n&agrave;y kh&ocirc;ng ph&#7843;i nh&acirc;n t&igrave;nh c&#7911;a Ti&#7875;u Qu&#7871; T&#7917; l&agrave; &#273;&#7911;.<br />
 B&#7845;t gi&aacute;c n&agrave;ng l&#7897; v&#7867; vui t&#432;&#417;i &#273;&aacute;p:<br />
 - V&#7853;y th&igrave; bu&ocirc;ng tha ta &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o mu&#7889;n l&agrave;m n&agrave;ng trong l&ograve;ng hoan h&#7927; li&#7873;n n&oacute;i:<br />
 - Ng&#432;&#417;i la v&#7907; ta th&igrave; ph&#7843;i k&ecirc;u b&agrave; b&#7857;ng c&ocirc; c&#7897; C&ocirc;ng ch&uacute;a trong l&ograve;ng r&#7845;t cao h&#7913;ng li&#7873;n h&ocirc;:<br />
 - C&ocirc; c&ocirc;!<br />
 &#272;&agrave;o H&#7891;nh Anh ng&#417; ng&aacute;c ch&#7859;ng hi&#7875;u chi h&#7871;t. M&#7909; th&#7845;y hai ng&#432;&#7901;i &#273;&aacute;nh &#273;&#7845;m nhau m&agrave; sao b&acirc;y gi&#7901; l&#7841;i k&ecirc;u m&igrave;nh b&#7857;ng c&ocirc; c&ocirc;?<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
 - N&agrave;ng h&atilde;y b&#7843;o b&#7885;n phu ki&#7879;u h&atilde;y khi&ecirc;ng ki&#7879;u v&agrave;o ph&ograve;ng r&#7891;i &#273;u&#7893;i ch&uacute;ng ra &#273;&oacute;ng c&#7917;a l&#7841;i. Ta c&ugrave;ng n&agrave;ng v&agrave;o ki&#7879;u ng&#7891;i. Ch&uacute;ng ta c&#7913; th&#7871; m&agrave; ra kh&#7887;i Ho&agrave;ng cung.<br />
 Khi &#273;&oacute; s&#7869; l&agrave;m l&#7877; b&aacute;i &#273;&#432;&#7901;ng th&agrave;nh th&acirc;n ngay.<br />
 G&atilde; d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:<br />
 - Trong khi b&aacute;i &#273;&#432;&#7901;ng c&#7847;n m&#7897;t v&#7883; tr&#432;&#7903;ng b&#7889;i &#273;&#7913;ng ra ch&#7913;ng ki&#7871;n m&#7899;i l&agrave; h&#7907;p l&#7879;. V&#7883; tr&#432;&#7903;ng b&#7889;i l&agrave; c&ocirc; c&ocirc; c&#7911;a ch&uacute;ng ta &#273;&#7845;y. N&agrave;ng b&#7843;o c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng ?<br />
 C&ocirc;ng ch&uacute;a m&#7915;ng r&#7905; m&#7863;t &#273;&#7887; l&ecirc;n &#273;&aacute;p:<br />
 - Hay l&#7855;m!<br />
 Vi Ti&#7875;u B&#7843;o gi&#7909;c:<br />
 - V&#7853;y ch&uacute;ng ta h&agrave;nh &#273;&#7897;ng l&#7865; l&ecirc;n!<br />
 C&ocirc;ng ch&uacute;a big g&atilde; th&uacute;c gi&#7909;c c&#7845;p qu&aacute;, kh&ocirc;ng ch&#7901; &#273;&#432;&#7907;c gi&#7843;i khai huy&#7879;t &#273;&#7841;o &#273;&atilde; ra c&#7917;a h&ocirc;:<br />
 - Khi&ecirc;ng ki&#7879;u v&agrave;o ph&ograve;ng n&agrave;y!<br />
 B&#7885;n th&aacute;i gi&aacute;m v&agrave; cung n&#7919; &#273;&#7873;u r&#7845;t l&#7845;y l&agrave;m k&#7923;. C&oacute; &#273;i&#7873;u h&#7885; &#273;&atilde; bi&#7871;t v&#7883; c&ocirc;ng ch&uacute;a n&agrave;y tr&#432;&#7899;c sau &#432;a l&agrave;m chuy&#7879;n ng&#432;&#7907;c &#273;&#7901;i. Ng&agrave;y th&#432;&#7901;ng ch&uacute;ng th&#7845;y n&agrave;ng l&agrave;m nh&#7919;ng vi&#7879;c h&#7907;p &#273;&#7841;o l&yacute; r&#7845;t &iacute;t m&agrave; nh&#7919;ng vi&#7879;c qu&aacute;i &#273;&#7843;n th&igrave; r&#7845;t nhi&#7873;u, n&ecirc;n ch&#7859;ng d&aacute;m n&oacute;i n&#259;ng g&igrave;, &#273;&#7891;ng thanh d&#7841; m&#7897;t ti&#7871;ng r&#7891;i l&#7853;t &#273;&#7853;t khi&ecirc;ng ki&#7879;u l&#7841;i.<br />
 Kh&ocirc;ng ng&#7901; c&#7917;a gian ph&ograve;ng c&#7911;a Vi Ti&#7875;u B&#7843;o h&#7865;p qu&aacute;, &#273;&acirc;u c&oacute; &#273;&#432;&#7907;c r&#7897;ng m&#7845;y th&#432;&#7899;c nh&#432; c&#7917;a cung T&#7915; Ninh c&#7911;a Th&aacute;i h&#7853;u. Ki&#7879;u c&ocirc;ng ch&uacute;a v&agrave;o l&#7885;t th&#7871; n&agrave;o &#273;&#432;&#7907;c ?<br />
 Ch&#7881; c&oacute; hai c&acirc;y &#273;&ograve;n ki&#7879;u &#273;&#7863;t v&agrave;o trong, c&ograve;n th&acirc;n ki&#7879;u v&#7851;n &#273;&#7875; ngo&agrave;i c&#7917;a kh&ocirc;ng &#273;&#432;a v&agrave;o &#273;&#432;&#7907;c.<br />
 C&ocirc;ng ch&uacute;a qu&aacute;t m&#7855;ng:<br />
 - To&agrave;n nh&#7919;ng &#273;&#7891; v&ocirc; d&#7909;ng. C&uacute;t mau &#273;i cho khu&#7845;t m&#7855;t ta.<br />
 M&#7845;y t&ecirc;n khi&ecirc;ng ki&#7879;u ph&iacute;a tr&#432;&#7899;c &#273;&#7873;u l&#7849;m b&#7849;m:<br />
 - Ki&#7879;u l&#7899;n m&agrave; c&#7917;a th&igrave; h&#7865;p, khi&ecirc;ng th&#7871; n&agrave;o v&agrave;o &#273;&#432;&#7907;c ? Sao th&#7883; c&#361;ng tr&aacute;ch m&#7855;ng m&igrave;nh?<br />
 R&#7891;i ch&uacute;ng chu&#7891;n qua khe ki&#7879;u ra ngo&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7871;n g&#7847;n b&ecirc;n c&ocirc;ng ch&uacute;a kh&#7869; n&oacute;i:<br />
 - N&agrave;ng ra l&#7879;nh kh&ocirc;ng cho b&#7885;n th&#7883; v&#7879; ti&#7871;n v&agrave;o!<br />
 C&ocirc;ng ch&uacute;a li&#7873;n l&#7899;n ti&#7871;ng:<br />
 - Ti&#7875;u Qu&#7871; T&#7917; ! Ng&#432;&#417;i ph&#7843;i &#7903; y&ecirc;n trong nh&agrave; n&agrave;y kh&ocirc;ng &#273;&#432;&#7907;c ra ngo&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o l&ecirc;n ti&#7871;ng &#273;&aacute;p:<br />
 - D&#7841; hi&#7879;n gi&#7901; kh&ocirc;ng c&ograve;n s&#7899;m n&#7919;a xin c&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; v&agrave;o ngh&#7881; &#273;i.<br />
 C&ocirc;ng ch&uacute;a v&#7901; qu&aacute;t m&#7855;ng:<br />
 - Ta c&#7913; mu&#7889;n &#273;i ch&#417;i th&igrave; ng&#432;&#417;i gi&#7919; &#273;&#432;&#7907;c ta ch&#259;ng ?<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i l&#7899;n ti&#7871;ng:<br />
 - Trong cung c&oacute; th&iacute;ch kh&aacute;ch l&agrave;m n&aacute;o lo&#7841;n, xin c&ocirc;ng ch&uacute;a n&ecirc;n c&#7849;n th&#7853;n l&agrave; h&#417;n.<br />
 C&ocirc;ng ch&uacute;a x&frac12;ng gi&#7885;ng:<br />
 - Ho&agrave;ng th&#432;&#7907;ng nu&ocirc;i bi&#7871;t bao th&#7883; v&#7879;. Ch&uacute;ng ch&#7881; bi&#7871;t &#259;n c&#417;m ch&#7913; kh&ocirc;ng bi&#7871;t l&agrave;m vi&#7879;c sao ? C&aacute;c ng&#432;&#417;i ra h&#7871;t ngo&agrave;i kia, kh&ocirc;ng &#273;&#432;&#7907;c v&agrave;o &#273;&acirc;y!<br />
 &#272;o&agrave;n th&#7883; v&#7879; &#273;&#7891;ng thanh d&#7841; l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i l&ugrave;i ra xa.<br />
 Vi Ti&#7875;u B&#7843;o chui v&agrave;o ki&#7879;u ng&#7891;i g&atilde; nh&igrave;n c&ocirc;ng ch&uacute;a v&#7851;y tay.<br />
 C&ocirc;ng ch&uacute;a c&#361;ng ti&#7871;n v&agrave;o ng&#7891;i tr&#432;&#7899;c m&#7863;t g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o qu&agrave;ng tay tr&aacute;i &ocirc;m l&#7845;y n&agrave;ng kh&#7869; d&#7863;n &#272;&agrave;o H&#7891;ng Anh:<br />
 - Xin c&ocirc; c&ocirc; &#273;i v&#7899;i ti&#7875;u t&#7917; ra kh&#7887;i Ho&agrave;ng cung G&atilde; ngh&#297; t&#7899;i v&otilde; c&ocirc;ng m&#7909; r&#7845;t cao th&acirc;m, c&#7847;n &#273;&#432;&#7907;c m&#7909; h&#7897; t&#7889;ng. N&#7871;u b&#7883; ng&#432;&#7901;i kh&aacute;m ph&aacute; b&iacute; m&#7853;t th&igrave; &#273;&atilde; c&oacute; m&#7909; &#273;&aacute;nh ch&#7871;t d&ugrave;m.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

