<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 200</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>TR&#432;&#7899;C LINH S&agrave;NG &#272;&#7841;I NH&Acirc;N &#272;&#7873;N T&#7897;I</b></font></p></p>

<p><span color="black">Th&#7883; kh&ocirc;ng quen n&oacute;i d&#7889;i, trong l&uacute;c th&#7843;ng th&#7889;t kh&ocirc;ng bi&#7871;t &#273;&aacute;p th&#7871; n&agrave;o cho<br />
 ph&#7843;i, th&agrave;nh ra &#7845;p &uacute;ng m&atilde;i kh&ocirc;ng th&#7889;t l&ecirc;n l&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7905; l&#7901;i :<br />
 -Th&#7883; l&agrave; ng&#432;&#7901;i h&#7847;u c&#7911;a t&#7841;i h&#7841; v&agrave; c&#361;ng &#273;&#432;&#7907;c Tang K&#7871;t L&#7841;t Ma ch&#7881; &#273;i&#7875;m v&otilde; c&ocirc;ng.<br />
 V&#7907; ch&#7891;ng &ocirc;ng gi&agrave; l&#7855;c &#273;&#7847;u &#273;&#7891;ng thanh n&oacute;i :<br />
 -Nh&#7845;t quy&#7871;t kh&ocirc;ng &#273;&uacute;ng.<br />
 V&#7867; m&#7863;t hai ng&#432;&#7901;i c&#7921;c k&#7923; nghi&ecirc;m tr&#7885;ng!<br />
 L&uacute;c n&agrave;y h&aacute;n t&#7917; b&#7879;nh ho&#7841;n &#273;&#7897;t nhi&ecirc;n n&#7893;i c&#417;n ho. H&#7855;n ho m&#7895;i l&uacute;c m&#7897;t th&ecirc;m d&#7919;<br />
 d&#7897;i. B&agrave; gi&agrave; v&#7897;i l&#7841;i kh&#7869; &#273;&#7845;m l&#432;ng cho h&#7855;n. &Ocirc;ng gi&agrave; &#273;&#7843;o m&#7855;t nh&igrave;n h&#7855;n &#273;&#7847;y v&#7867; b&#259;n<br />
 kho&#259;n.<br />
 Hai t&ecirc;n n&#7919; b&#7897;c b&#432;ng s&acirc;m thang v&agrave; n&#432;&#7899;c n&oacute;ng l&ecirc;n &#273;&#7913;ng tr&#432;&#7899;c h&aacute;n t&#7917; ch&#7901; h&#7855;n<br />
 ng&#7915;ng c&#417;n ho ch&#7847;u ch&#7921;c cho h&#7855;n u&#7889;ng s&acirc;m thang xong r&#7891;i m&#7899;i r&oacute;t n&#432;&#7899;c tr&agrave; cho<br />
 m&#7885;i ng&#432;&#7901;i. C&#7843; b&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n c&#361;ng &#273;&#432;&#7907;c m&#7895;i ng&#432;&#7901;i m&#7897;t ch&eacute;n.<br />
 &Ocirc;ng gi&agrave; u&#7889;ng n&#432;&#7899;c tr&agrave; xong mu&#7889;n h&#7887;i l&#7841;i Song Nhi nh&#432;ng th&#7883; &#273;&atilde; v&agrave;o h&#7853;u<br />
 &#273;&#432;&#7901;ng r&#7891;i. &#272;&#7897;t nhi&ecirc;n l&atilde;o &#273;&#7913;ng d&#7853;y h&#7887;i T&ocirc;n m&aacute; :<br />
 -Ng&#432;&#417;i l&#7845;y n&#432;&#7899;c n&oacute;ng &#7903; &#273;&acirc;u pha tr&agrave;?<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i, tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh. G&atilde; la th&#7847;m :<br />
 -H&#7887;ng b&eacute;t! H&#7887;ng b&eacute;t! L&atilde;o b&#7845;t t&#7917; n&agrave;y bi&#7871;t chuy&#7879;n r&#7891;i!<br />
 T&ocirc;n m&aacute; &#273;&aacute;p :<br />
 -Ch&iacute;nh n&ocirc; t&#7923; c&ugrave;ng Tr&#432;&#417;ng m&aacute; t&#7921; tay &#273;un l&#7845;y.<br />
 &Ocirc;ng gi&agrave; h&#7887;i :<br />
 -L&#7845;y n&#432;&#7899;c &#7903; &#273;&acirc;u?<br />
 T&ocirc;n m&aacute; &#273;&aacute;p :<br />
 -L&#7845;y n&#432;&#7899;c &#7903; trong lu &#273;&#7875; g&#7847;n nh&agrave; b&#7871;p.<br />
 Tr&#432;&#417;ng m&aacute; c&#361;ng n&oacute;i theo :<br />
 -B&#7885;n n&ocirc; t&#7923; &#273;&atilde; coi k&#7929;. N&#432;&#7899;c trong nh&agrave; r&#7845;t s&#7841;ch s&#7869;.<br />
 M&#7909; ch&#432;a d&#7913;t l&#7901;i th&igrave; hu&#7925;ch hu&#7925;ch hai ti&#7871;ng vang l&ecirc;n. Hai t&ecirc;n nam b&#7897;c t&eacute; l&#259;n<br />
 xu&#7889;ng &#273;&#7845;t ng&#7845;t x&#7881;u.<br />
 B&agrave; gi&agrave; nh&#7843;y l&ecirc;n ch&#7891;m ch&#7891;m, ng&#432;&#7901;i l&#7843;o &#273;&#7843;o, v&#7915;a &#273;&#432;a tay l&ecirc;n b&oacute;p &#273;&#7847;u la :<br />
 -Tr&agrave; c&oacute; ch&#7845;t &#273;&#7897;c! Tr&agrave; c&oacute; ch&#7845;t &#273;&#7897;c!<br />
 B&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n ch&#432;a u&#7889;ng, th&#7845;y v&#7853;y &#273;&#432;a m&#7855;t ra hi&#7879;u cho nhau r&#7891;i &#273;&#7873;u<br />
 l&#259;n k&#7873;nh, gi&#7843; v&#7901; x&#7881;u &#273;i. Nh&#7919;ng ch&eacute;n tr&agrave; r&#7899;t xu&#7889;ng &#273;&#7845;t lo&#7843;ng xo&#7843;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#361;ng la l&ecirc;n m&#7897;t ti&#7871;ng "&uacute;i chao!" r&#7891;i t&eacute; l&#259;n xu&#7889;ng &#273;&#7845;t nh&#7855;m m&#7855;t<br />
 l&#7841;i.<br />
 L&#7841;i nghe Tr&#432;&#417;ng v&agrave; T&ocirc;n m&aacute; &#273;&#7891;ng thanh :<br />
 -B&#7885;n n&ocirc; t&#7923; t&#7921; tay m&igrave;nh &#273;un n&#432;&#7899;c v&agrave; ch&#7859;ng c&oacute; m&#7897;t ai v&agrave;o b&#7871;p.<br />
 &Ocirc;ng gi&agrave; n&oacute;i :<br />
 -Ng&#432;&#7901;i ta b&#7887; ch&#7845;t &#273;&#7897;c v&agrave;o lu n&#432;&#7899;c t&#7915; tr&#432;&#7899;c r&#7891;i.<br />
 L&atilde;o quay l&#7841;i h&#7887;i con :<br />
 -H&agrave;i nhi c&oacute; th&#7845;y g&igrave; kh&ocirc;ng?<br />
 H&aacute;n t&#7917; b&#7879;nh ho&#7841;n &#273;&aacute;p :<br />
 -Kh&ocirc;ng sao c&#7843;. Kh&ocirc;ng...<br />
 H&#7855;n ch&#432;a d&#7913;t l&#7901;i &#273;&atilde; ngh&#7865;o &#273;&#7847;u ng&#7845;t x&#7881;u.<br />
 T&ocirc;n m&aacute; n&oacute;i :<br />
 -S&acirc;m thang kh&ocirc;ng c&oacute; &#273;&#7893; n&#432;&#7899;c ngo&agrave;i v&agrave;o. B&#7885;n n&ocirc; t&#7923; &#273;&#7875; c&aacute;ch th&#7911;y h&acirc;m n&oacute;ng<br />
 r&#7891;i b&#432;ng ra ngay.<br />
 &Ocirc;ng gi&agrave; n&oacute;i :<br />
 -D&ugrave; &#273;&#7875; c&aacute;ch th&#7911;y th&igrave; h&#417;i n&#432;&#7899;c c&#361;ng h&ograve;a l&#7851;n v&agrave;o &#273;&#432;&#7907;c.<br />
 B&agrave; gi&agrave; n&oacute;i :-&#272;&uacute;ng, &#273;&uacute;ng! H&agrave;i nhi th&acirc;n th&#7875; &#273;&atilde; h&#432; nh&#432;&#7907;c m&agrave;... m&agrave;...<br />
 M&#7909; l&#7841;i s&#7901; tr&aacute;n h&aacute;n t&#7917;, tay m&#7909; kh&ocirc;ng ng&#7899;t run l&ecirc;n.<br />
 &Ocirc;ng gi&agrave; c&ocirc;ng l&#7921;c th&acirc;m h&#7853;u, mi&#7877;n c&#432;&#7905;ng v&#7853;n n&#7897;i l&#7921;c &#273;&#7875; &aacute;p ch&#7871; d&#432;&#7907;c l&#7921;c<br />
 trong b&#7909;ng kh&ocirc;ng cho ph&aacute;t t&aacute;n ra kh&#7855;p c&#417; th&#7875;. L&atilde;o n&oacute;i :<br />
 -&#272;i l&#7845;y hai th&ugrave;ng n&#432;&#7899;c l&#7841;nh l&ecirc;n &#273;&acirc;y cho l&#7865;!<br />
 T&ocirc;n m&aacute; Tr&#432;&#417;ng m&aacute; kh&ocirc;ng u&#7889;ng tr&agrave; nh&#432;ng ng&oacute; th&#7845;y t&igrave;nh tr&#7841;ng n&agrave;y, trong l&ograve;ng<br />
 c&#361;ng hoang mang kinh h&atilde;i. Hai m&#7909; cu&#7889;ng qu&yacute;t ch&#7841;y v&agrave;o nh&agrave; trong.<br />
 B&agrave; gi&agrave; n&oacute;i :<br />
 -Trong nh&agrave; n&agrave;y c&oacute; &#273;i&#7873;u qu&aacute;i d&#7883;.<br />
 M&#7909; kh&ocirc;ng mang binh kh&iacute;, li&#7873;n c&uacute;i xu&#7889;ng r&uacute;t thanh y&ecirc;u &#273;ao c&agrave;i &#7903; sau l&#432;ng t&ecirc;n<br />
 nam b&#7897;c. Nh&#432;ng v&#7915;a c&uacute;i &#273;&#7847;u th&#7845;y tr&#7901;i xoay &#273;&#7845;t chuy&#7875;n, kh&ocirc;ng &#273;&#7913;ng v&#7919;ng &#273;&#432;&#7907;c<br />
 n&#7919;a, l&#7843;o &#273;&#7843;o ng&#432;&#7901;i &#273;i r&#7891;i t&eacute; nh&agrave;o. Tay m&#7909; &#273;&atilde; s&#7901; v&agrave;o chu&ocirc;i dao m&agrave; kh&ocirc;ng &#273;&#7911; s&#7913;c<br />
 r&uacute;t ra n&#7919;a.<br />
 &Ocirc;ng gi&agrave; ch&#7901; m&#7897;t l&uacute;c l&acirc;u v&#7851;n ch&#432;a th&#7845;y hai t&ecirc;n n&#7919; b&#7897;c &#273;em n&#432;&#7899;c l&#7841;nh ra, li&#7873;n<br />
 bi&#7871;t ngay &#273;&#7883;ch nh&acirc;n &#7849;n n&#7845;p trong h&#7853;u vi&#7879;n. Hai t&ecirc;n n&#7919; b&#7897;c t&#7845;t b&#7883; ch&uacute;ng gi&#7919; l&#7841;i r&#7891;i.<br />
 L&atilde;o c&#7843;m th&#7845;y &#273;&#7847;u &oacute;c m&#7895;i l&uacute;c m&#7897;t th&ecirc;m tr&#7847;m tr&#7885;ng. M&iacute; m&#7855;t n&#7863;ng tr&#297;u ch&#7881; ch&#7921;c<br />
 nh&#7855;m l&#7841;i. L&atilde;o bi&#7871;t n&#7871;u m&igrave;nh kh&ocirc;ng ng&#7845;t &#273;i th&igrave; c&#7843; nh&agrave; b&#7843;y ng&#432;&#7901;i &#273;&agrave;nh &#273;&#7875; &#273;&#7883;ch nh&acirc;n<br />
 mu&#7889;n b&#259;m v&#7857;m m&#7893; s&#7843; th&#7871; n&agrave;o c&#361;ng &#273;&#432;&#7907;c.<br />
 L&atilde;o &#273;ang c&#7889; g&#7855;ng ch&#7889;ng &#273;&#7905; th&igrave; &#273;&#7897;t nhi&ecirc;n nghe ti&#7871;ng b&#432;&#7899;c ch&acirc;n vang l&ecirc;n.<br />
 M&#7897;t l&#361; ng&#432;&#7901;i t&#7915; n&#7897;i &#273;&#432;&#7901;ng ch&#7841;y ra.<br />
 D&#432;&#7899;i &aacute;nh &#273;&egrave;n &#273;u&#7889;c &ocirc;ng gi&agrave; c&ograve;n ch&#7853;p ch&#7901;n nh&igrave;n th&#7845;y to&aacute;n ng&#432;&#7901;i n&agrave;y to&agrave;n l&agrave;<br />
 &#273;&agrave;n b&agrave; con g&aacute;i m&#7863;c &aacute;o tr&#7855;ng.<br />
 L&atilde;o qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng th&#7853;t to, vung ch&#432;&#7903;ng &#273;&aacute;nh m&#7841;nh ra.<br />
 B&#7895;ng nghe "&#7889;i" l&ecirc;n m&#7897;t ti&#7871;ng. M&#7897;t ng&#432;&#7901;i b&#7883; ch&#432;&#7903;ng phong &#273;&aacute;nh tr&uacute;ng bay &#273;i.<br />
 &Ocirc;ng gi&agrave; v&#7853;n k&igrave;nh l&#7921;c, ch&#7845;t &#273;&#7897;c ph&aacute;t t&aacute;c c&agrave;ng l&#7865;. M&#7855;t l&atilde;o nh&#7843;y &#273;om &#273;&oacute;m, hai<br />
 ch&acirc;n nh&#7911;n ra ph&#7843;i ng&#7891;i xu&#7889;ng gh&#7871;. L&atilde;o c&ograve;n ph&#7859;ng ph&#7845;t nghe ti&#7871;ng n&#7919; nh&acirc;n la "&Ocirc;<br />
 hay!" r&#7891;i b&#7845;t t&#7881;nh nh&acirc;n s&#7921;.B&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n n&#7857;m d&#432;&#7899;i &#273;&#7845;t &#273;&#7873;u h&eacute; m&#7855;t d&ograve;m tr&#7897;m th&#7845;y Song Nhi d&#7851;n<br />
 m&#7897;t l&#361; &#273;&agrave;n b&agrave; t&#7899;i. &Ocirc;ng gi&agrave; tr&uacute;ng thu&#7889;c m&ecirc; r&#7891;i m&agrave; ph&aacute;t ch&#432;&#7903;ng ph&oacute;ng ra m&atilde;nh li&#7879;t<br />
 kinh ng&#432;&#7901;i, h&#7845;t m&#7897;t thi&#7871;u n&#7919; bay xa h&#417;n tr&#432;&#7907;ng, l&#7841;i l&agrave;m g&#7851;y tan m&#7897;t c&aacute;i gh&#7871;. Qu&#7847;n<br />
 h&ugrave;ng &#273;&#7873;u l&#7899;n ti&#7871;ng h&ocirc; ho&aacute;n, nh&#7843;y v&#7885;t &#273;&#7871;n tr&#432;&#7899;c m&#7863;t &ocirc;ng gi&agrave; th&igrave; l&atilde;o v&#7915;a l&#259;n ra<br />
 ng&#7845;t x&#7881;u.<br />
 Phong T&#7871; Trung s&#7907; l&atilde;o gi&#7843; v&#7901;, li&#7873;n ph&oacute;ng tay &#273;i&#7875;m v&agrave;o ba ch&#7895; huy&#7879;t &#273;&#7841;o<br />
 l&atilde;o. &#272;oan y quay l&#7841;i &#273;i&#7875;m huy&#7879;t b&agrave; gi&agrave; v&agrave; h&aacute;n t&#7917; b&#7879;nh ho&#7841;n.<br />
 Vi Ti&#7875;u B&#7843;o s&#432;&#7899;ng qu&aacute; nh&#7843;y l&ecirc;n c&#432;&#7901;i ha h&#7843;. Mi&#7879;ng reo :<br />
 -Trang tam thi&#7871;u nh&#432;ng! Tam thi&#7871;u nh&#432;ng m&#7841;nh gi&#7887;i ch&#7913;?<br />
 G&atilde; v&#7915;a h&ocirc; v&#7915;a ti&#7871;n v&#7873; ph&iacute;a m&#7897;t thi&#7871;u ph&#7909; m&#7863;c &aacute;o tr&#7855;ng khom l&#432;ng h&agrave;nh l&#7877;.<br />
 Thi&#7871;u ph&#7909; kia ch&iacute;nh l&agrave; Tam thi&#7871;u nh&#432;ng &#7903; Trang gia. N&agrave;ng v&#7897;i v&agrave;ng &#273;&aacute;p l&#7877; n&oacute;i:<br />
 -Vi thi&#7871;u gia! Thi&#7871;u gia b&#7855;t &#273;&#432;&#7907;c k&#7867; th&ugrave; ch&#7859;ng &#273;&#7897;i tr&#7901;i chung c&#7911;a gia &#273;&igrave;nh<br />
 ti&#7879;n thi&#7871;p, th&#7853;t kh&ocirc;ng bi&#7871;t l&#7845;y g&igrave; &#273;&#7873;n &#273;&aacute;p cho ph&#7843;i. Th&#7871; m&#7899;i bi&#7871;t Th&#432;&#7907;ng &#272;&#7871; c&oacute;<br />
 m&#7855;t, khi&#7871;n b&#7885;n ti&#7879;n thi&#7871;p tr&#7843; &#273;&#432;&#7907;c m&#7889;i h&#7853;n l&#7899;n. Vi thi&#7871;u gia! M&#7901;i thi&#7871;u gia v&agrave;o ra<br />
 m&#7855;t gai s&#432;.<br />
 N&agrave;ng d&#7851;n g&atilde; &#273;&#7871;n tr&#432;&#7899;c m&#7863;t m&#7897;t ph&#7909; n&#7919; m&#7863;c &aacute;o v&agrave;ng.<br />
 Ph&#7909; n&#7919; n&agrave;y &#273;ang n&#7855;n b&oacute;p cho thi&#7871;u n&#7919; ch&#7883;u &#273;&ograve;n &#273;&aacute;nh c&#7911;a l&atilde;o gi&agrave; b&#7883; th&#432;&#417;ng<br />
 &#7903; sau l&#432;ng. Th&#7883; &#7885;e l&ecirc;n m&#7845;y ti&#7871;ng, th&#7893; ra m&#7897;t b&uacute;ng m&aacute;u t&#432;&#417;i. L&aacute;t sau th&#7883; l&#7841;i th&#7893; m&aacute;u<br />
 t&#432;&#417;i l&#7847;n n&#7919;a.<br />
 Ng&#432;&#7901;i &#273;&agrave;n b&agrave; &aacute;o v&agrave;ng m&#7881;m c&#432;&#7901;i n&oacute;i :<br />
 -Th&#7871; l&agrave; kh&ocirc;ng lo g&igrave; n&#7919;a.<br />
 Thanh &acirc;m r&#7845;t uy&#7875;n chuy&#7875;n l&#7885;t tai.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y m&#7909; c&oacute; v&#7867; nhi&#7873;u tu&#7893;i m&agrave; thanh &acirc;m ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t thi&#7871;u<br />
 n&#7919;.<br />
 &#272;&#7847;u &#273;&#7897;i m&#7897;t chi&#7871;c kim ho&agrave;n, &#273;i ch&acirc;n kh&ocirc;ng, th&#7855;t gi&acirc;y l&#432;ng th&ecirc;u hoa. C&aacute;ch &#259;n<br />
 m&#7863;c th&#7853;t l&agrave; k&#7923; d&#7883;.<br />
 M&aacute;i t&oacute;c m&#7909; &#273;&atilde; b&#7841;c ph&#417; m&agrave; khu&ocirc;n m&#7863;t v&#7915;a trong tr&#7867;o v&#7915;a non n&#7899;t. Ch&#7881; c&oacute;<br />
 kho&eacute; m&#7855;t l&agrave; &#273;&atilde; nhi&#7873;u v&#7871;t nh&#259;n. M&#7909; bao nhi&ecirc;u tu&#7893;i kh&oacute; m&agrave; &#273;o&aacute;n &#273;&#432;&#7907;c. Coi m&#7899; t&oacute;ctr&ecirc;n &#273;&#7847;u m&#7909; th&igrave; m&#7909; ph&#7843;i l&agrave; ngo&agrave;i s&aacute;u ch&#7909;c nh&#432;ng nh&igrave;n dong m&#7841;o m&#7899;i tr&ecirc;n d&#432;&#7899;i ba<br />
 m&#432;&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; &#273;&#7871;n m&#7909; &#273;&atilde; l&agrave; s&#432; ph&#7909; c&#7911;a Tam thi&#7871;u nh&#432;ng th&#7883; m&igrave;nh ph&#7843;i k&iacute;nh<br />
 tr&#7885;ng.<br />
 G&atilde; li&#7873;n qu&#7923; xu&#7889;ng d&#7853;p &#273;&#7847;u n&oacute;i :<br />
 -B&agrave; b&agrave; t&#7927; t&#7927;! Vi Ti&#7875;u B&#7843;o l&agrave;m l&#7877; kh&#7845;u &#273;&#7847;u.<br />
 M&#7909; &aacute;o v&agrave;ng c&#432;&#7901;i h&#7887;i :<br />
 -Nh&#7887; kia! Ng&#432;&#417;i k&ecirc;u ta b&#7857;ng g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng d&#7853;y c&#432;&#7901;i &#273;&aacute;p :<br />
 -Th&aacute;i th&aacute;i l&agrave; s&#432; ph&#7909; c&#7911;a Tam thi&#7871;u nh&#432;ng, ti&#7875;u t&#7917; ph&#7843;i x&#432;ng h&ocirc; l&agrave; b&agrave; b&agrave;. Nh&#432;ng<br />
 coi t&#432;&#7899;ng m&#7841;o th&aacute;i th&aacute;i, nhi&#7873;u l&#7855;m m&#7899;i h&agrave;ng t&#7927; t&#7927; c&#7911;a ti&#7875;u t&#7917;. V&igrave; th&#7871; ti&#7875;u t&#7915; k&ecirc;u<br />
 th&aacute;i th&aacute;i b&#7857;ng b&agrave; b&agrave; t&#7927; t&#7927;.<br />
 B&agrave; kia c&#432;&#7901;i khanh kh&aacute;ch h&#7887;i l&#7841;i :<br />
 -Nhi&#7873;u l&#7855;m m&#7899;i v&agrave;o h&agrave;ng t&#7927; t&#7927; c&#7911;a ng&#432;&#417;i &#432;? Ch&#7859;ng l&#7869; c&ograve;n c&oacute; th&#7875; v&agrave;o h&agrave;ng<br />
 mu&#7897;i mu&#7897;i c&#7911;a ng&#432;&#417;i n&#7919;a ch&#259;ng?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 -Gi&#7843; t&#7927; b&agrave; b&agrave; &#273;&#7913;ng c&aacute;ch t&#432;&#7901;ng l&ecirc;n ti&#7871;ng, ti&#7875;u t&#7917; ch&#7881; nghe th&#7845;y &acirc;m thanh ch&#7913;<br />
 kh&ocirc;ng nh&igrave;n r&otilde; ng&#432;&#7901;i, th&igrave; kh&ocirc;ng ch&#7915;ng &#273;&atilde; k&ecirc;u b&#7857;ng b&agrave; b&agrave; mu&#7897;i mu&#7897;i r&#7891;i.<br />
 M&#7909; kia th&iacute;ch th&uacute; c&#432;&#7901;i run c&#7843; ng&#432;&#7901;i l&ecirc;n. M&#7909; v&#7915;a c&#432;&#7901;i v&#7915;a n&oacute;i :<br />
 -Th&#7857;ng n&agrave;y m&#7891;m mi&#7879;ng l&eacute;m l&#7849;u th&#7853;t d&#7877; th&#432;&#417;ng. Nguy&ecirc;n c&aacute;i mi&#7879;ng ng&#432;&#417;i &#273;&atilde; &#273;&#7911;<br />
 l&agrave;m cho ng&#432;&#7901;i ta hoan h&#7881;. Th&#7843;o n&agrave;o &#273;&#7871;n b&#7853;c &#273;&#7841;i anh h&ugrave;ng nh&#432; Quy s&#432; b&aacute; c&#7911;a ta<br />
 c&#361;ng m&#7855;c b&#7851;y ng&#432;&#417;i.<br />
 M&#7909; v&#7915;a n&oacute;i c&acirc;u n&agrave;y ra c&#7917;a mi&#7879;ng, m&#7885;i ng&#432;&#7901;i &#273;&#7873;u gi&#7853;t m&igrave;nh kinh h&atilde;i.<br />
 Vi Ti&#7875;u B&#7843;o tr&#7887; v&agrave;o &ocirc;ng gi&agrave; kia h&#7887;i :<br />
 V&#7883; l&atilde;o c&ocirc;ng n&agrave;y l&agrave; ...s&#432; b&aacute; c&#7911;a... b&agrave; b&agrave; t&#7927; t&#7927; &#432;?<br />
 M&#7909; c&#432;&#7901;i &#273;&aacute;p :Ch&#7913; c&ograve;n g&igrave; n&#7919;a? Ta xa c&aacute;ch l&atilde;o nh&acirc;n gia &#273;&atilde; b&#7889;n ch&#7909;c n&#259;m kh&ocirc;ng &#273;&#432;&#7907;c g&#7863;p<br />
 m&#7863;t. Ban &#273;&#7847;u ta kh&ocirc;ng nh&#7853;n ra. Sau l&atilde;o nh&acirc;n gia &#273;&#7897;ng th&#7911; ra chi&ecirc;u "V&acirc;n h&agrave;nh T&#7847;n<br />
 linh" uy m&atilde;nh phi th&#432;&#7901;ng, &#7903; Trung Nguy&ecirc;n kh&ocirc;ng c&ograve;n ng&#432;&#7901;i th&#7913; hai n&agrave;o, ta m&#7899;i bi&#7871;t<br />
 ch&iacute;nh l&agrave; Quy s&#432; b&aacute;.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7853;p ng&#7915;ng kinh h&atilde;i h&#7887;i :<br />
 L&atilde;o nh&acirc;n gia &#273;&atilde; l&agrave; ng&#432;&#7901;i trong m&#7897;t nh&agrave; th&igrave; bi&#7871;t t&iacute;nh sao b&acirc;y gi&#7901;?<br />
 B&agrave; kia l&#7855;c &#273;&#7847;u &#273;&aacute;p :<br />
 Ta c&#361;ng ch&#7859;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o? S&#432; ph&#7909; ta m&agrave; hay chuy&#7879;n n&agrave;y th&#7871; n&agrave;o c&#361;ng<br />
 tr&aacute;ch m&#7855;ng &#273;&#7871;n ch&#7871;t ng&#432;&#7901;i.<br />
 B&agrave; th&#7845;y m&#7845;y t&ecirc;n b&#7897;c ph&#7909; &#273;&atilde; c&#7847;m d&acirc;y th&#7915;ng &#273;&#7913;ng b&ecirc;n &#273;&#7907;i, li&#7873;n c&#432;&#7901;i n&oacute;i:<br />
 N&#7871;u ng&#432;&#417;i mu&#7889;n tr&oacute;i l&atilde;o nh&acirc;n gia th&igrave; ra l&#7879;nh &#273;i! V&#7909; n&agrave;y kh&ocirc;ng li&ecirc;n quan g&igrave;<br />
 &#273;&#7871;n ta. B&#7843;o tr&oacute;i s&#432; b&aacute; th&igrave; ta kh&ocirc;ng d&aacute;m, nh&#432;ng n&#7871;u kh&ocirc;ng tr&oacute;i m&agrave; l&atilde;o nh&acirc;n gia h&#7891;i<br />
 t&#7881;nh th&igrave; ta &#273;&aacute;nh kh&ocirc;ng l&#7841;i &#273;&acirc;u. Ti&#7875;u &#273;&#7891; &#273;&#7879;! Ti&#7875;u &#273;&#7879; &#273;&#7879; li&#7879;u &#273;&#7883;ch n&#7893;i l&atilde;o nh&acirc;n gia<br />
 kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng c&#432;&#7901;i &#273;&aacute;p :<br />
 -Ti&#7875;u t&#7917; l&#7841;i c&agrave;ng kh&ocirc;ng &#273;&#7883;ch n&#7893;i.<br />
 G&atilde; bi&#7871;t b&agrave; n&oacute;i v&#7853;y l&agrave; mu&#7889;n tho&aacute;t kh&#7887;i m&#7889;i li&ecirc;n quan ch&#7913; kh&ocirc;ng ph&#7843;i c&oacute; &yacute;<br />
 b&ecirc;nh v&#7921;c s&#432; b&aacute;.<br />
 G&atilde; nh&igrave;n b&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n n&oacute;i :<br />
 -M&#7845;y ng&#432;&#7901;i n&agrave;y c&ugrave;ng phe &#273;&#7843;ng v&#7899;i Ng&ocirc; Tam Qu&#7871;, ch&#7859;ng ph&#7843;i l&agrave; h&#7843;o nh&acirc;n.<br />
 V&#7853;y Thi&ecirc;n &#272;&#7883;a H&#7897;i ch&uacute;ng ta h&atilde;y c&#7897;t l&atilde;o l&#7841;i. V&#7909; n&agrave;y l&agrave; h&agrave;nh &#273;&#7897;ng c&#7911;a ch&uacute;ng ta,<br />
 ch&#7859;ng li&ecirc;n can g&igrave; v&#7899;i b&agrave; b&agrave; t&#7927; t&#7927;.<br />
 B&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n v&#7915;a b&#7883; h&aacute;n t&#7917; b&#7879;nh ho&#7841;n &#273;&ugrave;a gi&#7905;n tr&ecirc;u c&#7907;t g&acirc;y n&ecirc;n m&#7889;i<br />
 &#273;&#7841;i nh&#7909;c ch&#432;a t&#7915;ng c&oacute; trong &#273;&#7901;i ng&#432;&#7901;i, &#273;&atilde; nghi&#7871;n r&#259;ng c&#259;m h&#7853;n t&#7915; tr&#432;&#7899;c. B&acirc;y gi&#7901;<br />
 c&aacute;c v&#7883; nghe Vi Ti&#7875;u B&#7843;o n&oacute;i v&#7853;y li&#7873;n c&#7847;m l&#7845;y gi&acirc;y th&#7915;ng tr&oacute;i g&ocirc; l&atilde;o gi&agrave;, m&#7909; gi&agrave;, h&aacute;n<br />
 t&#7917; b&#7879;nh ho&#7841;n c&ugrave;ng b&#7889;n t&ecirc;n nam n&#7919; n&ocirc; b&#7897;c l&#7841;i.<br />
 B&agrave; gi&agrave; &aacute;o v&agrave;ng h&#7887;i :-Sao s&#432; b&aacute; ta l&#7841;i c&ugrave;ng phe &#273;&#7843;ng v&#7899;i Ng&ocirc; Tam Qu&#7871;? C&aacute;c ng&#432;&#417;i l&agrave;m th&#7871; l&agrave;<br />
 ngh&#297;a g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n &#273;em t&igrave;nh h&igrave;nh g&#7863;p &ocirc;ng gi&agrave; n&agrave;y &#7903; ph&#7841;n &#273;i&#7871;m trong tr&#432;&#7901;ng<br />
 h&#7907;p n&agrave;o? L&atilde;o &#273;&atilde; &#273;&ugrave;a gi&#7905;n b&#7885;n T&#7915; Thi&ecirc;n Xuy&ecirc;n l&agrave;m sao, l&#432;&#7907;c thu&#7853;t l&#7841;i m&#7897;t l&#432;&#7907;t.<br />
 G&atilde; c&ograve;n n&oacute;i v&otilde; c&ocirc;ng c&#7911;a h&aacute;n t&#7917; b&#7879;nh ho&#7841;n c&#7921;c k&#7923; l&#7907;i h&#7841;i. Bao nhi&ecirc;u ng&#432;&#7901;i<br />
 hi&#7879;n di&#7879;n &#7903; &#273;&acirc;y &#273;&#7873;u kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7883;ch th&#7911; c&#7911;a l&atilde;o.<br />
 B&agrave; kia n&oacute;i :<br />
 -T&iacute;nh m&#7841;ng c&#7911;a Quy ti&#7875;u s&#432; &#273;&#7879; &#273;&agrave;nh &#273;&#7875; s&#432; ph&#7909; ta gi&#7843;i c&#7913;u. Y m&#7855;c b&#7879;nh ho&#7841;n<br />
 n&#7863;ng t&#7915; thu&#7903; nh&#7887; cho &#273;&#7871;n b&acirc;y gi&#7901; v&#7851;n ch&#432;a kh&#7887;i. Y l&agrave; b&#7843;n m&#7879;nh c&#7911;a v&#7907; ch&#7891;ng<br />
 Quy s&#432; b&aacute; &#273;&oacute;.<br />
 B&agrave; &#273;&#432;a m&#7855;t nh&igrave;n &ocirc;ng gi&agrave; n&oacute;i ti&#7871;p :<br />
 -Quy s&#432; b&aacute; l&agrave; ng&#432;&#7901;i ch&iacute;nh ph&aacute;i, sao l&#7841;i v&agrave;o phe &#273;&#7843;ng v&#7899;i t&ecirc;n &#273;&#7841;i h&aacute;n gian<br />
 Ng&ocirc; Tam Qu&#7871;? N&#7871;u qu&#7843; &#273;&uacute;ng nh&#432; v&#7853;y th&igrave; s&#432; ph&#7909; ta kh&ocirc;ng th&#7875; phi&#7873;n tr&aacute;ch ai<br />
 &#273;&#432;&#7907;c. H&agrave; h&agrave;!<br />
 Nghe gi&#7885;ng b&agrave; n&oacute;i th&igrave; d&#432;&#7901;ng nh&#432; b&agrave; r&#7845;t s&#7907; s&#432; ph&#7909;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 -Ai gi&uacute;p &#273;&#7905; Ng&ocirc; Tam Qu&#7871; th&igrave; ng&#432;&#7901;i n&agrave;o c&#361;ng c&oacute; quy&#7871;t gi&#7871;t &#273;i. L&#7879;nh s&#432; m&agrave;<br />
 bi&#7871;t v&#7909; n&agrave;y, ch&#7855;c c&ograve;n ca ng&#7907;i b&agrave; b&agrave; t&#7927; t&#7927; kh&ocirc;ng ng&#7899;t.<br />
 M&#7909; &aacute;o v&agrave;ng c&#432;&#7901;i h&#7887;i :<br />
 -Th&#7871; &#432;?<br />
 M&#7909; li&#7871;c m&#7855;t ng&oacute; &ocirc;ng b&agrave; gi&agrave; m&#7897;t l&aacute;t r&#7891;i &#273;&#7871;n s&#7901; m&#361;i &#273;&#7875; nghe h&ocirc; h&#7845;p c&#7911;a h&aacute;n<br />
 t&#7917; b&#7879;nh ho&#7841;n. M&#7909; h&#7887;i :<br />
 -Tam thi&#7871;u nh&#432;ng! Khi s&#432; b&aacute; ta h&#7891;i t&#7881;nh nh&#7845;t quy&#7871;t s&#7869; n&#7893;i l&ocirc;i &#273;&igrave;nh, m&agrave; ch&uacute;ng<br />
 ta l&#7841;i ch&#7859;ng th&#7875; gi&#7871;t &#273;&#432;&#7907;c l&atilde;o nh&acirc;n gia &#273;&#432;&#7907;c. Bay gi&#7901; &#273;&agrave;nh th&#7871; n&agrave;y v&#7853;y : B&#7885;n<br />
 ch&uacute;ng ta b&#7887; &#273;i l&agrave; h&#417;n, &#273;&#7875; m&#7863;c c&aacute;c v&#7883; &#7903; l&#7841;i. C&oacute; th&#7871; th&igrave; v&#297;nh vi&#7877;n c&aacute;c v&#7883; m&#7899;i kh&ocirc;ng<br />
 th&#7875; kh&aacute;m ph&aacute; ra &#273;&#432;&#7907;c ai &#273;&atilde; c&#7897;t h&#7885;. Ng&#432;&#417;i t&iacute;nh nh&#432; v&#7853;y c&oacute; &#7893;n kh&ocirc;ng?<br />
 Tam thi&#7871;u nh&#432;ng &#273;&aacute;p :<br />
 -S&#432; ph&#7909; &#273;&atilde; d&#7841;y th&#7871; th&igrave; c&#7913; l&agrave;m nh&#432; v&#7853;y l&agrave; &#273;&#432;&#7907;c.Nh&#432;ng n&agrave;ng ngh&#297; t&#7899;i &#7903; &#273;&acirc;y l&acirc;u ng&agrave;y, nay b&#7887; &#273;i m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t, trong l&ograve;ng<br />
 kh&ocirc;ng kh&#7887;i ng&#7849;n ng&#417; quy&#7871;n luy&#7871;n. H&#417;n n&#7919;a chuy&#7875;n v&#7853;n &#273;&#7891; &#273;&#7841;c chuy&ecirc;n c&#432; kh&ocirc;ng<br />
 ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng, n&ecirc;n n&eacute;t m&#7863;t n&agrave;ng l&#7897; v&#7867; b&#259;n kho&#259;n, th&#7903; than.<br />
 M&#7897;t b&agrave; gi&agrave; m&#7863;c &aacute;o tr&#7855;ng ngo&agrave;i s&aacute;u ch&#7909;c tu&#7893;i l&ecirc;n ti&#7871;ng :<br />
 -&#272;&atilde; b&#7855;t d&#432;&#7907;c k&#7867; th&ugrave;, v&#7853;y ch&uacute;ng ta &#273;em t&#7871; &#273;i&#7879;n c&aacute;c v&#7883; t&#432;&#7899;ng c&ocirc;ng r&#7891;i ph&#7847;n<br />
 ho&aacute; linh v&#7883; &#273;i.<br />
 Tam thi&#7871;u nh&#432;ng &#273;&aacute;p :<br />
 -B&agrave; b&agrave; d&#7841;y ph&#7843;i l&#7855;m!<br />
 M&#7885;t ng&#432;&#7901;i &#273;&#7873;u l&ocirc;i Ng&ocirc; Chi Vinh &#273;&#7871;n tr&#432;&#7899;c linh t&ograve;a qu&igrave; xu&#7889;ng.<br />
 Tam thi&#7871;u nh&#432;ng l&#7845;y tr&ecirc;n b&agrave;n th&#7901; m&#7897;t b&#7897; s&aacute;ch &#273;&#432;a t&#7899;i tr&#432;&#7899;c m&#7855;t Ng&ocirc; Chi<br />
 Vinh h&#7887;i :<br />
 -Ng&ocirc; &#273;&#7841;i nh&acirc;n! B&#7897; s&aacute;ch n&agrave;y l&agrave; s&aacute;ch g&igrave;, &#273;&#7841;i nh&acirc;n c&oacute; nh&#7853;n ra kh&ocirc;ng?<br />
 Ng&ocirc; Chi Vinh &#273;&atilde; thu&#7897;c l&agrave;u cu&#7889;n s&aacute;ch n&agrave;y, v&#7915;a ng&oacute; th&#7845;y h&igrave;nh th&ugrave;, d&#7847;y m&#7887;ng,<br />
 &#273;&atilde; nh&#7853;n ra ngay l&agrave; cu&#7889;n Minh S&#7917;, nh&ograve; n&oacute; m&agrave; h&#7855;n &#273;&#7863;ng th&#259;ng quan ph&aacute;t t&agrave;i. H&#7855;n l&#7841;i<br />
 nh&igrave;n d&#7845;u ki&#7873;m qu&#7843; nhi&ecirc;n th&#7845;y b&#7889;n ch&#7919; "Minh th&#432; t&#7853;p l&#432;&#7907;c" li&ecirc;n g&#7853;t &#273;&#7847;u lu&ocirc;n m&#7845;y<br />
 c&aacute;i.<br />
 Tam thi&#7871;u nh&#432;ng l&#7841;i h&#7887;i :<br />
 -&#272;&#7841;i nh&acirc;n coi k&#7929; l&#7841;i nh&#7919;ng b&agrave;i v&#7883; tr&ecirc;n b&agrave;n th&#7901; th&#7917; xem c&oacute; nh&#7853;n &#273;&#432;&#7907;c l&agrave; nh&#7919;ng<br />
 ai kh&ocirc;ng?<br />
 Ng&ocirc; Chi Vinh ch&uacute; &yacute; nh&igrave;n c&aacute;c d&ograve;ng ch&#7919; tr&ecirc;n c&aacute;c b&agrave;i v&#7883; th&igrave; th&#7845;y &#273;&#7873; danh t&#7921;<br />
 c&aacute;c v&#7883; Trang Do&atilde;n Th&agrave;nh, L&yacute; L&#7879;nh Tri&#7871;t, Trinh duy Phi&ecirc;n, L&yacute; Ho&aacute;n, V&#432;&#417;ng Tri&#7879;u<br />
 Trinh, Mao Nguy&ecirc;n T&iacute;ch...<br />
 C&#7843; th&#7843;y h&#417;n m&#7897;t tr&#259;m b&agrave;i v&#7883; &#273;&#7873;u l&agrave; nh&#7919;ng t&ecirc;n ch&#7871;t v&#7873; v&#7909; &aacute;n "Minh s&#7917;" m&agrave;<br />
 ng&agrave;y tr&#432;&#7899;c h&#7855;n &#273;&atilde; b&iacute; m&#7853;t b&aacute;o c&aacute;o r&#7891;i b&#7883; tri&#7873;u &#273;&igrave;nh x&#7917; t&#7917;.<br />
 Ng&ocirc; Chi Vinh m&#7899;i coi &#273;&#432;&#7907;c t&aacute;m, ch&iacute;n t&ecirc;n h&#7891;n v&iacute;a &#273;&atilde; l&ecirc;n m&acirc;y. H&#7855;n b&#7883; c&#7855;t &#273;&#7847;u<br />
 l&#432;&#7905;i, m&aacute;u ch&#7843;y kh&ocirc;ng ng&#7899;t, ba ph&#7847;n ng&#432;&#7901;i &#273;&atilde; ch&#7871;t m&#7845;t hai. B&acirc;y gi&#7901; to&agrave;n th&acirc;n h&#7855;n<br />
 nh&#7911;n ra, ng&#7891;i ph&#7879;t xu&#7889;ng &#273;&#7845;t, run l&#7849;y b&#7849;y kh&ocirc;ng ng&#7899;t.<br />
 Tam thi&#7871;u nh&#432;ng n&oacute;i :V&igrave; ng&#432;&#417;i m&#432;u &#273;&#7891; c&ocirc;ng danh ph&uacute; qu&yacute; m&agrave; l&agrave;m ch&#7871;t h&#7841;i bao nhi&ecirc;u ng&#432;&#7901;i! Li&#7879;t v&#7883;<br />
 t&#432;&#7899;ng c&ocirc;ng &#273;&acirc;y kh&ocirc;ng b&#7883; ch&#7871;t v&igrave; &#273;&#7847;y &#7843;i trong ch&#7889;n ng&#7909;c t&ugrave; th&igrave; c&#361;ng b&#7883; t&#7897;i l&#259;ng tr&igrave;,<br />
 h&#7913;ng ch&#7883;u ng&agrave;n &#273;ao x&#7867;o c&#7855;t m&agrave; th&aacute;c. N&#7871;u ch&uacute;ng ta kh&ocirc;ng may nh&#7901; &#417;n s&#432; ph&#7909; gi&#7843;i<br />
 c&#7913;u th&igrave; c&#361;ng chung m&#7897;t s&#7889; ph&#7853;n v&#7899;i c&aacute;c v&#7883; &#273;&acirc;y...<br />
 N&agrave;ng ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
 -N&#7871;u b&#7919;a nay ch&#7881; ch&eacute;m m&#7897;t &#273;ao cho ng&#432;&#417;i ch&#7871;t li&#7873;n th&igrave; ra ph&uacute;c &#273;&#7913;c cho<br />
 ng&#432;&#417;i qu&aacute;. C&oacute; &#273;i&#7873;u b&#7885;n ta kh&ocirc;ng ph&#7843;i l&agrave; nh&#7919;ng ng&#432;&#7901;i h&agrave;nh &#273;&#7897;ng t&agrave;n nh&#7851;n d&atilde; man.<br />
 Ng&#432;&#417;i mu&#7889;n ch&#7871;t m&#7897;t c&aacute;ch y&ecirc;n l&agrave;nh th&igrave; t&#7921; t&#7917; c&#361;ng &#273;&#432;&#7907;c.<br />
 N&agrave;ng n&oacute;i r&#7891;i gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho Ng&ocirc; Chi Vinh, l&#7841;i li&#7879;ng thanh &#273;o&#7841;n &#273;ao<br />
 xu&#7889;ng tr&#432;&#7899;c m&#7863;t h&#7855;n &#273;&aacute;nh "choang" m&#7897;t ti&#7871;ng.<br />
 Ng&ocirc; Chi Vinh to&agrave;n th&acirc;n run b&#7847;n b&#7853;t, th&ograve; tay ra l&#432;&#7907;m &#273;ao l&ecirc;n. Nh&#432;ng h&#7855;n l&agrave;<br />
 ph&#432;&#417;ng tham sinh qu&yacute; t&#7917;, l&agrave;m g&igrave; c&oacute; &#273;&#7911; d&#361;ng kh&iacute; &#273;&#7875; t&#7921; s&aacute;t?<br />
 &#272;&#7897;t nhi&ecirc;n h&#7855;n xoay m&igrave;nh mu&#7889;n &#273;&#7913;ng d&#7853;y ch&#7841;y tr&#7889;n ra kh&#7887;i linh &#273;&#432;&#7901;ng, song<br />
 h&#7855;n ng&oacute; th&#7845;y m&#7845;y ch&#7909;c ng&#432;&#7901;i &#273;&agrave;n b&agrave; b&#7853;n &aacute;o tr&#7855;ng &#273;ang &#273;&#7913;ng tr&#432;&#7899;c m&#7863;t c&#7843;n<br />
 &#273;&#432;&#7901;ng, h&#7855;n ch&#7881; &uacute; &#7899; &#273;&#432;&#7907;c m&#7845;y ti&#7871;ng &#7903; trong c&#7893; h&#7885;ng r&#7891;i ng&atilde; v&#7853;t ra, d&#7851;y &#273;&agrave;nh &#273;&#7841;ch<br />
 m&#7845;y c&aacute;i, &#273;o&#7841;n n&#7857;m y&ecirc;n kh&ocirc;ng nh&uacute;c nh&iacute;ch.<br />
 Tam thi&#7871;u nh&#432;ng l&#7853;t m&igrave;nh Ng&ocirc; Chi Vinh l&ecirc;n g&atilde; &#273;&atilde; ng&#7915;ng th&#7903;, m&#7863;t &#273;&#7847;y m&aacute;u t&#432;&#417;i,<br />
 hai m&#7855;t tr&#7907;n ng&#432;&#7907;c, coi r&#7845;t kh&#7911;ng khi&#7871;p. N&agrave;ng n&oacute;i :<br />
 &aacute;c gi&#7843; &aacute;c b&aacute;o. Th&#7871; l&agrave; t&ecirc;n gian t&#7863;c &#273;&atilde; &#273;&#7873;n t&#7897;i r&#7891;i.<br />
 N&agrave;ng qu&#7923; xu&#7889;ng tr&#432;&#7899;c linh v&#7883; to&agrave; n&oacute;i ti&#7871;p :<br />
 -Th&#432;a li&#7879;t v&#7883; t&#432;&#7899;ng c&ocirc;ng! Nay &#273;&atilde; tr&#7843; &#273;&#432;&#7907;c m&#7889;i &#273;&#7841;i th&ugrave; li&#7879;t v&#7883; c&aacute;c v&#7883; c&oacute; linh<br />
 thi&ecirc;ng th&igrave; t&#7915; &#273;&acirc;y si&ecirc;u sinh t&#297;nh &#273;&#7897;, phi&ecirc;u di&ecirc;u mi&#7873;n c&#7921;c l&#7841;c.<br />
 Qu&#7847;n n&#7919; n&#7857;m ph&#7909;c xu&#7889;ng &#273;&#7845;t kh&oacute;c &ograve;a l&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o c&ugrave;ng qu&#7847;n h&ugrave;ng trong Thi&ecirc;n &#272;&#7883;a H&#7897;i c&#361;ng &#273;&#7913;ng tr&#432;&#7899;c linh v&#7883; t&ograve;a<br />
 h&agrave;nh l&#7877;.<br />
 M&#7909; &aacute;o v&agrave;ng &#273;&#7913;ng m&#7897;t b&ecirc;n, c&#7863;p l&ocirc;ng m&agrave;y h&#417;n nh&#259;n l&#7841;i, ch&#7859;ng hi&#7875;u m&#7909; &#273;ang<br />
 ngh&#297; t&acirc;m s&#7921; g&igrave;.Qu&#7847;n n&#7919; kh&oacute;c l&oacute;c m&#7897;t h&#7891;i l&acirc;u r&#7891;i quay sang nh&igrave;n Vi Ti&#7875;u B&#7843;o kh&#7845;u &#273;&#7847;u &#273;&#7875; t&#7841;<br />
 &#417;n g&atilde; &#273;&atilde; b&#7855;t c&#7915;u nh&acirc;n &#273;&#7871;n cho.<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i c&uacute;i &#273;&#7847;u &#273;&aacute;p l&#7877; n&oacute;i :<br />
 -Ch&uacute;t vi&#7879;c nh&#7887; m&#7885;n n&agrave;y ph&#7887;ng c&oacute; chi &#273;&aacute;ng k&#7875; m&agrave; c&aacute;c v&#7883; ph&#7843;i kh&aacute;ch kh&iacute;? N&#7871;u<br />
 c&aacute;c v&#7883; c&ograve;n k&#7867; th&ugrave; kh&aacute;c xin n&oacute;i cho hay, t&#7841;i h&#7841; &#273;i b&#7855;t ch&uacute;ng &#273;em v&#7873; &#273;&acirc;y cho c&aacute;c<br />
 v&#7883; x&#7917; tr&iacute;.<br />
 Tam thi&#7871;u nh&#432;ng &#273;&aacute;p :<br />
 -Gian t&#7863;c Ngao B&aacute;i &#273;&atilde; do Vi t&#432;&#7899;ng c&ocirc;ng ra tay h&#7841; s&aacute;t. Ng&ocirc; Chi Vinh c&#361;ng do<br />
 Vi t&#432;&#7899;ng c&ocirc;ng b&#7855;t &#273;em v&#7873; &#273;&acirc;y x&#7917; t&#7917;. Th&#7871; l&agrave; m&#7889;i &#273;&#7841;i c&#7915;u c&#7911;a b&#7885;n n&ocirc; t&agrave;i &#273;&atilde; tr&#7843;<br />
 &#273;&#432;&#7907;c m&#7897;t c&aacute;ch &#273;&#7847;y &#273;&#7911;. Hi&#7879;n kh&ocirc;ng c&ograve;n m&#7897;t c&#7915;u nh&acirc;n n&agrave;o kh&aacute;c.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 -&#272;&aacute;ng ti&#7871;c! Th&#7853;t l&agrave; &#273;&aacute;ng ti&#7871;c!<br />
 Qu&#7847;n n&#7919; thu th&#7853;p b&agrave;i v&#7883;, ph&oacute;ng ho&#7843; &#273;&#7889;t linh t&ograve;a.<br />
 M&#7909; &aacute;o v&agrave;ng th&#7845;y qu&#7847;n n&#7919; thu x&#7871;p &#273;&#7891; t&#7871; nguy&#7873;n c&#7911;a ri&ecirc;ng t&acirc;y h&#7891;i l&acirc;u kh&ocirc;ng<br />
 ng&#7899;t, m&#7909; n&oacute;ng ru&#7897;t kh&ocirc;ng ch&#7901; &#273;&#432;&#7907;c li&#7873;n ra coi nh&#7919;ng ng&#432;&#7901;i b&#7883; b&#7855;t.<br />
 Vi Ti&#7875;u B&#7843;o c&ugrave;ng qu&#7847;n h&ugrave;ng Thi&ecirc;n &#272;&#7883;a H&#7897;i c&#361;ng theo m&#7909; &#273;i ra th&#7845;y &ocirc;ng gi&agrave;,<br />
 b&agrave; gi&agrave; v&agrave; h&aacute;n t&#7917; b&#7879;nh ho&#7841;n &#273;&#7873;u ch&#432;a h&#7891;i t&#7881;nh.<br />
 M&#7909; &aacute;o v&agrave;ng c&#432;&#7901;i n&oacute;i :<br />
 -Ch&uacute; nh&#7887; kia! C&oacute; mu&#7889;n h&#7841; &#273;&#7897;c h&#7841;i ng&#432;&#7901;i c&#361;ng n&ecirc;n h&#7885;c cho th&#7853;t gi&#7887;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 -D&#7841; d&#7841;! V&atilde;n b&#7889;i l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng b&#7845;t &#273;&#7855;c d&#297; m&#7899;i ph&#7843;i &#273;&aacute;nh thu&#7889;c m&ecirc; ng&#432;&#7901;i<br />
 ta. V&otilde; c&ocirc;ng b&#7885;n h&#7885; cao th&acirc;m &#273;&#7871;n tr&igrave;nh &#273;&#7897; kh&ocirc;ng th&#7875; l&#432;&#7901;ng &#273;&#432;&#7907;c. N&#7871;u v&atilde;n b&#7889;i<br />
 kh&ocirc;ng &ugrave;ng ngu&#7925; k&#7871; t&#7845;t b&#7883; h&#7885; ch&#7863;t &#273;&#7847;u. Th&#7911; &#273;o&#7841;n &#273;&ecirc; h&egrave;n n&agrave;y th&#7853;t khi&#7871;n cho anh<br />
 h&ugrave;ng h&#7843;o h&aacute;n tr&ecirc;n ch&#7889;n giang h&#7891; khinh m&#7841;n v&ocirc; c&ugrave;ng! V&atilde;n b&#7889;i bi&#7871;t m&igrave;nh sai qu&#7845;y,<br />
 l&#7847;n sau kh&ocirc;ng d&aacute;m th&#7871; n&#7919;a.<br />
 M&#7909; &aacute;o v&agrave;ng t&#7911;m t&#7881;m c&#432;&#7901;i h&#7887;i :<br />
 -Sao l&#7841;i b&#7843;o l&agrave; th&#7911; &#273;o&#7841;n &#273;&ecirc; h&egrave;n? Gi&#7871;t ng&#432;&#7901;i. C&#7847;m &#273;ao &#273;&acirc;m ch&#7871;t l&agrave; gi&#7871;t<br />
 ng&#432;&#7901;i, ph&oacute;ng quy&#7873;n &#273;&#7845;m ch&#7871;t c&#361;ng l&agrave; gi&#7871;t ng&#432;&#7901;i. H&#7841; &#273;&#7897;c th&#7911; l&agrave;m cho m&#7845;t m&#7841;ng h&aacute;kh&ocirc;ng ph&#7843;i l&agrave; th&#7911; &#273;o&#7841;n gi&#7871;t ng&#432;&#7901;i? T&#7841;i sao anh h&ugrave;ng h&#7843;o h&aacute;n tr&ecirc;n ch&#7889;n giang h&#7891;<br />
 l&#7841;i khinh m&#7841;n c&aacute;ch n&agrave;y? H&#7915;! Ai c&#7847;u h&#7885; k&iacute;nh tr&#7885;ng hay khinh m&#7841;n? T&#7927; nh&#432; Ng&ocirc; Chi<br />
 Vinh b&iacute; m&#7853;t b&aacute;o c&aacute;o tri&#7873;u &#273;&igrave;nh v&#7873; pho Minh s&#7917; l&agrave;m ch&#7871;t h&agrave;ng tr&#259;m, h&agrave;ng ng&agrave;n<br />
 m&#7841;ng ng&#432;&#7901;i m&agrave; h&#7855;n c&oacute; d&ugrave;ng thu&#7889;c &#273;&#7897;c, ch&#7859;ng l&#7869; coi h&#7855;n l&agrave; h&#7843;o nh&acirc;n &#273;&#432;&#7907;c ch&#259;ng?<br />
 M&#7909; n&oacute;i b&#7845;y nhi&ecirc;u l&#7901;i khi&#7871;n cho Vi Ti&#7875;u B&#7843;o n&#7913;c l&ograve;ng h&#7903;i d&#7841;. G&atilde; &#273;&aacute;p :<br />
 -B&agrave; b&agrave; t&#7927; t&#7927;! B&agrave; b&agrave; t&#7927; t&#7927; n&oacute;i v&#7853;y &#273;&uacute;ng qu&aacute;! Ng&agrave;y c&ograve;n nh&#7887; v&atilde;n b&#7889;i li&#7879;ng v&ocirc;i<br />
 b&#7897;t v&agrave;o m&#7855;t &#273;&#7883;ch nh&acirc;n &#273;&#7875; gi&uacute;p b&#7841;n trong c&#417;n nguy c&#7845;p, c&#7913;u y kh&#7887;i m&#7845;t m&#7841;ng, v&#7853;y<br />
 m&agrave; y b&#7843;o v&atilde;n b&#7889;i d&ugrave;ng th&#7911; &#273;o&#7841;n qu&aacute; &#432; &#273;&ecirc; h&egrave;n r&#7891;i c&#7847;m roi &#273;&aacute;nh v&atilde;n b&#7889;i m&#7897;t tr&#7853;n<br />
 nh&#7915; &#273;&ograve;n. &#272;&aacute;ng ti&#7871;c l&uacute;c &#7845;y b&agrave; b&agrave; t&#7927; t&#7927; kh&ocirc;ng hi&#7879;n di&#7879;n t&#7841;i tr&#432;&#7901;ng &#273;&#7875; cho y m&#7897;t<br />
 b&agrave;i h&#7885;c &#273;&iacute;ch &#273;&aacute;ng.<br />
 M&#7909; &aacute;o v&agrave;ng n&oacute;i :<br />
 -Nh&#432;ng ng&#432;&#417;i h&#7841; &#273;&#7897;c gia h&#7841;i Quy s&#432; b&aacute; c&#7911;a ta, ta c&#361;ng ph&#7843;i &#273;&aacute;nh ng&#432;&#417;i m&#7897;t<br />
 tr&#7853;n nh&#7915; &#273;&ograve;n.<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i c&atilde;i :<br />
 -Ban &#273;&#7847;u v&atilde;n b&#7889;i c&oacute; bi&#7871;t l&atilde;o l&agrave; s&#432; b&aacute; c&#7911;a b&agrave; b&agrave; t&#7927; t&#7927; &#273;&acirc;u? &#272;&atilde; kh&ocirc;ng bi&#7871;t l&agrave;<br />
 kh&ocirc;ng c&oacute; t&#7897;i.<br />
 M&#7909; &aacute;o v&agrave;ng h&#7887;i :<br />
 -Gi&#7843; t&#7927; ng&#432;&#417;i bi&#7871;t r&otilde; l&agrave; s&#432; b&aacute; ta, nh&#432;ng l&atilde;o nh&acirc;n gai s&#7855;p ch&#7863;t c&#7893; ng&#432;&#417;i, m&agrave;<br />
 trong tay ng&#432;&#417;i l&#7841;i c&oacute; thu&#7889;c &#273;&#7897;c th&igrave; ng&#432;&#417;i c&oacute; h&#7841; th&#7911; kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i hi hi &#273;&aacute;p :<br />
 -&#272;&atilde; l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng t&iacute;nh m&#7841;ng treo tr&ecirc;n &#273;&#7847;u s&#7907;i t&oacute;c, v&atilde;n b&#7889;i &#273;&agrave;nh l&agrave; &#273;&#7855;c<br />
 t&#7897;i, ch&#7913; bi&#7871;t l&agrave;m sao?<br />
 M&#7909; &aacute;o v&agrave;ng m&#7881;m c&#432;&#7901;i n&oacute;i :<br />
 -Ng&#432;&#417;i qu&#7843; l&agrave; &#273;&#7913;a tr&#7867; th&agrave;nh th&#7921;c v&#7899;i ta. Ng&#432;&#7901;i ta &#273;&#7883;nh gi&#7871;t ng&#432;&#417;i th&igrave; c&oacute; l&yacute; n&agrave;o<br />
 ng&#432;&#417;i kh&ocirc;ng mu&#7889;n h&#7841; s&aacute;t ng&#432;&#7901;i ta tr&#432;&#7899;c? Ta ph&#7843;i cho ng&#432;&#417;i &#259;n &#273;&ograve;n m&#7897;t tr&#7853;n ch&#7881; v&igrave;<br />
 ng&#432;&#417;i ngu qu&aacute; kh&ocirc;ng bi&#7871;t &#273;&#432;&#7901;ng h&agrave;nh &#273;&#7897;ng. Ng&#432;&#7901;i ta &#273;&acirc;y l&agrave; "Th&#7847;n quy&#7873;n v&ocirc; &#273;&#7883;ch"<br />
 Quy T&acirc;n Th&#7909;, th&#432;&#7901;ng k&ecirc;u b&#7857;ng Quy nh&#7883; gia, m&#7897;t &#273;&#7845;ng anh h&ugrave;ng kh&eacute;t ti&#7871;ng giang<br />
 h&#7891;. C&ocirc;ng l&#7921;c c&#7911;a l&atilde;o nh&acirc;n gia cao th&acirc;m kh&ocirc;ng bi&#7871;t &#273;&#7871;n th&#7871; n&agrave;o m&agrave; k&#7875;! V&#7853;y m&agrave;ng&#432;&#417;i ch&#7881; d&ugrave;ng th&#7913; m&ocirc;ng h&atilde;n d&#432;&#7907;c t&#7847;m th&#432;&#7901;ng &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i l&atilde;o nh&acirc;n gia th&igrave; c&oacute;<br />
 kh&aacute;c g&igrave; cho ng&#432;&#7901;i ta &#259;n &#7899;t?<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y l&agrave;m k&#7923;, ng&#7853;p ng&#7915;ng &#273;&aacute;p :<br />
 -Nh&#432;ng l&atilde;o... l&atilde;o...<br />
 M&#7909; &aacute;o v&agrave;ng ng&#7855;t l&#7901;i :<br />
 -Ng&#432;&#417;i &#273;&#7883;nh h&ograve;a thu&#7889;c m&ecirc; v&agrave;o n&#432;&#7899;c tr&agrave;, nh&#432;ng ng&#432;&#7901;i ta l&agrave; m&#7897;t tay l&atilde;o luy&#7879;n<br />
 giang h&#7891; &#273;&atilde; t&aacute;m ch&#7909;c tu&#7893;i, c&oacute; l&yacute; &#273;&acirc;u l&#7841;i h&#7891; &#273;&#7891; c&#7913; th&#7845;y tr&agrave; l&agrave; u&#7889;ng li&#7873;n? &#272;&acirc;y l&agrave;<br />
 tu&#7891;ng tr&#7867; n&iacute;t c&#7911;a l&#432;u manh trong h&#7855;c &#273;i&#7871;m, ch&#7881; c&oacute; th&#7875; &#273;&aacute;nh l&#7915;a &#273;&#432;&#7907;c h&#7841;ng kh&aacute;ch<br />
 tr&#7885; kh&#7901; kh&#7841;o. C&ograve;n d&ugrave;ng &#273;&#7897;c &#273;&#7889;i v&#7899;i nh&acirc;n v&#7853;t giang h&#7891; th&igrave; ph&#7843;i d&ugrave;ng th&#7911; &#273;o&#7841;n<br />
 h&#7841;ng nh&#7845;t.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a kinh h&atilde;i v&#7915;a m&#7915;ng th&#7847;m. G&atilde; &#273;o&aacute;n &#273;&#432;&#7907;c v&agrave;i ph&#7847;n li&#7873;n n&oacute;i :<br />
 -T&eacute; ra...t&eacute; ra b&agrave; b&agrave; t&#7927; t&#7927; &#273;&atilde; thay th&#7913; thu&#7889;c &#273;&#7897;c h&#7841;ng nh&#7845;t v&agrave;o.<br />
 M&#7909; &aacute;o v&agrave;ng &#273;&aacute;p :<br />
 -&#272;&#7915;ng n&oacute;i b&#7853;y! Ta kh&ocirc;ng thay &#273;&#7893;i chi h&#7871;t. &#272;&acirc;y l&agrave; b&#7885;n Quy s&#432; b&aacute; t&#7921; nhi&ecirc;n<br />
 mang l&#7909;y. S&#432; b&aacute; nh&#7913;c &#273;&#7847;u, cho&aacute;ng v&aacute;ng, r&#7891;i x&#7881;u &#273;i. C&aacute;i &#273;&oacute; kh&ocirc;ng li&ecirc;n can g&igrave; &#273;&#7871;n<br />
 ta. M&#7897;t h&aacute;n t&#7917; m&#7855;c b&#7879;nh tr&#7847;m tr&#7885;ng, hai &ocirc;ng b&agrave; gi&agrave; ngo&agrave;i t&aacute;m ch&#7909;c tu&#7893;i &#273;&#7897;t nhi&ecirc;n<br />
 t&eacute; x&#7881;u ch&#7859;ng c&oacute; chi l&#7841;.<br />
 Mi&#7879;ng m&#7909; n&oacute;i r&#7845;t nghi&ecirc;m ngh&#7883;, nh&#432;ng kho&eacute; m&#7855;t l&#7897; ra nh&#7919;ng tia &#273;&ugrave;a c&#7907;t.<br />
 Vi Ti&#7875;u B&#7843;o bi&#7871;t m&#7909; s&#7907; sau n&agrave;y s&#432; b&aacute; hi&#7875;u chuy&#7879;n s&#7869; tr&aacute;ch m&#7855;ng m&#7909;, n&ecirc;n m&#7909;<br />
 kh&ocirc;ng nh&#7853;n m&igrave;nh &#273;&atilde; nh&uacute;ng tay v&agrave;o. Trong l&ograve;ng r&#7845;t k&iacute;nh ph&#7909;c m&agrave; l&#7841;i &yacute; h&#7907;p t&acirc;m &#273;&#7847;u<br />
 v&#7899;i m&#7909; &aacute;o v&agrave;ng, g&atilde; qu&#7923; m&#7885;p xu&#7889;ng, d&#7853;p &#273;&#7847;u n&oacute;i :<br />
 -B&agrave; b&agrave; t&#7927; t&#7927;! V&atilde;n b&#7889;i b&aacute;i b&agrave; b&agrave; t&#7927; t&#7927; c&#7847;u l&agrave;m s&#432; ph&#7909;. Xin b&agrave; b&agrave; t&#7927; t&#7927; thu v&atilde;n<br />
 b&#7889;i l&agrave;m &#273;&#7891; &#273;&#7879;. Tr&#432;&#7899;c h&#7871;t v&atilde;n b&#7889;i h&atilde;y h&ocirc; m&#7897;t c&acirc;u "S&#432; ph&#7909; t&#7927; t&#7927;".<br />
 M&#7909; &aacute;o v&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch &#273;&#432;a tay ra &#273;&#7905; l&#7845;y d&#432;&#7899;i c&#7847;m g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y d&#432;&#7899;i c&#7847;m l&agrave; m&#7897;t v&#7853;t c&#7913;ng ng&#7855;c, ch&#7913; kh&ocirc;ng ph&#7843;i l&agrave; b&agrave;n tay<br />
 ng&#432;&#7901;i, g&atilde; ng&oacute; xu&#7889;ng, b&#7845;t gi&aacute;c gi&#7853;t m&igrave;nh kinh h&atilde;i. Nguy&ecirc;n g&atilde; nh&igrave;n th&#7845;y d&#432;&#7899;i c&#7857;m<br />
 m&igrave;nh nh&#7919;ng c&acirc;y s&#7855;t &#273;en s&igrave; &#273;&#7847;u nh&#7885;n ho&#7855;c, l&#7845;p lo&aacute;ng c&oacute; &aacute;nh s&aacute;ng.<br />
 M&#7909; &aacute;o v&agrave;ng c&#432;&#7901;i n&oacute;i :-Ng&#432;&#417;i coi k&#7929; &#273;i!<br />
 M&#7909; d&ugrave;ng tay tr&aacute;i v&eacute;n tay &aacute;o b&ecirc;n ph&#7843;i l&ecirc;n &#273;&#7875; l&#7897; l&agrave;n da c&aacute;nh tay tr&#7855;ng nh&#432;<br />
 tuy&#7871;t, nh&#432;ng b&#7883; &#273;&#7913;t t&#7847;y t&#7915; c&#7893; tay, b&agrave;n tay kh&ocirc;ng c&ograve;n n&#7919;a v&agrave; m&#7909; &#273;&atilde; d&ugrave;ng b&agrave;n tay<br />
 s&#7855;t l&#7855;p v&agrave;o.<br />
 M&#7909; &aacute;o v&agrave;ng l&#7841;i n&oacute;i :<br />
 -Ng&#432;&#417;i mu&#7889;n l&agrave;m &#273;&#7891; &#273;&#7879; ta c&#361;ng ch&#7859;ng kh&oacute; g&igrave;. Ch&#7881; c&#7847;n ng&#432;&#417;i ch&#7863;t b&agrave;n tay &#273;i<br />
 &#273;&#7875; l&agrave;m b&agrave;n tay s&#7855;t l&#7855;p v&agrave;o.<br />
 Nguy&ecirc;n m&#7909; &aacute;o v&agrave;ng n&agrave;y l&agrave; gi&aacute;o ch&#7911; Ng&#361; &#272;&#7897;c Gi&aacute;o t&ecirc;n g&#7885;i l&agrave; H&agrave; Thi&#7871;t Th&#7911;,<br />
 ng&agrave;y tr&#432;&#7899;c &#273;&atilde; l&#7915;ng danh thi&ecirc;n h&#7841;.<br />
 Sau H&agrave; Thi&#7871;t Th&#7911; b&aacute;i Vi&ecirc;n Th&#7915;a Chi l&agrave;m s&#432; ph&#7909; m&#7899;i &#273;&#7893;i t&ecirc;n l&agrave; H&agrave; &#272;&#7883;ch Th&#7911;.<br />
 T&#7915; khi nh&agrave; Minh m&#7845;t ng&ocirc;i r&#7891;i m&#7909; theo Vi&ecirc;n Th&#7915;a Chi ra h&#7843;i ngo&#7841;i. M&#432;&#7901;i n&#259;m<br />
 tr&#432;&#7899;c &#273;&acirc;y, m&#7909; v&acirc;ng m&#7879;nh v&agrave;o Trung Nguy&ecirc;n h&agrave;nh &#273;&#7897;ng, ng&#7851;u nhi&ecirc;n c&#7913;u &#273;&#432;&#7907;c t&aacute;m<br />
 qu&#7843; ph&#7909; trong nh&agrave; Tam thi&#7871;u nh&#432;ng &#7903; Trang gia r&#7891;i truy&#7873;n cho b&#7885;n h&#7885; m&#7897;t ch&uacute;t<br />
 v&otilde; ngh&#7879;.<br />
 Chuy&#7871;n n&agrave;y m&#7909; tr&#7903; l&#7841;i v&#7915;a &#273;&uacute;ng l&uacute;c Song Nhi c&#7847;m m&ocirc;ng h&atilde;n &#273;&#432;&#7907;c t&#7899;i n&#417;i. M&#7909;<br />
 h&#7887;i r&otilde; &#273;&#7847;u &#273;u&ocirc;i bi&#7871;t b&#7843;n l&atilde;nh &#273;&#7889;i ph&#432;&#417;ng &#273;&atilde; cao c&#432;&#7901;ng nh&#432; v&#7853;y th&igrave; th&#7913; m&ocirc;ng h&atilde;n<br />
 d&#432;&#7907;c t&#7847;m th&#432;&#7901;ng ch&#7859;ng &#259;n thua gi v&#7899;i h&#7885;. M&#7909; li&#7873;n l&#7845;y m&#7897;t ch&uacute;t thu&#7889;c kh&aacute;c b&#7887; v&agrave;o<br />
 lu n&#432;&#7899;c.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

