<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 216</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Ngo&agrave;i kh&#417;i thuy&#7873;n l&#7899;n &#273;u&#7893;i thuy&#7873;n con</b></font></p></p>

<p><span color="black">Nh&#432;ng m&#7903; r&#432;&#417;ng s&#7855;t c&#7911;a H&#7891;ng gi&aacute;o ch&#7911; t&igrave;m k&#7929; h&#7891;i l&acirc;u v&#7851;n kh&ocirc;ng th&#7845;y hai con x&uacute;c x&#7855;c c&#7911;a Vi Ti&#7875;u B&#7843;o. Nguy&ecirc;n l&uacute;c L&#7909;c Cao Hi&ecirc;n x&#7909;c x&#7841;o trong ng&#432;&#7901;i g&atilde; th&#7845;y hai con x&uacute;c x&#7855;c &#273;&atilde; li&#7879;ng &#273;i r&#7891;i.<br />
 N&ecirc;n bi&#7871;t gi&aacute;o quy c&#7911;a Th&#7847;n Long gi&aacute;o r&#7845;t nghi&ecirc;m ng&#7863;t. &#273;&aacute;nh b&#7841;c c&#361;ng thu&#7897;c v&agrave;o &#273;i&#7873;u c&#7845;m k&#7925;.<br />
 L&#7909;c Cao Hi&ecirc;n s&#7901; th&#7845;y x&uacute;c x&#7855;c li&#7873;n &#273;em l&ograve;ng ch&aacute;n gh&eacute;t.<br />
 Kh&ocirc;ng c&oacute; x&uacute;c x&#7855;c &#273;&aacute;nh b&#7841;c, Vi Ti&#7875;u B&#7843;o bu&#7891;n b&atilde; v&ocirc; c&ugrave;ng.<br />
 T&ocirc; Thuy&ecirc;n c&#432;&#7901;i n&oacute;i:<br />
 - Ch&uacute;ng ta c&#7855;t g&#7895; l&agrave;m hai h&#7841;t x&uacute;c x&#7855;c c&#361;ng &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - X&uacute;c x&#7855;c b&#7857;ng g&#7895; nh&#7865; qu&aacute;, gieo xu&#7889;ng ch&#7859;ng th&uacute; v&#7883; g&igrave;.<br />
 T&#259;ng Nhu th&ograve; tay v&agrave;o b&#7885;c, l&uacute;c r&uacute;t ra n&#7855;m l&#7841;i th&agrave;nh quy&#7873;n r&#7891;i c&#432;&#7901;i h&#7887;i:<br />
 - Vi huynh &#273;&#7879; th&#7917; &#273;o&aacute;n xem c&aacute;i g&igrave; &#273;&acirc;y?<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i l&#7841;i:<br />
 - &#272;o&aacute;n xem m&#7845;y &#273;&#7891;ng ti&#7873;n &#432;? Th&#7871; c&#361;ng hay! D&ugrave; sao v&#7851;n c&ograve;n h&#417;n ng&#7891;i r&#7891;i kh&ocirc;ng &#273;&#432;&#7907;c &#273;&aacute;nh b&#7841;c.<br />
 T&#259;ng Nhu v&#7915;a c&#432;&#7901;i v&#7915;a gi&#7909;c:<br />
 - Th&#7917; &#273;o&aacute;n xem m&#7845;y &#273;&#7891;ng?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ba &#273;&#7891;ng!<br />
 T&#259;ng Nhu xo&egrave; b&agrave;n tay ra. Hi&#7875;n nhi&ecirc;n c&oacute; ba con x&uacute;c x&#7855;c &#7903; trong l&ograve;ng b&agrave;n tay tr&#7855;ng h&#7891;ng c&#7911;a c&#7897; Vi Ti&#7875;u B&#7843;o "&#7891;" l&ecirc;n m&#7897;t ti&#7871;ng. G&atilde; s&#432;&#7899;ng qu&aacute; nh&#7843;y l&ecirc;n h&#7887;i:<br />
 - Ng&#432;&#417;i &#7903; &#273;&acirc;u t&#7899;i? Ng&#432;&#417;i &#7903; &#273;&acirc;u t&#7899;i?<br />
 T&#259;ng Nhu nh&#7865; bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i, b&#7887; m&#7845;y con x&uacute;c x&#7855;c l&ecirc;n b&agrave;n.<br />
 Vi Ti&#7875;u B&#7843;o v&#7891; l&#7845;y gieo h&#7871;t l&#7847;n n&agrave;y &#273;&#7871;n l&#7847;n kh&aacute;c, r&#7845;t l&#7845;y l&agrave;m h&#7913;ng th&uacute;.<br />
 G&atilde; c&#7847;m ba h&#7841;t x&uacute;c x&#7855;c th&#7845;y n&#7863;ng nh&#7865; kh&ocirc;ng &#273;&#7873;u, hi&#7875;n nhi&ecirc;n trong c&oacute; &#273;&ocirc;?<br />
 thu&#7927; ng&acirc;n. G&atilde; ngh&#297; th&#7847;m:<br />
 - "T&#259;ng Nhu l&agrave; ng&#432;&#7901;i v&#259;n nh&atilde;, sao l&#7841;i ch&#417;i x&uacute;c x&#7855;c gi&#7843; &#273;&#7875; l&#7915;a g&#7841;t l&#7845;y ti&#7873;n c&#7911;a ng&#432;&#7901;i t&#7843;" G&atilde; tr&#7847;m t&#432; m&#7897;t l&uacute;c m&#7899;i nh&#7899; ta chuy&#7879;n c&#361;, trong l&ograve;ng c&agrave;ng hoan h&#7927;. G&atilde; xoay tay l&#7841;i &ocirc;m l&#7845;y l&#432;ng c&ocirc; v&agrave; h&ocirc;n l&ecirc;n m&aacute; c&ocirc; m&#7897;t c&aacute;i. G&atilde; c&#432;&#7901;i n&oacute;i:<br />
 - &#272;a t&#7841; t&#7927; t&#7927;! Nhu t&#7927; t&#7927;! C&#7843;m &#417;n t&#7927; t&#7927; &#273;&atilde; lu&ocirc;n &#273;em theo ba h&#7841;t x&uacute;c x&#7855;c c&#7911;a ti&#7875;u &#273;&#7879; b&ecirc;n m&igrave;nh.<br />
 T&#259;ng Nhu th&#7865;n &#273;&#7887; m&#7863;t l&ecirc;n, chu&#7891;n ra ngo&agrave;i khoang thuy&#7873;n.<br />
 Nguy&ecirc;n b&#7919;a tr&#432;&#7899;c Vi Ti&#7875;u B&#7843;o c&ugrave;ng b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i V&#432;&#417;ng &#7889;c s&#417;n gieo x&uacute;c x&#7855;c &#273;&#7875; t&igrave;m c&aacute;ch bu&ocirc;ng tha b&#7885;n ch&uacute;ng. L&uacute;c ra kh&#7887;i doanh tr&#432;&#7899;ng c&ocirc; &#273;&atilde; xin g&atilde; m&#7845;y h&#7841;t x&uacute;c x&#7855;c n&agrave;y &#273;&#7875; l&agrave;m k&#7927; ni&#7879;m v&agrave; c&ocirc; v&#7851;n gi&#7855;t trong ng&#432;&#7901;i.<br />
 B&acirc;y gi&#7901; tuy &#273;&atilde; c&oacute; h&#7841;t x&uacute;c x&#7855;c r&#7891;i, nh&#432;ng m&#7845;y ng&#432;&#7901;i &#273;&agrave;n b&agrave; ch&#7859;ng ch&#7859;ng ai ham &#273;&aacute;nh b&#7841;c, ch&#7881; ng&#7891;i ch&#417;i cho vui l&ograve;ng g&atilde;. &#272;&aacute;nh b&#7841;c nh&#7887; qu&aacute;, &#273;&#432;&#7907;c thua ch&#7859;ng c&oacute; g&igrave; &#273;&aacute;ng k&#7875;. M&#7845;y ng&#432;&#7901;i gieo x&uacute;c x&#7855;c trong kho&#7843;ng th&#7901;i gian ch&#7915;ng &#259;n xong b&#7919;a c&#417;m v&#7851;n kh&ocirc;ng kh&#7903;i h&#7913;ng ch&uacute;t n&agrave;o. So v&#7899;i cu&#7897;c &#273;&aacute;nh b&#7841;c trong k&#7929; vi&#7879;n, &#7903; qu&acirc;n tr&#432;&#7899;ng th&#7921;c kh&aacute;c nhau m&#7897;t tr&#7901;i m&#7897;t v&#7921;c.<br />
 Vi Ti&#7875;u B&#7843;o bu&#7891;n qu&aacute; la l&ecirc;n:<br />
 - Kh&ocirc;ng ch&#417;i n&#7919;a! Kh&ocirc;ng ch&#417;i n&#7919;a. C&aacute;c v&#7883; &#273;&#7873;u ch&#7859;ng bi&#7871;t g&igrave;.<br />
 G&atilde; ngh&#297; t&#7899;i chuy&#7871;n n&agrave;y &#273;&#7871;n &#273;&#7843;o Th&ocirc;ng C&#7853;t l&aacute;nh n&#7841;n, tuy c&oacute; n&#259;m ng&#432;&#7901;i &#273;&#7865;p b&#7847;u b&#7841;n, nh&#432;ng kh&ocirc;ng &#273;&#432;&#7907;c &#273;&aacute;nh b&#7841;c, kh&ocirc;ng coi h&aacute;t tu&#7891;ng th&igrave; ch&aacute;n ng&#7845;y. H&#417;n n&#7919;a &#7903; ngo&agrave;i &#273;&#7843;o h&#7867;o l&aacute;nh d&ugrave; c&oacute; ti&#7873;n ng&agrave;n b&#7841;c v&#7841;n c&#361;ng ch&#7859;ng d&ugrave;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c. Kim ng&acirc;n kh&ocirc;ng kh&aacute;c g&igrave; c&aacute;t &#273;&aacute;, c&oacute; &#273;&#432;&#7907;c ti&#7873;n c&#361;ng ch&#7859;ng kh&aacute;c g&igrave; &#273;&#432;&#7907;c &#273;&#7845;t b&ugrave;n.<br />
 G&atilde; c&agrave;ng ngh&#297; c&agrave;ng c&#7909;t h&#7913;ng, li&#7873;n n&oacute;i:<br />
 - Ch&uacute;ng ta &#273;&#7915;ng &#273;&#7871;n &#273;&#7843;o Th&ocirc;ng C&#7853;t n&#7919;a.<br />
 T&ocirc; Thuy&ecirc;n h&#7887;i:<br />
 - V&#7853;y &#273;&#7879; &#273;&#7879; &#273;&#7883;nh &#273;i &#273;&acirc;u?<br />
 Vi Ti&#7875;u B&#7843;o ng&#7851;m ngh&#297; r&#7891;i &#273;&aacute;p:<br />
 - Ch&uacute;ng ta &#273;&#7871;n Li&ecirc;u &#272;&ocirc;ng &#273;&agrave;o kho t&agrave;ng l&#7845;y c&#7911;a.<br />
 T&ocirc; Thuy&ecirc;n h&#7887;i:<br />
 - Ch&uacute;ng ta l&ecirc;n hoang &#273;&#7843;o &#273;&oacute; &#273;&#7875; h&#432;&#7903;ng nh&#7919;ng ng&agrave;y y&ecirc;n &#7893;n ch&#7859;ng h&#417;n &#432;? D&ugrave; c&oacute; &#273;&agrave;o &#273;&#432;&#7907;c kho t&agrave;ng l&#7845;y c&#7911;a b&aacute;u c&#361;ng ch&#7859;ng bi&#7871;t d&ugrave;ng l&agrave;m g&igrave;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Kim ng&acirc;n ch&acirc;u b&aacute;u c&agrave;ng nhi&#7873;u c&agrave;ng t&#7889;t, sao l&#7841;i v&ocirc; d&#7909;ng?<br />
 Ph&#432;&#417;ng Di n&oacute;i:<br />
 - Ho&agrave;ng &#273;&#7871; Th&aacute;t &#272;&aacute;t nh&#7845;t &#273;&#7883;nh s&#7869; ph&aacute;i binh m&atilde; t&#7899;i &#273;&oacute; &#273;&#7875; tr&oacute;c n&atilde; th&igrave; ch&uacute;ng ta l&agrave;m th&#7871; n&agrave;o? T&#432;&#7903;ng ch&uacute;ng ta h&atilde;y &#7849;n l&aacute;nh l&uacute;c ho&agrave;n c&#7843;nh &#273;ang s&ocirc;i s&#7909;c n&agrave;y m&#7897;t v&agrave;i n&#259;m. Ch&#7901; khi m&#7885;i vi&#7879;c l&#7855;ng xu&#7889;ng r&#7891;i &#273;&#7879; &#273;&#7879; mu&#7889;n &#273;i Li&ecirc;u &#272;&ocirc;ng, khi &#273;&oacute; ch&uacute;ng ta l&ecirc;n &#273;&#432;&#7901;ng c&#361;ng ch&#432;a mu&#7897;n.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i T&#259;ng Nhu v&agrave; M&#7897;c Ki&#7871;m B&igrave;nh:<br />
 - Hai c&ocirc; t&iacute;nh sao?<br />
 M&#7897;c Ki&#7871;m B&igrave;nh &#273;&aacute;p:<br />
 - Ti&#7875;u mu&#7897;i t&#432;&#7903;ng n&ecirc;n nghe theo l&#7901;i s&#432; t&#7927; l&agrave; ph&#7843;i.<br />
 T&#259;ng Nhu n&oacute;i theo:<br />
 - N&#7871;u &#273;&#7879; &#273;&#7879; s&#7907; bu&#7891;n th&igrave; ch&uacute;ng ta ch&#7881; &#7849;n l&aacute;nh tr&ecirc;n &#273;&#7843;o m&#7845;y th&aacute;ng th&ocirc;i.<br />
 C&ocirc; th&#7845;y n&eacute;t m&#7863;t Vi Ti&#7875;u B&#7843;o v&#7851;n c&ograve;n do d&#7921; li&#7873;n h&#7887;i:<br />
 - H&agrave;ng ng&agrave;y ch&uacute;ng ta gieo x&uacute;c x&#7855;c ch&#417;i, ai thua th&igrave; &#273;&eacute;t v&agrave;o b&agrave;n ta&#7925; &#272;&#7879; &#273;&#7879; c&oacute; th&iacute;ch kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
 - "Con m&#7865; n&oacute;! &#272;&eacute;t v&agrave;o tay th&igrave; c&oacute; g&igrave; l&agrave; th&uacute;?".<br />
 Nh&#432;ng g&atilde; th&#7845;y n&eacute;t m&#7863;t c&ocirc; th&#7865;n th&ugrave;a c&agrave;ng xinh &#273;&#7865;p, th&aacute;i &#273;&#7897; kh&#7843; &aacute;i v&ocirc; c&ugrave;ng, b&#7845;t gi&aacute;c c&#7843;m th&#7845;y b&acirc;ng khu&acirc;n trong d&#7841;, l&#7841;i t&#7921; nh&#7911;:<br />
 - &#272;&#432;&#7907;c l&#7855;m! &#272;&#432;&#7907;c l&#7855;m! Ta h&atilde;y nghe l&#7901;i m&#7845;y c&ocirc; n&agrave;y.<br />
 Ph&#432;&#417;ng Di &#273;&#7913;ng d&#7853;y m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - Tr&#432;&#7899;c kia ta &#273;&#7889;i v&#7899;i &#273;&#7879; &#273;&#7879; c&oacute; &#273;i&#7873;u kh&ocirc;ng ph&#7843;i. B&acirc;y gi&#7901; ta &#273;i l&agrave;m m&#7845;y m&oacute;n nh&#7853;u cho &#273;&#7879; &#273;&#7879; u&#7889;ng r&#432;&#7907;u &#273;&#7875; t&#7841; t&#7897;i. &#272;&#7879; &#273;&#7879; c&oacute; vui l&ograve;ng kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o c&agrave;ng khoan kho&aacute;i trong l&ograve;ng. G&atilde; v&#7897;i &#273;&aacute;p:<br />
 - C&aacute;i &#273;&oacute; &#273;&#7879; kh&ocirc;ng d&aacute;m &#273;&acirc;u.<br />
 Ph&#432;&#417;ng Di v&agrave;o &#273;&#7857;ng l&aacute;i thuy&#7873;n l&agrave;m m&oacute;n &#259;n. Ngh&#7873; n&#7845;u n&#432;&#7899;ng c&#7911;a c&ocirc; r&#7845;t th&ocirc;ng th&#7841;o. C&ocirc; l&#7841;i &#273;&#7875; &yacute; &#273;i&#7873;u ch&#7871; n&ecirc;n tuy tr&ecirc;n thuy&#7873;n kh&ocirc;ng &#273;&#7911; &#273;&#7891; c&ocirc; v&#7851;n n&#7845;u &#273;&#432;&#7907;c nh&#7919;ng m&oacute;n ngon. M&#7885;i ng&#432;&#7901;i &#259;n u&#7889;ng th&#7887;a th&iacute;ch khen kh&ocirc;ng ng&#7899;t mi&#7879;ng.<br />
 Vi Ti&#7875;u B&#7843;o h&ocirc;:<br />
 - Ch&uacute;ng ta ch&#417;i tr&ograve; xai quy&#7873;n.<br />
 M&#7897;c Ki&#7871;m B&igrave;nh, T&#259;ng Nhu v&agrave; C&ocirc;ng ch&uacute;a ba ng&#432;&#7901;i kh&ocirc;ng hi&#7875;u l&#7889;i ch&#417;i xai quy&#7873;n. Vi Ti&#7875;u B&#7843;o li&#7873;n d&#7841;y ba c&ocirc; nh&#7919;ng th&#7871; "Kha l&#432;&#7905;ng b&#7843;n" , "Ng&#361; kinh kh&ocirc;i th&#7911;", "T&#7913; qu&iacute; b&igrave;nh an" r&#7891;i sau m&#7845;y c&ocirc; c&#361;ng hi&#7875;u.<br />
 C&ocirc;ng ch&uacute;a t&#7915; h&#7891;i n&agrave;o t&#7899;i gi&#7901; m&#7863;t v&#7851;n bu&#7891;n r&#432;&#7901;i r&#432;&#7907;i, l&#7863;ng l&#7869; su&#7889;t ng&agrave;y kh&ocirc;ng m&#7903; mi&#7879;ng. Sau m&#7897;t l&uacute;c xai quy&#7873;n, l&#7841;i u&#7889;ng th&ecirc;m m&#7845;y chung r&#432;&#7907;u, m&#7863;t &#273;&#7887; l&ecirc;n, c&#361;ng c&#432;&#7901;i n&oacute;i vui v&#7867;.<br />
 M&#7885;i ng&#432;&#7901;i &#7903; d&#432;&#7899;i thuy&#7873;n m&#7897;t ng&agrave;y. H&ocirc;m sau t&#7899;i &#273;&#7843;o Th&ocirc;ng C&#7853;t v&agrave;o l&uacute;c n&#7917;a &#273;&ecirc;m.<br />
 Tr&ecirc;n &#273;&#7843;o v&#7851;n c&ograve;n di t&iacute;ch qu&acirc;n Thanh &#273;&oacute;ng &#273;&#7891;n tr&#7841;i ng&agrave;y tr&#432;&#7899;c.<br />
 Nh&#432;ng Vi Ti&#7875;u B&#7843;o &#273;&#7841;i t&#432;&#7899;ng qu&acirc;n ch&#7881; huy t&#432;&#7899;ng s&#297;, oai phong l&#7851;m li&#7879;t th&igrave; d&#297; nhi&ecirc;n ch&#7881; l&agrave; c&aacute;i b&oacute;ng m&#7901; trong &#273;&#7847;u &oacute;c g&atilde; m&agrave; th&ocirc;i, song g&atilde; c&#361;ng ch&#7859;ng th&egrave;m &#273;&#7875; &yacute; &#273;&#7871;n chuy&#7879;n &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o d&#7855;t tay Ph&#432;&#417;ng Di v&#7915;a c&#432;&#7901;i v&#7915;a n&oacute;i:<br />
 - Di t&#7927; t&#7927;! B&#7919;a tr&#432;&#7899;c c&#361;ng &#7903; n&#417;i &#273;&acirc;y, t&#7927; t&#7927; &#273;&atilde; l&#7915;a g&#7841;t ti&#7875;u &#273;&#7879; xu&#7889;ng thuy&#7873;n r&#7891;i &#273;&#432;a &#273;&#7871;n ch&#7895; su&yacute;t b&#7883; b&#7887; m&#7841;ng &#7903; th&agrave;nh M&#7841;c T&#432; Khoa, n&#432;&#7899;c La S&aacute;t.<br />
 Ph&#432;&#417;ng Di c&#432;&#7901;i khanh kh&aacute;ch &#273;&aacute;p:<br />
 - V&#7853;y nay th&igrave; ta xin l&#7895;i &#273;&#7879; &#273;&#7879; ch&#7913; c&ograve;n bi&#7871;t l&agrave;m sao &#273;&#432;&#7907;c. Ch&#7859;ng l&#7869; ta ph&#7843;i qu&igrave; xu&#7889;ng kh&#7845;u &#273;&#7847;u t&#7841; t&#7897;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - C&aacute;i &#273;&oacute; th&igrave; kh&ocirc;ng c&#7847;n. C&oacute; &#273;i&#7873;u &#7903; hi&#7873;n th&igrave; g&#7863;p l&agrave;nh. Ti&#7875;u &#273;&#7879; ch&#7883;u mu&ocirc;n v&agrave;n &#273;au kh&#7893;, nay l&#7841;i &#273;&#432;&#7907;c b&#7847;u b&#7841;n v&#7899;i t&#7927; t&#7927;.<br />
 M&#7897;c Ki&#7871;m b&igrave;nh ch&#7841;y l&#7841;i la l&ecirc;n:<br />
 - Hai ng&#432;&#7901;i n&oacute;i chuy&#7879;n g&igrave; v&#7899;i nhau &#273;&oacute;? Cho ng&#432;&#7901;i ta nghe v&#7899;i &#273;&#432;&#7907;c kh&ocirc;ng?<br />
 Ph&#432;&#417;ng Di c&#432;&#7901;i &#273;&aacute;p:<br />
 - Y mu&#7889;n b&#7855;t s&#432; mu&#7897;i v&#7869; m&#7897;t con r&ugrave;a &#273;en v&agrave;o m&#7863;t &#273;&oacute;.<br />
 T&ocirc; Thuy&ecirc;n xen v&agrave;o:<br />
 - Thong th&#7843; r&#7891;i h&atilde;y n&oacute;i chuy&#7879;n tr&ograve; &#273;&ugrave;a. B&acirc;y gi&#7901; ph&#7843;i l&agrave;m nh&#7919;ng c&ocirc;ng vi&#7879;c kh&#7849;n y&#7871;u tr&#432;&#7899;c.<br />
 M&#7909; li&#7873;n sai phu thuy&#7873;n khu&acirc;n h&#7871;t d&#7909;ng c&#7909; tr&ecirc;n thuy&#7873;n &#273;&#432;a l&ecirc;n &#273;&#7843;o. Ti&#7871;p theo m&#7909; b&#7843;o ch&uacute;ng th&aacute;o mui, h&#7841; bu&#7891;m, c&#7903;i m&aacute;i ch&egrave;o &#273;em c&#7845;t v&agrave;o trong s&#417;n &#273;&#7897;ng.<br />
 Vi Ti&#7875;u B&#7843;o khen ng&#7907;i:<br />
 - Thuy&ecirc;n t&#7927; t&#7927; th&#7853;t l&agrave; ng&#432;&#7901;i c&#7849;n th&#7853;n. Ch&uacute;ng ta ch&#7881; c&#7847;n gi&#7919; nh&#7919;ng th&#7913; n&agrave;y l&agrave; con thuy&#7873;n kia kh&ocirc;ng th&#7875; ra kh&#417;i &#273;&#432;&#7907;c n&#7919;a. Ch&#7859;ng c&ograve;n lo b&#7885;n ch&uacute;ng &#273;&agrave;o t&#7849;u.<br />
 B&#7885;n Vi Ti&#7875;u B&#7843;o s&aacute;u ng&#432;&#7901;i &#273;&atilde; c&oacute; m&#432;&#7901;i m&#7845;y t&ecirc;n thuy&#7873;n phu &#273;&#7875; sai khi&#7871;n n&ecirc;n nh&#7919;ng ng&agrave;y &#7903; Th&ocirc;ng C&#7853;t &#273;&#7843;o r&#7845;t an nh&agrave;n, kho&aacute;i l&#7841;c.<br />
 T&ocirc; Thuy&ecirc;n &#273;&#7911; t&agrave;i &#273;i&#7873;u &#273;&#7897;ng, h&agrave;ng ng&agrave;y m&#7909; ph&acirc;n c&ocirc;ng b&#7885;n thuy&#7873;n phu &#273;i b&#7855;t c&aacute;, &#273;&#7889;n c&#7911;i, s&#259;n b&#7855;t d&atilde; th&uacute;, d&#7921;ng nh&agrave; c&#7917;a. Ai c&#361;ng c&oacute; vi&#7879;c, kh&ocirc;ng d&aacute;m ch&#7875;nh m&#7843;ng.<br />
 Sau m&#7895;i b&#7919;a &#259;n t&#7889;i, Vi Ti&#7875;u B&#7843;o l&#7841;i c&ugrave;ng b&#7885;n thuy&#7873;n phu gieo x&uacute;c x&#7855;c &#273;&aacute;nh b&#7841;c. Ch&#7881; ch&#432;a &#273;&#7847;y m&#432;&#7901;i ng&agrave;y m&agrave; b&#7885;n ch&uacute;ng &#273;&atilde; thi&#7871;u g&atilde; k&#7867; th&igrave; m&#7845;y tr&#259;m, ng&#432;&#7901;i th&igrave; h&agrave;ng ng&agrave;n l&#7841;ng v&#7873; n&#7907; c&#7901; b&#7841;c. T&ecirc;n n&agrave;o t&ecirc;n n&#7845;y c&#361;ng ng&agrave;y m&#7897;t ch&#7891;ng ch&#7845;t m&oacute;n n&#7907; l&ecirc;n cao. C&aacute;i &#273;&oacute; b&#7845;t t&#7845;t ph&#7843;i n&oacute;i n&#7919;a.<br />
 Th&#7901;i gian th&#7845;m tho&#7855;t, ch&#7859;ng bao l&acirc;u &#273;&atilde; &#273;&#432;&#7907;c h&#417;n m&#7897;t th&aacute;ng. B&#7885;n Vi Ti&#7875;u B&#7843;o &#7903; tr&ecirc;n &#273;&#7843;o r&#7845;t nh&agrave;n nh&atilde;, th&#7843;nh th&#417;i.<br />
 M&#7897;t h&ocirc;m &#259;n c&#417;m tr&#432;a xong, Vi Ti&#7875;u B&#7843;o c&ugrave;ng T&#259;ng Nhu v&agrave; M&#7897;c Ki&#7871;m B&igrave;nh ra ng&#7891;i tr&ecirc;n phi&#7871;n &#273;&aacute; &#7903; m&eacute; b&#7855;c &#273;&#7843;o bu&ocirc;ng c&acirc;u.<br />
 T&#259;ng Nhu v&agrave; M&#7897;c Ki&#7871;m B&igrave;nh m&#7895;i ng&#432;&#7901;i c&acirc;u &#273;&#432;&#7907;c hai con c&aacute; r&#7891;i m&agrave; Vi Ti&#7875;u B&#7843;o n&oacute;ng t&iacute;nh l&#7841;i ch&#7859;ng &#273;&#432;&#7907;c con n&agrave;o. L&acirc;u l&#7855;m l&#432;&#7905;i c&acirc;u c&#7911;a g&atilde; m&#7899;i th&#7845;y c&oacute; c&aacute; &#273;&#7899;p. G&atilde; th&#7845;y m&#7863;t bi&#7875;n dao &#273;&#7897;ng li&#7873;n reo l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i gi&#7853;t m&#7841;nh c&#7847;n c&acirc;u.<br />
 C&aacute; v&#7915;a ra kh&#7887;i m&#7863;t n&#432;&#7899;c, T&#259;ng Nhu v&agrave; M&#7897;c Ki&#7871;m B&igrave;nh kh&ocirc;ng nh&#7883;n n&#7893;i b&#7853;t l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch.<br />
 Nguy&ecirc;n con v&#7853;t m&#7855;c c&acirc;u kh&ocirc;ng ph&#7843;i l&agrave; c&aacute; m&agrave; l&agrave; m&#7897;t con r&ugrave;a l&#7899;n. B&#7889;n ch&acirc;n n&oacute; gi&#7851;y gi&#7909;a lo&#7841;n l&ecirc;n &#7903; tr&ecirc;n kh&ocirc;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#361;ng c&#7843; c&#432;&#7901;i n&oacute;i:<br />
 - C&acirc;u &#273;&#432;&#7907;c c&aacute; c&oacute; chi l&agrave; l&#7841;. C&aacute;c c&ocirc; c&oacute; gi&#7887;i th&igrave; h&atilde;y c&acirc;u l&#7845;y m&#7897;t con r&ugrave;a l&#7899;n nh&#432; huynh &#273;&#7879; n&agrave;y...<br />
 G&atilde; ch&#432;a d&#7913;t l&#7901;i, b&#7895;ng nghe m&#7897;t ti&#7871;ng "&#273;&ugrave;ng" t&#7915; ph&iacute;a xa tr&ecirc;n m&#7863;t bi&#7875;n v&#7885;ng l&#7841;i, t&#7921;a h&#7891; nh&#432; ti&#7871;ng s&uacute;ng n&#7893;. G&atilde; gi&#7853;t m&igrave;nh khinh h&atilde;i bu&ocirc;ng tay ra. Con r&ugrave;a r&#417;i t&otilde;m xu&#7889;ng bi&#7875;n, l&ocirc;i c&#7843; d&acirc;y c&acirc;u theo.<br />
 T&#259;ng Nhu v&agrave; M&#7897;c Ki&#7871;m B&igrave;nh &#273;&#7891;ng thanh la ho&#7843;ng.<br />
 Ba ng&#432;&#7901;i ng&#7849;ng &#273;&#7847;u nh&igrave;n v&#7873; ph&iacute;a ph&aacute;t ra ti&#7871;ng n&#7893; th&igrave; ch&#7881; th&#7845;y m&ugrave; tr&#7855;ng m&#7883;t m&#7901;. Gi&#7919;a l&agrave;m m&ugrave; th&#7845;p tho&aacute;ng c&oacute; hai con thuy&#7873;n &#273;ang v&egrave;o v&egrave;o ch&#7841;y t&#7899;i.<br />
 Ti&#7871;p theo l&#7841;i hai ti&#7871;ng"&#273;&ugrave;ng &#273;&ugrave;ng" vang l&ecirc;n. Qu&#7843; nhi&ecirc;n tr&ecirc;n thuy&#7873;n &#273;&atilde; khai ph&aacute;o.<br />
 Vi Ti&#7875;u B&#7843;o s&#7907; h&#7871;t h&#7891;n la l&ecirc;n:<br />
 - Nguy r&#7891;i! Ti&#7875;u Ho&agrave;ng &#273;&#7871; ph&aacute;i ng&#432;&#7901;i &#273;&#7871;n b&#7855;t ta.<br />
 T&#259;ng Nhu n&oacute;i:<br />
 - Ch&uacute;ng ta mau xu&#7889;ng thuy&#7873;n ch&#7841;y tr&#7889;n.<br />
 Ba ng&#432;&#7901;i v&#7913;t c&#7847;n c&acirc;u v&agrave; gi&#7887; l&#7841;i ch&#7841;y &#273;i.<br />
 L&uacute;c n&agrave;y T&ocirc; Thuy&ecirc;n, Ph&#432;&#417;ng Di, C&ocirc;ng ch&uacute;a &#273;&atilde; nghe th&#7845;y ti&#7871;ng s&uacute;ng n&#7893; li&#7873;n ch&#7841;y ra coi. B&acirc;y gi&#7901; s&uacute;ng n&#7893; vang l&#7915;ng kh&ocirc;ng ng&#7899;t. &#272;&#7841;n r&#7899;t xu&#7889;ng bi&#7875;n, n&#432;&#7899;c b&#7855;n l&ecirc;n tung to&eacute;.<br />
 T&ocirc; Thuy&ecirc;n n&oacute;i:<br />
 - Bu&#7891;m v&agrave; m&aacute;i ch&egrave;o &#273;&#7873;u &#273;em l&ecirc;n b&#7901; c&#7843; r&#7891;i. B&acirc;y gi&#7901; c&oacute; l&#7855;p v&agrave;o c&#361;ng kh&ocirc;ng k&#7883;p n&#7919;a. Ch&uacute;ng ta &#273;&agrave;nh &#7849;n n&#7845;p tr&ecirc;n &#273;&#7843;o r&#7891;i t&ugrave;y c&#417; &#7913;ng bi&#7871;n.<br />
 Trong b&#7885;n s&aacute;u ng&#432;&#7901;i n&agrave;y ch&#7881; c&oacute; m&#7897;t m&igrave;nh C&ocirc;ng ch&uacute;a tr&#432;&#7899;c nay &#7903; cung vi nh&agrave;n h&#7841; quen r&#7891;i, c&ograve;n n&#259;m ng&#432;&#7901;i kia &#273;&#7873;u l&agrave; nh&#7919;ng tay tr&#7843;i qua nhi&#7873;u c&#417;n nguy hi&#7875;m n&ecirc;n c&#361;ng kh&ocirc;ng hoang mang cho l&#7855;m.<br />
 T&ocirc; Thuy&ecirc;n l&#7841;i n&oacute;i:<br />
 - D&ugrave; b&#7885;n ta &#7849;n l&aacute;nh n&#417;i n&agrave;y k&iacute;n &#273;&aacute;o &#273;&#7871;n &#273;&acirc;u, chung qui v&#7851;n b&#7883; b&#7885;n quan binh x&#7909;c t&igrave;m &#273;&#432;&#7907;c. B&acirc;y gi&#7901; ch&#7881; c&oacute; c&aacute;ch l&ecirc;n s&#417;n &#273;&#7897;ng tr&ecirc;n v&aacute;ch n&uacute;i m&agrave; l&#7849;n tr&aacute;nh.<br />
 B&#7885;n quan binh ch&#7881; c&oacute; th&#7875; l&ecirc;n t&#7915;ng ng&#432;&#7901;i &#273;&#7875; t&#7845;n c&ocirc;ng. Ch&uacute;ng ta th&#7845;y t&ecirc;n n&agrave;o l&agrave; gi&#7871;t t&ecirc;n &#7845;y, &#273;&#7915;ng &#273;&#7875; b&#7885;n ch&uacute;ng k&eacute;o &ugrave;a v&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ph&#7843;i l&#7855;m! C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng b&#7855;t ba ba trong r&#7885;. Ch&#7881; c&#7847;n m&#7897;t ng&#432;&#7901;i canh g&aacute;c.<br />
 T&ocirc; Thuy&ecirc;n m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - Ch&iacute;nh l&agrave; th&#7871; &#273;&oacute;.<br />
 C&ocirc;ng ch&uacute;a kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch.<br />
 Vi Ti&#7875;u B&#7843;o tr&#432;&#7901;ng m&#7855;t h&#7887;i:<br />
 - C&#432;&#7901;i g&igrave; v&#7853;y?<br />
 C&ocirc;ng ch&uacute;a to&eacute;t mi&#7879;ng &#273;&aacute;p:<br />
 - Ch&#7843; c&oacute; g&igrave; c&#7843;. Ng&#432;&#417;i d&ugrave;ng th&agrave;nh ng&#7919; hay qu&aacute; khi&#7871;n cho ng&#432;&#7901;i ta ph&#7843;i kh&acirc;m ph&#7909;c.<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; bi&#7871;t ch&#7919; ngh&#297;a m&igrave;nh ch&#7859;ng bi&#7871;t g&igrave;, ch&#7855;c l&agrave; th&agrave;nh ng&#7919; m&igrave;nh n&oacute;i c&oacute; ch&#7895; sai l&#7847;m khi&#7871;n C&ocirc;ng ch&uacute;a ph&#7843;i ph&igrave; c&#432;&#7901;i. G&atilde; tr&#7915;ng m&#7855;t l&ecirc;n nh&igrave;n n&agrave;ng m&#7897;t c&aacute;i.<br />
 S&aacute;u ng&#432;&#7901;i ti&#7871;n v&agrave;o s&#417;n &#273;&#7897;ng.<br />
 T&ocirc; Thuy&ecirc;n ch&#7863;t m&#7845;y c&agrave;nh c&acirc;y x&#7871;p &#273;&#7889;ng tr&#432;&#7899;c s&#417;n &#273;&#7897;ng &#273;&#7875; che k&iacute;n th&acirc;n h&igrave;nh.<br />
 Hai con thuy&#7873;n m&#7897;t tr&#432;&#7899;c m&#7897;t sau ch&#7841;y th&#7859;ng v&agrave;o h&#7843;i &#273;&#7843;o.<br />
 Con thuy&#7873;n sau v&#7851;n kh&ocirc;ng ng&#7899;t n&#7893; s&uacute;ng. &#272;&#7841;n r&#7899;t xung quanh, n&#432;&#7899;c v&#7885;t l&ecirc;n nh&#432; nh&#7919;ng c&acirc;y c&#7897;t.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Thuy&#7873;n sau nh&#7857;m n&#7893; s&uacute;ng v&agrave;o thuy&#7873;n tr&#432;&#7899;c.<br />
 T&ocirc; Thuy&ecirc;n &#273;&aacute;p:<br />
 - &#272;&uacute;ng th&#7871;! T&eacute; ra hai thuy&#7873;n n&agrave;y &#273;&#7889;i ngh&#7883;ch nhau.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng n&oacute;i:<br />
 - N&#7871;u qu&#7843; &#273;&uacute;ng v&#7853;y th&igrave; e r&#7857;ng hai thuy&#7873;n n&agrave;y t&#7899;i &#273;&acirc;y kh&ocirc;ng ph&#7843;i v&igrave; m&#7909;c &#273;&iacute;ch b&#7855;t ch&uacute;ng ta.<br />
 T&ocirc; Thuy&ecirc;n &#273;&aacute;p:<br />
 - Ta c&#361;ng mong nh&#432; v&#7853;y. C&oacute; &#273;i&#7873;u b&#7885;n ch&uacute;ng m&agrave; l&ecirc;n &#273;&#7843;o nh&igrave;n th&#7845;y nh&agrave; c&#7917;a c&#7911;a ch&uacute;ng ta, t&#7845;t nhi&ecirc;n s&#7869; x&#7909;c t&igrave;m kh&#7855;p m&#7885;i ch&#7895;.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Sao thuy&#7873;n tr&#432;&#7899;c kh&ocirc;ng b&#7855;n tr&#7843;? Th&#7853;t l&agrave; &#273;&#7891; v&ocirc; d&#7909;ng. &#272;&aacute;ng l&yacute; ra n&oacute; c&oacute; b&#7855;n m&igrave;nh, m&igrave;nh c&#361;ng ph&#7843;i b&#7855;n tr&#7843; cho hai thuy&#7873;n ch&igrave;m r&aacute;o xu&#7889;ng bi&#7875;n c&oacute; ph&#7843;i hay h&#417;n kh&ocirc;ng?<br />
 M&#7897;c Ki&#7871;m B&igrave;nh c&#432;&#7901;i n&oacute;i:<br />
 - C&oacute; th&#7871; th&igrave; con r&ugrave;a l&#7899;n v&#7915;a m&#7855;c l&#432;&#7899;i c&#7911;a huynh &#273;&#7879; m&#7899;i ki&#7871;m &#273;&#432;&#7907;c &#273;&#7891; &#259;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - &#272;&uacute;ng th&#7871; th&#7853;t.<br />
 Con thuy&#7873;n ch&#7841;y tr&#432;&#7899;c nh&#7887; h&#417;n, gi&oacute; th&#7893;i bu&#7891;m ph&#7891;ng l&ecirc;n, ch&#7841;y r&#7845;t nhanh.<br />
 &#272;&#7897;t nhi&ecirc;n m&#7897;t ph&aacute;t s&uacute;ng n&#7893; b&#7855;n g&atilde;y c&#7897;t bu&#7891;m. C&aacute;nh bu&#7891;m b&#7857;ng v&#7843;i b&#7889;c ch&aacute;y &agrave;o &agrave;o.<br />
 B&#7885;n Vi Ti&#7875;u B&#7843;o kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, b&#7853;t ti&#7871;ng la ho&#7843;ng.<br />
 L&#7841;i th&#7845;y thuy&#7873;n tr&#432;&#7899;c nghi&ecirc;ng &#273;i r&#7891;i quay ngang ra.<br />
 Ti&#7871;p theo c&aacute;i m&#7911;ng nh&#7887; tr&ecirc;n thuy&#7873;n n&agrave;y h&#7841; xu&#7889;ng n&#432;&#7899;c. M&#432;&#7901;i m&#7845;y ng&#432;&#7901;i nh&#7843;y l&ecirc;n m&#7911;ng v&#7897;i v&atilde; c&#7847;m m&aacute;i ch&egrave;o b&#417;i th&#7853;t l&#7865;.<br />
 L&uacute;c thuy&#7873;n nh&#7887; s&#7855;p v&agrave;o b&#7901;, thuy&#7873;n sau d&#7847;n d&#7847;n &#273;u&#7893;i g&#7847;n t&#7899;i. B&atilde;i bi&#7875;n n&#432;&#7899;c n&ocirc;ng kh&ocirc;ng &aacute;p m&#7841;n &#273;&#432;&#7907;c. Tr&ecirc;n thuy&#7873;n sau c&#361;ng h&#7841; xu&#7889;ng b&#7889;n c&aacute;i m&#7911;ng nh&#7887;.<br />
 M&#7911;ng tr&#432;&#7899;c ch&#7841;y tr&#7889;n, b&#7889;n chi&#7871;c m&#7911;ng ph&iacute;a sau r&#432;&#7907;t theo. Ch&#7859;ng bao l&acirc;u ca?<br />
 m&#7911;ng tr&#432;&#7899;c m&#7911;ng sau k&#7871; ti&#7871;p nhau &#273;&#7849;y l&ecirc;n b&atilde;i c&aacute;t.<br />
 M&#432;&#7901;i m&#7845;y ng&#432;&#7901;i &#7903; m&#7911;ng tr&#432;&#7899;c ch&#7841;y l&ecirc;n b&atilde;i c&aacute;t, quan s&aacute;t t&igrave;nh th&#7871; tr&ecirc;n &#273;&#7843;o r&#7891;i nghe ti&#7871;ng ng&#432;&#7901;i h&ocirc;:<br />
 - V&aacute;ch &#273;&aacute; d&#7921;ng &#273;&#7913;ng b&ecirc;n kia c&oacute; th&#7875; c&#7889; th&#7911; &#273;&#432;&#7907;c. Ch&uacute;ng ta h&atilde;y qua b&ecirc;n &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o nghe thanh &acirc;m t&#7921;a h&#7891; nh&#432; c&#7911;a s&#432; ph&#7909; Tr&#7847;n C&#7853;n Nam.<br />
 Khi m&#432;&#7901;i m&#7845;y ng&#432;&#7901;i theo &#273;&#432;&#7901;ng nh&#7887; ch&#7841;y &#273;&#7871;n g&#7847;n. M&#7897;t nh&acirc;n v&#7853;t c&#7847;m tr&#432;&#7901;ng ki&#7871;m &#273;&#7913;ng tr&ecirc;n s&#432;&#7901;n n&uacute;i ch&#7881; huy qu&#7843; &#273;&uacute;ng l&agrave; Tr&#7847;n C&#7853;n Nam.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng, t&#7915; trong s&#417;n &#273;&#7897;ng nh&#7843;y ra g&#7885;i:<br />
 - S&#432; ph&#7909;! S&#432; ph&#7909;!<br />
 Tr&#7847;n C&#7853;n Nam quay l&#7841;i ng&oacute; th&#7845;y Vi Ti&#7875;u B&#7843;o c&#361;ng v&#7915;a kinh ng&#7841;c v&#7915;a vui m&#7915;ng, l&#7899;n ti&#7871;ng h&#7887;i:<br />
 - Ti&#7875;u B&#7843;o! Sao ng&#432;&#417;i c&#361;ng t&#7899;i &#273;&acirc;y?<br />
 Vi Ti&#7875;u B&#7843;o ch&#7841;y nh&#432; bay g&#7847;n t&#7899;i n&#417;i b&#7895;ng g&atilde; th&#7897;n m&#7863;t ra. G&atilde; ng&oacute; th&#7845;y trong m&#432;&#7901;i m&#7845;y ng&#432;&#7901;i kia c&oacute; m&#7897;t c&ocirc; g&aacute;i da tr&#7855;ng m&#7855;t trong, ch&iacute;nh l&agrave; A Kh&#7841; G&atilde; li&#7873;n h&ocirc; l&#7899;n:<br />
 - A Kha!<br />
 R&#7891;i g&atilde; ch&#7841;y l&#7841;i, nh&#432;ng ng&#432;&#7901;i &#273;&#7913;ng &#273;&#7857;ng sau c&ocirc; r&otilde; r&agrave;ng l&agrave; Tr&#7883;nh Kh&#7855;c S&#7843;ng.<br />
 &#272;&atilde; c&oacute; A Kha t&#7845;t c&oacute; Tr&#7883;nh Kh&#7855;c S&#7843;ng l&agrave; l&#7869; t&#7921; nhi&ecirc;n nh&#432;ng Vi Ti&#7875;u B&#7843;o &#273;ang m&#7915;ng nh&#432; ng&#432;&#7901;i &#273;i&ecirc;n l&#7841;i ch&#7841;m ph&#7843;i b&#7897; m&#7863;t ch&aacute;n ng&#7845;y. G&atilde; t&#432;&#7903;ng ch&#7915;ng tr&aacute;i tim ch&igrave;m xu&#7889;ng, &#273;&#7913;ng th&#7897;n m&#7863;t ra.<br />
 Ti&#7871;p theo b&ecirc;n n&agrave;y m&#7897;t ng&#432;&#7901;i h&ocirc;:<br />
 t&#432;&#7899;ng c&ocirc;ng, b&ecirc;n kia ng&#432;&#7901;i kh&aacute;c g&#7885;i:<br />
 Vi h&#432;&#417;nh ch&#7911;.<br />
 Vi Ti&#7875;u B&#7843;o nghe g&#7885;i mi&#7879;ng &#273;&aacute;p l&#7841;i m&#7897;t ti&#7871;ng nh&#432;ng m&#7855;t kh&ocirc;ng ng&oacute; t&#7899;i hai ng&#432;&#7901;i m&agrave; ch&#7881; tr&acirc;n tr&acirc;n nh&igrave;n A Kha nh&#432; ng&acirc;y nh&#432; d&#7841;i.<br />
 B&#7895;ng m&#7897;t b&agrave;n tay nh&#7887; b&eacute; m&#7873;m m&#7841;i &#273;&#432;a ra n&#7855;m l&#7845;y tay g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o b&#7911;n r&#7911;n c&#7843; ng&#432;&#7901;i quay &#273;&#7847;u nh&igrave;n l&#7841;i th&igrave; th&#7845;y g&#432;&#417;ng m&#7863;t xinh &#273;&#7865;p &#273;&#7847;y v&#7867; hoan h&#7927; nh&#432;ng trong kho&eacute; m&#7855;t d&ograve;ng ch&acirc;u t&#7847;m t&atilde; kh&ocirc;n c&#7847;m. C&ocirc; b&eacute; n&agrave;y ch&iacute;nh l&agrave; Song Nhi.<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng qu&aacute; hai tay &ocirc;m cho&agrave;ng l&#7845;y th&#7883; reo:<br />
 - H&#7843;o Song Nhi! Ta nh&#7899; c&ocirc; &#273;&#7871;n ch&#7871;t &#273;i &#273;&#432;&#7907;c.<br />
 L&#7841;i nghe Tr&#7847;n C&#7853;n Nam h&ocirc;:<br />
 - Ph&ugrave;ng &#273;&#7841;i ca! Phong huynh &#273;&#7879;!<br />
 Hai ng&#432;&#7901;i kia &#273;&#7891;ng thanh &#273;&aacute;p l&#7841;i.<br />
 Nguy&ecirc;n hai ng&#432;&#7901;i n&agrave;y m&#7897;t l&agrave; Ph&ugrave;ng T&iacute;ch Ph&#7841;m v&agrave; m&#7897;t l&agrave; Phong T&#7871; Trung. Ca?<br />
 hai ng&#432;&#7901;i &#273;ang c&#7847;m binh kh&iacute; s&oacute;ng vai &#273;&#7913;ng canh gi&#7919; &#7903; &#273;&#7847;u &#273;&#432;&#7901;ng l&ecirc;n n&uacute;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7897;t nhi&ecirc;n g&#7863;p nhi&#7873;u ng&#432;&#7901;i quen thu&#7897;c. G&atilde; c&#7845;t ti&#7871;ng h&#7887;i:<br />
 - Sao c&aacute;c v&#7883; c&#361;ng &#273;&#7871;n c&#7843; &#273;&acirc;y?<br />
 Song Nhi &#273;&aacute;p:<br />
 - Phong &#273;&#7841;i ca &#273;&#432;a ti&#7875;u t&#7923; &#273;i t&igrave;m t&#432;&#7899;ng c&ocirc;ng kh&#7855;p n&#417;i m&agrave; ch&#7859;ng th&#7845;y &#273;&acirc;u, sau g&#7863;p T&#7893;ng &#273;&agrave; ch&uacute;a, l&#7841;i nghe n&oacute;i c&aacute;c v&#7883; &#273;&atilde; xu&#7889;ng thuy&#7873;n ra bi&#7875;n. Th&#7871; l&agrave;.... th&#7871; l&agrave;...<br />
 Th&#7883; n&oacute;i t&#7899;i &#273;&acirc;y vui m&#7915;ng qu&aacute; &#273;&#7895;i, ngh&#7865;n ng&agrave;o kh&ocirc;ng n&oacute;i n&ecirc;n l&#7901;i.<br />
 B&#7889;n con thuy&#7873;n nh&#7887; r&#432;&#7907;t theo to&agrave;n l&agrave; Thanh binh. Ch&uacute;ng c&#361;ng &#273;&atilde; l&ecirc;n b&atilde;i c&aacute;t h&#7871;t r&#7891;i. Tr&ecirc;n s&#432;&#7901;n n&uacute;i ng&oacute; xu&#7889;ng th&#7845;y c&oacute; &#273;&#7871;n b&#7843;y t&aacute;m ch&#7909;c t&ecirc;n.<br />
 Ng&#432;&#7901;i &#273;i tr&#432;&#7899;c tay c&#7847;m tr&#432;&#7901;ng &#273;ao, th&acirc;n h&igrave;nh to l&#7899;n &#273;ang ch&#7881; huy Thanh binh b&agrave;y th&agrave;nh &#273;&#7897;i ng&#361;.<br />
 &#272;&#7897;i quan binh h&agrave;ng ng&#361; ch&#7881;nh t&#7873;. T&#432;&#7899;ng ch&#7881; huy li&#7873;n h&#7841; l&#7879;nh m&#7897;t ti&#7871;ng. B&#7885;n binh s&#297; th&aacute;o cung &#273;eo &#7903; tr&ecirc;n l&#432;ng xu&#7889;ng, r&uacute;t trong t&uacute;i t&ecirc;n l&#7845;y v&#361; ti&#7877;n l&#7855;p v&agrave;o. M&#361;i t&ecirc;n h&#432;&#7899;ng c&#7843; v&#7873; ph&iacute;a s&#432;&#7901;n n&uacute;i.<br />
 Tr&#7847;n C&#7853;n Nam h&ocirc; l&#7899;n:<br />
 - Anh em ph&#7909;c c&#7843; xu&#7889;ng.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng ch&#7901; s&#432; ph&#7909; ra l&#7879;nh, g&atilde; v&#7915;a th&#7845;y qu&acirc;n Thanh l&#7845;y cung c&#7847;m tay &#273;&atilde; co m&igrave;nh &#7849;n v&agrave;o sau m&#7897;t t&#7843;ng &#273;&aacute; l&#7899;n.<br />
 L&#7841;i nghe vi&ecirc;n t&#432;&#7899;ng h&ocirc;:<br />
 - X&#7841; ti&#7877;n!<br />
 Ch&#7899;p m&#7855;t t&ecirc;n bay v&egrave;o v&egrave;o kh&ocirc;ng ng&#7899;t.<br />
 V&aacute;ch n&uacute;i cao qu&aacute; m&agrave; &#273;&#7913;ng d&#432;&#7899;i ng&#7917;a m&#7863;t b&#7855;n l&ecirc;n, khi t&#7899;i n&#417;i k&igrave;nh l&#7921;c &#273;&atilde; gi&#7843;m h&#7859;n.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m v&agrave; Phong T&#7871; Trung, m&#7897;t ng&#432;&#7901;i c&#7847;m tr&#432;&#7901;ng ki&#7871;m, m&#7897;t ng&#432;&#7901;i m&uacute;a &#273;&#417;n &#273;ao g&#7841;t nh&#7919;ng m&#361;i t&ecirc;n r&#7899;t xu&#7889;ng.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m l&#7899;n ti&#7871;ng:<br />
 - Thi Lang! Ng&#432;&#417;i qu&#7843; l&agrave; m&#7897;t t&ecirc;n H&aacute;n gian m&#7863;t d&#7847;y. C&oacute; gi&#7887;i th&igrave; l&ecirc;n &#273;&acirc;y &#273;&#417;n &#273;a?<br />
 &#273;&#7897;c &#273;&#7845;u v&#7899;i l&atilde;o gia, quy&#7871;t m&#7897;t tr&#7853;n sinh t&#7917;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7849;m b&#7849;m:<br />
 - T&eacute; ra ng&#432;&#7901;i &#273;&#7913;ng d&#432;&#7899;i ch&#7881; huy Thanh binh l&agrave; Thi Lang. H&#7855;n r&#7845;t gi&#7887;i ngh&#7873; d&#7909;ng binh, h&agrave;nh qu&acirc;n l&acirc;m tr&#7853;n.<br />
 L&#7841;i nghe Thi Lang n&oacute;i v&#7885;ng l&ecirc;n:<br />
 - L&atilde;o c&oacute; gi&#7887;i th&igrave; xu&#7889;ng &#273;&acirc;y &#273;&#417;n &#273;&#7843; &#273;&#7897;c &#273;&#7845;u v&#7899;i t&#7841; Ta c&#361;ng kh&ocirc;ng s&#7907; l&atilde;o &#273;&acirc;u.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m n&oacute;i:<br />
 - &#272;&#432;&#7907;c l&#7855;m!<br />
 L&atilde;o toan nh&#7843;y xu&#7889;ng, nh&#432;ng Tr&#7847;n C&#7853;n Nam c&#7843;n l&#7841;i n&oacute;i:<br />
 - Ph&ugrave;ng T&iacute;ch Ph&#7841;m! Thi Lang l&agrave; m&#7897;t k&#7867; &#273;&ecirc; h&egrave;n, v&ocirc; li&ecirc;m s&#7881;. Vi&#7879;c g&igrave; h&#7855;n c&#361;ng d&aacute;m l&agrave;m. &#272;&#7841;i ca &#273;&#7915;ng m&#7855;c b&#7851;y h&#7855;n.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m li&#7873;n d&#7915;ng l&#7841;i l&#7899;n ti&#7871;ng h&#7887;i:<br />
 - Thi Lang! Ng&#432;&#417;i mu&#7889;n &#273;&#417;n &#273;&#7843; &#273;&#7897;c &#273;&#7845;u v&#7899;i ta th&igrave; sao l&#7841;i ph&aacute;i b&#7889;n con m&#7911;ng nh&#7887;.... con m&#7865; n&oacute;!.... c&#7843; c&aacute;i m&#7911;ng c&#7911;a b&#7885;n ta ng&#432;&#417;i c&#361;ng &#259;n c&#7855;p &#273;&#7875; &#273;i &#273;&oacute;n th&ecirc;m ng&#432;&#7901;i? T&ecirc;n H&aacute;n gian th&#7889;i tha kia! Ph&#7843;i ch&#259;ng ng&#432;&#417;i &#273;&#7883;nh &#7927; v&agrave;o s&#7889; &#273;&ocirc;ng &#273;&#7875; th&#7911; th&#7855;ng?<br />
 Thi Lang c&#432;&#7901;i &#273;&aacute;p:<br />
 - Tr&#7847;n qu&acirc;n s&#432;! Ph&ugrave;ng &#273;&#7897;i tr&#432;&#7903;ng! V&otilde; c&ocirc;ng hai v&#7883; th&#7853;t l&agrave; cao th&acirc;m. Thi m&#7895; l&#7845;y l&agrave;m kh&acirc;m ph&#7909;c v&ocirc; c&ugrave;ng. Ng&#432;&#7901;i ta th&#432;&#7901;ng n&oacute;i:" Bi&#7871;t th&#7901;i bi&#7871;t v&#7909; m&#7899;i l&agrave; tay tu&#7845;n ki&#7879;t". Sao hai v&#7883; kh&ocirc;ng &#273;&#432;a Tr&#7883;nh c&ocirc;ng t&#7917; xu&#7889;ng &#273;&#7847;u h&agrave;ng &#273;i. Nh&#7845;t &#273;&#7883;nh Ho&agrave;ng th&#432;&#7907;ng s&#7869; phong cho hai v&#7883; ch&#7913;c quan l&#7899;n.<br />
 Nguy&ecirc;n ng&agrave;y tr&#432;&#7899;c Thi Lang l&agrave; m&#7897;t vi&ecirc;n &#273;&#7841;i t&#432;&#7899;ng d&#432;&#7899;i tr&#432;&#7899;ng Tr&#7883;nh Th&agrave;nh C&ocirc;ng. H&#7855;n c&ugrave;ng Chu To&agrave;n B&acirc;n, Cam Huy, M&atilde; T&iacute;n v&agrave; L&#432;u Qu&#7889;c Hi&ecirc;n h&#7907;p x&#432;ng th&agrave;nh Ng&#361; h&#7893; t&#432;&#7899;ng. H&#7891;i &#7845;y Tr&#7847;n C&#7853;n Nam l&agrave;m qu&acirc;n s&#432;, Ph&ugrave;ng T&iacute;ch Ph&#7841;m tuy v&otilde; c&ocirc;ng cao c&#432;&#7901;ng nh&#432;ng kh&ocirc;ng gi&#7887;i v&#7873; t&#432;&#7899;ng l&#432;&#7907;c n&ecirc;n ch&#7881; l&agrave; &#273;&#7897;i tr&#432;&#7903;ng trong &#273;&#7897;i th&#7883; v&#7879; c&#7911;a Tr&#7883;nh Th&agrave;nh C&ocirc;ng. Thi Lang c&ugrave;ng hai l&atilde;o Tr&#7847;n, Ph&ugrave;ng ba ng&#432;&#7901;i &#273;&atilde; c&ugrave;ng nhau tr&#7843;i qua nh&#7919;ng tr&#7853;n huy&#7871;t chi&#7871;n, chia s&#7867; ho&#7841;n n&#7841;n m&#7897;t th&#7901;i gian kh&aacute; l&acirc;u. B&acirc;y gi&#7901; h&#7855;n v&#7851;n x&#432;ng h&ocirc; hai ng&#432;&#7901;i b&#7857;ng quan h&agrave;m ng&agrave;y &#7845;y.<br />
 Thi Lang &#273;&#7913;ng &#273;&#7857;ng xa nh&#432;ng trung kh&iacute; &#273;&#7847;y r&#7851;y, h&#7855;n n&oacute;i c&acirc;u n&agrave;o ng&#432;&#7901;i tr&ecirc;n v&aacute;ch n&uacute;i c&#361;ng nghe th&#7845;y.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng bi&#7871;n s&#7855;c, run l&ecirc;n n&oacute;i:<br />
 Ph&ugrave;ng s&#432; ph&#7909;! S&#432; phu.... s&#432; ph&#7909; ch&#7899; c&oacute; &#273;&#7847;u h&agrave;ng.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m &#273;&aacute;p:<br />
 - C&ocirc;ng t&#7917; c&#7913; y&ecirc;n l&ograve;ng. D&ugrave; Ph&ugrave;ng m&#7895; ch&#7881; c&ograve;n m&#7897;t h&#417;i th&#7903; cu&#7889;i c&ugrave;ng c&#361;ng kh&ocirc;ng bao gi&#7901; &#273;&#7847;u h&agrave;ng b&#7885;n Th&aacute;t &#272;&aacute;t.<br />
 Tuy Tr&#7847;n C&#7853;n Nam v&#7851;n bi&#7871;t Ph&ugrave;ng T&iacute;ch Ph&#7841;m l&agrave; con ng&#432;&#7901;i th&acirc;m hi&#7875;m gian tr&aacute;, &#273;&atilde; m&#7845;y l&#7847;n toan m&#432;u h&#7841;i &ocirc;ng &#273;&#7875; ti&#7879;n cho vi&#7879;c m&#432;u &#273;&#7891; &#273;&#7883;a v&#7883; th&#7871; t&#7917; c&#7911;a B&igrave;nh Di&ecirc;n qu&#7853;n v&#432;&#417;ng cho Tr&#7883;nh Kh&#7855;c S&#7843;ng. Nh&#432;ng b&acirc;y gi&#7901; &ocirc;ng nghe l&atilde;o n&oacute;i l&ecirc;n m&#7845;y l&#7901;i ngh&#297;a kh&iacute;, b&#7845;t gi&aacute;c sinh l&ograve;ng m&#7871;n ph&#7909;c n&oacute;i:<br />
 - Ph&ugrave;ng &#273;&#7841;i ca! &#272;&#7841;i ca c&ugrave;ng ti&#7875;u &#273;&#7879; b&#7919;a nay s&oacute;ng vai t&#7917; chi&#7871;n &#273;&#7875; gi&#7919; cho nh&#7883; c&ocirc;ng t&#7917; &#273;&#432;&#7907;c an to&agrave;n.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m &#273;&aacute;p:<br />
 - D&#297; nhi&ecirc;n Ph&ugrave;ng m&#7895; theo l&#7879;nh qu&acirc;n s&#432;.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng n&oacute;i:<br />
 - Chuy&#7871;n n&agrave;y qu&acirc;n s&#432; c&oacute; c&ocirc;ng b&#7843;o gi&aacute;. Khi tr&#7903; v&#7873; &#272;&agrave;i Loan ta s&#7869; t&acirc;u phu.<br />
 v&#432;&#417;ng phong th&#432;&#7903;ng tr&#7885;ng h&#7853;u.<br />
 Tr&#7847;n C&#7853;n Nam &#273;&aacute;p:<br />
 - &#272;&acirc;y l&agrave; b&#7893;n ph&#7853;n thu&#7897;c h&#7841; ph&#7843;i l&agrave;m.<br />
 &Ocirc;ng n&oacute;i r&#7891;i ng&oacute; xu&#7889;ng quan s&aacute;t t&igrave;nh h&igrave;nh b&ecirc;n &#273;&#7883;ch.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a c&#432;&#7901;i v&#7915;a n&oacute;i:<br />
 - Tr&#7883;nh c&ocirc;ng t&#7917;! Phong th&#432;&#7903;ng tr&#7885;ng h&#7853;u g&igrave; g&igrave; c&#361;ng kh&ocirc;ng c&#7847;n. Ch&#7881; mong sao &#273;&#7915;ng tr&#7903; m&#7863;t gia h&#7841;i s&#432; ph&#7909; t&#7841;i h&#7841; l&agrave; t&#7841;i h&#7841; c&#7843;m &#417;n l&#7855;m r&#7891;i.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o kh&#7869; b&#7843;o A Kha:<br />
 - S&#432; t&#7927;! Chi b&#7857;ng ch&uacute;ng ta b&#7855;t Tr&#7883;nh c&ocirc;ng t&#7917; &#273;em giao n&#7897;p cho qu&acirc;n Thanh qu&aacute;ch.<br />
 A Kha b&#297;u m&ocirc;i h&#7887;i:<br />
 - H&#7877; th&#7845;y m&#7863;t ng&#432;&#417;i l&agrave; ph&#7843;i nghe nh&#7919;ng &#273;i&#7873;u ch&#7859;ng t&#7917; t&#7871; g&igrave;. Sao ng&#432;&#417;i l&#7841;i h&#259;m y?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - H&#259;m m&#7897;t ch&uacute;t ch&#417;i ch&#7913; c&oacute; l&agrave; ch&#7871;t &#273;&#432;&#7907;c h&#7855;n &#273;&acirc;u? M&agrave; d&ugrave; h&#7855;n c&oacute; ch&#7871;t c&#361;ng ch&#7859;ng ng&#7841;i g&igrave;.<br />
 A Kha ph&igrave; m&#7897;t ti&#7871;ng r&#7891;i l&ugrave;i l&#7841;i m&#7845;y b&#432;&#7899;c &#273;&#7871;n &#273;&#7913;ng b&ecirc;n Tr&#7883;nh Kh&#7855;c S&#7843;ng.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng c&#7845;t gi&#7885;ng run run h&#7887;i:<br />
 - Th&#7857;ng l&#7887;i kia l&agrave;m quan l&#7899;n t&#7841;i tri&#7873;u &#273;&igrave;nh Th&aacute;t &#272;&aacute;t. Sao.... sao g&atilde; l&#7841;i &#7903; &#273;&acirc;y?<br />
 A Kha &#273;&aacute;p:<br />
 - M&#7863;c k&#7879; g&atilde;, &#273;&#7915;ng l&yacute; &#273;&#7871;n l&agrave;m g&igrave;. Ch&#7913;c quan l&#7899;n c&#7911;a g&atilde; c&#361;ng l&agrave; gi&#7843; &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i Song Nhi:<br />
 - T&#7841;i sao c&ocirc; c&ugrave;ng &#273;i v&#7899;i b&#7885;n h&#7885;?<br />
 Song Nhi &#273;&aacute;p:<br />
 - Tr&#7847;n t&#7893;ng &#273;&agrave; ch&uacute;a d&#7851;n Phong &#273;&#7841;i ca c&ugrave;ng ti&#7875;u t&#7923; ra bi&#7875;n t&igrave;m t&#432;&#7899;ng c&ocirc;ng h&#417;n m&#7897;t th&aacute;ng tr&#7901;i. G&#7863;p h&#7843;i &#273;&#7843;o n&agrave;o c&#361;ng l&ecirc;n coi. Ti&#7875;u t&#7923; nh&#7899; &#273;&#7871;n t&#432;&#7899;ng c&ocirc;ng &#273;&atilde; t&#7915;ng &#273;&#7871;n &#273;&#7843;o Th&ocirc;ng C&#7853;t n&agrave;y li&#7873;n m&aacute;ch Tr&#7847;n t&#7893;ng &#273;&agrave; ch&uacute;a ra coi. D&#7885;c &#273;&#432;&#7901;ng b&#7895;ng g&#7863;p thuy&#7873;n qu&acirc;n Thanh r&#432;&#7907;t theo Tr&#7883;nh c&ocirc;ng t&#7917;, &#273;&aacute;nh &#273;&#7855;m thuy&#7873;n &#7925; B&#7885;n ti&#7875;u t&#7923; c&#7913;u y sang thuy&#7873;n m&igrave;nh r&#7891;i ch&#7841;y tr&#7889;n t&#7899;i &#273;&acirc;y, may g&#7863;p &#273;&#432;&#7907;c t&#432;&#7899;ng c&ocirc;ng.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

