<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 246</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>&#272;&#7845;NG ANH QU&Acirc;N HI&#7875;U R&otilde; GIAN M&#431;U</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o l&#7849;m nh&#7849;m g&#7853;t &#273;&#7847;u.<br />
 &#272;&#7897;i tr&#432;&#7903;ng l&#7841;i n&oacute;i:<br />
 - B&#7849;m &#273;&#7841;i so&aacute;i! &#272;&atilde; thi&#7871;t l&#7853;p C&ocirc;ng &#273;&#432;&#7901;ng &#7903; &#273;&ocirc;ng s&#7843;nh.<br />
 Vi Ti&#7875;u B&#7843;o qua nh&agrave; &#273;&#7841;i s&#7843;nh ph&iacute;a &#273;&ocirc;ng th&#7845;y n&#7899;i &#273;&acirc;y &#273;&atilde; s&#7855;p &#273;&#7863;t C&ocirc;ng<br />
 &#273;&#432;&#7901;ng li&#7873;n ng&#7891;i v&agrave;o ch&iacute;nh gi&#7919;a, m&#7901;i tri ph&#7911; ng&#7891;i m&eacute; d&#432;&#7899;i b&#7891;i ti&#7871;p.<br />
 Th&acirc;n binh d&#7851;n m&#7897;t ph&#7909; nh&acirc;n tr&#7867; m&#259;ng ch&#7915;ng 23, 24 tu&#7893;i t&#7915; t&acirc;y s&#7843;nh &#273;&#432;a t&#7899;i.<br />
 Thi&#7871;u ph&#7909; n&agrave;y kh&aacute; xinh &#273;&#7865;p, tha th&#432;&#7899;t ti&#7871;n v&agrave;o qu&#7923; tr&#432;&#7899;c c&ocirc;ng &#273;&#432;&#7901;ng.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Ng&#432;&#417;i l&agrave; ai?<br />
 Thi&#7871;u ph&#7909; &#273;&aacute;p:<br />
 - Ti&#7879;n thi&#7871;p l&agrave; &#272;&#7879; ng&#361; ph&ograve;ng c&#7911;a B&aacute; t&#432;&#7899;c &#273;&#7841;i nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - V&#7853;y n&#432;&#417;ng t&#7917; &#273;&#7913;ng l&ecirc;n. M&#7901;i n&#432;&#417;ng t&#7917; ng&#7891;i. B&#7843;n t&#432;&#7899;c kh&ocirc;ng d&aacute;m &#273;&#7875; n&#432;&#417;ng<br />
 t&#7917; qu&#7923; tr&#432;&#7899;c m&#7863;t.<br />
 Thi&#7871;u ph&#7909; ng&#7847;n ng&#7915; kh&ocirc;ng d&aacute;m &#273;&#7913;ng d&#7853;y.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng l&ecirc;n c&#432;&#7901;i n&oacute;i:<br />
 - N&#432;&#417;ng t&#7917; kh&ocirc;ng &#273;&#7913;ng d&#7853;y th&igrave; b&#7843;n t&#432;&#7899;c c&#361;ng qu&#7923; xu&#7889;ng tr&#432;&#7899;c m&#7863;t n&#432;&#417;ng t&#7917;.<br />
 Thi&#7871;u ph&#7909; m&#7881;m c&#432;&#7901;i &#273;&#7913;ng d&#7853;y r&#7891;i Vi Ti&#7875;u B&#7843;o m&#7899;i ng&#7891;i xu&#7889;ng.<br />
 Tri ph&#7911; ngh&#297; b&#7909;ng:<br />
 - Vi c&ocirc;ng gia &#273;&#7889;i v&#7899;i ng&#432;&#7901;i nh&agrave; Ph&ugrave;ng ph&#7911; kh&ocirc;ng c&oacute; v&#7867; g&igrave; hung d&#7919;, nh&#432;ng<br />
 th&#7845;y s&#7855;c li&#7873;n t&#7887; ra l&#7923; l&#7907;m, ch&#7859;ng trang tr&#7885;ng ch&uacute;t n&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - N&#432;&#417;ng t&#7917; h&#7885; t&ecirc;n g&igrave;?<br />
 Thi&#7871;u ph&#7909; &#273;&aacute;p:<br />
 - Ti&#7879;n thi&#7871;p l&agrave; C&uacute;c Ph&#432;&#417;ng.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;nh h&#417;i m&#7845;y c&aacute;i r&#7891;i c&#432;&#7901;i n&oacute;i:<br />
 - T&ecirc;n hay qu&aacute;! Th&#7843;o n&agrave;o b&#7843;n t&#432;&#7899;c v&#7915;a v&agrave;o &#273;&atilde; ng&#7917;i th&#7845;y m&ugrave;i th&#417;m c&#7911;a hoa<br />
 c&uacute;c.<br />
 C&uacute;c Ph&#432;&#417;ng c&#361;ng c&#432;&#7901;i &#273;&aacute;p:<br />
 - C&ocirc;ng gia n&oacute;i gi&#7905;n r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o g&#7909;c g&#7863;c c&aacute;i &#273;&#7847;u nh&igrave;n m&#7909; h&#7891;i l&acirc;u r&#7891;i h&#7887;i:<br />
 - B&#7843;n t&#432;&#7899;c nghe n&oacute;i t&#7841;i qu&yacute; ph&#7911; c&oacute; m&#7897;t v&#7883; di n&#432;&#417;ng b&#7887; &#273;i ph&#7843;i kh&ocirc;ng?<br />
 C&uacute;c Ph&#432;&#417;ng &#273;&aacute;p:<br />
 - &#272;&uacute;ng th&#7871;! Y l&agrave; Lan H&#432;&#417;ng. H&#7915;! Con ti&#7879;n nh&acirc;n n&agrave;y th&#7853;t l&agrave; m&#7863;t d&#7847;y.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - L&atilde;o c&ocirc;ng &#273;&#7897;t nhi&ecirc;n m&#7845;t t&iacute;ch, y &#273;i theo ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng th&#7913; hai t&#432;&#7903;ng c&#361;ng<br />
 c&oacute; th&#7875; l&#432;&#7907;ng th&#7913;, ch&#432;a ph&#7843;i l&agrave; tr&#7889;n... tr&#7889;n g&igrave; nh&#7881;?<br />
 Tri ph&#7911; ng&#7917;ng l&ecirc;n &#273;&aacute;p:<br />
 - Tr&#7889;n ch&uacute;a l&#7897;n ch&#7891;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:<br />
 - &#272;&uacute;ng th&#7871;! Ch&#432;a ph&#7843;i l&agrave; tr&#7889;n ch&uacute;a l&#7897;n ch&#7891;ng. C&uacute;c Ph&#432;&#417;ng t&#7927; t&#7927;! Sao t&#7927; t&#7927;<br />
 ch&#432;a b&#7887; &#273;i?<br />
 Tri ph&#7911; nghe n&oacute;i kh&ocirc;ng kh&#7887;i cau m&agrave;y l&#7849;m b&#7849;m:<br />
 - Vi C&ocirc;ng gia m&#7895;i l&uacute;c m&#7897;t s&agrave;m s&#7905;. Ai l&#7841;i k&ecirc;u th&#7883; b&#7857;ng t&#7927; t&#7927; bao gi&#7901;?<br />
 C&uacute;c Ph&#432;&#417;ng c&uacute;i &#273;&#7847;u xu&#7889;ng nh&#432;ng li&#7871;c m&#7855;t nh&igrave;n Vi Ti&#7875;u B&#7843;o b&#7857;ng c&#7863;p m&#7855;t<br />
 quy&#7871;n r&#361;.<br />
 Vi Ti&#7875;u B&#7843;o cao h&#7913;ng t&#7921;a h&#7891; &#273;&#7871;n ch&#417;i ch&#7889;n l&#7847;u h&#7891;ng. G&atilde; c&#432;&#7901;i h&#7887;i:<br />
 - N&#432;&#417;ng t&#7917; c&oacute; bi&#7871;t b&agrave;i Th&#7853;p...<br />
 G&atilde; toan n&oacute;i "Th&#7853;p b&aacute;t m&ocirc;" nh&#432;ng v&#7897;i d&#7915;ng l&#7841;i k&#7883;p. G&atilde; quay l&#7841;i b&#7843;o th&acirc;n binh:- Th&#432;&#7903;ng cho C&uacute;c Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng &#273;&acirc;y hai ch&#7909;c l&#7841;ng b&#7841;c.<br />
 M&#7845;y t&ecirc;n th&acirc;n binh &#273;&#7891;ng thanh v&acirc;ng d&#7841; r&#7891;i h&ocirc; l&#7899;n:<br />
 - &#272;&#7841;i so&aacute;i ban th&#432;&#7903;ng. T&#7841; &#417;n &#273;i!<br />
 C&uacute;c Ph&#432;&#417;ng ch&uacute;c c&acirc;u v&#7841;n ph&#432;&#7899;c, c&#7845;t ti&#7871;ng nho nh&#7887;:<br />
 - &#272;a t&#7841; &#273;&#7841;i gia!<br />
 Nguy&ecirc;n th&#7883; l&agrave; k&#7929; n&#7919; xu&#7845;t th&acirc;n &#273;&#432;&#7907;c ng&#432;&#7901;i th&#432;&#7903;ng ti&#7873;n quen r&#7891;i. C&ocirc;ng gia th&#7883;<br />
 h&ocirc; th&agrave;nh "&#272;&#7841;i gia".<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&ocirc; &#273;&#432;a gia nh&acirc;n &#7903; Ph&ugrave;ng gia v&agrave;o th&#7849;m v&#7845;n. H&#7877; l&agrave; &#273;&agrave;n b&agrave; con<br />
 g&aacute;i tr&#7867; tu&#7893;i xinh &#273;&#7865;p g&atilde; l&#7841;i ch&#7899;t nh&atilde; m&#7897;t phen. C&ograve;n l&agrave; ng&#432;&#7901;i gi&agrave; x&#7845;u xa, g&atilde; m&#7855;ng<br />
 cho m&#7897;t h&#7891;i b&#7843;o h&#7885; kh&ocirc;ng bi&#7871;t h&#7847;u h&#7841; B&aacute; t&#432;&#7899;c &#273;&#7875; l&atilde;o ra &#273;i t&igrave;m th&uacute; n&#417;i kh&aacute;c<br />
 ch&#7859;ng ch&#7883;u tr&#7903; v&#7873;.<br />
 Vi Ti&#7875;u B&#7843;o th&#7849;m v&#7845;n ch&#7915;ng n&#7917;a gi&#7901; th&igrave; t&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng th&acirc;n binh ti&#7871;n v&agrave;o &#273;&#7841;i<br />
 s&#7843;nh &#273;&#7913;ng &#7903; ph&iacute;a sau Vi Ti&#7875;u B&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i l&#259;ng nh&#259;ng hai ng&#432;&#7901;i n&#7919;a r&#7891;i &#273;&#7913;ng l&ecirc;n n&oacute;i:<br />
 - Ch&uacute;ng ta &#273;i xem x&eacute;t c&aacute;c n&#417;i.<br />
 G&atilde; c&ugrave;ng tri ph&#7911; v&agrave; b&#7885;n th&acirc;n binh, v&#259;n ph&ograve;ng, &#273;i v&agrave;o c&aacute;c gian nh&agrave; &#273;&#7875; &#273;i&#7873;u<br />
 tra.<br />
 Tra x&eacute;t &#273;&#7871;n gian thi&ecirc;n ph&ograve;ng &#7903; d&atilde;y nh&agrave; th&#7913; ba m&eacute; t&acirc;y, b&#7885;n th&acirc;n binh chi&#7871;u<br />
 l&#7879; l&#7909;c so&aacute;t c&aacute;c r&#432;&#417;ng, t&#7911;.<br />
 B&#7895;ng m&#7897;t t&ecirc;n th&acirc;n binh "&#7911;a" l&ecirc;n m&#7897;t ti&#7871;ng. H&#7855;n l&#7845;y d&#432;&#7899;i &#273;&aacute;y r&#432;&#417;ng ra m&#7897;t<br />
 thanh &#273;ao. Tr&ecirc;n l&#432;&#7905;i &#273;ao c&oacute; nhi&#7873;u huy&#7871;t t&iacute;ch kh&ocirc; d&iacute;nh l&#7841;i. H&#7855;n li&#7873;n qu&#7923; m&#7897;t ch&acirc;n<br />
 hai tay c&#7847;m &#273;ao &#273;&#432;a l&ecirc;n n&oacute;i:<br />
 - B&#7849;m &#273;&#7841;i so&aacute;i! &#272;i&#7873;u tra &#273;&#432;&#7907;c m&#7897;t th&#7913; hung kh&iacute;.<br />
 Vi Ti&#7875;u B&#7843;o "&#7891;" m&#7897;t c&aacute;i r&#7891;i gi&#7909;c:<br />
 - Ti&#7871;p t&#7909;c tra x&eacute;t.<br />
 G&atilde; l&#7841;i nh&igrave;n tri ph&#7911; h&#7887;i:<br />
 - L&atilde;o huynh th&#7917; coi &#273;&acirc;y c&oacute; ph&#7843;i l&agrave; v&#7871;t m&aacute;u kh&ocirc;ng?Tri ph&#7911; &#273;&oacute;n l&#7845;y thanh &#273;ao &#273;&#432;a g&#7847;n l&ecirc;n m&#361;i ng&#7917;i qu&#7843; nhi&ecirc;n ph&#7843;ng ph&#7845;t th&#7845;y<br />
 m&ugrave;i m&aacute;u tanh, li&#7873;n &#273;&aacute;p:<br />
 - B&#7849;m C&ocirc;ng gia! C&oacute; l&#7869; &#273;&uacute;ng m&aacute;u r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - &#272;&#7847;u thanh &#273;ao n&agrave;y t&#7841;i sao l&#7841;i c&oacute; l&#7895;. Th&#7913; &#273;ao g&igrave; v&#7853;y?<br />
 Tri ph&#7911; Thu&#7853;n Thi&ecirc;n tra &aacute;n &#273;&atilde; quen, coi k&#7929; l&#7841;i r&#7891;i &#273;&aacute;p:<br />
 - B&#7849;m C&ocirc;ng gia &#273;&acirc;y l&agrave; th&#7913; c&#432;&#417;ng &#273;ao &#273;&#7875; c&#7855;t c&#7887;, m&#7897;t th&#7913; &#273;&#7891; d&ugrave;ng &#7903; t&agrave;u<br />
 ng&#7921;a.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - T&eacute; ra l&agrave; th&#7871;.<br />
 &#272;&#7897;i tr&#432;&#7903;ng th&acirc;n binh sai thu&#7897;c h&#7841; l&#7845;y m&#7897;t g&aacute;nh n&#432;&#7899;c &#273;&#7893; xu&#7889;ng &#273;&#7845;t.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - L&agrave;m g&igrave; v&#7853;y?<br />
 &#272;&#7897;i tr&#432;&#7903;ng &#273;&aacute;p:<br />
 - B&#7849;m &#273;&#7841;i so&aacute;i n&#7871;u l&agrave; &#273;&#7845;t m&#7899;i &#273;&agrave;o ch&#432;a ch&#7863;t l&#7841;i th&igrave; th&#7845;m n&#432;&#7899;c r&#7845;t mau.<br />
 H&#7855;n ch&#432;a d&#7913;t l&#7901;i, n&#432;&#7899;c &#273;&#7893; xu&#7889;ng g&#7847;m gi&#432;&#7901;ng &#273;&atilde; th&#7845;m h&#7871;t li&#7873;n.<br />
 B&#7885;n th&acirc;n binh &#273;&#7891;ng thanh hoan h&ocirc;. Ch&uacute;ng khi&ecirc;ng gi&#432;&#7901;ng ra, d&ugrave;ng thu&#7893;ng<br />
 cu&#7889;c &#273;&agrave;o &#273;&#7845;t. Ch&#7881; trong kho&#7843;nh kh&#7855;c m&oacute;c l&ecirc;n m&#7897;t c&aacute;i t&#7917; thi.<br />
 T&#7917; thi n&agrave;y kh&ocirc;ng &#273;&#7847;u v&agrave; &#273;&atilde; h&#7911; n&aacute;t, hi&#7875;n nhi&ecirc;n ch&#7871;t kh&aacute; l&acirc;u ng&agrave;y. X&aacute;c ch&#7871;t<br />
 m&igrave;nh m&#7863;c b&aacute; t&#432;&#7899;c c&ocirc;ng ph&#7909;c.<br />
 Vi&ecirc;n tri ph&#7911; v&#7915;a ng&oacute; th&#7845;y b&#7853;t ti&#7871;ng la ho&#7843;ng:<br />
 - &#272;&acirc;y l&agrave;... Ph&ugrave;ng t&#432;&#7899;c gia r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Ph&ugrave;ng T&iacute;ch Ph&#7841;m &#432;? Sao ph&#7911; &#273;&agrave;i nh&#7853;n ra &#273;&#432;&#7907;c?<br />
 Tri ph&#7911; &#273;&aacute;p:<br />
 - D&#7841; d&#7841;... Ph&#7843;i ch&#7901; ki&#7871;m th&#7845;y th&#7911; c&#7845;p m&#7899;i c&oacute; th&#7875; quy&#7871;t &#273;&#7883;nh.Y quay l&#7841;i h&#7887;i &#273;&#7847;u m&#7909;c b&#7897; kho&aacute;i:<br />
 - Ai tr&uacute; trong c&#259;n nha n&agrave;y?<br />
 &#272;&#7847;u m&#7909;c &#273;&aacute;p:<br />
 - Ti&#7875;u nh&acirc;n xin tra h&#7887;i l&agrave; bi&#7871;t ngay.<br />
 H&#7855;n qua t&acirc;y s&#7843;nh k&ecirc;u m&#7897;t gia nh&acirc;n &#7903; Ph&ugrave;ng ph&#7911; l&#7841;i h&#7887;i th&igrave; ra ph&ograve;ng c&#7911;a t&#7923;<br />
 thi&#7871;p Lan H&#432;&#417;ng &#273;&atilde; tr&#7889;n &#273;i r&#7891;i.<br />
 &#272;&#7847;u m&#7909;c b&#7897; kho&aacute;i b&#7849;m l&#7841;i:<br />
 - Kh&#7843;i b&#7849;m C&ocirc;ng gia! Kh&#7843;i b&#7849;m Ph&#7911; &#273;&agrave;i &#273;&#7841;i nh&acirc;n! Hung kh&iacute; l&agrave; thanh c&#432;&#417;ng &#273;ao<br />
 &#273;&#7875; c&#7855;t c&#7887; ng&#7921;a c&#7911;a t&ecirc;n m&atilde; phu H&igrave;nh T&#7913;, ng&#432;&#7901;i Ph&ugrave;ng ph&#7911;. H&igrave;nh T&#7913; &#273;em Lan H&#432;&#417;ng<br />
 &#273;i tr&#7889;n r&#7891;i. Ti&#7875;u nh&acirc;n xin xu&#7889;ng t&#7847;u ng&#7921;a &#273;&#7875; &#273;i&#7873;u tra.<br />
 M&#7885;i ng&#432;&#7901;i li&#7873;n v&agrave;o t&#7847;u ng&#7921;a s&#7909;c x&#7841;o. Qu&#7843; nhi&ecirc;n &#273;&agrave;o &#273;&#7845;t l&#7845;y &#273;&#432;&#7907;c th&#7911; c&#7845;p<br />
 ra.<br />
 Nha d&#7883;ch m&#7901;i Ph&ugrave;ng phu nh&acirc;n xu&#7889;ng nh&#7853;n thi th&#7875; th&igrave; &#273;&uacute;ng l&agrave; th&#7911; c&#7845;p Ph&ugrave;ng<br />
 T&iacute;ch Ph&#7841;m.<br />
 Ng&ocirc; t&aacute;c gi&#7843;o nghi&#7879;m nh&#7853;n &#273;&#7883;nh Ph&ugrave;ng T&iacute;ch Ph&#7841;m b&#7883; &#273;ao ch&eacute;m ch&#7871;t, &#273;&#7847;u m&#7897;t<br />
 n&#7899;i m&igrave;nh m&#7897;t n&#7867;o.<br />
 L&uacute;c n&agrave;y nh&#7919;ng ng&#432;&#7901;i gi&#7919; &#7903; t&acirc;y s&#7843;nh &#273;&atilde; &#273;&#432;&#7907;c tha ra. Trong Ph&ugrave;ng ph&#7911; ti&#7871;ng<br />
 kh&oacute;c vang tr&#7901;i. Ai c&#361;ng th&#7889;ng m&#7841; H&igrave;nh T&#7913; v&agrave; Lan H&#432;&#417;ng l&ograve;ng lang d&#7841; th&uacute; s&aacute;t h&#7841;i<br />
 ch&#7911; nh&acirc;n.<br />
 Tin n&agrave;y &#273;&#7891;n &#273;&#7841;i ra ngo&agrave;i m&#7899;i trong n&#7917;a ng&agrave;y m&agrave; kh&#7855;p th&agrave;nh B&#7855;c Kinh &#273;&#7873;u<br />
 bi&#7871;t h&#7871;t, n&#417;i n&#417;i b&agrave;n t&aacute;n x&ocirc;n xao.<br />
 Vi&ecirc;n tri ph&#7911; v&#7915;a th&#7865;n th&ugrave;ng l&#7841;i v&#7915;a c&#7843;m k&iacute;ch, ngh&#297; th&#7847;m:<br />
 - N&#7871;u kh&ocirc;ng &#273;&#432;&#7907;c Vi C&ocirc;ng gia ph&aacute; &aacute;n mau l&#7865; th&igrave; e r&#7857;ng b&#432;&#7899;c ti&#7871;n tr&igrave;nh c&#7911;a<br />
 ta v&#7845;p ph&#7843;i nhi&#7873;u &#273;i&#7873;u tr&#7903; ng&#7841;i tr&#7885;ng &#273;&#7841;i.<br />
 Y kh&ocirc;ng ng&#7899;t ca t&#7909;ng v&agrave; t&#7841; &#417;n Vi Ti&#7875;u B&#7843;o.<br />
 M&#7897;t m&#7863;t tri ph&#7911; sai th&#7843;o c&ocirc;ng v&#259;n h&#7887;a t&#7889;c g&#7917;i &#273;i c&aacute;c n&#417;i tr&oacute;c n&atilde; H&igrave;nh T&#7913; v&agrave;<br />
 Lan H&#432;&#417;ng v&#7873; t&#7897;i gi&#7871;t ch&#7911; tr&#7889;n ch&#7841;y. M&#7897;t m&#7863;t b&aacute;o c&aacute;o th&#432;&#7907;ng ty.Trong b&#7885;n quan nha k&#7871;t &aacute;n ch&#7881; c&oacute; b&#7897; kho&aacute;i &#273;&#7847;u sinh l&ograve;ng ng&#7901; v&#7921;c, v&igrave; nh&aacute;t<br />
 ch&eacute;m r&#7845;t ch&#7881;nh t&#7873; t&#7921;a h&#7891; b&#7883; kho&aacute;i &#273;ao ch&#7863;t v&agrave;o ch&#7913; kh&ocirc;ng gi&#7889;ng c&#432;&#417;ng &#273;ao c&#7855;t<br />
 c&#7887; ng&#7921;a g&acirc;y n&ecirc;n. V&#7843; l&#7841;i ch&#7895; &#273;&#7845;t &#273;&agrave;o qu&#7853;t x&aacute;c ch&#7871;t h&atilde;y c&ograve;n m&#7899;i nguy&ecirc;n, hi&#7875;n<br />
 nhi&ecirc;n v&#7915;a m&#7899;i l&#7845;p xu&#7889;ng ch&#7913; kh&ocirc;ng ph&#7843;i ch&ocirc;n &#273;&atilde; m&#432;&#7901;i m&#7845;y ng&agrave;y.<br />
 Nh&#432;ng Vi C&ocirc;ng gia kh&aacute;m ph&aacute; v&#7909; &#273;&#7841;i &aacute;n n&agrave;y khao th&#432;&#7903;ng r&#7845;t h&#7853;u. Ph&ugrave;ng ph&#7911;<br />
 c&#361;ng cho h&#7855;n nhi&#7873;u ti&#7873;n &#273;&#7875; h&#7855;n l&agrave;m &aacute;n mau l&#7865;, th&acirc;n nh&acirc;n trong Ph&ugrave;ng ph&#7911; kh&#7887;i<br />
 &#273;&#7871;n nha m&ocirc;n ch&#7847;u ch&#7921;c. V&igrave; th&#7871; d&ugrave; h&#7855;n c&oacute; chuy&#7879;n nghi ho&#7863;c t&#7847;y &#273;&igrave;nh c&#361;ng kh&ocirc;ng<br />
 d&aacute;m h&eacute; r&#259;ng. H&#7855;n ch&#7881; ngh&#297; th&#7847;m trong b&#7909;ng:<br />
 - Khi l&#7853;p c&ocirc;ng &#273;&#432;&#7901;ng tra &aacute;n &#7903; Ph&ugrave;ng ph&#7911;, Vi C&ocirc;ng gia &#273;&atilde; sai th&acirc;n binh canh<br />
 g&aacute;c kh&#7855;p m&#7885;i ch&#7895;, kh&ocirc;ng ai &#273;&#432;&#7907;c &#273;i l&#7841;i th&igrave; b&#7885;n ch&uacute;ng tha h&#7891; m&agrave; di chuy&#7875;n thi th&#7875;<br />
 &#273;&#7875; l&agrave;m ch&#7913;ng c&#7913;. &#272;&#7915;ng n&oacute;i ch&ocirc;n m&#7897;t x&aacute;c ch&#7871;t xu&#7889;ng &#273;&#7845;t, d&ugrave; c&oacute; ch&ocirc;n h&agrave;ng tr&#259;m<br />
 x&aacute;c c&#361;ng ch&#7859;ng kh&oacute; g&igrave;.<br />
 Vi Ti&#7875;u B&#7843;o c&#7847;m l&#7845;y &#273;&#7841;o c&ocirc;ng v&#259;n c&#7911;a vi&ecirc;n tri ph&#7911; Thu&#7853;n Thi&ecirc;n v&agrave;o cung b&aacute;i<br />
 y&#7871;t Vua Khang Hy &#273;&#7875; b&#7849;m b&aacute;o t&#432;&#7901;ng tr&igrave;nh v&#7873; v&#7909; ph&aacute; &aacute;n.<br />
 &#272;&#7913;c Vua m&#7881;m c&#432;&#7901;i ph&aacute;n:<br />
 - Ti&#7875;u Qu&#7871; T&#7917;! B&#7843;n l&atilde;nh ph&aacute; &aacute;n c&#7911;a ng&#432;&#417;i kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. Ai c&#361;ng ca<br />
 t&#7909;ng ng&#432;&#417;i l&agrave; Bao Long &#272;&#7891; t&aacute;i th&#7871;.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - &#272;&acirc;y l&agrave; nh&#7901; h&#7891;ng ph&uacute;c c&#7911;a Ho&agrave;ng th&#432;&#7907;ng, n&ocirc; t&agrave;i may m&agrave; ph&aacute; xong v&#7909; &aacute;n<br />
 n&agrave;y.<br />
 Vua Khang Hy h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng tr&#7915;ng m&#7855;t l&ecirc;n nh&igrave;n g&atilde;, l&#7841;nh l&ugrave;ng n&oacute;i:<br />
 - V&#7909; di hoa ti&#7871;p m&#7897;c n&agrave;y kh&ocirc;ng li&ecirc;n can g&igrave; &#273;&#7871;n h&#7891;ng ph&uacute;c c&#7911;a ta.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t b&#7855;n ng&#432;&#7901;i l&ecirc;n t&#7921; h&#7887;i:<br />
 - Sao Ho&agrave;ng th&#432;&#7907;ng l&#7841;i bi&#7871;t c&#7843; v&#7909; n&agrave;y?<br />
 G&atilde; xoay chuy&#7875;n &yacute; ngh&#297; li&#7873;n hi&#7875;u r&otilde; ngay, t&#7921; nh&#7911;:<br />
 - T&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng th&acirc;n binh c&#7911;a ta d&#297; nhi&ecirc;n l&agrave;m m&#7853;t th&aacute;m cho Ho&agrave;ng th&#432;&#7907;ng.<br />
 Nh&agrave; Vua th&#7903; d&agrave;i n&oacute;i:- V&#7909; n&agrave;y k&#7871;t li&#7877;u nh&#432; v&#7853;y l&agrave; hay, tr&aacute;nh kh&#7887;i b&ecirc;n ngo&agrave;i d&#7883; ngh&#7883;. C&oacute; &#273;i&#7873;u ng&#432;&#417;i<br />
 l&#7899;n m&#7853;t l&agrave;m c&agrave;n nh&#432; v&#7853;y, ta ch&#7859;ng c&oacute; c&aacute;ch n&agrave;o &#273;&#7875; b&#7855;t ng&#432;&#417;i &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o bi&#7871;t Ho&agrave;ng th&#432;&#7907;ng nhi&ecirc;u dung cho m&igrave;nh r&#7891;i m&#7899;i y&ecirc;n t&acirc;m &#273;&#432;&#7907;c<br />
 m&#7897;t ph&#7847;n.<br />
 Nh&agrave; Vua l&#7841;i n&oacute;i ti&#7871;p:<br />
 - Hi&#7879;n nay t&aacute;m ph&#432;&#417;ng ph&#7859;ng l&#7863;ng, b&#7889;n b&#7875; thanh b&igrave;nh, kh&ocirc;ng c&ograve;n lo n&#7841;n binh<br />
 c&aacute;ch, v&#7853;y c&aacute;i h&agrave;m Ph&#7911; Vi&#7877;n &#272;&#7841;i t&#432;&#7899;ng qu&acirc;n c&#7911;a ng&#432;&#417;i n&ecirc;n b&#7887; &#273;i qu&aacute;ch.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - D&#7841; d&#7841;! Ho&agrave;ng th&#432;&#7907;ng d&#7841;y ch&iacute; ph&#7843;i.<br />
 G&atilde; bi&#7871;t &#273;&acirc;y l&agrave; Ho&agrave;ng th&#432;&#7907;ng tr&#7915;ng ph&#7841;t m&igrave;nh v&#7873; t&#7897;i l&agrave;m b&#7853;y. G&atilde; li&#7873;n t&acirc;u:<br />
 - C&#7843; t&#432;&#7899;c h&agrave;m Nh&#7845;t &#273;&#7859;ng L&#7897;c &#272;&#7881;nh c&ocirc;ng c&#7911;a n&ocirc; t&agrave;i c&#361;ng n&ecirc;n gi&aacute;ng &#273;i m&#7897;t<br />
 c&#7845;p.<br />
 Vua Khang Hy &#273;&aacute;p:<br />
 - Hay l&#7855;m! Ta gi&aacute;ng ng&#432;&#417;i xu&#7889;ng Nh&#7883; &#273;&#7859;ng c&ocirc;ng.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i t&acirc;u:<br />
 - N&ocirc; t&agrave;i t&#7921; x&eacute;t m&igrave;nh l&agrave;m c&agrave;n l&agrave;m &#7849;u, trong d&#7841; v&#7851;n ch&#432;a y&ecirc;n. C&uacute;i xin Th&aacute;nh<br />
 th&#432;&#7907;ng d&aacute;ng xu&#7889;ng ba b&#7853;c m&#7899;i v&#7915;a.<br />
 Nh&agrave; Vua c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:<br />
 - Con m&#7865; n&oacute;! Ng&#432;&#417;i m&agrave; c&ograve;n kh&ocirc;ng y&ecirc;n d&#7841; th&igrave; m&#7863;t tr&#7901;i &#273;&#7871;n m&#7885;c ph&#432;&#417;ng T&acirc;y<br />
 m&#7845;t.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y &#272;&#7913;c Vua &#273;&atilde; th&#7889;t ra ba ch&#7919; "Con m&#7865; n&oacute;" bi&#7871;t l&agrave; Ho&agrave;ng &#273;&#7871;<br />
 &#273;&atilde; h&#7871;t gi&#7853;n. G&atilde; &#273;&#7913;ng d&#7853;y n&oacute;i:<br />
 - N&ocirc; t&agrave;i tuy ch&#7859;ng c&oacute; nhi&#7873;u l&#432;&#417;ng t&acirc;m, nh&#432;ng c&#361;ng c&oacute; m&#7897;t ch&uacute;t.<br />
 Vua Khang Hy g&#7853;t &#273;&#7847;u:<br />
 - C&#361;ng v&igrave; ta th&#7845;y ng&#432;&#417;i c&ograve;n ch&uacute;t l&#432;&#417;ng t&acirc;m, kh&ocirc;ng th&igrave; ta &#273;&atilde; ch&#7863;t c&aacute;i &#273;&#7847;u<br />
 ng&#432;&#417;i ch&ocirc;n xu&#7889;ng g&#7847;m gi&#432;&#7901;ng b&#7885;n phu nh&acirc;n A Kha, Song Nhi c&#7911;a ng&#432;&#417;i r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i t&acirc;u:- V&#7909; n&agrave;y th&#7853;t s&#7921; kh&ocirc;ng th&agrave;nh...<br />
 Vua Khang Hy h&#7887;i:<br />
 - Sao l&#7841;i kh&ocirc;ng &#273;&#432;&#7907;c?<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - A Kha v&agrave; Song Nhi quy&#7871;t ch&#7859;ng &#273;i theo m&atilde; phu ch&#7841;y tr&#7889;n.<br />
 Vua Khang Hy c&#432;&#7901;i n&oacute;i<br />
 - Kh&ocirc;ng theo m&atilde; phu th&igrave; theo...<br />
 Nh&agrave; Vua n&oacute;i t&#7899;i &#273;&acirc;y th&igrave; d&#7915;ng l&#7841;i v&igrave; ng&agrave;i ngh&#297; n&#7871;u c&ograve;n n&oacute;i th&ecirc;m kh&ocirc;ng kh&#7887;i c&oacute;<br />
 &#273;i&#7873;u khinh b&#7841;c. Hu&#7889;ng chi Vi Ti&#7875;u B&#7843;o tuy h&agrave;nh &#273;&#7897;ng v&ocirc; ph&aacute;p v&ocirc; thi&ecirc;n nh&#432;ng<br />
 th&#7911;y chung v&#7851;n m&#7897;t d&#7841; trung t&acirc;m v&#7899;i m&igrave;nh. Gi&#7919;a &#273;&#7841;o qu&acirc;n th&#7847;n n&oacute;i vui th&igrave; &#273;&#432;&#7907;c,<br />
 nh&#432;ng kh&ocirc;ng n&ecirc;n &#273;&#432;a l&#7901;i v&#361; nh&#7909;c.<br />
 Trong l&uacute;c nh&#7845;t th&#7901;i, Nh&agrave; Vua th&#7845;y kh&oacute; b&#7873; &#273;&#7893;i gi&#7885;ng li&#7873;n kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n g&atilde;<br />
 n&#7919;a, c&uacute;i xu&#7889;ng l&#7853;t coi &aacute;n ki&#7879;n v&agrave; b&#7843;n t&acirc;u.<br />
 Vi Ti&#7875;u B&#7843;o th&otilde;ng tay &#273;&#7913;ng b&ecirc;n th&#7883; l&#7853;p, th&#7845;y c&#7863;p l&ocirc;ng m&agrave;y c&#7911;a nh&agrave; vua nh&#259;n<br />
 t&iacute;t l&#7841;i, &#273;&#7847;y v&#7867; lo &acirc;u, li&#7873;n ngh&#297; b&#7909;ng:<br />
 - &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng th&#432;&#7901;ng th&#432;&#7901;ng kh&ocirc;ng &#273;&#432;&#7907;c khoan kho&aacute;i. L&agrave;m Ho&agrave;ng &#273;&#7871;<br />
 k&#7875; ra oai phong gh&ecirc; g&#7899;m, nh&#432;ng t&igrave;nh th&#7921;c c&#361;ng ch&#7859;ng th&uacute; g&igrave;.<br />
 Vua Khang Hy coi xong b&#7843;n t&acirc;u, ng&#7917;ng &#273;&#7847;u l&ecirc;n bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - Ho&agrave;ng th&#432;&#7907;ng c&oacute; &#273;i&#7873;u chi lo ngh&#297; xin c&#7913; sai ph&aacute;i n&ocirc; t&agrave;i h&agrave;nh &#273;&#7897;ng. N&ocirc; t&agrave;i<br />
 nguy&#7879;n h&#7871;t s&#7913;c &#273;em c&ocirc;ng chu&#7897;c t&#7897;i, b&aacute;o &#273;&aacute;p Ho&agrave;ng &acirc;n.<br />
 Nh&agrave; Vua &#273;&aacute;p:<br />
 - V&#7909; n&agrave;y kh&ocirc;ng th&#7875; sai ng&#432;&#417;i &#273;&#432;&#7907;c. Thi Lang &#273;&#432;a b&#7843;n t&acirc;u v&#7873; n&oacute;i &#272;&agrave;i Loan b&#7883;<br />
 b&atilde;o l&#7909;t, n&#432;&#7899;c ng&#7853;p &#273;&#7871;n b&#7889;n th&#432;&#7899;c. Nh&agrave; c&#7917;a tr&#259;m h&#7885; gia ph&aacute; nh&acirc;n vong, tai &#432;&#417;ng<br />
 tr&#7847;m tr&#7885;ng.<br />
 Vi Ti&#7875;u B&#7843;o ng&oacute; th&#7845;y hai m&#7855;t Nh&agrave; Vua long lanh ng&#7845;n l&#7879;, li&#7873;n ngh&#297; ngay t&#7899;i<br />
 t&igrave;nh b&#7857;ng h&#7919;u gi&#7919;a hai ng&#432;&#7901;i t&#7915; thu&#7903; nh&#7887;, g&atilde; ch&#7859;ng n&#7905; th&otilde;ng tay &#273;&#7913;ng nh&igrave;n m&agrave;<br />
 kh&ocirc;ng lo gi&uacute;p.G&atilde; li&#7873;n t&acirc;u:<br />
 - N&ocirc; t&agrave;i c&oacute; m&#7897;t bi&#7879;n ph&aacute;p...<br />
 &#272;&#7913;c Vua h&#7887;i:<br />
 - Bi&#7879;n ph&aacute;p g&igrave;?<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - Kh&ocirc;ng d&aacute;m d&#7845;u di&#7871;m Ho&agrave;ng th&#432;&#7907;ng. Khi n&ocirc; t&agrave;i &#7903; &#272;&agrave;i Loan &#273;&atilde; c&oacute; d&#7883;p ph&aacute;t<br />
 t&agrave;i, m&#7899;i &#273;&acirc;y l&#7841;i &#273;&#432;&#7907;c t&agrave;i ch&#7911; &#7903; &#272;&agrave;i Loan tr&#7843; m&oacute;n n&#7907; c&#361;. N&ocirc; t&agrave;i xin hai tay d&acirc;ng l&ecirc;n<br />
 &#273;&#7875; b&aacute;o &#417;n Ho&agrave;ng th&#432;&#7907;ng ban cho ch&eacute;n c&#417;m b&#7857;ng v&agrave;ng &#273;&atilde; v&#7905; l&#7841;i l&agrave;nh. N&ocirc; t&agrave;i<br />
 kh&ocirc;ng &#273;&#7871;n n&#7895;i &#273;&oacute;i c&#417;m l&agrave; &#273;&#432;&#7907;c, ti&#7873;n nhi&#7873;u c&#361;ng ch&#7859;ng l&agrave;m g&igrave;. Xin d&acirc;ng Ho&agrave;ng<br />
 th&#432;&#7907;ng &#273;&#7875; ph&#7911; tu&#7845;t n&#7841;n d&acirc;n &#7903; &#272;&agrave;i Loan.<br />
 Vua Khang Hy m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - Nh&acirc;n s&#7889; b&#7883; thi&ecirc;n tai r&#7845;t nhi&#7873;u, m&oacute;n ti&#7873;n nh&#7887; m&#7885;n c&#7911;a ng&#432;&#417;i ch&#7859;ng &#259;n thua g&igrave;.<br />
 Ta l&#7853;p t&#7913;c h&#7841; ch&#7881; gi&#7843;m b&#7899;t cung n&#7919; th&aacute;i gi&aacute;m, gi&#7843;m c&#7843; &#259;n m&#7863;c, &#273;&#7875; ph&#7911; n&#7897;i v&#7909; tr&ugrave;<br />
 li&#7879;u b&#7899;t b&#7889;n, n&#259;m v&#7841;n l&#7841;ng b&#7841;c ch&#7849;n t&#7871; n&#7841;n d&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - N&ocirc; t&agrave;i t&#7897;i &#273;&aacute;ng mu&ocirc;n th&aacute;c kh&ocirc;n b&#7873; tha th&#7913;.<br />
 &#272;&#7913;c Vua l&#7845;y l&agrave;m k&#7923; h&#7887;i:<br />
 - &#272;i&#7873;u chi?<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - N&ocirc; t&agrave;i l&agrave;m quan tham nh&#361;ng, khi &#7903; &#272;&agrave;i Loan thu &#273;&#432;&#7907;c tr&#259;m v&#7841;n l&#7841;ng b&#7841;c. M&#7899;i<br />
 &#273;&acirc;y l&#7841;i &#273;&ograve;i n&#7907; Tr&#7883;nh Kh&#7855;c S&#7843;ng n&#7919;a, c&#7897;ng l&agrave; hai tr&#259;m v&#7841;n l&#7841;ng...<br />
 Vua Khang Hy gi&#7853;t m&igrave;nh h&#7887;i:<br />
 - Nhi&#7873;u &#273;&#7871;n th&#7871; &#432;?<br />
 Vi Ti&#7875;u B&#7843;o kh&#7869; t&aacute;t v&agrave;o m&#7863;t m&igrave;nh v&agrave; t&#7921; th&oacute;a m&#7841;:<br />
 - Ti&#7875;u Qu&#7871; T&#7917; th&#7853;t l&agrave; &#273;&aacute;ng ch&#7871;t.<br />
 Vua Khang Hy kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c b&#7853;t c&#432;&#7901;i n&oacute;i:<br />
 - B&#7843;n l&atilde;nh &#259;n ti&#7873;n c&#7911;a ng&#432;&#417;i th&#7853;t l&agrave; cao minh. Ta ch&#7859;ng bi&#7871;t t&yacute; g&igrave;.Vi Ti&#7875;u B&#7843;o l&#7841;i t&#7921; m&#7855;ng m&igrave;nh:<br />
 - Ti&#7875;u Qu&#7871; T&#7917; &#273;&aacute;ng ch&#7871;t l&#7855;m.<br />
 V&#7867; m&#7863;t ra chi&#7873;u &#273;&#7855;c &yacute;, b&#7909;ng b&#7843;o d&#7841;:<br />
 - L&agrave;m quan th&ograve; tay ra l&#7845;y ti&#7873;n m&agrave; &#273;&#7875; Ho&agrave;ng th&#432;&#7907;ng hay bi&#7871;t th&igrave; s&#7889;ng &#273;&#432;&#7907;c<br />
 ch&#259;ng? Trong &#273;&#7897;i th&acirc;n binh c&#7911;a ta d&ugrave; c&oacute; th&aacute;m t&#7917; n&#7857;m v&ugrave;ng c&#361;ng ch&#7881; &#273;i&#7873;u tra &#273;&#432;&#7907;c<br />
 ta c&oacute; l&agrave;m ph&#7843;n hay kh&ocirc;ng m&agrave; th&ocirc;i. Mu&#7897;i phu c&#7911;a Ng&agrave;i tay ph&#7843;i thu ti&#7873;n, tay tr&aacute;i b&#7887;<br />
 t&uacute;i. &#272;&#7871;n c&#7843; &#273;&#7841;i mu&#7897;i t&#7917; c&#7911;a Ng&agrave;i c&#361;ng kh&ocirc;ng bi&#7871;t th&igrave; &#273;&#7841;i c&#7917;u t&#7917; c&ograve;n bi&#7871;t l&agrave;m sao<br />
 &#273;&#432;&#7907;c?<br />
 G&atilde; mi&#7879;ng x&#432;ng n&ocirc; t&agrave;i m&agrave; trong th&acirc;m t&acirc;m t&#7921; coi m&igrave;nh l&agrave; mu&#7897;i phu c&#7911;a &#272;&#7913;c<br />
 Vua.<br />
 Vua Khang Hy tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i ban khen:<br />
 - T&#7845;m l&ograve;ng trung qu&acirc;n, th&#432;&#417;ng d&acirc;n c&#7911;a ng&#432;&#417;i th&#7853;t hi&#7871;m c&oacute;! &#272;&atilde; th&#7871; th&igrave; ng&#432;&#417;i<br />
 b&#7887; ti&#7873;n quy&ecirc;n hai tr&#259;m n&#259;m ch&#7909;c v&#7841;n l&#7841;ng b&#7841;c, ta l&#7841;i tinh gi&#7843;m chi ph&iacute; n&#259;m ch&#7909;c<br />
 v&#7841;n. Vua t&ocirc;i m&igrave;nh g&oacute;p l&#7841;i th&agrave;nh ba tr&#259;m v&#7841;n l&#7841;ng. S&#7889; n&#7841;n d&acirc;n &#7903; &#272;&agrave;i Loan &#432;&#7899;c<br />
 ch&#7915;ng h&#417;n m&#7897;t v&#7841;n nh&agrave;. M&#7895;i nh&agrave; &#273;&#432;&#7907;c chia h&#417;n hai tr&#259;m l&#7841;ng c&#361;ng kh&aacute; l&#7855;m r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o g&#7863;p l&uacute;c x&uacute;c &#273;&#7897;ng nh&#7845;t th&#7901;i kh&#7859;ng kh&aacute;i b&#7887; ti&#7873;n quy&ecirc;n nh&#432;ng th&#7921;c<br />
 c&#361;ng x&oacute;t d&#7841;.<br />
 G&atilde; &#273;ang c&oacute; &yacute; h&#7889;i h&#7853;n, nh&#432;ng nghe Nh&agrave; Vua n&oacute;i c&#361;ng tinh gi&#7843;m ph&#7847;n m&igrave;nh b&#7887;<br />
 ra n&#259;m ch&#7909;c v&#7841;n l&#7841;ng b&#7841;c, g&atilde; l&#7841;i vui m&#7915;ng v&#7897;i &#273;&aacute;p:<br />
 - D&#7841; d&#7841;! Ho&agrave;ng th&#432;&#7907;ng th&#432;&#417;ng d&acirc;n nh&#432; con, Ho&agrave;ng thi&ecirc;n s&#7869; b&#7843;o h&#7921;u Th&aacute;nh<br />
 th&#432;&#7907;ng khi&#7871;n m&#432;a thu&#7853;n gi&oacute; h&ograve;a, qu&#7889;c th&aacute;i d&acirc;n an.<br />
 Vua Khang Hy v&igrave; vi&#7879;c thi&ecirc;n tai tr&#7847;m tr&#7885;ng x&#7843;y ra &#7903; &#272;&agrave;i Loan trong l&ograve;ng b&#7913;t<br />
 r&#7913;t &#273;&#7871;n n&#7917;a ng&agrave;y. B&acirc;y gi&#7901; b&#7895;ng d&#432;ng &#273;&#432;&#7907;c m&oacute;n ti&#7873;n l&#7899;n Ng&agrave;i r&#7845;t cao h&#7913;ng, m&#7881;m<br />
 c&#432;&#7901;i n&oacute;i:<br />
 - Ho&agrave;ng thi&ecirc;n c&#361;ng ph&ugrave; h&#7897; cho ng&#432;&#417;i &#273;&#432;&#7907;c th&#259;ng quan ph&aacute;t t&agrave;i, &#273;a ph&uacute;c &#273;a<br />
 th&#7885;.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - &#272;a t&#7841; kim kh&#7849;u c&#7911;a &#272;&#7913;c V&#7841;n tu&#7871;. K&#7867; n&ocirc; t&agrave;i c&oacute; th&#259;ng quan ph&aacute;t t&agrave;i hay &#273;a<br />
 th&#7885; &#273;a ph&uacute;c th&igrave; c&#361;ng ho&agrave;n to&agrave;n &#7903; n&#417;i Ho&agrave;ng th&#432;&#7907;ng ban &acirc;n. H&#417;n n&#7919;a, hai kho&#7843;nti&#7873;n &#273;&oacute; n&ocirc; t&agrave;i &#273;&#7873;u l&#7845;y c&#7911;a ng&#432;&#7901;i &#7903; &#272;&agrave;i Loan th&igrave; b&acirc;y gi&#7901; c&oacute; &#273;em ch&#7849;n c&#7845;p cho<br />
 tr&#259;m h&#7885; &#7903; &#272;&agrave;i Loan c&#361;ng ch&#7859;ng qua l&agrave; ho&agrave;n b&iacute;ch quy... quy &#272;&agrave;i m&agrave; th&ocirc;i.<br />
 Vua Khang Hy c&#432;&#7901;i ha h&#7843; n&oacute;i:<br />
 - C&acirc;u th&agrave;nh ng&#7919; "Ho&agrave;n b&iacute;ch quy Tri&#7879;u" con m&#7865; n&oacute;, ng&#432;&#417;i l&#7841;i &#273;&#7893;i th&agrave;nh "Ho&agrave;n<br />
 b&iacute;ch quy &#272;&agrave;i".<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - D&#7841; d&#7841;! &#272;&uacute;ng l&agrave; "Ho&agrave;n b&iacute;ch quy Tri&#7879;u". Trong l&uacute;c th&#7843;ng th&#7889;t, n&ocirc; t&agrave;i qu&ecirc;n<br />
 m&#7845;t ch&#7919; "Tri&#7879;u".<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
 - Tri&#7879;u Ti&#7873;n T&ocirc;n L&yacute;, Chu Ng&ocirc; Tr&#7847;n V&#432;&#417;ng. H&#7885; Tri&#7879;u &#273;&#7913;ng l&ecirc;n h&agrave;ng &#273;&#7847;u c&aacute;c h&#7885;<br />
 kh&aacute;c, tr&aacute;ch n&agrave;o h&#7885; ch&#7859;ng ph&aacute;t &#273;&#7841;t. V&#7853;y ra Ho&agrave;n b&iacute;ch hay ho&agrave;n g&igrave; g&igrave; c&#361;ng &#273;&#7893; v&agrave;o<br />
 nh&agrave; h&#7885; Tri&#7879;u c&#7843;.<br />
 Vua Khang Hy l&#7841;i c&agrave;ng t&#7913;c c&#432;&#7901;i, ngh&#297; b&#7909;ng:<br />
 - G&atilde; n&agrave;y b&#7845;t h&#7885;c h&#7919;u thu&#7853;t, c&#361;ng kh&ocirc;ng c&#7847;n d&#7841;y nhi&#7873;u.<br />
 Ng&agrave;i c&#432;&#7901;i n&oacute;i:<br />
 - Ph&#7843;i l&#7855;m! Ph&#7843;i l&#7855;m! L&#7841;i c&ograve;n c&acirc;u th&agrave;nh ng&#7919; "Vi bi&ecirc;n tam tuy&#7879;t" &#273;&#7875; t&#7843; ng&#432;&#7901;i<br />
 nh&agrave; h&#7885; Vi &#273;&#7885;c s&aacute;ch r&#7845;t d&#7909;ng c&ocirc;ng n&ecirc;n b&#7873; h&#7885;c v&#7845;n r&#7845;t th&acirc;m uy&ecirc;n. H&#7885; Vi c&aacute;c ng&#432;&#417;i<br />
 c&#361;ng kh&ocirc;ng ph&#7843;i h&#7841;ng t&#7847;m th&#432;&#7901;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - H&#7885;c v&#7845;n c&#7911;a n&ocirc; t&agrave;i k&eacute;m c&#7887;i qu&aacute;, l&agrave;m th&#432;&#417;ng t&#7893;n &#273;&#7871;n thanh danh c&#7911;a t&#7893; t&ocirc;n<br />
 h&#7885; Vi.<br />
 Nh&agrave; Vua n&oacute;i:<br />
 - V&#7909; ch&#7849;n t&#7871; n&#7841;n nh&acirc;n &#272;&agrave;i Loan chuy&#7871;n n&agrave;y...<br />
 Ng&agrave;i toan ph&aacute;i g&atilde; &#273;i, nh&#432;ng l&#7841;i ngh&#297; th&#7847;m:<br />
 - G&atilde; &#273;&atilde; b&#7887; ra nguy&ecirc;n m&#7897;t m&oacute;n ti&#7873;n l&#7899;n ch&#7859;ng qua l&agrave; mu&#7889;n t&#7887; ra ngh&#297;a kh&iacute; v&#7899;i<br />
 ta, ch&#432;a ch&#7855;c g&atilde; &#273;&atilde; th&#7853;t l&ograve;ng y&ecirc;u d&acirc;n. E r&#7857;ng, g&atilde; ch&#432;a ra kh&#7887;i c&#7917;a cung l&#7841;i c&oacute;<br />
 &#273;i&#7873;u h&#7889;i h&#7853;n. Sai g&atilde; &#273;i &#272;&agrave;i Loan ph&aacute;t ch&#7849;n ba tr&#259;m v&#7841;n l&#7841;ng b&#7841;c, g&atilde; d&aacute;m thu v&#7873;<br />
 &#273;&#7911; v&#7889;n &#273;&#7875; kh&#7887;i m&#7845;t c&#7911;a m&igrave;nh, kh&ocirc;ng ch&#7915;ng g&atilde; c&ograve;n l&#7845;y g&#7845;p &#273;&ocirc;i &#273;&#7875; l&agrave;m l&#7907;i t&#7913;c.Nh&agrave; Vua l&agrave; tri k&#7927; c&#7911;a Vi Ti&#7875;u B&#7843;o, li&#7873;n &#273;&#7893;i gi&#7885;ng, n&oacute;i ti&#7871;p:<br />
 ... th&#7853;t qu&aacute; &#432; d&#7877; d&agrave;ng, b&#7845;t t&#7845;t ph&#7843;i ng&#432;&#417;i th&acirc;n h&agrave;nh ra &#273;i. Ti&#7875;u Qu&#7871; T&#7917;! T&#432;&#7899;c<br />
 h&agrave;m Nh&#7845;t &#273;&#7859;ng L&#7897;c &#272;&#7881;nh C&ocirc;ng c&#7911;a ng&#432;&#417;i kh&ocirc;ng ph&#7843;i gi&aacute;ng c&#7845;p n&#7919;a. Ngo&#7841;i sanh<br />
 c&#7911;a ta &#273;&atilde; th&#7855;p &#273;&egrave;n l&#7891;ng, v&#7853;y c&#7913; &#273;&#7875; nh&#432; c&#361;.<br />
 Vi Ti&#7875;u B&#7843;o qu&#7923; xu&#7889;ng t&#7841; &#417;n. G&atilde; d&#7853;p &#273;&#7847;u m&#7845;y c&aacute;i r&#7891;i &#273;&#7913;ng d&#7853;y c&#432;&#7901;i n&oacute;i:<br />
 - N&ocirc; t&agrave;i quy&ecirc;n ch&uacute;t b&#7841;c ch&#7859;ng qua l&agrave; chuy&#7879;n ho&agrave;n b&iacute;ch quy... quy Tri&#7879;u Ti&#7873;n<br />
 T&ocirc;n L&yacute;, Ho&agrave;ng th&#432;&#7907;ng l&#7841;i coi l&agrave; c&ocirc;ng lao. Ch&iacute;nh Ho&agrave;ng &#273;&#7871; gi&#7843;m &#259;n m&#7863;c m&#7899;i l&agrave; hi&#7871;m<br />
 c&oacute;.<br />
 Vua Khang Hy l&#7855;c &#273;&#7847;u n&oacute;i:<br />
 - Kh&ocirc;ng ph&#7843;i! Nh&#7845;t thi&#7871;t nh&#7919;ng v&#7853;t d&#7909;ng &#7903; trong cung &#273;&#7873;u l&agrave; c&#7911;a b&aacute;ch t&iacute;nh<br />
 trong thi&ecirc;n h&#7841;. B&aacute;ch t&iacute;nh cung c&#7845;p c&#7849;m y ng&#7885;c th&#7921;c cho ta th&igrave; ta cai tr&#7883; mu&ocirc;n d&acirc;n<br />
 ph&#7843;i h&#7871;t l&ograve;ng h&#7871;t s&#7913;c l&agrave;m vi&#7879;c cho b&aacute;ch t&iacute;nh. Ng&#432;&#417;i l&agrave;m quan &#259;n l&#7897;c c&#7911;a Nh&agrave; Vua,<br />
 l&agrave;m vi&#7879;c ph&#7843;i h&#7871;t l&ograve;ng v&#7899;i Nh&agrave; Vua. Ta &#259;n l&#7897;c c&#7911;a d&acirc;n c&#361;ng ph&#7843;i h&#7871;t l&ograve;ng l&agrave;m vi&#7879;c<br />
 cho d&acirc;n...<br />
 Nh&agrave; Vua d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - C&#7893; th&#432; &#273;&atilde; c&oacute; c&acirc;u "T&#7913; h&#7843;i kh&#7889;n c&ugrave;ng, thi&ecirc;n l&#7897;c v&#297;nh chung" ngh&#297;a l&agrave; b&#7889;n b&#7875;<br />
 kh&#7889;n c&ugrave;ng th&igrave; thi&ecirc;n l&#7897;c v&#297;nh vi&#7877;n kh&ocirc;ng c&ograve;n. N&#7871;u tr&#259;m h&#7885; b&#7883; kh&#7889;n c&ugrave;ng l&agrave; v&igrave; Ho&agrave;ng<br />
 &#273;&#7871; b&#7845;t &#273;&#7913;c. Ho&agrave;ng thi&ecirc;n &#273;&atilde; ph&#7851;n n&#7897; th&igrave; ta c&ograve;n l&agrave;m Ho&agrave;ng &#273;&#7871; th&#7871; n&agrave;o &#273;&#432;&#7907;c?<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - C&aacute;i &#273;&oacute; quy&#7871;t kh&ocirc;ng ph&#7843;i th&#7871;, nh&#7845;t &#273;&#7883;nh kh&ocirc;ng th&#7875; th&#7871; &#273;&#432;&#7907;c.<br />
 Nh&agrave; Vua li&#7873;n gi&#7843;i th&iacute;ch:<br />
 - Ng&#432;&#417;i l&agrave;m &#273;&#7841;i th&#7847;n l&agrave; &#417;n &#273;i&#7875;n c&#7911;a ta ban cho. Ta l&agrave;m Ho&agrave;ng &#273;&#7871; l&agrave; &acirc;n &#273;i&#7875;n<br />
 c&#7911;a Ho&agrave;ng thi&ecirc;n. Ng&#432;&#417;i l&agrave;m vi&#7879;c b&#7845;t trung, ta ch&#7863;t &#273;&#7847;u ng&#432;&#417;i. Ta l&agrave;m Ho&agrave;ng &#273;&#7871; b&#7845;t<br />
 &#273;&#7913;c, Ho&agrave;ng thi&ecirc;n c&#361;ng thay &#273;&#7893;i ng&#432;&#7901;i kh&aacute;c.<br />
 Nh&agrave; Vua &#273;&#7885;c c&acirc;u trong s&aacute;ch Th&#432;&#7907;ng Th&#432; "Ho&agrave;ng thi&ecirc;n h&#7853;u th&#7875;, c&#7843;i quy&#7871;t<br />
 nguy&ecirc;n t&#7917;" r&#7891;i gi&#7843;i th&iacute;ch:<br />
 - Nguy&ecirc;n t&#7917; l&agrave; Ho&agrave;ng &#273;&#7871;. L&agrave;m Ho&agrave;ng &#273;&#7871; kh&ocirc;ng ra g&igrave; th&igrave; Ho&agrave;ng thi&ecirc;n thay<br />
 ng&#432;&#7901;i kh&aacute;c.Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - D&#7841; d&#7841;! Ho&agrave;ng th&#432;&#7907;ng k&ecirc;u b&#7857;ng Ti&#7875;u Huy&#7873;n T&#7917;. T&eacute; ra Huy&#7873;n T&#7917; t&#7913;c l&agrave; Ho&agrave;ng<br />
 &#273;&#7871;.<br />
 Vua Khang Hy n&oacute;i:<br />
 - Ch&#7919; Huy&#7873;n n&agrave;y kh&ocirc;ng gi&#7889;ng ch&#7919; Nguy&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - D&#7841; d&#7841;.<br />
 G&atilde; ngh&#297; b&#7909;ng:<br />
 - Ch&#7919; Nguy&ecirc;n tr&ograve;n tr&ograve;n, ch&#7919; Huy&#7873;n c&#361;ng tr&ograve;n tr&ograve;n ch&#7859;ng kh&aacute;c nhau m&#7845;y.<br />
 S&#7921; th&#7921;c g&atilde; ch&#7859;ng bi&#7871;t ch&#7919; Nguy&ecirc;n v&agrave; ch&#7919; Huy&#7873;n nh&#432; th&#7871; n&agrave;o, r&#7891;i g&atilde; ch&#7859;ng<br />
 bu&#7891;n ngh&#297; cho m&#7879;t tr&iacute;.<br />
 Vua Khang Hy c&#7847;m cu&#7889;n s&aacute;ch tr&ecirc;n &aacute;n gi&#417; l&ecirc;n n&oacute;i:<br />
 - Tu&#7847;n ph&#7911; Tri&#7871;t Giang &#273;&#432;a tr&iacute;ch m&#7897;t cu&#7889;n s&aacute;ch k&ecirc;u b&#7857;ng "Minh di &#273;&atilde;i ph&#7887;ng<br />
 l&#7909;c" c&#7911;a Ho&agrave;ng L&ecirc; Ch&acirc;u t&#7881;nh Tri&#7871;t Giang v&#7915;a &#273;&acirc;y m&#7899;i so&#7841;n. Tu&#7847;n ph&#7911; Tri&#7871;t Giang<br />
 t&acirc;u l&agrave; trong s&aacute;ch c&oacute; nhi&#7873;u c&acirc;u &#273;&#7841;i ngh&#7883;ch v&ocirc; &#273;&#7841;o mu&#7889;n m&#7903; cu&#7897;c &#273;i&#7873;u tra nghi&ecirc;m<br />
 ng&#7863;t. Nh&#432;ng ta v&#7915;a coi th&igrave; l&#7901;i l&#7869; trong s&aacute;ch r&#7845;t h&#7907;p &#273;&#7841;o l&yacute;, n&ecirc;n ta &#273;&atilde; ch&#7881; th&#7883; cho<br />
 tu&#7847;n ph&#7911; Tri&#7871;t Giang b&#7845;t t&#7845;t ph&#7843;i &#273;a s&#7921;.<br />
 Ng&agrave;i l&#7841;i m&#7903; s&aacute;ch n&oacute;i ti&#7871;p:<br />
 - Trong s&aacute;ch t&aacute;c gi&#7843; n&oacute;i: L&agrave;m Vua l&agrave; m&#7897;t ng&#432;&#7901;i ph&#7909;ng s&#7921; thi&ecirc;n h&#7841;, ch&#7913; kh&ocirc;ng<br />
 ph&#7843;i c&#7843; thi&ecirc;n h&#7841; ph&#7909;ng s&#7921; m&#7897;t ng&#432;&#7901;i. &yacute; ki&#7871;n n&agrave;y r&#7845;t &#273;&uacute;ng.<br />
 Nh&agrave; Vua ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - T&aacute;c gi&#7843; l&#7841;i n&oacute;i: C&aacute;i g&igrave; thi&ecirc;n t&#7917; b&#7843;o ph&#7843;i ch&#432;a ch&#7855;c &#273;&atilde; ph&#7843;i, b&#7843;o tr&aacute;i ch&#432;a<br />
 ch&#7855;c &#273;&atilde; tr&aacute;i. Thuy&#7871;t n&agrave;y c&#361;ng &#273;&uacute;ng l&#7855;m. Con ng&#432;&#7901;i ai ch&#7859;ng c&oacute; l&#7895;i l&#7847;m. Thi&ecirc;n t&#7917;<br />
 c&#361;ng l&agrave; ng&#432;&#7901;i. Ng&#432;&#7901;i l&agrave;m Ho&agrave;ng &#273;&#7871; hay ng&#432;&#7901;i th&#432;&#7901;ng c&#361;ng v&#7853;y ch&#7859;ng khi n&agrave;o v&#297;nh<br />
 vi&#7877;n kh&ocirc;ng c&oacute; &#273;i&#7873;u l&#7847;m l&#7895;i.<br />
 Nh&agrave; Vua n&oacute;i m&#7897;t h&#7891;i th&#7845;y Vi Ti&#7875;u B&#7843;o lu&ocirc;n mi&#7879;ng khen ph&#7843;i nh&#432;ng v&#7867; m&#7863;t<br />
 b&acirc;ng khu&acirc;ng. Ng&agrave;i kh&ocirc;ng kh&#7887;i ph&igrave; c&#432;&#7901;i ngh&#297; b&#7909;ng:- T&ecirc;n ti&#7875;u l&#432;u manh c&ograve;n bi&#7871;t g&igrave; m&agrave; ta gi&#7843;ng &#273;&#7841;o l&yacute; cho g&atilde; nghe? Ta c&ograve;n n&oacute;i<br />
 n&#7919;a th&igrave; e r&#7857;ng g&atilde; ph&#7843;i ng&aacute;p d&agrave;i.<br />
 Ng&agrave;i li&#7873;n v&#7851;y tay n&oacute;i:<br />
 - Ng&#432;&#417;i &#273;i &#273;i!<br />
 Tay ph&#7843;i v&#7851;n c&#7847;m cu&#7889;n s&aacute;ch, mi&#7879;ng &#273;&#7885;c:<br />
 - "Thi&ecirc;n t&#7917; cho l&agrave; quy&#7873;n l&agrave;m l&#7907;i hay l&agrave;m h&#7841;i trong thi&ecirc;n h&#7841; &#273;&#7873;u do m&igrave;nh m&agrave; ra.<br />
 M&igrave;nh &#273;em h&#7871;t c&aacute;i l&#7907;i l&#7841;i cho m&igrave;nh, &#273;&#7893; c&aacute;i h&#7841;i trong thi&ecirc;n h&#7841; cho ng&#432;&#7901;i c&#361;ng c&oacute; th&#7875;<br />
 &#273;&#432;&#7907;c. Nh&#432;ng &#273;i&#7873;u c&#7889;t y&#7871;u l&agrave; khi&#7871;n ng&#432;&#7901;i thi&ecirc;n h&#7841; kh&ocirc;ng d&aacute;m t&#7921; t&#432;, t&#7921; l&#7907;i. D&ugrave;ng<br />
 c&aacute;i &#273;&#7841;i t&#432; c&#7911;a m&igrave;nh l&agrave;m c&aacute;i c&ocirc;ng c&#7911;a thi&ecirc;n h&#7841;, ban &#273;&#7847;u c&ograve;n e l&#7879;, nh&#432;ng l&acirc;u ng&agrave;y<br />
 quen &#273;i s&#7869; coi s&#7843;n nghi&#7879;p l&#7899;n lao c&#7911;a thi&ecirc;n h&#7841; l&agrave; c&#7911;a ri&ecirc;ng truy&#7873;n cho t&#7917; t&ocirc;n,<br />
 h&#432;&#7903;ng th&#7909; v&ocirc; c&ugrave;ng".</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

