<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 229</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>T&#431;&#7903;NG H&#7891;N MA H&oacute;A RA NG&#431;&#7901;I S&#7889;NG</b></font></p></p>

<p><span color="black">M&#7897;t h&ocirc;m thuy&#7873;n t&#7899;i &#272;&#432;&#7901;ng C&ocirc;, Vi Ti&#7875;u B&#7843;o c&ugrave;ng S&aacute;ch Ng&#7841;ch &#272;&#7891; l&ecirc;n b&#7901;,<br />
 qua Thi&ecirc;n T&acirc;n v&#7873; &#273;&#7871;n B&#7855;c Kinh.<br />
 Vi Ti&#7875;u B&#7843;o v&agrave;o &#273;&#7871;n c&#7917;a th&agrave;nh, t&#432;&#7903;ng ch&#7915;ng nh&#432; &#273;&atilde; qua m&#7897;t &#273;&#7901;i ng&#432;&#7901;i. G&atilde;<br />
 n&#7913;c l&ograve;ng h&#7903;i d&#7841;, t&#7845;m th&acirc;n nh&#7865; nh&agrave;ng nh&#432; mu&#7889;n bay l&ecirc;n ti&ecirc;n c&#7843;nh. G&atilde; v&agrave;o b&aacute;i y&#7871;t<br />
 &#273;&#7913;c Ho&agrave;ng &#273;&#7871; ngay t&#7913;c kh&#7855;c.<br />
 Vua Khang Hy &#273;ang &#7903; Ng&#7921; th&#432; ph&ograve;ng truy&#7873;n ch&#7881; cho g&atilde; v&agrave;o tri&#7873;u ki&#7871;n.<br />
 Vi Ti&#7875;u B&#7843;o v&eacute;n r&egrave;m c&#7917;a ti&#7871;n &#273;&#7871;n tr&#432;&#7899;c m&#7863;t nh&agrave; Vua ph&#7909;c xu&#7889;ng d&#7853;p &#273;&#7847;u<br />
 l&#7841;y. G&atilde; ch&#432;a &#273;&#7913;ng th&#7859;ng ng&#432;&#7901;i l&ecirc;n, b&#7845;t gi&aacute;c trong l&ograve;ng n&#7893;i m&#7889;i bi th&#432;&#417;ng, c&#7913; n&#7857;m<br />
 ph&#7909;c d&#432;&#7899;i &#273;&#7845;t l&#7899;n ti&#7871;ng kh&oacute;c r&ograve;ng.<br />
 Nh&agrave; Vua ng&oacute; th&#7845;y g&atilde;, trong l&ograve;ng n&#7917;a ph&#7847;n hoan h&#7927;, n&#7917;a ph&#7847;n t&#7913;c gi&#7853;n, b&#7909;ng<br />
 b&#7843;o d&#7841;:<br />
 - Th&#7857;ng nh&#7887; n&agrave;y v&ocirc; ph&aacute;p v&ocirc; thi&ecirc;n d&aacute;m tr&aacute;i th&aacute;nh ch&#7881;. Chuy&#7871;n n&agrave;y tuy ph&aacute;i g&atilde;<br />
 &#273;i s&#7913;, nh&#432;ng c&#361;ng c&#7847;n tr&#7915;ng gi&#7899;i g&atilde; m&#7897;t phen &#273;&#7875; g&atilde; kh&#7887;i &#7927; m&igrave;nh &#273;&#432;&#7907;c s&#7911;ng &aacute;i m&agrave;<br />
 sinh ki&ecirc;u ng&#7841;o. N&#7871;u kh&ocirc;ng th&#7871; g&atilde; s&#7869; th&agrave;nh con ng&#7921;a b&#7845;t kham kh&oacute; m&agrave; ki&#7873;m ch&#7871;<br />
 &#273;&#432;&#7907;c.<br />
 Tuy &#273;&#7913;c Vua &#273;&#7883;nh b&#7909;ng nh&#432; v&#7853;y, kh&ocirc;ng ng&#7901; Ng&agrave;i th&#7845;y Vi Ti&#7875;u B&#7843;o kh&oacute;c l&oacute;c,<br />
 long t&acirc;m l&#7841;i nh&#361;n ra. Ng&agrave;i c&#432;&#7901;i h&#7887;i:<br />
 - Con m&#7865; n&oacute;! Th&#7857;ng l&#7887;i n&agrave;y v&#7915;a th&#7845;y l&atilde;o gia, sao l&#7841;i kh&oacute;c &ograve;a l&ecirc;n?<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a kh&oacute;c v&#7915;a t&acirc;u:<br />
 - N&ocirc; t&agrave;i &#273;&atilde; t&#432;&#7903;ng ki&#7871;p n&agrave;y kh&ocirc;ng c&ograve;n c&#417; h&#7897;i th&#7845;y m&#7863;t Ho&agrave;ng th&#432;&#7907;ng n&#7919;a. M&agrave;<br />
 b&#7919;a nay n&ocirc; t&agrave;i l&#7841;i &#273;&#432;&#7907;c tri&#7873;u ki&#7871;n long nhan. N&#7895;i m&#7915;ng vui qu&aacute; &#273;&#7897; khi&#7871;n n&ocirc; t&agrave;i x&uacute;c<br />
 &#273;&#7897;ng kh&ocirc;ng c&#7847;m &#273;&#432;&#7907;c n&#432;&#7899;c m&#7855;t.<br />
 Vua Khang Hy c&#432;&#7901;i n&oacute;i:<br />
 - D&#7853;y &#273;i! D&#7853;y &#273;i! l&#7841;i &#273;&acirc;y cho ta coi.<br />
 Vi Ti&#7875;u B&#7843;o l&#7891;m c&#7891;m &#273;&#7913;ng l&ecirc;n, m&#7863;t m&#361;i &#273;&#7847;y n&#432;&#7899;c m&#7855;t n&#432;&#7899;c m&#361;i, b&ecirc;n m&ocirc;i l&#7897;<br />
 m&#7897;t n&#7909; c&#432;&#7901;i.<br />
 &#272;&#7913;c Vua c&#432;&#7901;i n&oacute;i:<br />
 - Con m&#7865; n&oacute;! Th&#7857;ng l&#7887;i n&agrave;y cao l&#7899;n g&#7899;m r&#7891;i!<br />
 B&#7845;t gi&aacute;c Ng&agrave;i n&#7893;i &#273;&#7891;ng t&acirc;m, d&#7901;i kh&#7887;i ng&#7921; t&#7885;a, n&oacute;i:<br />
 - Ch&uacute;ng ta th&#7917; so xem ta cao hay l&agrave; ng&#432;&#417;i cao.<br />
 Ng&agrave;i ti&#7871;n l&#7841;i &#273;&#7913;ng s&aacute;t v&agrave;o l&#432;ng Vi Ti&#7875;u B&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y b&#7873; cao c&#7911;a nh&agrave; Vua c&#361;ng t&#432;&#417;ng t&#7921; nh&#432; m&igrave;nh, nh&#432;ng Ng&agrave;i &#273;&atilde;<br />
 mu&#7889;n so s&aacute;nh cao th&#7845;p, ch&#7859;ng l&#7869; l&#7841;i &#273;&#7875; t&ocirc;i cao h&#417;n ch&uacute;a, g&atilde; li&#7873;n co &#273;&#7847;u g&#7889;i l&#7841;i<br />
 m&#7897;t ch&uacute;t.<br />
 Vua Khang Hy &#273;&#432;a tay l&ecirc;n s&#7901; hai c&aacute;i &#273;&#7847;u, th&#7845;y m&igrave;nh cao h&#417;n m&#7897;t t&#7845;c li&#7873;n c&#432;&#7901;i<br />
 n&oacute;i:<br />
 - Chi&#7873;u cao c&#7911;a ch&uacute;ng ta t&#432;&#417;ng t&#7921; nh&#432; nhau.<br />
 &#272;o&#7841;n Nh&agrave; Vua tr&#7903; g&oacute;t b&#432;&#7899;c &#273;i m&#7845;y b&#432;&#7899;c, v&#7915;a c&#432;&#7901;i v&#7915;a h&#7887;i:<br />
 - Ti&#7875;u Qu&#7871; T&#7917;! Ng&#432;&#417;i sinh h&#7841; &#273;&#432;&#7907;c m&#7845;y trai m&#7845;y g&aacute;i r&#7891;i?<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - N&ocirc; t&agrave;i k&eacute;m c&#7887;i l&#7855;m, m&#7899;i &#273;&#432;&#7907;c hai trai m&#7897;t g&aacute;i.<br />
 Nh&agrave; Vua c&#432;&#7901;i ha h&#7843; n&oacute;i:<br />
 - V&#7909; n&agrave;y ta gi&#7887;i h&#417;n ng&#432;&#417;i. Hi&#7879;n nay &#273;&atilde; c&oacute; b&#7889;n trai ba g&aacute;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Th&aacute;nh th&#432;&#7907;ng h&ugrave;ng t&agrave;i &#273;&#7841;i l&#432;&#7907;c, d&#297; nhi&ecirc;n... d&#297; nhi&ecirc;n kh&ocirc;ng ai b&igrave; k&#7883;p.<br />
 Nh&agrave; Vua c&#432;&#7901;i n&oacute;i:<br />
 - &#272;&atilde; m&#7845;y n&#259;m qua m&agrave; &#273;&#432;&#7901;ng h&#7885;c v&#7845;n c&#7911;a ng&#432;&#417;i ch&#7859;ng ti&#7871;n th&ecirc;m &#273;&#432;&#7907;c ch&uacute;t<br />
 n&agrave;o. Vi&#7879;c sinh h&#7841; t&#7917; n&#7919; th&igrave; c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n h&ugrave;ng t&acirc;m &#273;&#7841;i l&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:- Ng&agrave;y tr&#432;&#7899;c Vua V&#259;n V&#432;&#417;ng nh&agrave; Chu sinh h&#7841; m&#7897;t tr&#259;m con. &#272;&#7841;i ph&agrave;m c&aacute;c v&#7883;<br />
 h&#7843;o Ho&agrave;ng &#273;&#7871; &#273;&#7873;u &#273;&ocirc;ng con.<br />
 Vua Khang Hy c&#432;&#7901;i h&#7887;i:<br />
 - Sao ng&#432;&#417;i bi&#7871;t chuy&#7879;n &#273;&oacute;?<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - Ho&agrave;ng th&#432;&#7907;ng ph&aacute;i n&ocirc; t&agrave;i &#273;i c&acirc;u c&aacute; c&#361;ng t&#7927; nh&#432; Chu V&#259;n V&#432;&#417;ng v&agrave; Kh&#432;&#417;ng<br />
 Th&aacute;i C&ocirc;ng. D&#297; nhi&ecirc;n n&ocirc; t&agrave;i ph&#7843;i h&#7887;i cho bi&#7871;t chuy&#7879;n Chu V&#259;n V&#432;&#417;ng, ph&ograve;ng khi<br />
 Ho&agrave;ng th&#432;&#7907;ng h&#7887;i &#273;&#7871;n, bi&#7871;t &#273;&#432;&#7901;ng m&agrave; t&#7845;n &#273;&#7889;i.<br />
 M&#7845;y n&#259;m nay Vua Khang Hy lo l&#7855;ng vi&#7879;c &#273;&aacute;nh d&#7865;p Ng&ocirc; Tam Qu&#7871;. Ng&agrave;i b&#7853;n b&atilde;<br />
 su&#7889;t ng&agrave;y &#273;&ecirc;m lo m&#432;u t&iacute;nh k&#7871;, &#273;i&#7873;u &#273;&#7897;ng qu&#7889;c gia &#273;&#7841;i s&#7921;. B&ecirc;n m&igrave;nh Ng&agrave;i thi&#7871;u Vi<br />
 Ti&#7875;u B&#7843;o, m&#7897;t k&#7867; th&#7847;n t&#7917; nh&#7887; tu&#7893;i, &#273;&agrave;m ti&#7871;u &#273;&#7875; gi&#7843;i khu&acirc;y. Nhi&#7873;u l&uacute;c Ng&agrave;i c&#7843;m th&#7845;y<br />
 c&ocirc; &#273;&#417;n. B&acirc;y gi&#7901; qu&acirc;n th&#7847;n tr&ugrave;ng h&#7897;i, l&ograve;ng d&#7841; th&#7843;nh th&#417;i, li&#7873;n n&oacute;i chuy&#7879;n phi&#7871;m<br />
 m&#7897;t l&uacute;c. &#272;&#7913;c Vua h&#7887;i &#273;&#7871;n c&aacute;c sinh nhai c&#7911;a h&#7855;n &#7903; &#273;&#7843;o Th&ocirc;ng C&#7853;t c&#361;ng nh&#432; d&acirc;n<br />
 t&igrave;nh &#7903; &#272;&agrave;i Loan.<br />
 Vi Ti&#7875;u B&#7843;o k&#7875; l&#7841;i t&igrave;nh h&igrave;nh sinh s&#7889;ng c&#7911;a g&atilde; ngo&agrave;i h&#7843;i &#273;&#7843;o r&#7891;i &#273;&aacute;p:<br />
 - &#272;&#7845;t c&aacute;t &#7903; &#272;&agrave;i Loan r&#7845;t ph&igrave; nhi&ecirc;u, m&#7913;c s&#7843;n xu&#7845;t th&#7853;t kh&#7843; quan. Tr&#259;m h&#7885; &#7903;<br />
 tr&ecirc;n &#273;&#7843;o &#273;&#7873;u sinh ho&#7841;t sung t&uacute;c. D&acirc;n ch&uacute;ng &#273;&#432;&#7907;c tin Ho&agrave;ng th&#432;&#7907;ng chu&#7849;n cho h&#7885;<br />
 &#7903; l&#7841;i &#272;&agrave;i Loan &#273;&#7873;u c&#7843;m k&iacute;ch ho&agrave;ng &acirc;n kh&ocirc;ng bi&#7871;t &#273;&#7871;n th&#7871; n&agrave;o m&agrave; k&#7875;! H&#7885; coi<br />
 Ho&agrave;ng th&#432;&#7907;ng nh&#432; tr&#7901;i cao &#273;&#7845;t d&#7847;y, nh&#432; cha sinh m&#7865; &#273;&#7867;.<br />
 Vua Khang Hy g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - Vi&#7879;c thi ch&iacute;nh tr&#432;&#7899;c h&#7871;t l&agrave; &#273;&#7915;ng qu&#7845;y nhi&#7877;u nh&acirc;n d&acirc;n. Tr&#259;m h&#7885; &#273;&atilde; an c&#432; l&#7841;c<br />
 nghi&#7879;p &#7903; &#272;&agrave;i Loan m&agrave; c&#432;&#7905;ng &eacute;p h&#7885; ph&#7843;i thi&ecirc;n c&#432; v&agrave;o l&#7909;c &#273;&#7883;a l&agrave; m&#7897;t v&#7909; r&#7845;t phi&#7873;n<br />
 nhi&#7877;u. C&aacute;c &#273;&#7841;i th&#7847;n trong tri&#7873;u ch&#7859;ng hi&#7875;u g&igrave; v&#7873; t&igrave;nh h&igrave;nh &#272;&agrave;i Loan nh&#7855;m m&#7855;t &#273;&#432;a<br />
 ra &#273;&#7873; ngh&#7883; c&agrave;n r&#7905;, xu&yacute;t n&#7919;a l&agrave;m l&#7905; &#273;&#7841;i s&#7921;. Ng&#432;&#417;i c&ugrave;ng Thi Lang h&#7871;t s&#7913;c khuy&ecirc;n can.<br />
 C&ocirc;ng lao n&agrave;y kh&ocirc;ng ph&#7843;i l&agrave; nh&#7887;.<br />
 Vi Ti&#7875;u B&#7843;o nh&#7843;y x&#7893; l&#7841;i, qu&#7923; m&#7885;p xu&#7889;ng d&#7853;p &#273;&#7847;u t&acirc;u:<br />
 - N&ocirc; t&agrave;i m&#7845;y l&#7847;n vi ch&#7881;, d&ugrave; ph&#7843;i ch&#7863;t &#273;&#7847;u &#273;&#7871;n 17, 18 l&#7847;n c&#361;ng &#273;&aacute;ng l&#7855;m. B&#7845;t<br />
 lu&#7853;n n&ocirc; t&agrave;i c&oacute; c&ocirc;ng lao g&igrave;, Ho&agrave;ng th&#432;&#7907;ng c&#361;ng b&#7845;t t&#7845;t ph&#7843;i &#273;&#7875; t&acirc;m. N&ocirc; t&agrave;i ch&#7881; kh&#7849;nc&#7847;u &#273;&#7841;i &#273;&#7913;c tha m&#7841;ng v&agrave; chu&#7849;n cho n&ocirc; t&agrave;i &#273;&#432;&#7907;c ph&#7909;c th&#7883; lu&ocirc;n b&ecirc;n m&igrave;nh Ho&agrave;ng<br />
 th&#432;&#7907;ng.<br />
 Vua Khang Hy m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ng&#432;&#417;i &#273;&atilde; bi&#7871;t ch&#7863;t &#273;&#7847;u &#273;&#7871;n 17, 18 l&#7847;n c&#361;ng &#273;&aacute;ng, nh&#432;ng ti&#7871;c r&#7857;ng ng&#432;&#417;i l&#7841;i<br />
 ch&#7859;ng c&oacute; 18 c&aacute;i &#273;&#7847;u, n&#7871;u kh&ocirc;ng ta nh&#7845;t &#273;&#7883;nh ch&#7863;t &#273;i 17 c&aacute;i.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - D&#7841; d&#7841;! N&ocirc; t&agrave;i kh&ocirc;ng c&#7847;n nhi&#7873;u &#273;&acirc;u, ch&#7881; c&#7847;u Ho&agrave;ng th&#432;&#7907;ng &#273;&#7875; l&#7841;i m&#7897;t c&aacute;i<br />
 cho c&ograve;n mi&#7879;ng &#259;n c&#417;m v&agrave; n&oacute;i n&#259;ng &#273;&#432;&#7907;c l&agrave; &#273;&#7911; l&#7845;y l&agrave;m th&#7887;a m&atilde;n l&#7855;m r&#7891;i.<br />
 Vua Khang Hy n&oacute;i:<br />
 - C&aacute;i &#273;&#7847;u n&agrave;y c&ograve;n &#273;&#7875; hay kh&ocirc;ng l&agrave; &#7903; n&#417;i ng&#432;&#417;i. T&#7915; nay tr&#7903; &#273;i ng&#432;&#417;i h&#7871;t l&ograve;ng<br />
 trung, kh&ocirc;ng bao gi&#7901; d&aacute;m vi ch&#7881; th&igrave; &#273;&#7847;u c&ograve;n, m&agrave; tr&aacute;i l&#7841;i l&agrave; m&#7845;t.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - N&ocirc; t&agrave;i ch&#7919; trung v&#7851;n &#273;&#7897;i tr&ecirc;n &#273;&#7847;u, trung t&acirc;m c&#7843;nh c&#7843;nh, x&iacute;ch &#273;&#7843;m trung t&acirc;m,<br />
 t&#7853;n trung b&aacute;o qu&#7889;c.<br />
 Nh&agrave; Vua c&#432;&#7901;i h&#7887;i:<br />
 - Nh&#7919;ng th&agrave;nh ng&#7919; v&#7873; ch&#7919; trung, ng&#432;&#417;i nh&#7899; &#273;&#432;&#7907;c kh&aacute; nhi&#7873;u. C&ograve;n g&igrave; n&#7919;a<br />
 kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - C&#7843; t&#7845;m l&ograve;ng c&#7911;a n&ocirc; t&agrave;i l&agrave; m&#7897;t ch&#7919; trung, d&#297; nhi&ecirc;n nh&#7899; nhi&#7873;u. C&ograve;n... c&ograve;n<br />
 trung qu&acirc;n &aacute;i qu&#7889;c, trung th&#7847;n b&#7845;t ph&#7909; t&#7917;, ph&#7909; t&#7917; b&#7845;t trung th&#7847;n... l&#7841;i c&ograve;n trung<br />
 h&#7853;u l&atilde;o th&#7921;c...<br />
 Vua Khang Hy n&oacute;i:<br />
 - &#272;&#7913;ng d&#7853;y &#273;i! Ng&#432;&#417;i m&agrave; trung h&#7853;u l&atilde;o th&#7921;c th&igrave; trong thi&ecirc;n h&#7841; ch&#7859;ng c&ograve;n m&#7897;t<br />
 t&ecirc;n n&agrave;o &#273;i&ecirc;u ngoa gi&#7843;o ho&#7841;t n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng d&#7853;y n&oacute;i:<br />
 - T&acirc;u Ho&agrave;ng th&#432;&#7907;ng! N&ocirc; t&agrave;i ch&#7881; trung v&#7899;i m&#7897;t ng&#432;&#7901;i l&agrave; &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng, c&ograve;n<br />
 &#273;&#7889;i v&#7899;i k&#7867; kh&aacute;c d&#297; nhi&ecirc;n kh&ocirc;ng trung m&#7845;y, c&oacute; khi c&ograve;n gian n&#7919;a l&agrave; kh&aacute;c. N&ocirc; t&agrave;i c&oacute;<br />
 t&iacute;nh l&#432;u manh, c&aacute;i &#273;&oacute; Ho&agrave;ng th&#432;&#7907;ng c&#361;ng bi&#7871;t r&#7891;i. Nh&#432;ng &#273;&#7889;i v&#7899;i Ho&agrave;ng th&#432;&#7907;ngd&#7889;c d&#7841; trung t&acirc;m, &#273;&#7889;i v&#7899;i b&#7841;n b&egrave; h&#7871;t l&ograve;ng ngh&#297;a kh&iacute;. G&#7863;p tr&#432;&#7901;ng h&#7907;p trung ngh&#297;a<br />
 kh&ocirc;n v&#7865;n hai b&#7873;, n&ocirc; t&agrave;i &#273;&agrave;nh r&#7909;t &#273;&#7847;u r&#7909;t c&#7893; ng&#7891;i c&acirc;u c&aacute; ngo&agrave;i &#273;&#7843;o Th&ocirc;ng C&#7853;t.<br />
 Nh&agrave; Vua &#273;&aacute;p:<br />
 - Ng&#432;&#417;i b&#7845;t t&#7845;t ph&#7843;i lo &acirc;u. Ta kh&ocirc;ng b&#7855;t ng&#432;&#417;i &#273;i &#273;&aacute;nh Thi&ecirc;n &#272;&#7883;a H&#7897;i n&#7919;a...<br />
 Ng&agrave;i ch&#7855;p tay &#273;&#7875; sau l&#432;ng, b&#432;&#7899;c &#273;i m&#7845;y b&#432;&#7899;c, ch&#7853;m r&atilde;i n&oacute;i ti&#7871;p:<br />
 - &#272;&#7889;i v&#7899;i b&#7857;ng h&#7919;u h&#7871;t l&ograve;ng ngh&#297;a kh&iacute;, &#273;&oacute; l&agrave; m&#7897;t &#273;&#7913;c t&#7889;t, ta c&#361;ng kh&ocirc;ng tr&aacute;ch<br />
 ng&#432;&#417;i. Th&aacute;nh nh&acirc;n gi&#7843;ng &#273;&#7841;o trung th&#7913; ch&igrave; ch&#7919; trung kh&ocirc;ng ph&#7843;i ch&#7881; n&oacute;i v&#7873; vi&#7879;c<br />
 th&#7901; Vua m&agrave; &#273;&#7889;i v&#7899;i ai &#273;&atilde; t&#7853;n t&acirc;m ki&#7879;t l&#7913;c c&#361;ng l&agrave; h&#7871;t l&ograve;ng trung. Hai ch&#7919; trung<br />
 ngh&#297;a tuy m&#7897;t m&agrave; hai, tuy hai m&agrave; m&#7897;t. Ng&#432;&#417;i ch&#7859;ng th&agrave; ch&#7883;u ch&#7871;t ch&#7913; kh&ocirc;ng ph&#7909;<br />
 b&#7841;n, kh&ocirc;ng v&igrave; vinh hoa ph&uacute; qu&yacute; m&agrave; b&aacute;n &#273;&#7913;ng b&#7841;n h&#7919;u l&agrave; m&#7897;t &#273;i&#7873;u hi&#7871;m c&oacute;, theo<br />
 &#273;&uacute;ng phong &#273;&#7897; c&#7911;a c&#7893; nh&acirc;n. Ng&#432;&#417;i &#273;&atilde; kh&ocirc;ng ph&#7909; b&#7841;n h&#7919;u, d&#297; nhi&ecirc;n l&agrave; kh&ocirc;ng ph&#7909;<br />
 ta. Ti&#7875;u Qu&#7871; T&#7917;! Ta mi&#7877;n t&#7897;i tr&#7841;ng cho ng&#432;&#7901;i ch&#7859;ng ph&#7843;i ho&agrave;n to&agrave;n v&igrave; ng&#432;&#7901;i &#273;&atilde; l&#7853;p<br />
 nhi&#7873;u c&ocirc;ng lao t&#7915; tr&#432;&#7899;c, c&#361;ng kh&ocirc;ng ph&#7843;i v&#7881; ng&#432;&#417;i ch&#417;i v&#7899;i ta t&#7915; thu&#7903; nh&#7887;, m&agrave; l&agrave; v&igrave;<br />
 ng&#432;&#417;i bi&#7871;t tr&#7885;ng ngh&#297;a kh&iacute;.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng. G&atilde; ngh&#7865;n ng&agrave;o t&acirc;u:<br />
 - N&ocirc; t&agrave;i... n&ocirc; t&agrave;i ch&#7859;ng hi&#7875;u chi h&#7871;t, m&agrave; ch&#7881; bi&#7871;t ng&#432;&#7901;i ta th&#7853;t l&ograve;ng &#273;&#7889;i &#273;&atilde;i v&#7899;i<br />
 m&igrave;nh, th&igrave; m&igrave;nh kh&ocirc;ng th&#7875; ph&#7843;n b&#7841;n &#273;&#432;&#7907;c.<br />
 Vua Khang Hy g&#7853;t &#273;&#7847;u h&#7887;i:<br />
 - Nhi&#7871;p ch&iacute;nh n&#7919; v&#432;&#417;ng n&#432;&#7899;c La S&aacute;t &#273;&#7889;i v&#7899;i ng&#432;&#417;i t&#7917; t&#7871; l&#7855;m, nay ta ph&aacute;i ng&#432;&#417;i<br />
 &#273;i &#273;&aacute;nh y th&igrave; ng&#432;&#417;i t&iacute;nh sao?<br />
 Vi Ti&#7875;u B&#7843;o b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i h&iacute;ch h&iacute;ch &#273;&aacute;p:<br />
 - Nhi&#7871;p ch&iacute;nh n&#7919; v&#432;&#417;ng b&#7883; ng&#432;&#7901;i giam l&#7841;i xu&yacute;t n&#7919;a b&#7887; m&#7841;ng. N&ocirc; t&agrave;i xui n&agrave;ng<br />
 c&#7893; &#273;&#7897;ng b&#7885;n l&iacute;nh s&uacute;ng &#273;o&#7841;t &#273;&#432;&#7907;c ng&ocirc;i cao. Nh&#432; th&#7871; l&agrave; &#273;&atilde; tr&#7843; &#417;n r&#7891;i. N&agrave;ng ph&aacute;i<br />
 binh &#273;&#7883;nh c&#432;&#7899;p &#273;o&#7841;t giang s&#417;n c&#7849;m t&uacute; c&#7911;a Ho&agrave;ng th&#432;&#7907;ng th&igrave; ch&#7859;ng th&#7875; n&agrave;o dung<br />
 tha &#273;&#432;&#7907;c. Ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&agrave;y c&#7921;c k&#7923; l&atilde;ng m&#7841;n. B&#7919;a nay &#273;i theo m&#7897;t nam nh&acirc;n, ng&agrave;y<br />
 mai l&#7841;i d&iacute;nh d&#7845;p v&#7899;i k&#7867; kh&aacute;c. Nh&#432; th&#7871; ch&#7859;ng th&#7875; n&oacute;i l&agrave; ch&acirc;n t&acirc;m &#273;&#432;&#7907;c. &#272;&aacute;ng ti&#7871;c<br />
 n&#432;&#7899;c La S&aacute;t &#7903; xa qu&aacute;, kh&ocirc;ng th&igrave; n&ocirc; t&agrave;i d&#7851;n m&#7897;t c&aacute;nh qu&acirc;n &#273;&#7871;n b&#7855;t n&#7919; v&#432;&#417;ng &#273;&oacute;<br />
 &#273;&#432;a v&#7873; &#273;&#7875; Ho&agrave;ng th&#432;&#7907;ng coi, k&#7875; ra c&#361;ng th&uacute;.<br />
 Vua Khang Hy n&oacute;i:- N&#259;m ch&#7919; "N&#432;&#7899;c La S&aacute;t xa qu&aacute;" l&agrave; m&#7897;t &#273;i&#7873;u kh&#7849;n y&#7871;u. Ch&uacute;ng ta ph&#7843;i t&iacute;nh l&agrave;m<br />
 sao &#273;&aacute;nh m&#7897;t tr&#7853;n cho th&#7855;ng ngay. H&#7887;a kh&iacute; c&#7911;a La S&aacute;t tuy l&#7907;i h&#7841;i, k&#7925; binh c&#7911;a La<br />
 S&aacute;t tuy ki&ecirc;u d&#361;ng, nh&#432;ng b&#7885;n ch&uacute;ng &#7903; xa, m&agrave; ch&uacute;ng ta &#7903; g&#7847;n. Qu&acirc;n La S&aacute;t v&#432;&#7907;t<br />
 &#273;&#432;&#7901;ng v&#7841;n d&#7863;m, vi&#7879;c ti&#7871;p t&#7871; binh s&#297;, l&#7915;a ng&#7921;a, h&#7887;a kh&iacute;, &#273;&#7841;n d&#432;&#7907;c, l&#432;&#417;ng th&#7843;o, qu&#7847;n<br />
 &aacute;o kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng...<br />
 Nh&agrave; Vua d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Hi&#7879;n ta &#273;&atilde; ph&aacute;i H&#7897; b&#7897; th&#432;&#7907;ng th&#432; l&agrave; Y Tang x&acirc;y &#273;&#7855;p hai th&agrave;nh &aacute;i Huy v&agrave; H&ocirc;<br />
 M&atilde; Nh&#297;, ch&#7913;a l&#432;&#417;ng th&#7843;o c&ugrave;ng &#273;&#7841;n d&#432;&#7907;c r&#7845;t nhi&#7873;u, l&#7841;i thi&#7871;t l&#7853;p m&#432;&#7901;i nh&agrave; tr&#7841;m l&#7899;n<br />
 &#273;&#7875; cung &#7913;ng qu&acirc;n nhu l&#432;&#417;ng th&#7843;o m&#7897;t c&aacute;ch d&#7877; d&agrave;ng v&agrave; li&ecirc;n t&#7909;c kh&ocirc;ng b&#7883; gi&aacute;n<br />
 &#273;o&#7841;n. H&ocirc;m tr&#432;&#7899;c ta l&#7841;i truy&#7873;n ch&#7881; &#273;&#7871;n M&ocirc;ng C&#7893; kh&ocirc;ng cho h&#7885; giao d&#7883;ch v&#7899;i ng&#432;&#7901;i<br />
 La S&aacute;t. Ta c&ograve;n ph&aacute;i H&#7855;c Long Giang t&#432;&#7899;ng qu&acirc;n l&agrave; T&aacute;t B&#7889; T&#7889; d&#7851;n k&#7925; binh &#273;&#7871;n<br />
 nh&#7919;ng n&#417;i tr&#7891;ng l&uacute;a ti&#7875;u m&#7841;ch v&agrave; cao l&#432;&#417;ng c&#7911;a ng&#432;&#7901;i La S&aacute;t &#273;&#7875; ph&oacute;ng h&#7887;a &#273;&#7889;t<br />
 h&#7871;t, ho&#7863;c th&#7845;y l&#7915;a ng&#7921;a c&#7911;a qu&acirc;n La S&aacute;t c&#361;ng gi&#7871;t con m&#7865; n&oacute; &#273;i.<br />
 L&#7901;i ch&uacute; c&#7911;a t&aacute;c gi&#7843;:<br />
 - Nh&#7919;ng l&#7901;i thu&#7853;t tr&ecirc;n &#273;&acirc;y &#273;&#7873;u l&agrave; s&#7921; th&#7921;c theo trong s&#7917; k&yacute;. Vua Khang Hy<br />
 d&#7909;ng binh th&#7855;ng &#273;&#432;&#7907;c n&#432;&#7899;c La S&aacute;t ch&#7859;ng ph&#7843;i l&agrave; chuy&#7879;n may m&#7855;n m&agrave; v&igrave; k&#7871; ho&#7841;ch<br />
 chu &#273;&aacute;o, ch&#7881; huy &#273;&uacute;ng ph&eacute;p, chi&#7871;n l&#432;&#7907;c chu&#7849;n &#273;&iacute;ch.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng t&acirc;u:<br />
 - Ho&agrave;ng th&#432;&#7907;ng &#273;i&#7873;u &#273;&#7897;ng nh&#432; v&#7853;y th&igrave; &#273;&uacute;ng l&agrave; ng&#7891;i trong... c&aacute;i g&igrave;... &#273;&#7875; quy&#7871;t<br />
 th&#7855;ng ra ngo&agrave;i ng&agrave;n d&#7863;m. Tr&#7853;n &#273;&aacute;nh n&agrave;y th&#7871; l&agrave; th&#7855;ng &#273;&#432;&#7907;c ph&#7847;n n&#7917;a r&#7891;i.<br />
 Vua Khang Hy n&oacute;i:<br />
 - Ch&#432;a ch&#7855;c &#273;&acirc;u. La S&aacute;t l&agrave; m&#7897;t n&#432;&#7899;c l&#7899;n. Theo l&#7901;i Nam Ho&agrave;i Nh&acirc;n th&igrave; &#273;&#7883;a &#273;&#7891;<br />
 La S&aacute;t c&ograve;n r&#7897;ng h&#417;n Trung Qu&#7889;c ch&uacute;ng ta, nh&#7845;t quy&#7871;t kh&ocirc;ng th&#7875; khinh &#273;&#7883;ch. B&#7885;n<br />
 ta m&agrave; th&#7845;t b&#7841;i &#273;&#7875; m&#7845;t Li&ecirc;u &#272;&ocirc;ng l&agrave; dao &#273;&#7897;ng &#273;&#7871;n Trung Nguy&ecirc;n. C&ograve;n b&#7885;n h&#7885; c&oacute;<br />
 thua c&#361;ng kh&ocirc;ng quan h&#7879; &#273;&#7871;n &#273;&#7841;i c&#7909;c, ch&#7881; ph&#7843;i lui v&#7873; ph&iacute;a t&acirc;y m&agrave; th&ocirc;i. V&igrave; th&#7871; tr&#7853;n<br />
 &#273;&aacute;nh n&agrave;y nh&#7845;t &#273;&#7883;nh ph&#7843;i th&#7855;ng, kh&ocirc;ng th&#7875; thua &#273;&#432;&#7907;c. Ng&#432;&#417;i m&agrave; th&#7845;t b&#7841;i th&igrave; ta ph&#7843;i<br />
 l&#297;nh binh th&acirc;n chinh. Khi &#7845;y vi&#7879;c &#273;&#7847;u ti&ecirc;n c&#7911;a ta l&agrave; ch&#7863;t &#273;&#7847;u ng&#432;&#417;i.<br />
 Nh&agrave; Vua n&oacute;i m&#7845;y c&acirc;u n&agrave;y v&#7867; m&#7863;t c&#361;ng nh&#432; thanh &acirc;m &#273;&#7873;u nghi&ecirc;m kh&#7855;c.<br />
 Vi Ti&#7875;u B&#7843;o s&#7907; h&atilde;i t&acirc;u:- Xin Ho&agrave;ng th&#432;&#7907;ng v&#7841;n an. C&aacute;i &#273;&#7847;u c&#7911;a n&ocirc; t&agrave;i kh&ocirc;ng gi&#7919; v&#7919;ng &#273;&#432;&#7907;c &#7903; tr&ecirc;n<br />
 c&#7893; th&igrave; &#273;&atilde; b&#7883; qu&acirc;n La S&aacute;t ch&eacute;m r&#7891;i, quy&#7871;t kh&ocirc;ng &#273;&#7871;n Ho&agrave;ng th&#432;&#7907;ng ph&#7843;i ra tay.<br />
 Vua Khang Hy n&oacute;i:<br />
 - Ng&#432;&#417;i hi&#7875;u r&otilde; &#273;&#432;&#7907;c &#273;i&#7875;m n&agrave;y l&agrave; hay. Binh c&#417; hung hi&#7875;m, chi&#7871;n s&#7921; nguy nan<br />
 kh&ocirc;ng ai n&#7855;m v&#7919;ng &#273;&#432;&#7907;c ph&#7847;n th&#7855;ng. Ta ch&#7881; c&#7847;n ng&#432;&#417;i ch&#7899; coi th&#432;&#7901;ng. &#272;&aacute;nh tr&#7853;n<br />
 kh&ocirc;ng ph&#7843;i tr&ograve; &#273;&ugrave;a.<br />
 Vi Ti&#7875;u B&#7843;o k&iacute;nh c&#7849;n &#273;&aacute;p:<br />
 - D&#7841; d&#7841;! N&ocirc; t&agrave;i xin th&#7853;n tr&#7885;ng.<br />
 Vua Khang Hy l&#7841;i n&oacute;i:<br />
 - N&#7871;u ch&#7881; c&oacute; vi&#7879;c h&agrave;nh qu&acirc;n &#273;&aacute;nh tr&#7853;n th&igrave; kh&ocirc;ng c&#7847;n &#273;&#7871;n ng&#432;&#417;i &#273;i. Nh&#432;ng<br />
 chuy&#7871;n n&agrave;y khai chi&#7871;n v&#7899;i n&#432;&#7899;c La S&aacute;t kh&ocirc;ng ph&#7843;i &#273;&#7875; ti&ecirc;u di&#7879;t h&#7885;, ch&#7881; c&#7889;t cho h&#7885;<br />
 th&#7845;y kh&oacute; m&agrave; r&uacute;t lui, kh&ocirc;ng d&aacute;m x&acirc;m ph&#7841;m c&#432;&#417;ng th&#7893; c&#7911;a ta n&#7919;a. b&#7843;n &yacute; c&#7911;a ta l&agrave;<br />
 nh&#432; v&#7853;y. V&igrave; th&#7871; c&#7847;n ki&ecirc;m d&ugrave;ng c&#7843; &acirc;n l&#7851;n uy. B&#7885;n h&#7885; &#273;&#7897;i &#273;&#7913;c c&#7843;m &#417;n, hai n&#432;&#7899;c v&#297;nh<br />
 vi&#7877;n h&ograve;a h&#7843;o m&#7899;i l&agrave; th&#432;&#7907;ng s&aacute;ch. N&#7871;u ch&#7881; m&#7897;t &#273;&#432;&#7901;ng ch&eacute;m gi&#7871;t th&igrave; n&#432;&#7899;c La S&aacute;t c&oacute;<br />
 b&#7841;i tr&#7853;n c&#361;ng l&agrave;m cho qu&#7889;c v&#432;&#417;ng h&#7885; th&#7865;n qu&aacute; h&oacute;a gi&#7853;n, s&#7869; &#273;i&#7873;u &#273;&#7897;ng c&#7843; n&#432;&#7899;c<br />
 sang &#273;&aacute;nh. D&ugrave; ch&uacute;ng ta c&oacute; th&#7855;ng tr&#7853;n c&#361;ng g&acirc;y n&ecirc;n m&#7889;i h&#7885;a v&#7873; binh &#273;ao kh&ocirc;ng<br />
 bao gi&#7901; ch&#7845;m d&#7913;t &#273;&#432;&#7907;c. L&atilde;o t&#7917; &#273;&atilde; n&oacute;i: "Vi&#7879;c binh &#273;ao l&agrave; chuy&#7879;n b&#7845;t t&#432;&#7901;ng, kh&ocirc;ng<br />
 ph&#7843;i h&agrave;nh &#273;&#7897;ng qu&acirc;n t&#7917;, b&#7845;t &#273;&#7855;c d&#297; m&#7899;i ph&#7843;i d&ugrave;ng t&#7899;i". N&#7871;u h&ograve;a &#273;&#432;&#7907;c th&igrave; h&ograve;a &#273;i l&agrave;<br />
 h&#417;n. Kh&ocirc;ng &#273;&aacute;nh m&agrave; khi&#7871;n cho qu&acirc;n &#273;&#7897;i c&#7911;a ng&#432;&#7901;i ph&#7843;i khu&#7845;t ph&#7909;c l&agrave; th&#432;&#7907;ng<br />
 th&#432;&#7907;ng &#273;&#7841;i c&aacute;t.<br />
 Nh&agrave; Vua nh&igrave;n th&#7859;ng v&agrave;o m&#7863;t g&atilde; n&oacute;i ti&#7871;p:<br />
 - N&#7871;u ng&#432;&#417;i thuy&#7871;t ph&#7909;c &#273;&#432;&#7907;c Nhi&#7871;p ch&iacute;nh n&#7919; v&#432;&#417;ng n&#432;&#7899;c La S&aacute;t h&#7841; l&#7879;nh lui<br />
 binh, hai n&#432;&#7899;c gi&#7843;ng h&ograve;a th&igrave; c&ocirc;ng lao c&#7911;a ng&#432;&#7901;i l&#7841;i c&agrave;ng l&#7899;n n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - N&ocirc; t&agrave;i g&#7863;p t&#432;&#7899;ng La S&aacute;t s&#7869; &#273;em th&aacute;nh d&#7909; c&#7911;a Ho&agrave;ng th&#432;&#7907;ng m&#7903; &#273;&#432;&#7901;ng cho<br />
 b&#7885;n h&#7885;, l&#7841;i b&#7843;o h&#7885; chuy&#7875;n l&#7901;i &#273;&#7871;n Nhi&#7871;p ch&iacute;nh n&#7919; v&#432;&#417;ng.<br />
 Vua Khang Hy n&oacute;i:- Ta &#273;&atilde; sai m&#7845;y v&#7883; gi&aacute;o s&#297; &#7903; T&acirc;y d&#432;&#417;ng &#273;i h&#7887;i cho bi&#7871;t nh&#7919;ng c&#7889; s&#7921; tr&#7843;i bao<br />
 tri&#7873;u &#273;&#7841;i c&#7911;a n&#432;&#7899;c La S&aacute;t, c&ugrave;ng l&agrave; phong th&#7893;, &#273;&#7883;a l&yacute;, qu&acirc;n chinh, nh&acirc;n s&#7921; &#7903; n&#432;&#7899;c<br />
 n&agrave;y...<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - Hay l&#7855;m! Hay l&#259;m! Th&#7871; l&agrave; Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; bi&#7871;t ng&#432;&#7901;i bi&#7871;t m&igrave;nh, t&#7845;t nhi&ecirc;n<br />
 b&aacute;ch chi&#7871;n b&aacute;ch th&#7855;ng.<br />
 Nh&agrave; Vua m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - B&#7885;n gi&aacute;o s&#297; &#273;&#7873;u n&oacute;i ng&#432;&#7901;i La S&aacute;t khinh khi k&#7867; hi&#7873;n l&agrave;nh, s&#7907; h&atilde;i ng&#432;&#7901;i hung<br />
 d&#7919;. N&#7871;u ng&#432;&#417;i ch&#7881; m&#7897;t ni&#7873;m d&ugrave;ng l&#7901;i t&#7917; t&#7871; v&#7899;i h&#7885; th&igrave; h&#7885; &#273;&#432;&#7907;c &#273;&#7857;ng ch&acirc;n l&acirc;n &#273;&#7857;ng<br />
 &#273;&#7847;u, l&#7841;i c&agrave;ng l&agrave;m d&#7919;. V&igrave; th&#7871; c&#7847;n l&#7897; ra cho h&#7885; bi&#7871;t l&#7921;c l&#432;&#7907;ng v&agrave; kh&ocirc;ng d&aacute;m tr&ecirc;u<br />
 v&agrave;o tay b&#7885;n ta. Do &#273;&oacute; ch&uacute;ng ta m&#7897;t m&#7863;t ph&#7843;i huy &#273;&#7897;ng &#273;&#7841;i qu&acirc;n, chu&#7849;n b&#7883; &#273;&#7847;y<br />
 &#273;&#7911;, mu&#7889;n &#273;&aacute;nh l&agrave; &#273;&aacute;nh. M&#7863;t kh&aacute;c m&igrave;nh t&#7887; ra l&agrave; m&#7897;t th&#432;&#7907;ng qu&#7889;c chu&#7897;ng l&#7877; ngh&#297;a<br />
 kh&ocirc;ng &#7927; m&#7841;nh &#273;&#7875; uy hi&#7871;p ai.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - N&ocirc; t&agrave;i hi&#7875;u r&#7891;i. Ch&uacute;ng ta c&oacute; l&uacute;c ph&#7843;i &#273;&#7887; m&#7863;t r&uacute;t &#273;ao t&#7887; v&#7867; h&ugrave;ng h&#7893;, c&oacute; khi<br />
 &#273;&#432;a b&#7897; m&#7863;t tr&#7855;ng ra c&#432;&#7901;i h&igrave; h&igrave; &#273;&#7875; vu&#7889;t ve h&#7885;. &yacute; nh&#432; Gia C&aacute;t L&#432;&#7907;ng th&#7845;t c&#7847;m M&#7841;nh<br />
 Ho&#7841;ch khi&#7871;n h&#7885; thua m&agrave; ph&#7843;i t&acirc;m ph&#7909;c kh&ocirc;ng d&aacute;m t&#7841;o ph&#7843;n n&#7919;a.<br />
 Vua Khang Hy c&#432;&#7901;i kh&agrave;nh kh&#7841;ch &#273;&aacute;p:<br />
 - Ch&iacute;nh l&agrave; th&#7871; &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y ti&#7871;ng c&#432;&#7901;i c&#7911;a nh&agrave; Vua c&oacute; &#273;i&#7873;u c&#7893; qu&aacute;i, g&atilde; xoay chuy&#7875;n &yacute;<br />
 ngh&#297;, hi&#7875;u r&otilde; l&yacute; l&#7869;, li&#7873;n c&#432;&#7901;i n&oacute;i:<br />
 - L&#7841;i t&#7927; nh&#432; &#273;&#7913;c v&#7841;n tu&#7871; th&#7845;t c&#7847;m Ti&#7875;u Qu&#7871; T&#7917;, khi&#7871;n cho n&ocirc; t&agrave;i v&#7915;a c&#7843;m k&iacute;ch<br />
 v&#7915;a s&#7907; h&atilde;i, t&#7915; nay kh&ocirc;ng d&aacute;m d&#7903; qu&#7867;. Ti&#7875;u Qu&#7871; T&#7917; l&#7841;i v&iacute; nh&#432; T&ocirc;n Ng&#7897; Kh&ocirc;ng, d&ugrave;<br />
 th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i c&#361;ng kh&ocirc;ng t&agrave;i n&agrave;o nh&#7843;y ra kh&#7887;i b&agrave;n tay nh&agrave; Ph&#7853;t c&#7911;a &#273;&#7913;c<br />
 v&#7841;n tu&#7871;.<br />
 Vua Khang Hy c&#432;&#7901;i n&oacute;i:<br />
 - Ng&#432;&#417;i c&agrave;ng l&#7899;n tu&#7893;i l&#7841;i c&agrave;ng khi&ecirc;m nh&#432;&#7901;ng. Gi&#7843; t&#7927; mu&#7889;n nh&#7843;y ra kh&#7887;i l&ograve;ng<br />
 b&agrave;n tay ta th&igrave; ta c&#361;ng kh&ocirc;ng n&#7855;m gi&#7919; &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:- N&ocirc; t&agrave;i &#273;&#432;&#7907;c &#7903; trong l&ograve;ng b&agrave;n tay Ho&agrave;ng th&#432;&#7907;ng th&igrave; trong d&#7841; khoan kho&aacute;i<br />
 v&ocirc; c&ugrave;ng, khi n&agrave;o c&ograve;n nh&#7849;y ra n&#7919;a?<br />
 Vua Khang Hy n&oacute;i:<br />
 - V&#7873; v&#7909; Ng&ocirc; Tam Qu&#7871;, k&#7875; ra c&ocirc;ng lao c&#7911;a ng&#432;&#417;i kh&ocirc;ng ph&#7843;i l&agrave; nh&#7887;. Trong<br />
 c&ocirc;ng cu&#7897;c n&agrave;y kh&ocirc;ng bi&#7871;t ng&#432;&#417;i c&oacute; theo k&#7883;p ch&#259;ng? Nay ta ph&aacute;i ng&#432;&#417;i th&#7889;ng l&atilde;nh<br />
 Th&#7911;y l&#7909;c tam qu&acirc;n &#273;i &#273;&aacute;nh n&#432;&#7899;c La S&aacute;t, &#273;&atilde; cho &#273;&#7855;p th&agrave;nh Nh&atilde; T&aacute;t Kh&#7855;c tr&ecirc;n n&uacute;i<br />
 L&#7897;c &#272;&#7881;nh v&agrave; phong ng&#432;&#417;i l&agrave;m Tam &#273;&#7859;ng L&#7897;c &#272;&#7881;nh C&ocirc;ng, Ph&#7911; vi&#7877;n &#273;&#7841;i t&#432;&#7899;ng qu&acirc;n.<br />
 V&otilde; t&#432;&#7899;ng c&oacute; b&#7885;n &#273;&ocirc; th&#7889;ng B&#7857;ng Xu&acirc;n, H&#7855;c Long Giang t&#432;&#7899;ng qu&acirc;n T&aacute;t B&#7889; T&#7889;,<br />
 Ninh C&#7893; Th&aacute;p t&#432;&#7899;ng qu&acirc;n Ba H&#7843;i gi&uacute;p s&#7913;c, v&#259;n c&oacute; S&aacute;ch Ng&#7841;ch &#272;&#7891; gi&uacute;p &#273;&#7905;. Tr&#432;&#7899;c<br />
 h&#7871;t ch&uacute;ng ta h&atilde;y l&#7845;y m&#7897;t v&#7841;n qu&acirc;n m&atilde; b&#7897;, n&#259;m ng&agrave;n th&#7911;y binh. N&#7871;u ch&#432;a &#273;&#7911; th&igrave;<br />
 mu&#7889;n l&#7845;y th&ecirc;m bao nhi&ecirc;u n&#7919;a c&#361;ng &#273;&#432;&#7907;c. Trong th&agrave;nh &aacute;i Huy, Ninh C&#7893; Th&aacute;p &#273;&atilde;<br />
 d&#7891;n ch&#7913;a l&#432;&#417;ng th&#7843;o &#273;&#7911; d&ugrave;ng cho &#273;&#7841;i qu&acirc;n &#273;&#432;&#7907;c ba n&#259;m. Ngo&agrave;i ra, qu&acirc;n nhu, l&#7915;a<br />
 ng&#7921;a &#273;&#7873;u chu&#7849;n b&#7883; &#273;&#7847;y &#273;&#7911;. V&#7873; d&atilde; chi&#7871;n ph&aacute;o c&oacute; m&#7897;t tr&#259;m n&#259;m m&#432;&#417;i c&#7895;, s&uacute;ng &#273;&aacute;nh<br />
 th&agrave;nh n&#259;m m&#432;&#417;i c&#7895;. Nh&#432; v&#7853;y &#273;&atilde; &#273;&#7911; ch&#432;a?<br />
 Vua Khang Hy n&oacute;i m&#7897;t c&acirc;u, Vi Ti&#7875;u B&#7843;o l&#7841;y t&#7841; &#417;n m&#7897;t l&#7901;i. G&atilde; ch&#7901; &#273;&#7913;c Vua<br />
 n&oacute;i xong r&#7891;i qu&#7923; xu&#7889;ng d&#7853;p &#273;&#7847;u lia l&#7883;a.<br />
 Vua Khang Hy l&#7841;i n&oacute;i:<br />
 - K&#7925; binh v&agrave; b&#7897; binh c&#7911;a n&#432;&#7899;c La S&aacute;t &#273;&oacute;ng &#7903; Nh&atilde; T&aacute;t Kh&#7855;c v&agrave; Ni B&#7889; S&#7903;<br />
 kh&ocirc;ng &#273;&#7847;y hai ng&agrave;n. Ch&uacute;ng ta d&ugrave;ng binh l&#7921;c g&#7845;p b&#7843;y t&aacute;m l&#7847;n &#273;&#7875; &#273;&#7889;i ph&oacute;, th&#7871; l&agrave;<br />
 s&#7913;c n&#7863;ng mu&ocirc;n c&acirc;n &#273;&#7889;i v&#7899;i h&#7885; r&#7891;i. Ng&#432;&#417;i &#273;&#7915;ng &#273;&#7875; oai danh c&#7911;a ng&#432;&#7901;i Trung Hoa<br />
 b&#7883; t&#7893;n th&#432;&#417;ng m&#7899;i &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - Tr&#7853;n &#273;&aacute;nh n&agrave;y n&ocirc; t&agrave;i &#273;&#7841;i bi&#7875;u cho &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng &#273;&#7875; xu&#7845;t binh, b&#7885;n n&ocirc;<br />
 t&agrave;i ch&#7881; ch&ugrave;n nh&#7909;t m&#7897;t ch&uacute;t c&#361;ng &#273;&#7911; khi&#7871;n ng&#432;&#7901;i La S&aacute;t coi th&#432;&#7901;ng. Xin Ho&agrave;ng<br />
 th&#432;&#7907;ng c&#7913; y&ecirc;n t&acirc;m.<br />
 Nh&agrave; Vua h&#7887;i:<br />
 - Ng&#432;&#417;i c&ograve;n c&#7847;n d&ugrave;ng g&igrave; n&#7919;a kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:- N&ocirc; t&agrave;i c&oacute; &#273;em theo n&#259;m tr&#259;m qu&acirc;n &#273;&#7857;ng gi&aacute;p &#7903; &#272;&agrave;i Loan v&#7873; kinh. B&#7885;n<br />
 ch&uacute;ng &#273;&atilde; &#273;&aacute;nh tr&#7853;n v&#7899;i qu&acirc;n H&#7891;ng Mao, chuy&ecirc;n ch&#7889;ng c&#7921; h&#7887;a kh&iacute;. N&ocirc; t&agrave;i t&#432;&#7903;ng<br />
 n&ecirc;n d&#7851;n b&#7885;n n&agrave;y &#273;i chinh ti&#7877;u La S&aacute;t.<br />
 Vua Khang Hy c&#7843; m&#7915;ng n&oacute;i:<br />
 - Nh&#432; v&#7853;y c&agrave;ng hay. B&#7885;n c&#7921;u b&#7897; c&#7911;a Tr&#7883;nh Th&agrave;nh C&ocirc;ng &#273;&atilde; &#273;&#7843; b&#7841;i to&aacute;n qu&acirc;n<br />
 H&#7891;ng Mao n&#432;&#7899;c H&agrave; Lan m&agrave; ng&#432;&#417;i d&#7851;n &#273;i chi&#7871;n &#273;&#7845;u v&#7899;i b&#7885;n La S&aacute;t th&igrave; ch&uacute;ng ta l&#7841;i<br />
 n&#7855;m ch&#7855;c th&ecirc;m m&#7845;y ph&#7847;n th&#7911; th&#7855;ng. Ta v&#7851;n lo &acirc;u h&#7887;a kh&iacute; c&#7911;a qu&acirc;n La S&aacute;t r&#7845;t l&#7907;i<br />
 h&#7841;i c&oacute; th&#7875; g&acirc;y n&ecirc;n th&#432;&#417;ng vong qu&aacute; nhi&#7873;u cho t&#432;&#7899;ng s&#297; b&ecirc;n ta.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - &#272;&#7857;ng b&agrave;i c&oacute; th&#7875; c&#7843;n tr&#7903; s&uacute;ng &#273;&#7841;n &#273;&#7889;i ph&#432;&#417;ng. Qu&acirc;n &#273;&#7857;ng gi&aacute;p l&#7841;i l&#259;n m&igrave;nh<br />
 d&#432;&#7899;i &#273;&#7845;t x&ocirc;ng t&#7899;i d&ugrave;ng &#273;ao ch&eacute;m v&agrave;o ch&acirc;n qu&acirc;n &#273;&#7883;ch.<br />
 Nh&agrave; Vua n&#7913;c n&#7903; khen:<br />
 - Th&#7871; th&igrave; tuy&#7879;t di&#7879;u! Th&#7871; th&igrave; tuy&#7879;t di&#7879;u!<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i t&acirc;u:<br />
 - N&ocirc; t&agrave;i c&oacute; m&#7897;t ti&#7879;n thi&#7871;p, ng&agrave;y tr&#432;&#7899;c &#273;&atilde; theo &#273;&#7871;n M&#7841;c T&#432; Khoa, n&ecirc;n th&#7883;<br />
 c&#361;ng tinh th&ocirc;ng La S&aacute;t qu&#7927; tho&#7841;i. N&ocirc; t&agrave;i th&#7881;nh c&#7847;u Ho&agrave;ng th&#432;&#7907;ng gia &acirc;n chu&#7849;n cho<br />
 th&#7883; &#273;&#432;&#7907;c &#273;i theo trong qu&acirc;n &#273;&#7873; ph&ograve;ng khi d&ugrave;ng &#273;&#7871;n.<br />
 N&ecirc;n bi&#7871;t l&#7873; lu&#7853;t c&#7911;a Thanh tri&#7873;u l&uacute;c ra qu&acirc;n m&agrave; &#273;em thao gia quy&#7873;n l&agrave; m&#7897;t<br />
 t&#7897;i l&#7899;n, v&igrave; th&#7871; Vi Ti&#7875;u B&#7843;o ph&#7843;i t&#7845;u tr&igrave;nh tr&#432;&#7899;c.<br />
 Vua Khang Hy g&#7853;t &#273;&#7847;u &#273;&aacute;p:<br />
 - Ta bi&#7871;t r&#7891;i. Ng&#432;&#417;i &#273;i l&#7853;p c&ocirc;ng cho l&#7865;.<br />
 Vi Ti&#7875;u B&#7843;o d&#7853;p &#273;&#7847;u t&#7841; &#417;n lui ra. G&atilde; v&#7915;a t&#7899;i c&#7917;a ph&ograve;ng, nh&agrave; Vua l&#7841;i h&#7887;i:<br />
 - Nghe n&oacute;i s&#432; ph&#7909; ng&#432;&#417;i l&agrave; Tr&#7847;n Vinh Hoa b&#7883; Tr&#7883;nh Kh&#7855;c S&#7843;ng gi&#7871;t ch&#7871;t ph&#7843;i<br />
 kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o s&#7917;ng s&#7889;t &#273;&aacute;p:<br />
 - D&#7841;!... &#272;&uacute;ng th&#7871;!<br />
 Nh&agrave; Vua d&#7863;n:- Nay Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&atilde; quy h&agrave;ng tri&#7873;u &#273;&igrave;nh v&agrave; ta chu&#7849;n cho r&#7891;i. V&#7853;y con<br />
 ch&aacute;u h&#7885; Tr&#7883;nh nh&#7845;t lu&#7853;t &#273;&#432;&#7907;c b&#7843;o to&agrave;n. Ng&#432;&#417;i &#273;&#7915;ng l&agrave;m kh&oacute; d&#7877; g&igrave; v&#7899;i h&#7855;n.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng l&agrave;m sao &#273;&#432;&#7907;c d&#297; nhi&ecirc;n ph&#7843;i v&acirc;ng ch&#7881;.<br />
 Chuy&#7871;n n&agrave;y g&atilde; lai kinh &#273;&#7883;nh ki&#7871;m Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&#7875; r&#7917;a h&#7853;n. Ng&#7901; &#273;&acirc;u Vua<br />
 Khang Hy &#273;&atilde; ti&ecirc;n li&#7879;u v&agrave; d&#259;n d&ograve; nh&#432; v&#7853;y m&agrave; c&ograve;n &#273;&#7909;ng &#273;&#7871;n h&#7855;n t&#7913;c l&agrave; vi ch&#7881;. G&atilde; t&#7921;<br />
 h&#7887;i:<br />
 - Ch&#7859;ng l&#7869; m&#7889;i th&ugrave; h&#7841; s&aacute;t s&#432; ph&#7909; m&agrave; ta b&#7887; qua &#273;&#432;&#7907;c &#432;?<br />
 G&atilde; c&uacute;i &#273;&#7847;u t&#7915; t&#7915; c&#7845;t b&#432;&#7899;c. B&#7895;ng nghe ti&#7871;ng ng&#432;&#7901;i h&ocirc;:<br />
 - Vi &#273;&#7841;i nh&acirc;n! Cung h&#7927; &#273;&#7841;i nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o nghe thanh &acirc;m r&#7845;t quen thu&#7897;c, ng&#7917;ng &#273;&#7847;u l&ecirc;n nh&igrave;n th&#7845;y ng&#432;&#7901;i<br />
 &#273;&#7913;ng tr&#432;&#7899;c m&#7863;t th&acirc;n cao vai r&#7897;ng, &#273;ang c&#432;&#7901;i h&#7873; h&#7873; nh&igrave;n m&igrave;nh. Ng&#432;&#7901;i n&agrave;y ch&iacute;nh l&agrave;<br />
 quan Ng&#7921; ti&#7873;n th&#7883; v&#7879; t&#7893;ng qu&#7843;n &#272;a Long.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t n&#7849;y m&igrave;nh l&ecirc;n. Ng&agrave;y tr&#432;&#7899;c g&atilde; tr&#7889;n ra kh&#7887;i Ho&agrave;ng cung v&#7873; ph&#7911;,<br />
 ch&iacute;nh g&atilde; &#273;&atilde; vung &#273;ao &#273;&acirc;m ch&#7871;t &#272;a Long. G&atilde; t&#7921; h&#7887;i:<br />
 - Ph&#7843;i ch&#259;ng &#273;&acirc;y l&agrave; h&#7891;n ma xu&#7845;t hi&#7879;n &#273;&#7875; &#273;&ograve;i m&#7841;ng?<br />
 G&atilde; s&#7907; qu&aacute;, to&agrave;n th&acirc;n run b&#7847;n b&#7853;t &#273;&atilde; toan xoay m&igrave;nh b&#7887; ch&#7841;y r&#7891;i l&#7841;i mu&#7889;n<br />
 qu&#7923; xu&#7889;ng n&#259;n n&#7881; xin tha, nh&#432;ng hai ch&acirc;n g&atilde; v&#7851;n &#273;&oacute;ng &#273;inh xu&#7889;ng &#273;&#7845;t, kh&ocirc;ng sao<br />
 di &#273;&#7897;ng &#273;&#432;&#7907;c n&#7917;a b&#432;&#7899;c. H&#7841; th&#7875; tr&#432;&#7899;c sau &#273;&#7873;u c&#7845;p b&aacute;ch, c&ograve;n thi&#7871;u t&eacute; &#273;&aacute;i v&atilde;i<br />
 ph&acirc;n.<br />
 B&#7895;ng th&#7845;y &#272;a Long ti&#7871;n g&#7847;n l&#7841;i n&#7855;m l&#7845;y tay g&atilde; c&#432;&#7901;i n&oacute;i:<br />
 - H&#7843;o huynh &#273;&#7879;! L&acirc;u nay kh&ocirc;ng th&#7845;y m&#7863;t, ca ca l&uacute;c n&agrave;o c&#361;ng t&#432;&#7903;ng nh&#7899;. M&#7885;i<br />
 vi&#7879;c &#273;&#7873;u &#273;&#432;&#7907;c nh&#432; &yacute; c&#7843; ch&#7913;? Nghe n&oacute;i huynh &#273;&#7879; &#7903; Th&ocirc;ng C&#7853;t &#273;&#7843;o c&acirc;u c&aacute; cho<br />
 Ho&agrave;ng th&#432;&#7907;ng. Th&#7881;nh tho&#7843;ng l&#7841;i &#273;&#432;&#7907;c Th&aacute;nh ch&uacute;a vinh th&#259;ng quan t&#432;&#7899;c. Ca ca c&#361;ng<br />
 vui m&#7915;ng.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y b&agrave;n tay l&atilde;o n&oacute;ng h&#7893;i. &aacute;nh m&#7863;t tr&#7901;i &#273;&atilde; chi&#7871;u v&agrave;o h&agrave;nh lang.<br />
 B&ecirc;n ng&#432;&#7901;i l&atilde;o c&oacute; b&oacute;ng h&#7859;n hoi, d&#432;&#7901;ng nh&#432; kh&ocirc;ng ph&#7843;i ma qu&#7927;. N&#7895;i kinh h&atilde;i &#273;&atilde;<br />
 gi&#7843;m b&#7899;t m&#7897;t ph&#7847;n.<br />
 G&atilde; ng&#7847;n ng&#7915; &#273;&aacute;p:- D&#7841; d&#7841;!...<br />
 B&acirc;y gi&#7901; g&atilde; l&#7841;i s&#7907; &#272;a Long ngh&#297; t&#7899;i m&#7889;i th&ugrave; c&#361; t&iacute;nh b&agrave;i tr&#7843; o&aacute;n. G&atilde; r&#7845;t nghi<br />
 ng&#7901; v&igrave; hi&#7875;n nhi&ecirc;n g&atilde; &#273;&atilde; ph&oacute;ng tr&#7911;y th&#7911; &#273;&acirc;m v&agrave;o tr&aacute;i tim l&atilde;o th&igrave; sao l&#7841;i kh&ocirc;ng<br />
 ch&#7871;t?<br />
 Trong l&uacute;c hoang mang, g&atilde; kh&ocirc;ng t&igrave;m ra &#273;&#432;&#7907;c &#273;&aacute;p &aacute;n.<br />
 L&#7841;i nghe &#272;a Long n&oacute;i:<br />
 - Ng&agrave;y &#273;&oacute; ca ca &#7903; trong ph&#7911; huynh &#273;&#7879; b&#7883; ng&#432;&#7901;i &aacute;m to&aacute;n may nh&#7901; huynh &#273;&#7879;<br />
 &#273;&aacute;nh &#273;u&#7893;i th&iacute;ch kh&aacute;ch, ca ca m&#7899;i &#273;&#432;&#7907;c to&agrave;n m&#7841;ng. V&#7909; n&agrave;y ca ca ch&#432;a c&oacute; d&#7883;p ng&#7887;<br />
 l&#7901;i t&#7841; &#417;n, nh&#432;ng trong l&ograve;ng l&uacute;c n&agrave;o c&#361;ng ghi nh&#7899;.<br />
 L&atilde;o d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Huynh &#273;&#7879; &#7903; &#272;&agrave;i Loan c&ograve;n g&#7917;i Thi Lang cho qu&agrave;, ca ca th&#7853;t c&#7843;m &#273;&#7897;ng qu&aacute;!<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y v&#7867; m&#7863;t l&atilde;o r&#7845;t th&agrave;nh kh&#7849;n, quy&#7871;t kh&ocirc;ng ph&#7843;i &#273;&#432;a l&#7901;i m&oacute;c<br />
 m&aacute;y. G&atilde; ngh&#297; th&#7847;m:<br />
 - L&atilde;o l&agrave;m Ng&#7921; ti&#7873;n th&#7883; v&#7879; t&#7893;ng qu&#7843;n, l&agrave;n c&#7853;n th&#7847;n b&ecirc;n m&igrave;nh Ho&agrave;ng th&#432;&#7907;ng, Thi<br />
 Lang chuy&#7871;n v&#7915;a r&#7891;i v&#7873; kinh &#273;&uacute;t l&oacute;t d&#297; nhi&ecirc;n l&atilde;o ph&#7843;i c&oacute; ph&#7847;n. Ch&#7855;c l&agrave; l&atilde;o h&#7887;i Thi<br />
 Lang v&#7873; chuy&#7879;n ta n&ecirc;n h&#7885; Thi nh&acirc;n ti&#7879;n mua ch&uacute;t nh&acirc;n t&igrave;nh &#273;&atilde; n&oacute;i l&agrave; trong l&#7877; v&#7853;t<br />
 c&oacute; ph&#7847;n c&#7911;a ta &#273;&#7875; t&#7887; v&#7867; h&#7855;n k&#7871;t giao th&acirc;m h&#7853;u v&#7899;i ta &#7903; &#272;&agrave;i Loan. K&#7875; ra Thi Lang<br />
 c&#361;ng kh&ocirc;n ngoan. H&#7855;n n&oacute;i th&#7871; ph&ograve;ng khi c&oacute; ai l&agrave;m kh&oacute; d&#7877; c&#361;ng ph&#7843;i n&#7875; m&#7863;t ta<br />
 ph&#7847;n n&agrave;o.<br />
 R&#7891;i g&atilde; t&#7921; h&#7887;i:<br />
 - Nh&#432;ng l&atilde;o b&#7843;o ta &#273;&aacute;nh &#273;u&#7893;i th&iacute;ch kh&aacute;ch c&#7913;u l&atilde;o kh&#7887;i ch&#7871;t th&igrave; l&agrave;m g&igrave; c&oacute;<br />
 chuy&#7879;n &#273;&oacute;? V&#7909; n&agrave;y khi&#7871;n ta ph&#7843;i &#273;i&ecirc;n &#273;&#7847;u c&#361;ng kh&ocirc;ng ngh&#297; ra.<br />
 &#272;a Long th&#7845;y s&#7855;c m&#7863;t Vi Ti&#7875;u B&#7843;o l&uacute;c tr&#7855;ng b&#7907;t, l&uacute;c xanh l&egrave;, h&igrave;nh nh&#432; trong<br />
 l&ograve;ng h&#7891;i h&#7897;p lo &acirc;u, li&#7873;n cho l&agrave; v&#7915;a r&#7891;i g&atilde; &#273;&atilde; b&#7883; nh&agrave; Vua ch&#7881; tr&iacute;ch &#273;i&#7873;u g&igrave;, li&#7873;n t&igrave;m<br />
 l&#7901;i an &#7911;i:<br />
 - D&#7841;o n&agrave;y &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng th&#432;&#7901;ng khi n&oacute;ng l&ograve;ng n&oacute;ng ru&#7897;t, ch&#7855;c l&agrave; v&igrave; n&#432;&#7899;c<br />
 La S&aacute;t khinh ta th&aacute;i qu&aacute;. Huynh &#273;&#7879; b&#7845;t t&#7845;t ph&#7843;i quan t&acirc;m. L&aacute;t n&#7919;a ch&uacute;ng ta v&agrave;o<br />
 qu&#7845;y Ho&agrave;ng th&#432;&#7907;ng m&#7897;t b&#7919;a r&#7891;i s&#7869; n&oacute;i chuy&#7879;n.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:- &yen;n &#273;&#7913;c c&#7911;a Ho&agrave;ng th&#432;&#7907;ng nh&#432; tr&#7901;i cao &#273;&#7845;t d&#7847;y. Ng&agrave;i v&#7915;a m&#7899;i th&#259;ng quan<br />
 cho ti&#7875;u &#273;&#7879;. Ti&#7875;u &#273;&#7879; h&#7871;t l&ograve;ng c&#7843;m k&iacute;ch, kh&ocirc;ng bi&#7871;t th&#7871; l&agrave;m th&#7871; n&agrave;o &#273;&#7875; b&aacute;o &#273;&aacute;p<br />
 qu&acirc;n &acirc;n.<br />
 &#272;a Long c&#432;&#7901;i n&oacute;i:<br />
 - Cung h&#7927;! Cung h&#7927;! Huynh &#273;&#7879; l&agrave;m vi&#7879;c m&#7851;n c&aacute;n, chia s&#7867; m&#7889;i lo c&#7911;a Ho&agrave;ng<br />
 th&#432;&#7907;ng &#273;&#432;&#7907;c th&#259;ng quan l&agrave; vi&#7879;c d&#297; nhi&ecirc;n.<br />
 L&atilde;o n&oacute;i c&acirc;u n&agrave;y c&#361;ng l&#7897; v&#7867; vui m&#7915;ng.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

