<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 217</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>K&#7867; vong &acirc;n &aacute;m h&#7841;i Tr&#7847;n C&ocirc;ng</b></font></p></p>

<p><span color="black">Song Nhi n&oacute;i t&#7899;i &#273;&acirc;y v&agrave;nh m&#7855;t &#273;&#7887; hoe.<br />
 Vi Ti&#7875;u B&#7843;o v&#7895; vai th&#7883; an &#7911;i:<br />
 - H&#7843;o Song Nhi! M&#7845;y b&#7919;a nay ch&#7859;ng m&#7897;t l&uacute;c n&agrave;o ta kh&ocirc;ng nh&#7899; t&#7899;i c&#7897; G&atilde; n&oacute;i m&#7845;y c&acirc;u n&agrave;y b&#7857;ng c&#7843; t&#7845;m l&ograve;ng th&agrave;nh th&#7921;c ch&#7913; kh&ocirc;ng ph&#7843;i kh&#7849;u th&#7883; t&acirc;m ph&#7883; Tuy nh&#7919;ng ng&agrave;y g&atilde; &#7903; tr&ecirc;n Th&ocirc;ng C&#7853;t &#273;&#7843;o r&#7845;t th&#7843;nh th&#417;i nh&agrave;n h&#7841;, nh&#432;ng trong l&ograve;ng g&atilde; lu&ocirc;n nh&#7899; t&#7899;i A Kha v&agrave; Song Nhi.<br />
 B&#7895;ng nghe Tr&#7847;n C&#7853;n Nam h&ocirc;:<br />
 - C&aacute;c v&#7883; huynh &#273;&#7879;! Ch&uacute;ng ta n&ecirc;n nh&acirc;n l&uacute;c vi&#7879;n binh Th&aacute;t &#272;&aacute;t ch&#432;a t&#7899;i x&ocirc;ng ra gi&#7871;t gi&#7863;c. N&#7871;u kh&ocirc;ng th&igrave; l&aacute;t n&#7919;a c&ograve;n n&#259;m thuy&#7873;n quan binh Th&aacute;t &#272;&aacute;t &#273;u&#7893;i t&#7899;i &#273;&acirc;y ch&uacute;ng ta th&#7853;t kh&oacute; &#273;&#7889;i ph&oacute;.<br />
 Qu&#7847;n h&ugrave;ng &#273;&#7873;u khen ph&#7843;i.<br />
 Chuy&#7871;n n&agrave;y trong m&#432;&#7901;i m&#7845;y ng&#432;&#7901;i l&ecirc;n &#273;&#7843;o tr&#7915; Tr&#7847;n C&#7853;n Nam, Ph&ugrave;ng T&iacute;ch Ph&#7841;m, Tr&#7883;nh Kh&#7855;c S&#7843;ng, Phong T&#7871; Trung v&agrave; A Kha, Song Nhi c&ograve;n t&aacute;m ng&#432;&#7901;i &#7903; Thi&ecirc;n &#272;&#7883;a h&#7897;i v&agrave; ba v&#7879; s&#297; c&#7911;a Tr&#7883;nh Kh&#7855;c S&#7843;ng.<br />
 Tr&#7847;n C&#7853;n Nam l&#7841;i n&oacute;i:<br />
 - Tr&#7883;nh c&ocirc;ng t&#7917;! Tr&#7847;n c&ocirc; n&#432;&#417;ng, Ti&#7875;u B&#7843;o, Song Nhi b&#7889;n v&#7883; &#7902; l&#7841;i &#273;&acirc;y. C&ograve;n bao nhi&ecirc;u h&atilde;y theo t&#7841;i h&#7841;.<br />
 &Ocirc;ng vung tr&#432;&#7901;ng ki&#7871;m &#273;i tr&#432;&#7899;c xu&#7889;ng n&uacute;i.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m, Phong T&#7871; Trung v&agrave; m&#432;&#7901;i m&#7897;t ng&#432;&#7901;i n&#7919;a ch&#7841;y theo Tr&#7847;n C&#7853;n Nam.<br />
 Qu&#7847;n h&agrave;o l&#7899;n ti&#7871;ng h&ograve; reo x&ocirc;ng th&#7859;ng v&agrave;o &#273;&#7897;i ng&#361; qu&acirc;n Thanh.<br />
 Thanh binh b&#7855;n t&ecirc;n nh&#432; m&#432;a nh&#432;ng &#273;&#7873;u b&#7883; ba tay &#273;i &#273;&#7847;u l&agrave; Tr&#7847;n C&#7853;n Nam, Phong T&#7871; Trung, Ph&ugrave;ng T&iacute;ch Ph&#7841;m g&#7841;t t&ecirc;n r&#417;i xu&#7889;ng l&#7843; t&#7843;.<br />
 L&uacute;c tr&#432;&#7899;c &#7903; d&#432;&#7899;i thuy&#7873;n &#273;&atilde; khai di&#7877;n m&#7897;t tr&#7853;n th&#7911;y chi&#7871;n, nh&#432;ng Thi Lang c&#432;&#7905;i thuy&#7873;n l&#7899;n n&#7893; s&uacute;ng b&#7855;n sang r&#7845;t kh&#7911;ng khi&#7871;p, b&#7885;n Tr&#7847;n C&#7853;n Nam ch&#7881; c&oacute; n&eacute; tr&aacute;nh v&agrave; &#273;&agrave;o t&#7849;u ch&#7913; kh&ocirc;ng c&oacute; c&#417; h&#7897;i ph&#7843;n k&iacute;ch l&#7841;i &#273;&#432;&#7907;c. B&acirc;y gi&#7901; l&#7841;i l&agrave; tr&#7853;n chi&#7871;n gi&aacute;p l&aacute; c&agrave; m&agrave; trong s&#7889; Thanh binh ch&#7881; c&oacute; m&igrave;nh Thi Lang v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, c&ograve;n ngo&agrave;i ra &#273;&#7873;u b&#7843;n l&atilde;nh k&eacute;m c&#7887;i th&igrave; &#273;&#7883;ch l&agrave;m sao &#273;&#432;&#7907;c ba ng&#432;&#7901;i Tr&#7847;n, Ph&ugrave;ng, Phong?<br />
 Anh em Thi&ecirc;n &#272;&#7883;a h&#7897;i v&agrave; v&#7879; s&#297; c&#7911;a Tr&#7883;nh ph&#7911; th&acirc;n th&#7911; c&#361;ng r&#7845;t mau l&#7865;. Ca?<br />
 m&#432;&#7901;i b&#7889;n ng&#432;&#7901;i x&ocirc;ng v&agrave;o tr&#7853;n, qu&acirc;n Thanh thua to.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - S&#432; t&#7927;! Song Nhi! Ch&uacute;ng ta c&#361;ng x&ocirc;ng v&agrave;o gi&#7871;t gi&#7863;c m&#7897;t phen.<br />
 A Kha v&agrave; Song Nhi &#273;&#7891;ng thanh &#432;ng thu&#7853;n.<br />
 A Kha quay l&#7841;i b&#7843;o Tr&#7883;nh Kh&#7855;c S&#7843;ng:<br />
 - C&ocirc;ng t&#7917; &#7903; l&#7841;i &#273;&acirc;y l&#432;&#7907;c tr&#7853;n.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&aacute;p:<br />
 - Ta c&#361;ng &#273;i lu&ocirc;n.<br />
 Vi Ti&#7875;u B&#7843;o r&uacute;t tr&#7911;y th&#7911; ra c&#7847;m tay r&#7891;i ch&#7841;y xu&#7889;ng n&uacute;i, Song Nhi, A Kha c&#361;ng ch&#7841;y theo.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng ch&#7841;y &#273;&#432;&#7907;c m&#7845;y b&#432;&#7899;c b&#7895;ng d&#7915;ng l&#7841;i ngh&#297; th&#7847;m:<br />
 - "T&#7845;m th&acirc;n ta quan tr&#7885;ng ng&agrave;n v&agrave;ng kh&ocirc;ng &#273;&#7893;i. Sao l&#7841;i theo b&#7885;n thu&#7897;c ha.<br />
 x&ocirc;ng v&agrave;o n&#417;i nguy hi&#7875;m?" G&atilde; li&#7873;n l&#7899;n ti&#7871;ng g&#7885;i:<br />
 - A Kha! N&agrave;ng c&#361;ng tr&#7903; v&#7873; th&ocirc;i.<br />
 A Kha &#273;ang ch&#7841;y g&#7845;p kh&ocirc;ng nghe r&otilde; ti&#7871;ng g&#7885;i. C&ocirc; th&#7845;y m&#7897;t t&ecirc;n Thanh binh &#273;ang vung tr&#432;&#7901;ng th&#432;&#417;ng &#273;&acirc;m t&#7899;i, li&#7873;n hua &#273;ao ti&#7879;n &#273;&agrave; h&#7899;t lu&ocirc;n m&#7897;t nh&aacute;t.<br />
 T&ecirc;n Thanh binh r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng th&ecirc; th&#7843;m, b&#7889;n ng&oacute;n tay &#273;&atilde; &#273;&#7913;t r&#7901;i. G&atilde; &#273;au qu&aacute; ph&#7843;i v&#7913;t tr&#432;&#7901;ng th&#432;&#417;ng ch&#7841;y l&#7845;y ng&#432;&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o tuy v&otilde; c&ocirc;ng k&eacute;m c&#7887;i nh&#432;ng b&ecirc;n m&igrave;nh g&atilde; c&oacute; t&#7913; b&#7843;o h&#7897; th&acirc;n n&ecirc;n x&ocirc;ng v&agrave;o &#273;&#7883;ch tr&#7853;n nh&#432; ch&#7895; kh&ocirc;ng ng&#432;&#7901;i.<br />
 T&#7913; b&#7843;o c&#7911;a g&atilde; l&agrave; g&igrave;?<br />
 &#272;&#7879; nh&#7845;t b&#7843;o l&agrave; thanh tr&#7911;y th&#7911; s&#7855;c b&eacute;n. Binh kh&iacute; &#273;&#7883;ch nh&acirc;n &#273;&#7909;ng v&agrave;o l&agrave; b&#7883; &#273;&#7913;t nga&#7925; &#272;&#7879; nh&#7883; b&#7843;o l&agrave; t&#7845;m b&#7843;o y h&#7897; th&acirc;n, &#273;ao th&#432;&#417;ng ch&eacute;m kh&ocirc;ng v&agrave;o. &#272;&#7879; tam b&#7843;o l&agrave; c&ocirc;ng phu l&#7849;n tr&aacute;nh r&#7845;t tinh di&#7879;u, kh&ocirc;ng ai &#273;u&#7893;i k&#7883;p. &#272;&#7879; t&#7913; b&#7843;o l&agrave; Song Nhi &#273;i b&ecirc;n m&igrave;nh g&atilde;, v&otilde; c&ocirc;ng c&ocirc; r&#7845;t cao th&acirc;m, qu&acirc;n Thanh kh&ocirc;ng &#273;&#7883;ch n&#7893;i.<br />
 K&#7867; ra t&#7913; b&#7843;o c&#7911;a g&atilde; m&agrave; s&#7917; d&#7909;ng &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i m&#7897;t tay cao th&#7911; th&igrave; nh&#7845;t &#273;&#7883;nh ph&#7843;i th&#7845;t b&#7841;i, nh&#432;ng t&#7927; &#273;&#7845;u v&#7899;i Thanh binh th&igrave; l&#7841;i c&oacute; th&#7915;a.<br />
 Ch&#7881; trong nh&aacute;y m&#7855;t g&atilde; &#273;&atilde; h&#7841; m&#7845;y &#273;&#7883;ch nh&acirc;n. Qu&#7843; l&agrave; oai phong l&#7851;m li&#7879;t, s&aacute;t kh&iacute; &#273;&#7857;ng &#273;&#7857;ng. B&#7845;t gi&aacute;c g&atilde; &#273;&#7855;c &yacute; t&#7921; nh&#7911;:<br />
 - Ng&agrave;y tr&#432;&#7899;c Tri&#7879;u T&#7917; Long ch&#7841;y l&ecirc;n ch&#7841;y xu&#7889;ng tr&ecirc;n g&ograve; Tr&#432;&#7901;ng B&#7843;n b&#7843;y l&#7847;n, ch&#7855;c c&#361;ng ch&#7881; nh&#432; ta ng&agrave;y nay th&ocirc;i.<br />
 Qu&#7847;n h&ugrave;ng &#273;&aacute;nh gi&#7871;t m&#7897;t h&#7891;i, qu&acirc;n Thanh ch&#7841;y to&aacute;n lo&#7841;n.<br />
 Tr&#7847;n C&#7853;n Nam m&#7897;t m&igrave;nh chi&#7871;n &#273;&#7845;u v&#7899;i Thi Lang, nh&#7845;t th&#7901;i ch&#432;a ph&acirc;n th&#7855;ng b&#7841;i.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m v&agrave; Phong T&#7871; Trung ch&#7863;t &#273;&#7847;u qu&acirc;n Thanh nh&#432; sung r&#7909;ng, t&#7921;a th&aacute;i rau.<br />
 Trong kho&#7843;ng th&#7901;i gian ch&#432;a &#259;n xong b&#7919;a c&#417;m, Thanh binh c&oacute; h&#417;n t&aacute;m ch&#7909;c t&ecirc;n &#273;&atilde; b&#7883; t&#7917; th&#432;&#417;ng &#273;&#7871;n s&aacute;u ch&#7909;c. B&#7885;n t&agrave;n binh t&#7899;i t&#7845;p ch&#7841;y xu&#7889;ng bi&#7875;n.<br />
 B&#7885;n ch&uacute;ng &#273;&#7873;u l&agrave; th&#7911;y qu&acirc;n, th&ocirc;ng th&#7841;o ngh&#7873; b&#417;i l&#7897;i, h&#7889;t ho&#7843;ng b&#417;i v&#7873; ph&iacute;a thuy&#7873;n l&#7899;n.<br />
 B&ecirc;n n&agrave;y anh em Thi&ecirc;n &#272;&#7883;a h&#7897;i c&oacute; hai ng&#432;&#7901;i ch&#7871;t v&agrave; m&#7897;t ng&#432;&#7901;i b&#7883; tr&#7885;ng th&#432;&#417;ng. C&ograve;n bao nhi&ecirc;u qu&acirc;y l&#7841;i v&acirc;y b&#7885;c Thi Lang.<br />
 Thi Lang m&uacute;a t&iacute;t c&#432;&#417;ng &#273;ao t&#7927; &#273;&#7845;u v&#7899;i tr&#432;&#7901;ng ki&#7871;m c&#7911;a Tr&#7847;n C&#7853;n Nam m&#7897;t c&aacute;ch h&#259;ng h&aacute;i. Tuy h&#7855;n b&#7883; h&atilde;m v&agrave;o tr&ugrave;ng v&acirc;y m&agrave; v&#7851;n kh&ocirc;ng m&#7843;y may s&#7907; h&atilde;i.<br />
 Vi Ti&#7875;u B&#7843;o la g&#7885;i:<br />
 - Thi t&#432;&#7899;ng qu&acirc;n! T&#432;&#7899;ng qu&acirc;n m&agrave; kh&ocirc;ng h&#7841; &#273;ao &#273;&#7847;u h&agrave;ng th&igrave; ch&uacute;t n&#7919;a s&#7869; b&#7883; b&#259;m n&aacute;t nh&#432; t&#432;&#417;ng.<br />
 Thi Lang &#273;ang &#273;&#7875; h&#7871;t tinh th&#7847;n v&agrave;o cu&#7897;c chi&#7871;n &#273;&#7845;u. B&ecirc;n ngo&agrave;i ai n&oacute;i g&igrave; l&agrave;m g&igrave; h&#7855;n c&#361;ng kh&ocirc;ng nghe th&#7845;y hay nh&igrave;n th&#7845;y.<br />
 Cu&#7897;c chi&#7871;n &#273;&#7845;u &#273;ang k&#7883;ch li&#7879;t, b&#7895;ng Tr&#7847;n C&#7853;n Nam h&uacute; l&ecirc;n m&#7897;t ti&#7871;ng d&agrave;i, ph&oacute;ng ki&#7871;m &#273;&acirc;m li&#7873;n ba chi&ecirc;u. Chi&ecirc;u th&#7913; ba th&igrave; thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a Tr&#7847;n C&#7853;n Nam d&iacute;nh li&#7873;n v&agrave;o c&#432;&#417;ng &#273;ao c&#7911;a Thi Lang. &Ocirc;ng rung c&#7893; tay chuy&#7875;n nhanh hai v&ograve;ng.<br />
 Thi Lang "&#7889;i" l&ecirc;n m&#7897;t ti&#7871;ng, thanh c&#432;&#417;ng &#273;ao tu&#7897;t tay bay &#273;i.<br />
 Tr&#7847;n C&#7853;n Nam ch&#297;a m&#361;i ki&#7871;m v&agrave;o c&#7893; h&#7855;n h&#7887;i:<br />
 - Ng&#432;&#417;i t&iacute;nh sao b&acirc;y gi&#7901;?<br />
 Thi Lang t&#7913;c gi&#7853;n &#273;&aacute;p:<br />
 - Ng&#432;&#417;i &#273;&atilde; th&#7855;ng th&igrave; gi&#7871;t ta &#273;i ch&#7913; c&ograve;n n&oacute;i g&igrave; n&#7919;a?<br />
 Tr&#7847;n C&#7853;n Nam h&#7887;i:<br />
 - &#272;&atilde; &#273;&#7871;n l&uacute;c n&agrave;y m&agrave; ng&#432;&#417;i c&ograve;n l&ecirc;n m&#7863;t anh h&ugrave;ng h&#7843;o h&aacute;n &#432;? B&#7897;i ch&#7911;, ph&#7843;n b&#7841;n &#273;&acirc;u ph&#7843;i l&agrave; h&agrave;nh vi c&#7911;a b&#7853;c anh h&ugrave;ng?<br />
 Thi Lang &#273;&#7897;t nhi&ecirc;n ng&#7917;a ng&#432;&#7901;i v&#7873; ph&iacute;a sau t&eacute; l&#7897;n xu&#7889;ng &#273;&#7845;t.<br />
 H&#7855;n tr&#7857;n ng&#432;&#7901;i &#273;i tr&aacute;nh kh&#7887;i m&#361;i ki&#7871;m ch&#297;a v&agrave;o c&#7893; h&#7885;ng r&#7891;i vung hai ch&acirc;n &#273;&aacute; v&agrave;o c&#7859;ng Tr&#7847;n C&#7853;n Nam theo th&#7871; li&ecirc;n ho&agrave;n.<br />
 Tr&#7847;n C&#7853;n Nam d&#7921;ng thanh tr&#432;&#7901;ng ki&#7871;m l&ecirc;n ch&#7855;n &#7903; ph&iacute;a tr&#432;&#7899;c c&#7859;ng ch&acirc;n. Hai ch&acirc;n Thi Lang n&#7871;u ti&#7871;p t&#7909;c &#273;&aacute; t&#7899;i th&igrave; hai g&oacute;t ch&acirc;n h&#7855;n &#273;&#432;a v&agrave;o l&#432;&#7905;i ki&#7871;m t&#7845;t b&#7883; &#273;&#7913;t ngay.<br />
 G&#7863;p l&uacute;c nguy c&#7845;p, Thi Lang li&#7873;n ch&#7889;ng ch&acirc;n ph&#7843;i xu&#7889;ng &#273;&#7845;t r&#7891;i hai g&oacute;t ch&acirc;n &#273;&#432;a l&ecirc;n kh&ocirc;ng. H&#7855;n l&#7841;i l&#7897;n ng&#432;&#7901;i &#273;i m&#7897;t c&aacute;i, nh&#7843;y ra ngo&agrave;i m&#7899;i tho&aacute;t &#273;&#432;&#7907;c m&#7889;i nguy b&#7883; ch&#7863;t ch&acirc;n.<br />
 Khi Thi Lang &#273;&#7913;ng d&#7853;y th&igrave; m&#361;i ki&#7871;m c&#7911;a Tr&#7847;n C&#7853;n Nam &#273;&atilde; l&#7841;i ch&#297;a v&agrave;o c&#7893; h&#7885;ng h&#7855;n r&#7891;i.<br />
 Thi Lang c&#7921;c k&#7923; th&#7845;t v&#7885;ng, t&#7921; bi&#7871;t m&igrave;nh v&otilde; c&ocirc;ng c&ograve;n k&eacute;m &#273;&#7889;i th&#7911;. &#272;&#7897;t nhi&ecirc;n h&#7855;n c&#7845;t ti&#7871;ng h&#7887;i:<br />
 - Qu&acirc;n s&#432;! Qu&#7889;c t&iacute;nh gia &#273;&#7889;i x&#7917; v&#7899;i t&#7841;i h&#7841; th&#7871; n&agrave;o?<br />
 C&acirc;u h&#7887;i n&agrave;y ra ngo&agrave;i s&#7921; ti&ecirc;u li&#7879;u c&#7911;a Tr&#7847;n C&#7853;n Nam khi&#7871;n &ocirc;ng kh&ocirc;ng kh&#7887;i ng&#417; ng&aacute;c.<br />
 Qu&#7889;c t&iacute;nh gia t&#7913;c l&agrave; Tr&#7883;nh Th&agrave;nh C&ocirc;ng. Ho&agrave;ng &#273;&#7871; nh&agrave; &#272;&#7841;i Minh ban cho ho.<br />
 &#273;&#432;&#7907;c mang h&#7885; Chu, m&agrave; h&#7885; Chu l&agrave; Qu&#7889;c t&iacute;nh. V&igrave; th&#7871; b&#7885;n b&#7897; thu&#7897;c &#273;&#7873;u x&#432;ng h&ocirc; Tr&#7883;nh Th&agrave;nh C&ocirc;ng l&agrave; Qu&#7889;c t&iacute;nh gia.<br />
 Gi&#7919;a Tr&#7883;nh Th&agrave;nh C&ocirc;ng v&agrave; Thi Lang c&oacute; nh&#7919;ng &acirc;n o&aacute;n g&igrave; &#273;&#7873;u hi&#7879;n l&ecirc;n trong &#273;&#7847;u &oacute;c Tr&#7847;n C&#7853;n Nam.<br />
 Ng&agrave;y tr&#432;&#7899;c Thi Lang &#7903; d&#432;&#7899;i tr&#432;&#7899;ng Tr&#7883;nh Th&agrave;nh C&ocirc;ng &#273;&atilde; l&#7853;p &#273;&#432;&#7907;c nhi&#7873;u c&ocirc;ng l&#7899;n. Ch&#7881; v&igrave; m&#7897;t t&ecirc;n qu&acirc;n b&#7897; thu&#7897;c c&#7911;a Thi Lang hoang b&aacute;o qu&acirc;n t&igrave;nh, ph&#7841;m v&agrave;o qu&acirc;n ph&aacute;p. Thi Lang toan x&#7917; tr&#7843;m th&igrave; t&ecirc;n n&agrave;y tr&#7889;n v&agrave;o n&#7845;p b&oacute;ng &#272;&#7893;ng phu nh&acirc;n c&#7911;a Tr&#7883;nh Th&agrave;nh C&ocirc;ng &#273;&#7875; xin che tr&#7903;. Nh&#432;ng Thi Lang c&#7913; l&ocirc;i h&#7855;n ra ch&eacute;m &#273;&#7847;u cho nghi&ecirc;m qu&acirc;n l&#7879;nh.<br />
 Tr&#7883;nh Th&agrave;nh C&ocirc;ng s&#7911;ng &aacute;i &#272;&#7893;ng phu nh&acirc;n li&#7873;n kh&eacute;p Thi Lang v&agrave;o t&#7897;i v&ocirc; l&#7877; ph&#7841;m th&#432;&#7907;ng, h&#7841; l&#7879;nh b&#7855;t c&#7843; nh&agrave; h&#7855;n.<br />
 Thi Lang tr&#7889;n tho&aacute;t &#273;&#432;&#7907;c, nh&#432;ng cha m&#7865;, anh em, v&#7907; con &#273;&#7873;u b&#7883; Tr&#7883;nh Th&agrave;nh C&ocirc;ng h&#7841; s&aacute;t.<br />
 Thi Lang hay tin v&#7915;a &#273;au x&oacute;t v&#7915;a c&#259;m h&#7853;n li&#7873;n qua &#273;&#7847;u h&agrave;ng Thanh tri&#7873;u.<br />
 Tr&#7847;n C&#7853;n Nam nh&#7899; l&#7841;i chuy&#7877;n c&#361; r&#7891;i th&#7903; d&agrave;i n&oacute;i:<br />
 - B&igrave;nh t&#297;nh m&agrave; n&oacute;i th&igrave; Qu&#7889;c t&iacute;nh gia c&oacute; ch&#7895; t&agrave;n nh&#7851;n v&#7899;i Thi huynh &#273;&#7879;. Nh&#432;ng ch&uacute;ng ta ch&#7883;u &#417;n s&acirc;u c&#7911;a Qu&#7889;c t&iacute;nh gia th&igrave; d&ugrave; c&oacute; g&#7863;p &#273;i&#7873;u oan khu&#7845;t c&#361;ng &#273;&agrave;nh c&#7855;n r&#259;ng m&agrave; ch&#7883;u ch&#7913; bi&#7871;t l&agrave;m sao?<br />
 Thi Lang h&#7887;i:<br />
 - Ch&#7859;ng l&#7869; qu&acirc;n s&#432; l&#7841;i mu&#7889;n ti&#7875;u t&#432;&#7899;ng ph&#7843;i th&aacute;c oan nh&#432; Nh&#7841;c Phi?<br />
 Tr&#7847;n C&#7853;n Nam l&#7899;n ti&#7871;ng:<br />
 - D&ugrave; Thi huynh &#273;&#7879; kh&ocirc;ng l&agrave;m &#273;&#432;&#7907;c nh&#432; Nh&#7841;c Phi th&igrave; c&#361;ng kh&ocirc;ng n&ecirc;n l&agrave;m T&#7847;n C&#7889;i. Huynh &#273;&#7879; tr&#7889;n tho&aacute;t cho kh&#7887;i ch&#7871;t l&agrave; &#273;&#432;&#7907;c r&#7891;i. B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu c&oacute; l&yacute; &#273;&acirc;u l&#7841;i &#273;i &#273;&#7847;u h&agrave;ng qu&acirc;n Th&aacute;t &#272;&aacute;t &#273;&#7875; mang ti&#7871;ng H&aacute;n gian m&agrave; l&agrave;m ch&oacute; s&#259;n cho &#273;&#7883;ch.<br />
 Th&#7871; ch&#7881; l&agrave; tu&#7891;ng ch&oacute; l&#7907;n.<br />
 Thi Lang h&#7887;i:<br />
 - Cha m&#7865;, v&#7907; con, anh em ti&#7875;u t&#432;&#7899;ng c&oacute; t&#7897;i g&igrave; m&agrave; Qu&#7889;c t&iacute;nh gia c&#361;ng x&#7917; tr&#7843;m h&#7871;t? L&atilde;o &#273;&atilde; gi&#7871;t to&agrave;n gia ti&#7875;u t&#432;&#7899;ng th&igrave; ti&#7875;u t&#432;&#7899;ng c&#361;ng t&igrave;m c&aacute;ch di&#7879;t tr&#7915; to&agrave;n gia l&atilde;o &#273;&#7875; tr&#7843; th&ugrave;.<br />
 Tr&#7847;n C&#7853;n Nam &#273;&aacute;p:<br />
 - B&aacute;o t&#432; th&ugrave; l&agrave; vi&#7879;c nh&#7887;, l&agrave;m H&aacute;n gian l&agrave; chuy&#7879;n l&#7899;n. Nay ta kh&ocirc;ng h&#7841; s&aacute;t Thi huynh &#273;&#7879; th&igrave; khi xu&#7889;ng su&#7889;i v&agrave;ng ch&#7859;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o nh&igrave;n th&#7845;y Qu&#7889;c t&iacute;nh gia.<br />
 Thi Lang ngh&#7875;n c&#7893; l&ecirc;n n&oacute;i:<br />
 - &#272;&#432;&#7907;c r&#7891;i! Qu&acirc;n s&#432; gi&#7871;t ti&#7875;n t&#432;&#7899;ng &#273;i. E r&#7857;ng Qu&#7889;c t&iacute;nh gia kh&ocirc;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o nh&igrave;n th&#7845;y ti&#7875;u t&#432;&#7899;ng ch&#7913; kh&ocirc;ng ph&#7843;i ti&#7875;u t&#432;&#7899;ng ch&#7859;ng d&aacute;m nh&igrave;n l&atilde;o.<br />
 Tr&#7847;n C&#7853;n Nam l&#7899;n ti&#7871;ng:<br />
 - T&#432;&#7899;ng qu&acirc;n &#273;&atilde; g&#7863;p t&igrave;nh tr&#7841;ng n&agrave;y m&agrave; v&#7851;n c&ograve;n l&atilde;i l&yacute; &#432;?<br />
 &Ocirc;ng mu&#7889;n ph&oacute;ng ki&#7871;m &#273;&acirc;m v&agrave;o c&#7893; h&#7885;ng Thi Lang nh&#432;ng ngh&#297; t&#7899;i ng&agrave;y tr&#432;&#7899;c &#273;&atilde; &#273;&#7891;ng sinh c&ocirc;ng t&#7917; n&#417;i tr&#7853;n th&#432;&#7907;ng nhi&#7873;u l&#7847;n. H&#7891;i Thi Lang &#7903; d&#432;&#7899;i tr&#432;&#7899;ng Qu&#7889;c t&iacute;nh gia &#273;&atilde; h&#259;ng h&aacute;i x&ocirc;ng l&ecirc;n tr&#432;&#7899;c tr&#7853;n ti&#7873;n l&agrave;m g&#432;&#417;ng cho s&#297; t&#7889;t, tr&#7843;i qua bao tr&#7853;n chi&#7871;n &#273;&#7851;m m&aacute;u. C&ocirc;ng lao c&#7911;a h&#7855;n th&#7853;t kh&ocirc;ng ph&#7843;i l&agrave; nh&#7887;. N&#7871;u ch&#7859;ng c&oacute; chuy&#7879;n &#272;&#7893;ng phu nh&acirc;n can thi&#7879;p v&agrave;o qu&acirc;n v&#7909;, khinh nh&#7901;n &#273;&#7841;i t&#432;&#7899;ng th&igrave; b&#7919;a nay &#272;&agrave;i Loan v&#7919;ng nh&#432; b&agrave;n th&#7841;ch.<br />
 D&ugrave; sao th&igrave; t&#7897;i h&agrave;ng gi&#7863;c ph&#7843;n qu&#7889;c c&#361;ng kh&ocirc;ng th&#7875; tha th&#7913;. C&oacute; &#273;i&#7873;u to&agrave;n gia Thi Lang &#273;&#7873;u l&agrave; ng&#432;&#7901;i v&ocirc; t&#7897;i m&agrave; b&#7883; tru l&#7909;c, t&igrave;nh c&#7843;nh th&#7853;t oan nghi&#7879;t.<br />
 &Ocirc;ng &#273;&#7855;n &#273;o h&#7891;i l&acirc;u r&#7891;i n&oacute;i:<br />
 - Ta m&#7903; cho Thi huynh &#273;&#7879; m&#7897;t sinh l&#7897; l&agrave; huynh &#273;&#7879; ph&#7843;i l&#7853;p l&#7901;i tr&#7885;ng th&#7879; tr&#7903; v&#7873; h&agrave;ng d&#432;&#7899;i tr&#432;&#7899;ng Tr&#7883;nh v&#432;&#417;ng gia m&#7899;i kh&#7887;i ch&#7871;t. Sau n&agrave;y huynh &#273;&#7879; &#273;em c&ocirc;ng chu&#7897;c t&#7897;i, h&#7871;t s&#7913;c ph&ograve; t&aacute; Minh tri&#7873;u kh&ocirc;i ph&#7909;c l&#7841;i giang s&#417;n th&igrave; v&#7851;n kh&ocirc;ng h&#7893; m&#7897;t trang h&aacute;n t&#7917; &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng. Thi huynh &#273;&#7879;! &#272;&oacute; l&agrave; nh&#7919;ng l&#7901;i v&agrave;ng &#273;&aacute; m&agrave; ta khuy&ecirc;n nh&#7911;, mong huynh &#273;&#7879; s&#7899;m quay &#273;&#7847;u l&#7841;i.<br />
 C&acirc;u sau c&ugrave;ng &ocirc;ng n&oacute;i b&#7857;ng gi&#7885;ng r&#7845;t kh&#7847;n thi&#7871;t.<br />
 Thi Lang c&uacute;i &#273;&#7847;u n&eacute;t m&#7863;t ra chi&#7873;u b&#7869;n l&#7869;n, &#7845;p &uacute;ng h&#7887;i:<br />
 - Ti&#7875;u t&#432;&#7899;ng.... ti&#7875;u t&#432;&#7899;ng n&#7871;u c&ograve;n tr&#7903; l&#7841;i &#272;&agrave;i Loan h&aacute; ch&#7859;ng th&agrave;nh k&#7867; ti&#7875;u nh&acirc;n ph&#7843;n ph&uacute;c v&ocirc; th&#432;&#7901;ng?<br />
 Tr&#7847;n C&#7853;n Nam tra ki&#7871;m v&agrave;o v&#7887;, ti&#7871;n l&#7841;i g&#7847;n Thi Lang n&oacute;i:<br />
 - Thi huynh &#273;&#7879;! Con ng&#432;&#7901;i ph&#7843;i l&#7845;y vi&#7879;c &#273;&#7841;i ngh&#297;a &#273;&#7841;i ti&#7871;t l&agrave;m tr&#7885;ng. Ch&#7881; c&#7847;n huynh &#273;&#7879; t&#7915; nay d&#7889;c d&#7841; trung can th&igrave; chuy&#7879;n h&#7891; &#273;&#7891; trong l&uacute;c nh&#7845;t th&#7901;i ch&#7859;ng c&ograve;n ai d&aacute;m d&#7883; ngh&#7883; g&igrave; n&#7919;a. Ngay Quan V&#432;&#417;ng gia tr&#432;&#7899;c c&#361;ng c&oacute; th&#7901;i k&#7923; h&agrave;ng T&agrave;o &#273;&#7845;y th&ocirc;i...<br />
 &#272;&#7897;t nhi&ecirc;n sau l&#432;ng c&oacute; ng&#432;&#7901;i l&ecirc;n ti&#7871;ng:<br />
 - T&ecirc;n &aacute;c t&#7863;c n&agrave;y &#273;&atilde; b&#7843;o gia gia ta tru l&#7909;c to&agrave;n gia nh&agrave; h&#7855;n v&agrave; h&#7855;n nh&#7845;t &#273;&#7883;nh mu&#7889;n gi&#7871;t to&agrave;n gia ta &#273;&#7875; b&aacute;o th&ugrave; th&igrave; h&#7855;n l&agrave; k&#7867; ti&#7875;u nh&acirc;n v&ocirc; li&ecirc;m s&#7881;. Ch&uacute;ng ta quy&#7871;t kh&ocirc;ng th&#7875; dung th&#7913; h&#7855;n &#273;&#432;&#7907;c. Qu&acirc;n s&#432; ch&#7863;t &#273;&#7847;u h&#7855;n &#273;i qu&aacute;ch.<br />
 Tr&#7847;n C&#7853;n Nam quay &#273;&#7847;u nh&igrave;n l&#7841;i th&igrave; ng&#432;&#7901;i n&oacute;i m&#7845;y c&acirc;u n&agrave;y l&agrave; Tr&#7883;nh Kh&#7855;c S&#7843;ng.<br />
 &Ocirc;ng li&#7873;n n&oacute;i:<br />
 - Nh&#7883; c&ocirc;ng t&#7917;! Thi t&#432;&#7899;ng qu&acirc;n gi&#7887;i ngh&#7873; d&ugrave;ng binh. Trong qu&acirc;n tr&#432;&#7899;ng ng&agrave;y tr&#432;&#7899;c c&#7911;a Qu&#7889;c t&iacute;nh gia kh&ocirc;ng ai h&#417;n &#273;&#432;&#7907;c. Y ch&#7883;u &#273;&#7847;u h&agrave;ng l&agrave; r&#7845;t l&#7907;i cho cu&#7897;c ph&#7843;n Thanh ph&#7909;c Minh c&#7911;a ch&uacute;ng t&#7841; Ch&uacute;ng ta n&ecirc;n l&#7845;y vi&#7879;c ph&#7909;c qu&#7889;c l&agrave;m tr&#7885;ng, g&#7841;t b&#7887; h&#7871;t m&#7885;i m&#7889;i t&#432; th&ugrave; t&#432; o&aacute;n.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng c&#432;&#7901;i l&#7841;t h&#7887;i:<br />
 - H&#7855;n v&#7873; &#272;&agrave;i Loan n&#7855;m gi&#7919; binh quy&#7873;n th&igrave; h&#7885; Tr&#7883;nh nh&agrave; ta c&ograve;n s&#7889;ng &#273;&#432;&#7907;c ch&#259;ng?<br />
 Tr&#7847;n C&#7853;n Nam &#273;&aacute;p:<br />
 - Ch&#7881; c&#7847;n Thi t&#432;&#7899;ng qu&acirc;n &#273;&acirc;y l&#7853;p l&#7901;i tr&#7885;ng th&#7879; l&agrave; Tr&#7847;n m&#7895; quy&#7871;t &#273;em t&iacute;nh m&#7841;ng to&agrave;n gia ra b&#7843;o &#273;&#7843;m cho y quy&#7871;t ch&#7859;ng hai l&ograve;ng.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng c&#432;&#7901;i l&#7841;t h&#7887;i:<br />
 - Khi h&#7855;n gi&#7871;t c&#7843; nh&agrave; ta r&#7891;i, li&#7879;u t&iacute;nh m&#7841;ng c&#7843; nh&agrave; ti&ecirc;n sinh c&oacute; &#273;&#7873;n &#273;&#432;&#7907;c kh&ocirc;ng? &#272;&#7845;t &#272;&agrave;i Loan l&agrave; c&#7911;a h&#7885; Tr&#7883;nh nh&agrave; ta ch&#7913; kh&ocirc;ng ph&#7843;i c&#7911;a nh&agrave; Tr&#7847;n qu&acirc;n s&#432;.<br />
 Tr&#7847;n C&#7853;n Nam t&#7913;c mu&#7889;n ch&#7871;t ng&#432;&#7901;i, ch&acirc;n tay l&#7841;nh ng&#7855;t m&agrave; ph&#7843;i r&aacute;ng nh&#7851;n nh&#7883;n d&#7865;p l&#7917;a gi&#7853;n xu&#7889;ng. &Ocirc;ng toan n&oacute;i n&#7919;a th&igrave; Thi Lang &#273;&#7897;t nhi&ecirc;n co gi&ograve; tr&#7889;n ch&#7841;y.<br />
 Mi&#7879;ng h&#7855;n v&#7851;n la:<br />
 - Qu&acirc;n s&#432;! M&#7889;i t&igrave;nh ngh&#297;a th&acirc;m tr&#7885;ng gi&#7919;a ch&uacute;ng ta ti&#7875;u &#273;&#7879; v&#297;nh vi&#7877;n kh&ocirc;ng bao gi&#7901; qu&ecirc;n &#273;&#432;&#7907;c. Ti&#7875;u &#273;&#7879; kh&ocirc;ng th&#7875; l&agrave;m n&ocirc; t&agrave;i cho nh&agrave; h&#7885; Tr&#7883;nh...<br />
 Tr&#7847;n C&#7853;n Nam g&#7885;i gi&#7853;t l&#7841;i:<br />
 - Thi huynh &#273;&#7879;! H&atilde;y quay tr&#7903; l&#7841;i &#273;&#7875; Tr&#7847;n m&#7895; n&oacute;i chuy&#7879;n.<br />
 &#272;&#7897;t nhi&ecirc;n &ocirc;ng th&#7845;y sau l&#432;ng &#273;au nh&oacute;i l&ecirc;n. L&#432;&#7905;i ki&#7871;m b&eacute;n nh&#7885;n &#273;&atilde; &#273;&acirc;m su&#7889;t t&#7915; sau l&#432;ng ra t&#7899;i tr&#432;&#7899;c ng&#7921;c. &Ocirc;ng &#273;&atilde; b&#7883; Tr&#7883;nh Kh&#7855;c S&#7843;ng &aacute;m to&aacute;n m&#7897;t c&aacute;ch b&#7845;t ng&#7901;.<br />
 T&igrave;nh th&#7921;c th&igrave; b&#7843;n l&atilde;nh c&#7911;a Tr&#7847;n C&#7853;n Nam &#273;&atilde; &#273;&#7841;t &#273;&#7871;n tr&igrave;nh &#273;&#7897; hi&#7871;m c&oacute; tr&ecirc;n &#273;&#7901;i. C&#7843; m&#432;&#7901;i t&ecirc;n Tr&#7883;nh Kh&#7855;c S&#7843;ng c&#361;ng kh&ocirc;ng gi&#7871;t n&#7893;i &ocirc;ng. Ch&#7881; v&igrave; &ocirc;ng th&#7845;y Thi Lang &#273;&atilde; c&oacute; &yacute; &#273;&#7847;u h&agrave;ng l&#7841;i b&#7883; Tr&#7883;nh Kh&#7855;c S&#7843;ng tho&aacute; m&#7841;, h&#7855;n m&#7899;i b&#7887; &#273;i. &Ocirc;ng ngh&#297; &#273;&#7871;n ki&#7871;m m&#7897;t v&#7883; t&#432;&#7899;ng t&agrave;i ch&#7859;ng ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng, ch&#7881; mong v&atilde;n h&#7891;i &#273;&#7841;i cu&#7897;c.<br />
 C&oacute; bao gi&#7901; &ocirc;ng ng&#7901; t&#7899;i Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&#7913;ng &#7903; ph&iacute;a sau l&#7841;i ph&oacute;ng ki&#7871;m &#273;&acirc;m m&igrave;nh m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t.<br />
 Nguy&ecirc;n n&#259;m x&#432;a Tr&#7883;nh Th&agrave;nh C&ocirc;ng &#273;&aacute;nh &#273;&#432;&#7907;c &#272;&agrave;i Loan r&#7891;i, ph&aacute;i con l&agrave; Tr&#7883;nh Kinh &#273;&#7891;n tr&uacute; gi&#7919; Kim M&ocirc;n, H&#7841; M&ocirc;n.<br />
 Tr&#7883;nh Kinh r&#7845;t &#273;&#432;&#7907;c l&ograve;ng s&#297; t&#7889;t nh&#432;ng ph&#7843;i n&#7871;t ham m&ecirc; n&#7919; s&#7855;c. Y th&ocirc;ng gian v&#7899;i ng&#432;&#7901;i nh&#361; m&#7851;u sinh con. Tr&#7883;nh Th&agrave;nh C&ocirc;ng r&#7845;t ph&#7851;n n&#7897; v&#7873; v&#7909; n&agrave;y b&egrave;n ph&aacute;i ng&#432;&#7901;i c&#7847;m l&#7879;nh ti&#7877;n &#273;&#7871;n H&#7841; M&ocirc;n h&#7841; s&aacute;t Tr&#7883;nh Kinh. Nh&#432;ng c&aacute;c t&#432;&#7899;ng nh&#7853;n th&#7845;y &#273;&acirc;y l&agrave; m&#7897;t m&#7879;nh l&#7879;nh tr&aacute;i ngh&#7883;ch thi&ecirc;n lu&acirc;n n&ecirc;n kh&ocirc;ng ch&#7883;u tu&acirc;n theo.<br />
 Tr&#7883;nh Th&agrave;nh C&ocirc;ng th&#7845;y b&#7897; t&#432;&#7899;ng ch&#7889;ng l&#7841;i m&#7879;nh l&#7879;nh c&#7911;a m&igrave;nh l&#7841;i c&agrave;ng c&#259;m ph&#7851;n v&ocirc; c&ugrave;ng. Ch&#7859;ng bao l&acirc;u y m&#7855;c b&#7879;nh m&agrave; ch&#7871;t v&agrave;o n&#259;m tu&#7893;i. C&aacute;c t&#432;&#7899;ng l&#297;nh &#7903; &#272;&agrave;i Loan li&#7873;n d&#7921;ng ng&#432;&#7901;i em Tr&#7883;nh Th&agrave;nh C&ocirc;ng l&agrave; Tr&#7883;nh T&#7853;p l&ecirc;n l&agrave;m ch&#7911;.<br />
 Tr&#7883;nh Kinh k&eacute;o qu&acirc;n t&#7915; Kim M&ocirc;n, H&#7841; M&ocirc;n v&#7873; &#272;&agrave;i Loan &#273;&aacute;nh tan b&#7885;n qu&acirc;n tr&#7845;n &#7903; &#273;&acirc;y r&#7891;i l&ecirc;n k&#7871; v&#7883; Di&ecirc;n B&igrave;nh v&#432;&#417;ng.<br />
 &#272;&#7893;ng phu nh&acirc;n, v&#7907; Tr&#7883;nh Th&agrave;nh C&ocirc;ng v&igrave; th&#7845;y nh&#361; m&#7851;u t&#432; th&ocirc;ng v&#7899;i Tr&#7883;nh Kinh sinh con m&agrave; trong nh&agrave; x&#7843;y ra bi&#7871;n lo&#7841;n, V&#432;&#417;ng gia s&#7899;m qua &#273;&#7901;i n&ecirc;n b&agrave; r&#7845;t c&#259;m h&#7853;n Tr&#7883;nh Kh&#7855;c Tang l&agrave; con c&#7911;a ng&#432;&#7901;i nh&#361; m&#7851;u. B&agrave; ra s&#7913;c ch&#7911; tr&#432;&#417;ng l&#7853;p ch&aacute;u &#273;&iacute;ch t&ocirc;n l&agrave; Tr&#7883;nh Kh&#7855;c S&#7843;ng l&agrave;m th&#7871; t&#7917; nh&#432;ng Tr&#7883;nh Kinh kh&ocirc;ng nghe l&#7901;i m&#7865;.<br />
 &#272;&#7893;ng phu nh&acirc;n li&#7873;n c&ugrave;ng b&#7885;n Ph&ugrave;ng T&iacute;ch Ph&#7841;m &acirc;m m&#432;u ph&#7843;n &#273;&#7889;i Tr&#7883;nh Kinh.<br />
 M&#7885;i ng&#432;&#7901;i &#273;&#7873;u bi&#7871;t mu&#7889;n l&#7853;p Tr&#7883;nh Kh&#7855;c S&#7843;ng ph&#7843;i gi&#7871;t Tr&#7847;n C&#7853;n Nam tr&#432;&#7899;c v&igrave; &ocirc;ng l&agrave;m tr&#7903; ng&#7841;i v&#7909; n&agrave;y. Ch&uacute;ng &#273;&atilde; m&#7845;y l&#7847;n gia h&#7841;i m&agrave; &ocirc;ng &#273;&#7873;u tr&aacute;nh tho&aacute;t.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&atilde; m&#7845;y phen &#273;&#432;&#7907;c &ocirc;ng c&#7913;u m&#7841;ng, kh&ocirc;ng ng&#7901; nay h&#7855;n l&#7841;i ha.<br />
 &#273;&#7897;c th&#7911; gi&#7871;t &ocirc;ng tr&ecirc;n &#273;&#7843;o Th&ocirc;ng C&#7853;t.<br />
 Bi&#7871;n c&#7889; x&#7843;y ra b&#7845;t ng&#7901;. Ph&ugrave;ng T&iacute;ch Ph&#7841;m toan r&#432;&#7907;t theo Thi Lang th&igrave; th&#7845;y Vi Ti&#7875;u B&#7843;o tay c&#7847;m tr&#7911;y th&#7911; &#273;&acirc;m Tr&#7883;nh Kh&#7855;c S&#7843;ng. L&atilde;o li&#7873;n vung ki&#7871;m l&ecirc;n g&#7841;t.<br />
 Choang m&#7897;t ti&#7871;ng, thanh tr&#432;&#7901;ng ki&#7871;m trong tay Ph&ugrave;ng T&iacute;ch Ph&#7841;m g&atilde;y l&agrave;m hai &#273;o&#7841;n. Nh&#432;ng n&#7897;i k&igrave;nh c&#7911;a l&atilde;o v&#7853;n v&agrave;o tr&#432;&#7901;ng ki&#7871;m c&#361;ng h&#7845;t thanh tr&#7911;y th&#7911; c&#7911;a Vi Ti&#7875;u B&#7843;o vu&#7897;t tay bay &#273;i.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m l&#7841;i vung c&#432;&#7899;c &#273;&aacute; Vi Ti&#7875;u B&#7843;o l&#7897;n &#273;i m&#7845;y v&ograve;ng. L&atilde;o toan truy k&iacute;ch th&igrave; Song Nhi ch&#7841;y ra ng&#259;n c&#7843;n.<br />
 Phong T&#7871; Trung v&agrave; hai ng&#432;&#7901;i anh em Thi&ecirc;n &#272;&#7883;a h&#7897;i c&#361;ng s&#7845;n l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7891;m c&#7891;m b&ograve; d&#7853;y, l&#432;&#7907;m thanh tr&#7911;y th&#7911; l&ecirc;n h&ocirc; l&#7899;n:<br />
 H&#7855;n h&#7841; s&aacute;t T&#7893;ng &#273;&agrave; ch&uacute;a. H&#7871;t th&#7849;y anh em ph&#7843;i li&#7873;u m&#7841;ng v&#7899;i h&#7855;n.<br />
 R&#7891;i x&ocirc;ng v&#7873; ph&iacute;a Tr&#7883;nh Kh&#7855;c S&#7843;ng.<br />
 A Kha c&#7843;n l&#7841;i qu&aacute;t:<br />
 - Ti&#7875;u B&#7843;o! Kh&ocirc;ng &#273;&#432;&#7907;c l&agrave;m nh&#7897;n!<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a kh&oacute;c v&#7915;a la:<br />
 - Ch&iacute;nh s&#432; t&#7927; m&#7899;i l&agrave;m nh&#7897;n. B&#7919;a nay l&atilde;o gia nh&#7845;t &#273;&#7883;nh ph&#7843;i gi&#7871;t h&#7855;n.<br />
 L&uacute;c n&agrave;y &#273;&atilde; c&oacute; m&#7845;y anh em Thi&ecirc;n &#272;&#7883;a h&#7897;i l&#7841;i t&#7845;n c&ocirc;ng Tr&#7883;nh Kh&#7855;c S&#7843;ng.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m chi&#7871;n &#273;&#7845;u v&#7899;i b&#7885;n Phong T&#7871; Trung, Song Nhi b&#7889;n ng&#432;&#7901;i v&#7851;n chi&#7871;m &#273;&#432;&#7907;c th&#432;&#7907;ng phong. L&atilde;o ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh tr&uacute;ng m&#7897;t ng&#432;&#7901;i anh em Thi&ecirc;n &#272;&#7883;a h&#7897;i h&#7897;c m&aacute;u ra m&agrave; ch&#7871;t.<br />
 - B&#7895;ng nghe Tr&#7883;nh Kh&#7855;c S&#7843;ng th&eacute;t l&ecirc;n be b&#7865; Ph&ugrave;ng T&iacute;ch Ph&#7841;m li&#7873;n b&#7887; &#273;&#7889;i th&#7911; ch&#7841;y &#273;&#7871;n b&ecirc;n h&#7855;n. L&atilde;o l&#7841;i ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh ch&#7871;t m&#7897;t ng&#432;&#7901;i n&#7919;a trong Thi&ecirc;n &#272;&#7883;a h&#7897;i.<br />
 L&atilde;o bi&#7871;t Tr&#7847;n C&#7853;n Nam ch&#7871;t r&#7891;i th&igrave; Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng &#273;&#7847;u b&#7885;n n&agrave;y, l&atilde;o &#273;&#7883;nh thu th&#7853;p g&atilde; tr&#432;&#7899;c. L&atilde;o v&#432;&#417;n tay &#273;&aacute;nh xu&#7889;ng &#273;&#7847;u g&atilde;.<br />
 Song Nhi la l&ecirc;n:<br />
 - T&#432;&#7899;ng c&ocirc;ng! Ch&#7841;y mau &#273;i!<br />
 Th&#7883; nh&#7843;y x&#7893; v&#7873; ph&iacute;a sau Ph&ugrave;ng T&iacute;ch Ph&#7841;m.<br />
 Vi Ti&#7875;u B&#7843;o d&#7863;n:<br />
 - C&ocirc; c&#361;ng ph&#7843;i coi ch&#7915;ng!<br />
 G&atilde; co gi&ograve; ch&#7841;y tr&#7889;n.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m ngh&#297; b&#7909;ng:<br />
 - "N&#7871;u m&igrave;nh r&#432;&#7907;t theo t&ecirc;n ti&#7875;u qu&#7927; &#273;&oacute; th&igrave; kh&ocirc;ng c&oacute; ai b&#7843;o v&#7879; c&ocirc;ng t&#7917;." L&atilde;o li&#7873;n &ocirc;m Tr&#7883;nh Kh&#7855;c S&#7843;ng l&ecirc;n r&#7891;i r&#432;&#7907;t theo Vi Ti&#7875;u B&#7843;o. V&otilde; c&ocirc;ng l&atilde;o qua?<br />
 &#273;&atilde; &#273;&#7871;n m&#7913;c phi th&#432;&#7901;ng. Tay &ocirc;m m&#7897;t ng&#432;&#7901;i m&agrave; c&ograve;n ch&#7841;y nhanh h&#417;n Vi Ti&#7875;u B&#7843;o nhi&#7873;u.<br />
 Vi Ti&#7875;u B&#7843;o quay &#273;&#7847;u nh&igrave;n l&#7841;i th&#7845;y l&atilde;o &#273;u&#7893;i t&#7899;i n&#417;i s&#7907; gi&#7853;t b&#7855;n ng&#432;&#7901;i l&ecirc;n. G&atilde; toan gi&#417; tay &#7845;n v&agrave;o c&#417; quan "H&agrave;m sa x&#7841; &#7843;nh" nh&#432;ng ch&#7853;m m&#7845;t r&#7891;i, Ph&ugrave;ng T&iacute;ch Ph&#7841;m &#273;&atilde; ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh t&#7899;i.<br />
 Gi&#7919;a l&uacute;c nguy hi&#7875;m ng&agrave;n c&acirc;n treo s&#7907;i t&oacute;c, n&#7871;u c&ograve;n ph&oacute;ng &aacute;m kh&iacute; th&igrave; e r&#7857;ng ch&iacute;nh g&atilde; c&#361;ng b&#7883; &#273;&aacute;nh v&#7905; &#273;&#7847;u. G&atilde; &#273;&agrave;nh nghi&ecirc;ng ng&#432;&#7901;i n&eacute; tr&aacute;nh r&#7891;i d&ugrave;ng k&#7929; thu&#7853;t "Th&#7847;n h&agrave;nh b&aacute;ch bi&#7871;n" l&#7841;ng ng&#432;&#7901;i &#273;i ch&#7841;y tr&#7889;n.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m ch&#7841;y nhanh qu&aacute; l&#7841;i th&agrave;nh ra v&#432;&#7907;t l&ecirc;n tr&#432;&#7899;c. L&atilde;o v&#7897;i d&#7915;ng b&#432;&#7899;c xoay m&igrave;nh l&#7841;i &#273;u&#7893;i.<br />
 Vi Ti&#7875;u B&#7843;o la l&ecirc;n:<br />
 - Qu&#7881; h&#7891;n c&#7911;a s&#432; ph&#7909; ta &#273;u&#7893;i theo l&atilde;o &#273;&oacute;, s&#7855;p s&#7901; v&agrave;o &#273;&#7847;u l&atilde;o &#273;&#7871;n n&#417;i.<br />
 G&atilde; n&oacute;i hai c&acirc;u n&agrave;y r&#7891;i th&#7903; ph&agrave;o m&#7897;t c&aacute;i.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m l&#7841;i &#273;u&#7893;i g&#7847;n th&ecirc;m m&#7897;t b&#432;&#7899;c.<br />
 Ph&iacute;a sau Song Nhi v&agrave; Phong T&#7871; Trung c&#361;ng &#273;u&#7893;i r&#7845;t g&#7845;p, ch&#7881; mong ng&#259;n ch&#7863;n Ph&ugrave;ng T&iacute;ch Ph&#7841;m.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7907;t l&#7841;ng qua b&ecirc;n n&agrave;y, ch&#7907;t v&#7885;t sang b&ecirc;n kia khi&#7871;n cho Ph&ugrave;ng T&iacute;ch Ph&#7841;m kh&ocirc;ng bi&#7871;t &#273;&acirc;u m&agrave; l&#432;&#7901;ng. L&atilde;o l&#7841;i &ocirc;m Tr&#7883;nh Kh&#7855;c S&#7843;ng n&ecirc;n kh&oacute; l&ograve;ng &#273;u&#7893;i k&#7883;p trong l&uacute;c nh&#7845;t th&#7901;i.<br />
 Song Nhi v&agrave; Phong T&#7871; Trung c&ograve;n c&aacute;ch v&agrave;i tr&#432;&#7907;ng c&#361;ng kh&ocirc;ng sao t&#7899;i g&#7847;n &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o sau khi ch&#7841;y m&#7897;t h&#7891;i &#273;&atilde; th&#7845;y h&#417;i th&#7903; d&#7891;n d&#7853;p. Trong l&uacute;c c&#7845;p b&aacute;ch g&atilde; l&#7853;t &#273;&#7853;t ch&#7841;y l&ecirc;n s&#432;&#7901;n n&uacute;i d&#7921;ng &#273;&#7913;ng.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m c&#7843; m&#7915;ng ngh&#297; b&#7909;ng:<br />
 - "Th&#7871; l&agrave; ng&#432;&#417;i t&#7921; d&#7845;n th&acirc;n v&agrave;o tuy&#7879;t &#273;&#7883;a." L&atilde;o th&#7845;y &#273;&#432;&#7901;ng l&ecirc;n n&uacute;i ch&#7881; c&oacute; m&#7897;t l&#7889;i &#273;i nh&#7887; h&#7865;p, b&#7889;n m&#7863;t &#273;&#7873;u tr&#7889;ng kh&ocirc;ng c&oacute; n&#7867;o n&agrave;o &#273;&#7875; r&uacute;t lui, nh&#432;ng l&atilde;o c&#361;ng kh&ocirc;ng &#273;u&#7893;i g&#7845;p &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o b&#7895;ng l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - B&agrave; l&#7899;n, b&agrave; nh&#7905;, b&agrave; nh&#7887; &#273;&acirc;u c&#7843; r&#7891;i? N&#7871;u kh&ocirc;ng ra vi&#7879;n tr&#7907; cho mau th&igrave; s&#7869; th&agrave;nh qu&#7843; ph&#7909; h&#7871;t.<br />
 L&uacute;c g&atilde; ch&#7841;y l&ecirc;n s&#432;&#7901;n n&uacute;i n&#259;m ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&atilde; ng&oacute; th&#7845;y.<br />
 A Thuy&ecirc;n nh&igrave;n r&otilde; Ph&ugrave;ng T&iacute;ch Ph&#7841;m tay trai c&#7855;p m&#7897;t ng&#432;&#7901;i v&agrave; v&#7851;n ch&#7841;y nhanh nh&#432; ba&#7925; B&#7843;n l&atilde;nh l&atilde;o cao th&acirc;m ch&#7881; k&eacute;m H&#7891;ng gi&aacute;o ch&#7911; m&#7897;t ch&uacute;t.<br />
 M&#7909; c&#7847;m &#273;ao ph&#7909;c &#7903; b&ecirc;n &#273;&#432;&#7901;ng h&#7865;p ch&#7901; Ph&ugrave;ng T&iacute;ch Ph&#7841;m &#273;u&#7893;i t&#7899;i. M&#7909; li&#7873;n vung &#273;ao l&ecirc;n ch&eacute;m v&agrave;o l&#432;ng l&atilde;o.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m v&#7915;a r&#7891;i nghe Vi Ti&#7875;u B&#7843;o h&ocirc; v&#7907; l&#7899;n, v&#7907; nh&#7887; ch&#7881; cho l&agrave; g&atilde; &#273;&#7883;nh l&agrave;m r&#7889;i lo&#7841;n t&acirc;m th&#7847;n l&atilde;o, kh&ocirc;ng ng&#7901; qu&#7843; nhi&ecirc;n c&oacute; ng&#432;&#7901;i mai ph&#7909;c.<br />
 L&atilde;o th&#7845;y chi&ecirc;u &#273;ao r&#7845;t tinh k&#7923; c&#361;ng h&#417;i kinh h&atilde;i, v&#7897;i l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c, qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng th&#7853;t to.<br />
 Ch&acirc;n tr&aacute;i l&atilde;o chuy&#7875;n &#273;&#7897;ng, ch&acirc;n ph&#7843;i &#273;&#7897;t nhi&ecirc;n &#273;&aacute; ra tr&uacute;ng v&agrave;o c&#7893; tay A Thuy&ecirc;n.<br />
 A Thuy&ecirc;n "&#7889;i" l&ecirc;n m&#7897;t ti&#7871;ng, thanh li&#7877;u &#273;i&#7879;p &#273;ao b&#7855;n tung l&ecirc;n tr&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7881; ch&#7901; l&atilde;o ch&#7853;m l&#7841;i trong kho&#7843;nh kh&#7855;c li&#7873;n nh&#7857;m tr&uacute;ng ng&#432;&#7901;i l&atilde;o, tay m&#7863;t g&atilde; &#7845;n v&agrave;o c&#417; quan &#7903; sau l&#432;ng. &aacute;m kh&iacute; "H&agrave;m sa x&#7841; &#7843;nh" r&iacute;t l&ecirc;n veo v&eacute;o.<br />
 M&#7897;t n&#7855;m kim ch&acirc;m r&#7845;t nh&#7887; b&#7855;n l&#7865; ra tr&uacute;ng h&#7871;t c&#7843; v&agrave;o ng&#432;&#7901;i Ph&ugrave;ng T&iacute;ch Ph&#7841;m v&agrave; Tr&#7883;nh Kh&#7855;c S&#7843;ng. Trong &#273;&aacute;m n&agrave;y c&oacute; m&#7897;t m&#361;i tr&uacute;ng v&agrave;o m&#7855;t b&ecirc;n tr&aacute;i Ph&ugrave;ng T&iacute;ch Ph&#7841;m.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng th&#7853;t t&#7885; Tay l&atilde;o bu&ocirc;ng ra. C&#7843; Tr&#7883;nh Kh&#7855;c S&#7843;ng c&ugrave;ng l&atilde;o &#273;&#7873;u l&#259;n long l&oacute;c t&#7915; tr&ecirc;n s&#417;n &#273;&#7841;o tu&#7897;t xu&#7889;ng.<br />
 Song Nhi v&agrave; Phong T&#7871; Trung &#273;&atilde; &#273;u&#7893;i &#273;&#7871;n l&#432;ng tr&#7915;ng con &#273;&#432;&#7901;ng h&#7865;p th&#7845;y hai ng&#432;&#7901;i l&#259;n xu&#7889;ng li&#7873;n nh&#7843;y tr&aacute;nh sang m&#7897;t b&ecirc;n.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m v&agrave; Tr&#7883;nh Kh&#7855;c S&#7843;ng l&#259;n t&#7915; tr&ecirc;n s&#432;&#7901;n n&uacute;i xu&#7889;ng &#273;&#7871;n ch&acirc;n n&uacute;i th&igrave; ch&#7845;t &#273;&#7897;c &#7903; kim ch&acirc;m &#273;&atilde; ph&aacute;t t&aacute;c. Hai ng&#432;&#7901;i k&ecirc;u nh&#432; l&#7907;n b&#7883; ch&#7885;c ti&#7871;t v&agrave; l&#259;n l&#7897;n kh&ocirc;ng ng&#7899;t.<br />
 Nguy&ecirc;n t&#7915; ng&agrave;y H&agrave; D&#7883;ch Th&#7911; v&agrave;o l&agrave;m m&ocirc;n h&#7841; ph&aacute;i Hoa S&#417;n r&#7891;i, tu&acirc;n theo l&#7901;i s&#432; hu&#7845;n bao nhi&ecirc;u ch&#7845;t &#273;&#7897;c hi&#7875;m &aacute;c nh&#7845;t thi&#7871;t b&#7887; &#273;i kh&ocirc;ng d&ugrave;ng. Nh&#7919;ng ch&#7845;t &#273;&#7897;c &#7903; kim ch&acirc;m "H&agrave;m sa x&#7841; &#7843;nh" ch&#7881; l&agrave;m cho t&ecirc; nh&#7913;c ch&#7913; kh&ocirc;ng ph&#7843;i k&#7883;ch &#273;&#7897;c gi&#7871;t ng&#432;&#7901;i. N&#7871;u kh&ocirc;ng th&#7871; th&igrave; nh&#7919;ng &aacute;m kh&iacute; c&oacute; ch&#7845;t &#273;&#7897;c c&#7911;a gi&aacute;o ch&#7911; Ng&#361; &#272;&#7897;c gi&aacute;o ng&agrave;y tr&#432;&#7899;c truy&#7873;n l&#7841;i h&#7877; g&#7863;p m&aacute;u l&agrave; x&#432;ng l&ecirc;n. Ng&#432;&#7901;i tr&uacute;ng ph&#7843;i ch&#7871;t ngay l&#7853;p t&#7913;c.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng v&agrave; Ph&ugrave;ng T&iacute;ch Ph&#7841;m ch&#432;a l&#259;n &#273;&#7871;n &#273;&aacute;y v&#7921;c &#273;&atilde; h&#7871;t h&#417;i. Tuy nhi&ecirc;n ch&uacute;ng b&#7883; nh&#7919;ng m&#361;i ch&acirc;m &#273;&acirc;m v&agrave;o l&agrave;m cho ng&#7913;a ng&aacute;y v&ocirc; c&ugrave;ng, t&#432;&#7903;ng ch&#7915;ng kh&#7855;p m&igrave;nh m&#7849;y c&oacute; h&agrave;ng tr&#259;m ng&agrave;n con r&#7871;t con ki&#7871;n v&#7915;a c&#7855;n v&#7915;a &#273;&#7889;t.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m v&#7889;n l&agrave; tay gan d&#7841; c&#361;ng kh&ocirc;ng nh&#7883;n n&#7893;i, k&ecirc;u r&eacute;o om s&ograve;m kh&ocirc;ng ng&#7899;t mi&#7879;ng.<br />
 A Kha ch&#7841;y t&#7899;i b&ecirc;n Tr&#7883;nh Kh&#7855;c S&#7843;ng, &#273;&#432;a tay ra n&acirc;ng h&#7855;n d&#7853;y, h&#7887;i &#273;i h&#7887;i l&#7841;i:<br />
 - C&ocirc;ng t&#7917;.... c&ocirc;ng t&#7917; l&agrave;m sao v&#7853;y?<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng ng&#7913;a &#273;&#7871;n n&#7895;i th&#7847;n tr&iacute; m&ecirc; man, vung tay ph&oacute;ng ch&#432;&#7903;ng, mi&#7879;ng la:<br />
 - C&uacute;t &#273;i! C&uacute;t &#273;i!<br />
 A Kha b&#7883; &#273;&aacute;nh b&#7845;t ng&#7901;, kh&ocirc;ng k&#7883;p &#273;&#7873; ph&ograve;ng. Ph&aacute;t ch&#432;&#7903;ng c&#7911;a Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&#7853;p tr&uacute;ng v&agrave;o m&aacute; b&ecirc;n tr&aacute;i c&ocirc;, khi&#7871;n cho n&#7917;a m&#7863;t s&#432;ng v&ugrave; l&ecirc;n.<br />
 B&#7885;n Vi Ti&#7875;u B&#7843;o, Song Nhi, Phong T&#7871; Trung, H&#7891;ng phu nh&acirc;n, Ph&#432;&#417;ng Di, M&#7897;c Ki&#7871;m B&igrave;nh, T&#259;ng Nhu, Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a l&#7909;c t&#7909;c &#273;&#7871;n sau. M&#7885;i ng&#432;&#7901;i nh&igrave;n th&#7845;y Ph&ugrave;ng T&iacute;ch Ph&#7841;m v&agrave; Tr&#7883;nh Kh&#7855;c S&#7843;ng l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng n&agrave;y &#273;&#7873;u nh&igrave;n nhau kinh h&atilde;i.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a tr&#7845;n t&#297;nh tinh th&#7847;n l&#7841;i m&#7897;t ch&uacute;t. G&atilde; h&iacute;t m&#7845;y h&#417;i ch&acirc;n kh&iacute; r&#7891;i ch&#7841;y &#273;&#7871;n b&ecirc;n Tr&#7847;n C&#7853;n Nam th&igrave; th&#7845;y thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&acirc;m xuy&ecirc;n qua t&#7915; sau l&#432;ng ra t&#7899;i tr&#432;&#7899;c ng&#7921;c v&#7851;n c&ograve;n c&#7855;m tr&ecirc;n ng&#432;&#7901;i, nh&#432;ng &ocirc;ng ch&#432;a t&#7855;t th&#7903;. G&atilde; c&#7847;m l&ograve;ng kh&ocirc;ng &#273;&#432;&#7907;c, b&#7845;t gi&aacute;c kh&oacute;c o&agrave; l&ecirc;n &ocirc;m l&#7845;y ng&#432;&#7901;i &ocirc;ng.<br />
 Tr&#7847;n C&#7853;n Nam c&ocirc;ng l&#7921;c r&#7845;t th&acirc;m h&#7853;u, n&#7897;i l&#7921;c ch&#432;a ti&ecirc;u tan h&#7871;t. &Ocirc;ng th&#7873;u th&agrave;o n&oacute;i:<br />
 - Ti&#7875;u B&#7843;o! Con ng&#432;&#7901;i ta ch&#7859;ng s&#7899;m th&igrave; mu&#7897;n.... ai c&#361;ng ph&#7843;i &#273;i t&#7899;i ch&#7895; ch&#7871;t.... Su&#7889;t &#273;&#7901;i.... ta &#273;&atilde; h&#7871;t l&ograve;ng v&igrave; n&#432;&#7899;c v&igrave; d&acirc;n.... kh&ocirc;ng c&oacute; &#273;i&#7873;u g&igrave; ph&#7843;i h&#7893; th&#7865;n v&#7899;i tr&#7901;i v&#7899;i &#273;&#7845;t. Ng&#432;&#417;i.... ng&#432;&#417;i b&#7845;t t&#7845;t ph&#7843;i th&#432;&#417;ng t&acirc;m cho l&#7855;m...<br />
 Vi Ti&#7875;u B&#7843;o ch&#7881; bi&#7871;t la g&#7885;i:<br />
 - S&#432; ph&#7909; &#416;i! S&#432; phu...<br />
 Th&#7901;i k&#7923; g&atilde; &#7903; v&#7899;i Tr&#7847;n C&#7853;n Nam l&#7847;n n&agrave;o c&#361;ng t&#7841;m b&#7907; &iacute;t ng&agrave;y. M&#7895;i phen th&#7847;y tr&ograve; t&#7909; h&#7897;i, g&atilde; lo ngay ng&aacute;y ch&#7881; s&#7907; s&#432; ph&#7909; x&eacute;t nghi&#7879;m v&otilde; c&ocirc;ng c&#7911;a g&atilde; ti&#7871;n tri&#7875;n &#273;&#7871;n &#273;&acirc;u. Trong l&ograve;ng g&atilde; ch&#7881; ngh&#297; c&aacute;ch l&#7845;p li&#7871;m cho qua ch&#7859;ng c&oacute; &yacute; ch&iacute; c&#7847;u ti&#7871;n ch&uacute;t n&agrave;o. &#272;&#7891;ng th&#7901;i g&atilde; &#273;&#7889;i v&#7899;i s&#432; ph&#7909; kh&ocirc;ng c&oacute; g&igrave; &#273;&aacute;ng g&#7885;i l&agrave; c&#7843;m k&iacute;ch s&acirc;u xa.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

