<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Há»“i 208</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>C&oacute; bao gi&#7901; th&#7847;y l&#7841;i gi&#7871;t tr&ograve;?</b></font></p></p>

<p><span color="black">Vua Khang Hy nghe Vi Ti&#7875;u B&#7843;o ba hoa kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, m&#7855;ng th&#7847;m trong b&#7909;ng:<br />
 - Con m&#7865; n&oacute;! C&aacute;i g&igrave; m&agrave; tranh s&aacute;ng c&ugrave;ng Gia C&aacute;t L&#432;&#7907;ng, trung ngh&#297;a s&aacute;nh Quan V&acirc;n Tr&#432;&#7901;ng?<br />
 Ng&agrave;i l&#7841;i nghi&ecirc;m gi&#7885;ng qu&aacute;t l&ecirc;n:<br />
 - Ng&#432;&#417;i kh&ocirc;n h&#7891;n th&igrave; &#273;em h&#7871;t m&#7885;i vi&#7879;c t&#7915; &#273;&#7847;u t&#7899;i cu&#7889;i nh&#7845;t nh&#7845;t cung x&#432;ng.<br />
 Ng&#432;&#417;i ch&#7881; n&oacute;i d&#7889;i n&#7917;a c&acirc;u l&agrave; ta b&#259;m ng&#432;&#417;i n&aacute;t ra nh&#432; t&#432;&#417;ng.<br />
 Ng&agrave;i n&oacute;i &#273;&#7871;n b&#7889;n ch&#7919; sau c&ugrave;ng, kh&ocirc;ng kh&#7887;i l&#7897; n&#7909; c&#432;&#7901;i ra kh&oacute;e mi&#7879;ng.<br />
 Vi Ti&#7875;u B&#7843;o qu&igrave; ph&#7909;c d&#432;&#7899;i &#273;&#7845;t kh&ocirc;ng ng&oacute; th&#7845;y th&#7847;n s&#7855;c c&#7911;a nh&agrave; Vua &#273;&atilde; ho&agrave; ho&atilde;n m&agrave; ch&#7881; nghe gi&#7885;ng n&oacute;i r&#7845;t nghi&ecirc;m kh&#7855;c. G&atilde; d&#7853;p &#273;&#7847;u t&acirc;u:<br />
 - D&#7841; d&#7841;! T&acirc;u Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; bi&#7871;t h&#7871;t, khi n&agrave;o n&ocirc; t&agrave;i d&aacute;m t&#417; h&agrave;o man tr&aacute;?<br />
 G&atilde; li&#7873;n thu&#7853;t l&#7841;i m&#7885;i chuy&#7879;n &#273;&atilde; x&#7849;y ra b&#7855;t &#273;&#7847;u t&#7915; v&#7909; g&atilde; v&agrave;o ph&#7911; Khanh Th&acirc;n V&#432;&#417;ng gi&#7871;t Ngao B&aacute;i r&#7891;i b&#7883; Thi&ecirc;n &#272;&#7883;a H&#7897;i b&#7855;t &#273;&#432;&#7907;c. G&atilde; b&aacute;i Tr&#7853;n C&#7853;n Nam l&agrave;m s&#432; ph&#7909; trong tr&#432;&#7901;ng h&#7907;p n&agrave;o, b&#7883; b&#7913;c b&aacute;ch nh&#7853;p h&#7897;i v&agrave; l&agrave;m h&#432;&#417;ng ch&#7911; Thanh M&#7897;c &#272;&#432;&#7901;ng ra sao, nh&#7845;t nh&#7845;t n&oacute;i th&#7921;c h&#7871;t.<br />
 Sau c&ugrave;ng l&agrave; v&#7909; g&#7863;p ba ng&#432;&#7901;i nh&agrave; h&#7885; Quy, g&atilde; gieo th&ograve; l&ograve; b&#7883; thua v&igrave; l&#7869; g&igrave;, g&atilde; h&#7885;a m&#7853;t &#273;&#7891; m&#7853;t t&#7845;u l&agrave;m sao, g&atilde; b&#7883; Quy nh&#7883; n&#432;&#417;ng b&#7855;t trong v&#432;&#7901;n hoa &#7903; cung T&#7915; Ninh nh&#432; th&#7871; n&agrave;o, d&#7851;n d&#7909; b&#7885;n th&iacute;ch kh&aacute;ch t&#7853;p k&iacute;ch loan ki&#7879;u c&#7911;a Th&aacute;i phi v&igrave; m&#7909;c &#273;&iacute;ch b&aacute;o &#273;&#7897;ng &#273;&#7871;n tai Ho&agrave;ng &#273;&#7871; r&#7891;i k&#7871;t qu&#7843; &#273;i t&#7899;i &#273;&acirc;u, g&atilde; n&oacute;i th&#7921;c h&#7871;t, tuy&#7879;t kh&ocirc;ng gi&#7843; d&#7889;i c&acirc;u n&agrave;o.<br />
 Su&#7889;t &#273;&#7901;i Vi Ti&#7875;u B&#7843;o quen th&oacute;i tr&iacute; tr&aacute; m&agrave; nay g&atilde; th&#7889;t ra m&#7897;t &#273;&#7841;i lu&#7853;n tr&#432;&#7901;ng thi&ecirc;n &iacute;t chuy&#7879;n hoang &#273;&#432;&#7901;ng, nhi&#7873;u &#273;i&#7873;u th&agrave;nh th&#7921;c l&agrave; l&#7847;n &#273;&#7847;u ti&ecirc;n ph&#7843; b&#7887; l&#7879; c&#361;.<br />
 Nh&agrave; Vua kh&ocirc;ng ng&#7899;t v&#7863;n h&#7887;i v&#7873; t&igrave;nh h&igrave;nh Thi&#7879;n &#272;&#7883;a H&#7897;i, g&atilde; c&#7913; th&#7921;c t&acirc;u tr&igrave;nh.<br />
 Vua Khang Hy v&ugrave;a nghe Vi Ti&#7875;u B&#7843;o &#273;&aacute;p l&#7901;i v&#7915;a l&#7849;m nh&#7849;m g&#7853;t &#273;&#7847;u.<br />
 B&#7895;ng ng&agrave;i &#273;&#7885;c c&acirc;u:<br />
 Ng&#361; nh&acirc;n ph&acirc;n khai nh&#7845;t th&#7911; chi Th&acirc;n th&#432;&#417;ng h&#7891;ng anh v&ocirc; nh&acirc;n tri Vi Ti&#7875;u B&#7843;o s&#7917;ng s&#7889;t ngh&#297; th&#7847;m:<br />
 - Ho&agrave;ng th&#432;&#7907;ng bi&#7871;t c&#7843; nh&#7919;ng c&acirc;u anh em Thi&#7879;n &#272;&#7883;a H&#7897;i &#273;&#7885;c &#273;&#7875; nh&#7853;n ra nhau th&igrave; m&igrave;nh c&ograve;n man tr&aacute; th&#7871; n&agrave;o &#273;&#432;&#7907;c ?<br />
 G&atilde; li&#7873;n &#273;&#7885;c ti&#7871;p:<br />
 T&#7921; th&#7917; truy&#7873;n &#273;&#7855;c ch&uacute;ng huynh &#273;&#7879; H&#7853;u lai t&#432;&#417;ng nh&#7853;n &#273;o&agrave;n vi&ecirc;n th&igrave; Nh&agrave; Vua l&#7841;i &#273;&#7885;c hai c&acirc;u:<br />
 S&#417; ti&#7871;n H&#7891;ng m&ocirc;n k&#7871;t ngh&#297;a huynh &#272;&#432;&#417;ng thi&ecirc;n minh th&#7879; bi&#7875;u ch&acirc;n t&igrave;nh Vi Ti&#7875;u B&#7843;o &#273;&#7885;c ti&#7871;p:<br />
 T&ugrave;ng b&aacute;ch nh&#7883; chi ph&acirc;n t&#7843; h&#7919;u Trung ti&#7871;t H&#7891;ng hoa k&#7871;t ngh&#297;a &#273;&igrave;nh Vua Khang Hy l&#7841;i &#273;&#7885;c:<br />
 Trung ngh&#297;a &#273;&#432;&#7901;ng ti&#7873;n huynh &#273;&#7879; t&#7841;i Th&agrave;nh trung &#273;i&#7875;m t&#432;&#7899;ng b&aacute;ch v&#7841;n binh Vi Ti&#7875;u B&#7843;o &#273;&#7885;c:<br />
 Ph&uacute;c &#273;&#7913;c t&#7915; ti&#7873;n lai th&#7879; nguy&#7879;n Ph&#7843;n Thanh ph&#7909;c Minh ng&atilde; h&#7891;ng anh Theo qui c&#361; trong Thi&ecirc;n &#272;&#7883;a H&#7897;i th&igrave; g&atilde; &#273;&#7885;c xong hai c&acirc;u cu&#7889;i c&ugrave;ng, &#273;&#7889;i ph&#432;&#417;hng li&#7873;n t&#7921; b&aacute;o danh t&#7921; v&agrave; cho hay thu&#7897;c v&#7873; &#273;&#432;&#7901;ng n&agrave;o. L&agrave;m ch&#7913;c ph&#7853;n g&igrave; ?<br />
 Nh&#432;ng vua Khang Hy ch&#7881; t&#7911;m t&#7881;m c&#432;&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng th&#7847;m c&#7845;t ti&#7871;ng h&#7887;i:<br />
 - T&eacute; ra Ho&agrave;ng th&#432;&#7907;ng c&#361;ng l&agrave; anh em trong Thi&ecirc;n &#272;&#7883;a H&#7897;i. Kh&ocirc;ng hi&#7875;u Ho&agrave;ng th&#432;&#7907;ng &#7903; &#273;&#432;&#7901;ng n&agrave;o? L&agrave;m ch&#7913;c g&igrave;...<br />
 G&atilde; n&oacute;i t&#7899;i &#273;&acirc;y l&#7853;p t&#7913;c nh&#7853;n ra m&igrave;nh r&#7845;t h&#7891; &#273;&#7891; v&igrave; &#273;&#7889;i ph&#432;&#417;ng l&agrave; Ho&agrave;ng &#273;&#7871; M&atilde;n Thanh, sao l&#7841;i ph&#7843;n Thanh ph&#7909;c Minh &#273;&#432;&#7907;c.<br />
 G&atilde; ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i t&#7921; m&#7855;ng m&igrave;nh:<br />
 - &#272;&aacute;nh ch&#7871;t th&#7857;ng l&#7887;i h&#7891; &#273;&#7891; n&agrave;y ! &#272;&aacute;nh ch&#7871;t th&#7857;ng l&#7887;i h&#7891; &#273;&#7891; n&#7915;ng t&yacute;, th&#7845;y ng&#432;&#417;i &#273;&#7889;i v&#7899;i ta ch&#432;a c&oacute; h&agrave;nh vi t&agrave;n &aacute;c, hay l&agrave;m &#273;i&#7873;u g&igrave; &#273;&#7841;i ngh&#7883;ch b&#7845;t &#273;&#7841;o. N&#7871;u ng&#432;&#417;i nghe theo l&#7901;i ta d&#7863;n:<br />
 chuy&#7871;n n&agrave;y ng&#432;&#417;i l&#7853;t &#273;&#7893; Thi&deg;&#7901;i M&atilde;n Ch&acirc;u, h&#432;&#7903;ng b&#7893;ng l&#7897;c c&#7911;a nh&agrave; &#272;&#7841;i Thanh ta, m&agrave; trong l&ograve;ng c&ograve;n mang &yacute; ni&#7879;m ph&#7843;n Thanh ph&#7909;c Minh. N&#7871;u ng&#432;&#417;i kh&ocirc;ng c&oacute; ch&uacute;t c&ocirc;ng lao th&igrave; ng&#432;&#417;i m&#7885;c m&#7897;t tr&#259;m c&aacute;i &#273;&#7847;u ta c&#361;ng ch&#7863;t h&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - D&#7841; d&#7841;! Ho&agrave;ng th&#432;&#7907;ng khoan h&#7891;ng &#273;&#7841;i l&#432;&#7907;ng, n&ocirc; t&agrave;i m&#7899;i gi&#7919; &#273;&#432;&#7907;c c&aacute;i &#273;&#7847;u cho &#273;&#7871;n ng&agrave;y h&ocirc;m na&#7925; N&ocirc; t&agrave;i l&#7853;p t&#7913;c &#273;i r&uacute;t t&ecirc;n kh&#7887;i Thi&ecirc;n &#272;&#7883;a H&#7897;i. C&#7843; c&aacute;i ch&#7913;c H&#432;&#417;ng ch&#7911; g&igrave; g&igrave; trong h&#7897;i n&agrave;y c&#361;ng kh&ocirc;ng l&agrave;m n&#7919;a. T&#7915; nay n&ocirc; t&agrave;i quy&#7871;t kh&ocirc;ng ph&#7843;n Thanh ph&#7909;c Minh, m&agrave; ng&#432;&#7907;c l&#7841;i ch&#7881; Ph&#7843;n Minh Ph&#7909;c Thanh.<br />
 Vua Khang Hy c&#432;&#7901;i th&#7847;m trong b&#7909;ng, ngo&agrave;i mi&#7879;ng c&#7845;t ti&#7871;ng m&#7855;ng:<br />
 - Nh&agrave; &#272;&#7841;i Thanh ta &#273;&atilde; m&#7845;t n&#432;&#7899;c &#273;&acirc;u m&agrave; b&#7843;o ng&#432;&#417;i ph&#7909;c c&aacute;i g&igrave; Thanh? Th&#7857;ng l&#7887;i n&agrave;y to&agrave;n n&oacute;i chuy&#7879;n h&#7891; &#273;&#7891;!<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i &#273;&aacute;p:<br />
 - D&#7841; d&#7841;! N&ocirc; t&agrave;i quy&#7871;t gi&#7919; giang s&#417;n c&#7911;a ch&uacute;a th&#432;&#7907;ng l&acirc;u d&agrave;i v&#7841;n v&#7841;n ni&ecirc;n.<br />
 Ho&agrave;ng th&#432;&#7907;ng b&#7843;o n&ocirc; t&agrave;i ph&#7843;n c&aacute;i g&igrave; &#273;&oacute; l&agrave; n&ocirc; t&agrave;i ph&#7843;n c&aacute;i &#273;&oacute;, hay ph&#7909;c c&aacute;i g&igrave;, n&ocirc; t&agrave;i c&#361;ng ph&#7909;c c&aacute;i &#273;&oacute;.<br />
 Nh&agrave; Vua c&#7845;t gi&#7885;ng tr&#7847;m tr&#7847;m, n&oacute;i d&#7857;n t&#7915;ng ch&#7919;:<br />
 - Hay l&#7855;m! Ta mu&#7889;n ng&#432;&#417;i ph&#7843;n Thi&ecirc;n &#272;&#7883;a H&#7897;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - D&#7841; d&#7841;!<br />
 Trong l&ograve;ng &#273;&atilde; ng&#7847;m k&ecirc;u kh&#7893;, v&#7867; b&#259;n kho&#259;n l&#7897; ra ngo&agrave;i m&#7863;t.<br />
 Nh&agrave; Vua l&#7841;i n&oacute;i:<br />
 - Ng&#432;&#417;i m&#7891;m n&#259;m mi&#7879;ng m&#432;&#7901;i n&oacute;i nh&#7919;ng g&igrave; d&#7889;c d&#7841; trung trinh v&#7899;i t&#7841; Ta kh&ocirc;ng hi&#7875;u ng&#432;&#417;i n&oacute;i th&#7853;t hay l&agrave; ng&#432;&#417;i n&oacute;i d&#7889;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - C&aacute;i &#273;&oacute; th&igrave; th&#7853;t l&#7855;m r&#7891;i! Th&#7853;t nh&#432; v&agrave;ng m&#432;&#7901;i, th&#7853;t kh&ocirc;ng c&ograve;n th&#7875; n&agrave;o th&#7853;t h&#417;n &#273;&#432;&#7907;c n&#7919;a.<br />
 Vua Khang Hy l&#7841;i n&oacute;i:<br />
 - Ta x&eacute;t ng&#432;&#417;i t&#7915;ng ly t&#7915;ng t&yacute;, th&#7845;y ng&#432;&#417;i &#273;&#7889;i v&#7899;i ta ch&#432;a c&oacute; h&agrave;nh vi t&agrave;n &aacute;c, hay l&agrave;m &#273;i&#7873;u g&igrave; &#273;&#7841;i ngh&#7883;ch b&#7845;t &#273;&#7841;o. N&#7871;u ng&#432;&#417;i nghe theo l&#7901;i ta d&#7863;n:<br />
 chuy&#7871;n n&agrave;y ng&#432;&#417;i l&#7853;t &#273;&#7893; Thi&ecirc;n &#272;&#7883;a H&#7897;i , nh&#7893; c&#7887; tr&#7915; &#273;&#7871;n g&#7889;c r&#7877;. Bao nhi&ecirc;u t&ecirc;n ph&#7843;n b&#7841;n gi&#7871;t cho k&#7923; h&#7871;t th&igrave; c&oacute; th&#7875; &#273;em c&ocirc;ng chu&#7897;c t&#7897;i. C&#7843; t&#7897;i khi qu&acirc;n c&#361;ng &#273;&#432;&#7907;c tha th&#7913;, kh&ocirc;ng ch&#7915;ng ta c&ograve;n th&#432;&#7903;ng cho ng&#432;&#417;i n&#7919;a. N&#7871;u ng&#432;&#417;i v&#7851;n gi&#7919; th&oacute;i gi&#7843;o quy&#7879;t, man tr&aacute; th&igrave; h&#7841;ng ng&#432;&#7901;i th&#7871; n&agrave;o c&ograve;n b&#7883; bay &#273;&#7847;u, ch&#7859;ng l&#7869; ta kh&ocirc;ng gi&#7871;t n&#7893;i Vi h&#432;&#417;ng ch&#7911; trong Thi&ecirc;n &#272;&#7883;a H&#7897;i.<br />
 Vi Ti&#7875;u B&#7843;o s&#7907; qu&aacute;, to&agrave;n th&acirc;n m&#7891; h&ocirc;i l&#7841;nh ng&#7855;t, mi&#7879;ng kh&ocirc;ng ng&#7899;t n&#259;n n&#7881;:<br />
 - D&#7841; d&#7841;! Ho&agrave;ng th&#432;&#7907;ng mu&#7889;n gi&#7871;t n&ocirc; t&agrave;i th&igrave; ch&#7859;ng kh&aacute;c g&igrave; b&oacute;p n&aacute;t m&#7897;t con ki&#7871;n. Nh&#432;ng.... nh&#432;ng Ho&agrave;ng th&#432;&#7907;ng l&agrave; b&#7853;c th&aacute;nh qu&acirc;n, s&aacute;nh v&#7899;i &#272;i&#7875;u, S&acirc;ng, D&uacute;y, Thang ch&#7859;ng khi n&agrave;o gi&#7871;t k&#7867; trung th&#7847;n.<br />
 Vua Khang Hy h&#7913; m&#7897;t ti&#7871;ng r&#7891;i h&#7887;i:<br />
 - Ng&#432;&#417;i th&igrave; trung th&#7847;n c&aacute;i g&igrave;? &#272;&uacute;ng l&agrave; lo&#7841;i b&#7841;ch ki&#7875;m gian th&#7847;n.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i k&ecirc;u van:<br />
 - Xin Ho&agrave;ng th&#432;&#7907;ng x&eacute;t soi. K&#7875; ra n&ocirc; t&agrave;i qu&#7843; c&oacute; m&#7845;y vi&#7879;c d&#7845;u di&#7871;m Ho&agrave;ng th&#432;&#7907;ng kh&ocirc;ng ti&#7879;n n&oacute;i. Song s&#7921; th&#7921;c n&ocirc; t&agrave;i &#273;&iacute;ch &#273;&aacute;ng kh&ocirc;ng ph&#7843;i l&agrave; lo&#7841;i b&#7841;ch ki&#7875;m gian th&#7847;n. N&ocirc; t&agrave;i nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u l&agrave;m &#272;&#7893;ng Tr&aacute;c, T&agrave;o Th&aacute;o.<br />
 Nh&agrave; Vua n&oacute;i:<br />
 - Hay l&#7855;m! D&ugrave; ng&#432;&#417;i ch&#7859;ng ph&#7843;i &#273;&#7841;i b&#7841;ch ki&#7875;m gian th&#7847;n th&igrave; c&#361;ng l&agrave; th&#7857;ng h&#7873; m&#361;i b&ocirc;i v&ocirc;i tr&ecirc;n s&acirc;n kh&#7845;u.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y nh&agrave; Ho&agrave;ng &#273;&#7871; h&#7841; m&igrave;nh xu&#7889;ng h&#7841;ng th&#7857;ng h&#7873;, li&#7873;n th&#7903; ph&agrave;o m&#7897;t c&aacute;i nh&#7865; nh&otilde;m. G&atilde; n&oacute;i ngay:<br />
 - N&ocirc; t&agrave;i l&agrave; th&#7857;ng h&#7873; c&#361;ng &#273;&#432;&#7907;c . T&#7927; nh&#432; Th&#7901;i Thi&ecirc;n trong truy&#7879;n Th&#7911;y H&#7917;.<br />
 T&#432;&#7903;ng C&aacute;n trong chuy&#7879;n Tam Qu&#7889;c th&#432;&#7901;ng hi&#7879;n th&acirc;n l&agrave;m nh&#7919;ng vai ri&#7877;u tr&ecirc;n s&acirc;n kh&#7845;u, v&#7851;n c&oacute; th&#7875; l&#7853;p c&ocirc;ng cho Ho&agrave;ng th&#432;&#7907;ng.<br />
 Vua Khang Hy m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - R&uacute;t cu&#7897;c ng&#432;&#417;i v&#7851;n t&#7921; &#273;&#432;a m&igrave;nh l&ecirc;n h&#7841;ng h&#7843;o nh&acirc;n. Th&ocirc;i b&acirc;y gi&#7901; l&agrave;m th&#7871; n&agrave;y:<br />
 ng&#432;&#417;i &#273;i&#7875;m binh m&atilde; &#273;i b&#7855;t b&#7885;n ph&#7843;n t&#7863;c &#7903; Thi&ecirc;n &#272;&#7883;a H&#7897;i, M&#7897;c V&#432;&#417;ng Ph&#7911;, Quy T&acirc;n Th&#7909; &#273;em h&#7871;t v&#7873; &#273;&acirc;y. N&#7871;u ng&#432;&#417;i &#273;&#7875; m&#7897;t t&ecirc;n ch&#7841;y tho&aacute;t l&agrave; b&#7883; ch&#7863;t m&#7897;t tay, b&#7889;n t&ecirc;n ch&#7841;y tho&aacute;t th&igrave; c&#7843; t&#7913; chi &#273;&#7873;u b&#7883; ch&#7863;t c&#7909;t. N&#7871;u &#273;&#7875; m&#7845;t n&#259;m t&ecirc;n th&igrave; kh&ocirc;ng hi&#7875;u ch&#7863;t c&aacute;i g&igrave; trong m&igrave;nh ng&#432;&#417;i?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - C&aacute;i &#273;&oacute;.... c&aacute;i &#273;&oacute;.... th&igrave; n&ocirc; t&agrave;i &#273;&uacute;ng l&agrave; th&aacute;i gi&aacute;m r&#7891;i.<br />
 Nh&agrave; Vua kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch r&#7891;i th&oacute;a m&#7841;:<br />
 - Con m&#7865; n&oacute;! C&aacute;i g&igrave; ng&#432;&#417;i c&#361;ng t&iacute;nh l&#7845;y ph&#7847;n m&igrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o m&#7863;t bu&#7891;n r&#432;&#7901;i r&#432;&#7907;i t&acirc;u:<br />
 - Ho&agrave;ng th&#432;&#7907;ng m&agrave; ch&#7863;t h&#7871;t ch&acirc;n tay th&igrave; ch&#7855;c l&agrave; n&ocirc; t&agrave;i kh&ocirc;ng s&#7889;ng &#273;&#432;&#7907;c n&#7919;a r&#7891;i. C&ograve;n c&aacute;i c&#7893; tr&ecirc;n &#273;&#7847;u c&oacute; ch&#7863;t hay kh&ocirc;ng c&#361;ng v&#7853;y th&ocirc;i.<br />
 G&atilde; ngh&#297; th&#7847;m:<br />
 - &Ocirc;ng Vua con n&agrave;y bi&#7871;t r&otilde; c&#7843; M&#7897;c V&#432;&#417;ng Ph&#7911; th&igrave; nh&#7919;ng ngu&#7891;n th&ocirc;ng tin c&#7911;a &ocirc;ng th&#7853;t l&agrave; kh&#7911;ng khi&#7871;p!<br />
 Vua Khang Hy th&ograve; tay v&agrave;o trong t&uacute;i &aacute;o r&uacute;t ra m&#7897;t t&#7901; gi&#7845;y ra &#273;&#7885;c:<br />
 "Thi&ecirc;n &#272;&#7883;a H&#7897;i t&#7893;ng &#273;&agrave; ch&uacute;a Tr&#7847;n C&#7853;n Nam, Thanh M&#7897;c &#272;&#432;&#7901;ng h&#432;&#417;ng ch&#7911; Vi Ti&#7875;u B&#7843;o. B&#7885;n thu&#7897;c h&#7841; l&agrave; l&#361; T&#7915; Thi&ecirc;n Xuy&ecirc;n, Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n, Li&#7877;u &#272;&#7841;i H&#7891;ng, Ng&ocirc; L&#7853;p Th&acirc;n.... ba t&ecirc;n th&iacute;ch kh&aacute;ch v&agrave;o Ho&agrave;ng cung l&agrave; Quy T&acirc;n Th&#7909;, Quy nhi.<br />
 n&#432;&#417;ng, Quy Chung".<br />
 R&#7891;i nh&agrave; Vua &#273;&#7871;m:<br />
 -.... t&#7893;ng c&#7897;ng t&ecirc;n ph&#7843;n t&#7863;c. T&#7841;m th&#7901;i b&#7887; t&ecirc;n ng&#432;&#417;i ra kh&ocirc;ng k&#7875; th&igrave; c&ograve;n t&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i qu&igrave; g&#7889;i d&#7853;p &#273;&#7847;u b&aacute;i l&#7841;y, mi&#7879;ng k&ecirc;u ca:<br />
 - T&acirc;u Ho&agrave;ng th&#432;&#7907;ng! Nh&#7919;ng ng&#432;&#7901;i n&agrave;y tuy mu&#7889;n ph&#7843;n Thanh ph&#7909;c Minh, nh&#432;ng h&#7885; ph&#7843;n g&igrave; c&#361;ng ch&#7859;ng th&#7875; th&agrave;nh c&ocirc;ng &#273;&#432;&#7907;c. N&ocirc; t&agrave;i &#273;i b&#7843;o cho h&#7885; bi&#7871;t:<br />
 &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng t&ecirc;n hi&#7875;u thi&ecirc;n v&#259;n, d&#432;&#7899;i r&agrave;nh &#273;&#7883;a l&yacute;, t&iacute;nh su&#7889;t nh&#7919;ng vi&#7879;c qu&aacute; kh&#7913; vi.<br />
 lai. Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; tuy&ecirc;n b&#7889; giang s&#417;n nh&agrave; &#272;&#7841;i Thanh b&#7873;n v&#7919;ng mu&ocirc;n n&#259;m th&igrave; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng sai tr&#7853;t. Ph&#7843;n Thanh &#273;&atilde; kh&ocirc;ng ph&#7843;n &#273;&#432;&#7907;c th&igrave; anh em gi&#7843;i t&aacute;n l&agrave; h&#417;n.<br />
 Vua Khang Hy &#273;&#7853;p b&agrave;n qu&aacute;t h&#7887;i:<br />
 - Ng&#432;&#417;i quy&#7871;t &yacute; ph&#7843;n kh&aacute;ng m&#7879;nh l&#7879;nh c&#7911;a ta, kh&ocirc;ng ch&#7883;u &#273;i tr&oacute;c n&#7843; ph&#7843;n t&#7863;c ch&#259;ng?<br />
 Vi Ti&#7875;u B&#7843;o b&#7909;ng b&#7843;o d&#7841;:<br />
 - Nh&#7919;ng b&#7853;c h&#7843;o h&aacute;n tr&ecirc;n giang h&#7891; &#273;&#7873;u l&#7845;y ngh&#297;a kh&iacute; l&agrave;m tr&#7885;ng. Ta m&agrave; &#273;i b&#7855;t s&#432; ph&#7909; c&ugrave;ng anh em v&#7873; &#273;&acirc;y, nh&#7845;t &#273;&#7883;nh h&#7885; s&#7869; b&#7883; Ho&agrave;ng th&#432;&#7907;ng ch&#7863;t &#273;&#7847;u. L&agrave;m th&#7871; n&agrave;o Vi Ti&#7875;u B&#7843;o b&aacute;n r&#7867; &#273;&#7891;ng ch&iacute;, bi&#7871;n th&agrave;nh Ng&ocirc; Tam Qu&#7871; m&#7845;t r&#7891;i! H&#7905;i &#417;i! Ng&agrave;y &#7845;y m&igrave;nh m&#7841;o x&#432;ng l&agrave;m ng&#432;&#7901;i n&agrave;o ch&#7859;ng l&agrave;m, l&#7841;i m&#7841;o x&#432;ng Ti&#7875;u Qu&#7871; T&#7917;. Ti&#7875;u Qu&#7871; T&#7917; h&#7905;i Ti&#7875;u Qu&#7871; T&#7917;! Ti&#7875;u Qu&#7871; T&#7917; c&#361;ng &#273;&#432;&#7907;c , ch&#7859;ng ph&#7843;i con Ng&ocirc; Tam Qu&#7871; th&igrave; th&ocirc;i. C&#7843; c&aacute;i B&aacute; T&#432;&#7899;c &#273;&#7841;i nh&acirc;n n&agrave;y c&#361;ng kh&ocirc;ng l&agrave;m n&#7919;a. Ta nh&#7845;t &#273;&#7883;nh ph&#7843;i ngh&#297; c&aacute;ch th&ocirc;ng tri cho s&#432; ph&#7909; c&ugrave;ng b&#7885;n ng&#432;&#7901;i tr&#7889;n ch&#7841;y, r&#7891;i m&igrave;nh c&#361;ng tr&#7889;n con m&#7865; n&oacute; &#273;i l&agrave; xong.<br />
 Nh&agrave; Vua kh&ocirc;ng th&#7845;y g&atilde; tr&#7843; l&#7901;i, l&#7841;i c&agrave;ng t&#7913;c gi&#7853;n qu&aacute;t h&#7887;i:<br />
 - Ng&#432;&#417;i mu&#7889;n sao? Ch&#7859;ng l&#7869; ng&#432;&#417;i kh&ocirc;ng bi&#7871;t m&igrave;nh &#273;&atilde; ph&#7841;m &#273;&#7841;i t&#7897;i? Ta cho ng&#432;&#417;i s&#7917;a l&#7895;i l&#7847;m, &#273;em c&ocirc;ng chu&#7897;c t&#7897;i. &#272;&oacute; l&agrave; m&#7897;t c&#417; h&#7897;i t&#7889;t nh&#7845;t, ng&#432;&#417;i c&ograve;n mu&#7889;n ra gi&aacute; v&#7899;i ta n&#7919;a ch&#259;ng ?<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - T&acirc;u Ho&agrave;ng th&#432;&#7907;ng! B&#7885;n h&#7885; m&#7845;y l&#7847;n mu&#7889;n &#273;&#7871;n gia h&#7841;i Ho&agrave;ng th&#432;&#7907;ng, nh&#432;ng n&ocirc; t&agrave;i li&#7873;u ch&#7871;t ng&#259;n c&#7843;n. Th&#7871; l&agrave; n&ocirc; t&agrave;i &#273;&#7889;i v&#7899;i Ho&agrave;ng th&#432;&#7907;ng, v&#7851;n tr&#7885;n b&#7873; ngh&#297;a kh&iacute;. Nay Ho&agrave;ng th&#432;&#7907;ng mu&#7889;n b&#7855;t b&#7885;n h&#7885; m&agrave; n&ocirc; t&agrave;i c&#361;ng d&iacute;nh v&agrave;o th&igrave; c&ograve;n l&agrave;m ng&#432;&#7901;i th&#7871; n&agrave;o &#273;&#432;&#7907;c ? N&ocirc; t&agrave;i &#273;&agrave;nh n&#259;n n&#7881; Ho&agrave;ng th&#432;&#7907;ng th&#432;&#417;ng cho n&ocirc; t&agrave;i &#273;&#432;&#7907;c gi&#7919; tr&#7885;n b&#7873; ngh&#297;a kh&iacute;.<br />
 Nh&agrave; Vua t&#7913;c gi&#7853;n h&#7887;i:<br />
 - L&ograve;ng ng&#432;&#417;i v&#7849;n h&#432;&#7899;ng v&#7873; ph&#7843;n t&#7863;c. Th&#7871; l&agrave; b&#7845;t ph&acirc;n thu&#7853;n ngh&#7883;ch. D&#432;&#7899;i m&#7855;t kh&ocirc;ng bi&#7871;t &#273;&#7871;n b&#7853;c qu&acirc;n th&#432;&#7907;ng m&agrave; c&ograve;n d&aacute;m n&oacute;i chuy&#7879;n ngh&#297;a kh&iacute; &#432; ?<br />
 Nh&agrave; Vua d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:<br />
 - Ng&#432;&#417;i c&#7913;u m&#7841;ng ta, l&#7841;i gi&#7843;i c&#7913;u ph&#7909; ho&agrave;ng c&ugrave;ng Th&aacute;i h&#7853;u. B&#7919;a nay ta gi&#7871;t ng&#432;&#417;i, ch&#7855;c ng&#432;&#417;i kh&ocirc;ng ch&#7883;u t&acirc;m ph&#7909;c kh&#7849;u ph&#7909;c, b&#7843;o ta kh&ocirc;ng gi&#7919; ngh&#297;a kh&iacute; v&#7899;i ng&#432;&#417;i. C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng ?<br />
 &#272;&atilde; &#273;&#7871;n b&#432;&#7899;c &#273;&#432;&#7901;ng n&agrave;y, Vi Ti&#7875;u B&#7843;o &#273;&agrave;nh li&#7873;u t&acirc;u:<br />
 - &#272;&uacute;ng th&#7871;! Tr&#432;&#7899;c kia Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; h&#7913;a l&#7901;i d&ugrave; n&ocirc; t&agrave;i c&oacute; l&agrave;m &#273;i&#7873;u l&#7847;m l&#7895;i c&#361;ng tha m&#7841;ng ch&#7885; Kim kh&#7849;u c&#7927;a &#273;&#7913;c v&#7841;n tu&#7871; &#273;&atilde; n&oacute;i ra, d&#297; nhi&ecirc;n kh&ocirc;ng h&#7889;i c&atilde;i n&#7919;a.<br />
 Vua Khang Hy n&oacute;i:<br />
 - &#272;&#432;&#7907;c r&#7891;i! Kh&ocirc;ng ng&#7901; ng&#432;&#417;i l&agrave; k&#7867; th&acirc;m m&#432;u vi&#7877;n l&#7921;, &#273;&atilde; ph&#7909;c s&frac12;n m&#7897;t n&#432;&#7899;c c&#7901; tr&#432;&#7899;c. Ch&agrave; ch&agrave;! &yacute; ni&#7879;m ng&#432;&#417;i nh&#432; v&#7853;y &#273;&aacute;ng gi&#7871;t l&#7855;m.<br />
 T&#7915; ng&agrave;y Vi Ti&#7875;u B&#7843;o &#273;&#432;&#7907;c bi&#7871;t Vua Khang Hy , g&atilde; ch&#432;a t&#7915;ng th&#7845;y nh&agrave; Vua n&#7893;i n&oacute;ng v&#7899;i g&atilde; nh&#432; b&#7919;a na&#7925; G&atilde; l&#7849;m b&#7849;m:<br />
 - C&aacute;i &#273;&#7847;u ta ch&#7859;ng kh&aacute;c g&igrave; b&#7883; ch&#7863;t m&#7897;t n&#7917;a r&#7891;i. &#272;&#7889;i v&#7899;i &ocirc;ng Vua con n&agrave;y, gi&#7903; gi&#7885;ng n&#259;n n&#7881; kh&ocirc;ng &#259;n thua, ph&#7843;i n&oacute;i l&yacute; v&#7899;i y m&#7899;i &#273;&#432;&#7907;c.<br />
 G&atilde; li&#7873;n t&acirc;u:<br />
 - T&acirc;u Ho&agrave;ng th&#432;&#7907;ng ! N&ocirc; t&agrave;i &#273;&atilde; b&aacute;i Ho&agrave;ng th&#432;&#7907;ng l&agrave;m s&#432; ph&#7909; v&agrave; Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; nh&#7853;n l&#7901;i thu n&ocirc; t&agrave;i l&agrave;m &#273;&#7879; t&#7917; r&#7891;i. Ho&agrave;ng th&#432;&#7907;ng l&agrave; s&#432; ph&#7909; c&#7911;a n&ocirc; t&agrave;i. &Ocirc;ng Tr&#7847;n C&#7853;n Nam c&#361;ng l&agrave; s&#432; ph&#7909; c&#7911;a n&ocirc; t&agrave;i. N&#7871;u n&ocirc; t&agrave;i &#273;em l&ograve;ng gia h&#7841;i Ho&agrave;ng th&#432;&#7907;ng l&agrave; ph&#7841;m t&#7897;i khi s&#432; di&#7879;t t&#7893;. M&#7863;t kh&aacute;c.... m&#7863;t kh&aacute;c Ho&agrave;ng th&#432;&#7907;ng ch&#7863;t &#273;&#7847;u n&ocirc; t&agrave;i ch&#7859;ng c&oacute; chi &#273;&aacute;ng k&#7875;, nh&#432;ng s&#432; ph&#7909; m&agrave; ch&#7863;t &#273;&#7847;u &#273;&#7891; &#273;&#7879; th&igrave; l&#7841;i c&oacute; ch&#7895; kh&ocirc;ng &#7893;n.<br />
 Vua Khang Hy ngh&#297; th&#7847;m:<br />
 - S&#7921; th&#7921;c ta c&oacute; ph&aacute;t ng&ocirc;n thu g&atilde; l&agrave;m &#273;&#7891; &#273;&#7879;, nh&#432;ng ch&#7881; l&agrave; c&acirc;u n&oacute;i &#273;&ugrave;a. Kh&ocirc;ng ng&#7901; th&#7857;ng nh&#7887; n&agrave;y &#7927; m&igrave;nh &#273;&#432;&#7907;c s&#7911;ng &aacute;i m&agrave; sinh l&ograve;ng ki&ecirc;u c&#259;ng, &#259;n n&oacute;i kh&ocirc;ng c&ograve;n ph&eacute;p t&#7855;c g&igrave; n&#7919;a. G&atilde; &#273;&#432;a m&#7897;t t&ecirc;n ph&#7881; &#273;&#7891; &#7903; Thi&ecirc;n &#272;&#7883;a H&#7897;i l&ecirc;n ngang h&agrave;ng v&#7899;i ta th&igrave; th&#7853;t l&agrave; h&#7893;n qu&aacute; !<br />
 Nh&agrave; Vua v&#7915;a ngh&#297; t&#7899;i &#273;&acirc;y, b&#7895;ng nghe v&#259;ng v&#7859;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i huy&ecirc;n n&aacute;o c&ugrave;ng ti&#7871;ng binh kh&iacute; choang cho&#7843;ng t&#7915; &#273;&#7857;ng xa v&#7885;ng l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o nh&#7843;y b&#7893; l&ecirc;n n&oacute;i:<br />
 - D&#432;&#7901;ng nh&#432; c&oacute; th&iacute;ch kh&aacute;ch. Th&#432;a s&#432; ph&#7909;! Xin s&#432; ph&#7909; c&#7913; ng&#7891;i y&ecirc;n, &#273;&#7875; &#273;&#7891; &#273;&#7879; ng&#259;n ch&#7863;n tr&#432;&#7899;c m&igrave;nh s&#432; ph&#7909;.<br />
 Vua Khang Hy &#273;&#7857;ng h&#7855;ng m&#7897;t ti&#7871;ng, b&#7909;ng b&#7843;o d&#7841;:<br />
 - Th&#7857;ng l&#7887;i n&agrave;y d&ugrave; c&oacute; tr&#259;m ng&agrave;n t&#7897;i l&#7895;i nh&#432;ng g&atilde; &#273;&#7889;i v&#7899;i ta v&#7851;n t&#7887; l&ograve;ng trung &aacute;i.<br />
 Ng&agrave;i li&#7873;n b&#7843;o g&atilde;:<br />
 - T&#7915; gi&#7901; tr&#7903; &#273;i ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c k&ecirc;u ta b&#7857;ng s&#432; ph&#7909; n&#7919;a. Ng&#432;&#417;i kh&ocirc;ng gi&#7919; l&#7873; lu&#7853;t c&#7911;a b&#7843;n m&ocirc;n l&agrave; ta &#273;u&#7893;i ng&#432;&#417;i ra kh&#7887;i c&#7917;a.<br />
 Nh&agrave; Vua n&oacute;i t&#7899;i &#273;&acirc;y kh&ocirc;ng kh&#7887;i c&#432;&#7901;i th&#7847;m.<br />
 L&#7841;i nghe ti&#7871;ng b&#432;&#7899;c ch&acirc;n vang l&ecirc;n. M&#7845;y ng&#432;&#7901;i ch&#7841;y t&#7899;i ngo&agrave;i c&#7917;a &#273;i&#7879;n r&#7891;i d&#7915;ng b&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o ti&#7871;n ra c&#7917;a c&agrave;i then l&#7841;i. &#272;&acirc;y l&agrave; ph&#7843;n &#7913;ng c&#7911;a g&atilde; trong l&uacute;c quan h&#7879; t&#7899;i t&aacute;nh m&#7841;ng, n&ecirc;n g&atilde; c&#7917; &#273;&#7897;ng tay ch&acirc;n mau l&#7865; phi th&#432;&#7901;ng. Mi&#7879;ng g&atilde; qu&aacute;t h&#7887;i:<br />
 - Ai &#273;&oacute;?<br />
 Ng&#432;&#7901;i b&ecirc;n ngo&agrave;i l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - Kh&#7843;i b&#7849;m Ho&agrave;ng th&#432;&#7907;ng! Trong cung &#273;&atilde; ph&aacute;t gi&aacute;c ra h&agrave;nh tung ba t&ecirc;n th&iacute;ch kh&aacute;ch. &#272;o&agrave;n t&uacute;c v&#7879; n&#7897;i ban &#273;&atilde; bao v&acirc;y nghi&ecirc;m m&#7853;t, s&#7855;p b&#7855;t &#273;&#432;&#7907;c ch&uacute;ng r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7849;m b&#7849;m:<br />
 - R&uacute;t cu&#7897;c ba ng&#432;&#7901;i nh&agrave; h&#7885; Quy kh&ocirc;ng tr&#7889;n tho&aacute;t &#273;&#432;&#7907;c G&atilde; l&#7899;n ti&#7871;ng &#273;&aacute;p:<br />
 - Bi&#7871;t r&#7891;i! C&aacute;c ng&#432;&#417;i ph&#7843;i t&#7913;c t&#7889;c &#273;i&#7873;u &#273;&#7897;ng th&ecirc;m m&#7897;t tr&#259;m t&ecirc;n l&iacute;nh t&uacute;c v&#7879; &#273;&#7871;n canh g&aacute;c m&#7863;t sau v&agrave; m&#7863;t tr&#432;&#7899;c D&#432;&#7905;ng t&acirc;m &#273;i&#7879;n. Tr&ecirc;n n&oacute;c &#273;i&#7879;n c&#361;ng ph&#7843;i c&oacute; ba ch&#7909;c t&ecirc;n t&ecirc;n ph&ograve;ng th&#7911;.<br />
 T&ecirc;n th&#7911; l&#297;nh b&#7885;n th&#7883; v&#7879; d&#7841; m&#7897;t ti&#7871;ng r&#7891;i &#273;i ngay.<br />
 Vua Khang Hy ngh&#297; b&#7909;ng:<br />
 - G&atilde; t&iacute;nh nh&#432; v&#7853;y th&#7853;t chu &#273;&aacute;o. Ng&agrave;y tr&#432;&#7899;c &#7903; Ng&#361; &#272;&agrave;i S&#417;n &#273;&atilde; g&#7863;p nguy hi&#7875;m.<br />
 M&#7909; ni c&ocirc; &aacute;o tr&#7855;ng t&#7915; tr&ecirc;n n&oacute;c nh&agrave; ph&aacute; ng&oacute;i nh&#7843;y xu&#7889;ng. Th&#7853;t kh&oacute; n&#7893;i &#273;&#7873; ph&ograve;ng.<br />
 May m&agrave; th&#7857;ng nh&#7887; n&agrave;y li&#7873;u l&#297;nh kh&ocirc;ng ngh&#297; g&igrave; &#273;&#7871;n b&#7843;n th&acirc;n, g&atilde; &#273;&#7913;ng tr&#432;&#7899;c m&igrave;nh ta &#273;&#7875; ng&#259;n ch&#7863;n nh&aacute;t ki&#7871;m. Tuy ta c&ugrave;ng g&atilde; &#273;&#7873;u m&#7863;c b&#7843;o y h&#7897; th&acirc;n, nh&#432;ng n&#7871;u nh&aacute;t ki&#7871;m &#273;&oacute; m&agrave; kh&ocirc;ng &#273;&acirc;m v&agrave;o tr&#432;&#7899;c ng&#7921;c, l&#7841;i tr&uacute;ng v&agrave;o m&#7863;t th&igrave; g&atilde; m&#7845;t m&#7841;ng r&#7891;i.<br />
 Sau m&#7897;t l&uacute;c, ti&#7871;ng qu&aacute;t th&aacute;o nh&#7887; d&#7847;n &#273;i. Nh&#432;ng ch&#7859;ng bao l&acirc;u ti&#7871;ng binh kh&iacute; ch&aacute;t ch&uacute;a l&#7841;i n&#7893;i l&ecirc;n.<br />
 Nh&agrave; Vua chau m&agrave;y h&#7887;i:<br />
 - C&oacute; ba t&ecirc;n th&iacute;ch kh&aacute;ch m&agrave; kh&ocirc;ng b&#7855;t &#273;&#432;&#7907;c . N&#7871;u ch&uacute;ng k&eacute;o &#273;&#7871;n ba tr&#259;m hay ba ng&agrave;n t&ecirc;n th&igrave; l&agrave;m th&#7871; n&agrave;o ?<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - Ho&agrave;ng th&#432;&#7907;ng b&#7845;t t&#7845;t lo ng&#7841;i. Nh&#7919;ng h&#7841;ng ng&#432;&#7901;i b&#7843;n l&atilde;nh gh&ecirc; g&#7899;m nh&#432; Quy T&acirc;n Th&#7909; tr&ecirc;n &#273;&#7901;i ch&#7859;ng c&oacute; l&agrave; bao, nhi&#7873;u l&#7855;m ch&#7881; &#273;&#7871;n n&#259;m s&aacute;u t&ecirc;n l&agrave; c&ugrave;ng Sau m&#7897;t l&uacute;c n&#7919;a, l&#7841;i nghe ti&#7871;ng b&#432;&#7899;c ch&acirc;n d&#7891;n d&#7853;p v&agrave; ti&#7871;ng bao ki&#7871;m lo&#7843;ng xo&#7843;ng. B&#7885;n t&uacute;c v&#7879; n&#7897;i ban &#273;&atilde; &#273;&#432;&#7907;c &#273;i&#7873;u &#273;&#7897;ng &#273;&#7871;n b&ecirc;n ngo&agrave;i &#273;i&#7879;n.<br />
 Ti&#7871;p theo tr&ecirc;n n&oacute;c &#273;i&#7879;n v&agrave; nh&#7919;ng nh&agrave; xung quanh &#273;&#7873;u ph&aacute;t ra ti&#7871;ng &#273;&#7897;ng.<br />
 &#272;&acirc;y l&agrave; b&#7885;n t&uacute;c v&#7879; l&ecirc;n canh ph&ograve;ng tr&ecirc;n n&oacute;c nh&agrave;.<br />
 B&#7885;n v&#7879; s&#297; bi&#7871;t Ho&agrave;ng &#273;&#7871; hi&#7879;n &#273;ang c&oacute; m&#7863;t &#7903; trong &#273;i&#7879;n n&ecirc;n ch&#7881; canh g&aacute;c &#7903; c&aacute;c g&oacute;c v&agrave; m&aacute;i hi&ecirc;n, kh&ocirc;ng d&aacute;m l&ecirc;n gi&#7919;a n&oacute;c &#273;i&#7879;n. Ch&uacute;ng c&#7889; &yacute; kh&ocirc;ng d&aacute;m &#273;&#7863;t ch&acirc;n l&ecirc;n tr&ecirc;n &#273;&#7847;u Ho&agrave;ng &#273;&#7871;, m&#7863;c d&ugrave; ng&agrave;i &#7903; b&ecirc;n trong, v&igrave; &#273;&oacute; l&agrave; &#273;i&#7873;u &#273;&#7841;i b&#7845;t k&iacute;nh.<br />
 Nh&agrave; Vua bi&#7871;t xung quanh &#273;i&#7879;n D&#432;&#7905;ng t&acirc;m &iacute;t l&#7855;m c&#361;ng c&oacute; b&#7889;n n&#259;m tr&#259;m t&ecirc;n t&uacute;c v&#7879; n&#7897;i ban canh g&aacute;c, ch&#7859;ng c&oacute; g&igrave; &#273;&aacute;ng lo ng&#7841;i n&#7919;a. Ng&agrave;i kh&ocirc;ng l&#432;u t&acirc;m &#273;&#7871;n vi.<br />
 th&iacute;ch kh&aacute;ch, c&#7845;t ti&#7871;ng h&#7887;i:<br />
 - Ng&#432;&#417;i th&#7917; coi xem c&aacute;i n&agrave;y l&agrave; c&aacute;i g&igrave; ?<br />
 Ng&agrave;i r&uacute;t trong tay &aacute;o ra m&#7897;t t&#7901; gi&#7845;y gi&#7843;i l&ecirc;n b&agrave;n.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i g&#7847;n ng&oacute; th&igrave; ra m&#7897;t b&#7913;c h&#7885;a. Gi&#7919;a b&#7913;c h&#7885;a l&agrave; m&#7897;t to&agrave; nh&agrave; l&#7899;n.<br />
 Ph&iacute;a tr&#432;&#7899;c nh&agrave; c&oacute; c&#7897;t c&#7901;, c&oacute; s&#432; t&#7917; &#273;&aacute;. T&ograve;a nh&agrave; n&agrave;y r&#7845;t gi&#7889;ng B&aacute; T&#432;&#7899;c ph&#7911; l&agrave; ch&#7895; &#7903; c&#7911;a g&atilde;.<br />
 B&#7891;n m&#7863;t t&ograve;a nh&agrave; &#273;&#7863;t m&#432;&#7901;i m&#7845;y c&#7895; s&uacute;ng l&#7899;n ch&otilde; v&agrave;o t&ograve;a nh&agrave;.<br />
 Vi Ti&#7875;u B&#7843;o c&agrave;ng coi k&#7929; c&agrave;ng nh&#7853;n ra &#273;&uacute;ng l&agrave; t&ograve;a B&aacute; T&#432;&#7899;c ph&#7911; c&#7911;a g&atilde;.<br />
 Tr&ecirc;n c&#7893;ng l&#7899;n treo bi&#7875;n &#273;&#7873; b&#7889;n ch&#7919; &#273;&#7841;i t&#7921;, nh&#432;ng g&atilde; ch&#7881; nh&#7853;n ra &#273;&#432;&#7907;c ch&#7919; "Vi" m&agrave; th&ocirc;i.<br />
 Nh&agrave; Vua h&#7887;i:<br />
 - Ng&#432;&#417;i &#273;&atilde; nh&#7853;n ra to&agrave; nh&agrave; n&agrave;y ch&#432;a ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Coi r&#7845;t gi&#7889;ng c&aacute;i chu&#7891;ng ch&oacute; c&#7911;a n&ocirc; t&agrave;i.<br />
 Vua Khang Hy l&#7841;i h&#7887;i:<br />
 - Ng&#432;&#417;i nh&#7853;n ra l&agrave; ha&#7925; B&#7889;n ch&#7919; "Vi B&aacute; T&#432;&#7899;c ph&#7911;" ng&#432;&#417;i tr&ocirc;ng r&otilde; r&#7891;i ch&#7913;?<br />
 Vi Ti&#7875;u B&#7843;o nghe nh&agrave; Vua n&oacute;i &#273;&uacute;ng l&agrave; nh&agrave; g&atilde; th&igrave; kh&ocirc;ng kh&#7887;i b&#7903; v&iacute;a, toan th&acirc;n to&aacute;t m&#7891; h&ocirc;i l&#7841;nh ng&#7855;t G&atilde; ngh&#297; t&#7899;i Ho&agrave;ng &#273;&#7871; &#273;&atilde; sai ng&#432;&#7901;i h&#7885;a ch&#7895; &#7903; c&#7911;a m&igrave;nh th&agrave;nh &#273;&#7891; b&agrave;n nh&#432; v&#7853;y l&agrave; &#273;&#7841;i s&#7921; nguy r&#7891;i. Hu&#7889;ng chi b&#7889;n m&#7863;t l&#7841;i &#273;&#7863;t nhi&#7873;u sung l&#7899;n.<br />
 Ch&iacute;nh m&#7855;t g&atilde; &#273;&atilde; &#273;&#432;&#7907;c coi hai t&ecirc;n qu&#7881; ngo&#7841;i qu&#7889;c l&agrave; Thang Nh&#432;&#7907;c V&#7885;ng v&agrave; Nam Ho&agrave;i Nh&acirc;n thao di&#7877;n t&aacute;c x&#7841;. S&uacute;ng l&#7899;n n&#7893; m&#7897;t ph&aacute;t kh&oacute;i b&#7889;c m&#7883;t tr&#7901;i, &#273;&#7845;t &#273;&aacute; b&#7855;n tung cao l&ecirc;n m&#7845;y ch&#7909;c tr&#432;&#7907;ng. Nh&#432; v&#7853;y d&ugrave; g&atilde; c&oacute; m&#7863;c &#273;&#7871;n tr&#259;m t&#7845;m b&#7843;o y h&#7897; th&acirc;n c&#361;ng b&#7883; n&aacute;t ra nhu t&#432;&#417;ng G&atilde; ngh&#297; t&#7899;i c&#7843;nh &#273;&#7841;i ph&aacute;o oanh k&iacute;ch, b&#7845;t gi&aacute;c ng&#432;&#7901;i run b&#7847;n b&#7853;t.<br />
 Nh&agrave; Vua th&#7911;ng th&#7859;ng n&oacute;i:<br />
 - &#272;&ecirc;m nay b&#7885;n Thi&ecirc;n &#272;&#7883;a H&#7897;i c&aacute;c ng&#432;&#417;i, M&#7897;c gia &#7903; V&acirc;n Nam, h&#7885; Quy &#7903; ph&aacute;i Hoa S&#417;n, l&#7841;i c&ograve;n b&#7885;n T&#432; &#272;&#7891; H&#7841;c, m&ocirc;n h&#7841; ph&aacute;i V&#432;&#417;ng &#7889;c &#273;&#7873;u &#273;&#7871;n t&#7909; h&#7897;i trong to&agrave; B&aacute; T&#432;&#7899;c ph&#7911; c&#7911;a ng&#432;&#417;i. Ta &#273;&atilde; cho &#273;&#7863;t m&#432;&#7901;i hai c&#7895; &#273;&#7841;i ph&aacute;o &#7903; trong c&aacute;c nh&agrave; d&acirc;n xung quanh B&aacute; T&#432;&#7899;c ph&#7911;. &#272;&#7841;n d&#432;&#7907;c &#273;&atilde; &#273;&#432;&#7907;c n&#7841;p s&frac12;n s&agrave;ng c&#7843; r&#7891;i. Ch&#7881; c&#7847;n m&#7903; c&#7917;a s&#7893; &#273;&#7875; l&#7897; h&#7885;ng sung, ch&acirc;m l&#7917;a v&agrave;o ng&ograve;i thu&#7889;c th&igrave; e r&#7857;ng kh&ocirc;ng c&ograve;n t&ecirc;n ph&#7843;n t&#7863;c n&agrave;o tho&aacute;t ch&#7871;t.<br />
 Ng&agrave;i d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - D&ugrave; &#273;&#7841;i ph&aacute;o b&#7855;n kh&ocirc;ng ch&#7871;t h&#7871;t, c&oacute; ng&#432;&#7901;i tr&#7889;n ra ngo&agrave;i &#273;&#432;&#7907;c th&igrave; m&#7845;y &#273;&#7897;i binh m&atilde; H&#7897; qu&acirc;n doanh bao v&acirc;y b&ecirc;n ngo&agrave;i, ch&#7859;ng l&#7869; ch&uacute;ng &#259;n c&#417;m ch&uacute;a l&#7841;i kh&ocirc;ng l&agrave;m vi&#7879;c nh&agrave; Vu&#7841; Ng&#432;&#417;i l&agrave;m &#273;&ocirc; th&#7889;ng Ki&ecirc;u K&#7925; doanh, e r&#7857;ng ch&uacute;ng kh&ocirc;ng ch&#7883;u bu&ocirc;ng tha ng&#432;&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#7845;t ti&#7871;ng run run &#273;&aacute;p:<br />
 - B&#7845;t c&#7913; vi&#7879;c g&igrave; Ho&agrave;ng th&#432;&#7907;ng &#273;&#7873;u ti&ecirc;n li&#7879;u &#273;&#432;&#7907;c c&#7843;. B&acirc;y gi&#7901; Ho&agrave;ng th&#432;&#7907;ng n&oacute;i r&otilde; cho n&ocirc; t&agrave;i hay l&agrave; &#273;&atilde; c&oacute; &yacute; tha m&#7841;ng cho n&ocirc; t&agrave;i r&#7891;i. Tr&#432;&#7899;c kia n&ocirc; t&agrave;i c&oacute; l&#7853;p &#273;&#432;&#7907;c ch&uacute;t c&ocirc;ng lao nh&#7887; m&#7885;n n&agrave;o th&igrave; ng&agrave;y nay ph&#7843;i &#273;em ra &#273;&#7875; &#273;&#7873;n t&#7897;i. Th&#7871; l&agrave; h&#7871;t s&#7841;ch s&agrave;nh sanh, ch&#7859;ng c&ograve;n th&#7915;a m&#7843;y may n&agrave;o.<br />
 Nh&agrave; Vua m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - Ng&#432;&#417;i bi&#7871;t r&otilde; nh&#432; v&#7853;y l&agrave; kh&aacute; &#273;&#7845;y. V&#7909; n&agrave;y c&#361;ng t&#7927; nh&#432; hai ng&#432;&#7901;i ch&uacute;ng ta &#273;&aacute;nh b&agrave;i c&#7849;u. Ban &#273;&#7847;u ng&#432;&#417;i &#273;&#432;&#7907;c r&#7845;t nhi&#7873;u ti&#7873;n b&#7841;c th&igrave; b&acirc;y gi&#7901; d&#7889;c t&uacute;i &#273;&aacute;nh m&#7897;t b&agrave;n m&agrave; b&#7883; th&#7845;t b&#7841;i. Ti&#7873;n c&#7911;a ng&#432;&#417;i &#273;&#432;&#7907;c tr&#432;&#7899;c ph&#7843;i nh&#7843; ra h&#7871;t. L&uacute;c n&agrave;y kh&ocirc;ng c&ograve;n ai thua &#273;&#432;&#7907;c g&igrave; c&#7843;. N&#7871;u ch&uacute;ng ta mu&#7889;n ch&#417;i n&#7919;a th&igrave; k&#7875; nh&#432; b&#7855;t &#273;&#7847;u l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; ph&agrave;o m&#7897;t c&aacute;i t&acirc;u:<br />
 - &#272;a t&#7841; &#416;n &#273;i&#7875;n c&#7911;a Ho&agrave;ng th&#432;&#7907;ng . T&#7915; nay tr&#7903; &#273;i n&ocirc; t&agrave;i ch&#7881; chuy&ecirc;n t&acirc;m l&agrave;m tau sai cho Ho&agrave;ng th&#432;&#7907;ng. &#272;&#7915;ng n&oacute;i Thi&ecirc;n &#272;&#7883;a H&#7897;i hay b&#7845;t c&#7913; t&#7893; ch&#7913;c n&agrave;o n&ocirc; t&agrave;i c&#361;ng kh&ocirc;ng tham gia, m&agrave; c&#7843; c&aacute;i ch&#7913;c H&#432;&#417;ng ch&#7911; g&igrave; g&igrave; &#273;&oacute; n&ocirc; t&agrave;i c&#361;ng kh&ocirc;ng l&agrave;m n&#7919;a.<br />
 G&atilde; b&#7891;n ch&#7891;n trong d&#7841; ngh&#297; th&#7847;m:<br />
 - S&#432; ph&#7909; ta c&ugrave;ng b&#7885;n h&#7885; &#273;&atilde; &#432;&#7899;c &#273;&#7883;nh &#273;&ecirc;m nay &#273;&#7871;n h&#7897;i h&#7885;p &#7903; nh&agrave; t&#7841; Ta bi&#7871;t l&agrave;m th&#7871; n&agrave;o th&ocirc;ng tri cho m&#7885;i ng&#432;&#7901;i bi&#7871;t &#273;&#432;&#7907;c?<br />
 G&atilde; l&#7841;i n&oacute;i:<br />
 - Ho&agrave;ng th&#432;&#7907;ng sai n&ocirc; t&agrave;i &#273;i b&#7855;t b&#7885;n ph&#7843;n t&#7863;c kia, b&#7845;t qu&aacute; l&agrave; &#273;&#7875; th&#7917; l&ograve;ng d&#7841; n&ocirc; t&agrave;i. Th&#7921;c ra Ho&agrave;ng th&#432;&#7907;ng th&#7847;n c&#417; di&#7879;u to&aacute;n &#273;&atilde; t&iacute;nh h&#7871;t r&#7891;i, ng&#7891;i &#7903; trong c&aacute;i g&igrave; m&agrave; quy&#7871;t th&#7855;ng ra ngo&agrave;i ng&agrave;n d&#7863;m.<br />
 B&#7895;ng nghe ngo&agrave;i &#273;i&#7879;n c&oacute; ti&#7871;ng ng&#432;&#7901;i d&otilde;ng d&#7841;c h&ocirc;:<br />
 - T&acirc;u Ho&agrave;ng th&#432;&#7907;ng ! &#272;&atilde; b&#7855;t &#273;&#432;&#7907;c b&#7885;n ph&#7843;n t&#7863;c &#273;&#432;a t&#7899;i.<br />
 Nh&agrave; Vua m&#7863;t r&#7891;ng h&#7899;n h&#7903;, h&ocirc; l&#7899;n:<br />
 - &#272;em ch&uacute;ng v&agrave;o &#273;&acirc;y!<br />
 Vi Ti&#7875;u B&#7843;o d&#7841; ran m&#7897;t ti&#7871;ng r&#7891;i xoay m&igrave;nh ra r&uacute;t then m&#7903; c&#7917;a.<br />
 M&#7845;y ch&#7909;c t&ecirc;n th&#7883; v&#7879; &aacute;p gi&#7843;i ba ng&#432;&#7901;i h&#7885; Quy ti&#7871;n v&agrave;o. Vi Ti&#7875;u B&#7843;o l&#7899;n ti&#7871;ng qu&aacute;t:<br />
 - Q&ugrave;y xu&#7889;ng! L&agrave;m l&#7877; tri&#7873;u ki&#7871;n Ho&agrave;ng th&#432;&#7907;ng !<br />
 M&#7845;y ch&#7909;c t&ecirc;n th&#7883; v&#7879; nh&#7845;t t&#7873; qu&igrave; xu&#7889;ng.<br />
 Quy T&acirc;n Th&#7909;, Quy nh&#7883; n&#432;&#417;ng v&agrave; Quy Chung, c&#7843; ba ng&#432;&#7901;i m&aacute;u th&#7883;t &#273;&#7847;y m&igrave;nh v&#7851;n hi&ecirc;n ngang &#273;&#7913;ng s&#7919;ng. Ng&#432;&#7901;i n&agrave;o c&#361;ng b&#7883; c&#7897;t b&#7857;ng d&acirc;y th&#7915;ng r&#7845;t l&#7899;n v&agrave; &#273;&#7873;u c&oacute; hai th&#7883; v&#7879; c&#7847;m &#273;&#7847;u d&acirc;y d&#7851;n d&#7855;t.<br />
 T&ecirc;n l&atilde;nh &#273;&#7897;i th&#7883; v&#7879; qu&aacute;t:<br />
 - Q&ugrave;i xu&#7889;ng! Q&ugrave;i xu&#7889;ng!<br />
 Ba ng&#432;&#7901;i nh&agrave; h&#7885; Quy ch&#7859;ng n&oacute;i g&igrave;. Ch&#7881; nghe nh&#7919;ng ti&#7871;ng l&aacute;ch t&aacute;ch tr&ecirc;n &#273;i&#7879;n.<br />
 Ba ng&#432;&#7901;i nh&agrave; h&#7885; Quy v&agrave; nh&#7919;ng th&#7883; v&#7879; bi th&#432;&#417;ng, m&aacute;u t&#432;&#417;i kh&ocirc;ng ng&#7899;t nh&#7887; gi&#7885;t.<br />
 Quy nh&#7883; n&#432;&#417;ng t&#7913;c gi&#7853;n tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n Vi Ti&#7875;u B&#7843;o qu&aacute;t:<br />
 - Ti&#7875;u H&aacute;n gian! Ng&#432;&#417;i.... ng&#432;&#417;i l&agrave; qu&acirc;n ch&oacute; &#273;&#7867;!<br />
 Vi Ti&#7875;u B&#7843;o ng&oacute; th&#7845;y th&#7843;m tr&#7841;ng c&#7911;a ba ng&#432;&#7901;i, trong l&ograve;ng kh&ocirc;ng kh&#7887;i b&#7883;n r&#7883;n.<br />
 G&atilde; &#273;&#7875; m&#7863;c m&#7909; tho&aacute; m&#7841;, kh&ocirc;ng ti&#7879;n n&oacute;i g&igrave;.<br />
 Vua Khang Hy l&#7849;m nh&#7849;m g&#7853;t &#273;&#7847;u h&#7887;i:<br />
 - Th&#7847;n quy&#7873;n v&ocirc; &#273;&#7883;ch Quy T&acirc;n Th&#7909; t&eacute; ra l&agrave; l&atilde;o n&agrave;y &#432;? B&ecirc;n ta c&oacute; b&#7883; t&#7917; th&#432;&#417;ng nhi&#7873;u kh&ocirc;ng ?<br />
 T&ecirc;n l&atilde;nh &#273;&#7897;i th&#7883; v&#7879; &#273;&aacute;p:<br />
 - T&acirc;u Ho&agrave;ng th&#432;&#7907;ng ! B&#7885;n ph&#7843;n t&#7863;c n&agrave;y r&#7845;t hung h&atilde;n. B&ecirc;n ta h&#417;n ba m&#432;&#417;i t&ecirc;n th&#7883; v&#7879; ch&#7871;t v&igrave; ch&#7913;c v&#7909;, h&#417;n b&#7889;n ch&#7909;c t&ecirc;n b&#7883; th&#432;&#417;ng.<br />
 Nh&agrave; Vua h&#7915; m&#7897;t ti&#7871;ng r&#7891;i v&#7851;y tay.<br />
 Ng&agrave;i khen th&#7847;m trong b&#7909;ng:<br />
 - B&#7885;n n&agrave;y gi&#7887;i thi&#7879;t!<br />
 T&ecirc;n th&#7911; l&atilde;nh sai b&#7885;n th&#7911; h&#7841; &#273;em ba ng&#432;&#7901;i ra.<br />
 &#272;&#7897;t nhi&ecirc;n Quy T&acirc;n Th&#7909; qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng th&#7853;t t&#7885; H&#7855;n v&#7853;n n&#7897;i l&#7921;c hu&yacute;ch vai v&agrave;o t&ecirc;n th&#7883; v&#7879; b&ecirc;n c&#7841;nh. T&ecirc;n n&agrave;y r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng "&uacute;i chao". Ng&#432;&#7901;i g&atilde; b&#7883; h&#7845;t tung ra, &#273;&#7847;u &#273;&#7853;p v&agrave;o t&#432;&#7901;ng ch&#7871;t ngay l&#7853;p t&#7913;c.<br />
 Quy T&acirc;n Th&#7909; n&#7855;m l&#7845;y s&#7907;i d&acirc;y c&#7897;t Quy Chung h&#7871;t s&#7913;c m&igrave;nh gi&#7921;t m&#7841;nh m&#7897;t c&aacute;i.<br />
 "B&#7909;c" m&#7897;t ti&#7871;ng vang l&ecirc;n. D&acirc;y c&#7897;t b&#7883; &#273;&#7913;t r&#7891;i.<br />
 L&atilde;o l&#7841;i n&#7855;m l&#7845;y ng&#432;&#7901;i g&atilde; h&ocirc;:<br />
 - H&agrave;i nhi ch&#7841;y &#273;i! Ta c&ugrave;ng m&aacute; m&aacute; ng&#432;&#417;i s&#7869; theo sau.<br />
 L&atilde;o v&#7915;a n&oacute;i v&#7915;a &#273;&#7849;y con m&#7897;t c&aacute;i. Quy Chung t&#7915; c&#7917;a &#273;i&#7879;n v&#7885;t ra.<br />
 Gi&#7919;a l&uacute;c &#7845;y v&#7907; ch&#7891;ng Quy T&acirc;n Th&#7909; nh&#7843;y x&#7893; v&#7873; ph&iacute;a Vua Khang Hy.<br />
 B&#7885;n th&#7883; v&#7879; s&#7907; h&#7871;t h&#7891;n, nh&#7845;t t&#7873; x&ocirc;ng v&agrave;o h&#7897; gi&aacute;.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y c&oacute; bi&#7871;n c&#7889; x&#7849;y ra m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t, g&atilde; gi&#7853;t m&igrave;nh kinh h&atilde;i, v&#7897;i nh&#7843;y l&ecirc;n &ocirc;m l&#7845;y nh&agrave; Vua tr&#7857;n m&igrave;nh l&#259;n v&agrave;o g&#7847;m b&agrave;n.<br />
 B&#7895;ng nghe hai ti&#7871;ng "ch&aacute;t ch&aacute;t" vang l&ecirc;n. Ti&#7871;p theo m&#7845;y t&ecirc;n th&#7883; v&#7879; v&#7897;i v&agrave;ng nh&#7843;y x&#7893; v&agrave;o &#273;&#7905; hai ng&#432;&#7901;i l&ecirc;n.<br />
 Khi m&#7885;i ng&#432;&#7901;i ng&oacute; t&#7899;i v&#7907; ch&#7891;ng Quy T&acirc;n Th&#7909; th&igrave; th&#7845;y c&#7843; hai &#273;&#7873;u &#273;&atilde; ng&atilde; l&#259;n trong v&#361;ng m&aacute;u. Tr&ecirc;n l&#432;ng m&#7895;i ng&#432;&#7901;i &#273;&#7873;u c&#7855;m b&#7843;y t&aacute;m thanh ki&#7871;m. Xem ch&#7915;ng kh&ocirc;ng s&#7889;ng n&#7893;i n&#7919;a.<br />
 Nguy&ecirc;n Quy T&acirc;n Th&#7909; c&#7889; g&#7855;ng gi&#7871;t &#273;&#432;&#7907;c m&#7845;y ch&#7909;c t&ecirc;n th&#7883; v&#7879; ng&#432;&#7901;i l&atilde;o c&#361;ng b&#7883; tr&#7885;ng th&#432;&#417;ng. L&atilde;o v&#7853;n to&agrave;n l&#7921;c cu&#7889;i c&ugrave;ng gi&#7921;t &#273;&#7913;t s&#7907;i d&acirc;y tr&oacute;i cho con trai xong r&#7891;i l&#7853;p t&#7913;c nh&#7843;y v&#7885;t v&#7873; ph&iacute;a Vua Khang Hy.<br />
 Quy nh&#7883; n&#432;&#417;ng hi&#7875;u ngay ch&#7895; d&#7909;ng &yacute; c&#7911;a ch&#7891;ng. M&#7897;t l&agrave; nh&acirc;n l&uacute;c l&acirc;m t&#7917;, l&atilde;o li&#7873;u m&igrave;nh gia h&#7841;i v&#7883; Ho&agrave;ng &#273;&#7871; Th&aacute;t &#272;&aacute;t. Hai l&agrave; &#273;&#7875; con nh&acirc;n l&uacute;c h&#7895;n lo&#7841;n c&oacute; th&#7875; ch&#7841;y tr&#7889;n &#273;&#432;&#7907;c ch&#259;ng?<br />
 Tay ch&acirc;n &#273;&#7873;u b&#7883; tr&oacute;i, kh&ocirc;ng sao r&#7851;y r&#7909;a cho &#273;&#7913;t &#273;&#432;&#7907;c, l&#7841;i c&#7889; g&#7855;ng nh&#7845;t t&#7873; nh&#7843;y t&#7899;i xung k&iacute;ch nh&agrave; Vua, nh&#432;ng &#273;&atilde; s&#7913;c c&ugrave;ng l&#7921;c ki&#7879;t, kh&aacute;c n&agrave;o ng&#7885;n &#273;&egrave;n h&#7871;t d&#7847;u. Hai ng&#432;&#7901;i c&ograve;n &#273;ang l&#417; l&#7917;ng tr&ecirc;n kh&ocirc;ng, mi&#7879;ng h&#7897;c m&aacute;u t&#432;&#417;i &#7891;ng &#7897;c, kh&ocirc;ng c&ograve;n ch&#7889;ng &#273;&#7905; &#273;&#432;&#7907;c n&#7919;a ph&#7843;i t&eacute; hu&#7925;ch xu&#7889;ng &#273;&#7845;t. D&ugrave; b&#7885;n th&#7883; v&#7879; kh&ocirc;ng ch&#7841;y l&#7841;i &#273;&acirc;m ch&eacute;m th&igrave; hai ng&#432;&#7901;i c&#361;ng &#273;&atilde; ch&#7871;t r&#7891;i.<br />
 Vua Khang Hy sau m&#7897;t phen kinh h&#7891;n, v&#7915;a b&igrave;nh t&#297;nh tr&#7903; l&#7841;i, ng&agrave;i chau m&agrave;y th&uacute;c gi&#7909;c:<br />
 - K&eacute;o b&#7885;n ch&uacute;ng ra &#273;i! K&eacute;o b&#7885;n ch&uacute;ng ra &#273;i!<br />
 B&#7885;n th&#7883; v&#7879; d&#7841; ran, toan l&ocirc;i hai x&aacute;c ch&#7871;t ra ngo&agrave;i th&igrave; &#273;&#7897;t nhi&ecirc;n ngo&agrave;i c&#7917;a &#273;i&#7879;n c&oacute; b&oacute;ng ng&#432;&#7901;i th&#7845;p tho&aacute;ng.<br />
 M&#7897;t h&aacute;n t&#7917; th&acirc;n ph&aacute;p c&#7921;c k&yacute; th&#7847;n t&#7889;c nh&#7843;y v&#7885;t v&agrave;o &ocirc;m l&#7845;y thi th&#7875; v&#7907; ch&#7891;ng Quy T&acirc;n Th&#7909;, l&#7899;n ti&#7871;ng h&ocirc; ho&aacute;n:<br />
 - Gia gia ! M&aacute; m&aacute; !<br />
 Ng&#432;&#7901;i n&agrave;y ch&iacute;nh l&agrave; Quy Chung.<br />
 M&#7845;y t&ecirc;n th&#7883; v&#7879; vung binh kh&iacute; ch&eacute;m. t&#7899;i t&#7845;p. Quy Chung kh&ocirc;ng bi&#7871;t n&eacute; tr&aacute;nh.<br />
 Bao nhi&ecirc;u nh&aacute;t dao ki&#7871;m &#273;&#7873;u &#273;&acirc;m tr&uacute;ng v&agrave;o ng&#432;&#7901;i g&atilde;. Mi&#7879;ng g&atilde; kh&ocirc;ng ng&#7899;t la:<br />
 - M&aacute; m&aacute; &#417;i! M&aacute; m&aacute; kh&ocirc;ng &#273;i theo th&igrave; h&agrave;i nhi bi&#7871;t th&#7871; n&agrave;o ? H&agrave;i nhi kh&ocirc;ng nh&#7853;n ra &#273;&#432;&#7901;ng l&#7889;i...<br />
 G&atilde; ho lu&ocirc;n hai ti&#7871;ng r&#7889;i ngo&#7865;o &#273;&#7847;u m&agrave; ch&#7871;t.<br />
 Nguy&ecirc;n Quy Chung t&#7915; ng&agrave;y l&#7885;t l&ograve;ng m&#7865; su&#7889;t &#273;&#7901;i kh&ocirc;ng d&#7901;i m&#7851;u th&acirc;n n&#7917;a b&#432;&#7899;c. B&#7845;t c&#7913; vi&#7879;c g&igrave; c&#361;ng do m&#7851;u th&acirc;n an b&agrave;i lo li&#7879;u. B&acirc;y gi&#7901; g&atilde; d&#7901;i kh&#7887;i song th&acirc;n, ch&acirc;n tay lu&#7889;ng cu&#7889;ng ch&#7859;ng bi&#7871;t c&#7917; &#273;&#7897;ng th&#7871; n&agrave;o. Tuy g&atilde; &#273;&atilde; tr&#7889;n kh&#7887;i D&#432;&#7905;ng T&acirc;m &#273;i&#7879;n, nh&#432;ng sau ph&#7843;i ch&#7841;y tr&#7903; l&#7841;i &#273;&#7875; n&#432;&#417;ng t&#7921;a v&agrave;o b&ecirc;n m&igrave;nh song th&acirc;n.<br />
 L&#7841;i nghe ti&#7871;ng b&#432;&#7899;c ch&acirc;n tr&#7847;m tr&#7885;ng t&#7915; ngo&agrave;i &#273;i&#7879;n &#273;i v&agrave;o. &#272;&acirc;y l&agrave; Th&#7883; v&#7879; t&#7893;ng qu&#7843;n &#272;a Long h&#7889;t ho&#7843;ng ch&#7841;y t&#7899;i b&aacute;o c&aacute;o.<br />
 L&atilde;o v&#7915;a v&agrave;o &#273;i&#7879;n li&#7873;n qu&igrave; xu&#7889;ng t&acirc;u:<br />
 - T&acirc;u Ho&agrave;ng th&#432;&#7907;ng ! Bon th&iacute;ch kh&aacute;ch trong cung.... to&agrave;n b&ocirc;.... to&agrave;n b&#7897; &#273;&atilde; b&#7883; thanh to&aacute;n L&atilde;o th&#7845;y m&aacute;u &#273;&#7893; &#273;&#7847;y m&#7863;t &#273;&#7845;t, trong long kinh h&atilde;i, d&#7853;p &#273;&#7847;u t&acirc;u:<br />
 - Th&iacute;ch kh&aacute;ch l&agrave;m kinh &#273;&#7897;ng th&aacute;nh gi&aacute;.... n&ocirc; t&agrave;i.... t&#7897;i &#273;&aacute;ng mu&ocirc;n ch&#7871;t.<br />
 Nh&agrave; Vua v&#7915;a b&#7883; Vi Ti&#7875;u B&#7843;o &ocirc;m l&#7845;y l&#259;n &#273;i coi r&#7845;t th&#7843;m h&#7841;i, m&#7845;t c&#7843; v&#7867; t&ocirc;n nghi&ecirc;m, nh&#432;ng ng&agrave;i ngh&#297; &#273;&#7871;n Vi Ti&#7875;u B&#7843;o qu&#7843; m&#7897;t l&ograve;ng m&#7897;t d&#7841; trung qu&acirc;n kh&ocirc;ng c&ograve;n nghi ng&#7901; g&igrave; n&#7919;a, li&#7873;n nh&igrave;n &#272;a Long n&oacute;i:<br />
 - B&ecirc;n ngo&agrave;i c&ograve;n c&oacute; ng&#432;&#7901;i mu&#7889;n h&agrave;nh th&iacute;ch Ti&#7875;u Qu&#7871; T&#7917;, ng&#432;&#417;i ph&#7843;i chi&#7871;u c&#7889; cho y m&#7897;t c&aacute;ch th&#7853;n tr&#7885;ng, kh&ocirc;ng &#273;&#432;&#7907;c d&#7901;i y n&#7917;a b&#432;&#7899;c, nh&#7845;t l&agrave; &#273;&#7915;ng &#273;&#7875; y ra kh&#7887;i Ho&agrave;ng cung. S&aacute;ng s&#7899;m mai c&aacute;c ng&#432;&#417;i ph&#7843;i ch&#7901;i &#273;&#7907;i h&#7877; th&#7845;y ta c&oacute; d&#7909; tuy&ecirc;n tri&#7879;u l&agrave; ph&#7843;i &#273;&#7871;n ngay.<br />
 &#272;a Long v&#7897;i t&acirc;u:<br />
 - D&#7841; d&#7841;! N&ocirc; t&agrave;i xin t&#7853;n t&acirc;m t&#7853;n l&#7921;c b&#7843;o v&#7879; cho Vi &#272;&ocirc; th&#7889;ng &#273;&#432;&#7907;c an to&agrave;n.<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng n&oacute;ng n&#7849;y ngh&#297; th&#7847;m:<br />
 - &#272;&ecirc;m nay Ho&agrave;ng th&#432;&#7907;ng n&#7893; sung oanh k&iacute;ch Thi&ecirc;n &#272;&#7883;a H&#7897;i, ng&agrave;i s&#7907; ta b&aacute;o tin ra ngo&agrave;i n&ecirc;n d&#7863;n &#272;a Long canh gi&#7919; ta, bi&#7871;t l&agrave;m th&#7871; n&agrave;o ?<br />
 Vua Khang Hy ra t&#7899;i c&#7917;a &#273;i&#7879;n l&#7841;i ngh&#297; th&#7847;m:<br />
 - Ti&#7875;u Qu&#7871; T&#7917; x&#7843;o quy&#7879;t v&ocirc; c&ugrave;ng! C&ograve;n &#272;a Long th&agrave;nh th&#7921;c th&ocirc; l&#7895;, kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7891;i th&#7911; c&#7911;a g&atilde;.<br />
 Ng&agrave;i li&#7873;n quay l&#7841;i d&#7863;n:<br />
 - Ng&#432;&#417;i ph&#7843;i ph&aacute;i ng&#432;&#7901;i theo s&aacute;t Ti&#7875;u Qu&#7871; T&#7917;, &#273;&#7915;ng &#273;&#7875; y n&oacute;i chuy&#7879;n v&#7899;i ai v&agrave; c&#361;ng &#273;&#7915;ng cho y &#273;&#432;a m&#7855;t m&#7897;t th&#7913; g&igrave; ra kh&#7887;i Ho&agrave;ng cung. N&oacute;i t&oacute;m l&#7841;i b&#7919;a nay th&#7853;t l&agrave; nguy hi&#7875;m, ng&#432;&#417;i c&#7913; coi y nh&#432; m&#7897;t t&ecirc;n kh&acirc;m ph&#7841;m m&#7899;i &#273;&#432;&#7907;c.<br />
 &#272;a Long &#273;&aacute;p:<br />
 - D&#7841; d&#7841;! Ho&agrave;ng th&#432;&#7907;ng &#273;&#7889;i v&#7899;i k&#7867; th&#7847;n h&#7841; th&#7853;t ch&acirc;u &#273;&aacute;o kh&ocirc;ng &#273;&#7875; s&#417; h&#7903; ch&uacute;t n&agrave;o.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

