<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 241</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>MAO TH&#7853;P B&aacute;T C&Ocirc;NG KHAI TH&oacute;A M&#7841;</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o nghe S&aacute;ch Ng&#7841;ch &#272;&#7891; n&oacute;i v&#7853;y c&#7843; m&#7915;ng ngh&#297; b&#7909;ng:<br />
 - T&#432;&#7903;ng g&igrave; ch&#7913; vi&#7871;t ch&#7919; "Ti&#7875;u" th&igrave; l&atilde;o gia coi nh&#432; tr&ograve; &#273;&ugrave;a.<br />
 G&atilde; li&#7873;n c&#7847;m b&uacute;t khuy&ecirc;n b&ecirc;n tr&aacute;i m&#7897;t v&ograve;ng tr&ograve;n, l&#7841;i khuy&ecirc;n b&ecirc;n ph&#7843;i m&#7897;t<br />
 v&ograve;ng tr&ograve;n. Sau c&ugrave;ng m&#7899;i v&#7841;ch m&#7897;t &#273;&#432;&#7901;ng th&#7859;ng v&agrave;o gi&#7919;a.<br />
 S&aacute;ch Ng&#7841;ch &#272;&#7891; m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - &#272;&#432;&#7907;c r&#7891;i! Vi &#273;&#7841;i nh&acirc;n vi&#7871;t hay qu&aacute;!<br />
 Vi Ti&#7875;u B&#7843;o ngo&#7865;o &#273;&#7847;u ng&#7855;m ngh&iacute;a ch&#7919; "Ti&#7875;u" m&#7897;t l&uacute;c r&#7891;i ng&#7917;a m&#7863;t l&ecirc;n tr&#7901;i<br />
 c&#432;&#7901;i r&#7897;.<br />
 S&aacute;ch Ng&#7841;ch &#272;&#7891; l&#7845;y l&agrave;m k&#7923; h&#7887;i:<br />
 - Vi &#273;&#7841;i so&aacute;i c&#432;&#7901;i g&igrave; v&#7853;y?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - S&aacute;ch &#273;&#7841;i nh&acirc;n coi ch&#7919; n&agrave;y c&oacute; gi&#7889;ng m&#7897;t con chim s&#7867; v&agrave; hai qu&#7843; tr&#7913;ng<br />
 kh&ocirc;ng?<br />
 C&aacute;c &#273;&#7841;i th&#7847;n b&ecirc;n Thanh kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch. C&#7843;<br />
 b&#7885;n t&ugrave;y t&ugrave;ng c&ugrave;ng th&acirc;n binh c&#361;ng b&#432;ng mi&#7879;ng ph&igrave; c&#432;&#7901;i.<br />
 Phi Y&#7871;n &#272;&agrave; La ch&#7859;ng hi&#7875;u b&#7885;n h&#7885; c&#432;&#7901;i g&igrave;, ch&#7881; d&#432;&#417;ng m&#7855;t l&ecirc;n m&agrave; nh&igrave;n.<br />
 Vi Ti&#7875;u B&#7843;o ki&#7873;m t&#7921; v&agrave;o c&#7843; b&#7889;n b&#7843;n &#273;i&#7873;u &#432;&#7899;c. Tr&ecirc;n b&#7843;n b&#7857;ng La S&aacute;t v&#259;n g&atilde;<br />
 v&#7841;ch ch&#7919; l&#7899;n g&#7845;p b&#7897;i.<br />
 Ti&#7871;p theo b&#7885;n Phi Y&#7871;n &#272;&agrave; La, S&aacute;ch Ng&#7841;ch &#272;&#7891; v&agrave; c&aacute;c ph&oacute; s&#7913; b&ecirc;n Nga &#273;&#7873;u<br />
 ki&#7873;m t&#7921;.<br />
 B&#7843;n &#273;i&#7873;u &#432;&#7899;c th&#7913; nh&#7845;t gi&#7919;a hai n&#432;&#7899;c Trung- Nga th&#7871; l&agrave; ho&agrave;n th&agrave;nh. N&oacute; c&#361;ng l&agrave;<br />
 b&#7843;n &#273;i&#7873;u &#432;&#7899;c &#273;&#7847;u ti&ecirc;n Trung Qu&#7889;c k&yacute; k&#7871;t v&#7899;i n&#432;&#7899;c ngo&agrave;i.<br />
 V&#7909; n&agrave;y do Vua Khang Hy tr&ugrave; li&#7879;u k&#7871; ho&#7841;ch r&#7845;t chu &#273;&aacute;o l&#7841;i xu&#7845;t to&agrave;n l&#7921;c &#273;&#7875;<br />
 th&#7921;c h&agrave;nh, c&ugrave;ng ph&aacute;i nh&#7919;ng nh&acirc;n vi&ecirc;n r&#7845;t &#273;&#7855;c l&#7921;c d&#7921;ng l&ecirc;n &#273;i&#7873;u &#432;&#7899;c ph&acirc;n chia<br />
 c&#432;&#417;ng gi&#7899;i v&agrave; g&#7885;i t&#7855;t l&agrave; &#273;i&#7873;u &#432;&#7899;c Ni B&#7889; S&#7903;. Trung Qu&#7889;c kh&ocirc;ng b&#7883; thua thi&#7879;t ch&uacute;t<br />
 n&agrave;o.<br />
 &#272;i&#7873;u &#432;&#7899;c Ni B&#7889; S&#7903; quy &#273;&#7883;nh d&ugrave;ng ng&#7885;n H&#432;ng An &#7903; m&#7863;t b&#7855;c l&agrave;m b&#7901; c&otilde;i. Th&#7871;<br />
 l&agrave; to&agrave;n b&#7897; t&#7881;nh A M&#7909;c Nh&#297; v&agrave; t&#7881;nh T&acirc;n H&#7843;i c&#7911;a Li&ecirc;n X&ocirc; thu&#7897;c v&agrave;o l&atilde;nh th&#7893; Trung<br />
 Qu&#7889;c. Ph&#432;&#417;ng &#272;&ocirc;ng v&agrave; ph&#432;&#417;ng &#272;&ocirc;ng Nam l&atilde;nh th&#7893; Trung Qu&#7889;c ra &#273;&#7871;n t&#7853;n bi&#7875;n.<br />
 Tr&#432;&#7899;c cu&#7897;c h&ograve;a &#273;&agrave;m khu v&#7921;c n&agrave;y kh&ocirc;ng thu&#7897;c v&agrave;o n&#432;&#7899;c n&agrave;o. Ch&#7895; Trung Qu&#7889;c<br />
 chi&#7871;m l&#7845;y &#273;&oacute; c&#361;ng kh&ocirc;ng ph&#7843;i &#273;&#7845;t La S&aacute;t, nh&#432;ng n&#432;&#7899;c La S&aacute;t &#273;&atilde; &#273;&#7855;p th&agrave;nh, th&#7921;c<br />
 d&acirc;n.<br />
 Sau khi ki&#7873;m &#273;&iacute;nh hi&#7879;p &#432;&#7899;c b&#7885;n th&#7921;c d&acirc;n b&#7855;t bu&#7897;c ph&#7843;i r&uacute;t v&#7873;. &#272;&oacute; l&agrave; th&#7855;ng<br />
 l&#7907;i v&#7873; qu&acirc;n s&#7921; c&#361;ng nh&#432; v&#7873; ngo&#7841;i giao c&#7911;a Trung Qu&#7889;c.<br />
 Theo &#273;i&#7873;u &#432;&#7899;c th&igrave; m&#7897;t di&#7879;n t&iacute;ch &#273;&#7845;t g&#7847;n t&aacute;m ch&#7909;c d&#7863;m vu&ocirc;ng Anh &#273;&#432;&#7907;c s&aacute;t<br />
 nh&#7853;p v&agrave;o Trung Qu&#7889;c, t&#7913;c l&agrave; m&#7897;t ph&#7847;n &#273;&#7845;t l&#7899;n g&#7845;p &#273;&ocirc;i m&#7845;y t&#7881;nh mi&#7873;n &#272;&ocirc;ng B&#7855;c<br />
 hi&#7879;n nay.<br />
 &#272;i&#7873;u &#432;&#7899;c n&agrave;y l&#7853;p xong c&ograve;n khi&#7871;n cho bi&ecirc;n gi&#7899;i ph&iacute;a &#272;&ocirc;ng B&#7855;c Trung Qu&#7889;c<br />
 &#273;&#432;&#7907;c an ninh h&#417;n m&#7897;t tr&#259;m n&#259;m ch&#7909;c n&#259;m r&#7891;i. Cu&#7897;c &#273;&ocirc;ng x&acirc;m c&#7911;a ng&#432;&#7901;i La S&aacute;t b&#7883;<br />
 c&#7843;n tr&#7903;, d&atilde; t&acirc;m x&acirc;m l&#432;&#7907;c c&#361;ng gi&#7843;m b&#7899;t.<br />
 Sau c&aacute;c tri&#7873;u &#273;&#7841;i Khang Hy, Ung Ch&iacute;nh, C&agrave;n Long nh&agrave; M&atilde;n Thanh k&yacute; &#273;i&#7873;u &#432;&#7899;c<br />
 v&#7899;i n&#432;&#7899;c ngo&agrave;i &#273;&#7873;u b&#7883; th&#7845;t quy&#7873;n m&#7845;t &#273;&#7845;t. H&ugrave;ng phong c&ugrave;ng uy quy&#7873;n qu&#7889;c gia<br />
 v&#7873; sau ch&#7859;ng c&ograve;n th&#7901;i k&#7923; n&agrave;o &#273;&#432;&#7907;c h&#432;ng th&#7883;nh b&#7857;ng h&#7891;i vua Khang Hy tr&#7883; v&igrave; v&agrave; Vi<br />
 Ti&#7875;u B&#7843;o tham d&#7921; qu&#7889;c ch&iacute;nh.<br />
 (L&#7901;i t&aacute;c gi&#7843;:<br />
 Ch&#7919; ki&#7873;m c&#7911;a Vi Ti&#7875;u B&#7843;o tr&ecirc;n &#273;i&#7873;u &#432;&#7899;c r&#7845;t c&#7893; qu&aacute;i kh&ocirc;ng nh&#7853;n ra &#273;&#432;&#7907;c.<br />
 Nh&#7919;ng s&#7917; gia &#273;&#7901;i sau c&#7911;a hai n&#432;&#7899;c Trung- Nga ch&#7881; bi&#7871;t S&aacute;ch Ng&#7841;ch &#272;&#7891; v&agrave; Phi Y&#7871;n<br />
 &#272;a La ki&#7873;m th&#432;.<br />
 Nh&agrave; kh&#7843;o c&#7893; Qu&aacute;ch M&#7841;c Nh&#432;&#7907;c hi&#7875;u bi&#7871;t Gi&aacute;p c&#7889;t v&#259;n t&#7921; c&#361;ng kh&ocirc;ng hi&#7875;u<br />
 ch&#7919; "Ti&#7875;u" ki&#7873;m tr&ecirc;n &#273;i&#7873;u &#432;&#7899;c Ni B&#7889; S&#7903;, khi&#7871;n &#273;&#7841;i danh c&#7911;a Vi Ti&#7875;u B&#7843;o ph&#7843;i mai<br />
 m&#7897;t. Nh&#7919;ng s&#7917; s&aacute;ch &#273;&#7901;i sau &#273;&#7873;u n&oacute;i nh&#7919;ng nh&acirc;n v&#7853;t ki&#7873;m t&#7921; &#273;i&#7873;u &#432;&#7899;c Ni B&#7889; S&#7903; l&agrave;<br />
 S&aacute;ch Ng&#7841;ch &#272;&#7891; v&agrave; Phi Y&#7871;n &#272;&agrave; La.<br />
 T&#7915; c&#7893; ch&iacute; kim, nh&#7919;ng ng&#432;&#7901;i bi&#7871;t &#273;&#7871;n Vi Ti&#7875;u B&#7843;o ch&#7881; c&oacute; &#273;&#7897;c gi&#7843; "L&#7897;c &#272;&#7881;nh<br />
 K&yacute;" m&agrave; th&ocirc;i. Pho s&aacute;ch n&agrave;y thu&#7853;t l&#7841;i vi&#7879;c ki&#7875;m &#273;&iacute;nh v&agrave; n&#7897;i dung &#273;i&#7873;u &#432;&#7899;c Ni B&#7889; S&#7903;,tr&#7915; ph&#7847;n li&ecirc;n quan &#273;&#7871;n Vi Ti&#7875;u B&#7843;o &#273;&#7875; b&#7893; sung ch&#7895; thi&#7871;u s&oacute;t, c&ograve;n ngo&agrave;i ra &#273;&#7873;u<br />
 c&#259;n c&#7913; v&agrave;o l&#7883;ch s&#7917; &#273;&#7875; ghi ch&eacute;p.<br />
 Theo t&#7853;p qu&aacute;n th&#7901;i b&#7845;y gi&#7901;, hai b&ecirc;n ki&#7873;m k&yacute; &#273;i&#7873;u &#432;&#7899;c r&#7891;i &#273;&#7891;ng th&#7901;i n&#7893; s&uacute;ng<br />
 tuy&ecirc;n th&#7879; v&#7899;i tr&#7901;i tu&acirc;n th&#7911; nghi&ecirc;m minh.<br />
 B&ecirc;n Thanh c&oacute; h&#417;n hai tr&#259;m c&#7895; &#273;&#7841;i ph&aacute;o &#273;&#7863;t &#7903; ngo&#7841;i th&agrave;nh Ni B&#7889; S&#7903;. C&#7843; b&#7889;n<br />
 m&#7863;t &#272;&ocirc;ng Nam T&acirc;y B&#7855;c &#273;&#7891;ng th&#7901;i ph&aacute;t x&#7841;. S&uacute;ng n&#7893; ch&#7845;n &#273;&#7897;ng m&#7897;t v&ugrave;ng.<br />
 B&ecirc;n Nga ch&#7881; c&oacute; h&#417;n m&#432;&#7901;i c&#7895;, ti&#7871;ng s&uacute;ng th&#432;a th&#7899;t. Th&#7871; c&#432;&#7901;ng nh&#432;&#7907;c ch&ecirc;nh<br />
 l&#7879;ch nhau kh&ocirc;ng bi&#7871;t &#273;&#7871;n &#273;&acirc;u m&agrave; k&#7867;.)<br />
 Phi Y&#7871;n &#272;&agrave; La t&#7921; nh&#7911;:<br />
 - May qu&aacute;! N&#7871;u h&ograve;a ngh&#7883; b&#7845;t th&agrave;nh, x&#7849;y cu&#7897;c &#273;&aacute;nh nhau th&igrave; th&agrave;nh Ni B&#7889; S&#7903; b&#7883;<br />
 b&#7855;n &#273;&#7871;n tan t&agrave;nh.<br />
 S&#7913; th&#7847;n hai n&#432;&#7899;c &#273;&#7873;u &#273;&#432;a t&#7863;ng l&#7877; v&#7853;t cho nhau.<br />
 Phi Y&#7871;n &#272;&agrave; La t&#7863;ng b&#7885;n Vi Ti&#7875;u B&#7843;o &#273;&#7891;ng h&#7891;, thi&ecirc;n l&yacute; k&iacute;nh, ng&acirc;n kh&iacute;, &aacute;o da<br />
 &#273;i&ecirc;u, &#273;ao ki&#7871;m...<br />
 Vi Ti&#7875;u B&#7843;o t&#7863;ng &#273;&#7889;i ph&#432;&#417;ng l&#7915;a ng&#7921;a, y&ecirc;n c&#432;&#417;ng, ch&eacute;n v&agrave;ng, qu&#7847;n &aacute;o, l&#7909;a l&agrave;.<br />
 Ngo&agrave;i ra, m&#7895;i ng&#432;&#7901;i c&ograve;n &#273;&#432;&#7907;c m&#7897;t c&aacute;i &#273;ai l&#432;ng d&aacute;t v&agrave;ng &#273;&#7875; b&#7891;i th&#432;&#7901;ng l&#7841;i &#273;ai qu&#7847;n<br />
 b&#7883; qu&acirc;n Thanh c&#7855;t &#273;&#7913;t.<br />
 T&#7889;i h&ocirc;m &#7845;y t&#7841;i h&#7897;i s&#7903; m&#7903; &#273;&#7841;i y&#7871;n kh&aacute;nh h&#7841; h&ograve;a &#432;&#7899;c th&agrave;nh c&ocirc;ng.<br />
 Phi Y&#7871;n &#272;&agrave; La v&#7851;n b&#259;n kho&#259;n lo l&#7855;ng, kh&ocirc;ng hi&#7875;u nh&#7919;ng to&aacute;n qu&acirc;n Thanh k&eacute;o<br />
 &#273;i c&ocirc;ng t&#7853;p M&#7841;c T&#432; Khoa &#273;&atilde; tri&#7879;u h&#7891;i ch&#432;a. H&#7855;n kh&ocirc;ng ng&#7899;t &#273;&#432;a ra ng&ocirc;n ng&#7919; th&#259;m<br />
 d&ograve;, nh&#432;ng Vi Ti&#7875;u B&#7843;o v&#7851;n l&#7901; &#273;i nh&#432; kh&ocirc;ng hi&#7875;u.<br />
 Sau hai b&#7919;a, Phi Y&#7871;n &#272;&agrave; La &#273;&#432;&#7907;c tin b&aacute;o c&oacute; &#273;&#7841;i &#273;&#7897;i qu&acirc;n Thanh t&#7915; m&eacute; T&acirc;y<br />
 k&eacute;o &#273;&#7871;n, h&#7855;n l&ecirc;n m&#7863;t th&agrave;nh d&ugrave;ng Thi&ecirc;n l&yacute; k&iacute;nh nh&igrave;n ra xa, qu&#7843; th&#7845;y t&#7915;ng &#273;&#7897;i Thanh<br />
 binh t&#7915; m&#7863;t T&acirc;y &#273;i t&#7899;i, qua s&ocirc;ng Ni B&#7889; S&#7903; &#273;&oacute;ng l&#7841;i &#7903; ph&iacute;a &#272;&ocirc;ng.<br />
 Phi Y&#7871;n &#272;&agrave; La c&#7843; m&#7915;ng. H&#7855;n y&ecirc;n tr&iacute; &#273;&acirc;y l&agrave; nh&#7919;ng to&aacute;n Thanh binh &#273;&#7883;nh &#273;i T&acirc;y<br />
 x&acirc;m &#273;&atilde; &#273;&#432;&#7907;c tri&#7879;u h&#7891;i.<br />
 H&#7855;n c&oacute; bi&#7871;t &#273;&acirc;u &#273;&#7841;i &#273;&#7897;i qu&acirc;n Thanh n&agrave;y nguy&ecirc;n tr&#432;&#7899;c h&#7841; tr&#7841;i &#273;&oacute;ng &#7903; ngo&agrave;i<br />
 hai tr&#259;m d&#7863;m v&#7873; ph&iacute;a t&acirc;y th&agrave;nh Ni B&#7889; S&#7903;. H&#7885; &#273;&atilde; &#273;&#432;&#7907;c l&#7879;nh t&#7915; tr&#432;&#7899;c, n&#7871;u nghe<br />
 ti&#7871;ng s&uacute;ng l&#7899;n n&#7893; li&#7873;n nh&#7893; tr&#7841;i t&#7915; t&#7915; k&eacute;o v&#7873;.L&#7841;i qua m&#7845;y b&#7919;a, th&#7907; &#273;&aacute; d&#7921;ng bia tr&ecirc;n bi&ecirc;n gi&#7899;i. V&#259;n t&#7921; trong bia &#273;i&ecirc;u kh&#7855;c<br />
 r&#7845;t ho&agrave;n ch&#7881;nh g&#7891;m n&#259;m th&#7913; ch&#7919; l&agrave;: M&atilde;n v&#259;n, H&aacute;n v&#259;n, M&ocirc;ng v&#259;n, La Tinh v&#259;n v&agrave; La<br />
 S&aacute;t v&#259;n.<br />
 Nh&#7919;ng t&#7845;m bia c&#432;&#417;ng gi&#7899;i chia ra d&#7921;ng &#7903; &#273;&ocirc;ng ng&#7841;n s&ocirc;ng C&aacute;ch Nh&#297; T&#7845;t T&#7873;,<br />
 nam ng&#7841;n s&ocirc;ng Ng&#7841;ch Nh&#297; C&#7893; L&#7841;p, c&ugrave;ng c&aacute;c n&#417;i &#272;&ocirc;ng B&#7855;c d&atilde;y n&uacute;i Uy Y Kh&#7855;c A<br />
 L&acirc;m &#272;&#7841;i S&#417;n.<br />
 Trong v&#259;n bia vi&#7871;t r&otilde; hai n&#432;&#7899;c d&ugrave;ng s&ocirc;ng C&aacute;ch Nh&#297; T&#7845;t T&#7873; l&agrave;m bi&ecirc;n gi&#7899;i.<br />
 Th&#432;&#7907;ng l&#432;u s&ocirc;ng n&agrave;y c&oacute; khu &#273;&#7845;t c&#7887; c&acirc;y kh&ocirc;ng m&#7885;c &#273;&#432;&#7907;c t&ecirc;n g&#7885;i l&agrave; &#272;&#7841;i H&#432;ng<br />
 An ra &#273;&#7871;n bi&#7875;n. Bao nhi&ecirc;u s&ocirc;ng ng&ograve;i &#7903; ph&iacute;a Nam n&uacute;i n&agrave;y ch&#7843;y v&agrave;o s&ocirc;ng H&#7855;c Long<br />
 Giang &#273;&#7873;u thu&#7897;c v&#7873; Trung Qu&#7889;c. Nh&#7919;ng s&ocirc;ng ng&ograve;i ph&iacute;a B&#7855;c d&atilde;y n&uacute;i &#273;&#7873;u thu&#7897;c<br />
 n&#432;&#7899;c Nga La T&#432;.<br />
 Trong bia c&ograve;n ghi r&otilde;:<br />
 - S&ocirc;ng Ng&#7841;ch Nh&#297; C&#7893; L&#7841;p ch&#7843;y v&agrave;o H&#7855;c Long Giang d&ugrave;ng l&agrave;m &#273;&#7883;a gi&#7899;i. Nam<br />
 ng&#7841;n s&ocirc;ng n&agrave;y thu&#7897;c v&#7873; Trung Qu&#7889;c, B&#7855;c ng&#7841;n thu&#7897;c v&#7873; Nga La T&#432;. &#7903; c&#7917;a s&ocirc;ng Mi<br />
 N&#7863;c Nh&#297; Kh&aacute;nh thu&#7897;c Nam ng&#7841;n c&oacute; nh&agrave; c&#7917;a c&#7911;a ng&#432;&#7901;i Nga La T&#432; ph&#7843;i r&#7901;i qua B&#7855;c<br />
 ng&#7841;n.<br />
 V&#259;n bia c&ograve;n vi&#7871;t r&otilde;:<br />
 - Nh&acirc;n d&acirc;n Nga La T&#432; c&ugrave;ng m&#7885;i s&#7921; v&#7853;t &#7903; Nh&atilde; T&aacute;t Kh&#7855;c ph&#7843;i tri&#7879;t tho&aacute;i v&#7873; S&aacute;t<br />
 H&atilde;n H&agrave;n.<br />
 V&#259;n bia l&#7841;i n&oacute;i r&otilde;:<br />
 - Nh&#7919;ng nh&agrave; s&#259;n b&#7855;n c&#7845;m h&#7859;n kh&ocirc;ng &#273;&#432;&#7907;c v&#432;&#7907;t qua bi&ecirc;n gi&#7899;i. N&#7871;u c&oacute; ng&#432;&#7901;i<br />
 t&#7909; t&#7853;p &#273;em theo kh&iacute; gi&#7899;i s&#259;n b&#7855;n gi&#7871;t ng&#432;&#7901;i c&#432;&#7899;p c&#7911;a m&agrave; b&#7855;t &#273;&#432;&#7907;c l&agrave; ch&iacute;nh ph&aacute;p<br />
 li&#7873;n, kh&ocirc;ng th&#7875; v&igrave; nh&#7919;ng chuy&#7879;n nh&#7887; nh&#7863;t l&agrave;m h&#432; &#273;&#7841;i s&#7921;. Hai n&#432;&#7899;c Trung- Nga h&ograve;a<br />
 hi&#7871;u v&#7899;i nhau, &#273;&#7915;ng &#273;&#7875; x&#7843;y cu&#7897;c tranh ch&#7845;p.<br />
 Kh&acirc;m sai hai n&#432;&#7899;c l&#7841;i ph&aacute;i b&#7897; thu&#7897;c kh&aacute;m x&eacute;t &#273;&#7883;a h&igrave;nh kh&ocirc;ng c&ograve;n ch&#7895; n&agrave;o l&#7847;m<br />
 l&#7851;n, m&#7899;i d&#7921;ng bia l&ecirc;n.<br />
 Nh&#7919;ng ch&#7895; d&#7921;ng bia n&agrave;y &#273;&aacute;ng l&yacute; &#273;&#7875; ph&acirc;n c&#432;&#417;ng gi&#7899;i gi&#7919;a hai n&#432;&#7899;c mu&ocirc;n n&#259;m<br />
 kh&ocirc;ng thay &#273;&#7893;i, nh&#432;ng h&#417;n tr&#259;m n&#259;m sau, n&#432;&#7899;c Nga th&#7915;a c&#417; Trung Qu&#7889;c suy nh&#432;&#7907;c,t&#7847;m g&#7917;i l&#7845;n c&agrave;nh, kh&ocirc;ng k&#7875; g&igrave; &#273;&#7871;n chuy&#7879;n ph&acirc;n c&#432;&#417;ng gi&#7899;i ng&agrave;y tr&#432;&#7899;c, th&ocirc;n t&iacute;nh<br />
 m&#7897;t v&ugrave;ng &#273;&#7845;t r&#7897;ng r&#7845;t ph&igrave; nhi&ecirc;u c&#7911;a Trung Qu&#7889;c.<br />
 Nh&#7919;ng ng&#432;&#7901;i &#273;&#7885;c s&#7917; v&#7873; sau ph&#7843;i ch&eacute;p mi&#7879;ng th&#7903; d&agrave;i m&agrave; than r&#7857;ng:<br />
 - &brvbar;&#7899;c g&igrave; &#273;&#432;&#7907;c vua Khang Hy v&agrave; Vi Ti&#7875;u B&#7843;o &#7903; d&#432;&#7899;i &acirc;m cung s&#7889;ng l&#7841;i &#273;&#7875; kh&ocirc;i<br />
 ph&#7909;c c&#7889; th&#7893; c&#7911;a nh&agrave; n&#432;&#7899;c b&#7883; b&#7885;n ng&#432;&#7901;i La S&aacute;t lang s&oacute;i chi&#7871;m &#273;o&#7841;t.<br />
 D&#7921;ng bia xong r&#7891;i, kh&acirc;m sai hai n&#432;&#7899;c thi l&#7877; t&#7915; bi&#7879;t, chia &#273;&#432;&#7901;ng tr&#7903; v&#7873; kinh<br />
 th&agrave;nh ph&#7909;c m&#7841;ng.<br />
 Vi Ti&#7875;u B&#7843;o g&#7885;i Hoa B&aacute; T&#7917; C&#417; v&agrave; T&#7873; L&#7841;c N&#7863;c Phu v&agrave;o ki&#7875;m nh&#7853;n l&#7877; v&#7853;t &#273;&#7875;<br />
 &#273;&#432;a v&#7873; tr&igrave;nh T&ocirc; Phi &aacute; C&ocirc;ng ch&uacute;a. Trong m&oacute;n l&#7877; n&agrave;y c&oacute; c&#7843; ch&#259;n g&#7845;m g&#7889;i th&ecirc;u.<br />
 N&#417;i &#273;&acirc;y l&agrave; &#273;&#7845;t hoang vu, kh&ocirc;ng th&#7875; mua &#273;&#432;&#7907;c nh&#7919;ng v&#7853;t &#273;&oacute;, &#273;&#7873;u l&#7845;y c&#7911;a<br />
 Song Nhi.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - N&#7871;u C&ocirc;ng ch&uacute;a th&#7921;c s&#7921; t&#432;&#7903;ng nh&#7899; ta th&igrave; c&#7913; &ocirc;m ch&#259;n g&#7889;i n&agrave;y m&agrave; ng&#7911;.<br />
 Hoa B&aacute; T&#7917; C&#417; &#273;&aacute;p:<br />
 T&igrave;nh &yacute; c&#7911;a C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; &#273;&#7889;i v&#7899;i &#273;&#7841;i nh&acirc;n c&aacute;c h&#7841; kh&aacute;c n&agrave;o thi&ecirc;n tr&#432;&#7901;ng<br />
 &#273;&#7883;a c&#7917;u m&agrave; ch&#259;n g&#7889;i ch&#7859;ng &#273;&#432;&#7907;c bao l&acirc;u s&#7869; r&aacute;ch n&aacute;t. Xin &#273;&#7841;i nh&acirc;n ph&aacute;i m&#7845;y t&ecirc;n k&#7929;<br />
 s&#432; qua M&#7841;c T&#432; Khoa x&acirc;y m&#7845;y t&ograve;a th&#7841;ch ki&#7873;u th&igrave; v&#297;nh vi&#7877;n kh&ocirc;ng bao gi&#7901; h&#432; n&aacute;t<br />
 &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ta &#273;&atilde; ngh&#297; &#273;&#7871;n &#273;i&#7875;m n&agrave;y r&#7891;i, hai ng&#432;&#7901;i b&#7845;t t&#7845;t ph&#7843;i l&#7855;m mi&#7879;ng.<br />
 G&atilde; sai th&acirc;n binh khi&ecirc;ng m&#7897;t c&aacute;i r&#432;&#417;ng v&agrave;o. C&aacute;i r&#432;&#417;ng n&agrave;y d&agrave;i b&#7843;y th&#432;&#7899;c,<br />
 r&#7897;ng b&#7889;n th&#432;&#7899;c gi&#7889;ng h&#7879;t m&#7897;t c&#7895; quan t&agrave;i. T&aacute;m t&ecirc;n th&acirc;n binh d&ugrave;ng &#273;&ograve;n khi&ecirc;ng<br />
 t&#7899;i, t&#7887; ra r&#7845;t tr&#7847;m tr&#7885;ng.Ngo&agrave;i r&#432;&#417;ng &#273;&oacute;ng &#273;ai s&#7855;t r&#7845;t th&#7853;n tr&#7885;ng l&#7841;i ni&ecirc;m phong<br />
 ki&#7873;m d&#7845;u.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - M&oacute;n l&#7877; v&#7853;t n&agrave;y r&#7845;t quan tr&#7885;ng ch&#7913; kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. C&aacute;c ng&#432;&#417;i b&#7843;o<br />
 v&#7879; cho c&#7849;n th&#7853;n &#273;&#7915;ng &#273;&#7875; t&#7893;n h&#7841;i. C&ocirc;ng ch&uacute;a tr&ocirc;ng th&#7845;y r&#7891;i nh&#7845;t &#273;&#7883;nh v&ocirc; c&ugrave;nghoan h&#7927;, v&igrave; &#273;&acirc;y l&agrave; m&oacute;n nh&acirc;n t&igrave;nh v&#297;nh vi&#7877;n nh&#432; thi&ecirc;n tr&#432;&#7901;ng &#273;&#7883;a c&#7917;u. N&oacute; c&#361;ng b&#7873;n<br />
 v&#7919;ng ch&#7859;ng k&eacute;m g&igrave; nh&#7919;ng c&#7847;u &#273;&aacute; &#7903; Trung Qu&#7889;c.<br />
 Hai t&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng La S&aacute;t kh&ocirc;ng d&aacute;m h&#7887;i nhi&#7873;u, l&atilde;nh r&#432;&#417;ng g&#7895; ra &#273;i.<br />
 C&aacute;i r&#432;&#417;ng g&#7895; n&agrave;y n&#7863;ng t&#7899;i ng&agrave;n c&acirc;n m&agrave; &#273;&#432;a t&#7915; Ni B&#7889; S&#7903; v&#7873; &#273;&#7871;n M&#7841;c T&#432; Khoa<br />
 &#273;&#432;&#7901;ng xa mu&ocirc;n d&#7863;m th&#7853;t l&agrave; v&#7845;t v&#7843;.<br />
 T&ocirc; Phi &aacute; nh&#7853;n &#273;&#432;&#7907;c r&#432;&#417;ng m&#7903; coi th&igrave; ra m&#7897;t pho th&#7841;ch t&#432;&#7907;ng kh&#7887;a th&acirc;n c&#7911;a<br />
 Vi Ti&#7875;u B&#7843;o. Pho t&#432;&#7907;ng l&#7897; n&#7909; c&#432;&#7901;i r&#7845;t linh &#273;&#7897;ng nh&#432; ng&#432;&#7901;i s&#7889;ng.<br />
 Nguy&ecirc;n Vi Ti&#7875;u B&#7843;o l&uacute;c k&ecirc;u th&#7907; &#273;&aacute; kh&#7855;c bia, &#273;&#7891;ng th&#7901;i sai h&#7885; su&#7889;t &#273;&ecirc;m ng&agrave;y<br />
 t&#7841;c th&agrave;nh pho t&#432;&#7907;ng n&agrave;y. G&atilde; l&#7841;i nh&#7901; gi&aacute;o s&#297; H&agrave; Lan vi&#7871;t c&acirc;u &bull;Ta v&#297;nh vi&#7877;n y&ecirc;u<br />
 n&agrave;ng&bull; b&#7857;ng ti&#7871;ng La S&aacute;t, &#273;&#7875; kh&#7855;c v&agrave;o tr&#432;&#7899;c ng&#7921;c t&#432;&#7907;ng &#273;&aacute;.<br />
 T&ocirc; Phi &aacute; C&ocirc;ng ch&uacute;a v&#7915;a ng&oacute; th&#7845;y th&#7853;t l&agrave; d&#7903; c&#432;&#7901;i d&#7903; kh&oacute;c. N&agrave;ng ngh&#297; t&#7899;i ti&#7875;u<br />
 h&agrave;i &#7903; Trung Qu&#7889;c c&#7921;c k&#7923; c&#7893; qu&aacute;i tinh ma, b&#7885;n nam t&#7917; La S&aacute;t kh&ocirc;ng th&#7875; b&igrave; k&#7883;p. B&#7845;t<br />
 gi&aacute;c n&agrave;ng n&#7849;y m&#7889;i t&igrave;nh &yacute; tri&#7873;n mi&ecirc;n, t&acirc;m th&#7847;n bay xa mu&ocirc;n d&#7863;m.<br />
 Pho t&#432;&#7907;ng &#273;&aacute; n&agrave;y c&#7845;t &#7903; &#273;i&#7879;n C&#7849;m Linh. Sau B&#7881; &#272;&#7855;c &#273;&#7841;i &#273;&#7871; ph&aacute;t &#273;&#7897;ng cu&#7897;c<br />
 ch&iacute;nh bi&#7871;n, &#273;u&#7893;i T&ocirc; Phi &aacute; C&ocirc;ng ch&uacute;a ra kh&#7887;i cung v&#7883;, &#273;&#7891;ng th&#7901;i &#273;&#7853;p tan n&aacute;t pho<br />
 t&#432;&#7907;ng &#273;&aacute;. Ch&#7881; c&ograve;n b&#7897; ph&#7853;n t&agrave;n h&#7911;y &#273;&#432;&#7907;c binh s&#297; &#273;em ra b&#7887; &#7903; ngo&agrave;i th&agrave;nh.<br />
 B&#7885;n ph&#7909; n&#7919; d&#7889;t n&aacute;t &#7903; n&#432;&#7899;c La S&aacute;t th&#432;&#7901;ng hay &#273;&#7871;n l&#7841;y l&#7909;c &#273;&#7875; c&#7847;u sinh con<br />
 &#273;&#7867; c&aacute;i v&agrave; ng&#432;&#7901;i ta &#273;&#7891;n &#273;&#7841;i l&agrave; r&#7845;t linh nghi&#7879;m.<br />
 Nh&#7855;c l&#7841;i Vi Ti&#7875;u B&#7843;o m&#7903; c&#7901; gi&oacute;ng tr&#7889;ng kh&#7843;i ho&agrave;n tr&#7903; v&#7873; B&#7855;c Kinh. T&igrave;nh h&igrave;nh<br />
 ki&#7875;m &#273;&iacute;nh h&ograve;a &#432;&#7899;c chia bi&ecirc;n gi&#7899;i &#273;&atilde; c&oacute; b&#7843;n t&acirc;u g&#7917;i v&#7873; t&#7915; tr&#432;&#7899;c d&acirc;ng l&ecirc;n vua<br />
 Khang Hy.<br />
 &#272;&#7841;i qu&acirc;n ch&#432;a v&#7873; t&#7899;i ngo&agrave;i th&agrave;nh B&#7855;c Kinh, c&aacute;c &#273;&#7841;i th&#7847;n trong tri&#7873;u &#273;&atilde; ch&#7901;<br />
 s&#7861;n &#7903; c&#7917;a th&agrave;nh &#273;&#7875; ngh&ecirc;nh ti&#7871;p.<br />
 Vi Ti&#7875;u B&#7843;o d&#7851;n b&#7885;n &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng, S&aacute;ch Ng&#7841;ch &#272;&#7891;, B&#7857;ng Xu&acirc;n, T&aacute;t B&#7889;<br />
 T&#7889;, Lang Th&#7843;n, L&acirc;m H&#432;ng Ch&acirc;u v&agrave;o tri&#7873;u ki&#7871;n vua Khang Hy.<br />
 Nh&agrave; vua d&ugrave;ng l&#7901;i l&#7869; &ocirc;n nhu khen th&#432;&#7903;ng, l&#7841;i h&#7841; chi&#7871;u th&#259;ng ch&#7913;c cho Vi Ti&#7875;u<br />
 B&#7843;o l&agrave;m Nh&#7845;t &#273;&#7859;ng L&#7897;c &#272;&#7881;nh C&ocirc;ng.<br />
 B&#7885;n &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng, S&aacute;ch Ng&#7841;ch &#272;&#7891; c&ugrave;ng t&#432;&#7899;ng s&#297; quan qu&acirc;n &#273;&#7873;u &#273;&#432;&#7907;c<br />
 th&#259;ng th&#432;&#7903;ng.Vi Ti&#7875;u B&#7843;o nh&#417;n nh&#417;n &#273;&#7855;c &yacute; ra kh&#7887;i Ho&agrave;ng cung. C&aacute;c quan ti&#7873;n h&ocirc; h&#7853;u &#7911;ng<br />
 &#273;&#432;a g&atilde; v&#7873; ph&#7911;.<br />
 B&#7895;ng nghe b&ecirc;n &#273;&#432;&#7901;ng ph&#7889; l&#7899;n c&oacute; ti&#7871;ng ng&#432;&#7901;i h&ocirc;:<br />
 - Vi Ti&#7875;u B&#7843;o! Ng&#432;&#417;i l&agrave; m&#7897;t t&ecirc;n c&#7849;u t&#7863;c vong &acirc;n b&#7897;i ngh&#297;a!<br />
 &#272;o&agrave;n ng&#432;&#7901;i nghe ti&#7871;ng k&ecirc;u r&eacute;o th&oacute;a m&#7841; &#273;&#7873;u gi&#7853;t m&igrave;nh kinh h&atilde;i.<br />
 Vi Ti&#7875;u B&#7843;o nghe thanh &acirc;m quen thu&#7897;c ngo&#7843;nh &#273;&#7847;u nh&igrave;n ra th&#7845;y m&#7897;t g&atilde; &#273;&#7841;i<br />
 h&aacute;n t&#7915; trong th&#7873;m nh&agrave; ch&#7841;y xu&#7889;ng &#273;&#432;&#7901;ng l&#7899;n tr&#7887; tay v&agrave;o m&#7863;t g&atilde;, ngo&aacute;c mi&#7879;ng ch&#7917;i<br />
 b&#7899;i:<br />
 - Vi Ti&#7875;u B&#7843;o! Mi l&agrave; m&#7897;t t&ecirc;n ti&#7875;u t&#7863;c &#273;&aacute;ng t&#7897;i ng&agrave;n &#273;ao ph&acirc;n th&acirc;y. &#272;&#432;&#7901;ng<br />
 &#273;&#432;&#7901;ng l&agrave; ng&#432;&#7901;i H&aacute;n, mi l&#7841;i &#273;i &#273;&#7847;u h&agrave;ng nh&agrave; M&atilde;n Thanh, l&agrave;m t&#7849;u c&#7849;u cho qu&acirc;n Th&aacute;t<br />
 &#272;&aacute;t. Mi l&agrave;m cho s&#432; ph&#7909; c&#7911;a mi ph&#7843;i u&#7893;ng m&#7841;ng, l&#7841;i s&aacute;t h&#7841;i bao nhi&ecirc;u h&#7843;o huynh &#273;&#7879;.<br />
 Nay mi &#273;&#432;&#7907;c Ho&agrave;ng &#273;&#7871; Th&aacute;t &#272;&aacute;t phong &#273;&#7871;n c&ocirc;ng h&#7847;u, vinh hoa ph&uacute; qu&yacute;, mi c&agrave;ng<br />
 nh&#417;n nh&#417;n &#273;&#7855;c &yacute;! T&#7893; b&agrave; n&oacute;! L&atilde;o gia ph&#7843;i d&ugrave;ng g&#432;&#417;m tr&#7855;ng &#273;ao h&#7891;ng &#273;&acirc;m con m&#7865;<br />
 n&oacute; t&ecirc;n ti&#7875;u t&#7863;c m&#7845;y ch&#7909;c nh&aacute;t, th&#7917; xem mi c&ograve;n l&agrave;m &Ocirc; Quy C&ocirc;ng, Gi&aacute;p Ng&#432; C&ocirc;ng<br />
 &#273;&#432;&#7907;c n&#7919;a kh&ocirc;ng?<br />
 &#272;&#7841;i h&aacute;n n&agrave;y m&igrave;nh tr&#7847;n tr&ugrave;ng tr&#7909;c, ng&#7921;c &#273;&#7847;y l&ocirc;ng l&aacute; &#273;en s&igrave;, m&agrave;y r&#7853;m m&#7855;t to,<br />
 th&aacute;i &#273;&#7897; r&#7845;t hung d&#7919;. H&#7855;n ch&iacute;nh l&agrave; Mao Th&#7853;p B&aacute;t, ng&agrave;y tr&#432;&#7899;c &#273;&atilde; d&#7851;n d&#7855;t Vi Ti&#7875;u<br />
 B&#7843;o &#273;&#7871;n B&#7855;c Kinh.<br />
 Vi Ti&#7875;u B&#7843;o c&ograve;n &#273;ang ng&#417; ng&aacute;c th&igrave; m&#7845;y ch&#7909;c t&ecirc;n th&acirc;n binh &#273;&atilde; bao v&acirc;y &#273;&#7841;i<br />
 h&aacute;n.<br />
 Mao Th&#7853;p B&aacute;t r&uacute;t thanh &#273;o&#7843;n &#273;ao &#7903; trong m&igrave;nh ra toan ch&#7889;ng c&#7921;.<br />
 M&#7845;y v&#7883; &#272;&ocirc; th&#7889;ng, &#272;&#7873; &#273;&#7889;c c&ugrave;ng v&otilde; t&#432;&#7899;ng nh&#7845;t t&#7873; &#273;&#7897;ng th&#7911; &#273;o&#7841;t l&#7845;y &#273;o&#7843;n<br />
 &#273;ao &#7903; trong tay Mao Th&#7853;p B&aacute;t r&#7891;i v&#7853;t h&#7855;n ra tr&oacute;i l&#7841;i.<br />
 Mao Th&#7853;p B&aacute;t ti&#7871;p t&#7909;c m&#7855;ng ch&#7917;i kh&ocirc;ng ng&#7899;t mi&#7879;ng:<br />
 - T&ecirc;n ti&#7875;u t&#7863;c Vi Ti&#7875;u B&#7843;o kia! Ng&agrave;y tr&#432;&#7899;c l&atilde;o gia &#273;&#432;a mi t&#7899;i B&#7855;c Kinh th&#7853;t l&agrave;<br />
 l&#7847;m to, th&#7853;t l&agrave; t&#7897;i l&#7895;i! L&atilde;o gia &#273;&atilde; mang t&#7897;i v&#7899;i Tr&#7847;n C&#7853;n Nam T&#7893;ng &#273;&agrave; ch&uacute;a, l&#7841;i &acirc;n<br />
 h&#7853;n v&#7899;i c&aacute;c anh h&ugrave;ng h&#7843;o h&aacute;n trong Thi&ecirc;n &#272;&#7883;a H&#7897;i. B&#7919;a nay l&atilde;o gia kh&ocirc;ng mu&#7889;n<br />
 s&#7889;ng n&#7919;a, v&#7841;ch m&#7863;t ch&#7881; t&ecirc;n cho thi&ecirc;n h&#7841; bi&#7871;t Vi Ti&#7875;u B&#7843;o nh&agrave; mi l&agrave; &#273;&#7913;a c&#7849;u t&#7863;cb&aacute;n b&#7841;n c&#7847;u vinh, vong &#417;n ph&#7909; ngh&#297;a, ch&#7881; mong th&#259;ng quan ph&aacute;t t&agrave;i, cam ph&#7853;n n&ocirc;<br />
 t&agrave;i l&agrave;m ch&oacute; s&#259;n cho Ho&agrave;ng &#273;&#7871; Th&aacute;t &#272;&aacute;t.<br />
 C&aacute;c quan binh v&#7843; mi&#7879;ng m&agrave; h&#7855;n v&#7851;n th&oacute;a m&#7841; kh&ocirc;ng ng&#7899;t.<br />
 Ti&#7871;p &#273;&oacute;, m&#7897;t t&ecirc;n v&otilde; quan r&uacute;t kh&#259;n tay nh&eacute;t v&agrave;o mi&#7879;ng Mao Th&#7853;p B&aacute;t.<br />
 Mao Th&#7853;p B&aacute;t kh&ocirc;ng n&oacute;i l&ecirc;n th&agrave;nh ti&#7871;ng &#273;&#432;&#7907;c, mi&#7879;ng v&#7851;n &uacute; &#7899; ch&#7855;c l&agrave; h&#7855;n c&ograve;n<br />
 ch&#7917;i b&#7899;i.<br />
 S&aacute;ch Ng&#7841;ch &#272;&#7891; c&#432;&#7901;i h&#7887;i:<br />
 - Kh&ocirc;ng hi&#7875;u th&#7857;ng kh&ugrave;ng n&agrave;y &#7903; &#273;&acirc;u nh&#7843;y b&#7893; ra? Vi C&ocirc;ng gia giao cho S&aacute;ch<br />
 m&#7895; &#273;em h&#7855;n v&#7873; ph&#7911; Thu&#7853;n Thi&ecirc;n m&#7903; cu&#7897;c th&#7849;m v&#7845;n. Ch&uacute;ng ta h&atilde;y b&#7887; m&#7863;c h&#7855;n<br />
 kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n, k&eacute;o v&#7873; qu&yacute; ph&#7911; u&#7889;ng r&#432;&#7907;u nghe h&aacute;t &#273;&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Hay l&#7855;m! Hay l&#7855;m! Ti&#7875;u &#273;&#7879; &#273;ang &#273;&#7883;nh m&#7901;i S&aacute;ch huynh c&ugrave;ng c&aacute;c v&#7883; &#273;&#7871;n t&#7879;<br />
 ph&#7911; ch&#417;i.<br />
 G&atilde; kh&#7869; d&#7863;n th&acirc;n binh:<br />
 - C&aacute;c ng&#432;&#417;i &#273;&#432;a h&#7855;n v&#7873; ph&#7911; coi gi&#7919; c&#7849;n th&#7853;n, nh&#432;ng &#273;&#7915;ng l&agrave;m kh&oacute; d&#7877; g&igrave; h&#7855;n<br />
 c&#7843;. H&atilde;y l&#7845;y r&#432;&#7907;u th&#7883;t cho h&#7855;n u&#7889;ng. L&aacute;t n&#7919;a ta s&#7869; th&acirc;n h&agrave;nh th&#7849;m v&#7845;n.<br />
 H&ocirc;m &#7845;y, trong ph&#7911; L&#7897;c &#272;&#7881;nh C&ocirc;ng m&#7903; y&#7871;n ti&#7879;c l&#7899;n th&#7871;t &#273;&atilde;i v&#259;n v&otilde; b&aacute; quan.<br />
 C&aacute;c quan vi&ecirc;n theo &#273;i &#273;&aacute;nh Nh&atilde; T&aacute;t Kh&#7855;c v&agrave; d&#7921; cu&#7897;c h&ograve;a &#273;&agrave;m Ni B&#7889; S&#7903;<br />
 m&#7891;m n&#259;m mi&#7879;ng m&#432;&#7901;i, n&oacute;i phun b&#7885;t r&atilde;i thu&#7853;t l&#7841;i nh&#7919;ng s&#7921; &#273;&atilde; qua: N&agrave;o Vi &#273;&#7841;i so&aacute;i<br />
 th&#7847;n c&#417; di&#7879;u to&aacute;n kh&ocirc;ng s&oacute;t m&#7843;y may. N&agrave;o ra k&#7923; m&#432;a h&#7841; th&agrave;nh Nh&atilde; T&aacute;t Kh&#7855;c. N&agrave;o<br />
 d&ugrave;ng k&#7871; &bull;Chu Du - Qu&#7847;n Anh h&#7897;i h&yacute; T&#432;&#7903;ng C&aacute;n&bull; khi&#7871;n cho kh&acirc;m sai La S&aacute;t s&#7907;<br />
 m&#7845;t m&#7853;t kh&ocirc;ng d&aacute;m ho he g&igrave; n&#7919;a, ch&#7881; mong &#273;&#432;&#7907;c ki&#7873;m &#273;i&#7873;u &#432;&#7899;c ph&acirc;n chia c&#432;&#417;ng<br />
 gi&#7899;i cho l&#7865;.<br />
 Trong khi thu&#7853;t s&#7921;, d&#297; nhi&ecirc;n h&#7885; c&ograve;n th&ecirc;m m&#7855;m th&ecirc;m mu&#7889;i cho c&acirc;u chuy&#7879;n tr&#7903;<br />
 n&ecirc;n th&#7847;n h&#7891; k&#7923; th&#7847;n. H&#7885; v&iacute; Vi Ti&#7875;u B&#7843;o kh&aacute;c n&agrave;o Gia C&aacute;t L&#432;&#7907;ng ph&#7909;c sinh, L&#432;u B&aacute;<br />
 &Ocirc;n t&aacute;i th&#7871;.<br />
 B&aacute; quan c&#361;ng tu&ocirc;n ra nh&#7919;ng l&#7901;i n&#7883;nh n&#7885;t ch&#7859;ng thi&#7871;u c&acirc;u g&igrave;. Nh&#432;ng s&#7921; th&#7921;c,<br />
 trong th&acirc;m t&acirc;m h&#7885; c&#361;ng c&ocirc;ng nh&#7853;n Vi C&ocirc;ng gia s&#7903; d&#297; &#273;&#432;&#7907;c Ho&agrave;ng th&#432;&#7907;ng s&#7911;ng &aacute;iqu&#7843; c&oacute; ch&acirc;n t&agrave;i. Tr&#432;&#7899;c kia h&#7885; v&#7851;n coi g&atilde; kh&ocirc;ng v&agrave;o &#273;&acirc;u th&igrave; nay &#273;&atilde; n&#7849;y l&ograve;ng k&iacute;nh<br />
 tr&#7885;ng.<br />
 Tan ti&#7879;c, Vi Ti&#7875;u B&#7843;o v&agrave;o th&#432; ph&ograve;ng l&#7841;i b&agrave;y r&#432;&#7907;u th&#7883;t m&#7901;i Mao Th&#7853;p B&aacute;t l&agrave;m<br />
 l&#7877; t&#432;&#417;ng ki&#7871;n. G&atilde; s&#7907; h&#7855;n n&#7893;i t&iacute;nh th&ocirc; b&#7841;o, li&#7873;n b&#7843;o T&ocirc; Thuy&ecirc;n v&agrave; Song Nhi &#259;n<br />
 m&#7863;c gi&#7843; l&agrave;m k&#7867; th&acirc;n t&ugrave;y &#273;&#7913;ng b&ecirc;n th&#7883; ph&#7909;ng.<br />
 Th&acirc;n binh gi&#7843;i Mao Th&#7853;p B&aacute;t v&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o ni&#7873;m n&#7903; &#273;&#7913;ng d&#7853;y nghinh ti&#7871;p, mi&#7879;ng ch&agrave;o:<br />
 - Mao &#273;&#7841;i ca! L&acirc;u nay kh&ocirc;ng &#273;&#432;&#7907;c g&#7863;p. &#272;&#7841;i ca b&igrave;nh y&ecirc;n ch&#7913;?<br />
 Mao Th&#7853;p B&aacute;t t&#7913;c gi&#7853;n tr&#7907;n m&#7855;t l&ecirc;n h&#7887;i:<br />
 - Ta l&agrave;m sao m&agrave; kh&ocirc;ng b&igrave;nh y&ecirc;n? T&#7915; ng&agrave;y ta quen bi&#7871;t t&ecirc;n ti&#7875;u t&#7863;c r&#7845;t &#273;&#7895;i<br />
 b&#7921;c m&igrave;nh! Nguy&ecirc;n tr&#432;&#7899;c ta b&igrave;nh y&ecirc;n r&#7891;i sau bi&#7871;n th&agrave;nh kh&ocirc;ng y&ecirc;n t&acirc;m &#273;&#432;&#7907;c n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - Mao &#273;&#7841;i ca h&atilde;y th&#7911;ng th&#7859;ng ng&#7891;i ch&#417;i &#273;&#7875; ti&#7875;u &#273;&#7879; k&iacute;nh m&#7899;i ba chung r&#432;&#7907;u<br />
 cho h&#7843; h&#417;i &#273;&atilde;. Ti&#7875;u &#273;&#7879; c&oacute; ch&#7895; n&agrave;o &#273;&#7855;c t&#7897;i v&#7899;i Mao &#273;&#7841;i ca th&igrave; &#273;&#7841;i ca u&#7889;ng r&#432;&#7907;u<br />
 r&#7891;i h&atilde;y th&oacute;a m&#7841; c&#361;ng ch&#432;a mu&#7897;n.<br />
 Mao Th&#7853;p B&aacute;t s&#7845;n s&#7893; b&#432;&#7899;c l&#7841;i qu&aacute;t:<br />
 - Ta &#273;&aacute;nh ch&#7871;t mi tr&#432;&#7899;c r&#7891;i h&atilde;y u&#7889;ng r&#432;&#7907;u.<br />
 H&#7855;n gi&#417; n&#7855;m tay l&#7899;n b&#7857;ng c&aacute;i b&aacute;t &#273;&aacute;nh nh&#7857;m v&agrave;o m&#7863;t Vi Ti&#7875;u B&#7843;o &#273;&#7871;n &bull;v&ugrave;&bull;<br />
 m&#7897;t ti&#7871;ng.<br />
 T&ocirc; Thuy&ecirc;n l&#7863;ng m&igrave;nh m&#7897;t c&aacute;i ch&#7909;p l&#7845;y c&#7893; tay Mao Th&#7853;p B&aacute;t, kh&#7869; v&#7863;n m&#7897;t<br />
 v&ograve;ng. Tay m&#7863;t m&#7909; v&#7895; vai h&#7855;n hai c&aacute;i.<br />
 Mao Th&#7853;p B&aacute;t li&#7873;n c&#7843;m th&#7845;y n&#7917;a ng&#432;&#7901;i tr&ecirc;n t&ecirc; ch&#7891;n, kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c n&#7919;a<br />
 ph&#7843;i ng&#7891;i xu&#7889;ng gh&#7871;.<br />
 H&#7855;n v&#7915;a kinh h&atilde;i v&#7915;a t&#7913;c gi&#7853;n, v&#7853;n k&igrave;nh nh&#7849;y b&#7893; l&ecirc;n th&oacute;a m&#7841;:<br />
 - Ti&#7875;u t&#7863;c!...<br />
 T&ocirc; Thuy&ecirc;n &#273;&#7913;ng &#7903; sau l&#432;ng h&#7855;n, &#273;&#432;a tay n&#7855;m l&#7845;y hai huy&#7879;t ki&ecirc;n trinh &#7903; b&#7843; vai<br />
 h&#7855;n r&#7891;i t&#7915; t&#7915; &#273;&egrave; xu&#7889;ng.Mao Th&#7853;p B&aacute;t kh&ocirc;ng kh&aacute;ng c&#7921; &#273;&#432;&#7907;c ch&uacute;t n&agrave;o, &#273;&agrave;nh ch&#7883;u ng&#7891;i xu&#7889;ng gh&#7871;.<br />
 Mao Th&#7853;p B&aacute;t th&acirc;n th&#7875; cao l&#7899;n, &iacute;t ra g&#7845;p hai ng&#432;&#7901;i T&ocirc; Thuy&ecirc;n, nh&#432;ng v&otilde; c&ocirc;ng<br />
 m&#7909; r&#7845;t cao th&acirc;m n&ecirc;n ki&#7873;m ch&#7871; h&#7855;n m&#7897;t c&aacute;ch d&#7877; d&agrave;ng.<br />
 Mao Th&#7853;p B&aacute;t kh&aacute;c n&agrave;o ng&#432;&#7901;i b&#7883; c&#7897;t ch&acirc;n tay &#273;&agrave;nh riu r&iacute;u ng&#7891;i xu&#7889;ng.<br />
 Mao Th&#7853;p B&aacute;t l&#7841;i c&agrave;ng t&#7913;c gi&#7853;n, l&#7899;n ti&#7871;ng:<br />
 B&#7919;a nay l&atilde;o gia &#273;&atilde; th&oacute;a m&#7841; mi l&agrave; H&aacute;n gian ngo&agrave;i &#273;&#432;&#7901;ng ph&#7889; th&igrave; kh&ocirc;ng t&iacute;nh<br />
 &#273;&#7871;n chuy&#7879;n s&#7889;ng ch&#7871;t n&#7919;a r&#7891;i, c&ograve;n mi h&#7871;t th&#7849;y ng&#432;&#7901;i thi&ecirc;n h&#7841; &#273;&#7873;u bi&#7871;t l&agrave; m&#7897;t &#273;&#7913;a<br />
 &#273;&ecirc; h&egrave;n v&ocirc; s&#7881; gi&#7871;t th&#7847;y, l&#7915;a b&#7841;n...<br />
 Vi Ti&#7875;u B&#7843;o c&atilde;i:<br />
 - Mao &#273;&#7841;i ca! Ti&#7875;u &#273;&#7879; v&acirc;ng l&#7879;nh Ho&agrave;ng th&#432;&#7907;ng &#273;i &#273;&#7889;i ph&oacute; v&#7899;i qu&#7881; La S&aacute;t ch&#7913;<br />
 kh&ocirc;ng ph&#7843;i &#273;&#7875; s&aacute;t h&#7841;i ng&#432;&#7901;i H&aacute;n ch&uacute;ng ta, sao l&#7841;i b&#7843;o l&agrave; H&aacute;n gian &#273;&#432;&#7907;c?<br />
 Mao Th&#7853;p B&aacute;t qu&aacute;t h&#7887;i:<br />
 - Th&#7871; th&igrave; sao mi... l&#7841;i s&aacute;t h&#7841;i s&#432; ph&#7909; Tr&#7847;n C&#7853;n Nam?<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i &#273;&aacute;p:<br />
 - Ti&#7875;u &#273;&#7879; s&aacute;t h&#7841;i gia s&#432; bao gi&#7901;? Hi&#7875;n nhi&ecirc;n gia s&#432; b&#7883; t&ecirc;n ti&#7875;u t&#7917; Tr&#7883;nh Kh&#7855;c<br />
 S&#7843;ng gi&#7871;t ch&#7871;t.<br />
 Mao Th&#7853;p B&aacute;t n&oacute;i:<br />
 - B&acirc;y gi&#7901; mi c&ograve;n c&atilde;i &#273;&#432;&#7907;c &#432;? Con m&#7865; n&oacute;! Trong th&aacute;nh ch&#7881; c&#7911;a Ho&agrave;ng &#273;&#7871; n&oacute;i<br />
 qu&aacute; r&otilde; r&#7891;i!<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;t kinh h&#7887;i:<br />
 - Sao?... Trong th&aacute;nh ch&#7881; c&#7911;a Ho&agrave;ng th&#432;&#7907;ng sao l&#7841;i b&#7843;o ti&#7875;u &#273;&#7879; s&aacute;t h&#7841;i s&#432;<br />
 ph&#7909;?<br />
 G&atilde; b&acirc;ng khu&acirc;ng quay l&#7841;i nh&igrave;n T&ocirc; Thuy&ecirc;n.<br />
 T&ocirc; Thuy&ecirc;n n&oacute;i:<br />
 - B&#7919;a tr&#432;&#7899;c Ho&agrave;ng th&#432;&#7907;ng th&#259;ng t&#432;&#7899;ng c&ocirc;ng l&ecirc;n ch&#7913;c Nh&#7845;t &#273;&#7859;ng L&#7897;c &#272;&#7881;nh<br />
 C&ocirc;ng &#273;&atilde; ban t&#7901; c&aacute;o tr&#7841;ng tuy&ecirc;n d&#432;&#417;ng c&ocirc;ng lao c&#7911;a t&#432;&#7899;ng c&ocirc;ng. B&#7843;n c&aacute;o tr&#7841;ng<br />
 n&agrave;y kh&ocirc;ng hi&#7875;u ai vi&#7871;t, trong c&oacute; &#273;o&#7841;n:- "Ti&#7871;n c&#7917; l&#432;&#417;ng t&agrave;i, d&#7865;p b&igrave;nh Ng&ocirc; ngh&#7883;ch, thu &#272;&agrave;i Loan v&agrave;o b&#7843;n &#273;&#7891; Trung<br />
 Qu&#7889;c."<br />
 "C&#7847;m qu&acirc;n xu&#7845;t chinh h&#7841; th&agrave;nh Nh&atilde; T&aacute;t Kh&#7855;c, tr&#432;&#417;ng qu&#7889;c oai &#7903; c&otilde;i ngo&agrave;i."<br />
 M&#7909; n&oacute;i ti&#7871;p:<br />
 - Nh&#7919;ng c&aacute;i &#273;&oacute; &#273;&#7873;u &#273;&uacute;ng h&#7871;t. Nh&#432;ng l&#7841;i c&oacute; hai c&acirc;u:<br />
 "Ch&eacute;m b&#7885;n ngh&#7883;ch th&#7911; Thi&ecirc;n &#272;&#7883;a H&#7897;i l&agrave; Tr&#7847;n C&#7853;n Nam, Phong T&#7871; Trung khi&#7871;n<br />
 m&#7889;i h&#7885;a ho&#7841;n trong n&#432;&#7899;c li&#7873;n b&#7883; d&#7853;p t&#7855;t. Ph&#7881; &#273;&#7891;, lo&#7841;n &#273;&#7843;ng ph&#7843;i thay m&#7863;t &#273;&#7893;i<br />
 l&ograve;ng."<br />
 L&agrave; kh&ocirc;ng &#273;&uacute;ng s&#7921; th&#7921;c ho&agrave;n to&agrave;n.<br />
 Vi Ti&#7875;u B&#7843;o chau m&agrave;y h&#7887;i:<br />
 - C&aacute;i g&igrave; thay m&#7863;t &#273;&#7893;i l&ograve;ng? C&acirc;u n&agrave;y &yacute; ngh&#297;a l&agrave;m sao?<br />
 C&aacute;o tr&#7841;ng n&oacute;i t&#432;&#7899;ng c&ocirc;ng b&#7855;t &#273;&#432;&#7907;c b&#7885;n Tr&#7847;n C&#7853;n Nam, Phong T&#7871; Trung gi&#7871;t<br />
 r&#7891;i, m&#7885;i ng&#432;&#7901;i trong Thi&ecirc;n &#272;&#7883;a H&#7897;i s&#7907; qu&aacute; kh&ocirc;ng d&aacute;m t&#7841;o ph&#7843;n n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o nh&#7843;y b&#7893; l&ecirc;n, l&#7899;n ti&#7871;ng la:<br />
 - L&agrave;m g&igrave; c&oacute; chuy&#7879;n &#273;&oacute;? Th&#7871; n&agrave;y ch&#7859;ng l&agrave; vu oan cho ng&#432;&#7901;i ta &#432;?<br />
 T&ocirc; Thuy&ecirc;n t&#7915; t&#7915; l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - Ch&uacute;ng ta gi&#7871;t Phong T&#7871; Trung, th&aacute;nh ch&#7881; n&oacute;i th&#7871; l&agrave; &#273;&uacute;ng, ch&#7881; th&#7915;a ba ch&#7919;<br />
 Tr&#7847;n C&#7853;n Nam.<br />
 Vi Ti&#7875;u B&#7843;o &#7845;p &uacute;ng h&#7887;i:<br />
 - Tr&#7847;n C&#7853;n Nam l&agrave; &acirc;n s&#432;, sao ta l&#7841;i... gia h&#7841;i? &#272;&#7841;o th&aacute;nh ch&#7881; n&agrave;y... c&#7911;a Ho&agrave;ng<br />
 th&#432;&#7907;ng. H&#7905;i &ocirc;i! Ng&#432;&#7901;i th&#7845;y th&aacute;nh ch&#7881;, sao kh&ocirc;ng b&#7843;o ta?<br />
 T&ocirc; Thuy&ecirc;n &#273;&aacute;p:<br />
 - B&#7885;n ti&#7875;u nh&acirc;n &#273;&atilde; th&#432;&#417;ng l&#432;&#7907;ng v&#7899;i nhau l&agrave; trong th&aacute;nh ch&#7881; th&#7915;a ba ch&#7919;<br />
 "Tr&#7847;n C&#7853;n Nam", khi t&#432;&#7899;ng c&ocirc;ng ng&oacute; t&#7899;i, nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#273;&#432;&#7907;c vui l&ograve;ng.<br />
 "B&#7885;n ti&#7875;u nh&acirc;n" m&agrave; m&#7909; n&oacute;i &#273;&acirc;y l&agrave; tr&#7887; v&agrave;o b&#7843;y v&#7883; phu nh&acirc;n. B&#7843;y v&#7883; &#273;&atilde; c&ugrave;ng<br />
 nhau th&#432;&#417;ng l&#432;&#7907;ng v&#7873; b&#7843;n c&aacute;o tr&#7841;ng.<br />
 Vi Ti&#7875;u B&#7843;o li&#7871;c m&#7855;t nh&igrave;n Song Nhi. Th&#7883; l&#7849;m nh&#7849;m g&#7853;t &#273;&#7847;u.Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
 - Mao &#273;&#7841;i ca &#417;i! &#272;&iacute;ch th&#7921;c kh&ocirc;ng ph&#7843;i ti&#7875;u &#273;&#7879; s&aacute;t h&#7841;i gia s&#432;. C&ograve;n Phong T&#7871;<br />
 Trung l&agrave; t&ecirc;n b&#7841;n &#273;&#7891; &#7903; Thi&ecirc;n &#272;&#7883;a H&#7897;i. h&#7855;n ng&#7845;m ng&#7847;m... th&ocirc;ng phong b&aacute;o tin v&#7899;i<br />
 Ho&agrave;ng &#273;&#7871;...<br />
 Mao Th&#7853;p B&aacute;t c&#432;&#7901;i l&#7841;t ng&#7855;t l&#7901;i:<br />
 - V&#7853;y mi l&agrave; h&#7843;o nh&acirc;n ch&#259;ng?<br />
 Vi Ti&#7875;u B&#7843;o ng&#7891;i th&#7915; ra &#273;&aacute;p:<br />
 - Ti&#7875;u &#273;&#7879; ph&#7843;i v&agrave;o ph&acirc;n thuy&#7871;t v&#7899;i Ho&agrave;ng th&#432;&#7907;ng, xin ng&agrave;i &#273;&#7893;i l&#7841;i... &#273;&#7893;i l&#7841;i...<br />
 G&atilde; n&oacute;i lu&ocirc;n ba l&#7847;n "&#273;&#7893;i l&#7841;i" nh&#432;ng bi&#7871;t l&agrave; nh&agrave; Vua quy&#7871;t ch&#7859;ng khi n&agrave;o v&igrave;<br />
 th&aacute;nh ch&#7881; d&#432; ba ch&#7919; "Tr&#7847;n C&#7853;n Nam" m&agrave; &#273;&#7893;i l&#7841;i th&#432;&#7907;ng d&#7909;. G&atilde; t&#7921; h&#7887;i:<br />
 - Kh&ocirc;ng hi&#7875;u t&ecirc;n c&#7849;u t&#7863;c n&agrave;o &#273;&atilde; t&acirc;u Ho&agrave;ng th&#432;&#7907;ng l&agrave; ta s&aacute;t h&#7841;i s&#432; ph&#7909;?<br />
 Ho&agrave;ng th&#432;&#7907;ng coi h&agrave;nh &#273;&#7897;ng n&agrave;y l&agrave; trung t&acirc;m v&#7899;i ng&agrave;i. Nh&#432;ng ... nh&#432;ng Vi Ti&#7875;u B&#7843;o<br />
 n&agrave;y c&ograve;n l&agrave;m ng&#432;&#7901;i &#273;&#432;&#7907;c n&#7919;a ch&#259;ng?<br />
 Trong l&ograve;ng n&oacute;ng n&#7843;y, &#273;&#7897;t nhi&ecirc;n g&atilde; &#7885;e m&#7897;t ti&#7871;ng r&#7891;i kh&oacute;c &ograve;a l&ecirc;n. Mi&#7879;ng la:<br />
 - Mao &#273;&#7841;i ca! T&ocirc; t&#7927; t&#7927;! H&#7843;o Song Nhi! Ti&#7875;u &#273;&#7879; kh&ocirc;ng s&aacute;t h&#7841;i s&#432; ph&#7909;.<br />
 Ba ng&#432;&#7901;i th&#7845;y g&atilde; &#273;&#7897;t nhi&ecirc;n kh&oacute;c r&#7889;ng l&ecirc;n &#273;&#7873;u gi&#7853;t m&igrave;nh kinh h&atilde;i.<br />
 T&ocirc; Thuy&ecirc;n v&#7897;i &#273;&#7871;n b&ecirc;n n&#7855;m l&#7845;y vai g&atilde; c&#7845;t gi&#7885;ng &ocirc;n nhu n&oacute;i:<br />
 - Tr&#7883;nh Kh&#7855;c S&#7843;ng h&#7841; s&aacute;t l&#7879;nh s&#432; &#7903; Th&ocirc;ng C&#7853;t &#273;&#7843;o. B&#7885;n ti&#7879;n thi&#7871;p &#273;&#7873;u nh&igrave;n<br />
 th&#7845;y c&#7843;.<br />
 M&#7909; n&oacute;i r&#7891;i l&#7845;y kh&#259;n tay ra lau n&#432;&#7899;c m&#7855;t cho g&atilde;.<br />
 Mao Th&#7853;p B&aacute;t b&acirc;y gi&#7901; m&#7899;i bi&#7871;t t&ecirc;n th&acirc;n binh v&otilde; ngh&#7879; cao c&#432;&#7901;ng n&agrave;y t&eacute; ra l&agrave;<br />
 m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave;, trong l&ograve;ng r&#7845;t &#273;&#7895;i ng&#7841;c nhi&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7907;t ngh&#297; t&#7899;i &#273;i&#7873;u g&igrave; li&#7873;n n&oacute;i:<br />
 - Mao &#273;&#7841;i ca! T&ecirc;n ti&#7875;u t&#7917; Tr&#7883;nh Kh&#7855;c S&#7843;ng hi&#7879;n nay c&#361;ng &#7903; B&#7855;c Kinh. Ch&uacute;ng<br />
 ta &#273;&#7871;n &#273;&#7889;i ch&#7845;t, ch&#7855;c h&#7855;n kh&ocirc;ng d&aacute;m ch&#7889;i c&aacute;i. Ph&#7843;i r&#7891;i! Ph&#7843;i r&#7891;i! Ch&uacute;ng ta &#273;i ngay<br />
 b&acirc;y gi&#7901;...<br />
 G&atilde; n&oacute;i t&#7899;i &#273;&acirc;y, b&#7895;ng nghe ngo&agrave;i c&#7917;a c&oacute; th&acirc;n binh l&#7899;n ti&#7871;ng h&ocirc;:- Th&aacute;nh ch&#7881; &#273;&atilde; t&#7899;i! Ng&#7921; ti&#7873;n th&#7883; v&#7879; &#272;a t&#7893;ng qu&#7843;n ph&#7909;ng s&#7855;c tuy&ecirc;n &#273;&#7885;c th&aacute;nh<br />
 ch&#7881;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng d&#7853;y ra c&#7917;a ngh&ecirc;nh ti&#7871;p th&igrave; th&#7845;y &#272;a Long &#273;ang c&#432;&#7901;i h&#7873; h&#7873;<br />
 ti&#7871;n l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o qu&#7923; xu&#7889;ng h&#432;&#7899;ng m&#7863;t v&#7873; ph&iacute;a B&#7855;c d&#7853;p &#273;&#7847;u ch&uacute;c c&#7847;u th&aacute;nh th&#7875;<br />
 an khang.<br />
 &#272;a Long ch&#7901; g&atilde; l&#7841;y xong m&#7899;i n&oacute;i:<br />
 - Ho&agrave;ng th&#432;&#7907;ng ph&aacute;n b&#7843;o ph&#7843;i sai &#273;&#432;a t&ecirc;n ph&#7843;n ngh&#7883;ch th&oacute;a m&#7841; ngo&agrave;i &#273;&#432;&#7901;ng<br />
 ph&#7889; v&agrave;o cung &#273;&#7875; ng&agrave;i th&acirc;n h&agrave;nh tra h&#7887;i.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

