<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 218</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Mu&#7889;n gi&#7871;t ng&#432;&#7901;i ng&acirc;y ng&ocirc; gi&#7843; &#273;i&#7871;c</b></font></p></p>

<p><span color="black">Nh&#432;ng l&uacute;c n&agrave;y g&atilde; th&#7845;y s&#432; ph&#7909; s&#7855;p ch&#7871;t &#273;&#7871;n n&#417;i. T&#7845;m l&ograve;ng th&#432;&#417;ng y&ecirc;u c&ugrave;ng nh&acirc;n t&#7915; c&#7911;a s&#432; ph&#7909; ch&#7845;t &#273;&#7847;y trong ng&#7921;c g&atilde;. G&atilde; tha thi&#7871;t v&#7899;i s&#432; ph&#7909; &#273;&#7871;n tr&igrave;nh &#273;&#7897; t&#7921; h&#7853;n m&igrave;nh ch&#7859;ng th&#7875; ch&#7871;t thay cho &ocirc;ng &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a kh&oacute;c v&#7915;a n&oacute;i:<br />
 - S&#432; ph&#7909; &#416;i! Ti&#7875;u t&#7917; &#273;&#7889;i v&#7899;i s&#432; ph&#7909; r&#7845;t nhi&#7873;u t&#7897;i l&#7895;i.... Bao nhi&ecirc;u c&ocirc;ng phu l&atilde;o nh&acirc;n gia.... truy&#7873;n th&#7909; cho &#273;&#7879; t&#7917;. &#272;&#7879; t&#7917;.... &#273;&#7879; t&#7917; ch&#7859;ng h&#7885;c &#273;&#432;&#7907;c t&yacute; g&igrave;.<br />
 B&acirc;y gi&#7901; s&#432; ph&#7909; g&atilde; kh&ocirc;ng kh&#7843;o th&igrave; g&atilde; l&#7841;i x&#432;ng ra v&#7899;i t&#7845;m l&ograve;ng th&agrave;nh th&#7853;t v&agrave; h&#7889;i h&#7853;n.<br />
 Tr&#7847;n C&#7853;n Nam m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
 - &#272;i&#7873;u c&#7889;t y&#7871;u ch&#7881; c&#7847;n ng&#432;&#417;i l&agrave; h&#7843;o nh&acirc;n, c&ograve;n h&#7885;c &#273;&#432;&#7907;c v&otilde; c&ocirc;ng hay ch&#7859;ng h&#7885;c &#273;&#432;&#7907;c.... c&#361;ng kh&ocirc;ng sao.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - &#272;&#7879; t&#7917; nh&#7845;t &#273;&#7883;nh nghe l&#7901;i d&#7863;n b&#7843;o c&#7911;a l&atilde;o nh&acirc;n gia.... r&aacute;ng l&agrave;m h&#7843;o nh&acirc;n ch&#7913; kh&ocirc;ng l&agrave;m ng&#432;&#7901;i t&#7891;i b&#7841;i.<br />
 Tr&#7847;n C&#7853;n Nam l&#7841;i m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - H&#7843;o h&agrave;i t&#7917;! Tr&#432;&#7899;c nay ng&#432;&#417;i v&#7851;n l&agrave; &#273;&#7913;a nh&#7887; ngoan ngo&atilde;n.<br />
 Vi Ti&#7875;u B&#7843;o nghi&#7871;n r&#259;ng h&#7857;n h&#7885;c n&oacute;i:<br />
 - T&ecirc;n &aacute;c t&#7863;c th&#7889;i tha Tr&#7883;nh Kh&#7855;c S&#7843;ng s&aacute;t h&#7841;i s&#432; phu.... hu h&#7909; &#272;&#7879; t&#7917; &#273;&atilde; ki&#7873;m ch&#7871; &#273;&#432;&#7907;c h&#7855;n r&#7891;i. &#272;&#7879; t&#7917;.... hu hu.... nh&#7845;t &#273;&#7883;nh b&#259;m h&#7855;n n&aacute;t nh&#432; t&#432;&#417;ng &#273;&#7875; b&aacute;o th&ugrave; cho s&#432; ph&#7909;.<br />
 G&atilde; v&#7915;a kh&oacute;c v&#7915;a n&oacute;i, hai h&agrave;ng n&#432;&#7899;c m&#7855;t tu&ocirc;n x&#7889;i x&#7843;.<br />
 Tr&#7847;n C&#7853;n Nam ng&#432;&#7901;i run l&ecirc;n v&#7897;i ng&#7855;t l&#7901;i:<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c! Kh&ocirc;ng &#273;&#432;&#7907;c! Ta l&agrave; b&#7897; thu&#7897;c c&#7911;a Tr&#7883;nh v&#432;&#417;ng gia. Qu&#7889;c t&iacute;nh gia &#273;&#7889;i v&#7899;i ta &acirc;n n&#7863;ng t&#7847;y non.... B&#7845;t lu&#7853;n tr&#432;&#7901;ng h&#7907;p n&agrave;o c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7897;ng t&#7899;i ph&#7847;n c&#7889;t huy&#7871;t c&#7911;a Qu&#7889;c t&iacute;nh gia. Ch&#7859;ng th&agrave; y v&ocirc; t&igrave;nh ch&#7913; ta nh&#7845;t quy&#7871;t kh&ocirc;ng ch&#7883;u mang ti&#7871;ng l&agrave; k&#7867; b&#7845;t ngh&#297;a...<br />
 &Ocirc;ng d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Ti&#7875;u B&#7843;o! Ta s&#7855;p ch&#7871;t &#273;&#7871;n n&#417;i r&#7891;i. Ng&#432;&#417;i &#273;&#7915;ng l&agrave;m g&igrave; t&#7893;n h&#7841;i &#273;&#7871;n l&ograve;ng trung ngh&#297;a c&#7911;a t&#7841; Ng&#432;&#417;i.... ng&#432;&#417;i l&uacute;c n&agrave;o c&#361;ng ph&#7843;i nh&#7899; &#273;&#7871;n l&#7901;i ta d&#7863;n.<br />
 &Ocirc;ng m&#7881;m c&#432;&#7901;i r&#7891;i n&eacute;t m&#7863;t b&#7895;ng l&#7897; v&#7867; lo l&#7855;ng, n&oacute;i ti&#7871;p:<br />
 - Ti&#7875;u B&#7843;o! Ng&#432;&#417;i h&#7913;a l&#7901;i v&#7899;i ta &#273;i. Nh&#7845;t &#273;&#7883;nh bu&ocirc;ng tha y tr&#7903; v&#7873; &#272;&agrave;i Loan.<br />
 N&#7871;u kh&ocirc;ng.... n&#7871;u kh&ocirc;ng ta ch&#7871;t c&#361;ng kh&ocirc;ng nh&#7855;m m&#7855;t.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng l&agrave;m sao &#273;&#432;&#7907;c, &#273;&agrave;nh v&acirc;ng l&#7901;i &#273;&aacute;p:<br />
 - S&#432; ph&#7909; &#273;&atilde; nhi&ecirc;u dung cho t&ecirc;n &aacute;c t&#7863;c, d&#297; nhi&ecirc;n &#273;&#7879; t&#7917;.... &#273;&#7879; t&#7917; ph&#7843;i tu&acirc;n l&#7901;i d&#7863;n b&#7843;o.<br />
 Tr&#7847;n C&#7853;n Nam th&#7903; ph&agrave;o m&#7897;t c&aacute;i ra chi&#7873;u y&ecirc;n d&#7841;. &Ocirc;ng ph&#7873;u ph&agrave;o n&oacute;i:<br />
 - Ti&#7875;u B&#7843;o! Ch&#7911; tr&#432;&#417;ng c&#7911;a Thi&ecirc;n &#272;&#7883;a h&#7897;i.... l&agrave; ph&#7843;n Thanh ph&#7909;c Minh. Ta ch&#7871;t r&#7891;i, ng&#432;&#417;i r&aacute;ng m&agrave; ti&#7871;p t&#7909;c s&#7921; nghi&#7879;p n&agrave;y. Ch&uacute;ng ta l&agrave; ng&#432;&#7901;i H&aacute;n m&agrave; &#273;&#7891;ng t&acirc;m hi&#7879;p l&#7921;c ch&#7859;ng s&#7899;m th&igrave; mu&#7897;n s&#7869; kh&ocirc;i ph&#7909;c l&#7841;i giang san. Ch&#7881; &#273;&aacute;ng ti&#7871;c.... &#273;&aacute;ng ti&#7871;c l&agrave; ta.... kh&ocirc;ng &#273;&#432;&#7907;c tr&ocirc;ng th&#7845;y.... ng&agrave;y th&agrave;nh c&ocirc;ng r&#7921;c r&#7905;...<br />
 Ti&#7871;ng &ocirc;ng m&#7895;i l&uacute;c m&#7897;t nh&#7887; &#273;i r&#7891;i t&#7855;t h&#417;i m&agrave; ch&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o &ocirc;m l&#7845;y m&igrave;nh s&#432; ph&#7909; k&ecirc;u g&#7885;i:<br />
 - S&#432; ph&#7909;! S&#432; ph&#7909;!<br />
 G&atilde; g&#7885;i &#273;&#7871;n khan ti&#7871;ng m&agrave; Tr&#7847;n C&#7853;n Nam c&#361;ng n&#7857;m tr&#417; ra ch&#7859;ng c&oacute; &#273;&#7897;ng t&#297;nh g&igrave;.<br />
 B&#7885;n A Thuy&ecirc;n &#273;&#7913;ng b&ecirc;n Vi Ti&#7875;u B&#7843;o, th&#7845;y Tr&#7847;n C&#7853;n Nam ch&#7871;t r&#7891;i m&agrave; g&atilde; bi th&#432;&#417;ng qu&aacute; &#273;&#7897; ai c&#361;ng kh&ocirc;ng kh&#7887;i ng&#7853;m ng&ugrave;i.<br />
 H&#7891;ng phu nh&acirc;n v&#7895; vai g&atilde; c&#7845;t gi&#7885;ng &ocirc;n nhu n&oacute;i:<br />
 - Ti&#7875;u B&#7843;o! S&#432; ph&#7909; &#273;&#7879; &#273;&#7879; &#273;&atilde; qua &#273;&#7901;i r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a kh&oacute;c v&#7915;a n&oacute;i:<br />
 - L&atilde;o nh&acirc;n gia ch&#7871;t r&#7891;i. Ch&#7871;t r&#7891;i!<br />
 Tr&#432;&#7899;c nay g&atilde; kh&ocirc;ng bi&#7871;t ph&#7909; th&acirc;n l&agrave; ai n&ecirc;n trong th&acirc;m t&acirc;m &#273;&atilde; coi s&#432; ph&#7909; nh&#432; ph&#7909; th&acirc;n &#273;&#7875; l&#7845;p v&agrave;o ch&#7895; tr&#7889;ng &#273;&oacute;. B&acirc;y gi&#7901; s&#432; ph&#7909; g&atilde; ch&#7871;t r&#7891;i, g&atilde; kh&ocirc;ng bi&#7871;t m&igrave;nh l&agrave; ai n&#7919;a. M&#7889;i th&#432;&#417;ng t&acirc;m tr&agrave;o ra nh&#432; n&#432;&#7899;c v&#7905; b&#7901; kh&ocirc;ng sao c&#7843;n l&#7841;i &#273;&#432;&#7907;c.<br />
 G&atilde; t&#7921; coi m&igrave;nh l&#7841;i l&agrave; &#273;&#7913;a con hoang kh&ocirc;ng c&oacute; ph&#7909; th&acirc;n.<br />
 H&#7891;ng phu nh&acirc;n mu&#7889;n cho g&atilde; li khai m&#7889;i bi ph&#7851;n li&#7873;n &#273;&oacute;n l&#7845;y thi th&#7875; Tr&#7847;n C&#7853;n Nam nh&#7865; nh&agrave;ng &#273;&#7863;t xu&#7889;ng r&#7891;i h&#7887;i:<br />
 - B&acirc;y gi&#7901; ch&uacute;ng ta x&#7917; tr&iacute; v&#7899;i t&ecirc;n hung th&#7911; &#273;&atilde; s&aacute;t h&#7841;i s&#432; ph&#7909; &#273;&#7879; &#273;&#7879; b&#7857;ng c&aacute;ch n&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o nh&#7843;y ch&#7891;m l&ecirc;n ngo&aacute;c mi&#7879;ng tho&aacute; m&#7841;:<br />
 - Con m&#7865; qu&acirc;n ch&oacute; &#273;&#7867;. T&#7893; b&agrave; ph&#432;&#7901;ng kh&#7889;n ki&#7871;p. S&#432; ph&#7909; ta l&agrave; b&#7897; thu&#7897;c b&#7885;n Tr&#7883;nh gia c&aacute;c ng&#432;&#417;i nh&#432;ng Vi Ti&#7875;u B&#7843;o n&agrave;y kh&ocirc;ng &#259;n m&#7897;t mi&#7871;ng c&#417;m, kh&ocirc;ng x&agrave;i m&#7897;t &#273;&#7891;ng b&#7841;c c&#7911;a nh&agrave; m&#7883; Con b&agrave; t&ecirc;n ti&#7875;u t&#7863;c th&#7889;i tha kia. Mi c&ograve;n thi&#7871;u n&#7907; ta m&#7897;t v&#7841;n l&#7841;ng b&#7841;c ch&#432;a tr&#7843;. S&#432; ph&#7909; ta mu&#7889;n tha m&#7841;ng cho m&#7883; &#272;&#432;&#7907;c r&#7891;i.Ta tu&acirc;n theo l&#7901;i di ng&ocirc;n c&#7911;a s&#432; ph&#7909; nhi&ecirc;u dung t&iacute;nh m&#7841;ng cho m&#7883; Nh&#432;ng c&ograve;n m&#7897;t v&#7841;n l&#7841;ng b&#7841;c mi tra?<br />
 ta &#273;i. Hay l&agrave; mi kh&ocirc;ng tr&#7843;? Mi m&agrave; kh&ocirc;ng tr&#7843; th&igrave; m&#7895;i l&#7841;ng b&#7841;c ta th&#7867;o mi m&#7897;t &#273;ao.<br />
 G&atilde; v&#7915;a ch&#7917;i b&#7899;i v&#7915;a c&#7847;m &#273;ao tr&#7911;y th&#7911; ch&#7841;y &#273;&#7871;n b&ecirc;n Tr&#7883;nh Kh&#7855;c S&#7843;ng, vung ch&acirc;n &#273;&aacute; v&agrave;o ng&#432;&#7901;i h&#7855;n lo&#7841;n l&ecirc;n.<br />
 L&uacute;c n&agrave;y Tr&#7883;nh Kh&#7855;c S&#7843;ng ch&#7895; v&#7871;t th&#432;&#417;ng &#273;&atilde; b&#7899;t &#273;au &#273;&#7899;n v&agrave; h&#7871;t ng&#7913;a ng&aacute;y.<br />
 G&atilde; nghe Tr&#7847;n C&#7853;n Nam tha m&#7841;ng cho m&igrave;nh th&igrave; trong b&#7909;ng m&#7915;ng th&#7847;m nh&#432;ng tr&aacute;i chu?<br />
 &#273;&ograve;i n&#7907; m&agrave; trong m&igrave;nh h&#7855;n l&#7841;i kh&ocirc;ng c&oacute; b&#7841;c. G&atilde; &#273;&agrave;nh n&#259;n n&#7881;:<br />
 T&#7841;i ha.... kh&ocirc;ng ph&#7843;i.... t&#7841;i h&#7841; tr&#7903; v&#7873; &#272;&agrave;i Loan nh&#7845;t &#273;&#7883;nh ho&agrave;n l&#7841;i g&#7845;p m&#432;&#7901;i.... kh&ocirc;ng ph&#7843;i.... g&#7845;p tr&#259;m l&#7847;n s&#7889; b&#7841;c &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i &#273;&aacute; m&#7897;t c&aacute;i v&agrave;o &#273;&#7847;u g&atilde; r&#7891;i m&#7855;ng:<br />
 - Mi l&agrave; m&#7897;t &#273;&#7913;a l&ograve;ng lang d&#7841; th&uacute;, m&#7897;t t&ecirc;n gi&#7863;c th&#7889;i tha qu&ecirc;n &#417;n ph&#7909; ngh&#297;a. L&#7901;i n&oacute;i c&#7911;a mi th&uacute;i l&#7855;m. Ta ph&#7843;i x&#7867;o mi m&#7897;t v&#7841;n nh&aacute;t &#273;ao.<br />
 G&atilde; c&#7847;m thanh tr&#7911;y th&#7911; li&#7871;c v&agrave;o m&#7863;t Tr&#7883;nh Kh&#7855;c S&#7843;ng hai c&aacute;i. Tr&#7883;nh Kh&#7855;c S&#7843;ng s&#7907; h&#7871;t h&#7891;n, &#273;&#432;a m&#7855;t nh&igrave;n A Kha mu&#7889;n nh&#7901; c&ocirc; l&ecirc;n ti&#7871;ng xin h&#7897; nh&#432;ng &#273;&#7897;t nhi&ecirc;n h&#7855;n l&#7841;i ngh&#297; th&#7847;m:<br />
 - "Kh&ocirc;ng &#273;&#432;&#7907;c! Kh&ocirc;ng &#273;&#432;&#7907;c! T&ecirc;n ti&#7875;u t&#7863;c n&agrave;y say m&ecirc; A Kh&#7841; B&acirc;y gi&#7901; n&agrave;ng l&ecirc;n ti&#7871;ng g&atilde; c&agrave;ng c&#259;m h&#7853;n ta, kh&ocirc;ng ch&#7915;ng g&atilde; x&#7867;o &#273;&#7911; m&#7897;t v&#7841;n nh&aacute;t &#273;ao." H&#7855;n li&#7873;n n&oacute;i:<br />
 - T&#7841;i h&#7841; nh&#7845;t &#273;&#7883;nh ho&agrave;n &#273;&#7911; m&#7897;t tr&#259;m v&#7841;n l&#7841;ng b&#7841;c. Vi h&#432;&#417;ng ch&#7911;! Vi t&#432;&#7899;ng c&ocirc;ng! N&#7871;u c&aacute;c h&#7841; kh&ocirc;ng tin...<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i &#273;&aacute; Tr&#7883;nh Kh&#7855;c S&#7843;ng m&#7897;t c&aacute;i r&#7891;i qu&aacute;t m&#7855;ng:<br />
 - D&#297; nhi&ecirc;n ta kh&ocirc;ng th&#7875; tin mi &#273;&#432;&#7907;c. S&#432; ph&#7909; ta v&igrave; t&iacute;n nhi&#7879;m mi &#273;&atilde; b&#7883; mi ph&oacute;ng ki&#7871;m &#273;&acirc;m ch&#7871;t.<br />
 G&atilde; n&oacute;i t&#7899;i &#273;&acirc;y b&#7845;t gi&aacute;c l&#7841;i n&#7893;i c&#417;n bi ph&#7851;n, gi&#417; &#273;ao l&ecirc;n &#273;&acirc;m v&agrave;o m&#7863;t Tr&#7883;nh Kh&#7855;c S&#7843;ng.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng la l&ecirc;n:<br />
 - Vi &#273;&#7841;i nh&acirc;n kh&ocirc;ng tin th&igrave; t&#7841;i h&#7841; nh&#7901; A Kha b&#7843;o &#273;&#7843;m.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - B&#7843;o &#273;&#7843;m c&#361;ng v&ocirc; &iacute;ch. Y &#273;&atilde; b&#7843;o &#273;&#7843;m cho mi nh&#432;ng r&#7891;i l&#7841;i ch&#7889;i c&aacute;i m&#7845;y l&#7847;n, mi kh&ocirc;ng nh&#7899; hay sao?<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&aacute;p:<br />
 - &#272;&#7841;i nh&acirc;n kh&ocirc;ng ch&#7883;u, t&#7841;i h&#7841; xin g&aacute;n n&#7907;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i m&#7855;ng:<br />
 - Hay l&#7855;m! Mi c&#7855;t c&aacute;i &#273;&#7847;u ch&oacute; m&aacute; c&#7911;a mi xu&#7889;ng g&aacute;n n&#7907;. L&uacute;c n&agrave;o mi tr&#7843; l&#7841;i cho ta m&#7897;t tr&#259;m v&#7841;n l&#7841;ng b&#7841;c, ta s&#7869; ho&agrave;n l&#7841;i c&aacute;i &#273;&#7847;u ch&oacute; m&aacute; c&#7911;a mi.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&aacute;p:<br />
 - T&#7841;i h&#7841; xin &#273;em A Kha g&aacute;n n&#7907; cho &#273;&#7841;i nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o b&#7895;ng c&#7843;m th&#7845;y tr&#7901;i quay &#273;&#7845;t chuy&#7875;n, b&#7845;t gi&aacute;c n&#7899;i tay &#273;&#7875; r&#417;i l&#432;&#7905;i &#273;ao tr&#7911;y th&#7911; &#273;&aacute;nh v&egrave;o m&#7897;t c&aacute;i, c&#7855;m ph&#7853;p xu&#7889;ng &#273;&#7845;t ch&#7881; c&aacute;ch &#273;&#7847;u Tr&#7883;nh Kh&#7855;c S&#7843;ng ch&#7915;ng v&agrave;i t&#7845;c.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng th&#7845;t kinh r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng "Tr&#7901;i &#417;i!" v&#7897;i r&#7909;t &#273;&#7847;u l&#7841;i n&oacute;i:<br />
 - T&#7841;i h&#7841; &#273;em A Kha g&aacute;n n&#7907; cho &#273;&#7841;i nh&acirc;n, ch&#7855;c &#273;&#7841;i nh&acirc;n c&oacute; th&#7875; tin &#273;&#432;&#7907;c. Bao gi&#7901; t&#7841;i h&#7841; &#273;em m&#7897;t tr&#259;m v&#7841;n l&#7841;ng b&#7841;c &#273;&#7871;n chu&#7897;c &#273;&#7841;i nh&acirc;n s&#7869; tr&#7843; A Kha cho t&#7841;i h&#7841;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - N&#7871;u v&#7853;y th&igrave; c&oacute; th&#7875; th&#432;&#417;ng l&#432;&#7907;ng &#273;&#432;&#7907;c.<br />
 A Kha v&#7897;i la l&ecirc;n:<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c! Kh&ocirc;ng &#273;&#432;&#7907;c! Ta kh&ocirc;ng ch&#7883;u.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng t&#7913;c gi&#7853;n qu&aacute;t h&#7887;i:<br />
 - T&#7841;i sao kh&ocirc;ng &#273;&#432;&#7907;c? Ng&#432;&#417;i l&agrave; m&#7897;t con ti&#7875;u ti&#7879;n nh&acirc;n v&ocirc; t&igrave;nh v&ocirc; ngh&#297;a. Y mu&#7889;n x&#7867;o ta m&#7897;t v&#7841;n &#273;ao, ng&#432;&#417;i kh&ocirc;ng nghe th&#7845;y &#432;? Ta g&#7863;p l&uacute;c nguy nan sao ng&#432;&#417;i ch&#7859;ng ch&#7883;u gi&#7843;i c&#7913;u.<br />
 A Kha v&#7915;a &#273;au kh&#7893; v&#7915;a t&#7913;c gi&#7853;n, kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c o&agrave; l&ecirc;n kh&oacute;c.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng t&#7913;c gi&#7853;n n&oacute;i ti&#7871;p:<br />
 - L&uacute;c n&agrave;y ta l&acirc;m v&agrave;o b&#432;&#7899;c &#273;&#7841;i h&#7885;a m&agrave; ng&#432;&#417;i v&#7851;n ch&#7859;ng quan t&acirc;m ch&uacute;t n&agrave;o. Ta kh&ocirc;ng l&#7845;y ng&#432;&#417;i n&#7919;a. Ng&#432;&#417;i c&oacute; qu&igrave; xu&#7889;ng &#273;&#7845;t n&#259;n n&#7881; ta c&#361;ng ch&#7859;ng th&egrave;m.<br />
 G&atilde; bi&#7871;t m&igrave;nh c&agrave;ng l&ecirc;n gi&#7885;ng c&#432;&#417;ng quy&#7871;t kh&ocirc;ng th&egrave;m l&#7845;y A Kha l&agrave; t&iacute;nh m&#7841;ng h&#7855;n c&agrave;ng th&ecirc;m c&#417; h&#7897;i v&atilde;n h&#7891;i &#273;&#432;&#7907;c.<br />
 A Kha c&agrave;ng ngh&#297; c&agrave;ng bu&#7891;n b&#7921;c. Th&#7883; &#273;&#432;a hai tay l&ecirc;n &ocirc;m m&#7863;t ng&#7891;i ph&#7879;t xu&#7889;ng &#273;&#7845;t.<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng th&#7847;m h&#7887;i:<br />
 - Mi b&#7843;o l&agrave; kh&ocirc;ng l&#7845;y y n&#7919;a sao c&ograve;n &#273;&#7883;nh mang tr&#259;m v&#7841;n l&#7841;ng b&#7841;c &#273;&#7871;n chu&#7897;c.<br />
 Th&#7871; l&agrave; mi &#273;&#7883;nh n&oacute;i d&#7889;i cho qua l&uacute;c n&agrave;y r&#7891;i.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng v&#7897;i &#273;&aacute;p:<br />
 - Con &#273;&agrave;n b&agrave; &#273;&oacute; &#273;&atilde; v&ocirc; t&igrave;nh v&ocirc; ngh&#297;a v&#7899;i t&#7841;i h&#7841; n&ecirc;n t&#7841;i h&#7841; nh&#7845;t quy&#7871;t kh&ocirc;ng th&egrave;m l&#7845;y y n&#7919;a. Vi &#273;&#7841;i nh&acirc;n m&agrave; ch&#7883;u l&#7845;y th&#7883; th&igrave; t&#7841;i h&#7841; b&aacute;n &#273;&#7913;t cho &#273;&#7841;i nh&acirc;n v&#7899;i gi&aacute; m&#7897;t v&#7841;n l&#7841;ng b&#7841;c. T&#7913;c l&agrave; gi&#7919;a hai ch&uacute;ng ta kh&ocirc;ng c&ograve;n n&#7907; n&#7847;n g&igrave; nhau. &#272;&#7841;i nh&acirc;n b&#7845;t t&#7845;t ph&#7843;i x&#7867;o t&#7841;i h&#7841; m&#7897;t v&#7841;n nh&aacute;t &#273;ao.<br />
 Vi Ti&#7875;u B&#7843;o mu&#7889;n &#432;ng qu&aacute; r&#7891;i, nh&#432;ng v&#7851;n l&#7855;c &#273;&#7847;u n&oacute;i:<br />
 - Y &#273;&atilde; h&#7871;t l&ograve;ng v&#7899;i ng&#432;&#417;i th&igrave; ta mua th&#7883; l&agrave;m g&igrave;. Y c&oacute; &#7903; v&#7899;i ta m&#7845;y b&#7919;a r&#7891;i c&#361;ng tr&#7889;n &#273;i theo mi.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng n&oacute;i:<br />
 - Trong b&#7909;ng th&#7883; &#273;&atilde; c&oacute; &#273;&#432;a h&agrave;i nhi, khi n&agrave;o c&ograve;n ch&#7883;u &#273;i theo t&#7841;i h&#7841;?<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a kinh ng&#7841;c v&#7915;a m&#7915;ng th&#7847;m, c&#7845;t ti&#7871;ng run run h&#7887;i:<br />
 - Ng&#432;&#417;i.... ng&#432;&#417;i b&#7843;o sao?<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&aacute;p:<br />
 - B&#7919;a tr&#432;&#7899;c trong L&#7879; Xu&acirc;n vi&#7879;n t&#7841;i th&agrave;nh D&#432;&#417;ng Ch&acirc;u, th&#7883; &#273;&atilde; ng&#7911; chung gi&#432;&#7901;ng v&#7899;i &#273;&#7841;i nh&acirc;n v&agrave; mang thai r&#7891;i.<br />
 A Kha nh&#7843;y b&#7893; l&ecirc;n, b&#432;ng m&#7863;t ch&#7841;y ra b&atilde;i bi&#7875;n. C&ocirc; th&#7845;y t&igrave;nh lang b&#7897;i b&#7841;c, ch&aacute;n &#273;&#7901;i kh&ocirc;ng mu&#7889;n s&#7889;ng n&#7919;a, &#273;&#7883;nh nh&#7843;y xu&#7889;ng bi&#7875;n t&#7921; t&#7917; cho r&#7891;i.<br />
 Song Nhi r&#432;&#7907;t theo k&eacute;o tay c&ocirc; l&ocirc;i tr&#7903; l&#7841;i.<br />
 A Kha v&#7915;a kh&oacute;c v&#7915;a n&oacute;i:<br />
 - Ng&#432;&#417;i.... ng&#432;&#417;i &#273;&atilde; ch&#7883;u l&#7901;i k&iacute;n ti&#7871;ng sao.... sao b&acirc;y gi&#7901; l&#7841;i n&oacute;i r&#7843; Ng&#432;&#417;i &#259;n n&oacute;i nh&#432; ng&#432;&#7901;i ta &#273;&aacute;nh m&#7897;t ph&aacute;t.... ph&aacute;t...<br />
 Trong l&uacute;c c&ocirc; b&#7869; b&agrave;ng ph&#7851;n n&#7897;, tho&aacute; m&#7841; Tr&#7883;nh Kh&#7855;c S&#7843;ng nh&#432;ng v&#7851;n c&#7843;m th&#7845;y l&agrave; b&#7845;t nh&atilde; n&ecirc;n d&#7915;ng l&#7841;i kh&ocirc;ng n&oacute;i h&#7871;t l&#7901;i.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng th&#7845;y s&#7855;c m&#7863;t Vi Ti&#7875;u B&#7843;o bi&#7871;n &#273;&#7893;i b&#7845;t th&#432;&#7901;ng, ch&#7881; s&#7907; g&atilde; thay &#273;&#7893;i &yacute; &#273;&#7883;nh v&#7897;i n&oacute;i:<br />
 - Vi h&#432;&#417;ng ch&#7911;! &#272;&#7913;a con &#273;&oacute; &#273;&iacute;ch l&agrave; con c&#7911;a h&#432;&#417;ng ch&#7911;. Gi&#7919;a t&#7841;i h&#7841; v&agrave; th&#7883; v&#7851;n c&ograve;n thanh b&#7841;ch. Th&#7883; b&#7843;o t&#7841;i h&#7841; h&atilde;y ch&#7901; &#273;&#7871;n khi b&aacute;i &#273;&#432;&#7901;ng th&agrave;nh th&acirc;n h&atilde;y l&agrave;m v&#7907; ch&#7891;ng th&#7853;t s&#7921;. H&#432;&#417;ng ch&#7911;.... h&#432;&#417;ng ch&#7911; b&#7845;t t&#7845;t ph&#7843;i nghi ng&#7901; g&igrave; n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Th&#7871; th&igrave; th&#7853;t ti&#7879;n nghi cho l&atilde;o gia. Sao ng&#432;&#417;i kh&ocirc;ng l&agrave;m...<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng ng&#7855;t l&#7901;i:<br />
 - T&#7915; ng&agrave;y th&#7883; mang thai th&#432;&#7901;ng nh&#7899; t&#7899;i Vi h&#432;&#417;ng ch&#7911;. Th&#7883; n&oacute;i chuy&#7879;n v&#7899;i t&#7841;i ha.<br />
 su&#7889;t ng&agrave;y nh&#7855;c t&#7899;i Vi h&#432;&#417;ng ch&#7911; th&igrave; t&#7841;i h&#7841; c&ograve;n l&#7845;y th&#7883; l&agrave;m chi?<br />
 A Kha d&#7853;m ch&acirc;n b&igrave;nh b&#7883;ch, s&#7855;c m&#7863;t l&uacute;c &#273;&#7887; l&uacute;c tr&#7855;ng, kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c qu&aacute;t l&ecirc;n:<br />
 - Sao ng&#432;&#417;i.... sao ng&#432;&#417;i l&#7841;i n&oacute;i h&#7871;t ra?<br />
 C&ocirc; n&oacute;i c&acirc;u n&agrave;y t&#7913;c l&agrave; &#273;&atilde; th&#7915;a nh&#7853;n nh&#7919;ng l&#7901;i c&#7911;a Tr&#7883;nh Kh&#7855;c S&#7843;ng l&agrave; s&#7921; th&#7921;c.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng n&oacute;i:<br />
 - Th&ocirc;i &#273;&#432;&#7907;c! &#272;&atilde; th&#7871; th&igrave;.... con m&#7865; n&oacute;! Ng&#432;&#417;i c&uacute;t &#273;i cho r&#7843;nh.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng c&#361;ng m&#7915;ng r&#7905; v&ocirc; c&ugrave;ng, v&#7897;i &#273;&aacute;p:<br />
 - &#272;a t&#7841;! &#272;a t&#7841;! C&#7847;u ch&uacute;c hai v&#7883; b&aacute;ch ni&ecirc;n giai l&atilde;o. C&ograve;n ph&#7847;n l&#7877; m&#7915;ng sau n&agrave;y ti&#7875;u &#273;&#7879; s&#7869; &#273;&#432;a &#273;&#7871;n.<br />
 D&#7913;t l&#7901;i g&atilde; l&#7891;m c&#7891;m b&ograve; d&#7853;y.<br />
 Vi Ti&#7875;u B&#7843;o nh&#7893; n&#432;&#7899;c mi&#7871;ng &#273;&aacute;nh to&#7865;t xu&#7889;ng &#273;&#7845;t m&#7897;t c&aacute;i, tho&aacute; m&#7841;:<br />
 - Su&#7889;t &#273;&#7901;i ta kh&ocirc;ng mu&#7889;n nh&igrave;n th&#7845;y m&#7863;t th&#7857;ng gi&#7863;c th&#7889;i tha n&agrave;y n&#7919;a.<br />
 G&atilde; t&#7921; nh&#7911;:<br />
 - "Nay ta tu&acirc;n theo di m&#7879;nh c&#7911;a s&#432; ph&#7909; tha m&#7841;ng cho h&#7855;n. Nh&#432;ng sau n&agrave;y s&#7869; sai ng&#432;&#7901;i gi&#7871;t h&#7855;n &#273;&#7875; b&aacute;o th&ugrave;. Ch&#7881; c&#7847;n ng&#432;&#7901;i ph&aacute;i &#273;i kh&ocirc;ng ph&#7843;i &#7903; Thi&ecirc;n &#272;&#7883;a h&#7897;i l&agrave; kh&ocirc;ng ai tr&aacute;ch s&#432; ph&#7909; ta &#273;&#432;&#7907;c." Hai t&ecirc;n v&#7879; s&#297; Tr&#7883;nh ph&#7911; t&#7915; h&#7891;i n&agrave;o v&#7851;n &#273;&#7913;ng kh&eacute;p n&eacute;p m&#7897;t b&ecirc;n. B&acirc;y gi&#7901; th&#7845;y Vi Ti&#7875;u B&#7843;o tuy&ecirc;n b&#7889; tha m&#7841;ng cho ch&#7911; nh&acirc;n m&#7899;i ch&#7841;y l&#7841;i n&acirc;ng &#273;&#7905; Tr&#7883;nh Kh&#7855;c S&#7843;ng d&#7853;y. R&#7891;i ch&uacute;ng &#273;&#7905; lu&ocirc;n c&#7843; Ph&ugrave;ng T&iacute;ch Ph&#7841;m &#273;ang n&#7857;m th&#7859;ng c&#7859;ng d&#432;&#7899;i &#273;&#7845;t.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng li&#7871;c m&#7855;t nh&igrave;n ra l&#7897; v&#7867; ng&#7847;n ng&#7915;.<br />
 Nguy&ecirc;n con thuy&#7873;n c&#7911;a Thi Lang &#273;&atilde; ch&#7841;y &#273;i r&#7891;i. G&#7847;n b&#7901; c&oacute; hai con thuy&#7873;n &#273;&#7853;u th&igrave; con thuy&#7873;n c&#7911;a Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&atilde; b&#7883; b&#7855;n g&#7851;y c&#7897;t bu&#7891;m, kh&oacute; l&ograve;ng ra kh&#417;i &#273;&#432;&#7907;c. C&ograve;n con thuy&#7873;n kia v&#7851;n ho&agrave;n h&#7843;o th&igrave; l&#7841;i l&agrave; c&#7911;a b&#7885;n Vi Ti&#7875;u B&#7843;o, quy&#7871;t ng&#432;&#7901;i ta kh&ocirc;ng &#273;&#7875; cho h&#7855;n &#273;i.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng kh&#7869; h&#7887;i:<br />
 - Ph&ugrave;ng s&#432; ph&#7909;! Ch&uacute;ng ta kh&ocirc;ng c&oacute; thuy&#7873;n, bi&#7871;t l&agrave;m th&#7871; n&agrave;o?<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m &#273;&aacute;p:<br />
 - H&atilde;y xu&#7889;ng con m&#7911;ng nh&#7887; kia r&#7891;i s&#7869; li&#7879;u.<br />
 &#272;o&agrave;n ng&#432;&#7901;i t&#7915; t&#7915; &#273;i t&#7899;i b&atilde;i bi&#7875;n. &#272;&#7897;t nhi&ecirc;n ph&iacute;a sau c&oacute; ti&#7871;ng qu&aacute;t l&#7899;n:<br />
 H&atilde;y khoan! Vi h&#432;&#417;ng ch&#7911; tha m&#7841;ng cho c&aacute;c ng&#432;&#417;i, nh&#432;ng ta kh&ocirc;ng tha th&igrave; sao?<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng gi&#7853;t m&igrave;nh kinh h&atilde;i, quay &#273;&#7847;u l&#7841;i th&#7845;y m&#7897;t ng&#432;&#7901;i c&#7847;m c&#432;&#417;ng &#273;ao &#273;ang ch&#7841;y t&#7899;i. Ng&#432;&#7901;i n&agrave;y ch&iacute;nh l&agrave; Phong T&#7871; Trung, m&#7897;t h&#7843;o th&#7911; trong Thi&ecirc;n &#272;&#7883;a H&#7897;i.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng &#7845;p &uacute;ng &#273;&aacute;p:<br />
 - C&aacute;c ha.... c&aacute;c h&#7841; c&#361;ng l&agrave; m&#7897;t anh em trong Thi&ecirc;n &#272;&#7883;a h&#7897;i. M&agrave; Thi&ecirc;n &#272;&#7883;a h&#7897;i tr&#432;&#7899;c nay v&#7851;n &#273;&#7863;t d&#432;&#7899;i quy&#7873;n ti&#7871;t ch&#7871; c&#7911;a Di&ecirc;n B&igrave;nh qu&#7853;n v&#432;&#417;ng &#7903; &#272;&agrave;i Loan.<br />
 C&aacute;c ha.... c&aacute;c ha...<br />
 Phong T&#7871; Trung qu&aacute;t h&#7887;i:<br />
 - Ta l&agrave;m sao? Bi&#7871;t &#273;i&#7873;u th&igrave; &#273;&#7913;ng l&#7841;i.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng trong l&ograve;ng kinh h&atilde;i &#273;&agrave;nh d&#7841; m&#7897;t ti&#7871;ng r&#7891;i d&#7915;ng b&#432;&#7899;c.<br />
 Phong T&#7871; Trung &#273;&#7871;n tr&#432;&#7899;c m&#7863;t Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Vi h&#432;&#417;ng ch&#7911;! Th&#7857;ng cha kia h&#7841; s&aacute;t T&#7893;ng &#273;&agrave; ch&uacute;a. H&#7855;n l&agrave; k&#7867; th&ugrave; ch&#7859;ng &#273;&#7897;i tr&#7901;i chung c&#7911;a m&#7845;y v&#7841;n anh em trong Thi&ecirc;n &#272;&#7883;a h&#7897;i. Nh&#7845;t quy&#7871;t kh&ocirc;ng th&#7875; tha &#273;&#432;&#7907;c.<br />
 H&#7855;n d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - T&#7893;ng &#273;&agrave; ch&uacute;a ch&#7883;u &#417;n s&acirc;u c&#7911;a Qu&#7889;c t&iacute;nh gia, kh&ocirc;ng ch&#7883;u h&#7841; s&aacute;t con ch&aacute;u l&atilde;o nh&acirc;n gia. Vi h&#432;&#417;ng ch&#7911; &#273;&atilde; tu&acirc;n l&#7901;i di m&#7879;nh c&#7911;a T&#7893;ng &#273;&agrave; ch&uacute;a ch&#7859;ng th&#7875; h&#7841; th&#7911; &#273;&#432;&#7907;c. Nh&#432;ng thu&#7897;c h&#7841; ch&#432;a t&#7915;ng g&#7863;p m&#7863;t Qu&#7889;c t&iacute;nh gia. M&#7863;t kh&aacute;c khi t&#7893;ng &#273;&agrave; ch&uacute;a &#273;&#7875; di m&#7879;nh l&#7841;i c&#361;ng kh&ocirc;ng n&oacute;i v&#7899;i thu&#7897;c h&#7841;. B&#7919;a nay thu&#7897;c h&#7841; ph&#7843;i &#273;&acirc;m ch&#7871;t t&ecirc;n &aacute;c t&#7863;c n&agrave;y &#273;&#7875; b&aacute;o th&ugrave; cho T&#7893;ng &#273;&agrave; ch&uacute;a.<br />
 Vi Ti&#7875;u B&#7843;o x&ograve;e b&agrave;n tay m&#7863;t ra &#273;&#7863;t v&agrave;o sau v&agrave;nh tai. G&atilde; l&#7841;i nghi&ecirc;ng &#273;&#7847;u ngo&#7865;o c&#7893; ra chi&#7873;u c&#7889; g&#7855;ng l&#7855;ng nghe.<br />
 R&#7891;i g&atilde; h&#7887;i:<br />
 - Phong &#273;&#7841;i ca n&oacute;i g&igrave;? T&#7841;i h&#7841; &#273;i&#7871;c &#273;&#7863;c ch&#7859;ng c&ograve;n nghe th&#7845;y chi h&#7871;t. Phong &#273;&#7841;i ca! &#272;&#7841;i ca mu&#7889;n l&agrave;m g&igrave; th&igrave; c&#7913; ph&oacute;ng tay m&agrave; l&agrave;m, b&#7845;t t&#7845;t ph&#7843;i h&#7887;i &yacute; ki&#7871;n hay nghe hi&#7879;u l&#7879;nh c&#7911;a ti&#7875;u &#273;&#7879;. L&#7895; tai ti&#7875;u &#273;&#7879; &#273;&#7897;t nhi&ecirc;n m&#7855;c b&#7879;nh, bi&#7871;n th&agrave;nh &#273;i&#7871;c &#273;&#7863;c. H&#7905;i &#417;i! &#272;&uacute;ng l&agrave; s&uacute;ng l&#7899;n c&#7911;a Thi Lang ph&aacute;t x&#7841; l&agrave;m ch&#7845;n &#273;&#7897;ng th&#7911;ng l&aacute; nh&#297; m&#7845;t r&#7891;i.<br />
 G&atilde; n&oacute;i nh&#432; v&#7853;y l&agrave; r&otilde; qu&aacute;, ch&#7859;ng kh&aacute;c g&igrave; b&#7843;o Phong T&#7871; Trung n&#7871;u mu&#7889;n gi&#7871;t Tr&#7883;nh Kh&#7855;c S&#7843;ng th&igrave; c&#7913; vi&#7879;c h&#7841; th&#7911;, g&atilde; quy&#7871;t kh&ocirc;ng c&#7843;n tr&#7903;.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y Phong T&#7871; Trung l&#7897; v&#7867; ng&#7847;n ng&#7915; li&#7873;n n&oacute;i ti&#7871;p:<br />
 - L&uacute;c l&acirc;m t&#7917; s&#432; ph&#7909; ch&#7881; d&#7863;n ti&#7875;u &#273;&#7879; kh&ocirc;ng n&ecirc;n h&#7841; s&aacute;t Tr&#7883;nh Kh&#7855;c S&#7843;ng ch&#7913; kh&ocirc;ng sai ti&#7875;u &#273;&#7879; ph&#7843;i h&#7897; v&#7879; &#273;&#7875; gi&#7919; m&#7841;ng s&#7889;ng cho c&#7843; &#273;&#7901;i h&#7855;n. V&#7853;y ti&#7875;u &#273;&#7879; kh&ocirc;ng h&#7841; th&#7911; l&agrave; xong. Nh&#432;ng kh&#7855;p thi&ecirc;n h&#7841; h&agrave;ng &#7913;c tri&#7879;u ng&#432;&#7901;i mu&#7889;n l&#7845;y m&#7841;ng h&#7855;n th&igrave; ti&#7875;u &#273;&#7879; gi&#7919; l&agrave;m sao &#273;&#432;&#7907;c?<br />
 A Kha r&#7845;t &#273;&#7895;i b&#7891;n ch&#7891;n v&#7897;i n&oacute;i:<br />
 - Ti&#7875;u B&#7843;o! Ng&#432;&#417;i kh&ocirc;ng th&#7875; &#273;&#7875; h&#7855;n gi&#7871;t &#7925; Ta &#432;ng ch&#7883;u v&#297;nh vi&#7877;n &#273;i theo ng&#432;&#417;i r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i gi&#417; tay l&ecirc;n &#273;&#7853;p v&agrave;o tai r&#7891;i l&#7849;m b&#7849;m m&#7897;t m&igrave;nh:<br />
 - Th&#7853;t qu&aacute;i l&#7841;! Kh&ocirc;ng hi&#7875;u sao hai tai l&#7841;i &#273;i&#7871;c &#273;&#7863;c. Ai n&oacute;i c&#361;ng ch&#7859;ng nghe r&otilde; m&#7897;t c&acirc;u n&agrave;o. A Kha s&#432; t&#7927;! C&oacute; ph&#7843;i s&#432; t&#7927; b&#7843;o c&aacute;i thai trong b&#7909;ng l&agrave; song thai kh&ocirc;ng? N&#7871;u th&#7871; th&igrave; th&uacute; qu&aacute;...<br />
 A Kha d&#7853;m ch&acirc;n n&oacute;i:<br />
 - Kh&ocirc;ng ph&#7843;i &#273;&acirc;u! Kh&ocirc;ng ph&#7843;i &#273;&acirc;u! Ng&#432;&#417;i &#273;&#7915;ng gi&#7843; v&#7901; &#273;i&#7871;c l&aacute;c n&#7919;a. Ta kh&ocirc;ng tin &#273;&acirc;u.<br />
 Phong T&#7871; Trung k&eacute;o &aacute;o Vi Ti&#7875;u B&#7843;o kh&#7869; n&oacute;i:<br />
 - Vi h&#432;&#417;ng ch&#7911;! Phi&#7873;n h&#432;&#417;ng ch&#7911; d&#7901;i g&oacute;t. Thu&#7897;c h&#7841; c&oacute; &#273;i&#7873;u mu&#7889;n tr&igrave;nh b&agrave;y.<br />
 Hai ng&#432;&#7901;i d&#7851;n nhau ra xa ngo&agrave;i m&#7845;y tr&#432;&#7907;ng. B&acirc;y gi&#7901; ch&#7855;c kh&ocirc;ng ai c&ograve;n nghe r&otilde;, Phong T&#7871; Trung m&#7899;i n&oacute;i:<br />
 - Vi h&#432;&#417;ng ch&#7911;! &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng y&ecirc;u th&#432;&#417;ng h&#432;&#417;ng ch&#7911; l&#7855;m ph&#7843;i kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y l&agrave;m k&#7923; h&#7887;i l&#7841;i:<br />
 - &#272;&uacute;ng th&#7871;! Nh&#432;ng v&#7853;y th&igrave; l&agrave;m sao?<br />
 Phong T&#7871; Trung &#273;&aacute;p:<br />
 - Ho&agrave;ng th&#432;&#7907;ng mu&#7889;n h&#432;&#417;ng ch&#7911; gi&#7871;t ch&#7871;t T&#7893;ng &#273;&agrave; ch&uacute;a, nh&#432;ng h&#432;&#417;ng chu?<br />
 kh&ocirc;ng ch&#7883;u, t&#7921; m&igrave;nh b&#7887; &#273;i. C&aacute;i &#273;&oacute; &#273;&#7911; coi h&#432;&#417;ng ch&#7911; coi ngh&#297;a kh&iacute; r&#7845;t th&acirc;m tr&#7885;ng, khi&#7871;n bao anh h&ugrave;ng h&#7843;o h&aacute;n tr&ecirc;n ch&#7889;n giang h&#7891; &#273;&#7873;u k&iacute;nh ph&#7909;c v&ocirc; c&ugrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#7845;t gi&#7885;ng th&ecirc; l&#432;&#417;ng &#273;&aacute;p:<br />
 - Nh&#432;ng r&uacute;t c&#7909;c s&#432; ph&#7909; c&#361;ng u&#7893;ng m&#7841;ng r&#7891;i.<br />
 Phong T&#7871; Trung n&oacute;i:<br />
 - &#272;&oacute; l&agrave; T&#7893;ng &#273;&agrave; ch&uacute;a b&#7883; Tr&#7883;nh Kh&#7855;c S&#7843;ng &aacute;m to&aacute;n. Nh&#432;ng c&ocirc;ng c&aacute;n c&#7911;a Ho&agrave;ng th&#432;&#7907;ng giao cho Vi h&#432;&#417;ng ch&#7911; nh&#432; th&#7871; c&#361;ng k&#7875; l&agrave; xong r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o nghe Phong T&#7871; Trung n&oacute;i t&#7899;i &#273;&acirc;y r&#7845;t l&#7845;y l&agrave;m qu&aacute;i d&#7883;, ng&#7853;p ng&#7915;ng h&#7887;i:<br />
 - Phong &#273;&#7841;i ca! T&#7841;i sao &#273;&#7841;i ca l&#7841;i n&oacute;i v&#7853;y!.... N&oacute;i v&#7853;y l&agrave; c&oacute; &yacute; g&igrave;?<br />
 Phong T&#7871; Trung &#273;&aacute;p:<br />
 - Ho&agrave;ng th&#432;&#7907;ng v&#7851;n lo &acirc;u h&agrave;ng ng&agrave;y v&igrave; &uacute;y k&#7925; ba ng&#432;&#7901;i. Ng&#432;&#7901;i th&#7913; nh&#7845;t l&agrave; Ng&ocirc; Tam Qu&#7871;, ai c&#361;ng bi&#7871;t r&#7891;i. Ng&#432;&#7901;i th&#7913; hai l&agrave; Tr&#7847;n t&#7893;ng &#273;&agrave; ch&uacute;a &#7903; Thi&ecirc;n &#272;&#7883;a h&#7897;i. T&ocirc;?<br />
 ch&#7913;c n&agrave;y r&#7897;ng l&#7899;n kh&#7855;p thi&ecirc;n h&#7841;, &#273;&acirc;u &#273;&acirc;u c&#361;ng c&oacute; h&#7897;i vi&ecirc;n, l&#7841;i quy&#7871;t ch&iacute; chu?<br />
 tr&#432;&#417;ng ph&#7843;n Thanh ph&#7909;c Minh, khi&#7871;n cho Ho&agrave;ng th&#432;&#7907;ng ph&#7843;i &#273;i&ecirc;n &#273;&#7847;u. B&acirc;y gi&#7901; Tr&#7847;n t&#7893;ng &#273;&agrave; ch&uacute;a ch&#7871;t r&#7891;i, t&#7913;c l&agrave; c&#7903;i &#273;&#432;&#7907;c m&#7889;i lo m&agrave; Ho&agrave;ng th&#432;&#7907;ng v&#7851;n canh c&aacute;nh b&ecirc;n l&ograve;ng...<br />
 Vi Ti&#7875;u B&#7843;o nghe t&#7899;i &#273;&acirc;y, trong &#273;&#7847;u l&oacute;e l&ecirc;n m&#7897;t tia s&aacute;ng, mi&#7879;ng l&#7855;p b&#7855;p:<br />
 T&eacute; ra l&agrave;..l&agrave;...<br />
 Nh&#7919;ng h&agrave;nh &#273;&#7897;ng c&#7911;a Vi Ti&#7875;u B&#7843;o &#7903; Thi&ecirc;n &#272;&#7883;a h&#7897;i &#273;&#7873;u b&#7883; Khang Hy th&ocirc;ng to?<br />
 ng&#7885;n ng&agrave;nh. Nh&agrave; vua c&ograve;n bi&#7871;t c&#7843; nh&#7919;ng &aacute;m hi&#7879;u c&#7911;a t&#7893; ch&#7913;c n&agrave;y v&agrave; &#273;&#7885;c tr&#417;n nh&#432; n&#432;&#7899;c ch&#7843;y.<br />
 Ban &#273;&#7847;u Vi Ti&#7875;u B&#7843;o c&ograve;n cho l&agrave; Ti&#7875;u Ho&agrave;ng &#273;&#7871; t&agrave;i ba ch&#7859;ng k&eacute;m g&igrave; Gia C&aacute;t L&#432;&#7907;ng v&agrave; L&#432;u B&aacute; &Ocirc;n. Ng&agrave;i b&#7845;m ng&oacute;n tay m&agrave; bi&#7871;t &#273;&#432;&#7907;c c&#7843; vi&#7879;c ng&agrave;n n&#259;m tr&#432;&#7899;c v&agrave; n&#259;m tr&#259;m n&#259;m v&#7873; sau. Nh&#432;ng g&atilde; ngh&#297; l&#7841;i th&igrave; d&ugrave; v&#7883; Ti&#7875;u Ho&agrave;ng &#273;&#7871; &#273;&oacute; c&oacute; l&agrave; ch&acirc;n m&#7841;ng thi&ecirc;n t&#7917;, l&agrave; m&#7897;t thi&ecirc;n tinh tr&ecirc;n tr&#7901;i gi&aacute;ng h&#7841; ph&agrave;m tr&#7847;n hay l&agrave; r&#7891;ng thi&ecirc;n h&oacute;a th&acirc;n th&igrave; b&#7845;t qu&aacute; m&#7841;ng c&#7843; ph&uacute;c l&#7899;n khi&#7871;n k&#7867; ph&agrave;m t&#7909;c kh&ocirc;ng th&#7875; &#273;&#7909;ng &#273;&#7871;n m&igrave;nh ng&agrave;i l&agrave; c&ugrave;ng, ch&#7859;ng c&oacute; l&yacute; n&agrave;o vi&#7879;c g&igrave; ng&agrave;i c&#361;ng bi&#7871;t. Ch&#7913;ng c&#7899; l&agrave; v&#7909; g&atilde; c&ugrave;ng huynh &#273;&#7879; Thi&ecirc;n &#272;&#7883;a h&#7897;i tr&#7889;n kh&#7887;i B&aacute; t&#432;&#7899;c ph&#7911; kh&ocirc;ng b&#7883; b&#7855;n ch&#7871;t m&agrave; sao ng&agrave;i l&#7841;i ch&#7859;ng ti&ecirc;n tri?<br />
 G&atilde; &#273;i &#273;&#7871;n k&#7871;t lu&#7853;n l&agrave; nh&#7845;t &#273;&#7883;nh trong Thi&ecirc;n &#272;&#7883;a h&#7897;i c&oacute; k&#7867; l&agrave;m gian t&#7871; cho nh&agrave; vua, m&agrave; ng&#432;&#7901;i n&agrave;y l&#7841;i r&#7845;t th&acirc;n c&#7853;n b&ecirc;n m&igrave;nh g&atilde;.<br />
 Nh&#432;ng g&atilde; nh&#7853;n x&eacute;t nh&#7919;ng b&#7841;n h&#7919;u trong Thanh M&#7897;c &#272;&#432;&#7901;ng &#273;&#7873;u l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t d&#7889;c d&#7841; trung trinh, &#273;&#7847;y l&ograve;ng ngh&#297;a kh&iacute; ch&#7859;ng khi n&agrave;o l&agrave;m gian t&#7871; b&aacute;n &#273;&#7913;ng &#273;&#7891;ng ch&iacute;. V&igrave; th&#7871; m&agrave; g&atilde; ch&#7881; ho&agrave;i nghi trong d&#7841; m&agrave; tuy&#7879;t kh&ocirc;ng t&igrave;m ra manh m&#7889;i n&agrave;o.<br />
 G&atilde; ch&#7881; bi&#7871;t v&#7909; n&agrave;y r&#7845;t c&#7893; qu&aacute;i m&agrave; kh&ocirc;ng c&oacute; &#273;&#432;&#7901;ng gi&#7843;i th&iacute;ch.<br />
 B&acirc;y gi&#7901; Vi Ti&#7875;u B&#7843;o nghe Phong T&#7871; Trung n&oacute;i v&#7853;y l&#7853;p t&#7913;c t&#7881;nh ng&#7897;, ngh&#297; th&#7847;m:<br />
 -"M&igrave;nh th&#7853;t &#273;&aacute;ng ch&#7871;t! Sao l&#7841;i kh&ocirc;ng &#273;&#7893; m&#7889;i ho&agrave;i nghi l&ecirc;n th&#7857;ng cha n&agrave;y?<br />
 H&ocirc;m &#7845;y Ho&agrave;ng th&#432;&#7907;ng s&#7855;p cho &#273;&#7841;i ph&aacute;o ph&aacute;t x&#7841; v&agrave;o B&aacute; t&#432;&#7899;c ph&#7911; ch&#7881; m&igrave;nh h&#7855;n l&agrave; kh&ocirc;ng hi&#7879;n di&#7879;n t&#7841;i tr&#432;&#7901;ng. V&#7909; n&agrave;y &#273;&atilde; r&otilde; qu&aacute; r&#7891;i. H&#7855;n m&agrave; v&#7851;n &#7903; trong B&aacute; t&#432;&#7899;c phu?<br />
 th&igrave; quy&#7871;t ch&#7859;ng ph&#7843;i gian t&#7871; v&igrave; h&#7855;n kh&ocirc;ng d&#7901;i n&#417;i &#273;&acirc;y t&#7845;t kh&ocirc;ng tho&aacute;t ch&#7871;t. D&#297; nhi&ecirc;n h&#7855;n bi&#7871;t tr&#432;&#7899;c m&agrave; tr&#7889;n l&aacute;nh &#273;i. H&#7905;i &#417;i! Ta th&#7853;t l&agrave; &#273;&#7913;a ngu ng&#7889;c! Gi&#7843; s&#7917; &#273;&#7871;n b&acirc;y gi&#7901; m&agrave; h&#7855;n v&#7851;n kh&ocirc;ng n&oacute;i ra th&igrave; ta v&#7851;n m&ugrave; t&#7883;t ch&#7859;ng bi&#7871;t chi h&#7871;t." N&ecirc;n bi&#7871;t Phong T&#7871; Trung tr&#432;&#7899;c nay l&agrave; ng&#432;&#7901;i tr&#7847;m m&#7863;c &iacute;t l&#7901;i. Coi b&#7897; h&#7855;n r&#7845;t ch&acirc;n th&#7853;t ch&#7845;t ph&aacute;c. V&otilde; c&ocirc;ng h&#7855;n tuy cao c&#432;&#7901;ng m&agrave; c&#7917; ch&#7881; l&#7841;i ng&#7899; ng&#7849;n. Th&aacute;i &#273;&#7897; h&#7855;n kh&ugrave; kh&#7901; nh&#432; m&#7897;t k&#7867; qu&ecirc; m&ugrave;a th&igrave; ai c&ograve;n nghi cho h&#7855;n n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o th&#432;&#7901;ng khi ng&#7851;u nhi&ecirc;n ngh&#297; t&#7899;i c&oacute; k&#7867; gian t&#7871; th&igrave; l&#7841;i nh&#7855;m v&agrave;o nh&#7919;ng nh&acirc;n v&#7853;t m&#7891;m mi&#7879;ng nhanh nh&#7843;u, tr&iacute; m&#432;u m&#7851;n ti&#7879;p nh&#432; Ti&#7873;n L&atilde;o B&#7843;n, c&#7917; chi?<br />
 linh l&#7907;i, kh&ocirc;n ngoan tinh t&#7871; nh&#432; T&#7915; Thi&ecirc;n Xuy&ecirc;n, l&agrave;m vi&#7879;c chu &#273;&aacute;o, t&#432; t&#432;&#7903;ng kho&aacute;ng &#273;&#7841;t nh&#432; Cao Ng&#7841;n Si&ecirc;u hay t&iacute;nh t&igrave;nh n&oacute;ng n&#7843;y m&agrave; ham tr&agrave; r&#432;&#7907;u nh&#432; Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n.<br />
 C&#7843; nh&#7919;ng tay bi&#7871;t nhi&#7873;u hi&#7875;u r&#7897;ng, h&ocirc; h&agrave;o kh&#7843;ng kh&aacute;i nh&#432; Ph&agrave;n C&#432;&#417;ng c&#361;ng c&oacute; l&uacute;c Vi Ti&#7875;u B&#7843;o sinh d&#7841; ho&agrave;i nghi.<br />
 Ch&#7859;ng khi n&agrave;o Vi Ti&#7875;u B&#7843;o l&#7841;i ngh&#297; t&#7899;i Phong T&#7871; Trung l&#7841;i c&oacute; th&#7875; l&agrave; gian t&#7871; &#273;&#432;&#7907;c. Th&#7911;y chung kh&ocirc;ng bao gi&#7901; g&atilde; &#273;&#7875; &yacute; &#273;&#7871;n th&#7857;ng cha n&agrave;y.<br />
 &#272;&#7897;t nhi&ecirc;n Vi Ti&#7875;u B&#7843;o l&#7841;i t&#7921; h&#7887;i:<br />
 - "Khi &#273;&oacute; Song Nhi c&#361;ng kh&ocirc;ng c&oacute; m&#7863;t &#7903; B&aacute; T&#432;&#7899;c ph&#7911;. Ch&#7859;ng l&#7869; thi.... th&#7883; c&#361;ng l&agrave; gian t&#7871; v&agrave; ra d&#7841; b&#7845;t trung v&#7899;i t&#7843;" G&atilde; ngh&#297; t&#7899;i &#273;&acirc;y b&aacute;t gi&aacute;c trong l&ograve;ng chua x&oacute;t v&agrave; &#273;au bu&#7891;n cho nh&acirc;n t&igrave;nh th&#7871; th&aacute;i.<br />
 Nh&#432;ng r&#7891;i g&atilde; ngh&#297; l&#7841;i li&#7873;n hi&#7875;u r&otilde; ngay, mi&#7879;ng l&#7849;m b&#7849;m:<br />
 - "A! Ph&#7843;i r&#7891;i! Song Nhi v&#7855;ng m&#7863;t l&agrave; do Phong T&#7871; Trung c&#7889; &yacute; d&#7851;n th&#7883; &#273;&#432;a &#273;i l&aacute;nh n&#7841;n. H&#7855;n bi&#7871;t l&agrave; ta r&#7845;t m&#7921;c th&#432;&#417;ng y&ecirc;u con ti&#7875;u nha &#273;&#7847;u n&agrave;y. N&#7871;u th&#7883; m&#7845;t m&#7841;ng trong v&#7909; n&agrave;y m&agrave; v&#7873; sau n&#7897;i v&#7909; v&#7905; l&#7903; ra t&#7845;t ta c&#259;m h&#7853;n h&#7855;n su&#7889;t &#273;&#7901;i." R&#7891;i g&atilde; t&#7921; nh&#7911;:<br />
 - "Phong T&#7871; Trung b&#7845;t qu&aacute; l&agrave; m&#7897;t t&ecirc;n gian t&#7871; do Ho&agrave;ng th&#432;&#7907;ng g&agrave;i v&agrave;o n&#7857;m v&ugrave;ng trong Thi&ecirc;n &#272;&#7883;a h&#7897;i &#273;&#7875; ng&#7845;m ng&#7847;m th&ocirc;ng b&aacute;o tin t&#7913;c m&agrave; th&ocirc;i. M&#7897;t khi Thi&ecirc;n &#272;&#7883;a h&#7897;i b&#7883; ti&ecirc;u di&#7879;t, h&#7855;n c&oacute; &#273;&#432;&#7907;c Ho&agrave;ng th&#432;&#7907;ng s&#7917; d&#7909;ng c&#361;ng kh&ocirc;ng &#7893;n. H&#7855;n v&#7851;n s&#7907; ta l&agrave;m kh&oacute; d&#7877; h&#7855;n tr&#432;&#7899;c m&#7863;t Ho&agrave;ng th&#432;&#7907;ng th&igrave; ch&#7859;ng khi n&agrave;o h&#7855;n ch&#7889;ng &#273;&#7905; l&#7841;i n&#7893;i n&ecirc;n th&#7911;y chung h&#7855;n v&#7851;n ph&#7843;i l&#7845;y l&ograve;ng v&agrave; kh&ocirc;ng d&aacute;m &#273;&#7855;c t&#7897;i v&#7899;i t&#7841;" Nh&#7919;ng &yacute; t&#432;&#7903;ng c&#7911;a g&atilde; n&oacute;i th&igrave; kh&aacute; d&agrave;i, nh&#432;ng th&#7921;c ra ch&#7881; th&#7845;p tho&aacute;ng trong &#273;&#7847;u Vi Ti&#7875;u B&#7843;o kh&ocirc;ng &#273;&#7847;y ch&#7899;p m&#7855;t. G&atilde; ch&#7907;t &#273;&#7897;ng t&acirc;m c&#417; l&agrave; hi&#7875;u r&otilde; ngay li&#7873;n &#273;&#7893;i gi&#7885;ng n&oacute;i d&#7921;ng &#273;&#7913;ng:<br />
 - Phong &#273;&#7841;i ca! &#272;a t&#7841; &#273;&#7841;i ca &#273;&atilde; &#273;em Song Nhi d&#7901;i kh&#7887;i B&aacute; t&#432;&#7899;c ph&#7911; &#273;&ecirc;m h&ocirc;m &#273;&oacute; &#273;&#7875; kh&#7887;i b&#7883; n&#7841;n s&uacute;ng n&#7893; tan x&aacute;c.<br />
 Phong T&#7871; Trung "A" m&#7897;t ti&#7871;ng, m&#7863;t h&#7855;n t&aacute;i m&eacute;t, l&ugrave;i l&#7841;i hai b&#432;&#7899;c, tay c&#7847;m chu&ocirc;i &#273;ao, mi&#7879;ng &#7845;p &uacute;ng:<br />
 - H&#432;&#417;ng ch&#7911;.... h&#432;&#417;ng ch&#7911;...<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - &#272;&#7841;i ca c&ugrave;ng ti&#7875;u &#273;&#7879; l&ograve;ng &#273;&atilde; hi&#7875;u l&ograve;ng, ch&#7881; c&oacute; mi&#7879;ng kh&ocirc;ng n&oacute;i ra m&agrave; th&ocirc;i.<br />
 Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; n&oacute;i cho ti&#7875;u &#273;&#7879; hay c&#7843; r&#7891;i.<br />
 Phong T&#7871; Trung v&#7889;n bi&#7871;t Ho&agrave;ng th&#432;&#7907;ng c&#7921;c k&#7923; s&#7911;ng &aacute;i Vi Ti&#7875;u B&#7843;o li&#7873;n cho g&atilde; n&oacute;i c&acirc;u n&agrave;y l&agrave; th&#7921;c ch&#7913; kh&ocirc;ng ph&#7843;i chuy&#7879;n b&#7883;a &#273;&#7863;t.<br />
 H&#7855;n li&#7873;n h&#7887;i:<br />
 - V&#7853;y m&agrave; sao &#272;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n l&#7841;i kh&ocirc;ng tu&acirc;n th&aacute;nh ch&#7881;?<br />
 H&#7855;n n&oacute;i c&acirc;u n&agrave;y ch&#7859;ng kh&aacute;c g&igrave; &#273;&atilde; th&uacute; nh&#7853;n s&#7921; th&#7921;c.<br />
 Vi Ti&#7875;u B&#7843;o m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - Phong &#273;&#7841;i ca! &#272;&#7841;i ca &#273;&atilde; bi&#7871;t r&otilde; r&#7891;i t&#7841;i sao c&ograve;n c&#7889; &yacute; ch&#7845;t v&#7845;n ti&#7875;u &#273;&#7879;? C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng trung ngh&#297;a kh&ocirc;n v&#7865;n hai b&#7873;. &#272;&#7913;c Ho&agrave;ng Th&#432;&#7907;ng &#273;&#7889;i &#273;&atilde;i v&#7899;i ti&#7875;u &#273;&#7879; qu&aacute; &#273;&#7895;i th&#432;&#417;ng y&ecirc;u, kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t. Th&#7853;t l&agrave; ho&agrave;ng &acirc;n bao la nh&#432; tr&#7901;i bi&#7875;n.<br />
 Nh&#432;ng &#273;&#7841;i ca &#417;i! S&#432; ph&#7909; &#273;&#7889;i v&#7899;i ti&#7875;u &#273;&#7879; c&#361;ng &acirc;n n&#7863;ng t&agrave;y non. Hi&#7879;n nay s&#432; ph&#7909; &#273;&atilde; qua &#273;&#7901;i, ti&#7875;u &#273;&#7879; ch&#7859;ng c&ograve;n &#273;i&#7873;u chi &uacute;y k&#7925; n&#7919;a. Ti&#7875;u &#273;&#7879; kh&ocirc;ng hi&#7875;u &#272;&#7913;c Ho&agrave;ng Th&#432;&#7907;ng c&oacute; tha t&#7897;i cho ti&#7875;u &#273;&#7879; kh&ocirc;ng?<br />
 Phong T&#7871; Trung &#273;&aacute;p:<br />
 - Hi&#7879;n gi&#7901; c&oacute; m&#7897;t c&#417; h&#7897;i r&#7845;t t&#7889;t &#273;&#7875; Vi &#273;&ocirc; th&#7889;ng &#273;em c&ocirc;ng chu&#7897;c t&#7897;i...<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i ngay:<br />
 - C&#417; h&#7897;i g&igrave;?<br />
 Phong T&#7871; Trung &#273;&aacute;p:<br />
 - V&#7915;a r&#7891;i thu&#7897;c h&#7841; &#273;&atilde; n&oacute;i, &#272;&#7913;c Ho&agrave;ng Th&#432;&#7907;ng quy&#7871;t t&acirc;m tr&#7915; kh&#7917; ba ng&#432;&#7901;i.<br />
 Ngo&agrave;i Ng&ocirc; Tam Qu&#7871; v&agrave; Tr&#7847;n C&#7853;n Nam c&ograve;n nh&acirc;n v&#7853;t th&#7913; ba l&agrave; Tr&#7883;nh Kinh v&#7851;n h&ugrave;ng c&#7913; &#7903; &#272;&agrave;i Loan. Ch&uacute;ng ta ch&#7881; vi&#7879;c b&#7855;t con c&#7911;a Tr&#7883;nh Kinh &#273;em v&#7873; kinh &#273;&#7875; l&agrave;m con tin, kh&ocirc;ng ch&#7915;ng tr&#432;&#7901;ng h&#7907;p n&agrave;y c&oacute; th&#7875; b&#7913;c b&aacute;ch Tr&#7883;nh Kinh ph&#7843;i &#273;&#7847;u h&agrave;ng. M&#7897;t khi Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; vui d&#7841; th&igrave; d&ugrave; Vi &#273;&ocirc; th&#7889;ng c&oacute; ph&#7841;m t&#7897;i t&agrave;y &#273;&igrave;nh, Ho&agrave;ng th&#432;&#7907;ng c&#361;ng khoan mi&#7877;n h&#7871;t.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

