<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 212</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Nh&#7919;ng b&#7841;n h&#7919;u &#273;&#7873;u ng&#432;&#7901;i ngh&#297;a kh&iacute;</b></font></p></p>

<p><span color="black">Tr&#7847;n C&#7853;n Nam ng&#7847;n ng&#7915; &#273;&aacute;p:<br />
 - Ch&#7881; s&#7907; b&#7885;n h&#7885; kh&ocirc;ng ch&#7883;u.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - Ch&uacute;ng ta l&agrave; quan binh, kh&ocirc;ng l&#7845;y c&#7911;a nh&agrave; gi&#7847;u th&igrave; l&#7845;y c&#7911;a ai?<br />
 G&atilde; n&oacute;i r&#7891;i nh&#7843;y xu&#7889;ng ng&#7921;a c&#7847;m chi&#7871;c v&ograve;ng &#273;&#7891;ng tr&ecirc;n c&#7917;a gi&#7853;t m&#7841;nh m&#7845;y c&aacute;i cho b&#7853;t l&ecirc;n nh&#7919;ng ti&#7871;ng leng keng.<br />
 M&#7897;t t&ecirc;n nam b&#7897;c t&#7915; trong nh&agrave; ch&#7841;y ra m&#7903; c&#7893;ng. &#272;o&agrave;n ng&#432;&#7901;i li&#7873;n k&eacute;o &ugrave;a v&agrave;o, th&#7845;y b&#7845;t c&#7913; ai c&#361;ng l&#7897;t qu&#7847;n &aacute;o.<br />
 Ch&#7911; nh&agrave; l&agrave; m&#7897;t v&#7883; quan trong kinh c&aacute;o l&atilde;o v&#7873; l&agrave;ng. L&atilde;o th&#7845;y quan binh &#273;&#7897;i Ti&#7873;n Phong doanh hung d&#7919; nh&#432; h&#7893; lang li&#7873;n l&#7899;n ti&#7871;ng la l&ecirc;n:<br />
 - C&aacute;c v&#7883; qu&acirc;n gia b&#7845;t t&#7845;t ph&#7843;i &#273;&#7897;ng v&otilde;. &#272;&#7875; huynh &#273;&#7879; l&agrave;m c&#417;m r&#432;&#7907;u th&#7871;t &#273;&atilde;i c&aacute;c v&#7883;. Ngo&agrave;i ra c&ograve;n ch&uacute;t &iacute;t ti&#7873;n phia t&#7893;n cho c&aacute;c v&#7883; s&#7917; d&#7909;ng...<br />
 L&atilde;o ch&#432;a d&#7913;t l&#7901;i &#273;&atilde; b&#7883; n&#7855;m l&#7845;y v&agrave; b&#7883; l&#7897;t h&#7871;t qu&#7847;n &aacute;o.<br />
 L&atilde;o s&#7907; qu&aacute; la ho&#7843;ng:<br />
 - Huynh &#273;&#7879; tu&#7893;i gi&agrave; r&#7891;i. C&aacute;c v&#7883; l&agrave;m th&#7871; n&agrave;y kh&ocirc;ng ti&#7879;n...<br />
 Qu&#7847;n h&ugrave;ng ch&#7881; c&#432;&#7901;i h&ocirc; h&#7889; ch&#7913; kh&ocirc;ng n&oacute;i g&igrave;.<br />
 Trong kho&#7843;nh kh&#7855;c qu&#7847;n h&ugrave;ng &#273;&atilde; l&#7897;t &#273;&#432;&#7907;c m&#7845;y ch&#7909;c b&#7897; qu&#7847;n &aacute;o.<br />
 Bao nhi&ecirc;u ng&#432;&#7901;i trong nh&agrave; &#273;&#7873;u s&#7907; h&#7871;t h&#7891;n. May &#7903; ch&#7895; b&#7885;n quan binh &#273;&#7897;i Ti&#7873;n Phong doanh n&agrave;y t&iacute;nh t&igrave;nh c&#7893; qu&aacute;i, ch&#7881; l&#7897;t qu&#7847;n &aacute;o &#273;&agrave;n &ocirc;ng ch&#7913; tuy&#7879;t kh&ocirc;ng tr&ecirc;u c&#7907;t, khinh m&#7841;n &#273;&#7871;n n&#7919; quy&#7871;n.<br />
 Sau khi l&#7897;t h&#7871;t qu&#7847;n &aacute;o &#273;&agrave;n &ocirc;ng r&#7891;i, qu&#7847;n h&agrave;o h&ocirc; ho&aacute;n nhau r&uacute;t lui kh&ocirc;ng t&agrave;n h&#7841;i g&igrave; n&#7919;a. Qu&#7847;n h&ugrave;ng ra kh&#7887;i c&#7917;a, l&ecirc;n ng&#7921;a d&ocirc;ng tu&#7889;t.<br />
 Bao nhi&ecirc;u nam nh&acirc;n trong nh&agrave; &#273;&#7873;u l&otilde;a l&#7891; th&acirc;n th&#7875;, nh&igrave;n nhau kinh ng&#7841;c.<br />
 Qu&#7847;n h&ugrave;ng ch&#7841;y t&#7899;i m&#7897;t n&#417;i v&#7855;ng v&#7867; m&#7899;i thay qu&#7847;n &#273;&#7893;i &aacute;o.<br />
 C&#7843; C&ocirc;ng ch&uacute;a, M&#7897;c Ki&#7871;m B&igrave;nh, T&#259;ng Nhu c&#361;ng c&#7843;i d&#7841;ng nam trang.<br />
 M&#7885;i ng&#432;&#7901;i l&#7841;i l&ecirc;n ng&#7921;a ti&#7871;p t&#7909;c th&#432;&#7907;ng l&#7897;.<br />
 Vi Ti&#7875;u B&#7843;o v&#7851;n b&#259;n kho&#259;n v&#7873; Song Nh&#7883; G&atilde; n&oacute;i:<br />
 - Phong &#273;&#7841;i ca v&agrave; m&#7897;t t&ecirc;n ti&#7875;u nha &#273;&#7847;u c&#7911;a t&#7841;i h&#7841; v&#7851;n k&#7865;t l&#7841;i trong cung, kh&ocirc;ng hi&#7875;u t&igrave;nh h&igrave;nh ra sao? T&#7841;i h&#7841; mu&#7889;n nh&#7901; m&#7897;t v&#7883; huynh &#273;&#7879; l&#7841; m&#7863;t &#7903; t&#7881;nh ngo&agrave;i tr&#7903; l&#7841;i kinh th&agrave;nh d&ograve; la tin t&#7913;c, &#273;&#432;&#7907;c ch&#259;ng?<br />
 L&#7853;p t&#7913;c hai ng&#432;&#7901;i trong Thi&ecirc;n &#272;&#7841;i h&#7897;i &#7903; Qu&#7843;ng T&acirc;y v&acirc;ng l&#7879;nh ra &#273;i.<br />
 Qu&#7847;n h&agrave;o kh&ocirc;ng th&#7845;y quan binh r&#432;&#7907;t theo m&#7899;i h&#417;i y&ecirc;n d&#7841;.<br />
 &#272;o&agrave;n ng&#432;&#7901;i &#273;i m&#7897;t &#273;o&#7841;n n&#7919;a b&#7895;ng th&#7845;y M&#7897;c Ki&#7871;m B&igrave;nh la l&ecirc;n m&#7897;t ti&#7871;ng:<br />
 - &Ocirc; hay!<br />
 R&#7891;i c&ocirc; n&#7893;i l&ecirc;n m&#7897;t tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch.<br />
 Nguy&ecirc;n con ng&#7921;a c&#7911;a T&#259;ng Nhu c&#432;&#7905;i &#273;i ti&ecirc;u ph&acirc;n n&aacute;t, su&yacute;t n&#7919;a b&#7855;n v&agrave;o ch&acirc;n M&#7897;c Ki&#7871;m B&igrave;nh.<br />
 &#272;i ch&#432;a &#273;&#432;&#7907;c bao l&acirc;u m&#7845;y con n&#7919;a c&#361;ng th&#7871;.<br />
 Ti&#7871;p theo con ng&#7921;a c&#7911;a Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n h&yacute; l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i ng&atilde; kh&#7909;y xu&#7889;ng &#273;&#7845;t, kh&ocirc;ng &#273;&#7913;ng d&#7853;y &#273;&#432;&#7907;c n&#7919;a.<br />
 Ti&#7873;n L&atilde;o B&#7843;n n&oacute;i:<br />
 - &#272;&#7841;o tr&#432;&#7903;ng! Ch&uacute;ng ta hai ng&#432;&#7901;i c&#432;&#7905;i chung m&#7897;t con.<br />
 Huy&#7873;n Trinh &#273;&aacute;p:<br />
 - Ph&#7843;i r&#7891;i!<br />
 &#272;&#7841;o nh&acirc;n li&#7873;n nh&#7843;y xu&#7889;ng, ng&#7891;i ra sau l&#432;ng Ti&#7873;n L&atilde;o B&#7843;n.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y t&igrave;nh h&igrave;nh n&agrave;y b&#7845;t gi&aacute;c la ho&#7843;ng:<br />
 - S&#432; ph&#7909;! B&aacute;o &#7913;ng! V&#7909; n&agrave;y th&#7853;t h&#7887;ng r&#7891;i!<br />
 Tr&#7847;n C&#7853;n Nam h&#7887;i:<br />
 - Ng&#432;&#417;i b&#7843;o sao?<br />
 Vi Ti&#7875;u B&#7843;o d&#7847;y v&#7867; khi&#7871;p s&#7907;, mi&#7879;ng l&#7855;p b&#7855;p:<br />
 Ng&ocirc;.... Ng&ocirc; &#7913;ng H&ugrave;ng.... hi&#7879;n h&#7891;n.... hi&#7879;n h&#7891;n theo d&otilde;i &#273;&#7879; t&#7917;. H&#7855;n c&#259;m h&#7853;n &#273;&#7879; t&#432;?<br />
 &#273;&atilde; b&#7855;t h&#7855;n tr&#7903; v&#7873;, l&#7841;i c&#432;&#7899;p.... c&#432;&#7899;p...<br />
 G&atilde; toan n&oacute;i:<br />
 "l&#7841;i c&#432;&#7899;p v&#7907; h&#7855;n" nh&#432;ng kh&ocirc;ng ti&#7879;n n&oacute;i ra li&#7873;n d&#7915;ng l&#7841;i.<br />
 G&atilde; nh&#7899; ng&agrave;y tr&#432;&#7899;c ph&#7909;ng ch&#7881; &#273;u&#7893;i theo Ng&ocirc; &#7913;ng H&ugrave;ng. V&igrave; ng&#7921;a c&#7911;a h&#7855;n &#259;n ph&#7843;i b&atilde; &#273;&#7853;u pha thu&#7889;c, d&#7885;c &#273;&#432;&#7901;ng &#7881;a ph&acirc;n n&aacute;t r&#7891;i l&#259;n ra m&agrave; ch&#7871;t n&ecirc;n kh&ocirc;ng tr&#7889;n &#273;i xa &#273;&#432;&#7907;c v&agrave; b&#7883; b&#7855;t tr&#7903; v&#7873;.<br />
 Gi&#7843; t&#7927; d&#7841;o &#7845;y Ng&ocirc; &#7913;ng H&ugrave;ng tr&#7889;n v&#7873; V&acirc;n Nam &#273;&#432;&#7907;c th&igrave; d&#297; nhi&ecirc;n Ho&agrave;ng &#273;&#7871; kh&ocirc;ng th&#7875; gi&#7871;t h&#7855;n.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; cho c&ugrave;ng l&agrave; do m&igrave;nh ph&aacute;i ng&#432;&#7901;i h&#7841; &#273;&#7897;c to&aacute;n ng&#7921;a V&acirc;n Nam n&ecirc;n Ng&ocirc; &#7913;ng H&ugrave;ng m&#7899;i b&#7883; b&#7855;t r&#7891;i b&#7883; gi&#7871;t.<br />
 B&acirc;y gi&#7901; &#273;&#7871;n l&#432;&#7907;t g&atilde; ch&#7841;y tr&#7889;n, &#273;o&agrave;n ng&#7921;a n&agrave;y c&#361;ng b&#7883; &#273;i ph&acirc;n n&aacute;t r&#7891;i ng&atilde; l&#259;n ra t&#7915;ng con. G&atilde; cho l&agrave; oan h&#7891;n c&#7911;a Ng&ocirc; &#7913;ng H&ugrave;ng hi&#7879;n l&ecirc;n b&aacute;o o&aacute;n. Hu&#7889;ng chi g&atilde; l&#7841;i &#273;em c&#7843; C&ocirc;ng ch&uacute;a l&agrave; v&#7907; c&#7911;a h&#7855;n &#273;i n&#7889;t. Th&#7871; l&agrave; Ng&ocirc; &#7913;ng H&ugrave;ng &#273;&atilde; th&agrave;nh qu&#7927; c&ograve;n b&#7883; c&#7855;m s&#7915;ng tr&ecirc;n &#273;&#7847;u n&ecirc;n trong l&ograve;ng r&#7845;t ph&#7851;n n&#7897;, nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u bu&ocirc;ng tha cho g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o c&agrave;ng ngh&#297; c&agrave;ng s&#7907;, b&#7845;t gi&aacute;c ng&#432;&#7901;i run l&ecirc;n b&#7847;n b&#7853;t. L&#7841;i nghe ti&#7871;ng ng&#7921;a th&eacute;t be be r&#7891;i hai con n&#7919;a l&#7841;i ng&atilde; l&#259;n ra.<br />
 Tr&#7847;n C&#7853;n Nam th&#7845;y t&igrave;nh h&igrave;nh kh&aacute;c l&#7841;, v&#7897;i h&#7887;i &#273;&#7847;u &#273;u&ocirc;i.<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n &#273;em chuy&#7879;n b&#7855;t Ng&ocirc; &#7913;ng H&ugrave;ng ng&agrave;y tr&#432;&#7899;c thu&#7853;t l&#7841;i.<br />
 G&atilde; run r&#7849;y k&#7871;t lu&#7853;n:<br />
 - &Acirc;m h&#7891;n c&#7911;a Ng&ocirc; &#7913;ng H&ugrave;ng ch&#432;a ti&ecirc;u tan, v&#7851;n quanh qu&#7849;n theo d&otilde;i &#273;&#7879; t&#7917; &#273;&#7875; b&aacute;o th&ugrave;. V&#7909; n&agrave;y.... v&#7909; n&agrave;y...<br />
 C&ocirc;ng ch&uacute;a t&#7913;c gi&#7853;n xen v&agrave;o:<br />
 - T&ecirc;n ti&#7875;u t&#7917; Ng&ocirc; &#7913;ng H&ugrave;ng l&uacute;c s&#7889;ng &#273;&atilde; l&agrave; &#273;&#7891; b&#7887; th&igrave; ch&#7871;t &#273;i c&#361;ng ch&#7881; th&agrave;nh m&#7897;t t&ecirc;n qu&#7881; &#273;&oacute;i. Vi&#7879;c g&igrave; m&agrave; ng&#432;&#417;i ph&#7843;i s&#7907; h&atilde;i?<br />
 Tr&#7847;n C&#7853;n Nam m&#7881;m c&#432;&#7901;i l&ecirc;n ti&#7871;ng:<br />
 - Gi&#7919;a ban ng&agrave;y ban m&#7863;t l&agrave;m g&igrave; c&oacute; chuy&#7879;n qu&#7881; hi&#7879;n h&#7891;n? Ng&agrave;y &#7845;y ng&#432;&#417;i ha.<br />
 &#273;&#7897;c v&agrave;o &#273;o&agrave;n ng&#7921;a c&#7911;a Ng&ocirc; &#7913;ng H&ugrave;ng, Ho&agrave;ng &#273;&#7871; Th&aacute;t &#272;&aacute;t c&oacute; bi&#7871;t kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;&#7879; t&#7917; c&oacute; n&oacute;i cho y nghe. Y c&ograve;n khen &#273;&#7879; t&#7917; l&agrave; ng&#432;&#7901;i c&oacute; ph&uacute;c t&#432;&#7899;ng.<br />
 Tr&#7847;n C&#7853;n Nam g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - Th&#7871; th&igrave; Ph&#7843;i r&#7891;i!. Ho&agrave;ng &#273;&#7871; Th&aacute;t &#272;&aacute;t &#273;&atilde; d&ugrave;ng c&aacute;ch g&#7853;y &ocirc;ng &#273;&#7853;p l&#432;ng &ocirc;ng.<br />
 Y s&#7907; ng&#432;&#417;i ch&#7841;y tr&#7889;n n&ecirc;n sai ng&#432;&#7901;i cho ng&#7921;a &#259;n b&atilde; &#273;&#7853;u pha thu&#7889;c &#273;&#7897;c.<br />
 Vi Ti&#7875;u B&#7843;o t&#7881;nh ng&#7897; n&oacute;i:<br />
 - Ph&#7843;i r&#7891;i! Ph&#7843;i r&#7891;i! Ng&agrave;y &#7845;y b&#7855;t &#273;&#432;&#7907;c Ng&ocirc; &#7913;ng H&ugrave;ng, ti&#7875;u Ho&agrave;ng &#273;&#7871; r&#7845;t cao h&#7913;ng, th&#432;&#7903;ng cho t&ecirc;n m&atilde; phu &#273;&aacute;nh thu&#7889;c &#273;&#7897;c &#273;&agrave;n ng&#7921;a m&#7897;t ch&#7913;c quan nh&#7887; v&agrave; ph&aacute;i g&atilde; &#273;&#7871;n ph&#7909;c v&#7909; t&#7841;i ty Xa Gi&aacute; thu&#7897;c b&#7897; Binh. L&#7847;n n&agrave;y nh&#7845;t &#273;&#7883;nh y l&#7841;i b&#7843;o h&#7855;n h&#7841; &#273;&#7897;c to&aacute;n ng&#7921;a c&#7911;a &#273;&#7879; t&#7917;.<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i:<br />
 - &#272;&uacute;ng r&#7891;i! H&#7855;n &#273;&atilde; thu&#7897;c &#273;&#432;&#7901;ng &#273;&#7845;t, l&#7841;i bi&#7871;t t&iacute;nh t&#7915;ng con ng&#7921;a m&#7897;t m&agrave; mu&#7889;n h&#7841; &#273;&#7897;c th&igrave; d&#297; nhi&ecirc;n b&aacute;ch ph&aacute;t b&aacute;ch tr&uacute;ng.<br />
 Vi Ti&#7875;u B&#7843;o t&#7913;c gi&#7853;n n&oacute;i:<br />
 - L&#7847;n sau m&agrave; &#273;&#7879; t&#7917; t&oacute;m &#273;&#432;&#7907;c t&ecirc;n m&atilde; phu &#273;&oacute; th&igrave; s&#7869; l&#7845;y bao nhi&ecirc;u ph&acirc;n ng&#7921;a &#7903; &#273;&acirc;y nh&eacute;t c&#7843; v&agrave;o mi&#7879;ng h&#7855;n...<br />
 G&atilde; ch&#432;a d&#7913;t l&#7901;i &#273;&#7897;t nhi&ecirc;n con ng&#7921;a g&atilde; &#273;ang c&#432;&#7905;i lao v&#7873; ph&iacute;a tr&#432;&#7899;c m&#7897;t c&aacute;i r&#7891;i t&eacute; kh&#7909;y.<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i v&agrave;ng nh&#7843;y xu&#7889;ng th&igrave; th&#7845;y con ng&#7921;a n&agrave;y g&#7855;ng g&#432;&#7907;ng &#273;&#7913;ng l&ecirc;n, nh&#432;ng n&oacute; c&#7909; c&#7921;a m&#7845;y c&aacute;i r&#7891;i c&#7843; hai ch&acirc;n sau c&#361;ng kh&#7909;y xu&#7889;ng.<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i:<br />
 - Nh&#7919;ng con ng&#7921;a n&agrave;y kh&ocirc;ng d&ugrave;ng &#273;&#432;&#7907;c n&#7919;a r&#7891;i, ch&uacute;ng ta ph&#7843;i &#273;i mau t&#7899;i thi tr&#7845;n ph&iacute;a tr&#432;&#7899;c m&agrave; t&igrave;m mua ng&#7921;a kh&aacute;c.<br />
 Li&#7877;u &#272;&#7841;i H&#7891;ng xen v&agrave;o:<br />
 - Mu&#7889;n mua m&#7897;t l&uacute;c h&agrave;ng m&#7845;y ch&#7909;c con ng&#7921;a t&#432;&#7903;ng kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng.<br />
 Tr&#7847;n C&#7853;n Nam &#273;&aacute;p:<br />
 - &#272;&uacute;ng th&#7871;! V&#7853;y ch&uacute;ng ta ph&#7843;i t&#7841;m th&#7901;i ph&acirc;n t&aacute;n ra.<br />
 M&#7845;y ng&#432;&#7901;i &#273;ang n&oacute;i chuy&#7879;n b&#7895;ng th&#7845;y ti&#7871;ng v&oacute; ng&#7921;a c&#7891;m c&#7897;p.<br />
 Huy&#7873;n Trinh c&#7843; m&#7915;ng n&oacute;i:<br />
 - Quan binh Th&aacute;t &#272;&aacute;t s&#7855;p &#273;u&#7893;i t&#7899;i n&#417;i. Ch&uacute;ng ta h&atilde;y gi&#7871;t b&#7847;y c&#7915;u non n&agrave;y c&#432;&#7899;p l&#7845;y ng&#7921;a.<br />
 Tr&#7847;n C&#7853;n Nam h&ocirc; l&#7899;n:<br />
 - Anh em Thi&ecirc;n &#272;&#7841;i h&#7897;i ph&#7909;c &#7903; m&eacute; t&#7843; &#273;&#432;&#7901;ng l&#7899;n, anh em M&#7897;c V&#432;&#417;ng Ph&#7911; v&agrave; V&#432;&#417;ng &#7889;c s&#417;n ph&#7909;c &#7903; m&eacute; h&#7919;u. H&#7877; quan binh t&#7899;i l&agrave; ch&uacute;ng ta x&ocirc;ng ra m&#7897;t c&aacute;ch b&#7845;t ng&#7901;.... &uacute;i ch&agrave;! H&#7887;ng r&#7891;i...<br />
 Ti&#7871;ng v&oacute; ng&#7921;a m&#7895;i l&uacute;c m&#7897;t g&#7847;n. To&aacute;n quan binh r&#432;&#7907;t t&#7899;i &iacute;t ra c&#361;ng c&oacute; t&#7899;i h&agrave;ng ng&agrave;n nh&acirc;n m&atilde;. Qu&#7847;n h&agrave;o kh&ocirc;ng c&#7847;n h&#7887;i t&#7841;i sao T&#7893;ng &#273;&agrave; ch&#7911; Tr&#7847;n C&#7853;n Nam l&#7841;i h&ocirc; " H&#7887;ng r&#7891;i" c&#361;ng hi&#7875;u c&#7843;. Ai n&#7845;y &#273;&#7873;u bi&#7871;n &#273;&#7893;i s&#7855;c m&#7863;t.<br />
 B&#7885;n qu&#7847;n h&agrave;o c&oacute; m&#7845;y ch&#7909;c ng&#432;&#7901;i, tuy v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, nh&#432;ng gi&#7919;a ban ng&agrave;y ban m&#7863;t &#7903; n&#417;i hoang d&atilde; m&agrave; giao phong v&#7899;i m&#7845;y ng&agrave;n k&#7925; binh t&#7845;t b&#7883; qu&acirc;n &#273;&#7883;ch bao v&acirc;y tr&ugrave;ng tr&ugrave;ng &#273;i&#7879;p &#273;i&#7879;p th&igrave; &#273;&#7883;ch l&#7841;i l&agrave;m sao &#273;&#432;&#7907;c. Nh&#7919;ng ng&#432;&#7901;i v&otilde; c&ocirc;ng cao th&acirc;m ho&#7863;c gi&#7843; c&oacute; th&#7875; ph&aacute; v&acirc;y tho&aacute;t th&acirc;n &#273;&#432;&#7907;c, c&ograve;n qu&aacute; n&#7917;a t&#7845;t b&#7883; u&#7893;ng m&#7841;ng.Tr&#7847;n C&#7853;n Nam quy&#7871;t &#273;o&aacute;n r&#7845;t mau l&#7865;, &ocirc;ng h&ocirc;:<br />
 - Quan binh &#273;&ocirc;ng qu&aacute;. Ch&uacute;ng ta kh&ocirc;ng th&#7875; tr&#7921;c ti&#7871;p gi&aacute;p tr&#7853;n. Anh em ph&#7843;i ph&acirc;n t&aacute;n v&agrave;o th&ocirc;n x&oacute;m ho&#7863;c r&#7915;ng n&uacute;i m&agrave; &#7849;n tr&aacute;nh.&Ocirc;ng v&#7915;a n&oacute;i &#273;&#432;&#7907;c m&#7845;y c&acirc;u th&igrave; &#273;o&agrave;n k&#7925; binh &#273;&atilde; t&#7899;i g&#7847;n th&ecirc;m &#273;&#432;&#7907;c m&#7897;t ch&uacute;t.M&#7885;i ng&#432;&#7901;i ng&#7849;ng &#273;&#7847;u tr&ocirc;ng ra th&igrave; th&#7845;y c&aacute;t b&#7909;i m&#7883;t m&ugrave; nh&#432; m&#7897;t l&agrave;m m&acirc;y &#273;en bao ph&#7911; c&#7843; v&ugrave;ng thi&ecirc;n &#273;&#7883;a.Vi Ti&#7875;u B&#7843;o la l&#7899;n:<br />
 - H&#7887;ng b&eacute;t! H&#7887;ng b&eacute;t! R&#7891;i g&atilde; co gi&ograve; ch&#7841;y &#273;i.<br />
 C&ocirc;ng ch&uacute;a qu&aacute;t h&#7887;i theo:<br />
 - N&agrave;y! Ng&#432;&#417;i ch&#7841;y di &#273;&acirc;u &#273;&oacute;? N&agrave;ng li&#7873;n co gi&ograve; r&#432;&#7907;t theo.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - N&agrave;ng h&atilde;y tr&#7903; v&#7873; cung &#273;i. Theo ta kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u.C&ocirc;ng ch&uacute;a t&#7913;c m&igrave;nh th&oacute;a m&#7841;:- Th&#7857;ng l&#7887;i th&#7889;i tha kia! Ng&#432;&#417;i t&#432;&#7903;ng tr&#7889;n ch&#7841;y &#273;&#432;&#7907;c &#432;? Kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng &#273;&acirc;u.Vi Ti&#7875;u B&#7843;o ng&#7845;m ng&#7847;m k&ecirc;u kh&#7893; ngh&#297; th&#7847;m:<br />
 - "Tr&#7889;n l&aacute;nh C&ocirc;ng ch&uacute;a c&ograve;n kh&oacute; h&#417;n tr&#7889;n l&aacute;nh quan binh nhi&#7873;u".G&atilde; nh&igrave;n v&#7873; ph&iacute;a g&oacute;c t&acirc;y b&#7855;c th&#7845;y ru&#7897;ng k&ecirc; m&#7885;c cao ng&#7853;p &#273;&#7847;u ng&#432;&#7901;i, li&#7873;n ch&#7841;y th&#7909;c m&#7841;ng v&#7873; ph&iacute;a &#273;&oacute;.L&uacute;c g&atilde; ch&#7841;y g&#7847;n t&#7899;i n&#417;i th&#7845;y ph&iacute;a sau &#273;&#7891;ng k&ecirc; c&oacute; hai c&#259;n n&ocirc;ng x&aacute;, ngo&agrave;i ra ch&#7859;ng c&ograve;n ch&#7895; n&agrave;o &#7849;n th&acirc;n &#273;&#432;&#7907;c. G&atilde; t&#7921; nh&#7911;:<br />
 - "&#272;o&agrave;n k&#7925; binh r&#432;&#7907;t theo ch&#7881; trong nh&aacute;y m&#7855;t l&agrave; t&#7899;i n&#417;i. Ta &#273;&agrave;nh &#7849;n th&acirc;n v&agrave;o trong ru&#7897;ng k&ecirc; kia v&#7853;y".<br />
 G&atilde; &#273;ang lom khom &#273;&#7883;nh chui v&agrave;o th&igrave; sau l&#432;ng b&#7883; ng&#432;&#7901;i n&#7855;m ch&#7863;t, r&#7891;i ti&#7871;ng C&ocirc;ng ch&uacute;a c&#432;&#7901;i n&oacute;i:<br />
 - Ng&#432;&#417;i tr&#7889;n tho&aacute;t th&#7871; n&agrave;o &#273;&#432;&#7907;c?<br />
 Vi Ti&#7875;u B&#7843;o quay l&#7841;i nh&#259;n nh&oacute; c&#432;&#7901;i &#273;&aacute;p:<br />
 - N&agrave;ng qua b&ecirc;n kia &#7849;n n&#7845;p, ch&#7901; &#273;o&agrave;n truy binh ch&#7841;y qua r&#7891;i s&#7869; t&iacute;nh.<br />
 C&ocirc;ng ch&uacute;a l&#7855;c &#273;&#7847;u n&oacute;i:<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c! Ta ph&#7843;i &#273;i theo ng&#432;&#417;i.<br />
 R&#7891;i n&agrave;ng c&#361;ng chui v&agrave;o theo, k&#7873; &#273;&ugrave;i k&#7873; vai v&#7899;i g&atilde;.<br />
 Hai ng&#432;&#7901;i ch&#432;a &#7849;n th&acirc;n xong b&#7895;ng nghe ti&#7871;ng b&#432;&#7899;c ch&acirc;n vang l&ecirc;n v&agrave; thanh &acirc;m T&#259;ng Nhu la g&#7885;i:<br />
 - Vi t&#432;&#7899;ng c&ocirc;ng! Vi t&#432;&#7899;ng c&ocirc;ng!<br />
 Vi Ti&#7875;u B&#7843;o th&ograve; &#273;&#7847;u ra th&#7845;y T&#259;ng Nhu v&agrave; M&#7897;c Ki&#7871;m B&igrave;nh song song ch&#7841;y t&#7899;i.<br />
 G&atilde; &#273;&aacute;p:<br />
 - T&#7841;i h&#7841; &#7902; &#273;&acirc;y. C&aacute;c c&ocirc; chui v&agrave;o mau &#273;i!<br />
 Hai c&ocirc; tu&acirc;n l&#7901;i chu&#7891;n v&agrave;o.<br />
 B&#7889;n ng&#432;&#7901;i &#273;i s&acirc;u v&agrave;o trong ru&#7897;ng k&ecirc;, c&agrave;nh l&aacute; r&#432;&#7901;m r&agrave;, cho l&agrave; quan binh kh&oacute; l&ograve;ng ph&aacute;t gi&aacute;c m&#7899;i h&#417;i y&ecirc;n d&#7841;.<br />
 Ch&#7859;ng bao l&acirc;u &#273;&atilde; nghe ti&#7871;ng &#273;&#7841;i &#273;&#7897;i quan binh truy &#273;u&#7893;i rong ru&#7893;i tr&ecirc;n &#273;&#432;&#7901;ng l&#7899;n.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
 - "Ng&agrave;y tr&#432;&#7899;c ta c&ugrave;ng A Kha l&#7841;i c&oacute; c&#7843; s&#432; th&aacute;i s&#432; ph&#7909; v&agrave; th&#7857;ng l&#7887;i th&#7889;i tha Tr&#7883;nh Kh&#7855;c S&#7843;ng c&#361;ng l&agrave; b&#7889;n ng&#432;&#7901;i &#7849;n th&acirc;n trong &#273;&#7889;ng r&#417;m. H&#7905;i &#417;i! N&#7871;u b&ecirc;n m&igrave;nh ta kh&ocirc;ng ph&#7843;i l&agrave; n&agrave;ng C&ocirc;ng ch&uacute;a t&#7879; h&#7841;i n&agrave;y m&agrave; l&agrave; A Kha th&igrave; c&oacute; ph&#7843;i l&agrave; s&#432;&#7899;ng mu&#7889;n ch&#7871;t kh&ocirc;ng? Kh&ocirc;ng hi&#7875;u b&acirc;y gi&#7901; c&ocirc; chi&ecirc;u A Kha &#7903; &#273;&acirc;u? Ch&#7855;c c&ocirc; &#273;&atilde; l&agrave;m v&#7907; t&ecirc;n ti&#7875;u t&#7917; Tr&#7883;nh Kh&#7855;c S&#7843;ng r&#7891;i" b&#7895;ng nghe nh&#7919;ng ti&#7871;ng qu&aacute;t th&aacute;o truy&#7873;n l&#7879;nh t&#7915; xa v&#7885;ng l&#7841;i.<br />
 Ti&#7871;p theo g&atilde; nghe r&otilde; ti&#7871;ng &#273;&#7897;i k&#7925; binh d&#7915;ng l&#7841;i r&#7891;i ti&#7871;ng v&oacute; ng&#7921;a l&#7897;p c&#7897;p &#273;ang x&#7909;c t&igrave;m v&#7873; ph&iacute;a b&ecirc;n n&agrave;y.<br />
 C&ocirc;ng ch&uacute;a kinh h&atilde;i n&oacute;i:<br />
 - B&#7885;n ch&uacute;ng ng&oacute; th&#7845;y b&#7885;n ta r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;&#7915;ng l&ecirc;n ti&#7871;ng. H&#7885; &#273;&atilde; ng&oacute; th&#7845;y &#273;&acirc;u?<br />
 C&ocirc;ng ch&uacute;a h&#7887;i:<br />
 - Sao ng&#432;&#417;i l&#7841;i bi&#7871;t? B&#7885;n ch&uacute;ng &#273;ang &#273;i t&#7899;i &#273;&acirc;y &#273;&oacute; th&ocirc;i.<br />
 B&#7895;ng nghe m&#7897;t ng&#432;&#7901;i l&#7899;n ti&#7871;ng:<br />
 - L&#7915;a ng&#7921;a c&#7911;a b&#7885;n ph&#7843;n t&#7863;c ch&#7871;t l&#259;n &#7903; &#273;&acirc;y, nh&#7845;t &#273;&#7883;nh b&#7885;n ch&uacute;ng ch&#432;a ch&#7841;y xa &#273;&#432;&#7907;c. C&aacute;c ng&#432;&#417;i ph&#7843;i x&#7909;c t&igrave;m cho k&#7929;.<br />
 C&ocirc;ng ch&uacute;a b&#7909;ng b&#7843;o d&#7841;:<br />
 - "T&eacute; ra l&agrave; v&#7853;y! Nh&#7919;ng con ng&#7921;a ch&#7871;t n&agrave;y tai h&#7841;i v&ocirc; c&ugrave;ng!" N&agrave;ng ch&igrave;a tay ra n&#7855;m ch&#7863;t l&#7845;y Vi Ti&#7875;u B&#7843;o.<br />
 Ngo&agrave;i quan &#7843;i t&#7881;nh Li&ecirc;u &#272;&ocirc;ng l&agrave; n&#417;i &#273;&#7845;t r&#7897;ng ng&#432;&#7901;i th&#432;a, th&#7893; &#273;&#7883;a ph&igrave; nhi&ecirc;u.<br />
 C&aacute;nh &#273;&#7891;ng k&ecirc; r&#7897;ng h&agrave;ng ng&agrave;n m&#7851;u, m&#7897;t v&ugrave;ng bao la b&aacute;t ng&aacute;t kh&ocirc;ng bi&#7871;t &#273;&acirc;u l&agrave; b&#7901; b&#7871;n. Nh&#7919;ng c&acirc;y k&ecirc; m&#7885;c cao coi nh&#432; m&#7897;t b&#7913;c th&#7843;m xanh r&igrave;. Ai &#7849;n m&igrave;nh trong &#273;&oacute; th&#7853;t kh&oacute; m&agrave; t&igrave;m ra &#273;&#432;&#7907;c.<br />
 Nh&#432;ng &#7903; &#273;&acirc;y g&#7847;n B&#7855;c Kinh, k&ecirc; m&#7885;c th&#432;a th&#7899;t m&agrave; kh&ocirc;ng cao l&#7855;m. B&#7885;n Vi Ti&#7875;u B&#7843;o b&#7889;n ng&#432;&#7901;i chui v&agrave;o c&aacute;nh &#273;&#7891;ng k&ecirc; n&agrave;y ch&#7881; r&#7897;ng kh&ocirc;ng &#273;&#7847;y ba ch&#7909;c m&#7851;u. &#272;&#7841;i &#273;&#7897;i quan binh m&agrave; x&#7909;c t&igrave;m th&igrave; ch&#7881; trong nh&aacute;y m&#7855;t l&agrave; t&igrave;m th&#7845;y, th&igrave; ch&#7881; &#273;&agrave;nh b&oacute; tay ch&#7883;u tr&oacute;i.<br />
 L&#7841;i nghe b&#7885;n quan binh &#273;i t&#7899;i m&#7895;i l&uacute;c m&#7897;t g&#7847;n. Vi Ti&#7875;u B&#7843;o kh&#7869; n&oacute;i:<br />
 - Ch&uacute;ng ta chu&#7891;n v&agrave;o c&#259;n nh&agrave; b&ecirc;n kia.<br />
 G&atilde; k&eacute;o &aacute;o M&#7897;c Ki&#7871;m B&igrave;nh ch&#7841;y tr&#432;&#7899;c v&#7873; ph&iacute;a hai c&#259;n n&ocirc;ng x&aacute;. Ba c&ocirc; g&aacute;i l&#7853;t &#273;&#7853;t ch&#7841;y theo sau.<br />
 B&#7889;n ng&#432;&#7901;i v&agrave;o qua ph&ecirc;n d&#7853;u, &#273;&#7849;y c&aacute;nh c&#7917;a v&aacute;n ra th&igrave; th&#7845;y trong nh&agrave; v&#7855;ng ng&#7855;t ch&#7859;ng c&oacute; m&#7897;t ai. Trong g&oacute;c nh&agrave; x&#7871;p &#273;&#7847;y n&ocirc;ng c&#7909;.<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i ch?a.y t&#7899;i l&#7845;y m&#7845;y chi&#7871;c &aacute;o t&#417;i &#273;&#432;a cho ba c&#7897; Mi&#7879;ng gi&#7909;c:<br />
 - Kho&aacute;c v&agrave;o l&#7865; &#273;i!<br />
 Ch&iacute;nh g&atilde; c&#361;ng kho&aacute;c m&#7897;t c&aacute;i, l&#7841;i &#273;&#7897;i l&ecirc;n &#273;&#7847;u chi&#7871;c n&oacute;n r&#7897;ng v&agrave;nh. G&atilde; c&ograve;n c&#7847;m m&#7897;t chi&#7871;c cu&#7889;c s&#7855;t ng&#7891;i &#7903; g&oacute;c nh&agrave;.<br />
 C&ocirc;ng ch&uacute;a c&#432;&#7901;i n&oacute;i:<br />
 - Ch&uacute;ng ta gi&#7843; l&agrave;m d&acirc;n qu&ecirc; m&#7897;t phen, k&#7875; c&#361;ng th&uacute;.<br />
 M&#7897;c Ki&#7871;m B&igrave;nh th&#7903; ph&agrave;o m&#7897;t ti&#7871;ng, kh&#7869; n&oacute;i:<br />
 - Ch&uacute;ng &#273;&#7871;n n&#417;i r&#7891;i.<br />
 C&aacute;nh c&#7917;a v&aacute;n k&#7865;t m&#7903;. B&#7843;y t&aacute;m t&ecirc;n quan binh x&ocirc;ng v&agrave;o.<br />
 B&#7885;n Vi Ti&#7875;u B&#7843;o v&#7897;i quay &#273;&#7847;u nh&igrave;n ra ch&#7895; kh&aacute;c, kh&ocirc;ng d&aacute;m nh&igrave;n th&#7859;ng.<br />
 Sau m&#7897;t l&aacute;t l&#7841;i nghe m&#7897;t ng&#432;&#7901;i l&#7899;n ti&#7871;ng:<br />
 - N&#417;i &#273;&acirc;y kh&ocirc;ng c&oacute; t&ecirc;n n&agrave;o. B&#7885;n h&#432;&#417;ng n&ocirc;ng ra ngo&agrave;i canh t&aacute;c h&#7871;t r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o nghe thanh &acirc;m r&#7845;t quen tai li&#7873;n gh&eacute; m&#7855;t qua v&agrave;nh n&oacute;n th&igrave; ra ng&#432;&#7901;i n&agrave;y ch&iacute;nh l&agrave; Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng. B&#7845;t? gi&aacute;c g&atilde; v&#7915;a kinh ng&#7841;c v&#7915;a m&#7915;ng th&#7847;m.<br />
 L&#7841;i nghe m&#7897;t t&ecirc;n qu&acirc;n n&oacute;i:<br />
 - T&#7893;ng binh &#273;&#7841;i nh&acirc;n. B&#7889;n ng&#432;&#7901;i n&agrave;y...<br />
 Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng qu&aacute;t l&#7899;n:<br />
 -C&aacute;c ng&#432;&#417;i ra c&#7843; ngo&agrave;i kia. &#272;&#7875; ta x&#7909;c t&igrave;m k&#7929; coi. C&#259;n nh&agrave; nh&#7887; b&eacute; n&agrave;y m&agrave;, con m&#7865; n&oacute;! C&aacute;c ng&#432;&#417;i &#273;&#7913;ng ch&#7853;t n&iacute;ch th&igrave; c&ograve;n xoay m&igrave;nh l&agrave;m sao &#273;&#432;&#7907;c?<br />
 B&#7885;n qu&acirc;n s&#297; v&acirc;ng d&#7841; lu&ocirc;n mi&#7879;ng, t&#7899;i t&#7845;p lui ra.<br />
 Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng l&#7841;i l&#7899;n ti&#7871;ng qu&aacute;t:<br />
 - N&#417;i &#273;&acirc;y kh&ocirc;ng c&oacute; t&ecirc;n l&#7841; m&#7863;t n&agrave;o &#273;&#7871;n c&#7843;.<br />
 H&#7855;n &#273;i v&agrave;o ph&iacute;a trong nh&ograve;m ng&oacute;, b&#7895;ng b&#7853;t ti&#7871;ng la kh&#7869;:<br />
 - &Ocirc; hay!<br />
 H&#7855;n ng&#417; ng&aacute;c m&#7897;t ch&uacute;t r&#7891;i ti&#7871;n l&#7841;i b&ecirc;n Vi Ti&#7875;u B&#7843;o th&ograve; tay v&agrave;o b&#7885;c m&oacute;c ra m&#7897;t &#273;&#7881;nh v&agrave;ng ba l&#7841;ng nh&#7865; nh&agrave;ng &#273;&#7863;t xu&#7889;ng ch&acirc;n g&atilde;.<br />
 &#272;o&#7841;n h&#7855;n l&#7841;i l&#7899;n ti&#7871;ng:<br />
 - B&#7885;n ph&#7843;n t&#7863;c &#273;&agrave;o t&#7849;u l&ecirc;n m&#7863;t b&#7855;c h&#7871;t r&#7891;i. Ch&uacute;ng bi&eacute;t l&agrave; Ho&agrave;ng th&#432;&#7907;ng r&#7845;t c&#259;m h&#7853;n, b&#7855;t &#273;&#432;&#7907;c nh&#7845;t &#273;&#7883;nh ch&eacute;m &#273;&#7847;u n&ecirc;n &#273;&atilde; cao ch&#7841;y xa ba&#7925; Ch&#7855;c ch&uacute;ng ch&#7841;y xa l&#7855;m r&#7891;i. Phen n&agrave;y kh&ocirc;ng b&#7855;t &#273;&#432;&#7907;c ch&uacute;ng l&agrave; nguy c&#7843; &#273;&#7845;y.<br />
 H&#7855;n c&uacute;i &#273;&#7847;u ch&#7855;p tay nh&igrave;n Vi Ti&#7875;u B&#7843;o nghi&ecirc;ng m&igrave;nh m&#7845;y c&aacute;i r&#7891;i quay g&oacute;t tr&#7903; ra.<br />
 Mi&#7879;ng h&#7855;n v&#7851;n qu&aacute;t th&aacute;o:<br />
 - B&#7885;n ph&#7843;n t&#7863;c nh&#7845;t &#273;&#7883;nh ch&#7841;y l&ecirc;n m&#7863;t b&#7855;c. Ch&uacute;ng ta ph&#7843;i r&#432;&#7907;t theo cho l&#7865;.<br />
 Vi Ti&#7875;u B&#7843;o bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i ngh&#297; b&#7909;ng:<br />
 - "Tri&#7879;u t&#7893;ng binh &#273;&#7889;i v&#7899;i ta th&#7853;t h&#7871;t l&ograve;ng ngh&#297;a kh&iacute;. N&#7871;u v&#7909; n&agrave;y b&#7883; ti&#7871;t l&#7897; ra th&igrave; h&#7855;n ph&#7843;i m&#7845;t &#273;&#7847;u".<br />
 L&#7841;i nghe ti&#7871;ng v&oacute; ng&#7921;a d&#7891;n d&#7853;p m&#7895;i l&uacute;c m&#7897;t x&#7841; &#272;o&agrave;n truy binh r&#432;&#7907;t theo ng&#432;&#7907;c l&ecirc;n ph&iacute;a b&#7855;c.<br />
 C&ocirc;ng ch&uacute;a n&oacute;i:<br />
 - T&ecirc;n t&#7893;ng binh hi&#7875;n nhi&ecirc;n ng&oacute; th&#7845;y b&#7885;n ta m&agrave; sao y...<br />
 N&agrave;ng ch&#7907;t tr&ocirc;ng th&#7845;y v&agrave;ng b&#7841;c li&#7873;n n&oacute;i ti&#7871;p:<br />
 - &#7910;a! Y c&ograve;n cho ng&#432;&#417;i v&agrave;ng b&#7841;c n&#7919;a &#432;? V&#7853;y ra y l&agrave; b&#7841;n h&#7919;u c&#7911;a ng&#432;&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ch&uacute;ng ta theo c&#7917;a h&#7853;u m&agrave; ch&#7841;y tr&#7889;n.<br />
 G&atilde; thu v&agrave;ng b&#7841;c b&#7887; v&agrave;o b&#7885;c r&#7891;i ch&#7841;y ra ph&iacute;a sau.<br />
 G&atilde; v&#7915;a b&#432;&#7899;c xu&#7889;ng s&acirc;n &#273;&atilde; ng&oacute; th&#7845;y ngo&agrave;i hi&ecirc;n c&oacute; t&aacute;m ch&iacute;n ng&#432;&#7901;i ng&#7891;i &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o s&#7907; qu&aacute;, b&#7853;t ti&#7871;ng la ho&#7843;ng r&#7891;i xoay m&igrave;nh toan ch&#7841;y tr&#7889;n.<br />
 Nh&#432;ng g&atilde; v&#7915;a c&#7845;t b&#432;&#7899;c th&igrave; c&#7893; &aacute;o &#273;&atilde; b&#7883; ng&#432;&#7901;i xi&#7871;t ch&#7863;t. M&#7897;t ng&#432;&#7901;i t&oacute;m &#273;&#432;&#7907;c g&atilde; gi&#417; l&ecirc;n. Ng&#432;&#7901;i &#273;&oacute; l&#7841;nh l&ugrave;ng n&oacute;i:<br />
 - Ng&#432;&#417;i c&ograve;n tr&#7889;n &#273;&#432;&#7907;c n&#7919;a ch&#259;ng?<br />
 Ng&#432;&#7901;i n&agrave;y ch&iacute;nh l&agrave; H&#7891;ng gi&aacute;o ch&#7911;. C&ograve;n t&aacute;m ng&#432;&#7901;i n&#7919;a l&agrave; H&#7891;ng phu nh&acirc;n. &#7911;y t&ocirc;n gi&#7843; L&#7909;c Cao Hi&ecirc;n, Thanh long s&#7913; H&#7913;a Tuy&#7871;t &#272;&igrave;nh, X&iacute;ch long s&#7913; V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n, H&#7855;c long s&#7913; Tr&#432;&#417;ng &#272;&#7841;m Nguy&#7879;t, Ho&agrave;ng long s&#7913; Tr&#7847;n B&aacute; C&#432;&#417;ng v&agrave; m&#7897;t thi&#7871;u n&#7919; l&agrave; Ph&#432;&#417;ng Di.<br />
 T&eacute; ra nh&#7919;ng nh&acirc;n v&#7853;t &#273;&#7847;u n&atilde;o c&#7911;a Th&#7847;n Long gi&aacute;o &#273;&#7873;u t&#7909; h&#7885;p &#7903; &#273;&acirc;y.<br />
 C&ocirc;ng ch&uacute;a t&#7913;c gi&#7853;n h&#7887;i:<br />
 - Ng&#432;&#417;i t&uacute;m l&#7845;y y l&agrave;m g&igrave;?<br />
 N&agrave;ng vung c&#432;&#7899;c &#273;&aacute; H&#7891;ng gi&aacute;o ch&#7911;.<br />
 H&#7891;ng gi&aacute;o ch&#7911; kh&#7869; h&#7841; th&#7845;p tay tr&aacute;i xu&#7889;ng, b&uacute;ng ng&oacute;n tay gi&#7919;a v&agrave;o s&#7889;ng ch&acirc;n n&agrave;ng.<br />
 C&ocirc;ng ch&uacute;a "&#7889;i" m&#7897;t ti&#7871;ng. N&agrave;ng &#273;au qu&aacute; kh&ocirc;ng ch&#7883;u n&#7893;i t&eacute; l&#259;n xu&#7889;ng &#273;&#7845;t.<br />
 Vi Ti&#7875;u B&#7843;o ng&#432;&#7901;i l&#417; l&#7917;ng tr&ecirc;n kh&ocirc;ng, mi&#7879;ng v&#7851;n h&ocirc; l&#7899;n:<br />
 - Gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n ti&ecirc;n ph&uacute;c v&#297;nh h&#432;&#7903;ng, th&#7885; d&#7919; thi&ecirc;n t&#7873;. &#272;&#7879; t&#7917; l&agrave; Vi Ti&#7875;u B&#7843;o xin tham ki&#7871;n nh&#7883; v&#7883; l&atilde;o nh&acirc;n gia.<br />
 H&#7891;ng gi&aacute;o ch&#7911; c&#432;&#7901;i l&#7841;t &#273;&aacute;p:<br />
 - Ng&#432;&#417;i v&#7851;n nh&#7899; &#273;&#432;&#7907;c hai c&acirc;u ch&uacute;c hay qu&aacute; nh&#7881;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Hai c&acirc;u n&agrave;y &#273;&#7879; t&#7917; th&#7901;i kh&#7855;c ghi v&agrave;o l&ograve;ng, s&aacute;ng s&#7899;m d&#7853;y ni&#7879;m m&#7897;t l&#7847;n, l&uacute;c r&#7917;a m&#7863;t ni&#7879;m m&#7897;t l&#7847;n. L&uacute;c &#259;n c&#417;m s&aacute;ng ni&#7879;m m&#7897;t l&#7847;n, l&uacute;c &#259;n c&#417;m tr&#432;a ni&#7879;m m&#7897;t l&#7847;n, &#259;n c&#417;m t&#7889;i ni&#7879;m m&#7897;t l&#7847;n, l&uacute;c &#273;i ng&#7911; ni&#7879;m m&#7897;t l&#7847;n, kh&ocirc;ng ng&agrave;y n&agrave;o qu&ecirc;n c&#7843;.<br />
 H&#7891;ng gi&aacute;o ch&#7911; t&#7915; khi s&agrave;o huy&#7879;t &#7903; Th&#7847;n Long &#273;&#7843;o b&#7883; ph&aacute; h&#7911;y, gi&aacute;o ch&uacute;ng ph&#7847;n th&igrave; ch&#7871;t, ph&#7847;n l&igrave;a tan, b&ecirc;n m&igrave;nh l&atilde;o ch&#7881; c&ograve;n l&egrave;o t&egrave;o m&#7845;y ng&#432;&#7901;i l&atilde;o huynh &#273;&#7879; c&ugrave;ng nhau b&ocirc;n ba tr&ecirc;n ch&#7889;n giang h&#7891;. M&#7885;i ng&#432;&#7901;i &#273;&#7889;i v&#7899;i c&acirc;u ch&uacute;c t&#7909;ng:<br />
 - "Ti&ecirc;n ph&uacute;c v&#297;nh h&#432;&#7903;ng, th&#7885; d&#7919; thi&ecirc;n t&#7873;" n&oacute;i ra m&#7897;t c&aacute;ch l&#7841;t l&#7869;o. B&acirc;y gi&#7901; l&atilde;o nghe Vi Ti&#7875;u B&#7843;o h&ocirc; m&#7845;y c&acirc;u n&agrave;y b&#7857;ng m&#7897;t gi&#7885;ng s&#7889;t s&#7855;ng, b&#7845;t gi&aacute;c trong l&ograve;ng c&#7843;m th&#7845;y vui vui. L&atilde;o li&#7873;n &#273;&#7863;t g&atilde; xu&#7889;ng, b&#7897; m&#7863;t v&#7889;n l&#7841;nh nh&#432; ti&#7873;n b&#7895;ng l&#7897; ra m&#7897;t n&#7909; c&#432;&#7901;i h&#7913;ng th&uacute;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
 - B&#7919;a nay thu&#7897;c h&#7841; &#273;&#432;&#7907;c b&aacute;i ki&#7871;n gi&aacute;o ch&#7911;, to&agrave;n th&acirc;n r&#7841;o r&#7921;c, tinh th&#7847;n ph&#7845;n kh&#7903;i, nh&#432;ng c&ograve;n m&#7897;t &#273;i&#7873;u kh&ocirc;ng sao hi&#7875;u &#273;&#432;&#7907;c.<br />
 H&#7891;ng gi&aacute;o ch&#7911; h&#7887;i:<br />
 - &#272;i&#7873;u chi?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - K&#7875; ra t&#7915; h&ocirc;m thu&#7897;c h&#7841; chia tay c&ugrave;ng gi&aacute;o ch&#7911; v&agrave; phu nh&acirc;n &#273;&#7871;n nay &#273;&atilde; l&acirc;u ng&agrave;y m&agrave; sao gi&aacute;o ch&#7911; d&#432;&#7901;ng nh&#432; tr&#7867; h&#417;n tr&#432;&#7899;c &#273;&#7871;n b&#7843;y t&aacute;m tu&#7893;i. Phu nh&acirc;n c&agrave;ng bi&#7871;n th&agrave;nh ng&#432;&#7901;i non n&#7899;t h&#417;n, nh&#432; m&#7897;t c&ocirc; ti&#7875;u mu&#7897;i mu&#7897;i. C&aacute;i &#273;&oacute; m&#7899;i th&#7853;t l&agrave; k&#7923;!<br />
 H&#7891;ng phu nh&acirc;n c&#432;&#7901;i khanh kh&aacute;ch, &#273;&#432;a tay ra v&eacute;o m&aacute; g&atilde; n&oacute;i:<br />
 - Th&#7857;ng kh&#7881; con n&agrave;y! C&ocirc;ng phu n&#7883;nh b&#7907; c&#7911;a ng&#432;&#417;i &#273;&aacute;ng v&agrave;o b&#7853;c nh&#7845;t thi&ecirc;n h&#7841;.<br />
 C&ocirc;ng ch&uacute;a th&#7845;y th&#7871; t&#7913;c gi&#7853;n qu&aacute;t m&#7855;ng:<br />
 - M&#7909; &#273;&agrave;n b&agrave; n&agrave;y th&#7853;t l&agrave; m&#7863;t d&#7847;y! L&agrave;m sao v&#7915;a th&#7845;y trai &#273;&atilde; &#273;&#7897;ng th&#7911; &#273;&#7897;ng c&#432;&#7899;c?<br />
 H&#7891;ng phu nh&acirc;n c&#432;&#7901;i n&oacute;i:<br />
 - Ta m&#7899;i &#273;&#7897;ng th&#7911; ch&#7913; ch&#432;a &#273;&#7897;ng c&#432;&#7899;c. &#272;&#432;&#7907;c l&#7855;m! B&acirc;y gi&#7901; ta &#273;&#7897;ng c&#432;&#7899;c cho ng&#432;&#417;i coi.<br />
 M&#7909; n&oacute;i r&#7891;i vung ch&acirc;n tr&aacute;i l&ecirc;n &#273;&aacute; &#273;&aacute;nh b&#7889;p m&#7897;t c&aacute;i v&agrave;o vai C&ocirc;ng ch&uacute;a. &#272;&ograve;n c&#432;&#7899;c n&agrave;y r&#7845;t n&#7863;ng khi&#7871;n C&ocirc;ng ch&uacute;a &#273;au qu&aacute; l&#7899;n ti&#7871;ng la l&agrave;ng.<br />
 B&#7895;ng nghe ti&#7871;ng v&oacute; ng&#7921;a t&#7915; &#273;&#7857;ng xa v&#7885;ng l&#7841;i. Ch&#7881; trong kho&#7843;nh kh&#7855;c b&#7889;n m&#7863;t t&aacute;m h&#432;&#7899;ng quan binh &#273;&atilde; k&eacute;o &#273;&#7871;n kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u, v&acirc;y ch&#7863;t c&#259;n n&ocirc;ng x&aacute;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Th&#432;a gi&aacute;o ch&#7911;! L&atilde;o nh&acirc;n gia th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i, &#273;&aacute;nh &#273;&acirc;u &#273;&#432;&#7907;c &#273;&#7845;y. V&#7853;y xin l&atilde;o nh&acirc;n gia thi tri&#7875;n th&#7847;n oai, &#273;&aacute;nh tan b&#7885;n n&agrave;y hay ph&aacute; v&ograve;ng v&acirc;y &#273;&#7875; &#273;&#432;a thu&#7897;c h&#7841; &#273;i theo.<br />
 G&atilde; ngh&#297; th&#7847;m:<br />
 - "H&#7891;ng gi&aacute;o ch&#7911; v&agrave; b&#7885;n &#7911;y T&ocirc;n Gi&#7843; &#273;&#7873;u l&agrave; nh&#7919;ng tay v&otilde; c&ocirc;ng cao c&#432;&#7901;ng.<br />
 N&#7871;u h&#7885; &#273;&#7883;nh ph&aacute; v&acirc;y ch&#7855;c ch&#7859;ng kh&oacute; g&igrave;".<br />
 Gi&#7919;a l&uacute;c &#7845;y l&#7841;i nghe ti&#7871;ng v&oacute; ng&#7921;a t&#7915; &#273;&#7857;ng xa v&#7885;ng t&#7899;i. Th&ecirc;m m&#7897;t &#273;&#7841;i &#273;&#7897;i nh&acirc;n m&atilde; k&eacute;o &#273;&#7871;n.<br />
 H&#7891;ng gi&aacute;o ch&#7911; l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - Quan binh &#273;&ocirc;ng qu&aacute; m&agrave; ch&uacute;ng ta l&#7841;i kh&ocirc;ng c&oacute; l&#7915;a ng&#7921;a, ch&#7859;ng th&#7875; n&agrave;o x&ocirc;ng pha &#273;&#432;&#7907;c.<br />
 "Binh" m&#7897;t ti&#7871;ng, c&#7917;a l&#7899;n b&#7883; &#273;&#7849;y b&#7853;t ra. M&#432;&#7901;i m&#7845;y t&ecirc;n quan binh k&eacute;o v&agrave;o.<br />
 Hai ng&#432;&#7901;i &#273;i tr&#432;&#7899;c nh&igrave;n b&#7885;n Vi Ti&#7875;u B&#7843;o m&#7897;t l&#432;&#7907;t r&#7891;i n&oacute;i:<br />
 - &#272;&acirc;y to&agrave;n l&agrave; b&#7885;n n&ocirc;ng d&acirc;n kh&ocirc;ng li&ecirc;n quan g&igrave; &#273;&#7871;n qu&#7889;c s&#7921;.<br />
 Vi Ti&#7875;u B&#7843;o nghe r&otilde; thanh &acirc;m V&#432;&#417;ng Ti&#7871;n B&#7843;o, trong l&ograve;ng kh&#7845;p kh&#7903;i m&#7915;ng th&#7847;m. G&atilde; quay &#273;&#7847;u nh&igrave;n ra qu&#7843; th&#7845;y V&#432;&#417;ng Ti&#7871;n B&#7843;o c&ugrave;ng T&ocirc;n T&#432; Kh&#7855;c &#273;&#7913;ng &#273;&oacute;.<br />
 Hai ng&#432;&#7901;i &#273;&#432;a m&#7855;t ra hi&#7879;u cho g&atilde; r&#7891;i xua tay cho b&#7885;n qu&acirc;n s&#297; lui ra.<br />
 T&ocirc;n T&#432; Kh&#7855;c v&#7901; l&#7899;n ti&#7871;ng h&#7887;i:<br />
 - N&agrave;y! M&#7845;y ng&#432;&#7901;i n&ocirc;ng d&acirc;n kia! C&aacute;c ng&#432;&#417;i c&oacute; th&#7845;y b&#7885;n ph&#7843;n t&#7863;c ch&#7841;y tr&#7889;n qua &#273;&acirc;y kh&ocirc;ng?.... Kh&ocirc;ng c&oacute; &#432;? V&#7853;y b&#7885;n ta ph&#7843;i &#273;i n&#417;i kh&aacute;c truy n&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7897;ng t&acirc;m t&#7921; nh&#7911;:<br />
 - "Phen n&agrave;y m&agrave; ta l&#7885;t v&agrave;o tay b&#7885;n Th&#7847;n Long gi&aacute;o th&igrave; c&oacute; d&ugrave;ng hoa ng&ocirc;n x&#7843;o ng&#7919; &#273;&#7871;n m&#7845;y c&#361;ng kh&oacute; gi&#7919; cho to&agrave;n t&iacute;nh m&#7841;ng. Chi b&#7857;ng h&atilde;y theo hai g&atilde; V&#432;&#417;ng, T&ocirc;n tho&aacute;t kh&#7887;i &#273;&#7897;c th&#7911; c&#7911;a Th&#7847;n Long gi&aacute;o r&#7891;i sau &#273;&oacute; s&#7869; t&igrave;m c&aacute;ch &#273;&#7875; ch&uacute;ng ph&#7843;i bu&ocirc;ng tha m&igrave;nh".<br />
 G&atilde; th&#7845;y T&ocirc;n T&#432; Kh&#7855;c c&ugrave;ng V&#432;&#417;ng Ti&#7871;n B&#7843;o toan tr&#7903; g&oacute;t ra ngo&agrave;i li&#7873;n c&#7845;t ti&#7871;ng g&#7885;i:<br />
 - V&#432;&#417;ng nh&#7883; ca! T&ocirc;n t&#7913; ca! Ti&#7875;u &#273;&#7879; l&agrave; Vi Ti&#7875;u B&#7843;o &#273;&acirc;y. Xin hai v&#7883; ca ca cho ti&#7875;u &#273;&#7879; &#273;i theo.<br />
 T&ocirc;n T&#432; Kh&#7855;c &#273;&aacute;p:<br />
 - L&#7895; tai ta &#273;i&#7871;c m&#7845;t r&#7891;i. Ng&#432;&#417;i n&oacute;i g&igrave; ta nghe kh&ocirc;ng r&otilde;.<br />
 V&#432;&#417;ng Ti&#7871;n B&#7843;o &#273;&#7905; l&#7901;i:<br />
 - Ch&uacute; em n&ocirc;ng th&ocirc;n n&agrave;y kh&ocirc;ng c&oacute; ti&#7873;n x&agrave;i. G&atilde; h&#7887;i l&atilde;o t&#7913; trong m&igrave;nh c&oacute; ti&#7873;n kh&ocirc;ng?<br />
 T&ocirc;n T&#432; Kh&#7855;c h&#7887;i:<br />
 - G&atilde; mu&#7889;n xin ti&#7873;n &#432;? C&oacute; &#273;&acirc;y! C&oacute; &#273;&acirc;y!<br />
 H&#7855;n m&oacute;c trong b&#7885;c ra m&#7897;t t&#7853;p ng&acirc;n phi&#7871;u &#273;&#432;a cho Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - M&#7845;y t&ecirc;n ph&#7843;n t&#7863;c &#7903; th&agrave;nh B&#7855;c Kinh ch&#7841;y tr&#7889;n m&#7845;t r&#7891;i. &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng n&#7893;i tr&#7853;n l&ocirc;i &#273;&igrave;nh, ph&aacute;i m&#7845;y ng&agrave;n binh m&atilde; r&#432;&#7907;t theo tr&oacute;c n&atilde;. H&#7877; b&#7855;t &#273;&#432;&#7907;c l&agrave; ch&#7863;t &#273;&#7847;u ngay t&#7913;c kh&#7855;c. Ti&#7875;u huynh &#273;&#7879;! N&#417;i &#273;&acirc;y nguy hi&#7875;m v&ocirc; c&ugrave;ng. N&#7871;u ch&uacute; b&#7883; b&#7855;t oan l&agrave; m&#7845;t m&#7841;ng &#273;&oacute; ch&#7913; ch&#7859;ng ph&#7843;i tr&ograve; &#273;&ugrave;a m&agrave; d&acirc;y v&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - C&aacute;c v&#7883; b&#7855;t ti&#7875;u &#273;&#7879; qu&aacute;ch. Ch&#7859;ng th&agrave; ti&#7875;u &#273;&#7879; &#273;i theo nh&#7883; vi...<br />
 V&#432;&#417;ng Ti&#7871;n B&#7843;o ng&#7855;t l&#7901;i:<br />
 - Ch&uacute; mu&#7889;n nh&#7853;p ng&#361; &#273;&#7875; &#259;n l&#432;&#417;ng cho nhi&#7873;u ch&#259;ng? Ha ha! V&agrave;o qu&acirc;n ng&#361; ch&#7859;ng ph&#7843;i chuy&#7879;n ch&#417;i &#273;&acirc;u m&agrave; ham. M&#7863;t ngo&agrave;i Ho&agrave;ng th&#432;&#7907;ng c&ograve;n ph&aacute;i nh&#7919;ng &#273;&#7897;i s&uacute;ng l&#7899;n s&uacute;ng nh&#7887; s&#7855;p n&#7893; &#273;o&agrave;ng &#273;o&agrave;ng. D&ugrave; l&agrave; ng&#432;&#7901;i b&#7843;n l&atilde;nh cao th&acirc;m &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng ch&#7889;ng n&#7893;i.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
 - "N&#7871;u c&oacute; &#273;&#7897;i s&uacute;ng l&#7899;n l&#7841;i c&agrave;ng tuy&#7879;t di&#7879;u. Ch&#7855;c H&#7891;ng gi&aacute;o ch&#7911; kh&ocirc;ng d&aacute;m h&agrave;nh &#273;&#7897;ng c&agrave;n r&#7905;" G&atilde; li&#7873;n &#273;&aacute;p:<br />
 - Ti&#7875;u &#273;&#7879; c&oacute; vi&#7879;c mu&#7889;n v&#7873; t&acirc;u Ho&agrave;ng th&#432;&#7907;ng. C&aacute;c v&#7883; c&#7913; d&#7851;n ti&#7875;u &#273;&#7879; &#273;i.<br />
 V&#432;&#417;ng Ti&#7871;n B&#7843;o th&#7845;y g&atilde; c&#7913; l&#7857;ng nh&#7857;ng li&#7873;n n&oacute;i r&otilde;:<br />
 - Ho&agrave;ng th&#432;&#7907;ng m&agrave; th&#7845;y ch&uacute; l&agrave; l&#7853;p t&#7913;c ch&#7863;t &#273;&#7847;u. Ho&agrave;ng th&#432;&#7907;ng c&#361;ng ch&#7881; c&oacute; hai con m&#7855;t, m&#7897;t m&#361;i, m&#7897;t mi&#7879;ng, l&#7841; l&ugrave;ng g&igrave; m&agrave; &#273;&ograve;i &#273;i coi. B&#7885;n ta l&#432;u l&#7841;i &#273;&acirc;y m&#432;&#7901;i ba con ng&#7921;a cho m&#432;&#7901;i ba ng&#432;&#7901;i c&aacute;c ng&#432;&#417;i coi gi&#7919;. Sau b&#7843;y, t&aacute;m n&#259;m c&aacute;c ng&#432;&#417;i &#273;&#432;a &#273;&#7871;n kinh th&agrave;nh ho&agrave;n l&#7841;i. H&#7877; ch&#7871;t con n&agrave;o l&agrave; ph&#7843;i b&#7891;i th&#432;&#7901;ng. V&#7853;y c&aacute;c ng&#432;&#417;i ph&#7843;i c&#7849;n th&#7853;n.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

