<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 226</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>MU&#7889;N &#272;&#7871;N &#272;&agrave;I LOAN, H&#7841; THUY&#7871;T T&#7915;</b></font></p></p>

<p><span color="black">L&acirc;m H&#432;ng Ch&acirc;u k&#7875; ti&#7871;p:<br />
 - "Ng&agrave;y 22 th&aacute;ng 11, qu&acirc;n ta tr&egrave;o l&ecirc;n m&#7863;t t&#432;&#7901;ng nh&#7845;t t&#7873; b&#7855;n s&uacute;ng l&#7899;n<br />
 v&agrave;o l&agrave;m s&#7841;t m&#7897;t g&oacute;c th&agrave;nh. Ch&ograve;i g&aacute;c m&#7863;t &#273;&ocirc;ng v&agrave; m&#7863;t t&acirc;y c&#361;ng b&#7883; ph&aacute; v&#7905;. B&#7885;n<br />
 H&#7891;ng mao qu&#7927; li&#7873;u ch&#7871;t x&ocirc;ng ra. M&#7845;y tr&#259;m t&ecirc;n b&#7887; m&#7841;ng t&#7841;i chi&#7871;n tr&#432;&#7901;ng r&#7891;i ph&#7843;i<br />
 lui v&agrave;o.<br />
 H&#7891;ng mao th&aacute;i th&uacute; l&agrave; Qu&#297; Nh&#7845;t li&#7873;n k&eacute;o c&#7901; tr&#7855;ng &#273;&#7847;u h&agrave;ng.<br />
 Khi &#273;&oacute; nh&acirc;n d&acirc;n Trung Qu&#7889;c &#7903; &#272;&agrave;i Loan &#273;&#7873;u mu&#7889;n b&aacute;o th&ugrave; &#273;&#7883;nh gi&#7871;t cho k&#7923;<br />
 h&#7871;t gi&#7889;ng H&#7891;ng mao qu&#7927;, nh&#432;ng Qu&#7889;c t&iacute;nh gia hu&#7845;n d&#7909; tr&#259;m h&#7885;:<br />
 - Trung Qu&#7889;c ch&uacute;ng ta l&agrave; m&#7897;t n&#432;&#7899;c tr&#7885;ng &#273;i&#7873;u ngh&#297;a l&#7877;, kh&ocirc;ng n&ecirc;n t&agrave;n s&aacute;t k&#7867;<br />
 &#273;&#7883;ch &#273;&atilde; &#273;&#7847;u h&agrave;ng.<br />
 L&atilde;o nh&acirc;n gia li&#7873;n thu&#7853;n cho H&#7891;ng mao th&aacute;i th&uacute; k&yacute; h&agrave;ng th&#432; m&#432;&#7901;i b&#7889;n kho&#7843;n<br />
 r&#7891;i d&#7851;n t&agrave;n binh b&#7841;i t&#432;&#7899;ng xu&#7889;ng thuy&#7873;n d&#7901;i kh&#7887;i &#272;&agrave;i Loan, tr&#7889;n v&#7873; Ba &#272;&#7841;t Duy<br />
 &aacute;.<br />
 B&#7885;n qu&#7927; H&#7891;ng mao chi&#7871;m c&#7913; &#272;&agrave;i Loan 38 n&#259;m t&#7915; n&#259;m Thi&ecirc;n Kh&#7843;i th&#7913; t&#432; tri&#7873;u<br />
 nh&agrave; Minh &#273;&#7871;n N&#259;m V&#297;nh L&#7883;ch th&#7913; m&#432;&#7901;i l&#259;m, t&#7913;c l&agrave; n&#259;m th&#7913; m&#432;&#7901;i t&aacute;m ni&ecirc;n hi&#7879;u Thu&#7853;n<br />
 Tr&#7883; nh&agrave; &#272;&#7841;i Thanh, &#272;&agrave;i Loan tr&#7903; v&#7873; b&#7843;n &#273;&#7891; Trung Qu&#7889;c nh&#7857;m ng&agrave;y 29 th&aacute;ng 11."<br />
 H&#7891;ng Tri&#7873;u n&oacute;i:<br />
 - Qu&#7889;c t&iacute;nh gia h&#7841; l&#7879;nh kh&ocirc;ng cho gi&#7871;t nh&#7919;ng qu&acirc;n H&#7891;ng mao &#273;&atilde; &#273;&#7847;u h&agrave;ng,<br />
 nh&#432;ng tr&#259;m h&#7885; Trung Qu&#7889;c ph&#7851;n u&#7845;t qu&aacute; ch&#7915;ng, ho&#7863;c nh&#7893; b&#7885;t, ho&#7863;c n&eacute;m &#273;&aacute; v&agrave;o<br />
 m&#7863;t qu&acirc;n H&#7891;ng mao. B&#7885;n tr&#7867; nh&#7887; l&#7841;i ca h&aacute;t nh&#7919;ng b&agrave;i ch&#7871; gi&#7877;u b&#7841;i binh. B&#7885;n H&#7891;ng<br />
 mao k&#7867; th&igrave; g&atilde;y tay, ng&#432;&#7901;i th&igrave; c&#7909;t ch&acirc;n, &ocirc;m &#273;&#7847;u l&#7911;i th&#7911;i ra &#273;i, c&#7843; ti&#7871;ng qu&#7927; tho&#7841;i<br />
 c&#361;ng kh&ocirc;ng d&aacute;m n&oacute;i. Khi b&#7885;n ch&uacute;ng khai thuy&#7873;n k&eacute;o c&#7901; l&ecirc;n l&#7841;i h&#7841; xu&#7889;ng, r&#7891;i &#273;&#7889;t<br />
 ph&aacute;o l&agrave;m l&#7877; t&#7841; &#417;n Qu&#7889;c t&iacute;nh gia tha cho kh&ocirc;ng gi&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Hay l&#7855;m! Ng&#432;&#7901;i Trung Qu&#7889;c ch&uacute;ng ta qu&#7843; l&agrave; oai phong b&aacute;t &#273;i&#7879;n, h&agrave;o kh&iacute; t&#7913;<br />
 ph&#432;&#417;ng. B&#7885;n H&#7891;ng mao qu&#7927; s&uacute;ng &#7889;ng l&#7907;i h&#7841;i nh&#432; v&#7853;y m&agrave; qu&acirc;n ta h&#7841; &#273;&#432;&#7907;c &#272;&agrave;i Loan<br />
 th&#7853;t kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng.<br />
 L&acirc;m H&#432;ng Ch&acirc;u n&oacute;i:<br />
 - Qu&#7889;c t&iacute;nh gia &#273;&#7893;i t&ecirc;n Nhi&#7879;t Lai Gi&agrave; th&agrave;nh l&agrave;m B&igrave;nh An Tr&#7845;n, Ph&#7893; La D&acirc;n Gi&agrave;<br />
 th&agrave;nh l&agrave;m Th&#7915;a Thi&ecirc;n ph&#7911;. T&#7915; &#273;&oacute; l&atilde;o nh&acirc;n gia v&#297;nh vi&#7877;n tr&#7885;ng tr&#7845;n &#273;&#7843;o &#272;&agrave;i Loan.<br />
 L&#7897; ph&oacute; t&#432;&#7899;ng t&#7915; n&#7851;y gi&#7901; l&#7859;ng l&#7863;ng ng&#7891;i nghe, b&acirc;y gi&#7901; m&#7899;i l&ecirc;n ti&#7871;ng xen v&agrave;o:<br />
 - Thi t&#432;&#7899;ng qu&acirc;n &#273;&#7871;n l&#7845;y &#272;&agrave;i Loan c&#361;ng theo &#273;&#432;&#7901;ng c&#361; c&#7911;a Qu&#7889;c t&iacute;nh gia<br />
 t&#7913;c l&agrave; ti&#7871;n v&agrave;o c&#7917;a L&#7897;c Nh&#297;...<br />
 G&atilde; ch&#432;a d&#7913;t l&#7901;i, Vi Ti&#7875;u B&#7843;o &#273;&atilde; xua tay c&#7843;n l&#7841;i r&#7891;i ng&aacute;p d&agrave;i n&oacute;i:<br />
 - Nghe chuy&#7879;n n&#7917;a ng&agrave;y tr&#7901;i m&#7879;t qu&aacute; r&#7891;i! C&acirc;u chuy&#7879;n ng&#432;&#7901;i Trung Qu&#7889;c<br />
 &#273;&aacute;nh qu&#7927; t&oacute;c &#273;&#7887; c&uacute;p &#273;u&ocirc;i ch&#7841;y tr&#7889;n th&igrave; c&ograve;n l&#7885;t tai, ch&#7913; chuy&#7879;n ng&#432;&#7901;i m&igrave;nh &#273;&aacute;nh<br />
 v&#7899;i ng&#432;&#7901;i m&igrave;nh th&igrave; tr&#7903; &#273;i tr&#7903; l&#7841;i c&#361;ng ch&#7881; c&oacute; b&#7845;y nhi&ecirc;u.<br />
 R&#7891;i g&atilde; nh&igrave;n Thi Lang n&oacute;i:<br />
 - Thi t&#432;&#7899;ng qu&acirc;n! Ch&uacute;ng ta u&#7889;ng r&#432;&#7907;u nh&#432; v&#7853;y t&#432;&#7903;ng c&#361;ng &#273;&#7911; r&#7891;i. B&acirc;y gi&#7901; tan<br />
 ti&#7879;c qu&aacute;ch!<br />
 Thi Lang &#273;&#7913;ng d&#7853;y &#273;&aacute;p:<br />
 - D&#7841;! &#272;a t&#7841; t&#432;&#7899;c gia ban cho y&#7871;n ti&#7879;c. Ty ch&#7913;c xin c&aacute;o t&#7915;.<br />
 R&#7891;i h&#7855;n h&agrave;nh l&#7877; c&#7845;t b&#432;&#7899;c &#273;i ra.<br />
 Vi Ti&#7875;u B&#7843;o v&agrave;o n&#7897;i &#273;&#432;&#7901;ng k&#7875; l&#7841;i &#273;&atilde; ng&#259;n c&#7843;n Thi Lang b&#7857;ng c&aacute;ch n&agrave;o, kh&ocirc;ng<br />
 &#273;&#7875; h&#7855;n m&#7903; mi&#7879;ng khoa tr&#432;&#417;ng chi&#7871;n c&ocirc;ng &#273;&aacute;nh l&#7845;y &#272;&agrave;i Loan.<br />
 M&#7845;y v&#7883; phu nh&acirc;n nghe g&atilde; k&#7875; &#273;&#7873;u b&#7853;t c&#432;&#7901;i. Ch&#7881; m&igrave;nh A Kha l&#7859;ng l&#7863;ng kh&ocirc;ng<br />
 n&oacute;i g&igrave;. N&agrave;ng ngh&#297; b&#7909;ng:<br />
 - Ng&agrave;y tr&#432;&#7899;c n&#7871;u ta l&#7845;y Tr&#7883;nh Kh&#7855;c S&#7843;ng t&#7845;t c&#361;ng b&#7883; b&#7855;t theo v&#7873; B&#7855;c Kinh.<br />
 Ng&#432;&#7901;i ph&#7909; n&#7919; vong qu&#7889;c kh&oacute; l&ograve;ng tr&aacute;nh kh&#7887;i b&#7883; h&#7885; l&agrave;m nh&#7909;c.<br />
 H&ocirc;m n&agrave;ng xu&#7889;ng con m&#7911;ng nh&#7887; d&#7901;i kh&#7887;i &#273;&#7843;o Th&ocirc;ng C&#7853;t, &#273;&atilde; ch&#7859;ng quan t&acirc;m<br />
 &#273;&#7871;n cu&#7897;c sinh t&#7917; t&#7891;n vong c&#7911;a m&igrave;nh. B&acirc;y gi&#7901; n&agrave;ng nghe Tr&#7883;nh Kh&#7855;c S&#7843;ng m&#7845;t n&#432;&#7899;c<br />
 &#273;&#7847;u h&agrave;ng &#273;&#7883;ch nh&acirc;n l&#7841;i c&agrave;ng kh&ocirc;ng &#273;&#7875; &yacute;.A Kha ngh&#297; t&#7899;i ng&agrave;y tr&#432;&#7899;c v&igrave; th&#7845;y Tr&#7883;nh Kh&#7855;c S&#7843;ng phong t&#432; di&ecirc;m d&uacute;a m&agrave; &#273;em<br />
 l&ograve;ng say m&ecirc;. N&agrave;ng c&#361;ng bi&#7871;t r&otilde; h&#7855;n l&agrave; ng&#432;&#7901;i ch&#7859;ng c&oacute; kh&iacute; ph&aacute;ch g&igrave;, kh&ocirc;ng ra<br />
 tu&#7891;ng con nh&agrave; h&agrave;o ki&#7879;t, m&agrave; n&agrave;ng c&#7913; m&ecirc; mu&#7897;i nh&#432; k&#7867; &#273;ui m&ugrave;. B&acirc;y gi&#7901; n&agrave;ng h&#7891;i<br />
 t&#432;&#7903;ng l&#7841;i m&agrave; v&#7851;n c&ograve;n h&#7893; th&#7865;n.<br />
 C&ocirc;ng ch&uacute;a n&oacute;i:<br />
 - Ho&agrave;ng &#273;&#7871; ca ca &#273;&#7889;i &#273;&atilde;i v&#7899;i ng&#432;&#7901;i ngo&agrave;i nh&acirc;n h&#7853;u qu&aacute; ch&#7915;ng! T&ecirc;n Tr&#7883;nh<br />
 Kh&#7855;c S&#7843;ng &#273;&atilde; ph&#7843;i &#273;&#7847;u h&agrave;ng m&agrave; c&ograve;n &#273;&#432;&#7907;c phong Nh&#7845;t &#273;&#7859;ng c&ocirc;ng t&#432;&#7899;c, t&#7913;c l&agrave; cao<br />
 h&#417;n Vi Ti&#7875;u B&#7843;o. V&#7909; n&agrave;y th&#7853;t khi&#7871;n cho ng&#432;&#7901;i ta ph&#7843;i t&#7913;c m&igrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o xua tay &#273;&aacute;p:<br />
 - Kh&ocirc;ng c&#7847;n &#273;&acirc;u! Kh&ocirc;ng c&#7847;n &#273;&acirc;u! Qu&#7889;c t&iacute;nh gia l&agrave; m&#7897;t &#273;&#7841;i anh h&ugrave;ng, &#273;&#7841;i h&#7843;o<br />
 h&aacute;n. Ho&agrave;ng th&#432;&#7907;ng v&igrave; n&#7875; m&#7863;t Qu&#7889;c t&iacute;nh gia m&agrave; phong cho con ch&aacute;u l&atilde;o nh&acirc;n gia<br />
 quan h&agrave;m Nh&#7845;t &#273;&#7859;ng c&ocirc;ng t&#432;&#7899;c. C&ograve;n n&oacute;i v&#7873; t&ecirc;n Tr&#7883;nh Kh&#7855;c S&#7843;ng th&igrave; ch&#7881; &#273;&aacute;ng<br />
 phong cho c&aacute;i Nh&#7845;t &#273;&#7859;ng mao tr&ugrave;ng m&agrave; th&ocirc;i.<br />
 H&ocirc;m sau, Vi Ti&#7875;u B&#7843;o ch&#7881; m&#7901;i L&acirc;m H&#432;ng Ch&acirc;u v&agrave; H&#7891;ng Tri&#7873;u, hai ng&#432;&#7901;i &#273;&#7871;n d&#7921;<br />
 m&#7897;t b&#7919;a y&#7871;n ti&#7879;c &#273;&#7875; n&oacute;i chuy&#7879;n Thi Lang l&#7845;y &#272;&agrave;i Loan th&#7871; n&agrave;o?<br />
 L&acirc;m H&#432;ng Ch&acirc;u v&agrave; H&#7891;ng Tri&#7873;u li&#7873;n cho g&atilde; hay: Qu&acirc;n Thanh v&agrave; qu&acirc;n &#272;&agrave;i Loan<br />
 huy&#7871;t chi&#7871;n m&#7845;y ng&agrave;y &#7903; Ng&#432;u T&acirc;m loan, K&ecirc; Lung t&#7921; t&#7841;i v&#361;ng B&agrave;nh H&#7891;.<br />
 Ban &#273;&#7847;u Thi Lang thua tr&#7853;n, sau th&#7911;y qu&acirc;n c&#7911;a Thanh tri&#7873;u &#273;&#7871;n ti&#7871;p vi&#7879;n l&#7841;i<br />
 m&#7903; cu&#7897;c &#273;&#7841;i chi&#7871;n. Thuy&#7873;n b&egrave; &#272;&agrave;i Loan b&#7883; &#273;&#7889;t ch&aacute;y r&#7845;t nhi&#7873;u n&ecirc;n ph&#7843;i b&#7841;i tr&#7853;n.<br />
 T&#432;&#7899;ng s&#297; ch&#7871;t m&#7845;t h&#417;n v&#7841;n ng&#432;&#7901;i. Chi&#7871;n thuy&#7873;n v&#7915;a b&#7883; &#273;&#7855;m v&#7915;a b&#7883; &#273;&#7889;t ch&aacute;y h&#417;n<br />
 ba tr&#259;m chi&#7871;c.<br />
 L&#432;u Qu&#7889;c Hi&ecirc;n d&#7851;n t&agrave;n binh lui v&#7873; &#272;&agrave;i Loan.<br />
 Thi Lang k&eacute;o qu&acirc;n &#273;&#7871;n &#273;&aacute;nh. C&#7917;a L&#7897;c Nh&#297; n&ocirc;ng qu&aacute; chi&#7871;n thuy&#7873;n kh&ocirc;ng v&agrave;o<br />
 &#273;&#432;&#7907;c ph&#7843;i neo l&#7841;i ngo&agrave;i bi&#7875;n m&#432;&#7901;i hai ng&agrave;y.<br />
 &#272;ang l&uacute;c v&ocirc; k&#7871; kh&#7843; thi th&igrave; &#273;&#7897;t nhi&ecirc;n m&acirc;y k&eacute;o &#273;&#7847;y tr&#7901;i, n&#432;&#7899;c th&#7911;y tri&#7873;u d&acirc;ng<br />
 l&ecirc;n r&#7845;t l&#7899;n. Chi&#7871;n thuy&#7873;n qu&acirc;n Thanh li&#7873;n k&eacute;o &ugrave;a v&agrave;o.<br />
 Nh&#7919;ng t&#432;&#7899;ng s&#297; tr&ecirc;n &#273;&#7843;o &#272;&agrave;i Loan t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i xi&#7871;t n&#7895;i kinh ho&agrave;ng. Ai<br />
 c&#361;ng n&oacute;i:- Ng&agrave;y tr&#432;&#7899;c Ti&ecirc;n V&#432;&#417;ng qu&acirc;n ph&#7843;i nh&#7901; n&#432;&#7899;c tri&#7873;u d&acirc;ng m&#7899;i v&agrave;o &#273;&#432;&#7907;c c&#7917;a<br />
 L&#7897;c Nh&#297; &#273;&#7875; l&#7845;y &#272;&agrave;i Loan. B&acirc;y gi&#7901; n&#432;&#7899;c tri&#7873;u l&#7841;i d&acirc;ng l&ecirc;n, hi&#7875;m tr&#7903; thi&ecirc;n nhi&ecirc;n<br />
 kh&ocirc;ng c&ograve;n n&#7919;a. &yacute; tr&#7901;i &#273;&atilde; mu&#7889;n v&#7853;y, d&ugrave; c&oacute; chi&#7871;n &#273;&#7845;u c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng v&#7915;a hay tin thuy&#7873;n b&egrave; ch&#7903; qu&acirc;n Thanh l&#7841;i v&agrave;o c&#7917;a L&#7897;c Nh&#297;<br />
 &#273;&atilde; s&#7907; h&atilde;i ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a, ch&acirc;n tay lu&#7889;ng cu&#7889;ng.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m khuy&ecirc;n h&#7855;n &#273;&#7847;u h&agrave;ng, d&#297; nhi&ecirc;n h&#7855;n ch&#7883;u li&#7873;n. C&oacute; &#273;i&#7873;u h&#7855;n<br />
 s&#7907; Thi Lang ng&agrave;y tr&#432;&#7899;c b&#7883; tru l&#7909;c to&agrave;n gia mu&#7889;n b&aacute;o t&#432; c&#7915;u, t&#7845;t l&agrave;m kh&oacute; d&#7877; v&#7899;i<br />
 con ch&aacute;u nh&agrave; h&#7885; Tr&#7883;nh.<br />
 L&#432;u Qu&#7889;c Hi&ecirc;n li&#7873;n vi&#7871;t th&#432; &#273;&#7871;n Thi Lang n&oacute;i cho hay &#272;&agrave;i Loan &#432;ng ch&#7883;u &#273;&#7847;u<br />
 h&agrave;ng nh&#432;ng v&#7899;i &#273;i&#7873;u ki&#7879;n ph&#7843;i b&#7843;o to&agrave;n sinh m&#7841;ng cho con ch&aacute;u Tr&#7883;nh Th&agrave;nh<br />
 C&ocirc;ng. N&#7871;u kh&ocirc;ng th&igrave; h&#7871;t th&#7849;y qu&acirc;n d&acirc;n &#7903; &#272;&agrave;i Loan th&#7847;m c&#7843;m &#417;n ngh&#297;a c&#7911;a Qu&#7889;c<br />
 t&iacute;nh gia &#273;&agrave;nh l&agrave; chi&#7871;n &#273;&#7845;u &#273;&#7871;n gi&#7885;t m&aacute;u cu&#7889;i c&ugrave;ng.<br />
 Thi Lang l&#7853;p t&#7913;c ph&uacute;c &#273;&aacute;p kh&ocirc;ng ngh&#297; t&#7899;i th&ugrave; o&aacute;n ng&agrave;y tr&#432;&#7899;c v&agrave; th&#7873; r&#7857;ng n&#7871;u<br />
 kh&ocirc;ng gi&#7919; l&#7901;i h&#7913;a s&#7869; b&#7883; tr&#7901;i tru &#273;&#7845;t di&#7879;t, tuy&#7879;t t&#7917; tuy&#7879;t t&ocirc;n.<br />
 Th&#7871; l&agrave; Tr&#7883;nh Kh&#7855;c S&#7843;ng, Ph&ugrave;ng T&iacute;ch Ph&#7841;m, L&#432;u Qu&#7889;c Hi&ecirc;n d&#7851;n to&agrave;n th&#7875; v&#259;n<br />
 v&otilde; b&aacute; quan &#7903; &#272;&agrave;i Loan ra &#273;&#7847;u h&agrave;ng.<br />
 T&ocirc;n th&#7845;t nh&agrave; Minh quy thu&#7853;n Thanh tri&#7873;u ch&#7881; c&oacute; nh&agrave; Gi&aacute;m qu&#7889;c L&#7895; V&#432;&#417;ng th&ecirc;<br />
 t&#7917; ch&iacute;n ng&#432;&#7901;i.<br />
 Ninh T&#7881;nh V&#432;&#417;ng Thu&#7853;t Qu&#7871; t&#7921; s&aacute;t, thi&#7871;p l&agrave; Vi&ecirc;n th&#7883;, V&#432;&#417;ng th&#7883;, T&uacute; C&ocirc;, Mai<br />
 C&ocirc;, H&agrave; Th&#432; n&#259;m ng&#432;&#7901;i c&#361;ng tu&#7851;n ti&#7871;t. Tr&#259;m h&#7885; hay tin n&agrave;y &#273;&#7873;u t&#7899;i t&#7845;p ch&#7841;y &#273;&#7871;n<br />
 v&#7915;a kh&oacute;c v&#7915;a ph&#7909;c xu&#7889;ng &#273;&#7845;t.<br />
 Minh K&#7927; &#273;&#7871;n &#273;&acirc;y l&agrave; h&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o nghe &#273;o&#7841;n n&agrave;y, t&#7921; h&#7887;i:<br />
 - Ho&agrave;ng &#273;&#7871; Minh tri&#7873;u &#273;&#7871;n h&#7891;i m&#7841;t v&#7853;n c&oacute; con ch&aacute;u t&#7921; s&aacute;t &#273;&#7875; tu&#7851;n qu&#7889;c, l&#7841;i<br />
 n&#259;m b&agrave; v&#7907; c&#361;ng tu&#7851;n ti&#7871;t. N&#7871;u Vi Ti&#7875;u B&#7843;o b&agrave;y t&#7921; s&aacute;t th&igrave; kh&ocirc;ng hi&#7875;u trong b&#7843;y c&ocirc;<br />
 v&#7907; &#273;&#432;&#7907;c m&#7845;y c&ocirc; ch&#7871;t theo? Song Nhi nh&#7845;t &#273;&#7883;nh b&#7847;u b&#7841;n v&#7899;i ta r&#7891;i. C&ocirc;ng ch&uacute;a<br />
 ch&#7855;c kh&ocirc;ng ch&#7883;u &#273;i theo. C&ograve;n n&#259;m c&ocirc;, &#273;&#7841;i kh&aacute;i h&#7885; s&#7869; gieo x&uacute;c x&#7855;c &#273;&#7875; quy&#7871;t &#273;&#7883;nh<br />
 ai s&#7889;ng ai ch&#7871;t.<br />
 L&acirc;m H&#432;ng Ch&acirc;u l&#7841;i n&oacute;i:- Thi Lang k&eacute;o qu&acirc;n &#273;&#7893; b&#7897; l&ecirc;n &#272;&agrave;i Loan r&#7891;i v&#7851;n th&#7911; t&iacute;n, kh&ocirc;ng l&agrave;m kh&oacute; d&#7877; g&igrave;<br />
 &#273;&#7871;n con ch&aacute;u nh&agrave; h&#7885; Tr&#7883;nh. Y c&ograve;n th&acirc;n h&agrave;nh &#273;&#7871;n tr&#432;&#7899;c mi&#7871;u Di&ecirc;n B&igrave;nh V&#432;&#417;ng<br />
 Tr&#7883;nh Th&agrave;nh C&ocirc;ng l&agrave;m l&#7877; t&#7871; di&#7879;n. Y kh&oacute;c l&oacute;c m&#7897;t h&#7891;i b&#7857;ng m&#7897;t gi&#7885;ng r&#7845;t bi thi&#7871;t.<br />
 H&#7891;ng Tri&#7873;u n&oacute;i theo:<br />
 - B&agrave;i v&#259;n t&#7871; c&#7911;a Thi Lang c&oacute; m&#7845;y c&acirc;u:<br />
 - "T&#7915; khi &#272;&#7891;ng An h&#7847;u &#273;&#7871;n &#272;&agrave;i Loan, tr&ecirc;n &#273;&#7843;o m&#7899;i c&oacute; d&acirc;n c&#432;".<br />
 "&#272;&#7871;n ng&agrave;y Minh tri&#7873;u ban cho Qu&#7889;c t&iacute;nh gia m&#7903; r&#7897;ng &#273;&#7845;t &#273;ai m&#7899;i th&agrave;nh bi&ecirc;n<br />
 c&#432;&#417;ng. C&ocirc;ng lao n&agrave;y ch&#7859;ng ph&#7843;i c&#7911;a Qu&#7889;c t&iacute;nh gia th&igrave; c&ograve;n ai n&#7919;a?<br />
 Nay Thi Lang nh&#7901; uy linh c&#7911;a thi&ecirc;n t&#7917;, l&#7921;c l&#432;&#7907;ng c&#7911;a t&#432;&#7899;ng so&aacute;i l&#7845;y &#273;&#432;&#7907;c &#273;&#7845;t<br />
 n&agrave;y. S&#7903; d&#297; Thi Lang kh&ocirc;ng ngh&#297; t&#7899;i chuy&#7879;n di&#7879;t qu&#7889;c l&agrave; &#273;&#7875; t&#7853;n trung v&#7899;i tri&#7873;u &#273;&igrave;nh<br />
 v&agrave; h&#7871;t ch&#7913;c ph&#7853;n v&#7899;i b&#7853;c &#273;&agrave;n anh. T&#7915; ng&agrave;y Lang v&agrave;o qu&acirc;n ng&#361; &#273;&atilde; c&ugrave;ng Qu&#7889;c t&iacute;nh<br />
 gia c&oacute; m&#7889;i duy&ecirc;n ng&#432; th&#7911;y. Trung gian v&igrave; s&#7921; hi&#7873;m kh&iacute;ch nh&#7887; m&#7885;n m&agrave; g&acirc;y n&ecirc;n c&#7915;u<br />
 h&#7853;n tr&#7885;ng &#273;&#7841;i.<br />
 Gi&#7919;a Lang v&agrave; Qu&#7889;c t&iacute;nh gia tuy th&agrave;nh th&ugrave; ngh&#7883;ch, t&igrave;nh c&ograve;n t&ocirc;i ch&uacute;a, quy&#7871;t<br />
 ch&#7859;ng noi g&#432;&#417;ng "k&#7867; c&ugrave;ng k&#7929; trong b&#7909;i lau". Hai b&#7873; c&ocirc;ng ngh&#297;a, &#417;n t&#432;, &#273;&#7871;n v&#7853;y m&agrave;<br />
 th&ocirc;i".<br />
 L&acirc;m H&#432;ng Ch&acirc;u n&oacute;i ti&#7871;p:<br />
 - M&#7845;y c&acirc;u n&agrave;y &#273;&#432;&#7907;c truy&#7873;n t&#7909;ng trong m&#7897;t th&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - H&#7855;n n&oacute;i l&yacute; la l&yacute; l&#7889; c&aacute;i g&igrave;, ti&#7875;u &#273;&#7879; ch&#7859;ng hi&#7875;u chi h&#7871;t.<br />
 H&#7891;ng Tri&#7873;u &#273;&aacute;p:<br />
 - K&#7867; c&ugrave;ng s&#297; &#7903; trong b&#7909;i lau l&agrave; n&oacute;i v&#7873; Ng&#361; T&#7917; T&#432;. Ng&agrave;y tr&#432;&#7899;c Ng&#361; T&#7917; T&#432; b&#7883; S&#7903;<br />
 B&igrave;nh V&#432;&#417;ng gi&#7871;t cha anh, tr&#7889;n sang n&#432;&#7899;c Ng&ocirc; m&#432;&#7907;n qu&acirc;n v&#7873; di&#7879;t s&#7903;. Khi &#273;&oacute; S&#7903;<br />
 B&igrave;nh V&#432;&#417;ng ch&#7871;t r&#7891;i. Ng&#7919; T&#7917; T&#432; c&ograve;n qu&#7853;t m&#7891; l&ecirc;n &#273;&#7875; &#273;&aacute;nh v&agrave;o x&aacute;c ba tr&#259;m roi &#273;&#7875;<br />
 r&#7917;a h&#7853;n cho ph&#7909; huynh. Thi Lang n&oacute;i quy&#7871;t kh&ocirc;ng h&agrave;nh &#273;&#7897;ng theo Ng&#361; T&#7917; T&#432;.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i l&#7841;t h&#7887;i:<br />
 - Ch&agrave;! Li&#7879;u h&#7855;n c&oacute; d&aacute;m l&agrave;m kh&ocirc;ng, hay l&agrave; h&#7855;n n&oacute;i l&aacute;o? Qu&#7889;c t&iacute;nh gia tuy &#273;&atilde;<br />
 qua &#273;&#7901;i, nh&#432;ng h&#7855;n v&#7851;n s&#7907; mu&#7889;n ch&#7871;t. H&#7855;n ph&aacute; b&#7841;i c&#417; nghi&#7879;p nh&agrave; Tr&#7883;nh m&agrave; v&#7851;n loanh linh Qu&#7889;c t&iacute;nh gia t&igrave;m &#273;&#7871;n h&#7855;n &#273;&#7875; qu&#7845;y r&#7847;y, n&ecirc;n h&#7855;n ph&#7843;i &#273;&#7871;n Qu&#7889;c t&iacute;nh gia<br />
 d&#7853;p &#273;&#7847;u n&#259;n n&#7881;. Th&#7857;ng cha n&agrave;y x&#7843;o quy&#7879;t v&ocirc; c&ugrave;ng! C&aacute;c v&#7883; &#273;&#7915;ng m&#7855;c b&#7851;y h&#7855;n.<br />
 L&acirc;m H&#432;ng Ch&acirc;u v&agrave; H&#7891;ng Tri&#7873;u &#273;&#7873;u khen ph&#7843;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
 - Thi&ecirc;n c&#7889; s&#7921; v&#7873; Ng&#361; T&#7917; T&#432;, ti&#7875;u &#273;&#7879; &#273;&atilde; &#273;&#432;&#7907;c coi h&aacute;t c&ocirc; t&#7845;n n&oacute;i v&#7873; "Ng&#361; T&#7917;<br />
 T&#432; qua &#7843;i". Ch&#7881; c&oacute; m&#7897;t &#273;&ecirc;m lo ngh&#297; m&agrave; &ocirc;ng &#273;&#7847;u &#273;&atilde; b&#7841;c ph&#417;. C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?<br />
 H&#7891;ng Tri&#7873;u &#273;&aacute;p:<br />
 - &#272;&uacute;ng r&#7891;i! &#272;&uacute;ng r&#7891;i! Tr&iacute; nh&#7899; c&#7911;a T&#432;&#7899;c gia hay qu&aacute;!<br />
 Vi Ti&#7875;u B&#7843;o l&acirc;u nay kh&ocirc;ng &#273;&#432;&#7907;c nghe ai n&oacute;i chuy&#7879;n c&#7893; t&iacute;ch, li&#7873;n h&#7887;i s&#7921; t&iacute;ch<br />
 Ng&#361; T&#7917; T&#432; ra l&agrave;m sao?<br />
 H&#7891;ng Tri&#7873;u ng&agrave;y tr&#432;&#7899;c &#273;&atilde; thi &#273;&#7895; T&uacute; t&agrave;i. Trong b&#7909;ng y ch&#7913;a &#273;&#7921;ng &iacute;t nhi&#7873;u v&#259;n<br />
 m&#7863;c li&#7873;n &#273;em truy&#7879;n Ng&#361; T&#7917; T&#432; thu&#7853;t t&#7915; &#273;&#7847;u &#273;&#7871;n cu&#7889;i.<br />
 Vi Ti&#7875;u B&#7843;o nghe y k&#7875; r&#7845;t l&#7845;y l&agrave;m h&#7913;ng th&uacute;, li&#7873;n b&#7843;o y:<br />
 - Ti&#7875;u &#273;&#7879; &#7903; tr&ecirc;n hoang &#273;&#7843;o n&agrave;y bu&#7891;n qu&aacute;. May &#273;&#432;&#7907;c hai v&#7883; &#273;&#7871;n &#273;&acirc;y n&oacute;i<br />
 chuy&#7879;n c&#7893; t&iacute;ch gi&#7843;i khu&acirc;y cho. V&#7853;y hai v&#7883; h&atilde;y n&aacute;n l&#432;u l&#7841;i &#273;&acirc;y m&#7845;y b&#7919;a v&#7897;i v&#7873; l&agrave;m<br />
 chi?<br />
 L&acirc;m H&#432;ng Ch&acirc;u &#273;&aacute;p:<br />
 - B&#7885;n ty ch&#7913;c l&agrave; h&agrave;ng t&#432;&#7899;ng &#7903; &#272;&agrave;i Loan. H&ocirc;m qua v&ocirc; t&igrave;nh l&#7841;i n&oacute;i m&#7845;y c&acirc;u &#273;&#7855;c<br />
 t&#7897;i v&#7899;i Thi t&#432;&#7899;ng qu&acirc;n. Thi t&#432;&#7899;ng qu&acirc;n mu&#7889;n r&#7917;a h&#7853;n th&igrave; &#273;&#7889;i v&#7899;i b&#7885;n ty ch&#7913;c ch&#7881;<br />
 nh&#432; b&oacute;p ch&#7871;t hai con ki&#7871;n. T&#432;&#7899;ng qu&acirc;n c&oacute; th&#7875; t&ugrave;y ti&#7879;n kh&eacute;p v&agrave;o t&#7897;i l&ograve;ng d&#7841;<br />
 ph&#7843;n ph&uacute;c, m&#432;u &#273;&#7891; b&#7845;t ch&iacute;nh l&agrave; ti&#7873;n tr&#7843;m h&#7853;u t&#7845;u ngay. D&ugrave; Thi t&#432;&#7899;ng qu&acirc;n ch&eacute;m<br />
 r&#7891;i kh&ocirc;ng t&acirc;u, v&#297;nh vi&#7877;n c&#361;ng ch&#7859;ng ai h&#7887;i &#273;&#7871;n.<br />
 &#272;o&#7841;n h&#7855;n n&#259;n n&#7881; Vi Ti&#7875;u B&#7843;o:<br />
 - Vi &#273;&#7841;i nh&acirc;n! Xin &#273;&#7841;i nh&acirc;n n&oacute;i v&#7899;i Thi t&#432;&#7899;ng qu&acirc;n l&#432;u b&#7885;n ty ch&#7913;c &#7903; l&#7841;i ph&#7909;c<br />
 th&#7883; &#273;&#7841;i nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng quay l&#7841;i h&#7887;i H&#7891;ng Tri&#7873;u:<br />
 - H&#7891;ng &#273;&#7841;i ca t&iacute;nh sao?<br />
 H&#7891;ng Tri&#7873;u &#273;&aacute;p:- &#272;&ecirc;m qua ty ch&#7913;c &#273;&atilde; c&ugrave;ng L&acirc;m &#273;&#7841;i ca th&#432;&#417;ng ngh&#7883; h&#7891;i l&acirc;u. N&#7871;u ch&#7859;ng &#273;&#432;&#7907;c<br />
 Vi &#273;&#7841;i nh&acirc;n c&#7913;u m&#7841;ng th&igrave; b&#7885;n ty ch&#7913;c ch&#7871;t kh&ocirc;ng c&oacute; &#273;&#7845;t ch&ocirc;n.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Hai v&#7883; &#273;&atilde; theo ti&#7875;u &#273;&#7879; th&igrave; nh&#7845;t thi&#7871;t ph&#7843;i nghe ti&#7875;u &#273;&#7879; m&#7899;i &#273;&#432;&#7907;c.<br />
 L&acirc;m H&#432;ng Ch&acirc;u v&agrave; H&#7891;ng Tri&#7873;u khom l&#432;ng &#273;&aacute;p:<br />
 - Vi &#273;&#7841;i nh&acirc;n! B&#7845;t lu&#7853;n &#273;&#7841;i nh&acirc;n sai b&#7843;o &#273;i&#7873;u g&igrave; b&#7885;n ty ch&#7913;c c&#361;ng xin tu&acirc;n<br />
 l&#7879;nh.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng kh&ocirc;n xi&#7871;t ngh&#297; b&#7909;ng:<br />
 - &#272;&atilde; c&oacute; hai tay tr&#7907; th&#7911; n&agrave;y, ta s&#7869; t&igrave;m c&aacute;ch d&#7901;i kh&#7887;i n&#417;i &#273;&acirc;y.<br />
 Nguy&ecirc;n Vua Khang Hy &#273;&atilde; ph&aacute;i B&agrave;nh tham t&#432;&#7899;ng &#273;em qu&acirc;n canh gi&#7919; &#273;&#7843;o<br />
 Th&ocirc;ng C&#7853;t. Tr&#432;&#7899;c khi l&ecirc;n &#273;&#432;&#7901;ng, h&#7855;n c&ograve;n &#273;&#432;&#7907;c nghi&ecirc;m ch&#7881; c&#7911;a &#273;&#7913;c Vua nh&#7845;t quy&#7871;t<br />
 kh&ocirc;ng cho Vi Ti&#7875;u B&#7843;o c&ugrave;ng gia nh&acirc;n r&#7901;i kh&#7887;i &#273;&#7843;o n&#7917;a b&#432;&#7899;c. Tr&ecirc;n &#273;&#7843;o l&#7841;i kh&ocirc;ng<br />
 thuy&#7873;n b&egrave;, n&#7871;u mu&#7889;n ch&#7863;t c&acirc;y &#273;&oacute;ng m&#7843;ng th&igrave; &#273;&#7843;o Th&ocirc;ng C&#7853;t nh&#7887; b&eacute; l&agrave;m sao che<br />
 &#273;&#432;&#7907;c tai m&#7855;t m&#7885;i ng&#432;&#7901;i?<br />
 B&agrave;nh tham t&#432;&#7899;ng tr&iacute; n&atilde;o &#273;&atilde; kh&ocirc;ng linh ho&#7841;t, l&#7841;i ch&#7859;ng c&oacute; b&#7843;n l&atilde;nh g&igrave;, nh&#432;ng<br />
 &#273;&#7889;i v&#7899;i th&aacute;nh ch&#7881; c&#7911;a Ho&agrave;ng th&#432;&#7907;ng th&igrave; d&ugrave; h&#7855;n c&oacute; b&#7883; ch&#7863;t &#273;&#7871;n m&#7845;y ch&#7909;c c&aacute;i &#273;&#7847;u<br />
 c&#361;ng ch&#7859;ng d&aacute;m t&#417; h&agrave;o ph&#7843;n b&#7897;i. Nh&agrave; Vua sai h&#7855;n canh gi&#7919; l&agrave; h&#7855;n tr&ocirc;ng coi r&aacute;o<br />
 ri&#7871;t. Gi&#7843; t&#7927; Vi Ti&#7875;u B&#7843;o mu&#7889;n gi&#7871;t h&#7855;n th&igrave; ch&#7881; c&#7845;t tay m&#7897;t c&aacute;i l&agrave; xong, nh&#432;ng d&ugrave;<br />
 gi&#7871;t c&#7843; n&#259;m tr&#259;m l&#7867; m&#7897;t t&#432;&#7899;ng kh&aacute;n th&#7911; cho k&#7923; h&#7871;t s&#7841;ch s&agrave;nh sanh, v&#7851;n ch&#7859;ng c&oacute;<br />
 c&aacute;ch n&agrave;o r&#7901;i kh&#7887;i &#273;&#7843;o Th&ocirc;ng C&#7853;t.<br />
 B&acirc;y gi&#7901; Vi Ti&#7875;u B&#7843;o nghe H&#7891;ng Tri&#7873;u n&oacute;i &#273;&#7871;n b&agrave;i v&#259;n t&#7871; c&#7911;a Thi Lang b&aacute;i<br />
 &#273;i&#7879;n Tr&#7883;nh Th&agrave;nh C&ocirc;ng c&ugrave;ng thi&ecirc;n c&#7889; s&#7921; v&#7873; Ng&#361; T&#7917; T&#432;, g&atilde; ch&#7907;t &#273;&#7897;ng t&acirc;m, ngh&#297; ra<br />
 m&#7897;t k&#7871;, li&#7873;n cho m&#7901;i Thi Lang &#273;&#7871;n.<br />
 Vi Ti&#7875;u B&#7843;o, L&acirc;m H&#432;ng Ch&acirc;u, H&#7891;ng Tri&#7873;u v&agrave; Thi Lang, b&#7889;n ng&#432;&#7901;i ng&#7891;i trong<br />
 s&#7843;nh &#273;&#432;&#7901;ng. Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng d&#7853;y &#273;&oacute;ng c&#7917;a l&#7841;i h&#7887;i:<br />
 - Thi t&#432;&#7899;ng qu&acirc;n! Li&#7879;u t&#432;&#7899;ng qu&acirc;n c&oacute; &#7903; l&#7841;i &#273;&acirc;y ch&#417;i v&#7899;i ta &#273;&#432;&#7907;c m&#7897;t v&agrave;i th&aacute;ng<br />
 kh&ocirc;ng?<br />
 Thi Lang &#273;&aacute;p:- B&#7843;n t&acirc;m ty ch&#7913;c mu&#7889;n &#7903; l&#7841;i &#273;&acirc;y m&#7897;t th&#7901;i gian kh&aacute; l&acirc;u &#273;&#7875; th&#432;&#7901;ng th&#432;&#7901;ng<br />
 &#273;&#432;&#7907;c nghe gi&aacute;o hu&#7845;n. C&oacute; &#273;i&#7873;u &#272;&agrave;i Loan m&#7899;i b&igrave;nh &#273;&#7883;nh xong, nh&acirc;n t&acirc;m ch&#432;a &#273;&#432;&#7907;c<br />
 &#7893;n &#273;&#7883;nh, ty ch&#7913;c t&#432;&#7903;ng s&aacute;ng mai c&aacute;o t&#7915; &#273;&#7841;i nh&acirc;n tr&#7903; v&#7873; &#272;&agrave;i Loan.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Thi t&#432;&#7899;ng &#272;&agrave;i Loan b&#7843;o mu&#7889;n &#7903; v&#7899;i ta l&acirc;u ng&agrave;y &#273;&#7875; th&#432;&#7901;ng th&#432;&#7901;ng nghe l&#7901;i<br />
 gi&aacute;o hu&#7845;n. Ta kh&ocirc;ng hi&#7875;u &#273;&acirc;y l&agrave; ch&acirc;n t&acirc;m c&#7911;a t&#432;&#7899;ng qu&acirc;n, hay ch&#7881; l&agrave; nh&#7919;ng c&acirc;u &#273;&atilde;i<br />
 l&ograve;ng?<br />
 Thi Lang &#273;&aacute;p:<br />
 - D&#297; nhi&ecirc;n &#273;&oacute; l&agrave; nh&#7919;ng l&#7901;i t&acirc;m can ph&#7871; ph&#7911; c&#7911;a ty ch&#7913;c, ng&agrave;n v&#7841;n l&#7847;n &#273;&uacute;ng l&agrave;<br />
 s&#7921; th&#7921;c, tuy&#7879;t kh&ocirc;ng m&#7843;y may gi&#7843; d&#7889;i.<br />
 H&#7855;n d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Ty ch&#7913;c nh&#7899; l&#7841;i n&#259;m tr&#432;&#7899;c t&ugrave;y t&ugrave;ng &#273;&#7841;i nh&acirc;n &#273;&oacute;ng binh &#7903; &#273;&#7843;o Th&ocirc;ng C&#7853;t<br />
 n&agrave;y, n&#7893; s&uacute;ng h&#7841; Th&#7847;n Long gi&aacute;o. H&agrave;ng ng&agrave;y ty ch&#7913;c &#273;&#432;&#7907;c k&iacute;nh c&#7849;n nghe l&#7901;i gi&aacute;o<br />
 hu&#7845;n c&#7911;a &#273;&#7841;i nh&acirc;n, l&#7841;i &#273;&#432;&#7907;c c&ugrave;ng &#273;&#7841;i nh&acirc;n u&#7889;ng r&#432;&#7907;u, &#273;&aacute;nh b&#7841;c, c&#432;&#7901;i n&oacute;i t&#7921; nhi&ecirc;n.<br />
 &#272;&oacute; l&agrave; nh&#7919;ng ng&agrave;y sung s&#432;&#7899;ng nh&#7845;t c&#7911;a ty ch&#7913;c.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Gi&#7843; t&#7927; b&acirc;y gi&#7901; ch&uacute;ng ta l&#7841;i c&oacute; nh&#7919;ng ng&agrave;y nh&#432; v&#7853;y, t&#432;&#7899;ng qu&acirc;n c&ograve;n vui<br />
 th&iacute;ch kh&ocirc;ng?<br />
 Thi Lang &#273;&aacute;p:<br />
 - C&aacute;i &#273;&oacute; d&#297; nhi&ecirc;n ty ch&#7913;c khoan kho&aacute;i v&ocirc; c&ugrave;ng! Sau n&agrave;y &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng<br />
 giao ph&oacute; cho &#273;&#7841;i nh&acirc;n nh&#7919;ng tr&#7885;ng nhi&#7879;m v&#7873; qu&acirc;n qu&#7889;c &#273;&#7841;i s&#7921;, ty ch&#7913;c mong r&#7857;ng<br />
 &#273;&#432;&#7907;c l&#7879;nh theo h&#7847;u &#273;&#7841;i nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - C&aacute;i &#273;&oacute; d&#7877; l&#7855;m! T&#432;&#7899;ng qu&acirc;n mu&#7889;n theo ta &#273;&#7875; nghe ta c&#432;&#7901;i n&oacute;i th&#7853;t ch&#7859;ng<br />
 c&oacute; g&igrave; kh&oacute; kh&#259;n. S&aacute;ng mai ch&uacute;ng ta c&ugrave;ng &#273;i &#272;&agrave;i Loan v&#7899;i nhau l&agrave; &#273;&#432;&#7907;c.<br />
 Thi Lang gi&#7853;t m&igrave;nh kinh h&atilde;i &#273;&#7913;ng d&#7853;y &#273;&aacute;p:<br />
 - C&aacute;i &#273;&oacute;... c&aacute;i &#273;&oacute;... V&#7909; n&agrave;y ch&#432;a &#273;&#432;&#7907;c ch&#7881; d&#7909; c&#7911;a Ho&agrave;ng th&#432;&#7907;ng, ty ch&#7913;c<br />
 kh&ocirc;ng d&aacute;m v&acirc;ng m&#7879;nh. Mong r&#7857;ng... mong r&#7857;ng &#273;&#7841;i nh&acirc;n l&#432;&#7907;ng th&#7913; cho.Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i:<br />
 - Ta &#273;i &#272;&agrave;i Loan c&oacute; m&#7909;c &#273;&iacute;ch g&igrave; &#273;&acirc;u? B&#7845;t qu&aacute; nghe c&aacute;c v&#7883; n&oacute;i ngo&agrave;i &#273;&oacute; r&#7845;t<br />
 n&aacute;o nhi&#7879;t: Qu&#7889;c t&iacute;nh gia m&#7903; mang c&#432;&#417;ng th&#7893; t&#7841;i &#272;&agrave;i Nam, &#272;&agrave;i B&#7855;c t&#7841;o d&#7921;ng l&ecirc;n<br />
 m&#7897;t th&#7871; gi&#7899;i vui t&#432;&#417;i s&#7847;m u&#7845;t, ta ch&#7881; mu&#7889;n t&#7899;i &#273;&oacute; coi cho bi&#7871;t. Ch&uacute;ng ta ng&#7891;i<br />
 chung m&#7897;t khoang thuy&#7873;n l&#7899;n &#273;&#7871;n &#272;&agrave;i Loan c&oacute; ph&#7843;i t&#432;&#7899;ng qu&acirc;n th&#432;&#7901;ng &#273;&#432;&#7907;c<br />
 nghe l&#7901;i gi&aacute;o hu&#7845;n c&#7911;a ta kh&ocirc;ng? C&aacute;i &#273;&oacute; l&agrave; t&#7921; mi&#7879;ng t&#432;&#7899;ng qu&acirc;n n&oacute;i ra. Ta nh&#7853;n<br />
 th&#7845;y t&#432;&#7899;ng qu&acirc;n l&agrave; ng&#432;&#7901;i r&#7845;t t&#7889;t, tr&#432;&#7899;c kia l&#7841;i &#273;i theo ta m&#7897;t th&#7901;i gian. M&#7889;i giao<br />
 t&igrave;nh gi&#7919;a th&#432;&#7907;ng ty v&agrave; thu&#7897;c c&#7845;p c&#7911;a ch&uacute;ng ta kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng, ta m&#7899;i mi&#7877;n<br />
 c&#432;&#7905;ng ngh&#297; ra bi&#7879;n ph&aacute;p n&agrave;y &#273;&#7875; th&#7887;a m&atilde;n l&#7901;i th&#7881;nh c&#7847;u c&#7911;a t&#432;&#7899;ng qu&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y Thi Lang tr&#7847;m ng&acirc;m li&#7873;n n&oacute;i ti&#7871;p:<br />
 - Ch&uacute;ng ta &#273;i &#272;&agrave;i Loan th&#432;&#7903;ng ngo&#7841;n m&#7897;t v&agrave;i th&aacute;ng r&#7891;i l&#7841;i tr&#7903; v&#7873;, th&#7847;n kh&ocirc;ng<br />
 hay qu&#7927; kh&ocirc;ng th&#7845;y. Ch&#7881; c&#7847;n t&#432;&#7899;ng qu&acirc;n d&#7845;u nh&#7865;m, ta c&#361;ng kh&ocirc;ng n&oacute;i ra th&igrave; &#273;&#7913;c<br />
 Ho&agrave;ng th&#432;&#7907;ng l&agrave;m sao m&agrave; bi&#7871;t &#273;&#432;&#7907;c?<br />
 Thi Lang v&#7867; m&#7863;t c&#7921;c k&#7923; ng&#417; ng&aacute;c. H&#7855;n khom l&#432;ng &#273;&aacute;p:<br />
 - Vi &#273;&#7841;i nh&acirc;n! V&#7909; n&agrave;y th&#7853;t kh&oacute; kh&#259;n v&ocirc; c&ugrave;ng! &#272;&#7841;i nh&acirc;n &#273;&atilde; ra l&#7879;nh &#273;&aacute;ng l&yacute; ty<br />
 ch&#7913;c ph&#7843;i tu&acirc;n theo, ng&#7863;t v&igrave; &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng m&agrave; l&agrave;m t&#7897;i th&igrave; th&#7853;t l&agrave; nguy hi&#7875;m.<br />
 B&#7893;n ph&#7853;n k&#7867; l&agrave;m t&ocirc;i kh&ocirc;ng bao gi&#7901; &#273;&#432;&#7907;c d&#7845;u di&#7871;m qu&acirc;n th&#432;&#7907;ng. T&#7897;i khi qu&acirc;n ty<br />
 ch&#7913;c th&#7921;c t&igrave;nh kh&ocirc;ng d&aacute;m ph&#7841;m v&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - M&#7901;i t&#432;&#7899;ng qu&acirc;n ng&#7891;i xu&#7889;ng! Ng&#7891;i xu&#7889;ng! Thi t&#432;&#7899;ng qu&acirc;n &#273;&atilde; kh&ocirc;ng ch&#7883;u th&igrave;<br />
 c&aacute;i vi&#7879;c c&#7887;n con n&agrave;y b&#7845;t t&#7845;t ph&#7843;i n&oacute;i n&#7919;a.<br />
 Thi Lang kh&aacute;c n&agrave;o tr&uacute;t b&#7887; g&aacute;nh n&#7863;ng ng&agrave;n c&acirc;n, lu&ocirc;n mi&#7879;ng khen ph&#7843;i, t&#7915; t&#7915;<br />
 ng&#7891;i xu&#7889;ng.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i c&#432;&#7901;i n&oacute;i:<br />
 - K&#7875; v&#7873; t&#7897;i khi qu&acirc;n th&igrave; ch&#7859;ng d&#7845;u g&igrave; Thi t&#432;&#7899;ng qu&acirc;n, ta &#273;&atilde; m&#7845;y phen l&#7915;a d&#7889;i<br />
 Th&aacute;nh th&#432;&#7907;ng. C&oacute; &#273;i&#7873;u Th&aacute;nh th&#432;&#7907;ng khoan h&#7891;ng &#273;&#7841;i l&#432;&#7907;ng, sau khi ng&agrave;i bi&#7871;t ra<br />
 r&#7891;i c&#361;ng &#273;&#7871;n c&#432;&#7901;i x&oacute;a b&#7887; &#273;i, ch&#7913; ch&#7859;ng coi &#273;&oacute; l&agrave; chuy&#7879;n tr&#7885;ng &#273;&#7841;i.<br />
 Thi Lang &#273;&aacute;p:- D&#7841; d&#7841;! Ai c&#361;ng b&#7843;o &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng &#273;&#7889;i &#273;&atilde;i v&#7899;i Vi &#273;&#7841;i nh&acirc;n &acirc;n th&acirc;m &#273;&#7913;c<br />
 tr&#7885;ng th&#7853;t l&agrave; h&atilde;n h&#7919;u. C&oacute; th&#7875; n&oacute;i ngh&#297;a qu&acirc;n th&#7847;n h&ograve;a h&#7907;p nh&#432; v&#7853;y c&#7893; kim ch&#432;a<br />
 t&#7915;ng c&oacute;. Nh&#432;ng ty ch&#7913;c b&#7845;t qu&aacute; l&agrave; m&#7897;t t&ecirc;n ti&#7875;u t&#432;&#7899;ng ngo&#7841;i th&#7847;n l&agrave;m g&igrave; &#273;&#432;&#7907;c nhi&#7873;u<br />
 ph&uacute;c ph&#7853;n nh&#432; v&#7853;y? V&#7909; n&agrave;y ty ch&#7913;c mu&ocirc;n &#273;&#7901;i kh&ocirc;ng d&aacute;m b&#7855;t ch&#432;&#7899;c Vi &#273;&#7841;i nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o m&#7881;m c&#432;&#7901;i h&#7887;i:<br />
 - Thi t&#432;&#7899;ng qu&acirc;n ngo&agrave;i mi&#7879;ng tuy nh&aacute;t gan, nh&#432;ng b&#7843;n t&#432;&#7899;c xem ra ch&#7859;ng ph&#7843;i<br />
 con ng&#432;&#7901;i nh&#7887; m&#7853;t. Nghe n&oacute;i t&#432;&#7899;ng qu&acirc;n h&#7841; &#272;&agrave;i Loan xong &#273;&atilde; l&agrave;m b&agrave;i v&#259;n &#273;i&#7871;u t&#7871;<br />
 Qu&#7889;c t&iacute;nh gia. Ph&#7843;i v&#7853;y kh&ocirc;ng?<br />
 Thi Lang &#273;&aacute;p:<br />
 - B&#7849;m &#273;&#7841;i nh&acirc;n! Ba ch&#7919; "Qu&#7889;c t&iacute;nh gia" kh&ocirc;ng th&#7875; d&ugrave;ng &#273;&#432;&#7907;c. Hi&#7879;n nay Qu&#7889;c<br />
 t&iacute;nh l&agrave; &aacute;i T&acirc;n Gi&aacute;c La. V&#7853;y ch&uacute;ng ta khi nh&#7855;c t&#7899;i Tr&#7883;nh Th&agrave;nh C&ocirc;ng mu&#7889;n n&oacute;i cho<br />
 l&#7883;ch s&#7921;, ch&#7881; c&oacute; th&#7875; h&ocirc; "Ti&#7873;n Minh t&#7917; t&iacute;nh". V&igrave; v&#7853;y trong b&agrave;i v&#259;n t&#7871; &#273;&oacute;, ty ch&#7913;c ch&#7881;<br />
 x&#432;ng h&ocirc; Tr&#7883;nh Th&agrave;nh C&ocirc;ng b&#7857;ng hai ch&#7913; "T&#7917; t&iacute;nh", quy&#7871;t ch&#7859;ng khi n&agrave;o d&aacute;m l&#7899;n<br />
 m&#7853;t ph&#7841;m &#273;i&#7873;u c&#7845;m k&#7925;.<br />
 H&#7855;n &#273;&atilde; ti&ecirc;n li&#7879;u m&igrave;nh kh&ocirc;ng ch&#7883;u &#273;&#432;a Vi Ti&#7875;u B&#7843;o &#273;&#7871;n &#272;&agrave;i Loan t&#7845;t g&atilde; b&#7899;i<br />
 l&ocirc;ng t&igrave;m v&#7871;t, moi m&oacute;c cho ra ch&#7895; l&#7847;m l&#7895;i. H&#7855;n t&#7921; nh&#7911;:<br />
 - M&#7885;i ng&#432;&#7901;i &#273;&atilde; quen d&ugrave;ng ba ch&#7919; "Qu&#7889;c t&iacute;nh gia", nh&#432;ng Tr&#7883;nh Th&agrave;nh C&ocirc;ng<br />
 &#273;&#432;&#7907;c Minh tri&#7873;u ban cho l&#7845;y h&#7885; Chu. Qu&#7889;c t&iacute;nh c&#7911;a Tr&#7883;nh Th&agrave;nh C&ocirc;ng l&agrave; Qu&#7889;c<br />
 t&iacute;nh nh&agrave; Minh, ch&#7913; kh&ocirc;ng ph&#7843;i l&agrave; Qu&#7889;c t&iacute;nh c&#7911;a Thanh tri&#7873;u. N&#7871;u Vi Ti&#7875;u B&#7843;o n&#7855;m<br />
 l&#7845;y ba ch&#7919; Qu&#7889;c t&iacute;nh vu cho m&igrave;nh v&#7851;n c&ograve;n t&#432;&#7903;ng ni&#7879;m Qu&#7889;c t&iacute;nh gia h&#7885; Chu m&agrave;<br />
 b&aacute;o v&#7873; tri&#7873;u &#273;&igrave;nh th&igrave; v&#7909; n&agrave;y nh&#7887; b&#7857;ng c&aacute;i kim c&oacute; th&#7875; l&#7899;n t&#7847;y &#273;&igrave;nh. Kh&ocirc;ng ch&#7915;ng<br />
 g&acirc;y n&ecirc;n &#273;&#7841;i h&#7885;a.<br />
 Thi Lang ngh&#297; nh&#432; v&#7853;y, n&ecirc;n h&#7855;n ph&#7843;i c&#432;&#7899;p l&#7901;i gi&#7843;i th&iacute;ch tr&#432;&#7899;c.<br />
 Th&#7921;c ra, Vi Ti&#7875;u B&#7843;o l&agrave; con ng&#432;&#7901;i v&ocirc; h&#7885;c, ch&#7859;ng c&oacute; m&#432;u thu&#7853;t g&igrave;, g&atilde; ch&#432;a<br />
 ngh&#297; t&#7899;i &#273;i&#7875;m n&agrave;y. G&atilde; nghe Thi Lang bi&#7879;n thuy&#7871;t nh&#432; v&#7853;y, li&#7873;n n&#7855;m l&#7845;y c&#417; h&#7897;i &#273;&#7875;<br />
 xoay &#273;&#7889;i ph&#432;&#417;ng. G&atilde; n&oacute;i:<br />
 - Thi t&#432;&#7899;ng qu&acirc;n &#273;&atilde; t&#7915;ng h&#432;&#7903;ng t&#432;&#7899;c l&#7897;c c&#7911;a Minh tri&#7873;u, th&igrave; trong l&ograve;ng t&#432;&#7903;ng<br />
 ni&#7879;m &#273;&#7871;n "T&#7913; t&iacute;nh" c&#7911;a ti&ecirc;n tri&#7873;u c&#361;ng ch&#7859;ng c&oacute; chi &#273;&aacute;ng tr&aacute;ch. Nh&#432;ng gi&#7843; t&#7927; t&#432;&#7899;ng<br />
 qu&acirc;n th&#7853;t d&#7889;c d&#7841; trung th&agrave;nh v&#7899;i nh&agrave; &#272;&#7841;i Thanh ta th&igrave; n&ecirc;n h&ocirc; Tr&#7883;nh Th&agrave;nh C&ocirc;ng l&agrave;<br />
 "Ngh&#7883;ch t&iacute;nh", "Ng&#7909;y t&iacute;nh", "Ph&#7881; t&iacute;nh" hay "C&#7849;u t&iacute;nh" m&#7899;i ph&#7843;i.Thi Lang c&uacute;i &#273;&#7847;u kh&ocirc;ng n&oacute;i g&igrave;. Tuy trong l&ograve;ng h&#7855;n mu&#7889;n c&atilde;i l&#7841;i, nh&#432;ng h&#7855;n c&#7843;m<br />
 th&#7845;y kh&ocirc;ng n&ecirc;n tranh lu&#7853;n nhi&#7873;u v&#7873; &#273;i&#7875;m n&agrave;y. H&#7855;n c&#361;ng cho l&agrave; k&ecirc;u Tr&#7883;nh Th&agrave;nh<br />
 C&ocirc;ng b&#7857;ng "T&#7913; t&iacute;nh" qu&#7843; c&ograve;n c&oacute; ch&#7895; s&#417; h&#7903;, v&igrave; n&oacute; v&#7851;n ng&#7909; &yacute; ch&#432;a qu&ecirc;n Ti&ecirc;n tri&#7873;u.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i:<br />
 - B&agrave;i v&#259;n t&#7871; &#273;&oacute; c&#7911;a Thi t&#432;&#7899;ng qu&acirc;n nh&#7845;t &#273;&#7883;nh hay l&#7855;m r&#7891;i. T&#432;&#7899;ng qu&acirc;n th&#7917;<br />
 &#273;&#7885;c l&#7841;i cho b&#7843;n t&#432;&#7899;c nghe &#273;&#432;&#7907;c ch&#259;ng?<br />
 Thi Lang l&agrave; m&#7897;t v&otilde; t&#432;&#7899;ng, ch&#7881; bi&#7871;t gi&agrave;n qu&acirc;n &#273;&aacute;nh tr&#7853;n, l&agrave;m g&igrave; vi&#7871;t n&#7893;i v&#259;n t&#7871;?<br />
 B&agrave;i v&#259;n t&#7871; kia do m&#7897;t t&ecirc;n s&#432; gia l&agrave;m t&acirc;n kh&aacute;ch &#273;&atilde; l&agrave;m thay h&#7855;n.<br />
 T&ocirc;n s&#432; gia l&agrave; m&#7897;t tay t&agrave;i h&#7885;c, b&agrave;i v&#259;n t&#7871; c&#7911;a y v&#259;n ch&#432;&#417;ng l&#432;u lo&aacute;t, t&#7915; &yacute; thi&#7871;t<br />
 tha. Thi Lang &#273;&atilde; &#273;&#432;&#7907;c nghe nhi&#7873;u ng&#432;&#7901;i t&aacute;n d&#432;&#417;ng, trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m &#273;&#7855;c &yacute;,<br />
 n&ecirc;n nhi&#7873;u c&acirc;u h&#7855;n thu&#7897;c l&ograve;ng. H&#7855;n nghe Vi Ti&#7875;u B&#7843;o h&#7887;i t&#7899;i li&#7873;n &#273;&aacute;p:<br />
 - Ty ch&#7913;c l&#7841;c th&#7843;o m&#7845;y c&acirc;u, ch&#7859;ng b&otilde; l&agrave;m tr&ograve; c&#432;&#7901;i cho Vi &#273;&#7841;i nh&acirc;n.<br />
 Th&#7871; r&#7891;i h&#7855;n &#273;&#7885;c m&#7845;y &#273;o&#7841;n trong v&#259;n t&#7871;.<br />
 Vi Ti&#7875;u B&#7843;o nghe h&#7855;n &#273;&#7885;c xong &#273;o&#7841;n:<br />
 - "Lang n&agrave;y v&#7889;n &#7903; trong h&agrave;ng ng&#361;, c&ugrave;ng "T&#7913; t&iacute;nh" &#273;ang vui v&#7847;y c&aacute; n&#432;&#7899;c duy&ecirc;n<br />
 may. Ng&#7901; &#273;&acirc;u v&igrave; v&#7909; t&#7925; hi&#7873;m nh&#7887; m&#7885;n m&agrave; g&acirc;y n&ecirc;n chuy&#7879;n t&#7847;y &#273;&igrave;nh.<br />
 "Lang c&ugrave;ng "T&#7913; t&iacute;nh" tr&#7903; th&agrave;nh &#273;&#7889;i ngh&#7883;ch. T&igrave;nh c&#361; ch&uacute;a t&ocirc;i, quy&#7871;t ch&#7859;ng l&agrave;m<br />
 k&#7867; c&ugrave;ng s&#297; trong b&#7909;i lau. T&#432; &#417;n c&ocirc;ng ngh&#297;a, &#273;&#7871;n v&#7853;y m&agrave; th&ocirc;i"<br />
 G&atilde; g&#7853;t &#273;&#7847;u ca ng&#7907;i:<br />
 - H&#7843;o v&#259;n ch&#432;&#417;ng! H&#7843;o v&#259;n ch&#432;&#417;ng! &#272;o&#7841;n v&#259;n n&agrave;y d&ugrave; c&oacute; b&#7855;t b&#7843;n t&#432;&#7899;c &#273;em<br />
 ch&#7863;t &#273;&#7847;u c&#361;ng kh&ocirc;ng th&#7875; l&agrave;m &#273;&#432;&#7907;c. D&ugrave; &#273;&atilde; c&oacute; ng&#432;&#7901;i l&agrave;m cho m&agrave; b&#7843;o b&#7843;n t&#432;&#7899;c h&#7885;c<br />
 thu&#7897;c l&ograve;ng, e r&#7857;ng &#273;&#7885;c c&#7843; m&#432;&#7901;i ng&agrave;y c&#361;ng kh&ocirc;ng nh&#7899;. Thi t&#432;&#7899;ng qu&acirc;n qu&#7843; nhi&ecirc;n<br />
 v&#259;n v&otilde; song to&agrave;n, tr&iacute; nh&#7899; l&#7841;i c&agrave;ng tuy&#7879;t h&#7843;o khi&#7871;n b&#7843;n t&#432;&#7899;c kh&acirc;m ph&#7909;c kh&ocirc;ng bi&#7871;t<br />
 &#273;&#7871;n th&#7871; n&agrave;o m&agrave; k&#7875;!<br />
 Thi Lang &#273;&#7887; m&#7863;t l&ecirc;n, b&#7909;ng b&#7843;o d&#7841;:<br />
 - G&atilde; bi&#7871;t r&otilde; b&agrave;i v&#259;n t&#7871; kh&ocirc;ng ph&#7843;i t&#7921; ta l&agrave;m ra m&agrave; c&oacute; k&#7867; kh&aacute;c vi&#7871;t thay. Ta<br />
 &#273;&#7885;c cho g&atilde; nghe, g&atilde; l&#7841;i &#273;&#432;a l&#7901;i tr&agrave;o ph&uacute;ng. V&#7853;y ta kh&ocirc;ng n&ecirc;n n&oacute;i nhi&#7873;u v&#7899;i g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:- Trong &#273;o&#7841;n n&agrave;y c&oacute; c&acirc;u: "Quy&#7871;t ch&#7859;ng l&agrave;m theo k&#7867; c&ugrave;ng s&#297; trong b&#7909;i lau"<br />
 c&oacute; ng&#7909; &yacute; gi? B&#7843;n t&#432;&#7899;c k&eacute;m b&#7873; h&#7885;c v&#7845;n kh&ocirc;ng sao hi&#7875;u &#273;&#432;&#7907;c. T&#432;&#7899;ng qu&acirc;n gi&#7843;i<br />
 th&iacute;ch cho b&#7843;n t&#432;&#7899;c nghe &#273;&#432;&#7907;c ch&#259;ng?<br />
 Thi Lang &#273;&aacute;p:<br />
 - K&#7867; c&ugrave;ng s&#297; trong b&#7909;i lau l&agrave; n&oacute;i v&#7873; Ng&#361; T&#7917; T&#432;. Ng&agrave;y tr&#432;&#7899;c Ng&#361; T&#7917; T&#432;, ng&#432;&#7901;i<br />
 n&#432;&#7899;c S&#7903;, ph&#7843;i tr&#7889;n sang n&#432;&#7899;c Ng&ocirc; l&aacute;nh n&#7841;n. Ng&#361; T&#7917; T&#432; &#273;i &#273;&#7871;n b&#7901; s&ocirc;ng, m&#7897;t ng&#432;<br />
 &ocirc;ng ch&#7903; qua b&#7901; b&ecirc;n kia r&#7891;i, l&#7841;i &#273;i l&#7845;y c&#417;m cho y.<br />
 H&#7855;n d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i k&#7875; ti&#7871;p:<br />
 - "Ng&#361; T&#7917; T&#432; s&#7907; truy binh &#273;u&#7893;i &#273;&#7871;n tr&oacute;c n&atilde; ph&#7843;i &#7849;n v&agrave;o trong b&#7909;i lau &#7903; b&#7901;<br />
 s&ocirc;ng. Ng&#432; &ocirc;ng tr&#7903; l&#7841;i th&#7845;y trong b&#7909;i lau c&oacute; ng&#432;&#7901;i &#7849;n n&#7845;p, li&#7873;n c&#7845;t ti&#7871;ng h&ocirc;:<br />
 - Ng&#432;&#7901;i trong b&#7909;i lau &#417;i! Ng&#432;&#7901;i trong b&#7909;i lau &#417;i! Ph&#7843;i ch&#259;ng ng&#432;&#7901;i l&agrave; k&#7867; c&ugrave;ng<br />
 s&#297;?<br />
 Sau Ng&#361; T&#7917; T&#432; m&#432;&#7907;n qu&acirc;n n&#432;&#7899;c Ng&ocirc; &#273;&#432;a v&#7873; &#273;&aacute;nh ph&aacute; n&#432;&#7899;c S&#7903; r&#7891;i qu&#7853;t m&#7843;<br />
 l&ocirc;i x&aacute;c S&#7903; B&igrave;nh V&#432;&#417;ng &#273;&aacute;nh ba tr&#259;m roi &#273;&#7875; tr&#7843; m&#7889;i th&ugrave; S&#7903; V&#432;&#417;ng &#273;&atilde; gi&#7871;t cha<br />
 anh."<br />
 Thi Lang k&#7875; xong s&#7921; t&iacute;ch Ng&#361; T&#7917; T&#432;, n&oacute;i ti&#7871;p:<br />
 - Tr&#7883;nh Th&agrave;nh C&ocirc;ng &#273;&atilde; gi&#7871;t cha anh c&ugrave;ng v&#7907; con c&#7911;a ty ch&#7913;c, nh&acirc;n s&#297; &#7903; &#272;&agrave;i<br />
 Loan s&#7907; ty ch&#7913;c sau khi h&#7841; &#272;&agrave;i Loan r&#7891;i c&#361;ng qu&#7853;t th&acirc;y b&aacute;o th&ugrave;, n&ecirc;n ty ch&#7913;c n&oacute;i<br />
 trong v&#259;n t&#7871; quy&#7871;t kh&ocirc;ng l&agrave;m vi&#7879;c &#273;&oacute;. Tr&#7883;nh Th&agrave;nh C&ocirc;ng c&oacute; linh thi&ecirc;ng c&#361;ng y&ecirc;n<br />
 t&acirc;m &#273;&#432;&#7907;c v&agrave; qu&acirc;n d&acirc;n &#272;&agrave;i Loan b&#7845;t t&#7845;t ph&#7843;i lo ngh&#297; v&#7873; v&#7909; n&agrave;y.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - T&eacute; ra l&agrave; th&#7871;! Thi t&#432;&#7899;ng qu&acirc;n ch&#7895; n&agrave;y &#273;&atilde; so m&igrave;nh v&#7899;i Ng&#361; T&#7917; T&#432;.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

