<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 222</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>TH&Ocirc;NG C&#7853;T &#272;&#7843;O QU&#7847;N H&agrave;O &#272;&#7841;I &#272;&#7893;</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o nghe t&#7899;i &#273;&acirc;y b&#7845;t gi&aacute;c n&#7903; m&agrave;y n&#7903; m&#7863;t, l&#7899;n ti&#7871;ng reo:<br />
 - Hay l&#7855;m! Hay l&#7855;m! Ta ch&#7883;u v&#7873; B&#7855;c Kinh ngay t&#7913;c kh&#7855;c &#273;&#7875; u&#7889;ng<br />
 chung r&#432;&#7907;u m&#7915;ng c&#7911;a Ho&agrave;ng th&#432;&#7907;ng.<br />
 &Ocirc;n H&#7919;u Ph&#432;&#417;ng &#273;&#7885;c ti&#7871;p:<br />
 - "&#272;&oacute; l&agrave; nh&#7919;ng vi&#7879;c v&#7873; tr&#432;&#7899;c, ta c&oacute; th&#7875; b&#7887; &#273;i kh&ocirc;ng c&#7913;u x&eacute;t. Nh&#432;ng t&#7915; &#273;&acirc;y<br />
 s&#7855;p t&#7899;i n&#7871;u ng&#432;&#417;i c&ograve;n kh&ocirc;ng nghe l&#7901;i ta th&igrave; ta nh&#7845;t &#273;&#7883;nh ch&#7863;t &#273;&#7847;u ng&#432;&#417;i &#273;i. Ng&#432;&#417;i<br />
 &#273;&#7915;ng b&#7843;o ta g&#7841;t ng&#432;&#417;i tr&#7903; v&#7873; B&#7855;c Kinh &#273;&#7875; h&#7841; s&aacute;t ng&#432;&#417;i".<br />
 "S&#432; ph&#7909; ng&#432;&#417;i ch&#7871;t r&#7891;i, Thi&ecirc;n &#272;&#7883;a H&#7897;i kh&ocirc;ng c&ograve;n &#273;i&#7873;u g&igrave; li&ecirc;n can &#273;&#7871;n ng&#432;&#417;i<br />
 n&#7919;a. V&#7853;y ng&#432;&#417;i xu&#7845;t l&#7921;c di&#7879;t tr&#7915; t&#7893; ch&#7913;c n&agrave;y. Ta l&#7841;i ph&aacute;i ng&#432;&#417;i &#273;i &#273;&aacute;nh Ng&ocirc; Tam<br />
 Qu&#7871; n&#7919;a."<br />
 "Ki&#7871;n Ninh C&ocirc;ng ch&uacute;a ta g&#7843; cho ng&#432;&#417;i l&agrave;m v&#7907;. Ng&agrave;y sau ta s&#7869; phong t&#432;&#7899;c<br />
 C&ocirc;ng t&#432;&#7899;c V&#432;&#417;ng cho ng&#432;&#417;i. Ng&#432;&#417;i &#273;&#432;&#7907;c th&#259;ng quan, ph&aacute;t t&agrave;i, tha h&#7891; phong l&#432;u<br />
 kho&aacute;i l&#7841;c."<br />
 "Ti&#7875;u Huy&#7873;n T&#7917; &#273;&atilde; l&agrave; b&#7841;n t&#7889;t c&#7911;a ng&#432;&#417;i, l&#7841;i l&agrave; s&#432; ph&#7909; ng&#432;&#417;i n&#7919;a. Ng&#432;&#417;i th&#432;&#7901;ng<br />
 v&iacute; ta nh&#432; "&#272;i&#7875;u, S&acirc;ng, D&#7911;y, Thang". M&#7897;t khi ta nh&#7845;t ng&ocirc;n h&yacute; xu&#7845;t l&agrave; "t&#7913; m&atilde; nan<br />
 truy". Ng&#432;&#417;i li&#7879;u m&agrave; v&aacute;c m&#7863;t v&#7873; cho s&#7899;m, k&#7867;o ta tr&ocirc;ng &#273;&#7907;i".<br />
 &Ocirc;n H&#7919;u Ph&#432;&#417;ng tuy&ecirc;n &#273;&#7885;c &#273;&#7841;o m&#7853;t ch&#7881; r&#7891;i h&#7887;i:<br />
 - &#272;&#7841;i nh&acirc;n &#273;&atilde; nghe r&otilde; ch&#432;a?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ta nghe r&otilde; c&#7843; r&#7891;i.<br />
 &Ocirc;n H&#7919;u Ph&#432;&#417;ng c&#7847;m &#273;&#7841;o m&#7853;t ch&#7881; ch&acirc;m v&agrave;o ng&#7885;n n&#7871;n trong c&acirc;y &#273;&egrave;n l&#7891;ng &#273;&#7875;<br />
 &#273;&#7889;t &#273;i. Ch&#7899;p m&#7855;t t&#7901; gi&#7845;y ch&aacute;y th&agrave;nh tro.<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n &#273;&#7841;o m&#7853;t ch&#7881; ch&aacute;y h&#7871;t r&#7891;i, l&#7917;a t&#7855;t ng&#7911;m, ch&#7881; c&ograve;n l&#7841;i m&#7897;t ch&uacute;t<br />
 tro t&agrave;n.<br />
 Nh&#7919;ng lu&#7891;ng t&#432; t&#432;&#7903;ng n&#7893;i l&ecirc;n nh&#432; s&oacute;ng c&#7891;n, g&atilde; qu&#7923; xu&#7889;ng b&oacute;p n&#7855;m t&agrave;n gi&#7845;y<br />
 ch&#7913; kh&ocirc;ng n&oacute;i g&igrave;.<br />
 &Ocirc;n H&#7919;u Ph&#432;&#417;ng t&#432;&#417;i c&#432;&#7901;i th&#7881;nh an r&#7891;i n&oacute;i:<br />
 - Vi &#273;&#7841;i nh&acirc;n! &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng s&#7911;ng &aacute;i &#273;&#7841;i nh&acirc;n &#273;&#7871;n th&#7871; l&agrave; c&ugrave;ng c&#7921;c. T&#7915;<br />
 nay tr&#7903; &#273;i ti&#7875;u nh&acirc;n ho&agrave;n to&agrave;n tr&ocirc;ng c&#7853;y v&agrave;o s&#7921; &#273;&#7873; b&#7841;t c&#7911;a &#273;&#7841;i nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o m&#7863;t bu&#7891;n r&#432;&#7901;i r&#432;&#7907;i, l&#7855;c l&#7855;c c&aacute;i &#273;&#7847;u th&#7847;m ngh&#297;:<br />
 - Y b&#7843;o ta v&#7873; tr&#7915; di&#7879;t Thi&ecirc;n &#272;&#7883;a H&#7897;i, nh&#432;ng l&agrave;m th&#7871; l&agrave; ph&#7843;n b&#7897;i b&#7857;ng h&#7919;u.<br />
 N&#7871;u ta d&uacute;ng tay v&agrave;o th&igrave; c&oacute; kh&aacute;c g&igrave; b&#7885;n Ng&ocirc; Tam Qu&#7871;, Phong T&#7871; Trung? Ta c&#361;ng<br />
 ch&#7881; l&agrave; m&#7897;t t&ecirc;n &#273;&#7841;i H&aacute;n gian, m&#7897;t con r&ugrave;a &#273;en hay qu&acirc;n ch&oacute; &#273;&#7867; m&agrave; th&ocirc;i. Ch&eacute;n c&#417;m<br />
 n&agrave;y c&#7911;a Ti&#7875;u Huy&#7873;n T&#7917; nu&#7889;t kh&ocirc;ng tr&ocirc;i &#273;&#432;&#7907;c.<br />
 R&#7891;i g&atilde; t&#7921; h&#7887;i:<br />
 - Ti&#7875;u Huy&#7873;n T&#7917; h&#7913;a tha ch&#7871;t cho ta chuy&#7871;n n&agrave;y nh&#432;ng y l&#7841;i n&oacute;i r&otilde; l&#7847;n sau<br />
 nh&#7845;t quy&#7871;t ch&#7859;ng ch&#7883;u chi&ecirc;u dung. N&#7871;u ta kh&ocirc;ng tr&#7903; v&#7873;, ch&#432;a hi&#7875;u y &#273;&#7889;i ph&oacute; v&#7899;i<br />
 ta b&#7857;ng c&aacute;ch n&agrave;o?<br />
 G&atilde; ngh&#297; v&#7853;y li&#7873;n c&#7845;t ti&#7871;ng h&#7887;i:<br />
 - N&#7871;u ta kh&ocirc;ng v&#7873;, Ho&agrave;ng th&#432;&#7907;ng s&#7869; l&agrave;m g&igrave;? Ng&agrave;i c&oacute; d&#7863;n c&aacute;c v&#7883; b&#7855;t ta hay<br />
 gi&#7871;t ta kh&ocirc;ng?<br />
 &Ocirc;n H&#7919;u Ph&#432;&#417;ng l&#7897; v&#7867; c&#7921;c k&#7923; kinh ng&#7841;c h&#7887;i:<br />
 - Vi &#273;&#7841;i nh&acirc;n kh&ocirc;ng tu&acirc;n ch&#7881; &#432;? Sao... sao l&#7841;i c&oacute; chuy&#7879;n th&#7871;?... H&#7905;i &#417;i! Vi b&#7897;i<br />
 th&aacute;nh ch&#7881; l&agrave; m&#7897;t &#273;i&#7873;u &#273;&#7841;i t&#7897;i mu&#7889;n th&#7889;t ra l&#7901;i c&#361;ng kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i g&#7863;ng:<br />
 - &Ocirc;ng b&#7841;n n&oacute;i th&#7853;t &#273;i! N&#7871;u ta kh&ocirc;ng tu&acirc;n ch&#7881; th&igrave; c&#7909;c di&#7879;n s&#7869; ra sao?<br />
 &Ocirc;n H&#7919;u Ph&#432;&#417;ng g&atilde;i &#273;&#7847;u g&atilde;i tai &#273;&aacute;p:<br />
 - Ho&agrave;ng th&#432;&#7907;ng ch&#7881; ph&aacute;n b&#7843;o ti&#7875;u nh&acirc;n l&agrave;m hai vi&#7879;c. M&#7897;t l&agrave; &#273;em trao m&#7897;t<br />
 &#273;&#7841;o m&#7853;t ch&#7881; cho Vi &#273;&#7841;i nh&acirc;n. Hai l&agrave; sau khi Vi &#273;&#7841;i nh&acirc;n coi &#273;&#7841;o m&#7853;t ch&#7881; th&#7913; nh&#7845;t,<br />
 ti&#7875;u nh&acirc;n s&#7869; m&#7903; &#273;&#7841;o m&#7853;t ch&#7881; th&#7913; hai ra tuy&ecirc;n &#273;&#7885;c. &#272;&#7841;o m&#7853;t ch&#7881; n&agrave;y ng&#7909; &yacute; th&#7871; n&agrave;o,<br />
 ti&#7875;u nh&acirc;n ch&#7859;ng hi&#7875;u chi h&#7871;t. Ngo&agrave;i hai vi&#7879;c tr&ecirc;n, Ho&agrave;ng th&#432;&#7907;ng kh&ocirc;ng d&#7863;n b&#7843;o<br />
 &#273;i&#7873;u g&igrave; kh&aacute;c c&#7843;.Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u, ti&#7871;n l&#7841;i g&#7847;n V&#432;&#417;ng Ti&#7871;n B&#7843;o h&#7887;i:<br />
 - V&#432;&#417;ng tam ca! Ho&agrave;ng th&#432;&#7907;ng ban m&#7853;t ch&#7881; tri&#7879;u ti&#7875;u &#273;&#7879; v&#7873; kinh ph&#7909;c v&#7909;,<br />
 nh&#432;ng... nh&#432;ng Tam ca coi &#273;&oacute;! C&ocirc;ng ch&uacute;a b&#7909;ng l&#7899;n th&#7871; kia r&#7891;i, ti&#7875;u &#273;&#7879; th&#7921;c t&igrave;nh<br />
 kh&ocirc;ng th&#7875; xa n&agrave;ng &#273;&#432;&#7907;c. Tr&#432;&#7901;ng h&#7907;p m&agrave; ti&#7875;u &#273;&#7879; kh&ocirc;ng tu&acirc;n ch&#7881; h&#7891;i kinh th&igrave; Tam<br />
 ca &#273;&#7889;i ph&oacute; v&#7899;i ti&#7875;u &#273;&#7879; b&#7857;ng c&aacute;ch n&agrave;o? Ho&agrave;ng th&#432;&#7907;ng c&oacute; d&#7863;n b&#7843;o g&igrave; kh&ocirc;ng?<br />
 G&atilde; t&#7921; nh&#7911;:<br />
 - Ta h&atilde;y &#273;&#7875; &#273;&#7889;i ph&#432;&#417;ng tr&#7843; gi&aacute; xem sao &#273;&atilde;. N&#7871;u h&#7855;n b&#7843;o kh&ocirc;ng tu&acirc;n ch&#7881; l&agrave;<br />
 h&#7841; s&aacute;t li&#7873;n th&igrave; ta ph&#7843;i ch&#7883;u &#273;&#7847;u h&agrave;ng. B&#7857;ng kh&ocirc;ng ta s&#7869; m&#7863;c c&#7843; tr&#432;&#7899;c c&#361;ng ch&#7859;ng<br />
 h&#7873; g&igrave;.<br />
 V&#432;&#417;ng Ti&#7871;n B&#7843;o &#273;&aacute;p:<br />
 - &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng ch&#7881; ph&aacute;i thu&#7897;c h&#7841; &#273;i kh&#7855;p c&aacute;c h&#7843;i &#273;&#7843;o t&igrave;m ki&#7871;m Vi &#272;&ocirc;<br />
 th&#7889;ng. Khi t&igrave;m th&#7845;y r&#7891;i &#273;&atilde; c&oacute; &Ocirc;n c&ocirc;ng c&ocirc;ng tuy&ecirc;n &#273;&#7885;c m&#7853;t ch&#7881;. Nh&#7919;ng vi&#7879;c v&#7873;<br />
 sau, d&#297; nhi&ecirc;n thu&#7897;c h&#7841; nh&#7845;t thi&#7871;t nghe l&#7879;nh sai khi&#7871;n c&#7911;a Vi &#272;&ocirc; th&#7889;ng.<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng th&#7847;m h&#7887;i:<br />
 - Ho&agrave;ng th&#432;&#7907;ng kh&ocirc;ng d&#7863;n Tam ca b&#7855;t hay gi&#7871;t ti&#7875;u &#273;&#7879; &#432;?<br />
 V&#432;&#417;ng ti&#7871;n B&#7843;o &#273;&aacute;p:<br />
 - Kh&ocirc;ng c&oacute; &#273;&acirc;u! Kh&ocirc;ng c&oacute; &#273;&acirc;u! L&agrave;m g&igrave; c&oacute; chuy&#7879;n &#273;&oacute;! &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng &#273;&#7889;i<br />
 x&#7917; v&#7899;i Vi &#272;&ocirc; th&#7889;ng b&#7857;ng t&#7845;m l&ograve;ng tr&acirc;n tr&#7885;ng. M&#7897;t khi Vi &#272;&ocirc; th&#7889;ng v&#7873; &#273;&#7871;n B&#7855;c<br />
 Kinh, ng&agrave;i nh&#7845;t &#273;&#7883;nh d&ugrave;ng &#273;&ocirc; th&#7889;ng v&agrave;o vi&#7879;c l&#7899;n, ch&#7859;ng l&agrave;m th&#432;&#7907;ng th&#432; c&#361;ng l&agrave;m<br />
 t&#432;&#7899;ng qu&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - V&#432;&#417;ng Tam ca &#417;i! Ch&#7859;ng d&#7845;u gi&#7845;u g&igrave; Tam ca: Ho&agrave;ng th&#432;&#7907;ng tri&#7879;u ti&#7875;u &#273;&#7879; v&#7873;<br />
 kinh &#273;&#7875; ph&aacute;i d&#7851;n qu&acirc;n &#273;i tr&#7915; di&#7879;t Thi&ecirc;n &#272;&#7883;a H&#7897;i. Ti&#7875;u &#273;&#7879; l&agrave; H&#432;&#417;ng ch&#7911; &#7903; Thi&ecirc;n<br />
 &#272;&#7883;a H&#7897;i th&igrave; ch&#7859;ng th&#7875; n&agrave;o h&agrave;nh &#273;&#7897;ng s&aacute;t h&#7841;i b&#7857;ng h&#7919;u. V&#7909; n&agrave;y nh&#7845;t &#273;&#7883;nh kh&ocirc;ng l&agrave;m<br />
 &#273;&#432;&#7907;c.<br />
 V&#432;&#417;ng Ti&#7871;n B&#7843;o l&agrave; con ng&#432;&#7901;i r&#7845;t tr&#7885;ng ngh&#297;a kh&iacute;. H&#7855;n &#273;&atilde; hi&#7875;u r&otilde; m&#7885;i vi&#7879;c c&#7911;a<br />
 Vi Ti&#7875;u B&#7843;o. B&acirc;y gi&#7901; nghe g&atilde; n&oacute;i v&#7853;y, li&#7873;n g&#7853;t &#273;&#7847;u lia l&#7883;a. H&#7855;n ngh&#297; b&#7909;ng:<br />
 - B&aacute;n &#273;&#7913;ng anh em &#273;&#7875; th&#259;ng quan ph&aacute;t t&agrave;i th&igrave; c&oacute; kh&aacute;c chi tu&#7891;ng ch&oacute; l&#7899;n?Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
 - Ho&agrave;ng th&#432;&#7907;ng &#273;&#7889;i v&#7899;i ti&#7875;u &#273;&#7879; &#417;n n&#7863;ng b&#7857;ng non, nh&#432;ng ng&agrave;i sai ph&aacute;i vi&#7879;c<br />
 n&agrave;y ti&#7875;u &#273;&#7879; th&#7921;c kh&ocirc;ng l&agrave;m &#273;&#432;&#7907;c. Ti&#7875;u &#273;&#7879; ch&#7859;ng d&aacute;m tr&#7903; v&#7873; th&#7845;y m&#7863;t Ho&agrave;ng<br />
 th&#432;&#7907;ng n&#7919;a, &#273;&agrave;nh &#273;&#7875; ki&#7871;p sau l&agrave;m th&acirc;n tr&acirc;u ng&#7921;a &#273;&#7873;n ngh&#297;a tr&uacute;c mai. Tam ca v&#7873;<br />
 ph&uacute;c tr&igrave;nh Ho&agrave;ng th&#432;&#7907;ng xin b&agrave;y t&#7887; n&#7895;i kh&oacute; kh&#259;n cho ti&#7875;u &#273;&#7879;. Tr&#432;&#7899;c nay trung<br />
 ngh&#297;a kh&oacute; l&ograve;ng v&#7865;n c&#7843; hai b&#7873;. Di&#7877;n tu&#7891;ng &#7903; tr&ecirc;n s&acirc;n kh&#7845;u th&igrave; ch&#7881; l&agrave;m b&#7897; t&#7921; s&aacute;t &#273;&#7875;<br />
 b&aacute;o &#273;&#7873;n &#417;n ch&uacute;a, nh&#432;ng c&#7855;t c&#7893; th&#7921;c s&#7921; th&igrave; ti&#7875;u &#273;&#7879; s&#7907; &#273;au l&#7855;m.<br />
 V&#432;&#417;ng Ti&#7871;n B&#7843;o suy b&#7909;ng ta ra b&#7909;ng ng&#432;&#7901;i, t&#7921; nh&#7911;:<br />
 - Gi&#7843; t&#7927; ta g&#7863;p ph&#7843;i v&#7845;n &#273;&#7873; nan gi&#7843;i n&agrave;y c&#361;ng ch&#7881; c&ograve;n &#273;&#432;&#7901;ng t&#7921; s&aacute;t &#273;&#7875; b&aacute;o<br />
 &#273;&#7873;n &#417;n tri ng&#7897; c&#7911;a qu&acirc;n ho&agrave;ng v&agrave; kh&#7887;i ph&#7909; t&igrave;nh ngh&#297;a t&#432;&#417;ng giao b&#7857;ng h&#7919;u.<br />
 H&#7855;n v&#7897;i khuy&ecirc;n can:<br />
 - Vi &#273;&ocirc; th&#7889;ng b&#7845;t t&#7845;t ph&#7843;i d&ugrave;ng h&#7841; s&aacute;ch &#273;&oacute;. Ch&uacute;ng ta th&#7911;ng th&#7859;ng suy ngh&#297;<br />
 &#273;&#7875; t&igrave;m bi&#7879;n ph&aacute;p n&agrave;o hay h&#417;n. H&atilde;y ch&#7901; thu&#7897;c h&#7841; tr&#7903; v&#7873; t&acirc;u b&agrave;y n&#7895;i kh&#7893; t&acirc;m c&#7911;a<br />
 &#272;&ocirc; th&#7889;ng l&ecirc;n Ho&agrave;ng th&#432;&#7907;ng. Tr&#432;&#417;ng D&#361;ng &#273;&#7841;i ca, Tri&#7879;u t&#7893;ng binh, T&ocirc;n t&#7893;ng binh<br />
 &#273;&atilde; l&#7853;p &#273;&#432;&#7907;c &iacute;t c&ocirc;ng lao trong m&#7845;y th&aacute;ng g&#7847;n &#273;&acirc;y v&agrave; &#273;&#432;&#7907;c Ho&agrave;ng th&#432;&#7907;ng tr&#7885;ng<br />
 &#273;&atilde;i. Nh&#7919;ng v&#7883; n&agrave;y quy&#7871;t ch&#7859;ng k&#7875; g&igrave; &#273;&#7871;n b&#432;&#7899;c ti&#7871;n tr&igrave;nh, s&#7869; c&ugrave;ng nhau d&#7853;p &#273;&#7847;u<br />
 n&#259;n n&#7881; Th&aacute;nh th&#432;&#7907;ng m&#7903; &#273;&#432;&#7901;ng cho &#272;&ocirc; th&#7889;ng.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y h&#7855;n c&oacute; v&#7867; ho&#7843;ng h&#7889;t b&#7891;n ch&#7891;n, t&#7921;a h&#7891; g&atilde; s&#7855;p t&#7921; t&#7917; &#273;&#7871;n n&#417;i<br />
 th&igrave; kh&ocirc;ng kh&#7887;i c&#432;&#7901;i th&#7847;m ngh&#297; b&#7909;ng:<br />
 - Mu&#7889;n Vi Ti&#7875;u B&#7843;o n&agrave;y t&#7921; s&aacute;t th&igrave; h&atilde;y ch&#7901; m&#7863;t tr&#7901;i m&#7885;c ph&#432;&#417;ng T&acirc;y, l&#7863;n<br />
 ph&#432;&#417;ng &#272;&ocirc;ng, m&#7899;i c&oacute; th&#7875; x&#7843;y ra. &#272;&#7915;ng n&oacute;i chuy&#7879;n t&#7921; s&aacute;t m&agrave; ch&#7863;t &#273;&#7847;u ng&oacute;n tay<br />
 &uacute;t, l&atilde;o gia c&#361;ng kh&ocirc;ng l&agrave;m n&#7893;i. V&#7843; l&#7841;i Ti&#7875;u Huy&#7873;n T&#7917; mu&#7889;n gi&#7871;t ta l&agrave; gi&#7871;t, mu&#7889;n tha<br />
 ta l&agrave; tha, y t&#7921; c&oacute; ch&#7911; &yacute; c&#7911;a y, c&ograve;n c&aacute;c ng&#432;&#417;i c&oacute; d&#7853;p &#273;&#7847;u &#273;&#7871;n b&#7875; s&#7885; c&#361;ng ch&#7859;ng<br />
 &iacute;ch g&igrave;.<br />
 Nh&#432;ng g&atilde; th&#7845;y V&#432;&#417;ng Ti&#7871;n B&#7843;o t&igrave;nh ngh&#297;a th&acirc;m tr&#7885;ng, trong l&ograve;ng c&#7921;c k&#7923; c&#7843;m<br />
 k&iacute;ch, li&#7873;n n&#7855;m ch&#7863;t tay h&#7855;n, n&oacute;i:<br />
 - &#272;&atilde; th&#7871; th&igrave; phi&#7873;n V&#432;&#417;ng Tam ca t&acirc;u tr&igrave;nh Ho&agrave;ng th&#432;&#7907;ng v&agrave; n&oacute;i l&agrave; ti&#7875;u &#273;&#7879; l&acirc;m<br />
 v&agrave;o t&igrave;nh tr&#7841;ng nan gi&#7843;i, kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o &#273;&atilde; vung ki&#7871;m l&ecirc;n t&#7921; t&#7917;, may m&agrave; Tam<br />
 ca k&#7883;p &#273;o&#7841;t ki&#7871;m gi&#7843;i c&#7913;u, kh&ocirc;ng th&igrave; ti&#7875;u &#273;&#7879; ch&#7871;t r&#7891;i.<br />
 V&#432;&#417;ng Ti&#7871;n B&#7843;o &#273;&aacute;p:- D&#7841; d&#7841;...!<br />
 H&#7855;n ngh&#297; t&#7899;i v&#7909; n&agrave;y gi&#7843; d&#7889;i m&agrave; &Ocirc;n th&aacute;i gi&aacute;m &#273;&#7913;ng b&ecirc;n &#273;&atilde; nh&igrave;n th&#7845;y r&otilde;. T&#7897;i khi<br />
 qu&acirc;n ch&#7855;c g&igrave; gi&#7919; k&iacute;n cho kh&#7887;i l&ograve;i &#273;u&ocirc;i. H&#7855;n kh&ocirc;ng nh&#7851;n n&#7841;i &#273;&#432;&#7907;c, m&#7863;t l&#7897; v&#7867; th&#7851;n<br />
 th&#7901; lo ngh&#297;.<br />
 Vi Ti&#7875;u B&#7843;o n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;. G&atilde; bi&#7871;t V&#432;&#417;ng Ti&#7871;n B&#7843;o l&agrave; ng&#432;&#7901;i th&agrave;nh<br />
 th&#7853;t, kh&ocirc;ng n&ecirc;n n&oacute;i gi&#7905;n li&#7873;n b&#7843;o h&#7855;n:<br />
 - V&#432;&#417;ng tam ca b&#7845;t t&#7845;t ph&#7843;i quan t&acirc;m. Ti&#7875;u &#273;&#7879; mu&#7889;n gi&#7905;n ch&#417;i ch&#7913; kh&ocirc;ng<br />
 ph&#7843;i chuy&#7879;n th&#7853;t Ho&agrave;ng th&#432;&#7907;ng hi&#7875;u r&otilde; Vi Ti&#7875;u B&#7843;o l&agrave; ng&#432;&#7901;i th&#7871; n&agrave;o r&#7891;i. &#272;&#7897;ng<br />
 m&#7897;t ch&uacute;t &#273;&atilde; s&#7907; &#273;au &#273;&#7899;n th&igrave; c&ograve;n t&#7921; t&#7917; l&agrave;m sao &#273;&#432;&#7907;c? V&#7853;y n&ecirc;n Tam ca nh&#7845;t thi&#7871;t c&#7913;<br />
 t&acirc;u tr&igrave;nh s&#7921; th&#7921;c.<br />
 V&#432;&#417;ng Ti&#7871;n B&#7843;o nghe g&atilde; n&oacute;i v&#7853;y m&#7899;i y&ecirc;n l&ograve;ng.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
 - N&ecirc;u ta ng&#7891;i thuy&#7873;n c&#7911;a y tr&#7903; v&#7873; Trung Nguy&ecirc;n r&#7891;i h&atilde;y chu&#7891;n &#273;i th&igrave; Ho&agrave;ng<br />
 th&#432;&#7907;ng nh&#7845;t &#273;&#7883;nh kh&eacute;p t&#7897;i, ch&#7855;c y ph&#7843;i m&#7845;t &#273;&#7847;u. B&#7857;ng ta th&#7889;t l&#7901;i c&#7847;u kh&#7849;n, y kh&ocirc;ng<br />
 th&#7875; c&#7921; tuy&#7879;t, nh&#432;ng nh&#432; v&#7853;y m&igrave;nh l&#7841;i t&#7887; ra h&egrave;n nh&aacute;t.<br />
 G&atilde; ngh&#297; nh&#432; v&#7853;y r&#7891;i n&oacute;i:<br />
 - Vi&#7879;c ch&iacute;nh ch&uacute;ng ta b&agrave;n xong r&#7891;i V&#432;&#417;ng Tam ca! Ti&#7875;u &#273;&#7879; &#7903; tr&ecirc;n hoang &#273;&#7843;o,<br />
 l&acirc;u ng&agrave;y kh&ocirc;ng &#273;&#432;&#7907;c &#273;&aacute;nh b&#7841;c bu&#7891;n qu&aacute;. B&acirc;y gi&#7901; ch&uacute;ng ta gieo x&uacute;c x&#7855;c m&#7897;t l&uacute;c<br />
 n&ecirc;n ch&#259;ng?<br />
 V&#432;&#417;ng Ti&#7871;n B&#7843;o c&#7843; m&#7915;ng. H&#7855;n c&#361;ng m&aacute;u m&ecirc; c&#7901; b&#7841;c ch&#7859;ng k&eacute;m g&igrave; Vi Ti&#7875;u B&#7843;o.<br />
 Khi kh&ocirc;ng c&oacute; &#273;&#7889;i th&#7911; c&#361;ng d&ugrave;ng tay tr&aacute;i &#273;&aacute;nh v&#7899;i tay m&#7863;t. H&#7855;n li&#7873;n hoan h&ocirc; t&#7913;c<br />
 kh&#7855;c.<br />
 V&#432;&#417;ng Ti&#7871;n B&#7843;o n&oacute;ng qu&aacute;, sai ngay b&#7885;n quan binh th&#7911; h&#7841; khi&ecirc;ng m&#7897;t t&#7843;ng &#273;&aacute;<br />
 l&#7899;n b&#7857;ng ph&#7859;ng &#273;em l&#7841;i l&agrave;m b&agrave;n b&#7841;c.<br />
 S&aacute;u t&ecirc;n quan binh &#273;&#7913;ng b&ecirc;n c&#7847;m &#273;&egrave;n l&#7891;ng &#273;&#7875; soi s&aacute;ng. M&#7885;i ng&#432;&#7901;i k&ecirc;u g&#7885;i<br />
 nhau l&#7841;i c&ugrave;ng Vi Ti&#7875;u B&#7843;o m&#7903; cu&#7897;c &#273;&#7841;i &#273;&#7893;. Ch&#7881; trong ch&#7899;p m&#7855;t, &Ocirc;n H&#7919;u Ph&#432;&#417;ng<br />
 c&ugrave;ng m&#7845;y t&ecirc;n tham t&#432;&#7899;ng, du k&iacute;ch c&#361;ng nh&#7853;p cu&#7897;c gieo x&uacute;c x&#7855;c. S&#7889; ng&#432;&#7901;i &#273;&#7871;n bu<br />
 quanh t&#7843;ng &#273;&aacute; l&#7899;n m&#7895;i l&uacute;c m&#7897;t &#273;&ocirc;ng.M&#7897;c Ki&#7871;m B&igrave;nh m&#7885;i b&#7919;a th&#7845;y b&#7885;n &#273;&agrave;n b&agrave; gieo x&uacute;c x&#7855;c &#273;&#7875; xem ai thua th&igrave;<br />
 b&#7891;i ti&#7871;p Vi Ti&#7875;u B&#7843;o, nay c&ocirc; th&#7845;y b&#7885;n quan binh c&#361;ng ch&#417;i tr&ograve; n&agrave;y trong l&ograve;ng<br />
 nghi ho&#7863;c, kh&#7869; h&#7887;i Ph&#432;&#417;ng Di:<br />
 - Di t&#7927; t&#7927;! B&#7885;n h&#7885; gieo x&uacute;c x&#7855;c l&agrave;m g&igrave; v&#7853;y? Ch&#7859;ng l&#7869; ng&#432;&#7901;i thua c&#361;ng...<br />
 Nh&#432;ng h&#7885; &#273;&#7873;u l&agrave; &#273;&agrave;n &ocirc;ng...<br />
 Ph&#432;&#417;ng Di b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i h&iacute;ch h&iacute;ch, kh&#7869; &#273;&aacute;p:<br />
 - T&ecirc;n n&agrave;o thua l&agrave; ph&#7843;i b&#7891;i ti&#7871;p qu&#7853;n ch&uacute;a.<br />
 M&#7897;c Ki&#7871;m B&igrave;nh tuy ch&#432;a hi&#7875;u r&otilde; vi&#7879;c &#273;&#7901;i, nh&#432;ng c&#361;ng bi&#7871;t ch&#7859;ng l&agrave;m g&igrave; c&oacute;<br />
 chuy&#7879;n &#273;&oacute;. C&ocirc; li&#7873;n th&ograve; tay v&agrave;o n&aacute;ch Ph&#432;&#417;ng Di m&agrave; c&ugrave; l&eacute;c. Hai c&ocirc; c&ugrave;ng c&#432;&#7901;i l&#259;n<br />
 c&#432;&#7901;i l&#7897;n.<br />
 Cu&#7897;c &#273;&aacute;nh b&#7841;c k&eacute;o d&agrave;i su&#7889;t &#273;&ecirc;m cho &#273;&#7871;n s&aacute;ng m&#7899;i tan.<br />
 Tr&#432;&#7899;c m&#7863;t Vi Ti&#7875;u B&#7843;o, ba &#273;&#7889;ng b&#7841;c x&#7871;p cao l&ugrave; l&ugrave;. M&#7897;t l&agrave; g&atilde; h&ecirc;n v&#7853;n, hai l&agrave;<br />
 g&atilde; gian l&#7853;n. B&#7885;n quan binh trong m&#432;&#7901;i t&ecirc;n c&oacute; &#273;&#7871;n ch&iacute;n t&ecirc;n b&#7883; thua ch&aacute;y t&uacute;i.<br />
 Vi Ti&#7875;u B&#7843;o cao h&#7913;ng v&ocirc; c&ugrave;ng! G&atilde; ng&#7849;ng &#273;&#7847;u l&ecirc;n nh&igrave;n th&#7845;y A Kha v&agrave; C&ocirc;ng<br />
 ch&uacute;a ng&#7891;i t&#7921;a v&aacute;ch &#273;&aacute; m&agrave; ng&#7911;. C&ograve;n T&ocirc; Thuy&ecirc;n, Song Nhi, T&#259;ng Nhu, Ph&#432;&#417;ng Di,<br />
 M&#7897;c Ki&#7871;m B&igrave;nh n&#259;m c&ocirc; ng&#7911; m&#7897;t gi&#7845;c r&#7891;i &#273;&atilde; t&#7881;nh l&#7841;i, mi&#7877;n c&#432;&#7905;ng ng&#7891;i b&ecirc;n b&#7891;i ti&#7871;p.<br />
 G&atilde; c&#361;ng th&#7845;y h&#417;i th&#7865;n li&#7873;n &#273;&#7849;y m&#7897;t &#273;&#7889;ng b&#7841;c tr&#432;&#7899;c m&#7863;t ra n&oacute;i:<br />
 - V&#432;&#417;ng Tam ca! Tam ca &#273;em m&#7845;y ng&agrave;n l&agrave;ng b&#7841;c n&agrave;y chia ra th&#432;&#7903;ng cho c&aacute;c<br />
 anh em d&ugrave;m ti&#7875;u &#273;&#7879;. C&aacute;c v&#7883; &#273;&#7871;n ch&#7889;n hoang &#273;&#7843;o n&agrave;y ch&#7859;ng c&oacute; g&igrave; kho&#7843;n &#273;&atilde;i, th&#7853;t<br />
 &aacute;y n&aacute;y qu&aacute;!.<br />
 B&#7885;n quan binh thua b&#7841;c m&#7863;t bu&#7891;n r&#432;&#7901;i r&#432;&#7907;i nghe g&atilde; n&oacute;i v&#7853;y li&#7873;n n&#7893;i ti&#7871;ng<br />
 hoan h&ocirc; v&agrave; &#273;&#7891;ng thanh ng&#7887; l&#7901;i c&#7843;m t&#7841;.<br />
 V&#432;&#417;ng Ti&#7871;n B&#7843;o sai b&#7885;n quan binh b&#417;i m&#7911;ng nh&#7887; tr&#7903; ra thuy&#7873;n l&#7899;n l&#7845;y g&#7841;o<br />
 n&#432;&#7899;c, heo, d&ecirc;, r&#432;&#7907;u ngon, c&ugrave;ng m&acirc;m b&aacute;t ch&eacute;n, xoong ch&#7843;o, dao th&#7899;t &#273;em l&ecirc;n<br />
 &#273;&#7843;o.<br />
 H&#7855;n l&#7841;i ch&#7881; huy b&#7885;n quan binh v&agrave;o r&#7915;ng ch&#7863;t c&acirc;y l&agrave;m m&#7845;y gian nh&agrave; gianh.<br />
 Ng&#432;&#7901;i nhi&#7873;u l&agrave;m vi&#7879;c g&igrave; c&#361;ng d&#7877;. M&#7845;y tr&#259;n quan binh nh&#7845;t t&#7873; ra s&#7913;c &#273;&#7897;ng th&#7911;.<br />
 Ch&#7881; trong m&#7845;y ng&agrave;y, tr&ecirc;n &#273;&#7843;o Th&ocirc;ng C&#7853;t th&agrave;nh ra m&#7897;t n&#417;i r&#7845;t ho&agrave;n b&#7883; &#273;&#7875; m&#7885;i<br />
 ng&#432;&#7901;i tr&uacute; ng&#7909;.S&#7855;p &#273;&#7863;t tr&ecirc;n &#273;&#7843;o xong, V&#432;&#417;ng Ti&#7871;n B&#7843;o t&#7915; bi&#7879;t b&#7885;n Vi Ti&#7875;u B&#7843;o ra v&#7873;.<br />
 L&uacute;c l&acirc;m bi&#7879;t, &Ocirc;n H&#7919;u Ph&#432;&#417;ng m&#7899;i bi&#7871;t t&ecirc;n &#273;&#7843;o n&agrave;y l&agrave; Th&ocirc;ng C&#7853;t. H&#7855;n kh&ocirc;ng<br />
 kh&#7887;i th&#7903; d&agrave;i ti&#7871;c r&#7867;, n&oacute;i:<br />
 - M&igrave;nh kh&ocirc;ng bi&#7871;t tr&#432;&#7899;c th&#7871; n&agrave;y th&igrave; nh&#7845;t &#273;&#7883;nh &#273;o&#7841;t l&#7845;y nh&agrave; c&aacute;i trong b&agrave;n b&#7841;c.<br />
 &#272;&aacute;nh b&#7841;c &#7903; &#273;&#7843;o Th&ocirc;ng C&#7853;t m&agrave; l&agrave;m nh&agrave; con tr&aacute;ch n&agrave;o ch&#7859;ng b&#7883; ng&#432;&#7901;i &#259;n h&#7871;t?<br />
 Qua m&#432;&#7901;i m&#7845;y ng&agrave;y n&#7919;a, A Kha sinh tr&#432;&#7899;c m&#7897;t trai. H&ocirc;m sau, T&ocirc; Thuy&ecirc;n c&#361;ng<br />
 cho ra &#273;&#7901;i m&#7897;t trai. L&#7841;i c&aacute;ch h&#417;n m&#7897;t th&aacute;ng, C&ocirc;ng ch&uacute;a m&#7899;i sinh h&#7841; m&#7897;t g&aacute;i. N&agrave;ng<br />
 th&#7845;y ng&#432;&#7901;i ta &#273;&#7873;u sinh trai, ch&#7881; c&oacute; m&igrave;nh n&agrave;ng &#273;&#7867; con g&aacute;i, trong l&ograve;ng bu&#7891;n b&atilde; v&ocirc;<br />
 c&ugrave;ng. N&agrave;ng kh&oacute;c r&ograve;ng r&atilde; m&#7845;y ng&agrave;y tr&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o d&#7895; d&agrave;nh ho&agrave;i. G&atilde; c&ograve;n n&oacute;i ch&#7881; &#432;a con g&aacute;i ch&#7913; kh&ocirc;ng th&iacute;ch con<br />
 trai. Khi &#273;&oacute;, C&ocirc;ng ch&uacute;a m&#7901;i &#273;&#7893;i s&#7847;u l&agrave;m t&#432;&#417;i, &#273;ang kh&oacute;c b&#7853;t c&#432;&#7901;i.<br />
 Ba &#273;&#7913;a nh&#7887; c&oacute; b&#7843;y b&agrave; m&#7865;, nh&#432;ng ch&#432;a m&#7897;t ai c&oacute; kinh nghi&#7879;m v&#7873; vi&#7879;c nu&ocirc;i tr&#7867;<br />
 s&#417; sinh. C&aacute;c c&ocirc; kh&ocirc;ng kh&#7887;i lu&#7889;ng cu&#7889;ng, g&acirc;y n&ecirc;n l&#7855;m chuy&#7879;n bu&#7891;n c&#432;&#7901;i. May &#7903;<br />
 ch&#7895; ba &#273;&#7913;a nh&#7887; n&agrave;y d&#7877; nu&ocirc;i v&agrave; r&#7845;t kh&aacute;u kh&#7881;nh.<br />
 Qu&#7847;n n&#7919; cung th&#7881;nh Vi Ti&#7875;u B&#7843;o &#273;&#7863;t t&ecirc;n cho ch&uacute;ng. G&atilde; c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ta ch&#7859;ng bi&#7871;t ch&#7919; ngh&#297;a g&igrave; &#273;&#7875; m&agrave; b&#7843;o &#273;&#7863;t t&ecirc;n cho con trai con g&aacute;i th&#7853;t l&agrave;<br />
 m&#7897;t chuy&#7879;n kh&oacute; kh&#259;n. B&acirc;y gi&#7901; &#273;&agrave;nh th&#7871; n&agrave;y v&#7853;y: Ch&uacute;ng ta gieo x&uacute;c x&#7855;c b&oacute;i coi<br />
 &#273;&#432;&#7907;c c&aacute;i g&igrave; th&igrave; &#273;&#7863;t t&ecirc;n c&aacute;i &#273;&oacute;.<br />
 G&atilde; li&#7873;n c&#7847;m hai h&#7841;t x&uacute;c x&#7855;c, mi&#7879;ng l&acirc;m r&acirc;m kh&#7845;n kh&#7913;a:<br />
 - C&#7847;u ch&#432; Th&#7847;n ch&#432; Ph&#7853;t c&ugrave;ng &#273;&#7913;c B&#7891; T&aacute;t ph&ugrave; h&#7897; &#273;&#7875; t&iacute;n ch&#7911; l&#7845;y t&ecirc;n &#273;&#7863;t cho<br />
 ba &#273;&#7913;a nh&#7887;. &#272;&acirc;y l&agrave; &#273;&#7913;a th&#7913; nh&#7845;t...<br />
 G&atilde; d&#7913;t l&#7901;i li&#7879;ng hai con x&uacute;c x&#7855;c xu&#7889;ng. M&#7897;t con th&agrave;nh l&#7909;c &#273;i&#7875;m v&agrave; m&#7897;t con<br />
 ng&#361; &#273;i&#7875;m. N&#432;&#7899;c b&agrave;i n&agrave;y k&ecirc;u b&#7857;ng "H&#7893; &#272;&#7847;u".<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - A l&atilde;o &#273;&#7841;i &#273;&#432;&#7907;c c&aacute;i t&ecirc;n r&#7845;t &#273;&uacute;ng, g&#7885;i l&agrave; Vi H&#7893; &#272;&#7847;u.<br />
 G&atilde; gieo l&#7847;n th&#7913; hai m&#7897;t con m&#7897;t &#273;i&#7875;m v&agrave; m&#7897;t con s&aacute;u &#273;i&#7875;m th&agrave;nh n&#432;&#7899;c b&#7841;c<br />
 "&#272;&#7891;ng Tr&ugrave;y y&ecirc;u l&#7909;c". G&atilde; n&oacute;i:<br />
 - L&atilde;o nh&#7883; k&ecirc;u b&#7857;ng Vi &#272;&#7891;ng Tr&ugrave;y.Vi Ti&#7875;u B&#7843;o l&#7841;i gieo l&#7847;n th&#7913; ba. Con &#273;&#7847;u ng&atilde; xu&#7889;ng th&agrave;nh l&#432;&#7905;ng &#273;i&#7875;m. Con<br />
 th&#7913; hai xoay m&#7897;t l&uacute;c n&#7919;a r&#7891;i c&#361;ng h&#7841; xu&#7889;ng l&#432;&#7905;ng &#273;i&#7875;m. N&#432;&#7899;c n&agrave;y k&ecirc;u b&#7857;ng "B&#7843;n<br />
 &#272;&#7855;ng".<br />
 Vi Ti&#7875;u B&#7843;o ng&#7849;n ng&#432;&#7901;i ra m&#7897;t ch&uacute;t r&#7891;i c&#432;&#7901;i ha h&#7843; n&oacute;i:<br />
 - &#272;&#7841;i c&ocirc; n&#432;&#417;ng c&#7911;a ch&uacute;ng ta &#273;&#432;&#7907;c c&aacute;i t&ecirc;n r&#7845;t c&#7893; qu&aacute;i. C&ocirc; n&agrave;y t&ecirc;n g&#7885;i Vi B&#7843;n<br />
 &#272;&#7855;ng.<br />
 Qu&#7847;n n&#7919; &#273;&#7873;u ng&#417; ng&aacute;c.<br />
 C&ocirc;ng ch&uacute;a t&#7913;c gi&#7853;n n&oacute;i:<br />
 - T&ecirc;n n&agrave;y kh&oacute; nghe l&#7855;m. Y &#273;&#432;&#7901;ng ho&agrave;ng l&agrave; m&#7897;t khu&ecirc; n&#7919; sao g&#7885;i l&agrave; B&#7843;n &#272;&#7855;ng,<br />
 Tr&#432;&#7901;ng &#272;&#7855;ng &#273;&#432;&#7907;c? Mau mau gieo m&#7897;t l&#7847;n n&#7919;a &#273;&#7875; &#273;&#7863;t t&ecirc;n l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - B&aacute;ch Th&#7847;n c&ugrave;ng &#273;&#7913;c B&#7891; T&aacute;t &#273;&atilde; cho t&ecirc;n nh&#432; v&#7853;y, sao c&ograve;n thay &#273;&#7893;i lo&#7841;n x&agrave;<br />
 ng&#7847;u?<br />
 G&atilde; b&#7891;ng con l&ecirc;n h&ocirc;n v&agrave;o m&#7863;t n&oacute; m&#7897;t c&aacute;i, c&#432;&#7901;i n&oacute;i:<br />
 - Vi B&#7843;n &#272;&#7855;ng h&ocirc;n ta &#273;i n&agrave;o! C&aacute;i t&ecirc;n n&agrave;y th&#7871; m&agrave; &#273;&#7865;p.<br />
 C&ocirc;ng ch&uacute;a t&#7913;c gi&#7853;n n&oacute;i:<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c! Kh&ocirc;ng &#273;&#432;&#7907;c! T&ecirc;n g&igrave; ch&#7913; t&ecirc;n Vi B&#7843;n &#272;&#7855;ng th&igrave; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng<br />
 &#273;&#432;&#7907;c. &#272;&#7913;a nh&#7887; n&agrave;y do ta sinh ra m&agrave; &#273;&#7863;t t&ecirc;n kh&oacute; nghe nh&#432; v&#7853;y, ta kh&ocirc;ng ch&#7883;u.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - H&#7915;! &#272;&#7913;a nh&#7887; do n&agrave;ng sinh ra th&#7853;t, nh&#432;ng m&#7897;t m&igrave;nh n&agrave;ng li&#7879;u c&oacute; sinh con<br />
 &#273;&#432;&#7907;c kh&ocirc;ng?<br />
 C&ocirc;ng ch&uacute;a gi&#7853;t l&#7845;y hai con x&uacute;c x&#7855;c n&oacute;i:<br />
 - Ng&#432;&#417;i kh&ocirc;ng gieo th&igrave; ta gieo. Gieo &#273;&#432;&#7907;c c&aacute;i g&igrave; &#273;&#7863;t t&ecirc;n c&aacute;i &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng l&agrave;m sao &#273;&#432;&#7907;c &#273;&agrave;nh &#273;&#7875; t&ugrave;y &yacute; n&agrave;ng, nh&#432;ng h&#7887;i l&#7841;i:<br />
 - &#272;&#432;&#7907;c r&#7891;i! Gieo l&#7847;n n&agrave;y r&#7891;i &#273;&#7915;ng c&atilde;i n&#7919;a, nh&#432;ng th&agrave;nh H&#7893; &#272;&#7847;u hay &#272;&#7891;ng<br />
 Tr&ugrave;y th&igrave; sao?<br />
 C&ocirc;ng ch&uacute;a &#273;&aacute;p:- N&oacute; s&#7869; &#273;&#7891;ng danh v&#7899;i ca ca, c&#361;ng k&ecirc;u H&#7893; &#272;&#7847;u hay &#272;&#7891;ng Tr&ugrave;y c&agrave;ng t&#7889;t.<br />
 N&agrave;ng c&#7847;m hai con x&uacute;c x&#7855;c v&#7915;a l&#7855;c v&#7915;a kh&#7845;n:<br />
 - Ch&#432; th&#7847;n B&#7891; T&aacute;t! Xin ch&#432; th&#7847;n ban cho khu&ecirc; n&#7919; c&#7911;a &#273;&#7879; t&#7917; m&#7897;t c&aacute;i t&ecirc;n th&#7853;t<br />
 hay. N&#7871;u kh&ocirc;ng th&igrave; &#273;&#7879; t&#7917; &#273;&#7853;p tan hai con x&uacute;c x&#7855;c th&#7889;i tha n&agrave;y.<br />
 N&agrave;ng kh&#7845;n xong gieo xu&#7889;ng. Hai con x&uacute;c x&#7855;c xoay m&#7897;t l&uacute;c r&#7891;i &#273;&#7913;ng l&#7841;i.<br />
 Trong thi&ecirc;n h&#7841; th&#7853;t l&#7855;m chuy&#7879;n k&#7923;. L&#7847;n n&agrave;y C&ocirc;ng ch&uacute;a c&#361;ng gieo hai con<br />
 th&agrave;nh l&#432;&#7905;ng &#273;i&#7875;m t&#7913;c l&agrave; "B&#7843;n &#272;&#7855;ng".<br />
 C&ocirc;ng ch&uacute;a tr&#7907;n m&#7855;t h&aacute; mi&#7879;ng. B&#7845;t gi&aacute;c n&agrave;ng &#7885;e m&#7897;t ti&#7871;ng r&#7891;i kh&oacute;c &ograve;a l&ecirc;n.<br />
 M&#7885;i ng&#432;&#7901;i v&#7915;a ng&#7841;c nhi&ecirc;n v&#7915;a t&#7913;c c&#432;&#7901;i.<br />
 T&ocirc; Thuy&ecirc;n an &#7911;i n&agrave;ng:<br />
 - Mu&#7897;i t&#7917; b&#7845;t t&#7845;t ph&#7843;i n&oacute;ng n&#7849;y. L&#432;&#7905;ng &#273;i&#7875;m th&agrave;nh &#273;&ocirc;i t&#7913; l&agrave; "Song". Hai con<br />
 c&ugrave;ng l&#432;&#7905;ng &#273;i&#7875;m th&agrave;nh "Song Song". &#272;&#7913;a khu&ecirc; n&#7919; c&#7911;a ch&uacute;ng ta k&ecirc;u b&#7857;ng Vi Song<br />
 Song. Mu&#7897;i t&#7917; nghe c&oacute; hay kh&ocirc;ng?<br />
 C&ocirc;ng ch&uacute;a ph&aacute; l&ecirc;n c&#432;&#7901;i, h&#7843; h&ecirc; &#273;&aacute;p:<br />
 - Hay l&#7855;m! Hay l&#7855;m! T&ecirc;n n&agrave;y nghe th&uacute; &#273;&#7845;y, l&#7841;i kh&ocirc;ng kh&aacute;c Song Nhi mu&#7897;i t&#7917;<br />
 m&#7845;y t&yacute;.<br />
 Song Nhi c&#361;ng c&#7921;c k&#7923; hoan h&#7927;. Th&#7883; &ocirc;m Vi Song Song v&agrave;o l&ograve;ng m&agrave; h&ocirc;n h&iacute;t r&#7845;t<br />
 th&acirc;n thi&#7871;t.<br />
 M&#7897;c Ki&#7871;m B&igrave;nh c&#432;&#7901;i n&oacute;i:<br />
 - Song Nhi mu&#7897;i mu&#7897;i! Mu&#7897;i mu&#7897;i c&#432;ng n&oacute; nh&#432; v&#7853;y th&igrave; cho n&oacute; b&uacute; &#273;i!<br />
 Song Nhi &#273;&#7887; m&#7863;t l&ecirc;n b&#297;u m&ocirc;i &#273;&aacute;p:<br />
 - T&#7927; t&#7927; cho n&oacute; b&uacute;!<br />
 Th&#7883; v&#7915;a n&oacute;i v&#7915;a th&ograve; tay c&#7903;i khuy &aacute;o M&#7897;c Ki&#7871;m B&igrave;nh.<br />
 M&#7897;c Ki&#7871;m B&igrave;nh v&#7897;i b&#7887; ch&#7841;y. Qu&#7847;n n&#7919; &#273;&#7873;u c&#432;&#7901;i &#7891;.<br />
 Tr&ecirc;n &#273;&#7843;o Th&ocirc;ng C&#7853;t th&ecirc;m ba &#273;&#7913;a h&agrave;i nhi c&agrave;ng n&aacute;o nhi&#7879;t.T&#7915; ng&agrave;y V&#432;&#417;ng Ti&#7871;n B&#7843;o &#273;&#432;a &#273;&#7891; v&#7853;t d&#7909;ng l&ecirc;n, l&#432;&#417;ng th&#7921;c sung t&uacute;c, kh&ocirc;ng<br />
 ph&#7843;i h&agrave;ng ng&agrave;y &#273;i b&#7855;t c&aacute; hay s&#259;n th&uacute; c&#361;ng c&oacute; th&#7913;c &#259;n r&#7891;i. Ch&#7881; khi n&agrave;o mu&#7889;n &#259;n<br />
 t&ocirc;m c&aacute; t&#432;&#417;i m&#7899;i c&#7847;n &#273;&#7897;ng th&#7911;.<br />
 Ban &#273;&#7847;u m&#7885;i ng&#432;&#7901;i c&ograve;n b&#259;n kho&#259;n v&#7909; Vua Khang Hy tuy&ecirc;n tri&#7879;u Vi Ti&#7875;u B&#7843;o<br />
 m&agrave; g&atilde; kh&ocirc;ng tr&#7903; v&#7873; B&#7855;c Kinh c&oacute; th&#7875; g&acirc;y ra h&#7853;u ho&#7841;n. Nh&#432;ng sau m&#7845;y th&aacute;ng ch&#7859;ng<br />
 th&#7845;y tin t&#7913;c g&igrave;, n&#7895;i lo &acirc;u c&#361;ng nh&#7841;t d&#7847;n, r&#7891;i kh&ocirc;ng ai &#273;&#7875; &yacute; t&#7899;i n&#7919;a.<br />
 M&atilde;i &#273;&#7871;n m&ugrave;a &#273;&ocirc;ng, V&#432;&#417;ng Ti&#7871;n B&#7843;o &#273;&#7897;t nhi&ecirc;n th&#7889;ng l&atilde;nh m&#7845;y con thuy&#7873;n l&#7899;n<br />
 ra &#273;&#7843;o Th&ocirc;ng C&#7853;t &#273;&#7875; tuy&ecirc;n &#273;&#7885;c th&aacute;nh ch&#7881;.<br />
 Th&aacute;nh ch&#7881; chuy&#7871;n n&agrave;y l&agrave;m th&agrave;nh v&#259;n bi&#7873;n ng&#7851;u theo l&#7889;i T&#7913; L&#7909;c. V&#259;n t&#7921; th&acirc;m<br />
 th&uacute;y &#7843;o di&#7879;u.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7859;ng hi&#7875;u c&acirc;u n&agrave;o, ph&#7843;i nh&#7901; T&ocirc; Thuy&ecirc;n gi&#7843;i th&iacute;ch t&#7915;ng ch&#7919;.<br />
 Vua Khang Hy kh&ocirc;ng &#273;&#7843; &#273;&#7897;ng g&igrave; &#273;&#7871;n vi&#7879;c tr&#432;&#7899;c, ch&#7881; ph&aacute;i m&#7897;t t&ecirc;n tham t&#432;&#7899;ng<br />
 &#273;&#7889;c su&#7845;t n&#259;m tr&#259;m quan binh &#273;&#7891;n tr&uacute; tr&ecirc;n &#273;&#7843;o &#273;&#7875; b&#7843;o v&#7879; cho C&ocirc;ng ch&uacute;a.<br />
 Ngo&agrave;i ra c&ograve;n m&#432;&#7901;i s&aacute;u t&ecirc;n nam b&#7897;c, t&aacute;m t&ecirc;n n&#7919; b&#7897;c, t&aacute;m &#7843; nha ho&agrave;n. Nh&#7919;ng<br />
 d&#7909;ng c&#7909; c&ugrave;ng th&#7921;c v&#7853;t, x&#7871;p &#273;&#7847;y ba thuy&#7873;n l&#7899;n, Vi Ti&#7875;u B&#7843;o th&#7845;y th&#7871; trong l&ograve;ng<br />
 ng&#7845;m ng&#7847;m ch&aacute;n n&#7843;n ngh&#297; b&#7909;ng:<br />
 Ti&#7875;u Huy&#7873;n T&#7917; th&#432;&#7903;ng cho ta nhi&#7873;u th&#7871; n&agrave;y l&agrave; c&oacute; &yacute; mu&#7889;n ta &#7903; l&#7841;i &#273;&#7843;o Th&ocirc;ng<br />
 C&#7853;t su&#7889;t &#273;&#7901;i.<br />
 G&atilde; b&#7843;n t&iacute;nh hi&#7871;u &#273;&#7897;ng. Nh&#7919;ng ng&agrave;y th&aacute;ng &#7903; tr&ecirc;n &#273;&#7843;o tuy ch&#7859;ng ph&#7843;i lo l&#7855;ng<br />
 g&igrave; l&#7841;i th&ecirc;m b&#7843;y v&#7883; phu nh&acirc;n nguy&#7879;t th&#7865;n hoa nh&#432;&#7901;ng b&#7847;u b&#7841;n, nh&#432;ng h&#432;&#7903;ng cu&#7897;c<br />
 th&aacute;i b&igrave;nh v&ocirc; s&#7921; l&acirc;u ng&agrave;y qu&aacute; c&#361;ng th&agrave;nh ra v&ocirc; v&#7883;. Nhi&#7873;u l&uacute;c g&atilde; h&#7891;i t&#432;&#7903;ng l&#7841;i nh&#7919;ng<br />
 vi&#7879;c &#273;&atilde; qua &#7903; L&#7879; Xu&acirc;n vi&#7879;n vi&#7879;c n&agrave;o b&#7883; n&#7855;m t&oacute;c l&ocirc;i k&eacute;o n&agrave;o b&#7883; &#273;&ograve;n &#273;&aacute;nh t&uacute;i b&#7909;i<br />
 hay b&#7883; th&oacute;a m&#7841; &#273;&#7911; &#273;i&#7873;u, g&atilde; l&#7841;i c&#7843;m th&#7845;y tinh th&#7847;n khoan kho&aacute;i.<br />
 Th&aacute;ng m&#432;&#7901;i hai n&#259;m &#7845;y, vua Vua Khang Hy sai Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng ban ch&#7881; ra<br />
 cho hay &#273;&#7913;c Ho&agrave;ng &#273;&#7871; l&#7853;p con th&#7913; l&agrave; Do&atilde;n Nh&#432;ng l&agrave;m Th&aacute;i t&#7917;, &#273;&#7841;i x&aacute; t&#7897;i ph&#7841;m<br />
 trong thi&ecirc;n h&#7841;. Vi Ti&#7875;u B&#7843;o &#273;&#432;&#7907;c th&#259;ng m&#7897;t c&#7845;p l&agrave;m Nh&#7883; &#273;&#7859;ng Th&ocirc;ng C&#7853;t B&aacute;.<br />
 Vi Ti&#7875;u B&#7843;o b&agrave;y y&#7871;n ti&#7879;c m&#7901;i Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng u&#7889;ng r&#432;&#7907;u.Tr&ecirc;n ti&#7879;c Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng n&oacute;i &#273;&#7871;n chuy&#7879;n chi&#7871;n s&#7921; chinh ph&#7841;t Ng&ocirc; Tam<br />
 Qu&#7871;. H&#7855;n cho hay binh t&#432;&#7899;ng c&#7911;a Ng&ocirc; Tam Qu&#7871; r&#7845;t l&#7907;i h&#7841;i, V&#432;&#417;ng s&#432; th&#7845;t l&#7907;i &#7903;<br />
 nhi&#7873;u n&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Tri&#7879;u nh&#7883; ca! Xin nh&#7883; ca v&#7873; t&acirc;u Ho&agrave;ng th&#432;&#7907;ng &#273;&#7875; ng&agrave;i hay ti&#7875;u &#273;&#7879; &#7903; &#273;&acirc;y<br />
 bu&#7891;n qu&aacute;! Mong &#273;&#432;&#7907;c Ho&agrave;ng th&#432;&#7907;ng ph&aacute;i ti&#7875;u &#273;&#7879; d&#7851;n qu&acirc;n &#273;i &#273;&aacute;nh l&atilde;o ti&#7875;u t&#7917;<br />
 Ng&ocirc; Tam Qu&#7871;.<br />
 Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng &#273;&aacute;p:<br />
 - &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng c&#361;ng ti&ecirc;n li&#7879;u T&#432;&#7899;c gia m&#7897;t l&ograve;ng trung qu&acirc;n &aacute;i qu&#7889;c,<br />
 T&#432;&#7899;c gia m&agrave; hay tin Ng&ocirc; t&#7863;c c&agrave;n r&#7905;, nh&#7845;t &#273;&#7883;nh xin ng&agrave;i c&#7847;m qu&acirc;n ra tr&#7853;n. Ho&agrave;ng<br />
 th&#432;&#7907;ng ph&aacute;n b&#7843;o: Vi Ti&#7875;u B&#7843;o mu&#7889;n &#273;i &#273;&aacute;nh Ng&ocirc; Tam Qu&#7871; c&#361;ng c&oacute; th&#7875; &#273;&#432;&#7907;c<br />
 nh&#432;ng g&atilde; ph&#7843;i di&#7879;t tr&#7915; Thi&ecirc;n &#272;&#7883;a H&#7897;i tr&#432;&#7899;c &#273;&atilde;. N&#7871;u kh&ocirc;ng th&#7871; th&igrave; g&atilde; &#7903; Th&ocirc;ng C&#7853;t<br />
 &#273;&#7843;o m&agrave; c&acirc;u c&aacute; b&#7855;t r&ugrave;a.<br />
 Vi Ti&#7875;u B&#7843;o v&agrave;nh m&#7855;t &#273;&#7887; hoe, c&#417; h&#7891; ph&aacute;t kh&oacute;c.<br />
 Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng n&oacute;i:<br />
 - Ho&agrave;ng th&#432;&#7907;ng c&ograve;n k&#7875; th&#7901;i Vua Quang V&otilde; nh&agrave; H&aacute;n nh&#7887; tu&#7893;i, ng&agrave;i c&oacute; ng&#432;&#7901;i<br />
 b&#7841;n t&ecirc;n g&#7885;i Nghi&ecirc;m T&#7917; L&#259;ng. Sau khi H&aacute;n Quang V&otilde; l&ecirc;n l&agrave;m Ho&agrave;ng &#273;&#7871;, Nghi&ecirc;m T&#7917;<br />
 L&#259;ng &#273;&#432;&#7907;c phong l&agrave;m quan l&#7899;n m&agrave; l&atilde;o kh&ocirc;ng ch&#7883;u, c&#7913; ng&#7891;i l&#7923; c&acirc;u c&aacute; &#7903; Ph&uacute; Xu&acirc;n<br />
 giang.<br />
 H&#7855;n d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Ho&agrave;ng th&#432;&#7907;ng l&#7841;i n&oacute;i: Vua V&otilde; V&#432;&#417;ng nh&agrave; Chu tr&#432;&#7899;c c&oacute; v&#7883; &#273;&#7841;i th&#7847;n l&agrave;<br />
 Kh&#432;&#417;ng Th&aacute;i C&ocirc;ng ng&#7891;i c&#7847;u c&aacute; &#7903; b&#7871;n s&ocirc;ng V&#7883; Th&#7911;y. Chu V&otilde; V&#432;&#417;ng v&agrave; H&aacute;n Quang<br />
 V&otilde; &#273;&#7873;u l&agrave; nh&#7919;ng Vua hi&#7873;n th&#7901;i x&#432;a. Coi &#273;&oacute; ta nh&#7853;n ra r&#7857;ng &#273;&atilde; l&agrave; nh&#7919;ng b&#7853;c h&#7843;o<br />
 Ho&agrave;ng &#273;&#7871; th&#432;&#7901;ng c&oacute; nh&#7919;ng &#273;&#7841;i th&#7847;n th&iacute;ch c&acirc;u c&aacute;.<br />
 Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng nghi&ecirc;m ngh&#7883; k&#7875; ti&#7871;p:<br />
 - Ho&agrave;ng th&#432;&#7907;ng c&ograve;n n&oacute;i ng&agrave;i mu&#7889;n l&agrave;m "&#272;i&#7875;u sinh ng&#432; thang", n&#7871;u Vi T&#432;&#7899;c<br />
 Gia kh&ocirc;ng c&acirc;u c&aacute; b&#7855;t chim th&igrave; l&#7845;y g&igrave; cho ng&agrave;i l&agrave;m "&#272;i&#7875;u sinh ng&#432; thang"? Vi T&#432;&#7899;c<br />
 Gia! Thu&#7897;c h&#7841; l&agrave; k&#7867; th&ocirc; l&#7895; kh&ocirc;ng hi&#7875;u v&igrave; l&#7869; g&igrave; &#273;&#432;&#7899;c Ho&agrave;ng th&#432;&#7907;ng l&#7841;i ph&aacute;i T&#432;&#7899;cgia &#7903; &#273;&acirc;y c&acirc;u c&aacute; b&#7855;t chim? C&oacute; &#273;i&#7873;u &#273;&#7913;c Ng&agrave;i l&agrave; b&#7853;c anh minh th&igrave; ch&#7855;c trong v&#7909;<br />
 n&agrave;y t&#7845;t c&oacute; &#273;&#7841;o l&yacute; c&#7921;c k&#7923; tr&#7885;ng &#273;&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ph&#7843;i r&#7891;i! Ph&#7843;i r&#7891;i!<br />
 G&atilde; n&#7903; n&#7909; c&#432;&#7901;i nh&#259;n nh&oacute;, v&igrave; bi&#7871;t r&otilde; Vua Khang Hy c&oacute; &yacute; di&#7877;u c&#7907;t g&atilde;. Xem<br />
 ch&#7915;ng n&#7871;u g&atilde; kh&ocirc;ng ch&#7883;u &#273;i di&#7879;t tr&#7915; Thi&ecirc;n &#272;&#7883;a H&#7897;i th&igrave; Ho&agrave;ng &#273;&#7871; b&#7855;t g&atilde; &#7903; l&#7841;i su&#7889;t<br />
 &#273;&#7901;i ngo&agrave;i &#273;&#7843;o &#273;&#7875; c&acirc;u c&aacute;.<br />
 G&atilde; t&#7921; nh&#7911;:<br />
 - N&#259;m tr&#259;m t&ecirc;n quan binh n&oacute;i l&agrave; &#273;&#7875; b&#7843;o v&#7879; C&ocirc;ng ch&uacute;a m&agrave; th&#7921;c ra l&agrave; b&#7885;n<br />
 ng&#7909;c quan ng&#7909;c t&#7889;t nh&agrave; Vua ph&aacute;i &#273;&#7871;n gi&aacute;m th&#7883; nghi&ecirc;m ng&#7863;t, kh&ocirc;ng &#273;&#7875; ta d&#7901;i kh&#7887;i<br />
 &#273;&#7843;o m&#7897;t b&#432;&#7899;c.<br />
 G&atilde; c&agrave;ng ngh&#297; c&agrave;ng &#273;au kh&#7893;. Ti&#7879;c r&#432;&#7907;u n&agrave;y Vi Ti&#7875;u B&#7843;o ch&#7859;ng l&#7845;y g&igrave; l&agrave;m h&#7913;ng<br />
 th&uacute; n&ecirc;n gi&#7843;i t&aacute;n m&#7897;t c&aacute;ch mau ch&oacute;ng.<br />
 Sau ti&#7879;c r&#432;&#7907;u, g&atilde; bu&#7891;n n&#7843;n c&#361;ng kh&ocirc;ng mu&#7889;n &#273;&aacute;nh b&#7841;c n&#7919;a, tr&#7903; v&#7873; ph&ograve;ng<br />
 ng&#7891;i th&#7915; ra. N&eacute;t m&#7863;t bu&#7891;n r&#432;&#7901;i r&#432;&#7907;i, hai h&agrave;ng ch&acirc;u l&#7879; tu&ocirc;n r&#417;i.<br />
 B&#7843;y v&#7883; phu nh&acirc;n th&#7845;y Vi Ti&#7875;u B&#7843;o r&#7891;i ch&#7843;y n&#432;&#7899;c m&#7855;t &#273;&#7873;u kinh ng&#7841;c, li&#7873;n v&agrave;o<br />
 h&#7887;i han v&agrave; an &#7911;i g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n thu&#7853;t l&#7841;i nh&#7919;ng l&#7901;i Vua Khang Hy cho m&#7885;i ng&#432;&#7901;i nghe.<br />
 C&ocirc;ng ch&uacute;a n&oacute;i:<br />
 - Ph&#7843;i r&#7891;i! Ho&agrave;ng &#273;&#7871; ca ca th&#259;ng quan t&#432;&#7899;c cho ng&#432;&#417;i, t&#7915; Tam &#273;&#7859;ng B&aacute; l&ecirc;n<br />
 Nh&#7883; &#273;&#7859;ng B&aacute; th&igrave; ph&#7843;i r&#7891;i, sao c&ograve;n "Nh&#7883; &#273;&#7859;ng Th&ocirc;ng C&#7853;t B&aacute;" l&agrave; ngh&#297;a g&igrave;? Nh&agrave; &#272;&#7841;i<br />
 Thanh ch&uacute;ng ta ch&#7881; c&oacute; Chi&ecirc;u T&iacute;n B&aacute;, Uy Nghi B&aacute;, kh&ocirc;ng ch&#7881; T&#432;&#417;ng C&#7847;n B&aacute;, Th&#7915;a &Acirc;n<br />
 B&aacute;. Ba ch&#7919; "Th&ocirc;ng C&#7853;t B&aacute;" hi&#7875;n nhi&ecirc;n l&agrave; y di&#7877;u c&#7907;t. Y... y ch&#7859;ng ngh&#297; g&igrave; &#273;&#7871;n ta...<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Th&ocirc;ng C&#7853;t B&aacute; th&igrave; &#273;&atilde; sao? H&ograve;n &#273;&#7843;o n&agrave;y ch&iacute;nh ta &#273;&#7863;t t&ecirc;n l&agrave; Th&ocirc;ng C&#7853;t,<br />
 ch&#7859;ng th&#7875; tr&aacute;ch Ho&agrave;ng th&#432;&#7907;ng &#273;&#432;&#7907;c. ta l&agrave; &#273;&#7843;o ch&uacute;a &#273;&#7843;o Th&ocirc;ng C&#7853;t, d&#297; nhi&ecirc;n T&#432;&#7899;c<br />
 B&aacute; c&#7911;a ta k&ecirc;u b&#7857;ng Th&ocirc;ng C&#7853;t B&aacute;. D&ugrave; sao Th&ocirc;ng C&#7853;t B&aacute; c&#361;ng c&ograve;n h&#417;n l&agrave; "Th&ocirc;ng<br />
 B&#7891;i B&aacute;".G&atilde; nh&igrave;n T&ocirc; Thuy&ecirc;n n&oacute;i:<br />
 - Thuy&ecirc;n t&#7927; t&#7927;! T&#7927; t&#7927; ngh&#297; ra bi&#7879;n ph&aacute;p n&agrave;o &#273;&#7875; ch&uacute;ng ta tr&#7889;n v&#7873; Trung<br />
 Nguy&ecirc;n. Ta... ta... nh&#7899; m&aacute; ta qu&aacute;!<br />
 T&ocirc; Thuy&ecirc;n l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - Vi&#7879;c n&agrave;y th&#7853;t kh&oacute; kh&#259;n! Ph&#7843;i th&#7911;ng th&#7859;ng ch&#7901; c&#417; h&#7897;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#7847;m chung tr&agrave; l&ecirc;n li&#7879;ng xu&#7889;ng &#273;&#7845;t &#273;&aacute;nh choang m&#7897;t c&aacute;i. Chung<br />
 tr&agrave; v&#7905; tan t&agrave;nh. G&atilde; t&#7913;c gi&#7853;n n&oacute;i:<br />
 - T&#7927; t&#7927; kh&ocirc;ng ch&#7883;u ngh&#297; c&aacute;ch d&#7901;i kh&#7887;i n&#417;i &#273;&acirc;y th&igrave; m&#7897;t m&igrave;nh ta c&#361;ng chu&#7891;n &#273;i.<br />
 C&aacute;c v&#7883; &#273;&#7915;ng tr&aacute;ch ta v&ocirc; t&igrave;nh. Ta... ta... ch&#7859;ng th&agrave; l&agrave;m t&ecirc;n b&#7891;i ph&ograve;ng, t&ecirc;n h&#7847;u tr&agrave; &#7903;<br />
 L&#7879; Xu&acirc;n vi&#7879;n ch&#7913; ch&#7859;ng th&egrave;m l&agrave;m con m&#7865; n&oacute; Th&ocirc;ng C&#7853;t B&aacute; chi h&#7871;t. Ta &#7903; &#273;&acirc;y ch&aacute;n<br />
 ng&#7845;y m&#7845;t r&#7891;i.<br />
 T&ocirc; Thuy&ecirc;n c&#361;ng kh&ocirc;ng l&#7845;y th&#7871; l&agrave;m t&#7913;c gi&#7853;n. M&#7909; m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ti&#7875;u B&#7843;o! Ng&#432;&#417;i b&#7845;t t&#7845;t ph&#7843;i n&oacute;ng n&#7849;y. M&#7897;t ng&agrave;y kia Ho&agrave;ng th&#432;&#7907;ng s&#7869; ph&iacute;a<br />
 ng&#432;&#417;i &#273;i l&agrave;m vi&#7879;c.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng, &#273;&#7913;ng d&#7853;y x&aacute; d&agrave;i n&oacute;i:<br />
 - H&#7843;o t&#7927; t&#7927;! Ti&#7875;u &#273;&#7879; xin l&#7895;i t&#7927; t&#7927;.<br />
 R&#7891;i g&atilde; h&#7887;i:<br />
 - Ho&agrave;ng th&#432;&#7907;ng s&#7869; ph&aacute;i ti&#7875;u &#273;&#7879; l&agrave;m vi&#7879;c g&igrave;? T&#7927; t&#7927; n&oacute;i mau &#273;i! Ch&#7881; c&#7847;n kh&ocirc;ng<br />
 ph&#7843;i vi&#7879;c &#273;i &#273;&aacute;nh Thi&ecirc;n &#272;&#7883;a H&#7897;i, c&ograve;n ngo&agrave;i ra b&#7845;t c&#7913; vi&#7879;c g&igrave; kh&aacute;c, ti&#7875;u &#273;&#7879; c&#361;ng<br />
 l&agrave;m &#273;&#432;&#7907;c.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

