<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 240</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>PH&Acirc;N C&#431;&#416;NG GI&#7899;I TRUNG HOA TH&#7855;NG L&#7907;I</b></font></p></p>

<p><span color="black">B&#7895;ng th&#7845;y ng&#432;&#7901;i kia n&oacute;i:<br />
 - C&ocirc;ng t&#432;&#7899;c &#273;&#7841;i nh&acirc;n quy&#7871;t &yacute; d&#7851;n binh &#273;&#7871;n &#273;&aacute;nh M&#7841;c T&#432; Khoa tuy<br />
 ch&#7859;ng ph&#7843;i l&agrave; vi&#7879;c kh&ocirc;ng th&#7875; l&agrave;m &#273;&#432;&#7907;c, c&oacute; &#273;i&#7873;u &#273;&#432;&#7901;ng s&aacute; xa x&ocirc;i c&#7921;c k&#7923; nguy<br />
 hi&#7875;m?<br />
 Phi Y&#7871;n &#272;a La nghe &#273;&#7871;n c&acirc;u "C&ocirc;ng t&#432;&#7899;c &#273;&#7841;i nh&acirc;n quy&#7871;t &yacute; d&#7851;n binh &#273;&#7871;n<br />
 &#273;&aacute;nh M&#7841;c T&#432; Khoa". B&#7845;t gi&aacute;c gi&#7853;t m&igrave;nh kinh h&atilde;i, li&#7873;n c&uacute;i r&#7841;p xu&#7889;ng, v&#7841;ch ch&acirc;n<br />
 tr&#432;&#7899;ng b&#7891;ng ra d&ograve;m v&agrave;o.<br />
 H&#7855;n kh&ocirc;ng ng&oacute; c&ograve;n kh&aacute;, v&#7915;a ng&oacute; v&agrave;o &#273;&atilde; tr&#7889;ng ng&#7921;c &#273;&aacute;nh h&#417;n tr&#7889;ng l&agrave;ng.<br />
 Trong tr&#432;&#7899;ng &#273;&egrave;n l&#7917;a s&aacute;ng h&#417;n ban ng&agrave;y.<br />
 Vi Ti&#7875;u B&#7843;o to&agrave;n th&acirc;n m&#7863;c nhung trang ng&#7891;i &#7903; ch&iacute;nh gi&#7919;a. Hai b&ecirc;n m&#432;&#7901;i m&#7845;y<br />
 &#273;&#7841;i t&#432;&#7899;ng th&#7883; l&#7853;p.<br />
 Ph&iacute;a d&#432;&#7899;i m&#7845;y ch&#7909;c t&ecirc;n th&acirc;n binh tay c&#7847;m &#273;&#7841;i &#273;ao s&aacute;ng lo&aacute;ng.<br />
 Ng&#432;&#7901;i v&#7915;a n&oacute;i ch&iacute;nh l&agrave; gi&aacute;o s&#297; H&agrave; Lan &#273;&#7913;ng c&#7841;nh b&agrave;n Vi Ti&#7875;u B&#7843;o.<br />
 L&#7841;i nghe Vi Ti&#7875;u B&#7843;o l&ecirc;n ti&#7871;ng:<br />
 - Ch&uacute;ng ta gi&#7843; v&#7901; &#7903; &#273;&acirc;y c&ugrave;ng Kh&acirc;m sai &#273;&#7841;i th&#7847;n n&#432;&#7899;c La S&aacute;t th&#432;&#417;ng ngh&#7883;<br />
 ho&#7841;ch &#273;&#7883;nh c&#432;&#417;ng gi&#7899;i. Cu&#7897;c h&ograve;a &#273;&agrave;m k&eacute;o d&agrave;i m&#7897;t th&aacute;ng, hai th&aacute;ng, r&#7891;i h&#417;n n&#7919;a v&agrave;<br />
 th&#7911;y chung v&#7851;n kh&ocirc;ng &#273;i t&#7899;i k&#7871;t qu&#7843;. &#272;&#7841;i qu&acirc;n ng&#7845;m ng&#7847;m nh&#7893; tr&#7841;i nh&#7855;m ph&iacute;a T&acirc;y<br />
 tr&#7921;c ch&#7881;. Sa Ho&agrave;ng v&agrave; Nhi&#7871;p Ch&iacute;nh N&#7919; V&#432;&#417;ng n&#432;&#7899;c La S&aacute;t th&#7881;nh tho&#7843;ng l&#7841;i nh&#7853;n<br />
 &#273;&#432;&#7907;c b&aacute;o c&aacute;o &#273;&#432;a v&#7873; ph&uacute;c tr&igrave;nh n&oacute;i c&ocirc;ng cu&#7897;c ngh&#7883; h&ograve;a &#273;ang ti&#7871;p t&#7909;c ti&#7871;n h&agrave;nh<br />
 d&#297; nhi&ecirc;n h&#7885; kh&ocirc;ng nghi ng&#7901; v&agrave; kh&ocirc;ng ph&ograve;ng b&#7883;. &#272;&#7841;i qu&acirc;n Trung Qu&#7889;c k&eacute;o &#273;&#7871;n<br />
 ch&acirc;n th&agrave;nh M&#7841;c T&#432; Khoa t&#7845;n c&ocirc;ng m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t l&agrave; c&oacute; th&#7875; b&#7855;t &#273;&#432;&#7907;c hai t&ecirc;n<br />
 Sa Ho&agrave;ng v&agrave; T&ocirc; Phi &aacute; C&ocirc;ng ch&uacute;a. V&#7909; n&agrave;y h&aacute; ch&#7859;ng l&agrave; m&#7897;t c&ocirc;ng lao r&#7845;t l&#7899;n?<br />
 Gi&aacute;o s&#297; H&agrave; Lan &#273;&aacute;p:<br />
 - T&#7879; nh&acirc;n ch&#7859;ng hi&#7875;u g&igrave; v&#7873; vi&#7879;c h&agrave;nh qu&acirc;n &#273;&aacute;nh tr&#7853;n. C&oacute; &#273;i&#7873;u m&#7897;t m&#7863;t ngh&#7883;<br />
 h&ograve;a v&#7899;i ng&#432;&#7901;i La S&aacute;t, l&#7841;i m&#7897;t m&#7863;t d&#7851;n binh &#273;&#7871;n &#273;&aacute;nh l&eacute;n kinh th&agrave;nh c&#7911;a h&#7885; th&igrave; ra<br />
 kh&ocirc;ng &#273;&#7871;m x&#7881;a g&igrave; &#273;&#7871;n t&iacute;n ngh&#297;a hay sao. &#272;&#7841;o l&yacute; c&#7911;a &#273;&#7913;c Th&#432;&#7907;ng &#273;&#7871; gi&aacute;o hu&#7845;n<br />
 ng&#432;&#7901;i &#273;&#7901;i kh&ocirc;ng &#273;&#432;&#7907;c l&#7915;a g&#7841;t c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c n&oacute;i d&#7889;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - Ha ha! &#272;&acirc;y l&agrave; ng&#432;&#7901;i La S&aacute;t kh&ocirc;ng th&#7911; t&iacute;n tr&#432;&#7899;c. Hai b&ecirc;n &#273;&atilde; giao h&#7865;n khi h&#7897;i<br />
 ngh&#7883; v&#7879; binh kh&ocirc;ng &#273;&#432;&#7907;c &#273;em theo h&#7887;a kh&iacute;. Th&#7871; m&agrave; b&#7885;n h&#7885; m&#7895;i ng&#432;&#7901;i &#273;&#7873;u ng&#7845;m<br />
 ng&#7847;m d&#7855;t s&uacute;ng trong m&igrave;nh. Ch&uacute;ng l&#7915;a g&#7841;t ng&#432;&#7901;i &#273;&#432;&#7907;c ch&#7859;ng l&#7869; b&#7885;n ta kh&ocirc;ng l&#7915;a<br />
 g&#7841;t l&#7841;i ch&uacute;ng hay sao? C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng &#259;n mi&#7871;ng tr&#7843; mi&#7871;ng, ch&#7913; kh&ocirc;ng ph&#7843;i man<br />
 tr&aacute;.<br />
 Gi&aacute;o s&#297; H&agrave; Lan &#273;&#7857;ng h&#7855;ng m&#7897;t ti&#7871;ng, h&#7891;i l&acirc;u m&#7899;i n&oacute;i:<br />
 - T&#7879; nh&acirc;n khuy&ecirc;n C&ocirc;ng t&#432;&#7899;c &#273;&#7841;i nh&acirc;n kh&ocirc;ng n&ecirc;n m&#7903; cu&#7889;c chi&#7871;n trinh l&agrave; h&#417;n,<br />
 v&igrave; hai n&#432;&#7899;c giao tranh s&#7869; g&acirc;y ch&#7871;t ch&oacute;c cho con d&acirc;n hai n&#432;&#7899;c, t&#7913;c l&agrave; con d&acirc;n c&#7911;a<br />
 Th&#432;&#7907;ng &#273;&#7871;...<br />
 Vi Ti&#7875;u B&#7843;o xua tay lia l&#7883;a &#273;&aacute;p:<br />
 - Gi&#7843; t&#7927; Phi Y&#7871;n &#272;a La ch&#7883;u &#273;&agrave;m ph&aacute;n m&#7897;t c&aacute;ch c&ocirc;ng b&#7857;ng nh&#432;&#7901;ng cho Trung<br />
 Qu&#7889;c chi&#7871;m th&ecirc;m m&#7897;t ch&uacute;t th&#7893; &#273;&#7883;a th&igrave; cu&#7897;c h&ograve;a &#273;&agrave;m &#273;&atilde; &#273;em l&#7841;i k&#7871;t qu&#7843; r&#7891;i.<br />
 Nh&#432;ng h&#7855;n kh&ocirc;ng ch&#7883;u nh&#432;&#7901;ng m&#7897;t t&#7845;c &#273;&#7845;t. Ch&uacute;ng ta h&atilde;y kh&#7903;i binh &#273;&aacute;nh chi&#7871;m M&#7841;c<br />
 T&#432; Khoa, th&#7917; xem b&#7885;n ng&#432;&#7901;i La S&aacute;t c&ograve;n n&oacute;i &#273;&#432;&#7907;c g&igrave; n&#7919;a kh&ocirc;ng?<br />
 Phi Y&#7871;n &#272;a La c&agrave;ng nghe c&agrave;ng b&#7903; v&iacute;a la th&#7847;m:<br />
 - L&#7841;y &#273;&#7913;c Th&#432;&#7907;ng &#273;&#7871;! B&#7885;n Man t&#7917; Trung Qu&#7889;c n&agrave;y h&agrave;nh &#273;&#7897;ng v&ocirc; ph&aacute;p v&ocirc;<br />
 thi&ecirc;n l&#7899;n m&#7853;t l&agrave;m c&agrave;n...<br />
 L&#7841;i nghe Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - B&#7919;a nay ta ch&#7881; ph&aacute;i m&#7897;t t&ecirc;n th&acirc;n binh &#273;&#7909;ng &#273;&#7847;u ng&oacute;n tay v&agrave;o m&igrave;nh ba t&ecirc;n<br />
 &#273;&#7897;i tr&#432;&#7903;ng Kha T&aacute;t Kh&#7855;c m&agrave; cho &#273;&#7871;n b&acirc;y gi&#7901; ch&uacute;ng v&#7851;n kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c.<br />
 Gi&aacute;o s&#297; c&oacute; tr&ocirc;ng th&#7845;y kh&ocirc;ng?<br />
 Gi&aacute;o s&#297; h&#7887;i l&#7841;i:<br />
 - T&#7879; nh&acirc;n tr&ocirc;ng th&#7845;y r&#7891;i. &#272;&oacute; l&agrave; ma thu&#7853;t g&igrave; m&agrave; k&#7923; l&#7841; v&#7853;y?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:- Th&#7913; ma thu&#7853;t n&agrave;y &#7903; Trung Qu&#7889;c nguy&ecirc;n &#273;&#432;&#7907;c Th&agrave;nh C&aacute;t T&#432; H&atilde;n truy&#7873;n cho<br />
 t&#7915; tr&#432;&#7899;c.<br />
 G&atilde; h&#7855;ng gi&#7885;ng n&oacute;i ti&#7871;p:<br />
 - Th&agrave;nh C&aacute;t T&#432; H&atilde;n &#273;&atilde; d&ugrave;ng ph&aacute;p thu&#7853;t &#273;&oacute; &#273;&aacute;nh ng&#432;&#7901;i La S&aacute;t khi&#7871;n h&#7885; ch&#7881;<br />
 c&ograve;n &#273;&#432;&#7901;ng qu&#7923; xu&#7889;ng &#273;&#7847;u h&agrave;ng. Nay b&#7885;n ta l&#7841;i theo ph&#432;&#417;ng ph&aacute;p c&#361; c&#7911;a Th&agrave;nh<br />
 C&aacute;t T&#432; H&atilde;n &#273;&#7875; &#273;&aacute;nh n&#432;&#7899;c La S&aacute;t, nh&#7845;t &#273;&#7883;nh c&oacute; th&#7875; chinh ph&#7909;c &#273;&#432;&#7907;c.<br />
 Phi Y&#7871;n &#272;a La b&#7909;ng b&#7843;o d&#7841;:<br />
 - Ng&agrave;y tr&#432;&#7899;c ng&#432;&#7901;i M&ocirc;ng C&#7893; ch&#7881; c&oacute; hai v&#7841;n nh&acirc;n m&atilde; m&agrave; &#273;&aacute;nh t&#7899;i Ba Lan, Hung<br />
 Gia L&#7907;i, kh&#7855;p thi&ecirc;n h&#7841; kh&ocirc;ng ai c&#7843;n n&#7893;i, th&igrave; ra ch&uacute;ng &#273;&atilde; d&ugrave;ng ma thu&#7853;t. Ng&#432;&#7901;i<br />
 ph&#432;&#417;ng &#272;&ocirc;ng th&#7853;t c&#7893; qu&aacute;i! B&#7885;n h&#7885; m&agrave; d&ugrave;ng ph&aacute;p thu&#7853;t th&igrave;... th&igrave; l&agrave;m th&#7871; n&agrave;o?<br />
 L&#7841;i nghe gi&aacute;o s&#297; n&oacute;i:<br />
 - N&#7871;u b&#7885;n ng&#432;&#7901;i La S&aacute;t n&#7893; s&uacute;ng t&#7915; &#273;&#7857;ng xa th&igrave; ma thu&#7853;t c&#7911;a c&aacute;c v&#7883; s&#7869; th&agrave;nh<br />
 v&ocirc; d&#7909;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - V&igrave; th&#7871; m&agrave; b&#7885;n ta ph&#7843;i gi&#7843; v&#7901; ti&#7871;p t&#7909;c cu&#7897;c &#273;&agrave;m ph&aacute;n &#7903; &#273;&acirc;y, c&ograve;n qu&acirc;n &#273;&#7897;i<br />
 k&eacute;o &#273;&#7871;n &#273;&aacute;nh l&eacute;n M&#7841;c T&#432; Khoa.<br />
 G&atilde; d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - B&#7843;n s&#7913; &#273;&atilde; &#273;&#7871;n M&#7841;c T&#432; Khoa. Trong th&agrave;nh n&agrave;y r&#7845;t nhi&#7873;u ng&#432;&#7901;i Th&aacute;t &#272;&aacute;t.<br />
 Binh s&#297; c&#7911;a ch&uacute;ng ta &#273;&atilde; h&oacute;a trang l&agrave;m b&#7885;n ng&#432;&#7901;i m&#7909;c s&uacute;c Th&aacute;t &#272;&aacute;t &#273;&#7875; tr&agrave; tr&#7897;n<br />
 v&agrave;o th&agrave;nh, t&#7845;t b&#7885;n qu&acirc;n canh La S&aacute;t kh&ocirc;ng ph&aacute;t gi&aacute;c &#273;&#432;&#7907;c.<br />
 Phi Y&#7871;n &#272;a La nghe t&#7899;i &#273;&acirc;y sau l&#432;ng &#432;&#7899;t &#273;&#7851;m m&#7891; h&ocirc;i. H&#7855;n ngh&#297; th&#7847;m:<br />
 - T&ecirc;n ti&#7875;u qu&#7927; Trung Qu&#7889;c n&agrave;y m&agrave; d&ugrave;ng &#273;&#7897;c k&#7871; &#273;&oacute; th&igrave; th&#7853;t l&agrave; nguy h&#7841;i! Qu&acirc;n<br />
 Trung Qu&#7889;c h&oacute;a trang l&agrave;m b&#7885;n m&#7909;c s&uacute;c Th&aacute;t &#272;&aacute;t tr&agrave; tr&#7897;n v&agrave;o th&agrave;nh b&ecirc;n ta &#273;&#7875; thi<br />
 tri&#7875;n ma thu&#7853;t th&igrave; l&agrave;m sao ch&#7889;ng l&#7841;i &#273;&#432;&#7907;c?<br />
 H&#7855;n kh&ocirc;ng hi&#7875;u Song Nhi &#273;&atilde; d&ugrave;ng th&#7911; thu&#7853;t &#273;i&#7875;m huy&#7879;t ba t&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng<br />
 Kha T&aacute;t Kh&#7855;c.&#272;i&#7875;m huy&#7879;t l&agrave; m&#7897;t c&ocirc;ng phu r&#7845;t cao th&acirc;m v&#7873; v&otilde; h&#7885;c. N&#7897;i c&ocirc;ng ph&#7843;i luy&#7879;n<br />
 &#273;&#7871;n tr&igrave;nh &#273;&#7897; th&#432;&#7907;ng th&#7915;a m&#7899;i s&#7917; d&#7909;ng &#273;&#432;&#7907;c. Trong m&#7845;y v&#7841;n qu&acirc;n Thanh ch&#7881; m&#7897;t<br />
 m&igrave;nh th&#7883; h&#7885;c &#273;&#432;&#7907;c c&ocirc;ng phu &#273;i&#7875;m huy&#7879;t.<br />
 Phi Y&#7871;n &#272;a La l&#7841;i t&#432;&#7903;ng m&ocirc;n ma thu&#7853;t n&agrave;y h&#7877; c&oacute; ng&#432;&#7901;i truy&#7873;n th&#7909; l&agrave; ai c&#361;ng<br />
 ph&aacute;t huy &#273;&#432;&#7907;c. N&#7871;u ch&#7881; &#273;&#7909;ng m&#7897;t ng&oacute;n tay &#273;&#7911; l&agrave;m cho &#273;&#7889;i ph&#432;&#417;ng h&#7871;t nh&uacute;c nh&iacute;ch<br />
 th&igrave; m&#7845;y v&#7841;n qu&acirc;n Trung Qu&#7889;c d&ugrave;ng c&aacute;ch n&agrave;y &#273;&#7871;n c&ocirc;ng t&#7853;p M&#7841;c T&#432; Khoa e r&#7857;ng<br />
 c&oacute; th&#7875; &#273;&#432;a ng&#432;&#7901;i La S&aacute;t v&agrave;o &#273;&#432;&#7901;ng vong qu&#7889;c di&#7879;t ch&#7911;ng.<br />
 L&#7841;i nghe gi&aacute;o s&#297; n&oacute;i:<br />
 - C&ocirc;ng t&#432;&#7899;c &#273;&#7841;i nh&acirc;n ph&aacute;i hai v&#7841;n qu&acirc;n Trung Qu&#7889;c tr&agrave; tr&#7897;n v&agrave;o th&agrave;nh M&#7841;c<br />
 T&#432; Khoa, l&#7841;i d&ugrave;ng ma thu&#7853;t c&#7911;a Th&agrave;nh C&aacute;t T&#432; H&atilde;n ki&#7873;m ch&#7871; b&#7885;n th&#7911; qu&acirc;n La S&aacute;t th&igrave;<br />
 vi&#7879;c b&#7855;t hai v&#7883; Sa Ho&agrave;ng c&ugrave;ng Nhi&#7871;p Ch&iacute;nh N&#7919; V&#432;&#417;ng qu&#7843; c&oacute; th&#7875; th&agrave;nh c&ocirc;ng<br />
 &#273;&#432;&#7907;c. Nh&#432;ng... nh&#432;ng v&#7909; n&agrave;y c&#7847;n ph&#7843;i gi&#7919; c&#7921;c k&#7923; c&#417; m&#7853;t. Khi &#273;&#7841;i qu&acirc;n ti&#7871;n v&#7873; ph&iacute;a<br />
 T&acirc;y &#273;&#7915;ng &#273;&#7875; b&#7885;n ng&#432;&#7901;i La S&aacute;t hay bi&#7871;t.<br />
 Gi&aacute;o s&#297; h&#7841; th&#7845;p gi&#7885;ng xu&#7889;ng n&oacute;i ti&#7871;p:<br />
 - C&ocirc;ng t&#432;&#7899;c &#273;&#7841;i nh&acirc;n! Hi&#7879;n nay n&#432;&#7899;c La S&aacute;t &#273;&atilde; c&#7921;c k&#7923; l&#7899;n m&#7841;nh, so v&#7899;i h&#7891;i<br />
 Th&agrave;nh C&aacute;t T&#432; H&atilde;n ti&#7871;n &#273;&aacute;nh ng&agrave;y tr&#432;&#7899;c kh&aacute;c nhau m&#7897;t tr&#7901;i m&#7897;t v&#7921;c.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - B&#7843;n s&#7913; &#273;&atilde; t&#7899;i M&#7841;c T&#432; Khoa, t&igrave;nh h&igrave;nh n&#432;&#7899;c La S&aacute;t th&#7871; n&agrave;o ta &#273;&#7873;u hi&#7875;u r&otilde;<br />
 h&#7871;t. S&aacute;ng mai b&#7885;n ta th&#7843; Phi Y&#7871;n &#272;a La v&#7873; r&#7891;i c&ugrave;ng h&#7855;n m&#7903; cu&#7897;c &#273;&agrave;m ph&aacute;n nh&#432;ng<br />
 d&#7857;ng co cho th&#7853;t l&#7855;m chuy&#7879;n, th&#7911;y chung kh&ocirc;ng ch&#7845;m d&#7913;t &#273;&#432;&#7907;c. Cu&#7897;c &#273;&agrave;m ph&aacute;n &#7903;<br />
 &#273;&acirc;y k&eacute;o d&agrave;i m&#7897;t b&#7919;a l&agrave; &#273;&#7841;i qu&acirc;n Trung Qu&#7889;c ti&#7871;n g&#7847;n M&#7841;c T&#432; Khoa th&ecirc;m m&#7897;t<br />
 ng&agrave;y &#273;&#432;&#7901;ng.<br />
 Gi&aacute;o s&#297; n&oacute;i:<br />
 - &#272;&uacute;ng th&#7871;! &#272;&#7841;i nh&acirc;n nh&#7845;t thi&#7871;t n&ecirc;n th&#7853;n tr&#7885;ng. V&#7909; n&agrave;y th&#7853;t nguy hi&#7875;m v&ocirc;<br />
 c&ugrave;ng!<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - B&#7843;n s&#7913; bi&#7871;t l&#7855;m. Gi&aacute;o s&#297; c&#361;ng &#273;&#7915;ng m&ocirc;i h&#7903; r&#259;ng l&#7841;nh &#273;&#7875; ti&#7871;t l&#7897; phong<br />
 thanh, nh&#7845;t l&agrave; ph&#7843;i gi&#7919; g&igrave;n &yacute; t&#7913;, ch&#7899; &#273;&#7875; Phi Y&#7871;n &#272;a La sinh l&ograve;ng ng&#7901; v&#7921;c.<br />
 Gi&aacute;o s&#297; v&acirc;ng l&#7879;nh lui ra.Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7841; l&#7879;nh:<br />
 - Truy&#7873;n cho V&#432;&#417;ng B&aacute;t T&#7917; K&ecirc; v&agrave; Tr&#432; La N&#7885;a Phu v&agrave;o &#273;&acirc;y!<br />
 M&#7897;t t&ecirc;n th&acirc;n binh ch&#7841;y ra ngo&agrave;i tr&#432;&#7899;ng d&#7851;n Hoa B&aacute; T&#432; C&#417; v&agrave; T&#7873; L&#7841;c N&#7863;c<br />
 Phu v&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n hai ng&#432;&#7901;i n&oacute;i:<br />
 - S&aacute;ng s&#7899;m mai ta ph&aacute;i hai &#273;&#7897;i nh&acirc;n m&atilde; &#273;&#7871;n M&#7841;c T&#432; Khoa &#273;&#7875; &#273;&#432;a l&#7877; v&#7853;t r&#7845;t<br />
 tr&#7885;ng h&#7853;u t&#7863;ng cho T&ocirc; Phi &aacute; C&ocirc;ng ch&uacute;a. V&igrave; &#273;&#432;&#7901;ng s&aacute; xa x&ocirc;i l&#7841;i l&#7855;m tr&#7897;m c&#432;&#7899;p n&ecirc;n<br />
 ph&#7843;i ph&aacute;i nhi&#7873;u quan binh b&#7843;o v&#7879; l&#7877; v&#7853;t, &#273;&#7873; ph&ograve;ng chuy&#7879;n b&#7845;t tr&#7855;c c&oacute; th&#7875; x&#7843;y<br />
 ra.<br />
 Hoa B&aacute; T&#432; C&#417; &#273;&aacute;p:<br />
 - T&#7915; &#273;&acirc;y t&#7899;i M&#7841;c T&#432; Khoa ch&#7881; c&oacute; s&#7889; &iacute;t c&#432;&#7901;ng &#273;&#7841;o l&agrave; b&#7885;n ng&#432;&#7901;i Th&aacute;t &#272;&aacute;t,<br />
 ch&#7859;ng l&#7845;y g&igrave; l&agrave;m nguy hi&#7875;m cho l&#7855;m. Xin C&ocirc;ng t&#432;&#7899;c &#273;&#7841;i nh&acirc;n c&#7913; y&ecirc;n t&acirc;m.<br />
 Vi Ti&#7875;u B&#7843;o m&#7855;ng li&#7873;n:<br />
 - Ng&#432;&#417;i th&igrave; c&ograve;n bi&#7871;t g&igrave; m&agrave; n&oacute;i? Nh&#7919;ng b&#7885;n c&#432;&#7901;ng &#273;&#7841;o Th&aacute;t &#272;&aacute;t th&#432;&#7901;ng th&#432;&#7901;ng<br />
 &#273;&#7871;n t&aacute;m, ch&iacute;n ngh&igrave;n ng&#432;&#7901;i m&#7897;t to&aacute;n, c&oacute; khi l&ecirc;n t&#7899;i m&#7845;y v&#7841;n kh&ocirc;ng ch&#7915;ng.<br />
 Hoa B&aacute; T&#432; C&#417; v&agrave; T&#7873; L&#7841;c N&#7863;c Phu &#273;&#432;a m&#7855;t nh&igrave;n nhau ra v&#7867; kh&ocirc;ng tin.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Ta ph&aacute;i hai &#273;&#7841;i &#273;&#7897;i nh&acirc;n m&atilde; chia hai ng&#7843; &#273;&#432;&#7901;ng Nam B&#7855;c ti&#7871;n &#273;&#7871;n M&#7841;c T&#432;<br />
 Khoa, V&#432;&#417;ng B&aacute;t T&#7917; K&ecirc; l&agrave;m h&#432;&#7899;ng &#273;&#7841;o c&aacute;nh qu&acirc;n m&#7863;t B&#7855;c, Tr&#432; La N&#7885;a Phu l&agrave;m<br />
 h&#432;&#7899;ng &#273;&#7841;o c&aacute;nh qu&acirc;n ng&#7843; Nam. Hai n&#7867;o &#273;&#432;&#7901;ng n&agrave;y &#273;i qua nh&#7919;ng &#273;&acirc;u &#273;&#7875; t&#7899;i kinh<br />
 th&agrave;nh n&#432;&#7899;c La S&aacute;t?<br />
 Hoa B&aacute; T&#432; C&#417; &#273;&aacute;p:<br />
 - N&#7867;o &#273;&#432;&#7901;ng m&#7863;t Nam l&uacute;c b&#7855;t &#273;&#7847;u c&#361;ng v&#7853;y, t&#7913;c l&agrave; &#273;i t&#7899;i h&#7891; B&#7889;i Gia Nh&#297; r&#7891;i<br />
 r&#7869; v&#7873; ph&iacute;a T&acirc;y Nam, qua m&#7897;t &#273;&#7883;a ph&#432;&#417;ng &#273;&ocirc;ng ng&#432;&#7901;i c&#432; tr&uacute; k&ecirc;u b&#7857;ng H&#7907;p T&aacute;t<br />
 Kh&#7855;c. T&#7915; &#273;&oacute; c&#7913; nh&#7857;m ph&iacute;a T&acirc;y tr&#7921;c ch&#7881;, qua &aacute;o Nh&#297; T&#432; Kh&#7855;c, &Ocirc; L&#7841;p Nh&#297; T&#432; Kh&#7855;c l&agrave;<br />
 t&#7899;i M&#7841;c T&#432; Khoa.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u n&oacute;i:- Ph&#7843;i r&#7891;i! C&#7913; nh&#432; v&#7853;y m&agrave; ti&#7871;n. L&#7877; v&#7853;t c&ugrave;ng th&#432; t&iacute;n c&#7911;a ta s&#7869; do s&#7913; gi&#7843; Trung<br />
 Qu&#7889;c &#273;&#432;a t&#7899;i C&ocirc;ng ch&uacute;a. Hai ng&#432;&#7901;i ch&#7881; ph&#7909; tr&aacute;ch vi&#7879;c d&#7851;n &#273;&#432;&#7901;ng m&agrave; th&ocirc;i. D&#7851;n<br />
 &#273;&#432;&#7901;ng t&#7917; t&#7871; th&igrave; ta s&#7869; tr&#7885;ng th&#432;&#7903;ng, d&#7851;n &#273;&#432;&#7901;ng sai tr&#7853;t th&igrave; v&#7883; t&#432;&#7899;ng qu&acirc;n Trung<br />
 Qu&#7889;c d&#7851;n binh &#273;i s&#7869; ch&#7863;t &#273;&#7847;u c&aacute;c ng&#432;&#417;i. C&ocirc;ng vi&#7879;c l&agrave; nh&#432; v&#7853;y, c&aacute;c ng&#432;&#417;i h&atilde;y lui<br />
 ra!<br />
 Hai t&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng La S&aacute;t lui ra r&#7891;i, Vi Ti&#7875;u B&#7843;o c&#7847;m l&#7879;nh ti&#7877;n m&agrave;u v&agrave;ng &#273;&#7875;<br />
 ph&aacute;t hi&#7879;u l&#7879;nh. Nh&#7919;ng &#273;&#7841;i t&#432;&#7899;ng Trung Qu&#7889;c khom l&#432;ng &#273;&oacute;n l&#7845;y l&#7879;nh ti&#7877;n.<br />
 Phi Y&#7871;n &#272;a La &#7849;n m&igrave;nh trong b&oacute;ng t&#7889;i kh&ocirc;ng hi&#7875;u Vi Ti&#7875;u B&#7843;o n&oacute;i nh&#7919;ng g&igrave;,<br />
 ch&#7881; th&#7845;y b&#7885;n &#273;&#7841;i t&#432;&#7899;ng Trung Qu&#7889;c ti&#7871;p l&#7879;nh ti&#7877;n r&#7891;i &#273;&#7873;u l&#7897; v&#7867; kh&#7859;ng kh&aacute;i hi&ecirc;n<br />
 ngang, v&#7895; ng&#7921;c vung quy&#7873;n, tr&#7887; tr&#7901;i v&#7841;ch &#273;&#7845;t, t&#7887; ra c&#7843; quy&#7871;t v&#7899;i ch&#7911; s&oacute;ai l&agrave;m cho<br />
 n&ecirc;n vi&#7879;c.<br />
 L&#7841;i c&oacute; ng&#432;&#7901;i &#273;&#432;a tay l&ecirc;n l&agrave;m hi&#7879;u ch&eacute;m c&#7893; m&igrave;nh, k&#7867; th&igrave; r&uacute;t tr&#7911;y th&#7911; l&agrave;m hi&#7879;u<br />
 &#273;&acirc;m v&agrave;o ng&#7921;c. Mi&#7879;ng ch&uacute;ng kh&ocirc;ng ng&#7899;t n&oacute;i &#273;&#7871;n M&#7841;c T&#432; Khoa.<br />
 D&#297; nhi&ecirc;n Phi Y&#7871;n &#272;a La &#273;o&aacute;n ngay l&agrave; b&#7885;n t&#432;&#7899;ng Trung Qu&#7889;c th&#7873; nguy&#7873;n v&#7899;i<br />
 ch&#7911; t&#432;&#7899;ng n&#7871;u h&#7885; kh&ocirc;ng h&#7841; &#273;&#432;&#7907;c M&#7841;c T&#432; Khoa s&#7869; xin t&#7921; s&aacute;t cho nghi&ecirc;m qu&acirc;n<br />
 l&#7879;nh.<br />
 Phi Y&#7871;n &#272;a La l&#7841;i nghe Vi Ti&#7875;u B&#7843;o n&oacute;i l&yacute; la l&yacute; l&#7889; m&#7897;t h&#7891;i. K&#7871; &#273;&oacute; b&#7889;n t&ecirc;n<br />
 th&acirc;n binh l&#7845;y m&#7897;t t&#7845;m &#273;&#7883;a &#273;&#7891; l&#7899;n gi&#7843;i ra &#7903; tr&ecirc;n b&agrave;n h&#432;&#7899;ng v&#7873; Phi Y&#7871;n &#272;a La.<br />
 L&#7841;i th&#7845;y Vi Ti&#7875;u B&#7843;o tr&#7887; tay v&agrave;o ch&#7895; th&agrave;nh Ni B&#7889; S&#7903;, di &#273;&#7897;ng ng&oacute;n tay theo<br />
 &#273;&#432;&#7901;ng v&#7841;ch &#273;&#7887; &#273;&#432;a v&#7873; ph&iacute;a T&acirc;y cho t&#7899;i ch&#7895; khuy&ecirc;n tr&ograve;n &#273;&#7887;. Phi Y&#7871;n &#272;a La tuy<br />
 kh&ocirc;ng hi&#7875;u v&#259;n Trung Qu&#7889;c nh&#432;ng coi ph&#432;&#417;ng v&#7883; c&#361;ng bi&#7871;t ch&#7895; khuy&ecirc;n tr&ograve;n &#273;&oacute; l&agrave;<br />
 th&agrave;nh M&#7841;c T&#432; Khoa.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i m&#7897;t h&#7891;i, l&#7841;i tr&#7887; tay v&agrave;o con &#273;&#432;&#7901;ng v&#7841;ch &#273;&#7887; kh&aacute;c c&#361;ng &#273;&#432;a<br />
 t&#7899;i M&#7841;c T&#432; Khoa.<br />
 Phi Y&#7871;n &#272;a La b&#7909;ng b&#7843;o d&#7841;:<br />
 - B&#7885;n Man t&#7917; Trung Qu&#7889;c n&agrave;y th&#7853;t l&agrave; kh&#7843; &#7889;! T&eacute; ra ch&uacute;ng &#273;&atilde; l&#7853;p t&acirc;m v&agrave; chu&#7849;n<br />
 b&#7883; &#273;&aacute;nh M&#7841;c T&#432; Khoa.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i m&#7897;t h&#7891;i n&#7919;a, th&#7881;nh tho&#7843;ng g&atilde; &#273;&#432;a t&ecirc;n Phi Y&#7871;n &#272;a La v&agrave;o c&acirc;u<br />
 chuy&#7879;n.C&aacute;c t&#432;&#7899;ng nghe &#273;&#7871;n t&ecirc;n Phi Y&#7871;n &#272;a La l&#7841;i n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;.<br />
 Phi Y&#7871;n &#272;a La ngh&#297; th&#7847;m:<br />
 - B&#7885;n ch&uacute;ng &#273;ang c&#432;&#7901;i ta l&agrave; ng&#7889;c d&#7841;i. Ch&uacute;ng &#273;&#432;a vi&#7879;c &#273;&agrave;m ph&aacute;n ho&#7841;ch &#273;&#7883;nh<br />
 c&#432;&#417;ng gi&#7899;i ch&#7881; l&agrave; tr&ograve; l&#7915;a g&#7841;t &#273;&#7875; k&eacute;o d&agrave;i th&#7901;i gian &#273;&#7863;ng ng&#7845;m ng&#7847;m &#273;&#432;a qu&acirc;n &#273;&#7871;n<br />
 &#273;&aacute;nh l&eacute;n M&#7841;c T&#432; Khoa. H&#7915;! Ta kh&ocirc;ng m&#7855;c b&#7851;y b&#7885;n ng&#432;&#417;i &#273;&acirc;u.<br />
 Phi Y&#7871;n &#272;a La ngh&#297; t&#7899;i &#273;&acirc;y, t&#7915; t&#7915; &#273;&#7913;ng l&ecirc;n, b&#7909;ng b&#7843;o d&#7841;:<br />
 - Nh&#7901; &#273;&#7913;c Th&#432;&#7907;ng &#273;&#7871; b&#7843;o h&#7897; khi&#7871;n ta ph&aacute;t gi&aacute;c ra ng&#7909;y k&#7871; tr&#7885;ng &#273;&#7841;i c&#7911;a<br />
 b&#7885;n Man t&#7917; Trung Qu&#7889;c. V&#7909; n&agrave;y ch&#7913;ng t&#7887; &#273;&#7913;c Th&#432;&#7907;ng &#273;&#7871; quy&#7871;n c&#7889; &#273;&#7871;n n&#432;&#7899;c La<br />
 S&aacute;t, nh&#7845;t &#273;&#7883;nh qu&#7889;c v&#7853;n &#273;ang h&#432;ng th&#7883;nh. S&aacute;ng mai b&#7885;n ch&uacute;ng s&#7869; tha ta v&#7873;, v&#7853;y<br />
 &#273;&ecirc;m nay b&#7845;t t&#7845;t ph&#7843;i m&#7841;o hi&#7875;m tr&#7889;n &#273;i n&#7919;a.<br />
 H&#7855;n th&#7845;y m&eacute; T&acirc;y qu&acirc;n tu&#7847;n ti&#7877;u &#273;i l&#7841;i kh&ocirc;ng ng&#7899;t. C&ograve;n m&#7863;t &#272;&ocirc;ng m&#7897;t m&agrave;u t&#7889;i<br />
 &#273;en t&#7921;a h&#7891; kh&ocirc;ng ng&#432;&#7901;i. H&#7855;n li&#7873;n len l&eacute;n &#273;i qua ph&iacute;a &#273;&oacute; &#273;&#7875; v&#7873; ch&#7895; ng&#7911;. H&#7855;n m&#7915;ng<br />
 th&#7847;m kh&ocirc;ng b&#7883; Thanh binh ph&aacute;t gi&aacute;c.<br />
 Phi Y&#7871;n &#272;a La t&#7899;i ngo&agrave;i tr&#432;&#7899;ng v&#7851;n th&#7845;y ba t&ecirc;n v&#7879; binh canh g&aacute;c &#273;ang say<br />
 s&#432;a ng&#7911; li&#7873;n ti&#7871;n v&agrave;o n&#7857;m ng&#7911;.<br />
 S&aacute;ng s&#7899;m h&ocirc;m sau, v&#7879; binh &#273;&#432;a &#273;&#7891; &#259;n s&aacute;ng r&#7845;t phong th&#7883;nh v&agrave;o.<br />
 Phi Y&#7871;n &#272;a La &#259;n xong th&igrave; th&#7845;y ng&#432;&#7901;i c&#7911;a Vi Ti&#7875;u B&#7843;o ph&aacute;i &#273;&#7871;n m&#7901;i. H&#7855;n<br />
 theo v&#7879; binh t&#7899;i trung qu&acirc;n tr&#432;&#7899;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i:<br />
 - H&#7847;u t&#432;&#7899;c &#273;&#7841;i nh&acirc;n &#273;&ecirc;m qua ng&#7911; ngon ch&#7913;?<br />
 Phi Y&#7871;n &#272;a La &#273;&#7863;ng h&#7855;ng m&#7897;t ti&#7871;n &#273;&aacute;p:<br />
 - T&#7879; nh&acirc;n &#273;&#432;&#7907;c v&#7879; binh c&#7911;a C&ocirc;ng t&#432;&#7899;c &#273;&#7841;i nh&acirc;n b&#7843;o v&#7879; r&#7845;t chu &#273;&aacute;o n&ecirc;n ng&#7911;<br />
 y&ecirc;n l&#7855;m.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i:<br />
 - B&#7919;a nay H&#7847;u t&#432;&#7899;c &#273;&#7841;i nh&acirc;n h&#7871;t b&#7921;c m&igrave;nh r&#7891;i ch&#7913;? Ch&uacute;ng ta tr&#7903; l&#7841;i cu&#7897;c &#273;&agrave;m<br />
 ph&aacute;n ph&acirc;n chia c&#432;&#417;ng gi&#7899;i n&ecirc;n ch&#259;ng?<br />
 Phi Y&#7871;n &#272;a La kh&ocirc;ng &#273;&aacute;p. H&#7855;n l&#7845;y kh&#259;n tay bu&#7897;c mi&#7879;ng l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o t&#7913;c gi&#7853;n qu&aacute;t:- Ng&#432;&#417;i v&#7851;n qu&#7853;t c&#432;&#7901;ng th&#7871; n&agrave;y, ta ph&#7843;i gi&#7871;t ng&#432;&#417;i l&#7853;p t&#7913;c.<br />
 Phi Y&#7871;n &#272;a La tuy&#7879;t kh&ocirc;ng s&#7907; h&atilde;i chi h&#7871;t, b&#7909;ng b&#7843;o d&#7841;:<br />
 - G&atilde; &#273;&atilde; nh&#7845;t &#273;&#7883;nh b&#7919;a nay tha ta. B&acirc;y gi&#7901; g&atilde; gi&#7843; b&#7897; l&agrave;m oai l&agrave;m ph&#432;&#7899;c, ta<br />
 &#273;&acirc;u c&oacute; s&#7907;?<br />
 Vi Ti&#7875;u B&#7843;o n&#7893;i n&oacute;ng m&#7897;t h&#7891;i, th&#7845;y Phi Y&#7871;n &#272;a La th&#7911;y chung kh&ocirc;ng ch&#7883;u<br />
 khu&#7845;t ph&#7909;c, ch&#7859;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o &#273;&agrave;nh &#273;&#7893;i gi&#7885;ng:<br />
 - Hay l&#7855;m! H&#7847;u t&#432;&#7899;c &#273;&#7841;i nh&acirc;n qu&#7843; l&agrave; ng&#432;&#7901;i d&#361;ng c&#7843;m! B&#7843;n s&#7913; r&#7845;t l&#7845;y l&agrave;m kh&acirc;m<br />
 ph&#7909;c.<br />
 G&atilde; d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - B&acirc;y gi&#7901; b&#7843;n s&#7913; th&#7843; H&#7847;u t&#432;&#7899;c v&#7873;. Chuy&#7871;n n&agrave;y H&#7847;u t&#432;&#7899;c &#273;&atilde; ph&#7843;i m&#7897;t phen<br />
 t&acirc;n kh&#7893;, v&#7853;y H&#7847;u t&#432;&#7899;c h&atilde;y ngh&#7881; ng&#417;i m&#432;&#417;i b&#7919;a r&#7891;i ch&uacute;ng ta s&#7869; th&#432;&#417;ng ngh&#7883; ph&acirc;n<br />
 chia c&#432;&#417;ng gi&#7899;i.<br />
 Phi Y&#7871;n &#272;a La ngh&#297; th&#7847;m:<br />
 - G&atilde; c&#7889; t&igrave;nh k&eacute;o d&agrave;i cu&#7897;c &#273;&agrave;m ph&aacute;n. E r&#7857;ng hi&#7879;n gi&#7901; g&atilde; &#273;&atilde; xu&#7845;t ph&aacute;t qu&acirc;n<br />
 &#273;&#7897;i l&ecirc;n &#273;&#432;&#7901;ng &#273;&aacute;nh l&eacute;n M&#7841;c T&#432; Khoa. Phen n&agrave;y nh&#7845;t quy&#7871;t ta kh&ocirc;ng ch&#7883;u m&#7855;c l&#7915;a<br />
 g&atilde;.<br />
 H&#7855;n t&iacute;nh v&#7853;y li&#7873;n &#273;&aacute;p:<br />
 - C&ocirc;ng t&#432;&#7899;c &#273;&#7841;i nh&acirc;n tha v&#7873;, t&#7879; nh&acirc;n xin &#273;a t&#7841;. &#272;&#7875; t&#7887; l&ograve;ng th&agrave;nh th&#7853;t c&#7911;a<br />
 ch&uacute;ng ta, t&#7879; nh&acirc;n &#273;&#7873; ngh&#7883; ch&uacute;ng ta m&#7903; cu&#7897;c &#273;&agrave;m ph&aacute;n ngay chi&#7873;u h&ocirc;m nay, h&agrave; t&#7845;t<br />
 ph&#7843;i &#273;&#7907;i m&#432;&#7901;i ng&agrave;y n&#7919;a?<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - V&#7909; n&agrave;y kh&ocirc;ng n&ecirc;n g&#7845;p r&uacute;t. Ch&uacute;ng ta c&#7913; ngh&#7881; ng&#417;i cho kh&#7887;e r&#7891;i th&#7911;ng th&#7859;ng<br />
 h&atilde;y &#273;&agrave;m ph&aacute;n c&#361;ng kh&ocirc;ng mu&#7897;n.<br />
 Phi Y&#7871;n &#272;a La &#273;&aacute;p:<br />
 - Qu&acirc;n th&#432;&#7907;ng hai n&#432;&#7899;c &#273;&#7873;u mong cu&#7897;c &#273;&agrave;m ph&aacute;n s&#7899;m th&agrave;nh t&#7921;u. Ch&uacute;ng ta<br />
 h&atilde;y ph&ecirc; ki&#7873;m &#273;i&#7873;u &#432;&#7899;c ho&#7841;ch &#273;&#7883;nh c&#432;&#417;ng gi&#7899;i r&#7891;i h&atilde;y ngh&#7881; ng&#417;i hay h&#417;n.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Th&#7871; c&#361;ng &#273;&#432;&#7907;c. V&#7853;y sau n&#259;m ng&agrave;y H&#7847;u t&#432;&#7899;c s&#7869; tr&#7903; l&#7841;i &#273;&agrave;m ph&aacute;n.Phi Y&#7871;n &#272;a La l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - Kh&ocirc;ng n&ecirc;n ch&#7847;n ch&#7915; n&#7919;a, ch&uacute;ng ta &#273;&agrave;m ph&aacute;n ngay b&#7919;a nay.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - L&agrave;m chi m&agrave; v&#7897;i th&#7871;? Ba ng&agrave;y n&#7919;a s&#7869; h&#7897;i h&#7885;p &#273;&#432;&#7907;c kh&ocirc;ng?<br />
 Phi Y&#7871;n &#272;a La &#273;&aacute;p:<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c. Xin &#273;&agrave;m ph&aacute;n ngay b&#7919;a nay.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i l&#7857;ng nh&#7857;ng b&#7843;o h&#7855;n h&atilde;y ngh&#7881; h&ocirc;m nay, &#273;&#7875; &#273;&#7871;n mai s&#7869; b&agrave;n,<br />
 nh&#432;ng h&#7855;n nh&#7845;t &#273;&#7883;nh &#273;&ograve;i kh&#7903;i s&#7921; ngay bu&#7893;i chi&#7873;u.<br />
 Vi Ti&#7875;u B&#7843;o l&agrave;m b&#7897; b&#7845;t &#273;&#7855;c d&#297;, th&#7903; d&agrave;i n&oacute;i:<br />
 - H&#7847;u t&#432;&#7899;c &#273;&atilde; ki&ecirc;n quy&#7871;t nh&#432; v&#7853;y, b&#7843;n s&#7913; &#273;&agrave;nh nh&#432;&#7907;ng b&#7897;. Nh&#432;ng b&#7843;n s&#7913;<br />
 c&#7843;nh c&aacute;o H&#7847;u t&#432;&#7899;c tr&#432;&#7899;c l&agrave; cu&#7897;c &#273;&agrave;m ph&aacute;n ph&acirc;n chia &#273;&#7883;a gi&#7899;i n&agrave;y, b&#7843;n s&#7913; nh&#7845;t<br />
 quy&#7871;t kh&ocirc;ng ch&#7883;u nh&#432;&#7907;ng b&#7897;. Ch&#7855;c ch&uacute;ng ta ph&#7843;i &#273;i &#273;&#7871;n ch&#7895; m&#7863;c c&#7843; t&#7915;ng th&#432;&#7899;c<br />
 t&#7915;ng t&#7845;c &#273;&#7845;t.<br />
 Phi Y&#7871;n &#272;a La l&#7849;m b&#7849;m:<br />
 - Ho&#7841;ch &#273;&#7883;nh c&#432;&#417;ng gi&#7899;i tranh d&agrave;nh t&#7915;ng t&#7845;c &#273;&#7845;t kh&oacute; l&ograve;ng &#273;i &#273;&#7871;n ch&#7895; th&#7887;a<br />
 hi&#7879;p &#273;&#7875; b&#7885;n ng&#432;&#417;i &#273;&#7911; th&igrave; gi&#7901; k&eacute;o qu&acirc;n &#273;&#7871;n &#273;&aacute;nh M&#7841;c T&#432; Khoa ch&#7913; g&igrave;? Ng&#432;&#417;i<br />
 t&#432;&#7903;ng ta ng&#7889;c &#273;&#7871;n th&#7871; &#432;?<br />
 H&#7855;n &#273;&#7913;ng l&ecirc;n n&oacute;i:<br />
 - T&#7879; nh&acirc;n xin c&aacute;o t&#7915;. &#272;a t&#7841; C&ocirc;ng t&#432;&#7899;c &#273;&#7841;i nh&acirc;n &#273;&atilde; cho &#259;n u&#7889;ng.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#432;a Phi Y&#7871;n &#272;a La ra c&#7917;a tr&#432;&#7899;ng, l&#7841;i ph&aacute;i m&#7897;t &#273;&#7897;i &#273;&#7857;ng b&agrave;i th&#7911;<br />
 h&#7897; t&#7889;ng h&#7855;n v&#7873; th&agrave;nh Ni B&#7889; S&#7903;. C&ograve;n h&#417;n hai tr&#259;m k&#7925; binh Kha T&aacute;t Kh&#7855;c v&#7851;n b&#7883; gi&#7919;<br />
 l&#7841;i ch&#432;a &#273;&#432;&#7907;c bu&ocirc;ng tha.<br />
 Phi Y&#7871;n &#272;a La ra kh&#7887;i qu&acirc;n tr&#432;&#7899;ng th&#7845;y ch&#7895; d&#7921;ng qu&acirc;n doanh h&ocirc;m tr&#432;&#7899;c nay<br />
 &#273;&atilde; tr&#7889;ng kh&ocirc;ng. &#272;&#7841;i &#273;&#7897;i Thanh qu&acirc;n nh&#7893; tr&#7841;i k&eacute;o &#273;i h&#7871;t r&#7891;i. H&#7855;n ng&#7845;m ng&#7847;m kinh<br />
 h&atilde;i ngh&#297; th&#7847;m:<br />
 - B&#7885;n Man t&#7917; Trung Qu&#7889;c n&oacute;i l&agrave;m l&agrave; l&agrave;m, qu&#7843; th&#7853;t l&#7907;i h&#7841;i!<br />
 &#272;o&agrave;n ng&#432;&#7901;i &#273;&#7871;n ch&#7895; &#273;&agrave;m ph&aacute;n h&ocirc;m qua th&#7845;y ba t&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng Kha T&aacute;t Kh&#7855;c<br />
 v&#7851;n &#273;&#7913;ng tr&#417; ra &#273;&oacute;, t&#432; th&#7871; gi&#7889;ng h&#7879;t h&ocirc;m tr&#432;&#7899;c.M&#7897;t t&ecirc;n quan qu&acirc;n nh&#7887; b&eacute; b&ecirc;n Thanh v&#7885;t t&#7899;i tr&#432;&#7899;c m&#7863;t ba t&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng<br />
 kia ni&#7879;m ch&uacute; r&#7891;i h&ocirc; l&#7899;n:<br />
 - Th&agrave;nh C&aacute;t T&#432; H&atilde;n! Th&agrave;nh C&aacute;t T&#432; H&atilde;n!<br />
 &#272;o&#7841;n y ti&#7871;n l&#7841;i v&#7895; v&agrave;o m&igrave;nh ba ng&#432;&#7901;i m&#7845;y c&aacute;i.<br />
 Ba t&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng li&#7873;n t&#7915; t&#7915; c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c. Nh&#432;ng ch&uacute;ng &#273;&#7913;ng &#273;&atilde; n&#7917;a ng&agrave;y<br />
 v&agrave; m&#7897;t &#273;&ecirc;m, m&#7887;i m&#7879;t qu&aacute; ch&#7915;ng, hai ch&acirc;n t&ecirc; ch&#7891;n, ph&#7843;i ng&#7891;i ph&#7879;t xu&#7889;ng &#273;&#7845;t.<br />
 S&aacute;u t&ecirc;n qu&acirc;n &#273;&#7857;ng b&agrave;i l&#7841;i n&acirc;ng &#273;&#7905; ch&uacute;ng d&#7853;y v&agrave; d&#7855;t &#273;i m&#7845;y ch&#7909;c tr&#432;&#7907;ng r&#7891;i<br />
 ba t&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng m&#7899;i t&#7921; &#273;&#7897;ng c&#7845;t b&#432;&#7899;c &#273;&#432;&#7907;c.<br />
 Phi Y&#7871;n &#272;a La l&#7841;i c&agrave;ng kinh h&atilde;i ngh&#297; b&#7909;ng:<br />
 - Ma thu&#7853;t c&#7911;a Th&agrave;nh C&aacute;t T&#432; H&atilde;n truy&#7873;n l&#7841;i cho b&#7885;n ch&uacute;ng l&#7907;i h&#7841;i phi th&#432;&#7901;ng!<br />
 Tr&aacute;ch n&agrave;o ng&agrave;y tr&#432;&#7899;c &#273;&#7897;i qu&acirc;n c&#7911;a Th&agrave;nh C&aacute;t T&#432; H&atilde;n tung ho&agrave;nh thi&ecirc;n h&#7841; kh&ocirc;ng<br />
 ai &#273;&#7883;ch n&#7893;i. May m&agrave; hi&#7879;n nay &#273;&atilde; ph&aacute;t minh h&#7887;a kh&iacute;, khi&#7871;n &#273;&#7883;ch nh&acirc;n ch&#7859;ng th&#7875; t&#7899;i<br />
 g&#7847;n &#273;&#432;&#7907;c, kh&ocirc;ng th&igrave; b&#7885;n d&#7883; gi&aacute;o &#273;&#7891; Trung Qu&#7889;c l&#7841;i toan th&#7889;ng tr&#7883; to&agrave;n th&#7871; gi&#7899;i,<br />
 m&agrave; b&#7885;n ch&iacute;nh gi&aacute;o ch&uacute;ng ta tin t&#432;&#7903;ng &#273;&#7913;c Th&#432;&#7907;ng &#273;&#7871; &#273;&#7873;u bi&#7871;n th&agrave;nh n&ocirc; l&#7879; c&#7911;a<br />
 h&#7885;.<br />
 B&#7885;n &#273;&#7857;ng b&agrave;i th&#7911; b&ecirc;n Thanh h&#7897; t&#7889;ng Phi Y&#7871;n &#272;a La &#273;&#7871;n tr&#432;&#7899;c c&#7917;a &#272;&ocirc;ng<br />
 th&agrave;nh Ni B&#7889; S&#7903; m&#7899;i quay tr&#7903; l&#7841;i.<br />
 Phi Y&#7871;n &#272;a La h&#7887;i l&#7841;i ba t&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng Kha T&aacute;t Kh&#7855;c v&#7873; t&igrave;nh h&igrave;nh tr&uacute;ng ph&#7843;i<br />
 ma thu&#7853;t. CH&uacute;ng &#273;&#7873;u n&oacute;i l&agrave; l&uacute;c &#273;&oacute; b&#7895;ng c&#7843;m th&#7845;y sau l&#432;ng &#273;au nh&oacute;i l&ecirc;n m&#7897;t c&aacute;i<br />
 r&#7891;i l&#7853;p t&#7913;c to&agrave;n th&acirc;n kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c.<br />
 Phi Y&#7871;n &#272;a La l&#7841;i h&#7887;i:<br />
 - C&aacute;c ng&#432;&#417;i c&oacute; &#273;eo th&aacute;nh gi&aacute; trong m&igrave;nh kh&ocirc;ng?<br />
 Ba t&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng c&#7903;i v&#7841;t &aacute;o &#273;&#7875; l&#7897; c&acirc;y th&#7853;p t&#7921; gi&aacute; &#273;eo &#7903; c&#7893;.<br />
 Phi Y&#7871;n &#272;a La chau m&agrave;y ngh&#297; b&#7909;ng:<br />
 - Ma ph&aacute;p c&#7911;a Th&agrave;nh C&aacute;t T&#432; H&atilde;n th&#7853;t l&agrave; gh&ecirc; g&#7899;m! C&#7843; th&#7853;p t&#7921; gi&aacute; c&#7911;a Th&#432;&#7907;ng<br />
 &#273;&#7871; c&#361;ng kh&ocirc;ng tr&#7915; &#273;&#432;&#7907;c t&agrave; thu&#7853;t.<br />
 H&#7855;n li&#7873;n vi&#7871;t ba b&#7843;n t&#7845;u ph&aacute;i m&#432;&#7901;i l&#259;m t&ecirc;n qu&acirc;n k&#7925; chia ba ng&#7843; c&#7845;p t&#7889;c v&#7873;<br />
 M&#7841;c T&#432; Khoa &#273;&#7875; b&aacute;o tin qu&acirc;n &#273;&#7897;i Trung Qu&#7889;c &#273;&atilde; xu&#7845;t ph&aacute;t l&ecirc;n &#273;&#432;&#7901;ng t&#7853;p k&iacute;ch.Ch&uacute;ng h&oacute;a trang l&agrave;m b&#7885;n m&#7909;c s&uacute;c Th&aacute;t &#272;&aacute;t &#273;&#7875; tr&agrave; tr&#7897;n v&agrave;o kinh th&agrave;nh, c&#7847;n ph&#7843;i<br />
 ph&ograve;ng th&#7911; nghi&ecirc;m m&#7853;t.<br />
 V&agrave;o kho&#7843;ng gi&#7919;a tr&#432;a, ba b&#7885;n &#273;&#432;a tin l&#7909;c t&#7909;c tr&#7903; v&#7873; th&agrave;nh n&oacute;i l&agrave; c&aacute;c n&#7867;o<br />
 &#273;&#432;&#7901;ng &#273;i v&#7873; ph&iacute;a T&acirc;y &#273;&#7873;u b&#7883; qu&acirc;n Trung Qu&#7889;c ng&#259;n ch&#7863;n. Ch&uacute;ng th&#7845;y k&#7925; binh La<br />
 S&aacute;t c&ograve;n &#7903; &#273;&#7857;ng xa &#273;&atilde; b&#7855;n t&ecirc;n l&#7841;i, kh&ocirc;ng th&#7875; &#273;i qua &#273;&#432;&#7907;c.<br />
 Phi Y&#7871;n &#272;a La trong l&ograve;ng v&#7915;a bu&#7891;n b&atilde; v&#7915;a n&oacute;ng n&#7843;y, b&#7909;ng b&#7843;o d&#7841;:<br />
 - B&acirc;y gi&#7901; ch&#7881; c&ograve;n c&aacute;ch c&ugrave;ng b&#7885;n Man t&#7917; Trung Qu&#7889;c l&#7853;p &#273;i&#7873;u &#432;&#7899;c ph&acirc;n chia<br />
 c&#432;&#417;ng gi&#7899;i th&#7853;t l&#7865;. Ch&uacute;ng k&yacute; &#273;i&#7873;u &#432;&#7899;c r&#7891;i m&#7899;i ch&#7883;u tri&#7879;t binh quay v&#7873;.<br />
 Gi&#7901; m&ugrave;i h&ocirc;m &#7845;y, Phi Y&#7871;n &#272;a La c&ugrave;ng h&#417;n m&#432;&#7901;i vi&ecirc;n t&ugrave;y vi&ecirc;n &#273;&#7871;n tr&#432;&#7899;ng<br />
 b&#7891;ng l&agrave; n&#417;i h&#7897;i ngh&#7883; hai n&#432;&#7899;c. L&#7847;n n&agrave;y h&#7855;n kh&ocirc;ng &#273;em m&#7897;t t&ecirc;n k&#7925; binh Kha T&aacute;t<br />
 Kh&#7855;c n&agrave;o &#273;i theo &#273;&#7875; t&#7887; ra ch&#7859;ng c&oacute; &yacute; g&igrave; kh&aacute;c. V&#7843; l&#7841;i d&ugrave; &#273;em v&#7879; &#273;&#7897;i &#273;i theo m&agrave;<br />
 kh&ocirc;ng ch&#7889;ng l&#7841;i &#273;&#432;&#7907;c ma thu&#7853;t c&#7911;a Th&agrave;nh C&aacute;t T&#432; H&atilde;n th&igrave; ch&#7859;ng &iacute;ch g&igrave;.<br />
 Phi Y&#7871;n &#272;a La h&#7885;c v&#7845;n uy&ecirc;n b&aacute;c, ki&#7871;n th&#7913;c s&acirc;u r&#7897;ng, l&agrave;m vi&#7879;c m&#7851;n c&aacute;n. H&#7855;n<br />
 v&#7889;n kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i d&#7877; l&#7915;a b&#7883;p, nh&#432;ng l&ograve;ng ng&#432;&#7901;i La S&aacute;t khi&#7871;p s&#7907; Th&agrave;nh C&aacute;t<br />
 T&#432; H&atilde;n &#273;&atilde; th&agrave;nh th&acirc;m c&#259;n c&#7889; &#273;&#7871;. Thu&#7853;t &#273;i&#7875;m huy&#7879;t c&#7911;a Song Nhi l&#7841;i c&#7921;c k&#7923; tinh<br />
 di&#7879;u, ch&iacute;nh m&#7855;t Phi Y&#7871;n &#272;a La &#273;&atilde; tr&ocirc;ng th&#7845;y th&igrave; c&ograve;n kh&ocirc;ng tin th&#7871; n&agrave;o &#273;&#432;&#7907;c?<br />
 Phi Y&#7871;n &#272;a La &#273;&#7871;n tr&#432;&#7899;ng b&#7891;ng tr&#432;&#7899;c. L&aacute;t sau b&#7885;n Vi Ti&#7875;u B&#7843;o, S&aacute;ch Ng&#7841;ch<br />
 &#272;&#7891;, &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng c&ugrave;ng c&aacute;c &#273;&#7841;i th&#7847;n b&ecirc;n Thanh c&#361;ng l&#7909;c t&#7909;c k&eacute;o &#273;&#7871;n.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y &#273;&#7889;i ph&#432;&#417;ng kh&ocirc;ng &#273;em v&#7879; &#273;&#7897;i, c&#361;ng ra l&#7879;nh cho b&#7885;n &#273;&#7857;ng<br />
 b&agrave;i th&#7911; r&uacute;t lui.<br />
 Hai b&ecirc;n ng&#7891;i v&agrave;o b&agrave;n h&#7897;i ngh&#7883; ch&#7881; n&oacute;i m&#7845;y c&acirc;u kh&aacute;ch s&aacute;o, tuy&#7879;t kh&ocirc;ng nh&#7855;c<br />
 t&#7899;i nh&#7919;ng chuy&#7879;n h&ocirc;m tr&#432;&#7899;c.<br />
 Phi Y&#7871;n &#272;a La l&#7853;p t&#7913;c xin &#273;i v&agrave;o vi&#7879;c th&#432;&#417;ng ngh&#7883; ph&acirc;n chia c&#432;&#417;ng gi&#7899;i. H&#7855;n<br />
 ch&#7881; mong cu&#7897;c &#273;&agrave;m ph&aacute;n th&agrave;nh t&#7921;u mau ch&oacute;ng, n&ecirc;n &#273;i&#7873;u g&igrave; c&#361;ng ch&#7883;u nh&#432;&#7907;ng b&#7897;,<br />
 th&aacute;i &#273;&#7897; kh&aacute;c h&#7859;n b&#7919;a tr&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i th&#7847;m trong b&#7909;ng, bi&#7871;t l&agrave; m&#432;u k&#7871; "Chu Du Qu&#7847;n Anh h&#7897;i h&yacute;<br />
 T&#432;&#7903;ng C&aacute;n" c&#7911;a m&igrave;nh &#273;&atilde; th&agrave;nh c&ocirc;ng. G&atilde; ch&#7859;ng hi&#7875;u g&igrave; v&#7873; vi&#7879;c ho&#7841;ch &#273;&#7883;nh c&#432;&#417;ng<br />
 gi&#7899;i. V&#7909; n&agrave;y do S&aacute;ch Ng&#7841;ch &#272;&#7891; ch&#7911; tr&#432;&#417;ng v&agrave; gi&aacute;o s&#297; phi&ecirc;n d&#7883;ch nh&#7919;ng &#273;i&#7873;u<br />
 kho&#7843;n th&#432;&#417;ng ngh&#7883; v&#7899;i &#273;&#7889;i ph&#432;&#417;ng.S&aacute;ch Ng&#7841;ch &#272;&#7891; v&agrave; Phi Y&#7871;n &#272;a La l&#7845;y m&#7897;t t&#7845;m &#273;&#7883;a &#273;&#7891; l&#7899;n tr&#7843;i l&ecirc;n b&agrave;n.<br />
 S&aacute;ch Ng&#7841;ch &#272;&#7891; tr&#7887; ng&oacute;n tay v&agrave;o kh&ocirc;ng ng&#7899;t &#273;&#432;a l&ecirc;n ph&iacute;a B&#7855;c.<br />
 Phi Y&#7871;n &#272;a La chau m&agrave;y &#273;&#432;a ng&oacute;n tay t&#7915;ng ch&uacute;t m&#7897;t lui v&#7873; ph&iacute;a B&#7855;c t&#7887; ra<br />
 ch&#7883;u nh&#432;&#7907;ng b&#7897;.<br />
 Theo ng&oacute;n tay tr&#7887; tr&ecirc;n &#273;&#7883;a &#273;&ograve; ch&#7881; lui m&#7897;t t&#7845;c l&agrave; c&#7843; tr&#259;m d&#7863;m &#273;&#7845;t &#273;ai thu&#7897;c<br />
 v&#7873; l&atilde;nh th&#7893; Trung Qu&#7889;c.<br />
 Vi Ti&#7875;u B&#7843;o coi hai b&ecirc;n v&#7915;a tr&#7887; v&#7915;a n&oacute;i m&#7897;t h&#7891;i l&acirc;u ph&aacute;t ng&aacute;n, li&#7873;n qua b&agrave;n<br />
 b&ecirc;n c&#7841;nh ng&#7891;i ri&ecirc;ng m&#7897;t m&igrave;nh r&#7891;i sai th&#7883; v&#7879; l&#7845;y k&#7865;o b&aacute;nh cho m&igrave;nh &#273;i&#7875;m t&acirc;m.<br />
 Phi Y&#7871;n &#272;a La &#273;&atilde; quy&#7871;t t&acirc;m tho&aacute;i nh&#432;&#7907;ng, nh&#432;ng S&aacute;ch Ng&#7841;ch &#272;&#7891; v&#7851;n e d&egrave;<br />
 t&#7921;u trung x&#7843;y ra bi&#7871;n c&#7889;, n&ecirc;n c&#361;ng kh&ocirc;ng d&aacute;m l&agrave;m qu&aacute;.<br />
 V&#259;n t&#7921; trong &#273;i&#7873;u &#432;&#7899;c r&#7845;t nghi&ecirc;m c&#7849;n, kh&ocirc;ng &#273;&#7875; ch&#7895; n&agrave;o s&#417; h&#7903;.<br />
 Gi&aacute;o s&#297; hai b&ecirc;n nh&#7845;t nh&#7845;t d&#7883;ch th&agrave;nh ch&#7919; La Tinh.<br />
 Hai b&ecirc;n b&agrave;n lui b&agrave;n t&#7899;i c&#361;ng m&#7845;t r&#7845;t nhi&#7873;u th&igrave; gi&#7901;. &#272;&#7871;n chi&#7873;u ng&agrave;y th&#7913; ba m&#7899;i<br />
 l&#7853;p xong &#273;i&#7873;u &#432;&#7899;c Ni B&#7889; S&#7903;. S&aacute;u &#273;i&#7873;u kho&#7843;n to&agrave;n b&#7897; &#273;&#432;&#7907;c hai b&ecirc;n th&#7887;a thu&#7853;n.<br />
 Vi Ti&#7875;u B&#7843;o nghe S&aacute;ch Ng&#7841;ch &#272;&#7891; v&agrave; &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng gi&#7843;i thuy&#7871;t, bi&#7871;t l&agrave;<br />
 n&#7897;i dung &#273;i&#7873;u &#432;&#7899;c &#273;em th&#7855;ng l&#7907;i cho Trung Qu&#7889;c r&#7845;t nhi&#7873;u. Gi&#7843;i &#273;&#7845;t c&#7855;t v&#7873; Trung<br />
 Qu&#7889;c r&#7845;t r&#7897;ng, so v&#7899;i ch&#7881; d&#7909; c&#7911;a Vua Khang Hy, c&#432;&#417;ng gi&#7899;i &#273;i xa h&#417;n nhi&#7873;u.<br />
 &#272;i&#7873;u &#432;&#7899;c l&#7853;p th&agrave;nh b&#7889;n b&#7843;n. M&#7897;t b&#7843;n Trung Qu&#7889;c v&#259;n, m&#7897;t b&#7843;n La S&aacute;t v&#259;n<br />
 v&agrave; hai b&#7843;n La Tinh v&#259;n.<br />
 Trong &#273;i&#7873;u &#432;&#7899;c l&#7841;i n&oacute;i r&otilde; n&#7871;u v&#259;n t&#7921; c&oacute; ch&#7895; n&agrave;o kh&ocirc;ng h&#7907;p th&igrave; d&ugrave;ng b&#7843;n La<br />
 Tinh v&#259;n l&agrave;m chu&#7849;n &#273;&iacute;ch.<br />
 M&#7921;c m&agrave;i th&#7853;t &#273;&#7863;c, b&uacute;t d&#7857;m r&#7845;t k&#7929; &#273;&#7875; cung th&#7881;nh Kh&acirc;m sai &#273;&#7841;i th&#7847;n Trung<br />
 Qu&#7889;c ki&#7873;m t&#7921;.<br />
 Vi Ti&#7875;u B&#7843;o nh&#7853;n th&#7913;c &#273;&#432;&#7907;c ba ch&#7919; t&ecirc;n m&igrave;nh, nh&#432;ng c&#361;ng c&oacute; l&uacute;c ch&#7919;<br />
 "Ch&#432;&#417;ng" nh&#7853;n l&#7847;m l&agrave; ch&#7919; "Vi", ch&#7919; "M&#7841;i" t&#432;&#7903;ng l&agrave; ch&#7919; "B&#7843;o", v&igrave; nh&#7919;ng ch&#7919; n&agrave;y<br />
 nhi&#7873;u n&eacute;t, g&atilde; nh&#7899; ph&#7843;ng ph&#7845;t ch&#7913; kh&ocirc;ng bi&#7871;t vi&#7871;t. Ch&#7881; khi n&agrave;o ba ch&#7919; &#273;i li&#7873;n nhau<br />
 g&atilde; m&#7899;i kh&#7887;i nh&#7853;n l&#7847;m.N&#7871;u b&#7843;o g&atilde; vi&#7871;t th&igrave; ch&#7881; c&oacute; ch&#7919; "Ti&#7875;u" l&agrave; g&atilde; mi&#7877;n c&#432;&#7905;ng &#273;&#7889;i ph&oacute; &#273;&#432;&#7907;c. C&ograve;n<br />
 ch&#7919; "Vi" &#7903; tr&ecirc;n v&agrave; ch&#7919; "B&#7843;o" &#7903; d&#432;&#7899;i, g&atilde; ch&#7859;ng t&agrave;i n&agrave;o vi&#7871;t th&agrave;nh ch&#7919;.<br />
 G&atilde; v&#7889;n m&#7863;t d&agrave;y, &iacute;t khi h&#7893;i th&#7865;n m&agrave; l&uacute;c n&agrave;y c&#361;ng m&#7863;t &#273;&#7887; nh&#432; son. M&#7863;t g&atilde; &#273;&#7887;<br />
 kh&ocirc;ng ph&#7843;i v&igrave; gi&#7853;n ai, c&#361;ng ch&#7859;ng ph&#7843;i say r&#432;&#7907;u, m&agrave; l&agrave; g&atilde; th&#7865;n th&ugrave;ng.<br />
 S&aacute;ch Ng&#7841;ch &#272;&#7891; l&agrave; tri k&#7927; c&#7911;a Vi Ti&#7875;u B&#7843;o &#273;&atilde; bi&#7871;t r&otilde; g&atilde; kh&ocirc;ng &#273;&#7885;c s&aacute;ch, li&#7873;n<br />
 t&igrave;m l&#7901;i ch&#7889;ng ch&#7871;:<br />
 - Nh&#7919;ng lo&#7841;i gi&#7845;y m&aacute; v&#7873; h&#7907;p &#273;&#7891;ng, ch&#7881; c&#7847;n ki&#7873;m b&uacute;t t&iacute;ch l&agrave; &#273;&#432;&#7907;c. Vi &#273;&#7841;i nh&acirc;n<br />
 ngo&aacute;y m&#7897;t ch&#7919; "Ti&#7875;u" c&#361;ng l&agrave; ki&#7873;m t&#7921; r&#7891;i.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

