<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 237</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>L&#7847;N &#272;&#7847;U TI&Ecirc;N N&#7871;M M&oacute;N TRUNG HOA</b></font></p></p>

<p><span color="black">&#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng c&#7845;t ti&#7871;ng th&oacute;a m&#7841;:<br />
 - T&#7893; b&agrave; n&oacute;! B&#7885;n qu&#7927; La S&aacute;t th&#7853;t l&agrave; x&#7843;o quy&#7879;t! M&#7899;i b&#432;&#7899;c &#273;&#7847;u m&igrave;nh<br />
 &#273;&atilde; m&#7855;c h&#7907;m. Ch&uacute;ng b&#7843;o m&#7895;i b&ecirc;n &#273;em &#273;i hai tr&#259;m s&aacute;u ch&#7909;c t&ecirc;n v&#7879; binh, m&igrave;nh qu&ecirc;n<br />
 kh&ocirc;ng h&#7887;i k&#7925; binh hay b&#7897; binh. B&acirc;y gi&#7901; ch&uacute;ng &#273;em &#273;o&agrave;n k&#7925; binh th&agrave;nh ra h&#417;n<br />
 m&igrave;nh hai tr&#259;m s&aacute;u ch&#7909;c con ng&#7921;a.<br />
 S&aacute;ch Ng&#7841;ch &#272;&#7891; n&oacute;i:<br />
 - V&#7909; n&agrave;y nh&#7855;c nh&#7903; ch&uacute;ng ta ph&#7843;i r&#7845;t th&#7853;n tr&#7885;ng, m&#7895;i khi giao d&#7883;ch v&#7899;i b&#7885;n<br />
 qu&#7927; La S&aacute;t ch&#7899; c&oacute; s&#417; h&#7903;. M&igrave;nh ch&#7881; b&#7845;t c&#7849;n m&#7897;t ch&uacute;t l&agrave; m&#7855;c l&#7915;a ch&uacute;ng.<br />
 Trong khi hai ng&#432;&#7901;i &#273;ang n&oacute;i chuy&#7879;n th&igrave; b&#7885;n quan binh La S&aacute;t &#273;&atilde; g&#7847;n t&#7899;i<br />
 tr&#432;&#7899;c m&#7863;t.<br />
 &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng n&oacute;i:<br />
 - Ch&uacute;ng ta tu&acirc;n chi&#7871;u l&#7901;i ph&aacute;n b&#7843;o c&#7911;a Ho&agrave;ng th&#432;&#7907;ng th&igrave; vi&#7879;c g&igrave; c&#361;ng ph&#7843;i<br />
 theo l&#7877; ngh&#297;a Trung Hoa l&agrave; th&#432;&#7907;ng qu&#7889;c. V&#7853;y ch&uacute;ng ta xu&#7889;ng ng&#7921;a &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o h&ocirc;:<br />
 - Ph&#7843;i l&#7855;m! H&#7871;t th&#7843;y m&#7885;i ng&#432;&#7901;i ph&#7843;i xu&#7889;ng ng&#7921;a!<br />
 Quan qu&acirc;n nghe l&#7879;nh nh&#7845;t t&#7873; h&#7841; m&atilde;, ch&#7855;p tay &#273;&#7913;ng nghi&ecirc;m ch&#7881;nh.<br />
 Kh&acirc;m sai Phi Y&#7871;n &#272;a La th&#7845;y v&#7853;y c&#361;ng h&#7841; l&#7879;nh cho quan vi&ecirc;n La S&aacute;t xu&#7889;ng<br />
 ng&#7921;a, khom l&#432;ng h&agrave;nh l&#7877;.<br />
 Hai b&ecirc;n &#273;&#7873;u ti&#7871;n g&#7847;n v&agrave;o nhau.<br />
 Phi Y&#7871;n &#272;a La h&ocirc;:<br />
 - Kh&acirc;m sai n&#432;&#7899;c Nga La T&#432; l&agrave; Phi Y&#7871;n &#272;a La v&acirc;ng m&#7879;nh Sa ho&agrave;ng k&iacute;nh ch&uacute;c<br />
 &#272;&#7841;i Thanh qu&#7889;c Ho&agrave;ng &#273;&#7871; th&aacute;nh th&#7875; an khang.<br />
 Vi Ti&#7875;u B&#7843;o b&#7855;t ch&#432;&#7899;c h&#7855;n, &#273;&aacute;p l&#7841;i:<br />
 - Kh&acirc;m sai &#272;&#7841;i Thanh qu&#7889;c l&agrave; Vi Ti&#7875;u B&#7843;o v&acirc;ng m&#7879;nh Ho&agrave;ng th&#432;&#7907;ng k&iacute;nh ch&uacute;c<br />
 Sa ho&agrave;ng n&#432;&#7899;c La S&aacute;t th&aacute;nh th&#7875; an khang.<br />
 G&atilde; l&#7841;i th&ecirc;m m&#7897;t c&acirc;u:<br />
 - V&agrave; ch&uacute;c Nhi&#7871;p Ch&iacute;nh N&#7919; V&#432;&#417;ng T&ocirc; Phi &aacute; C&ocirc;ng ch&uacute;a xinh &#273;&#7865;p, b&igrave;nh y&ecirc;n.<br />
 Phi Y&#7871;n &#272;a La m&#7881;m c&#432;&#7901;i ngh&#297; b&#7909;ng:<br />
 - &#272;&#7841;i Thanh Ho&agrave;ng &#273;&#7871; ch&uacute;c C&ocirc;ng ch&uacute;a b&ecirc;n ta xinh &#273;&#7865;p, b&igrave;nh y&ecirc;n th&igrave; th&#7853;t l&agrave;<br />
 m&#7897;t c&acirc;u ly k&#7923; c&#7893; qu&aacute;i, song C&ocirc;ng ch&uacute;a nghe th&#7845;y t&#7845;t l&#7845;y l&agrave;m hoan h&#7927;.<br />
 Hai b&ecirc;n &#273;&#432;a ra nh&#7919;ng c&acirc;u ch&uacute;c t&#7909;ng, c&oacute; &#273;i&#7873;u Vi Ti&#7875;u B&#7843;o nghe ti&#7871;ng La S&aacute;t<br />
 c&acirc;u &#273;&#432;&#7907;c c&acirc;u ch&#259;ng, m&agrave; g&atilde; n&oacute;i c&agrave;ng v&#259;n ph&#7841;m &#273;&#7843;o di&ecirc;n, t&#7915; c&uacute; l&#7879;ch l&#7841;c. May ch&#7881; l&agrave;<br />
 nh&#7919;ng l&#7901;i kh&aacute;ch s&aacute;o, ch&#7859;ng c&oacute; g&igrave; quan h&#7879;.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y quan vi&ecirc;n La S&aacute;t &#273;&#7913;ng nghi&ecirc;m trang k&iacute;nh c&#7849;n nghe l&#7901;i, l&#7877;<br />
 m&#7841;o c&#361;ng chu &#273;&aacute;o, nh&#432;ng hai tr&#259;m s&aacute;u ch&#7909;c t&ecirc;n qu&acirc;n k&#7925; Kha T&aacute;t Kh&#7855;c v&#7851;n ngang<br />
 nhi&ecirc;n c&#432;&#7905;i tr&ecirc;n l&#432;ng ng&#7921;a, tay c&#7847;m tr&#432;&#7901;ng &#273;ao x&#7871;p th&agrave;nh &#273;&#7897;i ng&#361;. Ch&uacute;ng ng&#7891;i<br />
 tr&ecirc;n cao tr&ocirc;ng xu&#7889;ng, ph&#7843;ng ph&#7845;t c&oacute; v&#7867; uy hi&#7871;p. G&atilde; c&agrave;ng nh&igrave;n c&agrave;ng t&#7913;c, li&#7873;n h&#7887;i:<br />
 - &#272;&#7897;i v&#7879; binh b&ecirc;n qu&yacute; qu&#7889;c r&#7845;t v&ocirc; l&#7877;! Ch&uacute;ng tham ki&#7871;n Trung Qu&#7889;c &#273;&#7841;i<br />
 nh&acirc;n c&aacute;c h&#7841; m&agrave; sao kh&ocirc;ng xu&#7889;ng ng&#7921;a?<br />
 Phi Y&#7871;n &#272;a La &#273;&aacute;p:<br />
 - Theo lu&#7853;t l&#7879; c&#7911;a t&#7879; qu&#7889;c th&igrave; k&#7925; binh &#273;ang &#7903; trong &#273;&#7897;i ng&#361; d&ugrave; tham ki&#7871;n Sa<br />
 Ho&agrave;ng b&#7879; h&#7841; c&#361;ng kh&ocirc;ng ph&#7843;i xu&#7889;ng ng&#7921;a.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - &#272;&acirc;y l&agrave; &#273;&#7845;t Trung Qu&#7889;c. &#272;&atilde; &#273;&#7871;n Trung Qu&#7889;c l&agrave; ph&#7843;i theo lu&#7853;t l&#7879; Trung<br />
 Qu&#7889;c.<br />
 Phi Y&#7871;n &#272;a La l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - Xin l&#7895;i Trung Qu&#7889;c &#273;&#7841;i nh&acirc;n c&aacute;c h&#7841;! C&aacute;c h&#7841; l&#7847;m r&#7891;i. Ch&#7895; n&agrave;y l&agrave; l&atilde;nh th&#7893;<br />
 c&#7911;a Sa Ho&agrave;ng n&#432;&#7899;c Nga La T&#432;, ch&#7913; kh&ocirc;ng ph&#7843;i &#273;&#7845;t Trung Qu&#7889;c.<br />
 Vi Ti&#7875;u B&#7843;o c&atilde;i:<br />
 - &#272;&acirc;y hi&#7875;n nhi&ecirc;n l&agrave; &#273;&#7845;t Trung Qu&#7889;c, c&aacute;c v&#7883; &#273;&#7871;n c&#432;&#7905;ng chi&#7871;m m&agrave; th&ocirc;i.<br />
 Phi Y&#7871;n &#272;a La &#273;&aacute;p:- Xin l&#7895;i c&aacute;c h&#7841;. Trung Qu&#7889;c Kh&acirc;m sai &#273;&#7841;i th&#7847;n c&aacute;c h&#7841; l&#7847;m r&#7891;i &#273;&oacute;. &#272;&acirc;y l&agrave; l&atilde;nh<br />
 th&#7893; Sa Ho&agrave;ng n&#432;&#7899;c Nga. Th&agrave;nh Ni B&#7889; S&#7903; do ng&#432;&#7901;i Nga La T&#432; d&#7921;ng l&ecirc;n.<br />
 Cu&#7897;c h&#7897;i &#273;&agrave;m l&#7847;n n&agrave;y nguy&ecirc;n l&agrave; &#273;&#7875; ph&acirc;n chia ranh gi&#7899;i hai n&#432;&#7899;c, n&ecirc;n ch&#7895; &#273;&#7845;t<br />
 n&agrave;y thu&#7897;c v&#7873; Trung Qu&#7889;c hay thu&#7897;c v&#7873; Nga Qu&#7889;c ph&acirc;n &#273;&#7883;nh cho r&otilde; l&agrave; m&#7897;t &#273;i&#7873;u<br />
 tr&#7885;ng y&#7871;u. Kh&acirc;m sai &#273;&#7841;i th&#7847;n hai n&#432;&#7899;c v&#7915;a g&#7863;p m&#7863;t, ch&#432;a k&#7883;p v&agrave;o tr&#432;&#7899;ng m&#7903; cu&#7897;c<br />
 &#273;&agrave;m ph&aacute;n &#273;&atilde; x&#7843;y chuy&#7879;n tranh ch&#7845;p.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ng&#432;&#7901;i La S&aacute;t c&aacute;c v&#7883; &#273;&#7855;p th&agrave;nh l&ecirc;n &#273;&#7845;t Trung Qu&#7889;c r&#7891;i t&#7921; nh&#7853;n l&agrave; l&atilde;nh th&#7893;<br />
 c&#7911;a m&igrave;nh m&agrave; &#273;&#432;&#7907;c &#432;? Trong thi&ecirc;n h&#7841; sao l&#7841;i c&oacute; chuy&#7879;n k&#7923; th&#7871;?<br />
 Phi Y&#7871;n &#272;a La c&atilde;i:<br />
 - Ch&#7895; n&agrave;y nh&#7845;t &#273;&#7883;nh l&agrave; l&atilde;nh th&#7893; n&#432;&#7899;c Nga. Ng&#432;&#7901;i Nga La T&#432; x&acirc;y th&agrave;nh &#7903; &#273;&acirc;y,<br />
 ng&#432;&#7901;i Trung Qu&#7889;c kh&ocirc;ng x&acirc;y th&agrave;nh &#273;&#7855;p l&#361;y &#273;&#7911; ch&#7913;ng minh l&agrave; &#273;&#7845;t n&#432;&#7899;c Nga. B&acirc;y<br />
 gi&#7901; Trung Qu&#7889;c &#273;&#7841;i th&#7847;n c&aacute;c h&#7841; b&#7843;o l&agrave; &#273;&#7845;t Trung Qu&#7889;c th&igrave; c&oacute; g&igrave; l&agrave;m ch&#7913;ng c&#7913;<br />
 kh&ocirc;ng?<br />
 Th&#7921;c ra m&#7897;t gi&#7843;i Ni B&#7889; S&#7903; tr&#432;&#7899;c nay ch&#7859;ng c&oacute; g&igrave; &#432;&#7899;c th&uacute;c. N&oacute; l&agrave; ch&#7895; bi&ecirc;n<br />
 th&ugrave;y hai n&#432;&#7899;c Trung, Nga nh&#432;ng ch&#432;a v&#7841;ch r&otilde; c&#432;&#417;ng gi&#7899;i. N&oacute; thu&#7897;c v&#7873; Trung Qu&#7889;c<br />
 hay thu&#7897;c v&#7873; n&#432;&#7899;c Nga, ch&#7859;ng ai c&oacute; b&#7857;ng ch&#7913;ng &#273;&#432;a ra.<br />
 Vi Ti&#7875;u B&#7843;o nghe &#273;&#7889;i ph&#432;&#417;ng h&#7887;i &#273;&#7871;n ch&#7913;ng c&#7913; kh&ocirc;ng kh&#7887;i t&#7855;c h&#7885;ng. G&atilde;<br />
 mu&#7889;n c&#432;&#7905;ng bi&#7879;n, kh&#7889;n n&#7895;i g&atilde; kh&ocirc;ng th&ocirc;ng su&#7889;t t&#7915; ng&#7919; La S&aacute;t. Ngay nh&#7919;ng c&acirc;u<br />
 &#273;&#7889;i &#273;&aacute;p t&#7847;m th&#432;&#7901;ng &#273;&atilde; c&#7843;m th&#7845;y kh&oacute; kh&#259;n th&igrave; l&agrave;m sao &#273;&#7911; ti&#7871;ng &#273;&#7875; tr&igrave;nh b&agrave;y bi&#7879;n<br />
 b&aacute;c &#273;&#432;&#7907;c?<br />
 G&atilde; n&oacute;i &#7849;u:<br />
 - &#272;&acirc;y l&agrave; &#273;&#7845;t Trung Qu&#7889;c, ch&#7859;ng thi&#7871;u g&igrave; ch&#7913;ng c&#7913;.<br />
 R&#7891;i g&atilde; d&ugrave;ng ti&#7871;ng D&#432;&#417;ng Ch&acirc;u th&oacute;a m&#7841;:<br />
 - Con m&#7865; qu&acirc;n ch&oacute; &#273;&#7867;! Ta nguy&#7873;n r&#7911;a t&#7893; t&ocirc;n m&#432;&#7901;i t&aacute;m &#273;&#7901;i b&#7885;n qu&#7927; La S&aacute;t<br />
 c&aacute;c ng&#432;&#417;i.<br />
 G&atilde; th&#7889;t c&acirc;u n&agrave;y r&#7891;i ti&#7871;p &#273;&#7871;n nh&#7919;ng l&#7901;i th&ocirc; t&#7909;c tu&ocirc;n ra nh&#432; n&#432;&#7899;c ch&#7843;y, thao<br />
 thao b&#7845;t tuy&#7879;t, th&oacute;a m&#7841; cao t&#7893; m&#7851;u, t&#7857;ng t&#7893; m&#7851;u r&#7891;i &#273;&#7871;n t&#7893; m&#7851;u, m&#7851;u th&acirc;n, t&#7927; mu&#7897;i,ngo&#7841;i b&agrave;, di m&aacute;, c&ocirc; m&#7851;u nh&agrave; Phi Y&#7871;n &#272;a La. G&atilde; ch&#7917;i t&#432;&#7899;i h&#7841;t sen, ch&#7917;i vung x&iacute;ch<br />
 ch&oacute;. Bao nhi&ecirc;u &#273;&agrave;n b&agrave; nh&agrave; h&#7885; Phi n&#432;&#7899;c La S&aacute;t g&atilde; ch&#7917;i tu&#7889;t ch&#7859;ng tha m&#7897;t ai.<br />
 C&aacute;c quan vi&ecirc;n c&#7843; hai b&ecirc;n Trung, Nga th&#7845;y Kh&acirc;m sai &#273;&#7841;i th&#7847;n Trung Qu&#7889;c n&#7893;i<br />
 l&ocirc;i &#273;&igrave;nh &#273;&#7873;u b&#259;n kho&#259;n kinh h&atilde;i. C&oacute; &#273;i&#7873;u g&atilde; m&#7891;m n&#259;m mi&#7879;ng m&#432;&#7901;i &#273;&#432;a ra t&#7915;ng<br />
 tr&agrave;ng nh&#432; ph&aacute;o n&#7893; li&ecirc;n thanh, &#273;&#7915;ng n&oacute;i Phi Y&#7871;n &#272;a La ch&#7859;ng hi&#7875;u g&igrave; m&agrave; c&#7843; quan<br />
 vi&ecirc;n Trung Qu&#7889;c c&ugrave;ng th&ocirc;ng d&#7883;ch vi&ecirc;n hai b&ecirc;n c&#361;ng l&#7901; m&#7901;.<br />
 N&ecirc;n bi&#7871;t nh&#7919;ng c&acirc;u ch&#7917;i r&#7911;a c&#7911;a Vi Ti&#7875;u B&#7843;o n&agrave;y to&agrave;n l&agrave; l&#7901;i th&ocirc; t&#7909;c &#273;&ecirc; h&egrave;n<br />
 trong &#273;&aacute;m d&acirc;n qu&ecirc; &#7903; D&#432;&#417;ng Ch&acirc;u. Ngay nh&#7919;ng v&#7883; th&acirc;n s&#297;, th&#7909;c n&#7919; ng&#432;&#7901;i D&#432;&#417;ng<br />
 Ch&acirc;u c&#361;ng ch&#432;a ch&#7855;c &#273;&atilde; hi&#7875;u &#273;&#432;&#7907;c m&#7845;y ph&#7847;n. B&#7885;n S&aacute;ch Ng&#7841;ch &#272;&#7891;, &#272;&ocirc;ng Qu&#7889;c<br />
 C&#432;&#417;ng, ho&#7863;c l&agrave; ng&#432;&#7901;i B&aacute;t K&#7923;, ho&#7863;c l&agrave; v&otilde; quan &#7903; ph&#432;&#417;ng B&#7855;c t&#7915; l&acirc;u th&igrave; c&ograve;n l&yacute; h&#7897;i<br />
 l&agrave;m sao &#273;&#432;&#7907;c?<br />
 Vi Ti&#7875;u B&#7843;o th&oacute;a m&#7841; h&#7891;i l&acirc;u &#273;&atilde; ti&#7871;t h&#7853;n, trong l&ograve;ng khoan kho&aacute;i. G&atilde; kh&ocirc;ng<br />
 nh&#7883;n &#273;&#432;&#7907;c l&#7841;i n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch.<br />
 Phi Y&#7871;n &#272;a La ban &#273;&#7847;u tuy kh&ocirc;ng hi&#7875;u ng&#7919; ng&ocirc;n c&#7911;a g&atilde;, nh&#432;ng coi v&#7867; m&#7863;t<br />
 c&ugrave;ng nghe gi&#7885;ng n&oacute;i c&#361;ng &#273;o&aacute;n l&agrave; g&atilde; &#273;ang n&#7893;i gi&#7853;n. Sau l&#7841;i th&#7845;y g&atilde; &#273;&#7897;t nhi&ecirc;n c&#432;&#7901;i<br />
 r&#7897; kh&ocirc;ng kh&#7887;i ng&#417; ng&aacute;c, c&#7845;t ti&#7871;ng h&#7887;i:<br />
 - Xin h&#7887;i qu&yacute; s&#7913; &#273;&#432;a ra tr&#432;&#7901;ng thi&ecirc;n &#273;&#7841;i lu&#7853;n &#273;&oacute; &#273;&#7875; ch&#7881; gi&aacute;o &#273;i&#7873;u g&igrave;? Ng&ocirc;n<br />
 t&#7915; c&#7911;a qu&yacute; s&#7913; s&acirc;u xa v&agrave; huy&#7873;n di&#7879;u, m&agrave; t&#7879; nh&acirc;n l&#7841;i h&#7885;c th&#7913;c th&ocirc; s&#417;, ki&#7871;n v&#259;n h&#7911;<br />
 l&#7853;u, kh&oacute; b&#7873; th&ocirc;ng t&igrave;nh &#273;&#7841;t l&yacute;. Xin qu&yacute; s&#7913; n&oacute;i ch&#7853;m ch&#7841;p t&#7915;ng c&acirc;u m&#7897;t, &#273;&#7875; t&#7879; nh&acirc;n<br />
 l&atilde;nh gi&aacute;o.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - B&#7843;n s&#7913; v&#7915;a n&oacute;i qu&yacute; s&#7913; kh&ocirc;ng hi&#7875;u &#273;&#7841;o l&yacute; g&igrave; h&#7871;t. B&#7843;n s&#7913; mu&#7889;n qu&yacute; t&#7893; m&#7851;u<br />
 &#273;&#7871;n &#273;&acirc;y l&agrave;m ng&#432;&#7901;i b&#7841;n l&ograve;ng v&agrave; l&agrave;m b&agrave; v&#7907;.<br />
 Phi Y&#7871;n &#272;a La m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
 - T&#7893; m&#7851;u c&#7911;a t&#7879; nh&acirc;n l&agrave; ng&#432;&#7901;i &#273;&#7865;p n&#7893;i danh &#7903; th&agrave;nh M&#7841;c T&#432; Khoa. L&atilde;o nh&acirc;n<br />
 gia l&agrave; con g&aacute;i c&#7911;a B&#7881; &#272;&#7855;c L&#7841;c Phu T&#432; C&#417; B&aacute; t&#432;&#7899;c. T&eacute; ra Trung Qu&#7889;c &#273;&#7841;i nh&acirc;n c&aacute;c<br />
 h&#7841; c&#361;ng bi&#7871;t ti&#7871;ng t&#7879; t&#7893; m&#7851;u. T&#7879; nh&acirc;n th&#7921;c l&#7845;y l&agrave;m vinh h&#7841;nh v&ocirc; c&ugrave;ng! &#272;&aacute;ng ti&#7871;c<br />
 t&#7879; t&#7893; m&#7851;u &#273;&atilde; ch&#7871;t tr&#432;&#7899;c &#273;&acirc;y ba m&#432;&#417;i t&aacute;m n&#259;m.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:- Th&#7871; th&igrave; b&#7843;n s&#7913; mu&#7889;n giao du th&acirc;n m&#7853;t v&#7899;i l&#7879;nh m&#7851;u &#273;&#7875; l&#7845;y b&agrave; l&agrave;m v&#7907;.<br />
 Phi Y&#7871;n &#272;a La n&#7903; m&agrave;y n&#7903; m&#7863;t, c&agrave;ng l&#7897; v&#7867; hoan h&#7927; &#273;&aacute;p:<br />
 - M&aacute; m&aacute; c&#7911;a t&#7879; nh&acirc;n l&agrave; con nh&agrave; danh m&ocirc;n v&#7885;ng t&#7897;c &#7903; th&agrave;nh C&#417; Ph&#7909;. N&#432;&#7899;c da<br />
 ng&#432;&#7901;i v&#7915;a tr&#7855;ng v&#7915;a non. Ng&#432;&#7901;i bi&#7871;t l&agrave;m th&#417; ch&#7919; Ph&aacute;p. &#7903; th&agrave;nh M&#7841;c T&#432; Khoa ch&#7859;ng<br />
 thi&#7871;u g&igrave; b&#7853;c v&#432;&#417;ng c&ocirc;ng, t&#432;&#7899;ng qu&acirc;n r&#7845;t s&ugrave;ng b&aacute;i ng&#432;&#7901;i. &#7903; t&#7879; qu&#7889;c c&ograve;n c&oacute; m&#7897;t v&#7883;<br />
 &#273;&#7841;i thi nh&acirc;n &#273;&atilde; l&agrave;m m&#7845;y ch&#7909;c b&agrave;i th&#417; t&aacute;n d&#432;&#417;ng s&#7855;c &#273;&#7865;p c&#7911;a t&#7879; m&aacute; m&aacute;. Hi&#7879;n nay<br />
 tuy ng&#432;&#7901;i &#273;&atilde; ba m&#432;&#417;i s&aacute;u tu&#7893;i nh&#432;ng t&#432;&#7899;ng m&#7841;o c&ograve;n non tr&#7867; ch&#7881; b&#7857;ng m&#7897;t thi&#7871;u<br />
 ph&#7909; d&#432;&#7899;i ba m&#432;&#417;i. Trung Qu&#7889;c &#273;&#7841;i nh&acirc;n c&aacute;c h&#7841; mai &#273;&acirc;y c&oacute; d&#7883;p qua M&#7841;c T&#432; Khoa,<br />
 t&#7879; nh&acirc;n nh&#7845;t &#273;&#7883;nh gi&#7899;i thi&#7879;u &#273;&#7841;i nh&acirc;n c&aacute;c h&#7841; v&#7899;i m&aacute; m&aacute;. Vi&#7879;c k&#7871;t h&ocirc;n th&igrave; &#273;&#7841;i nh&acirc;n<br />
 r&#7857;ng kh&ocirc;ng &#273;&#432;&#7907;c, c&ograve;n l&agrave;m b&#7841;n t&acirc;m t&igrave;nh th&igrave; c&oacute; th&#7875;.<br />
 Nguy&ecirc;n theo phong t&#7909;c T&acirc;y d&#432;&#417;ng th&igrave; ai c&oacute; m&#7851;u th&acirc;n ho&#7863;c th&ecirc; t&#7917; xinh &#273;&#7865;p<br />
 &#273;&#432;&#7907;c ng&#432;&#7901;i t&aacute;n t&#7909;ng, ch&#7859;ng nh&#7919;ng h&#7885; kh&ocirc;ng l&#7845;y th&#7871; l&agrave;m h&#7895;n x&#432;&#7907;c, tr&aacute;i l&#7841;i h&#7885; cho<br />
 l&agrave; m&#7897;t &#273;i&#7873;u r&#7845;t vinh h&#7841;nh v&agrave; khoan kho&aacute;i h&#417;n c&#7843; ca t&#7909;ng ch&iacute;nh h&#7885;.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng hi&#7875;u phong t&#7909;c T&acirc;y d&#432;&#417;ng, l&#7841;i cho l&agrave; Phi Y&#7871;n &#272;a La s&#7907;<br />
 m&igrave;nh, c&oacute; &yacute; mu&#7889;n b&aacute;i m&igrave;nh l&agrave;m cha h&#7901;, m&#7899;i ch&#7883;u ph&#7909;ng hi&#7871;n th&acirc;n m&#7851;u.<br />
 G&atilde; s&#432;&#7899;ng qu&aacute;, bao nhi&ecirc;u l&#7917;a gi&#7853;n ti&ecirc;u tan h&#7871;t, li&#7873;n c&#432;&#7901;i &#273;&aacute;p:<br />
 - Hay l&#7855;m! Hay l&#7855;m! Sau n&agrave;y n&#7871;u qu&#7843; b&#7843;n s&#7913; c&oacute; d&#7883;p qua M&#7841;c T&#432; Khoa nh&#7845;t<br />
 &#273;&#7883;nh s&#7869; v&agrave;o l&agrave;m th&#432;&#7907;ng kh&aacute;ch c&#7911;a qu&yacute; ph&#7911;.<br />
 G&atilde; d&#7855;t tay Phi Y&#7871;n &#272;a La &#273;i v&agrave;o doanh tr&#432;&#7899;ng. B&#7885;n t&ugrave;y t&ugrave;ng hai b&ecirc;n li&#7873;n<br />
 theo sau ti&#7871;n v&agrave;o.<br />
 B&#7885;n Vi Ti&#7875;u B&#7843;o ng&#7891;i &#7903; &#273;&#7857;ng &#272;&ocirc;ng. B&#7885;n Phi Y&#7871;n &#272;a La ng&#7891;i &#7903; m&eacute; T&acirc;y.<br />
 Phi Y&#7871;n &#272;a La l&ecirc;n ti&#7871;ng:<br />
 - Nhi&#7871;p Ch&iacute;nh N&#7919; V&#432;&#417;ng C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; b&ecirc;n t&#7879; qu&#7889;c &#273;&atilde; d&#7863;n b&#7843;o cu&#7897;c<br />
 h&ograve;a &#273;&agrave;m chuy&#7871;n n&agrave;y &#273;&#7875; ho&#7841;ch &#273;&#7883;nh c&#432;&#417;ng gi&#7899;i. T&#7879; qu&#7889;c h&#7871;t s&#7913;c th&agrave;nh &yacute;, mong hai<br />
 b&ecirc;n gi&#7919; m&#7921;c c&ocirc;ng b&#7857;ng, &#273;&#7915;ng ai l&#7845;n &aacute;t &#273;&#7889;i ph&#432;&#417;ng. V&igrave; v&#7853;y t&#7879; qu&#7889;c &#273;&#7873; ngh&#7883; l&#7845;y<br />
 s&ocirc;ng H&#7855;c Long Giang l&agrave;m gi&#7899;i h&#7841;n cho hai n&#432;&#7899;c. M&#7863;t Nam s&ocirc;ng n&agrave;y l&agrave; Trung Qu&#7889;c.<br />
 M&#7863;t B&#7855;c thu&#7897;c v&#7873; Nga La T&#432;. Sau khi c&#432;&#417;ng gi&#7899;i &#273;&atilde; ho&#7841;ch &#273;&#7883;nh, qu&acirc;n Nga La T&#432;<br />
 kh&ocirc;ng &#273;&#432;&#7907;c qua s&ocirc;ng tr&agrave;n xu&#7889;ng ph&iacute;a Nam. Qu&acirc;n Trung Qu&#7889;c c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c<br />
 qua s&ocirc;ng ti&#7871;n l&ecirc;n mi&#7873;n B&#7855;c.Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Th&agrave;nh Nh&atilde; T&aacute;t Kh&#7855;c &#7903; Giang Nam hay Giang B&#7855;c?<br />
 Phi Y&#7871;n &#272;a La &#273;&aacute;p:<br />
 - Nh&atilde; T&aacute;t Kh&#7855;c &#7903; Giang B&#7855;c. Th&agrave;nh n&agrave;y do ng&#432;&#7901;i La S&aacute;t x&acirc;y &#273;&#7855;p. C&aacute;i &#273;&oacute;<br />
 ch&#7913;ng t&#7887; m&#7863;t B&#7855;c s&ocirc;ng H&#7855;c Long Giang &#273;&#7873;u l&agrave; l&atilde;nh th&#7893; c&#7911;a n&#432;&#7899;c Nga.<br />
 Vi Ti&#7875;u B&#7843;o nghe n&oacute;i l&#7841;i n&#7893;i c&#417;n t&#7913;c gi&#7853;n h&#7887;i:<br />
 - Trong th&agrave;nh Nh&atilde; T&aacute;t Kh&#7855;c c&oacute; m&#7897;t tr&aacute;i n&uacute;i nh&#7887;. C&aacute;c h&#7841; c&oacute; bi&#7871;t t&ecirc;n tr&aacute;i n&uacute;i<br />
 n&agrave;y l&agrave; g&igrave; kh&ocirc;ng?<br />
 Phi Y&#7871;n &#272;a La quay l&#7841;i h&#7887;i t&ugrave;y vi&ecirc;n r&#7891;i &#273;&aacute;p:<br />
 - Tr&aacute;i n&uacute;i &#273;&oacute; k&ecirc;u b&#7857;ng Cao Tr&#7907; L&#432;&#7907;c S&#417;n.<br />
 Vi Ti&#7875;u B&#7843;o hi&#7875;u &#273;&#432;&#7907;c ti&#7871;ng La S&aacute;t, Cao Tr&#7907; L&#432;&#7907;c t&#7913;c l&agrave; con h&#432;&#417;u, li&#7873;n n&oacute;i:<br />
 - Ng&#432;&#7901;i Trung Qu&#7889;c k&ecirc;u b&#7857;ng L&#7897;c &#272;&#7881;nh S&#417;n.<br />
 R&#7891;i g&atilde; h&#7887;i:<br />
 - Qu&yacute; s&#7913; c&oacute; bi&#7871;t b&#7843;n s&#7913; &#273;&#432;&#7907;c phong t&#432;&#7899;c v&#7883; g&igrave; kh&ocirc;ng?<br />
 Phi Y&#7871;n &#272;a La &#273;&aacute;p:<br />
 - C&aacute;c h&#7841; l&agrave; L&#7897;c &#272;&#7881;nh C&ocirc;ng. N&#7871;u n&oacute;i b&#7857;ng ti&#7871;ng La S&aacute;t t&#7913;c l&agrave; Cao Tr&#7907; L&#432;&#7907;c<br />
 S&#417;n C&ocirc;ng t&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Th&#7871; l&agrave; c&aacute;c h&#7841; c&ograve;n c&oacute; l&ograve;ng mu&#7889;n l&#7845;n &aacute;t b&#7843;n s&#7913;. C&aacute;c h&#7841; &#273;&atilde; bi&#7871;t r&otilde; b&#7843;n s&#7913; l&agrave;<br />
 L&#7897;c &#272;&#7881;nh C&ocirc;ng sao c&ograve;n c&#432;&#7905;ng chi&#7871;m L&#7897;c &#272;&#7881;nh S&#417;n c&#7911;a b&#7843;n s&#7913;? Ph&#7843;i ch&#259;ng c&aacute;c<br />
 h&#7841; b&#7843;o b&#7843;n s&#7913; kh&ocirc;ng ph&#7843;i l&agrave; C&ocirc;ng t&#432;&#7899;c?<br />
 Phi Y&#7871;n &#272;a La &#273;&aacute;p:<br />
 - Kh&ocirc;ng kh&ocirc;ng! T&#7879; nh&acirc;n quy&#7871;t ch&#7859;ng c&oacute; &yacute; &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i:<br />
 - T&#432;&#7899;c hi&#7879;u c&#7911;a c&aacute;c h&#7841; l&agrave; g&igrave;?<br />
 Phi Y&#7871;n &#272;a La &#273;&aacute;p:- T&#7879; nh&acirc;n l&agrave; M&#7841;c N&#7863;c Sa Ph&#7841;t H&#7847;u t&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Hay l&#7855;m! V&#7853;y th&igrave; L&#7841;c N&#7863;c Sa Ph&#7841;t thu&#7897;c v&#7873; l&atilde;nh th&#7893; Trung Qu&#7889;c.<br />
 Phi Y&#7871;n &#272;a La gi&#7853;t m&igrave;nh kinh h&atilde;i r&#7891;i m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - &#7845;p phong c&#7911;a t&#7879; nh&acirc;n L&#7841;c N&#7863;c Sa Ph&#7841;t c&ograve;n &#7903; ph&iacute;a T&acirc;y M&#7841;c T&#432; Khoa, c&aacute;ch<br />
 xa Trung Qu&#7889;c v&#7841;n d&#7863;m, sao l&#7841;i thu&#7897;c v&#7873; l&atilde;nh th&#7893; Trung Qu&#7889;c &#273;&#432;&#7907;c?<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Qu&yacute; s&#7913; b&#7843;o &#7845;p phong c&#7911;a m&igrave;nh k&ecirc;u b&#7857;ng L&atilde;o Mi&ecirc;u L&#7841;p Thi Ph&aacute;p...<br />
 Phi Y&#7871;n &#272;a La s&#7917;a l&#7841;i:<br />
 - L&#7841;c N&#7863;c Sa Ph&#7841;t.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n h&#7855;n, ti&#7871;p t&#7909;c c&acirc;u h&#7887;i:<br />
 - T&#7915; th&agrave;nh B&#7855;c Kinh b&ecirc;n b&#7843;n s&#7913; t&#7899;i L&atilde;o Mi&ecirc;u L&#7841;p Thi Ph&aacute;p c&#7897;ng bao nhi&ecirc;u<br />
 d&#7863;m &#273;&#432;&#7901;ng?<br />
 Phi Y&#7871;n &#272;a La &#273;&aacute;p:<br />
 - T&#7915; L&#7841;c N&#7863;c Sa Ph&#7841;t &#273;&#7871;n M&#7841;c T&#432; Khoa &#273;&atilde; h&#417;n tr&#259;m d&#7863;m, ph&#7843;i &#273;i m&#7845;t b&#7889;n<br />
 ng&agrave;y. T&#7915; M&#7841;c T&#432; Khoa t&#7899;i B&#7855;c Kinh ph&#7843;i &#273;i ba th&aacute;ng n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - N&#7871;u v&#7853;y t&#7915; B&#7855;c Kinh &#273;&#7871;n L&atilde;o Mi&ecirc;u L&#7841;p Thi Ph&aacute;p ph&#7843;i &#273;i m&#7845;t ba th&aacute;ng l&#7867;<br />
 n&#259;m ng&agrave;y. L&#7897; tr&igrave;nh xa qu&aacute; nh&#7881;?<br />
 Phi Y&#7871;n &#272;a La &#273;&aacute;p:<br />
 - Xa l&#7855;m! Xa l&#7855;m!<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - &#272;&#432;&#7901;ng &#273;&#7845;t &#273;&atilde; xa nh&#432; v&#7853;y th&igrave; L&atilde;o Mi&ecirc;u L&#7841;p Thi Ph&aacute;p d&#297; nhi&ecirc;n kh&ocirc;ng ph&#7843;i l&agrave;<br />
 l&atilde;nh th&#7893; Trung Qu&#7889;c.<br />
 Phi Y&#7871;n &#272;a La &#273;&aacute;p:<br />
 - C&ocirc;ng gia n&oacute;i &#273;&uacute;ng l&#7855;m!Vi Ti&#7875;u B&#7843;o n&acirc;ng chung r&#432;&#7907;u l&ecirc;n n&oacute;i:<br />
 - M&#7901;i qu&yacute; s&#7913; x&#417;i r&#432;&#7907;u.<br />
 Ng&#432;&#7901;i La S&aacute;t qu&yacute; r&#432;&#7907;u nh&#432; t&iacute;nh m&#7841;ng. Chung r&#432;&#7907;u &#273;&#7863;t &#7903; tr&#432;&#7899;c m&#7863;t Phi Y&#7871;n<br />
 &#272;a La &#273;&atilde; l&acirc;u, m&ugrave;i th&#417;m tho x&ocirc;ng l&ecirc;n m&#361;i h&#7855;n t&#7915;ng h&#7891;i, nh&#432;ng ch&#7911; nh&acirc;n ch&#432;a n&acirc;ng<br />
 chung, h&#7855;n kh&ocirc;ng d&aacute;m thi&#7879;n ti&#7879;n u&#7889;ng tr&#432;&#7899;c.<br />
 B&acirc;y gi&#7901; Phi Y&#7871;n &#272;a La th&#7845;y Vi Ti&#7875;u B&#7843;o n&acirc;ng chung, h&#7855;n m&#7915;ng qu&aacute; c&#7847;m<br />
 chung r&#432;&#7907;u u&#7889;ng m&#7897;t h&#417;i c&#7841;n s&#7841;ch.<br />
 B&#7885;n t&ugrave;y vi&ecirc;n b&ecirc;n Thanh l&#7841;i r&oacute;t r&#432;&#7907;u v&agrave;o chung cho h&#7855;n r&#7891;i l&#7845;y &#273;&#7891; nh&#7855;m<br />
 trong h&#7897;p ra v&agrave; to&agrave;n l&agrave; nh&#7919;ng m&oacute;n do &#273;&#7847;u b&#7871;p n&#7893;i ti&#7871;ng &#7903; B&#7855;c Kinh n&#7845;u n&#432;&#7899;ng.<br />
 Th&#7901;i b&#7845;y gi&#7901; n&#432;&#7899;c La S&aacute;t m&#7899;i &#273;&#432;&#7907;c khai h&oacute;a, n&ecirc;n c&aacute;ch &#259;n m&#7863;c h&atilde;y c&ograve;n th&ocirc;<br />
 s&#417;. V&#7873; sau B&#7881; &#272;&#7855;c &#273;&#7841;i &#273;&#7871; l&#7899;n l&ecirc;n, &#273;o&#7841;t l&#7841;i quy&#7873;n h&agrave;nh &#7903; tay t&#7927; t&#7927; l&agrave; T&ocirc; Phi &aacute;<br />
 C&ocirc;ng ch&uacute;a r&#7891;i giam n&agrave;ng v&agrave;o ni am. B&#7881; &#272;&#7855;c &#273;&#7841;i &#273;&#7871; t&#7915; &#273;&oacute; m&#7899;i th&acirc;u nh&#7853;p ph&#7847;n l&#7899;n<br />
 v&#259;n h&oacute;a T&acirc;y &Acirc;u.<br />
 H&#7891;i n&#432;&#7899;c La S&aacute;t giao thi&#7879;p v&#7899;i Vi Ti&#7875;u B&#7843;o, nh&#7845;t thi&#7871;t kh&iacute; v&#7853;t, ch&#7871; &#273;&#7897;, v&#259;n<br />
 h&oacute;a &#273;&#7873;u k&eacute;m Trung Qu&#7889;c nhi&#7873;u. V&#7873; c&aacute;ch n&#7845;u n&#432;&#7899;ng th&igrave; cho t&#7899;i ng&agrave;y nay La S&aacute;t<br />
 so v&#7899;i Trung Qu&#7889;c v&#7851;n c&ograve;n c&aacute;ch xa v&#7841;n d&#7863;m.<br />
 &#272;&acirc;y l&agrave; l&#7847;n &#273;&#7847;u ti&ecirc;n Phi Y&#7871;n &#272;a La &#273;&#432;&#7907;c n&#7871;m nh&#7919;ng th&#7913;c &#259;n tuy&#7879;t h&#7843;o c&#7911;a<br />
 n&#432;&#7899;c Trung Hoa &#7903; ngo&agrave;i th&agrave;nh Ni B&#7889; S&#7903;, d&#297; nhi&ecirc;n h&#7855;n ph&#7843;i tr&#7907;n m&#7855;t h&aacute; mi&#7879;ng, c&#417;<br />
 h&#7891; mu&#7889;n nu&#7889;t lu&ocirc;n c&#7843; c&aacute;i l&#432;&#7905;i c&#7911;a m&igrave;nh v&agrave;o b&#7909;ng.<br />
 Vi Ti&#7875;u B&#7843;o b&#7891;i ti&#7871;p Phi Y&#7871;n &#272;a La n&#7871;m &#273;&#7911; c&aacute;c m&oacute;n &#259;n v&agrave; gi&#7843;i th&iacute;ch cho h&#7855;n<br />
 nghe v&acirc;y c&aacute; l&agrave; th&#7871; n&agrave;o? Y&#7871;n s&agrave;o l&agrave; g&igrave;? Ch&acirc;n v&#7883;t l&agrave;m th&#7871; n&agrave;o cho th&agrave;nh m&oacute;n tr&acirc;n<br />
 qu&yacute;? Gan g&agrave; ch&#7871; h&oacute;a l&agrave;m sao cho th&agrave;nh m&oacute;n t&#7889;i h&#7843;o trong b&#7919;a &#259;n?...<br />
 Phi Y&#7871;n &#272;a La &#259;n ngon mi&#7879;ng qu&aacute; vui m&#7915;ng kh&ocirc;n xi&#7871;t, khen kh&ocirc;ng ng&#7899;t<br />
 mi&#7879;ng.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i:<br />
 - Qu&yacute; s&#7913; d&#7901;i th&agrave;nh M&#7841;c T&#432; Khoa ng&agrave;y n&agrave;o?<br />
 Phi Y&#7871;n &#272;a La &#273;&aacute;p:<br />
 - T&#7879; nh&acirc;n v&acirc;ng ch&#7881; d&#7909; c&#7911;a C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; ng&agrave;y 12 th&aacute;ng 4 &#7903; th&agrave;nh M&#7841;c T&#432;<br />
 Khoa ra &#273;i.Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Hay l&#7855;m! Qu&yacute; s&#7913; c&#7841;n chung n&agrave;y &#273;i! &#272;&ocirc;ng C&ocirc;ng gia &#7903; b&ecirc;n b&#7843;n s&#7913; t&#7917;u l&#432;&#7907;ng<br />
 c&#361;ng kh&aacute; l&#7855;m. Hai v&#7883; h&atilde;y &#273;&#7889;i &#7849;m m&#7845;y chung.<br />
 &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng li&#7873;n k&iacute;nh t&#7917;u Phi Y&#7871;n &#272;a La, &#273;&#7889;i &#7849;m ba chung.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Ph&#7843;i ch&#259;ng qu&yacute; s&#7913; m&#7899;i t&#7899;i Ni B&#7889; S&#7903; trong th&aacute;ng n&agrave;y?<br />
 Phi Y&#7871;n &#272;a La &#273;&aacute;p:<br />
 - T&#7879; nh&acirc;n &#273;&#7871;n &#273;&acirc;y ng&agrave;y r&#7857;m th&aacute;ng b&#7843;y.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - &#7891;! Qu&yacute; s&#7913; ra &#273;i ng&agrave;y 12 th&aacute;ng 4 &#273;&#7871;n &#273;&acirc;y ng&agrave;y r&#7857;m th&aacute;ng b&#7849;y, t&#7913;c l&agrave; m&#7845;t<br />
 h&#417;n ba th&aacute;ng l&#7897; tr&igrave;nh.<br />
 Phi Y&#7871;n &#272;a La &#273;&aacute;p:<br />
 - D&#7841;. &#272;i m&#7845;t h&#417;n ba th&aacute;ng l&agrave; may nh&#7901; ti&#7871;t tr&#7901;i &#7845;m &aacute;p, d&#7885;c &#273;&#432;&#7901;ng kh&ocirc;ng b&#7883;<br />
 &#273;i&#7873;u g&igrave; kh&oacute; kh&#259;n c&#7843;n tr&#7903;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Phen n&agrave;y qu&yacute; s&#7913; n&oacute;i th&#7853;t &#273;i! Ch&#7883;u th&#7915;a nh&#7853;n th&agrave;nh Ni B&#7889; S&#7903; kh&ocirc;ng ph&#7843;i &#7903;<br />
 tr&ecirc;n &#273;&#7845;t n&#432;&#7899;c La S&aacute;t.<br />
 Phi Y&#7871;n &#272;a La u&#7889;ng r&#432;&#7907;u m&#432;&#7901;i m&#7845;y chung r&#432;&#7907;u, &#273;&atilde; ng&agrave; ng&agrave; say. H&#7855;n nghe Vi<br />
 Ti&#7875;u B&#7843;o n&oacute;i v&#7853;y ng&#7841;c nhi&ecirc;n h&#7887;i:<br />
 - T&#7879; nh&acirc;n... t&#7879; nh&acirc;n c&oacute; th&#7915;a nh&#7853;n h&#7891;i n&agrave;o &#273;&acirc;u?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - T&#7915; B&#7855;c Kinh &#273;&#7871;n L&atilde;o Mi&ecirc;u L&#7841;p Thi Ph&aacute;p &#273;i m&#7845;t h&#417;n ba th&aacute;ng, l&#7897; tr&igrave;nh xa<br />
 qu&aacute;, n&ecirc;n L&atilde;o Mi&ecirc;u L&#7841;p Thi Ph&aacute;p kh&ocirc;ng ph&#7843;i &#273;&#7845;t Trung Qu&#7889;c. T&#7915; M&#7841;c T&#432; Khoa &#273;&#7871;n<br />
 Ni B&#7889; S&#7903;, qu&yacute; s&#7913; c&#361;ng ph&#7843;i &#273;i h&#417;n ba th&aacute;ng, t&#7913;c l&agrave; &#273;&#432;&#7901;ng &#273;&#7845;t ch&#7859;ng g&#7847;n g&#361;i g&igrave;.<br />
 C&aacute;i &#273;&oacute; ch&#7913;ng t&#7887; Ni B&#7889; S&#7903; d&#297; nhi&ecirc;n kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7845;t n&#432;&#7899;c La S&aacute;t.<br />
 Phi Y&#7871;n &#272;a La d&#432;&#417;ng to c&#7863;p m&#7855;t. Trong l&uacute;c nh&#7845;t th&#7901;i kh&ocirc;ng bi&#7871;t n&oacute;i sao.<br />
 H&#7855;n ng&#7849;n ng&#432;&#7901;i ra h&#7891;i l&acirc;u m&#7899;i &#273;&aacute;p:- N&#432;&#7899;c Nga La T&#432; b&ecirc;n t&#7879; nh&acirc;n &#273;&#7845;t r&#7897;ng bao la, kh&ocirc;ng ph&#7843;i nh&#432; nh&#7919;ng n&#432;&#7899;c<br />
 kh&aacute;c.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - N&#432;&#7899;c &#272;&#7841;i Thanh b&ecirc;n b&#7843;n s&#7913; ph&#7841;m vi c&#361;ng kh&ocirc;ng nh&#7887; h&#7865;p.<br />
 Phi Y&#7871;n &#272;a La c&#432;&#7901;i g&#432;&#7907;ng &#273;&aacute;p:<br />
 - Trung Qu&#7889;c &#273;&#7841;i nh&acirc;n kh&eacute;o n&oacute;i gi&#7905;n. Hai v&#7909; &#273;&oacute;... kh&ocirc;ng th&#7875;... ngh&#7883; lu&#7853;n<br />
 gi&#7889;ng nhau...<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - N&#7871;u qu&yacute; s&#7913; nh&#7845;t &#273;&#7883;nh b&#7843;o Ni B&#7889; S&#7903; l&agrave; l&atilde;nh th&#7893; n&#432;&#7899;c La S&aacute;t th&igrave; ch&uacute;ng ta l&agrave;m<br />
 m&#7897;t cu&#7897;c trao &#273;&#7893;i. B&#7843;n s&#7913; t&#7899;i M&#7841;c T&#432; Khoa xin C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; phong qu&yacute; s&#7913;<br />
 l&agrave;m Ni B&#7889; S&#7903; B&aacute; t&#432;&#7899;c, v&agrave; phong b&#7843;n s&#7913; l&agrave;m L&atilde;o Mi&ecirc;u L&#7841;p Thi Ph&aacute;p C&ocirc;ng t&#432;&#7899;c.<br />
 Th&agrave;nh L&atilde;o Mi&ecirc;u L&#7841;p Thi Ph&aacute;p &#273;&#432;&#7907;c k&#7875; l&agrave; &#273;&#7845;t Trung Qu&#7889;c.<br />
 Phi Y&#7871;n &#272;a La &#273;&#7887; m&#7863;t l&ecirc;n &#273;&aacute;p:<br />
 - C&aacute;i &#273;&oacute;... nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#273;&#432;&#7907;c...<br />
 Trong l&ograve;ng h&#7891;i h&#7897;p, h&#7855;n ngh&#297; b&#7909;ng:<br />
 - C&ocirc;ng ch&uacute;a l&agrave; t&igrave;nh nh&acirc;n c&#7911;a g&atilde;, n&#7871;u l&uacute;c &#273;&#7847;u g&#7889;i tay &#7845;p n&agrave;ng b&#7883; g&atilde; cho &#259;n<br />
 thu&#7889;c m&ecirc; m&agrave; &#432;ng thu&#7853;n cu&#7897;c trao &#273;&#7893;i th&igrave; th&#7853;t l&agrave; n&eacute;t b&eacute;t. L&#7841;c N&#7863;c Sa Ph&#7841;t l&agrave; &#7845;p<br />
 phong t&#7893; truy&#7873;n c&#7911;a ta, s&#7843;n v&#7853;t r&#7845;t phong ph&uacute;. N&#7871;u C&ocirc;ng ch&uacute;a c&#7843;i phong cho ta<br />
 &#273;&#7871;n Ni B&#7889; S&#7903; l&agrave; m&#7897;t n&#417;i kh&iacute; h&#7853;u r&eacute;t m&#432;&#7899;t, d&acirc;n c&#432; th&#432;a th&#7899;t, th&igrave; c&oacute; kh&aacute;c g&igrave; gi&#7871;t ta<br />
 kh&ocirc;ng? Hu&#7889;ng chi ta &#273;ang l&agrave;m H&#7847;u t&#432;&#7899;c m&agrave; l&#7841;i c&#7843;i phong l&agrave;m Ni B&#7889; S&#7903; B&aacute; t&#432;&#7899;c th&igrave;<br />
 ra b&#7883; gi&aacute;ng c&#7845;p hay sao?<br />
 H&#7855;n ngh&#297; t&#7899;i &#273;i&#7875;m n&agrave;y, b&#7845;t gi&aacute;c n&eacute;t m&#7863;t l&#7897; ra r&#7845;t kh&oacute; coi.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - T&acirc;m &#273;&#7883;a c&#7911;a qu&yacute; s&#7913; t&#7879; h&#7841;i qu&aacute; ch&#7915;ng! Qu&yacute; s&#7913; &#273;&atilde; mu&#7889;n chi&#7871;m c&#7913; c&#7843; th&agrave;nh<br />
 Nh&atilde; T&aacute;t Kh&#7855;c l&agrave; &#273;&#7845;t phong c&#7911;a b&#7843;n s&#7913;, khi &#273;&oacute; b&#7843;n s&#7913; kh&ocirc;ng c&ograve;n l&agrave; L&#7897;c &#272;&#7881;nh C&ocirc;ng<br />
 th&igrave; b&#7843;n s&#7913; bi&#7871;t l&agrave;m th&#7871; n&agrave;o? &#272;&agrave;nh l&agrave; l&agrave;m L&atilde;o Mi&ecirc;u L&#7841;p Thi Ph&aacute;p C&ocirc;ng t&#432;&#7899;c v&#7853;y.<br />
 Tuy &#7845;p phong c&#7911;a qu&yacute; s&#7913; mang c&aacute;i t&ecirc;n c&#7913;t m&egrave;o, c&#7913;t ch&oacute; g&igrave; &#273;&oacute; th&#7853;t kh&oacute; nghe, b&#7843;n<br />
 s&#7913; c&#361;ng cam ch&#7883;u v&#7853;y.Phi Y&#7871;n &#272;a La t&iacute;nh th&#7847;m trong b&#7909;ng:<br />
 - G&atilde; l&agrave; ng&#432;&#7901;i Trung Qu&#7889;c m&agrave; mu&#7889;n chi&#7871;m th&agrave;nh L&#7841;c N&#7863;c Sa Ph&#7841;t c&#7911;a ta<br />
 quy&#7871;t kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c, nh&#432;ng g&atilde; &#273;&atilde; &#273;&#432;&#7907;c phong t&#432;&#7899;c &#7903; n&#432;&#7899;c La S&aacute;t m&agrave; l&#7841;i m&#432;u<br />
 l&#7845;y &#7845;p phong c&#7911;a ta t&#7845;t kh&ocirc;ng kh&#7887;i r&#7855;c r&#7889;i cho ta. May &#7903; ch&#7895; C&ocirc;ng ch&uacute;a &#273;&atilde; d&#7863;n<br />
 c&oacute; th&#7875; lui c&#432;&#417;ng gi&#7899;i v&#7873; &#273;&#7871;n Ni B&#7889; S&#7903;. S&#7921; th&#7921;c ch&uacute;ng ta c&#361;ng kh&ocirc;ng c&#7847;n &#273;&ograve;i Nh&atilde;<br />
 T&aacute;t Kh&#7855;c. Th&agrave;nh Nh&atilde; T&aacute;t Kh&#7855;c &#273;&atilde; b&#7883; b&#7885;n h&#7885; h&#7841; r&#7891;i m&agrave; b&#7843;o h&#7885; r&uacute;t lui, d&#297; nhi&ecirc;n h&#7885;<br />
 kh&ocirc;ng ch&#7883;u.<br />
 G&atilde; t&iacute;nh v&#7853;y li&#7873;n l&#7897; v&#7867; t&#432;&#417;i c&#432;&#7901;i &#273;&aacute;p:<br />
 - Th&agrave;nh Nh&atilde; T&aacute;t Kh&#7855;c &#273;&atilde; l&agrave; &#7845;p phong c&#7911;a &#273;&#7841;i nh&acirc;n, th&igrave; b&#7885;n t&#7879; nh&acirc;n xin tho&aacute;i<br />
 nh&#432;&#7907;ng m&#7897;t b&#432;&#7899;c. Hai n&#432;&#7899;c v&#7851;n l&#7851;y s&ocirc;ng H&#7855;c Long Giang l&agrave;m gi&#7899;i h&#7841;n, nh&#432;ng th&agrave;nh<br />
 Nh&atilde; T&aacute;t Kh&#7855;c v&agrave; ph&#7841;m vi chung quanh th&agrave;nh n&agrave;y trong v&ograve;ng m&#432;&#7901;i d&#7863;m thu&#7897;c v&#7873;<br />
 l&atilde;nh th&#7893; Trung Qu&#7889;c. &#272;&acirc;y l&agrave; b&#7885;n t&#7879; nh&acirc;n ho&agrave;n to&agrave;n n&#7875; m&#7863;t qu&yacute; s&#7913; v&agrave; &#273;&atilde; l&agrave;m m&#7897;t<br />
 cu&#7897;c nh&#432;&#7907;ng b&#7897; r&#7845;t l&#7899;n r&#7891;i &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
 - B&#7885;n ng&#432;&#417;i thua tr&#7853;n m&agrave; c&ograve;n l&ecirc;n m&#7863;t nh&#432; v&#7853;y. N&#7871;u tr&#7853;n &#273;&aacute;nh v&#7915;a r&#7891;i qu&acirc;n La<br />
 S&aacute;t c&aacute;c ng&#432;&#417;i th&#7855;ng th&igrave; &#273;&#7841;i nh&acirc;n r&#7857;ng c&aacute;c ng&#432;&#417;i &#273;&ograve;i c&#7843; th&agrave;nh B&#7855;c Kinh c&#361;ng l&agrave; l&atilde;nh<br />
 th&#7893; c&#7911;a c&aacute;c ng&#432;&#417;i n&#7919;a.<br />
 G&atilde; ngh&#297; v&#7853;y li&#7873;n h&#7887;i:<br />
 - Ch&uacute;ng ta &#273;&atilde; tr&#7843;i qua m&#7897;t tr&#7853;n giao phong. Kh&ocirc;ng hi&#7875;u c&aacute;c v&#7883; th&#7855;ng hay l&agrave;<br />
 b&#7843;n s&#7913; th&#7855;ng?<br />
 Phi Y&#7871;n &#272;a La chau m&agrave;y &#273;&aacute;p:<br />
 - &#272;&oacute; m&#7899;i l&agrave; cu&#7897;c &#273;&#7909;ng &#273;&#7897; nh&#7887; b&eacute;, ch&#432;a &#273;&aacute;ng k&#7875; ai th&#7855;ng ai b&#7841;i. C&ocirc;ng ch&uacute;a<br />
 &#273;i&#7879;n h&#7841; b&ecirc;n t&#7879; qu&#7889;c &#273;&atilde; ra nghi&ecirc;m l&#7879;nh kh&ocirc;ng cho t&#432;&#7899;ng s&#297; &#273;&#432;&#7907;c ch&iacute;nh th&#7913;c giao<br />
 phong &#273;&#7875; duy tr&igrave; h&ograve;a hi&#7871;u gi&#7919;a hai n&#432;&#7899;c. V&igrave; th&#7871; l&uacute;c qu&acirc;n &#273;&#7897;i qu&yacute; qu&#7889;c t&#7845;n c&ocirc;ng,<br />
 t&#432;&#7899;ng s&#297; b&ecirc;n t&#7879; qu&#7889;c kh&ocirc;ng ph&#7843;n k&iacute;ch. N&#7871;u cu&#7897;c giao binh th&#7853;t s&#7921; di&#7877;n ra th&igrave; c&#7909;c<br />
 di&#7879;n s&#7869; kh&aacute;c h&#7859;n.<br />
 Vi Ti&#7875;u B&#7843;o nghe n&oacute;i c&#7843; gi&#7853;n h&#7887;i:<br />
 - T&eacute; ra qu&acirc;n La S&aacute;t &#273;&atilde; n&#7893; s&uacute;ng m&agrave; ch&#432;a k&#7875; l&agrave; ph&#7843;n k&iacute;ch &#432;?<br />
 Phi Y&#7871;n &#272;a La &#273;&aacute;p:- &#272;&acirc;y b&#7845;t qu&aacute; l&agrave; t&#432;&#7899;ng La S&aacute;t h&agrave;nh &#273;&#7897;ng &#273;&#7875; b&#7843;o v&#7879; l&atilde;nh th&#7893; cho b&#7843;n qu&#7889;c<br />
 ch&#7913; kh&ocirc;ng ph&#7843;i ph&#7843;n k&iacute;ch. N&#7871;u ng&#432;&#7901;i La S&aacute;t &#273;&aacute;nh tr&#7853;n th&#7921;c s&#7921; th&igrave; ch&#7859;ng khi n&agrave;o<br />
 ch&#7881; th&#7911; ch&#7913; kh&ocirc;ng c&ocirc;ng. M&#7897;t khi cu&#7897;c &#273;&#7841;i chi&#7871;n x&#7843;y ra gi&#7919;a hai n&#432;&#7899;c th&igrave; &#273;&#7897;i h&#7887;a<br />
 th&#432;&#417;ng th&#7911; La S&aacute;t v&agrave; &#273;&#7897;i k&#7925; binh kha T&aacute;t Kh&#7855;c &#273;&atilde; &#273;&#7871;n t&#7845;n c&ocirc;ng th&agrave;nh B&#7855;c Kinh<br />
 r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o t&#7913;c qu&aacute; m&#7855;ng th&#7847;m:<br />
 - T&#7893; b&agrave; n&oacute;! B&#7885;n qu&#7927; s&#7913; l&ocirc;ng l&aacute; c&aacute;c ng&#432;&#417;i chuy&ecirc;n n&oacute;i kho&aacute;c &#273;&#7875; h&#259;m ng&#432;&#7901;i. ta<br />
 m&agrave; s&#7907; c&aacute;c ng&#432;&#417;i h&#259;m d&#7885;a th&igrave; s&#7869; theo h&#7885; ng&#432;&#417;i m&agrave; l&agrave;m con ng&#432;&#417;i. Ta ch&#7859;ng ph&#7843;i Vi<br />
 Ti&#7875;u B&#7843;o n&#7919;a m&agrave; l&agrave; Ti&#7875;u B&#7843;o Phi Y&#7871;n &#272;a La.<br />
 G&atilde; &#273;&#7871;n th&agrave;nh M&#7841;c T&#432; Khoa &#273;&atilde; bi&#7871;t t&#7853;p qu&aacute;n c&#7911;a ng&#432;&#7901;i La S&aacute;t &#273;&#7863;t t&ecirc;n tr&#432;&#7899;c<br />
 h&#7885;. Phi Y&#7871;n &#272;a La l&agrave; h&#7885; ch&#7913; kh&ocirc;ng ph&#7843;i t&ecirc;n.<br />
 G&atilde; li&#7873;n n&oacute;i:<br />
 - V&#7853;y th&igrave; hay l&#7855;m! Th&#432;a H&#7847;u t&#432;&#7899;c &#273;&#7841;i nh&acirc;n &#273;&aacute;ng k&iacute;nh &#273;&aacute;ng s&#7907;! H&#7847;u t&#432;&#7899;c &#273;&#7841;i<br />
 nh&acirc;n c&oacute; bi&#7871;t trong l&ograve;ng b&#7843;n s&#7913; mong m&#7887;i &#273;i&#7873;u g&igrave; nh&#7845;t kh&ocirc;ng?<br />
 Phi Y&#7871;n &#272;a La &#273;&aacute;p:<br />
 - T&#7879; nh&acirc;n kh&ocirc;ng r&otilde;. Xin &#273;&#7841;i nh&acirc;n ch&#7881; gi&aacute;o.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Hi&#7879;n nay b&#7843;n s&#7913; m&#7899;i l&agrave; C&ocirc;ng t&#432;&#7899;c, trong b&#7909;ng ch&#7881; mong m&#7887;i &#273;&#432;&#7907;c gia quan<br />
 t&#7845;n t&#432;&#7899;c th&#259;ng l&agrave;m qu&#7853;n v&#432;&#417;ng hay th&acirc;n v&#432;&#417;ng.<br />
 Phi Y&#7871;n &#272;a La ngh&#297; b&#7909;ng:<br />
 - Gia quan t&#7845;n t&#432;&#7899;c th&igrave; ai m&agrave; ch&#7859;ng mu&#7889;n?<br />
 H&#7855;n m&#7881;m c&#432;&#7901;i &#273;&aacute;p:<br />
 - C&ocirc;ng t&#432;&#7899;c &#273;&#7841;i nh&acirc;n tinh minh m&#7851;n c&aacute;n l&#7841;i &#273;&#432;&#7907;c Ho&agrave;ng &#273;&#7871; qu&yacute; qu&#7889;c &#273;em<br />
 l&ograve;ng tin y&ecirc;u s&#7911;ng &aacute;i th&igrave; ch&#7881; l&#7853;p ti&#7871;p m&#7845;y v&#7909; c&ocirc;ng lao l&agrave; nh&#7845;t &#273;&#7883;nh s&#7869; th&#259;ng &#273;&#7871;n<br />
 qu&#7853;n v&#432;&#417;ng, th&acirc;n v&#432;&#417;ng ch&#7859;ng c&ograve;n nghi ng&#7901; g&igrave; n&#7919;a. T&#7879; nh&acirc;n ch&acirc;n th&agrave;nh k&iacute;nh ch&uacute;c<br />
 &#273;&#7841;i nh&acirc;n s&#7899;m &#273;&#7863;ng th&agrave;nh c&ocirc;ng.<br />
 Vi Ti&#7875;u B&#7843;o kh&#7869; n&oacute;i:- V&#7909; n&agrave;y c&#7847;n &#273;&#432;&#7907;c B&aacute; t&#432;&#7899;c &#273;&#7841;i nh&acirc;n gi&uacute;p &#273;&#7905;, n&#7871;u kh&ocirc;ng th&igrave; ch&#7859;ng c&ograve;n c&#417; h&#7897;i<br />
 n&agrave;o kh&aacute;c.<br />
 Phi Y&#7871;n &#272;a La ng&#7841;c nhi&ecirc;n h&#7887;i:<br />
 - D&#297; nhi&ecirc;n t&#7879; nh&acirc;n h&#7871;t s&#7913;c, nh&#432;ng ch&#432;a hi&#7875;u t&#7879; nh&acirc;n gi&uacute;p &#273;&#7841;i nh&acirc;n b&#7857;ng c&aacute;ch<br />
 n&agrave;o?<br />
 Vi Ti&#7875;u B&#7843;o c&uacute;i xu&#7889;ng gh&eacute; v&agrave;o tai Phi Y&#7871;n &#272;a La kh&#7869; n&oacute;i:<br />
 - Theo l&#7873; lu&#7853;t n&#432;&#7899;c &#272;&#7841;i Thanh b&ecirc;n b&#7843;n s&#7913; th&igrave; ch&#7881; khi n&agrave;o &#273;&aacute;nh tr&#7853;n &#273;&#7841;i th&#7855;ng,<br />
 l&#7853;p nhi&#7873;u qu&acirc;n c&ocirc;ng m&#7899;i &#273;&#432;&#7907;c phong v&#432;&#417;ng. Nh&#432;ng hi&#7879;n gi&#7901; trong n&#432;&#7899;c th&aacute;i b&igrave;nh<br />
 v&ocirc; s&#7921;, bao nhi&ecirc;u qu&acirc;n ph&#7843;n ngh&#7883;ch &#273;&atilde; b&#7883; d&#7865;p tan. Ph&#7843;i ch&#7901; hai ba ch&#7909;c n&#259;m n&#7919;a<br />
 &#273;&#7841;i nh&acirc;n r&#7857;ng c&#361;ng ch&#432;a ch&#7855;c &#273;&atilde; x&#7849;y chi&#7871;n tranh. Nh&#432; v&#7853;y vi&#7879;c phong v&#432;&#417;ng c&#7911;a<br />
 b&#7843;n s&#7913; kh&oacute; qu&aacute;...<br />
 G&atilde; d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - V&#7853;y vi&#7879;c ph&acirc;n chia c&#432;&#417;ng gi&#7899;i, ngh&#7883; &#273;&#7883;nh h&ograve;a &#432;&#7899;c n&agrave;y, r&#7845;t mong qu&yacute; s&#7913;<br />
 &#273;&#7915;ng nh&#432;&#7907;ng b&#7897; ch&uacute;t g&igrave;. Hay h&#417;n l&agrave; qu&yacute; s&#7913; ph&aacute;i binh khi&ecirc;u chi&#7871;n v&#7899;i t&#7879; qu&#7889;c,<br />
 gi&#7871;t ch&#7871;t m&#7897;t hai v&#7883; &#273;&#7841;i th&#7847;n b&ecirc;n b&#7843;n s&#7913;. Hai n&#432;&#7899;c ch&uacute;ng ta x&#7849;y cu&#7897;c &#273;&#7841;i chi&#7871;n<br />
 r&#7891;i, qu&yacute; s&#7913; ph&aacute;i &#273;&#7897;i h&#7887;a th&#432;&#417;ng th&#7911; La S&aacute;t v&agrave; &#273;&#7897;i k&#7925; binh Kha T&aacute;t Kh&#7855;c &#273;&#7871;n t&#7845;n<br />
 c&ocirc;ng th&agrave;nh B&#7855;c Kinh, b&#7843;n qu&#7889;c s&#7869; c&ugrave;ng Th&#7909;y &#272;i&#7875;n li&ecirc;n minh ph&aacute;i binh &#273;&#7871;n &#273;&aacute;nh<br />
 M&#7841;c T&#432; Khoa. C&oacute; &#273;&aacute;nh nhau c&aacute;i b&#7909;i m&#7883;t m&ugrave;, tr&#7901;i s&#7847;u &#273;&#7845;t th&#7843;m, m&aacute;u ch&#7843;y th&agrave;nh s&ocirc;ng<br />
 th&igrave; cu&#7897;c phong v&#432;&#417;ng c&#7911;a b&#7843;n s&#7913; m&#7899;i mong th&agrave;nh t&#7921;u. &#272;&acirc;y l&agrave; m&#7897;t &#273;i&#7873;u b&#7843;n s&#7913; k&yacute;<br />
 th&aacute;c &#7903; n&#417;i qu&yacute; s&#7913;. Xin qu&yacute; s&#7913; h&#7871;t l&ograve;ng gi&uacute;p cho. Qu&yacute; s&#7913; n&oacute;i g&igrave; xin h&#7841; th&#7845;p gi&#7885;ng<br />
 xu&#7889;ng, &#273;&#7915;ng &#273;&#7875; ng&#432;&#7901;i ngo&agrave;i nghe th&#7845;y.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

