<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 233</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Vi Ti&#7875;u B&#7843;o NI&#7879;U X&#7841; L&#7897;C &#272;&#7881;NH S&#416;N</b></font></p></p>

<p><span color="black">H&#7855;c Long Giang t&#432;&#7899;ng qu&acirc;n l&agrave; T&aacute;t B&#7889; T&#7889; c&#7843; gi&#7853;n, th&acirc;n h&agrave;nh &#273;&#7889;c su&#7845;t<br />
 quan qu&acirc;n &#273;&aacute;nh th&agrave;nh.<br />
 Tr&ecirc;n m&#7863;t th&agrave;nh h&agrave;ng lo&#7841;t s&uacute;ng b&#7855;n xu&#7889;ng. T&aacute;t B&#7889; T&#7889; tr&uacute;ng &#273;&#7841;n ng&atilde; ng&#7921;a.<br />
 Thanh qu&acirc;n r&#7889;i lo&#7841;n c&#7843; l&ecirc;n.<br />
 C&#7917;a th&agrave;nh m&#7903;, m&#7845;y tr&#259;m qu&acirc;n La S&aacute;t x&ocirc;ng ra.<br />
 L&acirc;m H&#432;ng Ch&acirc;u d&#7851;n &#273;&#7897;i &#273;&#7857;ng b&agrave;i l&#259;n m&igrave;nh d&#432;&#7899;i &#273;&#7845;t x&ocirc;ng v&agrave;o, tay c&#7847;m &#273;&#7841;i<br />
 &#273;ao vung m&uacute;a. Qu&acirc;n La S&aacute;t v&#7897;i tung m&igrave;nh nh&#7843;y l&ecirc;n n&eacute; tr&aacute;nh.<br />
 &#272;&#7897;i qu&acirc;n &#273;&#7857;ng b&agrave;i n&agrave;y do L&acirc;m H&#432;ng Ch&acirc;u ra tay hu&#7845;n luy&#7879;n ph&eacute;p "&#272;&#7883;a<br />
 &#273;&#432;&#7901;ng &#273;ao ph&aacute;p" c&#7921;c k&#7923; thu&#7847;n th&#7909;c. B&#7885;n ch&uacute;ng l&#259;n m&igrave;nh d&#432;&#7899;i &#273;&#7845;t, tay tr&aacute;i c&#7847;m<br />
 &#273;&#7857;ng b&agrave;i che &#273;&#7905; s&uacute;ng &#273;&#7841;n b&ecirc;n &#273;&#7883;ch. Tay m&#7863;t vung &#273;&#7841;i &#273;ao ch&eacute;m v&agrave;o ch&acirc;n qu&acirc;n<br />
 La S&aacute;t.<br />
 &#272;&#7891; Nh&#297; B&#7889; Thanh th&#7845;y t&igrave;nh th&#7871; b&#7845;t l&#7907;i v&#7897;i h&#7841; l&#7879;nh thu binh.<br />
 L&acirc;m H&#432;ng Ch&acirc;u c&#7913;u T&aacute;t B&#7889; T&#7889; &#273;&#432;a v&#7873;. T&aacute;t B&#7889; T&#7889; b&#7883; tr&uacute;ng &#273;&#7841;n &#7903; tr&aacute;n may<br />
 ch&#432;a v&agrave;o t&#7899;i &oacute;c. H&#7855;n b&#7883; th&#432;&#417;ng r&#7845;t n&#7863;ng nh&#432;ng kh&ocirc;ng nguy &#273;&#7871;n t&iacute;nh m&#7841;ng.<br />
 Tr&#7853;n n&agrave;y c&#7843; hai b&ecirc;n c&ugrave;ng t&#7893;n th&#7845;t, c&oacute; &#273;i&#7873;u qu&acirc;n Thanh b&#7883; t&#7917; th&#432;&#417;ng nhi&#7873;u<br />
 h&#417;n.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&atilde; &#273;&#432;a qu&acirc;n y &#273;i theo, li&#7873;n cho T&aacute;t B&#7889; T&#7889; &#7903; trong tr&#432;&#7899;ng tr&#7883;<br />
 th&#432;&#417;ng v&agrave; tr&#7885;ng th&#432;&#7903;ng L&acirc;m H&#432;ng Ch&acirc;u. G&atilde; h&#7841; l&#7879;nh lui binh hai m&#432;&#417;i d&#7863;m h&#7841; tr&#7841;i.<br />
 T&#7889;i h&ocirc;m &#7845;y Vi Ti&#7875;u B&#7843;o &#7903; trong tr&#432;&#7899;ng h&#7897;i h&#7885;p ch&#432; t&#432;&#7899;ng, th&#432;&#417;ng ngh&#7883; k&#7871;<br />
 ho&#7841;ch &#273;&aacute;nh th&agrave;nh.<br />
 C&oacute; ng&#432;&#7901;i n&oacute;i:<br />
 - B&#7919;a nay qu&acirc;n &#273;&#7857;ng b&agrave;i &#273;&atilde; l&#7853;p &#273;&#432;&#7907;c c&ocirc;ng l&#7899;n, v&#7853;y s&aacute;ng mai l&#7841;i khi&ecirc;u chi&#7871;n<br />
 d&#7851;n d&#7909; b&#7885;n qu&#7927; La S&aacute;t ra ngo&agrave;i th&agrave;nh r&#7891;i huy &#273;&#7897;ng qu&acirc;n &#273;&#7857;ng b&agrave;i ch&eacute;m qu&acirc;n<br />
 gi&#7863;c.<br />
 C&oacute; k&#7867; b&agrave;n:<br />
 - Qu&acirc;n &#273;&#7883;ch &#273;&atilde; m&#7845;t h&#7871;t nhu&#7879; kh&iacute;, e r&#7857;ng ch&uacute;ng kh&ocirc;ng d&aacute;m xu&#7845;t chi&#7871;n. Chi<br />
 b&#7857;ng &#273;&#7855;p l&#361;y cao b&#7889;n m&#7863;t v&acirc;y h&atilde;m cho ch&uacute;ng ch&#7871;t &#273;&oacute;i.<br />
 L&#7841;i c&oacute; ng&#432;&#7901;i b&agrave;y k&#7871;: N&ecirc;n &#273;&agrave;o &#273;&#432;&#7901;ng h&#7847;m ti&#7871;n qu&acirc;n v&agrave;o th&agrave;nh t&#7845;n c&ocirc;ng.<br />
 Theo &#273;&#7883;a &#273;&#7841;o &#273;&aacute;nh th&agrave;nh nguy&ecirc;n l&agrave; k&#7871; ho&#7841;ch t&#7915; x&#432;a c&#7911;a Trung Qu&#7889;c. C&acirc;u<br />
 n&agrave;y nh&#7855;c nh&#7903; Vi Ti&#7875;u B&#7843;o nh&#7899; t&#7899;i trong th&agrave;nh Nh&atilde; T&aacute;t Kh&#7855;c &#273;&atilde; c&oacute; &#273;&#432;&#7901;ng h&#7847;m.<br />
 Nguy&ecirc;n n&#259;m tr&#432;&#7899;c g&atilde; &ocirc;m T&ocirc; Phi &aacute; C&ocirc;ng ch&uacute;a th&acirc;n th&#7875; l&otilde;a l&#7891; d&#432;&#7899;i &#273;&#7883;a &#273;&#7841;o,<br />
 nh&#432;ng hi&#7879;n nay n&agrave;ng &#273;&atilde; th&agrave;nh Nhi&#7871;p Ch&iacute;nh N&#7919; V&#432;&#417;ng, &#273;&#7883;a v&#7883; r&#7845;t t&ocirc;n qu&yacute;, trong tay<br />
 n&#7855;m &#273;&#7841;i quy&#7873;n v&#7873; qu&acirc;n ch&iacute;nh c&#7911;a n&#432;&#7899;c La S&aacute;t, m&agrave; g&atilde; l&#7841;i &#273;ang &#273;&aacute;nh nhau &#7903; &#273;&acirc;y v&#7899;i<br />
 b&#7897; h&#7841; c&#7911;a n&agrave;ng. B&#7845;t gi&aacute;c g&atilde; l&#7849;m b&#7849;m:<br />
 - Gi&#7843; t&#7927; n&agrave;ng ch&#7881; huy binh t&#432;&#7899;ng &#7903; trong th&agrave;nh Nh&atilde; T&aacute;t Kh&#7855;c th&igrave; ta theo &#273;&#7883;a<br />
 &#273;&#7841;o chu&#7891;n v&agrave;o b&ograve; l&ecirc;n gi&#432;&#7901;ng n&agrave;ng &#273;&#7875; s&#7901;. M&#7897;t ta s&#7901;, hai ta s&#7901;, s&#7901; v&agrave;o t&#7845;m th&acirc;n<br />
 m&#7873;m nh&#361;n c&#7911;a n&agrave;ng, t&#7845;t n&agrave;ng ph&#7843;i ch&#7883;u &#273;&#7847;u h&agrave;ng.<br />
 C&aacute;c t&#432;&#7899;ng ngh&#7883; lu&#7853;n m&#7897;t h&#7891;i th&#7845;y Vi Ti&#7875;u B&#7843;o tr&#7847;m ng&acirc;m kh&ocirc;ng n&oacute;i, mi&#7879;ng l&#7841;i<br />
 t&#7911;m t&#7881;m c&#432;&#7901;i, th&igrave; cho l&agrave; g&atilde; &#273;&atilde; ngh&#297; ra di&#7879;u k&#7871;, n&ecirc;n ai n&#7845;y th&#7843;y &#273;&#7873;u im ti&#7871;ng, l&#7859;ng<br />
 l&#7863;ng ch&#7901; &#273;&#7907;i nghe l&#7879;nh c&#7911;a &#273;&#7841;i so&aacute;i. Ai m&agrave; bi&#7871;t &#273;&#432;&#7907;c trong l&ograve;ng g&atilde; l&uacute;c n&agrave;y &#273;ang<br />
 ngh&#297; t&#7899;i chuy&#7879;n s&#7901; so&#7841;ng v&agrave;o da d&#7867; &#273;&#7847;y l&ocirc;ng l&aacute; c&#7911;a n&agrave;ng T&ocirc; Phi &aacute;.<br />
 B&#7895;ng th&#7845;y c&#7863;p m&#7855;t g&atilde; n&#7917;a nh&#7855;m n&#7917;a m&#7903;, mi&#7879;ng l&#7843;m nh&#7843;m:<br />
 - H&#7887;ng b&eacute;t! Kh&ocirc;ng ti&ecirc;u &#273;&#432;&#7907;c!<br />
 C&aacute;c t&#432;&#7899;ng ng&#417; ng&aacute;c nh&igrave;n nhau. B&#7895;ng nghe &#273;&#7841;i so&aacute;i n&oacute;i:<br />
 - Con m&#7865; n&oacute;! M&igrave;nh b&#7883; ph&aacute;t &#273;&aacute; t&#7915; tr&ecirc;n gi&#432;&#7901;ng r&#7899;t xu&#7889;ng.<br />
 Ch&uacute;ng t&#432;&#7899;ng c&#361;ng ch&#7859;ng hi&#7875;u ra l&agrave;m sao. Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
 - N&#432;&#7899;c La S&aacute;t tuy l&#7907;i h&#7841;i, nh&#432;ng r&#7891;i l&atilde;o gia s&#7869; c&oacute; bi&#7879;n ph&aacute;p &#273;&#7889;i ph&oacute;.<br />
 B&#7857;ng Xu&acirc;n n&oacute;i theo:<br />
 - &#272;&#7841;i so&aacute;i n&oacute;i ph&#7843;i l&#7855;m! B&#7885;n qu&#7927; La S&aacute;t d&ugrave; l&#7907;i h&#7841;i &#273;&#7871;n &#273;&acirc;u, ch&uacute;ng ta c&#361;ng c&oacute;<br />
 c&aacute;ch &#273;&#7889;i ph&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh m&#7903; b&#7915;ng m&#7855;t ra h&#7887;i:<br />
 - Ch&uacute;ng ta n&agrave;o? Ng&#432;&#417;i c&#361;ng c&oacute; &#273;&#7871;n &#273;&oacute; &#432;?<br />
 Nh&#432;ng r&#7891;i g&atilde; t&#7881;nh ng&#7897; ngay c&#432;&#7901;i ha h&#7843; n&oacute;i:- Ph&#7843;i r&#7891;i! Ph&#7843;i r&#7891;i! &#272;&#432;&#7901;ng &#273;&#7883;a &#273;&#7841;o &#273;&oacute; h&#7865;p qu&aacute; ch&#7881; l&#7885;t m&#7897;t ng&#432;&#7901;i &#273;i v&agrave;o m&agrave;<br />
 c&#7917;a h&#7847;m l&#7841;i &#7903; trong ph&ograve;ng t&#432;&#7899;ng qu&acirc;n. Ch&#7855;c hi&#7879;n nay h&#7885; v&iacute;t ch&#7863;t r&#7891;i. Ch&uacute;ng ta<br />
 n&ecirc;n &#273;&agrave;o &#273;&#432;&#7901;ng kh&aacute;c l&agrave; h&#417;n.<br />
 C&aacute;c t&#432;&#7899;ng l&#7841;i c&agrave;ng m&#7901; m&#7883;t ch&#7859;ng hi&#7875;u chi h&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng d&#7853;y n&oacute;i:<br />
 - K&#7871; ho&#7841;ch c&#7911;a c&aacute;c v&#7883; t&#432;&#7899;ng qu&acirc;n &#273;&#7873;u tuy&#7879;t di&#7879;u. Nh&#7919;ng c&#7917;a Thanh Long,<br />
 B&#7841;ch H&#7893;, Thi&ecirc;n M&ocirc;n c&#7911;a ch&uacute;ng ta &#273;&#7873;u &#259;n th&ocirc;ng h&#7871;t. S&aacute;ng s&#7899;m mai ch&uacute;ng ta chia<br />
 nhau &#273;&ocirc;n &#273;&#7889;c &#273;&#7855;p th&agrave;nh bao v&acirc;y, &#273;&agrave;o &#273;&#432;&#7901;ng h&#7847;m, &#273;&#7891;ng th&#7901;i n&#7893; s&uacute;ng l&#7899;n d&#7851;n d&#7909;<br />
 b&#7885;n La S&aacute;t xu&#7845;t chi&#7871;n, &#273;&#7875; qu&acirc;n &#273;&#7857;ng b&agrave;i l&#259;n v&agrave;o ch&eacute;m ch&acirc;n b&#7885;n qu&#7927; s&#7913;.<br />
 C&aacute;c t&#432;&#7899;ng th&#7845;y k&#7871; ho&#7841;ch c&#7911;a m&igrave;nh &#273;&#7873; ngh&#7883; &#273;&#7873;u &#273;&#432;&#7907;c &#273;&#7841;i so&aacute;i thu d&#7909;ng, ai<br />
 n&#7845;y hoan h&#7927; lui ra.<br />
 H&ocirc;m sau, tr&#7901;i ch&#432;a s&aacute;ng r&otilde;, c&aacute;c t&#432;&#7899;ng &#273;&atilde; d&#7851;n b&#7885;n b&#7897; thu&#7897;c chia nhau h&agrave;nh<br />
 &#273;&#7897;ng.<br />
 B&#7857;ng Xu&acirc;n &#273;&#7889;c su&#7845;t binh l&iacute;nh &#273;&#7855;p t&#432;&#7901;ng &#273;&#7845;t bao v&acirc;y. Lang Th&#7843;n ch&#7881; huy &#273;&#7897;i<br />
 ph&oacute;ng ph&aacute;o. H&agrave; H&#7921;u &#273;&ocirc;n &#273;&#7889;c vi&#7879;c &#273;&agrave;o &#273;&#432;&#7901;ng h&#7847;m. H&#7891;ng Tri&#7873;u d&#7851;n n&#259;m tr&#259;m qu&acirc;n<br />
 &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c &iacute;t ti&#7871;ng La S&aacute;t c&#7911;a b&#7885;n h&agrave;ng binh v&#7873; nh&#7919;ng c&acirc;u ch&#7917;i b&#7899;i, &#273;&#7871;n ch&acirc;n<br />
 th&agrave;nh l&#7899;n ti&#7871;ng th&oacute;a m&#7841;.<br />
 &#272;&aacute;ng ti&#7871;c l&agrave; ng&#432;&#7901;i La S&aacute;t h&#7911; l&#7853;u k&eacute;m v&#259;n ch&#432;&#417;ng, r&#7845;t &iacute;t t&#7915; ng&#7919; th&oacute;a m&#7841;.<br />
 Thanh &acirc;m c&#7911;a binh l&iacute;nh tuy vang d&#7897;i nh&#432;ng h&agrave;m ngh&#297;a r&#7845;t b&igrave;nh th&#432;&#7901;ng, quanh<br />
 &#273;i qu&#7849;n l&#7841;i ch&#7881; c&oacute; m&#7845;y c&acirc;u "Ng&#432;&#417;i l&agrave; con heo th&#7889;i tha", "Ng&#432;&#417;i &#259;n ph&acirc;n kh&ocirc;ng bi&#7871;t<br />
 th&#7889;i..."<br />
 Nh&#7919;ng l&#7901;i th&oacute;a m&#7841; c&#7911;a n&#432;&#7899;c La S&aacute;t so v&#7899;i Trung Hoa th&#7853;t c&ograve;n k&eacute;m xa, l&agrave;m g&igrave;<br />
 c&oacute; chuy&#7879;n bi&#7871;n h&oacute;a v&ocirc; c&ugrave;ng ?<br />
 Vi Ti&#7875;u B&#7843;o nghe m&#7897;t l&uacute;c r&#7891;i ph&aacute;t ng&aacute;n.<br />
 B&#7885;n qu&acirc;n La S&aacute;t h&ocirc;m qua &#273;&atilde; n&#7871;m m&ugrave;i ch&#7863;t ch&acirc;n &#273;au kh&#7893;, l&#7841;i th&#7845;y qu&acirc;n Thanh<br />
 th&#7871; m&#7841;nh, qu&#7843; nhi&ecirc;n ki&ecirc;n th&#7911; kh&ocirc;ng ra. Ch&uacute;ng &#7849;n m&igrave;nh &#7903; sau t&#432;&#7901;ng &#273;&#7875; ch&#7917;i l&#7841;i.<br />
 Qu&acirc;n Thanh n&#7893; s&uacute;ng b&#7855;n v&agrave;o th&agrave;nh, nh&#432;ng kh&ocirc;ng g&acirc;y &#273;&#432;&#7907;c t&#7893;n h&#7841;i &#273;&aacute;ng k&#7875;.<br />
 N&ecirc;n bi&#7871;t th&#7901;i b&#7845;y gi&#7901; nh&#7891;i h&#7887;a d&#432;&#7907;c v&agrave;o n&ograve;ng s&uacute;ng r&#7891;i &#273;&#7889;t l&#7917;a &#273;&#7875; b&#7855;n &#273;&#7841;n<br />
 s&#7855;t &#273;&#7841;n ch&igrave;. Ai b&#7883; tr&uacute;ng &#273;&#7841;n tr&#7921;c ti&#7871;p m&#7899;i b&#7883; bong g&acirc;n g&#7851;y x&#432;&#417;ng, c&ograve;n &#273;&#7841;n r&#417;ixu&#7889;ng &#273;&#7845;t th&igrave; kh&ocirc;ng sao. &#272;&acirc;u c&oacute; &#273;&#432;&#7907;c nh&#432; &#273;&#7901;i sau m&#7897;t ph&aacute;t &#273;&#7841;n n&#7893; s&aacute;t th&#432;&#417;ng<br />
 r&#7845;t nhi&#7873;u ng&#432;&#7901;i.<br />
 Tr&#259;m h&#7885; &#7903; quanh v&ugrave;ng n&agrave;y &#273;&atilde; b&#7883; qu&acirc;n La S&aacute;t t&agrave;n h&#7841;i m&#432;&#7901;i m&#7845;y n&#259;m. Nh&agrave; tan<br />
 ng&#432;&#7901;i ch&#7871;t kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u m&agrave; k&#7875;! Nay h&#7885; &#273;&#432;&#7907;c tin Ho&agrave;ng th&#432;&#7907;ng ph&aacute;i binh<br />
 &#273;&#7871;n &#273;&aacute;nh b&#7885;n qu&#7927; La S&aacute;t, ai n&#7845;y m&#7915;ng r&#7905; nh&#432; ph&aacute;t &#273;i&ecirc;n. K&#7867; &#273;em c&#417;m r&#432;&#7907;u &uacute;y l&#7841;o<br />
 ba qu&acirc;n, ng&#432;&#7901;i &#273;em quang g&aacute;nh thu&#7893;ng cu&#7889;c gi&uacute;p vi&#7879;c &#273;&agrave;o &#273;&#7845;t &#273;&#7855;p l&#361;y bao v&acirc;y.<br />
 Tin t&#7913;c truy&#7873;n &#273;i r&#7845;t mau ch&oacute;ng c&#7843; nh&acirc;n d&acirc;n &#7903; ngo&agrave;i m&#7845;y tr&#259;m d&#7863;m c&#361;ng &#273;&#7871;n<br />
 tr&#7907; l&#7921;c cu&#7897;c t&#7845;n c&ocirc;ng.<br />
 &#272;&#7891; Nh&#297; B&#7889; Thanh l&ecirc;n m&#7863;t th&agrave;nh nh&igrave;n xu&#7889;ng th&#7845;y ng&#432;&#7901;i &#273;&ocirc;ng nh&#432; ki&#7871;n c&#7887;, h&#259;m<br />
 h&#7903; &#273;&agrave;o &#273;&#7845;t &#273;&#7855;p l&#361;y bao v&acirc;y ngo&agrave;i th&agrave;nh m&#7895;i ng&agrave;y m&#7897;t cao. C&#7913; t&igrave;nh th&#7871; n&agrave;y th&igrave;<br />
 qu&acirc;n La S&aacute;t s&#7869; b&#7883; v&acirc;y h&atilde;m &#273;&#7871;n ch&#7871;t.<br />
 H&#7855;n ch&#7881; mong th&agrave;nh Ni B&#7889; S&#7903; &#7903; ph&iacute;a T&acirc;y ph&aacute;t binh c&#7913;u vi&#7879;n, n&#7897;i ngo&#7841;i gi&aacute;p<br />
 c&ocirc;ng m&#7899;i c&oacute; c&#417; th&#7911; th&#7855;ng.<br />
 Ng&#7901; &#273;&acirc;u Vua Khang Hy &#273;&atilde; ti&ecirc;n li&#7879;u chuy&#7879;n n&agrave;y, ch&#7881; th&#7883; cho m&#7897;t &#273;&#7897;i k&#7925; binh<br />
 k&eacute;o &#273;&#7871;n gi&#7843; v&#7901; t&#7845;n c&ocirc;ng th&agrave;nh Ni B&#7889; S&#7903; &#273;&#7875; c&#7847;m ch&acirc;n.<br />
 T&#432;&#7899;ng th&#7911; th&agrave;nh Ni B&#7889; S&#7903; c&#361;ng mong &#272;&#7891; Nh&#297; B&#7889; Thanh &#273;em qu&acirc;n &#273;&#7871;n c&#7913;u<br />
 vi&#7879;n.<br />
 S&uacute;ng &#7889;ng La S&aacute;t v&#7915;a m&#7841;nh v&#7915;a b&#7855;n xa khi&#7871;n qu&acirc;n Thanh kh&ocirc;ng d&aacute;m ti&#7871;n v&agrave;o<br />
 g&#7847;n t&#7845;n c&ocirc;ng. Th&agrave;nh Nh&atilde; T&aacute;t Kh&#7855;c l&#7841;i d&ugrave;ng l&agrave;m c&#259;n c&#7913; &#273;&#7883;a c&#7911;a qu&acirc;n La S&aacute;t &#273;&#7875; ti&#7871;n<br />
 v&#7873; ph&iacute;a &#272;&ocirc;ng, n&ecirc;n &#273;&#432;&#7907;c gia c&#7889; r&#7845;t v&#7919;ng v&agrave;ng.<br />
 Ng&#432;&#7901;i La S&aacute;t ho&agrave;i b&atilde;o d&atilde; t&acirc;m r&#7845;t l&#7899;n, chu&#7849;n b&#7883; chi&#7871;m c&#7913; gi&#7843;i &#273;&#7845;t r&#7897;ng m&ocirc;ng<br />
 m&ecirc;nh &#7903; mi&#7873;n H&#7855;c Long Giang v&agrave; Trung Hoa Giang r&#7891;i s&#7869; tr&agrave;n xu&#7889;ng ph&iacute;a Nam, m&#432;u<br />
 &#273;&#7891; l&#7845;y c&#7843; Trung Qu&#7889;c s&aacute;t nh&#7853;p v&agrave;o n&#432;&#7899;c La S&aacute;t, khi&#7871;n m&#7845;y tr&#259;m tri&#7879;u ng&#432;&#7901;i tr&#7903;<br />
 th&agrave;nh n&ocirc;ng n&ocirc; cho ch&uacute;ng.<br />
 T&#432;&#7901;ng th&agrave;nh Nh&atilde; T&aacute;t Kh&#7855;c r&#7845;t ki&ecirc;n c&#7889;. Trong th&agrave;nh &#273;&#7841;n d&#432;&#7907;c &#273;&#7847;y &#273;&#7911;, l&#432;&#417;ng<br />
 th&#7843;o ch&#7845;t th&agrave;nh non. D&ugrave; ph&#7843;i c&#7889; th&#7911; m&#7845;y n&#259;m c&#361;ng kh&ocirc;ng lo thi&#7871;u th&#7889;n.<br />
 Ngo&agrave;i ra, ch&uacute;ng c&ograve;n &#273;&agrave;o gi&#7871;ng s&acirc;u &#273;&#7875; gi&#7843;i quy&#7871;t v&#7845;n &#273;&#7873; n&#432;&#7899;c u&#7889;ng.<br />
 &#272;&#7891; Nh&#297; B&#7889; Thanh s&#7907; ng&#432;&#7901;i Trung Qu&#7889;c &#7903; trong th&agrave;nh n&#7893;i lo&#7841;n &#273;&#7875; l&agrave;m n&#7897;i<br />
 &#7913;ng, n&ecirc;n l&ocirc;i h&#7871;t l&ecirc;n m&#7863;t th&agrave;nh gi&#7871;t ch&#7871;t r&#7891;i qu&#7859;ng x&aacute;c xu&#7889;ng.Ng&#432;&#7901;i Trung Qu&#7889;c &#7903; ngo&agrave;i th&agrave;nh th&#7845;y v&#7853;y v&ocirc; c&ugrave;ng ph&#7851;n n&#7897;, l&#7899;n ti&#7871;ng th&oacute;a<br />
 m&#7841;.<br />
 Hi&#7879;n th&#7901;i &#273;&#432;&#7901;ng &#273;&#7883;a &#273;&#7841;o &#273;&atilde; &#273;&agrave;o &#273;&#7871;n b&ecirc;n th&agrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; t&#7899;i n&uacute;i L&#7897;c &#272;&#7881;nh l&agrave; ch&#7895; long m&#7841;ch ph&aacute;t t&iacute;ch &#273;&#7871; nghi&#7879;p c&#7911;a<br />
 nh&agrave; Thanh, n&#7871;u &#273;&agrave;o &#273;&#432;&#7901;ng l&agrave; t&#7893;n th&#432;&#417;ng long m&#7841;ch, nguy h&#7841;i &#273;&#7871;n t&iacute;nh m&#7841;ng Nh&agrave;<br />
 Vua l&agrave; m&#7897;t &#273;i&#7873;u kh&ocirc;ng &#7893;n.<br />
 G&atilde; li&#7873;n h&#7841; l&#7879;nh kh&ocirc;ng &#273;&#432;&#7907;c &#273;&agrave;o &#273;&#432;&#7901;ng h&#7847;m ti&#7871;n th&#7859;ng v&agrave;o trong th&agrave;nh, m&agrave;<br />
 ch&#7881; &#273;&agrave;o men theo ch&acirc;n t&#432;&#7901;ng r&#7891;i &#273;&#7863;t ch&#7845;t n&#7893; ph&aacute; th&agrave;nh cho &#273;&#7841;i qu&acirc;n x&ocirc;ng v&agrave;o.<br />
 Kh&ocirc;ng ng&#7901; m&#7897;t h&ocirc;m trong th&agrave;nh c&oacute; m&#7845;y ch&#7895; n&#432;&#7899;c gi&#7871;ng v&#7885;t l&ecirc;n. &#272;&#7891; Nh&#297; B&#7889;<br />
 Thanh chuy&ecirc;n ngh&#7873; d&#7909;ng binh &#273;&#432;&#7907;c tin b&aacute;o, h&#7855;n suy ngh&#297; r&#7891;i &#273;o&aacute;n bi&#7871;t &#273;&#7883;ch qu&acirc;n<br />
 &#273;&agrave;o &#273;&#432;&#7901;ng h&#7847;m tr&uacute;ng ph&#7843;i m&#7841;ch n&#432;&#7899;c m&#7899;i c&oacute; hi&#7879;n t&#432;&#7907;ng n&agrave;y. H&#7855;n li&#7873;n suy &#273;o&aacute;n<br />
 ph&#432;&#417;ng v&#7883;, &#273;&#7863;t ch&#7845;t n&#7893; tr&ecirc;n &#273;&#432;&#7901;ng &#273;&#7883;a &#273;&#7841;o r&#7891;i ch&acirc;m ng&ograve;i cho n&#7893; tung.<br />
 H&#417;n tr&#259;m qu&acirc;n Thanh b&#7883; ch&#7871;t d&#432;&#7899;i &#273;&#7883;a &#273;&#7841;o v&agrave; &#273;&#432;&#7901;ng h&#7847;m c&#361;ng b&#7883; v&iacute;t l&#7841;i.<br />
 Vi&#7879;c &#273;&aacute;nh th&agrave;nh Nh&atilde; T&aacute;t Kh&#7855;c kh&ocirc;ng th&#7875; h&#7841; &#273;&#432;&#7907;c trong m&#7897;t th&#7901;i gian ng&#7855;n,<br />
 kh&iacute; tr&#7901;i l&#7841;i m&#7895;i ng&agrave;y m&#7897;t th&ecirc;m kh&aacute; l&#7841;nh.<br />
 &#7903; mi&#7873;n c&#7921;c B&#7855;c n&agrave;y, t&#7899;i m&ugrave;a thu kh&iacute; h&#7853;u &#273;&atilde; h&agrave;n l&#7841;nh phi th&#432;&#7901;ng. Sang m&ugrave;a<br />
 &#273;&ocirc;ng n&#432;&#7899;c &#273;&oacute;ng th&agrave;nh b&#259;ng. Ng&#432;&#7901;i n&agrave;o b&#7845;t c&#7849;n m&#7897;t ch&uacute;t hay ph&ograve;ng v&#7879; kh&ocirc;ng<br />
 &#273;&#432;&#7907;c chu &#273;&aacute;o l&agrave; l&#7895; m&#361;i l&#7895; tai n&#432;&#7899;c &#273;&#7885;ng ngh&#7865;t c&#7913;ng. C&ograve;n ch&acirc;n tay c&oacute;ng l&#7841;i r&#7891;i b&#7883;<br />
 h&#7911; n&aacute;t l&agrave; chuy&#7879;n th&#432;&#7901;ng.<br />
 M&#7845;y ng&agrave;y tr&#7901;i xu&#7889;ng tuy&#7871;t l&#7899;n, tr&#259;m h&#7885; &#273;&#7871;n gi&uacute;p cu&#7897;c t&#7845;n c&ocirc;ng kh&ocirc;ng ch&#7883;u<br />
 n&#7893;i ph&#7843;i t&#7915; bi&#7879;t quan qu&acirc;n tr&#7903; v&#7873; &#273;&#7875; ch&#7901; m&ugrave;a h&#7841; sang n&#259;m tuy&#7871;t t&#7841;nh b&#259;ng tan s&#7869;<br />
 tr&#7903; l&#7841;i tr&#7907; l&#7921;c.<br />
 M&#7885;i ng&#432;&#7901;i c&ograve;n khuy&ecirc;n quan qu&acirc;n lui v&#7873; ph&iacute;a Nam &#273;&#7875; tr&aacute;nh gi&aacute; l&#7841;nh n&#417;i b&#259;ng<br />
 thi&ecirc;n tuy&#7871;t &#273;&#7883;a.<br />
 B&#7885;n T&aacute;t B&#7889; T&#7889;, Lang Th&#7843;n &#273;&atilde; &#273;&oacute;ng qu&acirc;n l&acirc;u ng&agrave;y &#7903; mi&#7873;n B&#7855;c &#273;&#7873;u bi&#7871;t c&#7909;c<br />
 di&#7879;n m&ugrave;a &#273;&ocirc;ng r&#7845;t nguy hi&#7875;m. N&#7871;u &#273;&ecirc;m &#273;&#7871;n g&#7863;p h&agrave;n tr&agrave;o th&igrave; quan binh b&#7883; ch&#7871;t<br />
 r&eacute;t ph&acirc;n n&#7917;a l&agrave; s&#7921; th&#432;&#7901;ng.<br />
 Qu&acirc;n La S&aacute;t &#7903; trong ph&ograve;ng &#273;&atilde; c&oacute; t&#432;&#7901;ng v&aacute;ch ng&#7921; h&agrave;n, n&ecirc;n &#273;&#7905; ph&#7847;n gi&aacute; l&#7841;nh.<br />
 C&ograve;n qu&acirc;n Thanh &#7903; doanh tr&#7841;i ngo&agrave;i hoang d&atilde; mu&#7889;n &#273;&#7889;t l&#7917;a s&#432;&#7903;i c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c.Vi Ti&#7875;u B&#7843;o bu&#7891;n r&#7847;u ngh&#297; th&#7847;m:<br />
 - &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng ph&aacute;i ta d&#7851;n qu&acirc;n B&#7855;c chinh m&agrave; kh&ocirc;ng h&#7841; n&#7893;i m&#7897;t t&ograve;a<br />
 th&agrave;nh &#273;&atilde; ph&#7843;i lui binh th&igrave; th&#7853;t l&agrave; &#273;&#7891; v&ocirc; d&#7909;ng.<br />
 G&atilde; do d&#7921; m&#7845;y b&#7919;a th&#7911;y chung kh&ocirc;ng t&igrave;m &#273;&#432;&#7907;c ch&#7911; &yacute; g&igrave; th&igrave; b&#7897; t&#432;&#7899;ng v&agrave;o b&aacute;o<br />
 m&#7845;y ch&#7909;c th&#432;&#417;ng binh kh&ocirc;ng ch&#7883;u n&#7893;i gi&aacute; l&#7841;nh ch&#7871;t c&oacute;ng r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;ang ch&aacute;n n&#7843;n b&#7895;ng c&oacute; th&aacute;nh ch&#7881; &#273;&#432;a t&#7899;i.<br />
 Vua Khang Hy ban th&#432;&#7907;ng d&#7909; n&oacute;i:<br />
 - "Ph&#7911; Vi&#7877;n &#272;&#7841;i t&#432;&#7899;ng qu&acirc;n Vi Ti&#7875;u B&#7843;o ra qu&acirc;n &#273;&#7855;c l&#7907;i th&#7853;t &#273;&aacute;ng khen<br />
 th&#432;&#7903;ng.<br />
 Nay &#273;&atilde; ph&aacute;i h&agrave;ng t&#432;&#7899;ng La S&aacute;t mang s&#7855;c th&#432; c&#7911;a nh&agrave; &#272;&#7841;i Thanh &#273;&#7871;n M&#7841;c T&#432;<br />
 Khoa tuy&ecirc;n d&#7909; cho Qu&#7889;c v&#432;&#417;ng La S&aacute;t b&atilde;i chi&#7871;n lui binh &#273;&#7875; hai n&#432;&#7899;c v&#297;nh vi&#7877;n<br />
 h&ograve;a h&#7843;o.<br />
 Hi&#7879;n nay ti&#7871;t tr&#7901;i gi&aacute; l&#7841;nh, binh t&#432;&#7899;ng lao kh&#7893;, n&#7857;m b&#259;ng gi&atilde;i tuy&#7871;t khi&#7871;n l&ograve;ng<br />
 tr&#7851;m kh&ocirc;ng kh&#7887;i &#273;au th&#432;&#417;ng. V&#7853;y Vi Ti&#7875;u B&#7843;o lui qu&acirc;n v&#7873; ph&iacute;a Nam &#273;&oacute;ng &#7903; hai<br />
 th&agrave;nh &aacute;i Huy v&agrave; H&ocirc; M&atilde; Nhi &#273;&#7875; s&#297; t&#7889;t ngh&#7881; ng&#417;i &#273;i&#7873;u d&#432;&#7905;ng.<br />
 N&#7871;u sang xu&acirc;n qu&acirc;n La S&aacute;t v&#7851;n ngoan c&#7889; kh&ocirc;ng ch&#7883;u h&agrave;ng ph&#7909;c s&#7869; h&#7841; l&#7879;nh<br />
 ti&#7871;n binh &#273;&aacute;nh d&#7865;p.<br />
 Nay ban cho Ph&#7911; Vi&#7877;n &#272;&#7841;i t&#432;&#7899;ng qu&acirc;n c&ugrave;ng quan binh d&#432;&#7899;i tr&#432;&#7899;ng t&#7915; &#272;&ocirc;<br />
 th&#7889;ng, ph&oacute; &#272;&ocirc; th&#7889;ng tr&#7903; xu&#7889;ng &#273;&#7873;u &#273;&#432;&#7907;c d&#7921; ph&#7847;n y ph&#7909;c, kim ng&acirc;n t&#7917;u th&#7921;c.<br />
 C&aacute;c t&#432;&#7899;ng h&atilde;y th&#7875; theo &yacute; tr&#7851;m, th&#432;&#417;ng x&oacute;t ba qu&acirc;n, ch&#7899; c&oacute; tham c&ocirc;ng t&#7889;c<br />
 chi&#7871;n &#273;&#7875; s&#297; t&#7889;t v&agrave; nh&acirc;n d&acirc;n ph&#7843;i ch&#7883;u gian lao, gi&aacute; l&#7841;nh.<br />
 Cu&#7897;c B&#7855;c chinh c&#7911;a v&#432;&#417;ng s&#432; nguy&ecirc;n v&igrave; m&#7909;c &#273;&iacute;ch b&#7843;o v&#7879; nh&acirc;n d&acirc;n m&agrave; binh<br />
 s&#297; c&#361;ng l&agrave; nh&acirc;n d&acirc;n v&#7853;y".<br />
 "Kh&acirc;m th&#7917;"<br />
 Vi Ti&#7875;u B&#7843;o c&ugrave;ng c&aacute;c t&#432;&#7899;ng ti&#7871;p ch&#7881; t&#7841; &#417;n.<br />
 C&aacute;c t&#432;&#7899;ng &#273;&#7873;u bi&#7871;t &#273;&#7913;c V&#7841;n tu&#7871; th&#432;&#417;ng y&ecirc;u t&#432;&#7899;ng s&#297;, &#417;n &#273;&#7913;c bao la. C&oacute;<br />
 &#273;i&#7873;u m&#7885;i ng&#432;&#417;i ngh&#297; t&#7899;i b&acirc;y gi&#7901; tri&#7879;t binh b&#7887; d&#7903; cu&#7897;c bao v&acirc;y kh&ocirc;ng kh&#7887;i u&#7893;ng<br />
 ph&iacute; ti&#7873;n c&ocirc;ng, n&ecirc;n trong l&ograve;ng h&#7889;i ti&#7871;c.Quan kh&acirc;m sai truy&#7873;n ch&#7881; d&#7909; &#273;&#7871;n c&aacute;c doanh tr&#7841;i ban th&#432;&#7903;ng ba qu&acirc;n, s&#297; t&#7889;t<br />
 hoan h&#7927; reo h&ograve; nh&#432; s&#7845;m d&#7853;y.<br />
 H&ocirc;m sau, Vi Ti&#7875;u B&#7843;o h&#7841; l&#7879;nh cho T&aacute;t B&#7889; T&#7889; d&#7851;n binh r&uacute;t lui tr&#432;&#7899;c. G&atilde; l&#7841;i sai<br />
 H&agrave; H&#7921;u v&agrave; L&acirc;m H&#432;ng Ch&acirc;u l&#297;nh binh &#273;o&#7841;n h&#7853;u. N&#7871;u qu&acirc;n La S&aacute;t k&eacute;o ra &#273;u&#7893;i theo<br />
 th&igrave; ph&#7843;i &#273;&aacute;nh gi&#7871;t ch&uacute;ng t&#417;i b&#7901;i hoa l&aacute;.<br />
 Qu&acirc;n La S&aacute;t th&#7845;y Thanh binh tri&#7879;t tho&aacute;i, trong th&agrave;nh reo h&ograve; vang d&#7897;i c&#7843; g&oacute;c<br />
 tr&#7901;i.<br />
 M&#7845;y tr&#259;m t&ecirc;n qu&acirc;n La S&aacute;t &#273;&#7913;ng tr&ecirc;n m&#7863;t th&agrave;nh &#273;i ti&#7875;u xu&#7889;ng.<br />
 Vi Ti&#7875;u B&#7843;o t&#7913;c qu&aacute; c&#361;ng h&#7841; l&#7879;nh cho s&#297; t&#7889;t nh&#7845;t t&#7873; ng&oacute; l&ecirc;n th&agrave;nh m&agrave; &#273;i ti&#7875;u.<br />
 Tr&ecirc;n th&agrave;nh d&#432;&#7899;i th&agrave;nh ti&#7871;ng c&#432;&#7901;i h&ocirc; h&#7889; pha l&#7851;n v&#7899;i ti&#7871;ng th&oacute;a m&#7841; n&aacute;o lo&#7841;n c&#7843;<br />
 l&ecirc;n.<br />
 C&oacute; &#273;i&#7873;u qu&acirc;n La S&aacute;t &#7903; tr&ecirc;n cao &#273;i ti&#7875;u xu&#7889;ng th&igrave; &#273;&#432;&#7907;c, c&ograve;n qu&acirc;n Thanh &#7903;<br />
 d&#432;&#7899;i kh&ocirc;ng th&#7875; b&#7855;n n&#432;&#7899;c ti&#7875;u l&ecirc;n th&agrave;nh &#273;&agrave;nh l&agrave; ch&#7883;u thua.<br />
 M&eacute; t&#432;&#7901;ng th&agrave;nh ch&#7895; n&agrave;o c&#361;ng c&oacute; n&#432;&#7899;c ti&#7875;u m&agrave; g&#7863;p gi&oacute; l&#7841;nh ch&#7881; trong kho&#7843;nh<br />
 kh&#7855;c &#273;&atilde; &#273;&oacute;ng l&#7841;i th&agrave;nh m&#7897;t m&#7917;ng v&agrave;ng kh&egrave;.<br />
 Vi Ti&#7875;u B&#7843;o n&#7893;i t&iacute;nh tr&#7867; n&iacute;t, kh&ocirc;ng ch&#7883;u &#273;&#432;&#7907;c c&aacute;i t&#7913;c n&agrave;y. G&atilde; tr&#7887; l&ecirc;n m&#7863;t<br />
 th&agrave;nh ch&#7917;i cha ch&#7917;i m&#7865; qu&acirc;n La S&aacute;t.<br />
 Quan Kh&acirc;m sai li&#7873;n t&igrave;m l&#7901;i khuy&ecirc;n gi&#7843;i n&oacute;i:<br />
 - Qu&acirc;n La S&aacute;t ch&#7859;ng kh&aacute;c g&igrave; b&#7847;y d&atilde; th&uacute;. &#272;&#7841;i so&aacute;i b&#7845;t t&#7845;t ph&#7843;i ch&#7845;p v&#7899;i<br />
 ch&uacute;ng.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c! M&igrave;nh thua l&agrave; m&#7845;t th&#7875; di&#7879;n.<br />
 G&atilde; h&#7841; l&#7879;nh l&#7845;y v&ograve;i r&#7891;ng &#273;&#7871;n.<br />
 V&ograve;i r&#7891;ng l&agrave; &#273;&#7891; d&ugrave;ng c&#7913;u h&#7887;a, d&#297; nhi&ecirc;n qu&acirc;n &#273;&#7897;i ph&#7843;i &#273;em theo &#273;&#7875; ph&ograve;ng khi<br />
 ch&#7919;a l&#7917;a.<br />
 B&#7885;n th&acirc;n binh k&eacute;o m&#432;&#7901;i m&#7845;y c&aacute;i v&ograve;i r&#7891;ng &#273;&#7871;n. Vi Ti&#7875;u B&#7843;o sai ch&uacute;ng b&#7855;c l&ecirc;n<br />
 m&#7863;t l&#361;y.Hi&#7879;n th&#7901;i n&#432;&#7899;c s&ocirc;ng &#273;&oacute;ng l&#7841;i th&agrave;nh b&#259;ng kh&ocirc;ng th&#7875; d&ugrave;ng &#273;&#432;&#7907;c. G&atilde; li&#7873;n sai<br />
 h&#7887;a phu b&#7855;c nh&#7919;ng n&#7891;i l&#7899;n l&ecirc;n &#273;un cho b&#259;ng ch&#7843;y ra r&#7891;i &#273;&#7893; n&#432;&#7899;c n&oacute;ng v&agrave;o v&ograve;i<br />
 r&#7891;ng.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i v&eacute;n qu&#7847;n &#273;i ti&#7875;u v&agrave;o n&#432;&#7899;c n&oacute;ng v&agrave; h&#7841; l&#7879;nh cho th&acirc;n binh:<br />
 C&aacute;c ng&#432;&#417;i h&atilde;y th&#7909;t n&#432;&#7899;c l&ecirc;n th&agrave;nh.<br />
 B&#7885;n th&acirc;n binh th&#7845;y ch&#7911; so&aacute;i ngh&#297; ra &#273;&#432;&#7907;c di&#7879;u k&#7871; li&#7873;n h&#259;m h&#7903; huy &#273;&#7897;ng v&ograve;i<br />
 r&#7891;ng phun n&#432;&#7899;c n&oacute;ng l&ecirc;n m&#7863;t th&agrave;nh.<br />
 B&#7885;n th&acirc;n binh v&#7915;a th&#7909;t n&#432;&#7899;c v&#7915;a h&ocirc;:<br />
 - Vi &#273;&#7841;i so&aacute;i ban n&#432;&#7899;c ti&#7875;u cho b&#7885;n qu&#7927; La S&aacute;t c&aacute;c ng&#432;&#417;i gi&#7843;i kh&aacute;t.<br />
 N&#432;&#7899;c n&oacute;ng b&#7855;n v&agrave;o, qu&acirc;n La S&aacute;t k&ecirc;u la, th&oacute;a m&#7841; &#7847;m &#297; v&agrave; t&#7899;i t&#7845;p n&eacute; tr&aacute;nh.<br />
 C&aacute;c t&#432;&#7899;ng c&oacute; ng&#432;&#7901;i l&#7849;m b&#7849;m:<br />
 - Nh&#7897;n qu&aacute;!<br />
 C&oacute; ng&#432;&#7901;i mu&#7889;n l&#7845;y l&ograve;ng &#273;&#7841;i so&aacute;i, &#273;&#7913;ng l&ecirc;n reo h&ograve; &#273;&#7875; tr&#7907; oai.<br />
 Nh&#432;ng tr&#7901;i l&#7841;nh qu&aacute; n&#432;&#7899;c trong v&ograve;i r&#7891;ng ch&#7881; sau gi&acirc;y l&aacute;t &#273;&atilde; &#273;&oacute;ng th&agrave;nh b&#259;ng,<br />
 c&#7913; ph&#7843;i &#273;&#7893; n&#432;&#7899;c n&oacute;ng ho&agrave;i.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y m&igrave;nh th&#7855;ng &#273;&#432;&#7907;c m&#7897;t tr&#7853;n chi&#7871;n &#273;&#7845;u b&#7857;ng n&#432;&#7899;c ti&#7875;u, trong<br />
 l&ograve;ng r&#7845;t cao h&#7913;ng, m&igrave;nh l&#7841;i t&#7921; khen m&igrave;nh:<br />
 - Gia C&aacute;t L&#432;&#7907;ng h&#7887;a thi&ecirc;u B&agrave;n X&agrave; C&#7889;c, Vi Ti&#7875;u B&#7843;o ni&#7879;u x&#7841; L&#7897;c &#272;&#7881;nh S&#417;n.<br />
 C&#7843; hai v&#7909; &#273;&#7873;u oai phong ch&#7859;ng k&eacute;m g&igrave; nhau.<br />
 &#272;&#7897;t nhi&ecirc;n hai m&#7855;t g&atilde; tr&#7907;n ng&#432;&#7907;c, ng&#417; ng&#7849;n xu&#7845;t th&#7847;n. H&#7855;n qu&aacute;t m&#7897;t ti&#7871;ng l&#7899;n<br />
 r&#7891;i nh&#7843;y l&ecirc;n c&#432;&#7901;i ha h&#7843; h&ocirc;:<br />
 - Tuy&#7879;t di&#7879;u! Th&#7853;t l&agrave; tuy&#7879;t di&#7879;u!<br />
 Ph&oacute; &#272;&ocirc; th&#7889;ng l&agrave; Lang Th&#7843;n &#273;&#7913;ng b&ecirc;n ca t&#7909;ng:<br />
 - M&#7897;t b&#7847;u n&#432;&#7899;c ti&#7875;u c&#7911;a &#273;&#7841;i so&aacute;i &#273;&#7911; l&agrave;m cho b&#7885;n qu&#7927; La S&aacute;t ph&#7843;i ch&ugrave;n nh&#7909;t<br />
 nhu&#7879; kh&iacute;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i sai &#273;&aacute;nh tr&#7889;ng tri&#7879;u t&#7853;p ch&uacute;ng t&#432;&#7899;ng v&agrave;o trong tr&#432;&#7899;ng h&#7887;i:<br />
 - Trong doanh tr&#7841;i ch&uacute;ng ta c&#7843; th&#7843;y c&oacute; bao nhi&ecirc;u v&ograve;i r&#7891;ng?T&ecirc;n tham t&#432;&#7899;ng ph&#7909; tr&aacute;ch qu&acirc;n nhu &#273;&aacute;p:<br />
 - Kh&#7843;i b&#7849;m &#273;&#7841;i so&aacute;i! T&#7845;t c&#7843; c&oacute; m&#432;&#7901;i t&aacute;m b&#7897;.<br />
 Vi Ti&#7875;u B&#7843;o chau m&agrave;y h&#7887;i:<br />
 - &iacute;t qu&aacute;! &iacute;t qu&aacute;! Sao kh&ocirc;ng mang nhi&#7873;u &#273;i?<br />
 Tham t&#432;&#7899;ng d&#7841; m&#7897;t ti&#7871;ng.<br />
 H&#7855;n ngh&#297; b&#7909;ng:<br />
 - Qu&acirc;n doanh th&#7845;t h&#7887;a ch&#7859;ng ph&#7843;i l&agrave; chuy&#7879;n th&#432;&#7901;ng x&#7843;y ra. M&#432;&#7901;i t&aacute;m b&#7897; v&ograve;i<br />
 r&#7891;ng &#273;&#7911; d&ugrave;ng r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Ta c&#7847;n d&ugrave;ng m&#7897;t ngh&igrave;n b&#7897; v&ograve;i r&#7891;ng. B&acirc;y gi&#7901; sai ng&#432;&#7901;i &#273;i tr&#432;ng d&#7909;ng &#7903; c&aacute;c<br />
 th&agrave;nh th&#7883; l&acirc;n c&#7853;n th&igrave; bao gi&#7901; m&#7899;i c&oacute; &#273;&#7911;?<br />
 N&#417;i &#273;&acirc;y l&agrave; bi&ecirc;n th&ugrave;y c&#7921;c B&#7855;c, &#273;&#7845;t r&#7897;ng ng&#432;&#7901;i th&#432;a. Th&agrave;nh th&#7883; g&#7847;n nh&#7845;t c&#361;ng<br />
 xa t&#7899;i m&#7845;y tr&#259;m d&#7863;m. Th&#7883; tr&#7845;n l&#7841;i ngh&egrave;o n&agrave;n, l&egrave;o t&egrave;o ch&#7881; m&#7845;y tr&#259;m nh&agrave;, ch&#7913; kh&ocirc;ng<br />
 s&#7847;m u&#7845;t nh&#432; &#7903; Trung Nguy&ecirc;n. T&#7841;i th&#7883; tr&#7845;n ch&#432;a ch&#7855;c &#273;&atilde; c&oacute; v&ograve;i r&#7891;ng. Mu&#7889;n tr&#432;ng<br />
 t&#7853;p ngh&igrave;n b&#7897; th&igrave; nh&#7845;t quy&#7871;t kh&ocirc;ng sao t&igrave;m &#273;&#7911; &#273;&#432;&#7907;c.<br />
 T&ecirc;n tham t&#432;&#7899;ng v&#7867; m&#7863;t &#273;&#259;m chi&ecirc;u &#273;&aacute;p:<br />
 - Kh&#7843;i b&#7849;m &#273;&#7841;i so&aacute;i! &#7903; quan ngo&#7841;i m&agrave; mu&#7889;n ki&#7871;m &#273;&#7911; m&#7897;t ngh&igrave;n b&#7897; v&ograve;i r&#7891;ng th&igrave;<br />
 e r&#7857;ng kh&ocirc;ng sao c&oacute; &#273;&#7911;. V&#7853;y ph&#7843;i ti&#7871;n v&agrave;o quan &#7843;i &#273;&#7871;n B&#7855;c Kinh, Thi&ecirc;n T&acirc;n thu<br />
 th&#7853;p v&agrave; chuy&#7875;n v&#7853;n t&#7899;i &#273;&acirc;y.<br />
 Vi Ti&#7875;u B&#7843;o t&#7913;c gi&#7853;n n&oacute;i:<br />
 - Th&#7889;i l&#7855;m! T&#7915; &#273;&acirc;y tr&#7903; v&#7873; B&#7855;c Kinh, Thi&ecirc;n T&acirc;n l&#7845;y &#273;&#432;&#7907;c v&ograve;i r&#7891;ng &#273;&#432;a t&#7899;i m&#7845;t<br />
 bao nhi&ecirc;u ng&agrave;y gi&#7901;? Vi&#7879;c &#273;&aacute;nh nhau l&agrave; ph&#7843;i th&#7847;n t&#7889;c, n&#7917;a ng&agrave;y c&ograve;n kh&ocirc;ng ch&#7853;m<br />
 &#273;&#432;&#7907;c.<br />
 T&ecirc;n tham t&#432;&#7899;ng v&acirc;ng d&#7841; lu&ocirc;n mi&#7879;ng. H&#7855;n s&#7907; h&atilde;i th&#7845;t s&#7855;c than th&#7847;m:<br />
 - Phen n&agrave;y th&igrave; c&aacute;i &#273;&#7847;u ta &#273;&#7871;n ph&#7843;i l&igrave;a kh&#7887;i c&#7893; m&#7845;t!<br />
 Quan Kh&acirc;m sai ng&#7891;i b&ecirc;n kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c li&#7873;n khuy&ecirc;n gi&#7843;i:- &#272;&#7841;i so&aacute;i! Qu&yacute; ni&#7879;u &#273;&atilde; b&#7855;n l&ecirc;n m&#7863;t th&agrave;nh c&#7911;a ng&#432;&#7901;i La S&aacute;t r&#7891;i. C&aacute;i &#273;&oacute;... c&aacute;i<br />
 &#273;&oacute; qu&yacute; &#7903; ch&#7895; tinh vi ch&#7913; kh&ocirc;ng c&#7847;n nhi&#7873;u. Ch&uacute;ng ta &#273;&atilde; th&#7855;ng m&#7897;t tr&#7853;n r&#7891;i. Theo<br />
 ngu ki&#7871;n c&#7911; ti&#7875;u &#273;&#7879; th&igrave; gi&#7863;c &#273;&#7871;n b&#432;&#7899;c &#273;&#432;&#7901;ng c&ugrave;ng kh&ocirc;ng n&ecirc;n... b&#7855;n theo n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c. Ph&#7843;i &#273;&#7911; m&#7897;t ngh&igrave;n v&ograve;i r&#7891;ng m&#7899;i l&agrave;m n&ecirc;n &#273;&#7841;i s&#7921;.<br />
 Vi&ecirc;n Kh&acirc;m sai b&#7909;ng b&#7843;o d&#7841;:<br />
 - G&atilde; n&agrave;y l&agrave;m &#273;&#7841;i so&aacute;i m&agrave; r&#7855;c r&#7889;i qu&aacute; ch&#7915;ng! V&#7909; b&#7855;n n&#432;&#7899;c ti&#7875;u &#273;&#7875; tranh h&#417;i,<br />
 ng&#7851;u nhi&ecirc;n &#273;&ugrave;a gi&#7905;n m&#7897;t ch&uacute;t th&igrave; kh&ocirc;ng t&#7893;n th&#432;&#417;ng g&igrave; &#273;&#7871;n &#273;&#7841;i th&#7875;, &#273;&acirc;u c&oacute; th&#7875; m&#7903;<br />
 c&#7901; gi&oacute;ng tr&#7889;ng l&agrave;m tr&ograve; v&ocirc; v&#7883;. Thi&#7871;u ni&ecirc;n Ho&agrave;ng &#273;&#7871; &#432;a d&ugrave;ng t&#432;&#7899;ng qu&acirc;n nh&#7887; tu&#7893;i.<br />
 Qu&acirc;n th&#7847;n h&#7885; &yacute; h&#7907;p t&acirc;m &#273;&#7847;u n&ecirc;n ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng d&aacute;m n&oacute;i nhi&#7873;u. Nh&#432;ng g&atilde; &#273;&ugrave;a<br />
 dai th&aacute;i qu&aacute; ch&#7859;ng c&ograve;n ra th&#7875; th&#7889;ng g&igrave; n&#7919;a, t&#7845;t kh&ocirc;ng tr&aacute;nh kh&#7887;i b&#7883; thi&ecirc;n h&#7841; ch&ecirc;<br />
 c&#432;&#7901;i.<br />
 Y mu&#7889;n &#273;&#432;a l&#7901;i khuy&ecirc;n gi&#7843;i, b&#7895;ng nghe Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - C&aacute;c v&#7883; t&#432;&#7899;ng qu&acirc;n! V&#7883; n&agrave;o ngh&#297; ra &#273;&#432;&#7907;c di&#7879;u k&#7871; g&igrave; &#273;i&#7873;u &#273;&#7897;ng &#273;&#7871;n &#273;&acirc;y ngay<br />
 l&#7853;p t&#7913;c m&#7897;t hai ngh&igrave;n c&#7895; v&ograve;i r&#7891;ng &#273;&#7875; d&ugrave;ng ch&#259;ng? &#272;&acirc;y l&agrave; m&#7897;t c&ocirc;ng lao r&#7845;t l&#7899;n.<br />
 B&#7857;ng Xu&acirc;n h&#7887;i l&#7841;i:<br />
 - Xin h&#7887;i &#273;&#7841;i so&aacute;i: Ph&#7843;i ch&#259;ng &#273;&#7841;i so&aacute;i mu&#7889;n d&ugrave;ng m&#7897;t ngh&igrave;n v&ograve;i r&#7891;ng &#273;&#7875;...<br />
 &#273;&#7875; b&#7855;n n&#432;&#7899;c ti&#7875;u l&ecirc;n th&agrave;nh?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - N&#7871;u ch&uacute;ng ta c&oacute; &#273;&#7911; ngh&igrave;n v&ograve;i r&#7891;ng m&agrave; d&ugrave;ng v&agrave;o vi&#7879;c b&#7855;n n&#432;&#7899;c ti&#7875;u l&ecirc;n<br />
 th&agrave;nh th&igrave; l&#7845;y &#273;&acirc;u ra &#273;&#432;&#7907;c nhi&#7873;u n&#432;&#7899;c ti&#7875;u nh&#432; v&#7853;y? B&#7843;n so&aacute;i t&#432;&#7903;ng c&#7843; tr&#259;m v&#7841;n<br />
 nh&acirc;n m&atilde; &#273;i ti&#7875;u c&#361;ng kh&ocirc;ng &#273;&#7911; d&ugrave;ng.<br />
 B&#7857;ng Xu&acirc;n c&#432;&#7901;i n&oacute;i:<br />
 - &#272;&uacute;ng th&#7871;! Thu&#7897;c h&#7841; th&#7853;t l&agrave; ngu mu&#7897;i! Xin &#273;&#7841;i so&aacute;i ch&#7881; th&#7883; cho.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i:<br />
 - V&#7915;a r&#7891;i b&#7843;n so&aacute;i th&#7845;y "qu&yacute; ni&#7879;u" c&#7911;a b&#7843;n so&aacute;i b&#7855;n l&ecirc;n m&#7863;t th&agrave;nh l&#7853;p t&#7913;c<br />
 &#273;&oacute;ng l&#7841;i th&agrave;nh b&#259;ng. N&#7871;u ch&uacute;ng ta d&ugrave;ng m&#7897;t v&agrave;i ngh&igrave;n c&#7895; v&ograve;i r&#7891;ng su&#7889;t ng&agrave;y th&acirc;u<br />
 &#273;&ecirc;m b&#7855;n n&#432;&#7899;c n&oacute;ng l&ecirc;n m&#7863;t th&agrave;nh th&igrave; s&#7869; ra sao?Ch&uacute;ng t&#432;&#7899;ng s&#7917;ng s&#7889;t m&#7897;t ch&uacute;t r&ograve;i nh&#7919;ng ng&#432;&#7901;i &#273;&#7847;u &oacute;c linh m&#7851;n n&#7893;i l&ecirc;n hoan<br />
 h&ocirc;. V&#7873; sau ai c&#361;ng v&#7905; l&#7869;, ti&#7871;ng reo h&ograve; nh&#432; s&#7845;m &#273;&#7897;ng trong doanh tr&#432;&#7899;ng.<br />
 Ch&uacute;ng t&#432;&#7899;ng h&ocirc; l&#7899;n:<br />
 - Di&#7879;u k&#7871; ch&acirc;n di&#7879;u k&#7871;! N&#432;&#7899;c tr&agrave;n Nh&atilde; T&aacute;t Kh&#7855;c! B&#259;ng &#273;&oacute;ng L&#7897;c &#272;&#7881;nh S&#417;n!<br />
 Sau m&#7897;t l&uacute;c, ti&#7871;ng hoan h&ocirc; d&#7915;ng l&#7841;i. C&oacute; ng&#432;&#7901;i n&oacute;i:<br />
 - D&ugrave; ph&#7843;i &#273;&#7871;n B&#7855;c Kinh, Thi&ecirc;n T&acirc;n l&#7845;y m&#7897;t ngh&igrave;n v&ograve;i r&#7891;ng c&#361;ng ph&#7843;i ra s&#7913;c &#273;i<br />
 su&#7889;t ng&agrave;y &#273;&ecirc;m v&#7853;n t&#7843;i &#273;&#432;a v&#7873; &#273;&acirc;y.<br />
 L&#7853;p t&#7913;c m&#7845;y t&ecirc;n ph&oacute; t&#432;&#7899;ng, t&aacute; l&atilde;nh t&#7921; nguy&#7879;n t&#7853;n t&acirc;m ki&#7879;t l&#7921;c v&agrave; xin l&#7879;nh &#273;i<br />
 tr&#432;ng t&#7853;p v&ograve;i r&#7891;ng,<br />
 H&#7891;ng Tri&#7873;u ch&#7913;c v&#7883; th&#7845;p k&eacute;m &#273;&#7913;ng &#7903; h&agrave;ng sau c&ugrave;ng, b&acirc;y gi&#7901; m&#7899;i khom l&#432;ng<br />
 l&ecirc;n ti&#7871;ng:<br />
 - Kh&#7843;i b&#7849;m ch&#7911; so&aacute;i! M&#7841;t t&#432;&#7899;ng xin &#273;&#432;a ra &yacute; ki&#7871;n n&ocirc;ng c&#7841;n &#273;&#7875; ch&#7911; so&aacute;i &#273;&#7883;nh<br />
 &#273;o&#7841;t.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - T&#432;&#7899;ng qu&acirc;n c&oacute; &yacute; ki&#7871;n g&igrave; c&#7913; n&oacute;i ra.<br />
 H&#7891;ng Tri&#7873;u n&oacute;i:<br />
 - M&#7841;t t&#432;&#7899;ng l&agrave; ng&#432;&#7901;i &#7903; Ph&uacute;c Ki&#7871;n, l&agrave;ng m&#7841;c ngh&egrave;o n&agrave;n kh&ocirc;ng l&agrave;m n&#7893;i v&ograve;i<br />
 r&#7891;ng. Khi h&#432;&#417;ng th&ocirc;n ph&aacute;t h&#7887;a, nh&acirc;n d&acirc;n li&#7873;n d&ugrave;ng &#7889;ng th&#7909;t b&#7857;ng tre &#273;&#7875; ch&#7919;a<br />
 ch&aacute;y. Th&#7913; &#7889;ng th&#7909;t n&agrave;y ch&#7881; c&#7847;n d&ugrave;ng m&#7897;t c&acirc;y b&#432;&#417;ng l&#7899;n &#273;&#7909;c cho r&#7895;ng ru&#7897;t. M&#7897;t<br />
 &#273;&acirc;u khoan l&#7895; nh&#7887; b&#7857;ng &#273;&#7891;ng ti&#7873;n. C&ograve;n m&#7897;t &#273;&#7847;u l&#7855;p kh&uacute;c g&#7895; v&#7915;a kh&iacute;t. Khi c&#7913;u h&#7887;a<br />
 th&igrave; d&ugrave;ng &#273;&#7847;u c&oacute; l&#7895; nh&#7887; xu&#7889;ng n&#432;&#7899;c, k&eacute;o m&#7841;nh kh&uacute;c g&#7895; l&ecirc;n h&uacute;t n&#432;&#7899;c &#273;&#7847;y v&agrave;o &#7889;ng<br />
 tre. Ti&#7871;p theo &#273;&#7849;y m&#7841;nh kh&uacute;c g&#7895; &#273;&#7875; b&#7855;n n&#432;&#7899;c v&agrave;o ch&#7895; l&#7917;a ch&aacute;y.<br />
 Vi Ti&#7875;u B&#7843;o &#7891; l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i suy ngh&#297; c&aacute;ch l&agrave;m &#7889;ng th&#7909;t.<br />
 H&agrave; H&#7921;u n&oacute;i:<br />
 - Kh&#7843;i b&#7849;m ch&#7911; so&aacute;i! &#7889;ng th&#7909;t n&agrave;y mu&#7889;n l&agrave;m l&#7899;n nh&#7887; th&#7871; n&agrave;o c&#361;ng &#273;&#432;&#7907;c. H&#7891;i<br />
 ty ch&#7913;c c&ograve;n nh&#7887; th&#432;&#7901;ng c&ugrave;ng b&#7841;n b&egrave; d&ugrave;ng &#7889;ng th&#7909;t n&#432;&#7899;c b&#7855;n nhau ch&#417;i. Tr&ograve; n&agrave;y<br />
 r&#7845;t th&uacute; v&#7883;.<br />
 Y d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:- &#272;&aacute;ng ti&#7871;c gi&#7843;i &#273;&#7845;t n&agrave;y kh&ocirc;ng c&oacute; gi&#7889;ng tre b&#432;&#417;ng th&#7853;t l&#7899;n &#273;&#7875; l&agrave;m &#7889;ng th&#7909;t<br />
 &#273;&#7921;ng nhi&#7873;u n&#432;&#7899;c. Th&#7913; tre n&agrave;y ph&#7843;i qua s&ocirc;ng Tr&#432;&#7901;ng Giang m&#7899;i c&oacute; nhi&#7873;u.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i H&#7891;ng Tri&#7873;u:<br />
 - T&#432;&#7899;ng qu&acirc;n c&ograve;n c&oacute; bi&#7879;n ph&aacute;p n&agrave;o kh&ocirc;ng?<br />
 H&#7891;ng Tri&#7873;u &#273;&aacute;p:<br />
 - M&#7841;t t&#432;&#7899;ng ngh&#297; r&#7857;ng: N&#417;i &#273;&acirc;y tuy kh&ocirc;ng c&oacute; tr&uacute;c l&#7899;n nh&#432;ng r&#7845;t nhi&#7873;u c&acirc;y<br />
 t&ugrave;ng c&acirc;y sam. Ch&uacute;ng ta ch&#7863;t nhi&#7873;u c&acirc;y l&#7899;n kho&eacute;t ru&#7897;t &#273;i c&oacute; th&#7875; l&agrave;m th&agrave;nh &#7889;ng<br />
 th&#7909;t n&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Mu&#7889;n kho&eacute;t ru&#7897;t c&acirc;y s&uacute;ng l&#7899;n &#273;&acirc;u ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng?<br />
 M&#7897;t t&ecirc;n ph&oacute; t&#432;&#7899;ng h&#7885; Ban xu&#7845;t th&acirc;n l&agrave; th&#7907; m&#7897;c &#7903; S&#417;n T&acirc;y ti&#7871;n ra &#273;&aacute;p:<br />
 - Kh&#7843;i b&#7849;m ch&#7911; so&aacute;i! V&#7909; n&agrave;y kh&ocirc;ng kh&oacute; kh&#259;n g&igrave;. Tr&#432;&#7899;c h&#7871;t l&#7845;y c&#432;a x&#7867; d&#7885;c c&acirc;y<br />
 g&#7895; l&#7899;n ra l&agrave;m hai n&#7917;a. M&#7895;i n&#7917;a kho&eacute;t ru&#7897;t r&#7895;ng th&agrave;nh h&igrave;nh b&aacute;n nguy&#7879;t b&agrave;o cho<br />
 nh&#7861;n r&#7891;i l&#7855;p hai n&#7917;a v&agrave;o th&igrave; th&agrave;nh c&aacute;i &#7889;ng tr&ograve;n r&#7895;ng ru&#7897;t. Khi l&#7855;p hai n&#7917;a mu&#7889;n cho<br />
 &#273;&#7865;p th&igrave; d&ugrave;ng kh&acirc;u s&#7855;t &#273;&oacute;ng v&agrave;o, b&#7857;ng l&agrave;m s&#417; s&agrave;i th&igrave; ch&#7881; &#273;&oacute;ng &#273;inh s&#7855;t c&#361;ng &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng reo l&ecirc;n:<br />
 - Tuy&#7879;t di&#7879;u! Th&#7853;t l&agrave; tuy&#7879;t di&#7879;u.<br />
 R&#7891;i g&atilde; h&#7887;i:<br />
 - L&agrave;m m&#7897;t c&acirc;y &#7889;ng th&#7909;t l&#7899;n nh&#432; v&#7853;y ph&#7843;i m&#7845;t bao nhi&ecirc;u th&igrave; gi&#7901;?<br />
 Ban ph&oacute; t&#432;&#7899;ng &#273;&aacute;p:<br />
 - Ti&#7875;u t&#432;&#7899;ng t&#7921; m&igrave;nh ra tay th&igrave; m&#7897;t ng&agrave;y c&oacute; th&#7875; xong m&#7897;t c&acirc;y. L&agrave;m c&#7843; &#273;&ecirc;m th&igrave;<br />
 &#273;&#432;&#7907;c hai c&acirc;y.<br />
 Vi Ti&#7875;u B&#7843;o chau m&agrave;y n&oacute;i:<br />
 - Ch&#7853;m l&#7855;m, ch&#7853;m l&#7855;m! T&#432;&#7899;ng qu&acirc;n &#273;&#7871;n kh&#7855;p doanh tr&#7841;i t&igrave;m ki&#7871;m nh&#7919;ng tay tr&#7907;<br />
 th&#7911;, c&#7847;n th&#7853;t &#273;&ocirc;ng ng&#432;&#7901;i l&agrave;m. T&#432;&#7899;ng qu&acirc;n &#273;&oacute;ng vai s&#432; ph&#7909; d&#7841;y cho c&aacute;c &#273;&#7891; &#273;&#7879;<br />
 kh&#7903;i c&ocirc;ng t&#7913;c kh&#7855;c.<br />
 G&atilde; d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:- V&#7909; n&agrave;y ch&#7881; c&#7847;n l&agrave;m cho &#273;&#432;&#7907;c vi&#7879;c ch&#7913; c&oacute; ph&#7843;i t&acirc;n n&#432;&#417;ng t&#7917; v&#7873; nh&agrave; ch&#7891;ng<br />
 &#273;&acirc;u m&agrave; l&agrave;m &#273;&#7891; &#273;&#7865;p. C&#361;ng ch&#7859;ng ph&#7843;i t&agrave;i ch&#7911; &#273;&oacute;ng quan t&agrave;i c&#7847;n l&agrave;m cho k&#7929;. V&#7887;<br />
 c&acirc;y l&agrave;m &#7889;ng th&#7909;t c&#361;ng kh&ocirc;ng c&#7847;n &#273;&#7871;n n&#7919;a. Ch&#7881; c&#7889;t sao b&#7855;n n&#432;&#7899;c l&ecirc;n th&agrave;nh l&agrave;<br />
 &#273;&#432;&#7907;c.<br />
 G&atilde; l&#7841;i l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - Ch&#432; t&#432;&#7899;ng! Ch&uacute;ng ta l&#7853;p t&#7913;c &#273;&#7897;ng th&#7911;, ph&#7841;t m&#7897;c l&agrave;m &#7889;ng th&#7909;t.<br />
 Ch&uacute;ng t&#432;&#7899;ng &#273;&#432;&#7907;c l&#7879;nh li&#7873;n d&#7851;n qu&acirc;n b&#7897; thu&#7897;c v&agrave;o r&#7915;ng &#273;&#7889;n c&acirc;y ph&#7841;t m&#7897;c.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

