<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 219</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Vung kho&aacute;i &#273;ao t&agrave;n s&aacute;t s&aacute;u m&#7841;ng ng&#432;&#7901;i</b></font></p></p>

<p><span color="black">Phong T&#7871; Trung &#273;&atilde; kh&ocirc;ng gi&#7845;u di&#7871;m g&igrave; Vi Ti&#7875;u B&#7843;o n&#7919;a. Mi&#7879;ng h&#7855;n c&#361;ng &#273;&#7893;i c&aacute;ch x&#432;ng h&ocirc;, k&ecirc;u g&atilde; b&#7857;ng Vi &#273;&ocirc; th&#7889;ng, c&ograve;n &#273;&#7889;i v&#7899;i T&#7893;ng &#273;&agrave; ch&uacute;a h&#7855;n k&ecirc;u th&#7859;ng t&ecirc;n Tr&#7847;n C&#7841;n Nam.<br />
 Vi Ti&#7875;u B&#7843;o nghe Phong T&#7871; Trung &#259;n n&oacute;i trong l&ograve;ng c&#7921;c k&#7923; ph&#7851;n n&#7897;, m&#7855;ng th&#7847;m:<br />
 - "T&ecirc;n gian t&#7863;c n&agrave;y kh&ocirc;ng c&ograve;n ch&uacute;t l&#432;&#417;ng t&acirc;m, ngh&#297;a kh&iacute; g&igrave;. H&#7855;n d&aacute;m g&#7885;i th&#7859;ng t&ecirc;n s&#432; ph&#7909; ta r&#7841;" Nh&#432;ng g&atilde; l&#7841;i ngh&#297; n&#7871;u c&oacute; th&#7875; &#273;i t&#7899;i ch&#7895; h&ograve;a h&#7843;o v&#7899;i vua Khang Hy l&agrave; &#273;i&#7873;u l&agrave;m cho g&atilde; sung s&#432;&#7899;ng nh&#7845;t. L&agrave;m quan hay ch&#7859;ng l&agrave;m quan g&atilde; c&#361;ng kh&ocirc;ng c&#7847;n, ch&#7881; mong th&#7881;nh tho&#7843;ng &#273;&#432;&#7907;c h&#7897;i di&#7879;n c&ugrave;ng Ti&#7875;u Ho&agrave;ng &#273;&#7871; chuy&#7879;n tr&ograve; l&agrave; g&atilde; l&#7845;y l&agrave;m th&#7887;a m&atilde;n l&#7855;m r&#7891;i.<br />
 Phong T&#7871; Trung l&#7841;i n&oacute;i:<br />
 - Vi &#273;&ocirc; th&#7889;ng! Khi ch&uacute;ng ta t&#7899;i B&#7855;c Kinh v&#7851;n gi&#7919; k&iacute;n v&#7909; n&agrave;y kh&ocirc;ng n&ecirc;n ti&#7871;t l&#7897;.<br />
 B&#7885;n ng&#432;&#7901;i Thi&ecirc;n &#272;&#7883;a h&#7897;i nghe tin Tr&#7847;n C&#7853;n Nam ch&#7871;t ch&#7855;c s&#7869; suy t&ocirc;n &#273;&#7841;i nh&acirc;n l&ecirc;n l&agrave;m T&#7893;ng &#273;&agrave; ch&uacute;a. &#272;&#7841;i nh&acirc;n coi tr&#7885;ng &#273;i&#7873;u ngh&#297; kh&iacute;, cam t&acirc;m b&#7887; h&#7871;t vinh hoa ph&uacute; qu&iacute;. &#272;&atilde; kh&ocirc;ng l&agrave;m b&aacute; t&#432;&#7899;c c&#361;ng ch&#7859;ng l&agrave;m &#273;&ocirc; th&#7889;ng, ch&#7881; c&#7889;t sao c&#7913;u &#273;&#432;&#7907;c t&iacute;nh m&#7841;ng cho c&aacute;c b&#7857;ng h&#7919;u trong Thi&ecirc;n &#272;&#7883;a h&#7897;i. Thanh danh &#273;&#7841;i nh&acirc;n hi&#7879;n &#273;&atilde; truy&#7873;n b&aacute; kh&#7855;p thi&ecirc;n h&#7841;. &iacute;t l&acirc;u nay tr&ecirc;n ch&#7889;n giang h&#7891; ch&#7895; n&agrave;o c&#361;ng b&agrave;n t&aacute;n v&#7873; v&#7909; n&agrave;y.<br />
 Ti&#7871;ng t&#259;m &#273;&#7841;i nh&acirc;n &#273;ang n&#7893;i nh&#432; s&oacute;ng c&#7891;n. Ch&#7859;ng m&#7897;t ai l&agrave; kh&ocirc;ng kh&acirc;m ph&#7909;c ch&iacute; kh&iacute; anh h&ugrave;ng c&#7911;a &#273;&#7841;i nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y l&agrave;m &#273;&#7855;c &yacute; h&#7887;i:<br />
 - Ng&#432;&#7901;i ta n&oacute;i th&#7871; c&oacute; th&#7853;t kh&ocirc;ng? Phong &#273;&#7841;i ca kh&ocirc;ng l&#7915;a g&#7841;t ti&#7875;u &#273;&#7879; &#273;&#7845;y ch&#7913;?<br />
 Phong T&#7871; Trung v&#7897;i &#273;&aacute;p:<br />
 - Kh&ocirc;ng! Kh&ocirc;ng!....... T&#7925; ch&#7913;c quy&#7871;t ch&#7859;ng khi n&agrave;o d&aacute;m l&#7915;a g&#7841;t &#272;&ocirc; th&#7889;ng d&#7841;i nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; h&#7887;i:<br />
 - "H&#7855;n t&#7921; x&#432;ng l&agrave; t&#7925; ch&#7913;c, kh&ocirc;ng hi&#7875;u hi&#7879;n &#273;ang l&agrave;m ch&#7913;c quan g&igrave;?" Tuy h&#7855;n n&#7893;i t&iacute;nh hi&#7871;u k&#7923; nh&#432;ng kh&ocirc;ng d&aacute;m h&#7887;i, v&igrave; h&#7855;n n&#7871;u h&#7855;n h&#7887;i &#273;&#7871;n v&#7909; n&agrave;y t&#7845;t ph&#7843;i l&ograve;i &#273;u&ocirc;i. G&atilde; t&#7915;ng n&oacute;i:<br />
 Ho&agrave;ng &#273;&#7871; &#273;&atilde; cho g&atilde; hay h&#7871;t m&#7885;i vi&#7879;c. V&#7853;y m&agrave; l&#7841;i kh&ocirc;ng hi&#7875;u Phong T&#7871; Trung l&agrave;m ch&#7913;c g&igrave; th&igrave; qu&#7843; l&agrave; v&ocirc; l&yacute;.<br />
 Sau h&#7855;n xoay chuy&#7875;n &yacute; ngh&#297;, t&#7921; nh&#7911;:<br />
 - "Nh&#432;ng ta h&#7887;i h&#7855;n m&#7899;i &#273;&#432;&#7907;c th&#259;ng ch&#7913;c quan g&igrave; th&igrave; ch&#7855;c kh&ocirc;ng sao" G&atilde; li&#7873;n m&#7881;m c&#432;&#7901;i h&#7887;i:<br />
 - Phen n&agrave;y &#273;&#7841;i ca l&#7853;p &#273;&#432;&#7907;c c&ocirc;ng l&#7899;n, nh&#7845;t &#273;&#7883;nh Ho&agrave;ng Th&#432;&#7907;ng th&#259;ng quan cho &#273;&#7841;i ca r&#7891;i. Hi&#7879;n gi&#7901; &#273;&#7841;i ca &#273;&atilde; l&ecirc;n &#273;&#7871;n ch&#7913;c g&igrave;?<br />
 Phong T&#7871; Trung &#273;&aacute;p:<br />
 - Nh&#7901; &acirc;n &#273;i&#7875;n c&#7911;a Ho&agrave;ng th&#432;&#7907;ng, t&#7925; ch&#7913;c &#273;&atilde; &#273;&#432;&#7907;c phong th&#432;&#7903;ng l&agrave;m &#272;&ocirc; t&#432;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7849;m b&#7849;m:<br />
 - "T&eacute; ra m&#7899;i l&agrave; m&#7897;t t&ecirc;n v&otilde; quan nh&#7887; b&#7857;ng h&#7841;t v&#7915;ng, so v&#7899;i l&atilde;o gia c&ograve;n k&eacute;m con m&#7865; n&oacute; &#273;&#7871;n m&#7845;y ch&#7909;c b&#7853;c." N&ecirc;n bi&#7871;t theo quan ch&#7871; tri&#7873;u &#272;&#7841;i Thanh, b&aacute; t&#432;&#7899;c c&ograve;n cao h&#417;n h&agrave;ng ch&#7919; ph&#7849;m. Ch&#7913;c &#272;&ocirc; th&#7889;ng Ki&ecirc;u k&#7925; doanh &#273;&atilde; &#273;&#432;&#7907;c quan h&agrave;m t&ograve;ng nh&#7845;t ph&#7849;m. V&otilde; quan phong cho ng&#432;&#7901;i H&aacute;n cao nh&#7845;t l&agrave; &#272;&#7873; &#273;&#7889;c, ch&#7881; ngang h&agrave;ng t&ograve;ng nh&#7845;t ph&#7849;m. T&#7893;ng binh l&agrave; ch&aacute;nh nh&#7883; ph&#7849;m. D&#432;&#7899;i n&#7919;a l&agrave; ph&oacute; t&#432;&#7899;ng, Du k&iacute;ch r&#7891;i m&#7899;i &#273;&#7871;n &#272;&ocirc; t&#432;.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y Phong T&#7871; Trung n&eacute;t m&#7863;t v&#7851;n ch&#7845;t ph&aacute;c m&agrave; trong kh&oacute;e m&#7855;t kh&ocirc;ng kh&#7887;i l&#7897; v&#7867; &#273;&#7855;c &yacute;. G&atilde; li&#7873;n ch&#7855;p tay c&#432;&#7901;i n&oacute;i:<br />
 - Cung h&#7927; Phong &#273;&#7841;i ca! &#272;&acirc;y l&agrave; ch&iacute;nh &#272;&#7913;c Ho&agrave;ng Th&#432;&#7907;ng th&acirc;n &#273;&#7873; b&#7841;t, d&#297; nhi&ecirc;n k&#7867; kh&aacute;c kh&ocirc;ng th&#7875; b&igrave; k&#7883;p.<br />
 Phong T&#7871; Trung th&#7881;nh an r&#7891;i &#273;&aacute;p:<br />
 - T&#7915; nay t&#7925; ch&#7913;c ho&agrave;n to&agrave;n tr&ocirc;ng v&agrave;o s&#7921; t&agrave;i b&#7891;i c&#7911;a &#272;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - Ch&uacute;ng ta &#273;&atilde; l&agrave; ch&#7895; ng&#432;&#7901;i nh&agrave;, c&aacute;i &#273;&oacute; &#273;&#7841;i ca kh&#7887;i n&oacute;i. &#272;&#7841;i ca ph&#7909;ng s&#7921; Ho&agrave;ng th&#432;&#7907;ng c&ograve;n gi&#7887;i h&#417;n ti&#7875;u &#273;&#7879;.<br />
 Phong T&#7871; Trung n&oacute;i:<br />
 - T&#7925; ch&#7913;c ch&#432;a k&#7883;p tr&#7843; &#417;n &#273;&#7841;i nh&acirc;n trong mu&ocirc;n m&#7897;t. Tr&igrave;nh &#272;&ocirc; th&#7889;ng &#273;&#7841;i nh&acirc;n!<br />
 Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; d&#7863;n t&#7925; ch&#7913;c khi g&#7863;p &#273;&#432;&#7907;c &#273;&#7841;i nh&acirc;n, b&#7845;t lu&#7853;n tr&#432;&#7901;ng h&#7907;p n&agrave;o c&#361;ng ph&#7843;i c&#7847;u &#273;&#7841;i nh&acirc;n h&#7891;i kinh, kh&ocirc;ng &#273;&#432;&#7907;c kh&aacute;ng ch&#7881;. T&#7925; ch&#7913;c nghe kh&#7849;u kh&iacute; Ho&agrave;ng th&#432;&#7907;ng c&oacute; v&#7867; r&#7845;t tr&#7885;ng v&#7885;ng &#273;&#7841;i nh&acirc;n, c&oacute; th&#7875; n&oacute;i l&uacute;c n&agrave;o long t&acirc;m c&#361;ng nh&#7899; t&#7899;i. Chuy&#7871;n n&agrave;y &#273;&#7841;i nh&acirc;n l&#7853;p n&ecirc;n c&ocirc;ng l&#7899;n, b&#7855;t &#273;&#432;&#7907;c con t&ecirc;n Tr&#7883;nh t&#7863;c &#7903; &#272;&agrave;i Loan &#273;&#432;a v&#7873; B&#7855;c Kinh. Ho&agrave;ng th&#432;&#7907;ng hoan h&#7927; nh&#7845;t &#273;&#7883;nh th&#259;ng quan cho &#273;&#7841;i nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - &#272;&#7841;i ca c&#361;ng nh&#7845;t &#273;&#7883;nh &#273;&#432;&#7907;c th&#259;ng l&ecirc;n ch&#7913;c Du k&iacute;ch.<br />
 Phong T&#7871; Trung &#273;&aacute;p:<br />
 - T&#7925; ch&#7913;c ch&#7881; mong &#273;&#432;&#7907;c v&igrave; Ho&agrave;ng th&#432;&#7907;ng xu&#7845;t l&#7921;c. Ho&agrave;ng th&#432;&#7907;ng th&#7845;y m&#7863;t &#273;&#7841;i nh&acirc;n, long t&acirc;m h&#7899;n h&#7903;. Ch&uacute;ng ta l&agrave; ph&#7853;n n&ocirc; t&agrave;i c&#361;ng l&#7845;y l&agrave;m hoan h&#7927; l&#7855;m r&#7891;i.<br />
 Th&#259;ng quan hay ch&#7859;ng th&#259;ng quan l&agrave; t&ugrave;y l&#432;&#7907;ng th&aacute;nh.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
 - "Ta c&#7913; t&#432;&#7903;ng th&#7857;ng cha n&agrave;y l&agrave; ng&#432;&#7901;i th&agrave;nh th&#7921;c ch&#7845;t ph&aacute;c, kh&ocirc;ng ng&#7901; nay h&#7855;n &#259;n n&oacute;i to&agrave;n theo l&#7889;i quan d&#7841;ng." Phong T&#7871; Trung l&#7841;i n&oacute;i:<br />
 - &#272;&#7841;i nh&acirc;n l&ecirc;n l&agrave;m T&#7893;ng &#273;&agrave; ch&uacute;a Thi&ecirc;n &#272;&#7883;a h&#7897;i r&#7891;i &#273;i&#7873;u &#273;&#7897;ng c&aacute;c &#273;&#432;&#7901;ng ch&#7911;, h&#432;&#417;ng ch&#7911; c&ugrave;ng c&aacute;c &#273;&#7847;u m&#7909;c tr&#7885;ng y&#7871;u t&#7841;i m&#432;&#7901;i t&aacute;m t&#7881;nh v&#7873; c&#7843; m&#7897;t n&#417;i &#273;&#7875; d&#7921; tang l&#7877; Tr&#7847;n t&#7893;ng &#273;&agrave; ch&uacute;a, nh&#432;ng khi &#273;&oacute; qu&#259;ng m&#7897;t m&#7867; l&#432;&#7899;i b&#7855;t h&#7871;t, khi&#7871;n cho b&#7885;n &#273;&#7841;i ngh&#7883;ch v&ocirc; &#273;&#7841;o, m&#432;u &#273;&#7891; t&#7841;o ph&#7843;n &#273;&#7873;u kh&ocirc;ng th&#7875; tr&#7889;n tho&aacute;t &#273;&#432;&#7907;c. Tr&#432;&#7901;ng c&ocirc;ng lao n&agrave;y c&ograve;n vang d&#7897;i h&#417;n c&#7843; s&uacute;ng n&#7893; B&aacute; t&#432;&#7899;c ph&#7911; &#273;&ecirc;m tr&#432;&#7899;c. &#272;&#7841;i nh&acirc;n ngh&#297; th&#7917; coi.<br />
 N&#7871;u ng&agrave;y &#7845;y &#273;&#7841;i nh&acirc;n tu&acirc;n ch&#7881; gi&#7871;t b&#7885;n Tr&#7847;n C&#7853;n Nam v&agrave; T&#7915; Thi&ecirc;n Xuy&ecirc;n, nh&#432;ng b&#7885;n ph&#7843;n t&#7863;c Thi&ecirc;n &#273;&#7883;a h&#7897;i c&aacute;c t&#7881;nh kh&aacute;c &#273;&#7873;u c&ograve;n s&#7889;ng. Gi&#7871;t T&#7893;ng &#273;&agrave; ch&uacute;a n&agrave;y ch&uacute;ng l&#7853;p T&#7893;ng &#273;&agrave; ch&uacute;a kh&aacute;c, r&uacute;t c&#7909;c v&#7851;n kh&ocirc;ng tr&#7915; &#273;&#432;&#7907;c to&agrave;n b&#7897;. Chi b&#7857;ng c&aacute;ch &#273;&#7841;i nh&acirc;n n&#7855;m l&#7845;y ng&ocirc;i T&#7893;ng &#273;&agrave; ch&uacute;a m&#7899;i c&oacute; th&#7875; nh&#7893; c&#7887; t&#7853;n g&#7889;c, v&#297;nh vi&#7877;n tr&#7915; &#273;&#432;&#7907;c m&#7889;i &#273;&#7841;i h&#7885;a t&acirc;m ph&uacute;c cho Ho&agrave;ng th&#432;&#7907;ng.<br />
 Vi Ti&#7875;u B&#7843;o nghe Phong T&#7871; Trung n&oacute;i m&#7897;t h&#7891;i, b&#7845;t gi&aacute;c sau l&#432;ng to&aacute;t m&#7891; h&ocirc;i l&#7841;nh ng&#7855;t.<br />
 G&atilde; ngh&#297; th&#7847;m:<br />
 - "K&#7871; n&agrave;y qu&#7843; l&agrave; t&agrave;n &#273;&#7897;c, l&#7907;i h&#7841;i &#273;&#7871;n c&ugrave;ng c&#7921;c. Ch&#7855;c kh&ocirc;ng ph&#7843;i Phong T&#7871; Trung ngh&#297; ra &#273;&#432;&#7907;c m&agrave; &#7855;t l&agrave; k&#7871; ho&#7841;ch c&#7911;a Ho&agrave;ng th&#432;&#7907;ng." R&#7891;i g&atilde; t&#7921; nh&#7911;:<br />
 - "Ta tr&#7903; v&#7873; B&#7855;c Kinh ch&#432;a ch&#7855;c Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; tha t&#7897;i cho, nh&#432;ng nh&#7845;t &#273;&#7883;nh s&#7869; y&ecirc;u c&#7847;u ta ti&ecirc;u di&#7879;t Thi&ecirc;n &#272;&#7883;a H&#7897;i. Ti&#7875;u Ho&agrave;ng &#273;&#7871; l&agrave; tay c&#417; m&#432;u gh&ecirc; g&#7899;m.<br />
 Ta kh&oacute; m&agrave; tho&aacute;t kh&#7887;i b&agrave;n tay y &#273;&#432;&#7907;c." Vi Ti&#7875;u B&#7843;o c&agrave;ng ngh&#297; c&agrave;ng &#7899;n l&#7841;nh x&#432;&#417;ng x&#7889;ng, b&#7909;ng b&#7843;o d&#7841;:<br />
 - "Ti&#7875;u Ho&agrave;ng &#273;&#7871; mu&#7889;n ta &#273;&#7847;u h&agrave;ng hay mu&#7889;n &#273;&eacute;t v&agrave;o &#273;&iacute;t ta c&#361;ng kh&ocirc;ng sao.<br />
 Nh&#432;ng b&#7913;c b&aacute;ch ta l&agrave;m T&#7893;ng &#273;&agrave; ch&uacute;a Thi&ecirc;n &#272;&#7883;a h&#7897;i &#273;&#7875; m&#432;u s&aacute;t h&#7871;t th&#7843;y anh em th&igrave; nh&#7845;t quy&#7871;t kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c. Ta m&agrave; h&agrave;nh &#273;&#7897;ng nh&#432; v&#7853;y th&igrave; anh h&ugrave;ng thi&ecirc;n h&#7841; t&#7845;t l&ocirc;i t&#7893; t&ocirc;ng m&#432;&#7901;i t&aacute;m &#273;&#7901;i Vi Ti&#7875;u B&#7843;o n&agrave;y ra m&agrave; th&oacute;a m&#7841;. Khi ta ch&#7871;t xu&#7889;ng &acirc;m cung c&#361;ng ch&#7859;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o nh&igrave;n th&#7845;y s&#432; ph&#7909; n&#7919;a. Bao nhi&ecirc;u v&#7907; l&#7899;n v&#7907; nh&#7887; &#273;&acirc;y r&#7891;i s&#7869; coi th&#432;&#7901;ng t&#7841; D&ugrave; cho ng&#432;&#7901;i ngo&agrave;i ch&#7859;ng ai h&#7887;i &#273;&#7871;n nh&#432;ng Vi Ti&#7875;u B&#7843;o n&agrave;y tuy ch&#7859;ng c&oacute; nhi&#7873;u l&#432;&#417;ng t&acirc;m nh&#432;ng c&#361;ng ph&#7843;i gi&#7919; l&#7841;i m&#7897;t ch&uacute;t." G&atilde; nh&igrave;n Phong T&#7871; Trung mi&#7879;ng &#7847;m &#7915; m&#7845;y ti&#7871;ng nh&#432;ng trong b&#7909;ng ngh&#297; th&#7847;m:<br />
 - "Ta m&agrave; kh&ocirc;ng &#432;ng ch&#7883;u th&igrave; h&#7855;n s&#7869; l&#7853;p t&#7913;c tr&#7903; m&#7863;t r&#7891;i &#273;&#7897;ng th&#7911; chi&#7871;n &#273;&#7845;u.<br />
 N&#7871;u x&#7843;y ra cu&#7897;c &#273;&#7897;ng th&#7911;, b&ecirc;n ta kh&aacute; &#273;&ocirc;ng ng&#432;&#7901;i &#273;&aacute;nh m&#7897;t m&igrave;nh h&#7855;n ch&#432;a ch&#7855;c &#273;&atilde; th&#7845;t b&#7841;i, nh&#432;ng b&#7845;y nhi&ecirc;u c&ocirc; v&#7907; l&#7899;n v&#7907; nh&#7887; m&agrave; b&#7883; h&#7855;n gi&#7871;t h&#7871;t th&igrave; th&#7853;t kh&ocirc;ng &#7893;n ch&uacute;t n&agrave;o. Chi b&#7857;ng ta h&atilde;y b&#7845;m n&uacute;t "H&agrave;m sa x&#7841; &#7843;nh" ch&#417;i.<br />
 G&atilde; li&#7873;n &#273;&aacute;p:<br />
 - Tr&#7903; v&#7873; b&aacute;i ki&#7871;n Ho&agrave;ng th&#432;&#7907;ng l&agrave; m&#7897;t &#273;i&egrave;u l&agrave;m ti&#7875;u &#273;&#7879; r&#7845;t cao h&#7913;ng.<br />
 Nh&#432;ng....... nh&#432;ng mu&#7889;n gi&#7871;t h&#7871;t th&#7843;y anh em trong Thi&ecirc;n &#272;&#7883;a h&#7897;i kh&ocirc;ng &#273;&#7871;m x&#7881;a g&igrave; &#273;&#7871;n ngh&#297;a kh&iacute; c&ugrave;ng t&igrave;nh b&#7857;ng h&#7919;u khi&#7871;n cho ti&#7875;u &#273;&#7879; kh&ocirc;ng kh&#7887;i &aacute;y n&aacute;y. V&#7909; n&agrave;y c&#7847;n ph&#7843;i th&#432;&#417;ng l&#432;&#7907;ng k&#7929; c&agrave;ng r&#7891;i m&#7899;i q&#7911;y&#7871;t &#273;&#7883;nh &#273;&#432;&#7907;c.<br />
 Phong T&#7871; Trung n&oacute;i:<br />
 - &#272;&#7841;i nh&acirc;n d&#7841;y th&#7871; r&#7845;t ph&#7843;i. Nh&#432;ng ng&#432;&#7901;i ta c&oacute; c&acirc;u:<br />
 "L&#432;&#7907;ng ti&#7875;u phi qu&acirc;n t&#7917;, v&ocirc; &#273;&#7897;c b&#7845;t tr&#432;&#7907;ng phu".<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - &#272;&uacute;ng l&#7855;m! &#272;&uacute;ng l&#7855;m! V&ocirc; &#273;&#7897;c b&#7845;t tr&#432;&#7907;ng phu...<br />
 B&#7895;ng g&atilde; c&#7845;t gi&#7885;ng h&#7889;t ho&#7843;ng la:<br />
 - &Ocirc; hay! Th&#7857;ng l&#7887;i Tr&#7883;nh Kh&#7855;c S&#7843;ng tr&#7889;n &#273;i &#273;&acirc;u r&#7891;i?<br />
 Phong T&#7871; Trung gi&#7853;t m&igrave;nh kinh h&atilde;i quay &#273;&#7847;u nh&igrave;n l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n h&#432;&#7899;ng ng&#7921;c v&#7873; ph&iacute;a Phong T&#7871; Trung r&#7891;i &#273;&#432;a tay toan b&#7845;m v&agrave;o c&#417; quan ph&aacute;t x&#7841; &#273;&#7897;c ch&acirc;m, nh&#432;ng b&#7845;t th&igrave;nh l&igrave;nh Song Nhi x&ocirc; ra ph&iacute;a tr&#432;&#7899;c la l&ecirc;n:<br />
 - T&#432;&#7899;ng c&ocirc;ng! Chuy&#7879;n g&igrave; v&#7853;y?<br />
 Nguy&ecirc;n th&#7883; th&#7845;y hai ng&#432;&#7901;i n&oacute;i chuy&#7879;n h&#7891;i l&acirc;u kh&ocirc;ng ng&#7899;t, trong l&ograve;ng r&#7845;t &#273;&#7895;i b&#259;n kho&#259;n. Th&#7883; ch&#7907;t nghe Vi Ti&#7875;u B&#7843;o b&#7853;t ti&#7871;ng la ho&#7843;ng v&#7897;i tung m&igrave;nh nh&#7843;y t&#7899;i tr&#432;&#7899;c m&#7863;t g&atilde; &#273;&#7875; c&#7913;u vi&#7879;n.<br />
 N&#7871;u Vi Ti&#7875;u B&#7843;o b&#7845;m n&uacute;t ph&oacute;ng &aacute;m kh&iacute; c&#7889; nhi&ecirc;n s&#7869; &#273;&aacute;nh tr&uacute;ng Phong T&#7871; Trung, nh&#432;ng Song Nhi c&#361;ng b&#7883; v&#7841; l&acirc;y. L&uacute;c n&agrave;y tay h&#7855;n &#273;&atilde; &#273;&#7863;t l&ecirc;n c&#417; quan m&agrave; ph&#7843;i d&#7915;ng l&#7841;i kh&ocirc;ng d&aacute;m h&#7841; th&#7911;.<br />
 Phong T&#7871; Trung quay &#273;&#7847;u nh&igrave;n l&#7841;i v&#7851;n th&#7845;y Tr&#7883;nh Kh&#7855;c S&#7843;ng v&agrave; Ph&ugrave;ng T&iacute;ch Ph&#7841;m v&#7851;n &#273;&#7913;ng y&ecirc;n tr&ecirc;n b&atilde;i bi&#7875;n ch&#7859;ng c&oacute; &#273;&#7897;ng t&#297;nh g&igrave;. H&#7855;n bi&#7871;t l&agrave; nguy r&#7891;i, v&#7897;i l&uacute;n th&#7845;p ng&#432;&#7901;i xu&#7889;ng, xoay tay l&#7841;i ch&#7909;p l&#7845;y Song Nhi &#273;&#7849;y th&#7883; ra ph&iacute;a tr&#432;&#7899;c l&agrave;m bia &#273;&#7905; &#273;&#7841;n cho m&igrave;nh.<br />
 B&#7843;n l&atilde;nh Song Nhi kh&ocirc;ng ph&#7843;i h&#7841;ng k&eacute;m c&#7887;i. N&#7871;u l&uacute;c b&igrave;nh th&#432;&#7901;ng ch&#432;a ch&#7855;c Phong T&#7871; Trung &#273;&atilde; n&#7855;m &#273;&#432;&#7907;c th&#7883; nga&#7925; Ch&#7881; v&igrave; h&#7855;n ra tay m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t m&agrave; Song Nhi l&#7841;i kh&ocirc;ng &#273;&#7875; &yacute; &#273;&#7873; ph&ograve;ng n&ecirc;m m&#7899;i b&#7883; h&#7855;n ch&#7909;p tr&uacute;ng huy&#7879;t M&#7841;ch m&ocirc;n n&#417;i c&#7893; ta&#7925; L&#7853;p t&#7913;c ng&#432;&#7901;i nh&#361;n ra kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c n&#7919;a.<br />
 Phong T&#7871; Trung tr&#7847;m gi&#7885;ng:<br />
 - Vi &#273;&#7841;i nh&acirc;n! Xin &#273;&#7841;i nh&acirc;n gi&#417; tay l&ecirc;n.<br />
 C&#417; h&#7897;i &#273;&atilde; m&#7845;t, Song Nhi b&#7883; ki&#7873;m ch&#7871;, Vi Ti&#7875;u B&#7843;o l&acirc;m v&agrave;o th&#7871; k&eacute;m. G&atilde; c&#432;&#7901;i h&igrave; h&igrave; h&#7887;i:<br />
 - Phong &#273;&#7841;i ca! &#272;&#7841;i ca &#273;&ugrave;a g&igrave; v&#7853;y?<br />
 Phong T&#7871; Trung nghi&ecirc;m ngh&#7883; &#273;&aacute;p:<br />
 - M&ocirc;n &aacute;m kh&iacute; v&ocirc; h&igrave;nh v&ocirc; &#7843;nh c&#7911;a Vi &#273;&#7841;i nh&acirc;n c&#7921;c k&#7923; l&#7907;i h&#7841;i. T&#7925; ch&#7913;c l&#7845;y l&agrave;m khi&#7871;p s&#7907; n&ecirc;n ph&#7843;i th&#7881;nh &#273;&#7841;i nh&acirc;n gi&#417; hai tay l&ecirc;n. N&#7871;u kh&ocirc;ng t&#7925; ch&#7913;c cam b&#7873; &#273;&#7855;c t&#7897;i.<br />
 H&#7855;n v&#7915;a n&oacute;i v&#7915;a &#273;&#7849;y Song Nhi ra ph&iacute;a tr&#432;&#7899;c, c&ograve;n h&#7855;n th&#7911;y chung v&#7851;n &#7849;n v&agrave;o sau l&#432;ng th&#7883; khi&#7871;n cho Vi Ti&#7875;u B&#7843;o kh&ocirc;ng d&aacute;m ph&oacute;ng &aacute;m kh&iacute; t&#7899;i.<br />
 B&#7885;n T&ocirc; Thuy&ecirc;n, Ph&#432;&#417;ng Di, A Kha th&#7845;y b&ecirc;n n&agrave;y ph&aacute;t sinh bi&#7871;n c&#7889; li&#7873;n ch&#7841;y l&#7841;i.<br />
 Phong T&#7871; Trung b&#7909;ng b&#7843;o d&#7841;:<br />
 - "Th&#7857;ng l&#7887;i kia h&#7871;t l&ograve;ng y&ecirc;u th&#432;&#417;ng con ti&#7875;u nha &#273;&#7847;u n&agrave;y, t&#7845;t kh&ocirc;ng d&aacute;m ha.<br />
 th&#7911;. C&ograve;n b&#7885;n &#273;&agrave;n b&agrave; n&agrave;y l&#7841;i ch&#7859;ng th&#432;&#417;ng ti&#7871;c g&igrave; th&#7883; m&agrave; ch&#7881; th&#432;&#417;ng ti&#7871;c th&#7857;ng l&#7887;i ki&#7841;" Tay tr&aacute;i h&#7855;n r&uacute;t tr&#432;&#7901;ng &#273;ao &#273;&#432;a t&#7899;i. M&#361;i &#273;ao ch&iacute; v&agrave;o c&#7893; h&#7885;ng Vi Ti&#7875;u B&#7843;o.<br />
 Mi&#7879;ng h&#7855;n qu&aacute;t:<br />
 - C&aacute;c ng&#432;&#417;i kh&ocirc;ng &#273;&#432;&#7907;c ti&#7871;n l&#7841;i.<br />
 B&#7885;n T&ocirc; Thuy&ecirc;n th&#7845;y Vi Ti&#7875;u B&#7843;o l&acirc;m v&agrave;o t&igrave;nh th&#7871; hi&#7875;m ngh&egrave;o, &#273;&#7873;u d&#7915;ng l&#7841;i kh&ocirc;ng d&aacute;m ti&#7871;n n&#7919;a.<br />
 Ai n&#7845;y trong d&#7841; v&#7915;a b&#7891;n ch&#7891;n v&#7915;a l&#7845;y l&agrave;m k&#7923;. V&igrave; Phong T&#7871; Trung hi&#7875;n nhi&ecirc;n l&agrave; m&#7897;t h&#7843;o b&#7857;ng h&#7919;u c&#7911;a Vi Ti&#7875;u B&#7843;o. Hai ng&#432;&#7901;i v&#7915;a m&#7899;i s&oacute;ng vai kh&aacute;ng &#273;&#7883;ch, t&#7841;i sao ch&#7881; trong nh&aacute;y m&#7855;t &#273;&atilde; tr&#7903; m&#7863;t &#273;&#7889;i ngh&#7883;ch nhau?<br />
 Ai c&#361;ng cho l&agrave; Vi Ti&#7875;u B&#7843;o mu&#7889;n bu&ocirc;ng tha Tr&#7883;nh Kh&#7855;c S&#7843;ng, m&agrave; Phong T&#7871; Trung nh&#7845;t &#273;&#7883;nh &#273;&ograve;i gi&#7871;t h&#7855;n &#273;&#7875; b&aacute;o th&ugrave; cho Tr&#7847;n C&#7853;n Nam.<br />
 Vi Ti&#7875;u B&#7843;o b&#7883; m&#361;i &#273;ao ch&iacute; v&agrave;o c&#7893; h&#7885;ng, g&atilde; v&#7915;a ng&#7917;a &#273;&#7847;u v&#7873; ph&iacute;a sau m&#7897;t ch&uacute;t th&igrave; Phong T&#7871; Trung c&#361;ng &#273;&#432;a &#273;ao v&agrave;o g&#7847;n h&#417;n r&#7891;i c&#7845;t ti&#7871;ng qu&aacute;t:<br />
 - Vi &#273;&#7841;i nh&acirc;n! Xin &#273;&#7841;i nh&acirc;n &#273;&#7915;ng nh&uacute;c nh&iacute;ch. M&#361;i c&#432;&#417;ng &#273;ao kh&ocirc;ng c&oacute; m&#7855;t, l&#7905; ra t&#7925; ch&#7913;c &#273;&#7855;c t&#7897;i, &#273;&#7841;i nh&acirc;n c&#361;ng &#273;&#7915;ng tr&aacute;ch. &#272;&#7841;i nh&acirc;n gi&#417; hai tay l&ecirc;n &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng l&agrave;m sao &#273;&#432;&#7907;c &#273;&agrave;nh gi&#417; hai tay l&ecirc;n. G&atilde; c&#432;&#7901;i n&oacute;i:<br />
 - Phong &#273;&#7841;i ca! &#272;&#7841;i ca mu&oacute;n th&#259;ng quan to, ph&aacute;t t&agrave;i l&#7899;n th&igrave; n&ecirc;n &#273;&#7889;i x&#7917; v&#7899;i ti&#7875;u &#273;&#7879; l&#7883;ch s&#7921; m&#7897;t ch&uacute;t.<br />
 Phong T&#7871; Trung &#273;&aacute;p:<br />
 - Th&#259;ng quan ph&aacute;t t&agrave;i d&#297; nhi&ecirc;n l&agrave; &#273;i&#7873;u tr&#7885;ng y&#7871;u, ch&#7859;ng ai kh&ocirc;ng mu&#7889;n, nh&#432;ng b&#432;&#7899;c &#273;&#7847;u ph&#7843;i gi&#7919; cho to&agrave;n m&#7841;ng. Ng&#432;&#7901;i ch&#7871;t r&#7891;i th&igrave; c&ograve;n th&#259;ng quan ph&aacute;t t&agrave;i v&agrave;o &#273;&acirc;u n&#7919;a?<br />
 &#272;&#7897;t nhi&ecirc;n h&#7855;n l&#7841;ng ng&#432;&#7901;i sang m&#7897;t b&ecirc;n l&#432;&#7899;t ra ph&iacute;a sau Vi Ti&#7875;u B&#7843;o, th&ograve; tay v&agrave;o &#7889;ng gi&agrave;y g&atilde; r&uacute;t l&#7845;y l&#432;&#7905;i &#273;ao tr&#7911;y th&#7911;, ch&iacute; v&agrave;o sau l&#432;ng g&atilde; n&oacute;i:<br />
 - Vi &#273;&#7841;i nh&acirc;n! L&#432;&#7905;i &#273;ao tr&#7911;y th&#7911; n&agrave;y c&#7911;a &#273;&#7841;i nh&acirc;n s&#7855;c b&eacute;n v&ocirc; c&ugrave;ng. T&#7925; ch&#7913;c &#273;&atilde; &#273;&#432;&#7907;c m&#7909;c k&iacute;ch &#273;&#7841;i nh&acirc;n d&ugrave;ng n&oacute; m&#7845;y l&#7847;n.<br />
 Vi Ti&#7875;u B&#7843;o b&#7883; ki&#7873;m ch&#7871; &#273;&agrave;nh g&#432;&#7907;ng c&#432;&#7901;i cho qu&#7841; G&atilde; l&#7841;i c&#7843;m th&#7845;y sau l&#432;ng &#273;au nh&oacute;i, bi&#7871;t l&agrave; l&#432;&#7905;i tr&#7911;y th&#7911; &#273;&atilde; &#273;&acirc;m th&#7911;ng &aacute;o ngo&agrave;i. Tuy g&atilde; trong m&#7863;c t&#7845;m b&#7843;o y h&#7897; th&acirc;n nh&#432;ng c&#361;ng b&#7883; b&#7843;o &#273;ao xuy&ecirc;n th&#7911;ng.<br />
 Phong T&#7871; Trung l&#7841;i qu&aacute;t:<br />
 - H&#7871;t th&#7849;y m&#7885;i ng&#432;&#7901;i xoay l&#432;ng l&#7841;i v&agrave; li&#7879;ng kh&iacute; gi&#7899;i &#273;i.<br />
 B&#7885;n T&ocirc; Thuy&ecirc;n khong sao &#273;&#432;&#7907;c &#273;&agrave;nh theo l&#7901;i h&#7855;n xoay m&igrave;nh li&#7879;ng kh&iacute; gi&#7899;i.<br />
 Phong T&#7871; Trung th&#7845;y b&#7885;n Thien &#272;&#7883;a h&#7897;i c&ograve;n s&aacute;u ng&#432;&#7901;i &#273;&#7913;ng &#273;&oacute; li&#7873;n nh&igrave;n b&#7885;n ch&uacute;ng h&ocirc;:<br />
 - Anh em l&#7841;i c&#7843; &#273;&acirc;y! Ta c&oacute; &#273;i&#7873;u mu&#7889;n n&oacute;i!<br />
 S&aacute;u ng&#432;&#7901;i kia kh&ocirc;ng l&agrave;m sao &#273;&#432;&#7907;c, ph&#7843;i t&#7915; t&#7915; ti&#7871;n l&#7841;i.<br />
 Phong T&#7871; Trung &#273;&#432;a khu&#7927;u tay hu&yacute;ch m&#7841;nh v&agrave;o huy&#7879;t &#272;&#7841;i tr&#7909;y sau l&#432;ng Vi Ti&#7875;u B&#7843;o. Tay tr&aacute;i h&#7855;n c&#7847;m c&#432;&#417;ng &#273;ao qu&eacute;t ra. Nh&#7919;ng ti&#7871;ng "ph&#7853;p ph&#7853;p" vang l&ecirc;n l&#7851;n v&#7899;i ti&#7871;ng la "&#7889;i chao", "tr&#7901;i &#417;i". C&#7843; s&aacute;u anh em Thi&ecirc;n &#272;&#7883;a h&#7897;i &#273;&#7873;u tr&uacute;ng &#273;ao ch&#7871;t l&#259;n ra.<br />
 Phong T&#7871; Trung vung &#273;ao gi&#7871;t s&aacute;u ng&#432;&#7901;i trong kho&#7843;nh kh&#7855;c. Ng&#432;&#7901;i n&agrave;o c&#361;ng b&#7883; tr&uacute;ng &#273;ao v&agrave;o n&#417;i tr&iacute; m&#7841;ng. H&#7855;n ra chi&ecirc;u mau l&#7865;, t&agrave;n &#273;&#7897;c &iacute;t ng&#432;&#7901;i b&igrave; k&#7883;p.<br />
 B&#7885;n T&ocirc; Thuy&ecirc;n nghe ti&#7871;ng r&uacute; th&ecirc; th&#7843;m vang l&ecirc;n li&#7873;n quay &#273;&#7847;u ng&oacute; l&#7841;i th&#7845;y thi th&#7875; s&aacute;u ng&#432;&#7901;i n&#7857;m ng&#7893;n ngang d&#432;&#7899;i &#273;&#7845;t. Nh&#7919;ng ng&#432;&#7901;i n&agrave;y ho&#7863;c b&#7883; ch&eacute;m tr&uacute;ng &#273;&#7847;u, c&#7893;, tr&#432;&#7899;c ng&#7921;c hay sau l&#432;ng, c&#7841;nh s&#432;&#7901;n. Mi&#7879;ng v&#7871;t th&#432;&#417;ng m&aacute;u tu&ocirc;n ra &#7891;ng &#7897;c.<br />
 M&#7845;y c&ocirc; s&#7907; h&#7871;t h&#7891;n, la th&#7845;t thanh, h&atilde;i h&ugrave;ng &#273;&#7871;n tan gan n&aacute;t ru&#7897;t.<br />
 Phong T&#7871; Trung &#273;&atilde; nh&#7853;n th&#7845;y n&#7871;u x&#7843;y ra cu&#7897;c &#273;&#7897;ng th&#7911; th&igrave; h&#7855;n &#273;&#417;n &#273;&#7897;c chi?<br />
 c&oacute; m&#7897;t m&igrave;nh n&ecirc;n ph&#7843;i h&#7841; s&aacute;t &#273;&#7891;ng ch&iacute; trong Thi&ecirc;n &#272;&#7883;a h&#7897;i tr&#432;&#7899;c &#273;i, m&#7897;t l&agrave; &#273;&#7875; ra oai tr&#7845;n &aacute;p nh&acirc;n t&acirc;m, khi&#7871;n Vi Ti&#7875;u B&#7843;o v&agrave; qu&#7847;n n&#7919; kh&ocirc;ng d&aacute;m ph&#7843;n kh&aacute;ng, hai l&agrave; b&#7899;t &#273;&#432;&#7907;c s&aacute;u &#273;&#7883;ch nh&acirc;n.<br />
 Di&#7877;n bi&#7871;n n&agrave;y khi&#7871;n cho &#273;&#7889;i ph&#432;&#417;ng tuy &#273;&ocirc;ng m&agrave; ch&#7859;ng c&ograve;n ai d&aacute;m kh&aacute;ng c&#7921;. M&#7897;t g&atilde; thi&#7871;u ni&ecirc;n v&agrave; b&#7843;y ng&#432;&#7901;i &#273;&agrave;n b&agrave; m&#7897;t m&igrave;nh h&#7855;n c&oacute; th&#7875; li&#7879;u l&yacute; &#273;&#432;&#7907;c.<br />
 Phong T&#7871; Trung tay tr&aacute;i thu tr&#432;&#7901;ng &#273;ao v&#7873; ch&iacute; v&agrave;o c&#7893; Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Vi &#273;&#7841;i nh&acirc;n! Ch&uacute;ng ta xu&#7889;ng thuy&#7873;n th&ocirc;i.<br />
 H&#7855;n cho r&#7857;ng ch&#7881; c&#7847;n b&#7855;t &#273;&#432;&#7907;c Vi Ti&#7875;u B&#7843;o v&agrave; Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&#432;a v&#7873; kinh d&acirc;ng l&ecirc;n Ho&agrave;ng th&#432;&#7907;ng l&agrave; l&#7853;p &#273;&#432;&#7907;c &#273;&#7841;i c&ocirc;ng.<br />
 H&#7855;n &#273;&#7883;nh l&#432;u b&#7849;y ng&#432;&#7901;i &#273;&agrave;n b&agrave; l&#7841;i tr&ecirc;n &#273;&#7843;o &#273;&#7875; h&#7855;n &#7903; d&#432;&#7899;i thuy&#7873;n kh&#7887;i sinh bi&#7871;n, h&#7855;n c&ograve;n n&#7875; nang kh&ocirc;ng gi&#7871;t b&#7885;n n&agrave;y l&agrave; v&igrave; kh&ocirc;ng d&aacute;m g&acirc;y m&#7889;i th&ugrave; s&acirc;u cay v&#7899;i Vi Ti&#7875;u B&#7843;o. Sau n&agrave;y Ho&agrave;ng th&#432;&#7907;ng &#273;&#7889;i x&#7917; v&#7899;i g&atilde; thi&#7871;u ni&ecirc;n n&agrave;y ra sao kh&oacute; m&agrave; li&#7879;u &#273;&#432;&#7907;c. N&#7871;u g&atilde; l&#7841;i &#273;&#432;&#7907;c tr&#7885;ng d&#7909;ng m&agrave; c&#259;m h&#7853;n h&#7855;n nhi&#7873;u qu&aacute;, t&#7845;t h&#7855;n b&#7883; nguy kh&#7889;n.<br />
 Qu&#7847;n n&#7919; th&#7845;y Vi Ti&#7875;u B&#7843;o b&#7883; Phong T&#7871; Trung ki&#7873;m ch&#7871; &#273;&#7873;u n&aacute;t ru&#7897;t tan h&#7891;n, kinh t&acirc;m &#273;&#7897;ng ph&aacute;ch nh&#432;ng ch&#7859;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o.<br />
 Ch&#7881; m&#7897;t m&igrave;nh Ki&#7871;n Ninh c&ocirc;ng ch&uacute;a l&agrave; n&#7893;i gi&#7853;n &#273;&ugrave;ng &#273;&ugrave;ng, qu&aacute;t m&#7855;ng:<br />
 - Ng&#432;&#417;i l&agrave; c&aacute;i th&aacute; g&igrave; m&agrave; d&aacute;m l&#7899;n m&#7853;t v&ocirc; l&#7877; nh&#432; th&#7871;? Bi&#7871;t &#273;i&#7873;u th&igrave; mau mau li&#7879;ng kh&iacute; gi&#7899;i &#273;i.<br />
 Phong T&#7871; Trung h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng, kh&ocirc;ng d&aacute;m n&oacute;i g&igrave;.<br />
 H&#7855;n &#273;&atilde; bi&#7871;t Vi Ti&#7875;u B&#7843;o t&#7915;ng h&#7897; t&#7889;ng C&ocirc;ng ch&uacute;a &#273;&#7871;n V&acirc;n Nam ho&agrave;n h&ocirc;n.<br />
 H&#7855;n c&ograve;n nh&#7899; m&#7863;t, bi&#7871;t r&otilde; &#273;&acirc;y qu&#7843; th&#7921;c l&agrave; &#273;&#432;&#417;ng kim C&ocirc;ng ch&uacute;a n&ecirc;n kh&ocirc;ng d&aacute;m &#273;&#432;a l&#7901;i ch&#7889;ng &#273;&#7889;i.<br />
 C&ocirc;ng ch&uacute;a th&#7845;y h&#7855;n kh&ocirc;ng theo l&#7901;i l&#7841;i ch&#7859;ng n&oacute;i n&#259;ng g&igrave; n&ecirc;n c&agrave;ng t&#7913;c gi&#7853;n.<br />
 Tr&ecirc;n &#273;&#7901;i tr&#7915; Ho&agrave;ng th&#432;&#7907;ng, Th&aacute;i h&#7853;u, Vi Ti&#7875;u B&#7843;o v&agrave; T&ocirc; Thuy&ecirc;n l&agrave; b&#7889;n ng&#432;&#7901;i n&agrave;ng ph&#7843;i k&iacute;nh n&#7875;, c&ograve;n ngo&agrave;i ra ch&#7859;ng coi ai v&agrave;o &#273;&acirc;u.<br />
 C&ocirc;ng ch&uacute;a c&uacute;i xu&#7889;ng l&#432;&#7907;m thanh &#273;&#417;n &#273;ao d&#432;&#7899;i &#273;&#7845;t, tung m&igrave;nh nh&#7843;y x&#7893; l&#7841;i nh&#7857;m &#273;&#7847;u Phong T&#7871; Trung b&#7893; xu&#7889;ng.<br />
 Phong T&#7871; Trung nghi&ecirc;ng m&igrave;nh n&eacute; kh&#7887;i.<br />
 C&ocirc;ng ch&uacute;a vung &#273;ao v&ugrave; v&ugrave;, ch&eacute;m li&#7873;n ba nh&aacute;t. Phong T&#7871; Trung n&eacute; t&#7843; tr&aacute;nh h&#7919;u.<br />
 Gi&#7843; t&#7927; n&#7871;u l&agrave; ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&agrave;o kh&aacute;c th&igrave; h&#7855;n &#273;&atilde; vung ch&acirc;n &#273;&aacute; tr&#7843; r&#7891;i. Nh&#432;ng ng&#432;&#7901;i ch&eacute;m h&#7855;n l&#7841;i l&agrave; ng&#7921; mu&#7897;i c&#7911;a &#273;&#7913;c &#273;&#432;&#417;ng kim Ho&agrave;ng &#273;&#7871;, l&agrave; n&agrave;ng C&ocirc;ng ch&uacute;a c&agrave;nh v&agrave;ng l&aacute; ng&#7885;c, m&agrave; l&ograve;ng d&#7841; h&#7855;n ch&#7881; mong l&#7853;p c&ocirc;ng v&#7899;i Ho&agrave;ng gia &#273;&#7863;ng phong quan t&#7845;n t&#432;&#7899;c, khi n&agrave;o d&aacute;m &#273;&#7855;c t&#7897;i v&#7899;i C&ocirc;ng ch&uacute;a. V&igrave; th&#7871; h&#7855;n ch&#7881; n&eacute; tr&aacute;nh ch&#7913; kh&ocirc;ng ph&#7843;n k&iacute;ch.<br />
 C&ocirc;ng ch&uacute;a l&#7899;n ti&#7871;ng th&oacute;a m&#7841;:<br />
 - T&ecirc;n &#273;&ecirc; h&egrave;n kh&#7889;n ki&#7871;p! Qu&acirc;n ch&oacute; &#273;&#7867; th&#7889;i tha! &#272;&#7913;ng y&ecirc;n kh&ocirc;ng &#273;&#432;&#7907;c nh&uacute;c nh&iacute;ch! Ta mu&#7889;n ch&#7863;t th&#7911; c&#7845;p ng&#432;&#417;i, sao ng&#432;&#417;i d&aacute;m xoay chuy&#7875;n c&aacute;i &#273;&#7847;u &ocirc; u&#7871; c&#7911;a ng&#432;&#417;i khi&#7871;n ta ch&eacute;m kh&ocirc;ng tr&uacute;ng?<br />
 N&agrave;ng d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Ta s&#7869; n&oacute;i v&#7899;i Ho&agrave;ng &#273;&#7871; ca ca l&agrave; ng&#432;&#417;i d&aacute;m ch&#7889;ng &#273;&#7889;i c&#7843; ta, &#273;&#7875; ca ca x&#432;?<br />
 t&#7897;i phanh th&acirc;y.<br />
 Phong T&#7871; Trung gi&#7853;t m&igrave;nh kinh h&atilde;i ngh&#297; th&#7847;m:<br />
 - "Con ma &#273;&#7847;u n&agrave;y n&oacute;i sao l&agrave; &#273;&#432;&#7907;c v&#7853;y. Th&#7883; c&ugrave;ng Ho&agrave;ng &#273;&#7871; l&agrave; t&igrave;nh huynh mu&#7897;i ru&#7897;t th&#7883;t. C&ograve;n ta l&agrave; m&#7897;t t&ecirc;n quan nh&#7887; b&#7857;ng h&#7841;t v&#7915;ng, l&agrave;m sao &#273;&#7845;u l&#7841;i v&#7899;i C&ocirc;ng ch&uacute;a &#273;&#432;&#7907;c?" Nh&#432;ng n&#7871;u h&#7855;n tu&acirc;n l&#7879;nh C&ocirc;ng ch&uacute;a kh&ocirc;ng l&uacute;c l&#7855;c c&aacute;i &#273;&#7847;u, &#273;&#7913;ng y&ecirc;n kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#7875; n&agrave;ng C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; gi&#417; b&agrave;n tay ng&agrave; ng&#7885;c &#273;&aacute;ng gi&aacute; v&#7841;n kim ch&eacute;m xu&#7889;ng th&igrave; c&ograve;n chi l&agrave; t&iacute;nh m&#7841;ng? N&ecirc;n h&#7855;n c&#361;ng kh&oacute; l&ograve;ng tu&acirc;n l&#7879;nh &#273;&#432;&#7907;c.<br />
 C&ocirc;ng ch&uacute;a ngo&aacute;c mi&#7879;ng ra m&agrave; th&oacute;a m&#7841;, v&#7915;a vung &#273;ao &#273;&acirc;m t&#7843; ch&eacute;m h&#7919;u lia l&#7883;a kh&ocirc;ng d&#7915;ng l&#7841;i.<br />
 Phong T&#7871; Trung ch&#7881; kh&#7869; nghi&ecirc;ng m&igrave;nh &#273;i l&agrave; tr&aacute;nh kh&#7887;i m&#7897;t c&aacute;ch d&#7877; d&agrave;ng. Tuy nhi&ecirc;n chi&ecirc;u &#273;ao c&#361;ng x&iacute;t xo&aacute;t ch&#7881; c&aacute;ch v&agrave;i t&#7845;c l&agrave; &#273;&#7909;ng v&agrave;o &#273;&#7847;u h&#7855;n, nh&#432;ng r&uacute;t c&#7909;c v&#7851;n kh&ocirc;ng ch&eacute;m tr&uacute;ng.<br />
 C&ocirc;ng ch&uacute;a n&#7893;i n&oacute;ng vung &#273;ao ch&eacute;m t&#7841;t ngang h&#7899;t v&agrave;o l&#432;ng Phong T&#7871; Trung.<br />
 Phong T&#7871; Trung b&#7895;ng la l&ecirc;n:<br />
 - Coi ch&#7915;ng!<br />
 &#272;&#7891;ng th&#7901;i h&#7855;n tung m&igrave;nh nh&#7843;y l&ecirc;n. H&#7855;n nh&igrave;n th&#7845;y chi&ecirc;u &#273;ao c&#7911;a C&ocirc;ng ch&uacute;a m&agrave; kh&ocirc;ng d&#7915;ng l&#7841;i t&#7845;t ch&eacute;m v&agrave;o vai Vi Ti&#7875;u B&#7843;o.<br />
 Ng&#432;&#7901;i h&#7855;n c&ograve;n &#273;ang l&#417; l&#7917;ng tr&ecirc;n kh&ocirc;ng l&#7853;p t&#7913;c &#273;&#432;a ch&acirc;n &#273;&aacute; Vi Ti&#7875;u B&#7843;o ng&atilde; l&#259;n ra. &#272;&#7891;ng th&#7901;i h&#7855;n m&#432;&#7907;n &#273;&agrave; nh&#7843;y ra xa ngo&agrave;i m&#7897;t tr&#432;&#7907;ng. Song Nhi th&#7845;y th&#7871; v&#7897;i tung m&igrave;nh nh&#7843;y l&#7841;i &ocirc;m x&#7889;c Vi Ti&#7875;u B&#7843;o l&ecirc;n, ph&oacute;ng ch&#7841;y nh&#432; bay.<br />
 Phong T&#7871; Trung gi&#7853;t m&igrave;nh kinh h&atilde;i, l&#7853;t &#273;&#7853;t c&#7847;m &#273;ao r&#432;&#7907;t theo.<br />
 Song Nhi tuy b&#7843;n l&atilde;nh cao c&#432;&#7901;ng, nh&#432;ng n&#7897;i l&#7921;c v&#7851;n c&ograve;n y&#7871;u k&eacute;m h&#417;n Phong T&#7871; Trung, th&#7883; l&#7841;i c&ograve;n th&#7845;p h&#417;n Vi Ti&#7875;u B&#7843;o n&#7917;a c&aacute;i &#273;&#7847;u. Th&#7883; ph&#7843;i xoay ngang ng&#432;&#7901;i g&atilde; ra c&#7855;p ch&#7841;y &#273;&#432;&#7907;c m&#7845;y tr&#432;&#7907;ng th&igrave; Phong T&#7871; Trung &#273;&atilde; &#273;u&#7893;i t&#7899;i g&#7847;n.<br />
 Vi Ti&#7875;u B&#7843;o b&#7883; phong t&#7887;a huy&#7879;t &#273;&#7841;o sau l&#432;ng, kh&ocirc;ng c&#7917; &#273;&#7897;ng &#273;&#432;&#7907;c t&#7913; chi, v&#7897;i n&oacute;i:<br />
 - C&ocirc; &#273;&#7863;t ta xu&#7889;ng &#273;&#7875; ta ph&oacute;ng &aacute;m kh&iacute;.<br />
 Phong T&#7871; Trung ch&#7841;y r&#7845;t nhanh, Song Nhi mu&#7889;n &#273;&#7863;t Vi Ti&#7875;u B&#7843;o xu&#7889;ng &#273;&#7875; g&atilde; ph&oacute;ng &aacute;m kh&iacute; "H&agrave;m sa x&#7841; &#7843;nh" c&#361;ng kh&ocirc;ng k&#7883;p. Trong l&uacute;c nh&#7845;t th&#7901;i thi &#273;&agrave;nh l&#7845;y h&#7871;t s&#7913;c li&#7879;ng ng&#432;&#7901;i Vi Ti&#7875;u B&#7843;o ra.<br />
 Phong T&#7871; Trung c&#7843; m&#7915;ng v&#7885;t l&#7841;i gi&#417; tay ra &#273;&#7883;nh &#273;&oacute;n l&#7845;y ng&#432;&#7901;i Vi Ti&#7875;u B&#7843;o th&igrave; &#273;&#7897;t nhi&ecirc;n n&#7893; &#273;&aacute;nh "&#273;o&agrave;ng" m&#7897;t ti&#7871;ng kh&#7911;ng khi&#7871;p. Ng&#432;&#7901;i h&#7855;n b&#7883; h&#7845;t bay &#273;i r&#7891;i t&eacute; hu&#7925;ch xu&#7889;ng &#273;&#7845;t. H&#7855;n gi&#7851;y gi&#7909;a m&#7845;y c&aacute;i &#273;o&#7841;n n&#7857;m im kh&ocirc;ng nh&uacute;c nh&iacute;ch.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#432;&#7907;c li&#7879;ng xu&#7889;ng b&atilde;i c&aacute;t, ng&#432;&#7901;i ch&#432;a b&#7883; th&#432;&#417;ng. Trong l&uacute;c nh&#7845;t th&#7901;i g&atilde; mu&#7889;n l&#7891;m c&#7891;m b&ograve; d&#7853;y m&agrave; kh&ocirc;ng &#273;&#432;&#7907;c. B&#7895;ng g&atilde; nh&#7853;n th&#7845;y tr&#432;&#7899;c m&#7863;t Song Nhi gi&agrave;n gi&#7909;a m&#7897;t v&ugrave;ng kh&oacute;i &#273;en. Tay th&#7883; &#273;ang c&#7847;m m&#7897;t c&acirc;y s&uacute;ng l&#7909;c.<br />
 Nguy&ecirc;n c&acirc;y s&uacute;ng n&agrave;y l&agrave; c&#7911;a Ng&ocirc; L&#7909;c K&#7923;. Ng&agrave;y tr&#432;&#7899;c l&uacute;c l&atilde;o c&ugrave;ng Song Nhi k&#7871;t ngh&#297;a huynh mu&#7897;i, l&atilde;o &#273;&atilde; t&#7863;ng cho th&#7883; l&agrave;m l&#7877; v&#7853;t. &#272;&oacute; l&agrave; m&#7897;t th&#7913; h&#7887;a kh&iacute; ch&#7871; t&#7841;o r&#7845;t tinh vi c&#7911;a n&#432;&#7899;c La S&aacute;t. Ng&ocirc; Tam Qu&#7871; nh&acirc;n v&#7909; c&#7845;u k&#7871;t v&#7899;i n&#432;&#7899;c La S&aacute;t &#273;&#432;&#7907;c t&#7863;ng m&#7897;t &#273;&ocirc;i. Th&#7853;t l&agrave; m&#7897;t th&#7913; kh&iacute; gi&#7899;i l&#7907;i h&#7841;i v&ocirc; c&ugrave;ng.<br />
 Phong T&#7871; Trung tuy v&otilde; c&ocirc;ng tr&aacute;c tuy&#7879;t, nh&#432;ng t&#7845;m th&acirc;n huy&#7871;t nh&#7909;c sao ch&#7883;u n&#7893;i v&#7899;i s&uacute;ng &#273;&#7841;n?<br />
 Ch&iacute;nh Song Nhi c&#361;ng kh&#7911;ng khi&#7871;p &#273;&#7913;ng th&#7897;n m&#7863;t ra. S&uacute;ng n&#7893; gi&#7853;t m&#7841;nh khi&#7871;n c&aacute;nh tay th&#7883; t&ecirc; ch&#7891;n. Ng&#432;&#7901;i run r&#7849;y, c&acirc;y s&uacute;ng c&#361;ng tu&#7897;t tay r&#7899;t xu&#7889;ng &#273;&#7845;t.<br />
 Vi Ti&#7875;u B&#7843;o s&#7907; Phong T&#7871; Trung ch&#432;a ch&#7871;t. B&acirc;y gi&#7901; g&atilde; &#273;&atilde; &#273;&#7913;ng d&#7853;y &#273;&#432;&#7907;c r&#7891;i, b&egrave;n t&#7915; t&#7915; ti&#7871;n l&#7841;i m&#7845;y b&#432;&#7899;c. Ng&#7921;c g&atilde; nh&#7857;m v&agrave;o th&acirc;n h&igrave;nh Phong T&#7871; Trung, &#273;&#7891;ng th&#7901;i b&#7845;m n&uacute;t c&#417; quan sau l&#432;ng. M&#7897;t &#273;&aacute;m kim ch&acirc;m ph&oacute;ng ra c&#7855;m c&#7843; v&agrave;o ng&#432;&#7901;i h&#7855;n.<br />
 Nh&#432;ng Phong T&#7871; Trung v&#7851;n kh&ocirc;ng nh&uacute;c nh&iacute;ch. Nguy&ecirc;n s&uacute;ng n&#7893; &#273;&atilde; l&agrave;m h&#7855;n ch&#7871;t t&#7915; tr&#432;&#7899;c r&#7891;i.<br />
 Qu&#7847;n n&#7919; &#273;&#7891;ng thanh hoan h&ocirc;, k&eacute;o &ugrave;a c&#7843; l&#7841;i.<br />
 B&#7843;y c&ocirc; g&aacute;i, th&ecirc;m c&#7843; Vi Ti&#7875;u B&#7843;o, &#273;&uacute;ng l&agrave; b&#7843;y m&#7891;m t&aacute;m mi&#7879;ng, kh&ocirc;ng th&#7915;a kh&ocirc;ng thi&#7871;u, m&#7895;i ng&#432;&#7901;i m&#7897;t c&acirc;u t&#7899;i t&#7845;p h&#7887;i han nguy&ecirc;n do.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&atilde; hi&#7875;u h&#7871;t v&igrave; kh&#7849;u s&uacute;ng n&agrave;y ch&iacute;nh g&atilde; &#273;&#432;a t&#7863;ng Ng&ocirc; L&#7909;c K&#7923; ng&agrave;y tr&#432;&#7899;c. G&atilde; li&#7873;n l&#432;&#7907;c thu&#7853;t l&#7841;i cho m&#7885;i ng&#432;&#7901;i nghe.<br />
 Song Nhi v&agrave; Phong T&#7871; Trung &#273;&atilde; &#7903; v&#7899;i nhau m&#7897;t th&#7901;i gian kh&aacute; l&acirc;u, nh&#432;ng d&#7885;c &#273;&#432;&#7901;ng h&#7855;n v&#7851;n lu&ocirc;n t&#7887; ra th&agrave;nh th&#7853;t ch&#7845;t ph&aacute;c, &#273;&uacute;ng l&agrave; m&#7897;t ng&#432;&#7901;i r&#7845;t t&#7917; t&#7871;. Ng&#7901; &#273;&acirc;u l&ograve;ng d&#7841; h&#7855;n l&#7841;i th&acirc;m hi&#7875;m &#273;&#7871;n th&#7871;. Ai n&#7845;y c&agrave;ng ngh&#297; c&agrave;ng khi&#7871;p s&#7907;.<br />
 Vi Ti&#7875;u B&#7843;o xoay m&igrave;nh l&#7841;i, ng&oacute; th&#7845;y b&#7885;n Tr&#7883;nh Kh&#7855;c S&#7843;ng b&#7889;n ng&#432;&#7901;i &#273;ang mu&#7889;n &#273;i ra ven bi&#7875;n &#273;&#7875; xu&#7889;ng chi&#7871;c m&#7911;ng nh&#7887;. G&atilde; ngh&#297; b&#7909;ng:<br />
 - "Th&#7857;ng n&agrave;y h&#7841; s&aacute;t s&#432; ph&#7909; ta m&agrave; ta l&#7841;i &#273;&#7875; h&#7855;n b&igrave;nh y&ecirc;n r&uacute;t lui d&#7901;i kh&#7887;i n&#417;i &#273;&acirc;y, ch&#7859;ng h&oacute;a ra ph&uacute;c cho h&#7855;n nhi&#7873;u qu&aacute;." Nh&acirc;n l&uacute;c C&ocirc;ng ch&uacute;a &#273;u&#7893;i &#273;&aacute;nh Phong T&#7871; Trung Vi Ti&#7875;u B&#7843;o &#273;&atilde; l&#7845;y l&#7841;i &#273;&#432;&#7907;c &#273;ao tr&#7911;y th&#7911;. G&atilde; r&uacute;t &#273;ao c&#7847;m tay qu&aacute;t l&#7899;n:<br />
 - H&atilde;y khoan!<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng d&#7915;ng b&#432;&#7899;c quay l&#7841;i. M&#7863;t x&aacute;m nh&#432; tro t&agrave;n, h&#7855;n &#7845;p &uacute;ng:<br />
 - Vi....... Vi h&#432;&#417;ng ch&#7911;! H&#432;&#417;ng ch&#7911; &#273;&atilde; &#432;ng thu&#7853;n....... &#432;ng thu&#7853;n bu&ocirc;ng tha b&#7885;n t&#7841;i ha...<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i l&#7841;t n&oacute;i:<br />
 - Ta h&#7913;a l&#7901;i kh&ocirc;ng gi&#7871;t ng&#432;&#417;i ch&#7913; kh&ocirc;ng &#273;oan &#432;&#7899;c &#273;&#7875; ng&#432;&#417;i y&ecirc;n l&agrave;nh. Ta ph&#7843;i ch&#7863;t c&#7909;t m&#7897;t ch&acirc;n ng&#432;&#417;i &#273;i.<br />
 Ph&ugrave;ng T&iacute;ch Ph&#7841;m t&#7913;c gi&#7853;n nh&#7919;ng mu&#7889;n n&#7893;i n&oacute;ng, nh&#432;ng l&atilde;o v&#7915;a c&#7845;t tay, to&agrave;n th&acirc;n &#273;&atilde; m&#7873;m nh&#361;n ch&#7859;ng c&ograve;n ch&uacute;t s&#7913;c l&#7921;c n&agrave;o n&#7919;a. Tr&#7883;nh Kh&#7855;c S&#7843;ng khi&#7871;p s&#7907; &#273;&#7871;n n&aacute;t ru&#7897;t tan h&#7891;n. Hai ch&acirc;n nh&#361;n ra qu&igrave; m&#7885;p xu&#7889;ng &#273;&#7845;t n&#259;n n&#7881;:<br />
 - Vi....... Vi h&#432;&#417;ng ch&#7911;! H&#432;&#417;ng ch&#7911; m&agrave; ch&#7863;t ch&acirc;n th&igrave; t&#7841;i ha....... t&#7841;i h&#7841; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng s&#7889;ng &#273;&#432;&#7907;c n&#7919;a r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u n&oacute;i:<br />
 - C&#7909;t ch&acirc;n v&#7851;n s&#7889;ng &#273;&#432;&#7907;c nh&#432; th&#432;&#7901;ng. Ng&#432;&#417;i thi&#7871;u ta m&#7897;t tr&#259;m v&#7841;n l&#7841;ng b&#7841;c, l&#7841;i n&oacute;i &#273;em A Kha g&aacute;n n&#7907;, ch&#7859;ng qua l&agrave; v&igrave; n&agrave;ng &#273;&atilde; mang thai v&#7899;i ta v&agrave; &#273;&atilde; t&#432;.<br />
 nguy&#7879;n theo ta r&#7891;i. Ta &#273;&atilde; c&ugrave;ng n&agrave;ng b&aacute;i thi&ecirc;n &#273;&#7883;a l&agrave;m l&#7877; th&agrave;nh h&ocirc;n th&igrave; n&agrave;ng hi&#7875;n nhi&ecirc;n l&agrave; v&#7907; ta, c&oacute; minh m&ocirc;i ch&iacute;nh th&uacute; h&#7859;n hoi. Th&#7871; m&agrave; ng&#432;&#417;i mang v&#7907; ta g&aacute;n n&#7907; cho ta th&igrave; c&#7893; lai kh&#7855;p thi&ecirc;n h&#7841; c&oacute; chuy&#7879;n &#273;&oacute; bao gi&#7901;?<br />
 L&uacute;c n&agrave;y b&#7885;n T&ocirc; Thuy&ecirc;n, Song Nhi, Ph&#432;&#417;ng Di, C&ocirc;ng ch&uacute;a &#273;&#7873;u &#273;&#7871;n b&ecirc;n Vi Ti&#7875;u B&#7843;o, c&ugrave;ng &#273;&#7891;ng thanh c&#432;&#7901;i n&oacute;i:<br />
 - Ph&#7843;i r&#7891;i! Kh&ocirc;ng c&oacute; l&yacute; n&agrave;o th&#7871; &#273;&#432;&#7907;c.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng &#273;&#7847;u &oacute;c &#273;&atilde; r&#7889;i lo&#7841;n, nh&#432;ng c&#361;ng t&#7921; bi&#7871;t m&igrave;nh &#273;u&#7889;i l&yacute;, li&#7873;n &#7845;p &uacute;ng h&#7887;i:<br />
 - V&#7853;y th&igrave;....... v&#7853;y th&igrave; ph&#7843;i l&agrave;m th&#7871; n&agrave;o b&acirc;y gi&#7901;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ta ch&#7863;t m&#7897;t tay, m&#7897;t ch&acirc;n ng&#432;&#417;i gi&#7919; l&#7841;i l&agrave;m b&#7843;o &#273;&#7843;m. Bao gi&#7901; ng&#432;&#417;i tr&#7843; ta m&#7897;t tr&#259;m v&#7841;n l&#7841;ng b&#7841;c, ta s&#7869; &#273;em ch&acirc;n tay ho&agrave;n tr&#7843; cho ng&#432;&#417;i.<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng c&atilde;i:<br />
 - L&uacute;c n&atilde;y Vi h&#432;&#417;ng ch&#7911; &#273;&atilde; tuy&ecirc;n b&#7889;:<br />
 T&#7841;i h&#7841; ph&#7843;i &#273;em A Kha &#273;o&#7841;n m&#7841;i cho h&#432;&#417;ng ch&#7911;....... v&#7899;i gi&aacute; m&#7897;t v&#7841;n l&#7841;ng b&#7841;c....... &#273;&#7875; tr&#7915; v&agrave;o m&oacute;n n&#7907; kia cho xong h&#7871;t...<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - Kh&ocirc;ng &#273;&#432;&#7907;c! L&uacute;c n&atilde;y ta h&#7891; &#273;&#7891; n&ecirc;n m&#7855;c b&#7851;y ng&#432;&#417;i. A Kha l&agrave; v&#7907; ta, sao ng&#432;&#417;i l&#7841;i c&oacute; th&#7875; &#273;em v&#7907; ta &#273;o&#7841;n m&#7841;i cho ta &#273;&#432;&#7907;c. Th&ocirc;i &#273;&#432;&#7907;c! B&acirc;y gi&#7901; ta &#273;em m&#7851;u th&acirc;n ng&#432;&#417;i &#273;o&#7841;n m&#7841;i cho ng&#432;&#417;i l&#7845;y m&#7897;t tr&#259;m v&#7841;n l&#7841;ng b&#7841;c, l&#7841;i &#273;em ph&#7909; th&acirc;n ng&#432;&#417;i b&aacute;n &#273;&#7913;t cho ng&#432;&#417;i c&#361;ng m&#7897;t tr&#259;m v&#7841;n l&#7841;ng. Ta l&#7841;i b&aacute;n c&#7843; b&agrave; n&#7897;i ng&#432;&#417;i l&#7845;y m&#7897;t tr&#259;m v&#7841;n l&#7841;ng, b&agrave; ngo&#7841;i ng&#432;&#417;i c&#361;ng m&#7897;t tr&#259;m v&#7841;n l&#7841;ng...<br />
 Tr&#7883;nh Kh&#7855;c S&#7843;ng v&#7897;i ng&#7855;t l&#7901;i:<br />
 - B&agrave; ngo&#7841;i t&#7841;i h&#7841; qua &#273;&#7901;i l&acirc;u r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ng&#432;&#7901;i ch&#7871;t v&#7851;n b&aacute;n &#273;&#432;&#7907;c. Ta b&aacute;n thi th&#7875; cho ng&#432;&#417;i. Ng&#432;&#7901;i ch&#7871;t gi&#7843;m &#273;i m&#7897;t ph&#7847;n ti&#7873;n, l&#7845;y t&aacute;m ch&#7909;c v&#7841;n l&#7841;ng th&ocirc;i. Quan t&agrave;i v&agrave; &#273;&#7891; ph&#7909; t&aacute;ng kh&ocirc;ng t&iacute;nh ti&#7873;n.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

