<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 215</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Tr&ecirc;n &#273;&#7843;o th&#7847;n long nhi&#7873;u lo&agrave;i &aacute;c qu&#7927;</b></font></p></p>

<p><span color="black">H&#7891;ng gi&aacute;o ch&#7911; l&#7841;i la l&#7899;n:<br />
 - A Thuy&ecirc;n! N&agrave;ng h&atilde;y coi ta thu th&#7853;p hai t&ecirc;n ph&#7843;n t&#7863;c n&agrave;y ngay t&#7913;c kh&#7855;c. N&agrave;ng h&atilde;y h&#7841; s&aacute;t b&#7889;n con ti&#7875;u ti&#7879;n nh&acirc;n &#273;&oacute; tr&#432;&#7899;c &#273;i. Ch&#7881; &#273;&#7875; s&#7889;ng m&#7897;t m&igrave;nh t&ecirc;n ti&#7875;u t&#7863;c kia. Ta c&ograve;n b&#7855;t g&atilde; &#273;&#432;a &#273;i l&#7845;y b&aacute;u v&#7853;t.<br />
 Mi&#7879;ng l&atilde;o la l&#7889;i om s&ograve;m, tay v&#7851;n ph&oacute;ng ch&#432;&#7903;ng, n&#7897;i l&#7921;c c&#7921;c k&#7923; h&ugrave;ng h&#7853;u.<br />
 H&#7913;a Tuy&#7871;t &#272;&igrave;nh v&agrave; V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n kh&ocirc;ng th&#7875; t&#7899;i g&#7847;n b&ecirc;n m&igrave;nh l&atilde;o &#273;&#432;&#7907;c.<br />
 H&#7891;ng phu nh&acirc;n ch&#7881; c&#432;&#7901;i l&#7841;t, m&#7909; li&#7871;c m&#7855;t ng&oacute; b&#7885;n M&#7897;c Ki&#7871;m B&igrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o h&ocirc; l&#7899;n:<br />
 - Phu nh&acirc;n! Trong b&#7889;n c&ocirc; n&agrave;y, phu nh&acirc;n ch&#7881; h&#7841; s&aacute;t m&#7897;t c&ocirc; l&agrave; t&#7841;i h&#7841; t&#7921; t&#432;?<br />
 nga&#7925; T&#7841;i h&#7841; c&oacute; ch&#7871;t th&agrave;nh qu&#7927; c&#361;ng kh&ocirc;ng bu&ocirc;ng tha phu nh&acirc;n &#273;&acirc;u. &#272;&#7841;i tr&#432;&#7907;ng phu nh&#7845;t ng&ocirc;n k&yacute; xu&#7845;t c&aacute;i g&igrave;.... c&aacute;i g&igrave; m&atilde; nan truy.<br />
 Trong l&uacute;c c&#7845;p b&aacute;ch, c&acirc;u g&atilde; th&#432;&#7901;ng n&oacute;i"T&#7913; m&atilde; nan truy" c&#361;ng kh&ocirc;ng nh&#7899; ra &#273;&#432;&#7907;c.<br />
 &#272;&#7897;t nhi&ecirc;n m&#7897;t ti&#7871;ng "ch&aacute;t" vang l&ecirc;n. H&#7913;a Tuy&#7871;t &#272;&igrave;nh b&#7883; tr&uacute;ng ch&#432;&#7903;ng v&agrave;o sau l&#432;ng. Ng&#432;&#7901;i h&#7855;n lo&#7841;ng cho&#7841;ng m&#7897;t c&aacute;i r&#7891;i ng&atilde; l&#259;n ra.<br />
 H&#7891;ng gi&aacute;o ch&#7911; c&#432;&#7901;i h&ocirc; h&#7889;, vung ch&acirc;n &#273;&aacute; m&#7841;nh m&#7897;t c&aacute;i.<br />
 H&#7913;a Tuy&#7871;t &#272;&igrave;nh &#273;ang ng&atilde; ch&uacute;i xu&#7889;ng b&#7883; &#273;&aacute; tr&uacute;ng ng&#7921;c b&#7853;t ra nh&#7919;ng ti&#7871;ng r&#259;ng r&#7855;c. M&#7845;y d&#7867; x&#432;&#417;ng s&#432;&#7901;n c&#7911;a h&#7855;n g&atilde;y r&#7891;i. Nh&#432;ng ch&acirc;n ph&#7843;i c&#7911;a H&#7891;ng gi&aacute;o chu?<br />
 &#273;&atilde; b&#7883; h&#7855;n &ocirc;m ch&#7863;t.<br />
 H&#7891;ng gi&aacute;o ch&#7911; h&#7871;t s&#7913;c gi&#7851;y gi&#7909;a m&agrave; kh&ocirc;ng sao tho&aacute;t ra &#273;&#432;&#7907;c.<br />
 V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n v&#7897;i nh&#7843;y x&#7893; l&#7841;i vung &#273;ao ch&eacute;m xu&#7889;ng.<br />
 H&#7891;ng gi&aacute;o ch&#7911; nghi&ecirc;ng &#273;&agrave;u n&eacute; tr&aacute;nh, &#273;&#7891;ng th&#7901;i vung tay ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh "binh" m&#7897;t ti&#7871;ng, &#273;&aacute;nh tr&uacute;ng b&#7909;ng d&#432;&#7899;i V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n. Nh&#432;ng l&#432;&#7905;i &#273;ao c&#7911;a h&#7855;n c&#361;ng &#273;&aacute; ch&eacute;m tr&uacute;ng vai h&#7919;u H&#7891;ng gi&aacute;o ch&#7911;.<br />
 V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n mi&#7879;ng h&#7897;c m&aacute;u t&#432;&#417;i phun &#273;&#7847;y v&agrave;o sau g&aacute;y H&#7891;ng gi&aacute;o ch&#7911;.<br />
 H&#7855;n mu&#7889;n r&uacute;t &#273;ao ch&eacute;m n&#7919;a nh&#432;ng thanh Nh&#7841;n linh &#273;ao ng&#7853;p v&agrave;o x&#432;&#417;ng vai H&#7891;ng gi&aacute;o ch&#7911; m&agrave; tay h&#7855;n b&#7845;t l&#7921;c kh&ocirc;ng sao r&uacute;t ra &#273;&#432;&#7907;c.<br />
 H&#7891;ng gi&aacute;o ch&#7911; la g&#7885;i:<br />
 - Mau.... mau l&#7841;i l&ocirc;i h&#7855;n ra!<br />
 Kh&ocirc;ng hi&#7875;u H&#7891;ng phu nh&acirc;n s&#7907; &#273;&#7871;n ng&#7849;n ng&#432;&#7901;i hay l&agrave; c&#7889; &yacute; kh&ocirc;ng ch&#7883;u ra tay vi&#7879;n tr&#7907; cho H&#7891;ng gi&aacute;o ch&#7911;. M&#7909; th&#7845;y ba ng&#432;&#7901;i d&#7855;t d&uacute;m nhau ng&atilde; l&#259;n d&#432;&#7899;i &#273;&#7845;t m&agrave; v&#7851;n &#273;&#7913;ng tr&#417; ra kh&ocirc;ng nh&uacute;c nh&iacute;ch.<br />
 H&#7891;ng gi&aacute;o ch&#7911; g&#7847;m l&ecirc;n m&#7897;t ti&#7871;ng th&#7853;t to, th&#7847;n l&#7921;c l&#7841;i ph&aacute;t sinh. L&atilde;o vung ch&acirc;n tr&aacute;i &#273;&aacute; ra m&#7897;t c&#432;&#7899;c, h&#7845;t H&#7913;a Tuy&#7871;t &#272;&igrave;nh bay &#273;i. Ti&#7871;p theo khu&#7927;u tay tr&aacute;i l&atilde;o hu&yacute;ch m&#7841;nh ra ph&iacute;a sau m&#7897;t c&aacute;i &#273;&aacute;nh tr&uacute;ng ng&#7921;c V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n khi&#7871;n ng&#432;&#7901;i h&#7855;n nh&#361;n ra.<br />
 H&#7891;ng gi&aacute;o ch&#7911; n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch, l&#7899;n ti&#7871;ng reo:<br />
 - Ha ha! B&#7885;n ph&#7843;n t&#7863;c n&agrave;y.... c&oacute; m&#7897;t t&ecirc;n n&agrave;o.... &#273;&#7883;ch n&#7893;i ta &#273;&acirc;u? B&#7885;n ch&uacute;ng mu&#7889;n.... mu&#7889;n t&#7841;o ph&#7843;n.... h&#7915;.... h&#7915;.... h&#7915;.... &#273;&#7873;u b&#7883; ta h&#7841; s&aacute;t h&#7871;t r&#7891;i.<br />
 L&atilde;o xoay m&igrave;nh l&#7841;i nh&igrave;n H&ocirc;ng phu nh&acirc;n h&#7887;i:<br />
 - Sao n&agrave;ng.... sao n&agrave;ng kh&ocirc;ng gi&uacute;p ta?<br />
 H&#7891;ng phu nh&acirc;n l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - V&otilde; c&ocirc;ng gi&aacute;o ch&#7911; cao th&acirc;m nh&#7845;t thi&ecirc;n h&#7841;, h&agrave; t&#7845;t ph&#7843;i c&#7847;n &#273;&#7871;n ai gi&uacute;p &#273;&#7905;?<br />
 H&#7891;ng gi&aacute;o ch&#7911; t&#7913;c gi&#7853;n g&#7847;m l&ecirc;n:<br />
 - Ng&#432;&#417;i c&#361;ng ph&#7843;n ta &#432;? Ng&#432;&#417;i c&#361;ng l&agrave; b&#7841;n &#273;&#7891; trong b&#7843;n gi&aacute;o hay sao?<br />
 H&#7891;ng phu nh&acirc;n l&#7841;nh l&ugrave;ng &#273;&aacute;p:<br />
 - &#272;&uacute;ng th&#7871;! Gi&aacute;o ch&#7911; ch&#7881; bi&#7871;t x&oacute;t &#273;&#7871;n th&acirc;n m&igrave;nh. Ti&#7879;n thi&#7871;p c&oacute; gi&uacute;p &#273;&#7905; gi&aacute;o ch&#7911;, chung quy c&#361;ng kh&ocirc;ng kh&#7887;i b&#7883; h&#7841; s&aacute;t.<br />
 H&#7891;ng gi&aacute;o ch&#7911; th&eacute;t l&ecirc;n:<br />
 - Ta b&oacute;p ch&#7871;t ng&#432;&#417;i! Ta b&oacute;p ch&#7871;t ng&#432;&#417;i!<br />
 L&atilde;o v&#7915;a n&oacute;i v&#7915;a nh&#7843;y x&#7893; v&#7873; ph&iacute;a H&#7891;ng phu nh&acirc;n.<br />
 H&#7891;ng phu nh&acirc;n "&#7889;i" l&ecirc;n m&#7897;t ti&#7871;ng, h&#7889;t ho&#7843;ng n&eacute; tr&aacute;nh. Nh&#432;ng H&#7891;ng gi&aacute;o chu?<br />
 m&#7863;c d&ugrave; &#273;&atilde; b&#7883; tr&#7885;ng th&#432;&#417;ng nh&#432;ng h&agrave;nh &#273;&#7897;ng v&#7851;n mau l&#7865; phi th&#432;&#7901;ng.<br />
 H&#7891;ng phu nh&acirc;n kh&ocirc;ng tr&aacute;nh k&#7883;p, tay tr&aacute;i l&atilde;o ch&#7909;p &#273;&#432;&#7907;c tay ph&#7843;i m&#7909;. Tay m&#7863;t l&atilde;o n&#7855;m l&#7845;y c&#7893; m&#7909; qu&aacute;t h&#7887;i:<br />
 - N&oacute;i &#273;i! N&oacute;i &#273;i! Ng&#432;&#417;i c&oacute; ph&#7843;n kh&ocirc;ng? Ng&#432;&#417;i n&oacute;i kh&ocirc;ng ph&#7843;n th&igrave; ta tha cho.<br />
 H&#7891;ng phu nh&acirc;n &#7845;p &uacute;ng &#273;&aacute;p:<br />
 - Trong l&ograve;ng ta mu&#7889;n ph&#7843;n l&atilde;o t&#7915; l&acirc;u r&#7891;i. &#272;&oacute; l&agrave; l&atilde;o b&#7855;t bu&#7897;c t&#7841; L&atilde;o b&oacute;p ch&#7871;t ta &#273;i.<br />
 H&#7891;ng gi&aacute;o ch&#7911; tr&ecirc;n m&igrave;nh m&aacute;u t&#432;&#417;i v&#7851;n kh&ocirc;ng ng&#7899;t ch&#7843;y xu&#7889;ng &#273;&#7847;u, xu&#7889;ng m&#7863;t m&#7909;.<br />
 H&#7891;ng phu nh&acirc;n tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n th&#7859;ng v&agrave;o m&#7863;t l&atilde;o kh&ocirc;ng ch&#7899;p.<br />
 H&#7891;ng gi&aacute;o ch&#7911; la l&#7889;i om s&ograve;m:<br />
 - B&#7841;n &#273;&#7891;! Ph&#7843;n t&#7863;c! T&#7909;i ch&uacute;ng bay &#273;&#7873;u ph&#7843;n ta h&#7871;t.... Ta ph&#7843;i chi&ecirc;u t&#7853;p ng&#432;&#7901;i m&#7899;i &#273;&#7875; t&#7893; ch&#7913;c l&#7841;i Th&#7847;n Long gi&aacute;o.<br />
 L&atilde;o n&oacute;i &#273;&#7871;n ba ch&#7919; Th&#7847;n Long gi&aacute;o, tay m&#7863;t v&#7853;n th&ecirc;m k&igrave;nh l&#7921;c.<br />
 H&#7891;ng phu nh&acirc;n ng&#7865;t th&#7903;, l&#432;&#7905;i th&ograve; d&agrave;i ra.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng b&ecirc;n th&#7845;y th&#7871; s&#7907; h&atilde;i v&ocirc; c&ugrave;ng. G&atilde; cho l&agrave; H&#7891;ng gi&aacute;o ch&#7911; b&#7883; b&oacute;p ch&#7871;t t&#7899;i n&#417;i r&#7891;i, li&#7873;n l&#432;&#7907;m m&#7897;t h&ograve;n &#273;&aacute; l&#7899;n tr&ecirc;n b&atilde;i c&aacute;t li&#7879;ng th&#7853;t m&#7841;nh v&agrave;o sau l&#432;ng H&#7891;ng gi&aacute;o ch&#7911;.<br />
 Nghe &#273;&aacute;nh "ch&aacute;t" m&#7897;t ti&#7871;ng, kh&#7889;i &#273;&aacute; li&#7879;ng tr&uacute;ng sau l&#432;ng l&atilde;o.<br />
 H&#7891;ng gi&aacute;o ch&#7911; cho&aacute;ng v&aacute;ng, m&#7855;t t&#7889;i s&#7847;m l&#7841;i. B&agrave;n tay l&atilde;o &#273;ang b&oacute;p c&#7893; H&#7891;ng phu nh&acirc;n n&#7899;i ra. L&atilde;o quay l&#7841;i th&eacute;t l&ecirc;n:<br />
 - T&ecirc;n ti&#7875;u t&#7863;c kia.... Mi.... mi.... Ta kh&ocirc;ng c&#7847;n b&#7843;o t&agrave;ng n&#7919;a. H&atilde;y gi&#7871;t mi r&#7891;i s&#7869; li&#7879;u.<br />
 L&atilde;o xoay m&igrave;nh ph&oacute;ng ch&#432;&#7903;ng nh&#7857;m Vi Ti&#7875;u B&#7843;o &#273;&aacute;nh t&#7899;i.<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i co gi&ograve; ch&#7841;y tr&#7889;n.<br />
 H&#7891;ng gi&aacute;o ch&#7911; b&#259;ng m&igrave;nh r&#432;&#7907;t theo. Ng&#432;&#7901;i l&atilde;o m&aacute;u t&#432;&#417;i v&#7851;n ch&#7843;y th&agrave;nh m&#7897;t v&#7879;t d&agrave;i tr&ecirc;n b&atilde;i c&aacute;t.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m:<br />
 - "Chuy&#7871;n n&agrave;y m&agrave; b&#7883; l&atilde;o t&oacute;m &#273;&#432;&#7907;c th&igrave; quy&#7871;t kh&ocirc;ng to&agrave;n m&#7841;ng" G&atilde; li&#7873;n ra s&#7913;c ch&#7841;y nhanh h&#417;n.<br />
 &#272;&#7897;t nhi&ecirc;n nghe &#273;&aacute;nh "ro&#7841;c" m&#7897;t ti&#7871;ng. V&#7841;t &aacute;o sau l&#432;ng Vi Ti&#7875;u B&#7843;o &#273;&atilde; b&#7883; m&oacute;ng tay H&#7891;ng gi&aacute;o ch&#7911; c&agrave;o r&aacute;ch m&#7897;t m&#7843;nh. N&#7871;u g&atilde; kh&ocirc;ng m&#7863;c b&#7843;o y h&#7897; th&acirc;n th&igrave; da th&#7883;t sau l&#432;ng &#273;&atilde; b&#7883; m&oacute;c r&aacute;ch m&#7897;t ch&#7895; c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng.<br />
 Di&#7877;n bi&#7871;n n&agrave;y c&agrave;ng l&agrave;m cho Vi Ti&#7875;u B&#7843;o b&#7903; v&iacute;a. Tai g&atilde; v&#7859;ng nghe nh&#7919;ng ti&#7871;ng th&eacute;t lanh l&#7843;nh c&#7911;a m&#7845;y c&ocirc; g&aacute;i la ho&#7843;ng kh&ocirc;ng ng&#7899;t.<br />
 Vi Ti&#7875;u B&#7843;o thi tri&#7875;n m&ocirc;n "Th&#7847;n h&agrave;nh b&aacute;ch bi&#7871;n" l&agrave; m&ocirc;n khinh c&ocirc;ng m&agrave; C&#7917;u N&#7841;n s&#432; th&aacute;i &#273;&atilde; truy&#7873;n th&#7909; cho g&atilde;. G&atilde; ch&#7841;y quanh co, ch&#7907;t l&#7841;ng qua m&eacute; &#273;&ocirc;ng, ch&#7907;t chuy&#7875;n qua m&eacute; t&acirc;y, v&ograve;ng v&egrave;o tr&ecirc;n b&atilde;i c&aacute;t.<br />
 B&igrave;nh nh&#7853;t Vi Ti&#7875;u B&#7843;o kh&ocirc;ng ch&#7883;u h&#7885;c v&otilde; hay h&#7885;c m&#7897;t c&aacute;ch bi&#7871;ng nh&aacute;c n&ecirc;n tuy g&atilde; g&#7863;p &#273;&#432;&#7907;c hai v&#7883; minh s&#432; n&#7893;i ti&#7871;ng giang h&#7891; l&agrave; Tr&#7847;n C&#7853;n Nam v&agrave; C&#7917;u N&#7841;n s&#432; th&aacute;i truy&#7873;n th&#7909; v&otilde; c&ocirc;ng m&agrave; ch&#7859;ng h&#7885;c &#273;&#432;&#7907;c g&igrave;. G&atilde; c&ograve;n &#273;&#432;&#7907;c Tr&#7915;ng Quan &#273;&#7841;i s&#432; c&#361;ng l&agrave; m&#7897;t nh&agrave; v&otilde; h&#7885;c uy&ecirc;n th&acirc;m t&#7853;n t&acirc;m ch&#7881; &#273;i&#7875;m m&#7897;t th&#7901;i gian kh&aacute; l&acirc;u m&agrave; v&otilde; c&ocirc;ng v&#7851;n k&eacute;m c&#7887;i.<br />
 Nh&#432;ng v&#7899;i m&ocirc;n khinh c&ocirc;ng chuy&ecirc;n &#273;&#7875; tr&#7889;n ch&#7841;y g&atilde; l&#7841;i luy&#7879;n m&#7897;t c&aacute;ch r&#7845;t h&#7913;ng th&uacute;.<br />
 B&acirc;y gi&#7901; Vi Ti&#7875;u B&#7843;o thi tri&#7875;n m&ocirc;n khinh c&ocirc;ng &bull;Th&#7847;n h&agrave;nh b&aacute;ch bi&#7871;n&bull;. Nhi&#7873;u l&uacute;c H&#7891;ng gi&aacute;o ch&#7911; t&#432;&#7903;ng ch&#7915;ng nh&#432; ch&#7881; v&#432;&#417;n tay ra l&agrave; ch&#7909;p &#273;&#432;&#7907;c m&agrave; gi&#7919;a ho&agrave;n c&#7843;nh nguy ng&#7853;p nh&#432; ng&agrave;n c&acirc;n treo s&#7907;i t&oacute;c g&atilde; v&#7851;n tr&aacute;nh tho&aacute;t.<br />
 S&#7921; th&#7921;c l&agrave; m&ocirc;n c&ocirc;ng phu tr&#7889;n ch&#7841;y c&#7911;a g&atilde; ch&#432;a c&oacute; g&igrave; &#273;&aacute;ng k&#7875; l&agrave; "Th&#7847;n h&agrave;nh" nh&#432;ng hai ch&#7919; "B&aacute;ch bi&#7871;n" th&igrave; &#273;&atilde; &#273;&#432;&#7907;c ba b&#7889;n th&agrave;nh. V&igrave; th&#7871; m&#7897;t tay &#273;&#7841;i cao th&#7911; nh&#432; H&#7891;ng gi&aacute;o ch&#7911; r&#432;&#7907;t m&atilde;i m&agrave; kh&ocirc;ng sao b&#7855;t &#273;&#432;&#7907;c. L&atilde;o ph&#7843;i cho r&#7857;ng Vi Ti&#7875;u B&#7843;o v&agrave;o h&#7841;ng ch&acirc;n d&agrave;i s&#7889; nh&#7845;t s&#7889; nh&#7883; tr&ecirc;n v&otilde; l&acirc;m hi&#7879;n nay.<br />
 H&#7891;ng gi&aacute;o ch&#7911; th&#7845;y m&#7845;y phen s&#7855;p b&#7855;t &#273;&#432;&#7907;c Vi Ti&#7875;u B&#7843;o l&#7841;i b&#7883; g&atilde; bi&#7871;n &#273;&#7893;i ph&#432;&#417;ng v&#7883; c&#7921;c k&#7923; th&#7847;n di&#7879;u tr&aacute;nh tho&aacute;t. L&atilde;o c&aacute;u qu&aacute;, mi&#7879;ng kh&ocirc;ng ng&#7899;t g&#7847;m th&eacute;t om s&ograve;m.<br />
 B&#7895;ng l&atilde;o qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng, ph&oacute;ng ra m&#7845;y ph&aacute;t ch&#432;&#7903;ng li&#7873;n.<br />
 Hai ph&aacute;t &#273;&#7847;u Vi Ti&#7875;u B&#7843;o c&ograve;n n&eacute; tr&aacute;nh &#273;&#432;&#7907;c, nh&#432;ng &#273;&#7871;n ph&aacute;t th&#7913; ba g&atilde; kh&ocirc;ng tr&aacute;nh k&#7883;p, l&#432;ng g&atilde; b&#7883; tr&uacute;ng ch&#432;&#7903;ng, ng&#432;&#7901;i l&#7897;n hai v&ograve;ng tung ra x&#7841; May m&agrave; H&#7891;ng gi&aacute;o ch&#7911; &#273;&atilde; b&#7883; tr&#7885;ng th&#432;&#417;ng, ch&#432;&#7903;ng l&#7921;c gi&#7843;m &#273;i ph&#7847;n l&#7899;n, m&#7897;t &#273;&#7857;ng Vi Ti&#7875;u B&#7843;o &#273;&atilde; m&#7863;c b&#7843;o y h&#7897; th&acirc;n n&ecirc;n g&atilde; ch&#7881; b&#7883; &#273;au &#273;&#7871;n t&#7889;i t&#259;m m&#7863;t m&#361;i, thi&ecirc;n h&ocirc;n &#273;&#7883;a &aacute;m nh&#432;ng v&#7851;n ch&#432;a &#273;&#7871;n n&#7895;i tr&#7885;ng th&#432;&#417;ng.<br />
 Vi Ti&#7875;u B&#7843;o toan l&#7891;m c&#7891;m b&ograve; d&#7853;y th&igrave; th&#7845;y b&#7843; vai b&#7883; xi&#7871;t ch&#7863;t. H&#7891;ng gi&aacute;o chu?<br />
 &#273;&atilde; t&oacute;m &#273;&#432;&#7907;c h&#7855;n r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a. Tr&#7889;ng ng&#7921;c g&atilde; &#273;&aacute;nh h&#417;n tr&#7889;ng l&agrave;ng, t&#432;&#7903;ng ch&#7915;ng nh&#432; tr&aacute;i tim mu&#7889;n b&#7853;t ra ngo&agrave;i.<br />
 G&#7863;p b&#432;&#7899;c nguy ng&#7853;p, g&atilde; hoang mang kh&ocirc;ng c&ograve;n &#273;&#432;&#7901;ng l&#7889;i n&agrave;o kh&aacute;c, &#273;&agrave;nh c&uacute;i &#273;&#7847;u lu&#7891;n qua d&#432;&#7899;i hai ch&acirc;n H&#7891;ng gi&aacute;o ch&#7911; nh&#7843;y ra ngo&agrave;i.<br />
 &#272;&#7897;t nhi&ecirc;n Vi Ti&#7875;u B&#7843;o nh&#7899; ra &#273;&acirc;y l&agrave; m&#7897;t trong "C&#7913;u m&#7841;ng tam chi&ecirc;u" m&agrave; H&#7891;ng gi&aacute;o ch&#7911; &#273;&atilde; truy&#7873;n th&#7909; cho h&#7855;n.<br />
 L&uacute;c n&agrave;y g&atilde; b&#7889;i r&ocirc;i v&ocirc; c&ugrave;ng, kh&ocirc;ng c&ograve;n nh&#7899; n&#7893;i c&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng "Q&uacute;y phi ky.<br />
 ng&#432;u" hay l&agrave; "T&acirc;y Thi k&#7925; d&#432;&#417;ng" g&igrave; g&igrave; n&#7919;a, g&atilde; c&#7889; s&#7913;c nh&#7843;y m&#7897;y c&aacute;i, c&#432;&#7905;i l&ecirc;n c&ocirc;?<br />
 H&#7891;ng gi&aacute;o ch&#7911;.<br />
 Nguy&ecirc;n chi&ecirc;u n&agrave;y Vi Ti&#7875;u B&#7843;o ch&#432;a luy&#7879;n th&agrave;nh thu&#7897;c. D&ugrave; g&atilde; c&oacute; luy&#7879;n th&agrave;nh thu&#7897;c r&#7891;i m&agrave; mu&#7889;n thi tri&#7875;n v&agrave;o m&#7897;t tay cao th&#7911; &#273;&#7879; nh&#7845;t nh&#432; H&#7891;ng gi&aacute;o ch&#7911; c&#361;ng kh&ocirc;ng ph&#7843;i chuy&#7879;n d&#7877; d&agrave;ng.<br />
 Nh&#432;ng H&#7891;ng gi&aacute;o ch&#7911; sau khi t&#7917; chi&#7871;n v&#7899;i b&#7889;n tay cao th&#7911; b&#7843;n gi&aacute;o, l&#7841;i g&#7863;p phu nh&acirc;n toan b&#7887; l&atilde;o chu&#7891;n &#273;i th&agrave;nh ra t&acirc;m th&#7847;n r&#7889;i lo&#7841;n. L&atilde;o l&#7841;i li&ecirc;n ti&#7871;p b&#7883; th&#432;&#417;ng, hi&#7879;n gi&#7901; thanh Nh&#7841;n linh &#273;ao ch&eacute;m sau t&#7899;i x&#432;&#417;ng vai c&ograve;n g&#259;m &#7903; &#273;&oacute;, sau l&#432;ng c&#361;ng b&#7883; m&#7897;t c&acirc;y ph&aacute;n quan b&uacute;t c&#7855;m v&agrave;o. L&atilde;o ch&#7841;y m&#7845;y tr&#259;m tr&#432;&#7907;ng, m&aacute;u ti&#7871;p t&#7909;c ch&#7843;y ra kh&ocirc;ng ng&#7899;t, t&agrave;n l&#7921;c ch&#7859;ng c&ograve;n g&igrave; m&#7845;y.<br />
 L&uacute;c hay tay l&atilde;o c&#7863;p c&#7893; Vi Ti&#7875;u B&#7843;o, ng&#432;&#7901;i l&atilde;o c&#361;ng &#273;&atilde; m&#7873;m nh&#361;n b&#7845;t l&#7921;c n&ecirc;n Vi Ti&#7875;u B&#7843;o m&#7899;i c&#7921;a tho&aacute;t v&agrave; nh&#7843;y &#273;&#432;&#7907;c l&ecirc;n c&#7893; l&atilde;o.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7891;i tr&ecirc;n &#273;&#7847;u vai H&#7891;ng gi&aacute;o ch&#7911; v&#7851;n s&#417; b&#7883; h&#7845;t xu&#7889;ng. D&#297; nhi&ecirc;n g&atilde; &#273;&#432;a tay &ocirc;m ch&#7863;t l&#7845;y c&#7893; l&atilde;o, hai ng&oacute;n tay gi&#7919;a &#7845;n v&agrave;o m&iacute; m&#7855;t H&#7891;ng gi&aacute;o ch&#7911;.<br />
 H&#7891;ng gi&aacute;o ch&#7911; ch&#7907;t c&#7843;m th&#7845;y m&#7897;t tia s&aacute;ng lo&eacute; l&ecirc;n trong &#273;&#7847;u. L&atilde;o nh&#7899; ra ng&agrave;y tr&#432;&#7899;c m&igrave;nh &#273;&atilde; d&#7853;y cho Vi Ti&#7875;u B&#7843;o chi&ecirc;u n&agrave;y. M&#7897;t khi &#273;&#7883;ch nh&acirc;n c&#432;&#7905;i c&#7893; l&agrave; c&oacute; th&#7875; m&oacute;c m&#7855;t &#273;&#7889;i ph&#432;&#417;ng.<br />
 Th&#7853;t kh&ocirc;ng ng&#7901; con ng&#432;&#7901;i ki&ecirc;u h&ugrave;ng m&#7897;t th&#7901;i l&#7841;i &#273;&#432;a &#273;&#7871;n k&#7871;t qu&#7843; ch&#7871;t v&#7873; tay m&#7897;t th&#7857;ng l&#7887;i, m&agrave; l&#7841;i b&#7883; h&#7841; v&igrave; chi&ecirc;u s&#7889; ch&iacute;nh l&atilde;o &#273;&atilde; truy&#7873;n d&#7841;y &#273;&#7889;i ph&#432;&#417;ng.<br />
 Th&#7853;t l&agrave; b&aacute;o &#7913;ng kh&ocirc;ng l&#7847;m.<br />
 H&#7891;ng gi&aacute;o ch&#7911; b&#7895;ng ngh&#297; trong &#273;&#7901;i m&igrave;nh &#273;&atilde; gi&#7871;t ng&#432;&#7901;i v&ocirc; s&#7889; th&igrave; b&acirc;y gi&#7901; c&oacute; ph&#7843;i ch&#7883;u qu&#7843; b&aacute;o c&#361;ng kh&ocirc;ng oan u&#7893;ng.<br />
 B&#7845;t gi&aacute;c l&atilde;o bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i, th&otilde;ng tay xu&#7889;ng.<br />
 H&#7891;ng gi&aacute;o ch&#7911; &#273;&#7847;u &oacute;c h&#7871;t c&#259;ng th&#7859;ng, ng&#432;&#7901;i &#273;&#7901; ra v&igrave; s&#7913;c ch&#7889;ng ch&#7885;i kh&ocirc;ng c&ograve;n, l&#7853;p t&#7913;c ng&atilde; ng&#7917;a xu&#7889;ng &#273;&#7845;t.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng hi&#7875;u H&#7891;ng gi&aacute;o ch&#7911; &#273;&atilde; l&acirc;m v&agrave;o b&#432;&#7899;c &#273;&#432;&#7901;ng c&ugrave;ng. G&atilde; c&ograve;n cho &#273;&acirc;y l&agrave; m&#7897;t chi&ecirc;u l&#7907;i h&#7841;i n&agrave;o c&#7911;a H&#7891;ng gi&aacute;o ch&#7911; gi&#7903; ra &#273;&#7875; &#273;&aacute;nh g&atilde; m&#7897;t c&aacute;ch b&#7845;t ng&#7901;. G&atilde; v&#7897;i nh&#7843;y xu&#7889;ng ch&#7841;y tr&#7889;n.<br />
 B&#7895;ng nghe H&#7891;ng gi&aacute;o ch&#7911; v&#7915;a th&#7903; h&#7891;ng h&#7897;c v&#7915;a g&#7885;i:<br />
 - A Thuy&ecirc;n! A Thuy&ecirc;n!.... N&agrave;ng..n&agrave;ng l&#7841;i &#273;&acirc;y...<br />
 H&#7891;ng phu nh&acirc;n c&#7845;t b&#432;&#7899;c ti&#7871;n v&#7873; ph&iacute;a l&atilde;o, nh&#432;ng c&ograve;n c&aacute;ch ch&#7915;ng hai tr&#432;&#7907;ng th&igrave; m&#7909; d&#7915;ng l&#7841;i.<br />
 H&#7891;ng gi&aacute;o ch&#7911; h&#7887;i:<br />
 - &#272;&#7913;a con trong b&#7909;ng n&agrave;ng l&agrave;.... l&agrave; c&#7911;a ai?<br />
 H&#7891;ng phu nh&acirc;n l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - H&agrave; t&#7845;t gi&aacute;o ch&#7911; mu&#7889;n bi&#7871;t &#273;i&#7873;u &#273;&oacute; l&agrave;m chi.<br />
 M&#7909; n&oacute;i r&#7891;i b&#7845;t gi&aacute;c kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, &#273;&#432;a m&#7855;t li&#7871;c nh&igrave;n Vi Ti&#7875;u B&#7843;o, m&#7863;t &#273;o?<br />
 l&ecirc;n.<br />
 H&#7891;ng gi&aacute;o ch&#7911; v&#7915;a kinh ng&#7841;c, v&#7915;a t&#7913;c gi&#7853;n qu&aacute;t h&#7887;i:<br />
 - Ch&#7859;ng l&#7869;.... ch&#7859;ng l&#7869; l&#7841;i c&#7911;a th&#7857;ng ti&#7875;u qu&#7881; n&agrave;y?<br />
 H&#7891;ng phu nh&acirc;n m&iacute;m m&ocirc;i, l&#7859;ng l&#7863;ng kh&ocirc;ng n&oacute;i g&igrave;. Hi&#7875;n nhi&ecirc;n m&#7909; &#273;&atilde; th&#7915;a nh&#7853;n.<br />
 H&#7891;ng gi&aacute;o ch&#7911; l&#7899;n ti&#7871;ng qu&aacute;t:<br />
 - Th&#7857;ng qu&#7881; con kia! Ta ph&#7843;i gi&#7871;t mi.<br />
 R&#7891;i l&atilde;o tung m&igrave;nh nh&#7843;y x&#7893; v&#7873; ph&iacute;a Vi Ti&#7875;u B&#7843;o.<br />
 H&#7891;ng gi&aacute;o ch&#7911; m&aacute;u me &#273;&#7847;y m&#7863;t. Mi&#7879;ng l&atilde;o h&aacute; h&#7889;c &#273;&#7875; l&#7897; h&agrave;m r&#259;ng v&agrave;ng kh&egrave; chi&#7871;c c&ograve;n chi&#7871;c r&#7909;ng. Hai tay l&atilde;o c&#361;ng m&aacute;u ch&#7843;y &#273;&#7847;m &#273;&igrave;a.<br />
 Vi Ti&#7875;u B&#7843;o ng&oacute; th&#7845;y t&igrave;nh tr&#7841;ng n&agrave;y c&#361;ng &#273;&#7911; ph&aacute;t s&#7907;. L&atilde;o tung m&igrave;nh nh&#7843;y x&ocirc;?<br />
 &#273;&#7871;n khi&#7871;n g&atilde; kh&ocirc;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a. G&atilde; v&#7897;i c&oacute; ng&#432;&#7901;i l&#7841;i chui qua ch&acirc;n H&#7891;ng phu nh&acirc;n r&#7891;i &#7849;n ph&iacute;a sau m&#7909;.<br />
 H&#7891;ng phu nh&acirc;n giang hai tay ra &#273;&#7913;ng tr&#432;&#7899;c m&#7863;t H&#7891;ng gi&aacute;o ch&#7911; l&#7841;nh l&ugrave;ng n&oacute;i:<br />
 - Gi&aacute;o ch&#7911; &#273;&atilde; m&#7897;t th&#7901;i oanh li&#7879;t, t&#432;&#7903;ng nh&#432; v&#7853;y c&#361;ng &#273;&#7911; l&#7855;m r&#7891;i.<br />
 H&#7891;ng gi&aacute;o ch&#7911; &#273;ang l&#417; l&#7917;ng tr&ecirc;n kh&ocirc;ng, c&#7843; lu&#7891;ng ch&acirc;n kh&iacute; t&#7889;i h&#7853;u c&#361;ng ti&ecirc;u tan n&#7889;t, ch&#7859;ng c&ograve;n ch&uacute;t t&agrave;n l&#7921;c n&agrave;o, t&eacute; hu&#7925;ch xu&#7889;ng &#273;&#7845;t c&#7841;nh ch&acirc;n H&#7891;ng phu nh&acirc;n. Mi&#7879;ng l&atilde;o l&#7855;p b&#7855;p:<br />
 - Ta l&agrave; gi&aacute;o ch&#7911;.... c&aacute;c ng&#432;&#417;i &#273;&aacute;ng l&yacute; ph&#7843;i nghe theo ta.... t&#7841;i sao.... t&#7841;i sao c&aacute;c ng&#432;&#417;i.... l&#7841;i ph&#7843;n t&#7843; B&#7885;n ng&#432;&#417;i.... b&#7885;n ng&#432;&#417;i.... &#273;&#7873;u l&agrave; h&#7841;ng b&#7845;t ngh&#297;a.... Ch&#7881; m&igrave;nh ta.... m&igrave;nh ta.... &#273;&aacute;ng m&#7863;t gi&aacute;o ch&#7911;. Ta mu&#7889;n.... gi&#7871;t h&#7871;t b&#7885;n ng&#432;&#417;i..kh&ocirc;ng &#273;&#7875; s&oacute;t t&ecirc;n n&agrave;o.... m&#7897;t m&igrave;nh ta &#273;&aacute;ng.... ti&ecirc;n ph&uacute;c v&#297;nh h&#432;&#7903;ng.... th&#7885; d&#7919;.... thi&ecirc;n.... thi&ecirc;n...<br />
 Ch&#7919; "t&#7873;" l&atilde;o ch&#432;a n&oacute;i h&#7871;t &#273;&#432;&#7907;c, mi&#7879;ng &#273;&atilde; c&#7913;ng &#273;&#417; t&#7855;t h&#417;i ch&#7871;t r&#7891;i. Hai m&#7855;t l&atilde;o v&#7851;n m&#7903; tr&acirc;n tr&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o b&ograve; &#273;i m&#7845;y b&#432;&#7899;c r&#7891;i &#273;&#7913;ng ph&#7855;t d&#7853;y ch&#7841;y xa v&agrave;i tr&#432;&#7907;ng r&#7891;i m&#7899;i d&aacute;m ngo&#7843;nh &#273;&#7847;u l&#7841;i.<br />
 G&atilde; th&#7845;y H&#7891;ng gi&aacute;o ch&#7911; n&#7857;m l&#259;n d&#432;&#7899;i &#273;&#7845;t, ng&#432;&#7901;i kh&ocirc;ng c&#7909;ng c&#7921;a. G&atilde; d&ograve;m ng&oacute; h&#7891;i l&acirc;u, b&#432;&#7899;c &#273;i hai b&#432;&#7899;c, &#273;&#7913;ng xo&#7841;c c&#7859;ng theo t&#432; th&#7871; s&frac12;n s&agrave;ng ch&#7841;y tr&#7889;n. Mi&#7879;ng g&atilde; c&#7845;t ti&#7871;ng h&#7887;i:<br />
 - L&atilde;o &#273;&atilde; ch&#7871;t ch&#432;a?<br />
 H&#7891;ng phu nh&acirc;n th&#7903; d&agrave;i &#273;&aacute;p:<br />
 - Ch&#7871;t r&#7891;i!<br />
 Vi Ti&#7875;u B&#7843;o b&#432;&#7899;c th&ecirc;m hai b&#432;&#7899;c, d&#7915;ng l&#7841;i h&#7887;i:<br />
 - Sao l&atilde;o.... sao l&atilde;o kh&ocirc;ng nh&#7855;m m&#7855;t, v&#7851;n m&#7903; thao l&aacute;o?<br />
 &#272;&#7897;t nhi&ecirc;n m&#7897;t ti&#7871;ng "b&#7889;p" vang l&ecirc;n. G&atilde; b&#7883; &#273;&aacute;nh m&#7897;t b&#7841;t tai th&#7853;t n&#7863;ng.<br />
 Ti&#7871;p theo tai b&ecirc;n ph&#7843;i c&#7911;a g&atilde; b&#7883; n&#7855;m gi&#7919;. Ng&#432;&#7901;i &#273;&#7897;ng th&#7911; ch&iacute;nh l&agrave; Ki&#7871;n Ninh C&ocirc;ng ch&uacute;a.<br />
 C&ocirc;ng ch&uacute;a l&#7841;i &#273;&aacute; m&#7897;t c&#432;&#7899;c v&agrave;o &#273;&ugrave;i Vi Ti&#7875;u B&#7843;o. N&agrave;ng l&#7899;n ti&#7871;ng tho&aacute; m&#7841;:<br />
 - Qu&acirc;n ch&oacute; &#273;&#7867; n&agrave;y! L&atilde;o kh&ocirc;ng nh&#7855;m m&#7855;t l&agrave; v&igrave; l&atilde;o c&#259;m h&#7853;n ng&#432;&#417;i v&#7909;ng tr&#7897;m v&#7899;i m&#7909; v&#7907; l&atilde;o. Sao ng&#432;&#417;i l&#7841;i ch&agrave;ng m&agrave;ng v&#7899;i m&#7909; &#273;&agrave;n b&agrave; &#273;&ecirc; ti&#7879;n m&#7863;t d&#7847;y kia?<br />
 H&#7891;ng phu nh&acirc;n h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng, v&#432;&#417;n tay ra n&#7855;m l&#7845;y c&#7893; C&ocirc;ng ch&uacute;a, nh&#7845;c b&#7893;ng n&agrave;ng l&ecirc;n.<br />
 B&#7889;p m&#7897;t ti&#7871;ng, m&#7909; &#273;&atilde; &#273;&aacute;nh n&agrave;ng m&#7897;t b&#7841;t tai th&#7853;t n&#7863;ng, &#273;o&#7841;n m&#7909; vung tay li&#7879;ng m&#7897;t c&aacute;i. C&ocirc;ng ch&uacute;a ng&atilde; ng&#7917;a v&#7873; ph&iacute;a sau.<br />
 C&#7917; &#273;&#7897;ng n&agrave;y khi&#7871;n Vi Ti&#7875;u B&#7843;o b&#7883; kh&#7893; l&acirc;y, v&igrave; C&ocirc;ng ch&uacute;a &#273;ang n&#7855;m ch&#7863;t tai g&atilde;. Ng&#432;&#7901;i n&agrave;ng ng&atilde; xu&#7889;ng k&eacute;o theo c&#7843; Vi Ti&#7875;u B&#7843;o khi&#7871;n g&atilde; &#273;au th&#7845;u t&acirc;m can. G&atilde; t&eacute; nh&agrave;o l&ecirc;n ng&#432;&#7901;i n&agrave;ng.<br />
 H&#7891;ng phu nh&acirc;n qu&aacute;t l&#7899;n:<br />
 - Mi &#259;n n&oacute;i ch&#7859;ng c&ograve;n th&oacute;i ph&eacute;p n&agrave;o. N&#7871;u mi h&#7895;n l&aacute;o n&#7919;a ta &#273;&#7853;p ch&#7871;t mi l&#7853;p t&#7913;c.<br />
 C&ocirc;ng ch&uacute;a v&#7915;a b&#7883; &#273;au v&#7915;a n&#7893;i c&#417;n tam b&agrave;nh l&#7909;c t&#7863;c, n&agrave;ng t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng, nh&#7843;y x&#7893; v&#7873; ph&iacute;a H&#7891;ng phu nh&acirc;n.<br />
 H&#7891;ng phu nh&acirc;n m&oacute;c ch&acirc;n tr&aacute;i m&#7897;t c&aacute;i, C&ocirc;ng ch&uacute;a l&#7841;i t&eacute; hu&#7925;ch xu&#7889;ng.<br />
 C&ocirc;ng ch&uacute;a x&ocirc;ng l&#7841;i l&#7847;n th&#7913; ba v&#7851;n b&#7883; &#273;&aacute; l&#7897;n ng&#432;&#7901;i &#273;i. B&acirc;y gi&#7901; n&agrave;ng m&#7899;i nh&#7853;n ra v&otilde; c&ocirc;ng m&igrave;nh c&ograve;n thua ng&#432;&#7901;i xa l&#7855;m li&#7873;n ng&#7891;i ph&#7879;t xu&#7889;ng &#273;&#7845;t v&#7915;a k&ecirc;u kh&oacute;c v&#7915;a tho&aacute; m&#7841;.<br />
 Nh&#432;ng n&agrave;ng kh&ocirc;ng d&aacute;m tho&aacute; m&#7841; H&#7891;ng phu nh&acirc;n m&agrave; ch&#7881; m&#7891;m n&#259;m mi&#7879;ng m&#432;&#7901;i tho&aacute; m&#7841; ch&#7917;i r&#7911;a Vi Ti&#7875;u B&#7843;o l&agrave; qu&acirc;n ch&oacute; &#273;&#7867;, l&agrave; t&#7917; th&aacute;i gi&aacute;m, ti&#7875;u s&uacute;c sinh, ti&#7875;u qu&#7871; t&#7917;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#432;a tay tr&aacute;i l&ecirc;n s&#7901; tai th&#7845;y b&agrave;n tay &#273;&#7851;m m&aacute;u.<br />
 Nguy&ecirc;n tai g&atilde; &#273;&atilde; b&#7883; c&ocirc;ng ch&uacute;a k&eacute;o &#273;&#7913;t m&#7897;t v&#7871;t d&agrave;i.<br />
 H&#7891;ng phu nh&acirc;n kh&#7869; h&#7887;i:<br />
 - D&ugrave; sao ta v&#7899;i l&atilde;o c&#361;ng m&#7897;t th&#7901;i k&#7923; n&ecirc;n &#273;&#7841;o v&#7907; ch&#7891;ng. Ta ch&ocirc;n t&aacute;ng cho l&atilde;o, n&ecirc;n kh&ocirc;ng?<br />
 Gi&#7885;ng n&oacute;i &#273;&#7847;y v&#7867; &ocirc;n nhu, d&#432;&#7901;ng nh&#432; &#273;&#7875; c&#7847;u kh&#7849;n Vi Ti&#7875;u B&#7843;o chu&#7849;n cho m&#7899;i d&aacute;m l&agrave;m.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a kinh ng&#7841;c, v&#7915;a m&#7915;ng th&#7847;m &#273;&aacute;p:<br />
 - Ph&#7843;i l&#7855;m! D&#297; nhi&ecirc;n n&ecirc;n mai t&aacute;ng cho l&atilde;o.<br />
 G&atilde; l&#432;&#7907;m m&#7897;t c&acirc;y ph&aacute;n quan b&uacute;t d&#432;&#7899;i &#273;&#7845;t r&#7891;i c&ugrave;ng H&#7891;ng phu nh&acirc;n kho&eacute;t m&#7897;t c&aacute;i l&#7895; tr&ecirc;n c&aacute;t, b&#7887; thi th&#7875; H&#7891;ng gi&aacute;o ch&#7911; v&agrave;o l&#7845;p c&aacute;t &#273;i.<br />
 Mai t&aacute;ng xong, H&#7891;ng phu nh&acirc;n qu&igrave; xu&#7889;ng d&#7853;p &#273;&#7847;u l&#7841;i hai l&#7841;y, mi&#7879;ng l&acirc;m r&acirc;m kh&#7845;n kh&#7913;a:<br />
 - Tuy ch&agrave;ng b&#7913;c b&aacute;ch ti&#7879;n ti&#7879;n thi&#7871;p ph&#7843;i l&#7845;y l&agrave;m ch&#7891;ng, nh&#432;ng.... nh&#432;ng t&#7915; ng&agrave;y th&agrave;nh h&ocirc;n t&#7899;i nay thu&#7927; chung ch&agrave;ng v&#7851;n t&#7917; t&#7871; v&#7899;i thi&#7871;p. C&ograve;n ti&#7879;n thi&#7871;p ch&#7859;ng bao gi&#7901; ch&acirc;n t&acirc;m v&#7899;i ch&agrave;ng. Nay ch&agrave;ng h&#7891;n v&#7873; ch&iacute;n su&#7889;i n&#7871;u c&oacute; kh&ocirc;n thi&ecirc;ng &#273;&#7915;ng &#273;&#7875; t&acirc;m g&igrave; t&#7899;i ti&#7879;n thi&#7871;p.<br />
 M&#7909; kh&#7845;n xong &#273;&#7913;ng d&#7853;y, hai h&agrave;ng l&#7879; l&atilde; ch&atilde; nh&#432; m&#432;a.<br />
 H&#7891;ng phu nh&acirc;n lau kh&ocirc; n&#432;&#7899;c m&#7855;t r&#7891;i nh&igrave;n Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Ch&uacute;ng ta &#7903; l&#7841;i &#273;&acirc;y hay tr&#7903; v&#7873; Trung Nguy&ecirc;n?<br />
 Vi Ti&#7875;u B&#7843;o g&atilde;i &#273;&#7847;u &#273;&aacute;p:<br />
 - N&#417;i &#273;&acirc;y nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#7903; &#273;&#432;&#7907;c v&igrave;.... b&#7885;n &aacute;c qu&#7927; H&#7891;ng gi&aacute;o ch&#7911;, L&#7909;c ti&ecirc;n sinh nh&#7845;t &#273;&#7883;nh &#273;&ograve;i m&#7841;ng ch&uacute;ng ta th&igrave; &#7903; l&agrave;m sao &#273;&#432;&#7907;c? Nh&#432;ng tr&#7903; v&#7873; Trung Nguy&ecirc;n th&igrave; l&#7841;i b&#7883; ti&#7875;u Ho&agrave;ng &#273;&#7871; tr&oacute;c n&atilde; ph&acirc;n th&acirc;y. Hay h&#417;n h&#7871;t l&agrave; t&igrave;m m&#7897;t n&#417;i y&ecirc;n &#7893;n &#273;&#7875; &#7849;n th&acirc;n.<br />
 &#272;&#7897;t nhi&ecirc;n g&atilde; nh&#7899; t&#7899;i m&#7897;t &#273;&#7883;a ph&#432;&#417;ng v&#7855;ng v&#7867; b&igrave;nh y&ecirc;n, c&#7843; m&#7915;ng n&oacute;i:<br />
 - C&oacute; r&#7891;i! C&oacute; r&#7891;i! Ch&uacute;ng ta t&#7899;i &#273;&#7843;o Th&ocirc;ng C&#7853;t. N&#417;i &#273;&oacute; &#273;&atilde; kh&ocirc;ng c&oacute; &aacute;c quy?<br />
 m&agrave; ti&#7875;u Ho&agrave;ng &#273;&#7871; c&#361;ng ch&#7859;ng t&igrave;m ra &#273;&#432;&#7907;c.<br />
 H&#7891;ng phu nh&acirc;n h&#7887;i:<br />
 - Th&ocirc;ng C&#7853;t &#273;&#7843;o &#7903; &#273;&#7883;a ph&#432;&#417;ng n&agrave;o?<br />
 Vi Ti&#7875;u B&#7843;o tr&#7887; v&#7873; ph&iacute;a t&acirc;y c&#432;&#7901;i n&oacute;i:<br />
 - H&ograve;n &#273;&#7843;o nh&#7887; &#273;&oacute; &#7903; m&eacute; b&ecirc;n n&agrave;y. T&#7841;i h&#7841; &#273;&#7863;t t&ecirc;n cho l&agrave; Th&ocirc;ng C&#7853;t &#273;&#7843;o.<br />
 H&#7891;ng phu nh&acirc;n g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - Ng&#432;&#417;i &#273;&atilde; th&iacute;ch th&uacute; th&igrave; ch&uacute;ng ta t&#7899;i &#273;&oacute;.<br />
 Kh&ocirc;ng hi&#7875;u v&igrave; sao m&#7909; l&#7841;i ngoan ngo&atilde;n nghe l&#7901;i Vi Ti&#7875;u B&#7843;o &#273;&#7871;n th&#7871;. G&atilde; vui s&#432;&#7899;ng la l&ecirc;n:<br />
 - &#272;i &#273;i! Ch&uacute;ng ta c&ugrave;ng &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7871;n b&ecirc;n &#273;&#7905; C&ocirc;ng ch&uacute;a d&#7853;y c&#432;&#7901;i n&oacute;i:<br />
 - Ch&uacute;ng ta xu&#7889;ng thuy&#7873;n c&#7843; &#273;i.<br />
 C&ocirc;ng ch&uacute;a l&#7841;i vung tay t&aacute;t Vi Ti&#7875;u B&#7843;o. G&atilde; v&#7897;i nghi&ecirc;ng m&igrave;nh n&eacute; tr&aacute;nh.<br />
 C&ocirc;ng ch&uacute;a t&#7913;c gi&#7853;n n&oacute;i:<br />
 - Ng&#432;&#417;i &#273;i &#273;&#432;&#7901;ng ng&#432;&#417;i. Ta kh&ocirc;ng &#273;i n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Tr&ecirc;n h&ograve;n &#273;&#7843;o n&agrave;y r&aacute;t nhi&#7873;u &aacute;c qu&#7927;. N&agrave;o qu&#7927; kh&ocirc;ng &#273;&#7847;u, n&agrave;o qu&#7927; c&#7909;t ch&acirc;n.<br />
 Nh&#7919;ng ng&#432;&#7901;i b&#7883; s&uacute;ng l&#7899;n b&#7855;n l&ecirc;n &#273;&#7843;o b&#7875; b&#7909;ng v&#7905; &#273;&#7847;u m&agrave; ch&#7871;t m&agrave; th&agrave;nh qu&#7927; l&ograve;i ru&#7897;t. L&#7841;i c&oacute; c&#7843; qu&#7927; nhi&#7873;u tay chuy&ecirc;n m&ocirc;n s&#7901; &#273;&agrave;n b&agrave; l&#7899;n b&#7909;ng...<br />
 C&ocirc;ng ch&uacute;a nghe t&#7899;i &#273;&acirc;y trong l&ograve;ng khi&#7871;p s&#7907; v&ocirc; c&ugrave;ng. N&agrave;ng d&#7853;m ch&acirc;n n&oacute;i:<br />
 - C&ograve;n ng&#432;&#417;i chuy&ecirc;n m&ocirc;n n&oacute;i nh&#259;ng n&oacute;i c&agrave;n th&agrave;nh qu&#7927; &#273;&#7887; m&#7887;.<br />
 N&agrave;ng vung ch&acirc;n &#273;&aacute; m&#7841;nh v&agrave;o &#273;&iacute;t Vi Ti&#7875;u B&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o &#273;au qu&aacute; r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng, nh&#7843;y nh&#432; con choi choi.<br />
 H&#7891;ng phu nh&acirc;n th&#7911;ng th&#7859;ng b&#432;&#7899;c t&#7899;i, C&ocirc;ng ch&uacute;a l&ugrave;i l&#7841;i hai b&#432;&#7899;c. H&#7891;ng phu nh&acirc;n n&oacute;i:<br />
 - T&#7915; gi&#7901; tr&#7903; &#273;i n&#7871;u ng&#432;&#417;i &#273;&aacute;nh Vi c&ocirc;ng t&#7917; m&#7897;t ph&aacute;t th&igrave; ta &#273;&aacute;nh ng&#432;&#417;i m&#432;&#7901;i ph&aacute;t, ng&#432;&#417;i &#273;&aacute; ch&agrave;ng m&#7897;t c&#432;&#7899;c th&igrave; ta &#273;&aacute;nh ng&#432;&#417;i m&#432;&#7901;i c&#432;&#7899;c. Tr&#432;&#7899;c nay ta &#273;&atilde; n&oacute;i sao l&agrave; l&agrave;m v&#7853;y.<br />
 C&ocirc;ng ch&uacute;a t&#7913;c gi&#7853;n s&#7855;c m&#7863;t l&#7907;t l&#7841;t qu&aacute;t h&#7887;i:<br />
 - Ng&#432;&#417;i l&agrave; ng&#432;&#7901;i th&#7871; n&agrave;o v&#7899;i g&atilde; m&agrave; b&ecirc;nh g&atilde; ch&#7857;m ch&#7863;p. Ch&#7891;ng ng&#432;&#417;i ch&#7871;t r&#7891;i, l&#7841;i &#273;i c&#432;&#7899;p ch&#7891;ng ng&#432;&#7901;i kh&aacute;c ph&#7843;i kh&ocirc;ng?<br />
 Ph&#432;&#417;ng Di xua tay n&oacute;i:<br />
 - C&ograve;n ch&#7891;ng ng&#432;&#417;i? G&atilde; c&#361;ng ch&#7871;t r&#7891;i th&igrave; sao?<br />
 C&ocirc;ng ch&uacute;a t&#7913;c gi&#7853;n &#273;&#7871;n c&#7921;c &#273;i&#7875;m, l&#7899;n ti&#7871;ng tho&aacute; m&#7841;:<br />
 - Con ti&#7875;u ti&#7879;n nh&acirc;n kia! Ch&#7891;ng mi c&#361;ng ch&#7871;t r&#7891;i.<br />
 H&#7891;ng phu nh&acirc;n ch&#7853;m r&atilde;i n&oacute;i:<br />
 - Ta nh&#7855;c l&#7841;i:<br />
 H&#7877; ng&#432;&#417;i c&ograve;n n&oacute;i m&#7897;t c&acirc;u v&ocirc; l&#7877; l&agrave; ta b&#7887; m&#7863;c ng&#432;&#417;i m&#7897;t m&igrave;nh tr&ecirc;n &#273;&#7843;o, kh&ocirc;ng m&#7897;t ai b&#7847;u b&#7841;n v&#7899;i ng&#432;&#417;i n&#7919;a.<br />
 C&ocirc;ng ch&uacute;a ngh&#297; t&#7899;i ng&#432;&#7901;i &#273;&agrave;n b&agrave; l&#259;ng lo&agrave;n n&agrave;y n&oacute;i sao l&agrave; l&agrave;m &#273;&#432;&#7907;c nh&#432; v&#7853;y.<br />
 M&#7909; s&#7869; b&#7887; m&#7897;t m&igrave;nh n&agrave;ng tr&ecirc;n &#273;&#7843;o &#273;&#7875; bao nhi&ecirc;u qu&#7881; l&ograve;i ru&#7897;t nhi&#7873;u tay &#273;&ecirc;m &#273;&ecirc;m v&#7873; nh&aacute;t th&igrave; s&#7889;ng l&agrave;m sao n&#7893;i?<br />
 C&ocirc;ng ch&uacute;a su&#7889;t &#273;&#7901;i &#273;&#432;&#7907;c &#259;n ngon m&#7863;c &#273;&#7865;p, &#273;&#7883;a v&#7883; cao sang nh&#7845;t h&ocirc; b&aacute;ch n&#7863;c. B&acirc;y gi&#7901; n&agrave;ng &#273;&agrave;nh thu t&iacute;nh n&#7871;t ngang t&agrave;ng c&#7911;a m&#7897;t v&#7883; c&agrave;nh v&agrave;ng l&aacute; ng&#7885;c l&#7841;i m&agrave; riu r&iacute;u v&acirc;ng theo kh&ocirc;ng d&aacute;m ph&aacute;ch l&#7889;i n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng th&#7847;m trong b&#7909;ng:<br />
 - "Con ti&#7875;u &aacute;c ph&#7909; n&agrave;y t&#7915; nay &#273;&#7909;ng ph&#7843;i &#273;&#7889;i &#273;&#7847;u. Th&#7883; &#273;&atilde; c&oacute; ng&#432;&#7901;i ki&#7873;m ch&#7871; kh&ocirc;ng d&aacute;m d&#7903; th&oacute;i hung h&#259;ng &#273;&#7897;ng m&#7897;t ch&uacute;t l&agrave; tay &#273;&#7845;m ch&acirc;n &#273;&aacute; ra n&#7919;a." G&atilde; &#273;&#432;a tay s&#7901; l&ecirc;n tai th&#7845;y &#273;au &#273;&#7899;n v&ocirc; c&ugrave;ng nh&#432;ng c&#361;ng kh&ocirc;ng n&oacute;i g&igrave;.<br />
 H&#7891;ng phu nh&acirc;n b&#7843;o Ph&#432;&#417;ng Di:<br />
 - Ph&#432;&#417;ng c&ocirc; n&#432;&#417;ng! Xin c&ocirc; n&#432;&#417;ng xu&#7889;ng b&#7843;o nh&agrave; &#273;&ograve; khai thuy&#7873;n.<br />
 Ph&#432;&#417;ng Di d&#7841; m&#7897;t ti&#7871;ng r&#7891;i &#273;&aacute;p:<br />
 - Sao phu nh&acirc;n l&#7841;i kh&aacute;ch s&aacute;o v&#7899;i b&#7885;n thu&#7897;c h&#7841; nh&#432; v&#7853;y? Thu&#7897;c h&#7841; kh&ocirc;ng d&aacute;m &#273;&acirc;u.<br />
 H&#7891;ng phu nh&acirc;n m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - T&#7915; nay ch&uacute;ng ta g&#7885;i nhau b&#7857;ng t&#7927; mu&#7897;i, &#273;&#7915;ng h&ocirc; phu nh&acirc;n, thu&#7897;c h&#7841; g&igrave; g&igrave; n&#7919;a. Ng&#432;&#417;i k&ecirc;u ta b&#7857;ng Thuy&ecirc;n t&#7927; t&#7927;. Ta k&ecirc;u ng&#432;&#417;i b&#7857;ng Di mu&#7897;i mu&#7897;i. Sau khi xu&#7889;ng thuy&#7873;n ta s&#7869; l&#7845;y thu&#7889;c gi&#7843;i &#273;&#7897;c &#272;&#7897;c long d&#7883;ch c&acirc;n ho&agrave;n cho ng&#432;&#417;i v&agrave; B&igrave;nh mu&#7897;i u&#7889;ng. Th&#7871; l&agrave; t&#7915; &#273;&acirc;y tr&#7903; &#273;i kh&ocirc;ng c&ograve;n lo g&igrave; n&#7919;a.<br />
 Ph&#432;&#417;ng Di v&agrave; M&#7897;c Ki&#7871;m B&igrave;nh nghe m&#7909; n&oacute;i khoan kho&aacute;i v&ocirc; c&ugrave;ng.<br />
 &#272;o&agrave;n ng&#432;&#7901;i xu&#7889;ng thuy&#7873;n r&#7891;i, nh&agrave; &#273;&ograve; d&#432;&#417;ng bu&#7891;m ch&#7841;y v&#7873; h&#432;&#7899;ng t&acirc;y.<br />
 Vi Ti&#7875;u B&#7843;o d&ograve;m t&#7843; ng&oacute; h&#7919;u, trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m &#273;&#7855;c &yacute;.<br />
 H&#7891;ng phu nh&acirc;n l&#7845;y thu&#7889;c gi&#7843;i cho Ph&#432;&#417;ng Di v&agrave; M&#7897;c Ki&#7871;m B&igrave;nh u&#7889;ng, r&#7891;i l&#7841;i m&#7903; r&#432;&#417;ng s&#7855;t l&#7845;y &#273;ao tr&#7911;y th&#7911;, &aacute;m kh&iacute; H&agrave;m sa x&#7841; &#7843;nh, ng&acirc;n phi&#7871;u c&ugrave;ng &#273;&#7891; v&#7853;t c&#7911;a Vi Ti&#7875;u B&#7843;o tr&#7843; g&atilde;. &#272;&#7891;ng th&#7901;i m&#7909; tr&#7843; l&#7841;i kh&iacute; gi&#7899;i cho b&#7885;n T&#259;ng Nhu.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - T&#7915; nay ti&#7875;u &#273;&#7879; k&ecirc;u phu nh&acirc;n b&#7857;ng Thuy&ecirc;n t&#7927; t&#7927; &#273;&#432;&#7907;c ch&#259;ng?<br />
 H&#7891;ng phu nh&acirc;n &#273;&aacute;p:<br />
 - Hay l&#7855;m. B&acirc;y gi&#7901; ch&uacute;ng ta &#273;em tu&#7893;i so xem ai l&#7899;n h&#417;n th&igrave; l&agrave;m anh ch&#7883;, ai nh&#7887; h&#417;n th&igrave; l&agrave;m em.<br />
 M&#7885;i ng&#432;&#7901;i &#273;&#432;a ng&agrave;y sinh th&#7855;ng &#273;&#7867; ra. D&#297; nhi&ecirc;n H&#7891;ng phu nh&acirc;n T&ocirc; Thuy&ecirc;n l&agrave; l&#7899;n tu&#7893;i nh&#7845;t, th&#7913; nh&igrave; &#273;&#7871;n Ph&#432;&#417;ng Di, th&#7913; ba &#273;&#7871;n C&ocirc;ng ch&uacute;a. T&#259;ng Nhu, M&#7897;c Ki&#7871;m B&igrave;nh v&agrave; Vi Ti&#7875;u B&#7843;o ba ng&#432;&#7901;i c&ugrave;ng tu&#7893;i nh&#432;ng T&#259;ng Nhu l&#7899;n h&#417;n g&atilde; ch&iacute;n th&aacute;ng, c&ograve;m M&#7897;c Ki&#7871;m B&igrave;nh sinh sau g&atilde; m&#7845;y ng&agrave;y.<br />
 B&#7885;n T&ocirc; Thuy&ecirc;n, Ph&#432;&#417;ng Di x&#432;ng h&ocirc; nhau b&#7857;ng t&#7927; mu&#7897;i r&#7845;t th&acirc;n thi&#7871;t. Ch&#7881; c&oacute; m&#7897;t m&igrave;nh n&agrave;ng C&ocirc;ng ch&uacute;a v&#7851;n m&#7863;t gi&#7853;n h&#7847;m h&#7847;m ch&#7859;ng n&oacute;i n&#259;ng g&igrave;.<br />
 T&ocirc; Thuy&ecirc;n n&oacute;i:<br />
 - Y l&agrave; C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; kh&ocirc;ng mu&#7889;n x&#432;ng h&ocirc; t&#7927; mu&#7897;i v&#7899;i b&#7885;n b&igrave;nh d&acirc;n b&aacute;ch t&iacute;nh nh&#432; ch&uacute;ng t&#7841; V&#7853;y b&#7885;n ta c&#7913; k&ecirc;u y b&#7857;ng C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; l&agrave; xong.<br />
 C&ocirc;ng ch&uacute;a l&#7841;nh l&ugrave;ng &#273;&aacute;p:<br />
 - Ta kh&ocirc;ng d&aacute;m &#273;&acirc;u.<br />
 N&agrave;ng l&#7841;i ngh&#297; b&#7885;n h&#7885; b&#7889;n ng&#432;&#7901;i h&#7907;p l&#7841;i k&#7871;t b&#7841;n v&#7899;i nhau &#273;&#7875; m&igrave;nh n&agrave;ng tr&#417; tr&#7885;i m&agrave; t&ecirc;n th&aacute;i gi&aacute;m ch&#7871;t &#273;&acirc;m Ti&#7875;u Qu&#7871; T&#7917; kia l&#7841;i v&ocirc; l&#432;&#417;ng t&acirc;m thi&ecirc;n v&#7873; b&#7885;n kia nhi&#7873;u m&agrave; &#273;&#7889;i v&#7899;i n&agrave;ng k&eacute;m ph&#7847;n th&acirc;n m&#7853;t. N&agrave;ng &#273;&#7897;ng m&#7889;i th&#432;&#417;ng t&acirc;m b&#7845;t gi&aacute;c kh&oacute;c o&agrave; l&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#7845;t gi&#7885;ng &ocirc;n nhu an &#7911;i:<br />
 - N&iacute;n &#273;i! M&#7885;i ng&#432;&#7901;i ch&uacute;ng ta &#273;&#7873;u vui v&#7867;. T&#7927; t&#7927; b&#7845;t t&#7845;t ph&#7843;i bu&#7891;n phi&#7873;n...<br />
 C&ocirc;ng ch&uacute;a trong l&uacute;c n&oacute;ng gi&#7853;n gi&#417; tay l&ecirc;n toan &#273;&#7897;ng th&#7911; ch&#7907;t ngh&#297; t&#7899;i l&#7901;i c&#7843;nh c&aacute;o c&#7911;a T&ocirc; Thuy&ecirc;n, nh&#432;ng ph&aacute;t ch&#432;&#7903;ng vung ra m&#7841;nh qu&aacute; kh&ocirc;ng thu v&#7873; &#273;&#432;&#7907;c, n&agrave;ng &#273;&agrave;nh chuy&#7875;n h&#432;&#7899;ng cho &#273;&#7853;p v&agrave;o ng&#7921;c m&igrave;nh. B&#7845;t gi&aacute;c n&agrave;ng la l&ecirc;n m&#7897;t ti&#7871;ng "&uacute;i chao" M&#7885;i ng&#432;&#7901;i kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch.<br />
 C&ocirc;ng ch&uacute;a v&#7915;a t&#7913;c gi&#7853;n v&#7915;a &#273;au kh&#7893; chui &#273;&#7847;u v&agrave;o l&ograve;ng Vi Ti&#7875;u B&#7843;o kh&oacute;c n&#7913;c n&#7903;.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - Hay l&#7855;m! Hay l&#7855;m! Ch&uacute;ng ta b&#7845;t t&#7845;t ph&#7843;i &#273;&aacute;nh nhau, &#273;&aacute;nh b&#7841;c hay h&#417;n. Ta l&agrave;m nh&agrave; c&aacute;i.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

