<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 232</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>B&#7841;C THUA C&atilde;I C&#7889;I PH&#7843;I &#258;N &#272;&ograve;N</b></font></p></p>

<p><span color="black">M&#7845;y tr&#259;m binh t&#432;&#7899;ng La S&aacute;t v&#7915;a b&ograve; ra kh&#7887;i &#273;&#7889;ng g&#7895; &#273;&aacute; th&igrave; &#273;&#7897;t nhi&ecirc;n<br />
 nghe nh&#7919;ng ti&#7871;ng &#273;o&agrave;ng &#273;o&agrave;ng vang d&#7897;i t&#7915; d&#432;&#7899;i l&ograve;ng &#273;&#7845;t tung l&ecirc;n.<br />
 B&#7885;n n&agrave;y ng&#432;&#7901;i th&igrave; b&#7883; h&#7845;t tung l&ecirc;n cao &#273;&#7871;n m&#432;&#7901;i m&#7845;y tr&#432;&#7907;ng, k&#7867; b&#7883; &#273;&#7913;t &#273;&#7847;u g&atilde;y<br />
 ch&acirc;n, m&aacute;u th&#7883;t tan t&agrave;nh b&#7855;n tung t&oacute;e. T&ecirc;n n&agrave;o may m&#7855;n ch&#432;a ch&#7871;t h&#7889;t ho&#7843;ng b&ograve;<br />
 quay tr&#7903; l&#7841;i.<br />
 &#272;&#7891; Nh&#297; B&#7889; Thanh th&#7845;y hai m&#7863;t tr&#432;&#7899;c sau &#273;&#7873;u kh&ocirc;ng &#273;&#432;&#7901;ng r&uacute;t lui &#273;&agrave;nh th&uacute;c<br />
 th&#7911; v&ocirc; s&aacute;ch.<br />
 M&#7897;t t&ecirc;n quan binh c&#7921;c k&#7923; d&#361;ng m&atilde;nh d&#7851;n m&#7845;y ch&#7909;c t&ecirc;n &#7903; &#273;&#7897;i c&#7843;m t&#7917; tr&egrave;o l&ecirc;n<br />
 v&aacute;ch n&uacute;i m&eacute; B&#7855;c v&#7899;i &yacute; &#273;&#7883;nh xung s&aacute;t &#273;&#7883;ch qu&acirc;n t&igrave;m &#273;&#432;&#7901;ng th&ocirc;ng l&#7897; ch&#7841;y &#273;i.<br />
 Nh&#432;ng v&aacute;ch n&uacute;i &#273;&#7913;ng d&#7921;ng l&#7841;i nh&#7861;n nh&#7909;i, kh&ocirc;ng c&oacute; ch&#7895; &#273;&#7863;t ch&acirc;n &#273;&#7875; l&#7845;y &#273;&agrave;.<br />
 B&#7885;n n&agrave;y m&#7899;i tr&egrave;o l&ecirc;n &#273;&#432;&#7907;c m&#7845;y tr&#432;&#7907;ng &#273;&atilde; c&oacute; h&#417;n m&#432;&#7901;i t&ecirc;n r&#7899;t xu&#7889;ng, ch&#7859;ng<br />
 ch&#7871;t c&#361;ng b&#7883; th&#432;&#417;ng.<br />
 Qu&acirc;n Thanh &#7903; tr&ecirc;n &#273;&#7881;nh n&uacute;i li&#7879;ng &#273;&aacute; &#273;&#7849;y lui m&#7845;y ch&#7909;c t&ecirc;n c&ograve;n l&#7841;i ph&#7843;i nh&#7843;y<br />
 xu&#7889;ng h&#7871;t.<br />
 B&#7885;n n&agrave;y b&#7875; &oacute;c ch&#7871;t ngay l&#7853;p t&#7913;c.<br />
 L&uacute;c n&agrave;y &#273;&#7841;i ph&aacute;o qu&acirc;n Thanh n&#7893; &#273;o&agrave;ng &#273;o&agrave;ng kh&ocirc;ng ng&#7899;t. Qu&acirc;n La S&aacute;t<br />
 chen ch&uacute;c nhau trong khe n&uacute;i k&ecirc;u r&uacute; c&#7921;c k&#7923; th&ecirc; th&#7843;m.<br />
 Xem ch&#7915;ng ch&#7881; m&#7897;t l&uacute;c n&#7919;a l&agrave; to&agrave;n qu&acirc;n ph&#7843;i ti&ecirc;u di&#7879;t, &#272;&#7891; Nh&#297; B&#7889; Thanh li&#7873;n<br />
 h&ocirc; l&#7899;n:<br />
 - Kh&ocirc;ng &#273;&aacute;nh n&#7919;a! Xin &#273;&#7847;u h&agrave;ng! Xin &#273;&#7847;u h&agrave;ng!<br />
 Nh&#432;ng ti&#7871;ng s&uacute;ng n&#7893; v&agrave; ti&#7871;ng binh t&#432;&#7899;ng k&ecirc;u la &aacute;t h&#7859;n thanh &acirc;m c&#7911;a h&#7855;n.<br />
 M&#7845;y t&ecirc;n quan binh &#273;&#7913;ng g&#7847;n th&#7845;y ch&#7911; t&#432;&#7899;ng mu&#7889;n &#273;&#7847;u h&agrave;ng, li&#7873;n &#273;&#7891;ng thanh<br />
 la l&ecirc;n:<br />
 - &#272;&#7847;u h&agrave;ng! &#272;&#7847;u h&agrave;ng!<br />
 Ti&#7871;p theo bao nhi&ecirc;u qu&acirc;n La S&aacute;t &#273;&#7873;u h&ocirc; &bull;&#273;&#7847;u h&agrave;ng&bull; vang d&#7897;i c&#7843; v&ugrave;ng s&#417;n<br />
 c&#7889;c.<br />
 Qu&acirc;n Thanh d&#7915;ng ti&#7871;ng s&uacute;ng. C&oacute; ng&#432;&#7901;i d&ugrave;ng ti&#7871;ng La S&aacute;t h&ocirc;:<br />
 - Qu&#7859;ng h&#7871;t s&uacute;ng &#7889;ng &#273;ao th&#432;&#417;ng, c&#7903;i b&#7887; y ph&#7909;c to&agrave;n th&acirc;n.<br />
 &#272;&#7891; Nh&#297; B&#7889; Thanh t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng la l&ecirc;n:<br />
 - Ch&#7881; qu&#259;ng v&#361; kh&iacute;, kh&ocirc;ng c&#7903;i &aacute;o qu&#7847;n.<br />
 Trong &#273;&aacute;m Thanh binh l&#7841;i c&oacute; ti&#7871;ng h&ocirc;:<br />
 - Qu&#259;ng v&#361; kh&iacute; c&#7903;i b&#7887; &aacute;o qu&#7847;n r&#7891;i ra &#273;&acirc;y u&#7889;ng r&#432;&#7907;u. K&#7867; n&agrave;o kh&ocirc;ng tho&aacute;t y<br />
 ph&#7909;c l&agrave; t&#7917; man c&#417;.<br />
 &#272;&#7891; Nh&#297; B&#7889; Thanh l&#7841;i la:<br />
 - Nh&#7845;t &#273;&#7883;nh kh&ocirc;ng c&#7903;i b&#7887; &aacute;o qu&#7847;n.<br />
 H&#7855;n v&#7915;a d&#7913;t l&#7901;i, nh&#7919;ng ti&#7871;ng &#273;o&agrave;ng &#273;o&agrave;ng l&#7841;i n&#7893;i l&ecirc;n. Qu&acirc;n Thanh b&#7855;n s&uacute;ng<br />
 l&#7899;n xu&#7889;ng.<br />
 Trong &#273;o&agrave;n qu&acirc;n La S&aacute;t, m&#7897;t s&#7889; s&#7907; ch&#7871;t t&#7899;i t&#7845;p qu&#7859;ng kh&iacute; gi&#7899;i v&agrave; b&#7855;t &#273;&#7847;u<br />
 tho&aacute;t y.<br />
 &#272;&#7891; Nh&#297; B&#7889; Thanh r&uacute;t s&uacute;ng l&#7909;c b&#7855;n ch&#7871;t m&#7897;t t&ecirc;n &#273;ang c&#7903;i &aacute;o. H&#7855;n qu&aacute;t:<br />
 - T&ecirc;n n&agrave;o c&#7903;i &aacute;o &#273;&#7873;u ph&#7843;i x&#7917; t&#7917;.<br />
 Qu&acirc;n Thanh b&#7855;n d&#7919; qu&aacute;. Nghi&ecirc;m l&#7879;nh c&#7911;a ch&#7911; t&#432;&#7899;ng, qu&acirc;n La S&aacute;t kh&ocirc;ng l&yacute; g&igrave;<br />
 &#273;&#7871;n. Ch&#7899;p m&#7855;t &#273;&atilde; m&#432;&#7901;i m&#7845;y t&ecirc;n m&igrave;nh tr&#7847;n tr&ugrave;ng tr&#7909;c tr&egrave;o qua &#273;&#7889;ng g&#7895; &#273;&aacute; ra<br />
 ngo&agrave;i.<br />
 Qu&acirc;n Thanh &#7903; hai b&ecirc;n s&#432;&#7901;n n&uacute;i &#273;&#7873;u v&#7895; tay c&#432;&#7901;i r&#7897;, la l&#7899;n:<br />
 - C&#7903;i b&#7887; &aacute;o qu&#7847;n cho mau! C&#7903;i b&#7887; &aacute;o qu&#7847;n cho mau!<br />
 S&#7889; binh s&#297; tho&aacute;t y m&#7895;i l&uacute;c m&#7897;t nhi&#7873;u. &#272;&#7891; Nh&#297; B&#7889; Thanh n&#7893; s&uacute;ng l&#7909;c li&ecirc;n thanh<br />
 b&#7855;n ch&#7871;t hai t&ecirc;n n&#7919;a m&agrave; v&#7851;n kh&ocirc;ng ng&#259;n c&#7843;n &#273;&#432;&#7907;c. V&#7873; sau c&#7843; trong &#273;&aacute;m quan<br />
 binh c&#361;ng c&oacute; ng&#432;&#7901;i m&igrave;nh tr&#7847;n nh&#432; nh&#7897;ng b&ograve; ra ngo&agrave;i.<br />
 Qu&acirc;n Thanh t&#7841;m ng&#432;ng n&#7893; s&uacute;ng. Tr&ecirc;n &#273;&#7881;nh n&uacute;i v&#7851;n c&oacute; ti&#7871;ng h&ocirc; l&#7899;n:<br />
 - Mu&#7889;n s&#7889;ng ph&#7843;i tho&aacute;t y cho l&#7865;!L&uacute;c n&agrave;y qu&acirc;n La S&aacute;t kh&ocirc;ng c&ograve;n &yacute; ch&iacute; ph&#7845;n &#273;&#7845;u, m&#432;&#7901;i ph&#7847;n c&oacute; &#273;&#7871;n t&aacute;m, ch&iacute;n<br />
 t&#7899;i t&#7845;p c&#7903;i &aacute;o t&#7909;t qu&#7847;n.<br />
 &#272;&#7891; Nh&#297; B&#7889; Thanh bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i, gi&#417; s&uacute;ng l&#7909;c l&ecirc;n toan b&#7855;n v&agrave;o huy&#7879;t<br />
 Th&aacute;i D&#432;&#417;ng &#273;&#7875; t&#7921; s&aacute;t, nh&#432;ng ph&oacute; t&#432;&#7899;ng &#273;&#7913;ng b&ecirc;n h&#7855;n &#273;o&#7841;t l&#7845;y s&uacute;ng n&oacute;i:<br />
 - T&#432;&#7899;ng qu&acirc;n! L&agrave;m th&#7871; kh&ocirc;ng &#273;&#432;&#7907;c. Chim &#432;ng &#273;&#7875; hai c&aacute;nh l&#7841;i m&#7899;i bay qua<br />
 &#273;&#432;&#7907;c n&uacute;i cao.<br />
 C&acirc;u th&agrave;nh ng&#7919; La S&aacute;t n&agrave;y c&#361;ng &#273;&#7891;ng ngh&#297;a v&#7899;i c&acirc;u "Non xanh c&ograve;n &#273;&oacute; lo g&igrave;<br />
 h&#7871;t c&#7911;i &#273;un".<br />
 L&#7841;i nghe trong &#273;&aacute;m qu&acirc;n Thanh c&oacute; ng&#432;&#7901;i h&ocirc; b&#7857;ng ti&#7871;ng La S&aacute;t:<br />
 - Anh em h&atilde;y l&#7897;t qu&#7847;n &aacute;o &#272;&#7891; Nh&#297; B&#7889; Thanh &#273;i! Kh&ocirc;ng th&igrave; ta l&#7841;i n&#7893; s&uacute;ng.<br />
 C&acirc;u n&oacute;i ti&#7871;ng La S&aacute;t n&agrave;y r&#7845;t &#273;&uacute;ng &#273;i&#7879;u. Hi&#7875;n nhi&ecirc;n l&agrave; nh&#7919;ng qu&acirc;n La S&aacute;t &#273;&atilde;<br />
 &#273;&#7847;u h&agrave;ng v&acirc;ng l&#7879;nh tuy&ecirc;n b&#7889;.<br />
 &#272;&#7891; Nh&#297; B&#7889; Thanh c&#7921;c k&#7923; ph&#7851;n n&#7897; c&#417; h&#7891; kh&ocirc;ng ch&#7883;u n&#7893;i, l&#7841;i th&#7845;y m&#7845;y t&ecirc;n b&#7897;<br />
 thu&#7897;c tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n m&igrave;nh t&#7887; ra mu&#7889;n h&agrave;nh &#273;&#7897;ng b&#7845;t ph&aacute;p, h&#7855;n li&#7873;n xoay tay<br />
 r&uacute;t y&ecirc;u &#273;ao. Nh&#432;ng tay h&#7855;n v&#7915;a &#273;&#7909;ng v&agrave;o &#273;&#7889;c &#273;ao th&igrave; m&#7897;t t&ecirc;n qu&acirc;n &#7903; ph&iacute;a sau<br />
 nh&#7843;y x&#7893; l&#7841;i &ocirc;m ch&#7863;t l&#7845;y &#273;&#7847;u h&#7855;n. N&#259;m, s&aacute;u t&ecirc;n qu&acirc;n n&#7919;a x&ocirc; l&#7841;i &#273;&egrave; h&#7855;n xu&#7889;ng &#273;&#7845;t<br />
 &#273;&#7897;ng th&#7911; l&#7897;t h&#7871;t qu&#7847;n &aacute;o c&#7911;a ch&#7911; t&#432;&#7899;ng r&#7891;i khi&ecirc;ng ra ngo&agrave;i.<br />
 B&#7885;n binh t&#432;&#7899;ng La S&aacute;t tr&#432;&#7899;c &#273;&acirc;y m&#7897;t kh&#7855;c &#273;&#7873;u &#7911; r&#361; lo &acirc;u, &#273;&#7897;t nhi&ecirc;n th&#7845;y<br />
 ch&#7911; t&#432;&#7899;ng b&igrave;nh nh&#7853;t r&#7845;t oai nghi&ecirc;m h&agrave; kh&#7855;c m&agrave; b&acirc;y gi&#7901; c&#361;ng bi&#7871;n th&agrave;nh t&igrave;nh tr&#7841;ng<br />
 th&#7843;m h&#7841;i n&agrave;y. Ch&uacute;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i h&ocirc; h&#7889;.<br />
 Tr&ecirc;n n&uacute;i d&#432;&#7899;i n&uacute;i ch&#7895; n&agrave;o c&#361;ng to&agrave;n nh&#7919;ng ti&#7871;ng c&#432;&#7901;i vang d&#7897;i t&#432;&#7903;ng ch&#7915;ng<br />
 &#273;&#7875; khua tan l&agrave;n m&ugrave; th&#7843;m m&acirc;y s&#7847;u.<br />
 C&#7913; m&#7897;t t&ecirc;n qu&acirc;n La S&aacute;t v&#7915;a b&ograve; ra l&agrave; l&#7841;i c&oacute; hai t&ecirc;n Thanh binh &#273;&oacute;n l&#7845;y b&#7855;t<br />
 qu&#7863;t hai tay ch&uacute;ng bu&#7897;c ra sau l&#432;ng r&#7891;i &aacute;p gi&#7843;i &#273;&#7871;n khu b&igrave;nh nguy&ecirc;n r&#7897;ng r&atilde;i c&aacute;ch<br />
 &#273;&oacute; ch&#7915;ng v&agrave;i d&#7863;m.<br />
 &#272;o&agrave;n qu&acirc;n La S&aacute;t l&uacute;c ra &#273;i l&agrave; h&#417;n hai ngh&igrave;n ng&#432;&#7901;i. B&acirc;y gi&#7901; tr&#7915; nh&#7919;ng k&#7867; b&#7883;<br />
 ch&#7871;t v&agrave; b&#7883; tr&#7885;ng th&#432;&#417;ng kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c &#273;&#7897; s&aacute;u, b&#7843;y tr&#259;m t&ecirc;n. Hi&#7879;n c&ograve;n<br />
 m&#7897;t ngh&igrave;n t&aacute;m tr&#259;m v&#7915;a qu&acirc;n v&#7915;a t&#432;&#7899;ng &#273;&#7873;u b&#7883; tr&oacute;i ch&#7863;t c&aacute;nh khu&#7927;u, th&acirc;n th&#7875; tr&#7847;n<br />
 tru&#7891;ng x&#7871;p th&agrave;nh &#273;&#7897;i ng&#361;.Qu&acirc;n Thanh &aacute;p gi&#7843;i &#272;&#7891; Nh&#297; B&#7889; Thanh &#273;&#7871;n &#273;&#7913;ng tr&#432;&#7899;c &#273;&#7897;i quan binh La S&aacute;t.<br />
 Qu&acirc;n La S&aacute;t th&#7845;y ch&#7911; t&#432;&#7899;ng m&igrave;nh tr&#7847;n nh&#432; nh&#7897;ng h&#7903; c&#7843; &#273;&iacute;t ra, m&#7845;y ch&#7909;c t&ecirc;n<br />
 kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&#7843;i ph&igrave; c&#432;&#7901;i.<br />
 Ng&#432;&#7901;i ta n&oacute;i ti&#7871;ng c&#432;&#7901;i r&#7845;t d&#7877; truy&#7873;n nhi&#7877;m. M&#7845;y ng&#432;&#7901;i c&#432;&#7901;i tr&#432;&#7899;c r&#7891;i sau c&#7843;<br />
 to&aacute;n c&ugrave;ng c&#432;&#7901;i. H&#417;n ngh&igrave;n quan binh &#273;&#7873;u c&#432;&#7901;i r&#7897; vang d&#7897;i c&#7843; m&#7897;t v&ugrave;ng.<br />
 &#272;&#7891; Nh&#297; B&#7889; Thanh t&#7913;c mu&#7889;n v&#7905; m&#7853;t quay l&#7841;i l&#7899;n ti&#7871;ng qu&aacute;t:<br />
 - L&#7853;p nghi&ecirc;m! C&#432;&#7901;i c&aacute;i g&igrave;?<br />
 Tr&ecirc;n ng&#432;&#7901;i h&#7855;n kh&ocirc;ng c&ograve;n m&#7897;t m&#7843;nh &aacute;o l&#7841;i l&agrave;m b&#7897; oai nghi&ecirc;m, coi c&agrave;ng ho&#7841;t<br />
 k&ecirc; v&ocirc; c&ugrave;ng!<br />
 B&#7885;n qu&acirc;n t&#432;&#7899;ng ng&agrave;y th&#432;&#7901;ng &#273;&#7889;i v&#7899;i h&#7855;n &#273;&#7873;u s&#7907; h&atilde;i r&#7845;t m&#7921;c, nh&#432;ng l&uacute;c n&agrave;y<br />
 kh&ocirc;ng th&#7875; nh&#7883;n c&#432;&#7901;i &#273;&#432;&#7907;c.<br />
 Gi&#7919;a l&uacute;c ti&#7871;ng c&#432;&#7901;i huy&ecirc;n n&aacute;o, b&#7895;ng nghe nh&#7919;ng ti&#7871;ng &#273;&ugrave;ng &#273;&ugrave;ng n&#7893;i l&ecirc;n r&#7891;i<br />
 &#273;&#7871;n ti&#7871;ng tr&#7889;ng ti&#7871;ng t&ugrave; v&agrave; vang d&#7897;i. M&#7897;t &#273;&#7897;i quan qu&acirc;n b&ecirc;n Thanh t&#7915; sau n&uacute;i &#273;i<br />
 ra. Nh&#7919;ng qu&acirc;n c&#7847;m c&#7901; xanh b&agrave;y h&agrave;ng &#7903; ph&#432;&#417;ng &#272;&ocirc;ng. Ti&#7871;p theo ba &#273;&#7897;i qu&acirc;n<br />
 Thanh n&#7919;a tr&#432;&#417;ng c&#7901; hi&#7879;u m&agrave;u h&#7891;ng, m&agrave;u tr&#7855;ng, m&agrave;u lam &#273;&#7913;ng s&#7855;p h&agrave;ng &#7903; ba m&#7863;t<br />
 Nam, T&acirc;y, B&#7855;c qu&acirc;y b&#7885;n qu&acirc;n La S&aacute;t &#7903; gi&#7919;a.<br />
 Quan binh La S&aacute;t th&#7845;y qu&acirc;n Thanh ho&#7863;c c&#7847;m tr&#432;&#7901;ng th&#432;&#417;ng, ho&#7863;c s&#7917; &#273;&#7841;i &#273;ao,<br />
 ho&#7863;c d&ugrave;ng cung t&ecirc;n, l&#7841;i c&oacute; c&#7843; &#273;&#7897;i l&iacute;nh s&uacute;ng. H&agrave;ng ng&#361; ch&#7881;nh t&#7873;, kh&ocirc;i gi&aacute;p r&#7921;c r&#7905;,<br />
 kh&iacute; gi&#7899;i s&#7855;c b&eacute;n, c&#7921;c k&#7923; oai nghi&ecirc;m, m&agrave; b&#7885;n ch&uacute;ng &#273;&#7873;u m&igrave;nh tr&#7847;n tr&ugrave;ng tr&#7909;, c&agrave;ng<br />
 c&#7843;m th&#7845;y b&#7883; &#273;&#7883;ch qu&acirc;n uy hi&#7871;p. T&ecirc;n n&agrave;o t&ecirc;n n&#7845;y kh&ocirc;ng d&aacute;m c&#432;&#7901;i n&#7919;a. S&#7855;c m&#7863;t &#273;&#7873;u<br />
 l&#7897; v&#7867; kh&#7911;ng khi&#7871;p.<br />
 &#272;&#7897;i ng&#361; qu&acirc;n Thanh s&#7855;p h&agrave;ng &#273;&acirc;u &#273;&#7845;y r&#7891;i, ph&iacute;a sau n&uacute;i n&#7893; ba ti&#7871;ng s&uacute;ng l&#7899;n,<br />
 ti&#7871;p theo l&agrave; ti&#7871;ng &#273;&agrave;n s&aacute;o n&#7893;i l&ecirc;n.<br />
 Hai l&aacute; c&#7901; l&#7899;n tung bay tr&#432;&#7899;c gi&oacute;. L&aacute; c&#7901; m&eacute; t&#7843; vi&#7871;t h&agrave;ng ch&#7919; "Ph&#7911; Vi&#7877;n &#272;&#7841;i<br />
 t&#432;&#7899;ng qu&acirc;n Vi".<br />
 L&aacute; c&#7901; m&eacute; h&#7919;u vi&#7871;t b&#7889;n ch&#7919; "L&#7897;c &#272;&#7881;nh C&ocirc;ng Vi".<br />
 M&#7845;y tr&#259;m t&ecirc;n qu&acirc;n c&#7847;m &#273;ao h&#7897; v&#7879; m&#7897;t v&#7883; t&#432;&#7899;ng qu&acirc;n nh&#7887; tu&#7893;i c&#432;&#7905;i ng&#7921;a &#273;i<br />
 ra.V&#7883; t&#432;&#7899;ng qu&acirc;n n&agrave;y &#273;&#7847;u &#273;&#7897;i m&#361; ch&oacute;p &#273;&#7887;, m&igrave;nh m&#7863;c &aacute;o gi&aacute;p v&agrave;ng, m&#7863;t m&agrave;y h&#7899;n<br />
 h&#7903;. Tay tr&aacute;i phe ph&#7849;y c&acirc;y qu&#7841;t l&ocirc;ng theo &#273;i&#7879;u Gia C&aacute;t L&#432;&#7907;ng. Tay m&#7863;t c&#7847;m ng&#432;&#7907;c<br />
 thanh &#273;&#7841;i &#273;ao, nghi&#7877;m nhi&ecirc;n nh&#432; Quan V&acirc;n Tr&#432;&#7901;ng.<br />
 Vi&ecirc;n t&#432;&#7899;ng n&agrave;y ch&iacute;nh l&agrave; Vi Ti&#7875;u B&#7843;o.<br />
 G&atilde; tung ng&#432;&#7901;i nh&#7843;y xu&#7889;ng r&#7891;i ng&#7917;a m&#7863;t l&ecirc;n tr&#7901;i c&#432;&#7901;i ha h&#7843; ba ti&#7871;ng.<br />
 &#272;&acirc;y l&agrave; g&atilde; b&#7855;t ch&#432;&#7899;c b&#7897; &#273;i&#7879;u c&#7911;a T&agrave;o Th&aacute;o trong tu&#7891;ng h&aacute;t. &#272;&aacute;ng ti&#7871;c b&ecirc;n<br />
 m&igrave;nh g&atilde; kh&ocirc;ng c&oacute; ng&#432;&#7901;i &#273;&oacute;ng tr&ograve; ra h&#7887;i m&#7897;t c&acirc;u:<br />
 - Sao t&#432;&#7899;ng qu&acirc;n l&#7841;i b&#7853;t c&#432;&#7901;i?<br />
 &#272;&#7891; Nh&#297; B&#7889; Thanh &#273;ang t&#7913;c gi&#7853;n &#273;&#7847;y ru&#7897;t kh&ocirc;ng n&#417;i ph&aacute;t ti&#7871;t, h&#7855;n ch&#7859;ng s&#7907;<br />
 h&atilde;i g&igrave; n&#7919;a v&igrave; &#273;&atilde; g&aacute;c chuy&#7879;n sinh t&#7917; ra ngo&agrave;i, h&#7855;n l&#7899;n ti&#7871;ng th&oacute;a m&#7841;:<br />
 - T&ecirc;n ti&#7875;u qu&#7927; Trung Qu&#7889;c kia! Ng&#432;&#417;i d&ugrave;ng ng&#7909;y k&#7871; b&#7855;t &#273;&#432;&#7907;c ta, kh&ocirc;ng &#273;&aacute;ng<br />
 m&#7863;t anh h&ugrave;ng. Ng&#432;&#417;i mu&#7889;n gi&#7871;t th&igrave; gi&#7871;t &#273;i, sao c&ograve;n l&agrave;m nh&#7909;c ta?<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a c&#432;&#7901;i v&#7915;a h&#7887;i l&#7841;i:<br />
 - Ta l&agrave;m g&igrave; m&agrave; b&#7843;o l&agrave; v&#361; nh&#7909;c t&#432;&#7899;ng qu&acirc;n?<br />
 &#272;&#7891; Nh&#297; B&#7889; Thanh t&#7913;c gi&#7853;n &#273;&aacute;p:<br />
 - Ta... ta th&agrave;nh ng&#432;&#7901;i th&#7871; n&agrave;y m&agrave; c&ograve;n b&#7843;o... kh&ocirc;ng ph&#7843;i v&#361; nh&#7909;c &#432;?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i:<br />
 - Qu&#7847;n &aacute;o c&#7911;a t&#432;&#7899;ng qu&acirc;n b&#7883; ai l&#7897;t ra?<br />
 G&atilde; n&oacute;i c&acirc;u n&agrave;y khi&#7871;n &#272;&#7891; Nh&#297; B&#7889; Thanh c&acirc;m h&#7885;ng. H&#7855;n ngh&#297; b&#7909;ng:<br />
 - Ta b&#7883; b&#7885;n thu&#7897;c h&#7841; b&oacute;c l&#7897;t qu&#7847;n &aacute;o m&agrave; tr&aacute;ch m&#7841; t&ecirc;n ti&#7875;u qu&#7927; Trung Qu&#7889;c<br />
 k&#7875; ra kh&ocirc;ng &#273;&uacute;ng l&yacute; th&#7921;c.<br />
 H&#7855;n t&#7913;c gi&#7853;n nh&#432; ng&#432;&#7901;i &#273;i&ecirc;n, m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n, x&ocirc;ng l&#7841;i &#273;&#7883;nh li&#7873;u m&#7841;ng v&#7899;i Vi<br />
 Ti&#7875;u B&#7843;o.<br />
 B&#7889;n t&ecirc;n th&acirc;n binh &#273;i k&egrave;m Vi Ti&#7875;u B&#7843;o v&#7897;i ch&#297;a m&#361;i tr&#432;&#7901;ng th&#432;&#417;ng s&aacute;ng lo&aacute;ng<br />
 nh&#7857;m v&agrave;o tr&#432;&#7899;c ng&#7921;c v&agrave; d&#432;&#7899;i b&#7909;ng &#272;&#7891; Nh&#297; B&#7889; Thanh.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - T&#432;&#7899;ng qu&acirc;n c&oacute; ch&#7883;u &#273;&#7847;u h&agrave;ng kh&ocirc;ng?&#272;&#7891; Nh&#297; B&#7889; Thanh &#273;&aacute;p:<br />
 - Kh&ocirc;ng h&agrave;ng! Ng&#432;&#417;i b&#259;m n&aacute;t ra nh&#432; t&#432;&#417;ng, l&atilde;o gia c&#361;ng kh&ocirc;ng &#273;&#7847;u h&agrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#7845;t gi&#7885;ng cao h&#7887;i b&#7885;n quan binh La S&aacute;t:<br />
 - C&aacute;c ng&#432;&#417;i c&oacute; ch&#7883;u &#273;&#7847;u h&agrave;ng kh&ocirc;ng?<br />
 B&#7885;n quan binh La S&aacute;t c&uacute;i &#273;&#7847;u xu&#7889;ng, l&#7859;ng l&#7863;ng kh&ocirc;ng &#273;&aacute;p.<br />
 Vi Ti&#7875;u B&#7843;o tr&#7887; v&agrave;o &#273;&#7897;i c&#7901; tr&#7855;ng &#7903; m&eacute; T&acirc;y n&oacute;i:<br />
 - Nh&#7919;ng quan binh v&agrave; binh s&#297; &#273;&#7847;u h&agrave;ng th&igrave; &#273;&#7913;ng qua b&ecirc;n &#273;&oacute;.<br />
 B&#7885;n quan binh La S&aacute;t v&#7851;n &#273;&#7913;ng th&#7897;n m&#7863;t ra kh&ocirc;ng nh&uacute;c nh&iacute;ch.<br />
 S&#7921; th&#7921;c r&#7845;t nhi&#7873;u quan binh mu&#7889;n &#273;&#7847;u h&agrave;ng, nh&#432;ng kh&ocirc;ng th&#7845;y ng&#432;&#7901;i n&agrave;o ti&#7871;n<br />
 ra, n&ecirc;n ch&#7859;ng ai d&aacute;m &#273;i tr&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Hay l&#7855;m! C&aacute;c ng&#432;&#417;i kh&ocirc;ng ai ch&#7883;u &#273;&#7847;u h&agrave;ng c&#7843;. Nh&agrave; b&#7871;p &#273;&acirc;u?<br />
 &#272;&#7897;i &#273;&#7847;u b&#7871;p m&#432;&#7901;i m&#7845;y t&ecirc;n &#7903; ph&iacute;a sau &#273;&#7897;i th&acirc;n binh, n&#7917;a ng&#432;&#7901;i tr&ecirc;n &#273;&#7875; m&igrave;nh<br />
 tr&#7847;n, tay c&#7847;m ti&ecirc;m &#273;ao, d&ugrave;i nh&#7885;n ti&#7871;n l&ecirc;n khom l&#432;ng v&acirc;ng l&#7879;nh.<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n &#272;&#7891; Nh&#297; B&#7889; Thanh n&oacute;i:<br />
 - Ng&agrave;y tr&#432;&#7899;c ta qua M&#7841;c T&#432; Khoa &#273;&atilde; &#273;&#432;&#7907;c n&#7871;m m&oacute;n "H&agrave; Th&#432; Ni Kh&#7855;c" c&#7911;a<br />
 n&#432;&#7899;c La S&aacute;t c&aacute;c ng&#432;&#417;i. M&oacute;n &#273;&oacute; qu&#7843; th&#7853;t ngon l&agrave;nh. B&acirc;y gi&#7901; ta l&#7841;i mu&#7889;n &#259;n.<br />
 G&atilde; quay l&#7841;i b&#7843;o m&#432;&#7901;i t&ecirc;n &#273;&#7847;u b&#7871;p:<br />
 - C&aacute;c ng&#432;&#417;i h&atilde;y l&agrave;m m&oacute;n "H&agrave; Th&#432; Ni Kh&#7855;c"!<br />
 M&#432;&#7901;i t&ecirc;n &#273;&#7847;u b&#7871;p d&#7841; ran &#273;&aacute;p:<br />
 - Xin tu&acirc;n l&#7879;nh!<br />
 L&#7853;p t&#7913;c hai m&#432;&#417;i t&ecirc;n binh s&#297; &#273;&#7849;y m&#432;&#7901;i c&aacute;i l&ograve; s&#7855;t l&#7899;n ra. Trong l&ograve; &#273;&atilde; &#273;&#7889;t than<br />
 h&#7891;ng.<br />
 B&#7885;n quan binh La S&aacute;t th&#7845;y t&igrave;nh tr&#7841;ng n&agrave;y kh&ocirc;ng kh&#7887;i ng&#417; ng&aacute;c nh&igrave;n nhau.<br />
 Ch&uacute;ng v&#7851;n ch&#432;a hi&#7875;u v&#7883; t&#432;&#7899;ng qu&acirc;n Trung Qu&#7889;c mu&#7889;n d&#7903; tr&ograve; g&igrave;.Vi Ti&#7875;u B&#7843;o v&#7851;y tay m&#7897;t c&aacute;i. Hai m&#432;&#417;i t&ecirc;n th&acirc;n binh li&#7873;n ch&#7841;y &#273;&#7871;n l&ocirc;i m&#432;&#7901;i<br />
 t&ecirc;n qu&acirc;n La S&aacute;t l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o h&ocirc; b&#7857;ng ti&#7871;ng La S&aacute;t:<br />
 - X&#7867;o th&#7883;t b&#7885;n ch&uacute;ng &#273;em n&#432;&#7899;ng l&agrave;m m&oacute;n "H&agrave; Th&#432; Ni Kh&#7855;c".<br />
 Nguy&ecirc;n H&agrave; Th&#432; Ni Kh&#7855;c l&agrave; m&oacute;n th&#7883;t xi&ecirc;n ch&#7843; n&#432;&#7899;ng tr&ecirc;n than l&#7917;a v&agrave; l&agrave; m&#7897;t<br />
 m&oacute;n ngon nh&#7845;t c&#7911;a n&#432;&#7899;c La S&aacute;t.<br />
 M&#432;&#7901;i t&ecirc;n &#273;&#7847;u b&#7871;p th&acirc;n th&#7875; to l&#7899;n s&#7845;n &#273;&#7871;n tr&#432;&#7899;c m&#7863;t m&#432;&#7901;i t&ecirc;n qu&acirc;n La S&aacute;t.<br />
 Ch&uacute;ng gi&#417; m&#361;i ti&ecirc;m &#273;ao s&aacute;ng lo&aacute;ng l&ecirc;n r&#7891;i b&#7893; xu&#7889;ng.<br />
 M&#432;&#7901;i t&ecirc;n qu&acirc;n La S&aacute;t b&#7853;t ti&#7871;ng r&uacute; th&ecirc; th&#7843;m.<br />
 B&#7885;n th&acirc;n binh &#273;em m&#432;&#7901;i t&ecirc;n qu&acirc;n La S&aacute;t ra ph&iacute;a sau s&#432;&#7901;n n&uacute;i. M&aacute;u t&#432;&#417;i l&ecirc;nh<br />
 l&aacute;ng tr&ecirc;n m&#7863;t &#273;&#7845;t.<br />
 M&#432;&#7901;i t&ecirc;n &#273;&#7847;u b&#7871;p tay tr&aacute;i &#273;&#7873;u c&#7847;m nh&#7919;ng d&ugrave;i s&#7855;t x&acirc;u th&#7883;t &#273;em v&agrave;o l&ograve; n&#432;&#7899;ng.<br />
 B&#7885;n quan binh La S&aacute;t ng&oacute; th&#7845;y kinh h&atilde;i nh&igrave;n nhau.<br />
 B&#7889;n b&#7873; im l&#7863;ng nh&#432; t&#7901;, ch&#7881; nghe ti&#7871;ng than n&#7893; l&aacute;ch c&aacute;ch c&ugrave;ng ti&#7871;ng m&#7905; r&oacute;t<br />
 xu&#7889;ng l&#7917;a ch&aacute;y x&egrave;o x&egrave;o.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&ocirc; l&#7899;n:<br />
 - L&ocirc;i m&#432;&#7901;i t&ecirc;n qu&acirc;n La S&aacute;t kh&aacute;c ra l&agrave;m H&agrave; Th&#432; Ni Kh&#7855;c.<br />
 Hai m&#432;&#417;i t&ecirc;n th&acirc;n binh d&#7841; m&#7897;t ti&#7871;ng ch&#7841;y l&#7841;i b&#7855;t qu&acirc;n La S&aacute;t.<br />
 Trong m&#432;&#7901;i t&ecirc;n qu&acirc;n n&agrave;y, b&#7889;n t&ecirc;n la:<br />
 - &#272;&#7847;u h&agrave;ng! &#272;&#7847;u h&agrave;ng!<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Hay l&#7855;m! Hay l&#7855;m! T&ecirc;n n&agrave;o &#273;&#7847;u h&agrave;ng th&igrave; &#273;&#432;a qua b&ecirc;n kia.<br />
 B&#7885;n th&acirc;n binh li&#7873;n &#273;&#432;a h&agrave;ng binh &#273;&#7871;n &#273;&#7913;ng d&#432;&#7899;i l&aacute; c&#7901; tr&#7855;ng v&agrave; &#273;em r&#432;&#7907;u th&#7883;t<br />
 cho &#259;n u&#7889;ng.<br />
 B&#7889;n t&ecirc;n &#273;&#7847;u h&agrave;ng r&#7891;i, b&#7885;n th&acirc;n binh l&#7841;i k&eacute;o b&#7889;n t&ecirc;n kh&aacute;c thay v&agrave;o.<br />
 B&#7889;n t&ecirc;n n&agrave;y th&#7845;y b&#7885;n &#273;&#7847;u h&agrave;ng kh&#7887;i ch&#7871;t l&#7841;i &#273;&#432;&#7907;c u&#7889;ng r&#432;&#7907;u &#259;n th&#7883;t. C&ograve;n k&#7867;<br />
 kh&ocirc;ng ch&#7883;u &#273;&#7847;u h&agrave;ng b&#7883; x&#7867;o th&#7883;t l&agrave; H&agrave; Th&#432; Ni Kh&#7855;c &#273;&#7873;u khi&#7871;p s&#7907; v&ocirc; c&ugrave;ng!Tuy ch&uacute;ng kh&ocirc;ng nh&igrave;n r&otilde; b&#7885;n Thanh binh l&oacute;c th&#7883;t &#7903; ch&#7895; n&agrave;o nh&#432;ng th&#7845;y to&aacute;n<br />
 &#273;&#7847;u b&#7871;p c&#7913; m&#7855;t la m&agrave;y l&eacute;t nh&igrave;n xu&#7889;ng h&#7841; b&#7897; m&igrave;nh l&#7841;i c&agrave;ng kinh t&acirc;m &#273;&#7897;ng ph&aacute;ch,<br />
 b&#7845;t gi&aacute;c l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - &#272;&#7847;u h&agrave;ng!<br />
 S&aacute;u t&ecirc;n qu&acirc;n La S&aacute;t l&uacute;c tr&#432;&#7899;c r&#7845;t qu&#7853;t c&#432;&#7901;ng b&acirc;y gi&#7901; c&#361;ng nh&igrave;n ra. Ch&uacute;ng<br />
 kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, h&ocirc; theo:<br />
 - &#272;&#7847;u h&agrave;ng!<br />
 &#272;&atilde; c&oacute; ng&#432;&#7901;i d&#7851;n &#273;&#7847;u cu&#7897;c &#273;&#7847;u h&agrave;ng, c&aacute;nh qu&acirc;n La S&aacute;t ch&#7859;ng d&aacute;m sinh c&#432;&#7901;ng<br />
 m&agrave; c&#361;ng kh&ocirc;ng e d&egrave; n&#7919;a, li&#7873;n ch&#7883;u &#273;&#7847;u h&agrave;ng h&#7871;t. Ph&#7847;n l&#7899;n kh&ocirc;ng ch&#7901; b&#7885;n th&acirc;n<br />
 binh l&#7841;i d&#7851;n &#273;i m&agrave; t&#7921; &#273;&#7897;ng ch&#7841;y &#273;&#7871;n &#273;&#7913;ng d&#432;&#7899;i l&aacute; c&#7901; tr&#7855;ng.<br />
 Ch&#7881; trong kho&#7843;nh kh&#7855;c, h&#417;n ngh&igrave;n quan qu&acirc;n La S&aacute;t &#273;&#7873;u &#273;&#7847;u h&agrave;ng h&#7871;t. Ch&#7881;<br />
 c&ograve;n m&#7897;t m&igrave;nh &#272;&#7891; Nh&#297; B&#7889; Thanh v&#7851;n &#273;&#7913;ng s&#7915;ng s&#7919;ng &#273;&#432;&#417;ng tr&#432;&#7901;ng.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - T&#432;&#7899;ng qu&acirc;n c&oacute; &#273;&#7847;u h&agrave;ng kh&ocirc;ng?<br />
 &#272;&#7891; Nh&#297; B&#7889; Thanh &#273;&aacute;p:<br />
 - Ta th&agrave; ch&#7871;t ch&#7913; kh&ocirc;ng &#273;&#7847;u h&agrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Hay l&#7855;m! V&#7853;y ta tha ng&#432;&#417;i tr&#7903; v&#7873; th&agrave;nh Nh&atilde; T&aacute;t Kh&#7855;c.<br />
 G&atilde; sai H&#7891;ng Tri&#7873;u &#273;em n&#259;m tr&#259;m qu&acirc;n h&#7897; t&#7889;ng &#272;&#7891; Nh&#297; B&#7889; Thanh tr&#7903; v&#7873; Nh&atilde;<br />
 T&aacute;t Kh&#7855;c.<br />
 &#272;&#7891; Nh&#297; B&#7889; Thanh &#273;&atilde; t&#432;&#7903;ng m&igrave;nh qu&#7853;t c&#432;&#7901;ng nh&#432; v&#7853;y l&agrave; v&#7883; t&#432;&#7899;ng qu&acirc;n b&ecirc;n<br />
 Thanh sai &#273;em ch&eacute;m &#273;&#7847;u. H&#7855;n kh&ocirc;ng ng&#7901; g&atilde; l&#7841;i bu&ocirc;ng tha, li&#7873;n n&oacute;i:<br />
 - Ng&#432;&#417;i &#273;&atilde; bu&ocirc;ng tha ta th&igrave; tr&#7843; l&#7841;i &aacute;o qu&#7847;n cho ta m&#7863;c.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - Kh&ocirc;ng th&#7875; tr&#7843; qu&#7847;n &aacute;o &#273;&#432;&#7907;c.<br />
 G&atilde; quay l&#7841;i d&#7863;n H&#7891;ng Tri&#7873;u:- T&#432;&#7899;ng qu&acirc;n &#273;&#432;a y &#273;&#7871;n ch&acirc;n th&agrave;nh Nh&atilde; T&aacute;t Kh&#7855;c v&agrave; truy&#7873;n t&#432;&#7899;ng l&#7879;nh c&#7911;a ta<br />
 h&atilde;y t&#7841;m &#273;&igrave;nh vi&#7879;c &#273;&aacute;nh th&agrave;nh r&#7891;i d&#7855;t v&#7883; t&#432;&#7899;ng qu&acirc;n La S&aacute;t tr&#7847;n tru&#7891;ng n&agrave;y &#273;i v&ograve;ng<br />
 quanh tr&ecirc;n t&#432;&#7901;ng th&agrave;nh ba l&#432;&#7907;t xong h&atilde;y th&#7843; y v&agrave;o th&agrave;nh.<br />
 H&#7891;ng Tri&#7873;u l&#297;nh m&#7879;nh d&#7851;n qu&acirc;n &aacute;p gi&#7843;i &#272;&#7891; Nh&#297; B&#7889; Thanh &#273;&#432;a &#273;i.<br />
 L&acirc;m H&#432;ng Ch&acirc;u h&#7887;i:<br />
 - Xin h&#7887;i &#273;&#7841;i so&aacute;i: &#272;&atilde; b&#7855;t &#273;&#432;&#7907;c t&#432;&#7899;ng La S&aacute;t sao l&#7841;i bu&ocirc;ng tha? Xin &#273;&#7841;i so&aacute;i<br />
 cho hay ch&#7895; &#7843;o di&#7879;u b&ecirc;n trong &#273;&#432;&#7907;c ch&#259;ng?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i h&#7887;i l&#7841;i:<br />
 - T&#432;&#7899;ng qu&acirc;n c&oacute; bi&#7871;t cu&#7897;c &#273;&#7841;i th&#7855;ng c&#7911;a ch&uacute;ng ta b&#7919;a nay l&agrave; theo k&#7871; ho&#7841;ch<br />
 n&agrave;o kh&ocirc;ng?<br />
 L&acirc;m H&#432;ng Ch&acirc;u &#273;&aacute;p:<br />
 - &#272;&acirc;y l&agrave; th&#7847;n c&#417; di&#7879;u to&aacute;n c&#7911;a &#273;&#7841;i so&aacute;i. Thu&#7897;c h&#7841; kh&acirc;m ph&#7909;c v&ocirc; c&ugrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u n&oacute;i:<br />
 - Kh&ocirc;ng ph&#7843;i th&#7847;n c&#417; di&#7879;u to&aacute;n c&#7911;a b&#7843;n so&aacute;i m&agrave; l&agrave; x&#7843;o k&#7871; c&#7911;a Ho&agrave;ng th&#432;&#7907;ng.<br />
 &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng ph&aacute;n b&#7843;o: Ng&agrave;y tr&#432;&#7899;c Gia C&aacute;t L&#432;&#7907;ng th&#7845;t c&#7847;m M&#7841;ch Ho&#7841;ch l&agrave;<br />
 k&#7871; r&#7845;t hay. Ng&agrave;i d&#7863;n ta ph&#7843;i theo k&#7871; &#273;&oacute;.<br />
 R&#7891;i g&atilde; h&#7887;i:<br />
 - T&#432;&#7899;ng qu&acirc;n &#273;&atilde; coi v&#7903; tu&#7891;ng "Th&#7845;t c&#7847;m M&#7841;ch Ho&#7841;ch" bao gi&#7901; ch&#432;a? D&ugrave; ch&#432;a<br />
 coi tu&#7891;ng h&aacute;t th&igrave; ch&#7855;c c&#361;ng &#273;&#432;&#7907;c nghe th&#7847;y &#273;&#7891; gi&#7843;ng s&aacute;ch r&#7891;i. Trong t&iacute;ch n&agrave;y Gia<br />
 C&aacute;t L&#432;&#7907;ng ph&aacute;i Ng&#7909;y Di&ecirc;n thua li&#7873;n m&#432;&#7901;i l&#259;m tr&#7853;n, b&#7887; b&#7843;y t&ograve;a doanh tr&#7841;i cho<br />
 M&#7841;ch Ho&#7841;ch c&#432;&#7899;p l&#7845;y m&#7899;i d&#7851;n d&#7909; &#273;&#432;&#7907;c h&#7855;n x&ocirc;ng v&agrave;o B&agrave;n X&agrave; c&#7889;c r&#7891;i ph&oacute;ng h&#7887;a<br />
 &#273;&#7889;t c&aacute;nh qu&acirc;n &#273;&#7857;ng gi&aacute;p. K&#7871; ho&#7841;ch c&#7911;a ch&uacute;ng ta b&#7919;a nay l&agrave; theo k&#7871; c&#7911;a Gia C&aacute;t<br />
 L&#432;&#7907;ng ng&agrave;y tr&#432;&#7899;c.<br />
 Ch&uacute;ng t&#432;&#7899;ng nghe g&atilde; n&oacute;i &#273;&#7873;u b&aacute;i ph&#7909;c.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
 - &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng t&acirc;m &#273;&#7883;a nh&acirc;n t&#7915;. Ng&agrave;i b&#7843;o Gia C&aacute;t L&#432;&#7907;ng h&#7887;a thi&ecirc;u &#273;&#7857;ng<br />
 gi&aacute;p binh l&agrave; t&agrave;n nh&#7851;n qu&aacute; &#273;&#7871;n n&#7895;i ph&#7843;i gi&#7843;m th&#7885;. N&#7871;u qu&acirc;n La S&aacute;t ch&#7883;u &#273;&#7847;u h&agrave;ng<br />
 th&igrave; tha m&#7841;ng cho ch&uacute;ng.Ph&oacute; &#273;&ocirc; th&#7889;ng Lang Th&#7843;n n&oacute;i:<br />
 - N&#7871;u kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7841;i so&aacute;i d&ugrave;ng k&#7871; "H&agrave; Th&#432; Ni Kh&#7855;c" x&#7867;o th&#7883;t m&#432;&#7901;i t&ecirc;n qu&acirc;n<br />
 La S&aacute;t &#273;em n&#432;&#7899;ng ch&#7843; khi&#7871;n ch&uacute;ng kinh h&#7891;n t&aacute;ng &#273;&#7903;m th&igrave; b&#7885;n qu&acirc;n La S&aacute;t qu&#7853;t<br />
 c&#432;&#7901;ng kia ch&#432;a ch&#7855;c &#273;&atilde; ch&#7883;u &#273;&#7847;u h&agrave;ng. Di&#7879;u k&#7871; n&agrave;y c&ograve;n h&#417;n c&#7843; Gia C&aacute;t L&#432;&#7907;ng.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - M&#432;&#7901;i t&ecirc;n &#273;&#7847;u b&#7871;p &#273;&atilde; d&#7845;u m&#432;&#7901;i mi&#7871;ng th&#7883;t b&ograve; s&#7889;ng. Ch&uacute;ng ch&#7881; r&#7841;ch m&#7845;y dao<br />
 v&agrave;o &#273;&ugrave;i b&#7885;n qu&acirc;n La S&aacute;t cho ch&uacute;ng k&ecirc;u r&uacute; l&ecirc;n. C&ograve;n th&#7883;t n&#432;&#7899;ng ch&#7843; l&agrave; th&#7883;t b&ograve;<br />
 th&#432;&#7907;ng h&#7843;o. C&aacute;c v&#7883; th&#7917; n&#7871;m coi m&ugrave;i v&#7883; th&#7871; n&agrave;o?<br />
 Ch&uacute;ng t&#432;&#7899;ng &#273;&#7873;u c&#432;&#7901;i &#7891;.<br />
 Vi Ti&#7875;u B&#7843;o sai b&#7885;n &#273;&#7847;u b&#7871;p &#273;em m&oacute;n H&agrave; Th&#432; Ni Kh&#7855;c b&#7857;ng th&#7883;t b&ograve; th&aacute;i ra<br />
 cho m&#7885;i ng&#432;&#7901;i &#259;n. M&oacute;n n&agrave;y qu&#7843; nhi&ecirc;n v&#7915;a th&#417;m v&#7915;a m&#7873;m, &#259;n r&#7845;t ngon l&agrave;nh.<br />
 - Ch&uacute;ng t&#432;&#7899;ng l&#7841;i h&#7887;i:<br />
 &#272;&#7841;i so&aacute;i b&#7855;t &#273;&#432;&#7907;c t&#432;&#7899;ng gi&#7863;c l&#7841;i tha v&#7873;, ph&#7843;i ch&#259;ng l&agrave; theo ph&eacute;p "Th&#7845;t c&#7847;m<br />
 th&#7845;t t&uacute;ng" &#273;&#7875; t&#7915; nay h&#7855;n kh&ocirc;ng d&aacute;m ph&#7843;n ngh&#7883;ch n&#7919;a?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Kh&ocirc;ng ph&#7843;i &#273;&acirc;u. V&#7909; n&agrave;y b&#7843;n so&aacute;i khi &#7903; B&#7855;c Kinh &#273;&atilde; th&#7881;nh th&#7883; Ho&agrave;ng th&#432;&#7907;ng.<br />
 B&#7843;n so&aacute;i h&#7887;i: Ho&agrave;ng th&#432;&#7907;ng l&agrave; &#272;i&#7875;u s&acirc;ng d&#7911;y thang r&#7897;ng l&#432;&#7907;ng khoan h&#7891;ng. Ch&uacute;ng<br />
 ta c&oacute; n&ecirc;n b&#7855;t ch&#432;&#7899;c Gia C&aacute;t L&#432;&#7907;ng khi t&oacute;m &#273;&#432;&#7907;c nguy&ecirc;n so&aacute;i n&#432;&#7899;c La S&aacute;t c&#361;ng<br />
 tha h&#7855;n b&#7843;y l&#7847;n kh&ocirc;ng? Ho&agrave;ng th&#432;&#7907;ng &#273;&aacute;p: C&aacute;i &#273;&oacute; kh&ocirc;ng &#273;&#432;&#7907;c. H&#7885;c Gia C&aacute;t<br />
 L&#432;&#7907;ng l&agrave; ph&#7843;i h&#7885;c m&#7897;t c&aacute;ch linh &#273;&#7897;ng ch&#7913; kh&ocirc;ng th&#7875; h&#7885;c m&#7897;t c&aacute;ch m&ugrave; qu&aacute;ng.<br />
 M&#7841;ch Ho&#7841;ch l&agrave; m&#7897;t t&ugrave; tr&#432;&#7903;ng &#273;&#7845;t Man di. Y tuy&ecirc;n b&#7889; kh&ocirc;ng ph&#7843;n l&agrave; v&#297;nh vi&#7877;n<br />
 kh&ocirc;ng bao gi&#7901; t&#7841;o ph&#7843;n n&#7919;a. C&ograve;n ho&agrave;n c&#7843;nh n&#432;&#7899;c La S&aacute;t l&#7841;i kh&aacute;c h&#7859;n. Nh&#7919;ng nh&acirc;n<br />
 v&#7853;t c&#7847;m quy&#7873;n n&#432;&#7899;c n&agrave;y l&agrave; Sa ho&agrave;ng v&agrave; N&#7919; Nhi&#7871;p ch&iacute;nh v&#432;&#417;ng. Nguy&ecirc;n so&aacute;i ch&#7881; l&agrave;<br />
 k&#7867; v&acirc;ng l&#7879;nh b&#7853;c qu&acirc;n th&#432;&#7907;ng &#273;em qu&acirc;n &#273;&#7871;n x&acirc;m l&#432;&#7907;c b&#7901; c&otilde;i n&#432;&#7899;c ta, c&oacute; th&#7875;<br />
 thay &#273;&#7893;i lu&ocirc;n, kh&ocirc;ng ch&#7881; &#273;&#7883;nh m&#7897;t ai.<br />
 Ch&uacute;ng t&#432;&#7899;ng g&#7853;t &#273;&#7847;u khen ph&#7843;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
 - Th&aacute;m t&#7917; v&#7873; b&aacute;o qu&acirc;n th&#7911; th&agrave;nh Nh&atilde; T&aacute;t Kh&#7855;c c&#7921;c k&#7923; hung h&#259;ng, h&#7887;a ph&aacute;o<br />
 v&ocirc; c&ugrave;ng l&#7907;i h&#7841;i. S&#297; t&#7889;t c&#7911;a ch&uacute;ng ta &#273;&aacute;nh th&agrave;nh b&#7883; t&#7917; th&#432;&#417;ng r&#7845;t nhi&#7873;u m&agrave; kh&ocirc;ng h&#7841;&#273;&#432;&#7907;c. Ta tha cho nguy&ecirc;n so&aacute;i La S&aacute;t tr&#7903; v&#7873; nh&#432;ng l&#7897;t tr&#7847;n tru&#7891;ng ng&#432;&#7901;i h&#7855;n dong<br />
 &#273;i quanh tr&ecirc;n m&#7863;t th&agrave;nh ba v&ograve;ng &#273;&#7875; qu&acirc;n La S&aacute;t trong th&agrave;nh ng&oacute; th&#7845;y &#273;em l&ograve;ng<br />
 khinh khi h&#7855;n. Nguy&ecirc;n so&aacute;i m&#7845;t h&#7871;t oai phong th&igrave; v&#7873; sau hi&#7879;u l&#7879;nh t&#7845;t kh&ocirc;ng linh<br />
 nghi&#7879;m n&#7919;a.<br />
 Ch&#432; t&#432;&#7899;ng l&#7841;i &#273;&#7891;ng thanh khen ph&#7843;i.<br />
 L&acirc;m H&#432;ng Ch&acirc;u h&#7887;i:<br />
 - C&oacute; ph&#7843;i &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; ch&#7881; th&#7883; cho &#273;&#7841;i so&aacute;i l&#7897;t h&#7871;t &aacute;o qu&#7847;n c&#7911;a<br />
 t&#432;&#7899;ng so&aacute;i b&ecirc;n &#273;&#7883;ch kh&ocirc;ng?<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i ha h&#7843; &#273;&aacute;p:<br />
 - &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng l&agrave; &#273;&#7845;ng t&ocirc;n nghi&ecirc;m khi n&agrave;o ch&#7881; th&#7883; nh&#7919;ng &#273;i&#7873;u h&#7895;n lo&#7841;n<br />
 nh&#432; v&#7853;y? Ng&agrave;i ch&#7881; b&#7843;o ta ngh&#297; c&aacute;ch l&agrave;m ph&#7845;n kh&#7903;i &yacute; ch&iacute; c&#7911;a quan binh b&ecirc;n m&igrave;nh m&agrave;<br />
 h&#7911;y di&#7879;t oai phong c&#7911;a qu&acirc;n t&#432;&#7899;ng La S&aacute;t. Ng&agrave;i ph&aacute;n: qu&acirc;n La S&aacute;t v&#7915;a cao l&#7899;n,<br />
 &#273;&#7847;y m&igrave;nh l&ocirc;ng l&aacute;, ch&#7859;ng kh&aacute;c ng&#432;&#7901;i man d&atilde;. H&#7887;a kh&iacute; c&#7911;a ch&uacute;ng l&#7841;i c&#7921;c k&#7923; l&#7907;i h&#7841;i.<br />
 Qu&acirc;n ta ng&oacute; th&#7845;y h&igrave;nh d&#7841;ng man m&#7885;i th&#432;&#7901;ng sinh l&ograve;ng khi&#7871;p s&#7907;. Ph&#7843;i l&agrave;m m&#7845;t nhu&#7879;<br />
 kh&iacute; c&#7911;a h&#7885; l&agrave; m&igrave;nh th&#7855;ng tr&#7853;n d&#7877; d&agrave;ng h&#417;n.<br />
 G&atilde; d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Ho&agrave;ng th&#432;&#7907;ng l&#7841;i d&#7863;n: "Ti&#7875;u Qu&#7871; T&#7917;! Ng&#432;&#417;i c&#361;ng nhi&#7873;u tr&ograve; kh&ocirc;i h&agrave;i, v&#7853;y t&igrave;m<br />
 c&aacute;ch khi&#7871;n qu&acirc;n binh b&ecirc;n ta t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i coi th&#432;&#7901;ng b&#7885;n Man t&#7917; l&agrave; &#273;&#432;&#7907;c".<br />
 B&#7843;n so&aacute;i ngh&#297; lui ngh&#297; t&#7899;i kh&ocirc;ng t&igrave;m &#273;&#432;&#7907;c bi&#7879;n ph&aacute;p g&igrave;. Th&#7871; r&#7891;i m&#7897;t h&ocirc;m ch&#7907;t nh&#7899;<br />
 t&#7899;i chuy&#7879;n &#273;&aacute;nh b&#7841;c ng&agrave;y c&ograve;n nh&#7887;...<br />
 C&aacute;c t&#432;&#7899;ng ng&#417; ng&aacute;c t&#7921; h&#7887;i:<br />
 - Ch&#7911; so&aacute;i &#273;&aacute;nh b&#7841;c h&#7891;i nh&#7887; th&igrave; c&oacute; d&iacute;nh l&iacute;u g&igrave; &#273;&#7871;n chuy&#7879;n &#273;i &#273;&aacute;nh La S&aacute;t.<br />
 Vi Ti&#7875;u B&#7843;o m&#7881;m c&#432;&#7901;i n&oacute;i ti&#7871;p:<br />
 - H&#7891;i nh&#7887; ta &#7903; D&#432;&#417;ng Ch&acirc;u c&ugrave;ng ng&#432;&#7901;i &#273;&aacute;nh b&#7841;c thua r&#7891;i kh&ocirc;ng c&oacute; ti&#7873;n tr&#7843;<br />
 &#273;&agrave;nh ph&#7843;i c&atilde;i x&oacute;a, h&#7885; mu&#7889;n &#273;&aacute;nh mu&#7889;n ch&#7917;i nh&#432; th&#7871; n&agrave;o ta c&#361;ng kh&ocirc;ng s&#7907;. M&#7897;t<br />
 l&#7847;n ta &#273;&atilde; b&#7883; h&#7885; ch&#7881;nh r&#7845;t th&#7843;m h&#7841;i. Ng&#432;&#7901;i &#273;&#432;&#7907;c b&#7841;c b&#7855;t ta l&#7897;t h&#7871;t qu&#7847;n &aacute;o &#273;&#7875; ta<br />
 tr&#7847;n tru&#7891;ng ch&#7841;y v&#7873; nh&agrave;. L&uacute;c &#273;i qua &#273;&#432;&#7901;ng ph&#7889;, ai ng&oacute; th&#7845;y c&#361;ng v&#7895; tay c&#432;&#7901;i h&ocirc;<br />
 h&#7889;. T&#7915; &#273;&oacute; ta &#273;&aacute;nh b&#7841;c ph&#7843;i th&#7853;n tr&#7885;ng h&#417;n.<br />
 C&aacute;c t&#432;&#7899;ng nghe g&atilde; n&oacute;i &#273;&#7873;u c&#432;&#7901;i &#7891;.Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i:<br />
 - Ho&agrave;ng th&#432;&#7907;ng d&#7841;y ph&eacute;p chi&#7871;n &#273;&#7845;u c&#7847;n linh &#273;&#7897;ng, bi&#7871;n h&oacute;a. Ng&agrave;i ch&#7881; &#273;&#432;a ra<br />
 nh&#7919;ng ph&#432;&#417;ng l&#432;&#7907;c, nh&#7919;ng k&#7871; ho&#7841;ch &#273;&#7841;i kh&aacute;i, c&ograve;n l&uacute;c th&#7921;c h&agrave;nh &#273;i v&agrave;o chi ti&#7871;t th&igrave;<br />
 ch&iacute;nh ta ph&#7843;i huy &#273;&#7897;ng c&acirc;n n&atilde;o l&agrave;m cho n&ecirc;n vi&#7879;c. Ta ngh&#297; r&#7857;ng ng&agrave;y m&igrave;nh nh&#7887; tu&#7893;i<br />
 &#273;&atilde; s&#7907; k&#7867; kh&aacute;c l&#7897;t qu&#7847;n &aacute;o th&igrave; khi n&agrave;o binh t&#432;&#7899;ng La S&aacute;t l&#7841;i kh&ocirc;ng s&#7907;? Qu&#7843; nhi&ecirc;n<br />
 v&#7915;a b&#7883; l&#7897;t qu&#7847;n m&#7897;t c&aacute;i, b&#7885;n ch&uacute;ng riu r&iacute;u &#273;&#7847;u h&agrave;ng.<br />
 C&aacute;c t&#432;&#7899;ng &#273;&#7891;ng thanh ca ng&#7907;i, trong l&ograve;ng r&#7845;t kh&acirc;m ph&#7909;c. C&oacute; ng&#432;&#7901;i l&#7849;m b&#7849;m:<br />
 - Ph&eacute;p l&#7897;t qu&#7847;n &aacute;o trong "T&ocirc;n T&#7917; binh ph&aacute;p" c&#361;ng kh&ocirc;ng n&oacute;i &#273;&#7871;n. V&#7853;y &#273;i&#7873;u<br />
 n&agrave;y ph&#7843;i k&ecirc;u b&#7857;ng "Vi T&#7917; binh ph&aacute;p" v&agrave; l&agrave; m&#7897;t &#273;i&#7875;m r&#7845;t l&#7907;i h&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o sai b&#7885;n h&agrave;ng binh La S&aacute;t m&#7863;c &aacute;o gi&aacute;p c&#7911;a qu&acirc;n Thanh v&agrave;o, g&atilde; l&#7841;i<br />
 ph&aacute;i m&#7897;t t&ecirc;n tham t&#432;&#7899;ng d&#7851;n hai ngh&igrave;n qu&acirc;n Thanh &aacute;p gi&#7843;i h&agrave;ng binh &#273;&#7871;n B&#7855;c Kinh<br />
 t&acirc;u tr&igrave;nh Ho&agrave;ng &#273;&#7871; hi&#7871;n c&ocirc;ng.<br />
 M&#7897;t v&#7883; s&#432; gia &#7903; trong tr&#432;&#7899;ng vi&#7871;t bi&#7875;u ch&#432;&#417;ng t&acirc;u v&#7873; tri&#7873;u &#273;&igrave;nh n&oacute;i: Ph&#7911;<br />
 Vi&#7877;n &#272;&#7841;i t&#432;&#7899;ng qu&acirc;n Vi Ti&#7875;u B&#7843;o tu&acirc;n theo ph&#432;&#417;ng l&#432;&#7907;c ng&#7921; ch&#7871; c&#7911;a Ho&agrave;ng<br />
 th&#432;&#7907;ng m&#7903; c&#7901; &#273;&#7855;c th&#7855;ng. Qu&acirc;n La S&aacute;t ng&#432;&#7905;ng m&#7897; Trung Hoa th&#432;&#7907;ng qu&#7889;c, t&#7853;n t&acirc;m<br />
 quy thu&#7853;n, Th&aacute;nh &#273;&#7913;c c&#7911;a Ng&ocirc; ho&agrave;ng bao la thi&ecirc;n &#273;&#7883;a, c&#7843;m h&oacute;a man di...<br />
 T&#7889;i h&ocirc;m &#7845;y Vi Ti&#7875;u B&#7843;o h&#7841; l&#7879;nh m&#7903; ti&#7879;c khao th&#432;&#7903;ng ba qu&acirc;n.<br />
 S&aacute;ng h&ocirc;m sau g&atilde; th&acirc;n h&agrave;nh d&#7851;n qu&acirc;n &#273;&#7871;n ngo&agrave;i th&agrave;nh Nh&atilde; T&aacute;t Kh&#7855;c.<br />
 Ch&#7911; t&#432;&#7899;ng &#273;&aacute;nh th&agrave;nh n&agrave;y l&agrave; B&#7857;ng Xu&acirc;n v&agrave;o tr&#432;&#7899;ng b&#7849;m b&aacute;o n&oacute;i h&#7887;a ph&aacute;o &#7903;<br />
 trong th&agrave;nh r&#7845;t m&atilde;nh li&#7879;t, kh&ocirc;ng th&#7875; t&#7899;i g&#7847;n &#273;&#7875; t&#7845;n c&ocirc;ng.<br />
 Vi Ti&#7875;u B&#7843;o h&#7841; l&#7879;nh:<br />
 - Ch&uacute;ng ta b&#7855;c s&uacute;ng l&#7899;n b&#7855;n con m&#7865; n&oacute; v&agrave;o.<br />
 B&#7857;ng Xu&acirc;n truy&#7873;n l&#7879;nh ra ngo&agrave;i. Ch&#7859;ng bao l&acirc;u c&#7843; b&#7889;n m&#7863;t &#272;&ocirc;ng, Nam, T&acirc;y,<br />
 B&#7855;c s&uacute;ng n&#7893; vang tr&#7901;i b&#7855;n v&agrave;o trong th&agrave;nh.<br />
 Ng&#432;&#7901;i La S&aacute;t kinh doanh th&agrave;nh Nh&atilde; T&aacute;t Kh&#7855;c t&#7915; l&acirc;u, c&aacute;ch ki&#7871;n tr&uacute;c c&#7921;c k&#7923; ki&ecirc;n<br />
 c&#7889;. Binh t&#432;&#7899;ng La S&aacute;t &#7849;n &#7903; ph&iacute;a trong th&agrave;nh l&#361;y.<br />
 Qu&acirc;n Thanh khai h&#7887;a b&#7855;n s&#7853;p r&#7845;t nhi&#7873;u ph&ograve;ng &#7889;c, nh&#432;ng qu&acirc;n La S&aacute;t v&#7851;n<br />
 ki&ecirc;n th&#7911; kh&ocirc;ng ra, n&ecirc;n Thanh binh ch&#7859;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c.Cu&#7897;c &#273;&aacute;nh k&eacute;o d&agrave;i m&#7845;y ng&agrave;y r&#7891;i, H&agrave; H&#7921;u d&#7851;n m&#7897;t ngh&igrave;n d&#361;ng s&#297; ti&#7871;n g&#7847;n l&#7841;i<br />
 tr&egrave;o l&ecirc;n, nh&#432;ng s&uacute;ng &#7889;ng &#7903; tr&ecirc;n m&#7863;t th&agrave;nh b&#7855;n xu&#7889;ng t&#7915;ng lo&#7841;t. B&ecirc;n Thanh binh<br />
 b&#7883; ch&#7871;t b&#7889;n, n&#259;m tr&#259;m ng&#432;&#7901;i.<br />
 B&#7857;ng Xu&acirc;n th&#7845;y t&igrave;nh th&#7871; b&#7845;t l&#7907;i li&#7873;n khua chi&ecirc;ng thu binh.<br />
 Qu&acirc;n La S&aacute;t &#273;&#7913;ng tr&ecirc;n m&#7863;t th&agrave;nh v&#7895; tay gieo c&#432;&#7901;i. L&#7841;i c&oacute; m&#7845;y ch&#7909;c t&ecirc;n v&eacute;n<br />
 qu&#7847;n &#273;i ti&#7875;u xu&#7889;ng th&aacute;i &#273;&#7897; r&#7845;t ng&#7841;o m&#7841;n.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

