<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 227</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>&#272;&#7893;I TH&Ocirc;NG C&#7853;T &#272;&#7843;O TH&agrave;NH &#272;I&#7871;U NG&#431; &#272;&#7843;O</b></font></p></p>

<p><span color="black">Thi Lang v&#7897;i &#273;&aacute;p:<br />
 - Ng&#361; T&#7917; T&#432; l&agrave; m&#7897;t b&#7853;c &#273;&#7841;i anh h&ugrave;ng, &#273;&#7841;i h&agrave;o ki&#7879;t. Khi n&agrave;o ty ch&#7913;c d&aacute;m so<br />
 b&igrave;? C&oacute; &#273;i&#7873;u Ng&#361; T&#7917; T&#432; to&agrave;n gia b&#7883; n&#7841;n r&#7891;i m&#7897;t m&igrave;nh tr&#7889;n &#273;i. Sau y &#273;em qu&acirc;n v&#7873;<br />
 b&aacute;o c&#7915;u tuy&#7871;t h&#7853;n. Cu&#7897;c tao ng&#7897; c&#7911;a ty ch&#7913;c trong &#273;i&#7875;m n&agrave;y c&#361;ng t&#432;&#417;ng t&#7921; nh&#432;<br />
 v&#7853;y m&agrave; th&ocirc;i.<br />
 Vi Ti&#7875;u B&#7843;o l&#7849;m nh&#7849;m g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - B&#7843;n t&ograve;a mong sao Thi t&#432;&#7899;ng qu&acirc;n kh&ocirc;ng &#273;&#7871;n n&#7895;i &#273;i v&agrave;o k&#7871;t qu&#7843; nh&#432; Ng&#361; T&#7917;<br />
 T&#432;. B&#7857;ng kh&ocirc;ng th&igrave; th&#7853;t l&agrave; b&#7845;t di&#7879;u!<br />
 Thi Lang t&aacute;i m&#7863;t. B&agrave;n tay h&#7855;n &#273;&#7863;t tr&ecirc;n k&#7927; tr&agrave; b&#7845;t gi&aacute;c run l&ecirc;n b&#7847;n b&#7853;t.<br />
 Nguy&ecirc;n Ng&#361; T&#7917; T&#432; l&#7853;p &#273;&#432;&#7907;c c&ocirc;ng l&#7899;n cho n&#432;&#7899;c Ng&ocirc; r&#7891;i sau l&#7841;i b&#7883; Ng&ocirc; v&#432;&#417;ng<br />
 x&#7917; t&#7917; b&ecirc;u &#273;&#7847;u.<br />
 G&atilde; l&#7855;c &#273;&#7847;u n&oacute;i ti&#7871;p:<br />
 - Thi t&#432;&#7899;ng qu&acirc;n! Gi&#7919;a b&#7843;n t&#432;&#7899;c v&agrave; t&#432;&#7899;ng qu&acirc;n tr&#432;&#7899;c &#273;&atilde; c&oacute; m&#7889;i li&ecirc;n can l&agrave;<br />
 th&#432;&#7907;ng c&#7845;p v&agrave; b&#7897; h&#7841;. T&igrave;nh ngh&#297;a kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. C&oacute; &#273;i&#7873;u t&#432;&#7899;ng qu&acirc;n t&#7921; k&#7927;<br />
 v&#7899;i Ng&#361; T&#7917; T&#432; qu&#7843; l&agrave; chuy&#7879;n &#273;&#7841;i ngh&#7883;ch v&ocirc; &#273;&#7841;o. B&agrave;i v&#259;n t&#7871; kia &#273;&atilde; &#273;&#7891;n &#273;&#7841;i v&agrave;o<br />
 &#273;&#7871;n B&#7855;c Kinh v&agrave; d&#297; nhi&ecirc;n &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng nghe th&#7845;y r&#7891;i. N&#7871;u kh&ocirc;ng c&oacute; ai ph&acirc;n<br />
 thuy&#7871;t gi&uacute;p t&#432;&#7899;ng qu&acirc;n tr&#432;&#7899;c m&#7863;t Ho&agrave;ng th&#432;&#7907;ng th&igrave; b&#7843;n t&#432;&#7899;c &#273;&#7841;i nh&acirc;n r&#7857;ng... h&agrave;<br />
 h&agrave;... tr&#432;&#7901;ng c&ocirc;ng lao n&agrave;y s&#7869; tr&ocirc;i theo d&ograve;ng n&#432;&#7899;c.<br />
 Thi Lang v&#7897;i c&atilde;i l&#7841;i:<br />
 - Xin &#273;&#7841;i nh&acirc;n minh x&eacute;t. Ty ch&#7913;c ch&#7881; n&oacute;i kh&ocirc;ng l&agrave;m theo h&agrave;nh &#273;&#7897;ng c&#7911;a Ng&#361;<br />
 T&#7917; T&#432;, ch&#7913; kh&ocirc;ng d&aacute;m so m&igrave;nh v&#7899;i Ng&#361; T&#7917; T&#432;. Trong &#273;i&#7875;m n&agrave;y... kh&aacute;c h&#7859;n nhau.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - B&agrave;i v&#259;n t&#7871; c&#7911;a t&#432;&#7899;ng qu&acirc;n l&#432;u truy&#7873;n kh&#7855;p n&#417;i v&agrave; v&#7909; t&#432;&#7899;ng qu&acirc;n t&#7921; so m&igrave;nh<br />
 v&#7899;i Ng&#361; T&#7917; T&#432; l&agrave; m&#7897;t chuy&#7879;n kh&#7855;p thi&ecirc;n h&#7841; ai c&#361;ng bi&#7871;t r&#7891;i.<br />
 Thi Lang &#273;&#7913;ng d&#7853;y, c&#7845;t ti&#7871;ng run b&#7847;n b&#7853;t:<br />
 - Ho&agrave;ng th&#432;&#7907;ng l&agrave; b&#7853;c anh minh. &yen;n &#273;&#7913;c coi b&#7857;ng tr&#7901;i bi&#7875;n. Nh&#7919;ng k&#7867; c&ocirc;ng<br />
 th&#7847;n &#273;&#7873;u &#273;&#432;&#7907;c b&#7843;o to&agrave;n. Ty ch&#7913;c &#273;&#432;&#7907;c th&#7901; m&#7897;t v&#7883; minh qu&acirc;n l&agrave; t&#7889;t s&#7889; h&#417;n Ng&#361; T&#7917;<br />
 T&#432; nhi&#7873;u l&#7855;m.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - L&#7901;i t&#432;&#7899;ng qu&acirc;n tuy r&#7845;t &#273;&uacute;ng. B&#7909;ng d&#7841; Ng&#361; T&#7917; T&#432; th&#7871; n&agrave;o, b&#7843;n t&#432;&#7899;c kh&ocirc;ng<br />
 hi&#7875;u r&otilde;. Ch&#7881; khi coi tu&#7891;ng h&aacute;t th&#7845;y l&uacute;c Ng&ocirc; V&#432;&#417;ng x&#7917; t&#7917; Ng&#361; T&#7917; T&#432; th&igrave; &ocirc;ng n&oacute;i:<br />
 "C&aacute;c ng&#432;&#417;i &#273;em m&#7855;t ta kh&#7843;m v&agrave;o c&#7917;a th&agrave;nh, &#273;&#7875; ta &#273;&#432;&#7907;c nh&igrave;n th&#7845;y qu&acirc;n Vi&#7879;t k&eacute;o<br />
 v&agrave;o kinh &#273;&ocirc; tr&#7915; di&#7879;t Ng&ocirc; qu&#7889;c". Sau d&#432;&#7901;ng nh&#432; Ng&ocirc; qu&#7889;c qu&#7843; nhi&ecirc;n b&#7883; di&#7879;t vong.<br />
 Thi t&#432;&#7899;ng qu&acirc;n v&#259;n v&otilde; to&agrave;n t&agrave;i, nh&#7845;t &#273;&#7883;nh bi&#7871;t thi&ecirc;n c&#7889; s&#7921; n&agrave;y. C&oacute; &#273;&uacute;ng th&#7871;<br />
 kh&ocirc;ng?<br />
 Thi Lang nghe g&atilde; n&oacute;i m&#7845;y c&acirc;u sau b&#7845;t gi&aacute;c &#7899;n l&#7841;nh x&#432;&#417;ng s&#7889;ng. Ban &#273;&#7847;u h&#7855;n<br />
 ch&#7881; ngh&#297; &#273;&#7871;n Ng&#361; T&#7917; T&#432; &#273;&atilde; l&#7853;p &#273;&#7841;i c&ocirc;ng r&#7891;i sau b&#7883; Ng&ocirc; V&#432;&#417;ng gi&#7871;t. Nh&#432;ng h&#7855;n<br />
 kh&ocirc;ng thu&#7897;c l&#7883;ch s&#7917; v&agrave; m&#7845;y c&acirc;u n&oacute;i c&#7911;a Ng&#361; T&#7917; T&#432; l&uacute;c l&acirc;m t&#7917;.<br />
 H&#7855;n l&#7841;i ngh&#297; t&#7899;i c&acirc;u "Quy&#7871;t ch&#7859;ng l&agrave;m theo k&#7867; c&ugrave;ng s&#297; trong b&#7909;i lau" tuy n&oacute;i<br />
 l&ecirc;n kh&ocirc;ng h&agrave;nh &#273;&#7897;ng theo Ng&#361; T&#7917; T&#432;, nh&#432;ng &yacute; ki&#7871;n t&#7927; m&igrave;nh v&#7899;i Ng&#361; T&#7917; T&#432; l&#7841;i in v&agrave;o<br />
 tai m&#7855;t m&#7885;i ng&#432;&#7901;i. Hu&#7889;ng chi trong b&agrave;i v&#259;n t&#7871; nh&#7855;c t&#7899;i chuy&#7879;n Ng&#361; T&#7917; T&#432; qu&#7853;t th&acirc;y<br />
 b&aacute;o c&#7915;u, li&#7879;u c&oacute; kh&#7887;i b&#7883; Vi Ti&#7875;u B&#7843;o n&#7855;m l&#7845;y l&agrave;m l&#7901;i nguy&#7873;n r&#7911;a vong qu&#7889;c kh&ocirc;ng?<br />
 V&#7909; n&agrave;y c&oacute; th&#7875; ph&#7841;m v&agrave;o t&#7897;i l&#7899;n m&agrave; khi ng&#432;&#7901;i ta &#273;&atilde; kho&aacute;c cho m&igrave;nh th&igrave; nguy hi&#7875;m<br />
 v&ocirc; c&ugrave;ng!<br />
 H&#7855;n l&#7841;i t&#7921; nh&#7911;:<br />
 - M&#7897;t khi nh&#7919;ng c&acirc;u c&#7911;a Vi Ti&#7875;u B&#7843;o l&#7885;t v&agrave;o tai Ho&agrave;ng &#273;&#7871; th&igrave; d&ugrave; ng&agrave;i l&agrave; b&#7853;c<br />
 th&aacute;nh minh kh&ocirc;ng b&#7855;t t&#7897;i m&igrave;nh, nh&#432;ng nh&#7845;t &#273;&#7883;nh trong l&ograve;ng ng&agrave;i c&oacute; &#7845;n t&#432;&#7907;ng kh&ocirc;ng<br />
 hay, v&agrave; m&igrave;nh &#273;&#7915;ng h&ograve;ng &#273;&#432;&#7907;c Ho&agrave;ng th&#432;&#7907;ng gia quan t&#7845;n t&#432;&#7899;c cho n&#7919;a. &#7845;y l&agrave; ch&#432;a<br />
 k&#7875; &#273;&#7871;n n&#7871;u Ho&agrave;ng &#273;&#7871; c&ograve;n k&#7867; th&acirc;n t&iacute;n nh&#432; Vi Ti&#7875;u B&#7843;o th&ecirc;m m&#7855;m mu&#7889;i v&agrave;o, gi&egrave;m<br />
 pha m&igrave;nh c&oacute; l&ograve;ng o&aacute;n v&#7885;ng, ch&ecirc; bai tri&#7873;u &#273;&igrave;nh gi&#7871;t k&#7867; c&ocirc;ng th&#7847;n, th&igrave; c&aacute;i &#273;&#7847;u tr&ecirc;n<br />
 c&#7893; kh&oacute; m&agrave; gi&#7919; v&#7919;ng.<br />
 Thi Lang c&agrave;ng ngh&#297; c&agrave;ng h&#7889;i h&#7853;n v&#7873; vi&#7879;c &#273;i&#7871;u t&#7871; Tr&#7883;nh Th&agrave;nh C&ocirc;ng. H&#7855;n c&agrave;ng<br />
 h&#7889;i h&#7853;n h&#417;n v&#7873; v&#7909; b&#7843;o s&#432; gia l&agrave;m v&#259;n t&#7871;, khi&#7871;n cho t&ecirc;n ti&#7875;u qu&#7927; tinh ranh c&#7893; qu&aacute;i<br />
 n&#7855;m &#273;&#432;&#7907;c c&#7859;ng &#273;&#7875; qu&#7853;t m&igrave;nh.<br />
 Thi Lang &#273;&#7913;ng th&#7897;n m&#7863;t ra, trong l&ograve;ng lo l&#7855;ng, kh&ocirc;ng bi&#7871;t ph&acirc;n bi&#7879;n c&aacute;ch n&agrave;o<br />
 cho &#273;&#432;&#7907;c.<br />
 H&#7855;n c&ograve;n &#273;ang b&#7889;i r&#7889;i. Vi Ti&#7875;u B&#7843;o l&#7841;i c&#7845;t ti&#7871;ng h&#7887;i:<br />
 - Thi t&#432;&#7899;ng qu&acirc;n! &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng l&ecirc;n ch&#7845;p ch&iacute;nh, vi&#7879;c &#273;&#7847;u ti&ecirc;n c&#7911;a ng&agrave;i l&agrave;<br />
 vi&#7879;c g&igrave;?<br />
 Thi Lang &#273;&aacute;p:<br />
 - Vi&#7879;c &#273;&#7847;u ti&ecirc;n c&#7911;a &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng l&agrave; h&#7841; s&aacute;t t&ecirc;n gian th&#7847;n Ngao B&aacute;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - &#272;&uacute;ng r&#7891;i! Ngao B&aacute;i c&#7889; nhi&ecirc;n l&agrave; gian th&#7847;n, nh&#432;ng h&#7855;n l&#7841;i l&agrave; c&#7889; m&#7841;ng &#273;&#7841;i th&#7847;n.<br />
 Ng&agrave;y tr&#432;&#7899;c h&#7855;n &#273;&atilde; &#273;&aacute;nh th&agrave;nh ph&aacute; gi&#7863;c l&#7853;p &#273;&#432;&#7907;c r&#7845;t nhi&#7873;u c&ocirc;ng l&#7899;n cho nh&agrave; &#272;&#7841;i<br />
 Thanh ta.<br />
 R&#7891;i g&atilde; k&#7875; ti&#7871;p:<br />
 - L&uacute;c gi&#7871;t Ngao B&aacute;i Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; n&oacute;i m&#7897;t c&acirc;u: "Tr&#7851;m h&#7841; s&aacute;t Ngao B&aacute;i &#273;&#7841;i<br />
 nh&acirc;n r&#7857;ng c&oacute; k&#7867; b&#7843;o tr&#7851;m kh&ocirc;ng th&#7875; tu&#7845;t c&ocirc;ng th&#7847;n". Ng&agrave;i c&ograve;n n&oacute;i c&aacute;i g&igrave; chim, c&aacute;i<br />
 g&igrave; cung nh&#432;ng b&#7843;n t&#432;&#7899;c kh&ocirc;ng nh&#7899;. T&#432;&#7899;ng qu&acirc;n c&oacute; bi&#7871;t kh&ocirc;ng?<br />
 Thi Lang &#273;&aacute;p:<br />
 - &#272;&oacute; l&agrave; c&acirc;u: "Chim mu&ocirc;ng h&#7871;t cung t&ecirc;n x&#7871;p x&oacute;".<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ph&#7843;i r&#7891;i! Ph&#7843;i r&#7891;i! C&#7843; t&#432;&#7899;ng qu&acirc;n c&#361;ng n&oacute;i nh&#432; v&#7853;y.<br />
 Thi Lang v&#7897;i ng&#7855;t l&#7901;i:<br />
 - Kh&ocirc;ng ph&#7843;i th&#7871;! Kh&ocirc;ng ph&#7843;i th&#7871;! Ty ch&#7913;c ch&#7881; nh&#7855;c l&#7841;i c&acirc;u th&agrave;nh ng&#7919; m&agrave;<br />
 Ho&agrave;ng th&#432;&#7907;ng th&#7889;t ra.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - T&#432;&#7899;ng qu&acirc;n &#273;&#7885;c c&acirc;u th&agrave;nh ng&#7919; &#273;&#7875; h&igrave;nh dung Ho&agrave;ng th&#432;&#7907;ng l&uacute;c h&#7841; s&aacute;t Ngao<br />
 B&aacute;i ch&#7913; g&igrave;?<br />
 Thi Lang v&#7897;i &#273;&aacute;p:<br />
 - Kh&ocirc;ng ph&#7843;i th&#7871;. V&igrave; &#273;&#7841;i nh&acirc;n h&#7887;i ty ch&#7913;c v&#7873; c&acirc;u th&agrave;nh ng&#7919; &#273;&oacute;, n&ecirc;n ty ch&#7913;c<br />
 ch&#7881; n&oacute;i ra &#273;&#7875; &#273;&aacute;p l&#7841;i c&acirc;u h&#7887;i c&#7911;a &#273;&#7841;i nh&acirc;n m&agrave; th&ocirc;i. Ty ch&#7913;c c&oacute; m&#432;&#7901;i c&aacute;i &#273;&#7847;u c&#361;ng...<br />
 ch&#7859;ng khi n&agrave;o d&aacute;m bu&ocirc;ng l&#7901;i ph&#7881; b&aacute;ng Ho&agrave;ng th&#432;&#7907;ng.<br />
 Vi Ti&#7875;u B&#7843;o d&#432;&#417;ng m&#7855;t l&ecirc;n nh&igrave;n ch&#7857;m ch&#7857;m v&agrave;o m&#7863;t Thi Lang, khi&#7871;n h&#7855;n c&#7921;c k&#7923;<br />
 hoang mang lo s&#7907;.<br />
 T&#7915; x&#432;a &#273;&#7871;n nay, k&#7867; th&#7847;n t&#7917; t&#7921; cho m&igrave;nh l&#7853;p n&ecirc;n c&ocirc;ng l&#7899;n m&agrave; ph&#7847;n th&#432;&#7903;ng b&#7841;c<br />
 b&#7869;o kh&ocirc;ng x&#7913;ng &#273;&aacute;ng, Ho&agrave;ng &#273;&#7871; nh&#7845;t &#273;&#7883;nh t&#7913;c gi&#7853;n. &#272;&#7841;o l&agrave;m t&ocirc;i kh&ocirc;ng bao gi&#7901;<br />
 &#273;&#432;&#7907;c th&#7889;t l&#7901;i o&aacute;n tr&aacute;ch, ch&#7881; trong l&ograve;ng c&oacute; &yacute; o&aacute;n h&#7901;n c&#361;ng &#273;&#7911; t&#7897;i ch&#7871;t r&#7891;i.<br />
 Thi Lang trong l&uacute;c t&acirc;m th&#7847;n b&agrave;ng ho&agrave;ng, b&#7883; Vi Ti&#7875;u B&#7843;o d&#7851;n d&#7909; ph&#7885;t ra c&acirc;u<br />
 "&#272;i&#7875;u t&#7853;n cung t&agrave;ng", ngh&#297;a l&agrave; chim mu&ocirc;ng h&#7871;t cung t&ecirc;n b&#7887; x&oacute;. H&#7855;n bi&#7871;t l&agrave; nguy<br />
 r&#7891;i nh&#432;ng kh&ocirc;ng thu v&#7873; k&#7883;p n&#7919;a, hu&#7889;ng chi ngo&agrave;i Vi Ti&#7875;u B&#7843;o, c&ograve;n L&acirc;m H&#432;ng Ch&acirc;u<br />
 v&agrave; H&#7891;ng Tri&#7873;u ng&#7891;i &#273;&oacute; l&agrave;m ch&#7913;ng, th&igrave; d&ugrave; h&#7855;n mu&#7889;n ch&#7889;i c&atilde;i c&#361;ng kh&ocirc;ng th&#7875; &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Thi t&#432;&#7899;ng qu&acirc;n n&oacute;i c&acirc;u "&#272;i&#7875;u t&#7853;n cung t&agrave;ng" ph&#7843;i ch&#259;ng l&agrave; ph&#7881; b&aacute;ng Ho&agrave;ng<br />
 th&#432;&#7907;ng? B&#7843;n t&#432;&#7899;c &iacute;t h&#7885;c kh&ocirc;ng th&#7875; hi&#7875;u &#273;&#432;&#7907;c. &#7903; tri&#7873;u &#273;&igrave;nh ch&#7859;ng thi&#7871;u g&igrave; &#273;&#7841;i h&#7885;c<br />
 s&#297;, th&#432;&#7907;ng th&#417; h&#7885;c nhi&#7873;u hi&#7875;u r&#7897;ng, ch&uacute;ng ta s&#7869; xin c&aacute;c v&#7883; &#273;&oacute; b&igrave;nh lu&#7853;n.<br />
 G&atilde; d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - B&#7843;n t&#432;&#7899;c &#273;&#432;&#7907;c k&#7873; c&#7853;n Ho&agrave;ng th&#432;&#7907;ng trong nh&#7919;ng th&#7901;i gian kh&aacute; l&acirc;u d&#432;&#7901;ng<br />
 nh&#432; ng&agrave;i th&iacute;ch ng&#432;&#7901;i ta x&#432;ng t&#7909;ng l&agrave; "&#272;i&#7875;u Sinh D&#7911;y Thang" (Nghi&ecirc;u Thu&#7845;n V&#361;<br />
 Thang), m&agrave; kh&ocirc;ng th&iacute;ch ai n&oacute;i c&acirc;u "&#272;i&#7875;u t&#7853;n cung t&agrave;ng". &#272;&#7847;u hai c&acirc;u &#273;&#7873;u c&oacute; ch&#7919;<br />
 "&#272;i&#7875;u", m&agrave; ngh&#297;a l&#7841;i tr&aacute;i ng&#432;&#7907;c nhau, ch&#7855;c l&agrave; m&#7897;t h&#7843;o &#273;i&#7875;u, m&#7897;t &aacute;c &#273;i&#7875;u. C&oacute; &#273;&uacute;ng<br />
 th&#7871; kh&ocirc;ng?<br />
 Thi Lang v&#7915;a kinh h&atilde;i, v&#7915;a t&#7913;c gi&#7853;n, b&#7845;t gi&aacute;c b&#7909;ng b&#7843;o d&#7841;:<br />
 - Tr&#7901;i kh&ocirc;ng ch&#7883;u &#273;&#7845;t th&igrave; &#273;&#7845;t ch&#7859;ng ch&#7883;u tr&#7901;i. G&atilde; &#273;&#7883;nh vu h&atilde;m ta th&igrave; ta &#273;&agrave;nh<br />
 li&#7873;u gi&#7871;t c&#7843; ba th&#7857;ng n&agrave;y &#273;i cho h&#7871;t m&#7847;m h&#7885;a.<br />
 H&#7855;n ngh&#297; t&#7899;i &#273;&acirc;y, b&#7845;t gi&aacute;c m&#7855;t chi&#7871;u ra nh&#7919;ng tia s&aacute;ng hung d&#7919;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7897;t nhi&ecirc;n nh&oacute; th&#7845;y Thi Lang &#273;&#7857;ng &#273;&#7857;ng s&aacute;t kh&iacute;, m&#7863;t m&#361;i &#273;anh &aacute;c,<br />
 trong l&ograve;ng kh&ocirc;ng kh&#7887;i khi&#7871;p s&#7907;. G&atilde; g&#432;&#7907;ng c&#432;&#7901;i n&oacute;i ti&#7871;p:<br />
 - Thi t&#432;&#7899;ng qu&acirc;n l&agrave; b&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu th&igrave; nh&#7845;t ng&ocirc;n k&yacute; xu&#7845;t, t&#7913; m&atilde; nan truy.<br />
 Hi&#7879;n gi&#7901; t&#432;&#7899;ng qu&acirc;n ch&#7881; c&oacute; hai &#273;&#432;&#7901;ng. M&#7897;t l&agrave; &#273;em b&#7843;n t&#432;&#7899;c c&ugrave;ng L&acirc;m, H&#7891;ng nh&#7883; v&#7883;<br />
 gi&#7871;t ngay &#273;i. Ti&#7871;p theo h&#7841; s&aacute;t c&#7843; nh&#7919;ng b&#7843;y v&#7883; phu nh&acirc;n v&agrave; m&#7845;y &#273;&#7913;a con c&#7911;a b&#7843;n<br />
 t&#432;&#7899;c, r&#7891;i k&eacute;o qu&acirc;n &#273;&#7871;n &#272;&agrave;i Loan t&#7921; l&#7853;p l&agrave;m Vua. C&oacute; &#273;i&#7873;u b&#7885;n t&ugrave;y t&ugrave;ng c&#7911;a t&#432;&#7899;ng<br />
 qu&acirc;n &#273;&#7873;u l&agrave; quan binh nh&agrave; &#272;&#7841;i Thanh, ch&#432;a ch&#7855;c ch&uacute;ng ch&#7883;u theo t&#432;&#7899;ng qu&acirc;n l&agrave;m<br />
 ph&#7843;n, m&#7863;t kh&aacute;c qu&acirc;n d&acirc;n &#7903; &#272;&agrave;i Loan v&#7883; t&#7845;t &#273;&atilde; t&acirc;m ph&#7909;c t&#432;&#7899;ng qu&acirc;n.<br />
 Thi Lang m&#7899;i th&#7847;m t&iacute;nh trong b&#7909;ng, &#273;&atilde; nghe Vi Ti&#7875;u B&#7843;o n&oacute;i hu&#7925;ch to&#7865;t m&#432;u<br />
 toan c&#7911;a h&#7855;n l&agrave;m h&#7855;n b&#7903; v&iacute;a. Bao nhi&ecirc;u v&#7867; hung d&#7919; ti&ecirc;u tan h&#7871;t. Thi Lang ng&#7855;t l&#7901;i:<br />
 - Ty ch&#7913;c tuy&#7879;t kh&ocirc;ng c&oacute; &yacute; ngh&#297; nh&#432; v&#7853;y, &#273;&#7841;i nh&acirc;n b&#7845;t t&#7845;t ph&#7843;i &#273;a nghi m&agrave;<br />
 bu&#7897;c t&#7897;i danh v&agrave;o ty ch&#7913;c.<br />
 H&#7855;n d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i h&#7887;i:<br />
 - C&ograve;n &#273;&#432;&#7901;ng th&#7913; hai th&#7871; n&agrave;o? Xin &#273;&#7841;i nh&acirc;n r&#7897;ng &#417;n ch&#7881; &#273;i&#7875;m cho.<br />
 Vi Ti&#7875;u B&#7843;o nghe gi&#7885;ng n&oacute;i &#273;&#7889;i ph&#432;&#417;ng m&#7873;m nh&#361;n, g&atilde; c&#361;ng y&ecirc;n t&acirc;m m&#7897;t ch&uacute;t,<br />
 li&#7873;n g&aacute;c ch&acirc;n rung &#273;&ugrave;i &#273;&aacute;p:<br />
 - &#272;&#432;&#7901;ng th&#7913; hai l&agrave; t&#432;&#7899;ng qu&acirc;n ph&#7843;i &#273;&#432;&#7907;c hai v&#7883; L&acirc;m, H&#7891;ng c&ugrave;ng huynh &#273;&#7879;<br />
 gi&uacute;p &#273;&#7905; m&#7899;i xong...<br />
 G&atilde; d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - V&#7915;a r&#7891;i Thi t&#432;&#7899;ng qu&acirc;n nh&#7855;c t&#7899;i Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; n&oacute;i &#273;&#7871;n ch&#7919; "&#272;i&#7875;u" l&agrave;<br />
 k&iacute;nh c&#7849;n x&#432;ng t&#7909;ng &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng nh&#432; "&#272;i&#7875;u sinh d&#7911;y thang" th&igrave; hay qu&aacute; r&#7891;i!<br />
 Mai &#273;&acirc;y huynh &#273;&#7879; c&oacute; d&#7883;p b&aacute;i ki&#7871;n Ho&agrave;ng th&#432;&#7907;ng nh&#7845;t &#273;&#7883;nh s&#7869; t&acirc;u l&ecirc;n Thi t&#432;&#7899;ng<br />
 qu&acirc;n ch&#7919; Trung &#273;&#7897;i &#7903; tr&ecirc;n &#273;&#7847;u, l&uacute;c n&agrave;o c&#361;ng t&acirc;m ni&#7879;m &#417;n &#273;&#7913;c bao la c&#7911;a Ho&agrave;ng<br />
 th&#432;&#7907;ng. Trong khi &#273;&agrave;m lu&#7853;n, t&#432;&#7899;ng qu&acirc;n th&#432;&#7901;ng ch&ecirc; Ng&#361; T&#7917; T&#432; qu&ecirc;n &acirc;n ph&#7909; ngh&#297;a.<br />
 Ng&ocirc; V&#432;&#417;ng &#273;&atilde; ph&aacute;t binh gi&uacute;p h&#7885; Ng&#361; tr&#7843; xong m&#7889;i th&ugrave; gi&#7871;t cha anh th&igrave; &#273;&aacute;ng l&yacute; v&#7873;<br />
 sau Ng&ocirc; V&#432;&#417;ng sai y l&agrave;m g&igrave;, d&ugrave; ph&#7843;i nh&#7843;y v&agrave;o d&#7847;u s&ocirc;i l&#7917;a b&#7887;ng c&#361;ng kh&ocirc;ng l&ugrave;i<br />
 b&#432;&#7899;c m&#7899;i ph&#7843;i. Sao y l&#7841;i &ocirc;m l&ograve;ng b&#7845;t m&atilde;n th&#7889;t l&#7901;i ph&aacute;n v&#7885;ng? Gi&#7843; t&#7927; ng&agrave;y &#273;&oacute; Thi<br />
 t&#432;&#7899;ng qu&acirc;n l&agrave; Ng&#361; T&#7917; T&#432; th&igrave; ch&#7859;ng nh&#7919;ng h&#7871;t s&#7913;c gi&#7919; v&#7919;ng giang s&#417;n n&#432;&#7899;c Ng&ocirc;<br />
 mu&ocirc;n ng&agrave;n n&#259;m m&agrave; &#273;&#7915;ng n&oacute;i chuy&#7879;n gi&#7919; m&#7897;t T&acirc;y Thi m&#7929; nh&acirc;n, n&#7871;u c&oacute; &#272;&ocirc;ng Thi,<br />
 Nam Thi, B&#7855;c Thi, Trung Thi c&#361;ng c&#432;&#7899;p h&#7871;t &#273;em v&#7873; d&acirc;ng Ng&ocirc; V&#432;&#417;ng. Ng&#361; T&#7917; T&#432; l&uacute;c<br />
 n&agrave;o c&#361;ng ch&#7881; ngh&#297; &#273;&#7871;n m&igrave;nh. C&ograve;n Thi t&#432;&#7899;ng qu&acirc;n th&igrave; ng&agrave;y ng&agrave;y t&acirc;m ni&#7879;m &#273;&#7913;c Th&aacute;nh<br />
 minh thi&ecirc;n t&#7917; c&#7911;a nh&agrave; &#272;&#7841;i Thanh. K&#7867; h&#7843;o t&acirc;m t&#7845;t &#273;&#432;&#7907;c &#273;&#7873;n &#273;&aacute;p x&#7913;ng &#273;&aacute;ng. &#272;&#7913;c<br />
 Ho&agrave;ng th&#432;&#7907;ng lu&#7853;n c&ocirc;ng ban th&#432;&#7903;ng, d&#297; nhi&ecirc;n Thi t&#432;&#7899;ng qu&acirc;n &#273;&#432;&#7907;c phong c&ocirc;ng<br />
 h&#7847;u v&#7841;n &#273;&aacute;i.<br />
 Thi Lang nghe Vi Ti&#7875;u B&#7843;o thuy&#7871;t m&#7897;t h&#7891;i, sung s&#432;&#7899;ng nh&#432; m&#7903; c&#7901; trong b&#7909;ng.<br />
 H&#7855;n v&#7897;i &#273;&#7913;ng d&#7853;y ch&#7855;p tay x&aacute; d&agrave;i &#273;&aacute;p:<br />
 - N&#7871;u &#273;&#432;&#7907;c &#273;&#7841;i nh&acirc;n t&acirc;u b&agrave;y Ho&agrave;ng th&#432;&#7907;ng b&#7857;ng nh&#7919;ng l&#7901;i hoa m&#7929; nh&#432; v&#7853;y th&igrave;<br />
 ty ch&#7913;c su&#7889;t &#273;&#7901;i ch&#7859;ng d&aacute;m l&atilde;ng qu&ecirc;n &#417;n cao &#273;&#7913;c c&#7843; c&#7911;a &#273;&#7841;i nh&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#361;ng &#273;&#7913;ng l&ecirc;n &#273;&aacute;p l&#7877;, m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - L&#7901;i n&oacute;i ch&#7859;ng m&#7845;t ti&#7873;n mua m&agrave; l&#7841;i &#273;&#432;&#7907;c &acirc;n hu&#7879;. C&oacute; &#273;i&#7873;u huynh &#273;&#7879; vui d&#7841; th&igrave;<br />
 d&#297; nhi&ecirc;n l&#7901;i t&acirc;u c&agrave;ng v&#259;n v&#7867;, kh&uacute;c chi&#7871;t.<br />
 Thi Lang t&#7921; h&#7887;i:<br />
 - N&#7871;u ta kh&ocirc;ng &#273;&#7875; g&atilde; &#273;i &#272;&agrave;i Loan m&#7897;t chuy&#7871;n th&igrave; t&acirc;m t&igrave;nh g&atilde; l&agrave;m sao vui v&#7867;<br />
 cho &#273;&#432;&#7907;c?<br />
 H&#7855;n li&#7873;n &#273;&aacute;p:<br />
 - &#272;&agrave;i Loan m&#7899;i b&igrave;nh xong, l&ograve;ng ng&#432;&#7901;i ch&#432;a &#7893;n. Ty ch&#7913;c mu&#7889;n t&acirc;u l&ecirc;n Th&aacute;nh<br />
 th&#432;&#7907;ng ph&aacute;i m&#7897;t vi&ecirc;n &#273;&#7841;i &#273;&#7913;c cao v&#7885;ng tr&#7885;ng t&#7899;i &#273;&oacute; tuy&ecirc;n th&#7883; th&aacute;nh &#273;&#7913;c, v&#7895; y&ecirc;n<br />
 tr&#259;m h&#7885;. V&#7883; &#273;&#7841;i vi&ecirc;n n&agrave;y d&#297; nhi&ecirc;n l&agrave; Vi &#273;&#7841;i nh&acirc;n x&#7913;ng &#273;&aacute;ng h&#417;n h&#7871;t. Ty ch&#7913;c l&#7853;p<br />
 t&#7913;c vi&#7871;t bi&#7875;u t&acirc;u tr&igrave;nh xin Ho&agrave;ng th&#432;&#7907;ng gi&aacute;ng ch&#7881; ph&aacute;i &#273;&#7841;i nh&acirc;n &#273;&#7871;n &#272;&agrave;i Loan<br />
 tuy&ecirc;n d&#7909;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u n&oacute;i:<br />
 - Thi t&#432;&#7899;ng qu&acirc;n d&acirc;ng bi&#7875;u v&#7873; kinh &#273;&#7875; ch&#7901; ch&#7881; &yacute; c&#7911;a Ho&agrave;ng th&#432;&#7907;ng th&igrave;<br />
 nguy&ecirc;n th&#7901;i gi&#7901; v&atilde;ng ph&#7843;n &#273;&atilde; m&#7845;t m&#7845;y th&aacute;ng r&#7891;i. Trong kho&#7843;ng th&#7901;i gian n&agrave;y, e<br />
 r&#7857;ng mi&#7879;ng th&#7871; ph&ocirc;i pha, nh&#7919;ng &#273;i&#7873;u n&agrave;y ti&#7871;ng kia l&#7885;t v&agrave;o tai Ho&agrave;ng th&#432;&#7907;ng r&#7891;i.<br />
 V&#7909; n&agrave;y ph&#7843;i l&agrave;m th&#7853;t g&#7845;p, kh&ocirc;ng th&igrave; sai m&#7897;t ly &#273;i m&#7897;t d&#7863;m.<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; ph&agrave;o n&oacute;i ti&#7871;p:<br />
 - Hay h&#417;n h&#7871;t l&agrave; t&#432;&#7899;ng qu&acirc;n m&#7901;i m&#7897;t vi&ecirc;n th&acirc;n t&iacute;n c&#7911;a Ho&agrave;ng th&#432;&#7907;ng c&ugrave;ng &#273;i<br />
 &#272;&agrave;i Loan m&#7903; cu&#7897;c &#273;i&#7873;u tra l&#7853;p t&#7913;c. C&oacute; th&#7871; m&#7899;i ch&#7913;ng minh &#273;&#432;&#7907;c t&#432;&#7899;ng qu&acirc;n tuy&#7879;t<br />
 ch&#7859;ng c&oacute; &yacute; t&#7921; l&#7853;p l&agrave;m Vua &#7903; &#272;&agrave;i Loan.<br />
 R&#7891;i g&atilde; n&oacute;i:<br />
 - B&ecirc;n ngo&agrave;i ng&#432;&#7901;i ta phao ng&ocirc;n Thi t&#432;&#7899;ng qu&acirc;n &#273;&atilde; t&#7921; &#273;&#7863;t c&#7843; danh hi&#7879;u l&agrave; &#272;&#7841;i<br />
 Minh &#272;&agrave;i Loan T&#297;nh H&atilde;i V&#432;&#417;ng g&igrave; &#273;&oacute;, c&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?<br />
 Thi Lang nghe &#273;&#7871;n b&#7843;y ch&#7919; "&#272;&#7841;i Minh &#272;&agrave;i Loan T&#297;nh H&#7843;i V&#432;&#417;ng" b&#7845;t gi&aacute;c s&#7907;<br />
 h&#7871;t h&#7891;n, b&#7909;ng b&#7843;o d&#7841;:<br />
 - L&#7901;i phao ng&ocirc;n kia m&agrave; &#273;&#7891;n &#273;&#7841;i t&#7899;i B&#7855;c Kinh th&igrave; tri&#7873;u &#273;&igrave;nh d&ugrave; c&ograve;n ho&agrave;i nghi,<br />
 nh&#7845;t &#273;&#7883;nh c&#361;ng tin l&agrave; chuy&#7879;n th&#7921;c &#273;&#7873; ph&ograve;ng ng&#7915;a, c&ograve;n h&#417;n b&#7843;o l&agrave; kh&ocirc;ng m&agrave; chu&#7849;n<br />
 b&#7883;. V&#7909; n&agrave;y c&oacute; th&#7875; &#273;&#432;a ta &#273;&#7871;n ch&#7895; ch&#7871;t kh&ocirc;ng c&ograve;n &#273;&#7845;t ch&ocirc;n.<br />
 H&#7855;n v&#7897;i &#273;&aacute;p:<br />
 - B&#7885;n gian nh&acirc;n d&#7921;ng &#273;&#7913;ng len nh&#7919;ng l&#7901;i phao ng&ocirc;n, xin &#273;&#7841;i nh&acirc;n ch&#7899; tin<br />
 t&#432;&#7903;ng h&#7885;.<br />
 Vi Ti&#7875;u B&#7843;o th&#7911;ng th&#7859;ng n&oacute;i:<br />
 - Nh&#7845;t &#273;&#7883;nh l&agrave; th&#7871;! Huynh &#273;&#7879; c&ugrave;ng t&#432;&#7899;ng qu&acirc;n bi&#7871;t nhau &#273;&atilde; l&acirc;u, d&#297; nhi&ecirc;n<br />
 ch&#7859;ng khi n&agrave;o tin l&#7901;i &#273;&#7891;n b&#7853;y. C&oacute; &#273;i&#7873;u t&#432;&#7899;ng qu&acirc;n &#273;&#7871;n b&igrave;nh &#273;&#7883;nh &#272;&agrave;i Loan, kh&ocirc;ng<br />
 th&#7875; tr&aacute;nh kh&#7887;i gi&#7871;t ng&#432;&#7901;i nhi&#7873;u qu&aacute; n&ecirc;n oan gia nh&#7845;t &#273;&#7883;nh t&igrave;m c&aacute;ch bu&#7897;c t&#7897;i &#273;&#7875;<br />
 r&#7917;a h&#7901;n. C&#7915;u nh&acirc;n &#273;&atilde; &acirc;m m&#432;u l&agrave;m h&#7841;i t&#432;&#7899;ng qu&acirc;n th&igrave; huynh &#273;&#7879; t&#432;&#7903;ng kh&oacute; n&#7895;i &#273;&#7873;<br />
 ph&ograve;ng cho xi&#7871;t. M&#7889;i oan khi&ecirc;n n&agrave;o ph&#7843;i chuy&#7879;n gi&#7843;i th&iacute;ch d&#7877; d&agrave;ng cho r&otilde; &#273;&#432;&#7907;c?<br />
 Ng&#432;&#7901;i ta &#273;&atilde; c&oacute; c&acirc;u: "Trong tri&#7873;u kh&ocirc;ng c&oacute; ng&#432;&#7901;i &#273;&#7905; &#273;&#7847;u th&igrave; &#273;&#7915;ng l&agrave;m quan" th&#7853;t l&agrave;<br />
 ph&#7843;i l&#7855;m. Ch&#7859;ng hi&#7875;u Thi t&#432;&#7899;ng qu&acirc;n &#273;&atilde; c&oacute; v&#7883; &#273;&#7841;i l&atilde;o n&agrave;o &#7903; trong tri&#7873;u l&agrave;m h&#7853;u<br />
 thu&#7851;n h&#7871;t s&#7913;c b&ecirc;nh v&#7921;c m&igrave;nh ch&#432;a?<br />
 Thi Lang c&agrave;ng h&#7891;i h&#7897;p trong l&ograve;ng. T&#7841;i tri&#7873;u h&#7855;n ch&#7859;ng c&oacute; nh&acirc;n v&#7853;t n&agrave;o &#7911;ng<br />
 h&#7897;. Ch&#7843; th&#7871; m&agrave; n&#259;m tr&#432;&#7899;c, h&#7855;n &#273;&#7871;n B&#7855;c Kinh b&#417; v&#417; l&#7841;c l&otilde;ng, v&agrave;o c&#7917;a n&agrave;o c&#361;ng<br />
 kh&ocirc;ng l&#7885;t. M&atilde;i v&#7873; sau &#273;&#432;&#7907;c Vi &#273;&#7841;i nh&acirc;n &#273;&acirc;y &#273;&#7905; &#273;&#7847;u m&#7899;i th&agrave;nh c&ocirc;ng.<br />
 H&#7855;n nghi&#7871;n r&#259;ng &#273;&aacute;p:<br />
 - Vi &#273;&#7841;i nh&acirc;n c&oacute; l&ograve;ng ch&#7881; &#273;i&#7875;m khi&#7871;n ty ch&#7913;c c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng! T&igrave;nh th&#7871; &#273;&atilde;<br />
 c&#7845;p b&aacute;ch nh&#432; v&#7853;y, ty ch&#7913;c &#273;&aacute;nh b&#7841;o xin &#273;&#7841;i nh&acirc;n s&aacute;ng mai th&#432;&#7907;ng l&#7897; &#273;&#7871;n &#272;&agrave;i<br />
 Loan &#273;&#7875; &#273;i&#7873;u tra cho r&otilde; ng&#7885;n ng&agrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng, nh&#432;ng g&atilde; ngh&#297; t&#7899;i h&#7855;n &#273;&atilde; c&#7847;u m&igrave;nh th&igrave; c&#361;ng l&agrave;m kh&oacute; d&#7877;<br />
 m&#7897;t phen cho h&#7843;.<br />
 G&atilde; t&iacute;nh v&#7853;y li&#7873;n n&oacute;i:<br />
 - V&igrave; vi&#7879;c minh oan cho t&#432;&#7899;ng qu&acirc;n th&igrave; huynh &#273;&#7879; c&oacute; ph&#7843;i c&#7921;c nh&#7885;c m&#7897;t phen<br />
 c&#361;ng ch&#7859;ng c&oacute; chi &#273;&aacute;ng k&#7875;. Nh&#432;ng huynh &#273;&#7879; &#7903; tr&ecirc;n &#273;&#7843;o Th&ocirc;ng C&#7853;t l&acirc;u ng&agrave;y qu&aacute;<br />
 r&#7891;i, nay l&#7841;i ra kh&#417;i ch&#7881; s&#7907; say s&oacute;ng. &#272;&#7891;ng th&#7901;i v&#7907; con huynh &#273;&#7879; ng&agrave;y n&agrave;o c&#361;ng &#7903;<br />
 b&ecirc;n m&igrave;nh, nh&#7845;t &#273;&aacute;n kh&oacute; n&#7895;i ph&acirc;n ly.<br />
 Thi Lang m&#7855;ng th&#7847;m trong b&#7909;ng:<br />
 - Ng&#432;&#7901;i v&#432;&#7907;t b&#7875; kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u l&#7847;n r&#7891;i, m&agrave; ta c&oacute; th&#7845;y ng&#432;&#417;i say s&oacute;ng<br />
 con m&#7865; n&oacute; l&#7847;n n&agrave;o &#273;&acirc;u? &#272;&acirc;y l&agrave; ng&#432;&#417;i c&#7889; &yacute; l&agrave;m b&#7897; v&#7899;i ta.<br />
 Trong l&ograve;ng ngh&#297; v&#7853;y, nh&#432;ng ngo&agrave;i m&#7863;t h&#7855;n l&agrave;m b&#7897; t&#432;&#417;i c&#432;&#7901;i &#273;&aacute;p:<br />
 - C&aacute;c v&#7883; phu nh&acirc;n, c&ocirc;ng t&#7917; c&ugrave;ng ti&#7875;u th&#432; d&#297; nhi&ecirc;n &#273;i theo &#273;&#7841;i nh&acirc;n. Ty ch&#7913;c<br />
 s&#7869; l&#7921;a con thuy&#7873;n th&#7853;t l&#7899;n, th&#7853;t &ecirc;m &#273;&#7875; &#273;&#7841;i nh&acirc;n n&#7857;m ng&#7891;i. D&#7841;o n&agrave;y b&#7875; l&#7863;ng s&oacute;ng<br />
 y&ecirc;n, &#273;&#7841;i nh&acirc;n b&#7845;t t&#7845;t ph&#7843;i quan t&acirc;m.<br />
 Vi Ti&#7875;u B&#7843;o nh&iacute;u c&#7863;p l&ocirc;ng m&agrave;y n&oacute;i:<br />
 - &#272;&atilde; v&#7853;y huynh &#273;&#7879; v&igrave; m&#7889;i giao t&igrave;nh gi&#7919;a ch&uacute;ng ta m&agrave; g&#7855;ng g&#432;&#7907;ng &#273;i m&#7897;t<br />
 chuy&#7871;n &#273;&#7875; gi&uacute;p d&ugrave;m Thi t&#432;&#7899;ng qu&acirc;n.<br />
 Thi Lang lu&ocirc;n mi&#7879;ng t&#7841; &#417;n.<br />
 H&ocirc;m sau Vi Ti&#7875;u B&#7843;o c&ugrave;ng b&#7843;y v&#7883; phu nh&acirc;n, hai trai l&agrave; H&#7893; &#272;&#7847;u, &#272;&#7891;ng Tr&ugrave;y,<br />
 m&#7897;t g&aacute;i l&agrave; Song Song xu&#7889;ng ng&#7891;i thuy&#7873;n l&#7899;n c&oacute; treo c&#7901; c&#7911;a Thi Lang.<br />
 B&agrave;nh tham t&#432;&#7899;ng toan c&#7843;n tr&#7903;, Thi Lang l&#7853;p t&#7913;c h&#7841; l&#7879;nh c&#7897;t y v&agrave;o g&#7889;c c&acirc;y.<br />
 &#272;o&agrave;n thuy&#7873;n kh&#7903;i h&agrave;nh ra kh&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n l&ecirc;n h&ograve;n &#273;&#7843;o g&atilde; &#273;&atilde; c&#432; tr&uacute; m&#7845;y n&#259;m, c&#432;&#7901;i n&oacute;i:<br />
 - Nh&agrave; c&aacute;i &#273;&atilde; d&#7901;i &#273;&#7843;o th&igrave; n&#417;i &#273;&acirc;y kh&ocirc;ng n&ecirc;n k&ecirc;u b&#7857;ng Th&ocirc;ng C&#7853;t &#273;&#7843;o n&#7919;a.<br />
 Ch&uacute;ng ta t&igrave;m m&#7897;t t&ecirc;n kh&aacute;c &#273;&#7893;i l&#7841;i m&#7899;i &#273;&#432;&#7907;c.<br />
 Thi Lang &#273;&aacute;p:<br />
 - &#272;&uacute;ng th&#7871;! Xin &#273;&#7841;i nh&acirc;n xem t&ecirc;n g&igrave; hay &#273;&#7893;i l&#7841;i l&agrave; h&#417;n.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7851;m ngh&#297; r&#7891;i &#273;&aacute;p:<br />
 - &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng ph&aacute;i ng&#432;&#7901;i &#273;&#7871;n truy&#7873;n ch&#7881; &#273;&atilde; n&oacute;i: Chu V&#259;n V&#432;&#417;ng c&oacute;<br />
 Kh&#432;&#417;ng Th&aacute;i C&ocirc;ng c&acirc;u c&aacute;, H&aacute;n Quang V&#361; c&oacute; Nghi&ecirc;m T&#7917; L&#259;ng c&acirc;u c&aacute;. H&#7877; c&oacute; th&aacute;nh<br />
 minh thi&ecirc;n t&#7917; l&agrave; c&oacute; trung th&#7847;n c&acirc;u c&aacute;. Ho&agrave;ng th&#432;&#7907;ng ph&aacute;i huynh &#273;&#7879; &#7903; &#273;&acirc;y c&acirc;u c&aacute;.<br />
 V&#7853;y ch&uacute;ng ta &#273;&#7893;i t&ecirc;n h&ograve;n &#273;&#7843;o n&agrave;y l&agrave;m &#272;i&#7871;u Ng&#432; &#273;&#7843;o qu&aacute;ch.<br />
 Thi Lang v&#7895; tay hoan h&ocirc; n&oacute;i:<br />
 - &#272;&#7841;i nh&acirc;n &#273;&#7863;t t&ecirc;n nh&#432; v&#7853;y l&agrave; tuy&#7879;t h&#7843;o r&#7891;i! &#272;i&#7875;m th&#7913; nh&#7845;t x&#432;ng t&#7909;ng &#273;&#7913;c<br />
 Ho&agrave;ng th&#432;&#7907;ng s&aacute;nh v&#7899;i Chu V&#259;n V&#432;&#417;ng, H&aacute;n Quang V&#361;. &#272;i&#7875;m th&#7913; hai t&#7887; r&otilde; &#273;&#7841;i<br />
 nh&acirc;n v&#259;n v&otilde; to&agrave;n t&agrave;i nh&#432; Kh&#432;&#417;ng Th&aacute;i C&ocirc;ng, l&#7841;i thanh cao phong nh&atilde; b&#7857;ng Nghi&ecirc;m<br />
 T&#7917; L&#259;ng. Ph&#7843;i l&#7855;m! Ph&#7843;i l&#7855;m! T&#7915; nay, ch&uacute;ng ta k&ecirc;u tr&aacute;i &#273;&#7843;o n&agrave;y b&#7857;ng &#272;i&#7871;u Ng&#432; &#273;&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - &#272;&acirc;y b&#7845;t qu&aacute; l&agrave; huynh &#273;&#7879; mu&#7889;n &#273;&#7893;i t&#432;&#7899;c Th&ocirc;ng C&#7853;t h&#7847;u l&agrave;m &#272;i&#7871;u Ng&#432; h&#7847;u.<br />
 N&#7871;u ng&agrave;y sau c&ograve;n &#273;&#432;&#7907;c th&#259;ng quan s&#7869; k&ecirc;u b&#7857;ng &#272;i&#7871;u Ng&#432; C&ocirc;ng g&igrave; &#273;&oacute; th&igrave; l&#7841;i<br />
 kh&ocirc;ng "ngon" n&#7919;a.<br />
 Thi Lang c&#432;&#7901;i n&oacute;i:<br />
 - "Ng&#432; &ocirc;ng &#273;&#7855;c l&#7907;i" l&agrave; &#273;i&#7875;m t&#7889;t r&#7891;i. Ty ch&#7913;c v&#7851;n th&#7845;y ngon l&#7855;m.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u &#273;&aacute;p:<br />
 - Ho&agrave;ng th&#432;&#7907;ng phong huynh &#273;&#7879; l&agrave;m Th&ocirc;ng C&#7853;t b&aacute;, r&#7891;i Th&ocirc;ng C&#7853;t h&#7847;u. Huynh<br />
 &#273;&#7879; nghe r&#7845;t l&#7885;t tai, nh&#432;ng m&#7845;y v&#7883; phu nh&acirc;n l&#7841;i kh&ocirc;ng h&#7913;ng th&uacute;. Ng&agrave;y sau s&#7869; t&acirc;u<br />
 tr&igrave;nh Ho&agrave;ng th&#432;&#7907;ng &#273;&#7893;i l&agrave;m &#272;i&#7871;u Ng&#432; h&#7847;u, ch&#7855;c l&agrave; m&#7885;i ng&#432;&#7901;i &#273;&#7873;u hoan h&#7927;.<br />
 Thi Lang c&#432;&#7901;i th&#7847;m trong b&#7909;ng, t&#7921; h&#7887;i:<br />
 - C&aacute;i g&igrave; m&agrave; Th&ocirc;ng C&#7853;t b&aacute; v&#7899;i Th&ocirc;ng C&#7853;t h&#7847;u? &#272;&acirc;y b&#7845;t qu&aacute; Ho&agrave;ng th&#432;&#7907;ng<br />
 mu&#7889;n l&agrave;m cho g&atilde; vui d&#7841; v&agrave; coi g&atilde; l&agrave; k&#7867; vi th&#7847;n l&atilde;ng m&#7841;n ch&#7913; n&agrave;o ph&#7843;i c&oacute; &yacute; t&ocirc;n<br />
 tr&#7885;ng. D&ugrave; cho &#273;&#7893;i l&agrave;m &#272;i&#7871;u Ng&#432; h&#7847;u c&#361;ng ch&#7859;ng c&oacute; chi hay ho h&#7871;t.<br />
 Nh&#432;ng ngo&agrave;i mi&#7879;ng h&#7855;n n&oacute;i:<br />
 - T&#7915; ng&agrave;n x&#432;a &#273;&atilde; c&oacute; c&acirc;u "Ng&#432;, t&#432;&#7901;u, canh &#273;&#7897;c". Ng&#432; &ocirc;ng &#273;&#7913;ng &#273;&#7847;u, ng&#432;&#7901;i &#273;&#7885;c<br />
 s&aacute;ch xu&#7889;ng h&agrave;ng th&#7913; t&#432;. V&#7853;y &#272;i&#7871;u Ng&#432; c&ocirc;ng hay &#272;i&#7871;u Ng&#432; v&#432;&#417;ng so v&#7899;i tr&#7841;ng<br />
 nguy&ecirc;n, h&agrave;n l&acirc;m c&ograve;n t&ocirc;n qu&yacute; h&#417;n nhi&#7873;u.<br />
 &#272;i&#7871;u Ng&#432; &#273;&#7843;o ph&#7843;i ch&#259;ng &#273;&#7901;i sau k&ecirc;u b&#7857;ng &#272;i&#7871;u Ng&#432; h&#7843;i &#273;&#7843;o? &#272;&aacute;ng ti&#7871;c<br />
 trong s&#7917; s&aacute;ch kh&ocirc;ng ch&#7895; n&agrave;o n&oacute;i &#273;&#7871;n, th&agrave;nh ra kh&oacute; b&#7873; k&ecirc; c&#7913;u. N&#7871;u mu&#7889;n t&igrave;m di<br />
 t&iacute;ch c&#7911;a Vi Ti&#7875;u B&#7843;o &#7903; tr&ecirc;n &#273;&#7843;o, c&#361;ng ch&#7881; th&#7845;y n&oacute;i t&#7915; m&#7845;y n&#259;m &#273;&#7847;u Vua Khang Hy,<br />
 h&ograve;n &#273;&#7843;o n&agrave;y do ng&#432;&#7901;i Trung Qu&#7889;c tr&#432;&#7901;ng k&#7923; c&#432; tr&uacute; v&agrave; tri&#7873;u &#273;&igrave;nh c&oacute; ph&aacute;i n&#259;m<br />
 tr&#259;m qu&acirc;n xa &#273;&#7891;n tr&uacute;.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7891;i tr&ecirc;n k&#7923; h&#7841;m c&#7911;a Thi Lang &#273;i t&#7899;i &#272;&agrave;i Loan, l&ecirc;n b&#7901; &#7903; ph&#7911; An<br />
 B&igrave;nh.<br />
 D&#7885;c &#273;&#432;&#7901;ng, L&acirc;m H&#432;ng Ch&acirc;u v&agrave; H&#7891;ng Tri&#7873;u tr&#7887; cho g&atilde; hay ng&agrave;y tr&#432;&#7899;c Tr&#7883;nh<br />
 Th&agrave;nh C&ocirc;ng ti&#7871;n binh th&#7871; n&agrave;o, &#273;&#7841;i ph&aacute; qu&acirc;n H&#7891;ng mao ra sao?<br />
 Vi Ti&#7875;u B&#7843;o nghe hai ng&#432;&#7901;i n&oacute;i r&#7845;t l&#7845;y l&agrave;m th&uacute; v&#7883;. L&uacute;c n&agrave;y g&atilde; nghi&ecirc;m trang<br />
 th&#7889;t ra nh&#7919;ng l&#7901;i tr&agrave;o ph&uacute;ng.<br />
 Thi Lang &#273;&#7863;t ti&#7879;c l&#7899;n &#7903; ph&#7911; t&#432;&#7899;ng qu&acirc;n kho&#7843;n &#273;&atilde;i c&#7921;c k&#7923; long tr&#7885;ng.<br />
 M&#7885;i ng&#432;&#7901;i &#273;ang y&#7871;n &#7849;m, ch&#7907;t nghe b&aacute;o c&oacute; ch&#7881; d&#7909; &#7903; &#272;&#7871; Kinh &#273;&#432;a t&#7899;i.<br />
 Thi Lang v&#7897;i ra ti&#7871;p ch&#7881;. L&uacute;c h&#7855;n tr&#7903; v&agrave;o v&#7867; m&#7863;t lo &acirc;u, nh&igrave;n Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Vi &#273;&#7841;i nh&acirc;n! Th&#432;&#7907;ng d&#7909; truy&#7873;n ra ph&#7871; b&#7887; &#272;&agrave;i Loan kh&ocirc;ng &#273;&#7891;n tr&uacute; n&#7919;a. V&#7909;<br />
 n&agrave;y th&#7853;t l&agrave; h&#7887;ng b&eacute;t!<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y l&agrave;m k&#7923; h&#7887;i:<br />
 - Sao l&#7841;i th&#7871; &#273;&#432;&#7907;c?<br />
 Thi Lang &#273;&aacute;p:<br />
 - Th&#432;&#7907;ng d&#7909; ra l&#7879;nh cho ty ch&#7913;c chu&#7849;n b&#7883; b&#7887; &#272;&agrave;i Loan v&agrave; &#273;&#432;a h&#7871;t qu&acirc;n d&acirc;n<br />
 to&agrave;n &#272;&agrave;i Loan &#273;i v&agrave;o n&#7897;i &#273;&#7883;a. Kh&ocirc;ng m&#7897;t nh&agrave;, m&#7897;t ng&#432;&#7901;i n&agrave;o &#273;&#432;&#7907;c &#7903; tr&ecirc;n &#273;&#7843;o...<br />
 H&#7855;n th&#7903; d&agrave;i n&oacute;i ti&#7871;p:<br />
 - Ty ch&#7913;c &#273;&atilde; h&#7887;i s&#7913; th&#7847;n th&igrave; &#273;&acirc;y l&agrave; ki&#7871;n ngh&#7883; c&#7911;a c&aacute;c &#273;&#7841;i th&#7847;n trong tri&#7873;u n&oacute;i<br />
 &#272;&agrave;i Loan l&agrave; h&ograve;n &#273;&#7843;o c&ocirc; l&#7853;p &#7903; h&#7843;i ngo&#7841;i d&#7877; bi&#7871;n th&agrave;nh s&agrave;o huy&#7879;t c&#7911;a &#273;&#7841;o t&#7863;c.<br />
 Tri&#7873;u &#273;&igrave;nh kh&#7889;ng ch&#7871; kh&oacute; kh&#259;n. N&#7871;u ph&aacute;i &#273;&#7841;i qu&acirc;n &#273;&#7891;n tr&uacute; ph&#7843;i ti&ecirc;u ph&iacute; nhi&#7873;u<br />
 l&#432;&#417;ng ti&#7873;n. V&igrave; th&#7871; m&agrave; quy&#7871;t &#273;&#7883;nh r&uacute;t &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i h&#7887;i:<br />
 - Thi t&#432;&#7899;ng qu&acirc;n c&oacute; bi&#7871;t d&#7909;ng &yacute; ch&acirc;n ch&iacute;nh c&#7911;a c&aacute;c v&#7883; &#273;&#7841;i l&atilde;o trong tri&#7873;u l&agrave;<br />
 th&#7871; n&agrave;o kh&ocirc;ng?<br />
 Thi Lang kinh h&atilde;i c&#7845;t gi&#7885;ng run run &#273;&aacute;p:<br />
 - Ch&#7859;ng l&#7869;... ch&#7859;ng l&#7869; c&acirc;u chuy&#7879;n Ng&#361; T&#7917; T&#432; g&igrave; &#273;&oacute; &#273;&atilde; &#273;&#7891;n &#273;&#7841;i v&agrave;o &#273;&#7871;n B&#7855;c<br />
 Kinh.<br />
 Vi Ti&#7875;u B&#7843;o m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - Ng&#432;&#7901;i ta &#273;&atilde; c&oacute; c&acirc;u: "&#272;i&#7873;u hay kh&ocirc;ng ra kh&#7887;i c&#7917;a, vi&#7879;c d&#7903; truy&#7873;n &#273;i ng&agrave;n<br />
 d&#7863;m". Tri&#7873;u &#273;&igrave;nh s&#7907; t&#432;&#7899;ng qu&acirc;n qu&#7843; c&oacute; &yacute; mu&#7889;n l&agrave;m &#272;&#7841;i Minh &#272;&agrave;i Loan T&#297;nh H&#7843;i<br />
 V&#432;&#417;ng g&igrave; g&igrave; &#273;&oacute;.<br />
 Thi Lang c&agrave;ng s&#7907; h&atilde;i, mi&#7879;ng &#7845;p &uacute;ng:<br />
 - Bi&#7871;t l&agrave;m... l&agrave;m th&#7871; n&agrave;o b&acirc;y gi&#7901;? Tr&#259;m h&#7885; &#7903; &#272;&agrave;i Loan c&oacute; &#273;&#7871;n h&agrave;ng ch&#7909;c v&#7841;n<br />
 ng&#432;&#7901;i &#273;&atilde; an c&#432; l&#7841;c nghi&#7879;p m&#7845;y ch&#7909;c n&#259;m m&agrave; nay nh&#7845;t &#273;&aacute;n &#273;&#432;a v&agrave;o n&#7897;i &#273;&#7883;a th&igrave; h&#7885;<br />
 sinh ho&#7841;t b&#7857;ng c&aacute;ch n&agrave;o? N&#7871;u b&#7913;c b&aacute;ch cu&#7897;c thi&ecirc;n di &#273;i n&agrave;y t&#7845;t sinh &#273;&#7841;i bi&#7871;n.<br />
 Hu&#7889;ng chi quan binh nh&agrave; &#272;&#7841;i Thanh b&#7887; &#273;i, qu&acirc;n H&#7891;ng mao l&#7841;i &#273;&#7871;n chi&#7871;m c&#7913;. Ng&#432;&#7901;i<br />
 Trung Qu&#7889;c ch&uacute;ng ta ph&#7843;i bao nhi&ecirc;u t&acirc;n kh&#7893; m&#7899;i g&acirc;y d&#7921;ng n&ecirc;n c&#417; nghi&#7879;p &#7903; &#273;&acirc;y<br />
 m&agrave; nay d&acirc;ng cho b&#7885;n H&#7891;ng mao qu&#7927; th&igrave; b&aacute;ch t&iacute;nh cam t&acirc;m th&#7871; n&agrave;o &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - B&#7843;n t&#432;&#7899;c nh&#7853;n th&#7845;y v&#7909; n&agrave;y kh&ocirc;ng &#273;&#7871;n n&#7895;i ho&agrave;n to&agrave;n v&ocirc; ph&#432;&#417;ng c&#7913;u v&atilde;n.<br />
 &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng r&#7845;t m&#7921;c nh&acirc;n t&#7915;, y&ecirc;u th&#432;&#417;ng tr&#259;m h&#7885;. B&acirc;y gi&#7901; t&#432;&#7899;ng qu&acirc;n th&#7881;nh<br />
 m&#7841;ng cho b&aacute;ch t&iacute;nh, may ra Ho&agrave;ng th&#432;&#7907;ng chu&#7849;n t&#7845;u c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng.<br />
 Thi Lang nghe g&atilde; n&oacute;i &#273;&atilde; y&ecirc;n t&acirc;m m&#7897;t ph&#7847;n. H&#7855;n h&#7887;i:<br />
 - Nh&#432;ng trong tri&#7873;u &#273;&atilde; phong phanh chuy&#7879;n g&igrave; m&agrave; ty ch&#7913;c t&acirc;u tr&igrave;nh nh&#432; v&#7853;y<br />
 t&#7921;a h&#7891; kh&ocirc;ng mu&#7889;n d&#7901;i kh&#7887;i &#272;&agrave;i Loan, l&#7841;i c&agrave;ng t&#7887; ra... c&oacute; l&ograve;ng ph&#7843;n ngh&#7883;ch th&igrave;<br />
 sao?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - T&#432;&#7899;ng qu&acirc;n n&ecirc;n l&#7853;p t&#7913;c tr&#7903; v&#7873; B&#7855;c Kinh &#273;em t&igrave;nh tr&#7841;ng n&agrave;y di&#7879;n t&#7845;u Ho&agrave;ng<br />
 th&#432;&#7907;ng. T&#432;&#7899;ng qu&acirc;n t&#7899;i B&#7855;c Kinh r&#7891;i th&igrave; nh&#7919;ng l&#7901;i phao vu v&#7909; t&#7921; l&#7853;p l&agrave;m &#272;&agrave;i Loan<br />
 V&#432;&#417;ng d&#297; nhi&ecirc;n kh&ocirc;ng c&ograve;n ai tin n&#7919;a.<br />
 Thi Lang n&oacute;i:<br />
 - Ph&#7843;i l&#7855;m! Ph&#7843;i l&#7855;m! L&#7901;i ch&#7881; gi&aacute;o c&#7911;a &#273;&#7841;i nh&acirc;n hay tuy&#7879;t. S&aacute;ng mai ty ch&#7913;c<br />
 ph&#7843;i th&#432;&#7907;ng l&#7897; ngay.<br />
 H&#7855;n ch&#7907;t &#273;&#7897;ng t&acirc;m c&#417; n&oacute;i ti&#7871;p:<br />
 - Nh&#7919;ng v&#259;n v&otilde; quan vi&ecirc;n &#7903; &#272;&agrave;i Loan, xin &#273;&#7841;i nh&acirc;n t&#7841;m th&#7901;i th&#7889;ng l&atilde;nh gi&ugrave;m<br />
 cho, &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng h&#7871;t l&ograve;ng t&iacute;n nhi&#7879;m &#273;&#7841;i nh&acirc;n. Ch&#7881; c&#7847;n &#273;&#7841;i nh&acirc;n tr&#7845;n gi&#7919; &#272;&agrave;i<br />
 Loan l&agrave; c&aacute;c &#273;&#7841;i th&#7847;n &#7903; trong tri&#7873;u ch&#7859;ng ai d&aacute;m n&oacute;i ra n&oacute;i v&agrave;o n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o m&#7915;ng th&#7847;m ngh&#297; b&#7909;ng:<br />
 - Ta &#7903; &#272;&agrave;i Loan l&agrave;m quan &iacute;t l&acirc;u cho bi&#7871;t m&ugrave;i k&#7875; ra c&#361;ng th&uacute;.<br />
 G&atilde; c&#432;&#7901;i h&#7887;i:<br />
 - T&#432;&#7899;ng qu&acirc;n ch&#432;a &#273;&#432;&#7907;c th&aacute;nh ch&#7881;, m&agrave; thi&#7879;n ti&#7879;n giao &#273;&#7841;i quy&#7873;n binh m&atilde; cho<br />
 b&#7843;n t&#432;&#7899;c, n&#7871;u Ho&agrave;ng th&#432;&#7907;ng phi&#7873;n tr&aacute;ch th&igrave; l&agrave;m th&#7871; n&agrave;o?<br />
 Thi Lang nghe g&atilde; h&#7887;i l&#7841;i ph&acirc;n v&acirc;n trong d&#7841;, ngh&#297; th&#7847;m:<br />
 - G&atilde; l&agrave; &#273;&#7879; t&#7917; c&#7911;a Tr&#7847;n C&#7853;n Nam, l&agrave; &#273;&#7891;ng &#273;&#7843;ng c&#7911;a b&#7885;n Thi&ecirc;n &#272;&#7883;a H&#7897;i ph&#7843;n<br />
 ngh&#7883;ch. V&igrave; th&#7871; &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng tuy s&#7911;ng &aacute;i g&atilde; m&agrave; m&#7845;y n&#259;m nay b&#7855;t &#7903; l&#7841;i Th&ocirc;ng<br />
 C&#7853;t &#273;&#7843;o, kh&ocirc;ng giao quy&#7873;n b&iacute;nh ho&#7863;c cho l&agrave;m m&#7897;t vi&#7879;c g&igrave;. N&#7871;u g&atilde; c&#7847;m quy&#7873;n<br />
 binh m&atilde; v&agrave;o tay r&#7891;i c&ugrave;ng b&#7885;n Thi&ecirc;n &#272;&#7883;a H&ocirc;i t&#7841;o ph&#7843;n th&igrave; ta... ch&#7855;c b&#7883; x&#7917; t&#7917;.<br />
 Sau m&#7897;t l&uacute;c xoay chuy&#7875;n &yacute; ngh&#297;, h&#7855;n t&igrave;m ra k&#7871; ho&#7841;ch t&#7921; nh&#7911;:<br />
 - Ta &#273;em to&agrave;n b&#7897; th&#7911;y qu&acirc;n &#273;&#432;a &#273;i l&agrave; g&atilde; kh&ocirc;ng d&aacute;m c&#7917; &#273;&#7897;ng g&igrave; n&#7919;a. N&#7871;u g&atilde;<br />
 l&#7899;n m&#7853;t l&agrave;m c&agrave;n, m&#432;u &#273;&#7891; t&#7841;o ph&#7843;n, th&igrave; ta d&#7851;n binh quay l&#7841;i c&#361;ng d&#7865;p &#273;&#432;&#7907;c ngay.<br />
 H&#7855;n li&#7873;n c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ty ch&#7913;c ngh&#297; r&#7857;ng &#273;em &#273;&#7841;i quy&#7873;n &#7903; &#272;&agrave;i Loan giao cho ng&#432;&#7901;i kh&aacute;c c&oacute; khi<br />
 Ho&agrave;ng th&#432;&#7907;ng tr&aacute;ch ph&#7841;t, nh&#432;ng trao v&agrave;o tay &#273;&#7841;i nh&acirc;n th&igrave; ch&#7859;ng c&oacute; &#273;i&#7873;u chi ph&#7843;i<br />
 &uacute;y k&#7925;.<br />
 Sau khi tan ti&#7879;c, Thi Lang h&#7841; l&#7879;nh ngay &#273;&ecirc;m tri&#7879;u t&#7853;p v&#259;n v&otilde; quan vi&ecirc;n &#7903; &#272;&agrave;i<br />
 Loan &#273;&#7871;n tham ki&#7871;n Vi Ti&#7875;u B&#7843;o &#273;&#7875; gi&#7899;i thi&#7879;u vi&#7879;c trao quy&#7873;n ch&#7881; huy l&#7841;i cho g&atilde;.<br />
 Thi Lang l&#7841;i m&#7901;i s&#432; gia vi&#7871;t b&#7843;n t&#7845;u cho Vi Ti&#7875;u B&#7843;o n&oacute;i l&agrave; v&igrave; lo vi&#7879;c qu&acirc;n<br />
 qu&#7889;c m&agrave; tam th&#7901;i tr&#7845;n th&#7911; &#272;&agrave;i Loan &#273;&#7875; tri&#7873;u &#273;&igrave;nh kh&#7887;i m&#7889;i lo v&#7873; m&#7863;t &#273;&ocirc;ng, &#273;&#7891;ng<br />
 th&#7901;i xin tri&#7873;u &#273;&igrave;nh tha cho t&#7897;i t&#7921; &yacute; chuy&ecirc;n quy&#7873;n.<br />
 M&#7885;i vi&#7879;c xong xu&ocirc;i toan xu&#7889;ng thuy&#7873;n kh&#7903;i h&agrave;nh ngay.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

