<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Há»“i 235</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>N&#7883;NH KH&Ocirc;NG PH&#7843;I &#272;&#432;&#7901;NG B&#7883; QU&#7903; TR&aacute;CH</b></font></p></p>

<p><span color="black">Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Li&#7879;ng s&uacute;ng l&ecirc;n &#273;i!<br />
 C&#7917;a &#273;&#7897;ng l&#7845;p lo&aacute;ng &aacute;nh b&#7841;ch quang. M&#7897;t thanh m&atilde; &#273;ao qu&#259;ng ra. Ti&#7871;p theo<br />
 m&#7897;t v&ugrave;ng l&#7917;a ch&aacute;y nh&ocirc; l&ecirc;n.<br />
 Nguy&ecirc;n t&ecirc;n qu&acirc;n La S&aacute;t n&agrave;y &#273;&#7847;u t&oacute;c &#273;ang b&#7883; ch&aacute;y &#273;&#7887; h&#7891;ng.<br />
 &#272;&#7897;i th&acirc;n binh canh gi&#7919; ngo&agrave;i c&#7917;a nghe ti&#7871;ng &#273;&#7841;i so&aacute;i &#7903; trong ph&ograve;ng qu&aacute;t<br />
 th&aacute;o li&#7873;n c&oacute; m&#7897;t b&#7885;n ch&#7841;y v&agrave;o. B&#7843;y t&aacute;m t&ecirc;n gi&#7919; l&#7845;y hai t&ecirc;n qu&acirc;n La S&aacute;t, d&#7853;p t&#7855;t<br />
 l&#7917;a ch&aacute;y tr&ecirc;n r&acirc;u t&oacute;c b&#7885;n ch&uacute;ng r&#7891;i tr&oacute;i l&#7841;i.<br />
 &#272;&#7897;t nhi&ecirc;n Vi Ti&#7875;u B&#7843;o tr&#7887; v&agrave;o m&#7897;t t&ecirc;n qu&acirc;n La S&aacute;t h&ocirc;:<br />
 - &Ocirc; k&igrave;a! Ng&#432;&#417;i l&agrave; V&#432;&#417;ng B&aacute;t T&#7917; K&ecirc;.<br />
 T&ecirc;n qu&acirc;n &#273;&oacute; l&#7897; v&#7867; vui m&#7915;ng reo l&ecirc;n:<br />
 - D&#7841; d&#7841;! Trung Qu&#7889;c ti&#7875;u h&agrave;i &#273;&#7841;i nh&acirc;n! N&ocirc; t&agrave;i ch&iacute;nh l&agrave; Hoa B&aacute; T&#432; C&#417;.<br />
 M&#7897;t t&ecirc;n n&#7919;a c&#361;ng reo l&ecirc;n:<br />
 - Trung Qu&#7889;c ti&#7875;u h&agrave;i &#273;&#7841;i nh&acirc;n! N&ocirc; t&agrave;i... l&agrave; T&#7873; L&#7841;c N&#7863;c Phu.<br />
 Vi Ti&#7875;u B&#7843;o ch&uacute; &yacute; nh&igrave;n h&#7855;n th&#7845;y h&agrave;m r&acirc;u ch&aacute;y x&eacute;m t&#417;i b&#7901;i, m&#7863;t m&#361;i ch&#7895; &#273;&#7887;<br />
 ch&#7895; s&#432;ng, nh&#432;ng sau g&atilde; c&#361;ng nh&#7853;n ra li&#7873;n &#273;&aacute;p:<br />
 - Ph&#7843;i r&#7891;i! Ng&#432;&#417;i l&agrave; Tr&#432; La N&#7885;a Phu.<br />
 T&#7873; L&#7841;c N&#7863;c Phu c&#7843; m&#7915;ng h&ocirc;:<br />
 - &#272;&uacute;ng l&#7855;m, &#273;&uacute;ng l&#7855;m! Trung Qu&#7889;c ti&#7875;u h&agrave;i &#273;&#7841;i nh&acirc;n! N&ocirc; t&agrave;i l&agrave; b&#7841;n c&#361; c&#7911;a &#273;&#7841;i<br />
 nh&acirc;n.<br />
 Nguy&ecirc;n Hoa B&aacute; T&#432; C&#417; v&agrave; T&#7873; L&#7841;c N&#7863;c Phu l&agrave; hai t&ecirc;n v&#7879; s&#297; c&#7911;a T&ocirc; Phi &aacute; C&ocirc;ng<br />
 ch&uacute;a. Ng&agrave;y tr&#432;&#7899;c ch&uacute;ng &#273;&atilde; l&agrave;m quen v&#7899;i Vi Ti&#7875;u B&#7843;o &#7903; th&agrave;nh Nh&atilde; T&aacute;t Kh&#7855;c r&#7891;i l&#7841;i<br />
 c&ugrave;ng &#273;i M&#7841;c T&#432; Khoa.<br />
 Hai t&ecirc;n v&#7879; s&#297; n&agrave;y h&#7891;i &#7903; Li&#7879;p cung &#273;&atilde; theo b&#7885;n l&iacute;nh s&uacute;ng l&agrave;m ph&#7843;n l&#7853;p &#273;&#432;&#7907;c<br />
 ch&uacute;t c&ocirc;ng lao.<br />
 Khi T&ocirc; Phi &aacute; C&ocirc;ng ch&uacute;a l&ecirc;n n&#7855;m quy&#7873;n qu&#7889;c ch&iacute;nh li&#7873;n th&#259;ng quan cho b&#7885;n<br />
 v&#7879; s&#297; h&#7847;u c&#7853;n &#273;&#7875; &#273;&#7873;n c&ocirc;ng ch&uacute;ng &#273;&atilde; t&ugrave;y t&ugrave;ng v&agrave; ra s&#7913;c.<br />
 Chuy&#7871;n n&agrave;y c&oacute; b&#7889;n t&ecirc;n v&#7879; s&#297; &#273;i theo &#272;&#7891; Nh&#297; B&#7889; Thanh trong cu&#7897;c &#272;&ocirc;ng<br />
 ti&#7871;n v&agrave; ch&uacute;ng &#273;&#7873;u l&agrave;m &#272;&#7897;i tr&#432;&#7903;ng. Trong b&#7885;n m&#7897;t t&ecirc;n ch&#7871;t tr&#7853;n, m&#7897;t t&ecirc;n ch&#7871;t r&eacute;t.<br />
 C&ograve;n l&#7841;i hai t&ecirc;n n&agrave;y g&#7863;p c&#417;n binh bi&#7871;n, th&agrave;nh v&#7905;, l&eacute;n l&uacute;t chui xu&#7889;ng &#273;&#432;&#7901;ng h&#7847;m<br />
 &#273;&#7883;nh tr&#7889;n ra ngo&agrave;i th&agrave;nh, kh&ocirc;ng ng&#7901; c&#7917;a ra &#273;&atilde; v&iacute;t ch&#7863;t. Hai t&ecirc;n h&#7871;t &#273;&#432;&#7901;ng ti&#7871;n<br />
 tho&aacute;i r&#7891;i tung t&iacute;ch b&#7883; b&#7841;i l&#7897;.<br />
 Ng&agrave;y tr&#432;&#7899;c Vi Ti&#7875;u B&#7843;o k&ecirc;u ch&uacute;ng b&#7857;ng V&#432;&#417;ng B&aacute;t T&#7917; K&ecirc; v&agrave; Tr&#432; La N&#7885;a Phu<br />
 (Nguy&ecirc;n Hoa B&aacute; T&#432; C&#417; &#273;&#7885;c h&#417;i gi&#7889;ng V&#432;&#417;ng B&aacute;t T&#7917; K&ecirc; ngh&#297;a l&agrave; g&agrave; ch&#7871;t kh&#7889;n n&#7841;n,<br />
 T&#7873; L&#7841;c N&#7863;c Phu &#273;&#7885;c t&#432;&#417;ng t&#7921; Tr&#432; La N&#7885;a Phu ngh&#297;a l&agrave; ch&oacute; l&#7907;n h&egrave;n h&#7841;. Vi Ti&#7875;u B&#7843;o<br />
 h&ocirc; t&ecirc;n ch&uacute;ng nh&#432; v&#7853;y cho d&#7877; nh&#7899; v&agrave; c&#361;ng l&agrave; &#273;&#7875; ch&#7871; di&#7877;u ch&uacute;ng).<br />
 Hai t&ecirc;n n&agrave;y &#273;&acirc;u c&oacute; hi&#7875;u &#273;&#432;&#7907;c &yacute; ngh&#297; c&#7911;a Vi Ti&#7875;u B&#7843;o, ch&uacute;ng vui v&#7867; ch&#7883;u li&#7873;n,<br />
 h&#7877; g&#7885;i &#273;&#7871;n t&ecirc;n V&#432;&#417;ng B&aacute;t T&#7917; K&ecirc; v&agrave; Tr&#432; La N&#7885;a Phu l&agrave; ch&#7841;y t&#7899;i ngay.<br />
 Hoa B&aacute; T&#432; C&#417; v&agrave; T&#7873; L&#7841;c N&#7863;c Phu nghe C&ocirc;ng ch&uacute;a k&ecirc;u Vi Ti&#7875;u B&#7843;o l&agrave; "Trung<br />
 Qu&#7889;c ti&#7875;u h&agrave;i", ban &#273;&#7847;u ch&uacute;ng c&#361;ng x&#432;ng h&ocirc; g&atilde; nh&#432; v&#7853;y. Sau Vi Ti&#7875;u B&#7843;o l&#7853;p<br />
 &#273;&#432;&#7907;c c&ocirc;ng tr&#7841;ng, C&ocirc;ng ch&uacute;a phong t&#432;&#7899;c cho g&atilde;. B&#7885;n v&#7879; s&#297; m&#7899;i k&ecirc;u g&atilde; b&#7857;ng<br />
 "Trung Qu&#7889;c ti&#7875;u h&agrave;i &#273;&#7841;i nh&acirc;n" &#273;&#7875; t&#7887; l&ograve;ng t&ocirc;n k&iacute;nh.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i r&otilde; lai l&#7883;ch r&#7891;i sai b&#7885;n th&acirc;n binh c&#7903;i tr&oacute;i v&agrave; l&#7845;y r&#432;&#7907;u th&#7883;t<br />
 kho&#7843;n &#273;&atilde;i ch&uacute;ng.<br />
 B&#7885;n th&acirc;n binh s&#7907; d&#432;&#7899;i &#273;&#432;&#7901;ng h&#7847;m c&ograve;n c&oacute; gian t&#7871; li&#7873;n chui xu&#7889;ng so&aacute;t h&#7871;t<br />
 m&#7897;t l&#432;&#7907;t, l&#7841;i &#273;i&#7873;u tra kh&#7855;p m&#7885;i ch&#7895; th&igrave; trong ph&ograve;ng ngo&agrave;i &#273;&#432;&#7901;ng h&#7847;m n&agrave;y kh&ocirc;ng c&oacute;<br />
 &#273;&#7883;a &#273;&#7841;o c&ugrave;ng ng&otilde; ng&aacute;ch n&agrave;o kh&aacute;c, ch&uacute;ng m&#7899;i lui ra.<br />
 T&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng b&#7885;n th&acirc;n binh s&#7907; h&atilde;i v&ocirc; c&ugrave;ng, lu&ocirc;n mi&#7879;ng xin tha t&#7897;i. H&#7855;n ngh&#297;<br />
 r&#7857;ng &#273;&acirc;y l&agrave; c&aacute;i may t&#7847;y &#273;&igrave;nh... N&#7871;u hai t&ecirc;n qu&acirc;n La S&aacute;t n&agrave;y ch&#7901; t&#7899;i n&#7917;a &#273;&ecirc;m &#7903;<br />
 d&#432;&#7899;i &#273;&#432;&#7901;ng h&#7847;m chui l&ecirc;n &#273;&acirc;m ch&#7871;t Vi &#273;&#7841;i so&aacute;i th&igrave; h&#7855;n s&#7869; b&#7883; to&agrave;n gia tru l&#7909;c.<br />
 H&ocirc;m sau Vi Ti&#7875;u B&#7843;o k&ecirc;u Hoa B&aacute; T&#432; C&#417; v&agrave; T&#7873; L&#7841;c N&#7863;c Phu ra h&#7887;i th&#259;m t&igrave;nh<br />
 h&igrave;nh T&ocirc; Phi &aacute; C&ocirc;ng ch&uacute;a.Hai t&ecirc;n cho g&atilde; hay: C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; n&#7855;m h&#7871;t c&ocirc;ng vi&#7879;c tri&#7873;u ch&iacute;nh. V&#432;&#417;ng<br />
 c&ocirc;ng &#273;&#7841;i th&#7847;n, t&#432;&#7899;ng qu&acirc;n, ch&#7911; gi&aacute;o trong to&agrave;n n&#432;&#7899;c La S&aacute;t kh&ocirc;ng ai d&aacute;m ch&#7889;ng<br />
 c&#7921; n&agrave;ng. Hai v&#7883; Sa ho&agrave;ng c&ograve;n nh&#7887; tu&#7893;i, nh&#7845;t thi&#7871;t &#273;&#7873;u nghe theo l&#7901;i t&#7927; t&#7927;.<br />
 T&#7873; L&#7841;c N&#7863;c Phu c&ograve;n n&oacute;i:<br />
 - C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; v&#7851;n t&#432;&#7903;ng nh&#7899; Trung Qu&#7889;c ti&#7875;u h&agrave;i &#273;&#7841;i nh&acirc;n. &#272;i&#7879;n h&#7841;<br />
 d&#7863;n b&#7885;n n&ocirc; t&agrave;i t&#7899;i &#273;&acirc;y d&ograve; la tin t&#7913;c c&#7911;a &#273;&#7841;i nh&acirc;n v&agrave; h&#7877; g&#7863;p &#273;&#7841;i nh&acirc;n th&igrave; m&#7901;i qua<br />
 M&#7841;c T&#432; Khoa du ngo&#7841;n, &#273;i&#7879;n h&#7841; s&#7869; ban th&#432;&#7903;ng cho.<br />
 Hoa B&aacute; T&#432; C&#417; n&oacute;i:<br />
 - C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; ch&#432;a bi&#7871;t Trung Qu&#7889;c ti&#7875;u h&agrave;i &#273;&#7841;i nh&acirc;n &#273;em binh &#273;&#7871;n<br />
 &#273;&acirc;y chinh ph&#7841;t. N&#7871;u kh&ocirc;ng th&igrave; hai b&ecirc;n th&acirc;n &aacute;i vui v&#7867; nh&#432; t&igrave;nh b&#7857;ng h&#7919;u. Cu&#7897;c<br />
 chi&#7871;n c&#361;ng kh&ocirc;ng x&#7843;y ra n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - C&aacute;c ng&#432;&#417;i n&oacute;i nh&#259;ng n&oacute;i c&agrave;n &#273;&#7875; l&#7915;a g&#7841;t ta. L&agrave;m g&igrave; c&oacute; chuy&#7879;n C&ocirc;ng ch&uacute;a<br />
 d&#7863;n d&ograve; nh&#432; v&#7853;y?<br />
 Hai t&ecirc;n li&#7873;n th&#7873; s&#7889;ng th&#7873; ch&#7871;t l&agrave; &#273;&atilde; n&oacute;i &#273;&uacute;ng s&#7921; th&#7921;c, kh&ocirc;ng n&#7917;a l&#7901;i sai tr&aacute;i.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; b&#7909;ng:<br />
 - B&#7843;n t&acirc;m Ho&agrave;ng th&#432;&#7907;ng mu&#7889;n ta ngh&#297; c&aacute;ch gi&#7843;ng ho&agrave; c&ugrave;ng La S&aacute;t. V&#7853;y ta b&#7843;o<br />
 hai t&ecirc;n n&agrave;y v&#7873; t&acirc;u l&#7841;i v&#7899;i T&ocirc; Phi &aacute; C&ocirc;ng ch&uacute;a c&#361;ng ch&#7859;ng h&#7873; g&igrave;.<br />
 G&atilde; ngh&#297; v&#7853;y li&#7873;n n&oacute;i:<br />
 - Ta mu&#7889;n g&#7917;i th&#432; cho C&ocirc;ng ch&uacute;a c&aacute;c ng&#432;&#417;i, nh&#432;ng kh&ocirc;ng bi&#7871;t vi&#7871;t ch&#7919; ngo&#7857;n<br />
 ngo&egrave;o nh&#432; giun b&ograve; c&#7911;a n&#432;&#7899;c La S&aacute;t, v&#7853;y c&aacute;c ng&#432;&#417;i vi&#7871;t gi&ugrave;m ta.<br />
 Hoa B&aacute; T&#432; C&#417; v&agrave; T&#7873; L&#7841;c N&#7863;c Phu ng&#417; ng&aacute;c nh&igrave;n nhau ra chi&#7873;u kh&oacute; ngh&#297;. C&#7843;<br />
 hai t&ecirc;n n&agrave;y ch&#7881; bi&#7871;t c&#432;&#7905;i ng&#7921;a b&#7855;n s&uacute;ng, c&ograve;n chuy&#7879;n vi&#7871;t ch&#7919; th&igrave; ch&#7859;ng hi&#7875;u g&igrave;.<br />
 T&#7873; L&#7841;c N&#7863;c Phu &#273;&aacute;p:<br />
 - Trung Qu&#7889;c ti&#7875;u h&agrave;i &#273;&#7841;i nh&acirc;n! &#272;&#7841;i nh&acirc;n mu&#7889;n vi&#7871;t th&#432; t&igrave;nh th&igrave; b&#7885;n n&ocirc; t&agrave;i<br />
 kh&ocirc;ng l&agrave;m &#273;&#432;&#7907;c. &#272;&#7875; n&ocirc; t&agrave;i... &#273;i k&ecirc;u m&#7897;t v&#7883; gi&aacute;o s&#297; &#273;&#7871;n vi&#7871;t d&ugrave;m cho.<br />
 Vi Ti&#7875;u B&#7843;o &#432;ng ngay, sai ch&uacute;ng &#273;i ki&#7871;m trong b&#7885;n ng&#432;&#7901;i La S&aacute;t &#273;&atilde; &#273;&#7847;u h&agrave;ng.<br />
 L&aacute;t sau hai t&ecirc;n d&#7851;n v&agrave;o m&#7897;t v&#7883; gi&aacute;o s&#297; r&acirc;u quai n&oacute;n.Th&#7901;i b&#7845;y gi&#7901; ph&#7847;n l&#7899;n qu&acirc;n nh&acirc;n La S&aacute;t kh&ocirc;ng bi&#7871;t ch&#7919;. Nh&#7919;ng gi&aacute;o s&#297; &#273;i<br />
 theo trong qu&acirc;n ngo&agrave;i vi&#7879;c c&#7847;u &#273;&#7843;o Th&#432;&#7907;ng &#273;&#7871;, kh&iacute;ch l&#7879; chi&#7871;n s&#297;, c&ograve;n ch&#7913;c v&#7909;<br />
 tr&#7885;ng y&#7871;u l&agrave; vi&#7871;t gia th&#432; gi&ugrave;m cho c&aacute;c binh t&#432;&#7899;ng.<br />
 V&#7883; gi&aacute;o s&#297; n&agrave;y ng&#432;&#7901;i cao l&#7899;n l&#7841;i v&#7853;n qu&acirc;n ph&#7909;c c&#7911;a Thanh binh, &aacute;o qu&#7847;n ch&#7853;t<br />
 h&#7865;p nh&#432; ng&#432;&#7901;i &#273;&oacute;ng r&#7885; r&#7845;t t&#7913;c c&#432;&#7901;i.<br />
 Gi&aacute;o s&#297; s&#7907; run b&#7847;n b&#7853;t theo hai t&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng v&agrave;o tham ki&#7871;n Vi Ti&#7875;u B&#7843;o. Y<br />
 h&ocirc;:<br />
 - C&#7847;u &#273;&#7913;c Th&#432;&#7907;ng &#273;&#7871; ban ph&#432;&#7899;c l&agrave;nh cho Trung Qu&#7889;c &#273;&#7841;i t&#432;&#7899;ng qu&acirc;n! &#272;&#7841;i<br />
 t&#432;&#7899;c gia! C&#7847;u ch&uacute;c Trung Qu&#7889;c &#273;&#7841;i t&#432;&#7899;ng qu&acirc;n to&agrave;n gia an b&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o b&#7843;o y ng&#7891;i xu&#7889;ng r&#7891;i n&oacute;i:<br />
 - Ng&#432;&#417;i vi&#7871;t cho ta m&#7897;t phong th&#432; g&#7917;i &#273;&#7871;n T&ocirc; Phi &aacute; C&ocirc;ng ch&uacute;a.<br />
 Gi&aacute;o s&#297; v&acirc;ng d&#7841; lu&ocirc;n mi&#7879;ng.<br />
 B&#7885;n th&acirc;n binh &#273;&atilde; l&#7845;y v&#259;n ph&ograve;ng t&#7913; b&#7843;o &#273;&#7875; tr&ecirc;n b&agrave;n.<br />
 Gi&aacute;o s&#297; tay c&#7847;m b&uacute;t l&ocirc;ng, m&#7903; to gi&#7845;y b&#7843;n, vi&#7871;t ch&#7919; La S&aacute;t ng&ugrave;ng ngo&egrave;o.<br />
 Y nh&#7853;n ra c&acirc;y b&uacute;t l&ocirc;ng m&#7873;m nh&#361;n qu&aacute;, n&eacute;t ch&#7919; ch&#7895; l&#7899;n ch&#7895; nh&#7887; coi r&#7845;t t&#7913;c<br />
 c&#432;&#7901;i, nh&#432;ng y tuy&#7879;t nhi&ecirc;n kh&ocirc;ng d&aacute;m b&igrave;nh lu&#7853;n g&igrave; v&#7873; b&uacute;t m&#7921;c Trung Qu&#7889;c, ch&#7881; s&#7907;<br />
 v&#7883; Trung Qu&#7889;c t&#432;&#7899;ng qu&acirc;n n&agrave;y n&#7893;i gi&#7853;n.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 Ng&#432;&#417;i theo l&#7901;i ta &#273;&#7885;c m&agrave; vi&#7871;t:<br />
 - "Sau bu&#7893;i chia tay, l&uacute;c n&agrave;o ta c&#361;ng t&#432;&#7903;ng nh&#7899; C&ocirc;ng ch&uacute;a, ch&#7881; mong l&#7845;y<br />
 &#273;&#432;&#7907;c n&agrave;ng l&agrave;m v&#7907;..."<br />
 Gi&aacute;o s&#297; gi&#7853;t b&#7855;n ng&#432;&#7901;i l&ecirc;n. Tay run r&#7849;y, ng&#7885;n b&uacute;t l&ocirc;ng ch&#7845;m xu&#7889;ng gi&#7845;y m&#7897;t<br />
 v&#7871;t m&#7921;c l&#7899;n.<br />
 T&#7873; L&#7841;c N&#7863;c Phu &#273;&#7913;ng b&ecirc;n c&#7893; v&#361; gi&aacute;o s&#297;:<br />
 - V&#7883; Trung Qu&#7889;c ti&#7875;u h&agrave;i &#273;&#7841;i nh&acirc;n n&agrave;y l&agrave; ng&#432;&#7901;i y&ecirc;u c&#7911;a T&ocirc; Phi &aacute; C&ocirc;ng ch&uacute;a<br />
 &#273;i&#7879;n h&#7841;. C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841; r&#7845;t th&#432;&#417;ng m&#7871;n &#273;&#7841;i nh&acirc;n. &#272;i&#7879;n h&#7841; th&#432;&#7901;ng n&oacute;i t&igrave;nh<br />
 nh&acirc;n Trung Qu&#7889;c hay h&#417;n t&igrave;nh nh&acirc;n La S&aacute;t g&#7845;p tr&#259;m l&#7847;n.<br />
 H&#7855;n mu&#7889;n l&#7845;y l&ograve;ng Vi Ti&#7875;u B&#7843;o n&ecirc;n &#273;&atilde; ph&oacute;ng &#273;&#7841;i ra nh&#432; v&#7853;y.V&#7883; gi&aacute;o s&#297; v&acirc;ng d&#7841; lu&ocirc;n mi&#7879;ng, &#273;&aacute;p:<br />
 - Ph&#7843;i r&#7891;i! Ph&#7843;i r&#7891;i! H&#417;n g&#7845;p tr&#259;m l&#7847;n, h&#417;n g&#7845;p tr&#259;m l&#7847;n...<br />
 Trong l&ograve;ng h&#7891;i h&#7897;p, v&#259;n t&#7913; tr&igrave; tr&#7879;, nh&#432;ng y kh&ocirc;ng d&aacute;m d&#7915;ng b&uacute;t ngh&#297; ng&#7907;i,<br />
 &#273;&agrave;nh d&ugrave;ng nh&#7919;ng c&acirc;u th&#432;&#7901;ng nh&#7853;t &#273;&atilde; vi&#7871;t gi&ugrave;m binh t&#432;&#7899;ng La S&aacute;t g&#7917;i cho v&#7907; con<br />
 ho&#7863;c t&igrave;nh nh&acirc;n &#7903; c&#7889; h&#432;&#417;ng v&agrave; to&agrave;n l&agrave; nh&#7919;ng c&acirc;u tha thi&#7871;t v&#7873; th&#7875; x&aacute;c. N&agrave;o l&agrave; "C&oacute;<br />
 g&#7847;n g&#361;i m&#7899;i th&#7887;a l&ograve;ng", n&agrave;o l&agrave; "&#272;&ecirc;m qua ta l&#7841;i m&#7897;ng th&#7845;y m&igrave;nh", n&agrave;o l&agrave; "H&ocirc;n m&igrave;nh<br />
 mu&ocirc;n ng&agrave;n c&aacute;i"...v.v<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y gi&aacute;o s&#297; c&#7847;m b&uacute;t vi&#7871;t nh&#432; gi&oacute; cu&#7889;n, r&#7845;t l&#7845;y l&agrave;m th&#7887;a m&atilde;n. G&atilde;<br />
 &#273;&#7885;c ti&#7871;p:<br />
 - "Qu&acirc;n La S&aacute;t c&#7911;a n&agrave;ng chi&#7871;m &#273;&#7845;t Trung Qu&#7889;c c&#7911;a ta v&agrave; gi&#7871;t tr&oacute;c tr&#259;m h&#7885;<br />
 ng&#432;&#7901;i Trung Qu&#7889;c. Trung Qu&#7889;c &#273;&#7841;i Ho&agrave;ng &#273;&#7871; t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng, ph&aacute;i ta &#273;em qu&acirc;n<br />
 &#273;&#7871;n &#273;&acirc;y &#273;&#7875; b&#7855;t h&#7871;t b&#7885;n binh t&#432;&#7899;ng c&#7911;a n&agrave;ng x&#7867;o t&#7915;ng mi&#7871;ng th&#7883;t n&#432;&#7899;ng th&agrave;nh H&agrave;<br />
 Th&#432; Ni Kh&#7855;c..."<br />
 Gi&aacute;o s&#297; l&#7841;i gi&#7853;t m&igrave;nh kinh h&atilde;i, b&#7845;t gi&aacute;c b&#7853;t ti&#7871;ng la:<br />
 - Tr&#7901;i &#417;i!<br />
 R&#7891;i mi&#7879;ng h&ocirc;:<br />
 - L&#7841;y &#273;&#7913;c Th&#432;&#7907;ng &#273;&#7871;! L&#7841;y &#273;&#7913;c Th&#432;&#7907;ng &#273;&#7871;!<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7885;c ti&#7871;p:<br />
 - "Nh&#432;ng ta n&#7875; m&#7863;t C&ocirc;ng ch&uacute;a, t&#7841;m th&#7901;i h&atilde;y &#273;&#7875; ch&uacute;ng &#273;&oacute;, ch&#432;a x&#7867;o th&#7883;t<br />
 n&#432;&#7899;ng ch&#7843;. N&#7871;u n&agrave;ng &#432;ng ch&#7883;u t&#7915; nay tr&#7903; &#273;i kh&ocirc;ng cho qu&acirc;n La S&aacute;t &#273;&#7871;n x&acirc;m ph&#7841;m<br />
 c&#432;&#417;ng gi&#7899;i Thanh th&igrave; ta s&#7869; tha h&#7871;t b&#7885;n ch&uacute;ng. &#272;&#7891;ng th&#7901;i Trung Qu&#7889;c v&agrave; n&#432;&#7899;c La<br />
 S&aacute;t v&#297;nh vi&#7877;n th&agrave;nh t&igrave;nh b&#7857;ng h&#7919;u.<br />
 B&#7857;ng n&agrave;ng kh&ocirc;ng ch&#7883;u nghe l&#7901;i, ta s&#7869; ph&aacute;i binh &#273;&#7871;n gi&#7871;t cho k&#7923; h&#7871;t &#273;&agrave;n &ocirc;ng<br />
 La S&aacute;t, n&agrave;ng kh&ocirc;ng c&ograve;n nam nh&acirc;n &#273;&#7875; ng&#7911; chung n&#7919;a. N&#7871;u n&agrave;ng mu&#7889;n ng&#7911; chung v&#7899;i<br />
 nam nh&acirc;n th&igrave; kh&#7855;p thi&ecirc;n h&#7841; ch&#7881; c&oacute; &#273;&agrave;n &ocirc;ng Trung Qu&#7889;c m&agrave; th&ocirc;i".<br />
 Gi&aacute;o s&#297; r&#7845;t l&#7845;y l&agrave;m b&#7845;t ph&#7909;c, b&#7909;ng b&#7843;o d&#7841;:<br />
 - Trong thi&ecirc;n h&#7841; ngo&agrave;i &#273;&agrave;n &ocirc;ng La S&aacute;t, bao nhi&ecirc;u n&#432;&#7899;c kh&aacute;c thi&#7871;u g&igrave; nam<br />
 nh&acirc;n, h&aacute; ph&#7843;i ri&ecirc;ng m&#7897;t Trung Qu&#7889;c m&#7899;i c&oacute;? C&acirc;u n&agrave;y th&#7853;t v&ocirc; l&yacute; kh&ocirc;ng th&#7875; vi&#7871;t<br />
 v&agrave;o &#273;&#432;&#7907;c.Y l&#7841;i nh&#7853;n &#273;&#7883;nh vi&#7871;t th&#432; l&ecirc;n C&ocirc;ng ch&uacute;a &#273;i&#7879;n h&#7841;, nh&#7845;t thi&#7871;t kh&ocirc;ng th&#7875; h&agrave;nh v&#259;n<br />
 m&#7897;t c&aacute;ch v&ocirc; l&#7877;. Y li&#7873;n nh&#7845;t quy&#7871;t &#273;&#7893;i m&#7845;y c&acirc;u n&agrave;y v&#7915;a t&#7887; ra k&iacute;nh c&#7849;n v&#7915;a &#273;&#7847;y v&#7867;<br />
 th&acirc;n m&#7853;t.<br />
 Gi&aacute;o s&#297; ti&ecirc;n li&#7879;u v&#7883; t&#432;&#7899;ng qu&acirc;n Trung Qu&#7889;c n&agrave;y kh&ocirc;ng bi&#7871;t ch&#7919; La S&aacute;t, t&#7845;t<br />
 ch&#7859;ng kh&aacute;m ph&aacute; ra n&#7893;i. Nh&#432;ng b&#7843;n t&iacute;nh th&#7853;n tr&#7885;ng, y s&#7907; Vi Ti&#7875;u B&#7843;o nh&igrave;n th&#7845;y ch&#7895;<br />
 s&#417; h&#7903; li&#7873;n vi&#7871;t b&#7857;ng ch&#7919; La Tinh. Th&#7881;nh tho&#7843;ng tr&ecirc;n m&ocirc;i l&#7841;i &#273;i&#7875;m m&#7897;t n&#7909; c&#432;&#7901;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7885;c ti&#7871;p:<br />
 - "Nay ta sai V&#432;&#417;ng B&aacute;t T&#7917; K&ecirc; v&agrave; Tr&#432; La N&#7885;a Phu &#273;&#432;a phong th&#432; n&agrave;y &#273;&#7871;n tay<br />
 n&agrave;ng, l&#7841;i t&#7863;ng l&#7877; v&#7853;t cho n&agrave;ng n&#7919;a. N&agrave;ng mu&#7889;n l&agrave;m t&igrave;nh nh&acirc;n hay l&agrave; k&#7867; th&ugrave; c&#7911;a ta,<br />
 c&aacute;i &#273;&oacute; t&#7921; n&agrave;ng quy&#7871;t &#273;&#7883;nh l&#7845;y"<br />
 Gi&aacute;o s&#297; c&ograve;n &#273;em m&#7845;y c&acirc;u sau c&ugrave;ng &#273;&#7893;i th&agrave;nh l&#7901;i v&#259;n r&#7845;t k&iacute;nh c&#7849;n. Y vi&#7871;t:<br />
 - "K&#7867; ti&#7875;u th&#7847;n &#7903; Trung Qu&#7889;c l&uacute;c n&agrave;o c&#361;ng nh&#7899; &#273;&#7871;n &acirc;n th&acirc;m &#273;&#7913;c tr&#7885;ng c&#7911;a<br />
 &#273;i&#7879;n h&#7841;. Nay k&iacute;nh c&#7849;n d&acirc;ng &#273;&#7891; c&#7889;ng v&#7853;t &#273;&#7875; t&#7887; ch&uacute;t d&#7841; trung th&agrave;nh.<br />
 Ti&#7875;u th&#7847;n c&ograve;n s&#7889;ng ng&agrave;y n&agrave;o, n&#259;m n&agrave;o c&#361;ng l&agrave; k&#7867; th&#7847;n h&#7841; trung t&acirc;m b&#7845;t nh&#7883;<br />
 ng&agrave;y &#7845;y n&#259;m &#7845;y c&#7911;a &#273;i&#7879;n h&#7841;.<br />
 Ti&#7875;u th&#7847;n ch&#7881; mong l&#432;&#7905;ng qu&#7889;c h&ograve;a h&#7907;p. Nh&#7919;ng qu&acirc;n La S&aacute;t hi&#7879;n c&ograve;n &#7903; Nh&atilde;<br />
 T&aacute;t Kh&#7855;c m&agrave; &#273;&#432;&#7907;c tr&ugrave;ng qui c&#7889; th&#7911; &#273;&#7873;u l&agrave; nh&#7901; &#417;n &#273;&#7913;c cao d&#7847;y c&#7911;a &#273;i&#7879;n h&#7841;"<br />
 M&#7845;y c&acirc;u sau c&ugrave;ng do t&acirc;m t&#432; c&#7911;a gi&aacute;o s&#297; ngh&#297; ra. Y cho r&#7857;ng v&#7841;n nh&#7845;t cu&#7897;c<br />
 ngh&#7883; h&ograve;a c&#7911;a hai n&#432;&#7899;c kh&ocirc;ng th&agrave;nh th&igrave; y c&ugrave;ng bao nhi&ecirc;u ng&#432;&#7901;i La S&aacute;t &#273;&#7847;u h&agrave;ng t&#7845;t<br />
 ph&#7843;i ch&#7871;t v&ugrave;i ch&#7871;t d&#7853;p &#7903; n&#417;i tha h&#432;&#417;ng &#273;&#7845;t kh&aacute;ch, v&#297;nh vi&#7877;n kh&ocirc;ng mong g&igrave; tr&#7903; v&#7873;<br />
 qu&ecirc; qu&aacute;n.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7901; gi&aacute;o s&#297; vi&#7871;t xong, n&oacute;i:<br />
 - H&#7871;t r&#7891;i! Ng&#432;&#417;i &#273;&#7885;c l&#7841;i cho ta nghe.<br />
 Gi&aacute;o s&#297; hai tay c&#7847;m t&#7901; gi&#7845;y &#273;&#7913;ng nghi&ecirc;m trang tuy&ecirc;n &#273;&#7885;c. Nh&#7919;ng ch&#7895; n&agrave;o y<br />
 thay &#273;&#7893;i v&#7851;n &#273;&#7885;c theo &yacute; c&#7911;a Vi Ti&#7875;u B&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o hi&#7875;u bi&#7871;t ti&#7871;ng La S&aacute;t ch&#7859;ng &#273;&#432;&#7907;c bao nhi&ecirc;u, g&atilde; nghe gi&aacute;o s&#297;<br />
 &#273;&#7885;c l&#7841;i ch&#7855;c l&agrave; kh&ocirc;ng sai tr&#7853;t. G&atilde; l&#7841;i ti&ecirc;n li&#7879;u ch&#7859;ng khi n&agrave;o gi&aacute;o s&#297; d&aacute;m t&#7921; &yacute; thay<br />
 &#273;&#7893;i l&#7901;i l&#7869; c&#7911;a m&igrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o nghe gi&aacute;o s&#297; &#273;&#7885;c xong, n&oacute;i:- Hay l&#7855;m!<br />
 &#272;o&#7841;n g&atilde; l&#7845;y &#7845;n "Ph&#7911; Vi&#7877;n &#273;&#7841;i t&#432;&#7899;ng qu&acirc;n Vi" &#273;&oacute;ng d&#7845;u son v&agrave;o.<br />
 Th&#7871; l&agrave; phong th&#432; n&agrave;y th&#432; t&igrave;nh ch&#7859;ng ra th&#432; t&igrave;nh, c&ocirc;ng v&#259;n ch&#7859;ng ra c&ocirc;ng v&#259;n,<br />
 nh&#432;ng c&#361;ng xong vi&#7879;c.<br />
 Vi Ti&#7875;u B&#7843;o cho gi&aacute;o s&#297; lui ra l&#297;nh th&#432;&#7903;ng. G&atilde; l&#7841;i sai v&#7883; s&#432; gia trong doanh<br />
 tr&#7841;i b&#7887; th&#432; v&agrave;o bao, ngo&agrave;i &#273;&#7873; b&#7857;ng ch&#7919; Trung Qu&#7889;c g&#7917;i cho T&ocirc; Phi &aacute; C&ocirc;ng ch&uacute;a.<br />
 S&#432; gia m&agrave;i m&#7921;c th&#7853;t &#273;&#7863;c, d&#7847;m b&uacute;t cho k&#7929;. H&agrave;ng &#273;&#7847;u vi&#7871;t:<br />
 - "&#272;&#7841;i Thanh Qu&#7889;c L&#7897;c &#272;&#7881;nh C&ocirc;ng, Ph&#7911; Vi&#7877;n &#272;&#7841;i t&#432;&#7899;ng qu&acirc;n Vi ph&#7909;ng th&#432;".<br />
 H&agrave;ng th&#7913; hai vi&#7871;t:<br />
 - "Nga La T&#432; Qu&#7889;c Nhi&#7871;p ch&iacute;nh n&#7919; v&#432;&#417;ng T&ocirc; Phi H&agrave; C&#7889; Lu&acirc;n tr&#432;&#7903;ng C&ocirc;ng<br />
 ch&uacute;a &#273;i&#7879;n h&#7841;".<br />
 Nguy&ecirc;n hai ch&#7919; "La S&aacute;t" trong kinh Ph&#7853;t l&agrave; m&#7897;t th&#7913; qu&#7927; d&#7919;, n&#7871;u d&ugrave;ng &#273;&#7875;<br />
 x&#432;ng h&ocirc; n&#432;&#7899;c Nga l&agrave; c&oacute; &#273;i&#7873;u khinh m&#7841;n, n&ecirc;n trong v&#259;n th&#432; k&ecirc;u b&#7857;ng "Nga La T&#432;".<br />
 S&#432; gia l&#7841;i nh&#7853;n th&#7845;y ba ch&#7919; "T&ocirc; Phi &aacute;" kh&ocirc;ng &#273;&#432;&#7907;c thu&#7847;n nh&atilde; v&agrave; ch&#7919; "Phi"<br />
 ngh&#297;a l&agrave; ph&#7845;t ph&#417; khi&#7871;n cho ng&#432;&#7901;i ta t&#432;&#7903;ng &#273;&#7871;n c&acirc;u "Ph&#432;&#417;ng th&#7843;o phi phi" ngh&#297;a<br />
 l&agrave; c&#7887; th&#417;m ph&#7845;t ph&#417;, t&#7921;a h&#7891; c&oacute; &yacute; ch&ecirc; to&agrave;n ng&#432;&#7901;i n&agrave;ng &#273;&#7847;y nh&#7919;ng l&ocirc;ng l&aacute;, n&ecirc;n y<br />
 &#273;&#7893;i l&agrave; "T&ocirc; Phi H&agrave;" (Phi H&agrave; l&agrave; r&aacute;ng chi&#7873;u bay).<br />
 Y d&ugrave;ng &#273;i&#7875;n c&#7889; trong c&acirc;u "L&#7841;c h&agrave; d&#7919; c&ocirc; t&#7871; t&#7873; th&iacute;" ngh&#297;a l&agrave; r&aacute;ng chi&#7873;u bay<br />
 song song v&#7899;i chim tr&#297;. L&#7841;i c&oacute; c&acirc;u "Phi h&agrave; ph&aacute;t di&#7879;n" t&#7843; c&#7843;nh &#273;&#7865;p r&aacute;ng bay tr&#432;&#7899;c<br />
 m&#7863;t.<br />
 C&ograve;n "C&#7889; Lu&acirc;n tr&#432;&#7903;ng C&ocirc;ng ch&uacute;a" l&agrave; m&#7897;t phong hi&#7879;u r&#7845;t t&ocirc;n qu&yacute; c&#7911;a m&#7897;t v&#7883;<br />
 C&ocirc;ng ch&uacute;a Thanh tri&#7873;u. Em g&aacute;i Ho&agrave;ng &#273;&#7871; k&ecirc;u b&#7857;ng tr&#432;&#7903;ng C&ocirc;ng ch&uacute;a. Con g&aacute;i<br />
 Ho&agrave;ng &#273;&#7871; l&agrave; c&#432;&#7901;i.<br />
 T&ocirc; Phi &aacute; &#273;&atilde; l&agrave;m &#273;&#7871;n Nhi&#7871;p ch&iacute;nh, l&#7841;i l&agrave; t&#7927; t&#7927; c&#7911;a hai v&#7883; Sa ho&agrave;ng, d&#297; nhi&ecirc;n<br />
 n&agrave;ng l&agrave; C&ocirc;ng ch&uacute;a h&agrave;ng &#273;&#7847;u.<br />
 L&#7841;i nghe Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - Gi&#7919;a ta v&agrave; n&agrave;ng C&ocirc;ng ch&uacute;a La S&aacute;t n&agrave;y &#273;&atilde; c&oacute; m&#7889;i li&ecirc;n quan. M&#7845;y n&#259;m ch&#432;a<br />
 g&#7863;p, kh&ocirc;ng hi&#7875;u t&igrave;nh tr&#7841;ng n&agrave;ng hi&#7879;n nay nh&#432; th&#7871; n&agrave;o?T&ecirc;n s&#432; gia li&#7873;n vi&#7871;t v&agrave;o m&#7863;t sau bao th&#432; hai h&agrave;ng ch&#7919;:<br />
 - "Ph&ugrave; h&ograve;a Nhung &#272;&#7883;ch, qu&#7889;c chi ph&#432;&#7899;c d&atilde;. Nh&#432; nh&#7841;c chi h&#7885;a v&ocirc; s&#7903; b&#7845;t t&agrave;i.<br />
 Th&#7881;nh d&#7919; t&#7917; l&#7841;c chi".<br />
 Y ngh&#297; b&#7909;ng:<br />
 - Nh&#7919;ng c&acirc;u n&agrave;y l&#7845;y trong s&aacute;ch T&#7843; Truy&#7879;n, nh&#432;ng La S&aacute;t l&agrave; m&#7897;t n&#432;&#7899;c Nhung<br />
 &#272;&#7883;ch ch&#432;a ch&#7855;c &#273;&atilde; hi&#7875;u &#273;&#432;&#7907;c nh&#7919;ng c&acirc;u trong kinh truy&#7879;n n&#432;&#7899;c Trung Hoa. &yacute;<br />
 ngh&#297;a &#7903; hai c&acirc;u song quan l&#7841;i c&agrave;ng kh&oacute; h&#417;n.<br />
 Th&#7921;c ra ch&#7859;ng nh&#7919;ng "C&#7889; Lu&acirc;n tr&#432;&#7903;ng C&ocirc;ng ch&uacute;a n&#432;&#7899;c Nga La T&#432;" quy&#7871;t<br />
 ch&#7859;ng th&#7875; n&agrave;o hi&#7875;u &#273;&#432;&#7907;c &yacute; ngh&#297;a s&acirc;u s&#7855;c v&#7873; nh&#7919;ng ch&#7919; Trung Qu&#7889;c n&agrave;y, m&agrave; c&#7843;<br />
 &#273;&#7871;n "&#272;&#7841;i Thanh qu&#7889;c tam &#273;&#7859;ng L&#7897;c &#272;&#7881;nh C&ocirc;ng, Ph&#7911; Vi&#7877;n &#273;&#7841;i t&#432;&#7899;ng qu&acirc;n Vi Ti&#7875;u<br />
 B&#7843;o" th&igrave; ngo&agrave;i ba ch&#7919; t&ecirc;n m&igrave;nh v&agrave; hai ch&#7919; "&#272;&#7841;i", "Ti&#7875;u" l&agrave; g&atilde; m&ugrave; t&#7883;t.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y s&#432; gia vi&#7871;t tr&ecirc;n bao th&#432; &#273;&#7847;y nh&#7919;ng ch&#7919; l&agrave; ch&#7919;, li&#7873;n n&oacute;i:<br />
 - &#272;&#7911; r&#7891;i! &#272;&#7911; r&#7891;i! Ng&#432;&#417;i vi&#7871;t ch&#7919; hay l&#7855;m! Hay h&#417;n c&#7843; t&ecirc;n r&#7853;m r&acirc;u n&#432;&#7899;c La S&aacute;t.<br />
 G&atilde; l&#7841;i d&#7863;n s&#432; gia chu&#7849;n b&#7883; m&#7897;t m&oacute;n l&#7877; v&#7853;t qu&yacute; tr&#7885;ng m&agrave; l&agrave; nh&#7919;ng &#273;&#7891; &#273;&atilde; thu<br />
 &#273;&#432;&#7907;c &#7903; trong th&agrave;nh Nh&atilde; T&aacute;t Kh&#7855;c, ch&#7913; kh&ocirc;ng t&#7889;n m&#7897;t &#273;&#7891;ng m&#7897;t ch&#7919; n&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o k&ecirc;u hai t&ecirc;n Hoa B&aacute; T&#432; C&#417; v&agrave; T&#7873; L&#7841;c N&#7863;c Phu &#273;&#7871;n, truy&#7873;n cho<br />
 ch&uacute;ng l&#7921;a l&#7845;y m&#7897;t tr&#259;m ng&#432;&#7901;i trong b&#7885;n h&agrave;ng binh La S&aacute;t &#273;&#7875; l&agrave;m v&#7879; &#273;&#7897;i v&agrave; l&#7853;p t&#7913;c<br />
 &#273;&#259;ng tr&igrave;nh v&#7873; M&#7841;c T&#432; Khoa &#273;&#432;a th&#432;.<br />
 Hai t&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng m&#7915;ng nh&#432; b&#7855;t &#273;&#432;&#7907;c v&agrave;ng, s&igrave; s&#7909;p l&#7841;y m&atilde;i kh&ocirc;ng ng&#7899;t.<br />
 Ch&uacute;ng l&#7841;i k&eacute;o tay Vi Ti&#7875;u B&#7843;o ra m&agrave; h&ocirc;n v&agrave;o l&#432;ng b&agrave;n tay g&atilde; r&#7845;t l&acirc;u.<br />
 Vi Ti&#7875;u B&#7843;o b&#7883; h&agrave;m r&acirc;u c&#7911;a hai t&ecirc;n &#273;&#7897;i tr&#432;&#7903;ng x&aacute;t v&agrave;o l&#432;ng b&agrave;n tay ng&#7913;a<br />
 ng&aacute;y kh&ocirc;ng ch&#7883;u &#273;&#432;&#7907;c, g&atilde; b&#7853;t l&ecirc;n tr&agrave;ng c&#432;&#7901;i h&#417; h&#7899;.<br />
 Th&agrave;nh Nh&atilde; T&aacute;t Kh&#7855;c nh&#7887; b&eacute; kh&ocirc;ng &#273;&#7911; ch&#7895; &#273;&#7875; cho &#273;&#7841;i qu&acirc;n &#273;&#7891;n tr&uacute;.<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n c&ugrave;ng Kh&acirc;m sai v&agrave; S&aacute;ch Ng&#7841;ch &#272;&#7891; th&#432;&#417;ng ngh&#7883; vi&#7879;c &#273;&oacute;ng<br />
 qu&acirc;n. G&atilde; ph&aacute;i Lang Th&#7843;n, L&acirc;m H&#432;ng Ch&acirc;u l&#297;nh hai ngh&igrave;n qu&acirc;n &#7903; l&#7841;i trong th&agrave;nh<br />
 ph&ograve;ng th&#7911;. C&ograve;n &#273;&#7841;i qu&acirc;n k&eacute;o xu&#7889;ng mi&#7873;n Nam chia ra &#273;&oacute;ng &#7903; hai th&agrave;nh &aacute;i Huy v&agrave;<br />
 H&ocirc; M&atilde; Nhi &#273;&#7875; ch&#7901; &#273;&#7907;i th&aacute;nh ch&#7881;.<br />
 &#272;&#7891;ng th&#7901;i ph&aacute;i k&#7925; binh ch&#7841;y v&#7873; B&#7855;c Kinh b&aacute;o tin th&#7855;ng tr&#7853;n l&ecirc;n Ho&agrave;ng &#273;&#7871;.L&uacute;c ra &#273;i, Vi Ti&#7875;u B&#7843;o c&#259;n d&#7863;n hai t&#432;&#7899;ng Lang Th&#7843;n v&agrave; L&acirc;m H&#432;ng Ch&acirc;u kh&ocirc;ng<br />
 &#273;&#432;&#7907;c &#273;&agrave;o gi&#7871;ng hay &#273;&agrave;o &#273;&#432;&#7901;ng h&#7847;m trong th&agrave;nh Nh&atilde; T&aacute;t Kh&#7855;c.<br />
 &#272;&#7841;i qu&acirc;n r&#7847;m r&#7897; nh&#7857;m h&#432;&#7899;ng Nam ti&#7871;n ph&aacute;t.<br />
 Vi Ti&#7875;u B&#7843;o cung b&#7885;n S&aacute;ch Ng&#7841;ch &#272;&#7891;, B&#7857;ng Xu&acirc;n &#273;&oacute;ng &#7903; &aacute;i Huy. T&aacute;t B&#7889; T&#7889;<br />
 l&atilde;nh m&#7897;t c&aacute;nh qu&acirc;n &#273;&oacute;ng &#7903; H&ocirc; M&atilde; Nhi.<br />
 Vi Ti&#7875;u B&#7843;o nh&agrave;n r&#7895;i kh&ocirc;ng c&oacute; vi&#7879;c g&igrave; l&agrave;m, ch&#7881; u&#7889;ng r&#432;&#7907;u &#273;&aacute;nh b&#7841;c vui ch&#417;i,<br />
 b&#7845;t t&#7845;t ph&#7843;i t&#432;&#7901;ng thu&#7853;t.<br />
 G&atilde; sai h&agrave;ng binh La S&aacute;t m&#7863;c qu&acirc;n ph&#7909;c Thanh binh v&agrave; ph&aacute;i ng&#432;&#7901;i d&#7841;y ti&#7871;ng<br />
 Trung Hoa, c&#7847;n cho ch&uacute;ng thu&#7897;c l&ograve;ng nh&#7919;ng c&acirc;u "Nga ho&agrave;ng v&#7841;n tu&#7871;, v&#7841;n tu&#7871;, v&#7841;n<br />
 tu&#7871;"... "Trung Qu&#7889;c Ho&agrave;ng &#273;&#7871; &#273;&#7913;c b&igrave; t&#7913; h&#7843;i, uy ch&#7845;n tuy&#7879;t v&#7921;c"... "V&#7841;n tu&#7871; gia<br />
 th&#7847;n th&aacute;nh v&#259;n v&otilde;, Ho&agrave;ng &acirc;n h&#7841;o &#273;&#259;ng"... "Th&aacute;nh Thi&ecirc;n t&#7917; v&#7841;n th&#7885; v&ocirc; c&#432;&#417;ng"...<br />
 &#272;&oacute; to&agrave;n l&agrave; nh&#7919;ng c&acirc;u c&#7847;u ch&uacute;c v&agrave; ph&#7909;ng s&#7921; nh&agrave; Vua.<br />
 Sau khi b&#7885;n h&agrave;ng binh La S&aacute;t thu&#7897;c k&#7929; nh&#7919;ng c&acirc;u n&agrave;y r&#7891;i, Vi Ti&#7875;u B&#7843;o ph&aacute;i<br />
 binh &#273;&#432;a ch&uacute;ng v&#7873; B&#7855;c Kinh v&agrave; d&#7863;n ch&uacute;ng khi &#273;i qua nh&#7919;ng &#273;&#432;&#7901;ng ph&#7889; t&#7841;i kinh<br />
 th&agrave;nh ph&#7843;i h&ocirc; l&#7899;n nh&#7919;ng kh&#7849;u hi&#7879;u &#273;&atilde; thu&#7897;c k&#7929;. Nh&#7845;t l&agrave; l&uacute;c v&agrave;o tri&#7873;u ki&#7871;n Vua<br />
 Khang Hy c&agrave;ng ph&#7843;i h&ocirc; th&#7853;t l&#7899;n. G&atilde; b&#7843;o ch&uacute;ng: T&ecirc;n n&agrave;o h&ocirc; c&agrave;ng l&#7899;n, &#273;&#7913;c Ho&agrave;ng<br />
 th&#432;&#7907;ng c&agrave;ng ban th&#432;&#7903;ng nhi&#7873;u.<br />
 Sau h&#417;n m&#7897;t th&aacute;ng, Vua Khang Hy ban chi&#7871;u th&#432; &#273;&#7871;n khen ng&#7907;i nhi&#7879;t li&#7879;t c&aacute;c<br />
 t&#432;&#7899;ng s&#297; xu&#7845;t chinh.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#432;&#7907;c th&#259;ng t&#432;&#7899;c Nh&#7883; &#272;&#7859;ng L&#7897;c &#272;&#7881;nh C&ocirc;ng. K&#7923; d&#432; c&aacute;c t&#432;&#7899;ng s&#297;<br />
 &#273;&#7873;u &#273;&#432;&#7907;c th&#259;ng th&#432;&#7903;ng.<br />
 Vi&ecirc;n Kh&acirc;m sai truy&#7873;n ch&#7881; l&#7841;i giao cho Vi Ti&#7875;u B&#7843;o m&#7897;t c&aacute;i h&#7897;p g&#7895; ni&ecirc;m<br />
 phong s&#417;n &#273;&#7887; n&oacute;i l&agrave; c&#7911;a &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng ng&#7921; t&#7913;.<br />
 Vi Ti&#7875;u B&#7843;o d&#7853;p &#273;&#7847;u t&#7841; &#417;n, m&#7903; h&#7897;p g&#7895; coi, g&atilde; kh&ocirc;ng kh&#7887;i ng&#7849;n ng&#432;&#7901;i.<br />
 Nguy&ecirc;n trong h&#7897;p g&#7895; &#273;&#7921;ng m&#7897;t c&aacute;i b&aacute;t &#259;n c&#417;m b&#7857;ng Ho&agrave;ng kim, trong b&aacute;t<br />
 kh&#7855;c b&#7889;n ch&#7919; "Gia quan t&#7845;n t&#432;&#7899;c" ph&#7843;ng ph&#7845;t gi&#7889;ng nh&#432; c&aacute;i b&aacute;t m&agrave; Thi Lang &#273;&atilde;<br />
 t&#7863;ng g&atilde; ng&agrave;y tr&#432;&#7899;c. C&oacute; &#273;i&#7873;u nh&#7919;ng hoa v&#259;n v&agrave; t&#7921; t&iacute;ch b&#7883; s&acirc;y s&#7913;t th&igrave; &#273;&atilde; &#273;&#432;&#7907;c tu<br />
 b&#7893; ho&agrave;n ch&#7881;nh.Vi Ti&#7875;u B&#7843;o nh&#7899; l&#7841;i c&aacute;i b&aacute;t v&agrave;ng n&agrave;y ng&agrave;y tr&#432;&#7899;c &#273;&#7875; &#7903; B&aacute; T&#432;&#7899;c ph&#7911; trong h&#7867;m<br />
 &#272;&ocirc;ng M&#7841;o. &#272;&ecirc;m h&ocirc;m &#7845;y, g&atilde; hoang mang ch&#7841;y tr&#7889;n kh&ocirc;ng k&#7883;p &#273;em theo. Sau khi<br />
 ng&#7851;m ngh&#297; h&#7891;i l&acirc;u, g&atilde; hi&#7875;u li&#7873;n ra l&yacute; l&#7869;.<br />
 &#272;&ecirc;m h&ocirc;m &#7845;y ch&#7855;c l&agrave; sau khi n&#7893; s&uacute;ng b&#7855;n v&agrave;o B&aacute; T&#432;&#7899;c Ph&#7911;, &#273;&#7897;i qu&acirc;n Ti&#7873;n<br />
 Phong Doanh nh&#7863;t nh&#7841;nh nh&#7919;ng &#273;&#7891; v&#7853;t c&ograve;n l&#7841;i, c&#7843; nh&#7919;ng th&#7913; b&#7883; s&#7913;t m&#7867; c&#361;ng k&ecirc;<br />
 v&agrave;o th&agrave;nh &#273;&#417;n ph&uacute;c tr&igrave;nh Ho&agrave;ng th&#432;&#7907;ng.<br />
 C&aacute;i b&aacute;t v&agrave;ng n&agrave;y tuy &#273;&atilde; v&#7905; nh&#432;ng ch&#432;a &#273;&#7871;n n&#7895;i tan t&agrave;nh. Nh&agrave; Vua li&#7873;n sai th&#7907;<br />
 h&agrave;n g&#7855;n l&#7841;i v&agrave; b&acirc;y gi&#7901; ban cho g&atilde;.<br />
 D&#297; nhi&ecirc;n nh&agrave; Vua mu&#7889;n nh&#7855;n nh&#7911; g&atilde;: C&aacute;i b&aacute;t v&agrave;ng g&atilde; &#273;&atilde; b&#7883; s&#7913;t m&#7867; m&#7897;t l&#7847;n,<br />
 phen n&agrave;y ph&#7843;i gi&#7919; g&igrave;n c&#7849;n th&#7853;n &#273;&#7915;ng &#273;&#7875; n&oacute; ph&#7843;i tan t&agrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; v&#7853;y r&#7891;i t&#7921; nh&#7911;:<br />
 - Ti&#7875;u Ho&agrave;ng &#273;&#7871; &#273;&atilde; d&ugrave;ng ngh&#297;a kh&iacute; &#273;&#7889;i &#273;&atilde;i v&#7899;i ta th&igrave; ta c&#361;ng ph&#7843;i c&oacute; &#273;i c&oacute;<br />
 l&#7841;i, kh&ocirc;ng &#273;&agrave;o h&#7847;m h&#7889; &#273;&#7875; kh&#7887;i t&#7893;n th&#432;&#417;ng long m&#7841;ch m&agrave; g&acirc;y tai h&#7841;i &#273;&#7871;n v&#7853;n m&#7841;ng<br />
 c&#7911;a ng&agrave;i.<br />
 Qua m&#432;&#7901;i m&#7845;y b&#7919;a n&#7919;a, Vua Khang Hy l&#7841;i ban th&#432;&#7907;ng d&#7909; t&#7899;i n&#417;i. L&#7847;n n&agrave;y ng&agrave;i<br />
 n&#7863;ng l&#7901;i qu&#7903; tr&aacute;ch, ph&aacute;n r&#7857;ng: Vi Ti&#7875;u B&#7843;o c&oacute; nh&#7919;ng h&agrave;nh &#273;&#7897;ng ph&aacute; qu&#7845;y v&igrave; g&atilde;<br />
 b&#7855;t h&agrave;ng binh La S&aacute;t h&ocirc; kh&#7849;u hi&#7879;u "V&#7841;n th&#7885; v&ocirc; c&#432;&#417;ng" l&agrave; m&#7897;t &#273;i&#7873;u r&#7845;t &#273;&aacute;ng bu&#7891;n.<br />
 Trong th&#432;&#7907;ng d&#7909; n&oacute;i:<br />
 - "B&#7853;c nh&acirc;n qu&acirc;n gi&#7919; vi&#7879;c ch&#259;n d&#7855;t nh&acirc;n d&acirc;n ph&#7843;i th&#7875; theo l&ograve;ng tr&#7901;i, th&#432;&#417;ng<br />
 y&ecirc;u b&aacute;ch t&iacute;nh".<br />
 "La S&aacute;t tuy l&agrave; n&#432;&#7899;c Man Di, xa v&#7899;i v&#432;&#417;ng h&oacute;a, nh&#432;ng d&acirc;n t&#7897;c n&#432;&#7899;c n&agrave;y c&#361;ng<br />
 l&agrave; ng&#432;&#7901;i. Ch&uacute;ng &#273;&atilde; quy thu&#7853;n h&agrave;ng ph&#7909;c, th&igrave; kh&ocirc;ng th&#7875; khinh nh&#7901;n v&#361; nh&#7909;c h&#7885;<br />
 &#273;&#432;&#7907;c".<br />
 "Ng&#432;&#417;i &#273;&atilde; l&agrave;m &#273;&#7841;i th&#7847;n n&ecirc;n can gi&aacute;n qu&acirc;n th&#432;&#7907;ng nh&#7919;ng &#273;i&#7873;u t&agrave;n t&#7879;, thi h&agrave;nh<br />
 nh&acirc;n ch&iacute;nh t&#7899;i mu&ocirc;n d&acirc;n".<br />
 "N&#7871;u tr&#7851;m c&oacute; &#417;n hu&#7879; v&#7899;i tr&#259;m h&#7885; th&igrave; d&ugrave; ch&#7859;ng s&#7889;ng l&acirc;u c&#361;ng l&agrave; b&#7853;c minh<br />
 qu&acirc;n. B&#7857;ng tr&#7851;m ki&ecirc;u sa t&agrave;n b&#7841;o th&igrave; "V&#7841;n th&#7885; v&ocirc; c&#432;&#417;ng" ch&#7881; t&#7893; l&agrave;m kh&#7893; thi&ecirc;n h&#7841;".<br />
 "K&#7867; &#273;&#7841;i th&#7847;n xu n&#7883;nh qu&acirc;n th&#432;&#7907;ng, &#273;&#432;a ch&uacute;a v&agrave;o h&agrave;nh vi b&#7845;t &#273;&#7913;c l&agrave; t&#7897;i n&#7863;ng<br />
 l&#7855;m. Ng&#432;&#417;i ph&#7843;i nh&#7899; m&agrave; r&#259;n m&igrave;nh".Chuy&#7871;n n&agrave;y Vi Ti&#7875;u B&#7843;o b&#7907; &#273;&iacute;t ng&#7921;a m&agrave; l&#7841;i v&#7895; v&agrave;o ch&acirc;n &#273;&#7875; n&oacute; &#273;&aacute; h&#7897;c m&aacute;u<br />
 m&#7891;m.<br />
 N&#7871;u &#7903; &#273;&#7883;a v&#7883; ng&#432;&#7901;i kh&aacute;c t&#7845;t l&#7845;y v&#7909; n&agrave;y l&agrave;m lo &acirc;u, bu&#7891;n b&atilde;. May &#7903; ch&#7895; g&atilde; l&agrave; k&#7867;<br />
 m&#7863;t d&#7847;y, v&#7851;n ch&#7859;ng quan t&acirc;m. Tr&#432;&#7899;c m&#7863;t quan Kh&acirc;m sai truy&#7873;n ch&#7881;, g&atilde; t&#7921; m&#7855;ng m&igrave;nh<br />
 t&#7897;i th&#7853;t &#273;&aacute;ng ch&#7871;t, nh&#432;ng trong l&ograve;ng l&#7841;i t&#7921; nh&#7911;:<br />
 - Trong thi&ecirc;n h&#7841; c&ograve;n ai l&agrave; ng&#432;&#7901;i kh&ocirc;ng &#259;n ph&#7881;nh? Nh&#7845;t &#273;&#7883;nh v&#7909; n&agrave;y b&#7885;n qu&acirc;n<br />
 La S&aacute;t th&#7889;t l&#7901;i Trung Qu&#7889;c kh&ocirc;ng &#273;&#432;&#7907;c ho&agrave;n h&#7843;o, khi&#7871;n ti&#7875;u Ho&agrave;ng &#273;&#7871; nghe<br />
 ch&#7859;ng ra sao n&ecirc;n m&#7899;i b&#7921;c m&igrave;nh.<br />
 G&atilde; li&#7873;n k&ecirc;u m&#7845;y t&ecirc;n s&#432; gia &#273;&atilde; d&#7841;y Hoa ng&#7919; cho b&#7885;n qu&acirc;n La S&aacute;t &#273;&#7871;n th&#7889;ng<br />
 m&#7841; m&#7897;t h&#7891;i.<br />
 Sau &#273;&oacute; g&atilde; l&#7841;i c&ugrave;ng b&#7885;n ch&uacute;ng m&#7903; cu&#7897;c &#273;&aacute;nh b&#7841;c. G&atilde; gieo m&#7845;y b&agrave;n x&uacute;c x&#7855;c<br />
 r&#7891;i l&agrave; bao nhi&ecirc;u l&#7901;i hu&#7845;n gi&#7899;i c&#7911;a Nh&agrave; Vua bay l&ecirc;n ch&iacute;n t&#7847;ng m&acirc;y h&#7871;t.<br />
 Th&igrave; gi&#7901; th&#7845;m tho&aacute;t, &#273;&ocirc;ng qua xu&acirc;n t&#7899;i, Vi Ti&#7875;u B&#7843;o &#7903; th&agrave;nh &aacute;i Huy tuy &#273;&#432;&#7907;c<br />
 nh&agrave;n h&#7841;, nh&#432;ng th&#432;&#7901;ng th&#432;&#7901;ng nh&#7899; t&#7899;i b&#7885;n A Kha, M&#7897;c Ki&#7871;m B&igrave;nh m&#7845;y ng&#432;&#7901;i th&ecirc; t&#7917;.<br />
 Th&#7881;nh tho&#7843;ng g&atilde; l&#7841;i sai th&acirc;n binh &#273;&#432;a &#273;&#7891; v&#7873; nh&agrave;. S&aacute;u v&#7883; phu nh&acirc;n c&#361;ng g&#7917;i ra y<br />
 ph&#7909;c c&ugrave;ng ph&#7849;m v&#7853;t. Ai c&#361;ng bi&#7871;t g&atilde; kh&ocirc;ng hi&#7875;u ch&#7919; ngh&#297;a n&ecirc;n kh&ocirc;ng g&#7917;i gia th&#432;<br />
 m&agrave; ch&#7881; d&#7863;n l&#7901;i l&agrave; trong nh&agrave; &#273;&#7873;u b&igrave;nh y&ecirc;n c&#7843;, mong m&#7887;i &#272;&#7841;i so&aacute;i ca kh&uacute;c kh&#7843;i ho&agrave;n<br />
 v&#7873; kinh cho s&#7899;m.<br />
 M&#7897;t h&ocirc;m, c&oacute; th&#432;&#7907;ng d&#7909; ban ra, kh&acirc;m m&#7841;ng cho Vi Ti&#7875;u B&#7843;o v&agrave; S&aacute;ch Ng&#7841;ch<br />
 &#272;&#7891; l&agrave;m nh&#7919;ng &#273;&#7841;i th&#7847;n trong cu&#7897;c ngh&#7883; h&ograve;a &#273;&#7875; c&ugrave;ng s&#7913; th&#7847;n n&#432;&#7899;c La S&aacute;t ki&#7873;m<br />
 &#273;&iacute;nh h&ograve;a &#432;&#7899;c.<br />
 Trong kinh c&ograve;n ph&aacute;i &#273;&#7871;n b&#7889;n nh&acirc;n v&#7853;t gi&uacute;p &#273;&#7905; c&ocirc;ng cu&#7897;c n&agrave;y l&agrave; H&aacute;n qu&acirc;n<br />
 Ho&agrave;ng K&#7923; &#272;&ocirc; th&#7889;ng &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng, H&#7897; qu&acirc;n th&#7889;ng l&#297;nh M&atilde; L&#7841;t, Th&#432;&#7907;ng th&#432; A<br />
 Nh&#297; Ni v&agrave; T&#7843; &#273;&ocirc; Ng&#7921; s&#7917; M&atilde; T&#7873;.<br />
 &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng tuy&ecirc;n &#273;&#7885;c th&#432;&#7907;ng d&#7909; xong, l&#7841;i l&#7845;y ra m&#7897;t &#273;&#7841;o c&ocirc;ng v&#259;n<br />
 &#273;&#7885;c ti&#7871;p.<br />
 &#272;&#7841;o c&ocirc;ng v&#259;n n&agrave;y l&agrave; Qu&#7889;c th&#432; c&#7911;a hai v&#7883; Sa ho&agrave;ng La S&aacute;t g&#7917;i l&ecirc;n Vua Khang<br />
 Hy. T&#7901; qu&#7889;c th&#432; &#273;&atilde; do hai v&#7883; truy&#7873;n gi&aacute;o s&#297; ng&#432;&#7901;i H&agrave; Lan &#7903; B&#7855;c Kinh d&#7883;ch ra H&aacute;n<br />
 v&#259;n.<br />
 B&#7913;c qu&#7889;c th&#432; nh&#432; sau:"C&#7849;n ph&#7909;ng th&#432;&#7907;ng:<br />
 &#272;&#7913;c &#272;&#7841;i th&aacute;nh Ho&agrave;ng &#273;&#7871;.<br />
 Ng&#7891;i ch&#417;i hoa h&#7841;, &#7843;nh h&#432;&#7903;ng bao tr&ugrave;m ho&agrave;n v&#361;, h&#432;&#7899;ng d&#7851;n t&ocirc;i hi&#7873;n trong<br />
 cu&#7897;c ph&acirc;n chia c&#432;&#417;ng th&#7893;, cai tr&#7883; mu&ocirc;n d&acirc;n. Trung Qu&#7889;c g&#7891;m th&acirc;u M&atilde;n H&aacute;n, oai<br />
 danh l&#7915;ng l&#7851;y b&#7889;n Ph&#432;&#417;ng.<br />
 Nguy&ecirc;n ti&#7873;n tri&#7873;u A Li&#7879;t Kh&#7855;c T&#7883;ch M&#7877; H&agrave;n &#7903; h&#7841; qu&#7889;c &#273;&atilde; ph&aacute;i b&#7885;n Ni Qu&#7843; Lai<br />
 qua thi&ecirc;n tri&#7873;u m&#432;u vi&#7879;c giao h&#7843;o cho hai n&#432;&#7899;c.<br />
 K&#7867; s&#7913; th&#7847;n kh&ocirc;ng am t&#432;&#7901;ng &#273;i&#7875;n l&#7877; Trung Qu&#7889;c, c&#7917; ch&#7881; c&oacute; &#273;i&#7873;u th&ocirc; l&#7895;, ng&#7919;<br />
 ng&ocirc;n l&#7841;i thi&#7871;u v&#259;n h&oacute;a, &#273;&agrave;nh tr&ocirc;ng v&agrave;o &#273;&#7913;c &#273;&#7897; khoan h&#7891;ng c&#7911;a th&#432;&#7907;ng qu&#7889;c.<br />
 C&#7843; vi&#7879;c ca t&#7909;ng Ho&agrave;ng &#273;&#7871; c&#361;ng kh&ocirc;ng kh&#7887;i ph&#7841;m v&agrave;o th&#7845;t th&#7875;, v&igrave; h&#7841; qu&#7889;c &#7903;<br />
 n&#417;i h&#7867;o l&aacute;nh xa x&#259;m, v&#432;&#417;ng h&oacute;a kh&oacute; b&#7873; ph&#7893; c&#7853;p. May m&agrave; th&#432;&#7907;ng qu&#7889;c c&#361;ng<br />
 kh&ocirc;ng h&#7841;ch t&#7897;i.<br />
 Ng&agrave;y tr&#432;&#7899;c Ho&agrave;ng &#273;&#7871; &#273;&atilde; g&#7917;i qu&#7889;c th&#432;, nh&#432;ng h&#7841; qu&#7889;c kh&ocirc;ng ai bi&#7871;t ch&#7919;,<br />
 ch&#7859;ng hi&#7875;u th&aacute;nh &yacute; ra sao.<br />
 Sau b&#7885;n Ni Qu&#7843; Lai tr&#7903; v&#7873;, H&#7841; qu&#7889;c h&#7887;i ra m&#7899;i bi&#7871;t th&#432;&#7907;ng qu&#7889;c ch&#7845;t v&#7845;n v&#7873;<br />
 v&#7909; b&#7885;n C&aacute;n &#272;&#7863;c M&#7897;c Nh&#297; b&ocirc;n &#273;&agrave;o qua h&#7841; qu&#7889;c. Trong qu&#7889;c th&#432; c&ograve;n &#273;&#7873; c&#7853;p &#273;&#7871;n<br />
 nh&#7919;ng vi&#7879;c qu&#7845;y nhi&#7877;u bi&ecirc;n th&ugrave;y.<br />
 M&#7899;i &#273;&acirc;y h&#7841; qu&#7889;c &#273;&#432;&#7907;c tin Ho&agrave;ng &#273;&#7871; h&#432;ng binh &#273;&#7871;n v&ugrave;ng bi&ecirc;n c&#7843;nh, khi&#7871;n<br />
 t&igrave;nh giao h&#7843;o hai b&ecirc;n b&#7883; t&#7893;n th&#7845;t.<br />
 N&#7871;u d&acirc;n gian h&#7841; qu&#7889;c &#7903; ch&#7889;n bi&ecirc;n c&#432;&#417;ng qu&#7843; &#273;&atilde; g&acirc;y h&#7845;n l&agrave;m c&agrave;n th&igrave; thi&ecirc;n<br />
 tri&#7873;u ch&#7881; c&#7847;n minh th&#7883; l&agrave; h&#7841; qu&#7889;c b&#7855;t v&#7873; nghi&ecirc;m tr&#7883; ngay, h&agrave; t&#7845;t ph&#7843;i d&#7845;y &#273;&#7897;ng can<br />
 qua?<br />
 Nay h&#7841; qu&#7889;c ph&#7909;ng ti&#7871;p chi&#7871;u ch&#7881; m&#7899;i r&otilde; &#273;&#7847;u &#273;u&ocirc;i, li&#7873;n h&#7887;a t&#7889;c h&#7841; l&#7879;nh cho<br />
 t&#432;&#7899;ng s&#297; kh&ocirc;ng &#273;&#432;&#7907;c giao binh.<br />
 Cung th&#7881;nh thi&ecirc;n tri&#7873;u minh x&eacute;t nh&#7919;ng t&ecirc;n n&agrave;o &#273;&atilde; g&acirc;y h&#7885;a lo&#7841;n &#273;&#7875; h&#7841; qu&#7889;c<br />
 &#273;em ra ch&iacute;nh ph&aacute;p.<br />
 Ngo&agrave;i vi&#7879;c ph&aacute;i s&#7913; th&#7847;n quy&#7871;t &#273;&#7883;nh bi&ecirc;n gi&#7899;i, h&#7841; qu&#7889;c l&#7841;i sai b&#7885;n Ph&#7853;t Nhi<br />
 Ng&#432;u Cao, Nghi Phi&ecirc;n, Ph&aacute;p Nga La Ng&otilde;a mang th&#432; &#273;i su&#7889;t ng&agrave;y &#273;&ecirc;m &#273;&#7875; d&acirc;ng<br />
 th&#432;&#7907;ng qu&#7889;c.Xin thi&ecirc;n tri&#7873;u r&uacute;t cu&#7897;c bao v&acirc;y Nh&atilde; T&aacute;t Kh&#7855;c. N&#7871;u c&ograve;n x&#7849;y chuy&#7879;n l&ocirc;i th&ocirc;i,<br />
 c&#7913; ph&aacute;i s&#7913; th&#7847;n &#273;&#432;a th&#432; hi&#7875;u d&#7909; l&agrave; hai n&#432;&#7899;c v&#297;nh vi&#7877;n gi&#7919; cu&#7897;c h&ograve;a m&#7909;c.<br />
 M&#7897;t v&#7883; &#273;&#7841;i th&#7847;n &#7903; th&#432;&#7907;ng qu&#7889;c l&agrave; Vi Ti&#7875;u B&#7843;o c&aacute;c h&#7841; n&#259;m tr&#432;&#7899;c c&oacute; quen bi&#7871;t<br />
 Ho&agrave;ng t&#7927; &#7903; h&#7841; qu&#7889;c l&agrave; Nhi&#7871;p Ch&iacute;nh N&#7919; V&#432;&#417;ng T&ocirc; Phi &aacute; &#273;i&#7879;n h&#7841;. Vi &#273;&#7841;i nh&acirc;n l&#7841;i t&#7899;i<br />
 kinh th&agrave;nh M&#7841;c T&#432; Khoa gi&uacute;p vi&#7879;c d&#7865;p lo&#7841;n l&#7853;p n&ecirc;n c&ocirc;ng l&#7899;n &#7903; h&#7841; qu&#7889;c. &#272;&acirc;y th&#7853;t<br />
 l&agrave; m&#7897;t &#417;n hu&#7879; c&#7911;a th&#432;&#7907;ng qu&#7889;c ban cho. Ch&uacute;a t&ocirc;i h&#7841; qu&#7889;c kh&ocirc;ng bao gi&#7901; qu&ecirc;n<br />
 &#417;n &#273;&#7913;c n&agrave;y.<br />
 K&iacute;nh d&acirc;ng tr&#7885;ng l&#7877; tr&ecirc;n &#272;&#7841;i th&aacute;nh Ho&agrave;ng &#273;&#7871; b&#7879; h&#7841;. Th&#7913; nh&igrave; l&agrave; tr&#7885;ng l&#7877; ph&#7909;ng<br />
 t&#7863;ng Vi Ti&#7875;u B&#7843;o &#273;&#7841;i th&#7847;n c&aacute;c h&#7841;, &#273;&#7875; t&#7887; l&ograve;ng th&agrave;nh t&iacute;n h&ograve;a m&#7909;c c&#7911;a h&#7841; qu&#7889;c".<br />
 &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng &#273;&#7885;c qu&#7889;c th&#432; r&#7891;i, s&#432; gia li&#7873;n &#273;em nh&#7919;ng &yacute; t&#7913; trong th&#432;<br />
 gi&#7843;i th&iacute;ch cho Vi Ti&#7875;u B&#7843;o c&ugrave;ng ch&uacute;ng t&#432;&#7899;ng nghe.<br />
 &#272;&acirc;y l&agrave; m&#7897;t th&ocirc;ng l&#7879; &#7903; trong qu&acirc;n, v&igrave; nh&#7919;ng v&#259;n th&#432; qua l&#7841;i th&#432;&#7901;ng g&#7863;p ch&#7919;<br />
 ngh&#297;a s&acirc;u xa kh&oacute; hi&#7875;u m&agrave; s&#7889; &#273;&ocirc;ng binh t&#432;&#7899;ng l&#7841;i kh&ocirc;ng bi&#7871;t ch&#7919;. D&ugrave; nhi&#7873;u ng&#432;&#7901;i<br />
 &#273;&atilde; &#273;&#7885;c s&aacute;ch m&#7845;y n&#259;m, nh&#432;ng ki&#7871;n th&#7913;c v&#7851;n c&ograve;n k&eacute;m c&#7887;i. Nh&#7919;ng v&#259;n ki&#7879;n trong<br />
 qu&acirc;n quan h&#7879; &#273;&#7871;n qu&acirc;n c&#417; &#273;&#7841;i s&#7921;, n&#7871;u x&#7843;y chuy&#7879;n hi&#7875;u l&#7847;m s&#7869; &#273;&#432;a t&#7899;i h&#7853;u qu&#7843;<br />
 c&#7921;c k&#7923; nghi&ecirc;m tr&#7885;ng. V&igrave; th&#7871; m&agrave; qu&acirc;n ch&#7871; nh&agrave; M&atilde;n Thanh ph&#7843;i &#273;&#7863;t s&#432; gia v&agrave;o vi&#7879;c<br />
 gi&#7843;i th&iacute;ch v&#259;n th&#432;.<br />
 &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng n&oacute;i:<br />
 - V&#7883; Nhi&#7871;p Ch&iacute;nh N&#7919; V&#432;&#417;ng La S&aacute;t v&#7851;n nh&#7899; m&#7889;i t&igrave;nh c&#7889; c&#7921;u v&#7899;i Vi &#273;&#7841;i so&aacute;i,<br />
 &#273;&#432;a t&#7863;ng r&#7845;t nhi&#7873;u l&#7877; v&#7853;t. &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng ph&#7843;i ti&#7875;u &#273;&#7879; &#273;&ecirc;m h&#7871;t t&#7899;i &#273;&acirc;y &#273;&#7875;<br />
 giao l&#7841;i cho &#273;&#7841;i so&aacute;i thu nh&#7853;n.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7855;p tay &#273;&aacute;p:<br />
 - &#272;a t&#7841;, &#273;a t&#7841;!<br />
 G&atilde; n&oacute;i ti&#7871;p:<br />
 - Ng&#432;&#7901;i La S&aacute;t kh&ocirc;ng hi&#7875;u l&#7877; ti&#7871;t, ch&#7859;ng nh&uacute;n m&igrave;nh l&agrave; l&ograve;ng th&agrave;nh l&#7877; b&#7841;c l&#7841;i<br />
 khoe khoang &#273;&#7891; l&#7877; qu&yacute; tr&#7885;ng. Ph&#7847;n l&#7877; tr&#7885;ng nh&#7845;t d&acirc;ng l&ecirc;n Ho&agrave;ng th&#432;&#7907;ng, c&ograve;n<br />
 ph&#7847;n l&#7877; tr&#7885;ng th&#7913; hai g&igrave; &#273;&oacute; &#273;&#432;a t&#7863;ng ti&#7875;u &#273;&#7879;. H&#7885; n&oacute;i th&#7871; m&agrave; kh&ocirc;ng s&#7907; ng&#432;&#7901;i ta<br />
 c&#432;&#7901;i cho.<br />
 &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng n&oacute;i:- Vi &#273;&#7841;i so&aacute;i ph&aacute;i qu&acirc;n gi&#7843;i b&#7885;n ng&#432;&#7901;i &#273;&#7847;u h&agrave;ng n&#432;&#7899;c La S&aacute;t v&#7873; kinh th&agrave;nh,<br />
 &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng th&acirc;n h&agrave;nh th&#7849;m v&#7845;n. Ng&agrave;i ph&aacute;t gi&aacute;c trong b&#7885;n ti&#7875;u t&#7889;t c&oacute; m&#7897;t v&#7883;<br />
 &#273;&#7841;i quan La S&aacute;t tr&agrave; tr&#7897;n v&agrave;o...<br />
 Vi Ti&#7875;u B&#7843;o "&#7911;a" l&ecirc;n m&#7897;t ti&#7871;ng, nh&#7843;y b&#7893; l&ecirc;n h&#7887;i:<br />
 - C&oacute; chuy&#7879;n &#273;&oacute; &#432;?<br />
 &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng &#273;&aacute;p:<br />
 - Ng&#432;&#7901;i n&agrave;y th&#7853;t gi&#7843;o quy&#7879;t! H&#7855;n tr&agrave; tr&#7897;n v&agrave;o trong &#273;&aacute;m ti&#7875;u t&#7889;t, nh&#7845;t thi&#7871;t<br />
 kh&ocirc;ng &#273;&#7897;ng thanh s&#7855;c, h&ocirc;m &#7845;y Ho&agrave;ng th&#432;&#7907;ng th&#7849;m v&#7845;n b&#7885;n ng&#432;&#7901;i &#273;&#7847;u h&agrave;ng &#273;&atilde; sai<br />
 m&#7897;t v&#7883; gi&aacute;o s&#297; H&agrave; Lan l&agrave;m th&ocirc;ng ng&ocirc;n. Sau Ho&agrave;ng th&#432;&#7907;ng n&oacute;i m&#7845;y c&acirc;u L&#7841;p &#272;inh (La<br />
 Tinh) v&#7899;i gi&aacute;o s&#297;. Trong b&#7885;n ng&#432;&#7901;i La S&aacute;t &#273;&#7847;u h&agrave;ng c&oacute; m&#7897;t t&ecirc;n ti&#7875;u binh &#273;&#7897;t nhi&ecirc;n<br />
 l&#7897; v&#7867; kh&aacute;c l&#7841;. Ho&agrave;ng th&#432;&#7907;ng li&#7873;n h&#7887;i c&oacute; ph&#7843;i h&#7855;n hi&#7875;u ti&#7871;ng L&#7841;p &#272;inh kh&ocirc;ng, nh&#432;ng<br />
 h&#7855;n ch&#7881; l&#7855;c &#273;&#7847;u. Ho&agrave;ng th&#432;&#7907;ng l&#7841;i d&ugrave;ng ti&#7871;ng L&#7841;p &#272;inh ra l&#7879;nh: &bull;&#272;em t&ecirc;n ti&#7875;u<br />
 binh n&agrave;y ra ch&eacute;m &#273;&#7847;u!&bull;. H&#7855;n s&#7907; h&atilde;i th&#7845;t s&#7855;c, qu&#7923; xu&#7889;ng n&#259;n n&#7881; xin tha v&agrave; th&uacute;<br />
 nh&#7853;n c&oacute; hi&#7875;u ti&#7871;ng L&#7841;p &#272;inh.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Ti&#7871;ng L&#7841;p &#272;inh l&agrave; th&#7871; n&agrave;o? C&oacute; ph&#7843;i ng&#432;&#7901;i La S&aacute;t khi l&ocirc;i b&#7885;n tr&aacute;ng &#273;inh &#273;i<br />
 v&#7853;n t&#7843;i qu&acirc;n nhu th&igrave; n&oacute;i th&#7913; ti&#7871;ng n&agrave;y? Sao Ho&agrave;ng th&#432;&#7907;ng l&#7841;i hi&#7875;u &#273;&#432;&#7907;c ng&ocirc;n ng&#7919;<br />
 &#273;&oacute;?<br />
 &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng &#273;&aacute;p:<br />
 - Ti&#7875;u &#273;&#7879; c&#361;ng kh&ocirc;ng hi&#7875;u &#273;&#7841;o l&yacute; v&#7909; n&agrave;y. Khi n&agrave;o &#273;&#7841;i so&aacute;i c&oacute; d&#7883;p b&aacute;i ki&#7871;n<br />
 Ho&agrave;ng th&#432;&#7907;ng kh&#7869; d&#7853;p &#273;&#7847;u xin ng&agrave;i gi&#7843;i th&iacute;ch cho.<br />
 Vi Ti&#7875;u B&#7843;o g&#7853;t &#273;&#7847;u h&#7887;i:<br />
 - Ho&agrave;ng th&#432;&#7907;ng x&#7917; tr&iacute; v&#7899;i h&#7855;n ra sao?<br />
 &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng &#273;&aacute;p:<br />
 - Ng&#432;&#7901;i &#273;&oacute; kh&ocirc;ng th&#7875; d&#7845;u di&#7871;m &#273;&#432;&#7907;c, ph&#7843;i th&#7893; l&#7897; h&#7871;t ch&acirc;n t&igrave;nh. T&ecirc;n h&#7855;n l&agrave; &aacute;<br />
 Nh&#297; Thanh T&#432; C&#417;, l&agrave;m &#272;&ocirc; t&#7893;ng qu&#7843;n hai th&agrave;nh Ni B&#7889; S&#7903; v&agrave; Nh&atilde; T&aacute;t Kh&#7855;c.<br />
 M&#7885;i ng&#432;&#7901;i nghe n&oacute;i kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh kinh h&atilde;i, b&#7845;t gi&aacute;c &bull;&#7911;a&bull; l&ecirc;n m&#7897;t<br />
 ti&#7871;ng.Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Th&#7871; ra ch&#7913;c quan c&#7911;a th&#7857;ng cha &#273;&oacute; l&#7899;n l&#7855;m &#432;?<br />
 &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng &#273;&aacute;p:<br />
 - Ph&#7843;i r&#7891;i! Nh&#7919;ng quan ch&#7913;c m&agrave; n&#432;&#7899;c La S&aacute;t ph&aacute;i &#273;&#7871;n m&#7863;t &#272;&ocirc;ng, &#273;&#7883;a v&#7883; h&#7855;n<br />
 l&#7899;n h&#417;n h&#7871;t. H&ocirc;m th&agrave;nh Nh&atilde; T&aacute;t Kh&#7855;c b&#7883; h&#7841;, h&#7855;n c&#7843;i trang l&agrave;m t&ecirc;n ti&#7875;u t&#7889;t n&ecirc;n<br />
 kh&ocirc;ng ai nh&#7853;n ra &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u c&#432;&#7901;i n&oacute;i:<br />
 - Ng&agrave;y h&#7841; th&agrave;nh Nh&atilde; T&aacute;t Kh&#7855;c th&igrave; ng&#432;&#7901;i La S&aacute;t t&#7915; &#272;&#7841;i t&#432;&#7899;ng cho &#273;&#7871;n ti&#7875;u t&#7889;t,<br />
 t&#7915; quan l&#7899;n cho &#273;&#7871;n quan nh&#7887;, nh&#7845;t th&#7901;i &#273;&#7873;u b&#7883; l&#7897;t tr&#7847;n nh&#432; nh&#7897;ng. Ng&oacute; lui ng&oacute;<br />
 t&#7899;i ai c&#361;ng nh&#432; ai, trong m&igrave;nh ch&#7859;ng c&ograve;n t&yacute; g&igrave; &#273;&#7875; ph&acirc;n bi&#7879;t. Nh&#432; v&#7853;y th&igrave; v&#7909; n&agrave;y<br />
 kh&ocirc;ng nh&#7853;n ra t&ecirc;n &#273;&#7841;i quan La S&aacute;t n&agrave;y c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; l&#7895;i &#7903; b&#7885;n ti&#7875;u &#273;&#7879;.<br />
 Ch&uacute;ng t&#432;&#7899;ng n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;.<br />
 M&#7885;i ng&#432;&#7901;i li&#7873;n thu&#7853;t l&#7841;i t&igrave;nh h&igrave;nh h&ocirc;m &#273;&aacute;nh ph&aacute; th&agrave;nh Nh&atilde; T&aacute;t Kh&#7855;c cho &#272;&ocirc;ng<br />
 Qu&#7889;c C&#432;&#417;ng nghe.<br />
 &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng c&#432;&#7901;i n&oacute;i:<br />
 - T&eacute; ra l&agrave; th&#7871;. Nh&#432; v&#7853;y qu&#7843; kh&ocirc;ng tr&aacute;ch ai &#273;&#432;&#7907;c.<br />
 L&atilde;o l&#7841;i k&#7875; ti&#7871;p:<br />
 - &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng ph&aacute;n: Vi Ti&#7875;u B&#7843;o b&#7855;t &#273;&#432;&#7907;c &#272;&ocirc; t&#7893;ng qu&#7843;n c&#7911;a n&#432;&#7899;c La<br />
 S&aacute;t tr&ocirc;ng coi hai th&agrave;nh Ni B&#7889; S&#7903; v&agrave; Nh&atilde; T&aacute;t Kh&#7855;c l&agrave; m&#7897;t c&ocirc;ng tr&#7841;ng r&#7845;t l&#7899;n. &#272;&aacute;ng<br />
 ti&#7871;c y t&#432;&#7903;ng ng&#432;&#7901;i n&agrave;y c&#361;ng l&agrave; t&ecirc;n ti&#7875;u t&#7889;t t&#7847;m th&#432;&#7901;ng. Y &#273;&atilde; ph&#7841;m v&agrave;o t&#7897;i l&agrave;m<br />
 vi&#7879;c h&#7891; &#273;&#7891;, v&#7853;y c&ocirc;ng kia chu&#7897;c l&#7841;i l&#7895;i n&agrave;y l&agrave; xong. Vi&#7879;c &#273;&oacute; th&agrave;nh ra v&ocirc; th&#432;&#7903;ng v&ocirc;<br />
 ph&#7841;t.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng c&#7847;m c&acirc;n n&#7843;y m&#7921;c r&#7845;t &#273;&uacute;ng. &yen;n &#273;i&#7875;n c&#7911;a ng&agrave;i khi&#7871;n cho<br />
 b&#7885;n n&ocirc; t&agrave;i ch&uacute;ng t&ocirc;i mu&ocirc;n v&agrave;n c&#7843;m k&iacute;ch.<br />
 &#272;&ocirc;ng Qu&#7889;c C&#432;&#417;ng n&oacute;i:<br />
 - &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng th&#7849;m v&#7845;n &aacute; Nh&#297; Thanh T&#432; C&#417; li&ecirc;n ti&#7871;p s&aacute;u ng&agrave;y li&#7873;n.<br />
 Ch&#7859;ng nh&#7919;ng ng&agrave;i bi&#7871;t h&#7871;t v&#7873; qu&acirc;n ch&iacute;nh &#273;&#7841;i s&#7921; n&#432;&#7899;c La S&aacute;t, m&agrave; c&#7843; vi&#7879;c ph&acirc;n chiac&#432;&#417;ng v&#7921;c, phong t&#7909;c t&#7853;p qu&aacute;n, th&#7893; s&#7843;n &#273;&#7883;a Ph&#432;&#417;ng ng&agrave;i c&#361;ng hi&#7875;u r&otilde; m&#7897;t c&aacute;ch t&#7927;<br />
 m&#7927;. &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng c&#7911;a ch&uacute;ng ta qu&#7843; &#273;&#432;&#7907;c tr&#7901;i ban cho t&agrave;i tr&iacute; th&ocirc;ng minh kh&aacute;c<br />
 &#273;&#7901;i. Ng&agrave;i ch&#7881; bi&#7871;t qua th&aacute;i &#273;&#7897; c&#7911;a &aacute; Nh&#297; Thanh T&#432; C&#417; m&agrave; ph&aacute;t hi&#7879;n ra chuy&#7879;n b&iacute;<br />
 m&#7853;t.<br />
 L&atilde;o nh&igrave;n Vi Ti&#7875;u B&#7843;o v&#7915;a c&#432;&#7901;i v&#7915;a n&oacute;i ti&#7871;p:<br />
 - Theo l&#7901;i Vi &#273;&#7841;i so&aacute;i th&igrave; &aacute; Nh&#297; Thanh T&#432; C&#417; l&uacute;c b&#7883; b&#7855;t c&#361;ng th&acirc;n th&#7875; tr&#7847;n<br />
 tru&#7891;ng nh&#432; m&#7885;i ng&#432;&#7901;i. Ai ng&#7901; h&#7855;n v&#7851;n d&#7845;u &#273;&#432;&#7907;c v&#259;n ki&#7879;n b&iacute; m&#7853;t.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

