<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 204</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>L&#7897; c&#417; m&#432;u t&igrave;m l&#7901;i g&#7841;t g&#7851;m</b></font></p></p>

<p><span color="black">Quy nh&#7883; n&#432;&#417;ng &#273;&atilde; bi&#7871;t Tr&#7847;n C&#7853;n Nam l&agrave; ng&#432;&#7901;i t&uacute;c tr&iacute; &#273;a m&#432;u, li&#7873;n quay l&#7841;i ch&#7901; xem &ocirc;ng b&#7843;o sao ?<br />
 Tr&#7847;n C&#7853;n Nam n&oacute;i ti&#7871;p :<br />
 - Hi&#7873;n phu ph&#7909; v&otilde; ngh&#7879; cao c&#432;&#7901;ng, hi&#7879;n nay kh&ocirc;ng ai &#273;&#7883;ch n&#7893;i, nh&#432;ng nh&#7883; v&#7883; v&agrave;o s&acirc;u hi&#7875;m &#273;&#7883;a, l&#7841;i l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng &#273;&#7883;ch nhi&#7873;u m&agrave; ta &iacute;t. V&#7853;y ch&uacute;ng ta h&atilde;y th&#432;&#417;ng ngh&#7883; &#273;&#7875; t&igrave;m ra k&#7871; ho&#7841;ch v&#7865;n to&agrave;n l&agrave; h&#417;n...<br />
 Quy nh&#7883; n&#432;&#417;ng ng&#7855;t l&#7901;i :<br />
 - B&#7843;n nh&acirc;n t&#432;&#7903;ng Tr&#7847;n t&#7893;ng &#273;&agrave; ch&uacute;a &#273;&atilde; c&oacute; cao ki&#7871;n g&igrave; kh&aacute;c, t&eacute; ra v&#7851;n ch&#432;a t&igrave;m &#273;&#432;&#7907;c bi&#7879;t ph&aacute;p n&agrave;o.<br />
 M&#7909; l&#7841;i tr&#7903; g&oacute;t b&#432;&#7899;c &#273;i.<br />
 &#272;&#7897;t nhi&ecirc;n Li&#7877;u &#272;&#7841;i H&#7891;ng v&agrave; Ng&ocirc; L&#7853;p Th&acirc;n nhanh ch&acirc;n h&#417;n, v&#432;&#7907;t qua hai ng&#432;&#7901;i &#273;&#7913;ng ch&#7855;n tr&#432;&#7899;c c&#7917;a.<br />
 Li&#7877;u &#272;&#7841;i H&#7891;ng n&oacute;i :<br />
 - Nh&#7883; v&#7883; m&agrave; tr&#7907; l&#7921;c cho Ng&ocirc; Tam Qu&#7871; th&igrave; b&#7885;n M&#7897;c V&#432;&#417;ng ph&#7911; ch&uacute;ng ta quy&#7871;t kh&ocirc;ng ch&#7883;u &#273;&acirc;u.<br />
 Quy nh&#7883; n&#432;&#417;ng h&#7887;i :<br />
 - Sao ? C&aacute;c v&#7883; mu&#7889;n &#273;&#7897;ng th&#7911; ch&#259;ng ?<br />
 Li&#7877;u &#272;&#7841;i H&#7891;ng &#273;&aacute;p :<br />
 - Nh&#7883; v&#7883; h&atilde;y h&#7841; s&aacute;t anh em t&#7841;i h&#7841; tr&#432;&#7899;c r&#7891;i h&atilde;y qua c&#7917;a n&agrave;y &#273;i gi&uacute;p Ng&ocirc; Tam Qu&#7871;.<br />
 Quy nh&#7883; n&#432;&#417;ng n&oacute;i :<br />
 - Ai b&#7843;o b&#7885;n ta &#273;i gi&uacute;p Ng&ocirc; Tam Qu&#7871; ?<br />
 - Tuy nh&#7883; v&#7883; kh&ocirc;ng c&oacute; &yacute; vi&#7879;n tr&#7907; Ng&ocirc; Tam Qu&#7871;, song vi&#7879;c n&agrave;y m&agrave; th&agrave;nh c&ocirc;ng th&igrave; thanh th&#7871; Ng&ocirc; t&#7863;c tr&#7903; n&ecirc;n c&#7921;c k&#7923; h&#432;ng th&#7883;nh, mu&#7889;n d&#7865;p h&#7855;n c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c n&#7919;a.<br />
 Quy T&acirc;n Th&#7909; kh&#7869; n&oacute;i :<br />
 - Tr&aacute;nh ra !<br />
 L&atilde;o ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c. Li&#7877;u &#272;&#7841;i H&#7891;ng li&#7873;n giang hai tay &#273;&#7913;ng ch&#7855;n tr&#432;&#7899;c c&#7917;a.<br />
 Quy T&acirc;n Th&#7909; v&#432;&#417;n tay tr&aacute;i ra ch&#7909;p v&agrave;o tr&#432;&#7899;c ng&#7921;c l&atilde;o.<br />
 Li&#7877;u &#272;&#7841;i H&#7891;ng vung tay l&ecirc;n g&#7841;t.<br />
 B&igrave;nh m&#7897;t ti&#7871;ng ! Hai ch&#432;&#7903;ng &#273;&#7909;ng nhau. Ng&#432;&#7901;i Li&#7877;u &#272;&#7841;i H&#7891;ng l&#7843;o &#273;&#7843;o mu&#7889;n t&eacute;. S&#7855;c m&#7863;t l&atilde;o bi&#7871;n th&agrave;nh l&#7907;t l&#7841;t.<br />
 Quy T&acirc;n Th&#7909; n&oacute;i :<br />
 - L&atilde;o phu m&#7899;i v&#7853;n n&#259;m th&agrave;nh c&ocirc;ng l&#7921;c m&agrave; th&ocirc;i.<br />
 Dao &#273;&#7847;u s&#432; t&#7917; Ng&ocirc; L&#7853;p Th&acirc;n l&#7855;c &#273;&#7847;u lia l&#7883;a &#273;&aacute;p :<br />
 - Quy nh&#7883; hi&#7879;p c&#7913; v&#7853;n &#273;&#7871;n m&#432;&#7901;i th&agrave;nh c&ocirc;ng l&#7921;c &#273;&#7875; gi&#7871;t ch&#7871;t anh em t&#7841;i h&#7841; &#273;i l&agrave; xong.<br />
 Quy Chung n&oacute;i :<br />
 - M&#432;&#7901;i th&agrave;nh th&igrave; m&#432;&#7901;i th&agrave;nh.<br />
 Hai tay h&#7855;n v&#432;&#417;n ra r&#7891;i r&#7909;t l&#7841;i.<br />
 Ng&ocirc; L&#7853;p Th&acirc;n vung tay l&ecirc;n g&#7841;t, th&igrave; hai tay Quy Chung &#273;&atilde; r&#7909;t v&#7873; r&#7891;i, n&ecirc;n Ng&ocirc; L&#7853;p Th&acirc;n g&#7841;t s&#7875;nh.<br />
 Quy Chung li&#7873;n nh&acirc;n l&uacute;c &#273;&#7889;i ph&#432;&#417;ng thu chi&ecirc;u v&#7873;, ph&oacute;ng hai tay nhanh nh&#432; ch&#7899;p ch&#7909;p v&agrave;o huy&#7879;t &#273;&#7841;o tr&#432;&#7899;c ng&#7921;c l&atilde;o.<br />
 Tr&#7847;n C&#7853;n Nam ch&#7841;y &#273;&#7871;n khuy&ecirc;n gi&#7843;i :<br />
 - Ch&uacute;ng ta &#273;&#7873;u l&agrave; h&#7843;o b&#7857;ng h&#7919;u, kh&ocirc;ng n&ecirc;n &#273;&#7897;ng v&otilde;.<br />
 &#272;&#7913;ng tr&#432;&#7899;c t&igrave;nh th&#7871; n&agrave;y, &ocirc;ng mu&#7889;n ra tay gi&#7843;i c&#7913;u Ng&ocirc; L&#7853;p Th&acirc;n nh&#432;ng h&agrave;nh &#273;&#7897;ng nh&#432; v&#7853;y l&agrave; ra m&#7863;t c&#7915;u &#273;&#7883;ch v&#7899;i v&#7907; ch&#7891;ng h&#7885; Qu&#7925; B&#7845;t gi&aacute;c &ocirc;ng chau m&agrave;y ra chi&#7873;u kh&oacute; ngh&#297;.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i :<br />
 - C&aacute;c v&#7883; tranh ch&#7845;p m&atilde;i th&#7871; n&agrave;y r&uacute;t c&#7909;c v&#7851;n kh&ocirc;ng &#273;i t&#7899;i &#273;&acirc;u. T&#7841;i h&#7841; ngh&#297; ra m&#7897;t bi&#7879;n ph&aacute;p l&agrave; ch&uacute;ng ta gieo x&uacute;c x&#7855;c &#273;&#7875; b&oacute;i coi. N&#7871;u Quy nh&#7883; gia th&#7855;ng th&igrave; ch&#7859;ng nh&#7919;ng kh&ocirc;ng ai c&#7843;n tr&#7903; h&agrave;nh &#273;&#7897;ng c&#7911;a hai v&#7883;, m&agrave; v&atilde;n b&#7889;i c&ograve;n &#273;em t&igrave;nh h&igrave;nh trong Ho&agrave;ng cung n&oacute;i t&#7927; m&#7927; cho hai v&#7883; bi&#7871;t.<br />
 Quy nh&#7883; n&#432;&#417;ng h&#7887;i :<br />
 - N&#7871;u ng&#432;&#417;i th&#7855;ng th&igrave; sao ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - V&atilde;n b&#7889;i th&#7855;ng th&igrave; hai v&#7883; t&#7841;m g&aacute;c v&#7909; n&agrave;y l&#7841;i, ch&#7901; sau khi Ng&ocirc; Tam Qu&#7871; ch&#7871;t r&#7891;i, ch&uacute;ng ta s&#7869; h&#7841; th&#7911; &#273;&#7889;i ph&oacute; v&#7899;i Ho&agrave;ng &#273;&#7871;.<br />
 Quy nh&#7883; n&#432;&#417;ng b&#7909;ng b&#7843;o d&#7841; :<br />
 - N&#7871;u m&igrave;nh t&#7921; &yacute; h&agrave;nh &#273;&#7897;ng tr&#432;&#7899;c th&igrave; kh&ocirc;ng ch&#7915;ng b&#7885;n M&#7897;c gia s&#7869; b&aacute;o tin cho qu&acirc;n Th&aacute;t &#272;&aacute;t bi&#7871;t m&agrave; &#273;&#7873; ph&ograve;ng th&#7853;t kh&oacute; l&ograve;ng th&agrave;nh c&ocirc;ng &#273;&#432;&#7907;c. Chi b&#7857;ng m&igrave;nh th&#7917; nghe g&atilde; b&oacute;i coi m&#7897;t qu&#7867;.<br />
 M&#7909; li&#7873;n h&#7887;i tr&#432;&#7907;ng phu :<br />
 - Nh&#7883; gia ! V&#7909; n&agrave;y nh&#7883; gia t&iacute;nh sao ?<br />
 Quy T&acirc;n Th&#7909; nh&igrave;n Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - Ng&#432;&#417;i m&agrave; thua th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c c&atilde;i c&#7889;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 - &#272;&atilde; l&agrave; nam t&#7917; h&aacute;n , l&agrave; &#273;&#7841;i tr&#432;&#7907;ng phu, th&igrave; nh&#7845;t ng&ocirc;n k&yacute; xu&#7845;t, t&#7913; m&atilde; nan truy.<br />
 Ho&agrave;ng &#273;&#7871; Th&aacute;t &#272;&aacute;t l&#7841;i ch&#7859;ng ph&#7843;i &#272;i&#7875;u s&acirc;ng d&#7911;y thang, h&agrave; t&#7845;t v&atilde;n b&#7889;i ph&#7843;i o b&#7871; y ? &#272;&atilde; &#273;&aacute;nh cu&#7897;c th&igrave; &#273;&#432;&#7907;c cho &#273;&aacute;ng m&#7863;t anh h&ugrave;ng, m&agrave; thua c&#361;ng kh&ocirc;ng m&#7845;t v&#7867; h&agrave;o ki&#7879;t. B&#7845;t lu&#7853;n thua hay &#273;&#432;&#7907;c, quy&#7871;t ch&#7859;ng &#273;&#7875; t&#7893;n th&#432;&#417;ng ho&agrave; kh&iacute;.<br />
 Tr&#7847;n C&#7853;n Nam th&#7845;y g&atilde; n&oacute;i c&acirc;u sau c&ugrave;ng r&#7845;t h&#7907;p l&yacute; li&#7873;n l&ecirc;n ti&#7871;ng :<br />
 - V&#7909; n&agrave;y quan h&#7879; c&#7921;c k&#7923; tr&#7885;ng &#273;&#7841;i. C&ocirc;ng cu&#7897;c ph&#7909;c h&#432;ng &#273;&#7841;i nghi&#7879;p c&#7911;a ch&uacute;ng ta m&#7897;t ph&uacute;c m&#7897;t hoa. th&#7853;t kh&oacute; m&agrave; ti&ecirc;n li&#7879;u &#273;&#432;&#7907;c. C&#7893; nh&acirc;n &#273;&#7863;t ra b&oacute;i to&aacute;n &#273;&#7875; gi&#7843;i quy&#7871;t nghi v&#7845;n. Nay ch&uacute;ng ta gieo x&uacute;c x&#7855;c c&#361;ng kh&ocirc;ng ngo&agrave;i chuy&#7879;n th&#432;?<br />
 kh&iacute; v&#7853;n. V&#7853;y c&aacute;c v&#7883; b&#7845;t t&#7845;t ph&#7843;i tranh ch&#7845;p, ch&uacute;ng ta c&#259;n c&#7913; v&agrave;o thi&ecirc;n m&#7879;nh m&agrave; h&agrave;nh &#273;&#7897;ng.<br />
 Quy nh&#7883; n&#432;&#417;ng b&#7843;o Quy Chung :<br />
 - H&agrave;i nhi ! Bu&ocirc;ng tay ra !<br />
 Quy Chung &#273;&aacute;p :<br />
 - H&agrave;i nhi kh&ocirc;ng bu&ocirc;ng.<br />
 Quy nh&#7883; n&#432;&#417;ng n&oacute;i :<br />
 - Ti&#7875;u huynh &#273;&#7879; &#273;&acirc;y mu&#7889;n gieo x&uacute;c x&#7855;c ch&#417;i v&#7899;i ng&#432;&#417;i &#273;&oacute;.<br />
 Quy Chung c&#7843; m&#7915;ng, l&#7853;p t&#7913;c bu&ocirc;ng tay ra kh&#7887;i huy&#7879;t &#273;&#7841;o tr&#432;&#7899;c ng&#7921;c Ng&ocirc; L&#7853;p Th&acirc;n. Ng&#7921;c l&atilde;o &#273;au &ecirc; &#7849;m , &#273;&#7847;u v&#7851;n l&#7855;c qu&agrave;y qu&#7841;y.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - Quy thi&#7871;u gia ! Thi&#7871;u gia l&#7845;y x&uacute;c x&#7855;c ra &#273;i ! D&ugrave;ng &#273;&#7891; c&#7911;a thi&#7871;u gia m&#7899;i ch&#7855;c.<br />
 Quy Chung h&#7887;i :<br />
 - X&uacute;c x&#7855;c &#432; ? Ta kh&ocirc;ng c&oacute;. Ng&#432;&#417;i c&oacute; th&igrave; l&#7845;y ra.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - Ta c&#361;ng kh&ocirc;ng c&oacute;. V&#7883; n&agrave;o &#273;em theo xin cho m&#432;&#7907;n.<br />
 M&#7885;i ng&#432;&#7901;i &#273;&#7873;u l&#7855;c &#273;&#7847;u ngh&#297; b&#7909;ng :<br />
 - Th&#7853;t l&agrave; kh&eacute;o kh&#7881; ! Ai l&#7841;i d&#7855;t x&uacute;c x&#7855;c trong m&igrave;nh bao gi&#7901; ?<br />
 Quy nh&#7883; n&#432;&#417;ng n&oacute;i :<br />
 - Kh&ocirc;ng c&oacute; x&uacute;c x&#7855;c th&igrave; ch&uacute;ng ta gieo ti&#7873;n c&#361;ng v&#7853;y.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - Ph&#7843;i gieo x&uacute;c x&#7855;c m&#7899;i c&ocirc;ng b&#7857;ng, th&#7853;t ti&#7873;n th&#7853;t m&#7877;, kh&ocirc;ng l&#7915;a gi&agrave; d&#7889;i tr&#7867;.<br />
 V&atilde;n b&#7889;i l&agrave; tr&#7867; con, Quy nh&#7883; gia l&agrave; &ocirc;ng gi&agrave;. V&#7853;y gieo x&uacute;c x&#7855;c m&#7899;i &#273;&uacute;ng. Trong b&#7885;n th&acirc;n binh th&#7871; n&agrave;o c&#361;ng c&oacute; t&ecirc;n &#273;em theo x&uacute;c x&#7855;c b&ecirc;n m&igrave;nh. V&atilde;n b&#7889;i &#273;i h&#7887;i &#273;&acirc;y.<br />
 R&#7891;i g&atilde; &#273;&#7849;y c&#7917;a &#273;i ra.<br />
 Vi Ti&#7875;u B&#7843;o ra kh&#7887;i ph&ograve;ng ti&#7871;n v&agrave;o &#273;&#7841;i s&#7843;nh. G&atilde; m&oacute;c t&uacute;i l&#7845;y ra s&aacute;u h&#7841;t x&uacute;c x&#7855;c m&agrave; l&uacute;c n&agrave;o c&#361;ng &#273;em theo b&ecirc;n m&igrave;nh d&ugrave;ng l&agrave;m ph&aacute;p b&#7843;o t&ugrave;y th&acirc;n. S&#7903; d&#297; g&atilde; kh&ocirc;ng mu&#7889;n l&#7845;y ngay &#7903; trong ph&ograve;ng v&igrave; s&#7907; v&#7907; ch&#7891;ng Quy l&atilde;o sinh ng&#7901; v&#7921;c.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7891;i l&#7841;i trong &#273;&#7841;i s&#7843;nh m&#7897;t l&uacute;c r&#7891;i m&#7899;i tr&#7903; v&agrave;o ph&ograve;ng v&#7915;a c&#432;&#7901;i v&#7915;a n&oacute;i:<br />
 - Ki&#7871;m &#273;&#432;&#7907;c x&uacute;c x&#7855;c r&#7891;i.<br />
 Quy nh&#7883; n&#432;&#417;ng h&#7887;i :<br />
 - C&aacute;ch &#273;&aacute;nh cu&#7897;c &#259;n thua th&#7871; n&agrave;o ?<br />
 Vi Ti&#7875;u B&#7843;o gi&#7843; v&#7901; &#273;&aacute;p :<br />
 - Ti&#7875;u t&#7917; kh&ocirc;ng hi&#7875;u tr&ograve; ch&#417;i n&agrave;y.<br />
 G&atilde; quay sang h&#7887;i Quy Chung :<br />
 - Quy thi&#7871;u gia ! C&aacute;ch ch&#417;i x&uacute;c x&#7855;c ra l&agrave;m sao ?<br />
 Quy Chung c&#7847;m l&#7845;y hai con &#273;&aacute;p :<br />
 - Ng&#432;&#417;i c&ugrave;ng ta t&#7927; th&iacute; xem ai b&#7855;n tr&uacute;ng.<br />
 R&#7891;i h&#7855;n b&uacute;ng ng&oacute;n tay veo v&eacute;o hai ti&#7871;ng. Hai h&#7841;t x&uacute;c x&#7855;c bay l&ecirc;n qu&#7841;t t&#7855;t hai ng&#7885;n &#273;&egrave;n c&#7847;y. B&#7895;ng hai ti&#7871;ng ch&aacute;t ch&aacute;t vang l&ecirc;n. Hai h&#7841;t x&uacute;c x&#7855;c kh&#7843;m v&agrave;o trong v&aacute;ch v&aacute;n.<br />
 Qu&#7847;n h&ugrave;ng &#273;&#7873;u c&#7845;t ti&#7871;ng khen :<br />
 - H&#7843;o c&ocirc;ng phu !<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - T&#7841;i h&#7841; th&#7845;y ng&#432;&#7901;i ta gieo x&uacute;c x&#7855;c &#273;&#7875; coi nhi&#7873;u &#273;i&#7875;m hay &iacute;t &#273;i&#7875;m m&agrave; &#273;&#7883;nh h&#417;n thua, ch&#7913; kh&ocirc;ng theo c&aacute;ch ph&oacute;ng &aacute;m kh&iacute;.<br />
 Quy nh&#7883; n&#432;&#417;ng &#273;&aacute;p :<br />
 - Ph&#7843;i r&#7891;i ! Hai ng&#432;&#417;i &#273;&#7873;u gieo m&#7895;i ng&#432;&#7901;i m&#7897;t ph&aacute;t. Ai gieo nhi&#7873;u &#273;i&#7875;m l&agrave; ng&#432;&#7901;i &#273;&oacute; &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; th&#7847;m :<br />
 - N&#7871;u gieo m&#7897;t ph&aacute;t m&agrave; h&#7855;n v&#7853;n &#273;&#7887; th&#7853;t s&#7921; &#273;&#432;&#7907;c &#273;i&#7875;m l&agrave; nh&#7845;t &#273;&#7883;nh m&igrave;nh thua.<br />
 G&atilde; li&#7873;n n&oacute;i :<br />
 - Ti&#7875;u t&#7917; thi&#7871;t t&#432;&#7903;ng n&ecirc;n gieo ba ph&aacute;t cho &#273;&#432;&#7907;c c&ocirc;ng b&#7857;ng. Ai th&#7855;ng hai l&agrave; &#273;&#432;&#7907;c.<br />
 Quy Chung ngh&#297; &#273;&#7871;n c&agrave;ng gieo nhi&#7873;u l&#7847;n c&agrave;ng th&iacute;ch li&#7873;n &#273;&aacute;p :<br />
 - M&#7895;i ng&#432;&#7901;i ch&uacute;ng ta gieo ph&aacute;t. Ai th&#7855;ng ph&aacute;t l&agrave; &#273;&#432;&#7907;c.<br />
 Quy nh&#7883; n&#432;&#417;ng n&oacute;i :<br />
 - Kh&ocirc;ng th&#7875; gieo nhi&#7873;u l&#7847;n cho r&#7855;c r&#7889;i. M&#7895;i b&ecirc;n gieo ba ph&aacute;t l&agrave; &#273;&#7911;.<br />
 T&#7915; Thi&ecirc;n Xuy&ecirc;n m&oacute;c hai vi&ecirc;n x&uacute;c x&#7855;c c&#7855;m v&agrave;o v&aacute;ch v&aacute;n ra &#273;&#7875; l&ecirc;n b&agrave;n.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - Quy thi&#7871;u gia ! Thi&#7871;u gia gieo tr&#432;&#7899;c &#273;i.<br />
 Quy Chung c&#7847;m b&#7897; x&uacute;c x&#7855;c l&ecirc;n c&#432;&#7901;i h&igrave; h&igrave; toan gieo xu&#7889;ng th&igrave; Quy nh&#7883; n&#432;&#417;ng c&#7843;n l&#7841;i n&oacute;i:<br />
 - H&atilde;y khoan !<br />
 M&#7909; quay sang h&#7887;i Li&#7877;u &#272;&#7841;i H&#7891;ng v&agrave; M&#7897;c Ki&#7871;m Thanh :<br />
 - N&#7871;u b&#7885;n ta th&#7855;ng trong v&#7909; &#273;&aacute;nh cu&#7897;c n&agrave;y th&igrave; M&#7897;c V&#432;&#417;ng ph&#7911; c&oacute; ch&#7883;u kh&ocirc;ng?<br />
 V&#7915;a r&#7891;i Li&#7877;u &#272;&#7841;i H&#7891;ng &#273;&atilde; &#273;&#7889;i ch&#432;&#7903;ng v&#7899;i Quy T&acirc;n Th&#7909;, trong ng&#7921;c kh&iacute; huy&#7871;t nh&#7897;n nh&#7841;o &#273;&#7871;n b&acirc;y gi&#7901; h&atilde;y c&ograve;n ch&#432;a h&#7871;t. L&atilde;o ngh&#297; t&#7899;i &#273;&#7889;i ph&#432;&#417;ng m&#7899;i v&#7853;n n&#259;m th&agrave;nh c&ocirc;ng l&#7921;c m&agrave; &#273;&atilde; gh&ecirc; g&#7899;m &#273;&#7871;n th&#7871; th&igrave; &#273;&uacute;ng l&agrave; m&#7897;t v&#7883; ti&#7873;n b&#7889;i anh h&ugrave;ng kh&ocirc;ng c&ograve;n sai n&#7919;a. N&#7871;u l&atilde;o &#273;&#7883;nh &#273;&#7871;n Ho&agrave;ng cung h&agrave;nh th&iacute;ch th&igrave; l&#7921;c l&#432;&#7907;ng M&#7897;c V&#432;&#417;ng phu?<br />
 ch&#7859;ng th&#7875; n&agrave;o ng&#259;n tr&#7903; &#273;&#432;&#7907;c. L&atilde;o li&#7873;n g&#7853;t &#273;&#7847;u.<br />
 M&#7897;c Ki&#7871;m Thanh c&#361;ng &#273;&aacute;p :<br />
 - Thi&ecirc;n &yacute; ra sao c&#7913; theo hai v&#7883; gieo x&uacute;c x&#7855;c &#273;&#7875; quy&#7871;t &#273;&#7883;nh l&agrave; xong.<br />
 Quy nh&#7883; n&#432;&#417;ng n&oacute;i :<br />
 - V&#7853;y l&agrave; hay l&#7855;m !<br />
 R&#7891;i m&#7909; gi&#7909;c Quy Chung :<br />
 - Chung nhi gieo &#273;i ! C&agrave;ng nhi&#7873;u &#273;i&#7875;m c&agrave;ng hay.<br />
 Quy Chung c&#7847;m s&aacute;u qu&acirc;n x&uacute;c x&#7855;c nh&igrave;n k&#7929; r&#7891;i n&oacute;i :<br />
 - Con nhi&#7873;u nh&#7845;t l&agrave; s&aacute;u &#273;i&#7875;m, &iacute;t nh&#7845;t l&agrave; hai &#273;i&#7875;m. C&ograve;n m&#7897;t con l&#7911;ng xu&#7889;ng m&#7897;t l&#7895; l&#7899;n.<br />
 Quy nh&#7883; n&#432;&#417;ng &#273;&aacute;p :<br />
 - Con &#273;&oacute; l&agrave; nh&#7845;t &#273;i&#7875;m Quy chung n&oacute;i :<br />
 - L&#7841; qu&aacute; ! L&#7841; qu&aacute; ! T&#7913; &#273;i&#7875;m sao l&#7841;i m&agrave;u h&#7891;ng ?<br />
 H&#7855;n vung tay m&#7863;t l&ecirc;n gieo xu&#7889;ng &#273;&aacute;nh " ch&aacute;t " m&#7897;t ti&#7871;ng. S&aacute;u con x&uacute;c x&#7855;c c&#7855;m s&acirc;u xu&#7889;ng m&#7863;t b&agrave;n, &#273;&#7873;u h&#432;&#7899;ng m&#7863;t L&#7909;c l&ecirc;n tr&ecirc;n.<br />
 Nguy&ecirc;n l&uacute;c h&#7855;n c&#7847;m s&aacute;u con x&uacute;c x&#7855;c &#273;&#7873;u h&#432;&#7899;ng m&#7863;t nh&#7845;t &#273;i&#7875;m xu&#7889;ng d&#432;&#7899;i , d&#297; nhi&ecirc;n m&#7863;t L&#7909;c &#273;i&#7875;m h&#432;&#7899;ng l&ecirc;n tr&ecirc;n.<br />
 Qu&#7847;n h&ugrave;ng v&#7915;a kinh h&atilde;i v&#7915;a t&#7913;c c&#432;&#7901;i. Kinh h&atilde;i v&igrave; con ng&#432;&#7901;i b&#7883;nh ho&#7841;n coi b&#7873; ngo&agrave;i gi&oacute; th&#7893;i bay m&agrave; n&#7897;i l&#7921;c cao th&acirc;m kh&ocirc;n l&#432;&#7901;ng. T&#7913;c c&#432;&#7901;i &#7903; ch&#7895; kh&#7855;p thi&ecirc;n h&#7841; kh&ocirc;ng ai gieo x&uacute;c x&#7855;c theo ki&#7875;u &#273;&oacute;.<br />
 Quy nh&#7883; n&#432;&#417;ng b&#7843;o h&#7855;n :<br />
 - H&agrave;i nhi ! L&agrave;m nh&#432; v&#7853;y kh&ocirc;ng &#273;&uacute;ng.<br />
 M&#7909; &#273;&#7853;p tay xu&#7889;ng b&agrave;n m&#7897;t c&aacute;i. C&#7843; s&aacute;u con x&uacute;c x&#7855;c &#273;&#7873;u nh&#7843;y l&ecirc;n.<br />
 Qu&#7847;n h&ugrave;ng c&#7845;t ti&#7871;ng hoan h&ocirc;.<br />
 Quy nh&#7883; n&#432;&#417;ng l&#432;&#7907;m b&#7897; x&uacute;c x&#7855;c l&ecirc;n qu&#259;ng xu&#7889;ng b&agrave;n n&oacute;i :<br />
 - C&#7913; gieo t&#7921; nhi&ecirc;n cho ra m&#7845;y &#273;i&#7875;m th&igrave; ra, &#273;&#7915;ng c&#7889; &yacute; m&#7899;i &#273;&uacute;ng c&aacute;ch b&oacute;i to&aacute;n.<br />
 Quy Chung n&oacute;i :<br />
 - T&eacute; ra l&agrave; th&#7871; ! H&#7855;n l&#432;&#7907;m b&#7897; x&uacute;c x&#7855;c h&#7885;c ki&#7875;u m&#7851;u th&acirc;n, t&#7915; t&#7915; li&#7879;ng xu&#7889;ng b&agrave;n. S&aacute;u con x&uacute;c x&#7855;c quay l&#7885;c c&#7885;c m&#7897;t ch&uacute;t r&#7891;i d&#7915;ng lo&#7841;i. C&#7897;ng &#273;&#432;&#7907;c &#273;i&#7875;m.<br />
 Gieo s&aacute;u con x&uacute;c x&#7855;c th&agrave;nh &#273;i&#7875;m t&#7913;c l&agrave; tr&ecirc;n m&#7913;c trung b&igrave;nh, ph&#7847;n th&#7855;ng nhi&#7873;u h&#417;n ph&#7847;n b&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#7847;m b&#7897; x&uacute;c x&#7855;c v&#7915;a s&#7901; v&#7915;a l&#7855;c trong l&ograve;ng b&agrave;n tay &#273;&#7875; ng&#7845;m ng&#7847;m d&#7903; tr&ograve;. B&#7895;ng g&atilde; h&ocirc; :<br />
 - Th&ocirc;ng c&#7853;t !<br />
 R&#7891;i li&#7879;ng ra. N&#259;m con x&uacute;c x&#7855;c xoay m&#7897;t l&uacute;c ng&atilde; xu&#7889;ng th&agrave;nh &#273;i&#7875;m. C&ograve;n con t&#7889;i h&#7853;u v&#7851;n quay t&iacute;t theo th&#7911; ph&aacute;p gian l&#7853;n c&#7911;a g&atilde;. G&atilde; &#273;&#7883;nh b&#7909;ng cho con n&agrave;y h&#432;&#7899;ng m&#7863;t L&#7909;c l&ecirc;n th&agrave;nh &#273;i&#7875;m l&agrave; th&#7855;ng m&#7897;t b&agrave;n.<br />
 Kh&ocirc;ng ng&#7901; con x&uacute;c x&#7855;c v&#7915;a xoay v&#7915;a ch&#7841;y &#273;&#7897;t nhi&ecirc;n &#273;i v&agrave;o m&#7897;t l&#7895; nh&#7887; tr&ecirc;n m&#7863;t b&agrave;n, do Quy Chung gieo xu&#7889;ng tr&#432;&#7899;c g&acirc;y ra.<br />
 Con x&uacute;c x&#7855;c rung rinh m&#7897;t l&uacute;c r&#7891;i kh&ocirc;ng xoay &#273;&#432;&#7907;c n&#7919;a. M&#7863;t nh&#7845;t &#273;i&#7875;m h&#432;&#7899;ng l&ecirc;n. Th&#7871; l&agrave; c&#7897;ng th&agrave;nh &#273;i&#7875;m. G&atilde; thua r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng ch&#7883;u, c&atilde;i :<br />
 - Tr&ecirc;n m&#7863;t b&agrave;n c&oacute; l&#7895;. L&#7847;n n&agrave;y b&#7887; &#273;i kh&ocirc;ng k&#7875;.<br />
 G&atilde; l&#432;&#7907;m x&uacute;c x&#7855;c l&ecirc;n toan gieo l&#7841;i th&igrave; Tr&#7847;n C&#7853;n Nam l&#7855;c &#273;&#7847;u n&oacute;i :<br />
 - &#272;&acirc;y l&agrave; &yacute; tr&#7901;i. Ng&#432;&#417;i ch&#7883;u thua b&agrave;n n&agrave;y &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o nghe s&#432; ph&#7909; n&oacute;i v&#7853;y, li&#7873;n t&#7921; nh&#7911; :<br />
 - C&ograve;n hai b&agrave;n n&#7919;a ta ph&#7843;i &#259;n h&#7871;t m&#7899;i th&#7855;ng.<br />
 G&atilde; c&#7847;m b&#7897; x&uacute;c x&#7855;c &#273;&#432;a cho Quy Chung.<br />
 Quy Chung &#259;n b&agrave;n &#273;&#7847;u, trong l&ograve;ng h&yacute; h&#7917;ng v&ocirc; c&ugrave;ng, v&#7867; m&#7863;t nh&#417;n nh&#417;n &#273;&#7855;c &yacute;. G&atilde; nh&#7865; nh&agrave;ng gieo xu&#7889;ng. L&#7847;n n&agrave;y ch&#7881; &#273;&#432;&#7907;c ch&iacute;n &#273;i&#7875;m.<br />
 M&#7885;i ng&#432;&#7901;i &#7903; M&#7897;c gia n&#7855;m ch&#7855;c b&agrave;n n&agrave;y h&#7855;n thua r&#7891;i, b&#7845;t gi&aacute;c b&#7853;t ti&#7871;ng hoan h&ocirc;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i g&oacute;c b&agrave;n kh&aacute;c &#273;&#7875; r&#7901;i xa ch&#7895; c&oacute; s&aacute;u l&#7895; nh&#7887;.<br />
 G&atilde; gieo x&uacute;c x&#7855;c xu&#7889;ng th&agrave;nh b&#7889;n con s&aacute;u &#273;i&#7875;m, hai con n&#259;m &#273;i&#7875;m c&#7897;ng l&agrave; &#273;i&#7875;m. B&agrave;n n&agrave;y g&atilde; th&#7855;ng m&#7897;t c&aacute;ch d&#7877; d&agrave;ng.<br />
 Hai b&ecirc;n c&ugrave;ng th&#7855;ng m&#7897;t b&agrave;n, th&#7871; l&agrave; hu&#7873;. &#258;n thua nhau ch&#7881; &#7903; b&agrave;n th&#7913; ba t&#7889;i h&#7853;u.<br />
 Quy Chung l&#432;&#7907;m l&#7845;y b&#7897; x&uacute;c x&#7855;c gieo xu&#7889;ng. B&#7897; x&uacute;c x&#7855;c xoay chuy&#7875;n h&#7891;i l&acirc;u r&#7891;i ng&atilde; ra c&#7897;ng &#273;&#432;&#7907;c &#273;i&#7875;m. B&agrave;n n&agrave;y h&#7855;n l&#7841;i r&#7845;t nhi&#7873;u hy v&#7885;ng th&#7855;ng cu&#7897;c.<br />
 M&#7885;i ng&#432;&#7901;i &#7903; M&#7897;c gia s&#7855;c m&#7863;c &#273;&#7873;u l&#7897; v&#7867; lo &acirc;u, t&iacute;nh th&#7847;m trong b&#7909;ng :<br />
 - H&#417;n &#273;&#432;&#7907;c &#273;i&#7875;m th&igrave; ph&#7843;i v&#7853;n kh&iacute; may l&#7855;m m&#7899;i c&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7859;ng quan t&acirc;m chi h&#7871;t. G&atilde; t&#7921; nh&#7911; :<br />
 - Ta l&#7841;i theo bi&#7879;n ph&aacute;p v&#7915;a r&#7891;i gieo th&agrave;nh &#273;i&#7875;m l&agrave; &#273;&#7911; th&#7855;ng.<br />
 G&atilde; m&acirc;n m&ecirc; m&#7845;y con x&uacute;c x&#7855;c trong l&ograve;ng b&agrave;n tay &#273;&#7875; xoay v&#7883; tr&iacute; cho &#273;&#7911; r&#7891;i t&#7915; t&#7915; gieo xu&#7889;ng.<br />
 S&aacute;u con x&uacute;c x&#7855;c xoay chuy&#7875;n tr&ecirc;n m&#7863;t b&agrave;n di chuy&#7875;n m&#7897;t l&uacute;c. B&#7889;n con ng&atilde; xu&#7889;ng tr&#432;&#7899;c theo th&#7913; t&#7921; :<br />
 s&aacute;u &#273;i&#7875;m, n&#259;m &#273;i&#7875;m, n&#259;m &#273;i&#7875;m, s&aacute;u &#273;i&#7875;m. C&#7897;ng &#273;i&#7875;m.<br />
 Con th&#7913; n&#259;m xoay &#273;&#7871;n m&#7863;t s&aacute;u &#273;i&#7875;m ng&atilde; ra, th&agrave;nh hai m&#432;&#417;i t&aacute;m &#273;i&#7875;m.<br />
 C&ograve;n m&#7897;t con t&#7889;i h&#7853;u v&#7851;n xoay chuy&#7875;n kh&ocirc;ng ng&#7899;t. N&#7871;u n&oacute; h&#7841; xu&#7889;ng tam &#273;i&#7875;m th&agrave;nh h&ograve;a c&#7909;c, ph&#7843;i gieo l&#7841;i l&#7847;n n&#7919;a ch&#432;a ch&#7855;c &#273;&atilde; &#273;&#432;&#7907;c may m&#7855;n nh&#432; l&#7847;n n&agrave;y.<br />
 Con x&uacute;c x&#7855;c v&#7851;n xoay chuy&#7875;n kh&ocirc;ng ng&#7899;t. G&atilde; th&#7845;y m&#7863;t s&aacute;u &#273;i&#7875;m s&#7855;p ng&atilde; ra li&#7873;n h&ocirc; l&#7899;n :<br />
 - Hay qu&aacute; !<br />
 &#272;&#7897;t nhi&ecirc;n con x&uacute;c x&#7855;c chuy&#7875;n m&igrave;nh m&#7897;t c&aacute;i r&#7891;i l&#7841;i xoay t&iacute;t &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i la l&ecirc;n :<br />
 - Ma qu&#7881; &aacute;m &#7843;nh !<br />
 G&atilde; li&#7871;c m&#7855;t ng&oacute; th&#7845;y Quy T&acirc;n Th&#7909; &#273;ang nh&igrave;n con x&uacute;c x&#7855;c th&#7893;i nh&egrave; nh&#7865;.<br />
 Gi&#7919;a l&uacute;c &#7845;y con x&uacute;c x&#7855;c d&#7915;ng l&#7841;i. M&#7863;t nh&#7845;t &#273;i&#7875;m h&#432;&#7899;ng l&ecirc;n tr&#7901;i.<br />
 M&#7885;i ng&#432;&#7901;i &#273;&#7873;u b&#7853;t ti&#7871;ng la &oacute;.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a kinh h&atilde;i v&#7915;a t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng. G&atilde; &#273;&#432;&#7907;c th&#7845;y kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u l&#7889;i gian l&#7853;n trong cu&#7897;c &#273;&aacute;nh b&#7841;c, nh&#432;ng h&#7841;ng ng&#432;&#7901;i th&#7893;i h&#417;i &#273;&#7875; xoay chuy&#7875;n x&uacute;c x&#7855;c th&igrave; b&#7919;a nay m&#7899;i g&#7863;p l&#7847;n n&agrave;y l&agrave; m&#7897;t c&ograve;n tr&#432;&#7899;c kia ch&#432;a c&oacute; bao gi&#7901;.<br />
 G&atilde; ngh&#297; th&#7847;m :<br />
 - N&#7897;i c&ocirc;ng l&atilde;o n&agrave;y r&#7845;t cao c&#432;&#7901;ng, t&#7909; kh&iacute; th&agrave;nh gi&acirc;y, ch&#7859;ng nh&#7919;ng l&atilde;o l&agrave;m cho con x&uacute;c x&#7855;c n&agrave;y l&#7909;c &#273;i&#7875;m bi&#7871;n th&agrave;nh nh&#7845;t &#273;i&#7875;m, e r&#7857;ng v&#7915;a r&#7891;i Quy Chung gieo &#273;&#432;&#7907;c &#273;i&#7875;m c&#361;ng ch&#7859;ng ph&#7843;i v&igrave; h&ecirc;n v&#7853;n, m&agrave; l&agrave; l&atilde;o &#273;&#7913;ng b&ecirc;n th&#7893;i h&#417;i gi&uacute;p s&#7913;c.<br />
 G&atilde; &#273;&oacute; m&#7863;t t&iacute;a tai n&oacute;i :<br />
 - Quy l&atilde;o gia t&#7917; ! L&atilde;o....... l&atilde;o....... ha h&#7841;..<br />
 G&atilde; v&#7915;a n&oacute;i v&#7915;a ch&uacute;m m&ocirc;i th&#7893;i ph&ugrave; ph&ugrave;.<br />
 Quy T&acirc;n Th&#7909; &#273;&aacute;nh tr&#7889;ng l&#7845;p , h&ocirc; :<br />
 - Hai m&#432;&#417;i ch&iacute;n &#273;i&#7875;m ! Ng&#432;&#417;i thua r&#7891;i.<br />
 L&atilde;o th&ograve; tay ra l&#432;&#7907;m s&aacute;u con x&uacute;c x&#7855;c k&#7865;p v&agrave;o ng&oacute;n tay c&aacute;i v&agrave; ng&oacute;n tay gi&#7919;a b&oacute;p m&#7897;t c&aacute;i.<br />
 Nh&#7919;ng ti&#7871;ng r&#7855;c r&#7855;c vang l&ecirc;n ! B&#7897; x&uacute;c x&#7855;c v&#7905; tan m&#7897;t &iacute;t th&#7911;y ng&acirc;n ch&#7843;y ra m&#7863;t b&agrave;n v&agrave; bi&#7871;n th&agrave;nh h&agrave;ng tr&#259;m h&#7841;t ch&acirc;u tr&ograve;n tr&#297;nh nh&#7887; b&eacute;, xoay t&iacute;t &#273;i.<br />
 Quy Chung v&#7895; tay c&#432;&#7901;i n&oacute;i :<br />
 - &#272;&#7865;p qu&aacute; ! &#272;&#7865;p qu&aacute; ! C&aacute;i n&agrave;y l&agrave; c&aacute;i g&igrave; ? N&oacute; v&#7915;a nh&#432; n&#432;&#7899;c , l&#7841;i gi&#7889;ng nh&#432; b&#7841;c.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y Quy T&acirc;n Th&#7909; phanh phui ra t&#7879; nh&#7919;ng &#273;&#7893; th&#7911;y ng&acirc;n v&agrave;o trong x&uacute;c x&#7855;c, li&#7873;n gi&#7843; v&#7901; kinh ng&#7841;c h&ocirc; :<br />
 - T&eacute; ra trong x&uacute;c x&#7855;c nh&#7845;t &#273;&#7883;nh ph&#7843;i &#273;&#7893; thu&#7927; ng&acirc;n. Quy l&atilde;o gia ! L&atilde;o d&#7841;y kh&ocirc;n cho v&atilde;n b&#7889;i. Con x&uacute;c x&#7855;c l&agrave;m b&#7857;ng x&#432;&#417;ng tr&acirc;u. Nay v&atilde;n b&#7889;i m&#7899;i hi&#7875;u th&#7911;y ng&acirc;n l&#7845;y &#7903; trong x&#432;&#417;ng tr&acirc;u ra. Tr&#432;&#7899;c kia v&atilde;n b&#7889;i c&#7913; t&#432;&#7903;ng th&#7911;y ng&acirc;n l&agrave; b&#7841;c luy&#7879;n v&#7899;i n&#432;&#7899;c ch&#7871; th&agrave;nh. Gi&#7889;ng ho&agrave;ng ng&#432;u bi&#7871;t c&agrave;y ru&#7897;ng l&#7841;i bi&#7871;t ch&#7871; t&#7841;o th&#7911;y ng&acirc;n.<br />
 Th&#7853;t l&agrave; kh&ocirc;ng ng&#7901; ! Th&#7853;t l&agrave; kh&ocirc;ng ng&#7901;!<br />
 Quy nh&#7883; n&#432;&#417;ng &#273;&#7875; m&#7863;c g&atilde; mu&#7889;n n&oacute;i nh&#259;ng n&oacute;i c&agrave;n th&#7871; n&agrave;o th&igrave; n&oacute;i, kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n. M&#7909; ch&#7881; h&#7887;i m&#7897;t c&acirc;u :<br />
 - B&acirc;y gi&#7901; c&aacute;c v&#7883; h&#7871;t n&oacute;i r&#7891;i ch&#7913; ?<br />
 M&#7909; kh&ocirc;ng &#273;&#7907;i cho qu&#7847;n h&ugrave;ng tr&#7843; l&#7901;i, quay l&#7841;i b&#7843;o Vi Ti&#7875;u B&#7843;o :<br />
 - Vi huynh &#273;&#7879; ! T&igrave;nh h&igrave;nh trong ho&agrave;ng cung th&#7871; n&agrave;o ? Xin huynh &#273;&#7879; n&oacute;i cho b&#7885;n ta bi&#7871;t m&#7897;t c&aacute;ch t&#432;&#7901;ng t&#7853;n.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#432;a m&#7855;t nh&igrave;n s&#432; ph&#7909; &#273;&#7875; h&#7887;i &yacute; ki&#7871;n.<br />
 Tr&#7847;n C&#7853;n Nam g&#7853;t &#273;&#7847;u n&oacute;i :<br />
 - &yacute; tr&#7901;i &#273;&atilde; mu&#7889;n th&#7871;. V&#7853;y ng&#432;&#417;i cho hai v&#7883; ti&#7873;n b&#7889;i hay v&#7873; t&igrave;nh h&igrave;nh Ho&agrave;ng cung m&#7897;t c&aacute;ch th&agrave;nh th&#7921;c.<br />
 &Ocirc;ng &#273;&atilde; bi&#7871;t t&ecirc;n &#273;&#7891; &#273;&#7879; n&agrave;y r&#7845;t x&#7843;o quy&#7879;t n&ecirc;n ph&#7843;i &#273;&#7863;c bi&#7879;t th&ecirc;m v&agrave;o b&#7889;n ch&#7919;, "m&#7897;t c&aacute;ch th&agrave;nh th&#7921;c".<br />
 Vi Ti&#7875;u B&#7843;o xoay chuy&#7875;n t&acirc;m c&#417; trong &#273;&#7847;u &oacute;c, quy&#7871;t &#273;&#7883;nh ch&#7911; &yacute; r&#7891;i &#273;&aacute;p :<br />
 - V&atilde;n b&#7889;i &#273;&atilde; thua cu&#7897;c, d&#297; nhi&ecirc;n kh&ocirc;ng th&#7875; ch&#7889;i c&atilde;i &#273;&#432;&#7907;c. B&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu l&#7915;a g&#7841;t, c&#432;&#7899;p &#273;o&#7841;t th&igrave; kh&ocirc;ng sao, nh&#432;ng n&#7907; &#273;&aacute;nh b&#7841;c t&#7845;t nhi&ecirc;n ph&#7843;i tr&#7843;.<br />
 Ph&ograve;ng &#7889;c trong Ho&agrave;ng cung nhi&#7873;u nh&#432; b&aacute;t &uacute;p, &#273;&#432;&#7901;ng l&#7889;i quanh co n&oacute;i kh&ocirc;ng xi&#7871;t &#273;&#432;&#7907;c. &#272;&#7875; v&atilde;n b&#7889;i v&#7869; m&#7897;t b&#7913;c &#273;&#7891; h&igrave;nh m&#7899;i r&otilde; h&#7871;t.<br />
 &#272;o&#7841;n g&atilde; quay l&#7841;i b&#7843;o T&#7915; Thi&ecirc;n Xuy&ecirc;n v&agrave; Ti&#7873;n L&atilde;o B&#7843;n :<br />
 T&#7915; &#273;&#7841;i ca ! Ti&#7873;n &#273;&#7841;i ca ! Xin nh&#7883; v&#7883; b&#7891;i ti&#7871;p t&acirc;n kh&aacute;ch d&ugrave;m cho, &#273;&#7875; ti&#7875;u &#273;&#7879; &#273;i h&#7885;a &#273;&#7891;.<br />
 G&atilde; n&oacute;i r&#7891;i ch&#7855;p tay nh&igrave;n qu&#7847;n h&ugrave;ng, tr&#7903; g&oacute;t ra kh&#7887;i hoa s&#7843;nh &#273;&#7871;n th&#7859;ng th&#432; ph&ograve;ng.<br />
 Ph&#7911; B&aacute; t&#432;&#7899;c do Khang Th&acirc;n v&#432;&#417;ng trao t&#7863;ng. Trong th&#432; ph&ograve;ng nh&#7919;ng h&#7885;a &#273;&#7891; c&ugrave;ng th&#432; ph&aacute;p treo &#273;&#7847;y tr&ecirc;n v&aacute;ch. &#272;&#7911; th&#7913; nghi&ecirc;n b&uacute;t b&agrave;y la li&#7879;t tr&ecirc;n b&agrave;n.<br />
 Vi Ti&#7875;u B&#7843;o ham m&ecirc; c&#7901; b&#7841;c s&#7907; v&agrave;o &#273;&acirc;y xui v&#7853;n v&igrave; ch&#7919; "th&#432;" l&agrave; s&aacute;ch &#273;&#7891;ng &acirc;m v&#7899;i ch&#7919; "th&acirc;u" l&agrave; thua, n&ecirc;n ng&agrave;y th&#432;&#7901;ng g&atilde; kh&ocirc;ng b&#432;&#7899;c t&#7899;i "th&acirc;u ph&ograve;ng". Nay c&oacute; vi&#7879;c g&atilde; m&#7899;i v&agrave;o ng&#7891;i tr&#432;&#7899;c &aacute;n v&agrave; qu&aacute;t gia nh&acirc;n :<br />
 - M&agrave;i m&#7921;c !<br />
 T&ecirc;n t&ugrave;y b&#7897;c th&acirc;n c&#7853;n li&#7873;n &#7913;ng h&#7853;u nga&#7925; G&atilde; ngh&#297; th&#7847;m :<br />
 - Tr&#432;&#7899;c nay ta ch&#432;a t&#7915;ng th&#7845;y B&aacute; T&#432;&#7899;c &#273;&#7841;i nh&acirc;n c&#7847;m b&uacute;t vi&#7871;t ch&#7919; &#273;&#7897;t nhi&ecirc;n ng&agrave;i v&agrave;o &#273;&acirc;y t&#7845;t c&oacute; chuy&#7879;n tr&#7885;ng &#273;&#7841;i.<br />
 Tuy h&#7855;n trong l&ograve;ng h&#7891;i h&#7897;p m&agrave; ngo&agrave;i m&#7863;t v&#7851;n t&#7887; v&#7867; cung k&iacute;nh kh&acirc;m ph&#7909;c.<br />
 T&ecirc;n gia nh&acirc;n li&#7873;n l&#7845;y c&aacute;i nghi&ecirc;n c&#7893; b&#7857;ng &#273;&aacute; t&iacute;a ch&#7841;m r&#7891;ng c&#7911;a V&#432;&#417;ng Hy Chi v&#7851;n d&ugrave;ng ng&agrave;y tr&#432;&#7899;c r&oacute;t n&#432;&#7899;c v&agrave;o, l&#7841;i l&#7845;y thoi m&#7921;c T&ugrave;ng y&ecirc;n h&#432;&#417;ng c&#7911;a Nhan L&#7895; C&ocirc;ng &#273;&#7901;i nh&agrave; &#272;&#432;&#7901;ng d&ugrave;ng c&ograve;n l&#7841;i &#273;em ra m&agrave;i.<br />
 H&#7855;n c&#7847;m thoi m&#7921;c, b&igrave;nh t&acirc;m t&#297;nh tr&iacute; m&agrave;i n&#432;&#7899;c m&#7921;c th&#7853;t &#273;&#7863;c xong r&#7891;i l&#7845;y c&acirc;y b&uacute;t l&ocirc;ng c&#7915;u h&#7841;ng tuy&#7879;t h&#7843;o c&#7911;a &#272;&#432;&#7901;ng B&aacute; H&#7893; &#7903; H&#7891; Ch&acirc;u ch&#7871; t&#7841;o ra.<br />
 H&#7855;n tr&#7843;i l&ecirc;n m&#7863;t b&agrave;n t&#7901; gi&#7845;y Kim hoa ng&#7885;c ti&ecirc;n t&#7915; &#273;&#7901;i T&#7889;ng Huy T&ocirc;n ban s&#7855;c ch&#7871; t&#7841;o.<br />
 T&ecirc;n gia nh&acirc;n l&#7841;i &#273;&#7889;t th&#7913; Long n&atilde;o &Ocirc;n x&#7841; h&#432;&#417;ng m&agrave; ng&agrave;y tr&#432;&#7899;c V&#7879; phu nh&acirc;n &#273;&#7889;t l&ecirc;n m&#7895;i khi vi&#7871;t ch&#7919;.<br />
 Cu&#7897;c s&#7855;p &#273;&#7863;t tr&#7883;nh tr&#7885;ng c&oacute; th&#7875; n&oacute;i l&agrave; nh&#7919;ng b&#7853;c n&#7893;i danh nh&#432; Chung, Nhan, Li&#7877;u, T&ocirc;, Hu&#7923;nh, Tri&#7879;u c&#361;ng ph&#7843;i ghen t&#7913;c l&agrave; kh&ocirc;ng b&#7857;ng Vi Ti&#7875;u B&#7843;o.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#432;a b&agrave;n tay nh&#432; m&oacute;ng h&#7893;, v&#7853;n ch&#7881; l&#7921;c c&#7847;m n&atilde; ra ng&oacute;n tay ch&#7909;p l&#7845;y c&aacute;n b&uacute;t d&#7847;m v&agrave;o nghi&ecirc;n m&#7921;c gi&#417; l&ecirc;n.<br />
 B&#7895;ng nghe &#273;&aacute;nh " t&#7841;ch " m&#7897;t ti&#7871;ng. M&#7897;t gi&#7885;t m&#7921;c l&#7899;n &#7903; &#273;&#7847;u ng&#7885;n b&uacute;t nho?<br />
 xu&#7889;ng. Th&#7871; l&agrave; t&#7901; gi&#7845;y Kim ng&#7885;c hoa ti&ecirc;n qu&iacute; gi&aacute; li&#7873;n b&#7883; nh&#417; nh&#7899;p.<br />
 T&ecirc;n gia nh&acirc;n th&acirc;n c&#7853;n b&#7845;t gi&aacute;c l&#7849;m b&#7849;m :<br />
 - T&eacute; ra kh&ocirc;ng ph&#7843;i B&aacute; T&#432;&#7899;c &#273;&#7841;i nh&acirc;n vi&#7871;t ch&#7919; m&agrave; l&agrave; ng&agrave;i theo l&#7889;i vung m&#7921;c c&#7911;a L&#432;&#417;ng Kh&#7843;i &#273;&#7875; h&#7885;a &#273;&#7891;.<br />
 G&atilde; l&#7841;i th&#7845;y Vi Ti&#7875;u B&#7843;o &#273;&#7863;t b&uacute;t xu&#7889;ng b&ecirc;n tr&aacute;i gi&#7885;t m&#7921;c v&#7841;ch m&#7897;t &#273;&#432;&#7901;ng th&agrave;nh h&igrave;nh c&agrave;nh c&acirc;y ngo&#7857;n ngo&egrave;o. B&ecirc;n tr&aacute;i c&agrave;nh c&acirc;y n&agrave;y g&atilde; kh&#7869; ch&#7845;m m&#7897;t n&eacute;t. N&oacute; v&#7915;a gi&#7889;ng nh&aacute;t b&uacute;a c&#7911;a L&yacute; T&ocirc;n Hu&#7845;n &#7903; phe B&#7855;c T&ocirc;ng, l&#7841;i t&#432;&#417;ng t&#7921; v&#7871;t phi ma c&#7911;a V&#432;&#417;ng Ma C&#7853;t.<br />
 T&ecirc;n gia nh&acirc;n &#273;ang l&#7849;m b&#7849;m khen th&#7847;m, b&#7895;ng nghe B&aacute; T&#432;&#7899;c &#273;&#7841;i nh&acirc;n h&#7887;i :<br />
 - Ta vi&#7871;t ch&#7919; "Ti&#7875;u" th&#7871; n&agrave;y &#273;&atilde; &#273;&#432;&#7907;c ch&#432;a ?<br />
 H&#7855;n gi&#7853;t b&#7855;n ng&#432;&#7901;i l&ecirc;n, b&acirc;y gi&#7901; m&#7899;i bi&#7871;t B&aacute; T&#432;&#7899;c &#273;&#7841;i nh&acirc;n vi&#7871;t ch&#7919; "Ti&#7875;u".<br />
 H&#7855;n v&#7897;i tr&#7847;m tr&#7891; khen ng&#7907;i, &#273;&aacute;p :<br />
 - Th&#432; ph&aacute;p c&#7911;a &#273;&#7841;i nh&acirc;n b&uacute;t k&eacute;o t&#7915; b&ecirc;n h&#7919;u qua b&ecirc;n t&#7843;, l&#7853;p ra m&#7897;t l&#7889;i &#273;&#7863;c bi&#7879;t. Th&#7853;t l&agrave; m&#7897;t b&#7853;c k&#7923; t&agrave;i c&#7911;a nh&agrave; Tr&#7901;i.<br />
 T&ecirc;n gia nh&acirc;n n&agrave;y th&#432;&#7901;ng ch&#7847;u ch&#7921;c &#7903; th&#432; ph&ograve;ng n&ecirc;n trong b&#7909;ng c&oacute; &iacute;t nhi&#7873;u v&#259;n m&#7863;c.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i :<br />
 - Ng&#432;&#417;i &#273;i k&ecirc;u Tr&#432;&#417;ng &#273;&#7873; &#273;&#7889;c &#273;&#7871;n &#273;&acirc;y.<br />
 T&ecirc;n gia nh&acirc;n v&acirc;ng l&#7879;nh &#273;i nga&#7925; H&#7855;n t&#7921; h&#7887;i :<br />
 - Kh&ocirc;ng hi&#7875;u B&aacute; T&#432;&#7899;c &#273;&#7841;i nh&acirc;n &#7903; d&#432;&#7899;i c&ograve;n vi&#7871;t nh&#7919;ng ch&#7919; g&igrave; ?<br />
 Nh&#432;ng h&#7855;n c&oacute; &#273;o&aacute;n t&#7899;i &#273;o&aacute;n lui c&#7843; ng&agrave;n l&#7847;n c&#361;ng kh&ocirc;ng th&#7875; tr&uacute;ng &#273;&#432;&#7907;c.<br />
 - Vi Ti&#7875;u B&#7843;o vi&#7871;t xong ch&#7919; "Ti&#7875;u", ph&iacute;a d&#432;&#7899;i khuy&ecirc;n tr&ograve;n m&#7897;t c&aacute;i.<br />
 D&#432;&#7899;i khuy&ecirc;n tr&ograve;n l&agrave; m&#7897;t &#273;&#432;&#7901;ng ngo&#7857;n ngo&egrave;o nh&#432; c&agrave;nh c&acirc;y cong, l&#7841;i t&#7921;a h&#7891; c&aacute;i &#273;&ograve;n g&aacute;nh n&#7857;m ngang. R&#7891;i g&atilde; v&#7869; h&igrave;nh con giun chui qua &#273;&ograve;n g&aacute;nh. Con giun chui qua &#273;&ograve;n &#273;&aacute;nh l&agrave; ch&#7919; "t&#7917;".<br />
 C&#7843; ba ch&#7919; n&agrave;y thong dong th&agrave;nh "Ti&#7875;u Huy&#7873;n T&#7917;", t&ecirc;n c&#7911;a vua Khang Hy.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng bi&#7871;t vi&#7871;t ch&#7919; "Huy&#7873;n", n&ecirc;n v&#7841;ch c&aacute;i khuy&ecirc;n tr&ograve;n &#273;&#7875; thay v&agrave;o.<br />
 G&atilde; ngh&#297; t&#7899;i ng&agrave;y tr&#432;&#7899;c l&agrave;m s&#432; &#7903; ch&ugrave;a Thanh L&#432;&#417;ng, Vua Khang Hy &#273;&atilde; h&#7885;a &#273;&#7891; &#273;&#7875; truy&#7873;n ch&#7881;. G&atilde; h&acirc;m m&#7897; h&#7885;a ph&aacute;p c&#7911;a nh&agrave; Vua, k&iacute;nh c&#7849;n b&#7855;t ch&#432;&#7899;c th&aacute;nh &yacute;. B&#7919;a nay s&#7921; th&#7871; nguy c&#7845;p li&#7873;n v&#7869; &#273;&#7891; h&igrave;nh l&agrave;m b&#7843;n t&acirc;u.<br />
 Vi Ti&#7875;u B&#7843;o vi&#7871;t xong danh t&#7921; "Ti&#7875;u Huy&#7873;n T&#7917;", l&#7841;i v&#7869; m&#7897;t thanh ki&#7871;m. M&#361;i ki&#7871;m &#273;&acirc;m v&agrave;o c&aacute;i khuy&ecirc;n tr&ograve;n.<br />
 S&#7921; th&#7921;c tr&ecirc;n &#273;&#7891; h&igrave;nh &#273;ao ch&#7859;ng ra &#273;ao, ki&#7871;m ch&#7859;ng ra ki&#7871;m m&agrave; g&atilde; v&#7869; to&aacute;t m&#7891; h&ocirc;i m&#7899;i xong.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a &#273;&#7863;t b&uacute;t xu&#7889;ng th&igrave; Tr&#432;&#417;ng D&#361;ng t&#7899;i n&#417;i. G&atilde; g&#7845;p t&#7901; gi&#7845;y hoa ti&ecirc;n l&#7841;i chu&#7891;n v&agrave;o phong b&igrave;, ni&ecirc;m phong c&#7849;n m&#7853;t giao cho Tr&#432;&#417;ng D&#361;ng kh&#7869; n&oacute;i :<br />
 - Tr&#432;&#417;ng &#273;&#7873; &#273;&#7889;c ! &#272;&acirc;y l&agrave; T&#7845;u ch&#432;&#417;ng r&#7845;t kh&#7849;n y&#7871;u. &#272;&#7871; &#273;&#7889;c &#273;&#432;a v&agrave;o Ho&agrave;ng cung ngay &#273;&#7875; t&acirc;u tr&igrave;nh Ho&agrave;ng th&#432;&#7907;ng. &#272;&#7873; &#273;&#7889;c ch&#7881; c&#7847;n n&oacute;i l&agrave; b&#7843;n t&acirc;u c&#417; m&#7853;t c&#7911;a ta th&igrave; l&#7853;p t&#7913;c th&#7883; v&#7879; hay th&aacute;i gi&aacute;m ph&#7843;i th&ocirc;ng b&aacute;o li&#7873;n.<br />
 Tr&#432;&#417;ng D&#361;ng v&acirc;ng l&#7879;nh &#273;&#432;a hai tay ra &#273;&oacute;n l&#7845;y b&#7843;n t&acirc;u toan chu&#7891;n v&agrave;o b&#7885;c th&igrave; &#273;&#7897;t nhi&ecirc;n ngo&agrave;i th&#432; ph&ograve;ng c&oacute; ti&#7871;ng th&acirc;n binh qu&aacute;t h&#7887;i :<br />
 - Ai ?<br />
 Binh m&#7897;t ti&#7871;ng ! C&#7917;a ph&ograve;ng b&#7883; &#273;&#7849;y ra. Ba ng&#432;&#7901;i s&#7845;n v&agrave;o ch&iacute;nh l&agrave; v&#7907; ch&#7891;ng Quy T&acirc;n Th&#7909; v&agrave; Quy Chung.<br />
 Quy nh&#7883; n&#432;&#417;ng &#273;&atilde; ng&oacute; th&#7845;y Tr&#432;&#417;ng D&#361;ng c&#7847;m t&#7845;u ch&#432;&#417;ng trong tay li&#7873;n &#273;o&#7841;t l&#7845;y, l&#7899;n ti&#7871;ng h&#7887;i Vi Ti&#7875;u B&#7843;o :<br />
 - Ph&#7843;i ch&#259;ng ng&#432;&#417;i b&aacute;o c&aacute;o m&#7853;t v&#7899;i Ho&agrave;ng &#273;&#7871; Th&aacute;t &#272;&aacute;t ?<br />
 Vi Ti&#7875;u B&#7843;o kinh h&atilde;i &#273;&#7871;n th&#7897;n m&#7863;t ra, mi&#7879;ng l&#7855;p b&#7855;p :<br />
 - Kh&ocirc;ng....... kh&ocirc;ng ph&#7843;i....... kh&ocirc;ng ph&#7843;i...<br />
 Quy nh&#7883; n&#432;&#417;ng x&eacute; bao th&#417;, r&uacute;t t&#7901; hoa ti&ecirc;n ra coi th&#7845;y &#273;&#7891; h&igrave;nh c&#7893; qu&aacute;i, m&#7909; r&#7845;t &#273;&#7895;i ng&#7841;c nhi&ecirc;n b&#7843;o ch&#7891;ng :<br />
 - Nh&#7883; gia th&#7917; coi xem.<br />
 M&#7909; v&#7915;a n&oacute;i v&#7915;a &#273;&#432;a t&#7901; gi&#7845;y cho Quy T&acirc;n Th&#7909;. &#272;o&#7841;n m&#7909; quay l&#7841;i h&#7887;i Vi Ti&#7875;u B&#7843;o :<br />
 - V&#7853;y &#273;&acirc;y l&agrave; chuy&#7879;n g&igrave; ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - V&atilde;n b&#7889;i sai h&#7855;n xu&#7889;ng d&#7863;n nh&agrave; b&#7871;p l&agrave;m....... l&agrave;m th&#7913; b&aacute;nh tr&ocirc;i n&#432;&#7899;c &#273;&#7875; thi&#7871;t kh&aacute;ch....... v&agrave; l&agrave; th&#7913; b&aacute;nh b&#7897;t nh&#7887; ch&#7913; kh&ocirc;ng ph&#7843;i b&aacute;nh l&#7899;n. Tr&ecirc;n m&#7863;t b&aacute;nh &#273;&#7863;t hoa v&agrave;o. Nh&agrave; b&#7871;p kh&ocirc;ng hi&#7875;u....... n&ecirc;n v&atilde;n b&#7889;i ph&#7843;i h&#7885;a h&igrave;nh cho ch&uacute;ng coi.<br />
 V&#7907; ch&#7891;ng Quy T&acirc;n Th&#7909; l&#7849;m b&#7849;m g&#7853;t &#273;&#7847;u, v&#7867; m&#7863;t ho&agrave; ho&atilde;n l&#7841;i.<br />
 Tr&ecirc;n m&#7863;t gi&#7845;y qu&#7843; v&#7869; h&igrave;nh &#273;ao kh&#7855;c hoa v&agrave;o c&aacute;i khuy&ecirc;n tr&ograve;n, ch&#7913; ch&#7859;ng ph&#7843;i b&aacute;o c&aacute;o m&#7853;t t&acirc;u ll&ecirc;n Ho&agrave;ng &#273;&#7871;.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7909;c Tr&#432;&#417;ng D&#361;ng :<br />
 - &#272;i l&#7865; l&ecirc;n ! &#272;i l&#7865; l&ecirc;n !</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

