<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 205</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Ti&#7875;u Ho&agrave;ng &#273;&#7871; ch&#7863;t &#273;&#7847;u ph&ograve; m&atilde;</b></font></p></p>

<p><span color="black">Tr&#432;&#417;ng D&#361;ng tr&#7903; g&oacute;t ra kh&#7887;i th&#432; ph&ograve;ng.<br />
 Vi Ti&#7875;u B&#7843;o d&#7863;n theo :<br />
 - Tr&#432;&#417;ng huynh &#273;&#7879; ph&aacute;i nhi&#7873;u gia nh&acirc;n chu&#7849;n b&#7883; m&oacute;n &#259;n &#273;&#7847;y &#273;&#7911; cho th&#7853;t mau l&#7865;, ch&#7899; c&oacute; ch&#7853;m tr&#7877;. Chuy&#7871;n n&agrave;y qu&#7847;n h&ugrave;ng ph&#7843;i &#259;n m&#7897;t b&#7919;a th&#7883;nh so&#7841;n &#273;&#7875; c&oacute; s&#7913;c ph&#7845;n &#273;&#7845;u v&#7899;i c&ocirc;ng cu&#7897;c li&#7873;u m&#7841;ng.<br />
 Tr&#432;&#417;ng D&#361;ng &#273;&#7913;ng ngo&agrave;i c&#7917;a "d&#7841;" m&#7897;t ti&#7871;ng r&#7891;i ch&#7841;y &#273;i.<br />
 Quy nh&#7883; n&#432;&#417;ng n&oacute;i :<br />
 - Chuy&#7879;n &#259;n u&#7889;ng b&#7845;t t&#7845;t ph&#7843;i v&#7897;i v&atilde;. B&acirc;y gi&#7901; Vi huynh &#273;&#7879; h&atilde;y &#273;&#432;a b&#7843;n &#273;&#7883;a &#273;&#7891; trong ho&agrave;ng cung cho b&#7885;n ta coi &#273;&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y m&#7897;t t&#7901; gi&#7845;y Phi Kim ti&ecirc;n tr&#7843;i l&ecirc;n b&agrave;n v&agrave; c&#7847;m b&uacute;t &#273;&#432;a cho Quy nh&#7883; n&#432;&#417;ng, g&atilde; n&oacute;i :<br />
 - V&atilde;n b&#7889;i v&#7869; lui v&#7869; t&#7899;i m&agrave; kh&ocirc;ng th&agrave;nh, &#273;ang &#273;&#7883;nh m&#7901;i c&aacute;c v&#7883; &#273;&#7871;n h&#7885;a d&ugrave;m.<br />
 Quy nh&#7883; n&#432;&#417;ng &#273;&oacute;n l&#7845;y c&acirc;y b&uacute;t ng&#7891;i xu&#7889;ng gi&#7909;c :<br />
 - N&agrave;o ! Huynh &#273;&#7879; k&#7875; ra &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; r&#7857;ng v&#7909; n&agrave;y b&#7845;t t&#7845;t ph&#7843;i l&#7915;a d&#7889;i. G&atilde; li&#7873;n k&#7875; b&#7855;t &#273;&#7847;u t&#7915; c&#7917;a Ng&#7885; m&ocirc;n &#273;i l&ecirc;n ph&iacute;a b&#7855;c, qua c&#7847;u Kim Th&#7911;y ki&#7873;u r&#7891;i r&#7869; v&#7873; ph&iacute;a t&acirc;y.<br />
 Xuy&ecirc;n qua Ho&#7857;ng Ngh&#297;a C&aacute;c, &#273;&#7871;n ba &#273;&#7841;i &#273;i&#7879;n Th&aacute;i Ho&agrave;, Trung Ho&agrave;, B&#7843;o Ho&agrave; t&#7899;i c&#7917;a Long T&ocirc;ng.<br />
 Ph&iacute;a trong c&#7917;a Long T&ocirc;ng l&agrave; ph&ograve;ng Ng&#7921; Thi&#7879;n. Vi Ti&#7875;u B&#7843;o xu&#7845;t th&acirc;n &#7903; ch&#7895; n&agrave;y.<br />
 T&#7915; &#273;&acirc;y r&#7869; v&#7873; ph&iacute;a &#273;&ocirc;ng, qua c&#7917;a C&agrave;n Thanh &#273;&#7871;n cung C&agrave;n Thanh, &#273;i&#7879;n Giao Th&aacute;i, cung Kh&ocirc;n Ninh, Ng&#7921; hoa vi&ecirc;n, &#273;i&#7879;n Kh&acirc;m An.<br />
 T&#7915; ph&ograve;ng Ng&#7921; Thi&#7879;n &#273;i l&ecirc;n ph&iacute;a b&#7855;c l&agrave; Nam Kh&#7893;, &#273;i&#7879;n D&#432;&#7905;ng T&acirc;m , cung V&#297;nh Th&#7885;, cung D&#7921;c Kh&ocirc;n, &#273;i&#7879;n Th&#7875; Ho&agrave;, cung Tr&#7915; T&uacute;, hi&ecirc;n L&#7879; C&#7843;nh, S&#7845;u Ph&#432;&#417;ng Trai, cung Tr&ugrave;ng Hoa.<br />
 &#272;&acirc;y &#273;i v&#7873; ph&iacute;a Nam l&agrave; cung H&agrave;m Ph&uacute;c, cung Tr&#432;&#7901;ng Xu&acirc;n , &#273;i&#7879;n Th&#7875; Nguy&ecirc;n, &#273;i&#7879;n Th&aacute;i C&#7921;c.<br />
 T&#7915; &#273;i&#7879;n Th&aacute;i C&#7921;c quanh ra ph&iacute;a t&acirc;y l&agrave; V&#361; Hoa C&aacute;c, &#273;i&#7879;n B&#7843;o Hoa, cung Th&#7885; An, &#273;i&#7879;n Anh Hoa.<br />
 Ti&#7871;p t&#7909;c &#273;i v&#7873; ph&iacute;a nam l&agrave; T&acirc;y Tam S&#7903; :<br />
 cung Th&#7885; Khang, cung T&#7915; Ninh, T&#7915; Ninh hoa vi&ecirc;n, r&#7891;i &#273;&#7871;n n&#7897;i ph&#7911;, B&#7843;o &Ocirc;n L&acirc;u, V&otilde; Anh &#273;i&#7879;n.<br />
 Ra kh&#7887;i c&#7917;a V&otilde; Anh qua c&#7847;u &#273;i v&#7873; ph&iacute;a &#273;&ocirc;ng r&#7891;i qua c&#7917;a Hy Ho&agrave; &#273;&#7875; tr&#7903; v&#7873; Ng&#7885; M&ocirc;n.<br />
 Nh&#7919;ng vi&#7879;n l&#7841;c k&#7875; tr&ecirc;n thu&#7897;c v&#7873; T&acirc;y b&aacute;n b&#7897; trong T&#7917; C&#7845;m Th&agrave;nh.<br />
 Quy T&acirc;n Th&#7909; v&agrave; Quy nh&#7883; n&#432;&#417;ng nghe Vi Ti&#7875;u B&#7843;o &#273;&#7885;c h&agrave;ng n&#7917;a ng&agrave;y m&#7899;i h&#7871;t T&acirc;y b&aacute;n b&#7897; trong Ho&agrave;ng cung. Gi&#7843; t&#7927; n&oacute;i mi&#7879;ng th&igrave; kh&oacute; m&agrave; nh&#7899; cho xi&#7871;t &#273;&#432;&#7907;c.<br />
 B&#7845;t gi&aacute;c hai l&atilde;o h&iacute;t m&#7897;t h&#417;i kh&iacute; l&#7841;nh.<br />
 Quy nh&#7883; n&#432;&#417;ng theo th&#7913; t&#7921; ghi c&aacute;c cung &#273;i&#7879;n c&ugrave;ng c&#7917;a ng&otilde; tr&ecirc;n t&#7901; gi&#7845;y.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i n&oacute;i &#273;&#7871;n c&aacute;c &#273;i&#7879;n &#273;&agrave;i c&ugrave;ng m&ocirc;n h&#7897; v&#7873; &#273;&ocirc;ng b&aacute;n b&#7897; trong Ho&agrave;ng th&agrave;nh, tr&iacute; nh&#7899; c&#7911;a g&atilde; r&#7845;t hay, ng&agrave;y th&#432;&#7901;ng g&atilde; l&#7841;i &#273;i du ngo&#7841;n kh&#7855;p n&#417;i trong Ho&agrave;ng cung n&ecirc;n &#273;&atilde; thu&#7897;c l&ograve;ng.<br />
 Quy nh&#7883; n&#432;&#417;ng ghi ch&eacute;p g&#7847;n m&#7897;t gi&#7901; m&#7899;i h&#7871;t ch&iacute;n &#272;&#432;&#7901;ng, S&#7903; trong &#273;&#7841;i n&#7897;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 - M&#7901;i ba v&#7883; h&atilde;y &#7903; l&#7841;i d&ugrave;ng b&#7919;a cho th&ecirc;m s&#7913;c l&#7921;c &#273;&#7875; m&agrave; h&agrave;nh &#273;&#7897;ng.<br />
 G&atilde; ch&#7841;y ra b&ecirc;n c&#7917;a l&#7899;n ti&#7871;ng h&ocirc; :<br />
 - Gia nh&acirc;n &#273;&acirc;u ? &#272;em &#273;&#7891; &#273;i&#7875;m t&acirc;m l&ecirc;n mau !<br />
 Gia nh&acirc;n b&#7897;c d&#7883;ch &#273;&#7913;ng ngo&agrave;i c&#7917;a c&#7845;t ti&#7871;ng d&#7841; ran.<br />
 Quy nh&#7883; n&#432;&#417;ng g&#7841;t &#273;i :<br />
 - B&#7845;t t&#7845;t ph&#7843;i s&#7855;p b&#7919;a.<br />
 M&#7909; d&#7855;t con c&ugrave;ng Quy T&acirc;n Th&#7909; s&oacute;ng vai ra kh&#7887;i th&#432; ph&ograve;ng.<br />
 Hai v&#7907; ch&#7891;ng l&atilde;o Quy &#273;&#7873;u ngh&#297; b&#7909;ng :<br />
 - Bi&#7871;t &#273;&acirc;u g&atilde; ch&#7859;ng b&#7887; g&igrave; v&agrave;o &#273;&#7891; &#259;n cho m&igrave;nh l&#7905; vi&#7879;c. L&#7847;n tr&#432;&#7899;c &#273;&atilde; m&#7855;c b&#7851;y, ch&#7859;ng l&#7869; c&ograve;n v&#432;&#7899;ng l&#7847;n th&#7913; hai ?<br />
 Vi Ti&#7875;u B&#7843;o ti&#7877;n ch&acirc;n ra c&#7917;a ch&#7855;p tay n&oacute;i :<br />
 - V&atilde;n b&#7889;i tr&ocirc;ng ch&#7901; tin &#273;&#7855;c th&#7855;ng c&#7911;a c&aacute;c v&#7883;.<br />
 Quy T&acirc;n Th&#7909; ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh v&agrave;o &#273;&#7847;u con s&#432; t&#7917; &#273;&aacute; ngo&agrave;i c&#7893;ng l&#7899;n. L&#7853;p t&#7913;c nh&#7919;ng m&#7843;nh &#273;&aacute; v&#7909;n tung bay t&#7899;i t&#7845;p r&#7891;i r&#7899;t xu&#7889;ng r&agrave;o r&agrave;o.<br />
 L&atilde;o &#273;&#7855;c &yacute; n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch, b&#259;ng b&#259;ng ra &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o th&#7897;n m&#7863;t ra l&#7849;m b&#7849;m :<br />
 - Ph&aacute;t ch&#432;&#7903;ng n&agrave;y m&agrave; &#273;&aacute;nh xu&#7889;ng &#273;&#7847;u l&atilde;o gia th&igrave; &#273;i &#273;&#7901;i. L&atilde;o c&#7843;nh c&aacute;o m&igrave;nh ra &#273;i&#7873;u n&#7871;u l&agrave;m h&#432; vi&#7879;c c&#7911;a l&atilde;o s&#7869; b&#7883; ph&aacute;t ch&#432;&#7903;ng &#273;&oacute;.<br />
 G&atilde; c&#361;ng vung tay l&ecirc;n &#273;&#7853;p v&agrave;o &#273;&#7847;u s&#432; t&#7917; &#273;&aacute;. B&#7895;ng g&atilde; "&#7889;i" l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i nh&#7843;y l&ecirc;n t&#432;ng t&#432;ng v&igrave; b&agrave;n tay b&#7883; &#273;au nh&#7913;c.<br />
 Nguy&ecirc;n tr&#432;&#7899;c &#273;&#7847;u con s&#432; t&#7917; &#273;&aacute; nh&frac12;n th&iacute;n, v&igrave; b&#7883; Quy T&acirc;n Th&#7909; ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh v&agrave;o b&#7875; ra nhi&#7873;u m&#7843;nh, n&ecirc;n bi&#7871;n th&agrave;nh l&#7903;m ch&#7903;m, s&#7855;c nh&#7885;n.<br />
 Vi Ti&#7875;u B&#7843;o gi&#417; tay l&ecirc;n nh&igrave;n d&#432;&#7899;i &aacute;nh &#273;&egrave;n l&#7891;ng, may m&agrave; ch&#432;a &#273;&#7893; m&aacute;u.<br />
 G&atilde; tr&#7903; v&#7873; hoa s&#7843;nh th&#7845;y b&#7885;n Tr&#7847;n C&#7853;n Nam &#273;ang ng&#7891;i u&#7889;ng r&#432;&#7907;u.<br />
 G&atilde; n&oacute;i cho s&#432; ph&#7909; hay &#273;&atilde; k&#7875; t&#432;&#7901;ng t&#7853;n n&#7897;i t&igrave;nh trong T&#7917; C&#7845;m Th&agrave;nh v&#7899;i v&#417;.<br />
 ch&#7891;ng Quy T&acirc;n Th&#7909; v&agrave; ti&#7877;n ch&acirc;n ba ng&#432;&#7901;i ra &#273;i r&#7891;i Tr&#7847;n C&#7853;n Nam g&#7853;t &#273;&#7847;u th&#7903; d&agrave;i n&oacute;i :<br />
 - D&ugrave; v&#7907; ch&#7891;ng Quy ti&#7873;n b&#7889;i c&oacute; h&agrave;nh th&iacute;ch &#273;&#432;&#7907;c Ho&agrave;ng &#273;&#7871; Th&aacute;t &#272;&aacute;t c&#361;ng kh&oacute; l&ograve;ng v&#7873; tho&aacute;t.<br />
 Qu&#7847;n h&ugrave;ng ng&#7891;i l&#7859;ng l&#7863;ng u&#7889;ng r&#432;&#7907;u, &#273;&#7873;u theo &#273;u&#7893;i &yacute; ngh&#297;a ri&ecirc;ng. Th&#7881;nh tho&#7843;ng m&#7899;i c&oacute; ng&#432;&#7901;i n&oacute;i m&#7897;t v&agrave;i c&acirc;u, nh&#432;ng ch&#7859;ng ai &#273;&aacute;p l&#7841;i.<br />
 Sau h&#417;n n&#7917;a gi&#7901;, ngo&agrave;i c&#7917;a c&oacute; ng&#432;&#7901;i ch&#7841;y v&agrave;o b&aacute;o :<br />
 - Kh&#7843;i b&#7849;m t&#432;&#7899;c gia ! Tr&#432;&#417;ng &#273;&#7873; &#273;&#7889;c c&oacute; vi&#7879;c xin ra m&#7855;t.<br />
 Vi Ti&#7875;u B&#7843;o cho l&agrave; h&#7855;n l&agrave;m xong s&#7913; m&#7841;ng tr&#7903; v&#7873; ph&uacute;c tr&igrave;nh. G&atilde; m&#7915;ng th&#7847;m trong b&#7909;ng, &#273;&aacute;p :<br />
 - B&acirc;y gi&#7901; &#273;&atilde; n&#7917;a &#273;&ecirc;m. Ng&#432;&#417;i b&#7843;o y n&#7871;u l&agrave; vi&#7879;c kh&ocirc;ng kh&#7849;n c&#7845;p th&igrave; &#273;&#7875; s&aacute;ng mai h&atilde;y &#273;&#7871;n. Hi&#7879;n gi&#7901; ta &#273;ang ng&#7911; kh&ocirc;ng ti&#7879;n &#273;&aacute;nh th&#7913;c.<br />
 Ng&#432;&#7901;i kia d&#7841; m&#7897;t ti&#7871;ng quay g&oacute;t tr&#7903; ra.<br />
 Tr&#7847;n C&#7853;n Nam kh&#7869; n&oacute;i :<br />
 - Kh&ocirc;ng ch&#7915;ng c&oacute; tin t&#7913;c g&igrave; &#7903; Ho&agrave;ng cung &#273;&#432;a t&#7899;i. Ng&#432;&#417;i &#273;i h&#7887;i coi.<br />
 Vi Ti&#7875;u B&#7843;o v&acirc;ng l&#7901;i, r&#7843;o b&#432;&#7899;c ra nh&agrave; &#273;&#7841;i s&#7843;nh.<br />
 G&atilde; th&#7845;y b&#7885;n Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng, V&#432;&#417;ng Ti&#7871;n B&#7843;o, T&ocirc;n T&#432; Kh&#7855;c &#273;&#7913;ng trong s&#7843;nh &#273;&#432;&#7901;ng, m&#7863;t &#273;&#7847;y v&#7867; ho&#7843;ng h&#7889;t, m&agrave; ch&#7859;ng th&#7845;y Tr&#432;&#417;ng D&#361;ng &#273;&acirc;u.<br />
 G&atilde; kh&ocirc;ng kh&#7887;i s&#7917;ng s&#7889;t, kh&#7869; h&#7887;i :<br />
 - Tr&#432;&#417;ng &#273;&#7873; &#273;&#7889;c &#273;&acirc;u ?<br />
 V&#432;&#417;ng Ti&#7871;n B&#7843;o &#273;&aacute;p :<br />
 - Kh&#7843;i b&#7849;m &#273;&#7841;i nh&acirc;n ! Tr&#432;&#417;ng &#273;&#7873; &#273;&#7889;c v&#7915;a g&#7863;p bi&#7871;n c&#7889;, ng&#7845;t x&#7881;u ngo&agrave;i c&#7917;a ph&#7911;, hi&#7879;n &#273;&atilde; khi&ecirc;ng v&agrave;o s&#432;&#417;ng ph&ograve;ng b&ecirc;n kia.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&#7843;i h&#7887;i :<br />
 - Sao...... sao y l&#7841;i ng&#7845;t x&#7881;u ?<br />
 G&atilde; ch&#7841;y nhanh sang s&#432;&#417;ng ph&ograve;ng, nh&igrave;n th&#7845;y Tr&#432;&#417;ng D&#361;ng s&#7855;c m&#7863;t l&#7907;t l&#7841;t, hai m&#7855;t nh&#7855;m nghi&#7873;n. Tr&#432;&#7899;c ng&#7921;c nh&ocirc; l&ecirc;n h&oacute;p xu&#7889;ng kh&ocirc;ng ng&#7899;t.<br />
 G&atilde; c&#7845;t ti&#7871;ng h&ocirc; ho&aacute;n :<br />
 - Tr&#432;&#417;ng &#273;&#7873; &#273;&#7889;c ! Tr&#432;&#417;ng &#273;&#7873; &#273;&#7889;c ! &#272;&#7873; &#273;&#7889;c l&agrave;m sao th&#7871; ?<br />
 Tr&#432;&#417;ng D&#361;ng t&#7915; t&#7915; m&#7903; m&#7855;t ra mi&#7879;ng &#7845;p &uacute;ng :<br />
 - Ty...... ty...<br />
 H&#7855;n &#273;&#7843;o m&#7855;t nh&igrave;n m&#7897;t c&aacute;i r&#7891;i l&#7841;i ng&#7845;t &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i th&ograve; tay v&agrave;o trong b&#7885;c Tr&#432;&#417;ng D&#361;ng s&#7901; l&#7845;y t&#7845;u ch&#432;&#417;ng ra coi th&igrave; qu&#7843; nhi&ecirc;n &#273;&uacute;ng l&agrave; b&#7913;c h&#7885;a c&#7911;a g&atilde;, khi&#7871;n g&atilde; c&agrave;ng hoang mang lo l&#7855;ng.<br />
 T&ocirc;n T&#432; Kh&#7855;c n&oacute;i :<br />
 - V&#7915;a r&#7891;i b&#7885;n qu&acirc;n &#273;i tu&#7847;n v&#7873; b&aacute;o ngo&agrave;i c&#7893;ng c&oacute; m&#7897;t v&#7883; quan qu&acirc;n ng&#7845;t x&#7881;u b&ecirc;n &#273;&#432;&#7901;ng c&aacute;ch ph&#7911; ch&#7915;ng v&agrave;i tr&#259;m b&#432;&#7899;c. Sau nh&#7853;n ra l&agrave; Tr&#432;&#417;ng &#273;&#7873; &#273;&#7889;c m&#7899;i khi&ecirc;ng v&#7873; &#273;&acirc;y. Sau g&aacute;y &#273;&#7873; &#273;&#7889;c b&#7883; &#273;&#7893; m&aacute;u &#273;&atilde; &#273;&ocirc;ng l&#7841;i. Xem ch&#7915;ng y ng&#7845;t x&#7881;u kh&aacute; l&acirc;u r&#7891;i.<br />
 Vi Ti&#7875;u B&#7843;o b&#7909;ng b&#7843;o d&#7841; :<br />
 - Y b&#7883; ng&#7845;t &#273;&atilde; l&acirc;u m&agrave; t&#7845;u ch&#432;&#417;ng ch&#432;a &#273;em &#273;i th&igrave; nh&#7845;t &#273;&#7883;nh v&#7915;a ra kh&#7887;i c&#7893;ng li&#7873;n b&#7883; ng&#432;&#7901;i h&#7841; &#273;&#7897;c th&#7911; ? Ch&uacute;ng s&#7907; ta sai ng&#432;&#7901;i &#273;i m&#7853;t c&aacute;o Ho&agrave;ng &#273;&#7871;, n&ecirc;n &aacute;m to&aacute;n Tr&#432;&#417;ng &#273;&#7873; &#273;&#7889;c.<br />
 L&uacute;c n&agrave;y Tr&#432;&#417;ng D&#361;ng l&#7841;i h&#7891;i t&#7881;nh. V&#432;&#417;ng Ti&#7871;n B&#7843;o v&#7897;i c&#7847;m h&#7891; d&#7889;c cho Tr&#432;&#417;ng D&#361;ng u&#7889;ng m&#7845;y h&#7899;p r&#432;&#7907;u n&oacute;ng.<br />
 T&ocirc;n T&#432; Kh&#7855;c v&agrave; Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng c&#361;ng d&ugrave;ng r&#432;&#7907;u n&oacute;ng xoa v&agrave;o l&ograve;ng hai b&agrave;n tay Tr&#432;&#417;ng D&#361;ng.<br />
 Tr&#432;&#417;ng D&#361;ng ph&#7845;n kh&#7903;i tinh th&#7847;n &#273;&ocirc;i ch&uacute;t l&#7841;i ng&#7853;p ng&#7915;ng n&oacute;i :<br />
 - Ty ch&#7913;c...... th&#7853;t &#273;&aacute;ng ch&#7871;t. Ty ch&#7913;c m&#7899;i ra kh&#7887;i c&#7893;ng ph&#7911;...... ch&#7915;ng v&agrave;i tr&#259;m b&#432;&#7899;c th&igrave; &#273;&#7897;t nhi&ecirc;n tr&#432;&#7899;c ng&#7921;c...... tr&#432;&#7899;c ng&#7921;c &#273;au nh&oacute;i l&ecirc;n. Ty ch&#7913;c...... g&#7855;ng g&#432;&#7907;ng &#273;i th&ecirc;m m&#7845;y b&#432;&#7899;c th&igrave; tr&#432;&#7899;c m&#7855;t t&#7889;i s&#7847;m l&#7841;i...... r&#7891;i ng&#7845;t &#273;i. S&#7913; m&#7841;ng...... c&#7911;a &#273;&#7841;i nh&acirc;n giao cho l&agrave;m kh&ocirc;ng xong...... B&acirc;y gi&#7901; ty ch&#7913;c l&#7841;i xin &#273;i t&#7913;c kh&#7855;c...<br />
 H&#7855;n n&oacute;i r&#7891;i g&#7855;ng g&#432;&#7907;ng ch&#7889;ng &#273;&#7905; mu&#7889;n ng&#7891;i d&#7853;y.<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i c&#7843;n l&#7841;i n&oacute;i :<br />
 - Tr&#432;&#417;ng &#273;&#7841;i ca h&atilde;y n&#7857;m y&ecirc;n &#273;i&#7873;u d&#432;&#7905;ng. V&#7909; n&agrave;y &#273;&#7875; ta nh&#7901; ba v&#7883; kia &#273;i gi&ugrave;m c&#361;ng &#273;&#432;&#7907;c.<br />
 G&atilde; c&#7847;m t&#7845;u ch&#432;&#417;ng trao cho V&#432;&#417;ng Ti&#7871;n B&#7843;o &#273;&#7875; y c&ugrave;ng Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng, T&ocirc;n T&#432; Kh&#7855;c &#273;em theo v&#7879; s&#297; ti&#7871;n v&agrave;o Ho&agrave;ng cung.<br />
 Nh&#432;ng g&atilde; ngh&#297; b&#7909;ng :<br />
 - B&acirc;y gi&#7901; th&igrave; ch&#7853;m m&#7845;t r&#7891;i. Ba ng&#432;&#7901;i nh&agrave; h&#7885; Quy &#273;i tr&#432;&#7899;c g&#7847;n m&#7897;t gi&#7901;, e r&#7857;ng t&iacute;nh m&#7841;ng Ti&#7875;u Huy&#7873;n T&#7917; kh&oacute; l&ograve;ng gi&#7919; &#273;&#432;&#7907;c. Ch&uacute;ng ta &#273;&agrave;nh l&agrave;m cho h&#7871;t s&#7913;c r&#7891;i &#273;&#7871;n &#273;&acirc;u th&igrave; &#273;&#7871;n.<br />
 B&#7885;n V&#432;&#417;ng Ti&#7871;n B&#7843;o ba ng&#432;&#7901;i v&acirc;ng l&#7879;nh ra &#273;i.<br />
 Tr&#432;&#417;ng D&#361;ng l&#7841;i ng&#7853;p ng&#7915;ng n&oacute;i :<br />
 - L&atilde;o gi&agrave;...... &#7902; trong th&#432; ph&ograve;ng c&#7911;a &#273;&#7841;i nh&acirc;n...... b&#7843;nh l&atilde;nh c&#7921;c k&#7923; l&#7907;i h&#7841;i ! Ty ch&#7913;c v&#7915;a ra kh&#7887;i c&#7917;a ph&ograve;ng, l&atilde;o...... kh&#7869; &#273;&#7849;y m&#7897;t c&aacute;i...... v&agrave;o vai ty ch&#7913;c...<br />
 Y n&oacute;i t&#7899;i &#273;&acirc;y n&#7893;i c&#417;n ho kh&#7857;ng kh&#7863;c, ph&#7843;i ch&#7901; h&#7871;t c&#417;n ho m&#7899;i n&oacute;i ti&#7871;p :<br />
 - Khi &#273;&oacute; ty ch&#7913;c ch&#7859;ng th&#7845;y g&igrave;...... Ng&#7901; &#273;&acirc;u &#273;&atilde; b&#7883; n&#7897;i th&#432;&#417;ng...... Ty ch&#7913;c v&#7915;a ra kh&#7887;i c&#7893;ng ph&#7911;...... , th&#432;&#417;ng th&#7871; ph&aacute;t t&aacute;c...... l&agrave;m h&#432; vi&#7879;c l&#7899;n c&#7911;a &#273;&#7841;i nh&acirc;n...<br />
 B&acirc;y gi&#7901; Vi Ti&#7875;u B&#7843;o m&#7899;i t&#7881;nh ng&#7897;. G&atilde; l&#7849;m b&#7849;m :<br />
 - T&eacute; ra Quy T&acirc;n Th&#7909; tuy tr&ocirc;ng th&#7845;y b&#7843;n t&#7845;u ch&#432;&#417;ng c&#7911;a ta ch&#7859;ng c&oacute; g&igrave; l&agrave; c&aacute;o m&#7853;t, m&agrave; l&atilde;o v&#7851;n sinh l&ograve;ng ng&#7901; v&#7921;c, ng&#7845;m ng&#7847;m h&#7841; &#273;&#7897;c th&#7911; khi&#7871;n Tr&#432;&#417;ng D&#361;ng kh&ocirc;ng l&agrave;m xong vi&#7879;c.<br />
 G&atilde; th&#7845;y Tr&#432;&#417;ng D&#361;ng ra chi&#7873;u h&#7893; th&#7865;n, v&#7897;i t&igrave;m l&#7901;i an &#7911;i :<br />
 -Tr&#432;&#417;ng &#273;&#7841;i ca ! &#272;&#7841;i ca c&#7913; y&ecirc;n t&acirc;m t&#297;nh d&#432;&#7905;ng. V&#7909; n&agrave;y ch&#7859;ng th&#7875; tr&aacute;ch &#273;&#7841;i ca &#273;&#432;&#7907;c. Con m&#7865; n&oacute; ! L&atilde;o con r&ugrave;a kia &#273;&atilde; &aacute;m to&aacute;n &#273;&#7841;i ca, ch&uacute;ng ta kh&ocirc;ng ch&#7883;u b&#7887; qua.<br />
 G&atilde; l&#7841;i v&#7895; v&#7873; th&ecirc;m m&#7845;y c&acirc;u n&#7919;a r&#7891;i sai gia nh&acirc;n n&#7845;u s&acirc;m thang c&ugrave;ng m&#7901;i y sinh &#273;&#7871;n &#273;i&#7873;u tr&#7883;.<br />
 Vi Ti&#7875;u B&#7843;o tr&#7903; v&agrave;o nh&agrave; hoa s&#7843;nh n&oacute;i :<br />
 -Kh&ocirc;ng ph&#7843;i trong cung c&oacute; tin ra m&agrave; l&agrave; Tr&#432;&#417;ng &#273;&#7873; &#273;&#7889;c b&#7883; Quy nh&#7883; gia &#273;&aacute;nh th&agrave;nh tr&#7885;ng th&#432;&#417;ng, e r&#7857;ng kh&oacute; b&#7873; s&#7889;ng &#273;&#432;&#7907;c.<br />
 Qu&#7847;n h&ugrave;ng nghe n&oacute;i c&#7843; kinh v&#7897;i h&#7887;i :<br />
 -T&#7841;i sao Quy ti&#7873;n b&#7889;i l&#7841;i &#273;&#7843; th&#432;&#417;ng Tr&#432;&#417;ng &#273;&#7873; &#273;&#7889;c ?<br />
 Vi Ti&#7875;u B&#7843;o l&#7855;c &#273;&#7847;u &#273;&aacute;p :<br />
 -Tr&#432;&#417;ng &#273;&#7873; &#273;&#7889;c &#273;ang &#273;i tu&#7847;n &#7903; ngo&agrave;i ph&#7911; g&#7863;p ba ng&#432;&#7901;i li&#7873;n ti&#7871;n l&#7841;i tra h&#7887;i.<br />
 Quy nh&#7883; gia ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh y th&agrave;nh b&#7883; n&#7897;i th&#432;&#417;ng.<br />
 Qu&#7847;n h&ugrave;ng g&#7853;t &#273;&#7847;u ng&#7891;i xu&#7889;ng, ai c&#361;ng ngh&#297; b&#7909;ng :<br />
 -M&#7897;t t&ecirc;n v&otilde; quan t&#7847;m th&#432;&#7901;ng th&igrave; ch&#7883;u sao n&#7893;i ch&#432;&#7903;ng l&#7921;c c&#7911;a Th&#7847;n quy&#7873;n v&ocirc; &#273;&#7883;ch?<br />
 Vi Ti&#7875;u B&#7843;o r&#7845;t l&#7845;y l&agrave;m h&#7889;i h&#7853;n, t&#7921; tr&aacute;ch :<br />
 -N&#7871;u ta bi&#7871;t s&#7899;m Tr&#432;&#417;ng D&#361;ng b&#7883; l&atilde;o h&#7841; &#273;&#7897;c th&#7911; khi&#7871;n y kh&ocirc;ng th&#7875; &#273;&#432;a t&#7845;u ch&#432;&#417;ng &#273;&#7871;n tay Ti&#7875;u Huy&#7873;n T&#7917; th&igrave; ta quy&#7871;t kh&ocirc;ng n&oacute;i r&otilde; t&igrave;nh h&igrave;nh trong n&#7897;i cung m&#7897;t c&aacute;ch t&#432;&#7901;ng t&#7853;n nh&#432; v&#7853;y, m&agrave; &#273;&#7843;o l&#7897;n ph&#432;&#417;ng h&#432;&#7899;ng r&#7889;i lo&#7841;n c&#7843; l&ecirc;n v&agrave; bi&#7871;n &#273;&#7893;i v&#7883; tr&iacute; c&aacute;c cung &#273;i&#7879;n, t&#7927; nh&#432; n&oacute;i V&#259;n Hoa &#273;i&#7879;n l&agrave;m Tr&ugrave;ng Hoa Cung. N&#7871;u nh&#432; th&#7871; th&igrave; b&#7885;n l&atilde;o ba ng&#432;&#7901;i v&agrave;o Ho&agrave;ng cung r&#7891;i c&oacute; xoay x&#7903; &#273;&#7871;n nh&#7913;c &#273;&#7847;u v&aacute;ng &oacute;c c&#361;ng kh&oacute; l&ograve;ng t&igrave;m ra &#273;&#432;&#7907;c.<br />
 Qu&#7847;n h&ugrave;ng ng&#7891;i trong hoa s&#7843;nh &#273;&#7873;u v&#7867; m&#7863;t bu&#7891;n teo, ch&#7881; u&#7889;ng r&#432;&#7907;u &#273;&#7875; gi&#7871;t th&igrave; gi&#7901;.<br />
 Ai c&#361;ng ngh&#297; b&#7909;ng :<br />
 -Chuy&#7871;n n&agrave;y v&#7907; ch&#7891;ng l&atilde;o Quy th&agrave;nh c&ocirc;ng c&#361;ng th&#7871; m&agrave; th&#7845;t b&#7841;i c&#361;ng v&#7853;y, nh&#7845;t &#273;&#7883;nh s&#7869; g&acirc;y n&ecirc;n m&#7897;t tr&#432;&#7901;ng n&aacute;o lo&#7841;n &#273;&#7871;n tr&#7901;i long &#273;&#7845;t l&#7903;. Ch&#7881; s&#7907; tr&#7901;i ch&#432;a s&aacute;ng quan qu&acirc;n &#273;&atilde; l&ugrave;ng b&#7855;t d&#432; &#273;&#7843;ng th&iacute;ch kh&aacute;ch h&#7871;t m&#7885;i khu v&#7921;c trong n&#7897;i th&agrave;nh.<br />
 N&#7871;u th&#7871; th&igrave; ph&#7911; B&aacute; T&#432;&#7899;c &#273;&acirc;y l&agrave; n&#417;i y&ecirc;n &#7893;n h&#417;n h&#7871;t, quy&#7871;t h&#7885; kh&ocirc;ng d&aacute;m x&ocirc;ng v&agrave;o tra x&eacute;t.<br />
 Qu&#7847;n h&ugrave;ng l&#7855;ng tai nghe th&#7845;y ti&#7871;ng m&otilde; l&#7889;c c&#7889;c v&agrave; ti&#7871;ng c&#7891;ng boong boong &#273;i&#7875;m canh t&#432;.<br />
 Li&#7877;u &#272;&#7841;i H&#7891;ng, Huy&#7873;n Trinh &#273;&#7841;o nh&acirc;n v&agrave; m&#7897;t s&#7889; &#273;&atilde; ng&#7891;i g&#7909;c xu&#7889;ng b&agrave;n m&agrave; ng&#7911;.<br />
 Sau m&#7897;t l&uacute;c n&#7919;a, trong ng&otilde; h&#7867;m &#7903; ph&iacute;a xa xa &#273;&#7897;t nhi&ecirc;n ch&oacute; s&#7911;a r&#7845;t d&#7919;. M&#7885;i ng&#432;&#7901;i tay n&#7855;m chu&ocirc;i &#273;ao &#273;&#7913;ng ph&#7855;t d&#7853;y nghe ng&oacute;ng.<br />
 Nh&#432;ng ch&oacute; s&#7917;a h&#7891;i l&acirc;u r&#7891;i tr&#7903; l&#7841;i y&ecirc;n t&#297;nh, ch&#7881; c&ograve;n v&#7859;ng nghe l&aacute;c &#273;&aacute;c c&oacute; ti&#7871;ng g&agrave; g&aacute;y.<br />
 K&#7871; &#273;&oacute; b&#7889;n m&#7863;t g&agrave; &#273;ua nhau g&aacute;y vang l&ecirc;n. Ngo&agrave;i c&#7917;a s&#7893; &#273;&atilde; l&#7901; m&#7901; th&#7845;y &aacute;nh s&aacute;ng.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i :<br />
 -Tr&#7901;i s&aacute;ng r&#7891;i ! &#272;&#7879; t&#7917; v&agrave;o cung &#273;&#7875; nghe tin t&#7913;c.<br />
 Tr&#7847;n C&#7853;n Nam d&#7863;n g&atilde; :<br />
 -N&#7871;u gia &#273;&igrave;nh Quy ti&#7873;n b&#7889;i ba ng&#432;&#7901;i b&#7845;t h&#7841;nh m&agrave; th&#7845;t b&#7841;i th&igrave; ng&#432;&#417;i r&aacute;ng t&igrave;m c&aacute;ch gi&#7843;i c&#7913;u. Ng&ocirc; &#273;&#7841;i ca ng&#7897; n&#7841;n ch&#7881; v&igrave; s&#7921; hi&#7875;u l&#7847;m, kh&ocirc;ng n&ecirc;n o&aacute;n h&#7901;n c&aacute;c v&#7883; &#273;&oacute;.<br />
 Ch&uacute;ng ta c&#7847;n coi &#273;&#7841;i ngh&#297;a l&agrave; tr&#7885;ng, t&igrave;nh c&#7843;m c&aacute; nh&acirc;n l&agrave; chuy&#7879;n nh&#7887;. C&aacute;c v&#7883; &#273;&atilde; to?<br />
 l&ograve;ng h&#7889;i h&#7853;n, v&#7853;y ch&uacute;ng ta &#273;&#7915;ng &#273;&#7875; t&acirc;m v&#7873; v&#7909; n&agrave;y n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 -S&#432; ph&#7909; &#273;&atilde; c&oacute; l&#7901;i d&#7863;n b&#7843;o, d&#297; nhi&ecirc;n &#273;&#7879; t&#7917; ph&#7843;i tu&acirc;n theo. Nh&#432;ng...... nh&#432;ng n&#7871;u Quy nh&#7883; gia &#273;&atilde; h&#7841; s&aacute;t ti&#7875;u Ho&agrave;ng &#273;&#7871; r&#7891;i th&igrave; &#273;&#7879; t&#7917; c&oacute; hy sinh c&aacute;i m&#7841;ng nh&#7887; b&eacute; n&agrave;y c&#361;ng ch&#7859;ng th&#7875; c&#7913;u tho&aacute;t c&aacute;c v&#7883; &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o ngh&#297; t&#7899;i Ti&#7875;u ho&agrave;ng &#273;&#7871; b&#7883; b&#7885;n Quy gia ba ng&#432;&#7901;i &#273;&acirc;m ch&#7871;t , trong l&ograve;ng kh&ocirc;ng kh&#7887;i &#273;au &#273;&#7899;n c&#417; h&#7891; sa l&#7879;.<br />
 Tr&#7847;n C&#7853;n Nam th&#7845;y g&atilde; n&oacute;i c&oacute; l&yacute; c&#361;ng l&#7849;m nh&#7849;m g&#7853;t &#273;&#7847;u.<br />
 M&#7897;c Ki&#7871;m Thanh l&ecirc;n ti&#7871;ng :<br />
 -B&#7919;a nay nh&#7845;t &#273;&#7883;nh trong th&agrave;nh B&#7855;c Kinh s&#7869; x&#7849;y ra m&#7897;t phen &#273;&#7841;i lo&#7841;n. Ti&#7875;u &#273;&#7879; c&ograve;n r&#7845;t nhi&#7873;u b&#7857;ng h&#7919;u &#7903; b&ecirc;n ngo&agrave;i, c&#7847;n ph&#7843;i ra b&#7889; tr&iacute; v&agrave; b&#7843;o h&#7885; ph&acirc;n t&aacute;n &#273;i c&aacute;c n&#417;i &#7849;n l&aacute;nh, &#273;&#7875; ch&#7901; tr&#7853;n phong ba qua r&#7891;i s&#7869; t&iacute;nh.<br />
 Tr&#7847;n C&#7853;n Nam &#273;&aacute;p :<br />
 - &#272;&uacute;ng th&#7871; ! Anh em t&#7879; h&#7897;i &#7903; t&#7843;n m&aacute;t c&aacute;c n&#417;i trong n&#7897;i th&agrave;nh c&#361;ng kh&ocirc;ng ph&#7843;i &iacute;t. V&#7853;y ch&uacute;ng ta chia &#273;&#432;&#7901;ng &#273;i th&ocirc;ng tri cho h&#7885; c&ugrave;ng c&aacute;c b&#7841;n h&#7919;u giang h&#7891; bi&#7871;t chuy&#7879;n. Ai n&#7845;y n&ecirc;n th&#7853;n tr&#7885;ng k&#7867;o b&#7883; v&#7841; l&acirc;y. &#272;&#7871;n t&#7889;i h&ocirc;m nay v&agrave;o kho&#7843;ng &#273;&#7847;u gi&#7901; D&#7853;u ch&uacute;ng ta l&#7841;i tr&#7903; v&#7873; &#273;&acirc;y t&#7909; h&#7897;i &#273;&#7875; th&#432;&#417;ng ngh&#7883; ch&#432;&#417;ng tr&igrave;nh h&agrave;nh &#273;&#7897;ng.<br />
 Qu&#7847;n h&ugrave;ng &#273;&#7873;u v&acirc;ng l&#7901;i.<br />
 Tr&#432;&#7899;c h&#7871;t Tr&#7847;n C&#7853;n Nam ph&aacute;i b&#7889;n huynh &#273;&#7879; trong Thi&ecirc;n &#272;&#7883;a H&#7897;i ra ngo&agrave;i quan s&aacute;t t&igrave;nh h&igrave;nh c&aacute;c khu ph&#7909; c&#7853;n xem c&oacute; &#273;&#7897;ng t&#297;nh g&igrave; kh&ocirc;ng ?<br />
 L&aacute;t sau b&#7889;n ng&#432;&#7901;i v&#7873; b&aacute;o c&aacute;o c&aacute;c n&#417;i v&#7851;n b&igrave;nh t&#297;nh, kh&ocirc;ng c&oacute; chuy&#7879;n g&igrave; kh&aacute;c l&#7841;.<br />
 Th&#7871; r&#7891;i qu&#7847;n h&ugrave;ng l&#7909;c t&#7909;c r&#7901;i kh&#7887;i ph&#7911; B&aacute; T&#432;&#7899;c.<br />
 Vi Ti&#7875;u B&#7843;o s&#7855;p ra &#273;i th&igrave; g&#7863;p T&ocirc;n T&#432; Kh&#7855;c v&#7873; b&aacute;o c&aacute;o :<br />
 -B&#7849;m &#273;&#7841;i nh&acirc;n ! T&#7845;u ch&#432;&#417;ng &#273;&atilde; trao cho th&#7883; v&#7879; &#7902; c&#7917;a cung. T&ecirc;n th&#7883; v&#7879; nghe n&oacute;i l&agrave; b&#7843;n m&#7853;t t&#7845;u c&#7911;a Ph&oacute; t&#7893;ng qu&#7843;n Vi &#273;&#7841;i nh&acirc;n li&#7873;n &#273;&oacute;n l&#7845;y r&#7891;i l&#7853;p t&#7913;c ch&#7841;y v&agrave;o cung &#273;&#7879; tr&igrave;nh. B&#7885;n ty ch&#7913;c ba ng&#432;&#7901;i ch&#7901; &#7903; ngo&agrave;i c&#7917;a cung cho t&#7899;i canh n&#259;m, v&#7851;n ch&#432;a th&#7845;y t&ecirc;n th&#7883; v&#7879; kia tr&#7903; ra...<br />
 H&#7855;n ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p :<br />
 -Hi&#7879;n gi&#7901; hai v&#7883; V&#432;&#417;ng Ti&#7871;n B&#7843;o v&agrave; Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng v&#7851;n c&ograve;n &#7903; l&#7841;i c&#7917;a cung ch&#7901; &#273;&#7907;i. V&igrave; s&#7907; &#273;&#7841;i nh&acirc;n n&oacute;ng ru&#7897;t, n&ecirc;n ty ch&#7913;c v&#7873; tr&#432;&#7899;c b&#7849;m b&aacute;o.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 - &#272;&#432;&#7907;c r&#7891;i ! Ng&#432;&#417;i xu&#7889;ng chi&#7871;u c&#7889; cho Tr&#432;&#417;ng &#273;&#7873; &#273;&#7889;c.<br />
 Vi Ti&#7875;u B&#7843;o l&ograve;ng lo ngay ng&aacute;y, sai b&#7885;n th&acirc;n binh th&#7911; h&#7841; &aacute;p gi&#7843;i gi&#7843; Th&aacute;i h&#7853;u Mao &#272;&ocirc;ng Ch&acirc;u v&agrave; &#273;&#7875; m&#7909; ng&#7891;i trong c&#7895; ki&#7879;u nh&#7887; theo g&atilde; v&agrave;o cung y&#7871;t gi&aacute;.<br />
 T&#7899;i c&#7911;a cung, b&#7889;n m&#7863;t v&#7851;n y&ecirc;n l&#7863;ng nh&#432; t&#7901;.<br />
 M&#432;&#7901;i m&#7845;y t&ecirc;n th&#7883; v&#7879; g&aacute;c c&#7917;a ti&#7871;n l&#7841;i v&#7845;n an, &#273;&#7891;ng thanh h&ocirc; :<br />
 -T&#7893;ng qu&#7843;n &#273;&#7841;i nh&acirc;n ph&#7843;i m&#7897;t phen c&#7921;c nh&#7885;c. Chuy&#7871;n n&agrave;y &#273;&#7841;i nh&acirc;n &#273;i D&#432;&#417;ng Ch&acirc;u ch&#7855;c l&agrave; vui v&#7867; l&#7855;m !<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y b&#7885;n ch&uacute;ng &#273;on &#273;&#7843; vui t&#432;&#417;i , c&#361;ng y&ecirc;n t&acirc;m &#273;&#432;&#7907;c m&#7897;t ph&#7847;n.<br />
 G&atilde; ngh&#297; b&#7909;ng :<br />
 -N&#7871;u trong cung &#273;&atilde; x&#7843;y ra cu&#7897;c &#273;&#7841;i lo&#7841;n th&igrave; nh&#7845;t &#273;&#7883;nh b&#7885;n ch&uacute;ng ch&#7859;ng c&ograve;n l&ograve;ng d&#7841; n&agrave;o m&agrave; h&#7887;i &#273;&#7871;n chuy&#7879;n ta &#273;i D&#432;&#417;ng Ch&acirc;u.<br />
 G&atilde; li&#7873;n m&#7881;m c&#432;&#7901;i g&#7853;t &#273;&#7847;u h&#7887;i l&#7841;i :<br />
 -G&#7847;n &#273;&acirc;y anh em kh&ocirc;ng c&oacute; chuy&#7879;n g&igrave; ch&#7913; ?<br />
 M&#7897;t th&#7883; v&#7879; &#273;&aacute;p :<br />
 -Nh&#7901; h&#7891;ng ph&uacute;c c&#7911;a T&#7893;ng qu&#7843;n &#273;&#7841;i nh&acirc;n, tr&ecirc;n d&#432;&#7899;i &#273;&#7873;u b&igrave;nh y&ecirc;n. C&oacute; &#273;i&#7873;u l&atilde;o ti&#7875;u t&#7917; Ng&ocirc; Tam Qu&#7871; g&acirc;y cu&#7897;c t&#7841;o ph&#7843;n l&agrave;m cho &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng r&#7845;t b&#7853;n r&#7897;n. Th&#432;&#7901;ng khi n&#7917;a &#273;&ecirc;m g&agrave; g&aacute;y c&#361;ng tri&#7879;u c&aacute;c v&#7883; &#273;&#7841;i th&#7847;n v&agrave;o cung b&agrave;n vi&#7879;c.<br />
 Vi Ti&#7875;u B&#7843;o c&agrave;ng y&ecirc;n t&acirc;m h&#417;n.<br />
 M&#7897;t t&ecirc;n th&#7883; v&#7879; kh&aacute;c c&#432;&#7901;i n&oacute;i :<br />
 -T&#7893;ng qu&#7843;n &#273;&#7841;i nh&acirc;n v&#7873; kinh gi&uacute;p &#273;&#7905; Ho&agrave;ng &#273;&#7871; lo toan &#273;&#7841;i s&#7921; th&igrave; ng&agrave;i m&#7899;i &#273;&#432;&#7907;c thanh nh&agrave;n m&#7897;t ch&uacute;t.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p :<br />
 -C&aacute;c ng&#432;&#417;i b&#7845;t t&#7845;t ph&#7843;i t&acirc;ng b&#7889;c t&#7841; Nh&#7919;ng l&#7877; v&#7853;t ta &#273;em t&#7915; D&#432;&#417;ng Ch&acirc;u v&#7873; &#273;&acirc;y s&#7869; chia ph&#7847;n cho c&aacute;c h&#7843;o huynh &#273;&#7879;, kh&ocirc;ng s&oacute;t ai &#273;&acirc;u.<br />
 B&#7885;n th&#7883; v&#7879; m&#7915;ng r&#7905; v&ocirc; c&ugrave;ng &#273;&#7873;u d&acirc;n l&#7901;i th&#7881;nh an &#273;&#7875; c&#7843;m t&#7841;.<br />
 Vi Ti&#7875;u B&#7843;o tr&#7887; v&agrave;o c&aacute;i ki&#7879;u nh&#7887; n&oacute;i :<br />
 - &#272;&acirc;y l&agrave; t&ecirc;n Kh&acirc;m ph&#7841;m m&agrave; Th&aacute;i h&#7853;u c&ugrave;ng Ho&agrave;ng &#273;&#7871; &#273;&#7873;u cho l&#7879;nh tr&oacute;c n&atilde;.<br />
 C&aacute;c ng&#432;&#417;i th&#7917; coi l&#7841;i xem.<br />
 &#272;o&#7841;n g&atilde; m&#7903; r&egrave;m ki&#7879;u cho b&#7885;n th&#7883; v&#7879; th&ograve; tay v&agrave;o chi&#7871;u l&#7879; kh&aacute;m x&eacute;t.<br />
 Ch&uacute;ng kh&aacute;m x&eacute;t kh&ocirc;ng th&#7845;y g&igrave; li&#7873;n c&#432;&#7901;i &#273;&aacute;p:<br />
 -C&ocirc;ng tr&#7841;ng n&agrave;y c&#7911;a T&#7893;ng qu&#7843;n &#273;&#7841;i nh&acirc;n kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. B&#7885;n n&ocirc; t&agrave;i l&#7841;i s&#7855;p &#273;&#432;&#7907;c u&#7889;ng r&#432;&#7907;u m&#7915;ng &#273;&#7841;i nh&acirc;n th&#259;ng quan.<br />
 Vi Ti&#7875;u B&#7843;o v&agrave;o cung h&#7887;i &#273;o&agrave;n t&uacute;c v&#7879; &#7902; cung C&agrave;n Thanh li&#7873;n bi&#7871;t Ho&agrave;ng th&#432;&#7907;ng hi&#7879;n &#273;ang c&ugrave;ng c&aacute;c v&#7883; &#273;&#7841;i th&#7847;n b&agrave;n vi&#7879;c t&#7841;i &#273;i&#7879;n D&#432;&#7905;ng T&acirc;m. Ch&uacute;ng c&ograve;n cho hay su&#7889;t &#273;&ecirc;m qua Ho&agrave;ng &#273;&#7871; c&ugrave;ng qu&#7847;n th&#7847;n th&#432;&#417;ng ngh&#7883; &#273;&#7841;i s&#7921; cho t&#7899;i b&acirc;y gi&#7901; v&#7851;n ch&#432;a b&atilde;i tri&#7873;u.<br />
 Vi Ti&#7875;u B&#7843;o nghe n&oacute;i c&#7843; m&#7915;ng ngh&#297; b&#7909;ng :<br />
 -T&eacute; ra Ho&agrave;ng th&#432;&#7907;ng b&#7853;n vi&#7879;c ph&#7843;i th&#7913;c tr&#7855;ng &#273;&ecirc;m. L&uacute;c ng&agrave;i tri&#7879;u qu&#7847;n th&#7847;n t&#7899;i b&#7879; ki&#7871;n, d&#297; nhi&ecirc;n cu&#7897;c ph&ograve;ng b&#7883; b&#7889;n m&#7863;t c&#7921;c k&#7923; nghi&ecirc;m m&#7853;t. V&#7853;y ba con r&ugrave;a nh&agrave; h&#7885; Quy c&oacute; l&#7847;n m&ograve; v&agrave;o cung , nh&#432;ng v&#7845;p ph&#7843;i cu&#7897;c canh ph&ograve;ng nghi&ecirc;m m&#7853;t xung quanh D&#432;&#7905;ng T&acirc;m &#273;i&#7879;n, l&#7841;i c&oacute; c&#7843; h&agrave;ng tr&#259;m , h&agrave;ng ng&agrave;n ng&#7885;n &#273;&egrave;n l&#7891;ng th&#7855;p s&aacute;ng tr&#432;ng th&igrave; b&#7885;n ch&uacute;ng c&ograve;n &#273;&#7871;n g&#7847;n Ho&agrave;ng th&#432;&#7907;ng th&#7871; n&agrave;o &#273;&#432;&#7907;c ? Gi&#7843; t&#7927; Ti&#7875;u Huy&#7873;n T&#7917; n&#7857;m ng&#7911; trong ph&ograve;ng , &#273;&egrave;n l&#7917;a t&#7855;t h&#7871;t, th&igrave; e r&#7857;ng &#273;&atilde; g&#7863;p nguy hi&#7875;m v&agrave; m&#7885;i s&#7921; ho&agrave;n to&agrave;n n&aacute;t b&eacute;t. Th&#7871; m&#7899;i bi&#7871;t y l&agrave;m Ho&agrave;ng &#273;&#7871;, qu&#7843; nhi&ecirc;n h&#7891;ng ph&uacute;c t&#7847;y tr&#7901;i. May m&agrave; l&atilde;o ti&#7875;u t&#7917; Ng&ocirc; Tam Qu&#7871; m&#7903; c&#7901; &#273;&#7855;c th&#7855;ng , khi&#7871;n Ho&agrave;ng &#273;&#7871; lo &acirc;u trong d&#7841; m&#7899;i ph&#7843;i b&agrave;n vi&#7879;c su&#7889;t &#273;&ecirc;m.<br />
 G&atilde; t&#7899;i ngo&agrave;i &#273;i&#7879;n D&#432;&#7905;ng T&acirc;m, &#273;&#7913;ng y&ecirc;n l&#7863;ng ch&#7901; &#273;&#7907;i.<br />
 Tuy g&atilde; &#273;&#432;&#7907;c nh&agrave; Vua th&#432;&#417;ng y&ecirc;u, nh&#432;ng hi&#7879;n gi&#7901; Ho&agrave;ng &#273;&#7871; &#273;ang c&ugrave;ng v&#432;&#417;ng, c&ocirc;ng , &#273;&#7841;i th&#7847;n th&#432;&#417;ng ngh&#7883; qu&#7889;c qu&acirc;n &#273;&#7841;i s&#7921;, g&atilde; kh&ocirc;ng d&aacute;m thi&#7879;n ti&#7879;n ti&#7871;n v&agrave;o.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7907;i ch&#7915;ng h&#417;n n&#7917;a gi&#7901; th&igrave; b&#7885;n t&uacute;c v&#7879; n&#7897;i ban m&#7903; c&#7917;a &#273;i&#7879;n.<br />
 B&#7885;n Khanh Th&acirc;n V&#432;&#417;ng Ki&#7879;t Th&#432;, Minh Ch&acirc;u, S&aacute;ch Ng&#7841;ch &#272;&#7891; l&#361; l&#432;&#7907;t k&eacute;o ra.<br />
 C&aacute;c v&#7883; &#273;&#7841;i th&#7847;n v&#7915;a th&#7845;y Vi Ti&#7875;u B&#7843;o &#273;&#7873;u m&#7881;m c&#432;&#7901;i ch&#7855;p tay ch&agrave;o, nh&#432;ng kh&ocirc;ng ai d&aacute;m l&#7899;n ti&#7871;ng.<br />
 T&ecirc;n th&aacute;i gi&aacute;m ch&#7841;y v&agrave;o th&ocirc;ng b&aacute;o, nh&agrave; Vua l&#7853;p t&#7913;c truy&#7873;n l&#7879;nh cho Vi Ti&#7875;u B&#7843;o v&agrave;o b&aacute;i ki&#7871;n.<br />
 Vi Ti&#7875;u B&#7843;o l&ecirc;n &#273;i&#7879;n d&#7853;p &#273;&#7847;u h&agrave;nh l&#7877; r&#7891;i &#273;&#7913;ng d&#7853;y. G&atilde; th&#7845;y Vua Khang Hy ng&#7891;i tr&ecirc;n ng&#7921; to&#7841;, l&#7897; v&#7867; tinh th&#7847;n h&#259;ng h&aacute;i, trong l&ograve;ng m&#7915;ng r&#7905; t&acirc;u :<br />
 -T&acirc;u ho&agrave;ng th&#432;&#7907;ng ! N&ocirc; t&agrave;i coi Ho&agrave;ng Th&#432;&#7907;ng...... c&oacute; v&#7867; r&#7845;t cao h&#7913;ng.<br />
 Trong l&ograve;ng g&atilde; lo &acirc;u su&#7889;t &#273;&ecirc;m, b&acirc;y gi&#7901; &#273;&#432;&#7907;c th&#7845;y nh&agrave; Vua b&igrave;nh y&ecirc;n, g&atilde; m&#7915;ng qu&aacute; &#273;&acirc;m ra x&uacute;c &#273;&#7897;ng, kh&ocirc;ng c&#7847;m &#273;&#432;&#7907;c gi&#7885;t l&#7879; chan ho&agrave;.<br />
 Vua Khang Hy c&#432;&#7901;i h&#7887;i :<br />
 -M&#7885;i s&#7921; &#273;ang vui v&#7867;, l&agrave;m sao m&agrave; ng&#432;&#417;i kh&oacute;c ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p :<br />
 -N&ocirc; t&agrave;i m&#7915;ng qu&aacute; kh&ocirc;ng c&#7847;m &#273;&#432;&#7907;c n&#432;&#7899;c m&#7855;t.<br />
 Nh&agrave; Vua th&#7845;y g&atilde; &#273;&#7875; l&#7897; ch&acirc;n t&igrave;nh, long t&acirc;m r&#7845;t hoan h&#7927;. Ng&agrave;i c&#432;&#7901;i n&oacute;i :<br />
 -Hay l&#7855;m ! Hay l&#7855;m ! L&atilde;o ti&#7875;u t&#7917; Ng&ocirc; Tam Qu&#7871; qu&#7843; nhi&ecirc;n t&#7841;o ph&#7843;n r&#7891;i. H&#7855;n th&#7855;ng &#273;&#432;&#7907;c m&#7845;y tr&#7853;n &#273;&#7847;u &#273;&atilde; cho l&agrave; ta khi&#7871;p s&#7907;, kh&ocirc;ng d&aacute;m gi&#7871;t con h&#7855;n. Con me.<br />
 n&oacute;! H&ocirc;m qua l&atilde;o gia &#273;&atilde; ch&#7863;t &#273;&#7847;u Ng&ocirc; &#7913;ng H&ugrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o gi&#7853;t m&igrave;nh kinh h&atilde;i "&#7911;a" l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i h&#7887;i :<br />
 -Ho&agrave;ng th&#432;&#7907;ng h&#7841; s&aacute;t Ng&ocirc; &#7913;ng H&ugrave;ng r&#7891;i &#432; ?<br />
 Nh&agrave; vua &#273;&aacute;p :<br />
 -Ch&#7913; sao ? B&#7885;n &#273;&#7841;i th&#7847;n &#273;&#7873;u khuy&ecirc;n ta &#273;&#7915;ng gl&#7871;t Ng&ocirc; &#7913;ng H&ugrave;ng.th&#432;&#7907;ng th&#417; l&agrave; M&#7841;c L&#7841;c l&agrave;m kinh l&#432;&#7907;c gi&#7919; m&#7863;t T&acirc;y An. Ng&ocirc; Tam Qu&#7871; d&ugrave; c&oacute; l&#7845;y &#273;&#432;&#7907;c V&acirc;n Nam, Q&uacute;i Ch&acirc;u v&agrave; T&#7913; Xuy&ecirc;n nh&#432;ng khi h&#7855;n &#273;&aacute;nh t&#7899;i H&#7891; Nam, ch&uacute;ng ta kh&ocirc;ng s&#7907; h&#7855;n n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o kh&#7859;ng kh&aacute;i t&acirc;u :<br />
 -T&acirc;u Ho&agrave;ng th&#432;&#7907;ng ! N&ocirc; t&agrave;i c&#361;ng mong &#273;&#432;&#7907;c Ho&agrave;ng th&#432;&#7907;ng sai ph&aacute;i d&#7851;n qu&acirc;n &#273;i &#273;&aacute;nh l&atilde;o ti&#7875;u t&#7917; Ng&ocirc; Tam Qu&#7871;.<br />
<br />
<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u :<br />
 -Ho&agrave;ng th&#432;&#7907;ng quy&#7871;t &#273;o&aacute;n r&#7845;t l&agrave; anh minh. N&ocirc; t&agrave;i &#273;&atilde; coi v&#7903; tu&#7891;ng Qu&#7847;n anh h&#7897;i. Chu Du v&agrave; L&#7895; T&uacute;c th&#432;a v&#7899;i T&ocirc;n Quy&#7873;n:<br />
 "B&#7885;n h&#7841; th&#7847;n c&oacute; th&#7875; &#273;&#7847;u h&agrave;ng T&agrave;o Th&aacute;o, nh&#432;ng ch&uacute;a c&ocirc;ng kh&ocirc;ng th&#7875; &#273;&#7847;u h&agrave;ng &#273;&#432;&#7907;c". T&igrave;nh tr&#7841;ng ch&uacute;ng ta ng&agrave;y nay c&#361;ng v&#7853;y. B&#7885;n v&#432;&#417;ng c&ocirc;ng &#273;&#7841;i th&#7847;n c&oacute; th&#7875; c&#7847;u h&ograve;a v&#7899;i Ng&ocirc; Tam Qu&#7871;, nh&#432;ng Ho&agrave;ng th&#432;&#7907;ng nh&#7845;t quy&#7871;t kh&ocirc;ng th&#7875; gi&#7843;ng h&ograve;a.<br />
 Vua Khang Hy c&#7843; m&#7915;ng, v&#7895; tay xu&#7889;ng b&agrave;n, &#273;&#7913;ng d&#7853;y n&oacute;i :<br />
 -Ti&#7875;u Qu&#7871; T&#7917; ! Ng&#432;&#417;i m&agrave; v&#7873; s&#7899;m m&#7897;t ng&agrave;y th&igrave; &#273;&#7889;i l&#7901;i v&#7899;i b&#7885;n &#273;&#7841;i th&#7847;n &#273;&#432;&#7907;c.<br />
 B&#7885;n ch&uacute;ng t&#7845;t kh&ocirc;ng d&aacute;m khuy&ecirc;n ta c&#7847;u h&ograve;a n&#7919;a. H&#7915; ! B&#7885;n ch&uacute;ng c&oacute; &#273;&#7847;u h&agrave;ng Ng&ocirc; Tam Qu&#7871;, v&#7851;n c&ograve;n l&agrave;m Th&#432;&#7907;ng th&#432;, t&#432;&#7899;ng qu&acirc;n, ch&#7913; ch&#7859;ng thua thi&#7879;t g&igrave;.<br />
 Ng&agrave;i ngh&#297; t&#7899;i Vi Ti&#7875;u B&#7843;o tuy l&agrave; k&#7867; b&#7845;t h&#7885;c v&ocirc; thu&#7853;t , nh&#432;ng kh&ocirc;ng gi&#7889;ng b&#7885;n &#273;&#7841;i th&#7847;n ch&#7881; ngh&#297; &#273;&#7871;n l&#7907;i ri&ecirc;ng cho m&igrave;nh.<br />
 Nh&agrave; Vua l&#7841;i d&#7855;t Vi Ti&#7875;u B&#7843;o &#273;&#7871;n tr&#432;&#7899;c m&#7897;t c&aacute;i b&agrave;n l&#7899;n. Tr&ecirc;n b&agrave;n tr&#7843;i s&frac12;n t&#7845;m &#273;&#7883;a &#273;&#7891;.<br />
 Nh&agrave; Vua tr&#7887; v&agrave;o &#273;&#7883;a &#273;&#7891; n&oacute;i :<br />
 -Ta &#273;&atilde; ph&aacute;i ng&#432;&#7901;i th&#7889;ng l&atilde;nh tinh binh m&#7897;t &#273;&#432;&#7901;ng t&#7915; Kinh Ch&acirc;u t&#7899;i Th&#432;&#7901;ng &#272;&#7913;c &#273;&oacute;ng gi&#7919;, m&#7897;t &#273;&#432;&#7901;ng t&#7915; V&otilde; X&#432;&#417;ng &#273;&#7871;n Nh&#7841;c Ch&acirc;u canh g&aacute;c. Ta c&ograve;n ph&aacute;i Thu&#7853;n Th&#7915;a qu&#7853;n v&#432;&#417;ng l&agrave; L&#7863;c Nh&#297; C&#7849;m l&agrave;m Ninh Nam t&#297;nh kh&#7845;u &#273;&#7841;i t&#432;&#7899;ng qu&acirc;n th&#7889;ng l&atilde;nh ch&uacute;ng t&#432;&#7899;ng &#273;i ti&#7875;u tr&#7915; ph&#7843;n t&#7863;c. M&#7899;i &#273;&acirc;u ta l&#7841;i ph&aacute;i h&igrave;nh b&#7897; th&#432;&#7907;ng th&#417; l&agrave; M&#7841;c L&#7841;c l&agrave;m kinh l&#432;&#7907;c gi&#7919; m&#7863;t T&acirc;y An. Ng&ocirc; Tam Qu&#7871; d&ugrave; c&oacute; l&#7845;y &#273;&#432;&#7907;c V&acirc;n Nam, Q&uacute;i Ch&acirc;u v&agrave; T&#7913; Xuy&ecirc;n nh&#432;ng khi h&#7855;n &#273;&aacute;nh t&#7899;i H&#7891; Nam, ch&uacute;ng ta kh&ocirc;ng s&#7907; h&#7855;n n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o kh&#7859;ng kh&aacute;i t&acirc;u :<br />
 -T&acirc;u Ho&agrave;ng th&#432;&#7907;ng ! N&ocirc; t&agrave;i c&#361;ng mong &#273;&#432;&#7907;c Ho&agrave;ng th&#432;&#7907;ng sai ph&aacute;i d&#7851;n qu&acirc;n &#273;i &#273;&aacute;nh l&atilde;o ti&#7875;u t&#7917; Ng&ocirc; Tam Qu&#7871;.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

