<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 225</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>&#272;&aacute;NH NG&#432;&#7901;I NGO&#7841;I QU&#7889;C</b></font></p></p>

<p><span color="black">L&acirc;m H&#432;ng Ch&acirc;u k&#7875; ti&#7871;p:<br />
 - L&uacute;c &#273;&oacute; b&#7847;u tr&#7901;i m&acirc;y k&eacute;o &#273;en ngh&#7883;t. S&oacute;ng bi&#7875;n nh&ocirc; l&ecirc;n nh&#432; t&#7915;ng<br />
 tr&aacute;i &#273;&#7891;i &#273;&#7853;p v&agrave;o thuy&#7873;n. M&#432;a to gi&oacute; l&#7899;n khi&#7871;n cho m&#7885;i ng&#432;&#7901;i &#273;&#7873;u &#432;&#7899;t s&#361;ng.<br />
 Qu&#7889;c t&iacute;nh gia &#273;&#7913;ng &#7903; &#273;&#7847;u thuy&#7873;n, tay c&#7847;m tr&#432;&#7901;ng ki&#7871;m, mi&#7879;ng l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - T&#7853;n trung b&aacute;o qu&#7889;c, kh&ocirc;ng s&#7907; s&oacute;ng gi&oacute;!<br />
 M&#7845;y v&#7841;n binh t&#432;&#7899;ng &#273;&#7891;ng thanh h&ocirc; theo:<br />
 - T&#7853;n trung b&aacute;o qu&#7889;c, kh&ocirc;ng s&#7907; s&oacute;ng gi&oacute;!<br />
 Ti&#7871;ng h&ocirc; t&#7915; thuy&#7873;n n&#7885; truy&#7873;n sang thuy&#7873;n kia, vang d&#7897;i m&#7897;t g&oacute;c tr&#7901;i t&#432;&#7903;ng<br />
 ch&#7915;ng mu&#7889;n l&#7845;n &aacute;t c&#7843; ti&#7871;ng cu&#7891;ng phong &#273;&#7841;i l&atilde;ng.<br />
 Vi Ti&#7875;u B&#7843;o nh&igrave;n Thi Lang h&#7887;i m&oacute;c:<br />
 - L&uacute;c &#7845;y ch&#7855;c Thi t&#432;&#7899;ng qu&acirc;n c&#361;ng h&ocirc; l&#7899;n nh&#432; v&#7853;y, ph&#7843;i kh&ocirc;ng?<br />
 Thi Lang &#273;&aacute;p:<br />
 - Ty ch&#7913;c &#7903; H&#7841; M&ocirc;n &#273;&atilde; x&#7849;y ra chuy&#7879;n x&iacute;ch m&iacute;ch v&#7899;i Tr&#7883;nh V&#432;&#417;ng n&ecirc;n kh&ocirc;ng<br />
 &#273;i &#272;&agrave;i Loan.<br />
 T&#7871; ra l&agrave; th&#7871;! &#272;&aacute;ng ti&#7871;c! Th&#7853;t l&agrave; &#273;&aacute;ng ti&#7871;c!<br />
 Ph&oacute; t&#432;&#7899;ng h&#7885; L&#7897; xen v&agrave;o:<br />
 - Tr&#7883;nh v&#432;&#417;ng &#273;&#7871;n B&agrave;nh H&#7891; b&#7845;t qu&aacute; ch&#7881; g&#7863;p s&oacute;ng to gi&oacute; c&#7843;. C&ograve;n Thi t&#432;&#7899;ng<br />
 qu&acirc;n &#273;&#7871;n B&agrave;nh H&#7891; m&#7899;i &#273;&acirc;y ph&#7843;i h&#7913;ng ch&#7883;u m&#7897;t tr&#7853;n huy&#7871;t chi&#7871;n kinh t&acirc;m &#273;&#7897;ng<br />
 ph&aacute;ch. L&#432;u Qu&#7889;c Hi&ecirc;n th&#7889;ng l&atilde;nh th&#7911;y qu&acirc;n &#7903; Ng&#432;u T&acirc;m loan, &#273;&#7843;o K&ecirc; Lung b&#7889; tr&iacute;<br />
 ph&ograve;ng th&#7911; v&ugrave;ng B&agrave;nh H&#7891;. D&#7885;c b&#7901; bi&#7875;n hai m&#432;&#417;i d&#7863;m &#273;&#7873;u &#273;&#7855;p th&agrave;nh l&#361;y &#273;&#7845;t. C&#7913;<br />
 c&aacute;ch m&#7897;t qu&atilde;ng l&#7841;i &#273;&#7863;t m&#7897;t kh&#7849;u s&uacute;ng l&#7899;n. Th&#7911;y qu&acirc;n c&#7911;a nh&agrave; &#272;&#7841;i Thanh v&#7915;a t&#7899;i<br />
 n&#417;i. Tr&ecirc;n b&#7901; nh&#7845;t t&#7873; n&#7893; s&uacute;ng &#7847;m &#7847;m, ngo&agrave;i ra c&ograve;n h&#7887;a ti&#7877;n, ph&uacute;n &#273;&#7891;ng (&#7889;ng phun).<br />
 Ch&agrave; ch&agrave;! Th&#7853;t l&agrave; nguy hi&#7875;m h&#7871;t ch&#7895; n&oacute;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i ng&#7855;t l&#7901;i:<br />
 - L&#7897; ph&oacute; t&#432;&#7899;ng! Ta xem ch&#7915;ng tr&aacute;i m&#7853;t c&#7911;a ph&oacute; t&#432;&#7899;ng c&#361;ng kh&ocirc;ng k&eacute;m tr&aacute;i<br />
 m&#7853;t c&#7911;a ta m&#7845;y t&iacute;.<br />
 L&#7897; ph&oacute; t&#432;&#7899;ng &#273;&aacute;p:<br />
 - Kh&ocirc;ng d&aacute;m! Ty ch&#7913;c khi n&agrave;o b&igrave; k&#7883;p t&#432;&#7899;c gia &#273;&#432;&#7907;c!<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Ph&oacute; t&#432;&#7899;ng k&eacute;m c&#7843; ta &#432;?<br />
 L&#7897; ph&oacute; t&#432;&#7899;ng &#273;&aacute;p:<br />
 - D&#297; nhi&ecirc;n ty ch&#7913;c c&ograve;n k&eacute;m xa!<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - N&#7871;u v&#7853;y th&igrave; k&#7923; thi&#7879;t! Tr&aacute;i m&#7853;t c&#7911;a ta nh&#7887; nh&#432; m&#7853;t chu&#7897;t, t&#432;&#7903;ng &#273;&atilde; l&agrave; qu&aacute; r&#7891;i.<br />
 Kh&ocirc;ng ng&#7901; ph&oacute; t&#432;&#7899;ng c&ograve;n v&ocirc; d&#7909;ng h&#417;n ta. Ha ha! L&#7841; thi&#7879;t! Qu&#7843; l&agrave; l&#7841; thi&#7879;t!<br />
 L&#7897; ph&oacute; t&#432;&#7899;ng &#273;&#7887; m&#7863;t l&ecirc;n kh&ocirc;ng d&aacute;m n&oacute;i n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o quay sang h&#7887;i L&acirc;m H&#432;ng Ch&acirc;u:<br />
 - Qu&#7889;c t&iacute;nh gia th&#7889;ng l&atilde;nh &#273;&#7841;i qu&acirc;n ra kh&#417;i r&#7891;i sao n&#7919;a?<br />
 L&acirc;m H&#432;ng Ch&acirc;u k&#7875; ti&#7871;p:<br />
 - Chi&#7871;n thuy&#7873;n ra &#273;i v&agrave;o l&uacute;c s&oacute;ng to gi&oacute; c&#7843; trong v&ograve;ng hai tr&#7889;ng canh. &#272;&#7871;n<br />
 canh ba &#273;&#7897;t nhi&ecirc;n gi&oacute; l&#7863;ng s&oacute;ng &ecirc;m. M&acirc;y &#273;en tan h&#7871;t. Th&#7871; gi&oacute; &#273;&#7893;i chi&#7873;u th&agrave;nh ra<br />
 thu&#7853;n l&#7907;i. C&aacute;c qu&acirc;n s&#297; h&ocirc; "V&#7841;n tu&#7871;" vang &#273;&#7897;ng ngo&agrave;i kh&#417;i. Ai c&#361;ng cho l&agrave; c&oacute;<br />
 Ho&agrave;ng thi&ecirc;n b&#7843;o h&#7921;u. Chuy&#7871;n &#273;i nh&#7845;t &#273;&#7883;nh th&#7855;ng tr&#7853;n.<br />
 S&aacute;ng s&#7899;m m&#7891;ng m&#7897;t, chi&#7871;n thuy&#7873;n &#273;&#7871;n c&#7917;a M&#7897;c Nh&#297;, d&ugrave;ng s&agrave;o &#273;o n&#432;&#7899;c, ch&#7895;<br />
 n&agrave;y n&ocirc;ng qu&aacute; thuy&#7873;n kh&ocirc;ng &#273;i &#273;&#432;&#7907;c.<br />
 Qu&#7889;c t&iacute;nh gia trong l&ograve;ng n&oacute;ng n&#7843;y, li&#7873;n sai b&agrave;y h&#432;&#417;ng &aacute;n &#273;&#7843;o c&aacute;c Ho&agrave;ng<br />
 thi&ecirc;n. Ch&#7859;ng m&#7845;y ch&#7889;c, &#273;&#7897;t nhi&ecirc;n n&#432;&#7899;c th&#7911;y tri&#7873;u d&acirc;ng cao. C&aacute;c chi&#7871;n thuy&#7873;n<br />
 nh&#7845;t t&#7873; k&eacute;o v&agrave;o c&#7917;a L&#7897;c Nh&#297;.<br />
 Tr&ecirc;n b&#7901; qu&acirc;n H&#7891;ng Mao li&#7873;n n&#7893; s&uacute;ng l&#7899;n oanh k&iacute;ch. B&#7885;n qu&#7927; H&#7891;ng mao &#273;&atilde;<br />
 &#273;&#7855;p hai t&ograve;a th&agrave;nh tr&igrave; &#7903; &#273;&acirc;y. M&#7897;t t&ograve;a k&ecirc;u b&#7857;ng Nhi&#7879;t Lai Gi&agrave; th&agrave;nh, m&#7897;t t&ograve;a k&ecirc;u<br />
 b&#7857;ng Ph&#7893; La D&acirc;n Gi&agrave; th&agrave;nh.Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i ng&#7855;t l&#7901;i:<br />
 - Nh&#7919;ng t&ecirc;n th&agrave;nh c&#7911;a b&#7885;n qu&#7927; H&#7891;ng mao nghe c&#361;ng ly k&#7923; c&#7893; qu&aacute;i. C&aacute;i g&igrave; m&agrave;<br />
 Nhi&#7879;t Lai Gi&agrave; v&#7899;i L&atilde;nh Lai Gi&agrave;? Nam M&ocirc; Ba La M&#7877; &#272;a Qu&acirc;n Th&#7871; &Acirc;m Gi&agrave;?<br />
 L&acirc;m H&#432;ng Ch&acirc;u m&#7881;m c&#432;&#7901;i k&#7875; ti&#7871;p:<br />
 - "L&uacute;c &#7845;y Qu&#7889;c t&iacute;nh gia d&ugrave;ng Thi&ecirc;n l&yacute; k&iacute;nh quan s&aacute;t th&#7845;y b&#7885;n qu&#7927; H&#7891;ng mao<br />
 c&oacute; hai chi&#7871;n h&#7841;m l&#7899;n l&agrave;m ch&#7911; l&#7921;c, tu&#7847;n d&#432;&#417;ng h&#7841;m hai c&aacute;i, l&#7841;i c&ograve;n thuy&#7873;n v&aacute;n v&agrave;<br />
 m&#7911;ng nh&#7887; m&#7845;y tr&#259;m con, nh&#7845;t t&#7873; x&ocirc;ng ra.<br />
 Qu&#7889;c t&iacute;nh gia li&#7873;n h&#7841; t&#432;&#7899;ng l&#7879;nh sai quan tr&#7845;n &#273;&#7889;c Tuy&ecirc;n Ngh&#7883; Ti&#7873;n l&agrave; Tr&#7847;n<br />
 Tr&#7841;ch l&atilde;nh m&#7897;t &#273;&#7897;i chi&#7871;n thuy&#7873;n &#273;&#7893; b&#7897; l&ecirc;n c&#7917;a L&#7897;c Nh&#297; &#273;&oacute;ng &#7903; B&#7855;c S&aacute;n &#273;&#7875; ch&#7865;n<br />
 &#273;&#432;&#7901;ng qu&acirc;n ti&#7871;p vi&#7879;n c&#7911;a b&#7885;n H&#7891;ng mao. Ng&agrave;i l&#7841;i ph&aacute;i Ho&agrave;ng Chi&ecirc;u d&#7851;n &#273;&#7897;i l&iacute;nh<br />
 s&uacute;ng n&#259;m tr&#259;m t&ecirc;n, li&ecirc;n ho&agrave;n ph&aacute;o hai ch&#7909;c c&#7895;, chia l&agrave;m ba to&aacute;n b&agrave;y tr&#7853;n &#7903; ph&iacute;a<br />
 sau &#273;&#7875; ph&ograve;ng th&#7911; &#273;&#7883;ch qu&acirc;n tr&agrave;n xu&#7889;ng ph&iacute;a nam. R&#7891;i ng&agrave;i ph&aacute;i ty ch&#7913;c l&atilde;nh n&#259;m<br />
 tr&#259;m tay qu&acirc;n &#273;&#7857;ng b&agrave;i quanh ra ph&iacute;a sau &#273;&aacute;nh v&agrave;o c&#7841;ch s&#432;&#7901;n m&eacute; t&#7843; qu&acirc;n &#273;&#7883;ch.<br />
 Ng&agrave;i l&#7841;i ph&aacute;i Ti&ecirc;u Cung Tr&#7847;n l&atilde;nh hai ch&#7909;c con thuy&#7873;n l&#7865; &#273;i tu&#7847;n ti&#7877;u. H&#7877; th&#7845;y h&#7841;m<br />
 &#273;&#7897;i H&#7891;ng mao k&eacute;o &#273;&#7871;n t&#7845;n c&ocirc;ng th&igrave; l&#7853;p t&#7913;c gi&#7843; v&#7901; &#273;&#7893; b&#7897; &#273;&aacute;nh th&agrave;nh &#273;&#7875; khi&ecirc;u<br />
 ch&#7871; b&#7885;n ch&uacute;ng. Qu&acirc;n &#273;&#7883;ch m&agrave; hoang mang l&agrave; m&#7845;t ch&iacute; chi&#7871;n &#273;&#7845;u. C&aacute;c t&#432;&#7899;ng l&#297;nh<br />
 m&#7879;nh thi h&agrave;nh c&ocirc;ng t&aacute;c chia &#273;i c&aacute;c ng&#7843;. Tr&ecirc;n thuy&#7873;n li&#7873;n n&#7893; s&uacute;ng ph&#7843;n k&iacute;ch.<br />
 B&ecirc;n kia, Tr&#7847;n qu&acirc;n s&#432; th&#7889;ng l&atilde;nh th&#7911;y qu&acirc;n bao v&acirc;y hai chi&#7871;n h&#7841;m ch&#7911; l&#7921;c<br />
 c&#7911;a H&#7891;ng mao &#273;&#7883;ch r&#7891;i &#273;&aacute;nh th&#7889;c v&agrave;o. Ti&#7871;ng s&uacute;ng n&#7893; v&agrave; ti&#7871;ng h&ograve; h&eacute;t vang d&#7897;i<br />
 m&#7897;t v&ugrave;ng. Tr&ecirc;n m&#7863;t bi&#7875;n ng&#7897;t ng&#7841;t kh&oacute;i &#273;en l&#7917;a &#273;&#7887;.<br />
 Cu&#7897;c &#273;&#7841;i chi&#7871;n k&eacute;o d&agrave;i ch&#7915;ng h&#417;n m&#7897;t gi&#7901;, b&#7895;ng nghe &#273;&aacute;nh &#7847;m m&#7897;t ti&#7871;ng<br />
 r&ugrave;ng r&#7907;n. M&#7897;t chi&#7871;n h&#7841;m ch&#7911; l&#7921;c c&#7911;a H&#7891;ng mao qu&#7927; b&#7883; qu&acirc;n ta &#273;&aacute;nh ch&igrave;m. Sau m&#7899;i<br />
 bi&#7871;t chi&#7871;n h&#7841;m n&agrave;y mang t&ecirc;n B&#7889;i Kh&#7855;c &#272;&#7913;c &aacute; v&agrave; l&agrave; &#273;o&agrave;n th&#7911;y qu&acirc;n tinh nhu&#7879; c&#7911;a<br />
 H&#7891;ng mao qu&acirc;n. C&ograve;n m&#7897;t chi&#7871;n h&#7841;m n&#7919;a mang t&ecirc;n M&atilde; L&#7907;i &aacute; c&#361;ng b&#7883; tr&#7885;ng th&#432;&#417;ng<br />
 ph&#7843;i ch&#7841;y tr&#7889;n v&#7873; ph&iacute;a &#272;&ocirc;ng r&#7891;i kh&ocirc;ng bi&#7871;t &#273;i &#273;&acirc;u.<br />
 Hai chi&#7871;c tu&#7847;n d&#432;&#417;ng h&#7841;m c&#7911;a b&#7885;n qu&#7927; H&#7891;ng mao c&#361;ng r&uacute;t lui.<br />
 L&uacute;c &#7845;y to&aacute;n binh c&#7911;a Tr&#7847;n Tr&#7841;ch &#273;&#7893; b&#7897; r&#7891;i g&#7863;p b&#7885;n l&#7909;c qu&acirc;n c&#7911;a b&#7885;n H&#7891;ng<br />
 mao qu&#7927;. Ai n&#7845;y h&#259;ng h&aacute;i xung phong gi&#7871;t h&#7871;t &#273;&#7883;ch qu&acirc;n kh&ocirc;ng c&ograve;n m&#7843;nh gi&aacute;p.<br />
 Cu&#7897;c &#273;&#7841;i chi&#7871;n n&agrave;y c&#7843; tr&#432;&#7899;c sau kh&ocirc;ng &#273;&#7847;y hai gi&#7901; m&agrave; l&#432;&#7905;ng l&#7897; th&#7911;y l&#7909;c c&#7911;a<br />
 H&#7891;ng mao qu&#7927; &#273;&#7873;u b&#7883; &#273;&aacute;nh b&#7841;i. Qu&acirc;n ta &#273;&#7893; b&#7897; ph&aacute; tan Ph&#7893; La D&acirc;n Gi&agrave; th&agrave;nh."L&#7901;i ch&uacute; c&#7911;a t&aacute;c gi&#7843;: Tr&#7883;nh Th&agrave;nh C&ocirc;ng t&#7915; B&agrave;nh H&#7891; t&#7845;n c&ocirc;ng &#272;&agrave;i Loan &#273;&#7893; b&#7897;<br />
 l&ecirc;n khu ph&#7909; c&#7853;n c&#7911;a &#272;&agrave;i Nam ng&agrave;y nay. H&#7891;i &#7845;y n&#432;&#7899;c H&agrave; Lan &#273;&#7863;t tr&#7885;ng binh &#273;&#7891;n tr&uacute;<br />
 kh&#7855;p gi&#7843;i &#272;&agrave;i Nam.<br />
 Vi Ti&#7875;u B&#7843;o r&oacute;t chung r&#432;&#7907;u hai tay c&#7847;m &#273;&#432;a cho L&acirc;m H&#432;ng Ch&acirc;u n&oacute;i:<br />
 - L&acirc;m &#273;&#7841;i ca! Tr&#7853;n &#273;&aacute;nh hay qu&aacute;! Ti&#7875;u &#273;&#7879; k&iacute;nh m&#7915;ng &#273;&#7841;i ca m&#7897;t chung n&agrave;y.<br />
 L&acirc;m H&#432;ng Ch&acirc;u &#273;&#7913;ng d&#7853;y &#273;&oacute;n l&#7845;y chung r&#432;&#7907;u u&#7889;ng m&#7897;t h&#417;i c&#7841;n s&#7841;ch r&#7891;i k&#7875;<br />
 ti&#7871;p:<br />
 - "Qu&acirc;n H&#7891;ng Tri&#7873;u &#273;&#7893; b&#7897; v&ugrave;ng X&iacute;ch Kh&#7843;m li&#7873;n &#273;&#432;&#7907;c ng&#432;&#7901;i Trung Qu&#7889;c n&ocirc;<br />
 n&#7913;c ch&#7841;y ra hoan ngh&ecirc;nh. S&#7889; &#273;&ocirc;ng m&#7915;ng r&#7905; &#273;&#7871;n ch&#7843;y n&#432;&#7899;c m&#7855;t kh&oacute;c r&ograve;ng. H&#7885; l&#7899;n<br />
 ti&#7871;ng h&ocirc;:<br />
 - C&#7913;u tinh c&#7911;a b&#7885;n ta &#273;&atilde; &#273;&#7871;n!<br />
 L&atilde;o th&aacute;i gia c&#7911;a Qu&#7889;c t&iacute;nh gia l&agrave; Tr&#7883;nh Chi Long th&aacute;i s&#432; nguy&ecirc;n tr&#432;&#7899;c l&agrave;m<br />
 ngh&#7873; "bu&ocirc;n kh&ocirc;ng v&#7889;n" tr&ecirc;n m&#7863;t bi&#7875;n. &#272;&agrave;i Loan l&agrave; c&#259;n c&#7913; &#273;&#7883;a c&#7911;a l&atilde;o nh&acirc;n gia.<br />
 Sau l&atilde;o nh&acirc;n gia d&#7851;n anh em th&#7911; h&#7841; v&#7873; Trung Nguy&ecirc;n. &#273;&#7843;o &#272;&agrave;i Loan li&#7873;n b&#7883; b&#7885;n<br />
 qu&#7927; H&agrave; Lan v&agrave; qu&#7927; T&acirc;y Ban Nha chi&#7871;m c&#7913;.<br />
 H&agrave; Lan qu&#7927; &#7903; mi&#7873;n Nam. T&acirc;y Ban Nha qu&#7927; &#7903; m&#7863;t b&#7855;c. Hai b&#7885;n qu&#7927; x&#7849;y ra cu&#7897;c<br />
 tranh ch&#7845;p. B&#7885;n qu&#7927; T&acirc;y Ban Nha b&#7883; th&#7845;t b&#7841;i. To&agrave;n &#273;&#7843;o &#272;&agrave;i Loan li&#7873;n b&#7883; qu&#7927; H&agrave;<br />
 Lan chi&#7871;m h&#7871;t.<br />
 Th&#7901;i b&#7845;y gi&#7901; ng&#432;&#7901;i Trung Qu&#7889;c ch&uacute;ng ta &#7903; tr&ecirc;n &#273;&#7843;o r&#7845;t &#273;&ocirc;ng b&#7883; b&#7885;n qu&#7927;<br />
 H&#7891;ng mao H&agrave; Lan t&agrave;n s&aacute;t c&#7921;c k&#7923; th&ecirc; th&#7843;m.<br />
 M&#7897;t v&#7883; huynh &#273;&#7879; b&#7897; h&#7841; c&#361; c&#7911;a Tr&#7883;nh th&aacute;i s&#432; t&ecirc;n g&#7885;i Qu&aacute;ch Ho&agrave;i Nh&#7853;t l&agrave; m&#7897;t<br />
 tay &#273;&#7841;i anh h&ugrave;ng, &#273;&#7841;i h&#7843;o h&aacute;n &#7903; l&#7841;i tr&ecirc;n &#273;&#7843;o ch&#7913; kh&ocirc;ng b&#7887; &#273;i.<br />
 Qu&aacute;ch Ho&agrave;i Nh&#7853;t th&#7845;y ng&#432;&#7901;i Trung Qu&#7889;c ch&uacute;ng ta b&#7883; qu&acirc;n qu&#7927; H&#7891;ng mao<br />
 khinh khi qu&aacute; &#273;&#7897; li&#7873;n ng&#7845;n ng&#7847;m t&#7853;p h&#7885;p anh em th&ocirc;ng tri cho nh&acirc;n t&agrave;i c&aacute;c n&#417;i &#7903;<br />
 Trung Qu&#7889;c, &#432;&#7899;c &#273;&#7883;nh nh&#7845;t t&#7873; kh&#7903;i s&#7921; v&agrave;o ng&agrave;y trung thu r&#7857;m th&aacute;ng t&aacute;m n&#7893;i l&ecirc;n<br />
 gi&#7871;t h&#7871;t b&#7885;n qu&#7927; H&#7891;ng mao tr&ecirc;n to&agrave;n &#273;&#7843;o.<br />
 Ng&#7901; &#273;&acirc;u m&#7897;t H&aacute;n gian t&ecirc;n g&#7885;i Ph&#7893; T&#7917; &#273;i m&#7853;t b&aacute;o v&#7899;i th&aacute;i th&uacute; H&#7891;ng mao..."<br />
 Vi Ti&#7875;u B&#7843;o nghe n&oacute;i t&#7899;i &#273;&acirc;y t&#7913;c gi&#7853;n kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, &#273;&#7841;p b&agrave;n qu&aacute;t m&#7855;ng:- T&#7893; b&agrave; n&oacute;! C&ocirc;ng vi&#7879;c c&#7911;a ng&#432;&#7901;i Trung Qu&#7889;c l&#7841;i b&#7883; b&#7885;n H&aacute;n gian ph&aacute; ho&#7841;i<br />
 r&#7891;i!<br />
 L&acirc;m H&#432;ng Ch&acirc;u k&#7875; ti&#7871;p:<br />
 - "&#272;&uacute;ng th&#7871;! Khi &#273;&oacute; Qu&aacute;ch Ho&agrave;i Nh&#7853;t &#273;&#7841;i ca th&#7845;y Ph&#7893; T&#7917; tr&#7889;n &#273;i bi&#7871;t l&agrave; c&#417;<br />
 s&#7921; nguy r&#7891;i, l&#7853;p t&#7913;c th&#7889;ng l&atilde;nh h&#417;n m&#7897;t v&#7841;n s&aacute;u ng&agrave;n ng&#432;&#7901;i &#273;&aacute;nh Ph&#7893; La D&acirc;n Gi&agrave;<br />
 th&agrave;nh, ph&oacute;ng h&#7887;a &#273;&#7889;t ch&aacute;y h&#7871;t nh&#7919;ng dinh th&#7921; c&#7911;a b&#7885;n quan l&#7841;i H&#7891;ng mao qu&#7927;.<br />
 Nh&#432;ng k&#7871; &#273;&oacute; b&#7885;n H&#7891;ng mao qu&#7927; &#273;i&#7873;u &#273;&#7897;ng &#273;&#7841;i qu&acirc;n m&#7903; cu&#7897;c ph&#7843;n c&ocirc;ng. S&uacute;ng<br />
 &#7889;ng c&#7911;a b&#7885;n ch&uacute;ng c&#7921;c k&#7923; l&#7907;i h&#7841;i. C&ograve;n ng&#432;&#7901;i Trung Qu&#7889;c ch&uacute;ng ta th&igrave; ngo&agrave;i m&#7845;y<br />
 c&acirc;y h&#7887;a long th&#432;&#417;ng, to&agrave;n d&ugrave;ng &#273;&#7841;i &#273;ao, thi&#7871;t th&#432;&#417;ng, thu&#7893;ng cu&#7889;c, c&ocirc;n g&#7895; l&agrave;m v&otilde;<br />
 kh&iacute;.<br />
 Cu&#7897;c chi&#7871;n &#273;&#7845;u &#7903; X&iacute;ch Kh&#7843;m k&eacute;o d&agrave;i m&#432;&#7901;i l&#259;m ng&agrave;y. Qu&aacute;ch Ho&agrave;i Nh&#7853;t &#273;&#7841;i ca<br />
 kh&ocirc;ng may b&#7883; &#273;&#7841;i ph&aacute;o c&#7911;a H&#7891;ng mao qu&#7927; b&#7855;n ch&#7871;t."<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i la l&ecirc;n:<br />
 - Tr&#7901;i &#417;i! Th&#7871; l&agrave; h&#7887;ng b&eacute;t!<br />
 L&acirc;m H&#432;ng Ch&acirc;u k&#7875; ti&#7871;p:<br />
 - "&#272;&uacute;ng th&#7871;! Qu&aacute;ch &#273;&#7841;i ca ch&#7871;t &#273;i, b&#7885;n ng&#432;&#7901;i Trung Qu&#7889;c ch&uacute;ng ta l&acirc;m v&agrave;o<br />
 t&igrave;nh tr&#7841;ng qu&acirc;n v&ocirc; t&#432;&#7899;ng, h&#7893; v&ocirc; &#273;&#7847;u, thua to ph&#7843;i b&#7887; th&agrave;nh m&agrave; ch&#7841;y ra ngo&agrave;i.<br />
 &#272;&#7871;n b&ecirc;n h&#7891; l&#7899;n l&#7841;i huy&#7871;t chi&#7871;n b&#7843;y ng&agrave;y b&#7843;y &#273;&ecirc;m. Ng&#432;&#7901;i Trung Qu&#7889;c b&#7883;<br />
 &#273;&aacute;nh ch&#7871;t h&#417;n b&#7889;n ng&agrave;n.<br />
 &#272;&agrave;n b&agrave; v&agrave; tr&#7867; con th&agrave; ch&#7871;t kh&ocirc;ng ch&#7883;u khu&#7845;t ph&#7909;c b&#7883; ch&uacute;ng gi&#7871;t ch&#7871;t n&#259;m<br />
 tr&#259;m ng&#432;&#7901;i.<br />
 Nh&#7919;ng ng&#432;&#7901;i b&#7883; b&#7885;n H&#7891;ng mao qu&#7927; b&#7855;t th&igrave; &#273;&agrave;n b&agrave; con g&aacute;i ph&#7843;i l&agrave;m doanh k&#7929;,<br />
 &#273;&agrave;n &ocirc;ng ch&#7859;ng b&#7883; ng&#361; m&atilde; phanh th&acirc;y c&#361;ng b&#7883; l&#7845;y s&#7855;t nung v&agrave;o d&iacute; v&agrave;o cho &#273;&#7871;n<br />
 ch&#7871;t."<br />
 Vi Ti&#7875;u B&#7843;o ph&#7851;n n&#7897; v&ocirc; c&ugrave;ng la l&ecirc;n:<br />
 - B&#7885;n qu&#7927; H&#7891;ng mao n&agrave;y d&atilde; man t&agrave;n nh&#7851;n nh&#432; v&#7853;y th&igrave; so v&#7899;i h&#7891;i qu&acirc;n Thanh<br />
 t&agrave;n s&aacute;t D&#432;&#417;ng Ch&acirc;u c&ograve;n &#273;&#7897;c &aacute;c h&#417;n nhi&#7873;u!<br />
 Thi Lang v&agrave; L&#7897; ph&oacute; t&#432;&#7899;ng ng&#417; ng&aacute;c nh&igrave;n nhau, &#273;&agrave;nh g&#432;&#7907;ng c&#432;&#7901;i cho xu&ocirc;i<br />
 chuy&#7879;n. Ch&uacute;ng ngh&#297; th&#7847;m:- G&atilde; thi&#7871;u ni&ecirc;n n&agrave;y &#259;n n&oacute;i l&#7895; m&atilde;ng, ch&#7859;ng bi&#7871;t tr&#7885;ng khinh.<br />
 L&acirc;m H&#432;ng Ch&acirc;u k&#7875; ti&#7871;p:<br />
 - &#272;&oacute; l&agrave; nh&#7919;ng vi&#7879;c x&#7849;y ra v&agrave;o h&#7891;i th&aacute;ng t&aacute;m n&#259;m V&#297;nh L&#7883;ch th&#7913; s&aacute;u...<br />
 H&#7891;ng Tri&#7873;u ng&#7855;t l&#7901;i:<br />
 - N&#259;m V&#297;nh L&#7883;ch th&#7913; s&aacute;u t&#7913;c l&agrave; ni&ecirc;n hi&#7879;u Thu&#7853;n Tr&#7883; nh&agrave; &#272;&#7841;i Thanh n&#259;m th&#7913; 7.<br />
 8... 9. &#272;&uacute;ng r&#7891;i, v&agrave;o n&#259;m Thu&#7853;n Tr&#7883; c&#7917;u ni&ecirc;n.<br />
 L&acirc;m H&#432;ng Ch&acirc;u n&oacute;i:<br />
 - "Ph&#7843;i &#273;&oacute;. Sau cu&#7897;c th&#7843;m s&aacute;t kinh ng&#432;&#7901;i n&agrave;y nh&acirc;n d&acirc;n Trung Qu&#7889;c &#7903; &#272;&agrave;i<br />
 Loan coi b&#7885;n qu&#7927; H&#7891;ng mao l&agrave; nh&#7919;ng k&#7867; th&ugrave; truy&#7873;n &#273;&#7901;i.<br />
 V&igrave; b&#7885;n H&#7891;ng mao qu&#7927; t&agrave;n s&aacute;t ng&#432;&#7901;i Trung Qu&#7889;c, n&ecirc;n ng&#432;&#7901;i Trung Qu&#7889;c v&#7915;a<br />
 th&#7845;y &#273;&#7841;i qu&acirc;n c&#7911;a Qu&#7889;c t&iacute;nh gia t&#7899;i n&#417;i li&#7873;n coi ng&agrave;i l&agrave; &#273;&#7913;c B&#7891; T&aacute;t &#273;&#7871;n c&#7913;u m&#7841;ng.<br />
 Nam ph&#7909; l&atilde;o &#7845;u tr&ecirc;n &#273;&#7843;o t&#7899;i t&#7845;p ch&#7841;y &#273;&#7871;n k&#7875; l&#7875; n&#7895;i th&#7889;ng kh&#7893; v&#7899;i b&#7885;n t&#7841;i h&#7841;.<br />
 T&#7889;i h&ocirc;m &#273;&oacute;, th&aacute;i th&uacute; c&#7911;a H&#7891;ng mao qu&#7927; l&agrave; Qu&#297; Nh&#7845;t, sau cu&#7897;c th&#7845;t b&#7841;i li&#7875;ng<br />
 xi&#7873;ng, ph&#7851;n n&#7897; h&#7871;t th&#7843;y ng&#432;&#7901;i Trung Qu&#7889;c. Ch&uacute;ng b&#7855;t ng&#432;&#7901;i m&igrave;nh b&#7845;t lu&#7853;n gi&agrave; tr&#7867;<br />
 g&aacute;i trai &#273;&#7873;u gi&#7871;t ch&#7871;t. S&#7889; ng&#432;&#7901;i b&#7883; gi&#7871;t l&ecirc;n t&#7899;i n&#259;m tr&#259;m.<br />
 H&ocirc;m sau, Qu&#7889;c t&iacute;nh gia ph&aacute;i binh &#273;&#7871;n &#273;&aacute;nh Ph&#7893; La D&acirc;n Gi&agrave; th&agrave;nh. Tr&#7847;n qu&acirc;n<br />
 s&#432; s&#7855;p &#273;&#7863;t k&#7871; ho&#7841;ch, t&#7853;p luy&#7879;n cho qu&acirc;n &#273;&#7857;ng b&agrave;i l&#259;n m&igrave;nh d&#432;&#7899;i &#273;&#7845;t ch&eacute;m v&agrave;o<br />
 ch&acirc;n b&#7885;n qu&#7927; t&oacute;c &#273;&#7887; r&#7891;i k&eacute;o v&agrave;o th&agrave;nh h&#7841; &#273;&#432;&#7907;c."<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - V&#7909; n&agrave;y c&ocirc;ng lao c&#7911;a l&atilde;o huynh th&#7853;t l&#7899;n!<br />
 L&acirc;m H&#432;ng Ch&acirc;u &#273;&aacute;p:<br />
 - &#272;&acirc;y to&agrave;n tr&ocirc;ng v&agrave;o di&#7879;u k&#7871; c&#7911;a Tr&#7847;n qu&acirc;n s&#432;, c&ograve;n ty ch&#7913;c ch&#7859;ng c&oacute; c&ocirc;ng<br />
 lao g&igrave; d&aacute;ng k&#7875;.<br />
 L&acirc;m H&#432;ng Ch&acirc;u l&#7841;i n&oacute;i ti&#7871;p:<br />
 - "Ti&#7871;p theo Qu&#7889;c t&iacute;nh gia xua qu&acirc;n &#273;&aacute;nh Nhi&#7879;t Lai Gi&agrave; th&agrave;nh l&agrave; &#273;&#7841;i b&#7843;n<br />
 doanh c&#7911;a th&aacute;i th&uacute; Qu&#7881; Nh&#7845;t. Tr&ecirc;n th&agrave;nh s&uacute;ng l&#7899;n s&uacute;ng tr&#432;&#7901;ng ph&aacute;t x&#7841; c&#7921;c k&#7923; l&#7907;i<br />
 h&#7841;i. Qu&acirc;n ta b&#7883; th&#432;&#417;ng vong r&#7845;t nhi&#7873;u. M&atilde; T&iacute;n t&#432;&#7899;ng qu&acirc;n v&agrave; L&#432;u Qu&#7889;c Hi&ecirc;n t&#432;&#7899;ng<br />
 qu&acirc;n h&#7871;t s&#7913;c &#273;&aacute;nh v&agrave;o Nh&#7845;t C&ocirc;n Th&acirc;n.Qu&#7889;c t&iacute;nh gia th&#7845;y anh em ch&#7871;t tr&#7853;n qu&aacute; nhi&#7873;u, li&#7873;n cho qu&acirc;n kh&#7903;i cu&#7897;c &#273;&#7855;p<br />
 t&#432;&#7901;ng &#273;&#7845;t bao v&acirc;y chung quanh Nhi&#7879;t Lai Gi&agrave; th&agrave;nh. Tr&ecirc;n t&#432;&#7901;ng &#273;&#7863;t s&uacute;ng l&#7899;n b&#7855;n<br />
 v&agrave;o trong th&agrave;nh.<br />
 Ch&#7859;ng bao l&acirc;u &#273;&#7879; nh&#7883; l&#7897; th&#7911;y qu&acirc;n b&ecirc;n ta n&agrave;o T&#7843; xung, Ti&#7873;n xung, n&agrave;o Tr&iacute;<br />
 v&otilde;, Anh binh, Du binh, &#272;i&#7879;n Binh, c&aacute;c tr&#7845;n c&#432;&#7905;i thuy&#7873;n &#273;&#7871;n &#272;&agrave;i Loan, thanh th&#7871;<br />
 c&#7921;c k&#7923; h&ugrave;ng d&#361;ng.<br />
 Qu&#7889;c t&iacute;nh gia m&#7897;t m&#7863;t cho qu&acirc;n kh&#7849;n &#273;i&#7873;n c&#7845;y l&uacute;a, m&#7897;t m&#7863;t bay v&acirc;y th&agrave;nh tr&igrave;.<br />
 Sau n&#259;m th&aacute;ng bao v&acirc;y, &#273;&#7897;t nhi&ecirc;n vi&#7879;n binh c&#7911;a H&#7891;ng mao qu&#7927; t&#7915; Ba &#272;&#7841;t<br />
 Duy &aacute; k&eacute;o &#273;&#7871;n. B&#7885;n H&#7891;ng mao qu&#7927; trong th&agrave;nh &#273;&aacute;nh ra, ngo&agrave;i &#273;&aacute;nh v&agrave;o, m&#7903; cu&#7897;c<br />
 &#273;&#7841;i chi&#7871;n c&#7843; hai &#273;&#432;&#7901;ng th&#7911;y l&#7909;c. Qu&acirc;n ta h&#259;ng h&aacute;i gi&#7871;t gi&#7863;c. N&#432;&#7899;c bi&#7875;n c&#361;ng<br />
 nhu&#7897;m m&aacute;u &#273;&#7887; h&#7891;ng."<br />
 Vi Ti&#7875;u B&#7843;o v&#7895; b&agrave;n n&#7913;c n&#7903; ca ng&#7907;i:<br />
 - Th&#7853;t l&agrave; l&#7907;i h&#7841;i! Th&#7853;t l&agrave; l&#7907;i h&#7841;i!<br />
 G&atilde; l&#7841;i nh&igrave;n Thi Lang n&oacute;i:<br />
 - &#272;&aacute;ng ti&#7871;c l&agrave; Thi t&#432;&#7899;ng qu&acirc;n c&oacute; chuy&#7879;n x&iacute;ch m&iacute;ch v&#7899;i Qu&#7889;c t&iacute;nh gia qu&aacute;<br />
 s&#7899;m, kh&ocirc;ng th&igrave; c&#361;ng &#273;&#432;&#7907;c d&#7921; v&agrave;o nh&#7919;ng tr&#7853;n &#273;&#7841;i chi&#7871;n n&agrave;y m&agrave; gi&#7871;t con m&#7865; n&oacute; m&#7845;y<br />
 tr&#259;m t&ecirc;n H&#7891;ng mao qu&#7927; cho &#273;&aacute;ng m&#7863;t anh h&ugrave;ng h&#7843;o h&aacute;n.<br />
 Thi Lang l&#7859;ng l&#7863;ng kh&ocirc;ng n&oacute;i g&igrave;.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i H&#7891;ng Tri&#7873;u:<br />
 - H&#7891;ng &#273;&#7841;i ca! Khi &#273;&oacute; &#273;&#7841;i ca &#273;&aacute;nh &#7903; m&#7863;t tr&#7853;n n&#7843;o?<br />
 H&#7891;ng Tri&#7873;u &#273;&aacute;p:<br />
 - Ty ch&#7913;c l&uacute;c &#7845;y &#7903; d&#432;&#7899;i tr&#432;&#7899;ng L&#432;u Qu&#7889;c Hi&ecirc;n t&#432;&#7899;ng qu&acirc;n, c&ugrave;ng Tr&#7847;n Tr&#7841;ch<br />
 t&#432;&#7899;ng qu&acirc;n th&#7889;ng l&atilde;nh th&#7911;y binh v&acirc;y &#273;&aacute;nh qu&acirc;n ti&#7871;p vi&#7879;n H&#7891;ng mao. Cu&#7897;c &#273;&#7841;i<br />
 chi&#7871;n di&#7877;n ra tr&ecirc;n m&#7897;t gi&#7843;i B&#7855;c S&aacute;n v&#297;. Chi&#7871;n h&#7841;m c&#7911;a H&#7891;ng mao qu&#7927; r&#7845;t l&#7899;n, m&agrave;<br />
 s&uacute;ng c&#7921;c k&#7923; l&#7907;i h&#7841;i! H&#7887;a l&#7921;c c&#7911;a b&ecirc;n ch&uacute;ng ta b&#7855;n v&agrave;o chi&#7871;n h&#7841;m &#273;&#7873;u b&#7883; v&#7887; t&agrave;u<br />
 b&#7857;ng gang th&eacute;p h&#7845;t ra, kh&ocirc;ng sao l&agrave;m t&#7893;n th&#432;&#417;ng &#273;&#432;&#7907;c.<br />
 H&#7855;n d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:- Sau L&acirc;m Ti&#7871;n Th&acirc;n t&#432;&#7899;ng qu&acirc;n &#7903; Tuy&ecirc;n Ngh&#7883; ti&#7873;n tr&#7845;n th&#7845;y m&igrave;nh kh&ocirc;ng<br />
 ch&#7889;ng n&#7893;i li&#7873;n &#273;&#7889;c su&#7845;t hai tr&#259;m qu&acirc;n c&#7843;m t&#7917;, m&igrave;nh &#273;eo h&#7887;a d&#432;&#7907;c li&#7873;u ch&#7871;t nh&#7849;y<br />
 l&ecirc;n chi&#7871;n h&#7841;m c&#7911;a H&#7891;ng mao qu&#7927;, &#273;&#7889;t ch&#7845;t n&#7893; ph&aacute; ho&#7841;i nh&#7919;ng s&uacute;ng l&#7899;n tr&ecirc;n chi&#7871;n<br />
 h&#7841;m. B&#7885;n qu&#7927; H&#7891;ng mao th&#7845;y qu&acirc;n ta d&#361;ng c&#7843;m kh&ocirc;ng s&#7907; ch&#7871;t, t&#7845;n c&ocirc;ng m&#7897;t c&aacute;ch<br />
 t&aacute;o t&#7907;n nh&#432; v&#7853;y, ch&uacute;ng li&#7873;n r&#7889;i lo&#7841;n c&#7843; l&ecirc;n. K&#7871;t qu&#7843; &#273;&#432;a &#273;&#7871;n b&ecirc;n ta gi&#7871;t ch&#7871;t<br />
 &#273;&#432;&#7907;c m&#7897;t t&ecirc;n h&#7841;m tr&#432;&#7903;ng H&#7891;ng mao qu&#7927;, t&#7883;ch thu hai chi&#7871;n h&#7841;m ch&#7911; l&#7921;c. Th&#7871; l&agrave;<br />
 th&#7911;y qu&acirc;n H&#7891;ng mao qu&#7927; b&#7883; tan v&#7905;, kh&ocirc;ng th&agrave;nh &#273;&#7897;i ng&#361; g&igrave; n&#7919;a.<br />
 H&#7891;ng Tri&#7873;u h&iacute;t m&#7897;t h&#417;i ch&acirc;n kh&iacute;, n&oacute;i ti&#7871;p:<br />
 - Tr&ecirc;n b&#7897; Tr&#7847;n qu&acirc;n s&#432; d&#7851;n binh m&#7903; cu&#7897;c &#273;&#7841;i chi&#7871;n c&#361;ng &#273;&#432;&#7907;c to&agrave;n th&#7855;ng.<br />
 Sau tr&ecirc;n m&igrave;nh qu&acirc;n s&#432; b&#7883; tr&uacute;ng b&#7843;y vi&ecirc;n &#273;&#7841;n ch&igrave; c&#7911;a b&#7885;n H&#7891;ng mao, ph&#7843;i m&#7893; l&#7845;y<br />
 ra.<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; d&agrave;i n&oacute;i:<br />
 - H&#7915;! Gia s&#432; l&acirc;m tr&#7853;n d&#361;ng c&#7843;m nh&#432; v&#7853;y kh&ocirc;ng b&#7883; ch&#7871;t v&igrave; s&uacute;ng &#273;&#7841;n c&#7911;a H&#7891;ng<br />
 mao qu&#7927;, m&agrave; l&#7841;i u&#7893;ng m&#7841;ng d&#432;&#7899;i l&#432;&#7905;i ki&#7871;m c&#7911;a con b&agrave; n&oacute; t&ecirc;n ti&#7875;u t&#7917; Tr&#7883;nh Kh&#7855;c<br />
 s&#7843;ng m&#7899;i th&#7853;t &#273;&aacute;ng gi&#7853;n.<br />
 G&atilde; quay l&#7841;i h&#7887;i Thi Lang:<br />
 - Thi t&#432;&#7899;ng qu&acirc;n! &#272;&atilde; l&agrave; nam t&#7917; h&aacute;n, l&agrave; &#273;&#7841;i tr&#432;&#7907;ng phu, c&#7847;n &#273;&aacute;nh gi&#7871;t b&#7885;n qu&#7927;<br />
 ngo&#7841;i qu&#7889;c &#273;&#7875; gi&#7919; v&#7919;ng giang s&#417;n m&#7899;i &#273;&aacute;ng m&#7863;t anh h&ugrave;ng. C&ograve;n m&igrave;nh l&#7841;i gi&#7871;t ng&#432;&#7901;i<br />
 m&igrave;nh th&igrave; d&ugrave; gi&#7871;t &#273;&#7871;n bao nhi&ecirc;u c&#361;ng ch&#7859;ng &#273;&aacute;ng k&#7875; l&agrave; h&#7843;o h&aacute;n. C&oacute; &#273;&uacute;ng th&#7871;<br />
 kh&ocirc;ng?<br />
 Thi Lang h&#7857;ng d&#7863;ng m&#7897;t ti&#7871;ng kh&ocirc;ng tr&#7843; l&#7901;i.<br />
 L&acirc;m H&#432;ng Ch&acirc;u k&#7875; ti&#7871;p:<br />
 - B&#7885;n H&#7891;ng mao qu&#7927; r&#7845;t nhi&#7873;u qu&#7927; k&#7871;. Ch&uacute;ng th&#7845;y b&#7883; th&#7845;t b&#7841;i m&#7845;y tr&#7853;n li&#7873;n,<br />
 toan &#273;&#7889;t l&#432;&#417;ng th&#7921;c c&#7911;a ch&uacute;ng ta, nh&#432;ng l&#7847;n n&agrave;o c&#361;ng b&#7883; Tr&#7847;n qu&acirc;n s&#432; kh&aacute;m ph&aacute;<br />
 ra. R&#7889;t c&#7909;c &#273;&#7883;nh c&#7855;p g&agrave; ch&#7859;ng &#273;&#432;&#7907;c m&agrave; n&#7855;m g&#7841;o c&#361;ng kh&ocirc;ng. H&#7891;ng mao th&uacute; l&agrave; Qu&#297;<br />
 Nh&#7845;t c&#7889; th&#7911; c&ocirc; th&agrave;nh &#273;&agrave;nh ch&#7883;u b&oacute; tay, sau h&#7855;n l&#7841;i ph&aacute;i ng&#432;&#7901;i v&#432;&#7907;t bi&#7875;n &#273;&#7871;n li&ecirc;n<br />
 l&#7841;c v&#7899;i t&#7893;ng &#273;&#7889;c c&#7911;a nh&agrave; &#272;&#7841;i Thanh &#7903; M&atilde;n Tri&#7871;t l&agrave; L&yacute; Su&#7845;t Th&aacute;i, xin y ph&aacute;i binh<br />
 c&#7913;u vi&#7879;n. L&yacute; &#273;&#7841;i nh&acirc;n x&#7917; s&#7921; r&#7845;t h&#7913;ng th&uacute;, ph&uacute;c th&#417; cho H&#7891;ng mao qu&#7927; h&atilde;y ph&aacute;i<br />
 binh &#273;&#7871;n Ph&uacute;c Ki&#7871;n &#273;&#7875; b&igrave;nh &#273;&#7883;nh gi&#7843;i Kim M&ocirc;n, H&#7841; M&ocirc;n c&#7911;a Qu&#7889;c t&iacute;nh gia, r&#7891;i<br />
 qu&acirc;n &#272;&#7841;i Thanh s&#7869; k&eacute;o t&#7899;i &#272;&agrave;i Loan n&#7897;i ngo&#7841;i gi&aacute;p c&ocirc;ng. Khi &#273;&oacute; H&#7891;ng mao qu&#7927;b&#7843;o v&#7879; m&igrave;nh c&ograve;n ch&#432;a xong, ch&#7859;ng kh&aacute;c con r&ugrave;a r&#7909;t &#273;&#7847;u r&#7909;t c&#7893; &#7849;n trong th&agrave;nh<br />
 Nhi&#7879;t Lai Gi&agrave;, c&ograve;n n&oacute;i chi &#273;&#7871;n chuy&#7879;n ph&aacute;i binh &#273;i &#273;&aacute;nh Kim M&ocirc;n, H&#7841; M&ocirc;n.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Nh&agrave; &#272;&#7841;i Thanh ta &#273;&atilde; h&#7913;a l&#7901;i ch&#7855;c c&#361;ng ph&#7843;i gi&#7919;. Sau c&oacute; ph&aacute;i binh &#273;i kh&ocirc;ng?<br />
 D&ugrave; ch&#7853;m l&#7841;i v&agrave;i ba ch&#7909;c n&#259;m, c&aacute;i &#273;&oacute; c&#361;ng kh&ocirc;ng h&#7873; g&igrave;? H&#7891;i Thi t&#432;&#7899;ng qu&acirc;n d&#7851;n<br />
 binh &#273;&#7871;n &#273;&aacute;nh &#272;&agrave;i Loan c&oacute; b&#7885;n H&#7891;ng mao qu&#7927; trong &#273;&aacute;nh ra ngo&agrave;i &#273;&aacute;nh v&agrave;o<br />
 kh&ocirc;ng?<br />
 Thi Lang nghe t&#7899;i &#273;&acirc;y kh&ocirc;ng nh&#7851;n n&#7841;i &#273;&#432;&#7907;c n&#7919;a, &#273;&#7913;ng ph&#7855;t d&#7853;y h&#7887;i:<br />
 - Vi T&#432;&#7899;c gia! Huynh &#273;&#7879; c&ugrave;ng t&#432;&#7899;c gia l&agrave; nh&#7845;t &#273;i&#7879;n chi th&#7847;n &#273;&#7873;u l&agrave;m quan v&#7899;i<br />
 nh&agrave; &#272;&#7841;i Thanh T&#7841;i sao t&#432;&#7899;c gia l&#7841;i l&#7841;nh nh&#7841;t v&#7899;i huynh &#273;&ecirc;, n&oacute;i to&agrave;n nh&#7919;ng c&acirc;u m&#7841;t<br />
 s&aacute;t?<br />
 Vi Ti&#7875;u B&#7843;o l&#7845;y l&agrave;m k&#7923; h&#7887;i l&#7841;i:<br />
 - &Ocirc; hay! Th&#7871; n&agrave;y th&igrave; l&#7841; thi&#7879;t! Ti&#7875;u &#273;&#7879; c&oacute; d&aacute;m m&#7841;t s&aacute;t Thi t&#432;&#7899;ng qu&acirc;n h&#7891;i n&agrave;o<br />
 &#273;&acirc;u? Thi t&#432;&#7899;ng qu&acirc;n kh&ocirc;ng c&#7845;u k&#7871;t v&#7899;i n&#432;&#7899;c ngo&agrave;i l&agrave; hay l&#7855;m r&#7891;i. Gi&#7843; t&#7927; c&oacute; c&#7845;u<br />
 k&#7871;t v&#7899;i ngo&#7841;i qu&#7889;c, ti&#7875;u &#273;&#7879; nh&#7853;n th&#7845;y h&atilde;y c&ograve;n k&#7883;p th&#7901;i. Thi t&#432;&#7899;ng qu&acirc;n tay gi&#7919;<br />
 tr&#7885;ng binh, ch&#7855;c b&#7885;n H&#7891;ng mao qu&#7927;, T&acirc;y Ban Nha qu&#7927;. B&#7891; &#272;&agrave;o Nha qu&#7927;, La S&aacute;t<br />
 qu&#7927; &#273;&#7873;u th&iacute;ch k&#7871;t giao v&#7899;i Thi t&#432;&#7899;ng qu&acirc;n.<br />
 Thi Lang trong l&ograve;ng run l&ecirc;n, b&#7909;ng b&#7843;o d&#7841;:<br />
 - Nguy r&#7891;i! T&ecirc;n ti&#7875;u qu&#7927; n&agrave;y m&agrave; &#273;&#432;a c&aacute;o tr&#7841;ng v&#7873; Ho&agrave;ng th&#432;&#7907;ng vu h&atilde;m t&acirc;u<br />
 v&#7873; t&#7897;i giao th&ocirc;ng v&#7899;i ngo&#7841;i qu&#7889;c th&igrave; &#273;&#7901;i ta t&#7845;t b&#7883; h&#7911;y di&#7879;t v&#7873; tay g&atilde;.<br />
 H&#7855;n hi&#7875;u s&acirc;u xa Vi Ti&#7875;u B&#7843;o &#273;&#432;&#7907;c Vua Khang Hy r&#7845;t s&#7911;ng &aacute;i. B&#7845;t gi&aacute;c h&#7855;n r&#7845;t<br />
 l&#7845;y l&agrave;m h&#7889;i h&#7853;n v&#7915;a r&#7891;i &#273;&#7875; l&#7917;a gi&#7853;n b&#7889;c l&ecirc;n, th&#7889;t ra m&#7845;y l&#7901;i v&ocirc; l&#7877;. H&#7855;n v&#7897;i t&#432;&#417;i c&#432;&#7901;i<br />
 n&oacute;i:<br />
 - B&#7917;a nay ti&#7875;u &#273;&#7879; qu&aacute; ch&eacute;n th&agrave;nh c&oacute; chuy&#7879;n xung ch&agrave;ng, xin Vi t&#432;&#7899;c gia tha<br />
 t&#7897;i cho.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y v&#7915;a r&#7891;i h&#7855;n n&#7893;i gi&#7853;t c&#361;ng h&#417;i khi&#7871;p s&#7907;, b&acirc;y gi&#7901; n&eacute;t m&#7863;t g&atilde;<br />
 d&#7883;u l&#7841;i nh&#7887; l&#7901;i xin l&#7895;i, li&#7873;n bi&#7871;t l&agrave; g&atilde; s&#7907; m&igrave;nh. G&atilde; c&#432;&#7901;i &#273;&aacute;p:<br />
 - N&#7871;u Thi t&#432;&#7899;ng qu&acirc;n th&#7921;c t&igrave;nh mu&#7889;n t&#7921; l&#7853;p l&agrave;m Vua &#7903; &#272;&agrave;i Loan th&igrave; c&#7913; vi&#7879;c<br />
 gi&#7871;t ti&#7875;u &#273;&#7879; &#273;i &#273;&#7875; b&#7883;t mi&#7879;ng, ch&#7859;ng c&ograve;n &#273;&acirc;u m&agrave; b&iacute; m&#7853;t c&aacute;o t&#7889; v&#7899;i Ho&agrave;ng th&#432;&#7907;ng.B&#7857;ng t&#432;&#7899;ng qu&acirc;n ch&#7881; l&#7899;n ti&#7871;ng om s&ograve;m hay n&#7893;i gi&#7853;n l&ocirc;i &#273;&igrave;nh th&igrave; ti&#7875;u &#273;&#7879; d&ugrave; nh&#7887; m&#7853;t<br />
 c&#361;ng kh&ocirc;ng s&#7907; &#273;&acirc;u?<br />
 Thi Lang s&#7855;c m&#7863;t l&#7907;i l&#7841;t, &#273;&#7913;ng d&#7853;y x&aacute; d&agrave;i n&oacute;i:<br />
 - Vi t&#432;&#7899;c gia! Ng&#432;&#7901;i ta th&#432;&#7901;ng n&oacute;i: "B&#7853;c &#273;&#7841;i nh&acirc;n kh&ocirc;ng ch&#7845;p nh&#7863;t k&#7867; ti&#7875;u<br />
 nh&acirc;n". Ty ch&#7913;c &#259;n n&oacute;i hoang &#273;&#432;&#7901;ng, cam b&#7873; l&atilde;nh ph&#7841;t. C&ograve;n chuy&#7879;n t&#7921; l&#7853;p l&agrave;m Vua<br />
 hay th&ocirc;ng giao ngo&#7841;i qu&#7889;c g&igrave; g&igrave; th&igrave; ty ch&#7913;c nh&#7845;t quy&#7871;t kh&ocirc;ng h&#7873; ngh&#297; t&#7899;i. Ty ch&#7913;c<br />
 ch&#7881; m&#7897;t l&ograve;ng m&#7897;t d&#7841; v&igrave; &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng ra s&#7913;c. Th&#7911;y chung ch&#7919; Trung v&#7851;n &#273;&#7897;i<br />
 tr&ecirc;n &#273;&#7847;u, ch&#7859;ng bao gi&#7901; l&ograve;ng m&#7897;t d&#7841; hai.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i n&oacute;i:<br />
 - M&#7901;i t&#432;&#7899;ng qu&acirc;n ng&#7891;i xu&#7889;ng, ng&#7891;i xu&#7889;ng! Ch&uacute;ng ta c&#7913; n&oacute;i chuy&#7879;n t&#7921; nhi&ecirc;n.<br />
 &#272;o&#7841;n g&atilde; quay sang h&#7887;i L&acirc;m H&#432;ng Ch&acirc;u:<br />
 - L&acirc;m &#273;&#7841;i ca n&oacute;i chuy&#7879;n nghe th&uacute; h&#417;n c&#7843; th&#7847;y &#273;&#7891; gi&#7843;ng s&aacute;ch. C&ograve;n v&#7909; Qu&#7889;c<br />
 t&iacute;nh gia luy&#7879;n binh &#7903; &#272;&agrave;i Loan khi&#7871;n b&#7885;n H&#7891;ng mao qu&#7927; s&oacute;n v&atilde;i ph&acirc;n v&#7873; sau ra<br />
 l&agrave;m sao?<br />
 L&acirc;m H&#432;ng Ch&acirc;u &#273;&aacute;p:<br />
 - H&#7891;i &#7845;y Qu&#7889;c t&iacute;nh gia th&#7889;ng l&atilde;nh &#273;&#7841;i qu&acirc;n &#273;&aacute;nh t&#7899;i &#273;&#7843;o &#272;&agrave;i Loan, ch&#7859;ng<br />
 bao l&acirc;u tin t&#7913;c lan truy&#7873;n v&agrave;o n&#7897;i &#273;&#7883;a. Hu&#7923;nh Ng&ocirc; &#273;&#7841;i nh&acirc;n li&#7873;n hi&#7871;n k&#7871; v&#7899;i tri&#7873;u<br />
 &#273;&igrave;nh, &#273;&#432;a ra m&#432;u l&#7921;c k&ecirc;u b&#7857;ng "Ki&ecirc;n b&iacute;ch thanh &#273;&atilde; b&igrave;nh h&#7843;i ng&#361; s&aacute;ch".<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Qu&#7923;nh Ng&ocirc; l&agrave; ai v&#7853;y?<br />
 L&acirc;m H&#432;ng Ch&acirc;u li&#7871;c m&#7855;t nh&igrave;n Thi Lang h&#7855;ng d&#7863;ng lu&ocirc;n m&#7845;y ti&#7871;ng, nh&#432;ng ch&#432;a<br />
 tr&#7843; l&#7901;i ngay.<br />
 Thi Lang &#273;&aacute;p:<br />
 - Hu&#7923;nh &#273;&#7841;i nh&acirc;n nguy&ecirc;n tr&#432;&#7899;c l&agrave; b&#7897; h&#7841; d&#432;&#7899;i tr&#432;&#7899;ng Qu&#7889;c t&iacute;nh gia l&agrave;m ch&#7913;c<br />
 t&#7893;ng binh. Sau &#273;&#7841;i nh&acirc;n quy thu&#7853;n tri&#7873;u &#273;&igrave;nh, b&#432;&#7899;c ho&#7841;n &#273;&#7891; r&#7845;t hanh th&ocirc;ng. Khi<br />
 &#273;&#7841;i nh&acirc;n qua &#273;&#7901;i &#273;&atilde; &#273;&#432;&#7907;c phong &#273;&#7871;n Nh&#7845;t &#273;&#7859;ng H&#7843;i Tr&#7915;ng c&ocirc;ng.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - &#7891;! t&#7871; ra c&#361;ng l&agrave; m&#7897;t t&ecirc;n &#273;&#7841;i H&aacute;n...C&ograve;n ch&#7919; "gian" g&atilde; k&#7883;p nu&#7889;t v&agrave;o kh&ocirc;ng th&#7889;t ra n&#7919;a.<br />
 Thi Lang &#273;&#7887; m&#7863;t l&ecirc;n m&#7855;ng th&#7847;m:<br />
 - Mi th&oacute;a m&#7841; ta l&agrave; H&aacute;n gian th&igrave; xem ch&#7915;ng c&aacute;i v&#7887; ng&#432;&#7901;i M&atilde;n Ch&acirc;u c&#7911;a mi ch&#7881; l&agrave;<br />
 gi&#7843; m&#7841;o. T&eacute; ra g&atilde; c&#361;ng l&agrave; ng&#432;&#7901;i H&aacute;n nh&#432; m&igrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - Hu&#7923;nh Ng&ocirc; lu&#7891;n &#273;&iacute;t &#273;&#432;a ra di&#7879;u s&aacute;ch g&igrave; m&agrave; &#273;&#432;&#7907;c phong &#273;&#7871;n t&#432;&#7899;c c&ocirc;ng?<br />
 Ch&uacute;ng ta n&ecirc;n nghi&ecirc;n c&#7913;u l&#7841;i k&#7871; ho&#7841;ch c&#7911;a h&#7855;n xem sao.<br />
 L&acirc;m H&#432;ng Ch&acirc;u &#273;&aacute;p:<br />
 - Nguy&ecirc;n Qu&#7889;c t&iacute;nh gia ph&aacute;i Hu&#7923;nh Ng&ocirc; canh gi&#7919; H&#7843;i Tr&#7915;ng. Kh&ocirc;ng ng&#7901; l&atilde;o<br />
 &#273;em H&#7843;i Tr&#7915;ng d&acirc;ng tri&#7873;u &#273;&igrave;nh &#273;&#7875; &#273;&#7847;u h&agrave;ng. Nh&#7919;ng t&#432;&#7899;ng s&#297; kh&ocirc;ng ch&#7883;u theo l&atilde;o<br />
 qui thu&#7853;n &#273;&#7873;u b&#7883; gi&#7871;t h&#7871;t. H&#7891;i &#273;&oacute; tri&#7873;u &#273;&igrave;nh &#273;ang ch&#7859;ng c&oacute; c&aacute;ch g&igrave; b&#7855;t &#273;&#432;&#7907;c<br />
 Qu&#7889;c t&iacute;nh gia, m&agrave; &#273;&#7897;t nhi&ecirc;n b&ecirc;n &#273;&#7889;i ph&#432;&#417;ng c&oacute; m&#7897;t v&#7883; &#273;&#7841;i t&#432;&#7899;ng k&eacute;o qu&acirc;n v&#7873;<br />
 &#273;&#7847;u h&agrave;ng, l&#7841;i d&acirc;ng lu&ocirc;n c&#7843; th&agrave;nh th&#7883;, d&#297; nhi&ecirc;n tri&#7873;u &#273;&igrave;nh r&#7845;t l&#7845;y l&agrave;m hoan h&#7881;, li&#7873;n<br />
 phong th&#432;&#7903;ng &#273;&#7863;c bi&#7879;t cho Hu&#7923;nh Ng&ocirc;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - T&eacute; ra l&agrave; th&#7871;. H&#7855;n d&acirc;ng k&#7871; ho&#7841;ch &#273;&oacute; cho tri&#7873;u &#273;&igrave;nh v&#7899;i d&#7909;ng &yacute; g&igrave;?<br />
 L&acirc;m H&#432;ng Ch&acirc;u th&#7903; d&agrave;i &#273;&aacute;p:<br />
 - L&atilde;o &#273;&#432;a ra "B&igrave;nh h&#7843;i ng&#361; s&aacute;ch" l&agrave;m cho b&aacute;ch t&iacute;nh mu&ocirc;n ph&#7847;n &#273;i&ecirc;u &#273;&#7913;ng!<br />
 B&igrave;nh h&#7843;i ng&#361; s&aacute;ch g&#7891;m n&#259;m &#273;i&#7873;u:<br />
 - &#272;i&#7873;u th&#7913; nh&#7845;t: Nh&#7919;ng nh&acirc;n d&acirc;n &#7903; mi&#7873;n duy&ecirc;n h&#7843;i ph&#7843;i thi&ecirc;n c&#432; v&agrave;o n&#7897;i &#273;&#7883;a.<br />
 Th&#7871; l&agrave; nh&#7919;ng &#273;&#7843;o Kim M&ocirc;n, H&#7841; M&ocirc;n v&agrave; &#272;&agrave;i Loan kh&ocirc;ng c&ograve;n nh&#7853;n &#273;&#432;&#7907;c &#273;&#7891; ti&#7871;p t&#7871;<br />
 n&#7919;a.<br />
 - &#272;i&#7873;u th&#7913; hai: Bao nhi&ecirc;u thuy&#7873;n b&egrave; ven bi&#7875;n nh&#7845;t thi&#7871;t &#273;&#7873;u ph&oacute;ng h&#7887;a &#273;&#7889;t<br />
 cho k&#7923; h&#7871;t. T&#7915; &#273;&oacute; kh&ocirc;ng m&#7897;t t&#7845;m v&aacute;n n&agrave;o &#273;&#432;&#7907;c h&#7841; xu&#7889;ng bi&#7875;n.<br />
 - &#272;i&#7873;u th&#7913; ba: H&#7841; s&aacute;t ph&#7909; th&acirc;n c&#7911;a Qu&#7889;c t&iacute;nh gia l&agrave; Tr&#7883;nh th&aacute;i s&#432;.<br />
 - &#272;i&#7873;u th&#7913; t&#432;: Khai qu&#7853;t m&#7891; m&#7843; t&#7893; ti&ecirc;n c&#7911;a Qu&#7889;c t&iacute;nh gia &#273;&#7875; ph&aacute; ho&#7841;i v&#7873; m&#7863;t<br />
 phong th&#7911;y.- &#272;i&#7873;u th&#7913; n&#259;m: Nh&#7919;ng quan binh b&#7897; thu&#7897;c h&#7841; c&#361; c&#7911;a Qu&#7889;c t&iacute;nh gia &#273;&#7847;u h&agrave;ng<br />
 tri&#7873;u &#273;&igrave;nh &#273;&#7873;u &#273;&#432;a &#273;i kh&#7849;n hoang t&#7841;i c&aacute;c t&#7881;nh trong v&ugrave;ng n&#7897;i &#273;&#7883;a &#273;&#7875; tuy&#7879;t m&#7889;i lo<br />
 v&#7873; sau.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ch&agrave; ch&agrave;! K&#7871; ho&#7841;ch c&#7911;a h&#7855;n th&#7853;t l&agrave; th&acirc;m &#273;&#7897;c!<br />
 L&acirc;m H&#432;ng Ch&acirc;u &#273;&aacute;p:<br />
 - D&#297; nhi&ecirc;n l&agrave; th&#7871;. Khi &#7845;y Thu&#7853;n Tr&#7883; Ho&agrave;ng gia v&#7915;a m&#7899;i b&#259;ng h&agrave;. Ho&agrave;ng th&#432;&#7907;ng<br />
 l&ecirc;n k&#7871; v&#7883; c&ograve;n nh&#7887; tu&#7893;i qu&aacute;, bao nhi&ecirc;u quy&#7873;n binh v&agrave;o h&#7871;t trong tay Ngao B&aacute;i n&#7855;m<br />
 gi&#7919;...<br />
 H&#7855;n d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - T&ecirc;n gian t&#7863;c Ngao B&aacute;i nh&#7853;n th&#7845;y "B&igrave;nh h&#7843;i ng&#361; s&aacute;ch" c&#7911;a Hu&#7923;nh Ng&ocirc; r&#7845;t h&#7919;u<br />
 l&yacute;, li&#7873;n h&#7841; l&#7879;nh d&#7885;c mi&#7873;n duy&ecirc;n h&#7843;i k&#7875; t&#7915; Li&ecirc;u &#272;&ocirc;ng qua Tr&#7921;c L&#7879;, S&#417;n &#272;&ocirc;ng,<br />
 Giang T&ocirc;, Tri&#7871;t Giang, Ph&uacute;c Ki&#7871;n cho &#273;&#7871;n Qu&#7843;ng &#272;&ocirc;ng kh&ocirc;ng ai &#273;&#432;&#7907;c c&#432; tr&uacute;<br />
 trong ph&#7841;m vi ba m&#432;&#417;i d&#7863;m bi&#7875;n. Bao nhi&ecirc;u thuy&#7873;n b&egrave; ph&#7843;i si&ecirc;u h&#7911;y cho h&#7871;t.<br />
 H&agrave;ng tri&#7879;u b&aacute;ch t&iacute;nh &#7903; mi&#7873;n duy&ecirc;n h&#7843;i th&#7901;i b&#7845;y gi&#7901; ph&#7843;i l&#432;u ly th&#7845;t t&aacute;n, m&#7845;t c&#7843; n&#417;i<br />
 &#259;n ch&#7895; l&agrave;m, kh&oacute; l&ograve;ng s&#7889;ng n&#7893;i.<br />
 Thi Lang l&#7855;c &#273;&#7847;u n&oacute;i:<br />
 - K&#7871; ho&#7841;ch c&#7911;a Hu&#7923;nh Ng&ocirc; th&#7921;c l&agrave; qu&aacute; t&#7879;! M&atilde;i &#273;&#7871;n ng&agrave;y &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng t&#7921;<br />
 m&igrave;nh ch&#7845;p ch&iacute;nh, Vi &#273;&#7841;i nh&acirc;n gi&#7871;t ch&#7871;t Ngao B&aacute;i, l&#7879;nh c&#7845;m &#7903; ven bi&#7875;n m&#7899;i &#273;&#432;&#7907;c<br />
 th&#7911; ti&ecirc;u, nh&#432;ng tr&#259;m h&#7885; b&#7843;y t&#7881;nh duy&ecirc;n h&#7843;i kh&ocirc;ng bi&#7871;t &#273;&atilde; ph&#7843;i h&#7913;ng ch&#7883;u bao<br />
 nhi&ecirc;u l&agrave; gian lao kh&#7893; s&#7903;. Th&#7901;i k&#7923; tri&#7873;u &#273;&igrave;nh ra nghi&ecirc;m l&#7879;nh h&#7877; b&aacute;ch t&iacute;nh ph&#7841;m v&agrave;o<br />
 li&#7873;n b&#7883; b&#7855;t ch&eacute;m &#273;&#7847;u l&#7853;p t&#7913;c. R&#7845;t nhi&#7873;u d&acirc;n ngh&egrave;o kh&ocirc;ng k&#7871; sinh nhai ph&#7843;i ra b&#7901;<br />
 bi&#7875;n b&#7855;t c&aacute; r&#7891;i b&#7883; quan binh s&aacute;t h&#7841;i kh&aacute; nhi&#7873;u. Tr&#7883;nh th&aacute;i s&#432; c&#361;ng b&#7883; gi&#7871;t v&agrave;o h&#7891;i<br />
 &#273;&oacute;. Ngao B&aacute;i &#273;&#7863;c ph&aacute;i Binh b&#7897; th&#432;&#7907;ng th&#417; l&agrave; T&ocirc; N&#7841;p H&#7843;i &#273;&#7871;n nh&#7919;ng huy&#7879;n To&agrave;n<br />
 Ch&acirc;u, An Nam, t&#7881;nh Ph&uacute;c Ki&#7871;n khai qu&#7853;t m&#7893; m&#7843; nh&agrave; h&#7885; Tr&#7883;nh.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ngao B&aacute;i t&#7921; x&#432;ng l&agrave; d&#361;ng s&#297; m&agrave; h&agrave;nh &#273;&#7897;ng th&#7871; n&agrave;y th&igrave; th&#7853;t l&agrave; v&ocirc; v&#7883;. H&#7855;n c&oacute;<br />
 b&#7843;n l&atilde;nh sao kh&ocirc;ng d&ugrave;ng &#273;ao th&#432;&#417;ng &#273;&#7871;n &#273;&aacute;nh nhau th&#7921;c s&#7921; v&#7899;i Qu&#7889;c t&iacute;nh gia &#273;&#7875;<br />
 ph&acirc;n th&#7855;ng b&#7841;i? H&#7855;n b&#7855;t tr&#259;m h&#7885; mi&#7873;n duy&ecirc;n h&#7843;i ph&#7843;i thi&ecirc;n c&#432; v&agrave;o n&#7897;i &#273;&#7883;a t&#7913;c l&agrave;<br />
 t&#7887; ra s&#7907; ng&#432;&#7901;i r&#7891;i c&ograve;n g&igrave;?G&atilde; th&#7903; d&agrave;i n&oacute;i ti&#7871;p:<br />
 - &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng r&#7845;t th&#432;&#417;ng y&ecirc;u tr&#259;m h&#7885;. K&#7871; ho&#7841;ch n&agrave;y c&#7911;a Hu&#7923;nh Ng&ocirc; m&agrave;<br />
 tr&igrave;nh l&ecirc;n &#273;&#7871;n tai ng&agrave;i, t&#7845;t h&#7855;n ph&#7843;i r&#417;i &#273;&#7847;u.<br />
 Thi Lang &#273;&agrave;nh n&oacute;i h&ugrave;a theo:<br />
 - &#272;&uacute;ng th&#7871;! Vi t&#432;&#7899;c gia d&#7853;y r&#7845;t ph&#7843;i. Hu&#7923;nh Ng&ocirc; ch&#7871;t s&#7899;m th&#7853;t l&agrave; ph&#432;&#7899;c cho<br />
 h&#7855;n.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i h&#7887;i L&acirc;m H&#432;ng Ch&acirc;u:<br />
 - R&#7891;i sau sao n&#7919;a?<br />
 L&acirc;m H&#432;ng Ch&acirc;u &#273;&aacute;p:<br />
 - Tin n&agrave;y truy&#7873;n ra t&#7899;i &#272;&agrave;i Loan, Qu&#7889;c t&iacute;nh gia s&#7907; l&ograve;ng qu&acirc;n nao n&uacute;ng li&#7873;n<br />
 tuy&ecirc;n b&#7889; &#273;&acirc;y ch&#7881; l&agrave; l&#7901;i phao &#273;&#7891;n v&ocirc; c&#259;n c&#7913;, kh&ocirc;ng n&ecirc;n nh&#7865; d&#7841; cho l&agrave; s&#7921; th&#7921;c.<br />
 Nh&#432;ng ch&iacute;nh l&atilde;o nh&acirc;n gia bi&#7871;t r&otilde; l&agrave; tin &#273;&iacute;ch x&aacute;c kh&ocirc;ng ph&#7843;i gi&#7843; d&#7889;i.<br />
 H&#7855;n th&#7903; d&agrave;i n&oacute;i:<br />
 - Theo l&#7901;i th&acirc;n binh k&#7875; l&#7841;i th&igrave; th&#432;&#7901;ng th&#432;&#7901;ng v&agrave;o l&uacute;c n&#7917;a &#273;&ecirc;m, Qu&#7889;c t&iacute;nh gia<br />
 v&#7851;n kh&oacute;c th&#7847;m...<br />
 L&acirc;m H&#432;ng Ch&acirc;u d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Qu&#7889;c t&iacute;nh gia c&ograve;n n&oacute;i v&#7899;i Tr&#7847;n qu&acirc;n s&#432; v&agrave; m&#7845;y v&#7883; &#273;&#7841;i t&#432;&#7899;ng l&agrave; k&#7871; ho&#7841;ch c&#7911;a<br />
 Hu&#7923;nh Ng&ocirc; c&#7921;c k&#7923; t&agrave;n &#273;&#7897;c. Gi&#7843; t&#7927; kh&ocirc;ng k&eacute;o &#273;&#7871;n &#273;&aacute;nh &#272;&agrave;i Loan th&igrave; m&#432;&#7901;i m&#7845;y v&#7841;n<br />
 &#273;&#7841;i qu&acirc;n &#7903; l&#7841;i Kim M&ocirc;n, H&#7841; M&ocirc;n, kh&ocirc;ng c&ograve;n &#273;&#7845;t &#273;&#7913;ng. H&#7891;i &#273;&oacute; qu&acirc;n ta v&acirc;y th&agrave;nh &#273;&atilde;<br />
 l&acirc;u, qu&acirc;n H&#7891;ng mao m&#7845;y phen mu&#7889;n ph&aacute; v&ograve;ng v&acirc;y &#273;&#7873;u b&#7883; &#273;&aacute;nh b&#7853;t tr&#7903; v&#7873;. Th&#7871; r&#7891;i<br />
 Qu&#7889;c t&iacute;nh gia h&#7841; t&#432;&#7899;ng l&#7879;nh t&#7845;n c&ocirc;ng Nhi&#7879;t Lai Gia Th&agrave;nh tr&#432;&#7899;c t&#7871;t.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

