<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 213</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>B&#7885;n thi&#7871;u ni&ecirc;n kh&#7849;u th&#7883; t&acirc;m phi</b></font></p></p>

<p><span color="black">V&#432;&#417;ng Ti&#7871;n B&#7843;o v&#7915;a n&oacute;i v&#7915;a xoay m&igrave;nh &#273;i ra.<br />
 Vi Ti&#7875;u B&#7843;o r&#7845;t &#273;&#7895;i b&#7891;n ch&#7891;n, ch&#7841;y theo n&iacute;u &aacute;o la l&ecirc;n:<br />
 - V&#432;&#417;ng tam ca! Tam ca h&atilde;y &#273;&#432;a ti&#7875;u &#273;&#7879; &#273;i theo.<br />
 &#272;&#7897;t nhi&ecirc;n g&atilde; th&#7845;y m&#7897;t b&agrave;n tay to t&#432;&#7899;ng n&#7855;m l&#7845;y &#273;&#7847;u g&atilde;. Ch&iacute;nh l&agrave; H&#7891;ng gi&aacute;o ch&#7911;. L&#7841;i nghe l&atilde;o n&oacute;i:<br />
 - Ti&#7875;u huynh &#273;&#7879;! Quan t&#7893;ng binh &#273;&acirc;y t&#7915; kinh th&agrave;nh ra &#273;i. L&atilde;o nh&acirc;n gia &#273;&atilde; c&oacute; l&ograve;ng t&#7889;t cho bi&#7871;t r&otilde; &yacute; ki&#7871;n c&#7911;a Ho&agrave;ng th&#432;&#7907;ng. Ng&#432;&#417;i &#273;&#7915;ng ngh&#297; v&#7899; ngh&#297; v&#7851;n n&#7919;a.<br />
 T&ocirc;n T&#432; Kh&#7855;c c&#361;ng l&#7899;n ti&#7871;ng:<br />
 - &#272;&uacute;ng th&#7871;! Ch&uacute;ng ta ph&#7843;i &#273;i truy &#273;u&#7893;i ph&#7843;n t&#7863;c cho l&#7865;, kh&ocirc;ng th&#7875; ch&#7847;n ch&#7901; &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o bi&#7871;t m&#7841;ng m&igrave;nh l&uacute;c n&agrave;y &#7903; trong tay H&#7891;ng gi&aacute;o ch&#7911;. L&atilde;o ch&#7881; nh&#7843; n&#7897;i k&igrave;nh m&#7897;t c&aacute;i l&agrave; l&#7853;p t&#7913;c &#273;&#7847;u g&atilde; ph&#7843;i n&aacute;t nh&#432; t&#432;&#417;ng. Nh&#432;ng ch&#7859;ng ch&#7871;t l&uacute;c n&agrave;y th&igrave; c&#361;ng ch&#7859;ng s&#7889;ng &#273;&#432;&#7907;c bao l&acirc;u n&#7919;a. G&atilde; v&#7897;i l&#7899;n ti&#7871;ng n&#259;n n&#7881;:<br />
 - Xin c&aacute;c v&#7883; b&#7855;t ti&#7875;u &#273;&#7879; &#273;em &#273;i. Ti&#7875;u &#273;&#7879; l&agrave; Vi Ti&#7875;u B&#7843;o &#273;&acirc;y m&agrave;.<br />
 M&#7885;i ng&#432;&#7901;i nghe g&atilde; la &#273;&#7873;u s&#7917;ng s&#7889;t.<br />
 T&ocirc;n T&#432; Kh&#7855;c c&#432;&#7901;i h&ocirc; h&#7889; &#273;&aacute;p:<br />
 - Vi Ti&#7875;u B&#7843;o l&agrave; th&#7857;ng nh&#7887; m&#7899;i m&#432;&#7901;i m&#7845;y tu&#7893;i &#273;&#7847;u. C&ograve;n ng&#432;&#417;i l&agrave; &ocirc;ng l&atilde;o b&#7849;y t&aacute;m ch&#7909;c tu&#7893;i &#273;&#7847;u, sao d&aacute;m l&#7899;n ti&#7871;ng n&oacute;i &#273;&ugrave;a? H&aacute; ch&#7859;ng l&agrave;m ng&#432;&#7901;i ta ph&#7843;i c&#432;&#7901;i &#273;&#7871;n tr&#7865;o quai h&agrave;m?<br />
 H&#7855;n n&oacute;i r&#7891;i k&eacute;o tay &aacute;o V&#432;&#417;ng Ti&#7871;n B&#7843;o, hai ng&#432;&#7901;i song song r&#7843;o b&#432;&#7899;c &#273;i ra.<br />
 L&#7841;i nghe ti&#7871;ng qu&aacute;t th&aacute;o truy&#7873;n l&#7879;nh:<br />
 - &#272;&#7875; l&#7841;i &#273;&acirc;y m&#432;&#7901;i ba con ng&#7921;a, cho truy binh &#273;&#7871;n sau bi&#7871;t tin t&#7913;c. Ph&oacute;ng h&#7887;a &#273;&#7889;t ngay hai c&#259;n nh&agrave; gianh kia khi&#7871;n b&#7885;n ph&#7843;n t&#7863;c kh&ocirc;ng c&ograve;n ch&#7895; &#7849;n n&#7845;p.<br />
 Qu&acirc;n s&#297; d&#7841; ran tu&acirc;n l&#7879;nh.<br />
 L&#7853;p t&#7913;c c&oacute; ng&#432;&#7901;i ph&oacute;ng h&#7887;a &#273;&#7889;t nh&agrave;.<br />
 Ti&#7871;p theo ti&#7871;ng v&oacute; ng&#7921;a l&#7897;p c&#7897;p vang l&ecirc;n, &#273;&#7841;i &#273;&#7897;i nh&acirc;n m&atilde; nh&#7857;m ph&iacute;a b&#7855;c rong ru&#7893;i.<br />
 Vi Ti&#7875;u B&#7843;o th&#7903; d&agrave;i s&#432;&#7901;n s&#432;&#7907;t ngh&#297; b&#7909;ng:<br />
 - "Phen n&agrave;y nh&#7845;t &#273;&#7883;nh ta ph&#7843;i ch&#7871;t r&#7891;i. V&#432;&#417;ng tam ca c&ugrave;ng T&ocirc;n t&#7913; ca s&#7907; ta kh&ocirc;ng ch&#7841;y m&agrave; c&ograve;n &#273;&#7841;o binh kh&aacute;c r&#432;&#7907;t t&#7899;i l&agrave; h&#7871;t &#273;&#432;&#7901;ng".<br />
 M&#7897;t n&oacute;c nh&agrave; gianh l&#7917;a b&#7889;c l&ecirc;n ng&ugrave;n ng&#7909;t, kh&oacute;i &#273;en gi&agrave;n gi&#7909;a ra t&#7913; ph&iacute;a.<br />
 H&#7891;ng gi&aacute;o ch&#7911; c&#432;&#7901;i l&#7841;t n&oacute;i:<br />
 - B&#7841;n h&#7919;u ng&#432;&#417;i &#273;&#7873;u c&oacute; l&ograve;ng ngh&#297;a kh&iacute;, &#273;&atilde; cho ti&#7873;n l&#7841;i t&#7863;ng ng&#7921;a. Ch&uacute;ng ta &#273;i th&ocirc;i.<br />
 T&#259;ng Nhu &#273;&#7905; C&ocirc;ng ch&uacute;a d&#7853;y. &#272;o&agrave;n ng&#432;&#7901;i theo c&#7893;ng h&#7853;u ra ngo&agrave;i quanh v&#7873; ph&iacute;a tr&#432;&#7899;c qu&#7843; nhi&ecirc;n th&#7845;y m&#432;&#7901;i ba con ng&#7921;a bu&#7897;c &#7903; m&#7897;t g&#7889;c c&acirc;y l&#7899;n. Trong &#273;&aacute;m n&agrave;y c&oacute; hai con y&ecirc;n c&#432;&#417;ng c&ograve;n m&#7899;i nguy&ecirc;n, hi&#7875;n nhi&ecirc;n l&agrave; ng&#7921;a c&#7911;a V&#432;&#417;ng Ti&#7871;n B&#7843;o v&agrave; T&ocirc;n T&#432; Kh&#7855;c.<br />
 H&#7891;ng gi&aacute;o ch&#7911; vung tay tr&aacute;i l&ecirc;n m&#7897;t c&aacute;i, b&#7889;n ti&#7871;ng "v&eacute;o v&eacute;o" vang l&ecirc;n. L&atilde;o &#273;&atilde; li&#7879;ng ra b&#7889;n thanh &#273;o&#7843;n ki&#7871;m.<br />
 Ti&#7871;p theo b&#7889;n ti&#7871;ng "r&#259;ng r&#7855;c" vang l&ecirc;n. B&#7889;n c&agrave;nh c&acirc;y l&#7899;n tr&ecirc;n c&acirc;y c&#7893; th&#7909; b&#7883; ch&#7863;t &#273;&#7913;t, r&#417;i xu&#7889;ng &#7847;m &#7847;m.<br />
 Ho&agrave;ng Long s&#7913; Tr&#7847;n B&aacute; C&#432;&#417;ng t&aacute;n t&#7909;ng:<br />
 - Th&#7847;n ki&#7871;m c&#7911;a gi&aacute;o ch&#7911; &#273;&atilde; &#273;&#7871;n tr&igrave;nh &#273;&#7897; thi&ecirc;n h&#7841; v&ocirc; song. B&#7885;n ng&#432;&#417;i l&agrave; b&#7889;n &#273;&#7913;a tr&#7867; n&iacute;t m&agrave; h&ograve;ng tr&#7889;n ch&#7841;y th&igrave; h&atilde;y coi b&#7889;n c&agrave;nh c&acirc;y kia l&agrave;m g&#432;&#417;ng.<br />
 H&#7855;n d&#7913;t l&#7901;i t&aacute;n t&#7909;ng li&#7873;n tung m&igrave;nh v&#7885;t &#273;i l&#432;&#7907;m b&#7889;n thanh &#273;o&#7843;n ki&#7871;m mang v&#7873;, hai tay cung k&iacute;nh &#273;&#432;a ho&agrave;n tr&#7843; cho H&#7891;ng gi&aacute;o ch&#7911;.<br />
 &#272;o&agrave;n ng&#432;&#7901;i chia nhau c&#432;&#7905;i m&#432;&#7901;i ba con tu&#7845;n m&atilde;.<br />
 L&#7909;c Cao Hi&ecirc;n ph&oacute;ng ng&#7921;a ch&#7841;y tr&#432;&#7899;c, m&#432;&#7901;i hai con theo sau th&agrave;nh h&agrave;ng ch&#7919; nh&#7845;t ch&#7841;y v&#7873; h&#432;&#7899;ng &#273;&ocirc;ng nam.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7881; mong c&oacute; truy binh t&#7899;i n&#417;i b&#7855;t m&igrave;nh &#273;em v&#7873; Ho&agrave;ng cung. G&atilde; t&iacute;nh th&#7847;m:<br />
 - "Ti&#7875;u Ho&agrave;ng &#273;&#7871; c&oacute; m&#7889;i t&igrave;nh ngh&#297;a th&acirc;m tr&#7885;ng v&#7899;i t&#7841; Chuy&#7871;n n&agrave;y ta m&#7855;c tr&#7885;ng t&#7897;i, v&#7883; t&#7845;t &#273;&atilde; kh&#7887;i m&#7845;t &#273;&#7847;u. Nh&#432;ng d&ugrave; sau b&#7883; ch&#7871;t b&#7903;i tay ti&#7875;u Ho&agrave;ng &#273;&#7871; c&#361;ng c&ograve;n h&#417;n &#273;&#7875; l&atilde;o gi&aacute;o ch&#7911; th&acirc;m &#273;&#7897;c n&agrave;y b&#7855;t &#273;&#432;a &#273;i. Ta l&#7885;t v&agrave;o tay l&atilde;o ch&#7859;ng nh&#7919;ng c&#361;ng ph&#7843;i ch&#7871;t m&agrave; c&ograve;n ph&#7843;i ch&#7883;u bi&#7871;t bao nhi&ecirc;u n&#7895;i kh&#7893; &#7843;i n&#7919;a".<br />
 Nh&#432;ng &#273;o&agrave;n ng&#432;&#7901;i &#273;i m&#7895;i l&uacute;c m&#7897;t xa m&agrave; v&#7851;n kh&ocirc;ng nghe th&#7845;y ti&#7871;ng v&oacute; ng&#7921;a r&#432;&#7907;t theo.<br />
 M&#432;&#7901;i ba con tu&#7845;n m&atilde; n&agrave;y do ch&iacute;nh V&#432;&#417;ng Ti&#7871;n B&#7843;o, m&#7897;t tay s&agrave;nh ng&#7921;a n&#7893;i ti&#7871;ng l&#7921;a ch&#7885;n, to&agrave;n l&agrave; l&#432;&#417;ng c&acirc;u. Ch&uacute;ng ch&#7841;y nhanh nh&#432; gi&oacute;. M&#7863;c d&ugrave; &#273;&#7857;ng sau c&oacute; truy binh c&#361;ng kh&oacute; l&ograve;ng &#273;u&#7893;i k&#7883;p &#273;&#432;&#7907;c. Hu&#7889;ng chi ba v&#7883; t&#7893;ng binh Tri&#7879;u L&#432;&#417;ng &#272;&#7889;ng, V&#432;&#417;ng Ti&#7871;n B&#7843;o, T&ocirc;n T&#432; Kh&#7855;c &#273;&#7873;u d&#7851;n quan binh r&#432;&#7907;t l&ecirc;n ph&iacute;a b&#7855;c.<br />
 D&#7885;c &#273;&#432;&#7901;ng ai n&#7845;y &#273;&#7873;u ng&#7853;m t&#259;m, kh&ocirc;ng n&oacute;i c&acirc;u n&agrave;o. Ch&#7881; m&#7897;t m&igrave;nh C&ocirc;ng ch&uacute;a kh&ocirc;ng ng&#7899;t k&ecirc;u la, ch&#7917;i m&#7855;ng. Sau c&ugrave;ng c&#361;ng b&#7883; Tr&#7847;n B&aacute; C&#432;&#417;ng &#273;i&#7875;m v&agrave;o &aacute; huy&#7879;t.<br />
 Tuy n&agrave;ng t&#7913;c &#273;&#7871;n v&#7905; b&#7909;ng m&agrave; kh&ocirc;ng l&ecirc;n ti&#7871;ng th&oacute;a m&#7841; &#273;&#432;&#7907;c.<br />
 H&#7891;ng gi&aacute;o ch&#7911; th&#7889;ng l&#297;nh &#273;o&agrave;n ng&#432;&#7901;i ng&#7921;a, c&#7913; nh&#7857;m n&#417;i hoang l&#432;&#417;ng lao th&#7859;ng v&#7873; h&#432;&#7899;ng &#273;&ocirc;ng nam. &#272;&ecirc;m c&#361;ng ngh&#7881; n&#417;i &#273;&#7891;ng kh&ocirc;ng m&ocirc;ng qu&#7841;nh.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&atilde; m&#7845;y l&#7847;n toan l&#7849;n tr&#7889;n, nh&#432;ng H&ocirc;ng l&atilde;o ch&#7911; c&#361;ng l&agrave; ng&#432;&#7901;i qui?<br />
 quy&#7879;t, c&#417; tr&iacute; ch&#7859;ng k&eacute;m g&igrave; g&atilde;. M&#7845;y l&#7847;n g&atilde; toan h&agrave;nh &#273;&#7897;ng &#273;&#7873;u b&#7883; &#259;n &#273;&ograve;n m&#7845;y thoi quy&#7873;n c&#432;&#7899;c m&agrave; ch&#7859;ng &#273;&#432;&#7907;c &iacute;ch g&igrave;. Sau c&ugrave;ng g&atilde; t&#7921; bi&#7871;t kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o tho&aacute;t kh&#7887;i b&agrave;n tay H&#7891;ng gi&aacute;o ch&#7911; n&ecirc;n &#273;&agrave;nh ch&#7883;u theo.<br />
 &#272;o&agrave;n ng&#432;&#7901;i ng&agrave;y &#273;i &#273;&ecirc;m ngh&#7881;, sau m&#7845;y th&aacute;ng h&agrave;nh tr&igrave;nh m&#7899;i t&#7899;i b&#7901; bi&#7875;n.<br />
 L&#7909;c Cao Hi&ecirc;n m&oacute;c trong ng&#432;&#7901;i Vi Ti&#7875;u B&#7843;o l&#7845;y m&#7845;y t&#7845;m ng&acirc;n phi&#7871;u &#273;&#7875; m&#432;&#7899;n m&#7897;t con thuy&#7873;n l&#7899;n ra kh&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o ng&#7845;m ng&#7847;m k&ecirc;u kh&#7893;. G&atilde; ngh&#297; t&#7899;i ti&#7873;n m&#432;&#7899;n thuy&#7873;n c&#361;ng c&#7911;a g&atilde; &#273;&#7875; &#273;&#7883;ch nh&acirc;n &#273;&#432;a m&igrave;nh &#273;i h&agrave;nh t&#7897;i, trong l&ograve;ng g&atilde; c&agrave;ng c&#259;m h&#7853;n chua x&oacute;t.<br />
 &#272;o&agrave;n ng&#432;&#7901;i xu&#7889;ng thuy&#7873;n r&#7891;i, nh&agrave; &#273;&ograve; d&#432;&#417;ng bu&#7891;m ch&#7841;y v&#7873; ph&iacute;a &#273;&ocirc;ng.<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng c&#259;m h&#7853;n m&#7855;ng th&#7847;m:<br />
 - "Phen n&agrave;y ch&uacute;ng l&#7841;i &#273;&#432;a l&atilde;o gia ra Th&#7847;n Long &#273;&#7843;o. Ch&#7855;c con r&ugrave;a &#273;en H&#7891;ng gi&aacute;o ch&#7911; &#273;&#7883;nh &#273;em th&#7883;t l&atilde;o gia &#273;&#7875; nu&ocirc;i r&#7855;n".<br />
 G&atilde; ngh&#297; t&#7899;i th&#7843;m c&#7843;nh khi b&#7883; b&#7847;y r&#7855;n &#273;&#7897;c tr&ecirc;n &#273;&#7843;o x&uacute;m l&#7841;i h&aacute; mi&#7879;ng &#273;&#7899;p v&agrave;o m&igrave;nh g&atilde;, b&#7845;t gi&aacute;c to&agrave;n th&acirc;n run b&#7847;n b&#7853;t.<br />
 Sau g&atilde; tr&#7845;n t&#297;nh t&#7921; nh&#7911;:<br />
 - "Ph&#7843;i t&igrave;m c&aacute;ch n&agrave;o ph&aacute; th&#7911;ng m&#7897;t l&#7895; l&#7899;n d&#432;&#7899;i &#273;&aacute;y thuy&#7873;n &#273;&#7875; n&#432;&#7899;c &ugrave;a v&agrave;o cho ch&#7871;t c&#7843; l&#361; m&#7899;i y&ecirc;n &#273;&#432;&#7907;c" Vi Ti&#7875;u B&#7843;o c&oacute; &yacute; &#273;&#7883;nh nh&#432; v&#7853;y, nh&#432;ng b&#7885;n gi&aacute;o ch&uacute;ng &#273;&atilde; bi&#7871;t g&atilde; qu&#7881; k&#7871; &#273;a &#273;oan, gi&aacute;m th&#7883; r&#7845;t g&#7855;t gao khi&#7871;n g&atilde; kh&ocirc;ng c&oacute; c&#417; h&#7897;i n&agrave;o &#273;&#7875; &#273;&#7897;ng th&#7911;.<br />
 Vi Ti&#7875;u B&#7843;o h&#7891;i t&#432;&#7903;ng l&#7841;i l&#7847;n tr&#432;&#7899;c &#273;&atilde; &#273;&#7871;n &#273;&#7843;o Th&#7847;n Long. L&#7847;n &#273;&#7847;u g&atilde; ng&#7891;i thuy&#7873;n c&ugrave;ng Ph&#432;&#417;ng Di, th&#7911; th&#7881; b&ecirc;n tai m&igrave;nh m&igrave;nh ta ta, k&#7875; sao cho xi&#7871;t n&#7895;i &ocirc;n nhu &#273;&#7857;m th&#7855;m. L&#7847;n th&#7913; hai g&atilde; th&#7889;ng l&#297;nh &#273;&#7841;i binh, oai phong b&aacute;t di&#7879;n, l&#7851;m li&#7879;t t&#7913; ph&#432;&#417;ng. &#272;&#7871;n l&#7847;n n&agrave;y g&atilde; b&#7883; ng&#432;&#7901;i quy&#7873;n &#273;&#7845;m ch&acirc;n &#273;&aacute;, m&#7845;t m&#7841;ng trong s&#7899;m t&#7889;i.<br />
 Nh&#7919;ng n&#7895;i lo &acirc;u, vui s&#432;&#7899;ng trong m&#7845;y chuy&#7871;n &#273;i th&#7853;t kh&aacute;c nhau m&#7897;t tr&#7901;i m&#7897;t v&#7921;c.<br />
 T&#7915; ng&agrave;y d&#7901;i kh&#7887;i nh&agrave; n&ocirc;ng x&aacute; ngo&#7841;i th&agrave;nh B&#7855;c Kinh, g&atilde; c&ugrave;ng Ph&#432;&#417;ng Di tr&ecirc;n b&#7897; c&#432;&#7905;i ng&#7921;a song h&agrave;nh, ngo&agrave;i bi&#7875;n ng&#7891;i chung m&#7897;t thuy&#7873;n m&agrave; th&#7911;y chung c&ocirc; v&#7851;n tr&#417; ra nh&#432; g&#7895;, l&#7859;ng l&#7863;ng ch&#7859;ng n&oacute;i c&acirc;u g&igrave;, n&#7895;i m&#7915;ng vui c&#361;ng kh&ocirc;ng l&#7897; ra ngo&agrave;i m&#7863;t.<br />
 Tuy c&ocirc; kh&ocirc;ng h&agrave;nh h&#7841; g&atilde;, nh&#432;ng th&#7911;y chung ch&#7859;ng th&egrave;m &#273;&#432;a m&#7855;t ng&oacute; t&#7899;i g&atilde; l&#7847;n n&agrave;o.<br />
 C&oacute; l&uacute;c g&atilde; cho l&agrave; Ph&#432;&#417;ng Di khi&#7871;p oai H&#7891;ng gi&aacute;o ch&#7911;, d&ugrave; trong l&ograve;ng c&oacute; m&#7889;i th&acirc;m t&igrave;nh v&#7899;i g&atilde; c&#361;ng ch&#7859;ng d&aacute;m h&eacute; r&#259;ng. C&oacute; l&uacute;c g&atilde; l&#7841;i ngh&#297; l&agrave; &#273;&atilde; m&#7855;c b&#7851;y c&ocirc; nhi&#7873;u l&#7847;n v&agrave; cho c&ocirc; l&agrave; m&#7897;t n&#7919; nh&acirc;n th&acirc;m hi&#7875;m qu&#7927; quy&#7879;t nh&#7845;t thi&ecirc;n h&#7841;. B&#7845;t gi&aacute;c g&atilde; nghi&#7871;n r&#259;ng c&#259;m h&#7853;n.<br />
 Ng&#7891;i thuy&#7873;n &iacute;t ng&agrave;y, qu&#7843; nhi&ecirc;n &#273;&atilde; t&#7899;i Th&#7847;n Long &#273;&#7843;o.<br />
 L&#7909;c Cao Hi&ecirc;n, &#7911;y t&ocirc;n Gi&#7843; &aacute;p gi&#7843;i b&#7885;n Vi Ti&#7875;u B&#7843;o, C&ocirc;ng ch&uacute;a, M&#7897;c Ki&#7871;m B&igrave;nh v&agrave; T&#259;ng Nhu b&#7889;n ng&#432;&#7901;i l&ecirc;n b&#7901;.<br />
 Tr&#7847;n B&aacute; C&#432;&#417;ng b&#7913;c b&aacute;ch nh&agrave; &#273;&ograve; c&#361;ng ph&#7843;i d&#7901;i thuy&#7873;n. M&#7897;t t&ecirc;n ch&acirc;n s&agrave;o &#273;&#432;a ra d&#7883; ngh&#7883; li&#7873;n b&#7883; ch&eacute;m ch&#7871;t. Th&#7871; l&agrave; bao nhi&ecirc;u ng&#432;&#7901;i trong thuy&#7873;n &#273;&#7873;u s&#7907; b&#7903; v&iacute;a kh&ocirc;ng c&ograve;n ai d&aacute;m l&ecirc;n ti&#7871;ng n&#7919;a, &#273;&agrave;nh l&iacute;u r&iacute;u l&ecirc;n b&#7901; h&#7871;t.<br />
 Tr&ecirc;n &#273;&#7843;o c&acirc;y kh&ocirc; l&aacute; &uacute;a, g&#7841;ch ng&oacute;i ng&#7893;n ngang. Kh&#7855;p ch&#7895; &#273;&#7873;u l&agrave; v&#7871;t t&iacute;ch c&#7911;a cu&#7897;c n&#7893; s&uacute;ng t&#7853;p k&iacute;ch ng&agrave;y tr&#432;&#7899;c c&ograve;n &#273;&#7875; l&#7841;i.<br />
 Trong r&#7915;ng c&acirc;y m&ugrave;i h&ocirc;i th&#7889;i s&#7863;c s&#7909;a x&ocirc;ng l&ecirc;n m&#361;i. D&#7885;c &#273;&#432;&#7901;ng &#273;&#7847;y nh&#7919;ng x&aacute;c r&#7855;n ph&#417;i x&#432;&#417;ng.<br />
 &#272;o&agrave;n ng&#432;&#7901;i d&#7915;ng tr&#432;&#7899;c &#273;&#7841;i &#273;&#432;&#7901;ng, ch&#7881; th&#7845;y t&#432;&#7901;ng &#273;&#7893; tr&uacute;c g&#7851;y. M&#7845;y ch&#7909;c c&#259;n nh&agrave; tre b&#7883; ph&aacute; h&#7911;y ho&agrave;n to&agrave;n kh&ocirc;ng c&ograve;n l&#7845;y m&#7897;t gian.<br />
 H&#7891;ng gi&aacute;o ch&#7911; &#273;&#7913;ng nh&igrave;n c&#7843;nh hoang ph&#7871; tan t&agrave;nh, l&#7859;ng l&#7863;ng kh&ocirc;ng n&oacute;i c&acirc;u g&igrave;.<br />
 B&#7885;n Tr&#7847;n B&aacute; C&#432;&#417;ng &#273;&#7873;u &#273;&#7847;y v&#7867; ph&#7851;n n&#7897;.<br />
 Tr&#432;&#417;ng &#272;&#7841;m Nguy&#7879;t &#273;&#7897;t nhi&ecirc;n l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - H&#7891;ng gi&aacute;o ch&#7911; &#273;&atilde; v&#7873; &#273;&#7843;o! Gi&aacute;o ch&uacute;ng c&aacute;c l&#7897; mau mau ra l&agrave;m l&#7877; tham b&aacute;i!<br />
 H&#7855;n &#273;&atilde; &#273;&#7873; t&#7909; ch&acirc;n kh&iacute;, ti&#7871;ng h&ocirc; truy&#7873;n &#273;i xa m&#7845;y d&#7863;m. Sau m&#7897;t l&uacute;c h&#7855;n h&ocirc; &#273;i h&ocirc; l&#7841;i m&#7845;y l&#7847;n m&agrave; ch&#7881; nghe th&#7845;y ti&#7871;ng vang trong s&#417;n c&#7889;c v&#7885;ng tr&#7903; l&#7841;i h&#7891;i l&acirc;u kh&ocirc;ng ng&#7899;t. Nh&#432;ng b&#7889;n m&#7863;t v&#7851;n hiu qu&#7841;nh ch&#7859;ng nh&#7919;ng kh&ocirc;ng th&#7845;y gi&aacute;o ch&uacute;ng k&eacute;o &#273;&#7871;n m&agrave; c&#361;ng ch&#7859;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i &#273;&aacute;p l&#7841;i.<br />
 H&#7891;ng gi&aacute;o ch&#7911; quay l&#7841;i ng&oacute; Vi Ti&#7875;u B&#7843;o b&#7857;ng con m&#7855;t h&#7857;m h&#7857;m, c&#7845;t ti&#7871;ng gay g&#7855;t h&#7887;i:<br />
 - Ng&#432;&#417;i th&#7889;ng l&atilde;nh quan binh b&#7855;n &#273;&#7841;i ph&aacute;o l&ecirc;n &#273;&#7843;o khi&#7871;n cho Th&#7847;n Long gi&aacute;o r&#7897;ng l&#7899;n n&agrave;y tan t&agrave;nh nh&#432; x&aacute;c ph&aacute;o. Ng&#432;&#417;i &#273;&atilde; vui l&ograve;ng h&#7843; d&#7841; ch&#432;a?<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y l&atilde;o &#273;&#7847;y v&#7867; o&aacute;n &#273;&#7897;c, l&ocirc;ng t&oacute;c d&#7921;ng &#273;&#7913;ng c&#7843; l&ecirc;n. G&atilde; c&#7845;t ti&#7871;ng run run &#273;&aacute;p:<br />
 - C&#7843;nh c&#361; ch&#432;a &#273;i,..... c&#7843;nh m&#7899;i ch&#432;a l&#7841;i..... H&#7891;ng gi&aacute;o ch&#7911; tr&ugrave;ng tr&#7845;n oai phong..... &#273;&#7841;i tri&#7875;n h&#7891;ng &#273;&#7891;, g&acirc;y l&#7841;i t&acirc;n gi&aacute;o khai tr&#432;&#417;ng ph&aacute;t t&agrave;i, l&agrave;m &#259;n h&#432;ng th&#7883;nh su&#7889;t b&#7889;n bi&#7875;n, t&agrave;i nguy&ecirc;n &#273;&#7847;y r&#7851;y kh&#7855;p tam giang..... C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng c&agrave;ng &#273;&#7889;t c&agrave;ng l&ecirc;n..... c&agrave;ng n&#7893; c&agrave;ng th&#7883;nh v&#432;&#7907;ng. H&#7891;ng gi&aacute;o ch&#7911; ti&ecirc;n ph&uacute;c v&#297;nh h&#432;&#7903;ng...<br />
 H&#7891;ng gi&aacute;o ch&#7911; n&oacute;i:<br />
 - Hay l&#7855;m!<br />
 &#272;&#7897;t nhi&ecirc;n l&atilde;o vung ch&acirc;n &#273;&aacute; Vi Ti&#7875;u B&#7843;o b&#7855;n tung l&ecirc;n r&#7891;i r&#7899;t xu&#7889;ng &#273;&aacute;nh &#7847;m m&#7897;t ti&#7871;ng. G&acirc;n c&#7889;t g&atilde; t&#432;&#7903;ng ch&#7915;ng &#273;&#7913;t h&#7871;t, kh&ocirc;ng b&ograve; d&#7853;y &#273;&#432;&#7907;c n&#7919;a.<br />
 Tr&#7847;n B&aacute; C&#432;&#417;ng ti&#7871;n l&#7841;i khom l&#432;ng n&oacute;i:<br />
 - Kh&#7843;i b&#7849;m gi&aacute;o ch&#7911;! T&ecirc;n ti&#7875;u t&#7863;c n&agrave;y t&#7897;i &#273;&aacute;ng mu&ocirc;n th&aacute;c. Xin cho b&#7885;n thu&#7897;c h&#7841; m&#7895;i ng&#432;&#7901;i ch&#7863;t m&#7897;t &#273;ao ph&acirc;n th&acirc;y g&atilde; ra l&agrave;m mu&ocirc;n &#273;o&#7841;n.<br />
 H&#7891;ng gi&aacute;o ch&#7911; h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng &#273;&aacute;p:<br />
 - H&atilde;y khoan!<br />
 Sau m&#7897;t l&uacute;c l&atilde;o n&oacute;i ti&#7871;p:<br />
 - Trong l&ograve;ng t&ecirc;n ti&#7875;u t&#7917; n&agrave;y c&ograve;n gi&#7845;u m&#7897;t c&#417; m&#7853;t tr&#7885;ng &#273;&#7841;i. E r&#7857;ng vi&#7879;c ph&#7909;c h&#432;ng b&#7843;n gi&aacute;o ph&#7843;i d&#7921;a v&agrave;o nh&#7919;ng b&iacute; m&#7853;t tr&#7885;ng &#273;&#7841;i &#273;&oacute;. V&#7853;y t&#7841;m th&#7901;i ch&#432;a th&#7875; gi&#7871;t g&atilde; ngay &#273;&#432;&#7907;c.<br />
 Tr&#7847;n B&aacute; C&#432;&#417;ng n&oacute;i:<br />
 - D&#7841; d&#7841;! Gi&aacute;o ch&#7911; nh&igrave;n xa tr&ocirc;ng r&#7897;ng. B&#7885;n thu&#7897;c h&#7841; ngu t&#7889;i kh&ocirc;ng th&#7875; hi&#7875;u &#273;&#432;&#7907;c nh&#7919;ng &#273;i&#7873;u &#7843;o di&#7879;u b&ecirc;n trong.<br />
 H&#7891;ng gi&aacute;o ch&#7911; ng&#7891;i xu&#7889;ng phi&#7871;n &#273;&aacute; l&#7899;n, tr&#7847;m t&#432; m&#7897;t l&uacute;c r&#7891;i n&oacute;i:<br />
 - T&#7915; x&#432;a &#273;&#7871;n nay nh&#7919;ng ng&#432;&#7901;i l&agrave;m n&ecirc;n &#273;&#7841;i s&#7921; nh&#7845;t &#273;&#7883;nh ph&#7843;i tr&#7843;i qua nhi&#7873;u tai n&#7841;n to l&#7899;n. B&#7843;n gi&aacute;o trong l&uacute;c nh&#7845;t th&#7901;i b&#7883; kh&#7889;n &#273;&#7889;n l&agrave; chuy&#7879;n th&#432;&#7901;ng, ch&#7859;ng c&oacute; chi k&#7923; l&#7841;. Hi&#7879;n gi&#7901; gi&aacute;o ch&uacute;ng tan n&aacute;t, ch&uacute;ng ta ph&#7843;i ngh&#297; c&aacute;ch ch&#7881;nh &#273;&#7889;n l&#7841;i ch&iacute;nh s&#7921; nh&#432; th&#7871; n&agrave;o? Ai c&oacute; &yacute; ki&#7871;n g&igrave; c&#7913; vi&#7879;c &#273;&#432;a ra.<br />
 Tr&#7847;n B&aacute; C&#432;&#417;ng &#273;&aacute;p:<br />
 - Gi&aacute;o ch&#7911; l&agrave; b&#7853;c anh minh tr&iacute; tu&#7879; h&#417;n &#273;&#7901;i. B&#7885;n thu&#7897;c h&#7841; suy ngh&#297; c&#7843; m&#432;&#7901;i &#273;&ecirc;m ng&agrave;y c&#361;ng kh&ocirc;ng b&#7857;ng gi&aacute;o ch&#7911; ch&#7907;t &#273;&#7897;ng t&acirc;m c&#417; trong nh&aacute;y m&#7855;t. V&#7853;y xin gi&aacute;o ch&#7911; ch&#7881; th&#7883; l&#432;&#417;ng s&aacute;ch &#273;&#7875; b&#7885;n thu&#7897;c h&#7841; thi h&agrave;nh l&agrave; xong.<br />
 H&#7891;ng gi&aacute;o ch&#7911; l&#7849;m nh&#7849;m g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - C&ocirc;ng vi&#7879;c &#273;&#7847;u ti&ecirc;n hi&#7879;n gi&#7901; l&agrave; t&#7909; t&#7853;p gi&aacute;o ch&uacute;ng tr&#7903; l&#7841;i. L&#7847;n tr&#432;&#7899;c quan binh Th&aacute;t &#272;&aacute;t n&#7893; s&uacute;ng l&ecirc;n &#273;&#7843;o, tuy gi&aacute;o ch&uacute;ng b&#7883; th&#432;&#417;ng vong r&#7845;t nhi&#7873;u, nh&#432;ng b&#7845;t qu&aacute; ba ph&#7847;n m&#7899;i m&#7845;t m&#7897;t. C&ograve;n hai ph&#7847;n l&#432;u t&aacute;n ra t&#7913; ph&#432;&#417;ng. B&#7843;n t&ograve;a cho L&#7909;c Cao Hi&ecirc;n th&#259;ng l&ecirc;n ch&#7913;c B&#7841;ch Long s&#7913; &#273;&#7875; b&#7893; xung cho &#273;&#7911; s&#7889; Ng&#361; Long s&#7913;.<br />
 L&#7909;c Cao Hi&ecirc;n c&uacute;i &#273;&#7847;u t&#7841; &#416;n.<br />
 H&#7891;ng gi&aacute;o ch&#7911; l&#7841;i n&oacute;i:<br />
 - Thanh, X&iacute;ch, B&#7841;ch, H&#7855;c, Ho&agrave;ng Ng&#361; Long s&#7913; l&#7853;p t&#7913;c chia ra c&aacute;c ng&#7843; chi&ecirc;u t&#7853;p c&#7921;u b&#7897;. N&#7871;u th&#7845;y nh&#7919;ng nam n&#7919; thi&#7871;u ni&ecirc;n c&oacute; &#273;&#7911; t&#432; c&aacute;ch c&#361;ng thu v&#7873; l&agrave;m thu&#7897;c h&#7841; &#273;&#7875; tr&ugrave;ng h&#432;ng b&#7843;n gi&aacute;o.<br />
 Tr&#7847;n B&aacute; C&#432;&#417;ng, Tr&#432;&#417;ng &#272;&#7841;m Nguy&#7879;t, L&#7909;c Cao Hi&ecirc;n ba ng&#432;&#7901;i khom l&#432;ng &#273;&aacute;p:<br />
 - B&#7885;n thu&#7897;c h&#7841; xin k&iacute;nh c&#7849;n tu&acirc;n theo hi&#7879;u l&#7879;nh gi&aacute;o ch&#7911;.<br />
 X&iacute;ch Long s&#7913; V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n v&agrave; Thanh Long s&#7913; H&#7913;a Tuy&#7871;t &#272;&igrave;nh l&#7859;ng l&#7863;ng kh&ocirc;ng n&oacute;i g&igrave;.<br />
 H&#7891;ng gi&aacute;o ch&#7911; l&eacute; m&#7855;t ng&oacute; hai ng&#432;&#7901;i h&#7887;i:<br />
 - X&iacute;ch Long s&#7913; v&agrave; Thanh Long s&#7913; c&oacute; &yacute; ki&#7871;n g&igrave;?<br />
 H&#7913;a Tuy&#7871;t &#272;&igrave;nh &#273;&aacute;p:<br />
 - Kh&#7843;i b&#7849;m gi&aacute;o ch&#7911;! Thu&#7897;c h&#7841; c&oacute; hai &#273;i&#7873;u tr&igrave;nh b&agrave;y, mong gi&aacute;o ch&#7911; chu&#7849;n y cho.<br />
 H&#7891;ng gi&aacute;o ch&#7911; h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng h&#7887;i:<br />
 - Hai &#273;i&#7873;u g&igrave;?<br />
 H&#432;a Tuy&#7871;t &#272;&igrave;nh &#273;&aacute;p:<br />
 - B&#7885;n thu&#7897;c h&#7841; tr&#432;&#7899;c nay v&#7851;n h&#7871;t d&#7841; trung th&agrave;nh c&ugrave;ng b&#7843;n gi&aacute;o v&agrave; gi&aacute;o ch&#7911;.<br />
 Th&#7871; m&agrave; gi&aacute;o ch&#7911; th&#7911;y chung v&#7851;n kh&ocirc;ng t&iacute;n nhi&#7879;m anh em khi&#7871;n l&ograve;ng ng&#432;&#7901;i ch&aacute;n n&#7843;n. &#272;i&#7873;u th&#7913; nh&#7845;t thu&#7897;c h&#7841; kh&#7849;n c&#7847;u gi&aacute;o ch&#7911; r&#7897;ng l&#432;&#7907;ng ban thu&#7889;c gi&#7843;i &#272;&#7897;c Long ho&agrave;n &#273;&#7875; cho anh em kh&ocirc;ng ph&#7843;i lo l&#7855;ng g&igrave; n&#7919;a l&agrave; h&#7885; s&#7869; h&#7871;t l&ograve;ng ph&#7909;c vu.<br />
 cho gi&aacute;o ch&#7911;.<br />
 H&#7891;ng gi&aacute;o ch&#7911; l&#7841;nh l&ugrave;ng n&oacute;i:<br />
 - N&#7871;u b&#7843;n t&ograve;a kh&ocirc;ng ban thu&#7889;c gi&#7843;i th&igrave; c&aacute;c ng&#432;&#417;i kh&ocirc;ng h&#7871;t l&ograve;ng h&#7871;t &yacute; l&agrave;m vi&#7879;c cho b&#7843;n gi&aacute;o ch&#259;ng?<br />
 H&#7913;a Tuy&#7871;t &#272;&igrave;nh &#273;&aacute;p:<br />
 - Thu&#7897;c h&#7841; kh&ocirc;ng c&oacute; &yacute; th&#7871;. C&ograve;n &#273;i&#7873;u th&#7913; hai thu&#7897;c h&#7841; nh&#7853;n th&#7845;y b&#7885;n thi&#7871;u ni&ecirc;n c&#7843; nam l&#7851;n n&#7919; l&agrave;m vi&#7879;c n&ecirc;n th&igrave; kh&ocirc;ng &#273;&#7911; m&agrave; l&agrave;m h&#432; vi&#7879;c l&#7841;i c&oacute; th&#7915;a. Khi g&#7863;p bi&#7871;n c&#7889; tr&#7885;ng &#273;&#7841;i l&agrave; t&ecirc;n n&agrave;o t&ecirc;n n&#7845;y tr&#7889;n s&#7841;ch s&agrave;nh sanh. Phen n&agrave;y b&#7843;n gi&aacute;o g&#7863;p c&#417;n ho&#7841;n n&#7841;n, th&#7911;y chung ch&#7881; c&oacute; b&#7885;n l&atilde;o huynh &#273;&#7879; m&#7845;y ng&#432;&#7901;i nh&#432; thu&#7897;c h&#7841; l&agrave; th&#7911;y chung v&#7851;n &#273;i theo gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n. C&ograve;n b&#7885;n thi&#7871;u ni&ecirc;n &#273;&#7879; t&#7917;, th&#432;&#7901;ng ng&agrave;y lu&ocirc;n mi&#7879;ng n&oacute;i &#273;&#7871;n d&#7889;c d&#7841; trung trinh, n&agrave;o l&agrave; nh&#7843;y v&agrave;o d&#7847;u s&ocirc;i l&#7917;a b&#7887;ng, n&agrave;o l&agrave; mu&ocirc;n th&aacute;c ch&#7859;ng t&#7915;. Nh&#432;ng l&uacute;c l&acirc;m s&#7921; &#273;&atilde; c&oacute; t&ecirc;n n&agrave;o t&#7853;n t&acirc;m v&igrave; gi&aacute;o ch&#7911; ra s&#7913;c ch&#432;a? Theo ngu ki&#7871;n c&#7911;a thu&#7897;c h&#7841; th&igrave; phen n&agrave;y ch&uacute;ng ta tr&ugrave;ng h&#432;ng b&#7843;n gi&aacute;o, ch&#7881; n&ecirc;n thu n&#7841;p b&#7885;n nam t&#7917; h&aacute;n, &#273;&#7841;i tr&#432;&#7907;ng phu c&oacute; t&#432; c&aacute;ch v&agrave; c&oacute; th&#7875; g&aacute;nh v&aacute;ch tr&#7885;ng tr&aacute;ch m&#7899;i cho gia nh&#7853;p m&agrave; th&ocirc;i. Nh&#7919;ng h&#7841;ng thi&#7871;u ni&ecirc;n nam n&#7919; kh&#7849;u th&#7883; t&acirc;m phi, &#259;n n&oacute;i hoang &#273;&#432;&#7901;ng t&#7927; nh&#432; t&ecirc;n ti&#7875;u t&#7863;c ph&#7843;n lo&#7841;n Vi Ti&#7875;u B&#7843;o, nh&#7845;t quy&#7871;t kh&ocirc;ng dung &#273;&#7871;n.<br />
 H&#7891;ng gi&aacute;o ch&#7911; nghe H&#7913;a Tuy&#7871;t &#272;&igrave;nh thuy&#7871;t nh&#432; v&#7853;y, m&#7895;i c&acirc;u l&agrave;m cho l&atilde;o t&iacute;m m&#7863;t th&ecirc;m m&#7897;t t&#7847;ng. H&#7913;a Tuy&#7871;t &#272;&igrave;nh trong l&ograve;ng h&#7891;i h&#7897;p run s&#7907;, ph&#7843;i li&#7873;u l&#297;nh m&#7899;i n&oacute;i h&#7871;t &#273;&#432;&#7907;c nh&#7919;ng &#273;i&#7873;u v&#7915;a tr&igrave;nh b&agrave;y.<br />
 H&#7891;ng gi&aacute;o ch&#7911; ph&oacute;ng nh&atilde;n quan nh&igrave;n v&agrave;o m&#7863;t V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n l&#7841;nh l&ugrave;ng h&#7887;i:<br />
 - X&iacute;ch Long s&#7913; &yacute; ki&#7871;n th&#7871; n&agrave;o?<br />
 V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n l&ugrave;i l&#7841;i hai b&#432;&#7899;c &#273;&aacute;p:<br />
 - Thu&#7897;c h&#7841; nh&#7853;n th&#7845;y l&#7901;i tr&igrave;nh b&agrave;y c&#7911;a Thanh Long s&#7913; r&#7845;t &#273;&uacute;ng l&yacute;. Xe tr&#432;&#7899;c &#273;&atilde; &#273;&#7893;, xe sau kh&ocirc;ng n&ecirc;n &#273;i v&agrave;o v&#7871;t c&#361;. Tr&#432;&#7899;c kia kh&ocirc;ng bi&#7871;t &#273;&#7875; g&acirc;y n&ecirc;n l&#7895;i l&#7847;m th&igrave; nay ph&#7843;i tr&aacute;nh. Vi&#7879;c &#273;&#7901;i c&oacute; d&#7841;i m&#7899;i n&ecirc;n kh&ocirc;n. Gi&aacute;o ch&#7911; l&agrave; b&#7853;c &#273;&#7841;i tr&iacute; &#273;&#7841;i tu&#7879; t&#7845;t c&#361;ng nh&#7853;n ra kh&ocirc;ng n&ecirc;n thu d&#7909;ng b&#7885;n thi&#7871;u ni&ecirc;n nam n&#7919;, l&#7841;i c&agrave;ng kh&ocirc;ng th&#7875; tin v&agrave;o b&#7885;n ch&uacute;ng &#273;&#432;&#7907;c, t&#7927; nh&#432;..... t&#7927; nh&#432;...<br />
 V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n n&oacute;i t&#7899;i &#273;&acirc;y tr&#7887; v&agrave;o M&#7897;c Ki&#7871;m B&igrave;nh n&oacute;i ti&#7871;p:<br />
 - V&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng &#273;&acirc;y nguy&ecirc;n l&agrave; thu&#7897;c h&#7841; d&#432;&#7899;i tr&#432;&#7899;ng B&#7841;ch Long s&#7913;. V&#7915;a g&#7863;p c&#417;n nguy bi&#7871;n th&igrave; l&#7853;p t&#7913;c ph&#7843;n gi&aacute;o h&agrave;ng &#273;&#7883;ch. Lo&#7841;i ng&#432;&#7901;i n&agrave;y ph&#7843;i truy t&#7847;m v&#7873; m&agrave; b&#259;m v&#7857;m &#273;&#7875; r&#259;n k&#7867; ph&#7843;n ngh&#7883;ch.<br />
 H&#7891;ng gi&aacute;o ch&#7911; l&#7841;i li&#7871;c m&#7855;t nh&igrave;n b&#7885;n L&#7909;c Cao Hi&ecirc;n m&#7897;t l&#432;&#7907;t r&#7891;i h&#7887;i:<br />
 - Nh&#7919;ng l&#7901;i ngh&#7883; lu&#7853;n c&#7911;a Thanh Long s&#7913; v&agrave; X&iacute;c Long s&#7913; th&#7871; n&agrave;o?<br />
 M&#7885;i ng&#432;&#7901;i l&#7859;ng l&#7863;ng kh&ocirc;ng ai l&ecirc;n ti&#7871;ng. Sau m&#7897;t l&uacute;c &#7911;y T&ocirc;n Gi&#7843; m&#7899;i n&oacute;i:<br />
 Kh&#7843;i b&#7849;m gi&aacute;o ch&#7911;! B&#7885;n thu&#7897;c h&#7841; ch&#432;a b&agrave;n qua v&#7909; n&agrave;y, nh&#432;ng nh&#7853;n th&#7845;y..... nh&#7853;n th&#7845;y nh&#7919;ng &#273;i&#7873;u tr&igrave;nh b&agrave;y c&#7911;a hai v&#7883; Thanh Long s&#7913; v&agrave; X&iacute;ch Long s&#7913; c&oacute; &#273;i&#7873;u h&#7907;p l&yacute;.<br />
 H&#7891;ng gi&aacute;o ch&#7911; l&#7841;i &#273;&#432;a m&#7855;t nh&igrave;n Tr&#432;&#417;ng &#272;&#7841;m Nguy&#7879;t h&#7887;i &yacute; ki&#7871;n.<br />
 Tr&#432;&#417;ng &#272;&#7841;m Nguy&#7879;t kh&eacute;p n&eacute;p &#273;&aacute;p:<br />
 - Chuy&#7871;n n&agrave;y b&#7843;n gi&aacute;o g&#7863;p hi&#7875;m h&#7885;a tan t&agrave;nh, t&ecirc;n &#273;&#7847;u t&#7897;i d&#297; nhi&ecirc;n l&agrave; g&atilde; ti&#7875;u t&#7863;c Vi Ti&#7875;u B&#7843;o. &#272;&#7889;i v&#7899;i h&#7841;ng ng&#432;&#7901;i n&agrave;y thu&#7897;c h&#7841; th&#7845;y kh&ocirc;ng th&#7875; n&agrave;o tin &#273;&#432;&#7907;c.<br />
 H&#7891;ng gi&aacute;o ch&#7911; l&#7849;m b&#7849;m g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - Hay l&#7855;m! &yacute; ki&#7871;n c&#7911;a ng&#432;&#417;i c&#361;ng gi&#7889;ng m&#7845;y ng&#432;&#7901;i kia. C&ograve;n L&#7909;c Cao Hi&ecirc;n!<br />
 Ng&#432;&#417;i ngh&#297; sao?<br />
 L&#7909;c Cao Hi&ecirc;n &#273;&aacute;p:<br />
 - Thu&#7897;c h&#7841; ch&#7883;u &#417;n l&#7899;n c&#7911;a gi&aacute;o ch&#7911; c&#7845;t nh&#7855;c l&ecirc;n ch&#7913;c B&#7841;ch Long s&#7913;, d&#297; nhi&ecirc;n ph&#7843;i n&#7895; l&#7921;c t&#7853;n trung b&aacute;o &#273;&aacute;p. Nh&#7919;ng &yacute; ki&#7871;n c&#7911;a Thanh Long s&#7913; c&ugrave;ng m&#7845;y v&#7883; &#273;&#7873;u d&#7889;c l&ograve;ng v&igrave; b&#7843;n gi&aacute;o, quy&#7871;t ch&#7859;ng c&oacute; quan ni&#7879;m n&agrave;o kh&aacute;c.<br />
 Tr&#7847;n B&aacute; C&#432;&#417;ng b&#7895;ng l&ecirc;n ti&#7871;ng:<br />
 - C&aacute;c v&#7883; n&oacute;i v&#7853;y l&agrave; sai l&#7847;m r&#7845;t l&#7899;n. Gi&aacute;o ch&#7911; &#273;&atilde; c&oacute; th&acirc;m m&#432;u vi&#7877;n l&#7921;. Tr&iacute; tu&#7879; c&#7911;a ng&agrave;i c&ograve;n cao xa g&#7845;p tr&#259;m l&#7847;n ch&uacute;ng t&#7841; V&#7853;y ch&uacute;ng ta h&agrave; t&#7845;t ph&#7843;i n&oacute;i nhi&#7873;u, chi?<br />
 n&ecirc;n nghe theo l&#7879;nh ch&#7881; huy c&#7911;a gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n l&agrave; hay h&#417;n h&#7871;t. B&#7885;n quan binh Th&aacute;t &#272;&aacute;t n&#7893; s&uacute;ng l&ecirc;n &#273;&#7843;o ch&#7859;ng qua l&agrave; qu&eacute;t tr&#7915; c&aacute;t b&#7909;i, t&#7849;y r&#7917;a nh&#417; nh&#7899;p, v&#7841;ch m&#7863;t nh&#7919;ng t&ecirc;n b&#7841;n &#273;&#7891; b&#7845;t trung c&ugrave;ng gi&aacute;o ch&#7911;. &#272;&oacute; c&#361;ng l&agrave; m&#7897;t vi&#7879;c r&#7845;t hay.<br />
 N&#7871;u kh&ocirc;ng c&oacute; di&#7877;n bi&#7871;n n&agrave;y th&igrave; kh&oacute; l&ograve;ng bi&#7871;t &#273;&#432;&#7907;c l&ograve;ng d&#7841; k&#7867; gian ng&#432;&#7901;i ngay.<br />
 Theo nh&#7853;n x&eacute;t c&#7911;a thu&#7897;c h&#7841; th&igrave; b&#7843;n gi&aacute;o s&#7869; tr&#7903; n&ecirc;n h&#432;ng v&#432;&#7907;ng r&#7845;t mau ch&oacute;ng.<br />
 B&#7885;n thu&#7897;c h&#7841; ch&uacute;ng ta b&#7845;t qu&aacute; l&agrave; &#7871;ch n&#7857;m &#273;&aacute;y gi&#7871;ng, nh&atilde;n quan thi&#7875;n c&#7853;n, ki&#7871;n th&#7913;c th&ocirc; l&#7853;u, ch&#7881; nh&ograve;m th&#7845;y nh&#7919;ng chuy&#7879;n l&#7907;i h&#7841;i trong l&uacute;c nh&#7845;t th&#7901;i, &#273;&acirc;u c&oacute; s&aacute;ng su&#7889;t &#273;&#432;&#7907;c nh&#432; gi&aacute;o ch&#7911;, t&iacute;nh r&otilde; c&#7843; vi&#7879;c tr&#259;m n&#259;m.<br />
 H&#7913;a Tuy&#7871;t &#272;&igrave;nh t&#7913;c gi&#7853;n th&oacute;a m&#7841;:<br />
 - S&#7903; d&#297; b&#7843;n gi&aacute;o ph&#7843;i m&#7897;t phen th&#7845;t b&#7841;i tan t&agrave;nh, ph&#7847;n l&#7899;n l&agrave; b&#7883; h&#7841;i v&#7873; tay nh&#7919;ng t&ecirc;n x&uacute; qu&#7927; t&acirc;ng c&ocirc;ng n&#7883;nh b&#7907; nh&#432; ng&#432;&#417;i. Ng&#432;&#417;i t&acirc;ng c&ocirc;ng b&#7907; &#273;&iacute;t nh&#432; v&#7853;y c&oacute; l&#7907;i &iacute;ch g&igrave; cho b&#7843;n gi&aacute;o hay kh&ocirc;ng? V&agrave; &#273;em l&#7907;i &iacute;ch g&igrave; cho gi&aacute;o ch&#7911;?<br />
 Tr&#7847;n B&aacute; C&#432;&#417;ng t&#7913;c gi&#7853;n l&#7855;p b&#7855;p:<br />
 - C&aacute;i g&igrave; m&agrave; ng&#432;&#417;i n&oacute;i t&acirc;ng c&ocirc;ng b&#7907; &#273;&iacute;t? Ph&#7843;i ch&#259;ng ng&#432;&#417;i..... ng&#432;&#417;i mu&#7889;n t&#7841;o ph&#7843;n?<br />
 H&#7913;a Tuy&#7871;t &#272;&igrave;nh t&#7913;c gi&#7853;n qu&aacute;t m&#7855;ng:<br />
 - Ch&iacute;nh ng&#432;&#417;i m&#7899;i b&#7909;ng d&#7841; ti&#7875;u nh&acirc;n, v&ocirc; li&ecirc;m s&#7881;, l&agrave;m b&#259;ng ho&#7841;i b&#7843;n gi&aacute;o.<br />
 Ng&#432;&#417;i m&#7899;i l&agrave; k&#7867; ph&#7843;n b&#7897;i.<br />
 Tr&#7847;n B&aacute; C&#432;&#417;ng l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c l&#7899;n ti&#7871;ng h&#7887;i:<br />
 - Ng&agrave;y tr&#432;&#7899;c ng&#432;&#417;i &#273;&atilde; l&agrave;m lo&#7841;n, m&#7841;o ph&#7841;m t&#7899;i ng&#432;&#7901;i tr&ecirc;n, ph&#7843;n b&#7897;i gi&aacute;o ch&#7911;.<br />
 May &#273;&#432;&#7907;c gi&aacute;o ch&#7911; c&ugrave;ng phu nh&acirc;n &#273;&#7841;i l&#432;&#7907;ng khoan h&#7891;ng, kh&ocirc;ng truy x&eacute;t nh&#7919;ng vi&#7879;c &#273;&atilde; qu&#7841; B&#7919;a nay..... b&#7919;a nay ng&#432;&#417;i l&#7841;i mu&#7889;n t&#7841;o ph&#7843;n ch&#259;ng?<br />
 B&#7885;n H&#7913;a Tuy&#7871;t &#272;&igrave;nh, V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n, L&#7909;c Cao Hi&ecirc;n, Tr&#432;&#417;ng &#272;&#7841;m Nguy&#7879;t, &#7911;y T&ocirc;n Gi&#7843; n&#259;m ng&#432;&#7901;i &#273;&#7873;u tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n H&#7891;ng gi&aacute;o ch&#7911; ra chi&#7873;u r&#7845;t c&#259;m h&#7853;n, kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a.<br />
 H&#7891;ng gi&aacute;o ch&#7911; quay l&#7841;i ng&oacute; Tr&#7847;n B&aacute; C&#432;&#417;ng, c&#7863;p m&#7855;t l&#7845;p lo&aacute;ng h&agrave;n quang.<br />
 Tr&#7847;n B&aacute; C&#432;&#417;ng s&#7907; qu&aacute; l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c n&oacute;i:<br />
 - Th&#432;a gi&aacute;o ch&#7911;! B&#7885;n ch&uacute;ng n&#259;m ng&#432;&#7901;i m&#432;u &#273;&#7891; ph&#7843;n lo&#7841;n, n&ecirc;n x&#7917; t&#7917; h&#7871;t &#273;i.<br />
 H&#7891;ng gi&aacute;o ch&#7911; tr&#7847;m gi&#7885;ng h&#7887;i:<br />
 - V&#7915;a r&#7891;i ng&#432;&#417;i &#273;&atilde; n&oacute;i g&igrave;?<br />
 Tr&#7847;n B&aacute; C&#432;&#417;ng th&#7845;y l&atilde;o l&#7897; v&#7867; hung gi&#7919; l&#7841;i c&agrave;ng b&#7903; v&iacute;a, c&#7845;t gi&#7885;ng run run n&oacute;i:<br />
 - Thu&#7897;c h&#7841; t&#7853;n trung v&#7899;i gi&aacute;o ch&#7911;, ch&#7859;ng th&#7875; &#273;&#7897;i tr&#7901;i chung v&#7899;i b&#7885;n ph&#7843;n t&#7863;c n&agrave;y &#273;&#432;&#7907;c.<br />
 H&#7891;ng gi&aacute;o ch&#7911; h&#7887;i:<br />
 - B&#7919;a tr&#432;&#7899;c ch&uacute;ng ta &#273;&atilde; l&#7853;p l&#7901;i tr&#7885;ng th&#7879;. K&#7867; n&agrave;o nh&#7855;c t&#7899;i th&ugrave; x&#432;a chuy&#7879;n c&#361; th&igrave; ph&#7841;m t&#7897;i g&igrave;?<br />
 Tr&#7847;n B&aacute; C&#432;&#417;ng ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a, &#7845;p &uacute;ng &#273;&aacute;p:<br />
 - Xin..... xin gi&aacute;o ch&#7911; m&#7903; l&#432;&#7907;ng h&#7843;i h&agrave;..... thu&#7897;c h&#7841; ch&#7881; v&igrave; t&#7845;c d&#7841; trung th&agrave;nh m&agrave; n&oacute;i ra..... quy&#7871;t kh&ocirc;ng c&oacute; &yacute; n&agrave;o kh&aacute;c...<br />
 H&#7891;n gi&aacute;o ch&#7911; n&oacute;i:<br />
 - B&#7919;a tr&#432;&#7899;c b&#7843;n to&agrave; c&ugrave;ng phu nh&acirc;n &#273;&atilde; tuy&ecirc;n l&#7901;i tr&#7885;ng th&#7879;:<br />
 H&#7877; trong l&ograve;ng c&ograve;n ngh&#297; t&#7899;i th&ugrave; x&#432;a l&agrave; ph&#7843;i gieo m&igrave;nh xu&#7889;ng &#273;&#7847;m r&#7891;ng cho r&#7855;n &#259;n th&#7883;t. Bao nhi&ecirc;u chuy&#7879;n c&#361; nh&#7845;t nh&#7845;t x&oacute;a b&#7887;, ai n&#7845;y &#273;&#7873;u qu&ecirc;n h&#7871;t s&#7841;ch s&agrave;nh sanh. V&#7853;y m&agrave; ng&#432;&#417;i v&#7851;n c&ograve;n ghi nh&#7899; trong l&ograve;ng. V&#7915;a g&#7863;p c&#417; h&#7897;i l&agrave; ng&#432;&#417;i gi&#7903; ra &#273;&#7875; g&acirc;y chuy&#7879;n ly gi&aacute;n l&agrave; c&oacute; d&#7909;ng &yacute; g&igrave;?<br />
 Tr&#7847;n B&aacute; C&#432;&#417;ng s&#7855;c m&#7863;t l&#7907;t l&#7841;t kh&ocirc;ng c&ograve;n ch&uacute;t huy&#7871;t s&#7855;c, qu&igrave; m&#7885;p ngay xu&#7889;ng n&#259;n n&#7881;:<br />
 - Thu&#7897;c h&#7841; bi&#7871;t m&igrave;nh l&#7847;m l&#7895;i, t&#7915; nay v&#7873; sau v&#297;nh vi&#7877;n kh&ocirc;ng d&aacute;m nh&#7855;c l&#7841;i n&#7919;a.<br />
 H&#7891;ng gi&aacute;o ch&#7911; n&eacute;t m&#7863;t h&#7847;m h&#7847;m, c&#7845;t gi&#7885;ng gay g&#7855;t h&#7887;i:<br />
 - Nh&#7919;ng ng&#432;&#7901;i b&#7843;n gi&aacute;o &#273;&atilde; l&#7853;p l&#7901;i tr&#7885;ng th&#7879;, khi n&agrave;o l&#7841;i &#273;&#7875; ai n&#7845;y t&ugrave;y ti&#7879;n vi ph&#7841;m &#273;&#432;&#7907;c? L&#7901;i th&#7873; &#273;&oacute; kh&ocirc;ng tr&uacute;t v&agrave;o &#273;&#7847;u ng&#432;&#417;i l&agrave; ph&#7843;i kho&aacute;c l&ecirc;n m&igrave;nh t&#7841; Ng&#432;&#417;i xu&#7889;ng &#273;&#7847;m r&#7891;ng hay l&agrave; &#273;&#7875; ta nh&#7843;y v&agrave;o thay?<br />
 Tr&#7847;n B&aacute; C&#432;&#417;ng r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng, l&#7897;n m&igrave;nh l&#259;n ra xa r&#7891;i tung th&acirc;n ch&#7841;y &#273;i.<br />
 H&#7891;ng gi&aacute;o ch&#7911; &#273;&#7875; nguy&ecirc;n cho h&#7855;n ch&#7841;y &#273;&#432;&#7907;c m&#7845;y tr&#432;&#7907;ng r&#7891;i c&uacute;i xu&#7889;ng l&#432;&#7907;m m&#7897;t kh&#7889;i &#273;&aacute; li&#7879;ng ra &#273;&aacute;nh v&egrave;o m&#7897;t ti&#7871;ng, tr&uacute;ng v&agrave;o &#273;&#7847;u Tr&#7847;n B&aacute; C&#432;&#417;ng.<br />
 Tr&#7847;n B&aacute; C&#432;&#417;ng th&eacute;t l&ecirc;n m&#7897;t ti&#7871;ng bi th&#7843;m, th&acirc;n h&igrave;nh nh&#7843;y v&#7885;t l&ecirc;n r&#7891;i l&#7841;i t&eacute; xu&#7889;ng, gi&#7851;y gi&#7909;a m&#7845;y c&aacute;i, ch&#7871;t ngay &#273;&#432;&#417;ng tr&#432;&#7901;ng.<br />
 Nguy&ecirc;n H&#7891;ng gi&aacute;o ch&#7911; th&#7845;y b&#7885;n H&#7913;a Tuy&#7871;t &#272;&igrave;nh n&#259;m ng&#432;&#7901;i li&ecirc;n th&#7911; h&#7907;p l&#7921;c v&#7899;i nhau, d&ugrave; l&atilde;o v&otilde; c&ocirc;ng cao th&acirc;m, th&ecirc;m H&#7891;ng phu nh&acirc;n v&agrave; Tr&#7847;n B&aacute; C&#432;&#417;ng gi&uacute;p s&#7913;c th&igrave; c&#361;ng c&oacute; th&#7875; ki&#7873;m ch&#7871; &#273;&#432;&#7907;c. Nh&#432;ng l&agrave;m nh&#432; v&#7853;y th&igrave; t&#7893;n h&#7841;i r&#7845;t l&#7899;n &#273;&#7871;n nguy&ecirc;n kh&iacute; trong gi&aacute;o ph&aacute;i. Hu&#7889;ng chi c&#7843; b&#7885;n ch&#7881; c&ograve;n l&egrave;o t&egrave;o m&#7845;y ng&#432;&#7901;i, m&agrave; Tr&#7847;n B&aacute; C&#432;&#417;ng ch&#7881; bi&#7871;t t&acirc;ng c&ocirc;ng n&#7883;nh h&oacute;t ch&#7913; b&#7843;n l&atilde;nh ch&#7859;ng c&oacute; g&igrave; &#273;&aacute;ng k&#7875;. N&#7871;u l&uacute;c n&agrave;y m&agrave; h&#7841; s&aacute;t n&#259;m ng&#432;&#7901;i kia th&igrave; k&#7875; nh&#432; thu&#7897;c h&#7841; c&#7911;a Th&#7847;n Long gi&aacute;o ch&#7859;ng c&ograve;n m&#7897;t ai.<br />
 L&atilde;o c&acirc;n nh&#7855;c l&#7907;i h&#7841;i trong kho&#7843;nh kh&#7855;c, l&#7853;p t&#7913;c &#273;i &#273;&#7871;n quy&#7871;t &#273;&#7883;nh h&#7841; s&aacute;t Tr&#7847;n B&aacute; C&#432;&#417;ng l&agrave; k&#7867; ch&#7859;ng quan tr&#7885;ng g&igrave; &#273;&#7875; b&#7885;n H&#7913;a Tuy&#7871;t &#272;&igrave;nh ngu&ocirc;i gi&#7853;n.<br />
 Tr&#432;&#417;ng &#272;&#7841;m Nguy&#7879;t c&ugrave;ng L&#7909;c Cao Hi&ecirc;n khom l&#432;ng n&oacute;i:<br />
 - Gi&aacute;o ch&#7911; coi l&#7901;i th&#7873; n&#7863;ng b&#7857;ng ch&iacute;n v&#7841;c, h&#7841; s&aacute;t k&#7867; gian t&agrave; khi&#7871;n b&#7885;n thu&#7897;c h&#7841; kh&acirc;m ph&#7909;c v&ocirc; c&ugrave;ng.<br />
 H&#7913;a Tuy&#7871;t &#272;&igrave;nh, V&ocirc; C&#259;n &#273;&#7841;o nh&acirc;n, &#7911;y T&ocirc;n Gi&#7843; ba ng&#432;&#7901;i &#273;&#7891;ng thanh:<br />
 - &#272;a t&#7841; gi&aacute;o ch&#7911; anh minh.<br />
 B&#7885;n n&#259;m ng&#432;&#7901;i n&agrave;y b&igrave;nh sinh gh&eacute;t cay gh&eacute;t &#273;&#7855;ng Tr&#7847;n B&aacute; C&#432;&#417;ng l&agrave; m&#7897;t ke?<br />
 nh&acirc;n ph&#7849;m &#273;&ecirc; h&egrave;n, ch&#7881; bi&#7871;t &#273;&#432;&#7901;ng t&acirc;n c&ocirc;ng n&#7883;nh b&#7907;. Nay th&#7845;y gi&aacute;o ch&#7911; t&#7921; m&igrave;nh ra tay x&#7917; t&#7917; m&#7897;t c&aacute;ch ch&oacute;ng v&aacute;nh &#273;&#7873;u l&#7845;y l&agrave;m khoan kho&aacute;i.<br />
 H&#7891;ng gi&aacute;o ch&#7911; tr&#7887; v&agrave;o Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Kh&ocirc;ng ph&#7843;i b&#7843;n t&ograve;a mu&#7889;n nhi&ecirc;u dung t&iacute;nh m&#7841;ng th&#7857;ng l&#7887;i n&agrave;y, nh&#432;ng v&igrave; g&atilde; bi&#7871;t m&#7897;t kho t&agrave;ng r&#7845;t l&#7899;n &#7903; mi&#7873;n gi&aacute; l&#7841;nh trong v&ugrave;ng c&#7921;c b&#7855;c t&#7881;nh Li&ecirc;u &#272;&ocirc;ng. N&#7871;u kh&ocirc;ng &#273;&#7875; g&atilde; d&#7851;n &#273;&#432;&#7901;ng th&igrave; kh&ocirc;ng th&#7875; n&agrave;o t&#7899;i n&#417;i &#273;&#432;&#7907;c. Sau khi ch&uacute;ng ta chi&#7871;m l&#7845;y kho t&agrave;ng &#273;&oacute; th&igrave; vi&#7879;c tr&ugrave;ng h&#432;ng b&#7843;n gi&aacute;o th&#7853;t d&#7877; nh&#432; tr&#7903; b&agrave;n tay.<br />
 L&atilde;o d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:<br />
 - V&#7915;a r&#7891;i n&#259;m v&#7883; &#273;&#432;a ra &yacute; ki&#7871;n kh&ocirc;ng th&#7875; tin c&#7853;y v&agrave;o b&#7885;n thi&#7871;u ni&ecirc;n nam n&#7919; v&agrave; khuy&#7871;n c&aacute;o b&#7843;n t&ograve;a &#273;&#7915;ng &#273;i v&agrave;o v&#7871;t xe &#273;&#7893;. B&#7843;n t&ograve;a ngh&#297; k&#7929; l&#7841;i c&#361;ng th&#7845;y c&oacute; l&yacute;. V&#7853;y c&#7913; theo ch&#7911; tr&#432;&#417;ng c&#7911;a c&aacute;c v&#7883; m&agrave; h&agrave;nh &#273;&#7897;ng. T&#7913;c l&agrave; t&#7915; nay b&#7843;n gi&aacute;o l&uacute;c th&acirc;u n&#7841;p t&acirc;n gi&aacute;o ch&uacute;ng ph&#7843;i c&#7921; k&#7923; th&#7853;n tr&#7885;ng trong vi&#7879;c l&#7921;a ng&#432;&#7901;i, &#273;&#7915;ng &#273;&#7875; gian &#273;&#7843;ng tr&agrave; tr&#7897;n v&agrave;o.<br />
 B&#7885;n H&#7913;a Tuy&#7871;t &#272;&igrave;nh m&#7863;t m&agrave;y h&#7899;n h&#7903;, nh&#7845;t t&#7873; khom l&#432;ng d&acirc;ng l&#7901;i t&#7841; &#416;n.<br />
 H&#7891;ng gi&aacute;o ch&#7911; m&oacute;c trong b&#7885;c ra ba c&aacute;i b&igrave;nh s&#7913;, m&#7895;i b&igrave;nh &#273;&#7893; l&acirc;y n&#259;m vi&ecirc;n thu&#7889;c. Ba th&#7913; thu&#7889;c n&agrave;y l&#7899;n nh&#7887; kh&ocirc;ng b&#7857;ng nhau, m&#7895;i th&#7913; m&#7897;t m&agrave;u:<br />
 &#273;&#7887;, v&agrave;ng v&agrave; tr&#7855;ng.<br />
 H&#7891;ng gi&aacute;o ch&#7911; l&#7841;i c&#7845;t b&igrave;nh v&agrave;o b&#7885;c, &#273;&#7863;t nh&#7919;ng vi&ecirc;n thu&#7889;c l&ecirc;n b&agrave;n tay tr&aacute;i n&oacute;i:<br />
 - &#272;&acirc;y l&agrave; thu&#7889;c gi&#7843;i &#272;&#7897;c Long d&#7883;ch c&acirc;n ho&agrave;n. M&#7895;i v&#7883; u&#7889;ng ba vi&ecirc;n.<br />
 B&#7885;n H&#7913;a Tuy&#7871;t &#272;&igrave;nh m&#7915;ng r&#7905; v&ocirc; c&ugrave;ng, ng&#7887; l&#7901;i t&#7841; &#416;n r&#7891;i &#273;&oacute;n l&#7845;y thu&#7889;c.<br />
 H&#7891;ng gi&aacute;o ch&#7911; n&oacute;i:<br />
 - C&aacute;c v&#7883; u&#7889;ng ngay &#273;i.<br />
 N&#259;m ng&#432;&#7901;i li&#7873;n b&#7887; thu&#7889;c v&agrave;o mi&#7879;ng nu&#7889;t xu&#7889;ng.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

