<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Hồi 234</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>H&#7841; TH&agrave;NH KH&Ocirc;NG M&#7845;T M&#7897;T T&Ecirc;N QU&Acirc;N</b></font></p></p>

<p><span color="black">B&ecirc;n ngo&agrave;i quan &#7843;i, kh&#7855;p n&#417;i m&#7885;c &#273;&#7847;y nh&#7919;ng c&acirc;y t&ugrave;ng, c&acirc;y sam. C&#7843; m&#7897;t gi&#7843;i<br />
 ven s&ocirc;ng Ng&#7841;ch Nh&#297; C&#7893; L&#7841;p chi ch&iacute;t r&#7915;ng r&#7853;m. C&acirc;y cao ng&#7845;t tr&#7901;i h&agrave;ng<br />
 tr&#259;m n&#259;m kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u m&agrave; k&#7875;. Qu&acirc;n Thanh ph&aacute;t &#273;&#7897;ng kh&ocirc;ng &#273;&#7847;y n&#7917;a ng&agrave;y<br />
 &#273;&atilde; &#273;&#7889;n &#273;&#432;&#7907;c m&#7845;y ng&agrave;n c&acirc;y l&#7899;n.<br />
 Binh s&#297; trong qu&acirc;n c&oacute; h&#417;n tr&#259;m t&ecirc;n nguy&ecirc;n l&agrave; th&#7907; m&#7897;c &#273;&#432;&#7907;c Ban ph&oacute; t&#432;&#7899;ng<br />
 &#273;i&#7873;u &#273;&#7897;ng kh&#7903;i c&ocirc;ng. H&#7855;n l&#7921;a th&ecirc;m b&#7889;n, n&#259;m tr&#259;m qu&acirc;n kh&eacute;o tay gi&uacute;p vi&#7879;c ch&#7871;<br />
 t&#7841;o &#7889;ng th&#7909;t ngay &#273;&ecirc;m h&ocirc;m &#7845;y.<br />
 Ch&iacute;nh Ban ph&oacute; t&#432;&#7899;ng l&agrave;m m&#7897;t c&acirc;y ki&#7875;u m&#7851;u. C&acirc;y &#7889;ng th&#7909;t n&agrave;y &#273;&#432;&#7901;ng k&iacute;nh hai<br />
 th&#432;&#7899;c, d&agrave;i h&#417;n m&#7897;t tr&#432;&#7907;ng. &#272;&#7847;u &#7889;ng th&#7909;t l&#7855;p kh&uacute;c g&#7895; &#273;&#7875; n&#7857;m ngang. S&aacute;u t&ecirc;n qu&acirc;n<br />
 chia ra &#273;&#7913;ng hai b&ecirc;n n&#7855;m quai kh&uacute;c g&#7895; n&agrave;y th&#7909;t ra th&#7909;t v&agrave;o.<br />
 &#7889;ng th&#7909;t h&uacute;t n&#432;&#7899;c n&oacute;ng v&agrave;o r&#7891;i, Ban ph&oacute; t&#432;&#7899;ng h&#7841; l&#7879;nh cho s&aacute;u t&ecirc;n qu&acirc;n<br />
 h&#7871;t s&#7913;c x&ocirc; &#273;&#7849;y kh&uacute;c g&#7895; n&#7857;m ngang &#273;&#7875; b&#7855;n n&#432;&#7899;c n&oacute;ng ra xa &#273;&#432;&#7907;c hai tr&#259;m b&#7897;.<br />
 Vi Ti&#7875;u B&#7843;o coi di&#7877;n th&#7917; tr&#7847;m tr&#7891; khen ng&#7907;i.<br />
 G&atilde; n&oacute;i:<br />
 - C&aacute;i n&agrave;y kh&ocirc;ng ph&#7843;i l&agrave; &#7889;ng th&#7909;t m&agrave; l&agrave; s&uacute;ng b&#7855;n n&#432;&#7899;c.<br />
 G&atilde; ng&#7851;m ngh&#297; n&oacute;i ti&#7871;p:<br />
 - Ch&uacute;ng ta ph&#7843;i d&#7863;t cho n&oacute; m&#7897;t c&aacute;i t&ecirc;n, k&ecirc;u b&#7857;ng... B&#7841;ch Long th&#7911;y ph&aacute;o.<br />
 G&atilde; l&#7845;y v&agrave;ng b&#7841;c khao th&#432;&#7903;ng Ban ph&oacute; t&#432;&#7899;ng v&agrave; quan binh ch&#7871; t&#7841;o th&#7911;y<br />
 ph&aacute;o. &#272;&#7891;ng th&#7901;i g&atilde; &#273;&#7889;c th&uacute;c binh t&#432;&#7899;ng l&agrave;m vi&#7879;c su&#7889;t ng&agrave;y &#273;&ecirc;m.<br />
 &#272;&#7891; Nh&#297; B&#7889; Thanh th&#7845;y quan Thanh &#273;&atilde; r&uacute;t lui r&#7891;i quay tr&#7903; l&#7841;i, li&#7873;n l&ecirc;n m&#7863;t<br />
 th&agrave;nh quan s&aacute;t. H&#7855;n ng&oacute; th&#7845;y trong tr&#7841;i binh x&#7871;p t&#7915;ng &#273;&#7889;ng g&#7895; r&#7845;t l&#7899;n, ngh&#297; th&#7847;m:<br />
 - B&#7885;n man t&#7917; Trung Qu&#7889;c &#273;&#7889;n nhi&#7873;u g&#7895; th&#7871; kia l&agrave; &#273;&#7875; l&agrave;m c&#7911;i &#273;&#7889;t l&#7917;a s&#432;&#7903;i &#7845;m.<br />
 Ch&#7855;c b&#7885;n ch&uacute;ng &#7903; l&#7841;i v&acirc;y th&agrave;nh kh&ocirc;ng r&uacute;t lui n&#7919;a.<br />
 R&#7891;i h&#7855;n l&#7849;m b&#7849;m:<br />
 - H&#7915;! Ch&#7881; n&#7917;a th&aacute;ng n&#7919;a l&agrave; gi&oacute; to tuy&#7871;t d&#7919;. Ta th&#7917; coi b&#7885;n ng&#432;&#417;i c&oacute; ch&#7883;u n&#7893;i<br />
 kh&ocirc;ng? D&ugrave; c&aacute;c ng&#432;&#417;i &#273;&#7889;t bao nhi&ecirc;u c&#7911;i l&#7917;a c&#361;ng ch&#7859;ng th&#7875; c&#7843;n &#273;&#432;&#7907;c &acirc;m phong<br />
 h&agrave;n kh&iacute; &#7903; trong v&ograve;ng &#273;&#7883;a ng&#7909;c n&agrave;y ti&#7871;t ra.<br />
 H&#7855;n tr&#7903; v&#7873; doanh tr&#432;&#7899;ng sai th&acirc;n binh &#273;&#7889;t l&ograve; l&#7917;a, r&oacute;t th&#7913; r&#432;&#7907;u m&#7841;nh La S&aacute;t ra<br />
 u&#7889;ng, l&#7841;i g&#7885;i hai thi&#7871;u n&#7919; Trung Qu&#7889;c b&#7855;t &#273;&#432;&#7907;c t&#7915; tr&#432;&#7899;c v&agrave;o tr&#432;&#7899;ng h&#7847;u r&#432;&#7907;u.<br />
 B&ecirc;n n&agrave;y b&#7885;n B&#7857;ng Xu&acirc;n, H&agrave; H&#7921;u sai k&#7925; binh thu l&#432;&#7907;m n&#7891;i &#273;&#7891;ng, ch&#7843;o gang<br />
 c&#7911;a tr&#259;m h&#7885; &#273;&#7875; l&#7841;i trong m&#7845;y d&#7863;m vu&ocirc;ng v&agrave;o m&#7897;t ch&#7895;. Ch&uacute;ng l&#7841;i sai binh s&#297; &#273;&agrave;o<br />
 &#273;&#7845;t l&agrave;m b&#7871;p.<br />
 C&#7911;i kh&ocirc; c&ugrave;ng b&#259;ng tuy&#7871;t x&#7871;p th&agrave;nh t&#7915;ng &#273;&#7889;ng cao nh&#432; nh&#7919;ng tr&aacute;i n&uacute;i nh&#7887;.<br />
 Bao nhi&ecirc;u B&#7841;ch Long th&#7911;y ph&aacute;o &#273;&#7873;u d&ugrave;ng c&agrave;nh c&acirc;y che l&#7845;p &#273;&#7875; b&#7885;n qu&acirc;n La S&aacute;t<br />
 kh&#7887;i ph&aacute;t gi&aacute;c.<br />
 &#272;&#7871;n ng&agrave;y th&#7913; ch&iacute;n, Ban ph&oacute; t&#432;&#7899;ng b&aacute;o c&aacute;o &#273;&atilde; ch&#7871; t&#7841;o &#273;&#432;&#7907;c ba ng&agrave;n B&#7841;ch<br />
 Long th&#7911;y ph&aacute;o.<br />
 H&ocirc;m sau l&agrave; ng&agrave;y ho&agrave;ng &#273;&#7841;o, Vi Ti&#7875;u B&#7843;o th&#259;ng tr&#432;&#7899;ng t&#7915; gi&#7901; m&atilde;o. G&atilde; n&#7893;i<br />
 tr&#7889;ng t&#7909; t&#7853;p ch&uacute;ng t&#432;&#7899;ng r&#7891;i h&#7841; l&#7879;nh khi&ecirc;ng h&#7871;t th&#7911;y ph&aacute;o &#273;&#7863;t l&ecirc;n m&#7863;t l&#361;y. Mi&#7879;ng<br />
 s&uacute;ng n&#7857;m h&#432;&#7899;ng v&agrave;o th&agrave;nh Nh&atilde; T&aacute;t Kh&#7855;c.<br />
 Trong qu&acirc;n hi&#7879;u tr&#7889;ng v&agrave; t&ugrave; v&agrave; n&#7893;i l&ecirc;n inh &#7887;i. S&uacute;ng n&#7893; &#273;o&agrave;ng &#273;o&agrave;ng li&#7873;n ch&iacute;n<br />
 ph&aacute;t.<br />
 T&#432;&#7899;ng s&#297; c&aacute;c doanh tr&#7841;i nh&#7845;t t&#7873; &#273;&#7897;ng th&#7911; khu&acirc;n b&#259;ng tuy&#7871;t b&#7887; v&agrave;o n&#7891;i &#273;&#7891;ng<br />
 ch&#7843;o gang v&agrave; &#273;&#7889;t l&#7917;a &#273;un l&ecirc;n.<br />
 &#272;&#7891; Nh&#297; B&#7889; Thanh &#273;ang tr&ugrave;m ch&#259;n ng&#7911; k&#7929; ch&#7907;t nghe ngo&agrave;i th&agrave;nh ph&aacute;o n&#7893; r&#7847;m<br />
 tr&#7901;i. H&#7855;n h&#7889;t ho&#7843;ng b&#7893; d&#7853;y, v&#7897;i v&atilde; m&#7863;c qu&#7847;n &aacute;o, b&ecirc;n ngo&agrave;i kho&aacute;c &aacute;o c&#7915;u, r&#7891;i l&#7853;t<br />
 &#273;&#7853;t l&ecirc;n m&#7863;t th&agrave;nh quan s&aacute;t.<br />
 L&uacute;c n&agrave;y gi&oacute; to tuy&#7871;t d&#7919;, b&#7847;u tr&#7901;i &#7843;m &#273;&#7841;m, &#272;&#7891; Nh&#297; B&#7889; Thanh ch&#7881; nh&igrave;n th&#7845;y l&#7901;<br />
 m&#7901;i tr&ecirc;n m&#7863;t t&#432;&#7901;ng l&#361;y, qu&acirc;n Thanh &#273;&#7863;t &#273;&#7847;y nh&#7919;ng c&acirc;y g&#7895; l&#7899;n m&agrave; kh&ocirc;ng hi&#7875;u &#273;&#7875;<br />
 l&agrave;m g&igrave;?<br />
 &#272;&#7891; Nh&#297; B&#7889; Thanh c&ograve;n &#273;ang nghi ho&#7863;c, b&#7895;ng nghe qu&acirc;n Thanh l&#7899;n ti&#7871;ng reo<br />
 h&ograve;, uy th&#7871; t&#7921;a tr&#7901;i long n&uacute;i l&#7903;.&#272;&#7897;t nhi&ecirc;n m&#7845;y ng&agrave;n c&acirc;y g&#7895; l&#7899;n phun n&#432;&#7899;c ra. C&#7843; b&#7889;n m&#7863;t t&aacute;m ph&#432;&#417;ng &#273;&#7873;u<br />
 b&#7855;n n&#432;&#7899;c v&agrave;o th&agrave;nh.<br />
 &#272;&#7891; Nh&#297; B&#7889; Thanh c&#7843; kinh. B&#7895;ng h&#7855;n th&eacute;t l&ecirc;n m&#7897;t ti&#7871;ng:<br />
 - &uacute;i chao!<br />
 M&#7897;t l&agrave;n n&#432;&#7899;c n&oacute;ng b&#7855;n tr&uacute;ng ng&#7921;c h&#7855;n.<br />
 Ti&#7871;t tr&#7901;i l&#7841;nh qu&aacute;. N&#432;&#7899;c n&oacute;ng b&#7855;n t&#7899;i n&#417;i nhi&#7879;t l&#7921;c &#273;&atilde; gi&#7843;m s&uacute;t r&#7845;t nhi&#7873;u,<br />
 nh&#432;ng &#272;&#7891; Nh&#297; B&#7889; Thanh ch&acirc;n kh&ocirc;ng &#273;&#7913;ng v&#7919;ng, l&#7843;o &#273;&#7843;o ng&#432;&#7901;i &#273;i r&#7891;i ng&atilde; quay ra.<br />
 B&#7885;n th&acirc;n binh &#273;&#7913;ng b&ecirc;n v&#7897;i l&#7841;i &#273;&#7905; h&#7855;n d&#7853;y.<br />
 B&#7889;n m&#7863;t ti&#7871;ng qu&acirc;n reo h&ograve; pha l&#7851;n v&#7899;i ti&#7871;ng &agrave;o &agrave;o l&#432;&#7899;t qua tr&ecirc;n &#273;&#7847;u b&#7885;n<br />
 qu&acirc;n La S&aacute;t. Ch&uacute;ng ng&#7917;ng m&#7863;t l&ecirc;n nh&igrave;n t&#432;&#7903;ng ch&#7915;ng &#273;o&agrave;n B&#7841;ch Long &#273;ang phun<br />
 t&ecirc;n n&#432;&#7899;c v&agrave;o th&agrave;nh.<br />
 Ch&#7881; trong kho&#7843;nh kh&#7855;c, tr&ecirc;n th&agrave;nh Nh&atilde; T&aacute;t Kh&#7855;c bao ph&#7911; m&#7897;t l&agrave;n m&ugrave; m&#7883;t m&#7901;<br />
 do h&#417;i n&#432;&#7899;c g&#7863;p kh&iacute; l&#7841;nh g&acirc;y ra.<br />
 &#272;&#7891; Nh&#297; B&#7889; Thanh ru&#7897;t r&#7889;i nh&#432; m&#7899; b&ograve;ng bong, trong l&ograve;ng c&#7921;c k&#7923; xao xuy&#7871;n,<br />
 h&#7855;n l&#7899;n ti&#7871;ng la:<br />
 - B&#7885;n Man t&#7917; Trung Qu&#7889;c l&#7841;i d&ugrave;ng y&ecirc;u ph&aacute;p r&#7891;i!<br />
 H&#7855;n th&#7845;y n&#432;&#7899;c t&#7915; trong c&acirc;y l&#7899;n phun ra r&#7845;t l&#7845;y l&agrave;m k&#7923; v&agrave; cho &#273;&acirc;y l&agrave; b&ecirc;n<br />
 qu&acirc;n Thanh thi tri&#7875;n y&ecirc;u ph&aacute;p, kh&ocirc;ng c&ograve;n nghi ng&#7901; g&igrave; n&#7919;a.<br />
 Trong l&uacute;c hoang mang, &#272;&#7891; Nh&#297; B&#7889; Thanh h&ocirc; l&#7899;n:<br />
 - C&aacute;c ng&#432;&#417;i ph&#7843;i n&#7893; s&uacute;ng, &#273;&#7915;ng &#273;&#7875; b&#7885;n Man t&#7917; Trung Qu&#7889;c x&ocirc;ng l&ecirc;n m&#7863;t<br />
 th&agrave;nh.<br />
 Nh&#432;ng t&#7915; h&ocirc;m h&#7855;n b&#7883; Vi Ti&#7875;u B&#7843;o l&#7897;t tr&#7847;n tru&#7891;ng dong &#273;i tr&ecirc;n m&#7863;t th&agrave;nh ba<br />
 v&ograve;ng, uy t&iacute;n h&#7855;n b&#7883; t&#7893;n th&#432;&#417;ng r&#7845;t nhi&#7873;u. Tr&#432;&#7899;c kia, m&#7897;t khi h&#7855;n ph&aacute;t hi&#7879;u l&#7879;nh l&agrave;<br />
 b&#7885;n thu&#7897;c h&#7841; &#273;&#7873;u tu&acirc;n theo r&#259;m r&#7855;p, m&agrave; l&#7847;n n&agrave;y ch&uacute;ng t&#7887; ra u&#7875; o&#7843;i, l&#417; l&agrave;.<br />
 C&oacute; &#273;i&#7873;u qu&acirc;n La S&aacute;t th&#7845;y Thanh binh v&acirc;y th&agrave;nh &#273;&aacute;nh r&aacute;t, ch&uacute;ng s&#7907; th&agrave;nh v&#7905;<br />
 t&#7845;t kh&ocirc;ng tho&aacute;t ch&#7871;t m&agrave; ph&#7843;i c&#7889; s&#7913;c ph&ograve;ng th&#7911;.<br />
 L&uacute;c n&agrave;y ch&uacute;ng th&#7845;y t&igrave;nh th&#7871; bi&#7871;n &#273;&#7893;i b&#7845;t ng&#7901;. M&#7845;y ngh&igrave;n th&#7911;y ph&aacute;o b&#7855;n t&ecirc;n<br />
 n&#432;&#7899;c v&agrave;o th&agrave;nh, b&#7887; ch&#7841;y t&aacute;n lo&#7841;n, ch&#7859;ng c&ograve;n ai nh&igrave;n &#273;&#7871;n ch&#7911; t&#432;&#7899;ng n&#7919;a.May m&agrave; qu&acirc;n Thanh ch&#7881; b&#7855;n n&#432;&#7899;c l&ecirc;n ch&#7913; kh&ocirc;ng th&#7915;a c&#417; &#273;&aacute;nh th&agrave;nh. Binh<br />
 t&#432;&#7899;ng La S&aacute;t hoang mang m&#7897;t l&uacute;c, v&#7915;a b&igrave;nh t&#297;nh &#273;&#432;&#7907;c m&#7897;t ch&uacute;t, l&#7841;i th&#7845;y d&#432;&#7899;i &#273;&#7845;t<br />
 n&#432;&#7899;c &#273;&oacute;ng th&agrave;nh b&#259;ng. Tr&ecirc;n &#273;&#7847;u t&#7915;ng c&acirc;y c&#7897;t n&#432;&#7899;c nh&#432; r&oacute;t v&agrave;o &#273;&#7893; xu&#7889;ng &#7847;m &#7847;m.<br />
 Bao nhi&ecirc;u &#273;&agrave;n &ocirc;ng Trung Qu&#7889;c &#7903; trong th&agrave;nh Nh&atilde; T&aacute;t Kh&#7855;c &#273;&atilde; b&#7883; qu&acirc;n La<br />
 S&aacute;t gi&#7871;t s&#7841;ch s&agrave;nh sanh. Ch&uacute;ng ch&#7881; l&#432;u l&#7841;i b&#7885;n ph&#7909; n&#7919; &iacute;t tu&#7893;i l&agrave;m doanh k&#7929; &#273;&#7875;<br />
 ch&uacute;ng gian d&acirc;m th&#7911; l&#7841;c.<br />
 Ngo&agrave;i b&#7885;n qu&acirc;n t&#432;&#7899;ng La S&aacute;t trong th&agrave;nh ch&#7881; c&oacute; nh&#7919;ng quan v&#259;n do M&#7841;c T&#432;<br />
 Khoa ph&aacute;i &#273;&#7871;n, ho&#7863;c nh&#7919;ng gi&aacute;o s&#297; truy&#7873;n gi&aacute;o, hay nh&#7919;ng ng&#432;&#7901;i th&#432;&#417;ng m&#7841;i &#273;i<br />
 theo trong qu&acirc;n &#273;&#7875; b&aacute;n h&agrave;ng. B&#7885;n n&agrave;y ngh&#297; r&#7857;ng cu&#7897;c &#272;&ocirc;ng ti&#7871;n l&agrave; m&#7897;t d&#7883;p &#273;&#7841;i<br />
 ph&aacute;t t&agrave;i, n&ecirc;n r&#7845;t nhi&#7873;u qu&acirc;n tr&#7897;m c&#7855;p tr&agrave; tr&#7897;n v&agrave;o.<br />
 Ch&#7881; trong kho&#7843;nh kh&#7855;c, ng&#432;&#7901;i n&agrave;o ng&#432;&#7901;i n&#7845;y &#432;&#7899;t nh&#432; chu&#7897;t l&#7897;t.<br />
 Ban &#273;&#7847;u n&#432;&#7899;c c&ograve;n h&#417;i &#7845;m, nh&#432;ng sau m&#7897;t l&uacute;c &aacute;o &#432;&#7899;t b&#7855;t &#273;&#7847;u k&#7871;t l&#7841;i th&agrave;nh<br />
 b&#259;ng.<br />
 Qu&acirc;n d&acirc;n th&#7845;y v&#7853;y kinh h&atilde;i v&ocirc; c&ugrave;ng, t&#7899;i t&#7845;p c&#7903;i &aacute;o t&#7909;t gi&#7847;y.<br />
 N&ecirc;n bi&#7871;t &aacute;o &#432;&#7899;t m&#7897;t khi &#273;&oacute;ng th&agrave;nh b&#259;ng l&agrave; d&iacute;nh li&#7873;n v&agrave;o da th&#7883;t, m&agrave; ng&oacute;n<br />
 tay m&#7885;i ng&#432;&#7901;i gi&aacute; l&#7841;nh c&#7913;ng &#273;&#417;, kh&ocirc;ng c&ograve;n s&#7913;c &#273;&#7875; c&#7903;i n&#7919;a. D&ugrave; c&oacute; b&#7841;n gi&uacute;p &#273;&#7905;,<br />
 c&#361;ng ch&#7881; th&#7885;c tay v&agrave;o x&eacute; r&aacute;ch &aacute;o qu&#7847;n m&#7899;i l&ocirc;i ra &#273;&#432;&#7907;c. Nh&#432; v&#7853;y v&#7851;n nguy hi&#7875;m v&ocirc;<br />
 c&ugrave;ng.<br />
 N&#432;&#7899;c &#273;&#7885;ng d&#432;&#7899;i &#273;&#7845;t &#273;&oacute;ng l&#7841;i m&#7895;i l&uacute;c m&#7897;t cao. Tr&ecirc;n m&#7863;t &#273;&#7845;t b&#7847;y nh&#7847;y tr&#417;n<br />
 nh&#432; m&#7905; &#273;&#7893;.<br />
 B&#7885;n ng&#432;&#7901;i La S&aacute;t t&#7909;t b&#7887; h&#7871;t gi&#7847;y d&eacute;p, ch&#7881; c&ograve;n ch&acirc;n kh&ocirc;ng d&#7851;m l&ecirc;n b&#259;ng gi&aacute;<br />
 l&#7841;nh th&#7845;u x&#432;&#417;ng. Ch&uacute;ng kh&ocirc;ng ch&#7883;u n&#7893;i, hai ch&acirc;n nh&#7843;y l&ecirc;n nh&#432; c&agrave;o c&agrave;o, mi&#7879;ng k&ecirc;u<br />
 la:<br />
 - L&#7841;nh &#273;&#7871;n ch&#7871;t ng&#432;&#7901;i, l&#7841;nh &#273;&#7871;n ch&#7871;t ng&#432;&#7901;i!<br />
 M&#7885;i ng&#432;&#7901;i t&#7899;i t&#7845;p ch&#7841;y l&ecirc;n ch&#7895; cao &#273;&#7875; tr&aacute;nh n&#432;&#7899;c &#273;&#7885;ng. C&oacute; k&#7867; li&#7873;u l&#297;nh b&ograve;<br />
 l&ecirc;n n&oacute;c nh&agrave;.<br />
 B&#7895;ng trong &#273;&aacute;m &#273;&ocirc;ng, m&#7897;t ng&#432;&#7901;i h&ocirc; l&#7899;n:<br />
 - &#272;&#7847;u h&agrave;ng &#273;i, &#273;&#7847;u h&agrave;ng &#273;i! N&#7871;u kh&ocirc;ng &#273;&#7847;u h&agrave;ng l&agrave; ch&#7871;t s&#7841;ch &#273;&#7871;n n&#417;i b&acirc;y<br />
 gi&#7901;.&#272;&#7891; Nh&#297; B&#7889; Thanh m&igrave;nh kho&aacute;c &aacute;o c&#7915;u, tay tr&aacute;i c&#7847;m d&ugrave;. H&#7855;n c&#432;&#7905;i tr&ecirc;n l&#432;ng con<br />
 ng&#7921;a l&#7899;n, &#273;&#7847;u cao ngh&ecirc;u ngh&#7879;n, &#273;i l&#7841;i tu&#7847;n ti&#7873;u, v&#7915;a nghe ti&#7871;ng h&ocirc; &bull;&#273;&#7847;u h&agrave;ng&bull;<br />
 li&#7873;n n&#7893;i gi&#7853;n qu&aacute;t th&aacute;o:<br />
 - K&#7867; n&agrave;o &#7903; trong n&agrave;y l&agrave;m n&aacute;o lo&#7841;n qu&acirc;n t&acirc;m? B&#7885;n gian t&#7871; r&#7891;i! Ph&#7843;i b&#7855;n ch&#7871;t<br />
 &#273;i!<br />
 M&#7885;i ng&#432;&#7901;i th&#7845;y h&#7855;n kho&aacute;c &aacute;o da c&#7915;u ch&#7889;ng &#273;&#432;&#7907;c n&#432;&#7899;c, trong m&igrave;nh v&#7851;n &#7845;m &aacute;p,<br />
 m&#7899;i &#273;i l&#7841;i di&#7877;u v&otilde; d&#432;&#417;ng oai. Xung quanh h&#7855;n to&agrave;n l&agrave; qu&acirc;n d&acirc;n m&igrave;nh tr&#7847;n tr&ugrave;ng<br />
 tr&#7909;c b&#7883; kh&iacute; l&#7841;nh h&agrave;nh h&#7841; c&ograve;n thi&#7871;u ch&#7871;t &#273;i s&#7889;ng l&#7841;i, ai c&#361;ng &#273;em l&ograve;ng c&#259;m ph&#7851;n.<br />
 Gi&#7919;a l&uacute;c &#7845;y, m&#7897;t ng&#432;&#7901;i c&uacute;i xu&#7889;ng l&#432;&#7907;m kh&#7889;i b&#259;ng d&#432;&#7899;i &#273;&#7845;t, nh&#7855;m &#272;&#7891; Nh&#297; B&#7889;<br />
 Thanh li&#7879;ng t&#7899;i.<br />
 &#272;&#7891; Nh&#297; B&#7889; Thanh li&#7873;n gi&#417; s&uacute;ng l&#7909;c l&ecirc;n b&#7855;n v&agrave;o &#273;&aacute;m &#273;&ocirc;ng &bull;&#273;&#7865;t &#273;&#7865;t&bull; hai<br />
 ph&aacute;t. L&#7853;p t&#7913;c hai ng&#432;&#7901;i ng&atilde; l&#259;n ra ch&#7871;t.<br />
 Nh&#7919;ng ng&#432;&#7901;i &#273;&#7913;ng k&#7871; b&ecirc;n th&#7845;y th&#7871; c&agrave;ng c&aacute;u gi&#7853;n, &#273;&#7873;u l&#432;&#7907;m m&#7843;nh b&#259;ng n&eacute;m<br />
 v&agrave;o h&#7855;n lo&#7841;n l&ecirc;n.<br />
 L&#7841;i c&oacute; ng&#432;&#7901;i nh&#7843;y x&#7893; t&#7899;i l&ocirc;i h&#7855;n xu&#7889;ng ng&#7921;a.<br />
 B&#7885;n v&#7879; binh m&uacute;a &#273;ao ch&eacute;m gi&#7871;t c&#361;ng kh&ocirc;ng c&#7843;n tr&#7903; &#273;&#432;&#7907;c.<br />
 &#272;ang khi n&aacute;o lo&#7841;n, m&#7897;t &#273;&#7897;i k&#7925; binh ch&#7841;y t&#7899;i, b&#7885;n lo&#7841;n d&acirc;n La S&aacute;t m&#7899;i b&#7883; gi&#7843;i<br />
 t&aacute;n.<br />
 &#272;&#7891; Nh&#297; B&#7889; Thanh l&#7891;m c&#7891;m b&ograve; d&#7853;y.<br />
 Gi&#7919;a l&uacute;c &#7845;y, tr&ecirc;n &#273;&#7847;u hai tia n&#432;&#7899;c r&oacute;t th&#7859;ng v&agrave;o khi&#7871;n to&agrave;n th&acirc;n h&#7855;n &#432;&#7899;t &#273;&#7847;m.<br />
 Hai ch&acirc;n nh&#7843;y lo&#7841;n l&ecirc;n, &#272;&#7891; Nh&#297; B&#7889; Thanh l&#7899;n ti&#7871;ng th&oacute;a m&#7841;, &#273;&#7891;ng th&#7901;i b&#7885;n v&#7879;<br />
 binh gi&uacute;p s&#7913;c c&#7903;i &aacute;o t&#7909;t gi&#7847;y.<br />
 Qu&acirc;n Thanh b&#7855;n th&#7911;y ph&aacute;o c&oacute; l&uacute;c n&#432;&#7899;c d&#7921;ng l&ecirc;n nh&#432; c&acirc;y c&#7897;t c&oacute; lu&#7891;ng phun<br />
 ra t&#7843;n m&aacute;t nh&#432; th&#7911;y ch&acirc;u tr&ecirc;n m&#7863;t th&agrave;nh, l&#7841;i t&#7921;a h&#7891; m&#432;a r&agrave;o &#273;&#7893; xu&#7889;ng. C&oacute; tia n&#432;&#7899;c<br />
 b&#7855;n l&ecirc;n cao, c&oacute; tia b&#7855;n th&#7845;p h&#417;n v&#259;ng tr&uacute;ng v&agrave;o ng&#432;&#7901;i.<br />
 N&ecirc;n bi&#7871;t nh&#7919;ng th&#7911;y ph&aacute;o n&agrave;y ch&#7871; t&#7841;o m&#7897;t c&aacute;ch r&#7845;t th&ocirc; s&#417;. C&oacute; c&acirc;y lu&#7891;ng l&#7921;c<br />
 &#273;&#7841;o b&#7855;n &#273;i xa, c&oacute; c&acirc;y x&#7841; tr&igrave;nh r&#7845;t g&#7847;n. L&#7841;i c&oacute; nhi&#7873;u c&acirc;y ch&#7881; b&#7855;n m&#7845;y l&#7847;n &#7889;ng s&uacute;ng<br />
 &#273;&atilde; b&#7875; n&aacute;t l&agrave;m b&#7883; th&#432;&#417;ng kh&aacute; nhi&#7873;u "ph&aacute;o th&#7911;" b&ecirc;n Thanh.Ba ngh&igrave;n c&#7895; th&#7911;y ph&aacute;o b&#7855;n trong v&ograve;ng h&#417;n m&#7897;t gi&#7901;, &#273;&atilde; c&oacute; s&aacute;u b&#7843;y tr&#259;m c&acirc;y<br />
 b&#7883; h&#432; h&#7841;i.<br />
 M&#7863;t kh&aacute;c, vi&#7879;c &#273;un b&#259;ng tuy&#7871;t tan th&agrave;nh n&#432;&#7899;c n&oacute;ng ch&#7853;m h&#417;n kh&ocirc;ng &#273;&#7911; cung<br />
 &#7913;ng cho th&#7911;y ph&aacute;o. V&#7873; sau "&#273;&#7841;n d&#432;&#7907;c" ti&#7871;p &#7913;ng kh&ocirc;ng k&#7883;p.<br />
 Qu&acirc;n Thanh th&#7845;y t&igrave;nh tr&#7841;ng qu&acirc;n La S&aacute;t trong th&agrave;nh t&#7845;t t&#432;&#7903;i kh&#7889;n &#273;&#7889;n, ch&uacute;ng<br />
 &#273;&#7913;ng tr&ecirc;n m&#7863;t l&#361;y reo h&ograve; nh&#432; s&#7845;m d&#7853;y. M&#7897;t s&#7889; &#273;&ocirc;ng l&#7841;i c&#7845;t ti&#7871;ng Nam gi&#7885;ng B&#7855;c<br />
 ca h&aacute;t r&acirc;m ran.<br />
 Trong &#273;&aacute;m n&agrave;y c&oacute; c&#7843; Vi Ti&#7875;u B&#7843;o c&#7917; b&agrave;i "Th&#7853;p B&aacute;t m&ocirc;"... m&#7897;t ta s&#7901;, hai ta<br />
 s&#7901;...<br />
 B&#7857;ng Xu&acirc;n c&ugrave;ng c&aacute;c t&#432;&#7899;ng l&#7853;t &#273;&#7853;t trong vi&#7879;c ch&#7881; huy &#273;&#7897;i ph&aacute;o binh. Ban ph&oacute;<br />
 t&#432;&#7899;ng c&#361;ng c&#7921;c nh&#7885;c &#273;i&#7873;u &#273;&#7897;ng b&#7885;n m&#7897;c t&#432;&#7907;ng s&#7917;a ch&#7919;a nh&#7919;ng c&acirc;y ph&aacute;o b&#7883; h&#432;<br />
 ho&#7841;i.<br />
 &#272;&#7897;i binh s&#297; ph&#7909; tr&aacute;ch &#273;un n&#432;&#7899;c, gia s&#7913;c cu&#7889;c b&#259;ng b&#7887; v&agrave;o ch&#7843;o. &#272;&#7897;i th&#7911;y<br />
 binh khu&acirc;n h&#7871;t th&ugrave;ng l&#7899;n th&ugrave;ng nh&#7887; n&#432;&#7899;c n&oacute;ng &#273;&#7893; v&agrave;o n&ograve;ng s&uacute;ng.<br />
 N&ograve;ng s&uacute;ng &#273;&#7847;y n&#432;&#7899;c r&#7891;i, &#273;&#7897;i ph&aacute;o th&#7911; &#7845;n &#273;&#7847;u s&uacute;ng cho mi&#7879;ng s&uacute;ng h&#432;&#7899;ng l&ecirc;n<br />
 r&#7891;i h&ocirc;:<br />
 - M&#7897;t, hai, ba, b&#7855;n!<br />
 S&aacute;u t&ecirc;n ph&aacute;o th&#7911; li&#7873;n &#273;&#7849;y m&#7841;nh phi&#7871;n g&#7895; th&#7909;t b&#7855;n n&#432;&#7899;c v&agrave;o th&agrave;nh.<br />
 Cu&#7897;c b&#7855;n ti&#7871;p t&#7909;c h&#417;n n&#7917;a gi&#7901; n&#7919;a, s&#7889; th&#7911;y ph&aacute;o m&#7895;i l&uacute;c h&#432; h&#7841;i m&#7897;t nhi&#7873;u.<br />
 N&#432;&#7899;c n&oacute;ng m&#7895;i l&uacute;c m&#7897;t thi&#7871;u h&#7909;t th&ecirc;m. Sau ch&#7881; c&ograve;n t&aacute;m, ch&iacute;n tr&#259;m c&#7895; th&#7911;y ph&aacute;o<br />
 ph&aacute;t x&#7841;. D&#297; nhi&ecirc;n uy l&#7921;c gi&#7843;m &#273;i r&#7845;t nhi&#7873;u.<br />
 Vi Ti&#7875;u B&#7843;o &#273;ang c&#7843;m th&#7845;y trong l&ograve;ng nao n&uacute;ng, b&#7895;ng c&#7893;ng th&agrave;nh Nh&atilde; T&aacute;t<br />
 Kh&#7855;c m&#7903; r&#7897;ng. M&#7845;y tr&#259;m ng&#432;&#7901;i La S&aacute;t m&igrave;nh tr&#7847;n nh&#432; nh&#7897;ng &agrave;o &agrave;o k&eacute;o ra, l&#7899;n mi&#7879;ng<br />
 h&ocirc;:<br />
 - &#272;&#7847;u h&agrave;ng, &#273;&#7847;u h&agrave;ng!<br />
 L&uacute;c n&agrave;y T&aacute;t B&#7889; T&#7889;, v&#7871;t th&#432;&#417;ng tr&ecirc;n &#273;&#7847;u &#273;&atilde; l&agrave;nh &#273;&#432;&#7907;c qu&aacute; n&#7917;a li&#7873;n d&#7851;n m&#7897;t<br />
 ngh&igrave;n k&#7925; binh ch&#7841;y l&#7841;i h&ocirc;:<br />
 - Ai &#273;&#7847;u h&agrave;ng th&igrave; ng&#7891;i c&#7843; xu&#7889;ng &#273;&#7845;t!Ng&#432;&#7901;i La S&aacute;t ng&#417; ng&aacute;c nh&igrave;n nhau ch&#7859;ng hi&#7875;u h&#7855;n n&oacute;i g&igrave;.<br />
 M&#7897;t t&ecirc;n b&aacute; t&#7893;ng trong &#273;&#7897;i qu&acirc;n Thanh li&#7873;n ng&#7891;i xu&#7889;ng &#273;&#7845;t la l&ecirc;n:<br />
 - Ng&#7891;i xu&#7889;ng! Ng&#7891;i xu&#7889;ng!<br />
 Gi&#7919;a l&uacute;c &#7845;y, c&#7893;ng th&agrave;nh &#273;&oacute;ng s&#7853;p l&#7841;i. Tr&ecirc;n m&#7863;t th&agrave;nh t&#7915;ng lo&#7841;t s&uacute;ng b&#7855;n<br />
 xu&#7889;ng l&agrave;m ch&#7871;t m&#7845;y ch&#7909;c ng&#432;&#7901;i La S&aacute;t.<br />
 B&#7885;n ng&#432;&#7901;i ra h&agrave;ng th&#7845;y tr&ecirc;n th&agrave;nh b&#7855;n s&uacute;ng xu&#7889;ng b&#7887; ch&#7841;y t&aacute;n lo&#7841;n.<br />
 Qu&acirc;n Thanh li&#7873;n l&aacute;i th&#7911;y ph&aacute;o nh&#7857;m b&#7855;n v&agrave;o binh t&#432;&#7899;ng La S&aacute;t &#273;&#7913;ng tr&ecirc;n m&#7863;t<br />
 th&agrave;nh n&#7893; s&uacute;ng. B&#7885;n ch&uacute;ng ho&#7843;ng s&#7907; t&#7899;i t&#7845;p nh&#7843;y xu&#7889;ng.<br />
 L&uacute;c n&agrave;y trong th&agrave;nh ng&#7853;p n&#432;&#7899;c &#273;&#7871;n h&#417;n hai th&#432;&#7899;c &#273;&atilde; &#273;&oacute;ng th&agrave;nh b&#259;ng. N&#7871;u<br />
 mu&#7889;n to&agrave;n th&agrave;nh &#273;&#7847;y n&#432;&#7899;c &#273;&#7875; tr&#7903; n&ecirc;n m&#7897;t t&ograve;a &#273;&#7841;i b&#259;ng th&agrave;nh th&igrave; ph&#7843;i ti&#7871;p t&#7909;c<br />
 b&#7855;n n&#432;&#7899;c l&ecirc;n h&agrave;ng n&#7917;a th&aacute;ng hay &iacute;t ra c&#361;ng ph&#7843;i m&#432;&#7901;i ng&agrave;y.<br />
 Nh&#432;ng qu&acirc;n t&#432;&#7899;ng La S&aacute;t &#273;&atilde; kh&ocirc;ng qu&#7847;n &aacute;o l&#7841;i ch&#7859;ng th&#7875; &#273;&#7889;t l&#7917;a s&#432;&#7903;i &#7845;m,<br />
 ng&#432;&#7901;i n&agrave;o ng&#432;&#7901;i n&#7845;y b&#7883; r&eacute;t c&oacute;ng, to&agrave;n th&acirc;n run b&#7847;n b&#7853;t nh&#432; th&#7857;n l&#7857;n &#273;&#7913;t &#273;u&ocirc;i, s&#7855;c<br />
 m&#7863;t xanh x&aacute;m. M&#7845;y t&ecirc;n qu&acirc;n ph&#7843;i &ocirc;m nhau cho &#273;&#7905; l&#7841;nh.<br />
 &#272;&#7891; Nh&#297; B&#7889; Thanh v&#7851;n l&#7899;n ti&#7871;ng qu&aacute;t th&aacute;o, &#273;&#7889;c th&uacute;c binh t&#432;&#7899;ng th&#7911; th&agrave;nh,<br />
 nh&#432;ng s&#297; t&#7889;t ngo&#7843;nh m&#7863;t l&agrave;m ng&#417;, kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n h&#7855;n.<br />
 &#272;&#7891; Nh&#297; B&#7889; Thanh t&#7913;c qu&aacute; gi&#417; tay l&ecirc;n t&aacute;t m&#7897;t t&ecirc;n qu&acirc;n.<br />
 T&ecirc;n quan qu&acirc;n n&agrave;y l&ugrave;i l&#7841;i n&eacute; tr&aacute;nh. &#272;&#7891; Nh&#297; B&#7889; Thanh r&#432;&#7907;t theo tr&#432;&#7907;t ch&acirc;n t&eacute;<br />
 xu&#7889;ng.<br />
 M&#7897;t t&ecirc;n qu&acirc;n s&#297; &#273;&#7913;ng b&ecirc;n li&#7873;n &#273;&#432;a tay ra &#273;&#7849;y h&#7855;n xu&#7889;ng h&#7889; &#273;&#7847;y n&#432;&#7899;c &#273;&#7885;ng.<br />
 &#272;&#7891; Nh&#297; B&#7889; Thanh h&#7871;t s&#7913;c gi&#7851;y d&#7909;a &#273;&#7875; b&ograve; l&ecirc;n, nh&#432;ng ch&acirc;n tay l&#7841;nh c&oacute;ng<br />
 kh&ocirc;ng sao l&ecirc;n &#273;&#432;&#7907;c. H&#7855;n l&#7899;n ti&#7871;ng la:<br />
 - C&#7913;u ta! C&#7913;u ta!<br />
 C&aacute;c binh t&#432;&#7899;ng l&#7901; &#273;i nh&#432; kh&ocirc;ng nghe th&#7845;y, x&uacute;m quanh kh&#7889;i n&#432;&#7899;c d&#432;&#417;ng m&#7855;t<br />
 l&ecirc;n nh&igrave;n h&#7855;n.<br />
 Ch&#7859;ng bao l&acirc;u, n&#432;&#7899;c trong h&#7889; &#273;&oacute;ng th&agrave;nh b&#259;ng v&iacute;t ch&#7863;t &#272;&#7891; Nh&#297; B&#7889; Thanh<br />
 th&agrave;nh m&#7897;t kh&#7889;i kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c. N&#7917;a ng&#432;&#7901;i tr&ecirc;n h&#7855;n ch&igrave;a ra ngo&agrave;i h&#7889;, mi&#7879;ngth&#7903; h&#7891;ng h&#7897;c. T&#7915; ng&#7921;c tr&#7903; xu&#7889;ng ch&igrave;m v&agrave;o trong kh&#7889;i b&#259;ng nh&#432; ng&#432;&#7901;i b&#7883; ch&ocirc;n<br />
 s&#7889;ng.<br />
 C&aacute;c binh t&#432;&#7899;ng La S&aacute;t ch&#7859;ng ai b&#7843;o ai m&agrave; c&ugrave;ng chung m&#7897;t quan &#273;i&#7875;m, m&#7903;<br />
 r&#7897;ng c&#7917;a th&agrave;nh, h&ocirc; l&#7899;n:<br />
 - &#272;&#7847;u h&agrave;ng, &#273;&#7847;u h&agrave;ng!<br />
 Qu&acirc;n d&acirc;n La S&aacute;t, ngo&#7841;i tr&#7915; nh&#7919;ng ng&#432;&#7901;i b&#7883; r&eacute;t c&oacute;ng kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c,<br />
 h&#7871;t th&#7843;y k&eacute;o &ugrave;a ra nh&#432; &#273;&agrave;n ong &#273;&#7875; xin &#273;&#7847;u h&agrave;ng.<br />
 Vi Ti&#7875;u B&#7843;o sung s&#432;&#7899;ng nh&#432; ng&#432;&#7901;i ph&aacute;t &#273;i&ecirc;n. G&atilde; khoa ch&acirc;n m&uacute;a tay, mi&#7879;ng<br />
 n&oacute;i ba hoa. Hi&#7879;u l&#7879;nh c&#7911;a g&atilde; ch&#7859;ng c&ograve;n ra &#273;&#432;&#7901;ng l&#7889;i n&agrave;o n&#7919;a.<br />
 May &#7903; ch&#7895; nh&#7919;ng t&#432;&#7899;ng l&#297;nh b&ecirc;n Thanh to&agrave;n l&agrave; tay l&atilde;o luy&#7879;n trong qu&acirc;n<br />
 tr&#432;&#7901;ng, tr&#7843;i qua r&#7845;t nhi&#7873;u chi&#7871;n tr&#7853;n. Mi&#7879;ng ch&uacute;ng l&#7899;n ti&#7871;ng h&ocirc;:<br />
 - Xin tu&acirc;n l&#7879;nh.<br />
 R&#7891;i t&#7921; &yacute; x&#7917; tr&iacute; v&#7899;i cu&#7897;c ti&#7871;p thu &#273;&#7847;u h&agrave;ng, c&ugrave;ng thi h&agrave;nh th&#7911; t&#7909;c ti&#7871;p thu,<br />
 nh&#7853;p th&agrave;nh, ki&#7875;m so&aacute;t kh&iacute; gi&#7899;i, thanh l&yacute; m&#7885;i vi&#7879;c c&#7847;n thi&#7871;t r&#7845;t c&oacute; ph&eacute;p t&#7855;c, th&#432;&#7901;ng<br />
 khi ra ngo&agrave;i hi&#7879;u l&#7879;nh c&#7911;a &#273;&#7841;i so&aacute;i.<br />
 C&oacute; &#273;i&#7873;u tr&#432;&#7899;c khi b&#7855;n n&#432;&#7899;c v&agrave;o th&agrave;nh ch&#7881; lo kh&ocirc;ng &#273;&#7911;, m&agrave; b&acirc;y gi&#7901; tr&aacute;i l&#7841;i<br />
 th&#7845;y nhi&#7873;u qu&aacute;. C&ocirc;ng cu&#7897;c h&oacute;a b&#259;ng, ti&ecirc;u n&#432;&#7899;c trong th&agrave;nh th&#7853;t kh&ocirc;ng ph&#7843;i<br />
 chuy&#7879;n d&#7877; d&agrave;ng,<br />
 Lang Th&#7843;n &#273;&#7889;c th&uacute;c quan binh tr&#432;&#7899;c h&#7871;t l&agrave; d&#7885;n d&#7865;p T&#7893;ng &#273;&#7889;c ph&#7911;, m&#7901;i Vi<br />
 Ti&#7875;u B&#7843;o, S&aacute;ch Ng&#7841;ch &#272;&#7891; v&agrave; quan Kh&acirc;m sai v&agrave;o ng&#7891;i.<br />
 K&#7871; &#273;&oacute; h&#7855;n &#273;i ni&ecirc;m phong nh&#7919;ng kho h&#7887;a d&#432;&#7907;c, s&uacute;ng &#7889;ng, kim ng&acirc;n v&agrave; ph&aacute;i<br />
 binh coi gi&#7919;.<br />
 Hi&#7879;n th&#7901;i uy th&#7871; Thanh tri&#7873;u m&#7899;i c&#432;&#7901;ng th&#7883;nh, k&#7927; lu&#7853;t trong qu&acirc;n r&#7845;t nghi&ecirc;m<br />
 minh, ch&#7859;ng ai d&aacute;m t&#417; h&agrave;o &#273;&#7909;ng ch&#7841;m &#273;&#7871;n. D&#297; nhi&ecirc;n c&aacute;c quan l&#7899;n l&agrave; b&#7885;n Vi Ti&#7875;u<br />
 B&#7843;o, S&aacute;ch Ng&#7841;ch &#272;&#7891; c&agrave;ng th&#7915;a c&#417; ph&aacute;t t&agrave;i.<br />
 T&#7889;i h&ocirc;m &#7845;y th&agrave;nh n&#7897;i th&agrave;nh ngo&#7841;i gi&#7871;t tr&acirc;u m&#7893; c&#7915;u m&#7903; ti&#7879;c kh&aacute;nh ch&uacute;c.<br />
 B&#7885;n S&aacute;ch Ng&#7841;ch &#272;&#7891; h&#7871;t l&#7901;i t&acirc;ng b&#7889;c Vi Ti&#7875;u B&#7843;o, ca t&#7909;ng Vi &#273;&#7841;i so&aacute;i d&#7909;ng<br />
 binh nh&#432; th&#7847;n. D&ugrave; T&ocirc;n, Ng&ocirc; ph&#7909;c sinh c&#361;ng kh&ocirc;ng th&#7875; b&igrave; k&#7883;p.Vi&ecirc;n Kh&acirc;m sai theo h&ugrave;a l&ecirc;n ti&#7871;ng:<br />
 - Chuy&#7871;n n&agrave;y ti&#7875;u &#273;&#7879; d&#7901;i kh&#7887;i kinh s&#432;, &#273;&#7913;c Ho&agrave;ng th&#432;&#7907;ng &acirc;n c&#7847;n nh&#7855;n nh&#7911; Vi<br />
 &#273;&#7841;i so&aacute;i kh&ocirc;ng n&ecirc;n l&agrave;m t&#7893;n th&#432;&#417;ng nh&acirc;n m&#7841;ng qu&aacute; nhi&#7873;u. B&#7919;a nay Vi &#273;&#7841;i so&aacute;i h&#7841;<br />
 th&agrave;nh kh&#7855;c &#273;&#7883;ch d&#297; nhi&ecirc;n l&agrave; m&#7897;t k&#7923; c&ocirc;ng, nh&#432;ng tuy&#7879;t &#7903; ch&#7895; ch&#7859;ng c&#7847;n &#273;&#7897;ng d&#7909;ng<br />
 &#273;&#7871;n &#273;ao th&#432;ng ki&#7871;m k&iacute;ch, cung t&ecirc;n h&#7887;a kh&iacute;. B&ecirc;n th&agrave;nh kh&ocirc;ng m&#7897;t ai ch&#7871;t tr&#7853;n.<br />
 Trong m&#7897;t ng&agrave;y tr&#7901;i ph&aacute; &#273;&#7841;i &#273;&#7883;ch, h&#7841; th&agrave;nh tr&igrave;, m&agrave; kh&ocirc;ng hao t&#7893;n m&#7897;t chi&#7871;n t&#432;&#7899;ng,<br />
 m&#7897;t t&ecirc;n qu&acirc;n th&igrave; t&#7921; c&#7893; ch&iacute; kim ch&#7881; c&oacute; m&#7897;t m&igrave;nh Vi &#273;&#7841;i so&aacute;i l&agrave;m &#273;&#432;&#7907;c m&agrave; th&ocirc;i. Ti&#7875;u<br />
 &#273;&#7879; nh&#7853;n th&#7845;y &#273;&acirc;y l&agrave; c&ocirc;ng cu&#7897;c ch&#7859;ng nh&#7919;ng ti&#7873;n v&ocirc; c&#7893; nh&acirc;n m&agrave; c&ograve;n d&aacute;m ch&#7855;c h&#7853;u<br />
 v&ocirc; lai gi&#7843; n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o nh&#417;n nh&#417;n &#273;&#7855;c &yacute; l&#7841;i c&agrave;ng ba hoa kho&aacute;c l&aacute;c. G&atilde; &#273;&aacute;p:<br />
 - Mu&#7889;n ph&aacute; th&agrave;nh Nh&atilde; T&aacute;t Kh&#7855;c s&#7921; th&#7921;c kh&ocirc;ng ph&#7843;i l&agrave; vi&#7879;c kh&oacute;, nh&#432;ng kh&oacute; &#7903;<br />
 ch&#7895; ho&agrave;ng &acirc;n b&aacute;t ng&aacute;t, th&#432;&#417;ng ti&#7871;c qu&acirc;n d&acirc;n, m&igrave;nh ph&#7843;i gi&#7919; sao tr&aacute;nh &#273;&#432;&#7907;c<br />
 th&#432;&#417;ng vong qu&aacute; nhi&#7873;u cho kh&#7887;i tr&aacute;i v&#7899;i t&acirc;m nguy&#7879;n c&#7911;a Ho&agrave;ng th&#432;&#7907;ng. V&igrave; th&#7871; m&agrave;<br />
 ti&#7875;u &#273;&#7879; ph&#7843;i ch&#7901; t&#7899;i b&#7919;a nay m&#7899;i tr&ugrave; li&#7879;u xong k&#7871; ho&#7841;ch, &#273;&#7875; Kh&acirc;m sai &#273;&#7841;i th&#7847;n<br />
 th&acirc;n h&agrave;nh ch&#7913;ng ki&#7871;n: B&#7885;n ti&#7875;u &#273;&#7879; v&igrave; Ho&agrave;ng th&#432;&#7907;ng ra s&#7913;c ph&aacute; gi&#7863;c &#273;o&#7841;t th&agrave;nh m&agrave;<br />
 th&agrave;nh c&ocirc;ng kh&ocirc;ng ph&#7843;i chuy&#7879;n l&#7841;. C&aacute;i kh&oacute; l&agrave; &#7903; ch&#7895; ph&#7843;i ng&#7915;a tu&acirc;n th&aacute;nh &yacute;, th&#7855;ng<br />
 tr&#7853;n nh&#432;ng kh&ocirc;ng gi&#7871;t ng&#432;&#7901;i.<br />
 C&aacute;c t&#432;&#7899;ng tuy bi&#7871;t g&atilde; khoe khoang kho&aacute;c l&aacute;c, nh&#432;ng s&#7921; th&#7921;c th&#7855;ng tr&#7853;n h&#7841;<br />
 th&agrave;nh m&agrave; kh&ocirc;ng gi&#7871;t m&#7897;t ng&#432;&#7901;i n&agrave;o qu&#7843; l&agrave; m&#7897;t vi&#7879;c kh&oacute; kh&#259;n h&#417;n c&#7843; l&ecirc;n tr&#7901;i, n&ecirc;n<br />
 ai c&#361;ng l&#7849;m nh&#7849;m g&#7853;t &#273;&#7847;u ra chi&#7873;u r&#7845;t kh&acirc;m ph&#7909;c.<br />
 S&aacute;ch Ng&#7841;ch &#272;&#7891; n&oacute;i:<br />
 - Tr&#432;&#7899;c c&ocirc;ng cu&#7897;c hi&#7879;n &#273;&#7841;i n&agrave;y, S&aacute;ch m&#7895; ch&#7881; c&oacute; th&#7875; k&#7871;t lu&#7853;n b&#7857;ng m&#7897;t c&acirc;u:<br />
 &#272;&acirc;y l&agrave; h&#7891;ng ph&uacute;c c&#7911;a Ho&agrave;ng th&#432;&#7907;ng, k&#7923; t&agrave;i c&#7911;a Vi &#273;&#7841;i so&aacute;i.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i &#273;&aacute;p:<br />
 - C&ocirc;ng cu&#7897;c b&#7919;a nay ph&#7843;i n&oacute;i l&agrave; t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i, ai c&#361;ng &#273;&oacute;ng g&oacute;p m&#7897;t<br />
 ph&#7847;n c&ocirc;ng lao r&#7845;t l&#7899;n. T&#7927; nh&#432; kh&ocirc;ng &#273;&#432;&#7907;c Kh&acirc;m sai &#273;&#7841;i nh&acirc;n v&agrave; S&aacute;ch &#273;&#7841;i nh&acirc;n<br />
 th&acirc;n l&acirc;m tr&#7853;n th&#432;&#7907;ng, ra s&#7913;c &#273;&#7889;c chi&#7871;n th&igrave; b&#7885;n ti&#7875;u &#273;&#7879; l&agrave;m sao th&#7855;ng tr&#7853;n &#273;&#432;&#7907;c<br />
 d&#7877; d&agrave;ng?<br />
 Kh&acirc;m sai v&agrave; S&aacute;ch Ng&#7841;ch &#272;&#7891; nghe g&atilde; n&oacute;i trong l&ograve;ng khoan kho&aacute;i l&#7841;i v&ocirc; c&ugrave;ng<br />
 c&#7843;m k&iacute;ch. L&uacute;c &#273;&#7889;i tr&#7853;n v&#7915;a r&#7891;i, hai v&#7883; v&#259;n quan n&agrave;y &#7849;n l&aacute;nh &#7903; &#273;&#7857;ng xa, ch&#7881; s&#7907; t&ecirc;nbay &#273;&#7841;n l&#7841;c, l&agrave;m g&igrave; c&oacute; chuy&#7879;n th&acirc;n l&acirc;m tr&#7853;n th&#432;&#7907;ng, gia s&#7913;c &#273;&#7889;c chi&#7871;n? Nh&#432;ng Vi<br />
 Ti&#7875;u B&#7843;o &#273;&atilde; tuy&ecirc;n b&#7889; nh&#432; v&#7853;y l&agrave; trong b&#7843;n t&acirc;u b&aacute;o tin th&#7855;ng tr&#7853;n, h&#7885; c&#361;ng d&#7921;<br />
 m&#7897;t ph&#7847;n c&ocirc;ng l&#7899;n trong v&#7909; n&agrave;y.<br />
 Ng&#432;&#7901;i ta th&#432;&#7901;ng n&oacute;i: "Rung rinh c&#7895; ki&#7879;u ng&#432;&#7901;i khi&ecirc;ng ng&#432;&#7901;i". S&aacute;ch l&#7877; c&#361;ng<br />
 n&oacute;i: "C&oacute; &#273;i c&oacute; l&#7841;i m&#7899;i to&#7841;i l&ograve;ng nhau". Vi Ti&#7875;u B&#7843;o l&agrave; m&#7897;t tay r&#7845;t th&#7841;o ngh&#7873; l&agrave;m<br />
 quan. G&atilde; d&acirc;ng Kh&acirc;m sai m&#7897;t ph&#7847;n c&ocirc;ng l&#7899;n l&agrave; &#273;&#432;&#7907;c &#417;n m&agrave; ch&#7859;ng thi&#7879;t g&igrave; cho<br />
 m&igrave;nh. Chuy&#7871;n n&agrave;y Kh&acirc;m sai tr&#7903; v&#7873; B&#7855;c Kinh, d&#297; nhi&ecirc;n s&#7869; th&#7893;i ph&#7891;ng g&atilde; l&ecirc;n &#7903; tr&#432;&#7899;c<br />
 m&#7863;t Ho&agrave;ng &#273;&#7871;. D&ugrave; c&ocirc;ng lao g&atilde; ch&#7881; &#273;&aacute;ng ba ph&#7847;n, l&atilde;o c&#361;ng t&#259;ng l&ecirc;n m&#432;&#7901;i ph&#7847;n.<br />
 C&ograve;n nh&#7919;ng chuy&#7879;n v&#432;&#7907;t ra ngo&agrave;i v&ograve;ng lu&#7853;t ph&aacute;p &#7903; trong qu&acirc;n, Kh&acirc;m sai c&ugrave;ng<br />
 S&aacute;ch Ng&#7841;ch &#272;&#7891; d&#297; nhi&ecirc;n b&#432;ng k&iacute;n mi&#7879;ng b&igrave;nh.<br />
 M&#7885;i ng&#432;&#7901;i &#259;n u&#7889;ng m&#7897;t l&uacute;c r&#7891;i, b&#7897; h&#7841; c&#7911;a L&acirc;m H&#432;ng Ch&acirc;u &#273;&#432;a b&#7885;n h&agrave;ng binh<br />
 La S&aacute;t v&agrave;o b&aacute;o c&aacute;o l&agrave; ch&uacute;ng &#273;&atilde; &#273;&agrave;o h&#7889; b&#259;ng l&ocirc;i &#272;&#7891; Nh&#297; B&#7889; Thanh ra ngo&agrave;i, hi&#7879;n<br />
 khi&ecirc;ng &#273;&#7871;n &#273;&#7875; d&#432;&#7899;i th&#7873;m.<br />
 L&uacute;c n&agrave;y &#272;&#7891; Nh&#297; B&#7889; Thanh &#273;&atilde; ch&#7871;t c&oacute;ng t&#7915; l&acirc;u. To&agrave;n th&acirc;n h&#7855;n bi&#7871;n th&agrave;nh m&agrave;u<br />
 xanh x&aacute;m.<br />
 Vi Ti&#7875;u B&#7843;o ng&oacute; th&#7845;y li&#7873;n th&#7903; d&agrave;i n&oacute;i:<br />
 - Cha n&agrave;y &#273;&#7863;t c&aacute;i t&ecirc;n x&uacute;i qu&aacute;! N&#7871;u h&#7855;n kh&ocirc;ng ph&#7843;i l&agrave; &#272;&#7891; Nh&#297; B&#7889; Thanh m&agrave; l&agrave;<br />
 &#272;&#7891; Nh&#297; B&#7889; T&agrave;i th&igrave; ch&#7859;ng &#273;&#7871;n n&#7895;i ch&#7871;t xanh ch&#7871;t x&aacute;m th&#7871; n&agrave;y m&agrave; c&ograve;n ph&aacute;t t&agrave;i n&#7919;a.<br />
 G&atilde; l&#7841;i sai ng&#432;&#7901;i l&#7845;y quan t&agrave;i g&#7895; &#273;&#7875; thu li&#7879;m &#272;&#7891; Nh&#297; B&#7889; Thanh.<br />
 &#272;&ecirc;m h&ocirc;m &#7845;y Vi Ti&#7875;u B&#7843;o ng&#7911; v&#7899;i Song Nhi &#7903; trong ng&#7885;a ph&ograve;ng t&#7841;i ph&#7911; T&#7893;ng<br />
 &#273;&#7889;c. N&#417;i &#273;&acirc;y &#273;&atilde; c&oacute; l&#7917;a &#273;&#7887; h&#7891;ng, l&#7841;i &#273;&#7911; ch&#259;n &#273;o&#7841;n &#273;&#7879;m g&#7845;m, &#273;&#7847;y v&#7867; xu&acirc;n t&igrave;nh.<br />
 Ng&agrave;y tr&#432;&#7899;c Vi Ti&#7875;u B&#7843;o &#273;&atilde; v&agrave;o ph&ograve;ng n&agrave;y. C&#7921;u &#273;&#7883;a tr&ugrave;ng du, g&atilde; m&#7903; n&#7855;p<br />
 r&#432;&#417;ng &#7903; c&#7841;nh gi&#432;&#7901;ng l&ecirc;n coi th&#7845;y trong r&#432;&#417;ng &#273;&#7921;ng to&agrave;n qu&acirc;n ph&#7909;c c&ugrave;ng s&uacute;ng<br />
 &#7889;ng.<br />
 Song Nhi c&#432;&#7901;i h&#7887;i:<br />
 - Ph&#7843;i ch&#259;ng t&#432;&#7899;ng c&ocirc;ng m&#7903; r&#432;&#417;ng coi xem c&oacute; C&ocirc;ng ch&uacute;a La S&aacute;t chui l&ecirc;n.<br />
 Vi Ti&#7875;u B&#7843;o c&#361;ng c&#432;&#7901;i &#273;&aacute;p:<br />
 - N&agrave;ng l&agrave; C&ocirc;ng ch&uacute;a Trung Qu&#7889;c, so v&#7899;i C&ocirc;ng ch&uacute;a La S&aacute;t c&ograve;n hay h&#417;n<br />
 nhi&#7873;u.Song Nhi l&#7841;i c&#432;&#7901;i n&oacute;i:<br />
 - &#272;&aacute;ng ti&#7871;c l&agrave; C&ocirc;ng ch&uacute;a Trung Qu&#7889;c c&#7911;a t&#432;&#7899;ng c&ocirc;ng hi&#7879;n &#7903; B&#7855;c Kinh ch&#7913;<br />
 kh&ocirc;ng c&oacute; &#7903; &#273;&acirc;y.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - H&#7843;o Song Nhi! B&#7919;a nay ch&uacute;ng ta c&oacute; th&#7875; coi nh&#432; "&#272;&#7841;i c&ocirc;ng c&aacute;o th&agrave;nh" &#273;&#432;&#7907;c<br />
 kh&ocirc;ng?<br />
 Song Nhi m&#7881;m c&#432;&#7901;i, hai m&aacute; &#273;&#7887; h&#7891;ng.<br />
 Tuy th&#7883; c&ugrave;ng Vi Ti&#7875;u B&#7843;o th&agrave;nh v&#7907; th&agrave;nh ch&#7891;ng &#273;&atilde; l&acirc;u ng&agrave;y, nh&#432;ng nghe<br />
 tr&#432;&#7907;ng phu nh&#7855;c c&acirc;u "&#272;&#7841;i c&ocirc;ng c&aacute;o th&agrave;nh" th&#7883; v&#7851;n b&#7869;n l&#7869;n.<br />
 Vi Ti&#7875;u B&#7843;o giang tay ra &ocirc;m l&#432;ng th&#7883;. Hai ng&#432;&#7901;i s&oacute;ng vai ng&#7891;i &#7903; c&#7841;nh gi&#432;&#7901;ng.<br />
 G&atilde; n&oacute;i:<br />
 - Song Nhi gi&aacute;p t&#7845;m &#273;&#7883;a &#273;&#7891; hao t&#7893;n r&#7845;t nhi&#7873;u t&acirc;m huy&#7871;t. Nay ch&uacute;ng ta l&#7841;i l&#7845;y<br />
 &#273;&#432;&#7907;c L&#7897;c &#272;&#7881;nh S&#417;n. &#272;&#7913;c Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; phong th&agrave;nh l&agrave;m L&#7897;c &#272;&#7881;nh c&ocirc;ng, ch&#7855;c<br />
 ng&agrave;i giao th&agrave;nh th&agrave;nh n&agrave;y qu&#7843;n th&#7911;. Trong l&ograve;ng &#273;&#7845;t d&#432;&#7899;i &#273;&acirc;y c&#7845;t d&#7845;u s&#7889; Kim ng&acirc;n<br />
 t&agrave;i b&#7843;o. Ch&uacute;ng ta t&#7915; t&#7915; &#273;&agrave;o l&ecirc;n m&agrave; l&#7845;y. Ta ph&#7843;i &#273;&#7893;i t&ecirc;n Vi Ti&#7875;u B&#7843;o th&agrave;nh t&ecirc;n Vi<br />
 &#272;a B&#7843;o cho h&#7907;p.<br />
 Song Nhi &#273;&aacute;p:<br />
 - T&#432;&#7899;ng c&ocirc;ng hi&#7879;n &#273;&atilde; c&oacute; r&#7845;t nhi&#7873;u v&agrave;ng b&#7841;c, ti&ecirc;u x&agrave;i kh&ocirc;ng h&#7871;t, l&#7845;y th&ecirc;m<br />
 ch&acirc;u b&aacute;u c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng. Ti&#7879;n thi&#7871;p t&#432;&#7903;ng c&#7913; l&agrave; Vi Ti&#7875;u B&#7843;o hay h&#417;n.<br />
 Vi Ti&#7875;u B&#7843;o kh&#7869; h&ocirc;n v&agrave;o m&aacute; th&#7883;, n&oacute;i:<br />
 - &#272;&uacute;ng l&#7855;m, &#273;&uacute;ng l&#7855;m! M&#7845;y b&#7919;a nay ta kh&ocirc;ng quy&#7871;t &#273;&#7883;nh &#273;&#432;&#7907;c ch&#7911; &yacute;. N&#7871;u<br />
 &#273;&agrave;o &#273;&#7845;t t&igrave;m ch&acirc;u b&aacute;u e l&agrave;m &#273;&#7913;t long m&#7841;ch nguy h&#7841;i &#273;&#7871;n t&iacute;nh m&#7841;ng ti&#7875;u Ho&agrave;ng &#273;&#7871;.<br />
 Ng&agrave;i l&agrave; &#273;&#7841;i c&#7919;u t&#7917; m&agrave; tr&#432;&#7899;c nay &#273;&#7889;i &#273;&atilde;i v&#7899;i ta r&#7845;t t&#7917; t&#7871;. N&#7871;u h&agrave;nh &#273;&#7897;ng c&#7911;a m&igrave;nh<br />
 l&agrave;m ng&agrave;i ch&#7871;t oan th&igrave; y&ecirc;n t&acirc;m th&#7871; n&agrave;o &#273;&#432;&#7907;c? Nh&#432;ng kh&ocirc;ng &#273;&agrave;o l&ecirc;n &#273;&#7875; l&#7845;y b&#7843;o v&#7853;t<br />
 th&#7921;c c&#361;ng &#273;&aacute;ng ti&#7871;c. B&acirc;y gi&#7901; &#273;&agrave;nh th&#7871; n&agrave;y v&#7853;y. Ch&uacute;ng ta t&#7841;m th&#7901;i ho&atilde;n vi&#7879;c khai<br />
 qu&#7853;t b&#7843;o t&agrave;ng, ch&#7901; sau khi Ho&agrave;ng th&#432;&#7907;ng ng&#7921; gi&aacute; th&#259;ng thi&ecirc;n m&agrave; ch&uacute;ng ta ngh&egrave;o<br />
 &#273;&oacute;i, khi &#7845;y s&#7869; b&#7855;t &#273;&#7847;u khai qu&#7853;t c&#361;ng ch&#432;a mu&#7897;n...<br />
 G&atilde; v&#7915;a n&oacute;i t&#7899;i &#273;&acirc;y, b&#7895;ng th&#7845;y b&#7913;c r&egrave;m lay &#273;&#7897;ng r&#7891;i trong r&#432;&#417;ng g&#7895; b&#7853;t l&ecirc;n<br />
 nh&#7919;ng ti&#7871;ng l&#7841;ch c&#7841;ch.Hai ng&#432;&#7901;i &#273;&#432;a m&#7855;t ra hi&#7879;u v&#7899;i nhau, ch&#259;m ch&uacute; nh&igrave;n xu&#7889;ng r&#432;&#417;ng g&#7895;.<br />
 Sau m&#7897;t l&uacute;c l&acirc;u kh&ocirc;ng th&#7845;y &#273;&#7897;ng t&#297;nh g&igrave; n&#7919;a, Vi Ti&#7875;u B&#7843;o kh&#7869; v&#7895; tay ba c&aacute;i.<br />
 Song Nhi ra m&#7903; c&#7917;a ph&ograve;ng. L&#7853;p t&#7913;c b&#7889;n t&ecirc;n th&acirc;n binh ch&#7847;u ch&#7921;c b&ecirc;n ngo&agrave;i<br />
 ch&#7841;y v&agrave;o khom l&#432;ng ch&#7901; l&#7879;nh.<br />
 Vi Ti&#7875;u B&#7843;o tr&#7887; c&aacute;i r&#432;&#417;ng kh&#7869; n&oacute;i:<br />
 - Trong &#273;&oacute; c&oacute; ng&#432;&#7901;i.<br />
 B&#7889;n t&ecirc;n th&acirc;n binh gi&#7853;t m&igrave;nh kinh h&atilde;i ch&#7841;y l&#7841;i m&#7903; n&#7855;p r&#432;&#417;ng th&igrave; ch&#7881; th&#7845;y b&ecirc;n<br />
 trong x&#7871;p &#273;&#7847;y qu&#7847;n &aacute;o.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;nh tay ra hi&#7879;u. B&#7885;n th&acirc;n binh li&#7873;n b&#7889;c qu&#7847;n &aacute;o b&#7887; ra ngo&agrave;i,<br />
 l&#7853;t &#273;&aacute;y r&#432;&#417;ng l&ecirc;n ng&oacute; th&#7845;y huy&#7879;t &#273;&#7897;ng.<br />
 Gi&#7919;a l&uacute;c &#7845;y, b&#7895;ng nghe ti&#7871;ng n&#7893; r&ugrave;ng r&#7907;n. M&#7897;t c&acirc;y s&uacute;ng t&#7915; trong huy&#7879;t th&ograve;<br />
 l&ecirc;n.<br />
 M&#7897;t t&ecirc;n th&acirc;n binh b&#7853;t ti&#7871;ng la:<br />
 - &uacute;i chao!<br />
 Vai g&atilde; tr&uacute;ng &#273;&#7841;n, ng&#432;&#7901;i ng&#7843; v&#7873; ph&iacute;a sau.<br />
 Song Nhi v&#7897;i k&eacute;o Vi Ti&#7875;u B&#7843;o &#273;&#432;a ra sau l&#432;ng &#273;&#7875; che ch&#7903; cho g&atilde;.<br />
 Vi Ti&#7875;u B&#7843;o tr&#7887; v&agrave;o &#273;&#7889;ng than l&ograve; l&#7917;a r&#7891;i &#273;&aacute;nh tay l&agrave;m hi&#7879;u.<br />
 M&#7897;t t&ecirc;n th&acirc;n binh li&#7873;n ti&#7871;n l&#7841;i b&#432;ng l&ograve; than &#273;&#7893; xu&#7889;ng huy&#7879;t &#273;&#7897;ng.<br />
 Trong &#273;&#7897;ng n&#7893;i l&ecirc;n nh&#7919;ng ti&#7871;ng k&ecirc;u r&uacute; b&#7857;ng La S&aacute;t ng&#7919;. Ti&#7871;p theo l&agrave; ti&#7871;ng<br />
 ho s&ugrave; s&#7909; kh&ocirc;ng ng&#7899;t.<br />
 Vi Ti&#7875;u B&#7843;o h&ocirc; b&#7857;ng ti&#7871;ng La S&aacute;t:<br />
 - Qu&#7859;ng s&uacute;ng l&ecirc;n tr&#432;&#7899;c r&#7891;i h&atilde;y chui ra.<br />
 L&#7853;p t&#7913;c m&#7897;t c&acirc;y s&uacute;ng l&#7909;c t&#7915; trong huy&#7879;t &#273;&#7897;ng li&#7879;ng ra. Ti&#7871;p theo m&#7897;t t&ecirc;n<br />
 qu&acirc;n La S&aacute;t th&ograve; &#273;&#7847;u l&ecirc;n.<br />
 M&#7897;t t&ecirc;n th&acirc;n binh n&#7855;m t&oacute;c t&ecirc;n qu&acirc;n La S&aacute;t gi&#7853;t ng&#7917;a v&#7873; ph&iacute;a sau. M&#7897;t t&ecirc;n<br />
 th&acirc;n binh n&#7919;a ch&iacute; &#273;ao v&agrave;o c&#7893; h&#7855;n.H&agrave;m r&acirc;u t&ecirc;n qu&acirc;n La S&aacute;t &#273;ang b&#7883; l&#7917;a ch&aacute;y ch&#432;a t&#7855;t. H&#7855;n &#273;au qu&aacute; th&eacute;t l&ecirc;n be<br />
 be, l&#7891;m c&#7891;m b&ograve; ra ngo&agrave;i, tr&ocirc;ng r&#7845;t th&#7843;m h&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o h&#7887;i:<br />
 - &#7903; d&#432;&#7899;i c&ograve;n ng&#432;&#7901;i n&agrave;o kh&ocirc;ng?<br />
 Trong &#273;&#7897;ng c&oacute; ti&#7871;ng h&ocirc;:<br />
 - C&ograve;n m&#7897;t ng&#432;&#7901;i. &#272;&#7847;u h&agrave;ng, &#273;&#7847;u h&agrave;ng.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

