<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p align="center"><br />
 <p width="0em" align="center"><font size="4" color="red"><b>Há»“i 207</b></font></p><br />
 <p width="0em" align="center"><font size="5" color="blue"><b>Ba th&iacute;ch kh&aacute;ch gi&#7871;t l&#7847;m gian t&#7863;c</b></font></p></p>

<p><span color="black">Quy nh&#7883; n&#432;&#417;ng n&oacute;i:<br />
 - Ai m&#432;&#7907;n ng&#432;&#417;i gi&uacute;p &#273;&#7905;? Ch&#7881; c&#7847;n &#273;&#432;a b&#7885;n ta &#273;&#7871;n g&#7863;p Ho&agrave;ng &#273;&#7871; r&#7891;i l&#7853;p t&#7913;c ng&#432;&#417;i &#273;&#432;&#7907;c bu&ocirc;ng th&#7841; Nh&#7919;ng vi&#7879;c v&#7873; sau kh&ocirc;ng lien can g&igrave; &#273;&#7871;n ng&#432;&#417;i.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Hay l&#7855;m! V&#7853;y xin c&#7913; th&#7871;. T&#7841;i h&#7841; n&oacute;i tr&#432;&#7899;c:<br />
 khi g&#7863;p Ho&agrave;ng &#273;&#7871; ba v&#7883; &#273;&#7897;ng th&#7911; cho th&#7853;t mau l&#7865;. N&#7871;u c&ograve;n &#273;&aacute;nh nhau v&#7899;i b&#7885;n th&#7883; v&#7879; l&agrave; h&#7887;ng b&eacute;t &#273;&#7845;y. &#272;o&agrave;n th&#7883; v&#7879; trong cung k&eacute;p &#273;&#7871;n m&#7895;i l&uacute;c m&#7897;t &#273;&ocirc;ng. Ba v&#7883; d&ugrave; gi&#7871;t &#273;&#432;&#7907;c m&#7845;y tr&#259;m t&ecirc;n c&#361;ng kh&oacute; m&agrave; &#273;&#7909;ng &#273;&#7871;n m&#7897;t s&#7907;i l&ocirc;ng c&#7911;a Ho&agrave;ng &#273;&#7871;. V&#7853;y c&#7847;n ra tay gi&#7871;t Ho&agrave;ng &#273;&#7871; tr&#432;&#7899;c khi&#7871;n cho trong cung n&aacute;o lo&#7841;n. Kh&ocirc;ng ch&#7915;ng ch&uacute;ng ta c&oacute; th&#7875; nh&acirc;n l&uacute;c nh&#7889;n nh&aacute;o m&agrave; chu&#7891;n &#273;&#432;&#7907;c l&agrave; kh&eacute;o.<br />
 Quy nh&#7883; n&#432;&#417;ng g&#7855;t l&ecirc;n:<br />
 - C&aacute;i &#273;&oacute; b&#7885;n ta th&#7915;a hi&#7875;u, ng&#432;&#417;i b&#7845;t t&#7845;t ph&#7843;i ch&#7881; gi&aacute;o. &#272;i l&#7865; l&ecirc;n! &#272;&#7915;ng m&#7891;m n&#259;m mi&#7879;ng m&#432;&#7901;i n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o d&#7851;n ba ng&#432;&#7901;i &#273;i v&#7873; ph&iacute;a cung T&#7915; Ninh.<br />
 Quy Chung ng&oacute; th&#7845;y trong v&#432;&#7901;n hoa l&#7855;m c&ocirc;ng xanh h&#7841;c tr&#7855;ng r&#7845;t l&#7845;y l&agrave;m h&#7913;ng th&uacute;.<br />
 Vi Ti&#7875;u B&#7843;o v&#7915;a ch&#7881; tr&#7887; v&#7915;a gi&#7843;i th&iacute;ch, n&oacute;i kh&ocirc;ng ng&#7899;t mi&#7879;ng. G&atilde; c&#7889; &yacute; k&eacute;o d&agrave;i th&#7901;i gian &#273;&#432;&#7907;c kh&#7855;c n&agrave;o hay kh&#7855;c &#7845;y.<br />
 Quy nh&#7883; n&#432;&#417;ng tuy n&oacute;ng ru&#7897;t, nh&#432;ng ngh&#297; t&#7899;i con su&#7889;t cu&#7897;c &#273;&#7901;i b&#7883;nh ho&#7841;n &#273;au kh&#7893;, l&#7841;i ch&#7859;ng c&ograve;n s&#7889;ng &#273;&#432;&#7907;c m&#7845;y ch&#7889;c n&#7919;a, n&ecirc;n tr&#432;&#7899;c khi l&acirc;m t&#7917; m&#7909; &#273;&#7875; h&#7855;n khoan kho&aacute;i trong l&ograve;ng, kh&ocirc;ng n&#7905; gi&#7909;c gi&atilde; l&agrave;m cho h&#7855;n c&#7909;t h&#7913;ng.<br />
 &#272;i &#273;&#432;&#7907;c m&#7897;t l&uacute;c, b&#7895;ng ng&oacute; th&#7845;y m&#7897;t &#273;o&agrave;n ng&#432;&#7901;i &#7903; ph&iacute;a xa xa t&#7915; cung T&#7915; Ninh &#273;i ra. &#272;o&agrave;n ng&#432;&#7901;i n&agrave;y khi&ecirc;ng hai c&#7895; ki&#7879;u.<br />
 Quy nh&#7883; n&#432;&#417;ng n&oacute;i:<br />
 - Tr&aacute;nh sang m&#7897;t b&ecirc;n!<br />
 M&#7897;t tay d&#7855;t Vi Ti&#7875;u B&#7843;o, m&#7897;t tay d&#7855;t Quy Chung, m&#7909; l&#7841;ng ng&#432;&#7901;i &#7849;n v&agrave;o sau gi&agrave;n m&#7851;u &#273;&#417;n.<br />
 Quy T&acirc;n Th&#7909; l&aacute;nh sang b&ecirc;n kia gi&agrave;n hoa. &#272;o&agrave;n ng&#432;&#7901;i m&#7895;i l&uacute;c m&#7895;i l&uacute;c m&#7897;t &#273;&#7871;n g&#7847;n. Vi Ti&#7875;u B&#7843;o nh&igrave;n r&otilde; ng&#432;&#7901;i &#273;i &#273;&#7847;u l&agrave; t&ecirc;n th&aacute;i gi&aacute;m &#7903; ph&ograve;ng Kinh S&#7921;. Ph&iacute;a sau l&agrave; hai c&#7895; ki&#7879;u, m&#7897;t c&#7895; c&#7911;a Ho&agrave;ng th&aacute;i phi, m&#7897;t c&#7895; c&#7911;a Ho&agrave;ng th&aacute;i h&#7853;u. Hai b&ecirc;n ki&#7879;u &#273;&#7873;u c&oacute; m&#7897;t t&ecirc;n th&aacute;i gi&aacute;m ph&ugrave; tr&igrave;. Sau ki&#7879;u c&#361;ng c&oacute; th&aacute;i gi&aacute;m che t&agrave;n b&#7857;ng l&#7909;a v&agrave;ng. Sau c&ugrave;ng l&agrave; m&#7845;y ch&#7909;c th&aacute;i gi&aacute;m v&agrave; cung n&#7919;, c&ugrave;ng h&#417;n m&#432;&#7901;i t&ecirc;n t&uacute;c v&#7879; n&#7897;i ban.<br />
 Th&ocirc;ng th&#432;&#7901;ng Th&aacute;i h&#7853;u &#273;i l&#7841;i trong Ho&agrave;ng cung v&#7851;n kh&ocirc;ng c&oacute; th&#7883; v&#7879; &#273;i theo.<br />
 &#272;&acirc;y ch&#7855;c l&agrave; Ho&agrave;ng &#273;&#7871; &#273;&#432;&#7907;c tin b&aacute;o &#273;&#7897;ng n&ecirc;n ph&aacute;i them th&#7883; v&#7879; canh gi&#7919; cho ch&#7855;c ch&#7855;n.<br />
 Vi Ti&#7875;u B&#7843;o ch&#7907;t &#273;&#7897;ng t&acirc;m c&#417;, n&oacute;i ngay:<br />
 - Ki&#7879;u &#273;i tr&#432;&#7899;c l&agrave; c&#7911;a Ho&agrave;ng &#273;&#7871; Th&aacute;t &#272;&aacute;t. Ho&agrave;ng th&aacute;i h&#7853;u ng&#7891;i &#7903; ki&#7879;u sau.<br />
 V&#7907; ch&#7891;ng Quy T&acirc;n Th&#7909; th&#7845;y &#273;o&agrave;n ng&#432;&#7901;i nghi tr&#432;&#7907;ng oai nghi&ecirc;m l&#7841;i &#7903; cung T&#7915; Ninh &#273;i ra d&#297; nhi&ecirc;n c&#361;ng cho l&agrave; Ho&agrave;ng &#273;&#7871; c&ugrave;ng Th&aacute;i h&#7853;u, b&#7845;t gi&aacute;c tr&#7889;ng ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh. C&#7843; hai ng&#432;&#7901;i &#273;&#7873;u nh&igrave;n con, v&#7867; m&#7863;t &ocirc;n nhu t&#7915; &aacute;i.<br />
 Quy nh&#7883; n&#432;&#417;ng kh&#7869; n&oacute;i:<br />
 - H&agrave;i nhi! Trong c&#7895; ki&#7879;u &#273;i tr&#432;&#7899;c c&oacute; Ho&agrave;ng &#273;&#7871; ng&#7891;i. Ch&#7901; h&#7885; t&#7899;i g&#7847;n, h&#7877; nghe ta qu&aacute;t m&#7897;t ti&#7871;ng "&#273;&#7897;ng th&#7911;" th&igrave; ba ng&#432;&#7901;i ch&uacute;ng ta &#273;&#7897;ng th&#7911; &#273;&#7853;p c&#7843; ng&#432;&#7901;i l&#7851;n ki&#7879;u cho t&#417;i b&#7901;i hoa l&aacute;.<br />
 Quy Chung c&#432;&#7901;i &#273;&aacute;p:<br />
 - &#272;&#432;&#7907;c r&#7891;i! V&#7909; n&agrave;y ch&#417;i th&uacute; &#273;&acirc;y.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y ki&#7879;u t&#7899;i g&#7847;n, l&ograve;ng b&agrave;n tay &#432;&#7899;t &#273;&#7851;m m&#7891; h&ocirc;i, g&atilde; t&#7921; nh&#7911;:<br />
 - H&#7885; &#273;&aacute;nh ch&#7871;t Ho&agrave;ng th&aacute;i phi th&igrave; ti&#7875;u Ho&agrave;ng &#273;&#7871; ch&#7859;ng ph&#7843;i quan t&acirc;m. D&ugrave; cho ch&uacute;ng &#273;&aacute;nh ch&#7871;t lu&ocirc;n c&#7843; Th&aacute;i h&#7853;u c&#361;ng kh&ocirc;ng sao.<br />
 Th&aacute;i gi&aacute;m ph&ograve;ng Kinh s&#7921; mi&#7879;ng kh&ocirc;ng ng&#7899;t h&ocirc;:"Tr&aacute;nh ra! Tr&aacute;nh ra" &#273;&#7875; d&#7865;p &#273;&#432;&#7901;ng.<br />
 Quy nh&#7883; n&#432;&#417;ng th&eacute;t l&ecirc;n:<br />
 - &#272;&#7897;ng th&#7911;!<br />
 Ba ng&#432;&#7901;i &#273;&#7873;u nh&#7843;y x&#7893; l&#7841;i. C&#7917; &#273;&#7897;ng r&#7845;t th&#7847;n t&#7889;c nh&#432; c&#417;n cu&#7891;ng phong &#273;&#7897;t ng&#7897;t l&#432;&#7899;t t&#7899;i.<br />
 M&#7845;y ti&#7871;ng binh binh n&#7893;i l&ecirc;n r&ugrave;ng r&#7907;n! Ba ng&#432;&#7901;i s&aacute;u tay &#273;&#7873;u phong ch&#432;&#7903;ng &#273;&aacute;nh v&agrave;o c&#7895; ki&#7879;u &#273;i tr&#432;&#7899;c.<br />
 Quy T&acirc;n Th&#7909; v&agrave; Quy nh&#7883; n&#432;&#417;ng c&ograve;n s&#7907; ch&#432;a &#273;&aacute;nh ch&#7871;t &#273;&#432;&#7907;c Ho&agrave;ng &#273;&#7871;, l&#7853;p t&#7913;c r&uacute;t tr&#432;&#7901;ng ki&#7871;m &#7903; sau l&#432;ng ra &#273;&acirc;m lia l&#7883;a v&agrave;o trong ki&#7879;u b&#7889;n n&#259;m nh&aacute;t. M&#7895;i l&#7847;n r&uacute;t ki&#7871;m ra &#273;&#7873;u th&#7845;y m&aacute;u t&#432;&#417;i &#273;&#7847;m &#273;&igrave;a. Nh&#432; v&#7853;y th&igrave; ng&#432;&#7901;i ng&#7891;i trong ki&#7879;u &#273;&oacute; &#273;&#7871;n m&#432;&#7901;i m&#7841;ng c&#361;ng kh&ocirc;ng tho&aacute;t ch&#7871;t.<br />
 B&#7885;n th&#7883; v&#7879; theo sau kinh h&#7891;n tang &#273;&#7903;m qu&aacute;t th&aacute;o &#7847;m &#7929;, r&uacute;t kh&iacute; gi&#7899;i ra x&ocirc;ng l&ecirc;n c&#7843;n tr&#7903;.<br />
 Quy nh&#7883; n&#432;&#417;ng h&ocirc; l&#7899;n:<br />
 - Th&agrave;nh c&ocirc;ng r&#7891;i!<br />
 Tay tr&aacute;i m&#7909; d&#7855;t con ch&#7841;y t&#7855;t v&#7873; ph&iacute;a B&#7855;c.<br />
 Quy T&acirc;n Th&#7909; thi tri&#7875;n ki&#7871;m ph&aacute;p c&#7911;a ph&aacute;i Hoa S&#417;n ch&#7841;y tr&#432;&#7899;c m&#7903; &#273;&#432;&#7901;ng.<br />
 B&#7885;n th&#7883; v&#7879; ng&#259;n c&#7843;n l&agrave;m sao n&#7893;i ba nh&acirc;n v&#7853;t kh&#7911;ng khi&#7871;p n&agrave;y?<br />
 B&#7885;n Quy T&acirc;n Th&#7909; ch&#7841;y v&#7873; ph&iacute;a t&acirc;y cung Th&#7885; Khanh theo l&#7889;i &#273;i trong lu&#7889;ng hoa.<br />
 B&#7885;n cung n&#7919; c&ugrave;ng th&aacute;i gi&aacute;m ho&#7843;ng h&#7889;t k&ecirc;u la r&#7889;i lo&#7841;n c&#7843; l&ecirc;n.<br />
 Ch&#7881; trong kho&#7843;nh kh&#7855;c, b&#7889;n m&#7863;t chu&ocirc;ng tr&#7889;ng vang tr&#7901;i. Bao nhi&ecirc;u c&#7917;a ng&otilde; trong cung &#273;&#7873;u &#273;&oacute;ng ch&#7863;t v&agrave; c&agrave;i then l&#7841;i.<br />
 B&#7885;n t&uacute;c v&#7879; n&#7897;i ban c&#361;ng nh&#432; trong &#273;o&agrave;n th&#7883; v&#7879; trong cung Ho&agrave;ng cung nghi&ecirc;m gia ph&ograve;ng th&#7911; c&aacute;c m&#7845;u ch&#7889;t giao th&ocirc;ng.<br />
 Ti&#7871;p theo ngo&agrave;i t&#432;&#7901;ng v&acirc;y n&#7897;i ph&#7911;, H&#7897; qu&acirc;n doanh, Ti&#7873;n phong doanh, Ki&ecirc;u k&#7925; doanh &#273;&#7873;u ki&#7871;m tu&#7889;t cung d&#432;&#417;ng d&#7847;y &#273;&#7863;c nh&#432; ki&#7871;n, ph&ograve;ng th&#7911; nghi&ecirc;m m&#7853;t, t&#432;&#7903;ng thi&ecirc;n binh v&#7841;n m&atilde; c&#361;ng ch&#7859;ng th&#7875; n&agrave;o &#273;&aacute;nh v&agrave;o &#273;&#432;&#7907;c.<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y ba ng&#432;&#7901;i nh&agrave; h&#7885; Quy gi&#7871;t ch&#7871;t Ho&agrave;ng th&aacute;i phi &#273;&atilde; t&#432;&#7903;ng l&agrave; th&agrave;nh c&ocirc;ng, c&#432;&#7899;p &#273;&#432;&#7901;ng tr&#7889;n ch&#7841;y, g&atilde; m&#7915;ng r&#7905; v&ocirc; c&ugrave;ng li&#7873;n &#7903; ph&iacute;a sau gi&agrave;n hoa ch&#7841;y ra l&#7899;n ti&#7871;ng qu&aacute;t:<br />
 - H&#7871;t th&#7849;y kh&ocirc;ng &#273;&#432;&#7907;c nh&#7889;n nh&aacute;o! Ph&#7843;i b&#7843;o v&#7879; Ho&agrave;ng th&aacute;i h&#7853;u l&agrave; &#273;i&#7873;u kh&#7849;n y&#7871;u.<br />
 B&#7885;n th&#7883; v&#7879; &#273;ang r&#7889;i lo&#7841;n nh&#432; r&#7855;n kh&ocirc;ng &#273;&#7847;u, &#273;&#7897;t nhi&ecirc;n th&#7845;y Vi Ti&#7875;u B&#7843;o xu&#7845;t hi&#7879;n ch&#7881; huy, li&#7873;n b&igrave;nh t&#297;nh tr&#7903; l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o h&ocirc; l&#7899;n:<br />
 - C&aacute;c ng&#432;&#417;i h&atilde;y v&acirc;y quanh ng&#7921; ki&#7879;u c&#7911;a Th&aacute;i h&#7853;u, h&#7877; th&#7845;y th&iacute;ch kh&aacute;ch &#273;&#7871;n x&acirc;m ph&#7841;m, h&#7871;t th&#7843;y ph&#7843;i li&#7873;u ch&#7871;t ng&#259;n ch&#7863;n.<br />
 B&#7885;n th&#7883; v&#7879; &#273;&#7891;ng thanh &#273;&aacute;p:<br />
 - Xin tu&acirc;n l&#7879;nh!<br />
 Vi Ti&#7875;u B&#7843;o &#273;o&#7841;t l&#7845;y m&#7897;t thanh &#273;ao &#7903; trong tay th&#7883; v&#7879;, c&#7847;m gi&#417; cao l&ecirc;n, l&#7899;n ti&#7871;ng:<br />
 - B&#7919;a nay ch&uacute;ng ta ph&#7843;i t&#7853;n trung b&aacute;o qu&#7889;c, li&#7873;u m&igrave;nh b&#7843;o v&#7879; Th&aacute;i h&#7853;u. D&ugrave; h&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n th&iacute;ch kh&aacute;ch x&ocirc;ng v&agrave;o, ch&uacute;ng ta c&#361;ng ph&#7843;i rang gi&#7919; cho th&aacute;nh gi&aacute; Th&aacute;i h&#7853;u &#273;&#432;&#7907;c an to&agrave;n!<br />
 Qu&#7847;n th&#7883; v&#7879; l&#7841;i &#273;&#7891;ng thanh &#273;&aacute;p:<br />
 - Xin tu&acirc;n l&#7879;nh!<br />
 Ch&uacute;ng th&#7845;y Th&#7883; v&#7879; t&#7893;ng qu&#7843;n B&aacute; T&#432;&#7899;c &#273;&#7841;i nh&acirc;n oai phong l&#7851;m li&#7879;t, d&#7889;c d&#7841; trung trinh, coi ch&#7871;t nh&#432; kh&ocirc;ng, &#273;&#7873;u n&#7893;i l&ograve;ng kh&acirc;m ph&#7909;c, ngh&#297; th&#7847;m:<br />
 - Tuy g&atilde; c&ograve;n nh&#7887; tu&#7893;i, nh&#432;ng phong &#273;&#7897; &#273;&aacute;ng m&#7863;t cao nh&acirc;n &#273;&#7879; nh&#7845;t.<br />
 M&#432;&#7901;i m&#7845;y t&ecirc;n th&#7883; v&#7879; li&#7873;n bao quanh ng&#7921; ki&#7879;u c&#7911;a Th&aacute;i h&#7853;u.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i nh&igrave;n b&#7885;n th&aacute;i gi&aacute;m qu&aacute;t to:<br />
 - C&aacute;c ng&#432;&#417;i l&agrave;m g&igrave; m&agrave; nh&#7897;n l&ecirc;n th&#7871;? Sao kh&ocirc;ng v&acirc;y th&agrave;nh m&#7897;t v&ograve;ng &#273;ai th&#7913; hai. N&#7871;u th&iacute;ch kh&aacute;ch ph&#7841;m gi&aacute; l&agrave; ta ch&#7863;t nh&#7919;ng c&aacute;i &#273;&#7847;u r&#7867; ti&#7873;n c&#7911;a c&aacute;c ng&#432;&#417;i &#273;&oacute;.<br />
 B&#7885;n th&aacute;i gi&aacute;m v&agrave; cung n&#7919; &#273;&#7873;u ngh&#297; b&#7909;ng:<br />
 - C&aacute;i &#273;&#7847;u c&#7911;a m&igrave;nh tuy ch&#7859;ng &#273;&aacute;ng g&igrave;, nh&#432;ng &#273;&#7875; ng&#432;&#7901;i ta ch&#7863;t m&#7845;t m&#7897;t c&aacute;ch h&#7891; &#273;&#7891; c&#361;ng u&#7893;ng &#273;&#7901;i ng&#432;&#7901;i.<br />
 Ch&uacute;ng l&#7841;i th&#7845;y g&atilde; c&#7847;m &#273;ao m&uacute;a t&iacute;t n&eacute;t m&#7863;t oai nghi&ecirc;m, kh&ocirc;ng d&aacute;m tr&aacute;i l&#7879;nh, &#273;&#7873;u r&#259;m r&#7855;p tu&acirc;n theo, v&acirc;y th&agrave;nh m&#7897;t v&ograve;ng tr&ograve;n b&ecirc;n ngo&agrave;i h&agrave;ng r&agrave;o th&#7883; v&#7879;. M&#7845;y t&ecirc;n s&#7907; qu&aacute; &#273;&#7871;n t&eacute; &#273;&aacute;i v&atilde;i ph&acirc;n.<br />
 Vi Ti&#7875;u B&#7843;o h&#7841; c&#432;&#417;ng &#273;ao xu&#7889;ng ch&#7841;y t&#7899;i tr&#432;&#7899;c ng&#7921; ki&#7879;u c&#7911;a Th&aacute;i h&#7853;u, mi&#7879;ng h&ocirc;:<br />
 - N&ocirc; t&agrave;i l&agrave; Vi Ti&#7875;u B&#7843;o c&#7913;u gi&aacute; ch&#7853;m m&#7897;t b&#432;&#7899;c, khi&#7871;n th&aacute;nh gi&aacute; Ho&agrave;ng th&aacute;i h&#7853;u ph&#7843;i m&#7897;t phen kinh &#273;&#7897;ng. N&ocirc; t&agrave;i k&iacute;nh c&#7849;n xin ho&agrave;ng th&aacute;i h&#7853;u v&#7841;n an. B&#7885;n th&iacute;ch kh&aacute;ch &#273;&atilde; b&#7883; &#273;&aacute;nh &#273;u&#7893;i &#273;i r&#7891;i.<br />
 B&#7895;ng nghe Th&aacute;i h&#7853;u &#7903; trong ki&#7879;u l&ecirc;n ti&#7871;ng:<br />
 - Hay l&#7855;m!<br />
 Vi Ti&#7875;u B&#7843;o th&ograve; tay v&eacute;n m&#7897;t g&oacute;c r&egrave;m ki&#7879;u l&ecirc;n, ng&oacute; th&#7845;y Th&aacute;i h&#7853;u s&#7855;c m&#7863;t l&#7907;t l&#7841;t, nh&#432;ng h&#7899;n h&#7903; t&#432;&#417;i c&#432;&#7901;i. B&agrave; g&#7853;t &#273;&#7847;u lia l&#7883;a ca ng&#7907;i:<br />
 - Vi Ti&#7875;u B&#7843;o ! Ng&#432;&#417;i hay l&#7855;m! Ng&#432;&#417;i hay l&#7855;m! L&#7841;i c&#7913;u tap hen n&#7919;a.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ho&agrave;ng th&aacute;i h&#7853;u th&aacute;nh th&#7875; b&igrave;nh y&ecirc;n khi&#7871;n n&ocirc; t&agrave;i m&#7915;ng r&#7905; kh&ocirc;n xi&#7871;t.<br />
 G&atilde; t&#7915; t&#7915; bu&ocirc;ng r&egrave;m xu&#7889;ng, quay l&#7841;i b&#7843;o hai t&ecirc;n th&#7883; v&#7879;:<br />
 - C&aacute;c ng&#432;&#417;i ch&#7841;y mau &#273;i b&#7849;m b&aacute;o Ho&agrave;ng th&#432;&#7907;ng l&agrave; Th&aacute;i h&#7853;u th&aacute;nh th&#7875; b&igrave;nh an &#273;&#7875; Ho&agrave;ng th&#432;&#7907;ng kh&#7887;i lo &acirc;u.<br />
 Hai t&ecirc;n th&#7883; v&#7879; l&#297;nh m&#7879;nh ch&#7841;y &#273;i.<br />
 Vi Ti&#7875;u B&#7843;o d&#7863;n theo:<br />
 - C&aacute;c ng&#432;&#417;i tr&igrave;nh them k&#7867; n&ocirc; t&agrave;i l&agrave; Vi Ti&#7875;u B&#7843;o cung th&#7881;nh Ho&agrave;ng th&#432;&#7907;ng th&aacute;nh th&#7875; an khang. B&#7885;n th&#7883; v&#7879; li&#7873;u m&igrave;nh h&#7897; gi&aacute;, &#273;&aacute;nh &#273;u&#7893;i th&iacute;ch kh&aacute;ch ph&#7843;i r&uacute;t lui r&#7891;i.<br />
 B&#7895;ng nhi&ecirc;n Th&aacute;i h&#7853;u kh&#7869; h&ocirc;:<br />
 - Vi Ti&#7875;u B&#7843;o !<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - D&#7841;! C&oacute; n&ocirc; t&agrave;i &#273;&acirc;y!<br />
 Th&aacute;i h&#7853;u kh&#7869; h&#7887;i:<br />
 - Hai ng&#432;&#7901;i &#7903; trong ki&#7879;u tr&#432;&#7899;c ch&#7871;t c&#7843; r&#7891;i &#432;?<br />
 Vi Ti&#7875;u B&#7843;o s&#7917;ng s&#7889;t:<br />
 - Hai ng&#432;&#7901;i?<br />
 Th&aacute;i h&#7853;u &#273;&aacute;p:<br />
 - Ng&#432;&#417;i th&#7917; ng&oacute; xem v&agrave; h&atilde;y coi ch&#7915;ng!<br />
 Vi Ti&#7875;u B&#7843;o d&#7841; m&#7897;t ti&#7871;ng, trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m k&#7923; t&#7921; h&#7887;i:<br />
 - Sao l&#7841;i hai ng&#432;&#7901;i? Vi&#7879;c g&igrave; m&agrave; ph&#7843;i coi ch&#7915;ng?<br />
 G&atilde; ch&#7841;y l&#7841;i c&#7895; ki&#7879;u tr&#432;&#7899;c m&#7903; r&egrave;m l&ecirc;n coi b&#7845;t gi&aacute;c r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng "&uacute;i chao" r&#7891;i bu&ocirc;ng r&egrave;m xu&#7889;ng, l&ugrave;i l&#7841;i m&#7845;y b&#432;&#7899;c. Hai ch&acirc;n g&atilde; nh&#7911;n ra xu&yacute;t n&#7919;a ng&atilde; l&#259;n xu&#7889;ng &#273;&#7845;t.<br />
 Nguy&ecirc;n trong ki&#7879;u m&aacute;u th&#7883;t b&#7847;y nh&#7847;y v&agrave; &#273;&uacute;ng l&agrave; hai x&aacute;c ch&#7871;t. M&#7897;t l&agrave; gi&#7843; Thai h&#7853;u Mao &#272;&ocirc;ng Ch&acirc;u v&agrave; m&#7897;t l&agrave; con ng&#432;&#7901;i b&eacute;o ch&ugrave;n b&eacute;o ch&#7909;t l&#7841;i l&ugrave;n t&#7883;t. &#272;&uacute;ng l&agrave; Cao T&ocirc;n Gi&#7843;. Hai ng&#432;&#7901;i &ocirc;m nhau m&agrave; ch&#7871;t.<br />
 Mao &#272;&ocirc;ng Ch&acirc;u ch&#7871;t &#7903; trong ki&#7879;u ch&#7859;ng c&oacute; chi l&agrave; l&#7841;, v&igrave; Vi Ti&#7875;u B&#7843;o v&#7915;a &aacute;p gi&#7843;i m&#7909; &#273;&#7871;n cung T&#7915; Ninh &#273;&#7875; tr&igrave;nh Th&aacute;i h&#7853;u, nh&#432;ng c&ograve;n Cao T&ocirc;n Gi&#7843; &#7903; &#273;&acirc;u t&#7899;i &#273;&acirc;y? Hai ng&#432;&#7901;i n&agrave;y sao l&#7841;i ng&#7891;i trong ki&#7879;u c&#7911;a Ho&agrave;ng th&aacute;i phi v&agrave; do Ho&agrave;ng th&aacute;i h&#7853;u b&#7891;i ti&#7871;p &#273;&#7875; &#273;&#432;a &#273;i &#273;&acirc;u?<br />
 G&atilde; &#273;&#7883;nh th&#7847;n l&#7841;i ch&#7841;y &#273;&#7871;n tr&#432;&#7899;c ki&#7879;u Th&aacute;i h&#7853;u kh&#7869; b&#7849;m:<br />
 - Kh&#7843;i b&#7849;m Th&aacute;i h&#7853;u! Hai ng&#432;&#7901;i &#273;&oacute; ch&#7871;t c&#7843; r&#7891;i, ch&#7871;t m&#7897;t c&aacute;ch h&#7891; &#273;&#7891;, ch&#7871;t kh&ocirc;ng th&#7875; s&#7889;ng l&#7841;i &#273;&#432;&#7907;c n&#7919;a.<br />
 Th&aacute;i h&#7853;u c&#432;&#7901;i h&igrave; h&igrave; n&oacute;i:<br />
 - Hay l&#7855;m! Ch&uacute;ng ta tr&#7903; v&#7873; cung T&#7915; Ninh. C&#7843; c&#7895; ki&#7879;u kia c&#361;ng khi&ecirc;ng &#273;i theo v&agrave; c&#7845;m m&#7885;i ng&#432;&#7901;i kh&ocirc;ng &#273;&#432;&#7907;c m&#7903; r&egrave;m d&ograve;m ng&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o d&#7841; m&#7897;t ti&#7871;ng r&#7891;i truy&#7873;n l&#7879;nh cho &#273;o&agrave;n t&ugrave;y t&ugrave;ng. Ch&iacute;nh g&atilde; ph&ugrave; tri ng&#7921; ki&#7879;u c&#7911;a Th&aacute;i h&#7853;u.<br />
 T&#7899;i cung T&#7915; Ninh, Vi Ti&#7875;u B&#7843;o m&#7903; r&egrave;m ki&#7879;u &#273;&#7905; Th&aacute;i h&#7853;u b&#432;&#7899;c ra.<br />
 Th&aacute;i h&#7853;u l&#7841;i ng&oacute; g&atilde; m&#7881;m c&#432;&#7901;i n&oacute;i:<br />
 - Ng&#432;&#417;i hay l&#7855;m!<br />
 Vi Ti&#7875;u B&#7843;o c&#361;ng &#273;&aacute;p l&#7841;i b&#7857;ng n&#7909; c&#432;&#7901;i. G&atilde; t&#7921; nh&#7911;:<br />
 - Ta c&oacute; g&igrave; hay &#273;&acirc;u? Th&aacute;i h&#7853;u tuy l&#7899;n tu&#7893;i r&#7891;i nh&#432;ng t&#432;&#7899;ng m&#7841;o c&ograve;n xinh &#273;&#7865;p l&#7855;m.<br />
 Th&aacute;i h&#7853;u v&#7851;y tay v&#7901;i g&atilde; theo v&agrave;o t&#7849;m &#273;i&#7879;n.<br />
 Vi Ti&#7875;u B&#7843;o tr&#7889;ng ng&#7921;c &#273;&#7853;p th&igrave;nh th&igrave;nh. B&#7845;t gi&aacute;c m&#7863;t g&atilde; &#273;&#7887; b&#7915;ng, mi&#7879;ng l&#7849;m b&#7849;m:<br />
 - Tr&#7901;i &#417;i! V&#7909; n&agrave;y kh&ocirc;ng xong r&#7891;i. Th&aacute;i h&#7853;u khen ta hay kh&ocirc;ng ng&#7899;t mi&#7879;ng.<br />
 Ph&#7843;i ch&#259;ng b&agrave; mu&#7889;n tat hay th&#7871; l&atilde;o Ho&agrave;ng gi&#7843; Gi&#7843; Th&aacute;i h&#7853;u ng&agrave;y tr&#432;&#7899;c cho s&#432; ca gi&#7843; l&agrave;m cung n&#7919;, l&#7841;i c&oacute; Cao T&ocirc;n Gi&#7843; chui v&agrave;o trong ch&acirc;n. B&acirc;y gi&#7901; m&agrave; ch&acirc;n Th&aacute;i h&#7853;u c&#361;ng mu&#7889;n ta gi&#7843; l&agrave;m cung n&#7919; th&igrave; th&#7853;t r&#7847;y r&agrave;.<br />
 Th&aacute;i h&#7853;u ng&#7891;i &#7903; m&eacute;p gi&#432;&#7901;ng xu&#7845;t th&#7847;n h&#7891;i l&acirc;u r&#7891;i n&oacute;i:<br />
 - Vi&#7879;c n&agrave;y th&#7853;t nguy hi&#7875;m v&ocirc; c&ugrave;ng, ta ho&agrave;n to&agrave;n tr&ocirc;ng c&#7853;y &#7903; n&#417;i ng&#432;&#417;i gi&uacute;p ta.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - N&ocirc; t&agrave;i &#273;&atilde; ch&#7883;u &#417;n cao &#273;&#7913;c c&#7843; c&#7911;a Th&aacute;i h&#7853;u c&ugrave;ng Ho&agrave;ng th&#432;&#7907;ng th&igrave; d&ugrave; c&oacute; ph&#7843;i tan x&#432;&#417;ng n&aacute;t th&#7883;t c&#361;ng kh&ocirc;ng &#273;&#7911; &#273;&#7873;n &#273;&aacute;p.<br />
 Th&aacute;i h&#7853;u g&#7853;t &#273;&#7847;u n&oacute;i:<br />
 - Ng&#432;&#417;i l&agrave; k&#7867; t&#7853;n trung Ho&agrave;ng th&#432;&#7907;ng t&iacute;n d&#7909;ng ng&#432;&#417;i l&agrave; &#273;i&#7873;u h&#7841;nh ph&uacute;c cho ch&uacute;ng ta.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Th&aacute;i h&#7853;u c&ugrave;ng Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; gia &#417;n cho n&ocirc; t&agrave;i, n&ocirc; t&agrave;i ch&#7881; bi&#7871;t h&#7871;t &#273;&#7841;o trung trinh, t&#7853;n l&#7921;c v&igrave; ch&#7911; m&agrave; th&ocirc;i.<br />
 G&atilde; kh&#7845;n th&#7847;m trong b&#7909;ng:<br />
 - Xin Ng&#7885;c Ho&agrave;ng &#272;&#7841;i &#272;&#7871; c&ugrave;ng &#272;&#7913;c Quan Th&#7871; &Acirc;m B&#7891; T&aacute;t ph&ugrave; tr&igrave; cho, xui khi&#7871;n Th&aacute;i h&#7853;u &#273;&#7915;ng b&#7855;t ti&#7875;u t&#7917; l&agrave;m gi&#7843; cung n&#7919;.<br />
 Th&aacute;i h&#7853;u l&#7841;i ng&oacute; Vi Ti&#7875;u B&#7843;o m&agrave; c&#432;&#7901;i. N&#7909; c&#432;&#7901;i c&#7911;a b&agrave; khi&#7871;n g&atilde; c&agrave;ng h&#7891;i h&#7897;p.<br />
 B&#7895;ng nghe b&agrave; n&oacute;i:<br />
 - Ng&#432;&#417;i &#273;em hai t&ecirc;n ph&#7843;n t&#7863;c &#273;&atilde; b&#7883; &#273;&acirc;m ch&#7871;t &#273;&oacute; v&agrave; c&#7895; ki&#7879;u kia &#273;&#7889;t ch&aacute;y th&agrave;nh tro &#273;i. C&oacute; &#273;i&#7873;u ng&#432;&#417;i ph&#7843;i gi&#7919; k&iacute;n, kh&ocirc;ng &#273;&#432;&#7907;c ti&#7871;t l&#7897; n&#7919;a l&#7901;i v&#7899;i ai. V&#7915;a r&#7891;i b&#7885;n th&#7883; v&#7879;, cung n&#7919; v&agrave; Th&aacute;i gi&aacute;m ngo&agrave;i &#273;&#432;&#417;ng tr&#432;&#7901;ng...<br />
 B&agrave; n&oacute;i t&#7899;i &#273;&acirc;y l&#7897; v&#7867; tr&#7847;m ng&acirc;m r&#7891;i d&#7915;ng l&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - Xin Th&aacute;i h&#7853;u y&ecirc;n l&ograve;ng. N&ocirc; t&agrave;i &#273;&atilde; c&oacute; c&aacute;ch khi&#7871;n ch&uacute;ng kh&#7911;ng khi&#7871;p &#273;&#7871;n trung ti&#7879;n c&#361;ng kh&ocirc;ng d&aacute;m &#273;&aacute;nh n&#7919;a.<br />
 Th&aacute;i h&#7853;u chau m&agrave;y l&#7849;m b&#7849;m:<br />
 - Th&#7857;ng n&agrave;y &#259;n n&oacute;i th&ocirc; t&#7909;c.<br />
 R&#7891;i b&agrave; b&#7843;o g&atilde;:<br />
 - V&#7909; n&agrave;y ng&#432;&#7901;i l&agrave;m &#273;&#432;&#7907;c &#7893;n th&#7887;a, s&#7869; c&oacute; ch&#7895; t&#7917; t&#7871; &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o th&#7881;nh an r&#7891;i &#273;&aacute;p:<br />
 - N&ocirc; t&agrave;i xin d&#7909;ng t&acirc;m h&agrave;nh &#273;&#7897;ng. N&#7871;u &#273;&#7875; ng&#432;&#7901;i ti&#7871;t l&#7897; m&#7897;t ch&uacute;t tin t&#7913;c g&igrave; ra th&igrave; Th&aacute;i h&#7853;u ch&#7863;t th&#7911; c&#7845;p n&agrave;y &#273;i.<br />
 Th&aacute;i h&#7853;u n&oacute;i:<br />
 - C&oacute; th&#7871; ta m&#7899;i y&ecirc;n d&#7841;. Ng&#432;&#417;i &#273;i &#273;i !<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng d&#7853;p &#273;&#7847;u lui ra.<br />
 G&atilde; v&#7915;a ra kh&#7887;i cung T&#7915; Ninh &#273;&atilde; ng&oacute; th&#7845;yvua Khanh Hy ng&#7921; gi&aacute; &#273;i t&#7899;i. B&#7889;n m&#7863;t nh&agrave; Vua c&oacute; &#273;&#7871;n m&#7845;y tr&#259;m l&iacute;nh t&uacute;c v&#7879; ph&ograve;ng th&#7911; nghi&ecirc;m m&#7853;t. S&#7889; v&#7879; s&#297; h&ocirc;m nay so v&#7899;i ng&agrave;y th&#432;&#7901;ng nhi&#7873;u g&#7845;p m&#7845;y l&#7847;n.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&#7913;ng tr&aacute;nh sang b&ecirc;n &#273;&#432;&#7901;ng.<br />
 Nh&agrave; vua &#273;&atilde; ng&oacute; th&#7845;y g&atilde; r&#7891;i li&#7873;n c&#7845;t ti&#7871;ng g&#7885;i:<br />
 - Ti&#7875;u Qu&#7871; T&#7917; ! Ng&#432;&#417;i h&atilde;y &#273;&#7913;ng &#273;&acirc;y ch&#7901; ta.<br />
 Vi Ti&#7875;u B&#7843;o v&acirc;ng l&#7901;i. G&atilde; bi&#7871;t nh&agrave; Vua &#273;&#7871;n v&#7845;n an Th&aacute;i h&#7853;u. Trong l&ograve;ng kh&ocirc;ng ng&#7899;t t&#7921; h&#7887;i:<br />
 - T&#7841;i sao Cao T&ocirc;n Gi&#7843; l&#7841;i &#7849;n v&agrave;o c&#7895; ki&#7879;u c&#7911;a Th&aacute;i ph&#7881; V&#7909; n&agrave;y th&#7853;t l&agrave; k&#7923; l&#7841;!<br />
 G&atilde; &#273;&#7907;i ch&#7915;ng n&#7917;a gi&#7901; th&igrave; th&#7845;y Vua Khanh Hy t&#7915; trong cung T&#7915; Ninh &#273;i ra. Nh&agrave; Vua k&ecirc;u Vi Ti&#7875;u B&#7843;o &#273;i theo v&#7873; &#273;i&#7879;n D&#432;&#7905;ng T&acirc;m. Ng&agrave;y &#273;u&#7893;i b&#7885;n th&#7883; v&#7879; c&ugrave;ng th&aacute;i gi&aacute;m ra ngo&agrave;i r&#7891;i &#273;&oacute;ng c&#7917;a l&#7841;i.<br />
 L&#7841;i th&#7845;y nh&agrave; Vua chau m&agrave;y b&#432;&#7899;c lui r&#7891;i l&#7841;i b&#432;&#7899;c t&#7899;i trong &#273;i&#7879;n, hi&#7875;n nhi&ecirc;n ng&agrave;i &#273;ang suy ngh&#297; vi&#7879;c g&igrave; kh&oacute; gi&#7843;i quy&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o kh&ocirc;ng kh&#7887;i xao xuy&#7871;n trong l&ograve;ng.<br />
 V&#7883; Ho&agrave;ng &#273;&#7871; n&agrave;y ng&agrave;y m&#7897;t l&#7899;n tu&#7893;i, uy th&#7871; c&#432;&#7901;ng th&#7883;nh. Vi Ti&#7875;u B&#7843;o nh&#7919;ng l&#7847;n sau g&#7863;p ng&agrave;i c&#7843;m th&#7845;y th&ecirc;m ph&#7847;n &uacute;y k&#7883;, m&#7889;i th&acirc;n m&#7853;t gi&#7843;m b&#7899;t &#273;i. G&atilde; kh&ocirc;ng d&aacute;m &#273;&ugrave;a c&#7907;t d&ocirc;ng c&agrave;n nh&#432; tr&#432;&#7899;c n&#7919;a. Sau m&#7897;t l&uacute;c l&acirc;u, nh&agrave; Vua l&ecirc;n ti&#7871;ng:<br />
 - Ti&#7875;u Qu&#7871; T&#7917; ! C&oacute; m&#7897;t vi&#7879;c khi&#7871;n ta kh&ocirc;ng bi&#7871;t c&aacute;ch gi&#7843;i quy&#7871;t c&aacute;ch n&agrave;o?<br />
 Vi Ti&#7875;u B&#7843;o t&acirc;u:<br />
 - Ho&agrave;ng th&#432;&#7907;ng t&acirc;m th&#7847;n th&ocirc;ng tu&#7879; &#273;&#7871;n Gia C&aacute;c L&#432;&#7907;ng c&#361;ng ph&#7843;i cam b&#7873; thua k&eacute;m. Ch&#7911; &yacute; c&#7911;a Ho&agrave;ng th&#432;&#7907;ng nh&#7845;t &#273;&#7883;nh cao minh t&#7897;t b&#7853;c.<br />
 Vua Khanh Hy n&oacute;i:<br />
 - V&#7853;y m&agrave; c&oacute; l&uacute;c Gia C&aacute;t L&#432;&#7907;ng c&#361;ng h&#7871;t ph&eacute;p. Ng&#432;&#417;i &#273;&atilde; l&agrave;m &#273;&#432;&#7907;c ba vi&#7879;c c&ocirc;ng l&#7899;n m&agrave; ta ch&#432;a th&#432;&#7903;ng cho vi&#7879;c n&agrave;o.<br />
 Ng&agrave;i d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - Vi&#7879;c th&#7913; nh&#7845;t l&agrave; ng&#432;&#417;i b&#7855;t &#273;&#432;&#7907;c Mao &#272;&ocirc;ng Ch&acirc;u. Vi&#7879;c th&#7913; hai l&agrave; ng&#432;&#417;i thuy&#7871;t ph&#7909;c hai &#273;&#7897;i binh m&atilde; x&#7913; M&ocirc;ng C&#7893; v&agrave; T&acirc;y T&#7841;ng ch&#7883;u &#273;&#7847;u h&agrave;ng t&#7841; V&#7915;a r&#7891;i ng&#432;&#417;i l&#7841;i &#273;&aacute;nh ch&#7871;t b&#7885;n ph&#7843;n b&#7841;n gi&#7843;i c&#7913;u Th&aacute;i h&#7853;u. &#272;&oacute; l&agrave; vi&#7879;c th&#7913; b&#7841; Tu&#7893;i ng&#432;&#417;i c&ograve;n nh&#7887;, ta &#273;&atilde; gia phong &#273;&#7871;n B&aacute; T&#432;&#7899;c. Ta ch&#7859;ng th&#7875; phong &#273;&#7871;n V&#432;&#417;ng T&#432;&#7899;c ngay &#273;&#432;&#7907;c.<br />
 Nh&agrave; Vua n&oacute;i t&#7899;i &#273;&acirc;y n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i khanh kh&aacute;ch.<br />
 Vi Ti&#7875;u B&#7843;o bi&#7871;t Ho&agrave;ng th&#432;&#7907;ng mu&#7889;n kh&ocirc;i h&agrave;i. G&atilde; c&#7843; m&#7915;ng li&#7873;n t&acirc;u:<br />
 - M&#7845;y vi&#7879;c n&agrave;y &#273;&#7873;u l&agrave; nh&#7901; h&#7891;ng ph&uacute;c c&#7911;a Th&aacute;i h&#7853;u c&ugrave;ng Ho&agrave;ng th&#432;&#7907;ng. N&#7871;u n&oacute;i v&#7873; c&ocirc;ng lao th&igrave; ch&iacute;nh l&agrave; c&ocirc;ng c&#7911;a Ho&agrave;ng th&#432;&#7907;ng . &#272;&aacute;ng ti&#7871;c &#7903; ch&#7895; Ho&agrave;ng th&#432;&#7907;ng ch&#7859;ng th&#7875; t&#7921; phong quan cho m&igrave;nh. N&#7871;u kh&ocirc;ng th&igrave; phen n&agrave;y Ho&agrave;ng th&#432;&#7907;ng &#273;&#432;&#7907;c th&#259;ng l&ecirc;n ba c&#7845;p.<br />
 Nh&agrave; Vua l&#7841;i c&#432;&#7901;i ha h&#7843; n&oacute;i:<br />
 - Ho&agrave;ng &#273;&#7871; tuy kh&ocirc;ng th&#7875; t&#7921; th&#259;ng quan cho m&igrave;nh, nh&#432;ng t&#7915; x&#432;a &#273;&#7871;n nay &#273;&atilde; c&oacute; nhi&#7873;u v&#7883; Ho&agrave;ng &#273;&#7871; th&iacute;ch t&#7921; gia t&ocirc;n hi&#7879;u cho m&igrave;nh. Khi g&#7863;p vi&#7879;c &#273;&aacute;ng m&#7915;ng, ty?<br />
 nh&#432; th&#7855;ng &#273;&#432;&#7907;c m&#7845;y tr&#7853;n nh&#7887; m&#7885;n, l&#7841;i th&ecirc;m m&#7845;y ch&#7919; t&ocirc;n hi&#7879;u. Tuy l&agrave; do b&#7885;n th&#7847;n t&#7917; cung th&#7881;nh m&agrave; th&#7921;c ra ch&iacute;nh Ho&agrave;ng &#273;&#7871; t&#7921; tr&aacute;t v&aacute;ng v&agrave;o m&#7863;t cho m&igrave;nh. Ngay ca?<br />
 &#273;&#7871;n nh&#7919;ng v&#7883; ch&acirc;n ch&iacute;nh Ho&agrave;ng &#273;&#7871; m&agrave; t&#7921; cao t&#7921; &#273;&#7841;i &#273;&atilde; &#273;&aacute;ng t&#7913;c c&#432;&#7901;i. Hu&#7889;ng chi nh&#7919;ng &ocirc;ng h&ocirc;n qu&acirc;n v&ocirc; &#273;&#7841;o c&#361;ng l&#7845;y t&ocirc;n hi&#7879;u l&agrave; "Th&#7847;n th&aacute;nh v&#259;n v&otilde;", "khoan nh&acirc;n du&#7879; tr&iacute;" g&igrave; g&igrave; m&#7897;t tr&agrave;ng d&agrave;i. Nh&#7919;ng v&#7883; Ho&agrave;ng &#273;&#7871; c&agrave;ng h&#7891; &#273;&#7891; v&ocirc; s&#7881; th&igrave; t&ocirc;n hi&#7879;u c&agrave;ng d&agrave;i d&ograve;ng, ch&#7859;ng bi&#7871;t h&#7893; th&#7865;n chi h&#7871;t.<br />
 Nh&agrave; Vua l&#7841;i n&oacute;i ti&#7871;p:<br />
 - Nh&#7919;ng b&#7853;c th&aacute;nh qu&acirc;n nh&#432; Nghi&ecirc;u Thu&#7845;n c&oacute; th&ecirc;m t&ocirc;n hi&#7879;u g&igrave; &#273;&acirc;u? Ng&#432;&#7901;i &#273;&#7901;i sau v&igrave; l&ograve;ng t&ocirc;n s&ugrave;ng b&#7845;t qu&aacute; ch&#7881; th&ecirc;m v&agrave;o m&#7897;t ch&#7919; "&#272;&#7841;i" nh&#432; &#272;&#7841;i Thu&#7845;n, &#272;&#7841;i V&#361;.<br />
 L&agrave;m Ho&agrave;ng &#273;&#7871; m&agrave; t&#7921; bi&#7871;t m&igrave;nh &#273;&#432;&#7907;c m&#7845;y ph&#7847;n, t&#7845;t kh&ocirc;ng ch&#7883;u c&aacute;i t&ocirc;n hi&#7879;u d&agrave;i &#273;&#7871;n m&#7845;y ch&#7909;c ch&#7919;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - V&#7853;y ra &#272;i&#7875;u S&acirc;ng D&#7911;y Thang kh&ocirc;ng gia phong t&ocirc;n hi&#7879;u cho m&igrave;nh. Ho&agrave;ng th&#432;&#7907;ng c&#361;ng l&agrave; &#272;i&#7875;u S&acirc;ng D&#7911;y Thang d&#297; nhi&ecirc;n kh&ocirc;ng th&ecirc;m g&igrave; n&#7919;a. C&oacute; &#273;i&#7873;u n&ocirc; t&agrave;i nh&#7853;n th&#7845;y sau khi b&igrave;nh xong Ng&ocirc; Tam Qu&#7871; m&agrave; Ho&agrave;ng th&#432;&#7907;ng ch&#7859;ng th&ecirc;m t&ocirc;n hi&#7879;u g&igrave; cho v&#7867; vang t&#7845;t kh&ocirc;ng tr&aacute;nh kh&#7887;i s&#7921; thua thi&#7879;t.<br />
 Vua Khanh Hy c&#432;&#7901;i h&#7887;i:<br />
 - L&agrave;m sao m&agrave; thua thi&#7879;t ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &#272;&aacute;nh d&#7865;p Ng&ocirc; Tam Qu&#7871; r&#7891;i, Ho&agrave;ng th&#432;&#7907;ng &#273;&#7841;i phong c&ocirc;ng th&#7847;n, khao th&#432;&#7903;ng ba qu&acirc;n. T&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i ai c&#361;ng &#273;&#432;&#7907;c th&#259;ng quan ph&aacute;t t&agrave;i. C&ograve;n ch&iacute;nh Ho&agrave;ng th&#432;&#7907;ng ch&#7859;ng nh&#7919;ng kh&ocirc;ng &#273;&#432;&#7907;c th&#259;ng quan m&agrave; c&ograve;n ph&#7843;i m&#7903; kho l&#7845;y v&agrave;ng thoi b&#7841;c n&eacute;n, khu&acirc;n h&#7871;t r&#432;&#417;ng n&agrave;y qua r&#432;&#417;ng kh&aacute;c &#273;em ra ti&ecirc;u x&agrave;i v&agrave;o c&ocirc;ng cu&#7897;c b&igrave;nh &#273;&#7883;nh giang s&#417;n, gia phong quan t&#432;&#7899;c &#273;&#7871;n ph&aacute; s&#7843;n m&agrave; ch&#7859;ng l&#7907;i g&igrave;, sao l&#7841;i kh&ocirc;ng thua thi&#7879;t?<br />
 Nh&agrave; Vua c&#432;&#7901;i n&oacute;i:<br />
 - V&igrave; ng&#432;&#417;i &iacute;t h&#7885;c v&#7845;n ch&#7859;ng hi&#7875;u chi h&#7871;t. T&#7843;o tr&#7915; Ng&ocirc; ngh&#7883;ch, thi&ecirc;n h&#7841; th&aacute;i b&igrave;nh, tr&#259;m h&#7885; an c&#432; l&#7841;c nghi&#7879;p. Ch&#7911; ng&#432;&#417;i th&#259;ng quan ph&aacute;t t&agrave;i l&agrave; &#7903; ch&#7895; &#273;&oacute;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - &agrave; ra th&#7871; &#273;&#7845;y!<br />
 Nh&agrave; Vua l&#7841;i n&oacute;i:<br />
 - C&oacute; &#273;i&#7873;u sau khi b&igrave;nh &#273;&#7883;nh Ng&ocirc; ngh&#7883;ch r&#7891;i, qu&acirc;n th&#7847;n nh&#7845;t &#273;&#7883;nh th&#7881;nh c&#7847;u &#273;&#432;a t&ocirc;n hi&#7879;u ra nh&#7919;ng con kh&#7881; con ti&#7873;u &#272;&#7841;i v&#432;&#417;ng g&igrave; g&igrave;. Khi h&#7919;u s&#7921; ch&uacute;ng ch&#7859;ng v&igrave; ta ra s&#7913;c, chia s&#7867; lo &acirc;u. Ch&#7901; l&uacute;c &#273;&#7841;i c&ocirc;ng c&aacute;o th&agrave;nh ch&uacute;ng m&#7899;i l&#7899;n ti&#7871;ng n&#7883;nh b&#7907;.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - Ch&#7859;ng vi&#7879;c g&igrave; l&agrave; Ho&agrave;ng th&#432;&#7907;ng kh&ocirc;ng nh&igrave;n th&#7845;y tr&#432;&#7899;c. Ch&uacute;ng ta c&#7913; l&#7859;ng l&#7863;ng ch&#7901; t&#7899;i l&uacute;c b&#7845;y gi&#7901; coi m&#7845;y &ocirc;ng quan cung th&#7881;nh Ho&agrave;ng th&#432;&#7907;ng t&#7921; th&#259;ng quan cho m&igrave;nh &#273;&#7875; v&#7841;ch m&#7863;t b&#7885;n "lu&#7891;n &#273;&iacute;t &#273;&#7841;i v&#432;&#417;ng".<br />
 Nh&agrave; Vua c&#432;&#7901;i &#273;&aacute;p:<br />
 - Ph&#7843;i &#273;&#7845;y! Khi &#273;&oacute; l&atilde;o gia s&#7869; &#273;&aacute; v&agrave;o &#273;&iacute;t con m&#7865; n&oacute;.<br />
 R&#7891;i Vua t&ocirc;i tr&ocirc;ng nhau m&agrave; c&#432;&#7901;i.<br />
 Qu&#7843; &#273;&uacute;ng nh&#432; l&#7901;i ti&ecirc;n li&#7879;u c&#7911;a Vua Khanh Hy:<br />
 sau khi b&igrave;nh &#273;&#7883;nh Ng&ocirc; Tam Qu&#7871; r&#7891;i, qu&#7847;n th&#7847;n thi nhau ca t&#7909;ng c&ocirc;g &#273;&#7913;c, th&#7881;nh c&#7847;u Ho&agrave;ng th&#432;&#7907;ng th&ecirc;m t&ocirc;n hi&#7879;u v&agrave;o. C&aacute;ch n&#7883;nh b&#7907; k&#7875; kh&ocirc;ng xi&#7871;t &#273;&#432;&#7907;c.<br />
 Nh&agrave; Vua li&#7873;n h&#7841; d&#7909; :<br />
 - " Tuy &#273;&atilde; b&igrave;nh xong ph&#7843;n t&#7863;c nh&#432;ng v&#7871;t th&#432;&#417;ng chinh chi&#7871;n ch&#432;a ph&#7909;c h&#7891;i.<br />
 Qu&acirc;n th&#7847;n c&#7847;n phai tu t&#7881;nh h&#417;n n&#7919;a, h&#7871;t l&ograve;ng ph&#7911; tu&#7845;t qu&acirc;n d&acirc;n, r&#7897;ng tuy&ecirc;n &#273;&#7913;c h&oacute;a. Ch&uacute;ng ta l&#7845;y li&ecirc;m khi&#7871;t l&agrave;m c&#259;n b&#7843;n &#273;&#7875; &#273;i t&#7899;i cu&#7897;c th&aacute;i b&igrave;nh th&#7883;nh tr&#7883;. N&#7871;u m&igrave;nh t&#7921; k&#7875; c&ocirc;ng lao, khoe khoang &#273;&#7841;o &#273;&#7913;c, ch&#7881; mong th&#259;ng th&#432;&#7903;ng l&agrave; &#273;&aacute;ng h&#7893; th&#7865;n".<br />
 Trong th&#432;&#7907;ng d&#7909; Vua Khanh Hy &#273;&#432;a ra nh&#7919;ng l&#7901;i r&#7845;t nghi&ecirc;m kh&#7855;c m&agrave; qu&#7847;n th&#7847;n v&#7851;n u m&ecirc; t&#259;m t&#7889;i, cho l&agrave; nh&agrave; Vua gi&#7843; &yacute; kh&#432;&#7899;c t&#7915;, l&#7841;i d&acirc;ng bi&#7875;u xin n&ecirc;u t&ocirc;n hi&#7879;u.<br />
 Vua Khanh Hy li&#7873;n h&#7841; d&#7909; l&#7847;n th&#7913; hai:<br />
 - " T&#7915; th&#432;&#7903; nh&#7887; tr&#7851;m t&#7915;ng &#273;&#7885;c s&aacute;ch, nh&#7853;n ra nh&#7919;ng v&#7883; nh&acirc;n qu&acirc;n t&#7915; x&#432;a &#273;&#7871;n nay th&#7853;t l&agrave; &iacute;t &#7887;i, n&ecirc;n th&#432;&#7901;ng t&#7921; r&#259;n m&igrave;nh. Tr&#7849;m ch&#7881; s&#7907; &#273;&#417;n sai tr&aacute;ch nhi&#7879;m m&agrave; ph&#7843;i r&aacute;ng kh&eacute;p m&igrave;nh v&agrave;i khu&ocirc;n kh&#7893; c&#7911;a c&#7847;n lao. N&#7917;a &#273;&ecirc;m c&oacute; ng&#432;&#7901;i t&#7845;u b&aacute;o c&#361;ng ph&#7843;i kho&aacute;c &aacute;o d&#7853;y li&#7873;n. &#272;&oacute; l&agrave; lo cho tr&#259;m h&#7885;. Nay tr&#432;&#7899;c h&#7871;t tr&#7851;m ph&#7843;i noi g&#432;&#417;ng thanh khi&#7871;t. Thi&ecirc;n h&#7841; ch&#432;a &#273;&#432;&#7907;c nh&acirc;n khang v&#7853;t ph&#7909; th&igrave; Vua t&ocirc;i ch&#7859;ng c&oacute; c&ocirc;ng tr&#7841;ng chi h&#7871;t. N&#7871;u tr&#7851;m t&#7921; phong t&ocirc;n hi&#7879;u, th&#259;ng quan cho c&aacute;c khanh l&agrave; &#273;i&#7873;u &#273;&aacute;ng h&#7893; th&#7865;n, ch&#7913; ch&#7859;ng v&#7867; vang g&igrave;".<br />
 Qu&#7847;n th&#7847;n t&#432;&#7903;ng b&#7907; &#273;&iacute;t ng&#7921;a kh&ocirc;ng ng&#7901; v&#7895; v&agrave;o ch&acirc;n n&oacute; b&#7883; &#273;&aacute; h&#7897;c m&aacute;u m&#7891;m.<br />
 Ch&#7881; d&#7909; &#273;&#432;a xu&#7889;ng, ai n&#7845;y x&aacute;m m&#7863;t nh&#432; tro t&agrave;n, kh&ocirc;ng d&aacute;m nh&#7855;c t&#7899;i vi&#7879;c th&#432;&#7907;ng gia t&ocirc;n hi&#7879;u n&#7919;a.<br />
 C&acirc;u chuy&#7879;n tr&ecirc;n l&agrave; vi&#7879;c v&#7873; sau, n&#417;i &#273;&acirc;y xin h&atilde;y t&#7841;m g&aacute;c.<br />
 Vua Khanh Hy l&#7841;i c&#432;&#7901;i n&oacute;i:<br />
 - C&aacute;c v&#7883; Ho&agrave;ng &#273;&#7871; t&#7921; gia t&ocirc;n hi&#7879;u cho m&igrave;nh r&#7845;t nhi&#7873;u, ch&#7859;ng c&oacute; chi l&agrave; l&#7841;. T&#7841;i tri&#7873;u Minh, Ch&iacute;nh &#272;&#7913;c Ho&agrave;ng &#273;&#7871; m&#7899;i l&#7855;m chuy&#7879;n k&#7923;...<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i ngay:<br />
 - N&ocirc; t&agrave;i &#273;&#432;&#7907;c g&#7863;p v&#7883; Vua n&agrave;y m&#7845;y l&#7847;n r&#7891;i.<br />
 Nh&agrave; Vua l&#7845;y l&agrave;m k&#7923; h&#7887;i:<br />
 - Ng&#432;&#417;i &#273;&atilde; g&#7863;p &#273;&#432;&#7907;c Ch&iacute;nh &#272;&#7913;c Ho&agrave;ng &#273;&#7871; m&#7845;y l&#7847;n r&#7891;i &#432; ? Ng&#432;&#417;i n&oacute;i chuy&#7879;n m&#7897;ng m&#7883; ch&#259;ng ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Kh&ocirc;ng ph&#7843;i &#273;&acirc;u. N&ocirc; t&agrave;i &#273;&#432;&#7907;c th&#7845;y &#7903; tr&ecirc;n s&acirc;n kh&#7845;u trong v&#7903; tu&#7891;ng "Mai Long tr&#7845;n". Ch&iacute;nh &#272;&#7913;c Ho&agrave;ng &#273;&#7871; tu&#7847;n du Giang Nam g&#7863;p m&#7897;t c&ocirc; g&aacute;i b&aacute;n r&#432;&#7907;u &#7903; Mai Long tr&#7845;n. C&ocirc; n&agrave;y t&ecirc;n g&#7885;i L&yacute; Ph&#432;&#7907;ng Th&#432;, dong nhan xinh &#273;&#7865;p, Ho&agrave;ng &#273;&#7871; li&#7873;n li&#7871;c m&#7855;t &#273;&#432;a t&igrave;nh...<br />
 Vua Khanh Hy c&#432;&#7901;i n&oacute;i:<br />
 - &#272;&oacute; ch&iacute;nh l&agrave; &#272;&#7913;c Ho&agrave;ng &#273;&#7871; b&#7843;n t&iacute;nh th&iacute;ch c&#7843;i trang ra ngo&agrave;i tu&#7847;n d&#7909; C&acirc;u chuy&#7879;n L&yacute; Ph&#432;&#7907;ng Th&#432; c&oacute; th&#7853;t c&#361;ng n&ecirc;n. &#272;i&#7873;u ta mu&#7889;n n&oacute;i l&agrave; Ch&iacute;nh &#272;&#7913;c Ho&agrave;ng &#273;&#7871; kh&ocirc;ng th&iacute;ch t&#7921; gia t&ocirc;n hi&#7879;u m&agrave; l&#7841;i &#432;a phong quan cho m&igrave;nh. Ho&agrave;ng &#273;&#7871; t&#7921; phong l&agrave; "T&#7893;ng &#273;&#7889;c qu&ecirc;n v&#7909; Uy V&otilde; &#273;&#7841;i t&#432;&#7899;ng qu&acirc;n t&#7893;ng binh quan".<br />
 Vua Khang Hy d&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i ti&#7871;p:<br />
 - M&#7895;i khi g&#7863;p chuy&#7879;n nhi&#7877;u nh&#432;&#417;ng t&#7847;m th&#432;&#7901;ng, Vua Ch&iacute;nh &#272;&#7913;c c&#361;ng h&#7841; d&#7909;:<br />
 "Nay B&#7855;c kh&#7845;u x&acirc;m ph&#7841;m bi&ecirc;n th&ugrave;y, tr&#7851;m &#273;&#7863;c ph&aacute;i T&#7893;ng &#273;&#7889;c qu&acirc;n v&#7909; Uy V&otilde; t&#432;&#7899;ng qu&acirc;n T&#7893;ng binh quan Chu Th&#7885; th&#7889;ng l&atilde;nh l&#7909;c qu&acirc;n l&ecirc;n &#273;&#432;&#7901;ng B&#7855;c ph&#7841;t" Nh&agrave; Vua k&#7875; ti&#7871;p:<br />
 - Chu Th&#7885; l&agrave; danh t&#7921; c&#7911;a Ch&iacute;nh &#272;&#7913;c Ho&agrave;ng &#273;&#7871;. Ho&agrave;ng &#273;&#7871; &#273;&aacute;nh tr&#7853;n th&#7845;t b&#7841;i c&#361;ng b&#7843;o l&agrave; &#273;&#7841;i th&#7855;ng, d&#7847;y c&ocirc;ng h&atilde;n m&atilde; r&#7891;i h&#7841; th&aacute;nh ch&#7881; gia phong cho m&igrave;nh l&agrave;m Tr&#7845;n Qu&#7889;c C&ocirc;ng, th&ecirc;m b&#7893;ng l&#7897;c n&#259;m ng&agrave;n th&#7841;ch g&#7841;o.<br />
 Vi Ti&#7875;u B&#7843;o c&#432;&#7901;i ha h&#7843; n&oacute;i:<br />
 - &Ocirc;ng n&agrave;y l&agrave;m Ho&agrave;ng &#273;&#7871; kh&ocirc;ng mu&#7889;n, l&#7841;i &#273;&ograve;i l&agrave;m Tr&#7845;n Qu&#7889;c C&ocirc;ng, Th&#7871; th&igrave; th&uacute; th&#7853;t!<br />
 Vua Khang Hy l&#7841;i c&#432;&#7901;i n&oacute;i:<br />
 - Khi &#7845;y qu&#7847;n th&#7847;n nh&#7845;t t&#7873; ph&#7843;n &#273;&#7889;i v&igrave; l&#7869; Ho&agrave;ng &#273;&#7871; t&#7921; gia phong Tr&#7845;n Qu&#7889;c C&ocirc;ng l&agrave; ph&#7843;i truy phong t&#7893; ti&ecirc;n ba &#273;&#7901;i. Ho&agrave;ng &#273;&#7871; t&#7921; x&#432;ng l&agrave; Tr&#7845;n Qu&#7889;c C&ocirc;ng th&igrave; kh&ocirc;ng sao, nh&#432;ng t&#7893; ti&ecirc;n ba &#273;&#7901;i c&#7911;a Ho&agrave;ng &#273;&#7871; &#273;&atilde; l&agrave;m Ho&agrave;ng &#273;&#7871; r&#7891;i nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u gi&aacute;ng c&#7845;p. Ai can gi&aacute;n c&#361;ng m&#7863;c, Ch&iacute;nh &#272;&#7913;c Ho&agrave;ng &#273;&#7871; nh&#7845;t &#273;&#7883;nh &#273;&ograve;i l&agrave;m Tr&#7845;n Qu&#7889;c C&ocirc;ng. V&#7873; sau l&#7841;i m&#7845;y l&#7847;n tuy&ecirc;n b&#7889; l&#7853;p th&ecirc;m c&ocirc;ng tr&#7841;ng, t&#7921; phong m&igrave;nh l&agrave;m Th&aacute;i S&#7921; May m&agrave; &#272;&#7913;c Ho&agrave;ng &#273;&#7871; m&#7845;t s&#7899;m, kh&ocirc;ng th&igrave; c&#7913; th&#259;ng quan m&atilde;i, c&oacute; ng&agrave;y ch&iacute;nh m&igrave;nh l&#7841;i tho&aacute;n v&#7883; c&#7911;a m&igrave;nh.<br />
 Vi Ti&#7875;u B&#7843;o nghe nh&agrave; Vua nh&#7855;c t&#7899;i hai ch&#7919; "tho&aacute;n v&#7883;" , g&atilde; kh&ocirc;ng d&aacute;m n&oacute;i nhi&#7873;u ch&#7881; b&#7853;t m&#7845;y ti&#7871;ng c&#432;&#7901;i kh&ocirc; khan.<br />
 Nh&agrave; Vua l&#7841;i n&oacute;i:<br />
 - Ch&iacute;nh &#272;&#7913;c Ho&agrave;ng &#273;&#7871; l&agrave;m l&#7855;m chuy&#7879;n h&#7891; &#273;&#7891; khi&#7871;n tr&#259;m h&#7885; c&#7921;c kh&#7893;. D&#297; nhi&ecirc;n ch&iacute;nh Ho&agrave;ng &#273;&#7871; &#273;&atilde; l&agrave; ng&#432;&#7901;i b&#7845;t h&#7843;o, nh&#432;ng m&#7897;t ph&#7847;n c&#361;ng b&#7903;i b&#7885;n th&aacute;i gi&aacute;m v&agrave; th&#7847;n t&#7917; k&#7873; c&#7853;n &#273;&#432;a &ocirc;ng &#273;&#7871;n ch&#7895; b&#7841;i ho&#7841;i.<br />
 Vi Ti&#7875;u B&#7843;o n&oacute;i:<br />
 - D&#7841; d&#7841;! Ho&agrave;ng &#273;&#7871; t&#7891;i b&#7841;i &#432;a thu d&#7909;ng gian th&#7847;n v&agrave; th&aacute;i gi&aacute;m t&#7891;i b&#7841;i. C&ograve;n h&#7843;o Ho&agrave;ng &#273;&#7871; ch&#7881; dung nh&#7919;ng h&#7843;o th&aacute;i gi&aacute;m v&agrave; trung th&#7847;n.<br />
 Nh&agrave; Vua l&#7855;c &#273;&#7847;u &#273;&aacute;p:<br />
 - C&aacute;i &#273;&oacute; kh&ocirc;ng nh&#7845;t &#273;&#7883;nh. B&ecirc;n m&igrave;nh h&#7843;o Ho&agrave;ng &#273;&#7871; c&#361;ng c&oacute; gian th&#7847;n v&agrave; th&aacute;i gi&aacute;m t&#7891;i b&#7841;i. Nh&#432;ng Ho&agrave;ng &#273;&#7871; minh m&#7851;n th&igrave; c&oacute; b&#7883; che m&#7855;t trong l&uacute;c nh&#7845;t th&#7901;i, sau s&#7869; kh&aacute;m ph&aacute; ra nh&#7919;ng &#273;i&#7873;u th&acirc;m hi&#7875;m gi&#7843;o quy&#7879;t c&#7911;a b&#7885;n gian th&#7847;n.<br />
 Vi Ti&#7875;u B&#7843;o l&#7841;i d&#7841; lu&ocirc;n m&#7845;y ti&#7871;ng nh&#432;ng tr&#7889;ng ng&#7921;c g&atilde; &#273;&aacute;nh h&#417;n tr&#7889;ng l&agrave;ng.<br />
 Vua Khang Hy b&#7895;ng h&#7887;i sang chuy&#7879;n kh&aacute;c:<br />
 - T&ecirc;n gian phu c&#7911;a con ti&#7879;n nh&acirc;n Mao &#272;&ocirc;ng Ch&acirc;u danh t&#7921; l&agrave; g&igrave; ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ng&#432;&#7901;i ta k&ecirc;u h&#7855;n b&#7857;ng S&#7845;u &#273;&#7847;u &#273;&agrave;, c&ograve;n t&ecirc;n th&#7853;t th&igrave; n&ocirc; t&agrave;i c&#361;ng kh&ocirc;ng r&otilde;.<br />
 Nh&agrave; Vua h&#7887;i:<br />
 - H&#7855;n m&#7853;p &uacute; v&agrave; tr&ograve;n &#7911;ng nh&#432; tr&aacute;i banh m&agrave; sao l&#7841;i k&ecirc;u l&agrave; b&#7857;ng s&#7845;u &#273;&#7847;u &#273;&agrave;?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - N&ocirc; t&agrave;i nghe n&oacute;i nguy&ecirc;n tr&#432;&#7899;c kia h&#7855;n v&#7915;a cao ngh&#7879;u v&#7915;a &#7889;m nh&#7855;t, nh&#432;ng sau h&#7855;n u&#7889;ng &#273;&#7897;c d&#432;&#7907;c c&#7911;a Th&#7847;n Long gi&aacute;o ch&#7911;, th&acirc;n h&igrave;nh co l&#7841;i bi&#7871;n th&agrave;nh l&ugrave;n t&#7883;t v&agrave; b&eacute;o ch&ugrave;n b&eacute;o ch&#7909;t.<br />
 Nh&agrave; Vua h&#7887;i:<br />
 - Sao ng&#432;&#417;i bi&#7871;t h&#7855;n c&ugrave;ng Mao &#272;&ocirc;ng Ch&acirc;u &#7849;n trong ki&#7879;u c&#7911;a Th&acirc;n Th&aacute;i phi v&agrave; uy hi&#7871;p Th&aacute;i h&#7853;u &#273;&#432;a b&#7885;n ch&uacute;ng ra kh&#7887;i Ho&agrave;ng cung?<br />
 Vi Ti&#7875;u B&#7843;o trong l&ograve;ng xoay chuy&#7875;n &yacute; ngh&#297;, b&#7909;ng b&#7843;o d&#7841;:<br />
 - Tr&#432;&#7899;c Ho&agrave;ng th&#432;&#7907;ng &#273;&atilde; b&#7843;o ta sai ng&#432;&#7901;i &#273;&aacute;nh ch&#7871;t ph&#7843;n t&#7863;c, gi&#7843;i c&#7913;u Th&aacute;i h&#7853;u, l&#7853;p n&ecirc;n c&ocirc;ng l&#7899;n. B&acirc;y gi&#7901; ng&agrave;y l&#7841;i n&oacute;i hai ng&#432;&#7901;i &#273;&oacute; &#7849;n trong ki&#7879;u Th&aacute;i phi v&agrave; uy hi&#7871;p Th&aacute;i h&#7853;u &#273;&#432;a ra kh&ograve;i cung, th&igrave; d&#432;&#7901;ng nh&#432; ng&agrave;y ch&#432;a bi&#7871;t vi&#7879;c ba ng&#432;&#7901;i nh&agrave; h&#7885; Quy &#273;&#7871;n &#273;&acirc;y h&agrave;nh th&iacute;ch. Ho&agrave;ng th&#432;&#7907;ng kh&ocirc;ng bi&#7871;t l&agrave; ma&#7925; Ng&agrave;i m&agrave; bi&#7871;t ra t&#7845;t m&#7903; cu&#7897;c &#273;i&#7873;u tra v&agrave; m&igrave;nh kh&ocirc;ng kh&#7887;i b&#7883; lien quan. B&acirc;y gi&#7901; b&#7885;n Quy gia ch&#7841;y tho&aacute;t &#273;&#432;&#7907;c c&#361;ng hay, b&#7883; b&#7855;t s&#7889;ng c&#361;ng th&#7871;, hay b&#7883; ng&#432;&#7901;i &#273;&aacute;nh ch&#7871;t r&#7891;i c&#361;ng v&#7853;y, chung quy kh&ocirc;ng th&#7875; d&#7845;u v&#7909; n&agrave;y &#273;&#432;&#7907;c, C&oacute; &#273;i&#7873;u ta bi&#7871;t n&oacute;i sao &#273;&acirc;y?<br />
 Nh&agrave; Vua th&#7845;y g&atilde; ng&#7847;n ng&#7915; kh&ocirc;ng &#273;&aacute;p li&#7873;n gi&#7909;c:<br />
 - Sao? Ng&#432;&#417;i c&oacute; &#273;i&#7873;u chi kh&ocirc;ng n&oacute;i ra &#273;&#432;&#7907;c ?<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i &#273;&aacute;p:<br />
 - Kh&ocirc;ng, kh&ocirc;ng. N&ocirc; t&agrave;i r&#7845;t l&#7845;y l&agrave;m k&#7923; l&agrave; t&#7841;i sao hai t&ecirc;n ph&atilde;n t&#7863;c kia l&#7841;i ng&#7891;i trong ki&#7879;u c&#7911;a Th&aacute;i ph&#7883; V&#7909; n&agrave;y n&ocirc; t&agrave;i ngh&#297; &#273;&#7873;n b&#7875; &oacute;c c&#361;ng kh&ocirc;ng ra, mu&#7889;n xin Ho&agrave;ng th&#432;&#7907;ng khai th&ocirc;ng.<br />
 Vua Khang Hy n&oacute;i:<br />
 - Ta h&#7887;i ng&#432;&#417;i tr&#432;&#7899;c:<br />
 sao ng&#432;&#417;i bi&#7871;t ng&#432;&#7901;i ng&#7891;i trong ki&#7879;u kh&ocirc;ng ph&#7843;i l&agrave; Th&aacute;i phi m&agrave; ch&#7881; huy b&#7885;n th&#7883; v&#7879; t&#7853;p k&iacute;ch ng&#7921; ki&#7879;u?<br />
 Vi Ti&#7875;u B&#7843;o t&#7921; nh&#7911;:<br />
 - T&eacute; ra Ho&agrave;ng th&#432;&#7907;ng t&#432;&#7903;ng b&#7885;n th&#7883; v&#7879; trong cung &#273;&atilde; gi&#7871;t S&#7845;u &#273;&#7847;u &#273;&agrave; v&agrave; Mao &#272;&ocirc;ng Ch&acirc;u. V&#7909; n&agrave;y r&#7891;i sau th&#7871; n&agrave;o c&#361;ng v&#7903; l&#7905;, Chi b&#7857;ng ta n&oacute;i th&#7859;ng tr&#432;&#7899;c ra l&agrave; h&#417;n.<br />
 G&atilde; li&#7873;n &#273;&aacute;p:<br />
 - N&ocirc; t&agrave;i t&#7897;i &#273;&aacute;ng mu&ocirc;n th&aacute;c. Xin Ho&agrave;ng th&#432;&#7907;ng khoan th&#7913; cho.<br />
 G&atilde; n&oacute;i r&#7891;i qu&igrave; m&#7885;p xu&#7889;ng &#273;&#7845;t.<br />
 Vua Khang Hy chau m&agrave;y h&#7887;i:<br />
 - L&agrave;m sao ?<br />
 Vi Ti&#7875;u B&#7843;o li&#7873;n &#273;&aacute;p:<br />
 - N&ocirc; t&agrave;i v&acirc;ng ch&#7881; d&#7909; Ho&agrave;ng th&#432;&#7907;ng &aacute;p gi&#7843;i t&ecirc;n ph&#7843;n ngh&#7883;ch Mao &#272;&ocirc;ng Ch&acirc;u &#273;&#7871;n cung T&#7915; Ninh &#273;&#7875; tr&igrave;nh Th&aacute;i h&#7853;u. Khi n&ocirc; t&agrave;i tr&#7903; ra, &#273;i qua v&#432;&#7901;n hoa th&igrave; &#273;&#7897;t nhi&ecirc;n sau t&ograve;a n&uacute;i gi&#7843; c&oacute; ti&#7871;ng &#273;&#7897;ng. Ba ng&#432;&#7901;i m&#7863;c s&#7855;c ph&#7909;c th&#7883; v&#7879; c&ugrave;ng th&aacute;i gi&aacute;m nh&#7843;y x&#7893; ra, ch&uacute;ng b&#7855;t n&ocirc; t&agrave;i &#273;&#432;a &#273;i ki&#7871;m Ho&agrave;ng th&#432;&#7907;ng. Ba t&ecirc;n n&agrave;y v&otilde; c&ocirc;ng r&#7845;t cao c&#432;&#7901;ng. Su&yacute;t n&#7919;a m&#7845;y ng&oacute;n tay c&#7911;a n&ocirc; t&agrave;i b&#7883; b&#7885;n ch&uacute;ng b&oacute;p n&aacute;t.<br />
 G&atilde; n&oacute;i t&#7899;i &#273;&acirc;y gi&#417; tay tr&aacute;i l&ecirc;n. Qu&#7843; nhi&ecirc;n n&#259;m ng&oacute;n tay &#273;&#7873;u s&#432;ng v&ugrave; v&agrave; t&iacute;m l&#7841;i.<br />
 Nh&agrave; Vua h&#7887;i :<br />
 - B&#7885;n ch&uacute;ng t&igrave;m ta l&agrave;m chi?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ba t&ecirc;n n&agrave;y nh&#7845;t &#273;&#7883;nh l&agrave; b&#7885;n th&iacute;ch kh&aacute;ch do Ng&ocirc; Tam Qu&#7871; ph&aacute;i &#273;&#7871;n. N&ocirc; t&agrave;i b&#7883; ch&uacute;ng b&oacute;p ch&#7871;t c&#361;ng &#273;&agrave;nh, ch&#7859;ng khi n&agrave;o ch&#7883;u d&#7851;n b&#7885;n ch&uacute;ng &#273;&#7871;n ph&#7841;m gi&aacute;.<br />
 V&#7915;a may.... kh&ocirc;ng, kh&ocirc;ng ph&#7843;i v&#7915;a may, m&agrave; l&agrave; v&#7915;a &#273;&uacute;ng l&uacute;c loan gi&aacute; Th&aacute;i h&#7853;u c&ugrave;ng Th&aacute;i phi &#273;i t&#7899;i. Ba t&ecirc;n th&iacute;ch kh&aacute;ch kia th&#7853;t l&agrave; h&#7891; &#273;&#7891;. Ch&uacute;ng t&#432;&#7903;ng Ho&agrave;ng th&#432;&#7907;ng ng&#7891;i trong ki&#7879;u Th&aacute;i phi, li&#7873;n x&ocirc;ng l&#7841;i h&agrave;nh hung. Qu&#7843; nhi&ecirc;n Th&aacute;i h&#7853;u c&ugrave;ng Ho&agrave;ng th&#432;&#7907;ng h&#7891;ng ph&uacute;c t&agrave;y tr&#7901;i, ch&uacute;ng kh&ocirc;ng bao gi&#7901; &#273;&#7909;ng &#273;&#432;&#7907;c &#273;&#7871;n long th&#7875;, m&agrave; l&#7841;i gi&#7871;t ch&#7871;t b&#7885;n ph&#7843;n t&#7863;c. Hi&#7879;n gi&#7901; kh&ocirc;ng hi&#7875;u ba t&ecirc;n th&iacute;ch kh&aacute;ch kia b&#7883; &#273;o&agrave;n th&#7883; v&#7879; &#273;&acirc;m ch&#7871;t hay b&#7855;t s&#7889;ng r&#7891;i. N&ocirc; t&agrave;i xin &#273;i &#273;i&#7873;u tra v&#7873; t&acirc;u th&aacute;nh th&#432;&#7907;ng.<br />
 Nh&agrave; Vua h&#7887;i:<br />
 - Ch&#432;a ch&#7855;c ba t&ecirc;n th&iacute;ch kh&aacute;ch kia h&#7891; &#273;&#7891;, kh&ocirc;ng ch&#7915;ng ng&#432;&#417;i &#273;&atilde; ch&#7881; &#273;i&#7875;m cho ch&uacute;ng. Ph&#7843;i v&#7853;y ch&#259;ng? Ng&#432;&#417;i ngh&#297; t&#7899;i &#273;&#7875; th&iacute;ch kh&aacute;ch ph&#7841;m gi&aacute; v&agrave;o m&igrave;nh ta th&igrave; ch&#7859;ng th&agrave; l&#7915;a ch&uacute;ng &#273;&#7897;ng th&#7911; h&#7841;i Th&aacute;i phi c&ograve;n h&#417;n. B&#7885;n ch&uacute;ng m&#7897;t khi &#273;&#7897;ng th&#7911; r&#7891;i t&#7845;t kh&ocirc;ng gia h&#7841;i &#273;&#7871;n ta n&#7919;a, &#273;&#7891;ng th&#7901;i c&aacute;i m&#7841;ng nh&#7887; x&iacute;u c&#7911;a ng&#432;&#417;i c&#361;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i ch&#7871;t oan, c&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng ?<br />
 Vi Ti&#7875;u B&#7843;o th&#7845;y nh&agrave; Vua n&oacute;i hu&#7925;ch to&#7865;t t&acirc;m s&#7921; c&#7911;a g&atilde; ra. G&atilde; bi&#7871;t r&#7857;ng c&oacute; ch&#7889;i c&atilde;i c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c , ch&#7881; d&#7853;p &#273;&#7847;u lia l&#7883;a.<br />
 Vua Khang Hy n&oacute;i:<br />
 - Ng&#432;&#417;i ch&#7881; &#273;i&#7875;m cho th&iacute;ch kh&aacute;ch s&aacute;t h&#7841;i Th&aacute;i phi &#273;&aacute;ng l&#7869; ph&#7843;i ch&eacute;m. &#273;&#7847;u, nh&#432;ng x&eacute;t l&#7841;i ng&#432;&#417;i &#273;&#7889;i v&#7899;i ta c&oacute; ba ph&#7847;n trung &aacute;i...<br />
 Vi Ti&#7875;u B&#7843;o v&#7897;i n&oacute;i:<br />
 - Kh&ocirc;ng ph&#7843;i ch&#7881; ba ph&#7847;n, m&agrave; l&agrave; m&#432;&#7901;i ph&#7847;n, tr&#259;m ph&#7847;n, ng&agrave;n ph&#7847;n, v&#7841;n ph&#7847;n.<br />
 Nh&agrave; Vua m&#7881;m c&#432;&#7901;i h&#7887;i:<br />
 - C&oacute; ch&#7855;c th&#7871; kh&ocirc;ng ?<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - Ch&#7855;c l&#7855;m! Nh&#7845;t &#273;&#7883;nh l&agrave; ch&#7855;c l&#7855;m.<br />
 Vua Khang Hy gi&#417; ch&acirc;n kh&#7869; &#273;&aacute; v&agrave;o &#273;&#7847;u Vi Ti&#7875;u B&#7843;o , c&#432;&#7901;i n&oacute;i :<br />
 - Con m&#7865; n&oacute; ! &#272;&#7913;ng d&#7853;y &#273;i!<br />
 Vi Ti&#7875;u B&#7843;o s&#7907; to&aacute;t m&#7891; h&ocirc;i, d&#7853;p &#273;&#7847;u m&#7845;y c&aacute;i r&#7891;i &#273;&#7913;ng d&#7853;y.<br />
 Nh&agrave; Vua l&#7841;i c&#432;&#7901;i n&oacute;i:<br />
 - Ng&#432;&#417;i l&#7853;p &#273;&#432;&#7907;c ba c&ocirc;ng tr&#7841;ng l&#7899;n lao, tr&#432;&#7899;c ta ngh&#297; m&atilde;i kh&ocirc;ng bi&#7871;t th&#432;&#7903;ng cho ng&#432;&#417;i b&#7857;ng c&aacute;ch n&agrave;o, b&acirc;y gi&#7901; ta t&iacute;nh xong r&#7891;i. Ng&#432;&#417;i ch&#7881; &#273;i&#7875;m cho th&iacute;ch kh&aacute;ch h&agrave;nh hung ph&#7841;m th&#432;&#7907;ng, ra d&#7841; b&#7845;t th&#7847;n. Ta c&#361;ng kh&ocirc;ng ph&#7841;t ng&#432;&#417;i n&#7919;a.<br />
 C&ocirc;ng kia chu&#7897;c l&#7841;i t&#7897;i n&agrave;y. Th&#7871; l&agrave; xong h&#7871;t.<br />
 Vi Ti&#7875;u B&#7843;o c&#7843; m&#7915;ng &#273;&aacute;p:<br />
 - Hay l&#7855;m! Hay l&#7855;m! V&#7909; n&agrave;y t&#7927; nh&#432; Ho&agrave;ng &#273;&#7871; &#273;&aacute;nh b&agrave;i c&#7849;u v&#7899;i n&ocirc; t&agrave;i. B&agrave;n tr&#432;&#7899;c n&ocirc; t&agrave;i th&#7855;ng, b&agrave;n sau Ho&agrave;ng th&#432;&#7907;ng &#273;&#432;&#7907;c. Nh&#432; v&#7853;y h&ograve;a c&#7843; l&agrave;ng l&agrave; ph&#7843;i.<br />
 Ho&agrave;ng th&#432;&#7907;ng kh&ocirc;ng &#259;n n&ocirc; t&agrave;i m&agrave; c&#361;ng kh&ocirc;ng ph&#7843;i giam ti&#7873;n.<br />
 G&atilde; t&#7921; nh&#7911;:<br />
 - Ch&#7859;ng th&#259;ng quan th&igrave; &#273;&#7915;ng. Kh&ocirc;ng l&#7869; Ho&agrave;ng &#273;&#7871; c&ograve;n phong ta l&agrave;m Uy V&otilde; &#273;&#7841;i t&#432;&#7899;ng qu&acirc;n hay Tr&#7845;n Qu&#7889;c C&ocirc;ng ? D&ugrave; c&oacute; l&agrave;m &#273;&#7871;n Th&aacute;i s&#432; ta c&#361;ng kh&ocirc;ng m&agrave;ng. Ng&agrave;y tr&#432;&#7899;c &#272;&#432;&#7901;ng B&aacute; H&#7893; &#273;i&#7875;m m&#7863;t hai con c&#7911;a Hoa Th&aacute;i s&#432; l&agrave; Hoa &#273;&#7841;i v&agrave; Hoa nh&#7883; &#273;&#7873;u ngu ng&#7889;c. B&acirc;y gi&#7901; ta l&agrave;m Vi Th&aacute;i s&#432; sinh ra hai &#273;&#7913;a con l&agrave; Vi &#272;&#7841;i v&agrave; Vi Nh&#7883; c&#361;ng n&aacute;t b&eacute;t. Nh&#432; v&#7853;y th&#7853;t l&agrave; v&ocirc; ph&#432;&#7899;c.<br />
 L&#7841;i nghe nh&agrave; Vua n&oacute;i:<br />
 - T&ecirc;n t&#7863;c t&#7917; v&#7915;a l&ugrave;n v&#7915;a m&#7853;p d&#7909;ng t&acirc;m th&#7853;t l&agrave; nguy hi&#7875;m, gi&#7843;o quy&#7879;t. H&#7855;n th&#7845;y nh&acirc;n t&igrave;nh b&#7883; ng&#432;&#7901;i b&#7855;t kh&ocirc;ng c&aacute;ch n&agrave;o c&#432;&#7899;p l&#7841;i &#273;&#432;&#7907;c, li&#7873;n &#273;o&agrave;n ra t&#7845;t ng&#432;&#417;i s&#7869; &#273;&#432;a xu&#7889;ng cung T&#7915; Ninh &#273;&#7875; Th&aacute;i h&#7853;u ph&aacute;t l&#7841;c. H&#7855;n li&#7873;n m&#7841;o hi&#7875;m l&#7847;n &#273;&#7871;n cung T&#7915; Ninh ph&#7841;m th&#432;&#7907;ng t&aacute;c lo&#7841;n, uy hi&#7871;p Th&aacute;i h&#7853;u. H&#7855;n ch&#7881; mong &#273;&#432;&#7907;c ng&#7891;i v&agrave;o c&#7895; ki&#7879;u c&#7911;a Th&acirc;n Th&aacute;i phi do Th&aacute;i h&#7853;u th&acirc;n h&agrave;nh &#273;&#432;a ra c&#7917;a cung l&agrave; hai t&ecirc;n ph&#7843;n ngh&#7883;ch &#273;&#7873;u ch&#7841;y tho&aacute;t. H&#7855;n c&oacute; ng&#7901; &#273;&acirc;u ma &#273;&#432;a l&#7889;i qu&#7881; &#273;em &#273;&#432;&#7901;ng, l&#7841;i g&#7863;p ng&#432;&#417;i ch&#7881; &#273;i&#7875;m b&#7885;n th&iacute;ch kh&aacute;ch t&#7845;n c&ocirc;ng c&#7895; ki&#7879;u Th&aacute;i phi, h&#7841; s&aacute;t hai t&ecirc;n ph&#7843;n t&#7863;c.<br />
 B&acirc;y gi&#7901; Vi Ti&#7875;u B&#7843;o m&#7899;i t&#7881;nh ng&#7897;, g&atilde; n&oacute;i:<br />
 - T&eacute; ra l&agrave; th&#7871;! Th&aacute;i h&#7853;u c&ugrave;ng Ho&agrave;ng th&#432;&#7907;ng h&#7891;ng ph&uacute;c t&agrave;y tr&#7901;i, mi&#7879;ng th&#7871; gian n&oacute;i qua kh&ocirc;ng sai.<br />
 G&atilde; ngh&#297; th&#7847;m trong b&#7909;ng:<br />
 - Th&#7843;o n&agrave;o l&uacute;c ta &#273;&#432;a m&#7909; &#273;i&#7871;m &#273;&#7871;n ra m&#7855;t Th&aacute;i h&#7853;u, n&eacute;t m&#7863;t b&agrave; l&#7847;m l&igrave; t&#7921;a h&#7891; ta m&#7855;c n&#7907; b&agrave; ta ba tr&#259;m v&#7841;n l&#7841;ng b&#7841;c. Th&igrave; ra l&uacute;c &#273;&oacute; Cao T&ocirc;n Gi&#7843; &#273;&atilde; &#7849;n trong t&#7849;m &#273;i&#7879;n, ch&#7855;c l&agrave; h&#7855;n n&#7845;p &#7903; ph&iacute;a sau gi&#432;&#7901;ng c&#7911;a Th&aacute;i h&#7853;u.<br />
 G&atilde; ngh&#297; t&#7899;i &#273;&acirc;y b&#7845;t gi&aacute;c mi&#7879;ng l&#7849;m b&#7849;m:<br />
 - Sau khi m&#7909; &#273;i&#7871;m gi&agrave; b&#7883; b&#7855;t, Cao T&ocirc;n Gi&#7843; l&#7847;n m&ograve; &#273;&#7871;n &#273;&acirc;y &#273;&atilde; m&#7845;y ng&agrave;y r&#7891;i.<br />
 Tr&#432;&#7899;c kia g&atilde; l&#7841;i gi&#7843; l&agrave;m cung n&#7919; k&#7873; c&#7853;n m&#7909; &#273;i&#7871;m gi&agrave; n&ecirc;n &#273;&#432;&#7901;ng l&#7889;i trong cung h&#7855;n &#273;&atilde; thu&#7897;c l&ograve;ng. Kh&ocirc;ng hi&#7875;u h&#7855;n ng&#7911; tr&ecirc;n gi&#432;&#7901;ng Th&aacute;i h&#7853;u m&#7845;y &#273;&ecirc;m r&#7891;i. H&#7855;n ngh&#297; ra k&#7871; n&agrave;y th&#7853;t k&agrave; tuy&#7879;t di&#7879;u.<br />
 B&#7845;t gi&aacute;c g&atilde; la th&#7847;m:<br />
 - Tr&#7901;i &#417;i! H&#7887;ng to r&#7891;i! Cao T&ocirc;n Gi&#7843; v&agrave; Th&aacute;i h&#7853;u, m&#7897;t trai m&#7897;t g&aacute;i, &#7903; chung ph&ograve;ng v&#7899;i nhau m&#7845;y ng&agrave;y tr&#7901;i, bi&#7871;t &#273;&acirc;u h&#7885; ch&#7859;ng c&oacute; tr&ograve; k&#7923; kh&ocirc;i? T&#7897;i nghi&#7879;p cho l&atilde;o Ho&agrave;ng gia &#273;&#7897;i m&#361; nh&agrave; s&#432; &#7903; tr&ecirc;n Ng&#361; &#272;&agrave;i S&#417;n m&agrave; c&ograve;n b&#7883; c&#7855;m s&#7915;ng tr&ecirc;n &#273;&#7847;u.<br />
 Vi Ti&#7875;u B&#7843;o m&#7843;i ngh&#297; v&#7849;n v&#417;, ch&#7859;ng n&oacute;i n&#259;ng g&igrave;.<br />
 Vua Khang Hy d&#297; nhi&ecirc;n kh&ocirc;ng &#273;o&aacute;n ra &#273;&#432;&#7907;c &yacute; ni&#7879;m th&ocirc; t&#7909;c c&#7911;a g&atilde;. Ng&agrave;i c&#432;&#7901;i n&oacute;i:<br />
 - H&#7891;ng ph&uacute;c c&#7911;a Th&aacute;i h&#7853;u v&agrave; ta l&#7899;n th&igrave; ph&#432;&#7899;c kh&iacute; c&#7911;a ng&#432;&#417;i c&#361;ng kh&ocirc;ng nh&#7887;.<br />
 Vi Ti&#7875;u B&#7843;o &#273;&aacute;p:<br />
 - B&#7843;n nh&acirc;n n&ocirc; t&agrave;i v&#7889;n kh&ocirc;ng c&oacute; ph&#432;&#7899;c kh&iacute;, nh&#432;ng ch&#7847;u h&#7847;u Ho&agrave;ng th&#432;&#7907;ng l&acirc;u ng&agrave;y m&#7899;i d&iacute;nh &#273;&#432;&#7907;c m&#7897;t ch&uacute;t ph&#432;&#7899;c kh&iacute; c&#7911;a Ho&agrave;ng th&#432;&#7907;ng m&agrave; th&ocirc;i.<br />
 Nh&agrave; Vua c&#432;&#7901;i khanh kh&aacute;ch h&#7887;i:<br />
 - Quy T&acirc;n Th&#7909; ngo&#7841;i hi&#7879;u l&agrave; Th&#7847;n Quy&#7873;n v&ocirc; &#273;&#7883;ch, b&#7843;n l&atilde;nh r&#7845;t gh&ecirc; g&#7899;m. C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng ?<br />
 Nh&agrave; Vua v&#7915;a c&#432;&#7901;i v&#7917;a h&#7887;i c&acirc;u n&agrave;y m&agrave; Vi Ti&#7875;u B&#7843;o t&#432;&#7903;ng ch&#7915;ng nghe ti&#7871;ng s&eacute;t n&#7893; gi&#7919;a tr&#7901;i xanh. Ng&#432;&#7901;i g&atilde; l&#7843;o &#273;&#7843;o, hai ch&acirc;n nh&#7911;n ra, &#7845;p &uacute;ng:<br />
 - C&aacute;i &#273;&oacute;.... c&aacute;i &#273;&oacute;...<br />
 Nh&agrave; Vua c&#432;&#7901;i l&#7841;t n&oacute;i:<br />
 - Thi&ecirc;n ph&#7909; &#273;&#7883;a m&#7851;u, ph&#7843;n Thanh ph&#7909;c Minh, Vi h&#432;&#417;ng ch&#7911;. Ng&#432;&#417;i th&#7853;t l&agrave; l&#7899;n m&#7853;t !<br />
 Vi Ti&#7875;u B&#7843;o t&#432;&#7903;ng ch&#7915;ng tr&#7901;i xoay &#273;&#7845;t chuy&#7875;n. Trong &#273;&#7847;u g&atilde; n&aacute;o lo&#7841;n ca?<br />
 l&ecirc;n. &yacute; ni&#7879;m &#273;&#7847;u ti&ecirc;n c&#7911;a g&atilde; l&agrave; th&ograve; tay v&agrave;o &#7889;ng gi&agrave;y r&uacute;t dao tr&#7911;y th&#7911;. Nh&#432;ng r&#7891;i g&atilde; t&#7921; nh&#7911;:<br />
 - Y bi&#7871;t h&#7871;t c&#7843; r&#7891;i. Y &#273;&atilde; h&otilde;i ta c&acirc;u n&agrave;y l&agrave; v&#7845;t b&agrave;i xu&#7889;ng chi&#7871;u &#273;&#7875; so h&#417;n thua v&#7899;i t&#7841; D&#297; nhi&ecirc;n y &#273;&atilde; chu&#7849;n b&#7883; s&frac12;n sang. Hu&#7889;ng chi y m&#7863;c b&#7843;i y trong m&igrave;nh, ta ph&oacute;ng dao &#273;&acirc;m y c&#361;ng kh&ocirc;ng ch&#7871;t. H&#417;n n&#7919;a v&otilde; c&ocirc;ng y l&#7841;i cao c&#432;&#7901;ng h&#417;n ta.<br />
 G&atilde; li&#7873;n qu&igrave; xu&#7889;ng la l&ecirc;n:<br />
 - Ti&#7875;u Qu&#7871; T&#7917; ch&#7883;u &#273;&#7847;u h&agrave;ng. Xin Ti&#7875;u Huy&#7873;n T&#7917; tha m&#7841;ng cho.<br />
 G&atilde; h&ocirc; ba ti&#7871;ng Ti&#7875;u Huy&#7873;n T&#7917; khi&#7871;n nh&agrave; Vua l&#7853;p t&#7913;c ngh&#297; t&#7899;i ng&agrave;y tr&#432;&#7899;c c&ugrave;ng g&atilde; t&#7927; v&otilde; ch&#417;i &#273;&ugrave;a. &#272;&#7891;ng th&#7901;i bao nhi&ecirc;u k&#7927; ni&#7879;m &#273;&#7889;i v&#7899;i g&atilde; hi&#7875;n hi&#7879;n l&ecirc;n &#273;&#7847;u trong &#273;&#7847;u &oacute;c.<br />
 B&#7845;t gi&aacute;c nh&agrave; Vua bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i n&oacute;i:<br />
 - Ng&#432;&#417;i.... ng&#432;&#417;i l&#7915;a g&#7841;t ta gi&#7887;i qu&aacute;!<br />
 Vi Ti&#7875;u B&#7843;o d&#7853;p &#273;&#7847;u l&#7841;y nh&#432; t&#7871; sao, mi&#7879;ng n&oacute;i:<br />
 - N&ocirc; t&agrave;i tuy m&igrave;nh &#7903; Thi&ecirc;n &#272;&#7883;a H&#7897;i m&agrave; l&ograve;ng v&#7851;n trung th&agrave;nh v&#7899;i Ho&agrave;ng th&#432;&#7907;ng.<br />
 N&ocirc; t&agrave;i x&eacute;t m&igrave;nh th&#7853;t ch&#432;a l&agrave;m m&#7897;t ch&uacute;t g&igrave; &#273;&aacute;ng th&#7865;n &#273;&#7889;i v&#7899;i Ho&agrave;ng th&#432;&#7907;ng.<br />
 Vua Khang Hy c&#7845;t gi&#7885;ng nghi&ecirc;m kh&#7855;c:<br />
 - Ng&#432;&#417;i m&agrave; c&oacute; ch&uacute;t l&ograve;ng ph&#7843;n b&#7897;i th&igrave; ta c&ograve;n &#273;&#7875; ng&#432;&#417;i s&#7889;ng &#273;&#7871;n ng&agrave;y nay &#432;?<br />
 Vi Ti&#7875;u B&#7843;o nghe gi&#7885;ng n&oacute;i nh&agrave; Vua &#273;&atilde; c&oacute; ch&uacute;t c&#7903;i m&#7903;, v&#7897;i &#273;&#7853;p &#273;&#7847;u t&acirc;u:<br />
 - Ho&agrave;ng th&#432;&#7907;ng l&agrave; &#272;i&#7875;u S&acirc;ng D&#7911;y Thanh,tranh s&aacute;ng c&ugrave;ng Gia C&aacute;t L&#432;&#7907;ng. N&ocirc; t&agrave;i c&#361;ng h&#7871;t l&ograve;ng trung ngh&#297;a &#273;&#7875; s&aacute;nh v&#7899;i Quan V&acirc;n Tr&#432;&#7901;ng.</span></p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

