<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 50</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>T&#7927; v&otilde; c&ocirc;ng gi&#7843;i l&ograve;ng ng&#7901; v&#7921;c</b></font></p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe M&#7851;n Nhu k&#7875; chuy&#7879;n th&igrave; kh&iacute; t&#7913;c x&ocirc;ng l&ecirc;n t&#7853;n c&#7893;. Ch&agrave;ng n&oacute;i:</p>

<p>- M&#7909; n&#7919; t&#7863;c kh&#7843; &#7889;! M&#7897;t &#273;&#7913;a con n&iacute;t &#273;&atilde; bi&#7871;t g&igrave; m&agrave; m&#7909; c&#361;ng h&#7841; &#273;&#7897;c th&#7911; &#273;&#7875; s&aacute;t h&#7841;i y. N&#7871;u kh&ocirc;ng th&#7871; th&igrave; h&agrave;i nhi &#273;&atilde; c&oacute; m&#7897;t th&#7857;ng em, hay bi&#7871;t bao nhi&ecirc;u? Th&#7841;ch phu nh&acirc;n! Sao h&agrave;i nhi kh&ocirc;ng th&#7845;y m&aacute; m&aacute; n&oacute;i cho con hay?</p>

<p>M&#7851;n Nhu sa l&#7879; &#273;&aacute;p:</p>

<p>- H&agrave;i t&#7917;! Ch&#7859;ng l&#7869; con qu&ecirc;n c&#7843; ng&#432;&#7901;i m&#7865; &#273;&atilde; th&acirc;n sinh ra con? Ta&hellip; ta m&#7899;i ch&iacute;nh l&agrave; m&aacute; m&aacute; con.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#432;ng th&#7847;n ch&uacute; &yacute; nh&igrave;n m&#7863;t M&#7851;n Nhu t&#7915; t&#7915; l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i &#273;&acirc;u! Phu nh&acirc;n nh&#7853;n l&#7847;m r&#7891;i.</p>

<p>M&#7851;n Nhu l&#7841;i k&#7875; ti&#7871;p:</p>

<p>- H&ocirc;m &#7845;y m&#7909; n&#7919; t&#7863;c d&ugrave;ng &ldquo;Kim Ti&#7873;n ti&ecirc;u&rdquo; &#273;&acirc;m v&agrave;o &#273;&ugrave;i con m&#7897;t m&#361;i. B&acirc;y gi&#7901; tuy con &#273;&atilde; l&#7899;n tu&#7893;i r&#7891;i, nh&#432;ng m&#361;i ti&ecirc;u kia nh&#7845;t &#273;&#7883;nh h&atilde;y c&ograve;n d&#7845;u v&#7871;t. Con c&#7903;i &aacute;o trong ra l&agrave; nh&igrave;n th&#7845;y ngay.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- H&agrave;i nhi&hellip;</p>

<p>Ch&agrave;ng ngh&#297; t&#7899;i tr&ecirc;n vai m&igrave;nh c&oacute; v&#7871;t r&#259;ng &ETH;inh &ETH;ang c&#7855;n v&agrave;o. Tr&ecirc;n &#273;&ugrave;i c&oacute; v&#7871;t ki&#7871;m th&agrave;nh s&aacute;u &#273;&oacute;a Tuy&#7871;t Hoa c&#7911;a Li&ecirc;u s&#432; th&uacute;c &#273;&acirc;m v&agrave;o m&agrave; ch&agrave;ng &#273;&atilde; qu&ecirc;n s&#7841;ch kh&ocirc;ng nh&#7899; g&igrave; h&#7871;t. L&uacute;c c&#7903;i &aacute;o ra coi l&#7841;i th&igrave; v&#7871;t h&atilde;y c&ograve;n r&agrave;nh r&agrave;nh tr&ecirc;n da th&#7883;t. T&igrave;nh tr&#7841;ng n&agrave;y ch&agrave;ng ngh&#297; m&atilde;i kh&ocirc;ng hi&#7875;u. B&acirc;y gi&#7901; Th&#7841;ch phu nh&acirc;n l&#7841;i n&oacute;i ch&agrave;ng c&oacute; v&#7871;t th&#432;&#417;ng do &ldquo;Kim Ti&#7873;n ti&ecirc;u&rdquo; g&acirc;y ra &#7903; &#273;&ugrave;i ch&agrave;ng e r&#7857;ng &#273;&ugrave;i c&oacute; v&#7871;t ti&ecirc;u th&#7853;t c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n li&#7873;n th&ograve; tay qua &aacute;o s&#7901; v&agrave;o &#273;&ugrave;i b&ecirc;n tr&aacute;i m&agrave; d&#432;&#7901;ng nh&#432; ch&#7859;ng c&oacute; v&#7871;t th&#432;&#417;ng g&igrave; th&igrave; ph&#7843;i. Nh&#432;ng hai l&#7847;n tr&#432;&#7899;c ch&agrave;ng &#273;&atilde; th&#7845;y &#273;&uacute;ng r&#7891;i, th&agrave;nh ra l&ograve;ng kh&ocirc;ng kh&#7887;i h&#7891;i h&#7897;p, v&#7867; kinh h&atilde;i l&#7897; ra ngo&agrave;i m&#7863;t.</p>

<p>M&#7851;n Nhu t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ta l&agrave; m&aacute; th&acirc;n sinh ra h&agrave;i nhi, ch&#7859;ng bi&#7871;t &#273;&atilde; bao nhi&ecirc;u l&#7847;n thay &#273;&#7893;i t&#7843; l&oacute;t th&igrave; c&ograve;n vi&#7879;c g&igrave; m&agrave; th&#7865;n? Th&ocirc;i &#273;&#432;&#7907;c! H&agrave;i nhi &#273;&#7875; gia gia coi cho.</p>

<p>M&#7851;n Nhu n&oacute;i xong tr&#7903; g&oacute;t tr&aacute;nh &#273;i m&#7845;y b&#432;&#7899;c.</p>

<p>Th&#7841;ch Thanh c&#361;ng &#273;&#7847;y l&ograve;ng ng&#7901; v&#7921;c, &ocirc;ng n&oacute;i:</p>

<p>- H&agrave;i t&#7917;! Con t&#7921; c&#7903;i ra m&agrave; coi.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7841;i th&ograve; tay qua &aacute;o s&#7901; m&oacute; l&#7847;n n&#7919;a, th&igrave; &#273;&iacute;ch x&aacute;c ch&#7859;ng th&#7845;y c&oacute; v&#7871;t s&#7865;o g&igrave; h&#7871;t b&acirc;y gi&#7901; m&#7899;i c&#7903;i d&acirc;y l&#432;ng, tr&#7883;ch qu&#7847;n xu&#7889;ng quay &#273;&#7847;u nh&igrave;n l&#7841;i, th&igrave; th&#7845;y tr&ecirc;n &#273;&ugrave;i b&ecirc;n tr&aacute;i qu&#7843; c&oacute; v&#7871;t th&#432;&#417;ng d&agrave;i ch&#7915;ng b&#7843;y t&aacute;m ph&acirc;n. Nh&#432;ng v&igrave; l&acirc;u ng&agrave;y qu&aacute;, d&#7845;u v&#7871;t ch&#7881; c&ograve;n l&#7901; m&#7901; nh&igrave;n k&#7929; m&#7899;i th&#7845;y.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kinh h&atilde;i v&ocirc; c&ugrave;ng. Ch&agrave;ng t&#432;&#7903;ng ch&#7915;ng nh&#432; tr&#7901;i &#273;&#7845;t quay cu&#7891;ng, t&#7921;a h&#7891; &#273;&atilde; bi&#7871;n th&agrave;nh ng&#432;&#7901;i kh&aacute;c m&agrave; ch&agrave;ng ch&#7859;ng bi&#7871;t chi h&#7871;t. Ch&agrave;ng s&#7907; qu&aacute; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c b&#7895;ng kh&oacute;c &ograve;a l&ecirc;n.</p>

<p>M&#7851;n Nhu v&#7897;i quay l&#7841;i, Th&#7841;ch Thanh nh&igrave;n b&agrave; g&#7853;t &#273;&#7847;u t&#7887; ra ch&agrave;ng &#273;&uacute;ng l&agrave; Th&#7841;ch Trung Ng&#7885;c.</p>

<p>M&#7851;n Nhu v&#7915;a h&#7899;n h&#7903; m&#7915;ng vui l&#7841;i v&#7915;a th&#432;&#417;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>B&agrave; &ocirc;m ch&#7863;t ch&agrave;ng v&agrave;o l&ograve;ng sa l&#7879; d&#7895; d&agrave;nh:</p>

<p>- Ng&#7885;c nhi! Ng&#7885;c nhi! Con &#273;&#7915;ng s&#7907; h&atilde;i g&igrave; h&#7871;t. D&ugrave; g&#7863;p vi&#7879;c t&agrave;y &#273;&igrave;nh &#273;&atilde; c&oacute; gia gia c&ugrave;ng m&aacute; m&aacute; che ch&#7903; cho.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7915;a kh&oacute;c v&#7915;a n&oacute;i:</p>

<p>- Bao nhi&ecirc;u vi&#7879;c v&#7873; tr&#432;&#7899;c h&agrave;i nhi ch&#7859;ng nh&#7899; t&iacute; g&igrave; h&#7871;t, kh&ocirc;ng bi&#7871;t b&agrave; l&agrave; m&aacute; m&aacute; v&agrave; &ocirc;ng l&agrave; gia gia. H&agrave;i nhi kh&ocirc;ng bi&#7871;t tr&ecirc;n &#273;&ugrave;i m&igrave;nh c&oacute; v&#7871;t th&#432;&#417;ng. H&agrave;i nhi ch&#7859;ng bi&#7871;t g&igrave;&hellip; ch&#7859;ng bi&#7871;t t&iacute; g&igrave; h&#7871;t.</p>

<p>Th&#7841;ch Thanh h&#7887;i:</p>

<p>- C&ocirc;ng l&#7921;c c&#7911;a Ng&#7885;c nhi th&acirc;m h&#7853;u nh&#432; v&#7853;y, &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c &#7903; &#273;&acirc;u?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- H&agrave;i nhi c&#361;ng kh&ocirc;ng bi&#7871;t n&#7919;a.</p>

<p>Th&#7841;ch Thanh l&#7841;i h&#7887;i:</p>

<p>- V&#7853;y &#273;&#7897;c ch&#432;&#7903;ng c&ocirc;ng phu n&agrave;y Ng&#7885;c nhi m&#7899;i h&#7885;c m&#7845;y b&#7919;a nay &#273;&atilde; &#273;&#432;&#7907;c ai truy&#7873;n th&#7909; cho. Th&#7841;ch Ph&aacute; Thi&ecirc;n kinh h&atilde;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng c&oacute; ai truy&#7873;n th&#7909; cho h&agrave;i nhi c&#7843;. H&agrave;i nhi&hellip; l&agrave;m sao? B&#7845;t lu&#7853;n &#273;i&#7873;u g&igrave; h&agrave;i nhi c&#361;ng h&#7891; &#273;&#7891; h&#7871;t. Ch&#7859;ng l&#7869; h&agrave;i nhi &#273;&uacute;ng l&agrave; Th&#7841;ch Ph&aacute; Thi&ecirc;n? L&agrave; Th&#7841;ch bang ch&#7911;? H&agrave;i nhi h&#7885; Th&#7841;ch v&agrave; l&agrave; con ru&#7897;t hai v&#7883; &#432;? Th&#7841;ch Ph&aacute; Thi&ecirc;n s&#7907; &#273;&#7871;n t&aacute;i m&#7863;t. Hai tay ch&agrave;ng n&#7855;m l&#7845;y c&#7841;p qu&#7847;n &#273;&#7875; kh&#7887;i t&#7909;t xu&#7889;ng. Ch&agrave;ng qu&ecirc;n c&#7843; th&#7855;t l&#432;ng.</p>

<p>V&#7907; ch&#7891;ng Th&#7841;ch Thanh th&#7845;y ch&agrave;ng s&#7907; h&atilde;i qu&aacute; nh&#432; v&#7853;y th&igrave; kh&ocirc;ng kh&#7887;i t&#7847;n ng&#7847;n.</p>

<p>M&#7851;n Nhu l&#7897; v&#7867; c&#7921;c k&#7923; th&#432;&#417;ng x&oacute;t. B&agrave; xoa &#273;&#7847;u ch&agrave;ng d&#7883;u d&agrave;ng khuy&ecirc;n d&#7895;:</p>

<p>- Ng&#7885;c nhi! Ng&#7885;c nhi! Con &#273;&#7915;ng s&#7907; h&atilde;i g&igrave;.</p>

<p>Th&#7841;ch Thanh c&#361;ng d&#7865;p bao nhi&ecirc;u n&#7895;i ph&acirc;n h&#7853;n m&#7845;y n&#259;m nay sang m&#7897;t b&ecirc;n. B&#7909;ng b&#7843;o d&#7841;:</p>

<p>- M&igrave;nh &#273;&atilde; th&#7845;y c&oacute; ng&#432;&#7901;i b&#7883; &#273;&aacute;nh m&#7841;nh v&agrave;o &#273;&#7847;u ho&#7863;c sau khi b&#7883; b&#7879;nh n&#7863;ng r&#7891;i m&#7845;t tr&iacute; qu&ecirc;n h&#7871;t nh&#7919;ng vi&#7879;c tr&#432;&#7899;c. Ch&#7913;ng nay, g&#7885;i l&agrave; &ldquo;Ly H&#7891;n ch&#7913;ng&rdquo; g&igrave; g&igrave; &#273;&oacute;, r&#7845;t kh&oacute; ch&#7919;a cho ph&#7909;c h&#7891;i &#273;&#432;&#7907;c nh&#432; c&#361;. Ch&#7859;ng l&#7869; Ng&#7885;c nhi c&#361;ng m&#7855;c ph&#7843;i ch&#7913;ng b&#7879;nh n&agrave;y.</p>

<p>&Ocirc;ng ch&#7881; ngh&#297; trong b&#7909;ng v&#7853;y th&ocirc;i ch&#7913; kh&ocirc;ng d&aacute;m h&#7903; m&ocirc;i c&ugrave;ng v&#7907;. Ng&#7901; &#273;&acirc;u ch&iacute;nh M&#7851;n Nhu c&#361;ng ngh&#297; th&#7871;. B&#7845;t gi&aacute;c hai ng&#432;&#7901;i &#273;&#432;a m&#7855;t nh&igrave;n nhau r&#7891;i c&ugrave;ng bu&#7897;t mi&#7879;ng l&ecirc;n ti&#7871;ng:</p>

<p>- Ly H&#7891;n ch&#7913;ng.</p>

<p>Th&#7841;ch Thanh bi&#7871;t ng&#432;&#7901;i m&#7855;c ph&#7843;i ch&#7913;ng b&#7879;nh n&agrave;y th&igrave; c&agrave;ng tra h&#7887;i c&agrave;ng l&agrave;m cho b&#7879;nh n&#7863;ng h&#417;n. Ch&#7881; c&oacute; c&aacute;ch n&oacute;i xa n&oacute;i g&#7847;n &#273;&#7875; t&#7915; t&#7915; tr&#7907; gi&uacute;p g&#7907;i l&#7841;i tr&iacute; nh&#7899; cho b&#7879;nh nh&acirc;n.</p>

<p>&Ocirc;ng li&#7873;n n&oacute;i b&#7857;ng m&#7897;t gi&#7885;ng r&#7845;t ng&#7885;t ng&agrave;o:</p>

<p>- B&#7919;a nay ch&uacute;ng ta c&#7889;t nh&#7909;c tr&ugrave;ng ph&ugrave;ng. Thi&#7879;t l&agrave; vui m&#7915;ng h&atilde;n h&#7919;u. H&agrave;i t&#7917;! Con &#273;&atilde; &#273;&oacute;i b&#7909;ng ch&#432;a? Ch&uacute;ng ta l&#7841;i &#273;&#7857;ng kia mua r&#432;&#7907;u &#259;n u&#7889;ng &#273;&atilde;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7851;n nh&#432; ng&#432;&#7901;i m&#7845;t h&#7891;n t&#7921; n&oacute;i &#273;&#7875; m&igrave;nh nghe:</p>

<p>- Ta&hellip; ta l&agrave; ai?</p>

<p>M&#7851;n Nhu &#273;&#432;a tay ra th&#7855;t d&acirc;y l&#432;ng c&#7849;n th&#7853;n l&#7841;i cho Th&#7841;ch Ph&aacute; Thi&ecirc;n r&#7891;i h&#7887;i b&#7857;ng m&#7897;t gi&#7885;ng r&#7845;t d&#7883;u d&agrave;ng:</p>

<p>- H&agrave;i nhi! Con c&oacute; bao gi&#7901; b&#7883; t&eacute; n&#7863;ng &#273;&#7871;n n&#7895;i &#273;au &#273;&#7847;u &oacute;c kh&ocirc;ng? Hay c&oacute; &#273;anh nhau v&#7899;i ai r&#7891;i b&#7883; th&#432;&#417;ng &#7903; &#273;&acirc;u kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng c&oacute;! Kh&ocirc;ng c&oacute; &#273;&acirc;u!</p>

<p>M&#7851;n Nhu l&#7841;i h&#7887;i:</p>

<p>- V&#7853;y m&#7845;y n&#259;m nay con c&oacute; b&#7883; tr&#7885;ng b&#7879;nh v&agrave; nhi&#7879;t &#273;&#7897; l&ecirc;n cao qu&aacute; kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- B&#7883; b&#7879;nh th&igrave; c&oacute;. M&#7845;y th&aacute;ng tr&#432;&#7899;c &#273;&acirc;y m&#7897;t l&#7847;n to&agrave;n th&acirc;n h&agrave;i nhi b&#7883; n&oacute;ng nh&#432; l&ograve; l&#7917;a r&#7891;i sau l&#7841;i l&#7841;nh to&aacute;t. H&ocirc;m &#7845;y h&agrave;i nhi &#7903; trong n&uacute;i ng&#7845;t &#273;i r&#7891;i kh&ocirc;ng bi&#7871;t g&igrave; n&#7919;a.</p>

<p>Th&#7841;ch Thanh c&ugrave;ng M&#7851;n Nhu h&#7887;i bi&#7871;t r&otilde; c&#259;n b&#7879;nh c&#7911;a Th&#7841;ch Ph&aacute; Thi&ecirc;n th&igrave; trong b&#7909;ng m&#7915;ng th&#7847;m, &#273;&#7891;ng th&#7901;i ph&agrave;o m&#7897;t c&aacute;i nh&#7865; nh&otilde;m.</p>

<p>M&#7851;n Nhu ch&#7853;m r&atilde;i n&oacute;i:</p>

<p>- H&agrave;i nhi b&#7845;t t&#7845;t ph&#7843;i lo ng&#7841;i. V&igrave; con b&#7883; b&#7883;nh n&#7863;ng, ng&#432;&#7901;i n&oacute;ng qu&aacute; &#273;&acirc;m ra t&acirc;m th&#7847;n m&ecirc; s&#7843;ng n&ecirc;n h&#7871;t nh&#7919;ng vi&#7879;c ng&agrave;y tr&#432;&#7899;c. Nh&#432;ng d&#7847;n d&#7847;n s&#7869; ph&#7909;c h&#7891;i k&yacute; &#432;&#7899;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&#7917;a tin n&#7917;a ng&#7901;, ng&#7853;p ng&#7915;ng h&#7887;i:</p>

<p>- B&agrave; l&agrave; m&aacute; m&aacute; ch&aacute;u th&#7853;t &#432;? Th&#7841;ch&hellip; Th&#7841;ch trang ch&#7911; l&agrave; gia gia ch&aacute;u.</p>

<p>M&#7851;n Nhu t&#7911;m t&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i! H&agrave;i nhi! Gia gia con c&ugrave;ng ta &#273;i ki&#7871;m con kh&#7855;p n&#417;i. May &#273;&#432;&#7907;c tr&#7901;i th&#432;&#417;ng khi&#7871;n cho c&#7843; nh&agrave; ta ba ng&#432;&#7901;i c&#7889;t nh&#7909;c &#273;o&agrave;n vi&ecirc;n sao h&agrave;i nhi kh&ocirc;ng k&ecirc;u y b&#7857;ng gia gia?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n tin l&agrave; M&#7851;n Nhu kh&ocirc;ng l&#7915;a g&#7841;t m&igrave;nh. Ch&agrave;ng tr&#7847;m ng&acirc;m m&#7897;t ch&uacute;t r&#7891;i h&#432;&#7899;ng v&#7873; ph&iacute;a Th&#7841;ch Thanh c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- Gia gia!</p>

<p>Th&#7841;ch Thanh t&#7911;m t&#7881;m c&#432;&#7901;i b&#7843;o ch&agrave;ng:</p>

<p>- H&agrave;i nhi k&ecirc;u m&aacute; m&aacute; &#273;i!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe Th&#7841;ch Thanh b&#7843;o m&igrave;nh k&ecirc;u M&#7851;n Nhu b&#7857;ng m&aacute; m&aacute;, ch&agrave;ng l&#7845;y l&agrave;m kh&oacute; ngh&#297; h&#417;n.</p>

<p>Ch&agrave;ng nh&#7899; r&otilde; t&#432;&#7899;ng m&#7841;o m&aacute; m&aacute; ch&agrave;ng kh&aacute;c h&#7859;n M&#7851;n Nhu. M&#7845;y n&#259;m tr&#432;&#7899;c &#273;&acirc;y m&aacute; m&aacute; &#273;&atilde; b&#7887; ch&agrave;ng ra &#273;i kh&ocirc;ng th&#7845;y tr&#7903; v&#7873;. B&agrave; ta t&oacute;c hoa r&acirc;m ch&#7913; kh&ocirc;ng &#273;en l&aacute;y nh&#432; M&#7851;n Nhu. T&iacute;nh t&igrave;nh l&#7841;i n&oacute;ng n&#7843;y d&#7919; d&#7897;i, &#273;&#7897;ng m&#7903; mi&#7879;ng l&agrave; ch&#7917;i m&#7855;ng, &#273;&#7897;ng c&#7845;t nh&#7855;c ch&acirc;n tay l&agrave; &#273;&aacute;nh &#273;&#7853;p, &#273;&acirc;u c&oacute; d&#7883;u d&agrave;ng &ocirc;n h&ograve;a nh&#432; M&#7851;n Nhu?</p>

<p>Nh&#432;ng ch&agrave;ng th&#7845;y v&#7867; m&#7863;t M&#7851;n Nhu ra chi&#7873;u khao kh&aacute;t. B&agrave; &#273;&#7907;i m&#7897;t l&uacute;c kh&ocirc;ng th&#7845;y ch&agrave;ng k&ecirc;u b&#7857;ng m&aacute; m&aacute; th&igrave; hai m&#7855;t &#273;&#7887; hoe.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y th&#7871; trong l&ograve;ng kh&ocirc;ng n&#7905;, kh&#7869; c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- M&aacute; m&aacute;!</p>

<p>M&#7851;n Nhu c&#7843; m&#7915;ng. B&agrave; &ocirc;m Th&#7841;ch Ph&aacute; Thi&ecirc;n v&agrave;o l&ograve;ng th&#7911; th&#7881;:</p>

<p>- Th&#7857;ng con kh&ocirc;n, th&#7857;ng con ngoan c&#7911;a m&aacute; m&aacute;!</p>

<p>R&#7891;i hai h&agrave;ng ch&acirc;u l&#7879; ch&#7843;y xu&#7889;ng r&ograve;ng r&ograve;ng.</p>

<p>Th&#7841;ch Thanh c&#361;ng kho&eacute; m&#7855;t &#432;&#7899;t r&#432;&#7907;t, nh&#432;ng &ocirc;ng ngh&#297; b&#7909;ng:</p>

<p>- Th&#7857;ng nh&#7887; n&agrave;y &#273;&atilde; c&oacute; nh&#7919;ng h&agrave;nh vi t&#7897;i l&#7895;i &#7903; th&agrave;nh L&#259;ng Ti&ecirc;u v&agrave; t&#7841;i bang Tr&#432;&#7901;ng L&#7841;c, g&atilde; c&oacute; ch&#7871;t c&#361;ng &#273;&aacute;ng &#273;&#7901;i. &ETH;&acirc;u ph&#7843;i l&agrave; &#273;&#7913;a con kh&ocirc;n ngoan t&#7917; t&#7871;?</p>

<p>Nh&#432;ng &ocirc;ng l&#7841;i ngh&#297; &#273;&#7871;n ch&agrave;ng v&igrave; m&#7855;c b&#7879;nh t&#7853;t m&agrave; bi&#7871;n t&iacute;nh, n&ecirc;n kh&ocirc;ng ti&#7879;n n&#7893;i n&oacute;ng. Sau &ocirc;ng t&#7921; nh&#7911;:</p>

<p>- Con ng&#432;&#7901;i ph&#7841;m t&#7897;i bi&#7871;t h&#7889;i l&agrave; qu&yacute;. Sau n&agrave;y m&igrave;nh gi&aacute;o hu&#7845;n cho g&atilde;, bi&#7871;t &#273;&acirc;u g&atilde; ch&#7859;ng &#259;n n&#259;n h&#7889;i c&#7843;i?</p>

<p>&Ocirc;ng l&#7841;i ngh&#297; t&#7899;i ch&agrave;ng t&#7915; nh&#7887; xa r&#7901;i cha m&#7865;, m&igrave;nh kh&ocirc;ng ch&#259;m nom &#273;&#432;&#7907;c vi&#7879;c d&#7841;y d&#7895; th&igrave; c&#361;ng ph&#7843;i g&aacute;nh m&#7897;t ph&#7847;n t&#7897;i l&#7895;i. C&oacute; &#273;i&#7873;u Huy&#7873;n T&#7889; song ki&#7871;m m&agrave; sinh h&#7841; ra th&#7857;ng nh&#7887; b&#7845;t ti&#7871;u n&agrave;y th&igrave; x&#7845;u h&#7893; v&#7899;i b&#7841;n h&#7919;u giang h&#7891;.</p>

<p>Trong l&ograve;ng Th&#7841;ch Thanh m&#7897;t l&uacute;c n&#7893;i l&ecirc;n bao nhi&ecirc;u t&#432; t&#432;&#7903;ng nh&#432; s&oacute;ng c&#7891;n. M&#7915;ng vui c&oacute; m&agrave; t&#7913;c gi&#7853;n c&#361;ng c&oacute;.</p>

<p>M&#7851;n Nhu tr&ocirc;ng s&#7855;c m&#7863;t tr&#432;&#7907;ng phu li&#7873;n hi&#7875;u r&otilde; t&acirc;m s&#7921; y ngay. B&agrave; ch&#7881; s&#7907; Th&#7841;ch Thanh l&#7909;c &#273;&#7871;n t&#7897;i l&#7895;i c&#7911;a con li&#7873;n n&oacute;i:</p>

<p>- Thanh ca! Ti&#7875;u mu&#7897;i &#273;&oacute;i l&#7855;m r&#7891;i! Ch&uacute;ng ta mau &#273;i ki&#7871;m g&igrave; &#259;n.</p>

<p>R&#7891;i b&agrave; ch&uacute;m m&ocirc;i hu&yacute;t m&#7897;t ti&#7871;ng s&aacute;o. &ETH;&ocirc;i tu&#7845;n m&atilde; m&#7897;t tr&#7855;ng m&#7897;t &#273;en ch&#7841;y l&#7841;i ngay.</p>

<p>M&#7851;n Nhu b&#7843;o Th&#7841;ch Ph&aacute; Thi&ecirc;n:</p>

<p>- H&agrave;i nhi! Con c&ugrave;ng m&aacute; m&aacute; c&#7905;i ng&#7921;a tr&#7855;ng.</p>

<p>Th&#7841;ch Thanh th&#7845;y v&#7907; &#273;&atilde; m&#432;&#7901;i m&#7845;y n&#259;m nay &iacute;t khi vui c&#432;&#7901;i nh&#432; b&#7919;a nay, &ocirc;ng c&#361;ng h&#7899;n h&#7903; trong l&ograve;ng, t&#7911;m t&#7881;m c&#432;&#7901;i nh&#7843;y v&#7885;t l&ecirc;n l&#432;ng con ng&#7921;a &#273;en.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&ugrave;ng M&#7851;n Nhu c&#432;&#7905;i chung con ng&#7921;a tr&#7855;ng. Hai ng&#7921;a rong ru&#7893;i tr&ecirc;n &#273;&#432;&#7901;ng l&#7899;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n xi&#7871;t &#273;&#7893;i ho&agrave;i nghi. Ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- Th&#7841;ch phu nh&acirc;n ph&#7843;i ch&#259;ng &#273;&uacute;ng l&agrave; m&aacute; m&aacute; m&igrave;nh? N&#7871;u ph&#7843;i th&igrave; b&agrave; m&#7865; nu&ocirc;i m&igrave;nh t&#7915; nh&#7887; &#273;&#7871;n l&#7899;n kh&ocirc;ng ph&#7843;i l&agrave; m&aacute; m&aacute; m&igrave;nh hay sao?</p>

<p>&ETH;&ocirc;i ng&#7921;a ch&#7841;y &#273;&#432;&#7907;c m&#7845;y d&#7863;m, b&#7895;ng th&#7845;y b&ecirc;n &#273;&#432;&#7901;ng c&oacute; m&#7897;t ng&ocirc;i ch&ugrave;a nh&#7887;.</p>

<p>M&#7851;n Nhu n&oacute;i:</p>

<p>- Ch&uacute;ng ta h&atilde;y v&agrave;o ch&ugrave;a v&aacute;i l&#7841;y &#273;&#7913;c B&#7891; T&aacute;t.</p>

<p>B&agrave; n&oacute;i xong xu&#7889;ng ng&#7921;a &#273;i v&agrave;o.</p>

<p>Th&#7841;ch Thanh c&ugrave;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#361;ng &#273;i theo sau.</p>

<p>Th&#7841;ch Thanh v&#7889;n bi&#7871;t v&#7907; m&igrave;nh tr&#432;&#7899;c nay kh&ocirc;ng tin qu&#7927; th&#7847;n, b&#7919;a nay &ocirc;ng th&#7845;y M&#7851;n Nhu ti&#7871;n v&agrave;o &#273;i&#7879;n r&#7891;i qu&#7923; xu&#7889;ng tr&#432;&#7899;c m&#7897;t pho t&#432;&#7907;ng Ph&#7853;t kh&ocirc;ng ng&#7899;t kh&#7845;u &#273;&#7847;u. &Ocirc;ng quay l&#7841;i nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n, trong l&ograve;ng &#273;&#7897;t nhi&ecirc;n v&ocirc; c&ugrave;ng c&#7843;m k&iacute;ch t&#7921; nh&#7911;:</p>

<p>- Th&#7857;ng nh&#7887; n&agrave;y tuy l&agrave; m&#7897;t &#273;&#7913;a h&#432; &#273;&#7889;n m&agrave; th&#7921;c ra m&igrave;nh th&#432;&#417;ng y&ecirc;u g&atilde; h&#417;n l&agrave; t&iacute;nh m&#7841;ng. N&#7871;u c&oacute; ng&#432;&#7901;i &#273;&#7883;nh s&aacute;t h&#7841;i y th&igrave; m&igrave;nh c&#361;ng ph&#7843;i li&#7873;u m&#7841;ng b&#7843;o toan cho y. B&#7919;a nay ph&#7909; t&#7917; tr&ugrave;ng ph&ugrave;ng th&igrave; Th&#7841;ch Thanh n&agrave;y &#273;&#7889;i v&#7899;i tr&#7901;i ph&#7853;t c&#361;ng ph&#7843;i nh&#7899; &#417;n &#273;&#7913;c cao d&agrave;y.</p>

<p>&Ocirc;ng ngh&#297; v&#7853;y r&#7891;i qu&#7923; xu&#7889;ng d&#7853;p &#273;&#7847;u h&agrave;nh l&#7877;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7913;ng b&ecirc;n nghe M&#7851;n Nhu c&#7847;u kh&#7849;n r&#7845;t kh&#7869;:</p>

<p>- Xin &#273;&#7913;c B&#7891; T&aacute;t che ch&#7903; cho h&agrave;i nhi c&#7911;a &#273;&#7879; t&#7917; &#273;&#432;&#7907;c mau l&agrave;nh b&#7879;nh. G&atilde; nh&#7887; d&#7841;i ch&#432;a bi&#7871;t g&igrave; &#273;&atilde; l&agrave;m n&ecirc;n t&#7897;i nghi&#7879;t. K&#7867; l&agrave;m m&#7865; l&agrave; &#273;&#7879; t&#7917; xin g&aacute;nh v&aacute;c h&#7871;t tr&aacute;ch nhi&#7879;m. D&ugrave; s&#7845;m s&eacute;t b&uacute;a r&igrave;u &#273;&#7879; t&#7917; c&#361;ng cam l&ograve;ng ch&#7883;u &#273;&#7921;ng. Ch&#7881; kh&#7849;n c&#7847;u &#273;&#7913;c Ph&#7853;t t&#7915; bi, &#273;i&#7875;m h&oacute;a cho h&agrave;i nhi t&#7915; &#273;&acirc;y &#259;n n&#259;n t&#7897;i l&#7895;i &#273;&#7875; xay d&#7921;ng l&#7841;i cu&#7897;c &#273;&#7901;i m&#7899;i. &ETH;&#7879; t&#7917; c&#7847;u Ph&#7853;t &#273;&#7897; cho h&agrave;i nhi &#273;&#432;&#7907;c tai qua n&#7841;n kh&#7887;i, vui v&#7867; b&igrave;nh y&ecirc;n.</p>

<p>M&#7851;n Nhu l&acirc;m r&acirc;m c&#7847;u kh&#7849;n, b&agrave; ch&#7881; m&aacute;y m&ocirc;i n&oacute;i r&#7845;t kh&#7869;, nh&#432;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n n&#7897;i c&ocirc;ng cao c&#432;&#7901;ng, m&#7855;t s&aacute;ng l&#7841;i th&ocirc;ng kh&aacute;c h&#7859;n ng&#432;&#7901;i th&#432;&#7901;ng, n&ecirc;n nh&#7919;ng l&#7901;i &#273;&#7843;o c&aacute;o c&#7911;a b&agrave; ch&agrave;ng nghe r&otilde; h&#7871;t. B&#7845;t gi&aacute;c b&#7847;u nhi&#7879;t huy&#7871;t ch&agrave;ng s&#7911;i l&ecirc;n s&ugrave;ng s&#7909;c, ch&agrave;ng t&#7921; nh&#7911;:</p>

<p>- N&#7871;u Th&#7841;ch phu nh&acirc;n kh&ocirc;ng ph&#7843;i l&agrave; m&aacute; m&aacute; m&igrave;nh th&igrave; &#273;&acirc;u c&oacute; &#273;&#7889;i v&#7899;i m&igrave;nh thi&#7871;t tha &#273;&#7871;n th&#7871;? V&#7853;y m&agrave; m&igrave;nh kh&ocirc;ng ch&#7883;u k&ecirc;u ng&#432;&#7901;i b&#7857;ng m&aacute; m&aacute; th&igrave; th&#7853;t h&#7891; &#273;&#7891; &#273;&#7871;n c&#7921;c &#273;i&#7875;m.</p>

<p>L&ograve;ng ch&agrave;ng x&uacute;c &#273;&#7897;ng, ch&agrave;ng nh&#7843;y x&#7893; &#273;&#7871;n sau l&#432;ng M&#7851;n Nhu n&#7855;m l&#7845;y hai vai b&agrave; g&#7885;i lu&ocirc;n m&#7845;y ti&#7871;ng:</p>

<p>- M&aacute; m&aacute;! M&aacute; m&aacute;! M&aacute; m&aacute; &#273;&uacute;ng l&agrave; m&#7851;u th&acirc;n c&#7911;a h&agrave;i nhi!</p>

<p>V&#7915;a r&#7891;i ch&agrave;ng x&#432;ng h&ocirc; m&#7897;t c&aacute;ch mi&#7877;n c&#432;&#7905;ng l&#7869; n&agrave;o M&#7851;n Nhu l&#7841;i kh&ocirc;ng hi&#7875;u t&acirc;m s&#7921; ch&agrave;ng? B&acirc;y gi&#7901; b&agrave; nghe r&otilde; ch&agrave;ng g&#7885;i m&igrave;nh b&#7857;ng c&#7843; m&#7897;t t&#7845;m l&ograve;ng th&agrave;nh th&#7921;c ph&aacute;t ra t&#7921; t&acirc;m can. B&agrave; li&#7873;n qu&agrave;ng tay l&#7841;i &ocirc;m l&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n la l&ecirc;n:</p>

<p>- Th&#7857;ng con &#273;au kh&#7893; c&#7911;a m&aacute; m&aacute;!&hellip;</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7843;n t&iacute;nh thu&#7847;n h&#7853;u. Ch&agrave;ng nh&#7899; t&#7899;i ng&#432;&#7901;i m&#7865; &#273;&atilde; &#7903; v&#7899;i ch&agrave;ng m&#432;&#7901;i m&#7845;y n&#259;m, tuy b&agrave; ta &#273;&#7889;i v&#7899;i ch&agrave;ng ch&#7859;ng c&oacute; ch&uacute;t th&acirc;m t&igrave;nh g&igrave;, nh&#432;ng m&#7865; con n&#432;&#417;ng t&#7921;a nhau m&agrave; s&#7889;ng b&#7845;y nhi&ecirc;u n&#259;m th&igrave; l&ograve;ng ch&agrave;ng v&#7851;n quy&#7871;n luy&#7871;n kh&ocirc;ng l&uacute;c n&agrave;o qu&ecirc;n. Ch&agrave;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c li&#7873;n h&#7887;i:</p>

<p>- V&#7853;y m&aacute; m&aacute; h&agrave;i nhi ng&agrave;y tr&#432;&#7899;c b&acirc;y gi&#7901; &#7903; &#273;&acirc;u? Ch&#7859;ng l&#7869;&hellip; ch&#7859;ng l&#7869; ng&#432;&#7901;i &#273;&atilde; l&#7915;a g&#7841;t h&agrave;i nhi hay sao?</p>

<p>M&#7851;n Nhu nh&#7865; nh&agrave;ng xoa &#273;&#7847;u ch&agrave;ng, n&oacute;i:</p>

<p>- M&aacute; m&aacute; c&#7911;a h&agrave;i nhi ng&agrave;y tr&#432;&#7899;c h&igrave;nh d&#7841;ng th&#7871; n&agrave;o? H&agrave;i nhi th&#7917; n&oacute;i cho ta nghe.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#7853;p ng&#7915;ng:</p>

<p>- Ng&#432;&#7901;i&hellip; &#273;&#7847;u t&oacute;c &#273;&atilde; d&#7889;m b&#7841;c, th&#7845;p h&#417;n m&aacute; m&aacute; ch&#7915;ng n&#7917;a c&aacute;i &#273;&#7847;u&hellip; Ng&#432;&#7901;i kh&ocirc;ng bi&#7871;t v&otilde; c&ocirc;ng m&agrave; hay n&oacute;ng gi&#7853;n v&#7899;i h&agrave;i nhi&hellip; Nhi&#7873;u l&uacute;c ng&#432;&#7901;i tr&#7907;n m&#7855;t nh&igrave;n hai nhi ra chi&#7873;u t&#7913;c gi&#7853;n.</p>

<p>M&#7851;n Nhu l&#7841;i h&#7887;i:</p>

<p>- Y bi&#7875;u y l&agrave; m&aacute; m&aacute; h&agrave;i nhi, v&#7853;y c&#361;ng x&#432;ng h&ocirc; con l&agrave; h&agrave;i t&#7917; ch&#7913;?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng &#273;&acirc;u! Ng&#432;&#417;i k&ecirc;u con b&#7857;ng C&#7849;u T&#7841;p Ch&#7911;ng.</p>

<p>Th&#7841;ch Thanh c&ugrave;ng M&#7851;n Nhu b&#7845;t gi&aacute;c &#273;&#7897;ng t&acirc;m, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ng&#432;&#7901;i &#273;&agrave;n b&agrave; kia k&ecirc;u Ng&#7885;c nhi b&#7857;ng C&#7849;u T&#7841;p Ch&#7911;ng t&#7913;c l&agrave; trong l&ograve;ng m&#7909; c&#259;m gi&#7853;n v&#7907; ch&#7891;ng m&igrave;nh, ch&#7859;ng l&#7869;&hellip; m&#7909; ch&iacute;nh l&agrave; ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&oacute;?</p>

<p>M&#7851;n Nhu v&#7897;i h&#7887;i:</p>

<p>- Ph&#7843;i ch&#259;ng ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&oacute; m&#7863;t tr&aacute;i xoan, n&#432;&#7899;c da tr&#7855;ng tr&#7867;o, khi c&#432;&#7901;i m&aacute; l&uacute;n &#273;&#7891;ng ti&#7873;n? Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i &#273;&acirc;u! M&aacute; m&aacute; &#273;&oacute; m&aacute; ph&iacute;nh m&agrave; n&#432;&#7899;c da v&agrave;ng l&#7841;i ng&#259;m ng&#259;m &#273;en. Ng&#432;&#7901;i &iacute;t khi t&#432;&#417;i c&#432;&#7901;i n&ecirc;n ch&#7859;ng th&#7845;y l&uacute;n &#273;&#7891;ng ti&#7873;n chi h&#7871;t.</p>

<p>M&#7851;n Nhu th&#7903; ph&agrave;o m&#7897;t c&aacute;i nh&#7865; nh&otilde;m, n&oacute;i:</p>

<p>- T&eacute; ra kh&ocirc;ng ph&#7843;i l&agrave; y. H&agrave;i nhi! T&#7889;i h&ocirc;m &#7845;y &#7903; trong mi&#7871;u Th&#7893; &ETH;&#7883;a m&aacute; m&aacute; v&igrave; kh&ocirc;ng c&#7849;n th&#7853;n m&agrave; &#273;&#7875; m&#361;i ki&#7871;m &#273;&acirc;m tr&uacute;ng h&agrave;i nhi. V&#7871;t th&#432;&#417;ng &#273;&oacute; th&#7871; n&agrave;o?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Th&#432;&#417;ng th&#7871; nh&#7865; l&#7855;m. Qua m&#7845;y ng&agrave;y l&agrave; h&agrave;i nhi kh&#7887;i li&#7873;n.</p>

<p>M&#7851;n Nhu l&#7841;i h&#7887;i:</p>

<p>- H&agrave;i nhi l&agrave;m th&#7871; n&agrave;o m&agrave; tr&#7889;n tho&aacute;t &#273;&#432;&#7907;c kh&#7887;i tay B&#7841;ch V&#7841;n Ki&#7871;m? Con trai ch&uacute;ng ta th&#7853;t l&agrave; qu&aacute; qu&#7855;c, &#273;&#7871;n Kh&iacute; H&agrave;n T&acirc;y B&#7855;c c&#361;ng kh&ocirc;ng gi&#7919; &#273;&#432;&#7907;c.</p>

<p>Hai c&acirc;u sau c&ugrave;ng d&#297; nhi&ecirc;n l&agrave; M&#7851;n Nhu n&oacute;i v&#7899;i Th&#7841;ch Thanh. Trong c&acirc;u n&oacute;i c&#7911;a b&agrave; c&oacute; v&#7867; &#273;&#7855;c &yacute;.</p>

<p>Th&#7841;ch Thanh c&ugrave;ng B&#7841;ch V&#7841;n Ki&#7871;m h&ocirc;m &#7903; trong mi&#7871;u Th&#7893; &#273;&#7883;a &#273;&atilde; &#273;&#7845;u v&#7899;i nhau k&#7875; c&oacute; h&agrave;ng ng&agrave;n chi&ecirc;u. &Ocirc;ng r&#7845;t b&#7897;i ph&#7909;c ki&#7871;m thu&#7853;t tinh th&acirc;m c&#7911;a B&#7841;ch V&#7841;n Ki&#7871;m. B&acirc;y gi&#7901; &ocirc;ng nghe v&#7907; n&oacute;i v&#7853;y th&igrave; trong l&ograve;ng kh&ocirc;ng c&oacute; &yacute; t&aacute;n &#273;&#7891;ng, li&#7873;n b&#7843;o v&#7907;:</p>

<p>- &ETH;&#7915;ng khoa tr&#432;&#417;ng g&atilde; th&aacute;i qu&aacute;! Nu&ocirc;ng ch&igrave;u g&atilde; nhi&#7873;u ch&#7881; l&agrave;m cho g&atilde; sinh h&#432;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- Kh&ocirc;ng ph&#7843;i t&#7921; h&agrave;i nhi tr&#7889;n tho&aacute;t &#273;&#432;&#7907;c &#273;&acirc;u m&agrave; l&agrave; nh&#7901; &ETH;inh B&#7845;t Tam gia gia c&ugrave;ng &ETH;inh &ETH;inh &ETH;ang &ETH;ang c&#7913;u tho&aacute;t &#273;&oacute;.</p>

<p>V&#7907; ch&#7891;ng Th&#7841;ch Thanh nghe &#273;&#7871;n t&ecirc;n &ETH;inh B&#7845;t Tam &#273;&#7873;u run l&ecirc;n, v&#7897;i h&#7887;i Th&#7841;ch Ph&aacute; Thi&ecirc;n cho bi&#7871;t r&otilde; n&#7897;i v&#7909;.</p>

<p>C&acirc;u chuy&#7879;n n&agrave;y kh&aacute; d&agrave;i. Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;em h&#7871;t g&#7889;c ng&#7885;n n&#7897;i v&#7909; thu&#7853;t l&#7841;i.</p>

<p>&ETH;inh B&#7845;t Tam c&ugrave;ng &ETH;inh &#273;ang &#273;&atilde; c&#7913;u ch&agrave;ng trong tr&#432;&#7901;ng h&#7907;p n&agrave;o. &ETH;inh B&#7845;t Tam sau l&#7841;i mu&#7889;n gi&#7871;t ch&agrave;ng ra sao. &ETH;inh &ETH;ang d&#7841;y ch&agrave;ng &ldquo;C&#7847;m N&atilde; th&#7911; ph&aacute;p&rdquo; &#273;&#7871;n &#273;&acirc;u. V&igrave; l&#7869; g&igrave; &ETH;inh &ETH;ang li&#7879;ng ch&agrave;ng sang thuy&#7873;n kh&aacute;c. Ch&agrave;ng thu&#7853;t l&#7841;i h&#7871;t m&#7897;t l&#432;&#7907;t.</p>

<p>M&#7851;n Nhu l&#7841;i h&#7887;i &#273;&#7871;n vi&#7879;c v&#7873; tr&#432;&#7899;c. Th&#7841;ch Ph&aacute; Thi&ecirc;n li&#7873;n &#273;em vi&#7879;c c&ugrave;ng &ETH;inh &ETH;ang b&aacute;i thi&ecirc;n &#273;&#7883;a th&#7871; n&agrave;o? L&uacute;c ch&agrave;ng tr&#7903; v&#7873; bang Tr&#432;&#7901;ng L&#7841;c b&#7883; B&#7841;ch V&#7841;n Ki&#7871;m b&#7855;t ra sao k&#7875; l&#7841;i. Sau &#273;&oacute; ch&agrave;ng thu&#7853;t ti&#7871;p xu&#7889;ng v&#7909; g&#7863;p S&#7917; b&agrave; b&agrave; c&ugrave;ng A T&uacute; tr&ecirc;n s&ocirc;ng Tr&#432;&#7901;ng Giang, ch&agrave;ng c&ugrave;ng &ETH;inh B&#7845;t T&#7913; t&#7927; v&otilde; ra sao? S&#7917; b&agrave; b&agrave; l&uacute;c &#7903; tr&ecirc;n &#273;&#7843;o T&#7917; Y&ecirc;n thu ch&agrave;ng l&agrave;m &#273;&#7841;i &#273;&#7879; t&#7917; ph&aacute;i Kim &Ocirc;. Ti&#7871;p &#273;&#7871;n ch&agrave;ng c&ugrave;ng Tr&#432;&#417;ng Tam, L&yacute; T&#7913; b&aacute;i k&#7871;t &#273;&#7879; huynh cho &#273;&#7871;n vi&#7879;c &#273;&#7841;i n&aacute;o Thi&#7871;t Xoa h&#7897;i r&#7891;i l&#7841;c v&agrave;o ch&ugrave;a Th&#432;&#7907;ng Thanh &#273;&#7873;u l&#7847;n l&#432;&#7907;t k&#7875; l&#7841;i.</p>

<p>L&uacute;c Th&#7841;ch Ph&aacute; Thi&ecirc;n g&#7863;p nh&#7919;ng tay k&#7923; s&#297; giang h&#7891;, ch&agrave;ng &#273;&#7873;u l&#417; m&#417; ch&#7859;ng hi&#7875;u &#273;&#7847;u &#273;u&ocirc;i ra sao, n&ecirc;n b&acirc;y gi&#7901; ch&agrave;ng thu&#7853;t chuy&#7879;n kh&ocirc;ng kh&#7887;i c&oacute; nhi&#7873;u ch&#7895; l&#7851;n l&#7897;n.</p>

<p>Nh&#432;ng Th&#7841;ch Thanh c&ugrave;ng M&#7851;n Nhu ch&#7845;t v&#7845;n t&#7915;ng m&#7909;c m&#7897;t r&#7891;i trong m&#432;&#7901;i ph&#7847;n hai ng&#432;&#7901;i c&#361;ng hi&#7875;u &#273;&#7871;n t&aacute;m ch&iacute;n.</p>

<p>Th&#7841;ch Thanh c&ugrave;ng M&#7851;n Nhu c&agrave;ng nghe c&agrave;ng l&#7845;y l&agrave;m k&#7923; d&#7883; &#273;&#7847;u &oacute;c hai ng&#432;&#7901;i m&#7895;i l&uacute;c m&#7897;t th&ecirc;m tr&#7847;m tr&#7885;ng.</p>

<p>Th&#7841;ch Thanh h&#7887;i &#273;&#7871;n Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; v&agrave;o bang Tr&#432;&#7901;ng L&#7841;c trong tr&#432;&#7901;ng h&#7907;p n&agrave;o.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n li&#7873;n k&#7875; l&#7841;i t&#7915; chuy&#7879;n b&#7855;t chim s&#7867; tr&ecirc;n Ma Thi&ecirc;n L&atilde;nh. &ETH;&#7891;ng th&#7901;i thu&#7853;t ng&#432;&#7907;c tr&#7903; l&ecirc;n &#273;&#7871;n vi&#7879;c x&#7843;y ra &#7903; qu&aacute;n b&aacute;nh n&#432;&#7899;ng t&#7841;i H&#7847;u Gi&aacute;m t&#7853;p v&agrave; &#273;&#432;&#7907;c M&#7851;n Nhu t&#7863;ng b&#7841;c. V&#7907; ch&#7891;ng Th&#7841;ch Thanh b&#7883; T&#7841; Y&ecirc;n Kh&aacute;ch c&#432;&#7899;p m&#7845;t hai thanh ki&#7871;m H&#7855;c B&#7841;ch th&#7871; n&agrave;o. L&atilde;o &#273;&#432;a ch&agrave;ng v&#7873; Ma Thi&ecirc;n L&atilde;nh l&agrave;m g&igrave;, nh&#7845;t nh&#7845;t ch&agrave;ng thu&#7853;t l&#7841;i h&#7871;t.</p>

<p>V&#7907; ch&#7891;ng Th&#7841;ch Thanh kh&ocirc;ng ng&#7901; n&#259;m tr&#432;&#7899;c &#273;&atilde; g&#7863;p m&#7897;t &#273;&#7913;a &#259;n xin d&#417; d&aacute;y &#7903; H&#7847;u Gi&aacute;m t&#7853;p l&#7841;i ch&iacute;nh l&agrave; con m&igrave;nh.</p>

<p>M&#7851;n Nhu h&#7891;i t&#432;&#7903;ng &#273;&#7871;n t&igrave;nh c&#7843;nh g&atilde; &#259;n xin b&#7883; l&#432;u l&#7841;c gian tru&acirc;n l&ograve;ng b&agrave; se l&#7841;i.</p>

<p>Th&#7841;ch Thanh ngh&#297; th&#7847;m:</p>

<p>- T&iacute;nh th&#7901;i gian th&igrave; m&igrave;nh g&#7863;p Ng&#7885;c nhi &#7903; H&#7847;u Gi&aacute;m t&#7853;p &#273;&uacute;ng v&agrave;o th&#7901;i k&#7923; Ng&#7885;c nhi tr&#7889;n kh&#7887;i th&agrave;nh L&#259;ng Ti&ecirc;u ch&#432;a bao l&acirc;u. V&#7853;y m&agrave; c&#7843; b&#7885;n C&#7843;nh V&#7841;n Chung sao c&#361;ng kh&ocirc;ng nh&#7853;n ra y? Th&#7841;ch Thanh ngh&#297; t&#7899;i &#273;&acirc;y li&#7873;n ng&#7855;m k&#7929; l&#7841;i di&#7879;n m&#7841;o Th&#7841;ch Ph&aacute; Thi&ecirc;n. Ng&agrave;y &#7903; H&#7847;u Gi&aacute;m t&#7853;p, &ocirc;ng g&#7863;p ch&agrave;ng l&agrave; m&#7897;t g&atilde; &#259;n xin nh&#7887; tu&#7893;i, &ocirc;ng ch&#7881; nh&#7899; mang m&aacute;ng g&atilde; m&#7863;c &aacute;o qu&#7847;n lam l&#361;, m&#7863;t m&#361;i lem lu&#7889;c.</p>

<p>Th&#7841;ch Thanh cho l&agrave; ch&agrave;ng &#7903; th&agrave;nh L&#259;ng Ti&ecirc;u tr&#7889;n &#273;i, d&#7885;c &#273;&#432;&#7901;ng &#259;n xin, m&#7863;t m&#361;i d&#417; d&aacute;y, kh&ocirc;ng ch&#7915;ng ch&agrave;ng c&#7889; &yacute; l&agrave;m ra nh&#432; v&#7853;y &#273;&#7875; b&#7885;n C&#7843;nh V&#7841;n Chung kh&ocirc;ng nh&#7853;n di&#7879;n &#273;&#432;&#7907;c. H&#417;n n&#7919;a, h&igrave;nh d&aacute;ng tr&#7867; n&iacute;t bi&#7871;n &#273;&#7893;i mau ch&oacute;ng, l&#7841;i c&agrave;ng kh&oacute; nh&#7853;n.</p>

<p>&Ocirc;ng li&#7873;n h&#7887;i:</p>

<p>- Ng&agrave;y Ng&#7885;c nhi &#7903; ngo&agrave;i ti&#7879;m b&aacute;n b&aacute;nh t&#7841;i H&#7847;u Gi&aacute;m t&#7853;p th&#7845;y s&#432; th&uacute;c C&#7843;nh V&#7841;n Chung c&ugrave;ng m&#7845;y v&#7883; t&#7899;i n&#417;i, Ng&#7885;c nhi c&oacute; s&#7907; kh&ocirc;ng?</p>

<p>M&#7851;n Nhu kh&ocirc;ng mu&#7889;n ch&#7891;ng nh&#7855;c t&#7899;i chuy&#7879;n ph&aacute;i Tuy&#7871;t S&#417;n, nh&#432;ng b&acirc;y gi&#7901; &#273;&atilde; n&oacute;i &#273;&#7871;n th&igrave; kh&ocirc;ng ng&#259;n tr&#7903; &#273;&#432;&#7907;c n&#7919;a. B&agrave; nh&#259;n t&iacute;t c&#7863;p l&ocirc;ng m&agrave;y xinh &#273;&#7865;p, ra chi&#7873;u lo l&#7855;ng cho c&#7853;u con c&#361;ng b&#7883; &ocirc;ng ch&#7891;ng nghi&ecirc;m l&#7901;i truy v&#7845;n.</p>

<p>B&#7895;ng nghe Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- C&#7843;nh V&#7841;n Chung &#432;? M&#7845;y v&#7883; &#273;&oacute; l&agrave; s&#432; th&uacute;c thi&#7879;t ch&#259;ng? Khi &#7845;y h&agrave;i nhi kh&ocirc;ng hay h&#7885; &#273;&#7871;n b&#7855;t m&igrave;nh n&ecirc;n ch&#7859;ng s&#7907; chi h&#7871;t.</p>

<p>Th&#7841;ch Thanh l&#7841;i h&#7887;i:</p>

<p>- Sao? Khi &#7845;y Ng&#7885;c nhi kh&ocirc;ng bi&#7871;t h&#7885; &#273;&#7871;n b&#7855;t m&igrave;nh &#432;? H&agrave;i nhi&hellip; kh&ocirc;ng bi&#7871;t c&#7843; C&#7843;nh V&#7841;n Chung l&agrave; s&#432; th&uacute;c m&igrave;nh n&#7919;a hay sao?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- H&agrave;i nhi kh&ocirc;ng bi&#7871;t.</p>

<p>M&#7851;n Nhu th&#7845;y m&#7863;t ch&#7891;ng d&#432;&#7901;ng nh&#432; bao ph&#7911; m&#7897;t &#273;&aacute;m m&acirc;y m&#7901; th&igrave; bi&#7871;t &ocirc;ng &#273;ang t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng, nh&#432;ng c&#7889; n&eacute;n l&ograve;ng kh&ocirc;ng mu&#7889;n n&#7893;i hung. B&agrave; li&#7873;n n&oacute;i:</p>

<p>- H&agrave;i nhi! Con ng&#432;&#7901;i ta ai m&agrave; kh&ocirc;ng ph&#7841;m l&#7895;i l&#7847;m. Nh&#432;ng c&oacute; l&#7895;i bi&#7871;t h&#7889;i c&#7843;i, c&#361;ng l&agrave; hay l&#7855;m. Nh&#7919;ng h&agrave;nh &#273;&#7897;ng c&#7911;a h&agrave;i nhi tr&#432;&#7899;c kia c&oacute; th&#7875; t&igrave;m c&aacute;ch s&#7919;a &#273;&#7893;i. Gia gia c&ugrave;ng m&aacute; m&aacute; &#273;&atilde; th&#432;&#417;ng y&ecirc;u con h&#417;n c&#7843; t&iacute;nh m&#7841;ng, v&#7853;y con &#273;&#7915;ng gi&#7845;u di&#7871;m &#273;i&#7873;u chi, c&oacute; chuy&#7879;n g&igrave; sai qu&#7845;y c&#7913; n&oacute;i th&#7921;c cho gia m&aacute; bi&#7871;t. Phong s&#432; ph&#7909; &#273;&#7889;i &#273;&atilde;i con th&#7871; n&agrave;o?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- Phong s&#432; ph&#7909; &#432;? Phong s&#432; ph&#7909; l&agrave; ai?</p>

<p>Ch&agrave;ng nh&#7899; l&#7841;i l&uacute;c &#7903; trong mi&#7871;u Th&#7893; &#273;&#7883;a th&#432;&#7901;ng nghe gia m&aacute; c&ugrave;ng B&#7841;ch V&#7841;n Ki&#7871;m nh&#7855;c &#273;&#7871;n t&ecirc;n Phong V&#7841;n L&yacute;, li&#7873;n h&#7887;i ti&#7871;p:</p>

<p>- C&oacute; ph&#7843;i Phong H&#7887;a Th&#7847;n Long Phong V&#7841;n L&yacute; kh&ocirc;ng? H&agrave;i nhi ch&#7881; nghe gia m&aacute; &#273;&atilde; nh&#7855;c t&ecirc;n y, nh&#432;ng ch&#432;a t&#7915;ng bi&#7871;t m&#7863;t.</p>

<p>V&#7907; ch&#7891;ng Th&#7841;ch Thanh &#273;&#432;a m&#7855;t nh&igrave;n nhau.</p>

<p>Th&#7841;ch Thanh l&#7841;i h&#7887;i:</p>

<p>- C&ograve;n B&#7841;ch gia gia? L&atilde;o gia n&agrave;y t&igrave;nh t&igrave;nh n&oacute;ng n&#7843;y l&#7855;m ph&#7843;i kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- H&agrave;i nhi kh&ocirc;ng &#273;&#432;&#7907;c bi&#7871;t B&#7841;ch gia gia n&agrave;o v&agrave; ch&#432;a g&#7863;p bao gi&#7901;.</p>

<p>Th&#7841;ch Thanh c&ugrave;ng M&#7851;n Nhu l&#7841;i h&#7887;i &#273;&#7871;n nh&#7919;ng s&#7921; v&#7853;t trong th&agrave;nh L&#259;ng Ti&ecirc;u ph&aacute;i Tuy&#7871;t S&#417;n, nh&#432;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7873;u kh&ocirc;ng bi&#7871;t chi h&#7871;t.</p>

<p>M&#7851;n Nhu n&oacute;i:</p>

<p>- Thanh ca! Y m&#7855;c b&#7879;nh h&#7891;i &#7845;y qu&ecirc;n h&#7871;t.</p>

<p>Th&#7841;ch Thanh g&#7853;t &#273;&#7847;u r&#7891;i l&#7859;ng l&#7863;ng kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a.</p>

<p>Hai ng&#432;&#7901;i c&ugrave;ng b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- L&uacute;c ng&#7885;c nhi &#7903; th&agrave;nh L&#259;ng Ti&ecirc;u tr&#7889;n &#273;i. T&acirc;m th&#7847;n g&atilde; r&#7845;t &#273;&#7893;i hoang mang. N&#7871;u g&atilde; kh&ocirc;ng b&#7883; ng&#432;&#7901;i trong th&agrave;nh L&#259;ng Ti&ecirc;u &#273;&aacute;nh cho b&#7883; th&#432;&#417;ng &#7903; &#273;&#7847;u &oacute;c th&igrave; t&#7845;t v&igrave; s&#7907; h&atilde;i qu&aacute; &#273;&#7897; m&agrave; sanh ra m&#7845;t tr&iacute;, n&ecirc;n qu&ecirc;n s&#7841;ch nh&#7919;ng vi&#7879;c &#273;&atilde; qua. G&atilde; n&oacute;i &#273;&#7871;n &#7903; Ma Thi&ecirc;n L&atilde;nh v&agrave; bang Tr&#432;&#7901;ng L&#7841;c b&#7883; b&#7883;nh ph&aacute;t h&agrave;n ph&aacute;t nhi&#7879;t, nh&#432;ng b&#7879;nh c&#259;n &#273;&atilde; gieo v&agrave;o ng&#432;&#7901;i g&atilde; t&#7915; m&#7845;y n&#259;m tr&#432;&#7899;c.</p>

<p>M&#7851;n Nhu l&#7841;i d&ograve; h&#7887;i &#273;&#7871;n nh&#7919;ng vi&#7879;c t&#7915; thu&#7903; nh&#7887; Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i lui n&oacute;i t&#7899;i to&agrave;n l&agrave; vi&#7879;c &#273;i s&#259;n &#273;&#7863;t b&#7851;y &#7903; ch&#7889;n hoang s&#417;n c&ugrave;ng l&agrave; nh&#7919;ng l&uacute;c ch&agrave;ng &#273;i ngao du m&#7897;t m&igrave;nh m&#7897;t b&oacute;ng. R&uacute;t c&#7909;c b&agrave; ch&#7859;ng t&igrave;m ra &#273;&#432;&#7907;c &#273;i&#7873;u g&igrave; m&#7899;i m&#7867; t&#7921;a h&#7891; m&#432;&#7901;i m&#7845;y n&#259;m tr&#7901;i t&#7915; ng&agrave;y s&#417; sinh &#273;&#7871;n l&uacute;c kh&ocirc;n l&#7899;n &#273;&#7889;i v&#7899;i ch&agrave;ng ch&#7881; l&agrave; m&#7897;t qu&#7843;ng th&#7901;i gian tr&#7889;ng r&#7895;ng.</p>

<p>Th&#7841;ch Thanh l&#7841;i l&ecirc;n ti&#7871;ng:</p>

<p>- Ng&#7885;c nhi! C&oacute; m&#7897;t vi&#7879;c r&#7845;t tr&#7885;ng &#273;&#7841;i quan h&#7879; &#273;&#7871;n s&#7921; s&#7889;ng ch&#7871;t y&ecirc;n nguy c&#7911;a h&agrave;i nhi ta c&#7847;n bi&#7871;t l&agrave; h&agrave;i nhi &#273;&atilde; h&#7885;c v&otilde; c&ocirc;ng ph&aacute;i Tuy&#7871;t S&#417;n &#273;&#432;&#7907;c &#273;&#7871;n &#273;&acirc;u r&#7891;i?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#417; ng&#7849;n &#273;&aacute;p:</p>

<p>- L&uacute;c h&agrave;i nhi &#7903; trong mi&#7871;u Th&#7893; &#273;&#7883;a th&#7847;y b&#7885;n h&#7885; luy&#7879;n ki&#7871;m r&#7891;i nh&#7899; &#273;&#432;&#7907;c ch&uacute;t &iacute;t m&agrave; th&ocirc;i. C&oacute; ph&#7843;i h&#7885; c&#259;m h&#7853;n v&#7873; chuy&#7879;n con h&#7885;c l&#7887;m v&otilde; ngh&#7879; m&agrave; &#273;&#7883;nh gi&#7871;t con kh&ocirc;ng? Gia gia &#417;i! B&#7841;ch s&#432; ph&oacute; b&#7843;o con l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n, con kh&ocirc;ng hi&#7875;u g&igrave; h&#7871;t. Nh&#432;ng tr&ecirc;n &#273;&ugrave;i con qu&#7843; c&oacute; d&#7845;u v&#7871;t v&#7873; ki&#7871;m thu&#7853;t ph&aacute;i Tuy&#7871;t S&#417;n l&#432;u l&#7841;i, m&#7899;i thi&#7879;t l&agrave; k&#7923;! H&#7905;i &#417;i!&hellip;</p>

<p>Th&#7841;ch Thanh quay l&#7841;i b&#7843;o v&#7907;:</p>

<p>- Nhu mu&#7897;i! &ETH;&#7875; ta th&#7917; v&otilde; c&ocirc;ng g&atilde; xem sao.</p>

<p>&ETH;o&#7841;n &ocirc;ng r&uacute;t ki&#7871;m ra n&oacute;i:</p>

<p>- Ng&#7885;c nhi h&atilde;y &#273;em Tuy&#7871;t S&#417;n ki&#7871;m ph&aacute;p ra t&#7927; &#273;&#7845;u v&#7899;i gia gia v&agrave; kh&ocirc;ng &#273;&#432;&#7907;c gi&#7845;u di&#7871;m t&yacute; g&igrave; h&#7871;t.</p>

<p>M&#7851;n Nhu th&aacute;o thanh ki&#7871;m c&#7911;a m&igrave;nh &#273;&#432;a v&agrave;o tay Th&#7841;ch Ph&aacute; Thi&ecirc;n, b&agrave; m&#7881;m c&#432;&#7901;i &#273;&#7875; c&#7893; v&otilde; ch&agrave;ng.</p>

<p>Th&#7841;ch Thanh t&#7915; t&#7915; ph&oacute;ng ki&#7871;m &#273;&acirc;m t&#7899;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n vung ki&#7871;m l&ecirc;n g&#7841;t. Ch&agrave;ng s&#7917; chi&ecirc;u &ldquo;S&oacute;c Phong H&#7889;t Kh&#7903;i&rdquo; trong Tuy&#7871;t S&#417;n ki&#7871;m ph&aacute;p.</p>

<p>Chi&ecirc;u n&agrave;y tuy gi&#7889;ng th&#7853;t, nh&#432;ng kh&ocirc;ng &#273;&uacute;ng m&#7913;c, &#273;&#7875; h&agrave;ng tr&#259;m ch&#7895; s&#417; h&#7903;.</p>

<p>Th&#7841;ch Thanh h&#417;i nh&iacute;u c&#7863;p l&ocirc;ng m&agrave;y. &Ocirc;ng kh&ocirc;ng &#273;&#7875; hai thanh ki&#7871;m &#273;&#7909;ng nhau, v&#7915;a bi&#7871;n chi&ecirc;u v&#7915;a n&oacute;i:</p>

<p>- Ng&#7885;c nhi tr&#7843; &#273;&ograve;n &#273;i!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n d&#7841; m&#7897;t ti&#7871;ng, ch&agrave;ng b&#7893; xu&#7889;ng ch&ecirc;nh ch&#7871;ch &#273;i. Chi&ecirc;u n&agrave;y ch&agrave;ng &#273;&atilde; d&ugrave;ng ki&#7871;m l&agrave;m &#273;ao. Th&#7871; ki&#7871;m thi tri&#7875;n theo Kim &Ocirc; &#273;ao ph&aacute;p ch&#7913; kh&ocirc;ng ph&#7843;i ki&#7871;m ph&aacute;p.</p>

<p>Th&#7841;ch Thanh ph&oacute;ng ki&#7871;m &#273;&acirc;m t&#7899;i, &#273;&#432;&#7901;ng ki&#7871;m &#273;i tr&#432;&#7899;c khoan sau mau [&hellip;]</p>

<p>&Ocirc;ng ngh&#297; b&#7909;ng:</p>

<p>- Th&#7857;ng nh&#7887; n&agrave;y d&ugrave; c&oacute; tinh ranh &#273;&#7871;n &#273;&acirc;u c&#361;ng &#273;&#7915;ng h&ograve;ng l&#7915;a g&#7841;t ta l&uacute;c thi tri&#7875;n v&otilde; c&ocirc;ng. Con ng&#432;&#7901;i khi &#273;&atilde; &#273;&#7871;n l&uacute;c c&aacute;ch c&aacute;i ch&#7871;t ch&#7881; ch&#7915;ng s&#7907;i t&oacute;c, th&igrave; t&#7845;t nhi&ecirc;n kh&ocirc;ng d&aacute;m s&#7917; ki&#7871;m m&#7897;t c&aacute;ch gi&#7843; d&#7889;i, tr&aacute;i v&#7899;i s&#7903; tr&#432;&#7901;ng c&#7911;a m&igrave;nh.</p>

<p>Nh&#7919;ng ki&#7871;m chi&ecirc;u c&#7911;a Th&#7841;ch Thanh to&agrave;n nh&#7857;m nh&#7919;ng y&#7871;u huy&#7879;t ph&oacute;ng t&#7899;i.</p>

<p>Trong l&ograve;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; h&#417;i hoang mang, t&#7921; nhi&ecirc;n ch&agrave;ng thi tri&#7875;n m&#7897;t th&#7871; v&otilde; m&agrave; ch&agrave;ng &#273;&atilde; s&aacute;ng ch&#7871; ra, n&oacute; ch&#7859;ng l&agrave; &#273;ao phap m&agrave; c&#361;ng kh&ocirc;ng ph&#7843;i ki&#7871;m ph&aacute;p.</p>

<p>Th&#7841;ch Thanh ph&oacute;ng ra nh&#7919;ng ki&#7871;m chi&ecirc;u nhanh nh&#432; gi&oacute;, m&#7895;i l&uacute;c m&#7897;t th&ecirc;m th&#7847;n t&#7889;c.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

