<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 56</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Qu&#7847;n h&ugrave;ng m&#7903; cu&#7897;c &#273;i&#7873;u tra</b></font></p>

<p>Cao Tam n&#432;&#417;ng t&#7917; tr&#432;&#7899;c nay ch&#7881; quen nghe l&#7901;i t&#259;ng b&#7889;c, bi&#7871;m n&#7883;nh, m&#7909; th&#7845;y B&#7889;i H&#7843;i Th&#7841;ch ra &#273;i&#7873;u m&#7841;t s&aacute;t, kh&ocirc;ng kh&#7887;i l&#7917;a gi&#7853;n b&#7889;c l&ecirc;n &ugrave;n &ugrave;n, l&#7899;n ti&#7871;ng:</p>

<p>- H&#7885; B&#7889;i kia! V&#7909; &#272;&ocirc;ng Ph&#432;&#417;ng &#273;&#7841;i ca b&#7883; &aacute;m h&#7841;i ta e r&#7857;ng do l&atilde;o ch&#7911; m&#432;u. B&#7885;n ta &#273;&#7871;n Trung Nguy&ecirc;n &#273;&#7875; b&aacute;o th&ugrave; cho &#272;&ocirc;ng Ph&#432;&#417;ng &#273;&#7841;i ca &#273;&oacute;! L&atilde;o &#273;&#7915;ng h&ograve;ng s&#7889;ng y&ecirc;n l&agrave;nh tr&#7903; v&#7873; n&#7919;a. L&atilde;o l&agrave; nam t&#7917; h&aacute;n, l&agrave; &#273;&#7841;i tr&#432;&#7907;ng phu &#273;&atilde; c&oacute; gan g&acirc;y s&#7921; l&#7841;i kh&ocirc;ng d&aacute;m nh&igrave;n nh&#7853;n th&igrave; th&#7853;t l&agrave; h&egrave;n nh&aacute;t! Ta ch&#7881; h&#7887;i l&atilde;o m&#7897;t c&acirc;u: &#272;&ocirc;ng Ph&#432;&#417;ng &#273;&#7841;i ca c&ograve;n s&#7889;ng hay ch&#7871;t? L&atilde;o n&oacute;i ngay ra &#273;i c&ograve;n h&#417;n.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch hi&ecirc;n ngang &#273;&aacute;p:</p>

<p>- B&#7889;i m&#7895; b&#7883;nh t&#7853;t li&ecirc;n mi&ecirc;n bao nhi&ecirc;u n&#259;m nay, s&#7889;ng kh&ocirc;ng s&#7889;ng h&#7859;n, ch&#7871;t kh&ocirc;ng ch&#7871;t cho, &#7903; l&#7841;i tr&ecirc;n &#273;&#7901;i n&agrave;y c&#361;ng ch&#7859;ng c&oacute; chi h&#7913;ng th&uacute; n&#7919;a. Cao Tam n&#432;&#417;ng t&#7917; mu&#7889;n gi&#7871;t th&igrave; c&#7913; vi&#7879;c h&#7841; th&#7911; &#273;i!</p>

<p>Cao Tam n&#432;&#417;ng t&#7917; h&#7847;m h&#7847;m x&#7861;ng gi&#7885;ng:</p>

<p>- L&atilde;o n&#432;&#417;ng th&#7845;y l&atilde;o c&#361;ng l&agrave; ng&#432;&#7901;i c&oacute; ch&uacute;t ti&#7871;ng t&#259;m trong giang h&#7891;, n&ecirc;n ch&#432;a mu&#7889;n ra tay. Th&ocirc;i &#273;&#432;&#7907;c, l&atilde;o kh&ocirc;ng ch&#7883;u n&oacute;i th&igrave; k&ecirc;u th&#7857;ng l&otilde;i h&#7885; Th&#7841;ch ra &#273;&acirc;y &#273;&#7875; l&atilde;o n&#432;&#417;ng h&#7887;i th&#7859;ng v&agrave;o m&#7863;t g&atilde;.</p>

<p>M&#7909; ngh&#297; B&#7889;i H&#7843;i Th&#7841;ch l&agrave; tay v&ocirc; c&ugrave;ng gi&#7843;o quy&#7879;t, &#273;&#7845;u kh&#7849;u kh&ocirc;ng l&#7841;i &#273;&#432;&#7907;c v&#7899;i l&atilde;o m&agrave; &#273;&#7897;ng v&otilde; th&igrave; e r&#7857;ng qu&#7843; b&#7845;t &#273;&#7883;ch ch&uacute;ng. Ch&#7881; c&oacute; Th&#7841;ch bang ch&#7911; l&agrave; g&atilde; ti&#7875;u t&#7917; h&#7853;u sinh, d&ugrave; kh&ocirc;ng mu&#7889;n n&oacute;i th&#7921;c, nh&#432;ng quan h&igrave;nh s&aacute;t s&#7855;c th&#7871; n&agrave;o c&#361;ng l&#7897; ra n&eacute;t m&#7863;t &#273;&#7875; t&igrave;m ra manh m&#7889;i.</p>

<p>Tr&#7847;n Xung Chi &#273;&#7913;ng b&ecirc;n B&#7889;i H&#7843;i Th&#7841;ch b&#7895;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&#7859;ng gi&#7845;u g&igrave; Cao Tam n&#432;&#417;ng t&#7917;. Bang ch&#7911; ch&uacute;ng ta th&iacute;ch &#273;&agrave;n b&agrave; con g&aacute;i th&#7853;t &#273;&#7845;y. Nh&#432;ng l&atilde;o gi&agrave; ch&#7881; &#432;a ng&#432;&#7901;i tr&#7867; &#273;&#7865;p d&#7883;u d&agrave;ng phong nh&atilde; m&agrave; th&ocirc;i. M&#7901;i l&atilde;o gia h&#7897;i ki&#7871;n v&#7899;i Cao Tam n&#432;&#417;ng t&#7917; th&igrave; c&aacute;i &#273;&oacute;&hellip; ha h&agrave;&hellip; ch&#7881; s&#7907; l&atilde;o gia&hellip; h&agrave; h&agrave;&hellip;</p>

<p>Tr&#7847;n Xung Chi n&oacute;i m&#7845;y c&acirc;u n&agrave;y c&#7921;c k&#7923; ti&#7871;t m&#7841;t. G&atilde; c&oacute; &yacute; m&#7841;t s&aacute;t Cao Tam n&#432;&#417;ng t&#7917; v&#7915;a x&#7845;u xa v&#7915;a hung d&#7919;, ra &#273;i&#7873;u Th&#7841;ch bang ch&#7911; nh&agrave; g&atilde; kh&ocirc;ng th&egrave;m ng&oacute; &#273;&#7871;n m&#7909;.</p>

<p>&#272;inh &#272;ang &#7903; trong b&oacute;ng t&#7889;i kh&ocirc;ng kh&#7887;i c&#432;&#7901;i th&#7847;m kh&#7869; h&#7887;i Th&#7841;ch Ph&aacute; Thi&ecirc;n:</p>

<p>- Th&#7921;c ra Cao t&#7927; t&#7927; c&#361;ng &#273;&#7865;p &#273;&#7845;y ch&#7913;? Thi&ecirc;n ca &#432;ng &yacute; kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&ugrave;ng v&#7857;ng &#273;&aacute;p:</p>

<p>- &#272;&#7915;ng n&oacute;i nh&#7843;m! Coi ch&#7915;ng y li&#7879;ng phi &#273;ao cho ch&#7871;t b&acirc;y gi&#7901;!</p>

<p>&#272;inh &#272;ang l&#7841;i h&#7887;i:</p>

<p>- Y ph&oacute;ng phi &#273;ao b&#7855;n ti&#7875;u mu&#7897;i th&igrave; Thi&ecirc;n ca b&ecirc;nh ai?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n ta ph&#7843;i b&ecirc;nh &#272;inh &#272;ang.</p>

<p>&#272;inh &#272;ang toan th&ograve; tay ra v&eacute;o tai ch&agrave;ng, nh&#432;ng ch&agrave;ng &#273;&atilde; chu&#7849;n b&#7883; t&#7915; tr&#432;&#7899;c, n&#7855;m ch&#7863;t l&#7845;y tay n&agrave;ng.</p>

<p>Hai ng&#432;&#7901;i &#7903; trong b&oacute;ng t&#7889;i &#273;ang &#273;&ugrave;a c&#7907;t v&#7899;i nhau, b&ecirc;n ngo&agrave;i Cao Tam n&#432;&#417;ng t&#7917; trong l&uacute;c t&#7913;c gi&#7853;n &#273;&atilde; ph&oacute;ng ba ng&#7885;n phi &#273;ao v&#7873; ph&iacute;a Tr&#7847;n Xung Chi.</p>

<p>Tr&#7847;n Xung Chi n&eacute; tr&aacute;nh xong, c&#432;&#7901;i n&oacute;i:</p>

<p>- N&#432;&#417;ng t&#7917; ch&#7855;c th&#7845;y ta n&oacute;i v&#7915;a &yacute; r&#7891;i ch&#259;ng?&hellip;</p>

<p>G&atilde; &#273;ang ti&#7871;p t&#7909;c bu&ocirc;ng l&#7901;i khinh b&#7841;c th&igrave; Ph&#7841;m Nh&#7845;t Phi b&#7895;ng l&ecirc;n ti&#7871;ng:</p>

<p>- Khoan r&#7891;i h&atilde;y &#273;&#7897;ng th&#7911;.</p>

<p>Nh&#432;ng Cao Tam n&#432;&#417;ng t&#7917; &#273;ang c&#417;n c&aacute;u gi&#7853;n kh&ocirc;ng d&#7857;n l&ograve;ng &#273;&#432;&#7907;c, v&#7851;n ti&#7871;p t&#7909;c li&#7879;ng phi &#273;ao. Mu ph&oacute;ng m&#7895;i l&uacute;c m&#7897;t mau.</p>

<p>Tr&#7847;n Xung Chi tr&aacute;nh &#273;&#432;&#7907;c s&aacute;u ng&#7885;n &#273;&#7871;n ng&#7885;n th&#7913; b&#7843;y tranh kh&ocirc;ng k&#7883;p. G&atilde; la l&ecirc;n m&#7897;t ti&#7871;ng. Ch&acirc;n b&ecirc;n ph&#7843;i b&#7883; tr&uacute;ng phi &#273;ao, khu&#7925;u ngay g&#7889;i xu&#7889;ng.</p>

<p>Cao Tam n&#432;&#417;ng t&#7917; c&#432;&#7901;i l&#7841;t h&#7887;i:</p>

<p>- Ng&#432;&#417;i qu&#7923; xu&#7889;ng &#273;&#7875; xin tha m&#7841;ng ch&#259;ng?</p>

<p>Tr&#7847;n Xung Chi c&#7843; gi&#7853;n r&uacute;t &#273;ao x&ocirc;ng l&#7841;i ch&eacute;m lu&ocirc;n.</p>

<p>Phong L&#432;&#417;ng v&#7897;i r&uacute;t nhuy&#7877;n ti&ecirc;n ra g&#7841;t l&#432;&#7905;i &#273;ao.</p>

<p>Tr&ocirc;ng ch&#7915;ng s&#7855;p x&#7843;y ra cu&#7897;c &#273;&aacute;nh lo&#7841;n x&agrave; ng&#7847;u, Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7897;i l&#7899;n ti&#7871;ng la:</p>

<p>- &#272;&#7915;ng &#273;&aacute;nh nhau n&#7919;a! &#273;&#7915;ng &#273;&aacute;nh nhau n&#7919;a! C&aacute;c v&#7883; mu&#7889;n g&#7863;p t&#7841;i h&#7841;, th&igrave; m&igrave;nh &#273;&atilde; g&#7863;p nhau r&#7891;i kh&ocirc;ng ph&#7843;i &#432;?</p>

<p>Ch&agrave;ng n&oacute;i xong d&#7855;t tay &#272;inh &#272;ang t&#7915; sau t&#7843;ng &#273;&aacute; l&#7899;n chui ra. Ch&agrave;ng nh&ocirc; l&ecirc;n h&#7909;p xu&#7889;ng m&#7845;y c&aacute;i &#273;&atilde; &#273;&#7913;ng s&#7919;ng gi&#7919;a &#273;&aacute;m &#273;&ocirc;ng.</p>

<p>Tr&#7847;n Xung Chi v&agrave; Phong L&#432;&#417;ng &#273;&#7873;u nh&#7843;y l&ugrave;i l&#7841;i.</p>

<p>B&#7895;ng nghe qu&#7847;n h&agrave;o bang Tr&#432;&#7901;ng L&#7841;c l&#7899;n ti&#7871;ng hoan h&ocirc; nh&#432; s&#7845;m d&#7853;y. Ai n&#7845;y khom l&#432;ng n&oacute;i:</p>

<p>- Bang ch&#7911; gi&aacute; l&acirc;m!</p>

<p>B&#7885;n Ph&#7841;m B&#7845;t Phi &#273;&#7873;u gi&#7853;t m&igrave;nh kinh h&atilde;i. H&#7885; th&#7845;y bang ch&uacute;ng bang Tr&#432;&#7901;ng L&#7841;c &#273;&#7873;u l&#7897; v&#7867; th&agrave;nh k&iacute;nh, tuy&#7879;t kh&ocirc;ng c&oacute; &yacute; g&igrave; gi&#7843; d&#7889;i, li&#7873;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- &Acirc;n c&ocirc;ng &#273;&atilde; t&#7921; x&#432;ng h&#7885; Th&#7841;ch. Tuy ng&#432;&#7901;i nh&#7887; tu&#7893;i nh&#432;ng v&otilde; c&ocirc;ng c&#7921;c cao. V&#7853;y ng&#432;&#7901;i l&agrave; Bang ch&#7911; bang Tr&#432;&#7901;ng L&#7841;c ch&#7859;ng c&oacute; chi l&agrave; l&#7841;. Ch&#7881; &#273;&aacute;ng tr&aacute;ch m&igrave;nh kh&ocirc;ng ngh&#297; ra tr&#432;&#7899;c m&agrave; th&ocirc;i.</p>

<p>Cao Tam n&#432;&#417;ng t&#7917; b&#7897;p ch&#7897;p n&oacute;i ngay:</p>

<p>- Th&#7841;ch&hellip; Th&#7841;ch &acirc;n c&ocirc;ng&hellip; T&eacute; ra l&agrave; &acirc;n c&ocirc;ng&hellip; &Acirc;n c&ocirc;ng l&agrave; Bang ch&#7911; bang Tr&#432;&#7901;ng L&#7841;c&hellip; B&#7885;n t&#7841;i h&#7841; thi&#7879;t l&agrave; l&#7895; m&atilde;ng. N&#7871;u bi&#7871;t s&#7899;m th&igrave; khi n&agrave;o c&ograve;n kh&ocirc;ng tin n&#7919;a.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nh&igrave;n B&#7889;i H&#7843;i Th&#7841;ch t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- B&#7889;i ti&ecirc;n sinh! Kh&ocirc;ng ng&#7901; l&#7841;i g&#7855;p c&aacute;c v&#7883; &#7903; ch&#7889;n n&agrave;y. M&#7845;y v&#7883; &#273;&acirc;y &#273;&#7873;u l&agrave; b&#7841;n ta. Ch&uacute;ng ta kh&ocirc;ng n&ecirc;n l&agrave;m t&#7893;n th&#432;&#417;ng h&ograve;a kh&iacute;.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7871;n th&igrave; m&#7915;ng r&#7905; kh&ocirc;n xi&#7871;t. L&atilde;o c&ugrave;ng qu&#7847;n h&agrave;o Quan &#272;&ocirc;ng v&#7889;n kh&ocirc;ng hi&#7873;m kh&iacute;ch, li&#7873;n khom l&#432;ng n&oacute;i:</p>

<p>- Bang ch&#7911; th&acirc;n h&agrave;nh &#273;&#7871;n &#273;&acirc;y ch&#7911; tr&#432;&#417;ng &#273;&#7841;i cu&#7897;c. V&#7853;y l&agrave; hay l&#7855;m r&#7891;i. Nh&#7845;t thi&#7871;t m&#7885;i vi&#7879;c &#273;&#7873;u nh&#7901; Bang ch&#7911; gi&#7843;i quy&#7871;t cho.</p>

<p>Cao Tam n&#432;&#417;ng t&#7917; n&oacute;i:</p>

<p>- B&#7885;n t&#7841;i h&#7841; l&#7847;m l&#7905; nghe l&#7901;i ng&#432;&#7901;i, t&#432;&#7903;ng r&#7857;ng &#272;&ocirc;ng Ph&#432;&#417;ng &#273;&#7841;i ca b&#7883; m&#432;u h&#7841;i, nh&acirc;n th&#7871; m&agrave; &#273;&iacute;nh &#432;&#7899;c c&ugrave;ng qu&yacute; bang t&#432;&#417;ng h&#7897;i. Ng&#7901; &#273;&acirc;u t&acirc;n Bang ch&#7911; &#273;&acirc;y l&#7841;i l&agrave; &acirc;n c&ocirc;ng. &Acirc;n c&ocirc;ng ngh&#297;a kh&iacute; cao ng&#7845;t tr&#7901;i xanh, ch&#7859;ng khi n&agrave;o l&#7841;i &#273;&#7889;i &#273;&atilde;i v&#7899;i &#272;&ocirc;ng Ph&#432;&#417;ng &#273;&#7841;i ca b&#7857;ng m&#7897;t t&#7845;m l&ograve;ng &#273;en t&#7889;i. Nh&#7845;t &#273;&#7883;nh l&agrave; &#272;&ocirc;ng Ph&#432;&#417;ng &#273;&#7841;i ca th&#7845;y &acirc;n c&ocirc;ng c&oacute; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng h&#417;n y, ng&#432;&#7901;i tu&#7893;i tr&#7867; t&agrave;i cao, n&ecirc;n y tho&aacute;i v&#7883; &#273;&#7875; nh&#432;&#7901;ng ng&ocirc;i cho b&#7853;c hi&#7873;n t&agrave;i. B&#7885;n t&#7841;i h&#7841; ch&#7859;ng hi&#7875;u &#272;&ocirc;ng Ph&#432;&#417;ng &#273;&#7841;i ca c&oacute; m&#7841;nh gi&#7887;i kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng bi&#7871;t tr&#7843; l&#7901;i ra sao quay l&#7841;i h&#7887;i B&#7889;i H&#7843;i Th&#7841;ch:</p>

<p>- V&#7883; &#272;&ocirc;ng Ph&#432;&#417;ng&hellip; &#272;&ocirc;ng Ph&#432;&#417;ng&hellip;</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch n&oacute;i ngay:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911; ti&#7873;n nhi&#7879;m b&#7843;n bang &#273;&atilde; v&agrave;o &#7849;n c&#432; t&#7841;i ch&#7889;n th&acirc;m s&#417;n. Ng&#432;&#7901;i kh&ocirc;ng ch&#7883;u ti&#7871;p kh&ocirc;ng ch&#7883;u ti&#7871;p kh&aacute;ch b&#7845;t lu&#7853;n l&agrave; ai. N&#7871;u kh&ocirc;ng th&#7871; th&igrave; c&aacute;c v&#7883; v&#432;&#7907;t ng&agrave;n d&#7863;m t&#7899;i &#273;&acirc;y &#273;&atilde; h&#7897;i ki&#7871;n v&#7899;i ng&#432;&#7901;i r&#7891;i.</p>

<p>Ph&#7841;m Nh&#7845;t Phi n&oacute;i:</p>

<p>- V&#7915;a r&#7891;i t&#7841;i h&#7841; c&oacute; l&#7901;i l&#7895; m&atilde;ng, ph&#7841;m l&#7895;i v&#7899;i &acirc;n c&ocirc;ng thi&#7879;t l&agrave; &#273;&aacute;ng ch&#7871;t. B&acirc;y gi&#7901; xin c&oacute; l&#7901;i t&#7915; t&#7841;.</p>

<p>H&#7855;n n&oacute;i xong x&aacute; d&agrave;i r&#7891;i tr&igrave;nh b&agrave;y:</p>

<p>- C&oacute; &#273;i&#7873;u gi&#7919;a &#272;&ocirc;ng Ph&#432;&#417;ng &#273;&#7841;i ca c&ugrave;ng b&#7885;n t&#7841;i h&#7841; l&agrave; ch&#7895; chi giao kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. Chuy&#7871;n n&agrave;y b&#7885;n t&#7841;i h&#7841; &#273;&#7871;n Trung Nguy&ecirc;n th&#7911;y chung ch&#7881; mong &#273;&#432;&#7907;c g&#7863;p y m&#7897;t l&#7847;n. Xin &acirc;n c&ocirc;ng kh&#7849;n c&#7847;u B&#7889;i ti&ecirc;n sinh gi&ugrave;m ch&#7885; &#272;&ocirc;ng Ph&#432;&#417;ng &#273;&#7841;i ca kh&ocirc;ng mu&#7889;n g&#7863;p ng&#432;&#7901;i ngo&agrave;i. Nh&#432;ng b&#7885;n t&#7841;i h&#7841; t&#7921; x&eacute;t kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i ngo&agrave;i.</p>

<p>H&#7855;n n&oacute;i xong ch&#259;m ch&uacute; nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n quay l&#7841;i h&#7887;i B&#7889;i H&#7843;i Th&#7841;ch:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng ti&#7873;n b&#7889;i &#273;&oacute; &#7903; xa hay g&#7847;n? Ph&#7841;m &#273;&#7841;i ca c&ugrave;ng c&aacute;c v&#7883; n&agrave;y l&#7863;n l&#7897;i &#273;&#432;&#7901;ng xa &#273;&#7871;n &#273;&acirc;y b&aacute;i ph&#7887;ng. N&#7871;u c&aacute;c v&#7883; kh&ocirc;ng g&#7863;p m&#7863;t h&aacute; ch&#7859;ng sinh l&ograve;ng th&#7845;t v&#7885;ng &#432;?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch r&#7845;t l&#7845;y l&agrave;m kh&oacute; ngh&#297;. L&#7901;i Bang ch&#7911; &#273;&atilde; ph&aacute;n ra l&agrave; m&#7897;t m&#7879;nh l&#7879;nh. Nh&#432;ng nh&#7919;ng s&#7921; ngo&#7855;c ngo&eacute;o b&ecirc;n trong, y &#273;&atilde; qu&ecirc;n h&#7871;t s&#7841;ch. Tr&#432;&#7899;c m&#7855;t &#273;&ocirc;ng ng&#432;&#7901;i l&#7841;i kh&ocirc;ng ti&#7879;n nh&#7855;c nh&#7903;. L&atilde;o li&#7873;n n&oacute;i:</p>

<p>- Trong v&#7909; n&agrave;y c&oacute; nh&#7919;ng &#273;i&#7873;u t&#7889;i quan h&#7879;, kh&ocirc;ng th&#7875; tr&igrave;nh b&agrave;y trong nh&#7845;t th&#7901;i &#273;&#432;&#7907;c. C&aacute;c v&#7883; &#273;&#432;&#7901;ng xa di&#7879;u v&#7907;i &#273;&#7871;n &#273;&acirc;y th&#259;m h&#7887;i. Bang Tr&#432;&#7901;ng L&#7841;c c&oacute; l&yacute; &#273;&acirc;u kh&ocirc;ng t&#7887; h&#7871;t ch&uacute;t t&igrave;nh &#273;&#7883;a ch&#7911;. T&#7893;ng &#273;&agrave; t&#7879; bang c&aacute;ch &#273;&acirc;y ch&#7859;ng xa l&agrave; m&#7845;y. Xin m&#7901;i c&aacute;c v&#7883; vi&#7877;n kh&aacute;ch gi&aacute; l&acirc;m t&#7879; bang d&ugrave;ng ch&eacute;n r&#432;&#7907;u nh&#7841;t, thong dong n&oacute;i chuy&#7879;n c&#361;ng kh&ocirc;ng mu&#7897;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- T&#7893;ng &#273;&agrave; c&aacute;ch &#273;&acirc;y kh&ocirc;ng xa m&#7845;y &#432;?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch &#273;&#432;a m&#7855;t nh&igrave;n ch&agrave;ng t&#7921; h&#7887;i:</p>

<p>- C&aacute;i b&#7879;nh h&#7891; &#273;&#7891; c&#7911;a Bang ch&#7911; t&aacute;i ph&aacute;t r&#7891;i ch&#259;ng?</p>

<p>L&atilde;o li&#7873;n &#273;&aacute;p:</p>

<p>- &#7902; &#273;&acirc;y &#273;i v&#7873; ph&iacute;a &#272;&ocirc;ng B&#7855;c theo &#273;&#432;&#7901;ng t&#7855;t &#273;&#7871;n T&#7893;ng &#273;&agrave; D&#432;&#417;ng Ch&acirc;u ph&#7887;ng &#273;&#7897; n&#259;m m&#432;&#417;i m&#7845;y d&#7863;m m&agrave; th&ocirc;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n quay l&#7841;i nh&igrave;n &#272;inh &#272;ang.</p>

<p>&#272;inh &#272;ang c&#432;&#7901;i h&iacute;ch m&#7897;t ti&#7871;ng r&#7891;i &#273;&#432;a ng&oacute;n tay &uacute;t l&ecirc;n ch&#7889;ng v&agrave;o mi&#7879;ng ch&#7913; kh&ocirc;ng n&oacute;i g&igrave;.</p>

<p>B&#7885;n Ph&#7841;m Nh&#7845;t Phi &#273;ang mu&#7889;n xem &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911; t&#7913;c &#272;&ocirc;ng Ph&#432;&#417;ng Ho&agrave;nh l&#7841;c l&otilde;ng n&#417;i &#273;&acirc;u, n&ecirc;n &#273;&#7891;ng thanh &#273;&aacute;p:</p>

<p>- B&#7885;n t&#7841;i h&#7841; &#273;&atilde; &#273;&#7871;n Giang Nam, d&#297; nhi&ecirc;n l&agrave; mu&#7889;n t&#7899;i T&#7893;ng &#273;&agrave; qu&yacute; bang &#273;&#7875; b&aacute;i s&#417;n.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i li&#7873;n nh&#7855;m ph&iacute;a &#272;&ocirc;ng B&#7855;c th&#7859;ng ti&#7871;n.</p>

<p>Tr&#7901;i s&aacute;ng r&otilde; th&igrave; v&#7873; &#273;&#7871;n T&#7893;ng &#273;&agrave; bang Tr&#432;&#7901;ng L&#7841;c.</p>

<p>Qu&#7843;n s&#7921; c&ugrave;ng nh&acirc;n vi&ecirc;n bang Tr&#432;&#7901;ng L&#7841;c &acirc;n c&#7847;n ti&#7871;p &#273;&atilde;i b&#7885;n Ph&#7841;m Nh&#7845;t Phi. Th&#7841;ch Ph&aacute; Thi&ecirc;n c&ugrave;ng &#272;inh &#272;ang s&aacute;nh vai &#273;i v&agrave;o nh&agrave; trong. Th&#7883; Ki&#7871;m th&#7845;y Bang ch&#7911; tr&#7903; v&#7873; th&igrave; v&#7915;a kinh ng&#7841;c v&#7915;a vui m&#7915;ng. Th&#7883; th&#7845;y Bang ch&#7911; d&#7855;t tay thi&#7871;u n&#7919; xinh &#273;&#7865;p c&ugrave;ng &#273;i &#273;&atilde; nhi&#7873;u qu&aacute; r&#7891;i, li&#7873;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Bang ch&#7911; v&#7915;a &#273;&#7905; &#273;&#432;&#7907;c m&#7897;t ch&uacute;t th&igrave; c&aacute;i b&#7879;nh l&#7859;ng l&#417; l&#7841;i n&#7893;i l&ecirc;n. Tr&#432;&#7899;c kia m&igrave;nh c&#7913; t&#432;&#7903;ng sau khi g&#7863;p c&#417;n tr&#7885;ng b&#7879;nh r&#7891;i bi&#7871;n &#273;&#7893;i t&iacute;nh n&#7871;t. H&#7915;! Y m&agrave; bi&#7871;n t&iacute;nh th&igrave; m&#7863;t tr&#7901;i ph&#7843;i m&#7885;c &#273;&#7857;ng T&acirc;y.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n r&#7917;a m&#7863;t xong v&#7915;a b&#432;ng ch&eacute;n tr&agrave; l&ecirc;n nh&#7855;p &#273;&atilde; nghe B&#7889;i H&#7843;i Th&#7841;ch &#273;&#7913;ng ngo&agrave;i l&ecirc;n ti&#7871;ng:</p>

<p>- Th&#7883; Ki&#7871;m th&#432; th&#432;! Th&#432; th&#432; v&agrave;o b&#7849;m Bang ch&#7911; cho: c&oacute; B&#7889;i H&#7843;i Th&#7841;ch xin v&agrave;o ra m&#7855;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng ch&#7901; Th&#7883; Ki&#7871;m v&agrave;o b&#7849;m &#273;&atilde; v&eacute;n m&agrave;n b&#432;&#7899;c ra h&#7887;i:</p>

<p>- B&#7889;i ti&ecirc;n sinh! Ta &#273;ang t&iacute;nh th&#7881;nh gi&aacute;o ti&ecirc;n v&#7873; c&acirc;u chuy&#7879;n &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911; ra sao?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch n&oacute;i ngay:</p>

<p>- M&#7901;i Bang ch&#7911; h&atilde;y d&#7901;i g&oacute;t!</p>

<p>&#272;o&#7841;n l&atilde;o d&#7851;n Th&#7841;ch Ph&aacute; Thi&ecirc;n xuy&ecirc;n qua v&#432;&#7901;n hoa v&agrave;o trong t&ograve;a &#273;&igrave;nh b&aacute;t gi&aacute;c. L&atilde;o ch&#7901; Th&#7841;ch Ph&aacute; Thi&ecirc;n an t&#7885;a r&#7891;i m&#7899;i ng&#7891;i xu&#7889;ng h&#7887;i:</p>

<p>- Sau th&#7901;i gian l&acirc;m tr&#7885;ng b&#7879;nh, Bang ch&#7911; qu&ecirc;n h&#7871;t th&#7843;y m&#7885;i vi&#7879;c v&#7873; tr&#432;&#7899;c r&#7891;i ch&#259;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; &#273;&#432;&#7907;c nghe song th&acirc;n ph&acirc;n t&aacute;ch r&otilde; r&agrave;ng cho bi&#7871;t l&agrave; qu&#7847;n h&agrave;o bang Tr&#432;&#7901;ng L&#7841;c m&#7901;i ch&agrave;ng l&ecirc;n l&agrave;m Bang ch&#7911; kh&ocirc;ng ph&#7843;i v&igrave; h&#7843;o t&acirc;m m&agrave; c&#7889;t &#273;&#7875; ch&agrave;ng &#273;&#7913;ng ra g&aacute;nh l&#7845;y tai n&#7841;n cho bang h&#7885;, t&#7913;c l&agrave; ch&agrave;ng ph&#7843;i hy sinh t&iacute;nh m&#7841;ng &#273;&#7875; gi&#7843;i tr&#7915; ki&#7879;p v&#7853;n cho to&agrave;n bang. C&oacute; &#273;i&#7873;u ch&agrave;ng th&#7845;y B&#7889;i H&#7843;i Th&#7841;ch th&#7911;y chung &#273;&#7889;i v&#7899;i m&igrave;nh r&#7845;t l&agrave; cung k&iacute;nh. Su&#7889;t th&#7901;i k&#7923; b&#7879;nh nhi&#7879;t ph&aacute;t t&aacute;c, l&atilde;o c&#7889; c&ocirc;ng &#273;i&#7873;u tr&#7883;. Tuy n&oacute;i l&agrave; h&#7885; v&igrave; l&ograve;ng ri&ecirc;ng t&#432;, nh&#432;ng c&#361;ng gi&#7843;i tr&#7915; n&#7895;i &#273;au kh&#7893; cho m&igrave;nh kh&ocirc;ng ph&#7843;i &iacute;t. N&#7871;u l&uacute;c n&agrave;y d&ugrave;ng l&#7901;i n&oacute;i th&#7859;ng &#273;emra ch&#7845;t v&#7845;n kh&ocirc;ng kh&#7887;i ng&#432;&#7907;ng m&#7863;t. C&ograve;n c&acirc;u chuy&#7879;n qu&ecirc;n h&#7871;t vi&#7879;c tr&#432;&#7899;c hay kh&ocirc;ng ch&agrave;ng c&#361;ng mu&#7889;n h&#7887;i cho ra.</p>

<p>Ngh&#297; v&#7853;y ch&agrave;ng &#273;i lu&ocirc;n v&agrave;o ch&iacute;nh &#273;&#7873;:</p>

<p>- Ph&#7843;i &#273;&#7845;y! Xin B&#7889;i ti&ecirc;n sinh thu&#7853;t r&otilde; &#273;&#7847;u &#273;u&ocirc;i cho ta nghe!</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch h&#7887;i:</p>

<p>- Ti&#7873;n nhi&#7879;m Bang ch&#7911; &#272;&ocirc;ng Ph&#432;&#417;ng Ho&agrave;nh ngo&#7841;i hi&#7879;u B&aacute;t Tr&#7843;o Kim Long l&agrave; s&#432; th&uacute;c Bang ch&#7911;. Bang ch&#7911; c&ograve;n nh&#7899; kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7845;y l&agrave;m k&#7923; h&#7887;i l&#7841;i:</p>

<p>- Ng&#432;&#7901;i l&agrave; s&#432; th&uacute;c ta &#432;? Sao ta ch&#7859;ng nh&#7899; m&#7897;t t&yacute; g&igrave; h&#7871;t? Ng&#432;&#7901;i &#7903; m&ocirc;n ph&aacute;i n&agrave;o?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch &#273;&aacute;p:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911; kh&ocirc;ng bao gi&#7901; n&oacute;i &#273;&#7871;n lai l&#7883;ch s&#432; m&ocirc;n, b&#7885;n thu&#7897;c h&#7841; l&agrave; ng&#432;&#7901;i d&#432;&#7899;i tr&#432;&#7899;ng kh&ocirc;ng ti&#7879;n h&#7887;i t&#7899;i. Ba n&#259;m tr&#432;&#7899;c &#273;&acirc;y, Bang ch&#7911; v&acirc;ng m&#7879;nh s&#432; ph&#7909;&hellip;</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#7855;t l&#7901;i:</p>

<p>- Ta v&acirc;ng m&#7879;nh s&#432; ph&#7909; &#432;? S&#432; ph&#7909; ta l&agrave; ai?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- B&#7879;nh tr&#7841;ng c&#7911;a Bang ch&#7911; qu&#7843; thi&#7879;t l&agrave; tr&#7847;m tr&#7885;ng, qu&ecirc;n lu&ocirc;n c&#7843; s&#432; ph&#7909;. S&#432; ph&#7909; Bang ch&#7911; l&agrave; ai thu&#7897;c h&#7841; c&#361;ng kh&ocirc;ng bi&#7871;t. Ch&#7881; c&oacute; l&#7847;n tr&#432;&#7899;c B&#7841;ch V&#7841;n Ki&#7871;m &#7903; h&aacute;i Tuy&#7871;t S&#417;n &#273;&#7871;n &#273;&acirc;y n&oacute;i Bang ch&#7911; l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n t&#7841;i th&agrave;nh L&#259;ng Ti&ecirc;u. B&#7885;n thu&#7897;c h&#7841; c&#361;ng sinh l&ograve;ng nghi ho&#7863;c&hellip;</p>

<p>L&atilde;o n&oacute;i t&#7899;i &#273;&acirc;y b&#7895;ng d&#7915;ng l&#7841;i, t&#7921;a h&#7891; mong Th&#7841;ch Ph&aacute; Thi&ecirc;n thu&#7853;n mi&#7879;ng th&#7889; l&#7897; s&#432; th&#7915;a m&igrave;nh ra. Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- S&#432; ph&#7909; ta &#432;? Ta ch&#7881; c&oacute; S&#7917; b&agrave; b&agrave; &#7903; ph&aacute;i Kim &Ocirc; l&agrave; s&#432; ph&#7909; m&agrave; th&ocirc;i, v&agrave; l&agrave; vi&#7879;c m&#7899;i &#273;&acirc;y.</p>

<p>Ch&agrave;ng gi&#417; ng&oacute;n tay l&ecirc;n g&otilde; &#273;&#7847;u &#273;&#7875; b&#7899;i t&igrave;m trong k&yacute; &#7913;c th&igrave; ch&#7881; th&#7845;y nh&#7919;ng l&#7901;i ng&#432;&#7901;i quanh m&igrave;nh ch&#7859;ng ph&ugrave; h&#7907;p ch&uacute;t n&agrave;o. Trong l&ograve;ng r&#7845;t phi&#7873;n n&atilde;o, ch&agrave;ng h&#7887;i:</p>

<p>- Ta v&acirc;ng l&#7879;nh s&#432; ph&#7909; r&#7891;i sao n&#7919;a?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch &#273;&aacute;p:</p>

<p>- Bang ch&#7911; v&acirc;ng m&#7879;nh s&#432; ph&#7909; &#273;&#7871;n n&#432;&#417;ng nh&#7901; &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911; c&#7847;u ng&#432;&#7901;i d&#7855;t d&iacute;u v&agrave;o ch&#7889;n giang h&#7891; x&acirc;y d&#7921;ng c&ocirc;ng danh. Ch&#7859;ng bao l&acirc;u b&#7843;n bang x&#7843;y ra m&#7897;t c&acirc;u chuy&#7879;n tr&#7885;ng &#273;&#7841;i. C&acirc;u chuy&#7879;n n&agrave;y ph&aacute;t kh&#7903;i khi b&agrave;n &#273;&#7871;n v&#7909; hai s&#7913; gi&#7843; Th&#432;&#7903;ng Thi&#7879;n, Ph&#7841;t &Aacute;c &#273;&#432;a th&#7867; &#273;&#7891;ng m&#7901;i &#273;i d&#7921; y&#7871;n. V&#7873; v&#7909; n&agrave;y Bang ch&#7911; c&ograve;n nh&#7899; kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Th&#7867; &#273;&#7891;ng c&#7911;a Th&#432;&#7903;ng Thi&#7879;n, Ph&#7841;t &Aacute;c ta &#273;&atilde; bi&#7871;t r&#7891;i. Nh&#432;ng cu&#7897;c th&#432;&#417;ng ngh&#7883; &#273;&oacute; ra sao? Trong l&ograve;ng ta kh&ocirc;ng c&ograve;n ch&uacute;t h&igrave;nh b&oacute;ng g&igrave; v&#7873; v&#7909; n&agrave;y n&#7919;a.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch &#273;&aacute;p:</p>

<p>- B&#7843;n bang c&oacute; l&#7879; c&#7913; m&#7895;i n&#259;m m&#7897;t l&#7847;n m&#7903; &#273;&#7841;i h&#7897;i to&agrave;n bang v&agrave;o ng&agrave;y m&#7891;ng ba th&aacute;ng ba. H&#7871;t th&#7843;y T&#7893;ng &#273;&agrave; ch&#7911;, H&#432;&#417;ng ch&#7911;, &#273;&#7883;a ph&#432;&#417;ng Ph&acirc;n &#273;&agrave; ch&#7911; &#273;&#7873;u v&#7873; T&#7893;ng &#273;&agrave; D&#432;&#417;ng Ch&acirc;u h&#7897;i h&#7885;p &#273;&#7875; b&agrave;n b&#7841;c nh&#7919;ng c&ocirc;ng vi&#7879;c tr&#7885;ng y&#7871;u trong bang. Trong bu&#7893;i &#273;&#7841;i h&#7897;i ba n&#259;m tr&#432;&#7899;c, &#273;&#7897;t nhi&ecirc;n c&oacute; ng&#432;&#7901;i &#273;&#7873; c&#7853;p &#273;&#7871;n b&#7843;n bang m&#7845;y n&#259;m g&#7847;n &#273;&acirc;y r&#7845;t h&#432;ng th&#7883;nh, v&agrave; ba n&#259;m n&#7919;a l&agrave; th&igrave; nh&#7919;ng th&#7867; &#273;&#7891;ng m&#7901;i d&#7921; y&#7871;n l&#7841;i xu&#7845;t hi&#7879;n tr&ecirc;n ch&#7889;n giang h&#7891;. &#272;&#7871;n l&uacute;c &#273;&#7845;y b&#7843;n bang kh&oacute; l&ograve;ng qua kh&#7887;i, n&ecirc;n &#273;&#7889;i ph&oacute; b&#7857;ng c&aacute;ch n&agrave;o, c&#7847;n ph&#7843;i d&#7921; t&iacute;nh tr&#432;&#7899;c &#273;i, kh&ocirc;ng n&ecirc;n &#273;&#7875; n&#432;&#7899;c &#273;&#7871;n ch&acirc;n m&#7899;i ch&#7841;y.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! Th&#7867; &#273;&#7891;ng c&#7911;a Th&#432;&#7903;ng Thi&#7879;n Ph&#7841;t &Aacute;c t&#7899;i n&#417;i, n&#7871;u Bang ch&#7911; kh&ocirc;ng ti&#7871;p th&#7867; b&agrave;i nh&#7853;n l&#7901;i m&#7901;i &#273;i &#259;n y&#7871;n L&#7841;p B&aacute;t C&uacute;c th&igrave; to&agrave;n bang t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i &#273;&#7873;u b&#7883; th&#7843;m h&#7885;a t&#7853;n s&aacute;t. C&aacute;i &#273;&oacute; ch&iacute;nh m&#7855;t ta &#273;&atilde; th&#7845;y r&#7891;i.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- Bang ch&#7911; &#273;&atilde; th&#7845;y r&#7891;i &#432;?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Th&#7921;c ra ta kh&ocirc;ng ph&#7843;i l&agrave; Bang ch&#7911; c&#7911;a ti&ecirc;n sinh. C&oacute; &#273;i&#7873;u v&#7873; chuy&#7879;n n&agrave;y ta &#273;&#432;&#7907;c th&#7845;y r&#7891;i.</p>

<p>To&agrave;n bang ch&uacute;ng bang Phi Ng&#432; v&agrave; h&#7897;i ch&uacute;ng Thi&#7871;t Xoa h&#7897;i, v&igrave; kh&ocirc;ng ti&#7871;p nh&#7853;n th&#7867; &#273;&#7891;ng m&agrave; to&agrave;n bang, h&#7897;i b&#7883; t&agrave;n s&aacute;t &#273;&atilde; &#273;&#7891;n &#273;&#7841;i &#273;&#7871;n T&#7893;ng &#273;&agrave; bang Tr&#432;&#7901;ng L&#7841;c. B&#7889;i H&#7843;i Th&#7841;ch th&#7903; d&agrave;i n&oacute;i:</p>

<p>- B&#7885;n thu&#7897;c h&#7841; &#273;&atilde; li&#7879;u tr&#432;&#7899;c t&#7845;t c&oacute; ng&agrave;y nay. V&igrave; th&#7871; m&agrave; v&#7883; H&agrave; h&#432;&#417;ng ch&#7911; kia n&#259;m &#7845;y &#273;&atilde; &#273;&#432;a v&#7909; n&agrave;y ra h&#7897;i ngh&#7883;. S&#7921; th&#7921;c c&aacute;i lo c&#7911;a H&agrave; h&#432;&#417;ng ch&#7911; kh&ocirc;ng ph&#7843;i l&agrave; c&aacute;i lo vu v&#417; nh&#432; ng&#432;&#7901;i n&#432;&#7899;c K&#7927; lo tr&#7901;i s&#7853;p. C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng? Nh&#432;ng &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911; v&#7915;a nghi t&#7899;i, l&#7853;p t&#7913;c n&#7893;i tr&#7853;n l&ocirc;i &#273;&igrave;nh. Ng&#432;&#7901;i b&#7843;o H&agrave; h&#432;&#417;ng ch&#7911; c&oacute; &yacute; m&ecirc; ho&#7863;c l&ograve;ng ng&#432;&#7901;i m&#432;u &#273;&#7891; chuy&#7879;n b&#7845;t ch&iacute;nh li&#7873;n h&#7841; l&#7883;nh b&#7855;t giam. Ai n&#7845;y &#273;&#7873;u nhao nhao xin tha cho y. &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911; tuy ngo&agrave;i mi&#7879;ng &#432;ng thu&#7853;n, nh&#432;ng &#273;&#7871;n n&#7917;a &#273;&ecirc;m ng&#7845;m ng&#7847;m h&#7841; s&aacute;t y. Ng&#432;&#7901;i n&oacute;i l&agrave; H&agrave; h&#432;&#417;ng ch&#7911; s&#7907; t&#7897;i n&ecirc;n t&#7921; s&aacute;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7887;i:</p>

<p>- T&#7841;i sao v&#7853;y? Ch&#7855;c &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911; c&ugrave;ng H&agrave; h&#432;&#417;ng ch&#7911; &#273;&atilde; c&oacute; th&ugrave; h&#7857;n t&#7915; tr&#432;&#7899;c, n&ecirc;n t&igrave;m c&#7899; &#273;&#7875; gi&#7871;t y.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch n&oacute;i:</p>

<p>- Kh&ocirc;ng ph&#7843;i th&#7871; &#273;&acirc;u. Nguy&ecirc;n nh&acirc;n ch&iacute;nh l&agrave; &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911; kh&ocirc;ng mu&#7889;n cho ai &#273;&#7873; c&#7853;p &#273;&#7871;n v&#7909; n&agrave;y.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n g&#7853;t &#273;&#7847;u t&#7887; ra ch&agrave;ng &#273;&atilde; hi&#7875;u r&otilde;.</p>

<p>Ch&agrave;ng v&#7889;n c&oacute; t&#432; ch&#7845;t c&#7921;c k&#7923; th&ocirc;ng minh, nh&#432;ng &iacute;t ti&#7871;p x&uacute;c v&#7899;i ng&#432;&#7901;i &#273;&#7901;i n&ecirc;n kh&ocirc;ng hi&#7875;u nh&acirc;n t&igrave;nh th&#7871; th&aacute;i, g&#7847;n &#273;&acirc;y ch&agrave;ng &#7903; v&#7899;i v&#7907; ch&#7891;ng Th&#7841;ch Thanh c&ugrave;ng &#272;inh &#272;ang &iacute;t ng&agrave;y &#273;&atilde; bi&#7871;t d&ograve; d&#7851;m t&acirc;m s&#7921; ng&#432;&#7901;i ngo&agrave;i. Ch&agrave;ng ngh&#297; th&#7847;m:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&uacute; bi&#7871;t l&agrave; m&#7897;t khi ti&#7871;p b&agrave;i &#273;&#7891;ng ph&oacute; y&#7871;n t&#7845;t ph&#7843;i m&#7845;t m&#7841;ng tr&ecirc;n h&#7843;i &#273;&#7843;o, &#273;i r&#7891;i kh&ocirc;ng tr&#7903; v&#7873; n&#7919;a, nh&#432;ng kh&ocirc;ng ti&#7871;p b&agrave;i &#273;&#7891;ng th&igrave; anh em to&agrave;n bang t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i ph&#7843;i m&#7845;t m&#7841;ng v&igrave; m&igrave;nh. V&#7909; n&agrave;y ch&#7855;c y lo l&#7855;ng ng&agrave;y &#273;&ecirc;m t&igrave;m m&#432;u t&iacute;nh k&#7871; ho&#7841;ch m&#7845;y n&#259;m, nh&#432;ng kh&ocirc;ng mu&#7889;n &#273;&#7875; ng&#432;&#7901;i kh&aacute;c &#273;em v&#7845;n &#273;&#7873; nan gi&#7843;i n&agrave;y ra ngh&#7883; lu&#7853;n tr&#432;&#7899;c m&#7863;t bang ch&uacute;ng.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- C&aacute;c anh em &#273;&#7871;n h&#7897;i h&#7885;p &#273;&#7873;u bi&#7871;t H&agrave; h&#432;&#417;ng ch&#7911; b&#7883; &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911; gi&#7871;t ch&#7871;t. H&agrave; h&#432;&#417;ng ch&#7911; ch&#7871;t &#273;&atilde; &#273;&agrave;nh, nh&#432;ng t&#7887; r&otilde; ra khi n&agrave;o c&oacute; th&#7867; &#273;&#7891;ng m&#7901;i &#273;i d&#7921; y&#7871;n &#273;&#432;a t&#7899;i, &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911; quy&#7871;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u ti&#7871;p v&agrave; quy&#7871;t kh&ocirc;ng ch&#7883;u hy sinh th&acirc;n m&igrave;nh &#273;&aacute;nh &#273;&#7893;i l&#7845;y s&#7921; b&igrave;nh y&ecirc;n cho to&agrave;n bang. Khi &#273;&oacute; c&aacute;c anh em &#273;&#7873;u h&#7891;i h&#7897;p lo s&#7907; kh&ocirc;ng ai d&aacute;m n&oacute;i g&igrave;. Th&igrave; Bang ch&#7911; th&#7859;ng th&#7855;ng &#273;&#7913;ng ra ch&#7845;t v&#7845;n s&#432; th&uacute;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#7841;c nhi&ecirc;n ng&#7855;t l&#7901;i:</p>

<p>- Ch&#7845;t v&#7845;n y &#432;? Ch&#7845;t v&#7845;n th&#7871; n&agrave;o?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;. L&uacute;c &#7845;y Bang ch&#7911; uy&#7875;n chuy&#7875;n tr&#7847;m t&#297;nh n&oacute;i: &ldquo;S&#432; th&uacute;c! S&#432; th&uacute;c &#273;&atilde; l&agrave;m ch&uacute;a t&#7875; ph&#7843;i n&ecirc;n suy ngh&#297; s&acirc;u xa, t&iacute;nh k&#7871; tr&#432;&#7901;ng c&#7917;u cho b&#7843;n bang. Th&#7901;i k&#7923; hai s&#7913; gi&#7843; Thi&#7879;n &Aacute;c xu&#7845;t hi&#7879;n &#273;&atilde; g&#7847;n &#273;&#7871;n r&#7891;i, H&agrave; h&#432;&#417;ng ch&#7911; n&ecirc;u vi&#7879;c n&agrave;y ra l&agrave; v&igrave; y lo cho v&#7853;n m&#7879;nh anh em to&agrave;n bang m&agrave; s&#432; th&uacute;c l&#7841;i b&#7913;c b&aacute;ch y t&#7921; s&aacute;t th&igrave; e r&#7857;ng m&#7885;i ng&#432;&#7901;i kh&ocirc;ng ph&#7909;c&rdquo;. &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911; li&#7873;n l&#7899;n ti&#7871;ng qu&aacute;t m&#7855;ng: &ldquo;Th&#7857;ng l&#7887;i con l&#7899;n m&#7853;t! Gi&#7919;a T&#7893;ng &#273;&agrave; bang Tr&#432;&#7901;ng L&#7841;c h&aacute; ph&#7843;i l&agrave; n&#417;i &#273;&#7875; ng&#432;&#417;i n&oacute;i leo? Bang Tr&#432;&#7901;ng L&#7841;c t&#7921; tay ta s&aacute;ng l&#7853;p ra th&igrave; t&#7841;i t&#7921; tay ta h&#7911;y n&oacute; &#273;i c&#361;ng kh&ocirc;ng ai &#273;&#432;&#7907;c ch&otilde; mi&#7879;ng v&agrave;o&rdquo;. &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911; n&oacute;i m&#7845;y c&acirc;u n&agrave;y khi&#7871;n c&aacute;c anh em &#273;&#7873;u s&#7907; run. Bang ch&#7911; l&#7841;i n&oacute;i: &ldquo;S&#432; th&uacute;c! S&#432; th&uacute;c ti&#7871;p th&#7867; c&#361;ng ch&#7871;t m&agrave; kh&ocirc;ng ti&#7871;p th&#7867; c&#361;ng ch&#7871;t th&igrave; c&oacute; kh&aacute;c g&igrave; nhau. N&#7871;u kh&ocirc;ng ti&#7871;p th&#7867; ch&#7881; khi&#7871;n cho nh&#7919;ng anh em &#273;&#7847;y l&ograve;ng trung ngh&#297;a m&#7845;t m&#7841;ng th&ecirc;m m&agrave; th&ocirc;i, ch&#7913; c&oacute; &iacute;ch g&igrave; cho s&#432; th&uacute;c &#273;&acirc;u, n&#7871;u s&#432; th&uacute;c kh&#7859;ng kh&aacute;i ti&#7871;p th&#7867; &#273;&#7875; to&agrave;n bang y&ecirc;n &#7893;n th&igrave; to&agrave;n th&#7875; bang ch&uacute;ng v&#297;nh vi&#7877;n nh&#7899; t&#7899;i &acirc;n ngh&#297;a c&#7911;a s&#432; th&uacute;c&rdquo;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- N&oacute;i v&#7853;y l&agrave; &#273;&uacute;ng. Nh&#432;ng&hellip; B&#7889;i ti&ecirc;n sinh&hellip; Ta l&agrave;m g&igrave; c&oacute; kh&#7849;u t&agrave;i nh&#432; v&#7853;y?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Bang ch&#7911; h&agrave; t&#7845;t ph&#7843;i qu&aacute; khi&ecirc;m. Ch&#7881; v&igrave; Bang ch&#7911; ch&#432;a ho&agrave;n to&agrave;n h&#7891;i ph&#7909;c m&#7899;i sinh ra qu&#7849;n tr&iacute;. Sau n&agrave;y Bang ch&#7911; kh&#7887;i h&#7859;n th&igrave; t&agrave;i bi&#7879;n lu&#7853;n &#273;&#7915;ng n&oacute;i b&#7843;n bang kh&ocirc;ng ai theo k&#7883;p m&agrave; c&#7843; ch&#7889;n giang h&#7891; c&#361;ng kh&oacute; c&oacute; ng&#432;&#7901;i s&aacute;nh k&#7883;p.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n b&aacute;n t&iacute;n b&aacute;n nghi h&#7887;i l&#7841;i:</p>

<p>- Th&#7871; &#432;? Ta n&oacute;i v&#7853;y&hellip; R&#7891;i sau l&agrave;m sao?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch &#273;&aacute;p:</p>

<p>- &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911; l&#7853;p t&#7913;c s&#7855;c m&#7863;t x&aacute;m xanh, &#273;&#7853;p b&agrave;n qu&aacute;t th&aacute;o: &ldquo;Mau! Mau tr&oacute;i th&#7857;ng l&otilde;i kh&ocirc;ng bi&#7871;t k&#7875; tr&ecirc;n ng&#432;&#7901;i d&#432;&#7899;i l&agrave; g&igrave; n&agrave;y l&#7841;i cho ta!&rdquo;. Nh&#432;ng &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911; qu&aacute;t lu&ocirc;n m&#7845;y l&#7847;n, m&#7885;i ng&#432;&#7901;i ng&#417; ng&aacute;c nh&igrave;n nhau, kh&ocirc;ng m&#7897;t ai c&#7917; &#273;&#7897;ng. &#272;&ocirc;ng Ph&#432;&#417;ng bang ch&#7911; t&#7913;c gi&#7853;n qu&aacute; g&#7847;m l&ecirc;n: &ldquo;H&#7887;ng r&#7891;i! H&#7887;ng r&#7891;i! C&aacute;c ng&#432;&#7901;i c&#7845;u k&#7871;t v&#7899;i th&#7857;ng l&otilde;i n&agrave;y &#273;&#7875; ph&#7843;n ta ph&#7843;i kh&ocirc;ng? &#273;&#432;&#7907;c l&#7855;m! C&aacute;c ng&#432;&#417;i kh&ocirc;ng &#273;&#7897;ng th&#7911; th&igrave; &#273;&#7875; ta ra tay t&ugrave;ng x&#7867;o g&atilde;.&rdquo;</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

