<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 60</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>C&#7913;u t&igrave;nh lang &#272;inh &#272;ang d&ugrave;ng qu&#7927; k&#7871;</b></font></p>

<p>T&#7889;i h&ocirc;m &#7845;y, Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;i ng&#7911; s&#7899;m, nh&#432;ng ch&agrave;ng n&#7857;m tr&ecirc;n gi&#432;&#7901;ng, ng&#7893;n ngang tr&#259;m m&#7889;i t&#417; b&#7853;n l&ograve;ng, tr&#7857;n tr&#7885;c m&atilde;i &#273;&#7871;n n&#7917;a &#273;&ecirc;m m&#7899;i thi&ecirc;m thi&#7871;p ng&#7911; &#273;i.</p>

<p>Ch&agrave;ng c&ograve;n &#273;ang ngon gi&#7845;c b&#7895;ng ngo&agrave;i c&#7917;a s&#7893; c&oacute; m&#7845;y ti&#7871;ng g&otilde; l&aacute;ch c&aacute;ch.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n tr&#7903; m&igrave;nh ng&#7891;i nh&#7887;m d&#7853;y. Ch&agrave;ng s&#7921;c nh&#7899; &#273;&#7871;n nh&#7919;ng l&#7847;n tr&#432;&#7899;c v&agrave;o qu&#7843;ng n&#7917;a &#273;&ecirc;m, &ETH;inh &ETH;ang m&ograve; &#273;&#7871;n t&igrave;m m&igrave;nh c&#361;ng g&otilde; c&#7917;a l&agrave;m hi&#7879;u nh&#432; v&#7853;y.</p>

<p>Ch&agrave;ng bu&#7897;t mi&#7879;ng h&#7887;i:</p>

<p>- C&oacute; ph&#7843;i &ETH;inh &ETH;inh&hellip;</p>

<p>Ch&agrave;ng n&oacute;i &#273;&#432;&#7907;c m&#7845;y ti&#7871;ng r&#7891;i im b&#7863;t. B&#7845;t gi&aacute;c ch&agrave;ng bu&ocirc;ng m&#7897;t ti&#7871;ng th&#7903; d&agrave;i l&#7849;m b&#7849;m:</p>

<p>- M&igrave;nh ph&aacute;t &#273;i&ecirc;n r&#7891;i hay sao? &ETH;inh &ETH;inh &ETH;ang &ETH;ang &#273;&atilde; theo Thi&ecirc;n ca l&agrave; &yacute; trung nh&acirc;n c&#7911;a n&agrave;ng &#273;i r&#7891;i. Khi n&agrave;o n&agrave;ng c&ograve;n tr&#7903; l&#7841;i k&ecirc;u ta n&#7919;a?</p>

<p>B&#7895;ng th&#7845;y c&aacute;nh c&#7917;a t&#7915; t&#7915; m&#7903; ra. M&#7897;t ng&#432;&#7901;i l&#7865; l&agrave;ng nh&#432; m&egrave;o nh&#7843;y v&agrave;o, b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i h&iacute;ch h&iacute;ch. N&agrave;ng ch&#7859;ng ph&#7843;i &ETH;inh &ETH;ang th&igrave; c&ograve;n ai n&#7919;a? N&agrave;ng ch&#7841;y &#273;&#7871;n tr&#432;&#7899;c gi&#432;&#7901;ng v&#7915;a c&#432;&#7901;i v&#7915;a kh&#7869; h&#7887;i:</p>

<p>- Sao Thi&ecirc;n ca l&#7841;i g&#7885;i c&oacute; n&#7917;a c&acirc;u? &ETH;inh &ETH;inh &ETH;ang &ETH;ang bi&#7871;n th&agrave;nh &ETH;inh &ETH;inh.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7915;a kinh ng&#7841;c v&#7915;a vui m&#7915;ng. Ch&agrave;ng &ldquo;&#7911;a&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i t&#7915; tr&ecirc;n gi&#432;&#7901;ng nh&#7843;y xu&#7889;ng h&#7887;i:</p>

<p>- Sao &ETH;inh &ETH;inh &ETH;ang &ETH;ang c&ograve;n tr&#7903; l&#7841;i &#273;&acirc;y?</p>

<p>&ETH;inh &ETH;ang to&eacute;t mi&#7879;ng c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i nh&#7899; Thi&ecirc;n ca n&ecirc;n tr&#7903; l&#7841;i th&#259;m kh&ocirc;ng &#273;&#432;&#7907;c hay sao?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- &ETH;inh &ETH;inh &ETH;ang &ETH;ang &#273;&atilde; g&#7863;p Thi&ecirc;n ca ch&acirc;n ch&iacute;nh sao l&#7841;i c&ograve;n &#273;&#7871;n ki&#7871;m Thi&ecirc;n ca gi&#7843; l&agrave;m chi?</p>

<p>&ETH;inh &ETH;ang &#273;&aacute;p:</p>

<p>- &Uacute;i ch&agrave;! Thi&ecirc;n ca ph&aacute;t c&aacute;u r&#7891;i ph&#7843;i kh&ocirc;ng? Thi&ecirc;n ca &#417;i! Ban ng&agrave;y ti&#7875;u mu&#7897;i &#273;&aacute;nh Thi&ecirc;n ca m&#7897;t c&aacute;i t&aacute;t, Thi&ecirc;n ca c&ograve;n gi&#7853;n ti&#7875;u mu&#7897;i kh&ocirc;ng?</p>

<p>N&agrave;ng n&oacute;i xong &#273;&#432;a tay l&ecirc;n kh&#7869; vu&#7889;t m&aacute; Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n m&#361;i ng&#7917;i th&#7845;y m&ugrave;i h&#432;&#417;ng thoang tho&#7843;ng ph&aacute;t ti&#7871;t t&#7915; b&agrave;n tay m&#7883;n m&agrave;ng m&#7873;m m&#7841;i s&#7901; n&oacute; th&igrave; kh&ocirc;ng kh&#7887;i r&#7841;o r&#7921;c trong l&ograve;ng.</p>

<p>Ch&agrave;ng &#7845;p &uacute;ng n&oacute;i:</p>

<p>- Ta kh&ocirc;ng gi&#7853;n &#273;&acirc;u. &ETH;inh &ETH;inh &ETH;ang &ETH;ang! &ETH;inh &ETH;inh &ETH;ang &ETH;ang &#273;&#7915;ng &#273;&#7871;n v&#7899;i ta n&#7919;a. Ta ch&#7881; l&agrave; ng&#432;&#7901;i n&agrave;ng &#273;&atilde; nh&igrave;n l&#7847;m. &ETH;inh &ETH;inh &ETH;ang &ETH;ang kh&ocirc;ng k&ecirc;u ta l&agrave; qu&acirc;n l&#7915;a g&#7841;t &#273;&atilde; l&agrave; hay l&#7855;m r&#7891;i.</p>

<p>&ETH;inh &ETH;ang d&#7883;u d&agrave;ng n&oacute;i:</p>

<p>- Anh ch&agrave;ng l&#7915;a g&#7841;t kia! Tr&#7901;i &#417;i! N&#7871;u Thi&ecirc;n ca qu&#7843; l&agrave; anh ch&agrave;ng l&#7915;a g&#7841;t th&igrave; kh&ocirc;ng ch&#7915;ng ti&#7875;u mu&#7897;i l&#7841;i c&agrave;ng th&iacute;ch h&#417;n, Thi&ecirc;n ca l&agrave; ng&#432;&#7901;i ch&iacute;nh nh&acirc;n qu&acirc;n t&#7917;, thi&ecirc;n h&#7841; hi&#7871;m c&oacute; v&agrave; &#273;&atilde; b&aacute;i &#273;&#432;&#7901;ng th&agrave;nh th&acirc;n v&#7899;i ti&#7875;u mu&#7897;i m&agrave; th&#7911;y chung&hellip; th&#7911;y chung kh&ocirc;ng coi ti&#7875;u mu&#7897;i l&agrave; v&#7907;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n to&agrave;n th&acirc;n ph&aacute;t nhi&#7879;t, b&#7845;t gi&aacute;c ch&agrave;ng h&#7893; th&#7865;n v&ocirc; c&ugrave;ng &#273;&aacute;p:</p>

<p>- Ta&hellip; ta kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i ch&iacute;nh nh&acirc;n qu&acirc;n t&#7917;. Ch&#7859;ng ph&#7843;i l&agrave; ta kh&ocirc;ng ngh&#297; &#273;&#7871;n nh&#432;ng m&agrave; ta kh&ocirc;ng d&aacute;m, may m&agrave; ch&uacute;ng ta ch&#432;a c&oacute; g&igrave; v&#7899;i nhau, kh&ocirc;ng th&igrave; th&#7853;t l&agrave; phi&#7873;n.</p>

<p>&ETH;inh &ETH;ang l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c ng&#7891;i xu&#7889;ng c&#7841;nh gi&#432;&#7901;ng hai tay b&#432;ng m&#7863;t r&#7891;i ngh&#7865;n ng&agrave;o th&uacute;t th&iacute;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&acirc;n tay lu&#7889;ng cu&#7889;ng v&#7897;i h&#7887;i:</p>

<p>- &ETH;inh &ETH;inh &ETH;ang &ETH;ang! L&agrave;m sao th&#7871;?</p>

<p>&ETH;inh &ETH;ang v&#7915;a kh&oacute;c v&#7915;a &#273;&aacute;p:</p>

<p>- Ti&#7875;u mu&#7897;i bi&#7871;t Thi&ecirc;n ca l&agrave; ng&#432;&#7901;i ch&iacute;nh nh&acirc;n qu&acirc;n t&#7917;. Nh&#432;ng ng&#432;&#7901;i ta&hellip; ng&#432;&#7901;i ta l&#7841;i kh&ocirc;ng ngh&#297; th&#7871;. Ti&#7875;u mu&#7897;i c&oacute; nh&#7843;y xu&#7889;ng s&ocirc;ng Ho&agrave;ng H&agrave; c&#361;ng kh&ocirc;ng r&#7917;a s&#7841;ch &#273;&#432;&#7907;c ti&#7871;ng nh&#417; n&agrave;y. G&atilde; Th&#7841;ch Trung Ng&#7885;c kia b&#7843;o ti&#7875;u mu&#7897;i &#273;&atilde; c&ugrave;ng Thi&ecirc;n ca b&aacute;i thi&ecirc;n &#273;&#7883;a, c&ugrave;ng nh&#7853;p &#273;&#7897;ng ph&ograve;ng, g&atilde; kh&ocirc;ng ch&#7883;u nh&#7853;n ti&#7875;u mu&#7897;i n&#7919;a.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n d&#7853;m ch&acirc;n n&oacute;i:</p>

<p>- Th&#7871; th&igrave; bi&#7871;t l&agrave;m th&#7871; n&agrave;o &#273;&#432;&#7907;c? &ETH;inh &ETH;inh &ETH;ang &ETH;ang b&#7845;t t&#7845;t ph&#7843;i n&oacute;ng n&#7843;y. &ETH;&#7875; ta &#273;&#7871;n b&#7843;o y l&agrave; ta v&#7899;i n&agrave;ng v&#7851;n c&ograve;n thanh b&#7841;ch, k&igrave;nh tr&#7885;ng nhau nh&#432;&hellip; nh&#432; g&igrave; nh&#7881;?</p>

<p>&ETH;inh &ETH;ang kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c &#273;ang kh&oacute;c m&agrave; ph&#7843;i b&#7853;t c&#432;&#7901;i n&oacute;i ti&#7871;p:</p>

<p>- K&iacute;nh tr&#7885;ng nhau nh&#432; t&acirc;n kh&aacute;ch. Nh&#432;ng kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u, ng&#432;&#7901;i ta b&#7843;o l&agrave; v&#7907; ch&#7891;ng m&#7899;i k&iacute;nh tr&#7885;ng nhau nh&#432; kh&aacute;ch.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- &#7910;a! Xin l&#7895;i. Ta n&oacute;i l&#7905; l&#7901;i. Ta nghe Cao Tam n&#432;&#417;ng t&#7917; &#273;&atilde; n&oacute;i nh&#432;ng kh&ocirc;ng hi&#7875;u r&otilde; &yacute; ngh&#297;a, n&ecirc;n m&#7899;i b&#7855;t ch&#432;&#7899;c.</p>

<p>&ETH;inh &ETH;ang kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c l&#7841;i b&#7853;t l&ecirc;n ti&#7871;ng kh&oacute;c, n&oacute;i:</p>

<p>- G&atilde; gi&#7853;n Thi&ecirc;n ca &#273;&#7871;n ch&#7871;t. Thi&ecirc;n ca c&oacute; n&oacute;i g&atilde; c&#361;ng ch&#7859;ng tin &#273;&acirc;u.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n m&#7915;ng th&#7847;m ngh&#297; b&#7909;ng:</p>

<p>- G&atilde; kh&ocirc;ng y&ecirc;u n&agrave;ng th&igrave; ta y&ecirc;u n&agrave;ng.</p>

<p>Nh&#432;ng ch&agrave;ng bi&#7871;t c&acirc;u n&agrave;y n&oacute;i ra kh&ocirc;ng &#273;&#432;&#7907;c. R&#7891;i ch&agrave;ng &#273;&aacute;p:</p>

<p>- V&#7853;y th&igrave; bi&#7871;t l&agrave;m th&#7871; n&agrave;o? Bi&#7871;t l&agrave;m th&#7871; n&agrave;o? H&#7905;i &#417;i! M&#7885;i vi&#7879;c &#273;&#7873;u t&#7841;i ta kh&ocirc;ng t&#7889;t, n&ecirc;n m&#7899;i &#273;&#7875; l&#7909;y cho &ETH;inh &ETH;inh &ETH;ang &ETH;ang.</p>

<p>&ETH;inh &ETH;ang kh&oacute;c n&oacute;i:</p>

<p>- Gi&#7919;a y v&#7899;i Thi&ecirc;n ca &#273;&atilde; kh&ocirc;ng th&acirc;n th&iacute;ch l&#7841;i ch&#432;a t&#7915;ng quen bi&#7871;t, Thi&ecirc;n ca c&#361;ng ch&#7859;ng c&oacute; &acirc;n t&igrave;nh chi v&#7899;i y, th&#7871; m&agrave; c&ugrave;ng &yacute; trung nh&acirc;n c&#7911;a y l&agrave;m l&#7877; b&aacute;i &#273;&#432;&#7901;ng th&agrave;nh th&acirc;n &#273;&#7897;ng ph&ograve;ng hoa ch&uacute;c. V&#7853;y y kh&ocirc;ng c&#259;m h&#7853;n Thi&ecirc;n ca th&igrave; c&ograve;n c&#259;m h&#7853;n ai n&#7919;a? Gi&#7843; t&#7927; y c&#361;ng nh&#432; b&#7885;n Ph&#7841;m Nh&#7845;t Phi, L&atilde; Ch&iacute;nh B&igrave;nh &#273;&atilde; &#273;&#432;&#7907;c Thi&ecirc;n ca c&#7913;u m&#7841;ng v&agrave; l&agrave; &#273;&#7841;i &acirc;n nh&acirc;n c&#7911;a y th&igrave; d&#297; nhi&ecirc;n b&#7845;t lu&#7853;n Thi&ecirc;n ca b&#7843;o sao y c&#361;ng tin nh&#432; v&#7853;y.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- &ETH;&uacute;ng, &#273;&uacute;ng! &ETH;inh &ETH;inh &ETH;ang &ETH;ang! Ta r&#7845;t b&#259;n kho&#259;n v&#7873; &#273;i&#7875;m n&agrave;y. V&#7853;y ch&uacute;ng ta ph&#7843;i ngh&#297; c&aacute;ch n&agrave;o m&#7899;i &#273;&#432;&#7907;c! &Agrave;! Ph&#7843;i r&#7891;i! &ETH;inh &ETH;inh &ETH;ang &ETH;ang nh&#7901; gia gia &#273;&#7871;n n&oacute;i r&otilde; cho y bi&#7871;t, &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>&ETH;inh &ETH;ang d&#7853;m ch&acirc;n v&#7915;a kh&oacute;c v&#7915;a n&oacute;i:</p>

<p>- Kh&ocirc;ng &#259;n thua! Kh&ocirc;ng &#259;n thua! Y&hellip; Th&#7841;ch Trung Ng&#7885;c ch&#7881; trong m&#7897;t s&#7899;m m&#7897;t chi&#7873;u l&agrave; u&#7893;ng m&#7841;ng. Ch&uacute;ng ta &#273;i &#273;&acirc;u ki&#7871;m &#273;&#432;&#7907;c gia gia ngay trong ch&#7889;c l&aacute;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&ocirc; c&ugrave;ng kinh h&atilde;i h&#7887;i l&#7841;i:</p>

<p>- T&#7841;i sao m&agrave; y m&#7845;t m&#7841;ng trong m&#7897;t s&#7899;m m&#7897;t chi&#7873;u &#273;&#432;&#7907;c?</p>

<p>&ETH;inh &ETH;ang &#273;&aacute;p:</p>

<p>- B&#7841;ch V&#7841;n Ki&#7871;m &#7903; ph&aacute;i Tuy&#7871;t S&#417;n tr&#432;&#7899;c kia nh&#7853;n l&#7847;m Thi&ecirc;n ca l&agrave; Th&#7841;ch Trung Ng&#7885;c n&ecirc;n m&#7899;i b&#7855;t Thi&ecirc;n ca. may m&agrave; gia gia c&ugrave;ng ti&#7875;u mu&#7897;i c&#7913;u m&#7841;ng &#273;&#432;&#7907;c cho Thi&ecirc;n ca kh&ocirc;ng th&igrave; h&#7855;n &aacute;p t&#7843;i Thi&ecirc;n ca v&#7873; th&agrave;nh L&#259;ng Ti&ecirc;u v&agrave; &#273;&atilde; b&#7883; ch&#7871;t d&#432;&#7899;i mu&ocirc;n ng&agrave;n l&#432;&#7905;i &#273;ao ch&eacute;m th&agrave;nh mu&ocirc;n &#273;o&#7841;n. Thi&ecirc;n ca c&oacute; nh&#7899; kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; ta nh&#7901; ch&#7913;. Tr&#7901;i &#417;i! H&#7887;ng to r&#7891;i! L&#7847;n n&agrave;y ch&#7855;c Th&#7841;ch trang ch&#7911; c&ugrave;ng B&#7841;ch s&#432; ph&oacute; l&#7841;i &#273;&#432;a y l&ecirc;n th&agrave;nh L&#259;ng Ti&ecirc;u r&#7891;i.</p>

<p>&ETH;inh &ETH;ang v&#7915;a kh&oacute;c v&#7915;a &#273;&aacute;p:</p>

<p>- Ng&#432;&#7901;i ph&aacute;i Tuy&#7871;t S&#417;n c&#259;m h&#7853;n y th&#7845;u x&#432;&#417;ng, m&#7897;t m&igrave;nh y &#273;&#7871;n th&agrave;nh L&#259;ng Ti&ecirc;u th&igrave; c&ograve;n s&#7889;ng l&agrave;m sao &#273;&#432;&#7907;c?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- &ETH;&uacute;ng th&#7871;! Ng&#432;&#7901;i ph&aacute;i Tuy&#7871;t S&#417;n h&#7871;t l&#7847;n n&agrave;y qua l&#7847;n kh&aacute;c &#273;&#7871;nb&#7855;t ta th&igrave; c&acirc;u chuy&#7879;n kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. C&oacute; &#273;i&#7873;u b&#7885;n h&#7885; n&#7875; m&#7863;t v&#7907; ch&#7891;ng Th&#7841;ch trang ch&#7911; kh&ocirc;ng ch&#7915;ng ch&#7881; m&#7855;ng &ldquo;Thi&ecirc;n ca&rdquo; c&#7911;a &ETH;inh &ETH;inh &ETH;ang &ETH;ang m&#7845;y c&acirc;u l&agrave; xong c&#361;ng n&ecirc;n.</p>

<p>&ETH;inh &ETH;ang nghi&#7871;n r&#259;ng n&oacute;i:</p>

<p>- Sao Thi&ecirc;n ca n&oacute;i coi b&#7897; d&#7877; d&agrave;ng th&#7871;? N&#7871;u h&#7885; ch&#7881; tr&aacute;ch m&#7855;ng qua loa th&igrave; tr&aacute;ch m&#7855;ng &#7903; &#273;&acirc;y kh&ocirc;ng &#273;&#432;&#7907;c &#432;? H&agrave; t&#7845;t ph&#7843;i &aacute;p gi&#7843;i y &#273;&#432;&#7901;ng xa v&#7841;n d&#7863;m v&#7873; th&agrave;nh L&#259;ng Ti&ecirc;u. V&igrave; vi&#7879;c b&#7855;t y m&agrave; ph&aacute;i Tuy&#7871;t S&#417;n &#273;&atilde; ch&#7871;t m&#7845;t bao nhi&ecirc;u nh&acirc;n m&#7841;ng, Thi&ecirc;n ca c&oacute; bi&#7871;t kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n to&aacute;t m&#7891; h&ocirc;i l&#7841;nh ng&#7855;t. Ch&agrave;ng bi&#7871;t ph&aacute;i Tuy&#7871;t S&#417;n ph&aacute;i ng&#432;&#7901;i &#273;&#7871;n Giang Nam &#273;&uacute;ng l&agrave; b&#7883; t&#7917; th&#432;&#417;ng kh&aacute; nhi&#7873;u. Ch&#432;a k&#7875; &#273;&#7871;n nh&#7919;ng v&#7909; Th&#7841;ch Trung Ng&#7885;c ph&#7841;m t&#7897;i t&#7841;i th&agrave;nh L&#259;ng Ti&ecirc;u ch&#7855;c l&agrave; gh&ecirc; g&#7899;m l&#7855;m. Ngay m&#7897;t m&oacute;n n&#7907; &#7903; Giang Nam n&agrave;y c&#361;ng quy&#7871;t kh&ocirc;ng th&#7875; ch&#7881; tr&aacute;ch m&#7855;ng m&#7845;y c&acirc;u l&agrave; xong.</p>

<p>&ETH;inh &ETH;ang l&#7841;i n&oacute;i:</p>

<p>- Thi&ecirc;n ca! Y &#273;&uacute;ng l&agrave; &#273;&atilde; ph&#7841;m t&#7897;i th&igrave; d&ugrave; c&oacute; ch&#7871;t u&#7893;ng m&#7841;ng c&#361;ng th&#7871; th&ocirc;i. &ETH;&aacute;ng ti&#7871;c v&#7907; ch&#7891;ng Th&#7841;ch trang ch&#7911; l&agrave; nh&#7919;ng ng&#432;&#7901;i gi&agrave;u l&ograve;ng ngh&#297;a hi&#7879;p m&agrave; c&#361;ng s&#7869; b&#7883; m&#7845;t m&#7841;ng m&#7899;i &#273;au l&ograve;ng. Th&#7841;ch Ph&aacute; Thi&ecirc;n nh&#7843;y l&ecirc;n, run run h&#7887;i:</p>

<p>- &ETH;inh &ETH;inh &ETH;ang &ETH;ang n&oacute;i sao? V&#7907; ch&#7891;ng Th&#7841;ch trang ch&#7911; c&#361;ng ph&#7843;i th&#432;&#7901;ng m&#7841;ng &#432;? Th&#7841;ch Thanh v&agrave; M&#7851;n Nhu m&#7845;y b&#7919;a nay &#273;&#7889;i x&#7917; v&#7899;i ch&agrave;ng b&#7857;ng m&#7897;t m&#7889;i th&acirc;m t&igrave;nh th&acirc;m h&#7853;u. Tuy &ocirc;ng b&agrave; nh&#7853;n l&#7847;m ng&#432;&#7901;i, nh&#432;ng c&#361;ng l&agrave; nh&#7919;ng nh&acirc;n v&#7853;t &#273;&#7889;i v&#7899;i ch&agrave;ng t&#7889;t nh&#7845;t &#7903; tr&ecirc;n &#273;&#7901;i. N&ecirc;n ch&agrave;ng v&#7915;a nghe n&oacute;i &#273;&#7871;nhai &ocirc;ng b&agrave; s&#7855;p nguy &#273;&#7871;n t&iacute;nh m&#7841;ng th&igrave; ch&agrave;ng lo l&#7855;ng v&ocirc; c&ugrave;ng!</p>

<p>&ETH;inh &ETH;ang n&oacute;i:</p>

<p>- V&#7907; ch&#7891;ng Th&#7841;ch trang ch&#7911; l&agrave; song th&acirc;n c&#7911;a y. h&#7885; &#273;&#432;a y &#273;&#7871;n th&agrave;nh L&#259;ng Ti&ecirc;u ch&#7859;ng l&#7869; &#273;&#7875; m&#7863;c y ch&#7871;t &#432;? D&#297; nhi&ecirc;n hai ng&#432;&#7901;i ph&#7843;i n&#259;n n&#7881; v&#7899;i B&#7841;ch l&atilde;o ti&ecirc;n sinh. Nh&#432;ng nh&#7845;t &#273;&#7883;nh B&#7841;ch l&atilde;o ti&ecirc;n sinh kh&ocirc;ng ch&#7883;u tha &#273;&acirc;u, v&agrave; ph&#7843;i gi&#7871;t y cho h&#7843; gi&#7853;n. V&#7907; ch&#7891;ng Th&#7841;ch trang ch&#7911; t&#7845;t ph&#7843;i h&#7897; v&#7879; cho con. R&#7891;i &#273;&#7871;n l&uacute;c t&#7889;i h&#7853;u t&#7845;t sinh chuy&#7879;n &#273;&#7897;ng v&otilde;. Thi&ecirc;n ca th&#7917; ngh&#297; m&agrave; coi. Trong th&agrave;nh L&#259;ng Ti&ecirc;u kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u l&agrave; tay cao th&#7911; l&#7841;i chi&#7871;m &#273;&#432;&#7907;c th&#432;&#7907;ng phong v&#7873; &#273;&#7883;a l&#7907;i. V&#7907; ch&#7891;ng Th&#7841;ch trang ch&#7911; c&ugrave;ng Th&#7841;ch Trung Ng&#7885;c n&#7919;a m&#7899;i l&agrave; ba ng&#432;&#7901;i th&igrave; &#273;&#7889;i &#273;&#7883;ch v&#7899;i b&#7885;n h&#7885; l&agrave;m sao cho n&#7893;i?</p>

<p>Ti&#7875;u mu&#7897;i th&#7845;y Th&#7841;ch phu nh&acirc;n m&#7845;y b&#7919;a nay &#273;&#7889;i v&#7899;i Thi&ecirc;n ca r&#7845;t ch&acirc;n th&agrave;nh. Ti&#7875;u mu&#7897;i e r&#7857;ng ch&iacute;nh m&aacute; ru&#7897;t c&#7911;a Thi&ecirc;n ca c&#361;ng kh&ocirc;ng th&#432;&#417;ng y&ecirc;u Thi&ecirc;n ca &#273;&#7871;n th&#7871;. B&agrave;&hellip; b&agrave; ta ch&#7855;c l&agrave; ph&#7843;i ch&#7871;t &#7903; trong th&agrave;nh L&#259;ng Ti&ecirc;u m&#7845;t.</p>

<p>&ETH;inh &ETH;ang n&oacute;i xong hai tay b&#432;ng m&#7863;t kh&oacute;c n&#7913;c n&#7903;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7847;u m&aacute;u n&oacute;ng s&ocirc;i l&ecirc;n s&ugrave;ng s&#7909;c, ch&agrave;ng n&oacute;i:</p>

<p>- V&#7907; ch&#7891;ng Th&#7841;ch trang ch&#7911; c&oacute; n&#7841;n, b&#7845;t lu&#7853;n th&agrave;nh L&#259;ng Ti&ecirc;u hung hi&#7875;m t&#7899;i &#273;&acirc;u ta c&#361;ng ph&#7843;i &#273;i c&#7913;u vi&#7879;n m&#7899;i xong. N&#7871;u kh&ocirc;ng c&#7913;u &#273;&#432;&#7907;c hai ng&#432;&#7901;i th&igrave; ta c&#361;ng ch&#7871;t luon t&#7841;i &#273;&oacute;, quy&#7871;t kh&ocirc;ng s&#7889;ng m&#7897;t m&igrave;nh, &ETH;inh &ETH;inh &ETH;ang &ETH;ang! Ta &#273;i &#273;&acirc;y!</p>

<p>&ETH;inh &ETH;ang n&#7855;m tay &aacute;o ch&agrave;ng h&#7887;i:</p>

<p>- Thi&ecirc;n ca &#273;&#7883;nh &#273;i &#273;&acirc;u?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Ta &#273;&#7883;nh &#273;i su&#7889;t ng&agrave;y &#273;&ecirc;m &#273;u&#7893;i theo b&#7885;n h&#7885; &#273;&#7875; c&ugrave;ng &#273;&#7871;n th&agrave;nh L&#259;ng Ti&ecirc;u.</p>

<p>&ETH;inh &ETH;ang n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i nghe n&oacute;i Uy &ETH;&#7913;c ti&ecirc;n sinh B&#7841;ch l&atilde;o gia t&#7917; v&otilde; c&ocirc;ng gh&ecirc; g&#7899;m l&#7855;m, l&#7841;i c&ograve;n b&#7885;n Phong H&#7887;a Th&#7847;n Long Phong V&#7841;n L&yacute; &#273;&#7873;u l&agrave; nh&#7919;ng tay cao th&#7911; gh&ecirc; g&#7899;m. D&ugrave; cho v&otilde; c&ocirc;ng Thi&ecirc;n ca c&oacute; h&#417;n h&#7885;, nh&#432;ng trong th&agrave;nh L&#259;ng Ti&ecirc;u c&#417; quan tr&ugrave;ng &#273;i&#7879;p. L&#432;&#7899;i &#273;&#7891;ng t&ecirc;n &#273;&#7897;c kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u m&agrave; k&#7875;, Thi&ecirc;n ca v&ocirc; &yacute; b&#432;&#7899;c tr&uacute;ng th&igrave; c&oacute; b&#7843;n l&#297;nh th&ocirc;ng th&#7847;n c&#361;ng kh&ocirc;n b&#7873; to&agrave;n m&#7841;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- D&ugrave; sao ta c&#361;ng &#273;&agrave;nh ch&#7883;u.</p>

<p>&ETH;inh &ETH;ang n&oacute;i:</p>

<p>- Thi&ecirc;n ca n&oacute;ng n&#7843;y s&iacute;nh c&#432;&#7901;ng th&igrave; ch&#7881; l&agrave; c&aacute;i d&#361;ng c&#7911;a k&#7867; th&#7845;t phu. N&#7871;u Thi&ecirc;n ca ch&#7871;t trong th&agrave;nh L&#259;ng Ti&ecirc;u th&igrave; li&#7879;u c&oacute; c&#7913;u &#273;&#432;&#7907;c v&#7907; ch&#7891;ng Th&#7841;ch trang ch&#7911; kh&ocirc;ng? Thi&ecirc;n ca m&agrave; m&#7845;t m&#7841;ng th&igrave; ti&#7875;u mu&#7897;i c&#361;ng th&#432;&#417;ng t&acirc;m v&ocirc; c&ugrave;ng v&agrave; kh&ocirc;ng th&#7875; s&#7889;ng &#273;&#432;&#7907;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe &ETH;inh &ETH;ang n&oacute;i n&#259;ng c&oacute; v&#7867; tha thi&#7871;t th&igrave; kh&ocirc;ng kh&#7887;i &#273;&#7897;ng t&acirc;m, trong l&ograve;ng h&#7891;i h&#7897;p, ch&agrave;ng &#273;&aacute;p b&#7857;ng m&#7897;t gi&#7885;ng run run:</p>

<p>- &ETH;inh &ETH;inh &ETH;ang &ETH;ang &#273;&#7889;i v&#7899;i ta sao m&agrave; &#273;&#7857;m th&#7855;m th&#7871;? Ta l&#7841;i kh&ocirc;ng ph&#7843;i l&agrave; Thi&ecirc;n ca c&#7911;a &ETH;inh mu&#7897;i.</p>

<p>&ETH;inh &ETH;ang th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Thi&ecirc;n ca v&agrave; Th&#7841;ch Trung Ng&#7885;c gi&#7889;ng nhau nh&#432; &#273;&uacute;c, trong l&ograve;ng ti&#7875;u mu&#7897;i l&uacute;c n&agrave;o c&#361;ng ch&#7881; th&#7845;y l&agrave; m&#7897;t. Hu&#7889;ng chi ti&#7875;u mu&#7897;i c&ugrave;ng Thi&ecirc;n ca &#7903; v&#7899;i nhau l&acirc;u ng&agrave;y m&agrave; Thi&ecirc;n ca &#273;&#7889;i v&#7899;i ti&#7875;u mu&#7897;i v&#7851;n m&#7897;t l&ograve;ng h&#7853;u &#273;&atilde;i.</p>

<p>N&agrave;ng n&#7855;m l&#7845;y hai tay Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i ti&#7871;p:</p>

<p>- Thi&ecirc;n ca! Thi&ecirc;n ca h&#7913;a v&#7899;i ti&#7875;u mu&#7897;i &#273;i. B&#7845;t lu&#7853;n th&#7871; n&agrave;o Thi&ecirc;n ca c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c ch&#7871;t. Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- Nh&#432;ng ta ch&#7859;ng th&#7875; n&agrave;o b&#7887; kh&ocirc;ng c&#7913;u &ocirc;ng b&agrave; Th&#7841;ch trang ch&#7911; &#273;&#432;&#7907;c!</p>

<p>&ETH;inh &ETH;ang n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i c&oacute; m&#7897;t k&#7871;, nh&#432;ng n&oacute;i ra ch&#7881; s&#7907; Thi&ecirc;n ca nghi ng&#7901; ti&#7875;u mu&#7897;i c&oacute; l&ograve;ng hi&#7875;m &aacute;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7897;i &#273;&aacute;p:</p>

<p>- N&oacute;i mau &#273;i! L&ograve;ng d&#7841; &ETH;inh &ETH;inh &ETH;ang &ETH;ang c&oacute; l&yacute; n&agrave;o ta kh&ocirc;ng hi&#7875;u r&otilde;.</p>

<p>&ETH;inh &ETH;ang tr&#7847;m ng&acirc;m m&#7897;t l&aacute;t r&#7891;i ng&#7847;n ng&#7841;i n&oacute;i:</p>

<p>- Thi&ecirc;n ca! V&#7909; n&agrave;y theo k&#7871; c&#7911;a ti&#7875;u mu&#7897;i th&igrave; b&#7845;t l&#7907;i cho Thi&ecirc;n ca nhi&#7873;u m&agrave; &#273;em l&#7841;i ti&#7879;n nghi cho Th&#7841;ch Trung Ng&#7885;c m&#7897;t c&aacute;ch qu&aacute; &#273;&aacute;ng. B&#7845;t c&#7913; ai bi&#7871;t ra &#273;&#7873;u b&#7843;o ti&#7875;u mu&#7897;i gi&#432;&#417;ng b&#7851;y &#273;&#7875; Thi&ecirc;n ca chui v&agrave;o, kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u. Vi&#7879;c n&agrave;y kh&ocirc;ng th&#7875; l&agrave;m th&#7871; &#273;&#432;&#7907;c, m&#7863;c d&#7847;u &#273;&oacute; l&agrave; m&#7897;t k&#7871; v&#7865;n to&agrave;n, song r&#7845;t b&#7845;t c&ocirc;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;ng n&#7843;y h&#7887;i:</p>

<p>- K&#7871; &#7845;y l&agrave; k&#7871; g&igrave;? B&#7845;t lu&#7853;n bi&#7879;n ph&aacute;p n&agrave;o h&#7877; c&#7913;u &#273;&#432;&#7907;c &ocirc;ng b&agrave; Th&#7841;ch trang ch&#7911; th&igrave; d&ugrave; ta c&oacute; b&#7883; thi&#7879;t th&ograve;i &#273;&#7871;n &#273;&acirc;u c&#361;ng ch&#7859;ng h&#7873; chi.</p>

<p>&ETH;inh &ETH;ang n&oacute;i:</p>

<p>- Thi&ecirc;n ca! N&#7871;u Thi&ecirc;n ca b&#7855;t bu&#7897;c ti&#7875;u mu&#7897;i kh&ocirc;ng n&oacute;i kh&ocirc;ng &#273;&#432;&#7907;c, th&igrave; ti&#7875;u mu&#7897;i &#273;&agrave;nh ph&#7843;i chi&#7873;u &yacute; Thi&ecirc;n ca m&agrave; n&oacute;i ra. C&oacute; &#273;i&#7873;u n&#7871;u Thi&ecirc;n ca &#432;ng l&agrave;m theo c&aacute;ch &#273;&oacute; th&igrave; ti&#7875;u mu&#7897;i ch&#7859;ng x&#7913;ng &yacute; ch&uacute;t n&agrave;o. Tr&#432;&#7899;c h&#7871;t ti&#7875;u mu&#7897;i h&atilde;y h&#7887;i Thi&ecirc;n ca: V&igrave; l&#7869; g&igrave; m&agrave; ng&#432;&#7901;i ph&aacute;i Tuy&#7871;t S&#417;n l&#7841;i th&#7889;ng h&#7853;n Th&#7841;ch Trung Ng&#7885;c &#273;&#7871;n th&#7871;? H&#7885; r&aacute;ng t&igrave;m c&aacute;ch gi&#7871;t y cho b&#7857;ng &#273;&#432;&#7907;c m&#7899;i nghe?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- D&#432;&#7901;ng nh&#432; Th&#7841;ch Trung Ng&#7885;c nguy&ecirc;n l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n v&agrave; &#273;&atilde; ph&#7841;m t&#7897;i tr&#7885;ng &#273;&#7841;i theo quy c&#7911; c&#7911;a m&ocirc;n ph&aacute;i. Y &#7903; th&agrave;nh L&#259;ng Ti&ecirc;u &#273;&atilde; l&agrave;m cho ti&#7875;u th&#432; con g&aacute;i B&#7841;ch s&#432; ph&oacute; ph&#7843;i th&aacute;c oan, l&#7841;i c&ograve;n li&ecirc;n l&#7909;y c&#7843; &#273;&#7871;n s&#432; ph&#7909; y l&agrave; Phong V&#7841;n L&yacute;. Nghe &#273;&acirc;u Phong s&#432; ph&oacute; b&#7883; B&#7841;ch l&atilde;o ti&ecirc;n sinh ch&#7863;t &#273;&#7913;t m&#7897;t c&aacute;nh tay. Kh&ocirc;ng ch&#7915;ng y c&ograve;n l&agrave;m nh&#7919;ng vi&#7879;c b&#7841;i ho&#7841;i kh&aacute;c n&#7919;a.</p>

<p>&ETH;inh &ETH;ang n&oacute;i:</p>

<p>- &ETH;&uacute;ng th&#7871;! V&igrave; Th&#7841;ch Trung Ng&#7885;c l&agrave;m ch&#7871;t ng&#432;&#7901;i n&ecirc;n b&#7885;n h&#7885; mu&#7889;n gi&#7871;t y &#273;&#7875; th&#432;&#7901;ng m&#7841;ng. Thi&ecirc;n ca c&oacute; l&agrave;m ch&#7871;t ti&#7875;u th&#432; B&#7841;ch s&#432; ph&oacute; kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n s&#7917;ng s&#7889;t h&#7887;i:</p>

<p>- Ta &#432;? D&#297; nhi&ecirc;n ta kh&ocirc;ng l&agrave;m chuy&#7879;n &#273;&oacute;, B&#7841;ch s&#432; ph&oacute; ti&#7875;u th&#432; ta ch&#432;a t&#7915;ng g&#7863;p qua bao gi&#7901;. &ETH;inh &ETH;ang n&oacute;i:</p>

<p>- Th&#7871; th&igrave; ph&#7843;i r&#7891;i. K&#7871; ho&#7841;ch c&#7911;a ti&#7875;u mu&#7897;i ngh&#297; ra r&#7845;t gi&#7843;n d&#7883;. Theo k&#7871; &#7845;y Thi&ecirc;n ca h&oacute;a trang l&agrave;m Th&#7841;ch Trung Ng&#7885;c theo &ocirc;ng b&agrave; Th&#7841;ch trang ch&#7911; &#273;&#7871;n th&agrave;nh L&#259;ng Ti&ecirc;u, ch&#7901; t&#7899;i l&uacute;c b&#7885;n h&#7885; s&#7855;p gi&#7871;t Thi&ecirc;n ca h&atilde;y l&#7897; ch&acirc;n t&#432;&#7899;ng x&#432;ng danh l&agrave; C&#7849;u T&#7841;p Ch&#7911;ng ch&#7913; kh&ocirc;ng ph&#7843;i Th&#7841;ch Trung Ng&#7885;c. B&#7885;n h&#7885; mu&#7889;n gi&#7871;t Th&#7841;ch Trung Ng&#7885;c m&agrave; kh&ocirc;ng ph&#7843;i gi&#7871;t Thi&ecirc;n ca. Nhi&#7873;u l&#7855;m h&#7885; th&oacute;a m&#7841; Thi&ecirc;n ca m&#7897;t l&uacute;c v&#7873; t&#7897;i h&oacute;a trang &#273;&#7875; l&#7915;a g&#7841;t h&#7885; l&agrave; c&ugrave;ng. Chung qui h&#7885; v&#7851;n ph&#7843;i tha Thi&ecirc;n ca, b&#7885;n h&#7885; &#273;&atilde; kh&ocirc;ng h&#7841; s&aacute;t Thi&ecirc;n ca th&igrave; &ocirc;ng b&agrave; Th&#7841;ch trang ch&#7911; ch&#7859;ng vi&#7879;c g&igrave; ph&#7843;i &#273;&#7897;ng th&#7911; v&agrave; d&#297; nhi&ecirc;n kh&ocirc;ng c&oacute; chuy&#7879;n g&igrave; l&agrave; nguy hi&#7875;m.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n tr&#7847;m ng&acirc;m n&oacute;i:</p>

<p>- K&#7871; &#7845;y tuy di&#7879;u nh&#432;ng th&agrave;nh L&#259;ng Ti&ecirc;u &#7903; t&#7853;n b&ecirc;n T&acirc;y V&#7921;c, &#273;&#432;&#7901;ng xa h&agrave;ng m&#7845;y ng&agrave;n d&#7863;m m&agrave; &#273;i c&ugrave;ng b&#7885;n B&#7841;ch s&#432; ph&oacute;, ta e r&#7857;ng m&igrave;nh ch&#7881; n&oacute;i m&#7845;y c&acirc;u l&agrave; b&#7883; l&#7897; t&#7849;y ngay. &ETH;inh &ETH;inh &ETH;ang &ETH;ang! Ch&#7855;c &ETH;inh mu&#7897;i c&#361;ng bi&#7871;t r&#7857;ng ta &#273;&acirc;y mi&#7879;ng l&#432;&#7905;i v&#7909;ng v&#7873;, &#273;&acirc;u c&oacute; b&#7857;ng anh ch&agrave;ng Th&#7841;ch Trung Ng&#7885;c &#273;&oacute; &#273;&#432;&#7907;c? Y&hellip; Y th&ocirc;ng minh lanh l&#7907;i g&#7845;p m&#7845;y ta.</p>

<p>&ETH;inh &ETH;ang c&#432;&#7901;i n&oacute;i:</p>

<p>- &ETH;i&#7873;u &#273;&oacute; ti&#7875;u mu&#7897;i &#273;&atilde; ngh&#297; &#273;&#7871;n r&#7891;i, Thi&ecirc;n ca ch&#7881; c&#7847;n b&ocirc;i m&#7897;t ch&uacute;t thu&#7889;c c&oacute; ch&#7845;t &#273;&#7897;c v&agrave;o c&#7893; h&#7885;ng cho s&#432;ng l&ecirc;n, gi&#7843; v&#7901; b&#7883; n&#7849;y ung nh&#7885;t r&#7891;i &#273;&#7915;ng n&oacute;i g&igrave; n&#7919;a. Sau khi h&#7871;t s&#432;ng r&#7891;i, v&#7851;n gi&#7843; trang bi&#7871;n th&agrave;nh ng&#432;&#7901;i c&acirc;m th&igrave; b&#7841;i l&#7897; th&#7871; n&agrave;o &#273;&#432;&#7907;c.</p>

<p>N&agrave;ng bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i ng&#7891;i xu&#7889;ng c&#7841;nh gi&#432;&#7901;ng, bu&#7891;n r&#7847;u n&oacute;i ti&#7871;p:</p>

<p>- Thi&ecirc;n ca! Bi&#7879;n ph&aacute;p &#273;&oacute; tuy tuy&#7879;t di&#7879;u, nh&#432;ng khi&#7871;n cho Thi&ecirc;n ca ph&#7843;i hy sinh nhi&#7873;u qu&aacute;, ti&#7875;u mu&#7897;i th&#7853;t &aacute;y n&aacute;y.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe &ETH;inh &ETH;ang n&oacute;i ra v&#7867; y&ecirc;u &#273;&#432;&#417;ng th&#432;&#417;ng x&oacute;t ch&agrave;ng l&#7855;m, &#273;&#7915;ng n&oacute;i chuy&#7879;n b&#7843;o ch&agrave;ng gi&#7843; c&acirc;m, d&ugrave; c&oacute; &#273;&#432;&#7907;c v&igrave; n&agrave;ng m&agrave; ch&#7871;t, ch&agrave;ng c&#361;ng m&#7841;nh d&#7841;n ti&#7871;n l&ecirc;n, tuy&#7879;t kh&ocirc;ng ng&#7847;n ng&#7841;i. Ch&agrave;ng &#273;&aacute;p:</p>

<p>- Hay l&#7855;m! K&#7871; &#7845;y tuy&#7879;t di&#7879;u! Nh&#432;ng ta l&agrave;m th&#7871; n&agrave;o &#273;&#7875; t&igrave;m Th&#7841;ch Trung Ng&#7885;c b&acirc;y gi&#7901;?</p>

<p>&ETH;inh &ETH;ang &#273;&aacute;p:</p>

<p>- &ETH;o&agrave;n ng&#432;&#7901;i hi&#7879;n &#273;ang ng&#7909; &#7903; th&#7883; tr&#7845;n Ho&agrave;nh Th&#7841;ch v&#7873; ph&iacute;a T&acirc;y. B&acirc;y gi&#7901; ch&uacute;ng ta qua &#273;&oacute;.</p>

<p>Ti&#7875;u mu&#7897;i bi&#7871;t ph&ograve;ng ng&#7911; c&#7911;a Th&#7841;ch Trung Ng&#7885;c r&#7891;i ch&uacute;ng m&igrave;nh c&#7913; len l&eacute;n &#273;i v&agrave;o, Thi&ecirc;n ca &#273;&#7893;i qu&#7847;n &aacute;o cho y. S&aacute;ng s&#7899;m mai Thi&ecirc;n ca b&#7855;t &#273;&#7847;u c&#7845;t ti&#7871;ng r&ecirc;n r&#7881; n&oacute;i &#7845;p &uacute;ng l&agrave; c&#7893; l&ecirc;n ung nh&#7885;t. Sau &#273;&oacute; ch&#7901; bao gi&#7901; B&#7841;ch l&atilde;o ti&ecirc;n sinh &#273;&#7883;nh gi&#7871;t, Thi&ecirc;n ca h&atilde;y m&#7903; mi&#7879;ng l&ecirc;n ti&#7871;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n vui m&#7915;ng n&oacute;i:</p>

<p>- &ETH;inh &ETH;inh &ETH;ang &ETH;ang! Bi&#7879;n ph&aacute;p n&agrave;y hay qu&aacute;! Sao &ETH;inh &ETH;inh &ETH;ang &ETH;ang ngh&#297; ra &#273;&#432;&#7907;c? Gi&#7887;i &#273;&#7845;y!</p>

<p>&ETH;inh &ETH;ang l&#7841;i d&#7863;n:</p>

<p>- D&#7885;c &#273;&#432;&#7901;ng l&agrave; ai h&#7887;i, Thi&ecirc;n ca c&#361;ng &#273;&#7915;ng n&oacute;i g&igrave; h&#7871;t. D&ugrave; l&agrave; v&#7899;i &ocirc;ng b&agrave; Th&#7841;ch trang ch&#7911;, Thi&ecirc;n ca c&#361;ng &#273;&#7915;ng h&#7887;i, &#273;&#7915;ng c&oacute; m&#7897;t ch&uacute;t g&igrave; ra hi&#7879;u ng&#7845;m ng&#7847;m cho h&#7885; bi&#7871;t. B&#7885;n B&#7841;ch s&#432; ph&oacute; tinh qu&aacute;i l&#7855;m &#273;&#7845;y, ch&#7881; h&#7903; m&#7897;t t&yacute; l&agrave; h&#7885; sinh l&ograve;ng ng&#7901; v&#7921;c ngay. Nh&#432; v&#7853;y c&ocirc;ng c&#7913;u &ocirc;ng b&agrave; Th&#7841;ch trang ch&#7911; s&#7869; h&#7887;ng b&eacute;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; ti&#7875;u huynh bi&#7871;t r&#7891;i, l&#7885; l&agrave; &ETH;inh mu&#7897;i c&ograve;n ph&#7843;i d&#7863;n d&ograve;. D&ugrave; h&#7885; c&oacute; gi&#7871;t, ta c&#361;ng kh&ocirc;ng m&#7903; mi&#7879;ng &#273;&acirc;u. Ch&uacute;ng ta &#273;i th&ocirc;i!</p>

<p>&ETH;&#7897;t nhi&ecirc;n c&oacute; ti&#7871;ng k&#7865;t c&#7917;a r&#7891;i thanh &acirc;m m&#7897;t c&ocirc; g&aacute;i c&#7845;t l&ecirc;n:</p>

<p>- Thi&#7871;u gia! Thi&#7871;u gia &#273;&#7915;ng m&#7855;c b&#7851;y c&ocirc; ta!</p>

<p>Ngo&agrave;i c&#7917;a ch&#7881; th&#7845;y b&oacute;ng m&#7897;t thi&#7871;u n&#7919; l&#7901; m&#7901; v&igrave; &#273;ang l&uacute;c &#273;&ecirc;m t&#7889;i. Thi&#7871;u n&#7919; n&agrave;y ch&iacute;nh l&agrave; Th&#7883; Ki&#7871;m.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#7845;p &uacute;ng h&#7887;i ngay:</p>

<p>- Th&#7883; Ki&#7871;m. Sao l&#7841;i b&#7843;o ta m&#7855;c b&#7851;y y?</p>

<p>Th&#7883; Ki&#7871;m &#273;&aacute;p:</p>

<p>- Ti&#7875;u t&#7923; &#273;&#7913;ng ngo&agrave;i c&#7917;a ph&ograve;ng &#273;&atilde; nghe h&#7871;t r&#7891;i. &ETH;inh c&ocirc; n&#432;&#417;ng &#273;&acirc;y ch&#7859;ng t&#7917; t&#7871; g&igrave; &#273;&acirc;u. V&igrave; c&ocirc; ta mu&#7889;n c&#7913;u &ldquo;Thi&ecirc;n ca&rdquo; n&agrave;o &#273;&oacute;, n&ecirc;n g&#7841;t thi&#7871;u gia &#273;i ch&#7871;t thay cho g&atilde; m&agrave; th&ocirc;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i &#273;&acirc;u! &ETH;&oacute; l&agrave; &ETH;inh c&ocirc; n&#432;&#417;ng, ngh&#297; gi&uacute;p ta m&#7897;t bi&#7879;n ph&aacute;p &#273;&#7875; c&#7913;u Th&#7841;ch trang ch&#7911; v&agrave; Th&#7841;ch phu nh&acirc;n &#273;&#7845;y ch&#7913;!</p>

<p>Th&#7883; Ki&#7871;m v&#7897;i n&oacute;i:</p>

<p>- Thi&#7871;u gia n&ecirc;n ngh&#297; cho k&#7929;. B&#7885;n h&#7885; ch&#7859;ng t&#7917; t&#7871; g&igrave; v&#7899;i thi&#7871;u gia &#273;&acirc;u!</p>

<p>&ETH;inh &ETH;ang c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- Gi&#7887;i l&#7855;m! Ng&#432;&#417;i l&agrave; k&#7867; th&acirc;n c&#7853;n ch&acirc;n Bang ch&#7911; m&agrave; l&#7841;i &ldquo;&#259;n c&acirc;y t&aacute;o r&agrave;o c&acirc;y xoan&rdquo; &#273;&acirc;u d&aacute;m &#273;&#7871;n &#273;&acirc;y ph&aacute; &#273;&aacute;m?</p>

<p>R&#7891;i n&agrave;ng quay l&#7841;i b&#7843;o Th&#7841;ch Ph&aacute; Thi&ecirc;n:</p>

<p>- Thi&ecirc;n ca! Ho&agrave;i h&#417;i m&agrave; n&oacute;i v&#7899;i con ti&#7875;u ti&#7879;n nh&acirc;n n&agrave;y l&agrave;m g&igrave;. Thi&ecirc;n ca &#273;i h&#7887;i Tr&#7847;n h&#432;&#417;ng ch&#7911; l&#7845;y m&#7897;t n&#7855;m mu&#7897;i h&#432;&#417;ng, v&agrave; nh&#7899; k&#7929; &#273;&#7915;ng ti&#7871;t l&#7897; k&#7871; ho&#7841;ch c&#7911;a ch&uacute;ng ta. L&#7845;y &#273;&#432;&#7907;c mu&#7897;i h&#432;&#417;ng r&#7891;i Thi&ecirc;n ca ra ch&#7901; ti&#7875;u mu&#7897;i &#7903; ngo&agrave;i c&#7917;a l&#7899;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7887;i:</p>

<p>- L&#7845;y mu&#7897;i h&#432;&#417;ng l&agrave;m chi?</p>

<p>&ETH;inh &ETH;ang &#273;&aacute;p:</p>

<p>- R&#7891;i Thi&ecirc;n ca s&#7869; bi&#7871;t. L&#7865; l&ecirc;n! L&#7865; l&ecirc;n!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n g&#7853;t &#273;&#7847;u, &#273;&#7849;y c&#7917;a lui ra.</p>

<p>&ETH;inh &ETH;ang c&#432;&#7901;i l&#7841;t b&#7843;o Th&#7883; Ki&#7871;m:</p>

<p>- Con nha &#273;&#7847;u n&agrave;y! Mi l&agrave; ng&#432;&#7901;i c&oacute; l&#432;&#417;ng t&acirc;m &#273;&#7845;y!</p>

<p>Th&#7883; Ki&#7871;m b&#7853;t l&ecirc;n ti&#7871;ng la ho&#7843;ng, xoay m&igrave;nh ch&#7841;y tr&#7889;n. &ETH;inh &ETH;ang khi n&agrave;o &#273;&#7875; cho th&#7883; tho&aacute;t th&acirc;n? N&agrave;ng nh&#7843;y x&#7893; l&#7841;i ph&oacute;ng c&#7843; song ch&#432;&#7903;ng ra &#273;&aacute;nh tr&uacute;ng l&#432;ng &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>&ETH;&aacute;ng th&#432;&#417;ng cho m&#7897;t c&ocirc; g&aacute;i, dung nhan nguy&#7879;t th&#7865;n hoa nh&#432;&#7901;ng b&#7883; ch&#7871;t ngay l&#7845;p t&#7913;c.</p>

<p>&ETH;inh &ETH;ang toan v&#432;&#7907;t c&#7917;a s&#7893; ra lu&ocirc;n. Song n&agrave;ng ch&#7907;t nh&#7899; ra &#273;i&#7873;u g&igrave;, l&#7841;i quay v&agrave;o x&eacute; n&aacute;t qu&#7847;n &aacute;o Th&#7883; Ki&#7871;m ra r&#7891;i &#273;&#7863;t thi th&#7875; l&ecirc;n gi&#432;&#7901;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n, k&eacute;o ch&#259;n &#273;&#7855;p l&ecirc;n. N&agrave;ng l&agrave;m nh&#432; v&#7853;y l&agrave; c&oacute; &yacute; &#273;&#7875; s&aacute;ng h&ocirc;m sau bang Tr&#432;&#7901;ng L&#7841;c ph&aacute;t gi&aacute;c ra v&#7909; n&agrave;y &#273;&#7873;u cho l&agrave; Th&#7883; Ki&#7871;m b&#7883; c&#432;&#7905;ng gian, nh&#432;ng th&#7883; kh&ocirc;ng ch&#7883;u, d&ugrave;ng s&#7913;c ch&#7889;ng c&#7921;, n&ecirc;n b&#7883; Th&#7841;ch Ph&aacute; Thi&ecirc;n n&#7893;i gi&#7853;n &#273;&aacute;nh ch&#7871;t. V&#7909; n&agrave;y x&#7843;y ra r&#7891;i, m&#7845;y h&ocirc;m sau l&#7841;i kh&ocirc;ng th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n tr&#7903; v&#7873;, b&#7885;n cho la v&igrave; th&#7865;n m&agrave; l&aacute;nh m&#7863;t &#273;i m&#7845;y b&#7919;a, n&ecirc;n kh&ocirc;ng ph&aacute;i ng&#432;&#7901;i ch&#7841;y &#273;i t&igrave;m ki&#7871;m.</p>

<p>&ETH;inh &ETH;ang d&agrave;n c&#7843;nh xong len l&eacute;n ra ngo&agrave;i c&#7917;a l&#7899;n &#273;&#7913;ng ch&#7901;.</p>

<p>Sau kho&#7843;ng th&#7901;i gian ch&#7915;ng u&#7889;ng c&#7841;n tu&#7847;n tr&agrave;. Th&#7841;ch Ph&aacute; Thi&ecirc;n tr&#7903; ra n&oacute;i:</p>

<p>- L&#7845;y r&#7891;i!</p>

<p>&ETH;inh &ETH;ang khen:</p>

<p>- Hay l&#7855;m!</p>

<p>Hai ng&#432;&#7901;i r&#7843;o b&#432;&#7899;c ra &#273;i &#273;&#7871;n b&#7901; s&ocirc;ng xu&#7889;ng ngay con thuy&#7873;n nh&#7887;.</p>

<p>&ETH;inh &ETH;ang b&#7899;i thuy&#7873;n &#273;i ch&#7915;ng m&#7845;y d&#7863;m r&#7891;i b&#7887; thuy&#7873;n l&ecirc;n b&#7901;.</p>

<p>Hai ng&#432;&#7901;i &#273;i t&#7899;i g&#7889;c c&acirc;y li&#7877;u &#273;&atilde; th&#7845;y hai con ng&#7921;a bu&#7897;c &#7903; &#273;&oacute; ch&#7901; &#273;&#7907;i.</p>

<p>&ETH;inh &ETH;ang n&oacute;i:</p>

<p>- L&ecirc;n ng&#7921;a &#273;i!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n khen r&#7857;ng:</p>

<p>- &ETH;inh &ETH;inh &ETH;ang &ETH;ang th&#7853;t l&agrave; chu &#273;&aacute;o, chu&#7849;n b&#7883; c&#7843; ng&#7921;a &#273;&#7875; &#273;i cho ch&oacute;ng.</p>

<p>&ETH;inh &ETH;ang &#273;&#7887; m&#7863;t l&ecirc;n n&oacute;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; chu &#273;&aacute;o v&#7899;i ch&#7859;ng chu &#273;&aacute;o? &ETH;&acirc;y l&agrave; ng&#7921;a c&#7911;a gia gia. Ti&#7875;u mu&#7897;i kh&ocirc;ng ng&#7901; Thi&ecirc;n ca l&#7841;i v&#7897;i v&agrave;ng &#273;i c&#7913;u tr&#7907; v&#7907; ch&#7891;ng Th&#7841;ch Thanh &#273;&#7871;n th&#7871;!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng hi&#7875;u t&#7841;i sao &ETH;inh &ETH;ang l&#7841;i &#273;&#7897;t nhi&ecirc;n l&#7897; v&#7867; gi&#7853;n d&#7919;, nh&#432;ng ch&agrave;ng kh&ocirc;ng d&aacute;m n&oacute;i nhi&#7873;u, l&ecirc;n ng&#7921;a &#273;i ngay.</p>

<p>Hai ng&#432;&#7901;i &#273;i lu&ocirc;n b&#7889;n ng&agrave;y m&#7899;i &#273;&#7871;n ngo&agrave;i th&#7883; tr&#7845;n Ho&agrave;nh Th&#7841;ch, li&#7873;n xu&#7889;ng ng&#7921;a ti&#7871;n v&agrave;o th&agrave;nh.</p>

<p>&ETH;inh &ETH;ang d&#7851;n ch&agrave;ng &#273;&#7871;n ngo&agrave;i c&#7893;ng kh&aacute;ch s&#7841;n T&#7913; H&#7843;i, kh&#7869; b&#7843;o ch&agrave;ng:</p>

<p>- V&#7907; ch&#7891;ng Th&#7841;ch trang ch&#7911; c&ugrave;ng Th&#7841;ch Trung Ng&#7885;c ng&#7911; t&#7841;i m&#7897;t trong hai gian ph&ograve;ng r&#7897;ng l&#7899;n v&#7873; m&eacute; &ETH;&ocirc;ng, &#7903; gian th&#7913; hai.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7887;i:</p>

<p>- C&#7843; ba ng&#432;&#7901;i ng&#7911; chung trong m&#7897;t ph&ograve;ng &#432;? M&igrave;nh v&agrave;o l&#7905; ra Th&#7841;ch trang ch&#7911; c&ugrave;ng Th&#7841;ch phu nh&acirc;n ph&aacute;t gi&aacute;c th&igrave; sao?</p>

<p>&ETH;inh &ETH;ang &#273;&aacute;p:</p>

<p>- H&#7915;! Cha m&#7865; s&#7907; c&#7853;u con b&#7887; tr&#7889;n n&ecirc;n &#7903; c&ugrave;ng ph&ograve;ng &#273;&#7875; ti&#7879;n ng&agrave;y &#273;&ecirc;m canh gi&#7919;. H&#7885; ch&#7881; c&#7847;n gi&#7919; th&#7875; di&#7879;n anh h&ugrave;ng ngh&#297;a hi&#7879;p cho m&igrave;nh c&ograve;n con th&igrave; s&#7889;ng ch&#7871;t m&#7863;c. C&aacute;i th&#7913; cha m&#7865; &#7845;y k&#7875; ra thi&ecirc;n h&#7841; c&#361;ng hi&#7871;m.</p>

<p>Gi&#7885;ng n&oacute;i &ETH;inh &ETH;ang &#273;&#7847;y v&#7867; t&#7913;c gi&#7853;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y n&agrave;ng &#273;&#7897;t nhi&ecirc;n n&#7893;i n&oacute;ng kh&ocirc;ng bi&#7871;t n&oacute;i th&#7871; n&agrave;o, ch&#7881; h&#7887;i kh&#7869;:</p>

<p>- B&acirc;y gi&#7901; l&agrave;m g&igrave; &#273;&acirc;y?</p>

<p>&ETH;inh &ETH;ang &#273;&aacute;p:</p>

<p>- Thi&ecirc;n ca &#273;&#7889;t mu&#7897;i h&#432;&#417;ng nh&eacute;t v&agrave;o khe c&#7917;a s&#7893;. Ch&#7901; ch&aacute;y h&#7871;t mu&#7897;i h&#432;&#417;ng, v&#7907; ch&#7891;ng Th&#7841;ch trang ch&#7911; m&ecirc; &#273;i, r&#7891;i &#273;&#7849;y c&#7917;a s&#7893; ti&#7871;n v&agrave;o, &ocirc;m l&eacute;n Th&#7841;ch Trung Ng&#7885;c &#273;em ra l&agrave; xong. Khinh c&ocirc;ng c&#7911;a Thi&ecirc;n ca kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng c&oacute; th&#7875; v&#432;&#7907;t t&#432;&#7901;ng v&agrave;o, b&#7885;n B&#7841;ch s&#432; ph&oacute; kh&ocirc;ng ph&aacute;t gi&aacute;c &#273;&#432;&#7907;c &#273;&acirc;u. C&ograve;n ti&#7875;u mu&#7897;i k&eacute;m c&#7887;i &#273;&agrave;nh &#273;&#7913;ng ch&#7901; Thi&ecirc;n ca &#7903; d&#432;&#7899;i hi&ecirc;n kia.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- &Agrave; ra th&#7871; &#273;&#7845;y! B&#7885;n Tr&#7847;n h&#432;&#417;ng ch&#7911; b&#7855;t ng&#432;&#7901;i ph&aacute;i Tuy&#7871;t S&#417;n, ch&#7855;c h&#7885; c&#361;ng d&ugrave;ng c&aacute;ch n&agrave;y, ph&#7843;i kh&ocirc;ng?</p>

<p>&ETH;inh &ETH;ang g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7871;! &ETH;&acirc;y l&agrave; tam ph&aacute;o b&#7843;o c&#7911;a qu&yacute; bang c&#7921;c k&#7923; gh&ecirc; g&#7899;m, linh nghi&#7879;m v&ocirc; song. Kh&ocirc;ng th&igrave; b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n h&aacute; ph&#7843;i h&#7841;ng t&#7847;m th&#432;&#7901;ng, &#273;&acirc;u c&oacute; th&#7875; b&#7855;t h&#7885; m&#7897;t c&aacute;ch d&#7877; d&agrave;ng? D&ugrave; sao, Thi&ecirc;n ca c&#361;ng ph&#7843;i c&#7849;n th&#7853;n ch&#7899; &#273;&#7875; ph&aacute;t ra ti&#7871;ng &#273;&#7897;ng, v&igrave; v&#7907; ch&#7891;ng Th&#7841;ch trang ch&#7911; c&ograve;n gh&ecirc; g&#7899;m h&#417;n b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n nhi&#7873;u.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n theo l&#7901;i, b&#7853;t l&#7917;a l&ecirc;n th&#7855;p mu&#7897;i h&#432;&#417;ng. Tuy c&ograve;n &#7903; ngo&agrave;i ch&#7895; tr&#7889;ng m&agrave; h&#417;i h&#432;&#417;ng c&#361;ng &#273;&#7911; l&agrave;m cho ng&#432;&#7901;i ta ph&#7843;i nh&#7913;c &#273;&#7847;u, hoa m&#7855;t.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

