<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 24</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Mi&#7871;u Th&#7893; &#272;&#7883;a qu&#7847;n h&ugrave;ng luy&#7879;n ki&#7871;m</b></font></p>

<p>Nh&#7919;ng thuy&#7873;n n&agrave;y &#273;i th&#7859;ng cho t&#7899;i b&#7871;n ch&#7907; c&#7911;i th&igrave; &#273;&#7853;u l&#7841;i.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i &#273;&#7849;y thuy&#7873;n c&ugrave;ng b&#7885;n n&#432;&#417;ng n&ocirc;ng l&ecirc;n qu&aacute;n tr&agrave; &#259;n u&#7889;ng.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m t&#7915; trong &#273;&#7889;ng r&#417;m th&ograve; &#273;&#7847;u ra th&#7845;y trong thuy&#7873;n kh&ocirc;ng c&oacute; ai li&#7873;n tra g&#432;&#417;m v&agrave;o v&#7887;, c&#7855;p Th&#7841;ch Ph&aacute; Thi&ecirc;n l&eacute;n nh&#7843;y l&ecirc;n b&#7901;. H&#7855;n th&#7845;y m&eacute; T&acirc;y b&#7871;n c&oacute; &#273;&#7853;u chi&#7871;c thuy&#7873;n &#273;&#7911; mui li&#7873;n nh&#7843;y l&ecirc;n b&#7901;. H&#7855;n th&#7845;y m&eacute; T&acirc;y b&#7871;n c&oacute; &#273;&#7853;u chi&#7871;c thuy&#7873;n &#273;&#7911; mui li&#7873;n nh&#7843;y l&ecirc;n &#273;&#7847;u thuy&#7873;n r&#7891;i l&#7841;i l&#7845;y ra m&#7897;t &#273;&#297;nh b&#7841;c n&#7863;ng b&#7889;n l&#7841;ng n&eacute;m cho ng&#432;&#7901;i m&#7841;i n&oacute;i:</p>

<p>- Thuy&#7873;n ch&#7911;! &Ocirc;ng b&#7841;n ta &#273;&acirc;y th&#7889;t nhi&ecirc;n b&#7883; b&#7883;nh c&#7847;n c&#7845;p c&#7913;u. V&#7853;y thuy&#7873;n ch&#7911; mau &#273;&#432;a ch&uacute;ng t&ocirc;i xu&ocirc;i Nam.</p>

<p>Ch&#7911; thuy&#7873;n tr&ocirc;ng th&#7845;y &#273;&#297;nh b&#7841;c th&igrave; m&#7915;ng r&#7905; v&ocirc; c&ugrave;ng, li&#7873;n &#432;ng thu&#7853;n nh&#7893; s&agrave;o &#273;&#7849;y thuy&#7873;n &#273;i ngay.</p>

<p>Con thuy&#7873;n &#273;i quanh co m&#7897;t l&uacute;c r&#7891;i v&agrave;o s&ocirc;ng V&acirc;n H&agrave; &#273;i v&#7873; ph&iacute;a Nam.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m &#7849;n m&igrave;nh trong khoang thuy&#7873;n. H&#7855;n bi&#7871;t r&#7857;ng th&#7871; l&#7921;c bang Tr&#432;&#7901;ng L&#7841;c r&#7845;t l&#7899;n. Ch&#7881; &#273;&#7875; l&#7897; phong thanh m&#7897;t ch&uacute;t l&agrave; qu&#7847;n h&ugrave;ng l&#7853;p t&#7913;c &#273;u&#7893;i t&#7899;i n&#417;i. H&#7855;n kh&ocirc;ng d&aacute;m l&ecirc;n ti&#7871;ng ch&#7881; ng&#7845;m ng&#7847;m b&agrave;n t&iacute;nh trong b&#7909;ng:</p>

<p>- Ta tuy may m&#7855;n b&#7855;t &#273;&#432;&#7907;c th&#7857;ng l&#7887;i Th&#7841;ch Trung Ng&#7885;c n&agrave;y, nh&#432;ng b&#7843;y v&#7883; s&#432; &#273;&#7879; v&agrave; s&#432; mu&#7897;i c&#361;ng b&#7883; gi&#7919; t&#7841;i bang Tr&#432;&#7901;ng L&#7841;c. V&#7853;y ta l&agrave;m th&#7871; n&agrave;o &#273;&#7875; c&#7913;u b&#7885;n h&#7885; ra kh&#7887;i n&#417;i hi&#7875;m ngh&egrave;o?</p>

<p>Trong l&ograve;ng h&#7855;n n&#7917;a m&#7915;ng n&#7917;a lo. H&#7855;n c&ograve;n s&#7907; Th&#7841;ch Ph&aacute; Thi&ecirc;n gi&#7843; v&#7901;.</p>

<p>Sau kho&#7843;ng th&#7901;i gian ch&#7915;ng u&#7889;ng c&#7841;n tu&#7847;n tr&agrave;, B&#7841;ch V&#7841;n Ki&#7871;m l&#7841;i th&ograve; ng&oacute;n tay ra &#273;i&#7875;m m&#7845;y &#273;&#432;&#7901;ng huy&#7879;t &#273;&#7841;o c&#7911;a Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>L&uacute;c n&agrave;y thuy&#7873;n &#273;&#7871;n c&#7917;a Qua Ch&acirc;u r&#7891;i chuy&#7875;n v&agrave;o s&ocirc;ng Tr&#432;&#7901;ng Giang.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7883; &#273;i&#7875;m &#273;&#7871;n t&aacute;m ch&iacute;n ch&#7895; huy&#7879;t &#273;&#7841;o trong ng&#432;&#7901;i.</p>

<p>Con thuy&#7873;n v&agrave;o s&ocirc;ng Tr&#432;&#7901;ng Giang r&#7891;i, B&#7841;ch V&#7841;n Ki&#7871;m n&oacute;i:</p>

<p>- Thuy&#7873;n ch&#7911;! Ng&#432;&#417;i c&#7913; xu&ocirc;i d&ograve;ng m&agrave; cho thuy&#7873;n &#273;i. &ETH;&acirc;y ta c&ograve;n n&#259;m l&#7841;ng b&#7841;c &#273;&#7875; tr&#7843; th&ecirc;m cho.</p>

<p>Ch&#7911; thuy&#7873;n m&#7915;ng r&#7905; kh&ocirc;n xi&#7871;t n&oacute;i:</p>

<p>- &ETH;a t&#7841; kh&aacute;ch quan th&#432;&#7903;ng cho r&#7845;t h&#7853;u. C&oacute; &#273;i&#7873;u con thuy&#7873;n c&#7911;a ti&#7875;u nh&acirc;n nh&#7887; qu&aacute; kh&ocirc;ng ch&#7889;ng n&#7893;i v&#7899;i s&oacute;ng gi&oacute; gi&#7919;a s&ocirc;ng Tr&#432;&#7901;ng Giang, c&#7847;n ph&#7843;i &#273;i g&#7847;n b&#7901; m&#7899;i c&oacute; th&#7875; mi&#7877;n c&#432;&#7905;ng xu&ocirc;i gi&ograve;ng &#273;&#432;&#7907;c.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m n&oacute;i:</p>

<p>- V&#7853;y th&igrave; theo ven b&#7901; m&eacute; B&#7855;c m&agrave; xu&ocirc;i c&agrave;ng hay.</p>

<p>Thuy&#7873;n &#273;i &#273;&#432;&#7907;c h&#417;n hai ch&#7909;c d&#7863;m, B&#7841;ch V&#7841;n Ki&#7871;m th&#7845;y tr&ecirc;n b&#7901; c&oacute; m&#7897;t t&ograve;a c&#7893; mi&#7871;u t&#432;&#7901;ng v&agrave;ng li&#7873;n &#273;&#7913;ng l&ecirc;n &#273;&#7847;u thuy&#7873;n hu&yacute;t m&#7897;t ti&#7871;ng s&aacute;o.</p>

<p>B&#7895;ng nghe trong mi&#7871;u l&#7853;p t&#7913;c c&oacute; ti&#7871;ng c&ograve;i &#273;&aacute;p l&#7841;i.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m b&#7843;o ch&#7911; thuy&#7873;n:</p>

<p>- &Aacute;p thuy&#7873;n v&agrave;o b&#7901;.</p>

<p>Ch&#7911; thuy&#7873;n cho &aacute;p m&#7841;n c&#7855;m s&agrave;o, toan b&#7855;c c&#7847;u th&igrave; B&#7841;ch V&#7841;n Ki&#7871;m &#273;&atilde; c&#7855;p Th&#7841;ch Ph&aacute; Thi&ecirc;n l&ecirc;n b&#7901; r&#7891;i.</p>

<p>Ch&#7911; thuy&#7873;n th&#7845;y h&#7855;n v&#7885;t &#273;i nh&#432; ng&#432;&#7901;i bi&#7871;t bay th&igrave; kinh h&atilde;i &#273;&#7913;ng th&#7897;n m&#7863;t ra.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m v&#7915;a nh&#7843;y l&ecirc;n b&#7901; th&igrave; m&#432;&#7901;i m&#7845;y ng&#432;&#7901;i trong mi&#7871;u &#273;&atilde; n&#7893;i l&ecirc;n nh&#7919;ng ti&#7871;ng hoan h&ocirc; vang d&#7897;i, &#273;&#7891;ng th&#7901;i ch&uacute;ng v&#7897;i v&agrave;ng ch&#7841;y ra &#273;&oacute;n ti&#7871;p.</p>

<p>Nguy&ecirc;n &#273;&acirc;y l&agrave; to&aacute;n th&#7913; hai b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n ch&#7841;y ra ti&#7871;p &#7913;ng.</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7845;y B&#7841;ch V&#7841;n Ki&#7871;m c&#7855;p m&#7897;t ch&agrave;ng thanh ni&ecirc;n m&#7863;c &aacute;o g&#7845;m li&#7873;n &#273;&#7891;ng thanh h&#7887;i:</p>

<p>- B&#7841;ch s&#432; ca! Ng&#432;&#7901;i n&agrave;y l&agrave;&hellip;</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m li&#7879;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n xu&#7889;ng &#273;&#7845;t t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- C&aacute;c v&#7883; s&#432; &#273;&#7879;! Ti&#7875;u huynh may m&agrave; b&#7855;t &#273;&#432;&#7907;c t&ecirc;n &#273;&#7847;u t&#7897;i n&agrave;y. Ch&#7859;ng l&#7869; c&aacute;c v&#7883; kh&ocirc;ng nh&#7853;n ra g&atilde; &#432;?</p>

<p>M&#7885;i ng&#432;&#7901;i nh&igrave;n k&#7929; l&#7841;i Th&#7841;ch Ph&aacute; Thi&ecirc;n th&igrave; th&#7845;y n&eacute;t m&#7863;t ch&agrave;ng c&#361;ng hao hao gi&#7889;ng nh&#432; g&atilde; thi&#7871;u ni&ecirc;n Th&#7841;ch Trung Ng&#7885;c ng&agrave;y tr&#432;&#7899;c &#273;&atilde; &#7903; th&agrave;nh L&#259;ng Ti&ecirc;u tr&#7889;n &#273;i.</p>

<p>M&#7885;i ng&#432;&#7901;i t&#7913;c gi&#7853;n t&#7899;i c&#7921;c &#273;i&#7875;m. Ng&#432;&#7901;i th&igrave; ph&oacute;ng ch&acirc;n &#273;&aacute; k&#7867; l&#7841;i nh&#7893; n&#432;&#7899;c mi&#7871;ng v&agrave;o m&#7863;t ch&agrave;ng.</p>

<p>M&#7897;t g&atilde; &#273;&#7879; t&#7917; l&#7899;n tu&#7893;i n&oacute;i:</p>

<p>- Ch&uacute;ng v&#7883; huynh &#273;&#7879;! &ETH;&#7915;ng &#273;&aacute;nh g&atilde; b&#7883; th&#432;&#417;ng. B&#7841;ch s&#432; ca c&#7901; ra &#273;&#7855;c th&#7855;ng m&atilde; &#273;&aacute;o th&agrave;nh c&ocirc;ng, thi&#7879;t l&agrave; &#273;&aacute;ng m&#7915;ng!</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Tuy b&#7855;t &#273;&#432;&#7907;c th&#7857;ng l&#7887;i n&agrave;y nh&#432;ng b&#7843;y v&#7883; s&#432; &#273;&#7879;, s&#432; mu&#7897;i c&ograve;n b&#7883; giam h&atilde;m &#7903; b&ecirc;n &#273;&#7883;ch th&igrave; ch&#7895; th&#7855;ng kh&ocirc;ng &#273;&#7911; &#273;&#7873;n v&agrave;o ch&#7895; th&#7845;t b&#7841;i.</p>

<p>M&#7885;i ng&#432;&#7901;i v&#7915;a n&oacute;i chuy&#7879;n v&#7915;a &#273;i v&agrave;o trong t&ograve;a mi&#7871;u nh&#7887;. &ETH;&acirc;y l&agrave; mi&#7871;u th&#7901; Th&#7893; &#273;&#7883;a &#273;&atilde; l&acirc;u &#273;&#7901;i v&agrave; b&#7887; hoang.</p>

<p>Trong mi&#7871;u kh&ocirc;ng c&oacute; s&#432; c&#361;ng ch&#7859;ng c&oacute; t&#7921;.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n th&#7845;y n&#417;i n&agrave;y v&#7855;ng v&#7867; kh&ocirc;ng b&#7883; qu&#7845;y nhi&#7877;u li&#7873;n &#273;&#7863;t tr&#7841;m li&ecirc;n l&#7841;c t&#7841;i &#273;&acirc;y.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m v&agrave;o trong mi&#7871;u r&#7891;i, b&#7885;n s&#432; &#273;&#7879; li&#7873;n s&#7855;p c&#417;m canh cho h&#7855;n &#259;n tr&#432;&#7899;c r&#7891;i s&#7869; th&#432;&#417;ng ngh&#7883; ch&#432;&#417;ng tr&igrave;nh h&agrave;nh &#273;&#7897;ng.</p>

<p>Tuy g&#7885;i l&agrave; th&#432;&#417;ng ngh&#7883; nh&#432;ng th&#7921;c ra B&#7841;ch V&#7841;n Ki&#7871;m &#273;&atilde; s&#7855;p k&#7871; ho&#7841;ch trong l&ograve;ng r&#7891;i. H&#7855;n n&oacute;i c&acirc;u g&igrave; th&igrave; b&#7885;n s&#432; &#273;&#7879; kh&ocirc;ng ai d&aacute;m d&#7883; ngh&#7883;.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m n&oacute;i:</p>

<p>- Ch&uacute;ng ta &#273;&atilde; b&#7855;t &#273;&#432;&#7907;c th&#7857;ng l&#7887;i n&agrave;y th&igrave; c&#7847;n sao &#273;&#432;a g&atilde; v&#7873; th&agrave;nh L&#259;ng Ti&ecirc;u ngay &#273;&#7875; ch&#432;&#7903;ng m&ocirc;n ph&aacute;t l&#7841;c. B&#7843;y v&#7883; s&#432; &#273;&#7879; s&#432; mu&#7897;i tuy b&#7883; h&atilde;m b&ecirc;n &#273;&#7883;ch nh&#432;ng t&aacute;nh m&#7841;ng nh&#7845;t &#273;&#7883;nh kh&ocirc;ng c&oacute; g&igrave; &#273;&aacute;ng lo ng&#7841;i. Ch&#7855;c b&#7885;n bang ch&uacute;ng bang Tr&#432;&#7901;ng L&#7841;c ch&#7859;ng d&aacute;m l&agrave;m kh&oacute; d&#7877; b&#7885;n &#273;&acirc;u. Tr&#432;&#417;ng s&#432; &#273;&#7879;, V&#432;&#417;ng s&#432; &#273;&#7879; v&agrave; Tri&#7879;u s&#432; &#273;&#7879;! Ba v&#7883; l&agrave; ng&#432;&#7901;i ph&#432;&#417;ng Nam n&ecirc;n &#7903; l&#7841;i th&agrave;nh D&#432;&#417;ng ch&acirc;u, h&oacute;a trang &#273;i d&ograve; l&agrave; tin t&#7913;c. C&aacute;c v&#7883; t&ugrave;y c&#417; &#273;&#7875; nghe &#273;&#7897;ng t&#297;nh b&#7843;y v&#7883; kia, nh&#432;ng ch&#7899; n&ecirc;n v&#7885;ng &#273;&#7897;ng.</p>

<p>Tr&#432;&#417;ng, V&#432;&#417;ng, Tri&#7879;u ba ng&#432;&#7901;i v&acirc;ng l&#7901;i.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m l&#7841;i n&oacute;i:</p>

<p>- U&ocirc;ng V&#7841;n D&#7921;c s&#432; &#273;&#7879; v&otilde; c&ocirc;ng &#273;&atilde; cao c&#432;&#7901;ng l&#7841;i t&acirc;m c&#417; linh m&#7851;n. V&#7853;y ba v&#7883; li&ecirc;n l&#7841;c v&#7899;i y &#273;&#432;&#7907;c r&#7891;i th&igrave; ho&agrave;n to&agrave;n nghe l&#7901;i y d&#7863;n b&#7843;o. &ETH;&#7915;ng t&#432;&#7903;ng m&igrave;nh nh&#7853;p m&ocirc;n s&#7899;m h&#417;n y m&agrave; tranh h&#417;i cho h&#432; vi&#7879;c l&#7899;n.</p>

<p>Tr&#432;&#417;ng, V&#432;&#417;ng, Tri&#7879;u ba ng&#432;&#7901;i &#273;&#7889;i v&#7899;i B&#7841;ch s&#432; ca v&#7851;n t&#7887; l&ograve;ng k&iacute;nh s&#7907;, li&#7873;n v&acirc;ng d&#7841; lu&ocirc;n mi&#7879;ng.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m n&oacute;i:</p>

<p>- Ch&uacute;ng ta n&ecirc;n xu&#7889;ng Giang Nam r&#7891;i h&atilde;y quay v&#7873; th&agrave;nh L&#259;ng Ti&ecirc;u. L&#7897; tr&igrave;nh n&agrave;y tuy xa h&#417;n m&#7897;t ch&uacute;t, nh&#432;ng ng&#432;&#7901;i bang Tr&#432;&#7901;ng L&#7841;c quy&#7871;t kh&ocirc;ng khi n&agrave;o ng&#7901; t&#7899;i ch&uacute;ng ta l&#7841;i theo con &#273;&#432;&#7901;ng xa n&agrave;y.</p>

<p>Trong l&ograve;ng h&#7855;n r&#7845;t e s&#7907; bang Tr&#432;&#7901;ng L&#7841;c, m&agrave; h&#7855;n c&#7913; n&oacute;i th&#7859;ng ra kh&ocirc;ng gi&#7845;u di&#7871;m g&igrave;.</p>

<p>Tr&#7901;i &#273;&atilde; x&#7871; chi&#7873;u, B&#7841;ch V&#7841;n Ki&#7871;m th&#7903; d&agrave;i s&#432;&#7901;n s&#432;&#7907;t n&oacute;i:</p>

<p>- Chuy&#7871;n n&agrave;y ch&uacute;ng ta t&#7915; th&agrave;nh L&#259;ng Ti&ecirc;u &#273;i xu&#7889;ng Trung Nguy&ecirc;n tuy &#273;&atilde; thi&ecirc;u h&#7911;y Huy&#7873;n T&#7889; trang, b&#7855;t &#273;&#432;&#7907;c t&ecirc;n &#273;&#7879; t&#7917; ph&#7843;n ngh&#7883;ch l&agrave; Th&#7841;ch Trung Ng&#7885;c. Nh&#432;ng T&ocirc;n Ch&#7917; hai v&#7883; s&#432; &#273;&#7879; b&#7883; u&#7893;ng m&#7841;ng, ngo&agrave;i ra C&#7843;nh s&#432; &#273;&#7879; c&ugrave;ng m&#7897;t b&#7885;n s&#432; &#273;&#7879;, s&#432; mu&#7897;i b&#7883; b&#7855;t gi&#7919; v&agrave;o tay &#273;&#7883;ch th&#7911;. Th&#7921;c l&agrave; t&#7893;n th&#432;&#417;ng &#273;&#7871;n nhu&#7879; kh&iacute; b&agrave;n ph&aacute;i r&#7845;t nhi&#7873;u! X&eacute;t cho c&ugrave;ng ch&#7881; t&#7841;i Ti&#7875;u huynh kh&ocirc;ng bi&#7871;t c&aacute;ch th&#7889;ng l&atilde;nh anh em m&agrave; ra.</p>

<p>L&atilde;o tu&#7893;i gi&agrave; nh&#7845;t l&agrave; H&ocirc; Di&ecirc;n V&#7841;n Thi&#7879;n n&oacute;i:</p>

<p>- B&#7841;ch s&#432; ca b&#7845;t t&#7845;t ph&#7843;i t&#7921; tr&aacute;ch m&igrave;nh. T&igrave;nh th&#7921;c th&igrave; nguy&ecirc;n nh&acirc;n ch&acirc;n ch&iacute;nh l&agrave; &#7903; ch&#7895; v&otilde; c&ocirc;ng anh em h&atilde;y c&ograve;n k&eacute;m c&#7887;i, kh&ocirc;ng luy&#7879;n &#273;&#432;&#7907;c &#273;&#7871;n n&#417;i &#273;&#7871;n ch&#7889;n. H&#7871;t th&#7843;y anh em tuy c&ugrave;ng &#273;&#432;&#7907;c s&#432; ph&#7909; truy&#7873;n th&#7909; v&otilde; c&ocirc;ng, nh&#432;ng trong b&#7843;n m&ocirc;n tr&#7915; hai v&#7883; Phong s&#432; ca v&agrave; B&#7841;ch s&#432; ca ra, c&ograve;n &#273;&#7873;u m&#7899;i h&#7885;c &#273;&#432;&#7907;c ch&uacute;t v&otilde; b&ecirc;n ngo&agrave;i c&#7911;a s&#432; m&ocirc;n, ch&#7913; ch&#432;a luy&#7879;n v&otilde; c&ocirc;ng tinh th&acirc;m c&#7911;a b&#7893;n ph&aacute;i.</p>

<p>L&#7841;i m&#7897;t g&atilde; &#273;&#7879; t&#7917; kh&aacute;c b&eacute;o tr&ograve;n ch&#7909;c l&agrave; V&#259;n V&#7841;n Phu l&ecirc;n ti&#7871;ng:</p>

<p>- Ch&uacute;ng ta &#7903; th&agrave;nh L&#259;ng Ti&ecirc;u t&#7927; th&iacute; v&#7899;i nhau &#273;&#7873;u t&#432;&#7903;ng m&igrave;nh l&agrave; gi&#7887;i. D&egrave; &#273;&acirc;u c&oacute; ra ngo&agrave;i m&#7899;i bi&#7871;t m&igrave;nh ch&#432;a v&agrave;o &#273;&acirc;u. B&#7841;ch s&#432; ca! Ch&uacute;ng ta ch&#7901; cho &#273;&#7871;n l&uacute;c tr&#7901;i t&#7889;i m&#7899;i l&ecirc;n &#273;&#432;&#7901;ng. B&acirc;y gi&#7901; kh&ocirc;ng c&oacute; vi&#7879;c g&igrave;, xin B&#7841;ch s&#432; ca ch&#7881; &#273;i&#7875;m cho anh em m&#7845;y chi&ecirc;u.</p>

<p>B&#7885;n s&#432; &#273;&#7879; c&#361;ng n&oacute;i theo h&ugrave;a, ph&#7909; h&#7885;a v&#7899;i g&atilde; b&eacute;o m&#7853;p.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m n&oacute;i:</p>

<p>- Gia gia truy&#7873;n th&#7909; v&otilde; c&ocirc;ng cho anh em, th&#7921;c ra th&igrave; &#273;&#7873;u m&#7897;t lo&#7841;t, ng&#432;&#7901;i kh&ocirc;ng thi&ecirc;n t&#432; ai ch&uacute;t n&agrave;o. C&aacute;c v&#7883; &#273;&atilde; th&#7845;y Phong s&#432; ca kh&#7893; c&ocirc;ng r&egrave;n luy&#7879;n h&#417;n ta nhi&#7873;u, n&ecirc;n b&#7843;n l&atilde;nh y c&ograve;n &#7903; tr&ecirc;n ta.</p>

<p>V&#259;n V&#7841;n Phu n&oacute;i:</p>

<p>- S&#432; ph&#7909; r&#7845;t c&ocirc;ng b&#7857;ng, tuy&#7879;t kh&ocirc;ng c&oacute; &yacute; thi&ecirc;n t&#432;. &ETH;&oacute; l&agrave; m&#7897;t &#273;i&#7873;u ai c&#361;ng c&ocirc;ng nh&#7853;n. Ti&#7875;u &#273;&#7879; ch&#7881; h&#7853;n m&igrave;nh t&#432; ch&#7845;t ngu mu&#7897;i kh&ocirc;ng l&#297;nh h&#7897;i &#273;&#432;&#7907;c h&#7871;t m&#7885;i y&#7871;u quy&#7871;t.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m n&oacute;i:</p>

<p>- &ETH;&#432;&#7907;c r&#7891;i! T&#7915; &#273;&acirc;y v&#7873; th&agrave;nh L&#259;ng Ti&ecirc;u d&#7885;c &#273;&#432;&#7901;ng ch&#432;a ch&#7855;c &#273;&atilde; &#273;&#432;&#7907;c th&aacute;i b&igrave;nh v&ocirc; s&#7921;. V&#7853;y h&#7885;c th&ecirc;m &#273;&#432;&#7907;c chi&ecirc;u ki&#7871;m ph&aacute;p n&agrave;o th&igrave; l&#7921;c l&#432;&#7907;ng ch&uacute;ng ta c&#361;ng h&ugrave;ng h&#7853;u th&ecirc;m &#273;&#432;&#7907;c m&#7897;t ph&#7847;n. H&ocirc; Di&ecirc;n s&#432; &#273;&#7879;! V&#259;n s&#432; &#273;&#7879;! Hai v&#7883; s&#432; &#273;&#7879; ra chi&ecirc;u &#273;i. Tri&#7879;u s&#432; &#273;&#7879;! V&#432;&#417;ng s&#432; &#273;&#7879;! C&aacute;c v&#7883; ra b&ecirc;n ngo&agrave;i canh ch&#7915;ng. N&#7871;u c&oacute; th&#7845;y g&igrave; kh&aacute;c l&#7841; th&igrave; l&#7853;p t&#7913;c th&ocirc;ng b&aacute;o ngay.</p>

<p>Tri&#7879;u, V&#432;&#417;ng hai g&atilde; th&#7845;y c&aacute;c v&#7883; s&#432; &#273;&#7879; &#273;&#432;&#7907;c B&#7841;ch s&#432; ca ch&#7881; &#273;i&#7875;m ki&#7871;m ph&aacute;p cho ngh&#297; r&#7857;ng b&#7885;n h&#7885; &#273;&#432;&#7907;c c&#417; duy&ecirc;n may m&#7855;n v&ocirc; c&ugrave;ng. C&ograve;n h&#7885; ph&#7843;i &#273;i g&aacute;c ngo&agrave;i n&ecirc;n trong l&ograve;ng kh&ocirc;ng vui, nh&#432;ng c&#361;ng ch&#7859;ng d&aacute;m tr&aacute;i l&#7879;nh s&#432; ca.</p>

<p>Hai ng&#432;&#7901;i &#273;&agrave;nh riu r&iacute;u v&acirc;ng l&#7901;i, l&#7853;t &#273;&#7853;t ra ngo&agrave;i ngay.</p>

<p>H&ocirc; Di&ecirc;n V&#7841;n Thi&#7879;n c&ugrave;ng V&#259;n V&#7841;n Phu ph&#7845;n kh&#7903;i tinh th&#7847;n c&#7847;m tr&#432;&#7901;ng ki&#7871;m ra tr&#7853;n.</p>

<p>V&#259;n V&#7841;n Phu l&agrave; s&#432; &#273;&#7879; &#273;&#7913;ng &#7903; ph&iacute;a d&#432;&#7899;i, g&atilde; c&#7845;t ti&#7871;ng h&ocirc;.</p>

<p>- Xin m&#7901;i H&ocirc; Di&ecirc;n s&#432; ca!</p>

<p>H&ocirc; Di&ecirc;n V&#7841;n Thi&#7879;n &#273;&#7843;o ng&#432;&#7907;c hoa ki&#7871;m ra ngo&agrave;i hai tay ch&#7855;p l&#7841;i h&#432;&#7899;ng v&#7873; B&#7841;ch V&#7841;n Ki&#7871;m n&oacute;i:</p>

<p>- K&iacute;nh xin B&#7841;ch s&#432; ca ch&#7881; &#273;i&#7875;m cho!</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m g&#7853;t &#273;&#7847;u. H&ocirc; Di&ecirc;n V&#7841;n Thi&#7879;n &#273;&#7897;t nhi&ecirc;n xoay m&#361;i ki&#7871;m l&#7841;i &#273;&acirc;m x&eacute;o v&agrave;o vai b&ecirc;n t&#7843; V&#259;n V&#7841;n Phu. &ETH;&oacute; ch&iacute;nh l&agrave; chi&ecirc;u &ldquo;L&atilde;o Ch&#7881; Ho&agrave;nh T&agrave;&rdquo; trong Tuy&#7871;t S&#417;n ki&#7871;m ph&aacute;p.</p>

<p>Nguy&ecirc;n th&agrave;nh L&#259;ng Ti&ecirc;u c&#7843; trong l&#7851;n ngo&agrave;i &#273;&#7873;u tr&#7891;ng &#273;&#7847;y hoa mai. Ng&agrave;y tr&#432;&#7899;c t&#7893; s&#432; ph&aacute;i n&agrave;y s&aacute;ng ch&#7871; ra ki&#7871;m ph&aacute;p r&#7845;t th&iacute;ch hoa mai n&ecirc;n trong ki&#7871;m ph&aacute;p c&#361;ng ph&#7893; l&#7851;n l&#7897;n nh&#7919;ng h&igrave;nh hoa mai, nh&#7883; nh&#7883; mai, c&agrave;nh mai, nh&aacute;nh mai v&agrave;o r&#7845;t nhi&#7873;u. Nh&#7919;ng chi&ecirc;u th&#7913;c &#273;&#7911; c&#7843; nhanh, ch&#7853;m ung dung. Trong c&acirc;y mai l&#7845;y c&agrave;nh nh&aacute;nh kh&ocirc; khan g&#7847;y gu&#7897;c, t&agrave;n t&#7841;, l&agrave;m qu&iacute;. Hoa mai nh&#432; mai th&igrave; ai c&ograve;n &#7903; ch&#7895; d&agrave;y c&agrave;nh nhi&#7873;u hoa h&#417;n.</p>

<p>V&igrave; th&#7871; m&agrave; H&ocirc; Di&ecirc;n V&#7841;n Thi&#7879;n c&ugrave;ng V&#259;n V&#7841;n Phu hai ng&#432;&#7901;i d&ugrave;ng tr&#432;&#7901;ng ki&#7871;m giao th&#7911;, c&oacute; l&uacute;c nghi&ecirc;m tr&#7885;ng nh&#432; n&uacute;i, c&oacute; l&uacute;c ki&#7871;m &#273;i&#7873;m r&#7845;t &#273;&#7847;y. Nh&#7919;ng t&#432; th&#7871; hoa tuy&#7871;t tung bay, gi&oacute; b&#7845;c r&iacute;t l&ecirc;n veo v&eacute;o l&#7841;i l&agrave;m cho c&acirc;y mai lay chuy&#7875;n, tr&ocirc;ng r&#7845;t &#273;&#7865;p m&#7855;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n t&#7915; l&uacute;c b&#7883; B&#7841;ch V&#7841;n Ki&#7871;m b&#7855;t &#273;&#432;&#7907;c r&#7891;i sau l&#7841;i b&#7883; &#273;i&#7875;m huy&#7879;t. B&acirc;y gi&#7901; ch&agrave;ng b&#7883; qu&#259;ng v&agrave;o m&#7897;t x&oacute; ch&#7859;ng ai nh&igrave;n nh&otilde;i g&igrave; &#273;&#7871;n. Ch&agrave;ng c&#7843;m th&#7845;y b&#7909;ng &#273;&atilde; &#273;&oacute;i meo, c&#417; h&#7891; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a.</p>

<p>&ETH;ang l&uacute;c ch&agrave;ng ch&aacute;n n&#7843;n tr&#259;m b&#7873; li&#7873;n ng&oacute; coi H&ocirc; Di&ecirc;n V&#7841;n Thi&#7879;n v&agrave; V&#259;n V&#7841;n Phu hai ng&#432;&#7901;i chi&#7871;t gi&#7843;i ki&#7871;m ph&aacute;p. N&#7897;i c&ocirc;ng ch&agrave;ng &#273;&atilde; luy&#7879;n &#273;&#7871;n m&#7921;c r&#7845;t tinh th&acirc;m, song v&#7873; quy&#7873;n thu&#7853;t v&agrave; ki&#7871;m ph&aacute;p th&igrave; ch&agrave;ng ch&#7859;ng bi&#7871;t t&iacute; g&igrave;.</p>

<p>Nh&#432;ng v&otilde; c&ocirc;ng ph&#7843;i l&#7845;y n&#7897;i l&#7921;c l&agrave;m c&#259;n b&#7843;n, c&ograve;n quy&#7873;n thu&#7853;t ki&#7871;m ph&aacute;p ch&#7859;ng qua l&agrave; nh&#7919;ng v&#7853;n d&#7909;ng ph&aacute;t huy n&#7897;i l&#7921;c m&agrave; th&ocirc;i.</p>

<p>Thu&#7903; nh&#7887; Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; quen s&#259;n ch&#7891;n &#273;u&#7893;i th&#7887; th&acirc;n th&#7875; c&#7921;c k&#7923; mau l&#7865;.</p>

<p>Nh&#7845;t l&agrave; sau khi luy&#7879;n xong m&ocirc;n La H&aacute;n Ph&#7909;c Ma th&#7847;n c&ocirc;ng, th&igrave; nh&#7919;ng tay cao th&#7911; v&agrave;o h&#7841;ng nh&#7845;t trong v&otilde; l&acirc;m hi&#7879;n nay nh&#432; B&#7889;i H&#7843;i Th&#7841;ch, T&#7841; Y&ecirc;n Kh&aacute;ch c&#361;ng c&ograve;n thua ch&agrave;ng xa.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7875; m&#7855;t nh&igrave;n H&ocirc; Di&ecirc;n V&#7841;n Thi&#7879;n c&ugrave;ng V&#259;n V&#7841;n Phu t&#7927; &#273;&#7845;u v&#7899;i nhau. Hai ng&#432;&#7901;i ph&oacute;ng ki&#7871;m qua l&#7841;i, c&ocirc;ng th&#7911; ti&#7871;n tho&aacute;i r&#7845;t l&agrave; tinh di&#7879;u. Ch&agrave;ng theo d&otilde;i m&#7897;t l&uacute;c r&#7891;i &#273;&acirc;m ra c&#7843;m th&#7845;y th&iacute;ch th&uacute;. Ch&agrave;ng l&#7841;i xem m&#7897;t l&uacute;c n&#7919;a th&#7845;y hai ng&#432;&#7901;i c&#7847;m hai thanh tr&#432;&#7901;ng ki&#7871;m &#273;&acirc;m t&#7899;i ch&#7859;ng kh&aacute;c con n&iacute;t gi&#7905;n ch&#417;i.</p>

<p>R&otilde; r&agrave;ng ch&#7881; c&#7847;n &#273;&#432;a th&ecirc;m v&#7873; ph&iacute;a tr&#432;&#7899;c m&#7897;t ch&uacute;t &#273;&acirc;m tr&uacute;ng &#273;&#7889;i ph&#432;&#417;ng. Nh&#432;ng lu&#7891;ng l&#7921;c &#273;&#7841;o h&#7871;t r&#7891;i &#273;&#7897;t nhi&ecirc;n ng&#7915;ng l&#7841;i. Th&#7871; l&agrave; n&#7897;i c&ocirc;ng thi&#7871;u m&#7845;t m&#7897;t ch&uacute;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ngh&#297; b&#7909;ng:</p>

<p>- B&#7885;n s&#432; huynh s&#432; &#273;&#7879; h&#7885; luy&#7879;n ki&#7871;m. Ch&#7913; kh&ocirc;ng ph&#7843;i &#273;&aacute;nh nhau th&#7853;t s&#7921; n&ecirc;n h&#7885; kh&ocirc;ng d&ugrave;ng h&#7871;t s&#7913;c.</p>

<p>B&#7895;ng nghe B&#7841;ch V&#7841;n Ki&#7871;m qu&aacute;t to:</p>

<p>- D&#7915;ng l&#7841;i &#273;&atilde;!</p>

<p>R&#7891;i h&#7855;n t&#7915; t&#7915; &#273;i v&agrave;o trong &#273;i&#7879;n. H&#7855;n &#273;&oacute;n l&#7845;y thanh tr&#432;&#7901;ng ki&#7871;m trong tay H&ocirc; Di&ecirc;n V&#7841;n Thi&#7879;n n&oacute;i:</p>

<p>- Nh&aacute;t ki&#7871;m ch&#7881; &#273;&#432;a th&ecirc;m v&#7873; ph&iacute;a tr&#432;&#7899;c hai t&#7845;c l&agrave; th&#7855;ng r&#7891;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe B&#7841;ch V&#7841;n Ki&#7871;m n&oacute;i v&#7853;y th&igrave; m&#7915;ng th&#7847;m trong b&#7909;ng.</p>

<p>Ch&agrave;ng ngh&#297; th&#7847;m:</p>

<p>- &Ocirc;ng B&#7841;ch s&#432; ca n&oacute;i &#273;&uacute;ng l&#7855;m. Nh&aacute;t ki&#7871;m &#273;&oacute; m&agrave; &#273;&#7849;y th&ecirc;m m&#7897;t l&uacute;c v&#7873; ph&iacute;a tr&#432;&#7899;c &#273;&#7897; hai t&#7845;c l&agrave; th&#7855;ng r&#7891;i. C&ograve;n v&#7883; k&ecirc;u b&#7857;ng H&ocirc; Di&ecirc;n s&#432; &#273;&#7879; kia sao l&#7841;i kh&ocirc;ng c&#7889; &yacute; &#273;&acirc;m th&ecirc;m ch&uacute;t n&#7919;a.</p>

<p>B&#7895;ng nghe H&ocirc; Di&ecirc;n V&#7841;n Thi&#7879;n g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- B&#7841;ch s&#432; ca ch&#7881; d&#7851;n nh&#432; v&#7853;y l&agrave; &#273;&uacute;ng l&#7855;m. C&oacute; nhi&#7873;u chi&ecirc;u ph&ograve;ng xa m&atilde;ng m&atilde;ng n&agrave;y m&#7899;i &#273;&#432;a &#273;&#432;&#7907;c t&#7899;i &#273;&oacute; th&igrave; n&#7897;i l&#7921;c ti&#7875;u &#273;&#7879; &#273;&atilde; h&#7871;t r&#7891;i kh&ocirc;ng t&agrave;i n&agrave;o &#273;&acirc;m th&ecirc;m v&#7873; ph&iacute;a tr&#432;&#7899;c n&#7917;a t&#7845;c n&#7919;a.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Mu&#7889;n cho n&#7897;i l&#7921;c tinh th&acirc;m kh&ocirc;ng ph&#7843;i l&agrave; c&ocirc;ng tr&igrave;nh m&#7897;t s&#7899;m m&#7897;t chi&#7873;u th&agrave;nh t&#7921;u. Nh&#7919;ng b&iacute; quy&#7871;t v&#7873; n&#7897;i c&ocirc;ng m&agrave; ti&#7875;u huynh &#273;&acirc;y &#273;&atilde; bi&#7871;t c&#361;ng ch&#7859;ng kh&aacute;c g&igrave; &#273;i&#7873;u s&#7903; h&#7885;c c&#7911;a c&aacute;c v&#7883; s&#432; huynh s&#432; &#273;&#7879;. Nh&#432;ng n&#7897;i l&#7921;c kh&ocirc;ng &#273;&#7911; th&igrave; c&oacute; th&#7875; d&ugrave;ng ki&#7871;m ph&aacute;p &#273;&#7875; b&#7893; sung v&agrave;o ch&#7895; khi&#7871;m khuy&#7871;t &#273;&oacute;. T&igrave;nh th&#7921;c m&agrave; n&oacute;i th&igrave; n&#7897;i l&#7921;c c&#7911;a b&#7843;n ph&aacute;i v&#7883; t&#7845;t &#273;&atilde; c&oacute; g&igrave; &#273;&#7863;c bi&#7879;t h&#417;n ng&#432;&#7901;i. So v&#7899;i c&aacute;c ph&aacute;i Thi&#7871;u L&acirc;m, V&otilde; &ETH;ang, Nga Mi, C&ocirc;n Lu&acirc;n tuy n&oacute;i l&agrave; m&#7895;i ph&aacute;i c&oacute; m&#7897;t th&#7913; s&#7903; tr&#432;&#7901;ng ri&ecirc;ng, c&aacute;i &#273;&oacute; c&ograve;n t&ugrave;y &#7903; th&#7901;i k&#7923; s&aacute;ng l&#7853;p m&ocirc;n ph&aacute;i tr&#432;&#7899;c hay sau, l&acirc;u hay ch&oacute;ng. B&#7843;n ph&aacute;i so v&#7899;i c&aacute;c ph&aacute;i l&#7899;n c&ograve;n k&eacute;m &#273;&#7871;n m&#7845;y tr&#259;m n&#259;m. Nh&#432;ng ki&#7871;m ph&aacute;p c&#7911;a b&#7843;n ph&aacute;i k&#7923; di&#7879;u th&igrave; c&oacute; th&#7875; t&#7921; h&agrave;o l&agrave; v&ocirc; song &#273;&#7913;ng v&agrave;o h&agrave;ng &#273;&#7879; nh&#7845;t v&otilde; l&acirc;m. V&#7853;y c&aacute;c v&#7883; s&#432; &#273;&#7879; &#273;&#7871;n l&uacute;c l&#7855;m &#273;&#7883;ch ch&#7881; n&ecirc;u ph&aacute;t huy ch&#7895; s&#7903; tr&#432;&#7901;ng c&#7911;a m&igrave;nh &#273;&#7875; &#273;&aacute;nh v&agrave;o ch&#7895; s&#7903; &#273;o&#7843;n c&#7911;a &#273;&#7883;ch m&agrave; kh&ocirc;ng n&ecirc;n t&#7927; &#273;&#7845;u n&#7897;i l&#7921;c v&#7899;i ng&#432;&#7901;i. N&oacute;i r&uacute;t l&#7841;i m&agrave; m&igrave;nh ch&#7881; c&oacute; th&#7875; tr&ocirc;ng v&agrave;o bi&#7871;n chi&ecirc;u tinh vi &#273;&#7875; th&#7911; th&#7855;ng.</p>

<p>B&#7885;n s&#432; &#273;&#7879; &#273;&#7873;u g&#7853;t &#273;&#7847;u ngh&#297; b&#7909;ng:</p>

<p>- L&#7901;i n&oacute;i c&#7911;a B&#7841;ch s&#432; ca qu&#7843; l&agrave; nh&#7919;ng y&#7871;u quy&#7871;t &#273;&iacute;ch &#273;&aacute;ng.</p>

<p>Nguy&ecirc;n ch&#7911; th&agrave;nh L&#259;ng Ti&ecirc;u, ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tuy&#7871;t S&#417;n l&agrave; Uy &ETH;&#7913;c ti&ecirc;n sinh B&#7841;ch T&#7921; T&#7841;i t&#7915; thu&#7903; nh&#7887; &#273;&atilde; g&#7863;p &#273;&#432;&#7907;c c&#417; duy&ecirc;n may m&#7855;n l&#7841;i u&#7889;ng linh d&#432;&#7907;c n&ecirc;n n&#7897;i l&#7921;c ti&#7871;n b&#7897; kh&aacute;c th&#432;&#7901;ng. L&uacute;c l&atilde;o c&ograve;n l&agrave; thanh ni&ecirc;n c&#361;ng c&oacute; th&#7875; ch&#7889;ng &#273;&#432;&#7907;c v&#7899;i ng&#432;&#7901;i &#273;&atilde; r&egrave;n luy&#7879;n s&aacute;u b&#7843;y ch&#7909;c n&#259;m c&ocirc;ng l&#7921;c.</p>

<p>K&#7875; ra v&#7873; n&#7897;i l&#7921;c ph&aacute;i Tuy&#7871;t Son kh&ocirc;ng b&#7857;ng c&aacute;c ph&aacute;i kh&aacute;c nh&#432;ng B&#7841;ch T&#7921; T&#7841;i theo m&#7897;t &#273;&#432;&#7901;ng l&#7889;i kh&aacute;c r&uacute;t ng&#7855;n th&agrave;nh ra n&#7897;i l&#7921;c c&ograve;n cao h&#417;n c&#7843; nh&#7919;ng tay cao th&#7911; ph&aacute;i Thi&#7871;u L&acirc;m v&agrave; ph&aacute;i V&otilde; &ETH;ang. Nh&#432;ng th&#7913; linh &#273;an di&#7879;u d&#432;&#7907;c n&agrave;y ch&#7881; ng&#7851;u nhi&ecirc;n m&agrave; g&#7863;p ch&#7913; kh&ocirc;ng ph&#7843;i c&#7847;u m&agrave; &#273;&#432;&#7907;c. N&#7897;i l&#7921;c B&#7841;ch T&#7921; T&#7841;i tuy th&acirc;m h&#7853;u nh&#432;ng b&#7885;n &#273;&#7879; t&#7917; c&#7911;a l&atilde;o th&igrave; h&atilde;y c&ograve;n khi&#7871;m khuy&#7871;t nhi&#7873;u.</p>

<p>Uy &ETH;&#7913;c ti&ecirc;n sinh l&agrave; ng&#432;&#7901;i t&#7921; c&#432;&#7901;ng hi&#7871;u th&#7855;ng, n&ecirc;n kh&ocirc;ng bao gi&#7901; l&atilde;o n&oacute;i cho &#273;&#7879; t&#7917; hay ch&#7895; s&#7903; &#273;o&#7843;n c&#7911;a b&#7843;n m&ocirc;n. B&#7885;n &#273;&#7879; t&#7917; &#273;&oacute;ng c&#7917;a &#7903; trong th&agrave;nh L&#259;ng Ti&ecirc;u &#273;&atilde; t&#432;&#7903;ng m&igrave;nh gi&#7887;i nh&#7845;t thi&ecirc;n h&#7841;. S&#432; ph&#7909; &#273;&atilde; kh&ocirc;ng n&oacute;i r&otilde; v&#7845;n &#273;&#7873;, n&ecirc;n m&ocirc;n &#273;&#7891; t&#432;&#7903;ng n&#7897;i ngo&#7841;i c&ocirc;ng &#273;&atilde; &#273;&#7841;t t&#7899;i m&#7913;c &#273;&#7913;ng &#273;&#7847;u v&otilde; l&acirc;m hi&#7879;n nay. Chuy&#7871;n n&agrave;y h&#7885; k&eacute;o xu&#7889;ng Trung Nguy&ecirc;n, lu&ocirc;n m&#7845;y phen b&#7883; th&#7845;t l&#7907;i, B&#7841;ch V&#7841;n Ki&#7871;m v&#7841;ch tr&#7847;n s&#7921; th&#7853;t b&acirc;y gi&#7901; m&#7885;i ng&#432;&#7901;i m&#7899;i t&#7881;nh ng&#7897;.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m &#273;em t&#7915;ng chi&ecirc;u t&#7915;ng th&#7913;c v&#7873; Tuy&#7871;t S&#417;n ki&#7871;m ph&aacute;p ch&#7881; d&#7847;n r&agrave;nh m&#7841;ch nh&#7919;ng ch&#7895; tinh di&#7879;u bi&#7871;n h&oacute;a, l&#7841;i ch&#7881; &#273;i&#7875;m cho h&#7885; v&#7873; c&aacute;ch ph&aacute;t huy nh&#7919;ng chi&ecirc;u ph&aacute;p k&#7923; di&#7879;u.</p>

<p>H&ocirc; Di&ecirc;n V&#7841;n Thi&#7879;n c&ugrave;ng V&#259;n V&#7841;n Phu ph&acirc;n t&iacute;ch chi&ecirc;u th&#7913;c r&#7891;i l&#7841;i &#273;&#7871;n hai t&ecirc;n s&#432; &#273;&#7879; kh&aacute;c.</p>

<p>Sau khi c&#7843; s&aacute;u t&ecirc;n &#273;&#7847;u t&#7927; &#273;&#7845;u r&#7891;i, B&#7841;ch V&#7841;n Ki&#7871;m sai H&ocirc; Di&ecirc;n V&#7841;n Thi&#7879;n v&agrave; V&#259;n V&#7841;n Phu hai ng&#432;&#7901;i ra canh g&aacute;c b&ecirc;n ngo&agrave;i &#273;&#7875; thay cho hai g&atilde; Tri&#7879;u, V&#432;&#417;ng v&#7873; luy&#7879;n t&#7853;p.</p>

<p>M&#7885;i ng&#432;&#7901;i th&ecirc;m m&#7897;t phen l&#7883;ch duy&#7879;t, h&#7885; &#273;&atilde; hi&#7875;u th&#7845;u l&agrave; ch&#7881; m&#7897;t chi&ecirc;u ki&#7871;m ph&aacute;p hay d&#7903; l&agrave; c&oacute; th&#7875; &#273;&#432;a ng&#432;&#7901;i &#273;&#7871;n ch&#7895; s&#7889;ng hay ch&#7871;t, n&ecirc;n ai n&#7845;y &#273;&#7873;u ng&#432;ng th&#7847;n ch&uacute; &yacute; theo r&otilde;i t&#7915;ng ly t&#7915;ng t&yacute;, kh&ocirc;ng gi&#7889;ng nh&#432; khi luy&#7879;n ki&#7871;m t&#7841;i th&agrave;nh L&#259;ng Ti&ecirc;u. M&#7885;i ng&#432;&#7901;i m&#7895;i l&#7847;n ph&acirc;n t&iacute;ch chi&ecirc;u th&#7913;c r&#7891;i c&aacute;ch s&#7917; d&#7909;ng ki&#7871;m ph&aacute;p t&#432;&#417;ng t&#7921; nh&#432; nhau.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7889;n l&agrave; ng&#432;&#7901;i th&ocirc;ng minh, nh&#7845;t l&agrave; v&#7873; c&#259;n b&#7843;n n&#7897;i l&#7921;c th&igrave; l&#7841;i c&agrave;ng th&acirc;m h&#7853;u kh&aacute;c th&#432;&#7901;ng. H&#417;n n&#7919;a B&#7841;ch V&#7841;n Ki&#7871;m h&#7871;t s&#7913;c ch&#7881; d&#7851;n b&#7843;y m&#432;&#417;i hai chi&ecirc;u c&#7911;a ki&#7871;m ph&aacute;p ph&aacute;i Tuy&#7871;t S&#417;n, di&#7877;n &#273;&#7871;n nh&#7919;ng t&ecirc;n &#273;&#7879; t&#7917; th&#7913; b&#7843;y th&#7913; t&aacute;m th&igrave; ch&agrave;ng &#273;&atilde; hi&#7875;u c&#7843;. Tuy nhi&ecirc;n v&#7873; t&ecirc;n g&#7885;i c&aacute;c chi&ecirc;u th&#7913;c th&igrave; ch&agrave;ng ch&#7881; nh&#7899; l&otilde;m b&otilde;m. Nh&#7919;ng ch&#7895; tinh di&#7879;u bi&#7871;n h&oacute;a ch&agrave;ng c&#361;ng kh&ocirc;ng th&#7875; trong m&#7897;t l&uacute;c m&agrave; l&#297;nh h&#7897;i &#273;&#432;&#7907;c h&#7871;t. Khi &#273;&#7889;i ph&#432;&#417;ng ra m&#7897;t chi&ecirc;u ki&#7871;m ph&#7843;i &#273;&oacute;n th&#7871; n&agrave;o, ph&#7843;n k&iacute;ch l&agrave;m sao.</p>

<p>Theo ch&agrave;ng t&#432;&#7903;ng t&#432;&#7907;ng th&igrave; kh&ocirc;ng h&#7907;p v&#7899;i ki&#7871;m ph&aacute;p ph&aacute;i Tuy&#7871;t S&#417;n. V&#7843; l&#7841;i nh&#7919;ng ki&#7871;m ph&aacute;p ch&agrave;ng ngh&#297; ra so v&#7899;i b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n c&ograve;n cao minh h&#417;n nhi&#7873;u.</p>

<p>Sau khi B&#7841;ch V&#7841;n Ki&#7871;m ch&#7881; &#273;i&#7875;m cho c&aacute;c s&#432; &#273;&#7879; th&igrave; l&#7841;i gi&#7889;ng nh&#432; s&#7921; t&#432;&#7903;ng t&#432;&#7907;ng c&#7911;a Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>C&oacute; l&uacute;c Th&#7841;ch Ph&aacute; Thi&ecirc;n ngh&#297; ra so v&#7899;i &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n th&igrave; v&#7909;ng v&#7873; h&#417;n, m&agrave; &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n s&#7917; chi&ecirc;u tinh &#273;i&#7879;u h&#417;n ch&agrave;ng. B&#7841;ch V&#7841;n Ki&#7871;m ch&#7881; &#273;i&#7875;m ti&#7871;n b&#7897; h&#417;n m&#7897;t t&#7847;ng th&igrave; ch&agrave;ng l&#7841;i ti&#7871;n h&#417;n m&#7897;t chi&ecirc;u.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

