<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 11</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>R&#7855;p m&#432;u s&acirc;u truy&#7873;n th&#7909; v&otilde; c&ocirc;ng</b></font></p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch th&#7845;y ch&agrave;ng thi&#7871;u ni&ecirc;n &iacute;t khi n&oacute;i chuy&#7879;n th&igrave; kh&ocirc;ng kh&#7887;i ng&#7845;m ng&#7847;m s&#7847;u mu&#7897;n. L&atilde;o ngh&#297; b&#7909;ng:</p>

<p>- N&#7871;u v&#7909; n&agrave;y m&igrave;nh ch&#7859;ng gi&#7843;i quy&#7871;t s&#7899;m th&igrave; m&#7889;i lo t&acirc;m ph&uacute;c kh&ocirc;ng th&#7875; n&agrave;o c&#7903;i m&#7903; &#273;&#432;&#7907;c.</p>

<p>M&#7897;t ng&agrave;y kia c&oacute; k&#7867; &#273;&#7889;i &#273;&#7847;u v&#7899;i m&igrave;nh x&uacute;i gi&#7909;c g&atilde; y&ecirc;u c&#7847;u m&igrave;nh t&#7921; ph&#7871; b&#7887; v&otilde; c&ocirc;ng, ho&#7863;c t&#7921; ch&#7863;t ch&acirc;n tay, &#273;&#7875; th&agrave;nh ng&#432;&#7901;i t&agrave;n ph&#7871; th&igrave; th&#7853;t l&agrave; nguy cho m&igrave;nh. C&oacute; th&#7875; g&atilde; y&ecirc;u c&#7847;u m&igrave;nh chung th&acirc;n kh&ocirc;ng &#273;&#432;&#7907;c r&#7901;i kh&#7887;i n&uacute;i Ma Thi&ecirc;n L&atilde;nh, th&#7871; th&igrave; T&#7841; Y&ecirc;n Kh&aacute;ch n&agrave;y s&#7869; th&agrave;nh m&#7897;t t&ecirc;n t&ugrave; giam l&#7887;ng &#7903; ch&#7889;n hoang s&#417;n v&agrave; cu&#7897;c &#273;&#7901;i c&ograve;n chi h&#7913;ng th&uacute; n&#7919;a?</p>

<p>Tuy T&#7841; Y&ecirc;n Kh&aacute;ch l&agrave; ng&#432;&#7901;i th&ocirc;ng minh, l&#7855;m m&#432;u nhi&#7873;u tr&iacute; m&agrave; ngh&#297; m&atilde;i v&#7851;n kh&ocirc;ng ra k&#7871; ho&#7841;ch g&igrave;. Trong l&ograve;ng l&atilde;o bu&#7891;n b&#7921;c v&ocirc; c&ugrave;ng.</p>

<p>M&#7897;t h&ocirc;m tr&#7901;i &#273;&atilde; x&#7871; chi&#7873;u, T&#7841; Y&ecirc;n Kh&aacute;ch hai tay ch&#7855;p sau l&#432;ng l&#7919;ng th&#7919;ng th&#7843; b&#432;&#7899;c trong m&#7897;t khu r&#7915;ng r&#7853;m. L&atilde;o ch&#7907;t th&#7845;y ch&agrave;ng thi&#7871;u ni&ecirc;n &#273;ang &#273;&#7913;ng t&#7921;a l&#432;ng v&agrave;o m&#7897;t kh&#7889;i &#273;&aacute;, v&#7867; m&#7863;t t&#432;&#417;i c&#432;&#7901;i h&#7899;n h&#7903; nh&igrave;n v&#7853;t g&igrave; tr&ecirc;n t&#7843;ng &#273;&aacute;.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch ch&uacute; &yacute; nh&igrave;n k&#7929; l&#7841;i th&igrave; ra &#273;&oacute; l&agrave; m&#432;&#7901;i t&aacute;m pho t&#432;&#7907;ng nh&#7887; x&iacute;u m&agrave; &#272;&#7841;i Bi l&atilde;o nh&acirc;n &#273;&atilde; cho ch&agrave;ng.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n &#273;&#7875; m&#7895;i pho t&#432;&#7907;ng m&#7897;t ch&#7895;. C&oacute; l&uacute;c ch&agrave;ng b&agrave;y nh&#7919;ng pho t&#432;&#7907;ng n&agrave;y th&agrave;nh &#273;&#7897;i ng&#361;, c&oacute; l&uacute;c b&agrave;y th&agrave;nh tr&#7853;n th&#7871; &#273;&aacute;nh nhau. Ch&agrave;ng nh&igrave;n ng&#7855;m ra chi&#7873;u th&iacute;ch th&uacute; l&#7855;m.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch nh&#7901; c&oacute; c&#7863;p m&#7855;t tinh nhu&#7879; n&ecirc;n ng&oacute; th&#7845;y c&#7843; nh&#7919;ng t&#432;&#7907;ng &#273;&#7845;t n&agrave;y tr&ecirc;n m&igrave;nh v&#7869; &#273;&#7847;y ch&#7845;m &#273;en v&agrave; nh&#7919;ng &#273;&#432;&#7901;ng ch&#7881; &#273;&#7887;. L&atilde;o li&#7873;n ti&#7871;n g&#7847;n l&#7841;i m&#7845;y b&#432;&#7899;c &#273;&#7875; nh&igrave;n k&#7929; th&igrave; qu&#7843; nhi&ecirc;n &#273;&uacute;ng nh&#432; &#273;i&#7873;u l&atilde;o &#273;&atilde; d&#7921; &#273;o&aacute;n. Nh&#7919;ng ch&#7845;m &#273;en l&agrave; c&aacute;c &#273;&#7841;i huy&#7879;t trong ng&#432;&#7901;i, c&ograve;n nh&#7919;ng &#273;&#432;&#7901;ng ch&#7881; &#273;&#7887; l&agrave; kinh m&#7841;ch v&#7873; &#273;&#432;&#7901;ng l&#7889;i v&#7853;n n&#7897;i c&ocirc;ng.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch l&#7849;m b&#7849;m:</p>

<p>- Ng&agrave;y tr&#432;&#7899;c &#272;&#7841;i Bi l&atilde;o nh&acirc;n &#273;&atilde; c&ugrave;ng ta t&#7927; th&iacute; &#7903; tr&ecirc;n n&uacute;i B&#7855;c mang th&igrave; l&atilde;o ch&#7881; c&oacute; ch&#432;&#7903;ng ph&aacute;p m&atilde;nh li&#7879;t v&agrave; ph&eacute;p c&#7847;m n&atilde; th&#7847;n t&#7889;c bi&#7871;n &#7843;o phi th&#432;&#7901;ng. Cu&#7897;c t&#7927; &#273;&#7845;u k&eacute;o d&agrave;i ch&#7915;ng m&#7897;t gi&#7901; r&#7891;i sau l&atilde;o b&#7883; thua n&#7917;a chi&ecirc;u v&igrave; m&ocirc;n &ldquo;N&aacute;t H&#7841;c c&ocirc;ng&rdquo; c&#7911;a ta. L&atilde;o &#273;&agrave;nh r&uacute;t lui kh&ocirc;ng &#273;&#7845;u n&#7919;a. V&otilde; c&ocirc;ng l&atilde;o tuy cao th&acirc;m, nh&#432;ng ch&#7881; s&#7903; tr&#432;&#7901;ng v&#7873; m&ocirc;n ngo&#7841;i gia c&ocirc;ng phu. V&#7853;y nh&#7919;ng t&#432;&#7907;ng &#273;&#7845;t v&#7869; h&igrave;nh n&#7897;i c&ocirc;ng trong th&acirc;n th&#7875; n&agrave;y c&oacute; ra ch&#259;ng n&#7919;a c&#361;ng ch&#7881; n&ocirc;ng c&#7841;n ch&#7859;ng b&#7887; l&agrave;m tr&ograve; c&#432;&#7901;i cho nh&#7919;ng tay n&#7897;i gia th&acirc;m h&#7853;u m&agrave; th&ocirc;i.</p>

<p>L&atilde;o c&#7847;m l&#7845;y m&#7897;t h&igrave;nh nh&acirc;n &#273;&#432;a l&ecirc;n coi th&igrave; th&#7845;y ng&#432;&#7901;i n&agrave;y c&oacute; v&#7867; nh&#7919;ng huy&#7879;t &#273;&#7841;o D&#361;ng To&agrave;n, Nhi&ecirc;n C&#7889;c, Chi&#7871;u H&#7843;i, &#272;&#7841;i Kho&aacute;t, Th&#7911;y To&agrave;n, Th&aacute;i Chung, Ph&#7909;c L&#7921;u, Giao T&iacute;n t&#7915; d&#432;&#7899;i ch&acirc;n ng&#432;&#7907;c l&ecirc;n &#273;&#7871;n b&#7909;ng. C&ograve;n ph&#7847;n tr&ecirc;n l&agrave; nh&#7919;ng huy&#7879;t Ho&agrave;nh C&#7889;t, Th&aacute;i H&aacute;ch, Kh&iacute; Huy&#7879;t, T&#7913; M&atilde;n, Trung Ch&uacute;, Manh Du, Th&#432;&#417;ng Kh&uacute;c t&#7909; c&#7843; v&agrave;o huy&#7879;t Li&ecirc;m To&agrave;n &#7903; d&#432;&#7899;i l&#432;&#7905;i.</p>

<p>L&atilde;o bi&#7871;t ngay &#273;&oacute; l&agrave; h&#7885;a &#273;&#7891; &ldquo;T&uacute;c Thi&#7871;u &Acirc;m Th&#7853;n kinh&rdquo;.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch coi &#273;&#7871;n &#273;&#432;&#7901;ng ch&#7881; &#273;&#7887; ch&#7841;y t&#7915; b&agrave;n ch&acirc;n l&ecirc;n &#273;&#7871;n c&#7893; h&#7885;ng, l&atilde;o ngh&#297; th&#7847;m:</p>

<p>- &#272;&acirc;y tuy l&agrave; ph&eacute;p luy&#7879;n n&#7897;i theo ch&iacute;nh ph&aacute;i. C&aacute;c m&ocirc;n ph&aacute;i l&#7899;n &#273;&#7873;u d&ugrave;ng ph&#432;&#417;ng ph&aacute;p t&#432;&#417;ng t&#7921; &#273;&#7875; luy&#7879;n t&#7915; l&uacute;c nh&#7853;p m&ocirc;n, ch&#7859;ng c&oacute; chi l&agrave; &#273;&#7863;c bi&#7879;t.</p>

<p>R&#7891;i l&atilde;o l&#7849;m b&#7849;m:</p>

<p>- Ph&#7843;i r&#7891;i! &#272;&#7841;i Bi l&atilde;o nh&acirc;n su&#7889;t &#273;&#7901;i ch&#7881; r&egrave;n luy&#7879;n ngo&#7841;i c&ocirc;ng. Khi &#273;&#7871;n tu&#7893;i tr&aacute;ng ni&ecirc;n tuy l&atilde;o l&#259;n l&#7897;n tr&ecirc;n giang h&#7891; m&agrave; r&uacute;t c&#7909;c k&#7929; thu&#7853;t c&#361;ng ch&#7859;ng c&oacute; g&igrave; b&#7857;ng ng&#432;&#7901;i. Kh&ocirc;ng hi&#7875;u l&atilde;o &#273;i &#273;&acirc;u l&#7845;y &#273;&#432;&#7907;c 18 c&aacute;i t&#432;&#7907;ng &#273;&#7845;t n&agrave;y &#273;em v&#7873;? Ch&#7855;c l&agrave; l&atilde;o mu&#7889;n ki&ecirc;m luy&#7879;n c&#7843; hai &#273;&#432;&#7901;ng n&#7897;i ngo&#7841;i. Nh&#432;ng n&#7871;u l&atilde;o t&igrave;nh nh&#432; v&#7853;y th&igrave; th&#7853;t l&#7847;m to, v&igrave; vi&#7879;c luy&#7879;n n&#7897;i c&ocirc;ng v&agrave;o h&agrave;ng th&#432;&#7907;ng th&#7863;ng &#273;&acirc;u ph&#7843;i chuy&#7879;n m&#7897;t s&#7899;m m&#7897;t chi&#7873;u m&agrave; xong. Hu&#7889;ng chi, l&atilde;o &#273;&atilde; tu&#7893;i ngo&agrave;i 40 th&igrave; c&aacute;i ph&#7847;n n&#7897;i c&ocirc;ng n&agrave;y c&oacute; &#273;em xu&#7889;ng &acirc;m ph&#7911; r&egrave;n luy&#7879;n m&#7899;i &#273;&#7911; th&#7901;i gian th&agrave;nh t&#7921;u.</p>

<p>Ngh&#297; t&#7899;i &#273;&acirc;y, b&#7845;t gi&aacute;c l&atilde;o n&#7893;i l&ecirc;n tr&agrave;ng m&#7897;t c&#432;&#7901;i ha h&#7843;.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n th&#7845;y T&#7841; Y&ecirc;n Kh&aacute;ch ng&oacute; t&#432;&#7907;ng &#273;&#7845;t c&#7911;a m&igrave;nh r&#7891;i vui c&#432;&#7901;i ra chi&#7873;u th&iacute;ch th&uacute; th&igrave; ch&agrave;ng c&#361;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- L&atilde;o b&aacute; &#417;i! L&atilde;o b&aacute; coi nh&#7919;ng h&igrave;nh t&#432;&#7907;ng n&agrave;y c&#361;ng c&oacute; &#273;&#7911; r&acirc;u ria th&igrave; t&#7845;t nhi&ecirc;n kh&ocirc;ng ph&#7843;i l&agrave; tr&#7867; n&iacute;t n&#7919;a, th&#7871; m&agrave; l&#7841;i ch&#7859;ng m&#7863;c qu&#7847;n &aacute;o chi h&#7871;t th&#7853;t l&agrave; bu&#7891;n c&#432;&#7901;i l&atilde;o b&aacute; nh&#7881;?</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch c&#361;ng l&agrave;m b&#7897; ng&acirc;y ng&ocirc; v&#7915;a c&#432;&#7901;i v&#7915;a n&oacute;i cho xu&ocirc;i chuy&#7879;n:</p>

<p>- Ph&#7843;i &#273;&#7845;y! Th&#7871; th&igrave; t&#7913;c c&#432;&#7901;i th&#7853;t!</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch ti&#7871;p t&#7909;c coi &#273;&#7871;n nh&#7919;ng pho t&#432;&#7907;ng kh&aacute;c th&igrave; th&#7845;y 18 c&aacute;i h&igrave;nh t&#432;&#7907;ng &#273;&#7845;t n&agrave;y, c&aacute;i th&igrave; h&#7885;a &ldquo;Th&#7911; Th&aacute;i &Acirc;m Ph&#7871; Kinh&rdquo;, c&aacute;i th&igrave; v&#7869; &ldquo;Th&#7911; D&#432;&#417;ng Minh &#272;&#7841;i Tr&#432;&#7901;ng Kinh&rdquo;, c&aacute;i th&igrave; &ldquo;T&uacute;c D&#432;&#417;ng Minh V&#7883; Kinh&rdquo;, hay &ldquo;T&uacute;c Th&aacute;i &Acirc;m T&#7923; kinh&rdquo;, ho&#7863;c &ldquo;Th&#7911; Thi&#7871;u &Acirc;m T&acirc;m kinh&rdquo;, &ldquo;Th&#7911; Th&aacute;i D&#432;&#417;ng Ti&#7875;u Tr&#432;&#7901;ng Kinh&rdquo;, &ldquo;T&uacute;c Th&aacute;i D&#432;&#417;ng H&agrave;ng Quang kinh&rdquo;, &ldquo;T&uacute;c Thi&#7871;u &Acirc;m Th&#7853;n kinh&rdquo;, &ldquo;Th&#7911; Quy&#7871;t kinh&rdquo;, &ldquo;T&acirc;m Bao kinh&rdquo;, &ldquo;Th&#7911; Thi&#7871;u D&#432;&#417;ng Tam Ti&ecirc;u kinh&rdquo;, &ldquo;T&uacute;c Thi&#7871;u D&#432;&#417;ng &#272;&#7903;m kinh&rdquo;, &ldquo;T&uacute;c Quy&#7871;t &Acirc;m Can kinh&rdquo;. &#272;&oacute; l&agrave; ch&iacute;nh kinh v&#7873; 12 m&#7841;ch.</p>

<p>Ngo&agrave;i ra c&ograve;n c&oacute; 6 h&igrave;nh t&#432;&#7907;ng th&igrave; v&#7869; Nh&acirc;m m&#7841;ch, &#272;&#7889;c m&#7841;ch, &Acirc;m duy, D&#432;&#417;ng duy, &Acirc;m l&#7909;c m&#7841;ch v&agrave; D&#432;&#417;ng l&#7909;c m&#7841;ch.</p>

<p>Trong k&#7923; kinh b&aacute;t m&#7841;ch th&igrave; ch&#7895; ph&#7913;c t&#7841;p kh&oacute; hi&#7875;u nh&#7845;t l&agrave; hai &#273;&#432;&#7901;ng Xung m&#7841;ch v&agrave; &#272;&#7889;i m&#7841;ch &#273;i t&#7899;i Khuy&#7871;t nh&#432;.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch xem r&#7891;i b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- &#272;&#7841;i Bi l&atilde;o nh&acirc;n coi nh&#7919;ng c&aacute;i n&agrave;y l&agrave; b&#7843;o b&#7889;i gi&#7845;u &#7903; trong m&igrave;nh nh&#432;ng h&atilde;y c&ograve;n khi&#7871;m khuy&#7871;t ch&#432;a &#273;&#7911;. N&#7871;u mu&#7889;n h&#7885;c n&#7897;i c&ocirc;ng &#273;&#7871;n b&#7921;c th&#432;&#7907;ng th&#7863;ng th&igrave; nh&#7919;ng c&aacute;i n&ocirc;ng c&#7841;n khi&#7871;m khuy&#7871;t n&agrave;y &#273;&atilde; &#259;n thua g&igrave;? Ch&#7881; c&#7847;n m&#7897;t g&atilde; &#273;&#7879; t&#7917; t&#7847;m th&#432;&#7901;ng thu&#7897;c ph&aacute;i n&#7897;i gia ch&#7881; b&#7843;o m&#7845;y ng&agrave;y l&agrave; hi&#7875;u r&otilde; ngay. Nh&#432;ng, h&#7905;i &#417;i!L&atilde;o l&agrave; m&#7897;t b&#7853;c ti&#7873;n b&#7889;i anh h&ugrave;ng n&#7893;i ti&#7871;ng v&otilde; l&acirc;m khi n&agrave;o l&#7841;i h&#7841; m&igrave;nh &#273;i c&#7847;u ng&#432;&#7901;i ch&#7881; &#273;i&#7875;m?</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch nh&#7899; l&#7841;i ng&agrave;y c&ugrave;ng &#272;&#7841;i Bi l&atilde;o nh&acirc;n t&#7927; &#273;&#7845;u tuy&#7879;t k&#7929;, tuy l&atilde;o c&oacute; th&#7855;ng &#273;&#432;&#7907;c n&#7917;a chi&ecirc;u, nh&#432;ng c&aacute;i th&#7855;ng &#273;&oacute; ch&#7859;ng qua v&igrave; m&#7841;o hi&#7875;m, may m&#7855;n m&agrave; &#273;&#432;&#7907;c. Trong v&ograve;ng m&#7897;t gi&#7901; t&#7927; &#273;&#7845;u k&#7883;ch li&#7879;t, l&atilde;o c&#361;ng b&#7883; v&acirc;y 7, 8 l&#7847;n l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng c&#7921;c k&#7923; nguy hi&#7875;m. T&iacute;nh m&#7841;ng t&#7921;a h&#7891; m&#7897;t s&#7907;i m&agrave;nh treo n&#7863;ng ng&agrave;n c&acirc;n. M&#7845;y l&#7847;n l&atilde;o &#273;&#7873;u mi&#7877;n c&#432;&#7905;ng thoat kh&#7887;i b&agrave;n tay &#272;&#7841;i Bi l&atilde;o nh&acirc;n ch&#7909;p t&#7899;i. B&acirc;y gi&#7901; l&atilde;o nh&#7899; l&#7841;i c&#361;ng c&ograve;n th&#7845;y s&#7907; m&#432;&#7899;t m&#7891; h&ocirc;i.</p>

<p>L&atilde;o l&#7841;i ngh&#297;:</p>

<p>- May m&agrave; &#272;&#7841;i Bi l&atilde;o nh&acirc;n kh&ocirc;ng c&oacute; c&#259;n b&#7843;n gh&ecirc; g&#7899;m v&#7873; n&#7897;i c&ocirc;ng. Gi&#7843; t&#7927; h&#7891;i c&ograve;n thi&#7871;u ni&ecirc;n m&agrave; l&atilde;o luy&#7879;n v&#7873; n&#7897;i c&ocirc;ng th&igrave; ch&#7881; &#273;&#7845;u trong v&ograve;ng n&#7917;a gi&#7901; l&agrave; m&igrave;nh &#273;&atilde; b&#7883; l&atilde;o h&#7845;t xu&#7889;ng v&#7921;c th&#7859;m r&#7891;i. Ha ha! L&atilde;o ch&#7871;t l&agrave; hay l&#7855;m! Hay l&#7855;m!</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch toan tr&#7903; g&oacute;t b&#432;&#7899;c &#273;i nh&#432;ng &#273;&#7897;t nhi&ecirc;n l&atilde;o s&#7921;c nh&#7899; ra &#273;i&#7873;u g&igrave;, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Th&#7857;ng l&#7887;i n&agrave;y &#273;ang xem ng&#7855;m t&#432;&#7907;ng &#273;&#7845;t ra chi&#7873;u say s&#432;a. Sao m&igrave;nh kh&ocirc;ng nh&acirc;n c&#417; h&#7897;i n&agrave;y ch&#7881; &#273;i&#7875;m cho g&atilde; m&ocirc;n n&#7897;i c&ocirc;ng theo h&igrave;nh t&#432;&#7907;ng r&#7891;i d&#7851;n d&#7909; g&atilde; &#273;i &#273;&#7871;n ch&#7895; t&#7849;u h&#7887;a nh&#7853;p ma l&agrave;m cho n&#7897;i l&#7921;c x&ocirc;ng v&agrave;o tr&aacute;i tim m&agrave; ch&#7871;t! Ng&agrave;y tr&#432;&#7899;c m&igrave;nh c&oacute; l&#7901;i th&#7873; quy&#7871;t kh&ocirc;ng d&ugrave;ng s&#7913;c, d&ugrave; ch&#7881; l&agrave; &#273;&#7909;ng ch&#7841;m m&#7897;t ng&oacute;n tay, &#273;&#7875; h&#7841;i ng&#432;&#7901;i &#273;&atilde; trao Huy&#7873;n Thi&#7871;t l&#7879;nh cho m&igrave;nh. Nh&#432;ng &#273;&acirc;y l&agrave; v&igrave; g&atilde; luy&#7879;n n&#7897;i c&ocirc;ng m&agrave; ch&#7871;t, ch&#7913; &#273;&acirc;u ph&#7843;i m&igrave;nh gi&#7871;t g&atilde;? V&#7853;y m&igrave;nh c&oacute; l&#7853;p t&acirc;m l&agrave;m cho g&atilde; u&#7893;ng m&#7841;ng c&#361;ng kh&ocirc;ng tr&aacute;i v&#7899;i l&#7901;i th&#7873; d&ugrave;ng s&#7913;c &#273;&#7875; h&#7841;i g&atilde;. Ph&#7843;i, ph&#7843;i! M&igrave;nh c&#7913; l&agrave;m nh&#432; th&#7871; l&agrave; &#273;&#432;&#7907;c.</p>

<p>Tuy T&#7841; Y&ecirc;n Kh&aacute;ch l&agrave;m vi&#7879;c g&igrave; c&#361;ng ch&#7881; theo &yacute; m&igrave;nh, nh&#432;ng l&atilde;o &#273;&atilde; n&oacute;i m&#7897;t l&#7901;i t&#7845;t th&#7921;c h&agrave;nh cho &#273;&uacute;ng, v&igrave; l&atilde;o r&#7845;t tr&#7885;ng ch&#7919; t&iacute;n. C&ograve;n v&#7873; nh&acirc;n ngh&#297;a &#273;&#7841;o &#273;&#7913;c trong con m&#7855;t l&atilde;o kh&ocirc;ng &#273;&aacute;ng m&#7897;t &#273;&#7891;ng.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch li&#7873;n nh&#7855;c l&#7845;y t&#432;&#7907;ng h&igrave;nh nh&acirc;n v&#7869; c&ocirc;ng phu &ldquo;T&uacute;c Thi&#7871;u &Acirc;m Th&#7853;n kinh&rdquo; gi&#417; l&ecirc;n n&oacute;i:</p>

<p>- Ti&#7875;u nhai nhi! Mi c&oacute; bi&#7871;t nh&#7919;ng &#273;i&#7875;m &#273;en v&agrave; ch&#7881; &#273;&#7887; n&agrave;y l&agrave; c&aacute;i g&igrave; kh&ocirc;ng?</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n ng&#7851;m ngh&#297; m&#7897;t l&aacute;t r&#7891;i &#273;&aacute;p:</p>

<p>- &#272;&acirc;y l&agrave; ng&#432;&#7901;i &#273;&#7845;t m&#7855;c b&#7883;nh.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch r&#7845;t l&#7845;y l&agrave;m k&#7923;. L&atilde;o c&#432;&#7901;i th&#7847;m h&#7887;i:</p>

<p>- &#272;&atilde; l&agrave; t&#432;&#7907;ng &#273;&#7845;t sao c&ograve;n m&#7855;c b&#7883;nh?</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n &#273;&aacute;p:</p>

<p>- N&#259;m ngo&aacute;i ch&aacute;u b&#7883; b&#7883;nh, kh&#7855;p ng&#432;&#7901;i n&#7893;i v&#7871;t &#273;&#7887; l&ecirc;n.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch b&#7853;t c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&oacute; l&agrave; mi ph&aacute;t ban. C&ograve;n &#273;&acirc;y l&agrave; t&#432;&#7907;ng &#273;&#7845;t m&agrave; ng&#432;&#7901;i ta v&#7869; v&agrave;o ch&#7913; c&oacute; ph&#7843;i l&ecirc;n ban &#273;&acirc;u? Nh&#7919;ng &#273;i&#7875;m n&agrave;y l&agrave; b&iacute; quy&#7871;t v&#7873; v&otilde; c&ocirc;ng. Mi h&atilde;y coi &#273;&acirc;y. Ta c&otilde;ng mi bay l&ecirc;n n&uacute;i &#273;&#7875; mi bi&#7871;t v&otilde; c&ocirc;ng l&agrave; th&#7871; n&agrave;o? N&oacute; hay &#273;&#7871;n &#273;&acirc;u?</p>

<p>L&atilde;o n&oacute;i t&#7899;i &#273;&acirc;y, v&igrave; mu&#7889;n cho ch&agrave;ng thi&ecirc;u ni&ecirc;n ki&ecirc;n t&acirc;m h&#7885;c v&otilde;, li&#7873;n &#273;i&#7875;m ch&acirc;n xu&#7889;ng &#273;&#7845;t cho ng&#432;&#7901;i v&#7885;t th&#7859;ng l&ecirc;n &#273;&aacute;nh v&ugrave; m&#7897;t c&aacute;i. L&atilde;o &#273;&atilde; nh&#7843;y l&ecirc;n ng&#7885;n c&acirc;y t&ugrave;ng. L&atilde;o &#273;i&#7875;m ch&acirc;n tr&aacute;i v&agrave;o m&#7897;t c&agrave;nh c&acirc;y &#273;&#7875; m&#432;&#7907;n &#273;&agrave; r&#7891;i l&#7841;i nh&#7843;y v&#7885;t cao n&#7919;a tr&ocirc;ng t&#7921;a h&#7891; l&agrave;n kh&oacute;i b&#7889;c l&ecirc;n. &#272;o&#7841;n l&atilde;o t&#7915; t&#7915; h&#7841; m&igrave;nh xu&#7889;ng c&agrave;nh c&acirc;y. L&atilde;o h&#7841; m&igrave;nh xu&#7889;ng r&#7891;i l&#7841;i v&#7885;t l&ecirc;n ba l&#7847;n nh&#432; v&#7853;y th&igrave; v&#7915;a g&#7863;p l&uacute;c hai con chim s&#7867; bay ngang.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch mu&#7889;n khoe t&agrave;i li&#7873;n v&#432;&#417;n hai tay ra ch&#7897;p l&#7845;y hai con s&#7867; r&#7891;i t&#7915; t&#7915; h&#7841; xu&#7889;ng.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n th&iacute;ch qu&aacute; v&#7895; tay c&#432;&#7901;i n&oacute;i:</p>

<p>- L&atilde;o b&aacute; gi&#7887;i thi&#7879;t! Gi&#7887;i thi&#7879;t!</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch xo&egrave; hai b&agrave;n tay ra. Hai co s&#7867; v&#7895; c&aacute;nh mu&#7889;n bay &#273;i. Nh&#432;ng n&oacute; ch&#7881; v&#7895; c&aacute;nh ch&#7913; bay l&ecirc;n kh&ocirc;ng &#273;&#432;&#7907;c v&igrave; trong l&ograve;ng b&agrave;n tay T&#7841; Y&ecirc;n Kh&aacute;ch &#273;&atilde; c&oacute; m&#7897;t lu&#7891;ng n&#7897;i l&#7921;c h&uacute;t l&#7845;y gi&#7919; l&#7841;i. Ch&agrave;ng thi&#7871;u ni&ecirc;n th&#7845;y hai b&agrave;n tay l&atilde;o xo&egrave; ra b&#7857;ng b&#7863;n m&agrave; c&aacute;nh chim &#273;&#7853;p m&atilde;i v&#7851;n kh&ocirc;ng bay l&ecirc;n kh&#7887;i b&agrave;n tay l&atilde;o &#273;&#432;&#7907;c, ch&agrave;ng th&iacute;ch qu&aacute; reo l&ecirc;n:</p>

<p>- Hay qu&aacute;, hay qu&aacute;!</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch c&#432;&#7901;i n&oacute;i:</p>

<p>- Mi l&#7841;i &#273;&acirc;y th&#7917; coi!</p>

<p>L&atilde;o n&oacute;i r&#7891;i &#273;&#7863;t hai con s&#7867; v&agrave;o l&ograve;ng b&agrave;n tay thi&#7871;u ni&ecirc;n.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n n&#7855;m ch&#7863;t l&#7845;y n&oacute; kh&ocirc;ng d&aacute;m xo&egrave; b&agrave;n tay ra.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch c&#432;&#7901;i n&oacute;i:</p>

<p>- Nh&#7919;ng n&eacute;t v&#7869; tr&ecirc;n t&#432;&#7907;ng &#273;&#7845;t n&agrave;y l&agrave; ph&eacute;p luy&#7879;n c&ocirc;ng &#273;&oacute;. Mi &#273;&atilde; li&#7873;u m&#7841;ng &#273;&#7875; gi&uacute;p &#272;&#7841;i Bi l&atilde;o nh&acirc;n, l&atilde;o c&#7843;m &#417;n mi l&#7855;m m&#7899;i cho mi nh&#7919;ng &#273;&#7891; n&agrave;y. Mi &#273;&#7915;ng t&#432;&#7903;ng &#273;&oacute; l&agrave; &#273;&#7891; ch&#417;i, n&oacute; qu&yacute; b&aacute;u v&ocirc; c&ugrave;ng! Mi ch&#7881; c&#7847;n h&#7885;c &#273;&#432;&#7907;c theo h&igrave;nh v&#7869; trong t&#432;&#7907;ng n&agrave;y th&igrave; c&oacute; x&ograve;e b&agrave;n tay ra con s&#7867; c&#361;ng kh&ocirc;ng bay l&ecirc;n &#273;&#432;&#7907;c.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n n&oacute;i:</p>

<p>- Tr&ograve; n&agrave;y hay l&#7855;m! Ch&aacute;u mu&#7889;n luy&#7879;n t&#7853;p nh&#432;ng luy&#7879;n t&#7853;p l&agrave;m sao?</p>

<p>Mi&#7879;ng ch&agrave;ng n&oacute;i v&#7853;y r&#7891;i xo&egrave; hai b&agrave;n tay. Nh&#432;ng l&ograve;ng b&agrave;n tay ch&agrave;ng kh&ocirc;ng c&oacute; n&#7897;i l&#7921;c ph&aacute;t ra gi&#7919; l&#7845;y, n&ecirc;n hai con s&#7867; ch&#7881; v&#7895; c&aacute;nh m&#7897;t c&aacute;i r&#7891;i bay v&ugrave; &#273;i m&#7845;t.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch l&#7841;i n&#7893;i l&ecirc;n tr&agrave;ng c&#432;&#7901;i ha h&#7843;. Hai con chim r&#7901;i kh&#7887;i l&ograve;ng b&agrave;n tay ch&agrave;ng thi&#7871;u ni&ecirc;n l&ecirc;n cao ch&#7915;ng b&#7889;n n&#259;m th&#432;&#7899;c, &#273;&#7897;t nhi&ecirc;n c&#7909;p c&aacute;nh l&#7841;i r&#7891;i nh&agrave;o xu&#7889;ng &#273;&uacute;ng l&ograve;ng b&agrave;n tay ch&agrave;ng thi&#7871;u kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c n&#7919;a. Ch&uacute;ng ch&#7871;t c&#7843; r&#7891;i.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch kinh h&atilde;i v&ocirc; c&ugrave;ng. &#272;&#7897;t nhi&ecirc;n l&atilde;o thu ti&#7871;ng c&#432;&#7901;i l&#7841;i. Tay tr&aacute;i l&atilde;o xoay &#273;i n&#7855;m l&#7845;y huy&#7879;t m&#7841;ch ch&agrave;ng thi&#7871;u ni&ecirc;n. L&atilde;o ch&#7881; m&#7897;t ng&oacute;n tay tr&aacute;i v&agrave;o m&#7863;t ch&agrave;ng qu&aacute;t h&#7887;i:</p>

<p>- Mi l&agrave; &#273;&#7891; &#273;&#7879; l&atilde;o t&#7863;c &#272;inh B&#7845;t T&#7913; ph&#7843;i kh&ocirc;ng? N&oacute;i mau &#273;i!</p>

<p>L&uacute;c T&#7841; Y&ecirc;n Kh&aacute;ch &#273;ang s&#7915;ng s&#7897; n&oacute;i &#273;&#7871;n n&#259;m ch&#7919; &ldquo;l&atilde;o t&#7863;c &#272;inh B&#7845;t T&#7913;&rdquo; th&igrave; t&#7921; nhi&ecirc;n &acirc;m thanh run l&ecirc;n, v&igrave; l&atilde;o th&#7845;y ch&agrave;ng thi&#7871;u ni&ecirc;n d&ugrave;ng h&#432; k&igrave;nh m&agrave; &#273;&aacute;nh ch&#7871;t &#273;&#432;&#7907;c hai con chim th&igrave; l&atilde;o ngh&#297; ngay &#273;&#7871;n t&agrave; c&ocirc;ng &ldquo;H&agrave;n &Yacute; mi&ecirc;n ch&#432;&#7903;ng&rdquo; r&#7845;t &acirc;m &#273;&#7897;c v&agrave; n&oacute; l&agrave; m&ocirc;n th&#7847;n c&ocirc;ng &#273;&#7897;c &#273;&aacute;o c&#7911;a &#272;inh B&#7845;t T&#7913;. Ngay b&agrave;o huynh c&#7911;a l&atilde;o l&agrave; &#272;inh B&#7845;t Tam c&#361;ng kh&ocirc;ng hi&#7875;u m&ocirc;n n&agrave;y.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n &#273;&atilde; ph&aacute;t huy c&ocirc;ng phu &#273;&oacute; thu&#7847;n th&#7909;c nh&#432; v&#7853;y th&igrave; &iacute;t ra l&agrave; ph&#7843;i c&oacute; m&#432;&#7901;i n&#259;m c&ocirc;ng l&#7921;c v&agrave; nh&#7845;t &#273;&#7883;nh ch&agrave;ng l&agrave; truy&#7873;n nh&acirc;n ch&iacute;nh th&#7889;ng c&#7911;a l&atilde;o h&#7885; &#272;inh.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch v&#7889;n bi&#7871;t &#272;inh B&#7845;t T&#7913; b&#7843;n l&atilde;nh cao c&#432;&#7901;ng l&#7841;i l&#7855;m m&#432;u nhi&#7873;u tr&iacute;. Nh&#7919;ng h&agrave;nh &#273;&#7897;ng c&#7911;a h&#7855;n th&#7853;t l&agrave; xu&#7845;t qu&#7927; nh&#7853;p th&#7847;n m&agrave; t&acirc;m &#273;&#7883;a c&#7921;c k&#7923; hi&#7875;m &#273;&#7897;c. H&#7855;n mang ngo&#7841;i hi&#7879;u l&agrave; &ldquo;Nh&#7845;t nh&#7853;t b&#7845;t qua t&#7913;&rdquo; th&#7871; l&agrave; m&#7895;i ng&agrave;y h&#7855;n c&oacute; th&#7875; gi&#7871;t h&#417;n b&agrave;o huynh h&#7855;n m&#7897;t ng&#432;&#7901;i. L&atilde;o cho l&agrave; ch&agrave;ng thi&#7871;u ni&ecirc;n n&agrave;y &#273;&atilde; &#273;&#432;&#7907;c &#272;inh B&#7845;t T&#7913; truy&#7873;n cho m&ocirc;n &ldquo;H&agrave;n &Yacute; mi&ecirc;n ch&#432;&#7903;ng&rdquo; &#273;&atilde; &#273;&#7871;n ch&#7895; tinh vi. Nh&#432; v&#7853;y ch&agrave;ng t&#7845;t kh&ocirc;ng ph&#7843;i h&#7841;ng &#273;&#7891; &#273;&#7879; th&ocirc;ng th&#432;&#7901;ng c&#7911;a l&atilde;o &#272;inh.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch ngh&#297; t&#7899;i &#273;&acirc;y r&#7891;i l&#7849;m b&#7849;m m&#7897;t m&igrave;nh:</p>

<p>- G&atilde; thi&#7871;u ni&ecirc;n n&agrave;y giao Huy&#7873;n Thi&#7871;t l&#7879;nh l&#7841;i cho m&igrave;nh, hi&#7875;n nhi&ecirc;n ho&agrave;n to&agrave;n theo d&#7921; t&iacute;nh c&#7911;a &#272;inh B&#7845;t T&#7913;, v&igrave; th&#7871; m&agrave; b&#7845;t lu&#7853;n th&#7913; g&igrave; g&atilde; c&#361;ng kh&ocirc;ng m&#7903; mi&#7879;ng xin m&igrave;nh. H&#7859;n g&atilde; c&ograve;n &#273;&#7907;i &#273;&#7871;n l&uacute;c t&#7889;i h&#7853;u m&#7899;i &#273;&#432;a &#273;&#7873; ngh&#7883; ra. Kh&ocirc;ng ch&#7915;ng hi&#7879;n nay &#272;inh B&#7845;t T&#7913; c&#361;ng quanh qu&#7849;n &#7903; v&ugrave;ng Ma Thi&ecirc;n L&atilde;nh n&agrave;y.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch ngh&#297; qu&#7849;n lo quanh r&#7891;i &#273;&#7897;t nhi&ecirc;n bi&#7871;n s&#7855;c, &#273;&#7843;o c&#7863;p m&#7855;t hoang mang nh&igrave;n ra b&#7889;n ph&iacute;a. Tuy l&atilde;o ch&#7859;ng th&#7845;y tr&ecirc;n &#273;&#7881;nh n&uacute;i m&igrave;nh &#7903; c&oacute; g&igrave; kh&aacute;c l&#7841; m&agrave; trong th&acirc;m t&acirc;m &#273;&atilde; t&#7921; n&ecirc;u ra r&#7845;t nhi&#7873;u c&acirc;u h&#7887;i:</p>

<p>- M&#7845;y b&#7919;a nay m&igrave;nh &#259;n nhi&#7873;u m&oacute;n c&#7911;a g&atilde; thi&#7871;u ni&ecirc;n n&#7845;u n&#432;&#7899;ng, ch&#7859;ng hi&#7875;u g&atilde; c&oacute; h&#7841; &#273;&#7897;c kh&ocirc;ng?</p>

<p>- N&#7871;u &#272;inh B&#7845;t T&#7913; mu&#7889;n h&#7841; th&#7911; h&#7841;i m&igrave;nh th&igrave; h&#7855;n s&#7869; d&ugrave;ng ph&#432;&#417;ng s&aacute;ch g&igrave;?</p>

<p>- G&atilde; thi&#7871;u ni&ecirc;n n&agrave;y v&acirc;ng l&#7879;nh l&atilde;o h&#7885; &#272;inh &#273;&#7871;n &#273;&acirc;y s&#7869; y&ecirc;u c&#7847;u m&igrave;nh l&agrave;m &#273;i&#7873;u g&igrave;?</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n b&#7883; T&#7841; Y&ecirc;n Kh&aacute;ch n&#7855;m ch&#7863;t c&#7893; tay kh&aacute;c n&agrave;o b&#7883; l&#7891;ng v&agrave;o c&aacute;i s&#7855;t v&agrave; m&#7895;i l&uacute;c m&#7897;t thu ch&#7863;t l&#7841;i.</p>

<p>Ch&agrave;ng &#273;au qu&aacute; la l&ecirc;n:</p>

<p>- C&aacute;i g&igrave;? &#272;inh B&#7845;t T&#7913;? Ch&aacute;u kh&ocirc;ng bi&#7871;t &uacute;i chao!</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch ch&#7909;p l&#7845;y c&#7893; tay ch&agrave;ng gi&#7919;a l&uacute;c l&atilde;o n&oacute;ng n&#7843;y h&#7891; &#273;&#7891;. B&acirc;y gi&#7901; l&atilde;o th&#7845;y ch&agrave;ng thi&#7871;u ni&ecirc;n la l&ecirc;n li&#7873;n gi&#7853;t m&igrave;nh t&#7881;nh t&aacute;o l&#7841;i, l&atilde;o ngh&#297; th&#7847;m:</p>

<p>- N&#7871;u l&atilde;o &#272;inh B&#7845;t T&#7913; &#7903; g&#7847;n &#273;&acirc;u &#273;&acirc;y m&agrave; th&#7845;y m&igrave;nh uy hi&#7871;p m&#7897;t th&#7857;ng nh&#7887; th&igrave; th&#7853;t l&agrave; m&#7845;t m&#7863;t v&#7899;i h&#7855;n.</p>

<p>L&atilde;o v&#7897;i bu&ocirc;ng tay ch&agrave;ng ra c&#7845;t ti&#7871;ng d&otilde;ng d&#7841;c h&#7887;i:</p>

<p>- Ma Thi&ecirc;n L&atilde;nh n&agrave;y r&#7845;t &iacute;t khi &#273;&#432;&#7907;c cao nh&acirc;n gi&aacute; l&acirc;m. &#272;inh B&#7845;t T&#7913; &#273;&atilde; &#273;&#7871;n &#273;&acirc;y, sao c&ograve;n ch&#432;a xu&#7845;t hi&#7879;n?</p>

<p>L&atilde;o g&#7885;i lu&ocirc;n m&#7845;y c&acirc;u thanh &acirc;m truy&#7873;n &#273;i r&#7845;t xa vang d&#7897;i c&#7843; m&#7897;t khu s&#417;n c&#7889;c. C&acirc;u sau c&ugrave;ng &ldquo;Sao kh&ocirc;ng xu&#7845;t hi&#7879;n?&rdquo;, b&#7889;n m&#7863;t &acirc;m &#7881; d&#7897;i l&#7841;i kh&ocirc;ng ng&#7899;t. R&#7891;i ch&#7881; nghe th&#7845;y gi&oacute; n&uacute;i r&iacute;t l&ecirc;n t&#7915;ng c&#417;n v&ugrave; v&ugrave;, tuy&#7879;t kh&ocirc;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i &#273;&aacute;p l&#7841;i.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch l&#432;&#7907;m hai con s&#7867; ch&#7871;t l&ecirc;n &#273;&#7863;t v&agrave;o tay th&#7845;y m&aacute;t l&#7841;nh. L&atilde;o ph&aacute;t huy m&#7897;t ch&uacute;t nhi&#7879;t l&#7921;c trong ng&#432;&#7901;i ra l&ograve;ng b&agrave;n tay truy&#7873;n v&agrave;o trong b&#7909;ng con s&#7867; th&igrave; nghe th&#7845;y ti&#7871;ng r&oacute;c r&aacute;ch. Hi&#7875;n nhi&ecirc;n trong ph&#7911; t&#7841;ng n&oacute; &#273;&atilde; c&oacute; m&#7897;t b&#7897; ph&#7853;n nh&#7887; h&agrave;n kh&iacute; &#273;&oacute;ng th&agrave;nh b&#259;ng.</p>

<p>L&atilde;o l&#7849;m b&#7849;m:</p>

<p>- Xem ch&#7915;ng m&ocirc;n &ldquo;H&agrave;n &Yacute; mi&ecirc;n ch&#432;&#7903;ng&rdquo; c&#7911;a th&#7857;ng l&#7887;i n&agrave;y m&#7899;i t&#7899;i &#273;&#432;&#7907;c ba b&#7889;n th&agrave;nh c&ocirc;ng l&#7921;c. Gi&#7843; t&#7927; ch&iacute;nh l&atilde;o &#272;inh B&#7845;t T&#7913; ph&aacute;t huy &acirc;m h&agrave;n th&igrave; con s&#7867; n&agrave;y &#273;&#7871;n l&ocirc;ng l&aacute; c&#361;ng ph&#7843;i k&#7871;t l&#7841;i th&agrave;nh b&#259;ng.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch ngh&#297; v&#7853;y th&igrave; trong l&ograve;ng r&#7845;t kinh h&atilde;i, nh&#432;ng l&atilde;o quay &#273;&#7847;u l&#7841;i ra chi&#7873;u ni&#7873;m n&#7905; h&#7887;i ch&agrave;ng thi&#7871;u ni&ecirc;n b&#7857;ng m&#7897;t gi&#7885;ng &ocirc;n h&ograve;a kh&aacute;c h&#7859;n ng&agrave;y th&#432;&#7901;ng:</p>

<p>- N&agrave;y ch&uacute; em! h&agrave;nh tung c&#7911;a ch&uacute; &#273;&atilde; b&#7841;i l&#7897; r&#7891;i &#273;&oacute;. B&acirc;y gi&#7901; ch&uacute; c&ograve;n gi&#7843; v&#7901; c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng. Ta h&#7887;i c&acirc;u n&agrave;y ch&uacute; n&oacute;i th&#7853;t nh&eacute;.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n th&#7845;y l&atilde;o ra chi&#7873;u vui v&#7867; c&#361;ng c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- L&atilde;o b&aacute; mu&#7889;n h&#7887;i ch&aacute;u &#273;i&#7873;u chi?</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch h&#7887;i:</p>

<p>- &#272;inh B&#7845;t T&#7913; v&#7899;i ch&uacute; l&agrave; ng&#432;&#7901;i th&acirc;n th&iacute;ch th&#7871; n&agrave;o?</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n v&#7851;n ng&#7899; ng&#7849;n h&#7887;i l&#7841;i:</p>

<p>-L&atilde;o b&aacute; b&#7843;o sao? &#272;inh B&#7845;t T&#7913; l&agrave; ai? Ch&aacute;u kh&ocirc;ng bi&#7871;t &#273;&acirc;u</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch d&#432;&#7901;ng nh&#432; &#273;&atilde; bi&#7871;t tr&#432;&#7899;c l&agrave; ch&agrave;ng kh&ocirc;ng ch&#7883;u n&oacute;i thi&#7879;t v&agrave; &#273;&atilde; ngh&#297; s&#7861;n c&aacute;ch &#273;&#7889;i ph&oacute;.</p>

<p>L&atilde;o nghe ch&agrave;ng &#273;&aacute;p nh&#432; v&#7853;y li&#7873;n n&oacute;i ngay:</p>

<p>- &#272;&#432;&#7907;c l&#7855;m! Ch&uacute; kh&ocirc;ng ch&#7883;u th&#7915;a nh&#7853;n l&atilde;o th&igrave; ch&uacute; ch&#7881; th&oacute;a m&#7841; l&atilde;o m&#7897;t c&acirc;u &ldquo;Th&#7857;ng gi&#7863;c gi&agrave; &#272;inh B&#7845;t T&#7913;&rdquo; cho ta nghe th&#7917;.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- L&atilde;o b&aacute; b&#7843;o ch&aacute;u th&oacute;a m&#7841; ng&#432;&#7901;i ta, nh&#432;ng ng&#432;&#7901;i ta c&oacute; l&agrave;m g&igrave; ch&aacute;u &#273;&acirc;u th&igrave; th&oacute;a m&#7841; sao &#273;&#432;&#7907;c? T&#7841; Y&ecirc;n Kh&aacute;ch th&#7845;y ch&agrave;ng thi&#7871;u ni&ecirc;n v&#7867; m&#7863;t v&#7851;n th&#7843;n nhi&ecirc;n, kh&ocirc;ng ra chi&#7873;u ng&#432;&#7907;ng ng&#7883;u hay b&#7889;i r&#7889;i v&#7873; c&acirc;u h&#7887;i &#273;&#7897;t ng&#7897;t c&#7911;a m&igrave;nh th&igrave; l&#7841;i c&agrave;ng t&#7913;c gi&#7853;n v&agrave; cho ch&agrave;ng l&agrave; ng&#432;&#7901;i kh&eacute;o gi&#7843; v&#7901;. L&atilde;o m&#7855;ng th&#7847;m:</p>

<p>- Th&#7857;ng l&#7887;i n&agrave;y qu&#7843; nhi&ecirc;n kh&ocirc;ng ch&#7883;u th&oacute;a m&#7841;. H&#7915;! &#272;&atilde; th&#7871; th&igrave; ta ch&#7881; gi&#417; tay l&ecirc;n &#273;&aacute;nh mi m&#7897;t ch&#432;&#7903;ng cho r&#7891;i &#273;&#7901;i. D&ugrave; th&#7857;ng cha &#272;inh B&#7845;t T&#7913; c&oacute; gh&ecirc; g&#7899;m &#273;&#7871;n &#273;&acirc;u th&igrave; T&#7841; m&#7895; n&agrave;y h&aacute; s&#7907; g&igrave; h&#7855;n?</p>

<p>Nh&#432;ng sau l&atilde;o l&#7841;i ngh&#297; r&#7857;ng:</p>

<p>- &#272;inh B&#7845;t T&#7913; &#273;&atilde; bi&#7871;t r&otilde; m&igrave;nh kh&ocirc;ng ph&#7843;i h&#7841;ng n&oacute;i l&#7901;i r&#7891;i l&#7841;i &#259;n l&#7901;i. M&igrave;nh &#273;&atilde; ph&aacute;t th&#7879; kh&ocirc;ng &#273;&#7909;ng &#273;&#7871;n ng&#432;&#7901;i n&agrave;o trao Huy&#7873;n Thi&#7871;t l&#7879;nh, d&ugrave; ch&#7881; d&ugrave;ng s&#7913;c m&#7897;t ng&oacute;n tay, n&ecirc;n l&atilde;o m&#7899;i y&ecirc;n t&acirc;m cho th&#7857;ng l&#7887;i n&agrave;y theo m&igrave;nh l&ecirc;n n&uacute;i m&agrave; kh&ocirc;ng nghi ng&#7841;i g&igrave;.</p>

<p>Nguy&ecirc;n gi&#7919;a &#272;inh B&#7845;t T&#7913; v&agrave; T&#7841; Y&ecirc;n Kh&aacute;ch ch&#432;a t&#7915;ng quen bi&#7871;t nhau bao gi&#7901; m&agrave; c&#361;ng kh&ocirc;ng c&oacute; m&#7889;i th&ugrave; o&aacute;n g&igrave; t&#7915; &#273;&#7901;i tr&#432;&#7899;c. Hai b&ecirc;n ch&#7881; nghe ti&#7871;ng nhau m&agrave; ch&#432;a t&#7915;ng g&#7863;p m&#7863;t. Nh&#432;ng T&#7841; Y&ecirc;n Kh&aacute;ch ngh&#297; &#273;&#7871;n m&igrave;nh &#7903; v&agrave;o t&igrave;nh th&#7871; m&agrave; &#272;inh B&#7845;t T&#7913; &#273;&atilde; li&#7879;u tr&#432;&#7899;c th&igrave; kh&ocirc;ng kh&#7887;i &#7899;n l&#7841;nh x&#432;&#417;ng s&#7889;ng.</p>

<p>L&atilde;o l&#7849;m b&#7849;m:</p>

<p>- H&#7855;n l&#7855;m m&#432;u nhi&#7873;u k&#7871; m&agrave; m&igrave;nh th&agrave;nh ng&#432;&#7901;i th&#7909; &#273;&#7897;ng th&igrave; t&#7845;t b&#7883; h&#7855;n ch&#417;i m&#7897;t v&#7889; cay &#273;&acirc;y!</p>

<p>L&atilde;o b&#259;n kho&#259;n l&#7841;i c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- C&ocirc;ng phu &ldquo;H&agrave;n &Yacute; mi&ecirc;n ch&#432;&#7903;ng&rdquo; c&#7911;a ch&uacute; &#273;&atilde; luy&#7879;n &#273;&#432;&#7907;c &#273;&#7871;n m&#7913;c kh&aacute; cao. Ch&uacute; ph&#7843;i luy&#7879;n m&#7845;t m&#7845;y n&#259;m m&#7899;i &#273;&#432;&#7907;c nh&#432; v&#7853;y?</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n v&#7851;n ng&acirc;y ng&ocirc; h&#7887;i l&#7841;i:</p>

<p>- L&atilde;o b&aacute; n&oacute;i c&aacute;i g&igrave; m&agrave; H&agrave;n &Yacute; mi&ecirc;n ch&#432;&#7903;ng? C&aacute;i &#273;&oacute; ch&aacute;u kh&ocirc;ng bi&#7871;t</p>

<p>B&acirc;y gi&#7901; T&#7841; Y&ecirc;n Kh&aacute;ch c&aacute;u gi&#7853;n l&#7855;m r&#7891;i, l&atilde;o kh&ocirc;ng gi&#7919; &#273;&#432;&#7907;c b&igrave;nh t&#297;nh n&#7919;a, n&eacute;t m&#7863;t cau c&oacute;.</p>

<p>L&atilde;o h&#7855;ng gi&#7885;ng:</p>

<p>- Ta h&#7887;i m&#7897;t c&acirc;u ng&#432;&#417;i b&#7843;o kh&ocirc;ng bi&#7871;t, h&#7887;i ba c&acirc;u ng&#432;&#417;i c&#361;ng b&#7843;o kh&ocirc;ng hay. Th&#7871; th&igrave; ng&#432;&#417;i coi T&#7841; m&#7895; v&agrave;o h&#7841;ng ng&#432;&#7901;i n&agrave;o?</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- L&agrave;m sao m&agrave; l&atilde;o b&aacute; l&#7841;i c&aacute;u gi&#7853;n? Ch&aacute;u kh&ocirc;ng bi&#7871;t th&#7853;t m&agrave;. &Agrave; ph&#7843;i r&#7891;i! Ch&aacute;u l&agrave;m ch&#7871;t hai con s&#7867; c&#7911;a l&atilde;o b&aacute;. L&atilde;o b&aacute; &#7899;i! L&atilde;o l&#7841;i bay l&ecirc;n tr&#7901;i b&#7855;t hai con kh&aacute;c c&#361;ng ch&#7843; sao? L&atilde;o b&aacute; b&#7843;o d&#7841;y cho ch&aacute;u ph&eacute;p g&igrave; &#273;&oacute; &#273;&#7875; gi&#7919; con chim trong l&ograve;ng b&agrave;n d&ugrave; n&oacute; v&#7895; c&aacute;nh v&#7851;n kh&ocirc;ng bay l&ecirc;n &#273;&#432;&#7907;c?</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch n&oacute;i:</p>

<p>- Hay l&#7855;m! &#272;&#7875; ta d&#7841;y ng&#432;&#417;i m&ocirc;n &#273;&oacute;.</p>

<p>L&atilde;o n&oacute;i xong l&#432;&#7907;m m&#7897;t h&igrave;nh nh&acirc;n v&#7869; th&#7871; &ldquo;Th&aacute;i D&#432;&#417;ng Ti&#7875;u Tr&#432;&#7901;ng kinh&rdquo; l&ecirc;n tay n&oacute;i ti&#7871;p:</p>

<p>- V&#7873; m&ocirc;n n&agrave;y kh&ocirc;ng kh&oacute; g&igrave; &#273;&acirc;u. So v&#7899;i c&ocirc;ng phu &ldquo;H&agrave;n &Yacute; mi&ecirc;n ch&#432;&#7903;ng&rdquo; c&ograve;n d&#7877; nhi&#7873;u. H&#7877; ta &#273;&#7885;c kh&#7849;u quy&#7871;t ra th&igrave; ng&#432;&#417;i theo nh&#432; h&igrave;nh v&#7869; n&agrave;y m&agrave; luy&#7879;n kinh m&#7841;ch l&agrave; &#273;&#432;&#7907;c.</p>

<p>R&#7891;i l&atilde;o b&#7855;t &#273;&#7847;u b&#7857;ng kh&#7847;u quy&#7871;t v&#7873; ph&eacute;p &ldquo;Vi&ecirc;m Vi&ecirc;m c&ocirc;ng&rdquo;. L&atilde;o truy&#7873;n d&#7841;y t&#7915;ng c&acirc;u m&#7897;t cho ch&agrave;ng.</p>

<p>Kh&ocirc;ng ng&#7901; ch&agrave;ng thi&#7871;u ni&ecirc;n coi b&#7897; th&ocirc;ng minh kia m&agrave; T&#7841; Y&ecirc;n Kh&aacute;ch &#273;o&aacute;n l&agrave; ch&agrave;ng &#273;&atilde; luy&#7879;n c&ocirc;ng phu &ldquo;H&agrave;n &Yacute; mi&ecirc;n ch&#432;&#7903;ng&rdquo; &#273;&#432;&#7907;c ba b&#7889;n th&agrave;nh l&#7841;i tuy&#7879;t kh&ocirc;ng hi&#7875;u m&#7897;t ch&uacute;t g&igrave; v&#7873; &#273;&#432;&#7901;ng kinh m&#7841;ch, v&#7873; ph&eacute;p v&#7853;n kh&iacute; hay c&aacute;ch h&ocirc; h&#7845;p. B&#7845;t lu&#7853;n &#273;&#7897;ng t&aacute;c n&agrave;o, ch&agrave;ng c&#361;ng ch&#7859;ng hi&#7875;u g&igrave; r&aacute;o tr&#7885;i.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch ch&#7859;ng hi&#7875;u ch&agrave;ng kh&ocirc;ng bi&#7871;t th&#7853;t hay ch&agrave;ng gi&#7843; v&#7901;.</p>

<p>S&#7903; d&#297; l&atilde;o truy&#7873;n th&#7909; cho ch&agrave;ng ph&eacute;p &ldquo;Vi&ecirc;m Vi&ecirc;m c&ocirc;ng&rdquo; l&agrave; &#273;&#7875; &#273;em n&#7897;i l&#7921;c ch&iacute; d&#432;&#417;ng v&agrave;o ng&#432;&#7901;i ch&agrave;ng ng&#7887; h&#7847;u &#273;&aacute;nh tan c&ocirc;ng l&#7921;c v&#7873; m&ocirc;n &ldquo;H&agrave;n &Yacute; mi&ecirc;n ch&#432;&#7903;ng&rdquo; m&agrave; ch&agrave;ng &#273;&atilde; luy&#7879;n tr&#432;&#7899;c. Ph&eacute;p n&agrave;y c&ograve;n &#273;&#7849;y n&#7897;i l&#7921;c v&agrave;o kinh m&#7841;ch &#273;&#7875; chia r&#7869; kh&iacute; &acirc;m v&agrave; kh&iacute; d&#432;&#417;ng trong ng&#432;&#7901;i ch&agrave;ng h&ograve;a h&#7907;p bi&#7871;n h&oacute;a v&#7899;i nhau, th&agrave;nh xung kh&#7855;c nhau. Nguy&ecirc;n &acirc;m v&agrave; nguy&ecirc;n d&#432;&#417;ng s&#7869; l&#7909;c &#273;&#7909;c xung kh&#7855;c nhau trong kinh m&#7841;ch ch&agrave;ng th&agrave;nh th&#7871; r&#7891;ng tranh h&#7893; &#273;&#7845;u v&agrave; c&oacute; th&#7875; l&agrave;m ch&#7871;t ng&#432;&#7901;i trong kho&#7843;ng kh&#7855;c.</p>

<p>D&#297; nhi&ecirc;n luy&#7879;n ph&eacute;p &ldquo;Vi&ecirc;m Vi&ecirc;m c&ocirc;ng&rdquo; kh&ocirc;ng ph&#7843;i m&#7897;t ng&agrave;y m&agrave; &#273;&#432;&#7907;c. Mu&#7889;n luy&#7879;n &#273;&#7871;n m&#7913;c &#273;&#7897; t&#432;&#417;ng &#273;&#432;&#417;ng nh&#432; m&ocirc;n &ldquo;H&agrave;n &Yacute; mi&ecirc;n ch&#432;&#7903;ng&rdquo; c&#7911;a ch&agrave;ng, ngh&#297;a l&agrave; &#273;&#7875; cho hai m&ocirc;n n&agrave;y th&agrave;nh hai l&#7921;c l&#432;&#7907;ng &#273;&#7889;i l&#7853;p nhau &iacute;t ra l&agrave; ph&#7843;i m&#7845;t m&#7845;y n&#259;m. N&#7871;u &acirc;m c&#432;&#7901;ng m&agrave; d&#432;&#417;ng nh&#432;&#7907;c, &acirc;m th&#7855;ng m&agrave; d&#432;&#417;ng b&#7841;i th&igrave; kh&ocirc;ng &#273;&#7911; l&agrave;m cho ch&agrave;ng ch&#7871;t &#273;&#432;&#7907;c.</p>

<p>L&uacute;c n&agrave;y, T&#7841; Y&ecirc;n Kh&aacute;ch th&#7845;y ch&agrave;ng thi&#7871;u ni&ecirc;n ch&#7859;ng hi&#7875;u m&#7897;t t&yacute; g&igrave;, th&#7853;m ch&iacute; kh&ocirc;ng bi&#7871;t t&ecirc;n c&aacute;c huy&#7879;t m&#7841;ch ch&#7913; &#273;&#7915;ng n&oacute;i &#273;&#7871;n v&#7883; tr&iacute; n&oacute; &#7903; &#273;&acirc;u th&igrave; l&atilde;o kh&ocirc;ng kh&#7887;i c&#432;&#7901;i l&#7841;t m&#7855;ng th&#7847;m:</p>

<p>- B&acirc;y gi&#7901; mi c&#7913; vi&#7879;c gi&#7843; v&#7901; ng&#7889;c d&#7841;i &#273;i. Coi ch&#7915;ng mi ch&#7881; l&agrave; th&#7857;ng l&#7887;i m&agrave; c&#361;ng gh&ecirc; g&#7899;m l&#7855;m &#273;&acirc;y. Nh&#432;ng mi l&#7915;a ai th&igrave; &#273;&#432;&#7907;c ch&#7913; b&#7883;p T&#7841; m&#7895; th&#7871; n&agrave;o &#273;&#432;&#7907;c? Sau n&agrave;y mi c&oacute; &#273;au kh&#7893; k&ecirc;u tr&#7901;i m&#7899;i bi&#7871;t tay T&#7841; m&#7895;.</p>

<p>Tuy trong l&ograve;ng t&#7913;c gi&#7853;n nh&#432;ng ngo&agrave;i m&#7863;t l&atilde;o v&#7851;n t&#7887; ra b&igrave;nh t&#297;nh. L&atilde;o b&#7855;t &#273;&#7847;u t&#7915; huy&#7879;t Thi&#7871;u Tr&#7841;ch &#273;&#7847;u ng&oacute;n tay &uacute;t &#273;i v&agrave;o nh&#7919;ng huy&#7879;t Ti&#7873;n C&#7889;c, H&#7853;u Kho&aacute;t, Uy&#7875;n C&#7889;t, D&#432;&#417;ng C&#7889;c nh&#7845;t nh&#7845;t gi&#7843;i th&iacute;ch cho ch&agrave;ng nghe. L&atilde;o gi&#7843;ng l&ecirc;n cho &#273;&#7871;n huy&#7879;t Th&iacute;ch Cung &#7903; tr&aacute;i tai l&agrave; h&#7871;t.</p>

<p>L&uacute;c n&agrave;y ch&agrave;ng thi&#7871;u ni&ecirc;n l&#7841;i kh&ocirc;ng ngu xu&#7849;n n&#7919;a. Ch&agrave;ng l&#297;nh h&#7897;i r&#7845;t mau, d&#7909;ng t&acirc;m ghi nh&#7899; k&#7929; c&agrave;ng. T&#7841; Y&ecirc;n Kh&aacute;ch truy&#7873;n th&#7909; cho ch&agrave;ng ph&eacute;p n&#7897;i t&#7913;c v&#7853;n h&agrave;nh &#273;&#7875; ch&agrave;ng t&#7921; luy&#7879;n l&#7845;y. Ch&agrave;ng thi&#7871;u ni&ecirc;n ngo&agrave;i l&uacute;c luy&#7879;n v&otilde; v&#7851;n l&agrave;m c&ocirc;ng vi&#7879;c th&#432;&#7901;ng xuy&ecirc;n nh&#432; b&#7851;y chim s&#259;n th&uacute; n&#7845;u th&#7883;t th&#7893;i c&#417;m. Ch&agrave;ng kh&ocirc;ng &#273;em l&ograve;ng ng&#7901; v&#7921;c T&#7841; Y&ecirc;n Kh&aacute;ch chi h&#7871;t. M&#7895;i m&#7897;t l&#7847;n l&atilde;o truy&#7873;n th&#7909; l&agrave; ch&agrave;ng l&#7841;i ti&#7871;n th&ecirc;m &#273;&#432;&#7907;c m&#7897;t b&#432;&#7899;c v&#7873; &acirc;m k&igrave;nh.</p>

<p>Ban &#273;&#7847;u T&#7841; Y&ecirc;n Kh&aacute;ch c&ograve;n s&#7907; &#272;inh B&#7845;t T&#7913; quanh qu&#7849;n &#7903; v&ugrave;ng Ma Thi&ecirc;n L&atilde;nh &#273;&#7875; t&#7853;p k&iacute;ch m&igrave;nh, n&ecirc;n l&atilde;o thu kh&uacute;c d&acirc;y l&ograve;i t&oacute;i b&#7887; th&otilde;ng xu&#7889;ng ngo&agrave;i &#273;&#7847;u n&uacute;i l&agrave; l&#7889;i duy nh&#7845;t &#273;&#7875; b&aacute;m v&agrave;o m&agrave; tr&egrave;o l&ecirc;n, &#273;em v&#7873; c&#7845;t &#273;i kh&ocirc;ng &#273;&#7875; &#273;&oacute; n&#7919;a.</p>

<p>H&#7841; qua thu t&#7899;i, &#273;&ocirc;ng h&#7871;t xu&acirc;n sang. Th&#7901;i gian l&#7863;ng l&#7869; tr&ocirc;i th&#7845;m tho&aacute;t &#273;&atilde; &#273;&#432;&#7907;c m&#7897;t n&#259;m. Tr&ecirc;n Ma Thi&ecirc;n L&atilde;nh v&#7851;n ch&#7859;ng c&oacute; g&igrave; kh&aacute;c l&#7841;. Ch&#7859;ng nh&#7919;ng kh&ocirc;ng ai l&ecirc;n &#273;&#7881;nh n&uacute;i m&agrave; c&#7843; nh&#7919;ng khu v&#7921;c ph&#7909; c&#7853;n c&aacute;ch Ma Thi&ecirc;n L&atilde;nh ngo&agrave;i m&#432;&#7901;i d&#7863;m c&#361;ng ch&#7859;ng c&oacute; v&#7871;t ch&acirc;n ng&#432;&#7901;i.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch th&#7845;y g&#7841;o mu&#7889;i s&#7855;p h&#7871;t c&#7847;n ph&#7843;i xu&#7889;ng n&uacute;i mua v&#7873;, l&atilde;o kh&ocirc;ng y&ecirc;n t&acirc;m &#273;&#7875; m&igrave;nh ch&agrave;ng thi&#7871;u ni&ecirc;n &#7903; nh&agrave; v&igrave; e r&#7857;ng c&oacute; ng&#432;&#7901;i th&#7915;a c&#417; l&uacute;c v&#7855;ng m&igrave;nh s&#7869; &#273;&#7871;n c&#432;&#7899;p ch&agrave;ng &#273;em &#273;i th&igrave; ph&#7887;ng c&oacute; kh&aacute;c g&igrave; &#273;em t&iacute;nh m&#7841;ng m&igrave;nh m&agrave; trao tay cho k&#7867; &#273;&#7883;ch.</p>

<p>L&atilde;o d&#7855;t ch&agrave;ng thi&#7871;u ni&ecirc;n xu&#7889;ng n&uacute;i, t&igrave;m v&agrave;o th&#7883; tr&#7845;n mua g&#7841;o mu&#7889;i d&#7847;u th&#7855;p, qu&#7847;n &aacute;o v&agrave; gi&agrave;y d&eacute;p &#273;em v&#7873; x&#7871;p th&agrave;nh m&#7897;t &#273;&#7889;ng.</p>

<p>Chuy&#7871;n n&agrave;y l&atilde;o xu&#7889;ng n&uacute;i &#273;&#7873; ph&ograve;ng r&#7845;t c&#7849;n th&#7853;n, nh&#432;ng kh&ocirc;ng c&oacute; g&igrave; x&#7843;y ra &#7903; d&#7885;c &#273;&#432;&#7901;ng, &#273;i v&#7873; &#273;&#7873;u b&igrave;nh y&ecirc;n v&ocirc; s&#7921;.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n &#7903; tr&ecirc;n Ma Thi&ecirc;n L&atilde;nh ch&#7859;ng bao l&acirc;u &#273;&atilde; &#273;&#432;&#7907;c m&#7845;y n&#259;m. M&#7895;i n&#259;m hai ng&#432;&#7901;i ch&#7881; xu&#7889;ng n&uacute;i m&#7897;t v&agrave;i l&#7847;n mua b&aacute;n &#273;&#7891; &#259;n th&#7913;c d&#7909;ng, xong r&#7891;i l&#7853;p t&#7913;c tr&#7903; v&#7873; ngay kh&ocirc;ng tr&ugrave;ng tr&igrave;nh &#7903; l&#7841;i th&#7883; tr&#7845;n l&uacute;c n&agrave;o.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch h&agrave;ng ng&agrave;y &#273;&#7873; ph&ograve;ng r&#7845;t nghi&ecirc;m m&#7853;t. T&#7889;i &#273;&#7871;n d&#297; nhi&ecirc;n l&atilde;o kh&ocirc;ng ng&#7911; chung m&#7897;t ch&#7895; v&#7899;i ch&agrave;ng m&agrave; m&#7895;i ng&#432;&#7901;i &#7903; ri&ecirc;ng m&#7897;t h&#7889;c &#273;&#7897;ng. M&#7895;i b&#7919;a &#259;n l&atilde;o c&#361;ng c&#7849;n th&#7853;n &#273;&#7875; ch&agrave;ng thi&#7871;u ni&ecirc;n &#259;n tr&#432;&#7899;c &#273;&#7863;ng ch&#7913;ng minh trong c&#417;m rau kh&ocirc;ng c&oacute; ch&#7845;t &#273;&#7897;c r&#7891;i l&atilde;o m&#7899;i &#259;n.</p>

<p>Th&#432;&#7901;ng ng&agrave;y tr&#7915; l&uacute;c truy&#7873;n th&#7909; n&#7897;i c&ocirc;ng, c&ograve;n l&uacute;c n&agrave;o ng&#7891;i r&#7895;i, hai ng&#432;&#7901;i &iacute;t khi n&oacute;i v&#7899;i nhau m&#7897;t c&acirc;u n&agrave;o. Ch&agrave;ng thi&#7871;u ni&ecirc;n t&#7915; thu&#7903; nh&#7887; &#7903; v&#7899;i m&#7851;u th&acirc;n. M&#7851;u th&acirc;n ch&agrave;ng &#273;&#7889;i v&#7899;i ch&agrave;ng c&#361;ng v&#7851;n l&#7841;nh nh&#7841;t, n&ecirc;n ch&agrave;ng &#273;&atilde; quen t&iacute;nh r&#7891;i c&#361;ng kh&ocirc;ng l&#7845;y th&#7871; l&agrave;m kh&oacute; ch&#7883;u. M&#7851;u th&acirc;n ch&agrave;ng c&ograve;n c&oacute; l&uacute;c mu&#7889;n &#273;&aacute;nh l&agrave; &#273;&aacute;nh, mu&#7889;n m&#7855;ng l&agrave; m&#7855;ng. C&ograve;n T&#7841; Y&ecirc;n Kh&aacute;ch th&igrave; &#273;&#7889;i v&#7899;i ch&agrave;ng ch&#7859;ng vui c&#432;&#7901;i m&agrave; c&#361;ng kh&ocirc;ng gi&#7853;n d&#7919;. Kh&ocirc;ng bao gi&#7901; l&atilde;o &#273;&#7909;ng &#273;&#7871;n ng&#432;&#7901;i ch&agrave;ng.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

