<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 30</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ph&aacute; Thi&ecirc;n l&ecirc;n b&#7897; g&#7863;p c&#7915;u nh&acirc;n</b></font></p>

<p>Ch&agrave;ng ra tay mau l&#7865; qu&aacute; ch&#7915;ng, &ETH;inh &ETH;ang r&uacute;t tay v&#7873; kh&ocirc;ng k&#7883;p, b&#7883; n&#259;m ng&oacute;n tay c&#7911;a ch&agrave;ng ch&#7909;p tr&uacute;ng v&agrave;o huy&#7879;t &#273;&#7841;o n&#417;i c&#7893; tay.</p>

<p>N&agrave;ng li&#7873;n c&#7843;m th&#7845;y m&#7897;t lu&#7891;ng k&igrave;nh l&#7921;c n&oacute;ng ra chuy&#7873;n v&agrave;o c&#7893; tay r&#7891;i t&#7915; c&#7893; tay chuy&#7873;n qua c&aacute;nh tay, ra sau l&#432;ng, v&agrave; ti&#7871;p t&#7909;c chuy&#7873;n xu&#7889;ng d&#432;&#7899;i.</p>

<p>Lu&#7891;ng k&igrave;nh l&#7921;c t&#7915; l&#432;ng chuy&#7873;n xu&#7889;ng &#273;&#7871;n &#273;&ugrave;i, &ETH;inh &ETH;ang &#273;&atilde; kh&ocirc;ng &#273;&#7913;ng v&#7919;ng, ng&#432;&#7901;i n&agrave;ng nghi&ecirc;ng &#273;i r&#7891;i l&#259;n ra. May n&agrave;ng l&#7841;i t&eacute; xu&#7889;ng tr&uacute;ng v&agrave;o c&aacute;i ch&#259;n m&agrave; n&agrave;ng v&#7915;a b&#7887; xu&#7889;ng s&#7841;p thuy&#7873;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7841;i n&#7893;i l&ograve;ng tr&#7867; th&#417;, ch&agrave;ng c&uacute;i xu&#7889;ng l&#7845;y ch&#259;n qu&#7845;n v&agrave;o ng&#432;&#7901;i &ETH;inh &ETH;ang r&#7891;i &#7861;m n&agrave;ng l&ecirc;n, v&#7915;a c&#432;&#7901;i v&#7915;a n&oacute;i:</p>

<p>- T&#7841;i sao &ETH;inh &ETH;ang l&#7841;i qu&#7845;n ta, ta ph&#7843;i li&#7879;ng &ETH;inh &ETH;inh &ETH;ang &ETH;ang xu&#7889;ng s&ocirc;ng &#273;&#7875; nu&ocirc;i c&aacute; m&#7853;p m&#7899;i &#273;&#432;&#7907;c!</p>

<p>&ETH;inh &ETH;ang b&#7883; Th&#7841;ch Ph&aacute; Thi&ecirc;n &ocirc;m cho&agrave;ng l&#7845;y, tuy c&ograve;n c&aacute;ch m&#7897;t l&#7847;n ch&#259;n m&#7887;ng m&agrave; n&agrave;ng c&#361;ng c&#7843;m th&#7845;y b&#7911;n r&#7911;n c&#7843; ng&#432;&#7901;i. N&agrave;ng v&#7915;a h&#7893; th&#7865;n, v&#7915;a vui m&#7915;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- Thi&ecirc;n ca d&aacute;m l&agrave;m&hellip;</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#361;ng c&#7843; c&#432;&#7901;i h&#7887;i l&#7841;i:</p>

<p>- Sao ta l&#7841;i kh&ocirc;ng d&aacute;m?</p>

<p>R&#7891;i ch&agrave;ng &#273;&#7875; nguy&ecirc;n ch&#259;n qu&#7845;n kh&#7869; li&#7879;ng &ETH;inh &ETH;ang v&agrave;o trong khoang thuy&#7873;n.</p>

<p>&ETH;inh &ETH;ang b&#7887; ch&#259;n xong, l&#7841;i ch&#7841;y &#273;&#7857;ng l&aacute;i thuy&#7873;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n s&#7907; n&agrave;ng &#273;&aacute;nh n&#7919;a, ch&agrave;ng h&#7845;p t&#7845;p l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c. Ch&agrave;ng gi&#417; hai tay ra th&#7911; th&#7871;, nh&#432; ng&#432;&#7901;i s&#7855;p x&ocirc;ng v&agrave;o cu&#7897;c t&#7927; &#273;&#7845;u.</p>

<p>&ETH;inh &ETH;ang c&#432;&#7901;i n&oacute;i:</p>

<p>- &ETH;&#7915;ng l&agrave;m tr&ograve; ng&aacute;o &#7897;p n&#7919;a! Tr&ocirc;ng &#273;i&#7879;u b&#7897; c&#7911;a Thi&ecirc;n ca ch&#7859;ng kh&aacute;c g&igrave; anh ch&agrave;ng s&#7855;p v&#7891; &#7871;ch, ch&#7843; ra phong &#273;&#7897; con ng&#432;&#7901;i v&otilde; l&acirc;m ch&uacute;t n&agrave;o h&#7871;t!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#432;&#7901;i r&#7897; &#273;&aacute;p:</p>

<p>- Ta &#273;&acirc;y n&agrave;o ph&#7843;i m&#7897;t tay cao th&#7911; v&otilde; l&acirc;m?</p>

<p>&ETH;inh &ETH;ang nghi&ecirc;m ngh&#7883; n&oacute;i:</p>

<p>- N&oacute;i ch&#417;i th&igrave; n&oacute;i v&#7853;y th&ocirc;i. Ti&#7875;u mu&#7897;i xin cung h&#7881; Thi&ecirc;n ca &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c C&#7847;m N&atilde; th&#7911; ph&aacute;p &#273;&#7871;n m&#7913;c &#273;&#7897; tinh vi h&#417;n c&#7843; th&#7847;y d&#7841;y. Ti&#7875;u mu&#7897;i l&agrave; s&#432; ph&#7909; truy&#7873;n th&#7909; m&ocirc;n n&agrave;y cho Thi&ecirc;n ca m&agrave; &#273;&agrave;nh ch&#7883;u k&eacute;m &#273;&#7891; &#273;&#7879; m&#7845;t r&#7891;i.</p>

<p>B&#7895;ng nghe &ETH;inh B&#7845;t Tam &#7903; trong khoang thuy&#7873;n c&#7845;t gi&#7885;ng l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Tuy nhi&ecirc;n g&atilde; m&agrave; c&oacute; t&#7927; th&iacute; v&#7899;i B&#7841;ch V&#7841;n Ki&#7871;m ph&aacute;i Tuy&#7871;t S&#417;n th&igrave; h&atilde;y c&ograve;n k&eacute;m xa l&#7855;m.</p>

<p>&ETH;inh &ETH;ang n&oacute;i:</p>

<p>- Gia gia &#417;i! Thi&ecirc;n ca h&#7885;c v&otilde; c&ocirc;ng nhanh nh&#432; v&#7853;y. Gi&#7843; t&#7927; ch&agrave;ng &#273;&#432;&#7907;c gia gia truy&#7873;n th&#7909; cho l&#7845;y m&#7897;t n&#259;m hay d&#259;m b&#7843;y th&aacute;ng th&igrave; d&ugrave; ch&agrave;ng ch&#7859;ng tr&#7903; n&ecirc;n m&#7897;t tay cao th&#7911; thi&ecirc;n h&#7841; v&ocirc; &#273;&#7883;ch &#273;&#7875; x&#7913;ng &#273;&aacute;ng l&agrave;m t&ocirc;n n&#7919; t&#7871; c&#7911;a gia gia, nh&#432;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i qu&aacute; k&eacute;m c&#7887;i l&agrave;m ph&#432;&#417;ng h&#7841;i &#273;&#7871;n thanh danh c&#7911;a gia gia. C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>&ETH;inh B&#7845;t Tam c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- &ETH;inh l&atilde;o tam &#273;&atilde; tuy&ecirc;n b&#7889; r&#7891;i, khi n&agrave;o c&ograve;n canh c&#7843;i &#273;&#432;&#7907;c n&#7919;a. V&#7853;y ta nh&#7855;c l&#7841;i: &ETH;i&#7873;u th&#7913; nh&#7913;t n&#7871;u g&atilde; l&#7845;y ng&#432;&#417;i l&agrave;m v&#7907; th&igrave; v&#297;nh vi&#7877;n &#273;&#7915;ng h&ograve;ng h&#7885;c v&otilde; c&ocirc;ng c&#7911;a ta. &ETH;i&#7873;u th&#7913; hai ta &#273;&atilde; giao h&#7865;n trong v&ograve;ng m&#432;&#7901;i ng&agrave;y, g&atilde; ph&#7843;i &#273;&#7843; b&#7841;i &#273;&#432;&#7907;c B&#7841;ch V&#7841;n Ki&#7871;m, ch&#7913; kh&ocirc;ng n&oacute;i &#273;&#7871;n m&#7897;t n&#259;m hay d&#259;m b&#7843;y th&aacute;ng. B&#7919;a nay &#273;&atilde; n&#259;m ng&agrave;y r&#7891;i, g&atilde; ch&#7881; c&ograve;n s&#7889;ng &#273;&#432;&#7907;c c&oacute; n&#259;m ng&agrave;y n&#7919;a, v&#7853;y c&acirc;u chuy&#7879;n h&agrave;ng th&aacute;ng l&agrave; th&#7915;a.</p>

<p>&ETH;inh &ETH;ang trong l&ograve;ng r&#7845;t &#273;&#7895;i lo &acirc;u. M&#7899;i &#273;&ecirc;m qua, n&agrave;ng toan ra tay h&#7841; s&aacute;t Th&#7841;ch Ph&aacute; Thi&ecirc;n. B&acirc;y gi&#7901; n&agrave;ng l&#7841;i ph&#7853;p ph&#7891;ng lo s&#7907; v&#7873; chuy&#7879;n ch&agrave;ng s&#7869; b&#7883; m&#7845;t m&#7841;ng d&#432;&#7899;i b&agrave;n tay c&#7911;a gia gia n&agrave;ng. N&agrave;ng ngh&#297; t&#7899;i gia gia n&agrave;ng &#273;&atilde; n&oacute;i sao l&agrave; l&agrave;m &#273;&uacute;ng nh&#432; v&#7853;y, n&ecirc;n kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o cho &#273;&#432;&#7907;c?</p>

<p>N&agrave;ng ngh&#297; t&#7899;i ngh&#297; lui, r&#7891;i &#273;&agrave;nh theo bi&#7879;n ph&aacute;p ri&ecirc;ng c&#7911;a m&igrave;nh l&agrave; ti&#7871;p t&#7909;c truy&#7873;n d&#7841;y v&otilde; c&ocirc;ng cho ch&agrave;ng. N&agrave;ng l&#7845;y m&#432;&#7901;i t&aacute;m &#273;&#432;&#7901;ng c&#7847;m n&atilde; th&#7911; l&agrave;m c&#259;n b&#7843;n &#273;&#7875; ph&aacute;t huy nh&#7919;ng c&#417; m&#432;u kh&aacute;c.</p>

<p>Th&#7871; r&#7891;i m&#7845;y ng&agrave;y li&#7873;n tr&#7915; l&uacute;c &#259;n u&#7889;ng hay &#273;i ng&#7911;, &ETH;inh &ETH;ang d&ugrave;ng h&#7871;t th&igrave; gi&#7901; &#273;em h&agrave;ng m&#7845;y tr&#259;m bi&#7871;n chi&ecirc;u v&#7873; m&#432;&#7901;i t&aacute;m &#273;&#432;&#7901;ng C&#7847;m N&atilde; th&#7911; ph&aacute;p luy&#7879;n &#273;i luy&#7879;n l&#7841;i cho Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n luy&#7879;n m&ocirc;n n&agrave;y &#273;&#7871;n ch&#7895; c&#7921;c k&#7923; tinh th&#7909;c. D&ugrave; ch&agrave;ng ch&#7859;ng c&#7847;n ph&aacute;t huy n&#7897;i l&#7921;c c&#361;ng &#273;&atilde; c&oacute; th&#7875; c&#7847;m c&#7921; gi&#7857;ng dai &#273;&#432;&#7907;c v&#7899;i &ETH;inh &ETH;ang, kh&ocirc;ng ch&#7883;u thua k&eacute;m.</p>

<p>S&aacute;ng s&#7899;m ng&agrave;y th&#7913; t&aacute;m, &ETH;inh B&#7845;t Tam h&#7855;ng d&#7863;ng m&#7897;t ti&#7871;ng r&#7891;i nh&#7855;c:</p>

<p>- Ch&#7881; c&ograve;n ba ng&agrave;y n&#7919;a.</p>

<p>&ETH;inh &ETH;ang n&oacute;i:</p>

<p>- Gia gia! Gia gia mu&#7889;n cho Thi&ecirc;n ca &#273;&#7843; b&#7841;i B&#7841;ch V&#7841;n Ki&#7871;m, t&ocirc;n n&#7919; xem ra c&#361;ng ch&#7859;ng kh&oacute; g&igrave;. Tuy ki&#7871;m ph&aacute;p c&#7911;a B&#7841;ch V&#7841;n Ki&#7871;m &#7903; ph&aacute;i Tuy&#7871;t S&#417;n l&#7907;i h&#7841;i th&#7853;t, nh&#432;ng &#273;&acirc;u c&oacute; b&#7857;ng &#273;&#432;&#7907;c v&otilde; c&ocirc;ng c&#7911;a nh&agrave; h&#7885; &ETH;inh ta. M&ocirc;n C&#7847;m N&atilde; th&#7911; ph&aacute;p c&#7911;a Thi&ecirc;n ca kh&aacute; l&#7855;m r&#7891;i, m&agrave; n&#7897;i l&#7921;c ch&agrave;ng l&#7841;i ch&#432;a b&#7883; t&#7893;n th&#7845;t ch&uacute;t n&agrave;o. Ch&agrave;ng ch&#7881; d&ugrave;ng hai b&agrave;n tay kh&ocirc;ng c&#361;ng &#273;&#7911; &#273;o&#7841;t &#273;&#432;&#7907;c thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a B&#7841;ch V&#7841;n Ki&#7871;m. Ch&aacute;u t&#432;&#7903;ng c&#7913; tay kh&ocirc;ng &#273;o&#7841;t &#273;&#432;&#7907;c ki&#7871;m c&#361;ng th&#7855;ng r&#7891;i.</p>

<p>&ETH;inh B&#7845;t Tam h&#7919;ng h&#7901; n&oacute;i:</p>

<p>- Con ti&#7875;u nha &#273;&#7847;u n&agrave;y n&oacute;i coi b&#7897; ngon &#259;n l&#7855;m. Th&#7857;ng l&#7887;i kia s&#7913;c m&#7845;y m&agrave; d&aacute;m hy v&#7885;ng nh&#7919;ng chuy&#7879;n t&agrave;y &#273;&igrave;nh, toan gi&#7853;t ki&#7871;m &#7903; trong tay Kh&iacute; H&agrave;n T&acirc;y B&#7855;c th&igrave; k&#7923; thi&#7879;t! Th&ocirc;i th&ocirc;i, ta can mi &#273;&#7915;ng m&#417; t&#432;&#7903;ng h&atilde;o huy&#7873;n n&#7919;a. Ngay gia gia &#273;&acirc;y c&ograve;n ch&#432;a d&aacute;m n&oacute;i &#273;&#7871;n chuy&#7879;n tay kh&ocirc;ng gi&#7921;t ki&#7871;m &#7903; trong tay g&atilde; h&#7885; B&#7841;ch.</p>

<p>&ETH;inh &ETH;ang b&#297;u m&ocirc;i n&oacute;i:</p>

<p>- &ETH;&#7857;ng n&agrave;o c&#361;ng &#273;&#7871;n ch&#7871;t l&agrave; c&ugrave;ng. V&#7853;y t&ocirc;n nhi t&#432;&#7903;ng c&#7913; li&#7873;u m&igrave;nh gi&#7921;t ki&#7871;m, may ra th&#7855;ng &#273;&#432;&#7907;c l&agrave; hay m&agrave; c&oacute; ch&#7871;t v&#7873; tay B&#7841;ch V&#7841;n Ki&#7871;m c&#361;ng c&ograve;n h&#417;n l&agrave; &#273;&#7875; gia gia h&#7841; s&aacute;t. Gia gia! Gia gia h&#7865;n cho Th&#7841;ch lang trong m&#432;&#7901;i ng&agrave;y ph&#7843;i &#273;&#7843; b&#7841;i &#273;&#432;&#7907;c B&#7841;ch V&#7841;n Ki&#7871;m, nh&#432;ng n&#7871;u trong m&#432;&#7901;i ng&agrave;y ph&#7843;i &#273;&#7843; b&#7841;i &#273;&#432;&#7907;c B&#7841;ch V&#7841;n Ki&#7871;m, nh&#432;ng n&#7871;u trong m&#432;&#7901;i ng&agrave;y m&agrave; kh&ocirc;ng g&#7863;p g&atilde; h&#7885; B&#7841;ch th&igrave; kh&ocirc;ng ph&#7843;i l&agrave; l&#7895;i &#7903; Th&#7841;ch lang.</p>

<p>&ETH;inh B&#7845;t Tam n&oacute;i:</p>

<p>- Ta &#273;&atilde; b&#7843;o m&#432;&#7901;i ng&agrave;y l&agrave; ch&#7881; c&oacute; m&#432;&#7901;i ng&agrave;y m&agrave; th&ocirc;i. G&atilde; h&#7885; B&#7841;ch ch&#7881; quanh qu&#7849;n &#7903; trong s&ocirc;ng Tr&#432;&#7901;ng Giang n&agrave;y ch&#7913; &#7903; &#273;&acirc;u? G&#7863;p h&#7855;n c&#361;ng hay m&agrave; kh&ocirc;ng g&#7863;p h&#7855;n c&#361;ng v&#7853;y. Trong v&ograve;ng m&#432;&#7901;i ng&agrave;y m&agrave; th&#7859;ng l&#7887;i h&#7885; Th&#7841;ch kh&ocirc;ng &#273;&#7843; b&#7841;i &#273;&#432;&#7907;c h&#7855;n th&igrave; ta h&#7841; s&aacute;t g&atilde; si ng&#7889;c &#273;&oacute;.</p>

<p>&ETH;inh &ETH;ang h&#7887;i:</p>

<p>- Ch&#7881; c&ograve;n c&oacute; ba ng&agrave;y, gia gia b&#7843;o Th&#7841;ch lang &#273;i &#273;&acirc;u ki&#7871;m g&atilde; h&#7885; B&#7841;ch b&acirc;y gi&#7901;? Gia gia, gia gia th&#7921;c kh&ocirc;ng ch&#7883;u ph&#7909;c thi&#7879;n, kh&ocirc;ng k&#7875; g&igrave; &#273;&#7871;n &#273;&#7841;o l&yacute;.</p>

<p>&ETH;inh B&#7845;t Tam c&#432;&#7901;i n&oacute;i:</p>

<p>- &ETH;inh l&atilde;o tam n&agrave;y m&agrave; c&ograve;n &#273;i gi&#7843;ng &#273;&#7841;o l&yacute; v&#7899;i thi&ecirc;n h&#7841; th&igrave; &#273;&atilde; kh&ocirc;ng ph&#7843;i l&agrave; &ETH;inh B&#7845;t Tam n&#7919;a r&#7891;i. Mi c&#7913; len l&#7887;i v&agrave;o ch&#7889;n giang h&#7891; m&agrave; nghe ng&oacute;ng, xem c&oacute; ai b&#7843;o &ETH;inh B&#7845;t Tam l&agrave; ng&#432;&#7901;i c&ograve;n &#273;&#7871;m x&#7881;a &#273;&#7871;n &#273;&#7841;o l&yacute; kh&ocirc;ng?</p>

<p>Trong hai b&#7919;a t&#7913;c l&agrave; ng&agrave;y th&#7913; t&aacute;m v&agrave; th&#7913; ch&iacute;n, &ETH;inh &ETH;ang chuy&ecirc;n d&#7841;y Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7873; nh&#7919;ng chi&ecirc;u &ldquo;S&#432; T&#7917; Chuy&ecirc;n Th&#7889;&rdquo;, &ldquo;Th&#432;&#417;ng &#431;ng Qu&#7863;c K&ecirc;&rdquo;, &ldquo;Th&#7911; &#272;&aacute;o N&atilde; Lai&rdquo; v&agrave; &ldquo;Th&aacute;m Nang Th&#7911; V&#7853;t&rdquo;.</p>

<p>B&#7889;n chi&ecirc;u n&agrave;y to&agrave;n l&agrave; nh&#7919;ng th&#7911; ph&aacute;p tinh di&#7879;u v&ocirc; c&ugrave;ng, chuy&ecirc;n d&ugrave;ng tay kh&ocirc;ng &#273;&#7875; gi&#7921;t binh kh&iacute; c&#7911;a &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>&ETH;&#7871;n ng&agrave;y th&#7913; ch&iacute;n, tr&ecirc;n m&ocirc;i &ETH;inh B&#7845;t Tam v&#7851;n treo m&#7897;t n&#7909; c&#432;&#7901;i. C&oacute; l&uacute;c l&atilde;o l&#7845;m l&eacute;t nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7857;ng con m&#7855;t r&#7845;t qu&aacute;i d&#7883;. Trong con m&#7855;t l&atilde;o c&oacute; ba ph&#7847;n khinh b&#7881; c&ograve;n &#273;&#7871;n b&#7843;y ph&#7847;n ch&#7913;a &#273;&#7921;ng s&aacute;t kh&iacute;.</p>

<p>&ETH;inh &ETH;ang bi&#7871;t gia gia m&igrave;nh &#273;&atilde; nh&#7845;t &#273;&#7883;nh &#273;&#7871;n ng&agrave;y th&#7913; m&#432;&#7901;i l&agrave; h&#7841; s&aacute;t Th&#7841;ch lang, b&#7845;t lu&#7853;n ch&agrave;ng c&oacute; g&#7863;p B&#7841;ch V&#7841;n Ki&#7871;m hay kh&ocirc;ng, d&ugrave; v&otilde; c&ocirc;ng ch&agrave;ng &#273;&atilde; c&oacute; th&#7875; th&#7855;ng h&#7855;n. Ch&#7881; v&#7867;n v&#7865;n c&ograve;n c&oacute; hai ng&agrave;y l&agrave; tr&ecirc;n m&#7863;t s&ocirc;ng &ETH;&#7841;i Giang m&#7901; m&#7883;t bi&#7871;t t&igrave;m &#273;&acirc;u cho th&#7845;y B&#7841;ch V&#7841;n Ki&#7871;m?</p>

<p>H&ocirc;m &#7845;y tr&#7901;i &#273;&atilde; qu&aacute; ng&#7885;, &ETH;inh &ETH;ang c&ugrave;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n chi&#7871;t gi&#7843;i m&#7897;t h&#7891;i v&#7873; C&#7847;m N&atilde; th&#7911; ph&aacute;p r&#7891;i, m&#7863;t n&agrave;ng &#273;&#7887; nh&#432; g&#7845;c ch&iacute;n, &#273;&#7847;u m&#361;i &#273;&atilde; r&#432;&#417;m r&#432;&#7899;m m&#7845;y gi&#7885;t m&#7891; h&ocirc;i. N&agrave;ng l&#7845;y kh&#259;n tay ra lau m&#7863;t, b&#7845;t gi&aacute;c n&agrave;ng h&#7855;t h&#417;i m&#7897;t c&aacute;i r&#7891;i n&oacute;i:</p>

<p>- &ETH;&atilde; th&aacute;ng t&aacute;m r&#7891;i m&agrave; tr&#7901;i c&ograve;n oi b&#7913;c th&#7871; n&agrave;y.</p>

<p>N&agrave;ng s&aacute;nh vai c&ugrave;ng ng&#7891;i v&#7899;i Th&#7841;ch Ph&aacute; Thi&ecirc;n, n&agrave;ng tr&#7887; tay v&agrave;o &#273;&ocirc;i chim &#273;ang nh&#7903;n nh&#417; gi&#7905;n ch&#417;i tr&ecirc;n m&#7863;t n&#432;&#7899;c. Ch&uacute;ng l&#432;&#7907;n &#273;i l&#432;&#7907;n l&#7841;i nhi&#7873;u l&#7847;n ra chi&#7873;u r&#7845;t sung s&#432;&#7899;ng. N&agrave;ng n&oacute;i:</p>

<p>- Thi&ecirc;n ca! Thi&ecirc;n ca h&atilde;y nh&igrave;n &#273;&ocirc;i v&#7907; ch&#7891;ng chim kia vui th&uacute; bi&#7871;t bao? Gi&#7843; t&#7927; c&oacute; ng&#432;&#7901;i ph&oacute;ng t&ecirc;n b&#7855;n ch&#7871;t con tr&#7889;ng &#273;&#7875; con m&aacute;i ph&#7843;i tr&#417; tr&#7885;i l&ecirc;nh &#273;&ecirc;nh th&igrave; t&#7897;i nghi&#7879;p cho n&oacute; bi&#7871;t ch&#7915;ng n&agrave;o?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- Khi ta c&ograve;n &#7903; tr&ecirc;n n&uacute;i s&#259;n b&#7855;n. L&uacute;c b&#7855;n chim ch&#7859;ng bao gi&#7901; ngh&#297; t&#7899;i con n&agrave;o l&agrave; con tr&#7889;ng hay con m&aacute;i. B&acirc;y gi&#7901; &ETH;inh &ETH;inh &ETH;ang &ETH;ang &#273;&atilde; n&oacute;i v&#7853;y th&igrave; t&#7915; nay ta ch&#7881; l&#7921;a con m&aacute;i m&agrave; b&#7855;n th&ocirc;i.</p>

<p>&ETH;inh &ETH;ang bu&ocirc;ng m&#7897;t ti&#7871;ng th&#7903; d&agrave;i l&#7849;m b&#7849;m:</p>

<p>- Anh ch&agrave;ng Th&#7841;ch lang c&#7911;a m&igrave;nh v&#7851;n c&ograve;n ra d&aacute;ng ng&#7899; ng&#7849;n l&#7855;m!</p>

<p>Sau n&agrave;ng th&#7845;y m&#7887;i m&#7879;t, li&#7873;n ng&#7891;i t&#7921;a v&agrave;o m&igrave;nh Th&#7841;ch Ph&aacute; Thi&ecirc;n v&agrave; g&#7889;i &#273;&#7847;u l&ecirc;n vai ch&agrave;ng. N&agrave;ng nh&#7855;m m&#7855;t l&#7841;i ng&#7911; g&agrave; ng&#7911; g&#7853;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- &ETH;inh &ETH;inh &ETH;ang &ETH;ang! N&agrave;ng m&#7879;t r&#7891;i ph&#7843;i kh&ocirc;ng? Ta &#273;&#7905; n&agrave;ng v&agrave;o trong khoang thuy&#7873;n ng&#7911; nh&eacute;?</p>

<p>&ETH;inh &ETH;ang n&oacute;i nh&#432; ng&#432;&#7901;i m&#417; ng&#7911;:</p>

<p>- &ETH;&#7915;ng! Ti&#7875;u mu&#7897;i th&iacute;ch ng&#7911; c&aacute;ch n&agrave;y h&#417;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng mu&#7889;n tr&aacute;i &yacute; n&agrave;ng, &#273;&agrave;nh c&#7913; &#273;&#7875; vai b&ecirc;n tr&aacute;i cho n&agrave;ng g&#7889;i &#273;&#7847;u. Ch&agrave;ng th&#7845;y h&#417;i th&#7903; c&#7911;a n&agrave;ng m&#7895;i l&uacute;c m&#7897;t ch&ugrave;ng ch&#7863;n. N&agrave;ng ng&#7911; m&#7895;i l&uacute;c m&#7897;t say s&#432;a. M&aacute;i t&oacute;c t&#7889;t &#273;&#7865;p c&#7911;a n&agrave;ng qu&#7879;t v&agrave;o m&aacute; b&ecirc;n tr&aacute;i ch&agrave;ng, ch&agrave;ng th&#7845;y h&#417;i ng&#7913;a m&#7897;t ch&uacute;t, nh&#432;ng trong &#273;&#7847;u &oacute;c n&#7843;y ra m&#7897;t c&#7843;m gi&aacute;c m&ecirc; ly khoan kho&aacute;i, kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t.</p>

<p>&ETH;&#7897;t nhi&ecirc;n, m&#7897;t gi&acirc;y &acirc;m thanh r&#7845;t nh&#7887; l&#7885;t v&agrave;o tai b&ecirc;n tr&aacute;i Th&#7841;ch Ph&aacute; Thi&ecirc;n. Thanh &acirc;m n&agrave;y vo ve nh&#432; ti&#7871;ng mu&#7895;i k&ecirc;u, ch&agrave;ng ph&#7843;i l&#7855;ng tai m&#7899;i nghe r&otilde;:</p>

<p>- C&acirc;u chuy&#7879;n ti&#7875;u mu&#7897;i n&oacute;i v&#7899;i Th&#7841;ch lang &#273;&acirc;y, Th&#7841;ch lang ch&#7881; bi&#7871;t nghe ch&#7913; &#273;&#7915;ng g&#7853;t &#273;&#7847;u m&agrave; c&#361;ng &#273;&#7915;ng l&ecirc;n ti&#7871;ng. Th&#7841;ch lang c&#361;ng &#273;&#7915;ng l&#7897; v&#7867; qu&aacute;i l&#7841; hay kinh h&atilde;i m&#7899;i &#273;&#432;&#7907;c. T&#7889;t h&#417;n h&#7871;t l&agrave; Th&#7841;ch lang nh&#7855;m m&#7855;t l&#7841;i gi&#7843; v&#7901; ng&#7911;. &ETH;&#7891;ng th&#7901;i m&#361;i th&#7903; kh&ograve; kh&egrave; m&#7897;t ch&uacute;t &#273;&#7875; l&#7845;p b&#7899;t thanh &acirc;m c&#7911;a ti&#7875;u mu&#7897;i &#273;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe &ETH;inh &ETH;ang n&oacute;i v&#7853;y. Ban &#273;&#7847;u ch&agrave;ng l&#7845;y l&agrave;m k&#7923; v&agrave; t&#432;&#7903;ng l&agrave; n&agrave;ng n&oacute;i trong gi&#7845;c m&#417;. Nh&#432;ng l&uacute;c ch&agrave;ng li&#7871;c m&#7855;t nh&igrave;n n&agrave;ng th&igrave; th&#7845;y c&#7863;p l&ocirc;ng m&agrave;y d&agrave;i che m&#7855;t b&#7895;ng h&eacute; m&#7903; ra. N&agrave;ng ch&#7899;p m&#7855;t hai c&aacute;i r&#7891;i nh&#7855;m l&#7841;i.</p>

<p>B&acirc;y gi&#7901; Th&#7841;ch Ph&aacute; Thi&ecirc;n m&#7899;i t&#7881;nh ng&#7897;, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- T&eacute; ra n&agrave;ng c&oacute; c&acirc;u chuy&#7879;n b&iacute; m&#7853;t mu&#7889;n n&oacute;i v&#7899;i ta m&agrave; kh&ocirc;ng mu&#7889;n &#273;&#7875; cho gia gia nghe ti&#7871;ng. Ch&agrave;ng ng&aacute;p d&agrave;i lu&ocirc;n m&#7845;y c&aacute;i r&#7891;i n&oacute;i:</p>

<p>- M&#7879;t qu&aacute;!</p>

<p>&ETH;o&#7841;n ch&agrave;ng nh&#7855;m m&#7855;t l&#7841;i. &ETH;inh &ETH;ang m&#7915;ng th&#7847;m ngh&#297; b&#7909;ng:</p>

<p>- C&#7913; ki&#7875;u n&agrave;y m&agrave; x&eacute;t th&igrave; Thi&ecirc;n ca &#273;&acirc;u c&oacute; ph&#7843;i l&agrave; ng&#432;&#7901;i si ng&#7889;c. M&igrave;nh n&oacute;i ch&agrave;ng hi&#7875;u ngay. B&#7843;o ch&agrave;ng gi&#7843; v&#7901; ng&#7911;. Ch&agrave;ng gi&#7843; v&#7901; r&#7845;t &#273;&uacute;ng.</p>

<p>N&agrave;ng li&#7873;n n&oacute;i r&#7845;t kh&#7869;:</p>

<p>- Gia gia b&#7843;o v&otilde; c&ocirc;ng Thi&ecirc;n ca k&eacute;m c&#7887;i qu&aacute;, h&#417;n n&#7919;a, ch&agrave;ng l&#7841;i l&agrave; ng&#432;&#7901;i si ng&#7889;c, kh&ocirc;ng x&#7913;ng &#273;&aacute;ng l&agrave;m t&ocirc;n n&#7919; t&#7871; gia gia. K&#7923; h&#7841;n &#273;&#7871;n m&#432;&#7901;i ng&agrave;y, &#273;&#7871;n mai l&agrave; h&#7871;t. Gia gia &#273;&#7883;nh h&#7841; s&aacute;t Thi&ecirc;n ca &#273;&oacute;. Ch&uacute;ng ta kh&ocirc;ng t&igrave;m &#273;&#432;&#7907;c B&#7841;ch V&#7841;n Ki&#7871;m, d&ugrave; c&oacute; t&igrave;m &#273;&#432;&#7907;c h&#7855;n ch&#259;ng n&#7919;a th&igrave; Thi&ecirc;n ca c&#361;ng kh&ocirc;ng &#273;&#7883;ch l&#7841;i h&#7855;n. B&acirc;y gi&#7901; ch&#7881; c&ograve;n c&oacute; m&#7897;t bi&#7879;n ph&aacute;p l&agrave; v&#7907; ch&#7891;ng ta &#273;&#432;a nhau &#273;i tr&#7889;n, t&igrave;m v&agrave;o n&#417;i th&acirc;m s&#417;n c&ugrave;ng c&#7889;c &#7849;n l&aacute;nh &#273;&#7875; gia gia kh&ocirc;ng bi&#7871;t &#273;&acirc;u m&agrave; t&igrave;m ki&#7871;m.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ngh&#297; b&#7909;ng:</p>

<p>- Ch&#7859;ng c&oacute; chuy&#7879;n g&igrave; m&agrave; sao gia gia l&#7841;i gi&#7871;t ta? &ETH;inh &ETH;inh &ETH;ang &ETH;ang ch&#7881; l&agrave; &#273;&#7913;a con n&iacute;t m&#7899;i cho c&acirc;u gia gia n&oacute;i gi&#7905;n ch&#417;i l&agrave; s&#7921; th&#7853;t. Nh&#432;ng n&agrave;ng n&oacute;i hai &#273;&#7913;a m&igrave;nh v&agrave;o ch&#7889;n th&acirc;m s&#417;n &#7849;n l&aacute;nh &#273;&#7875; gia gia kh&ocirc;ng t&igrave;m th&#7845;y &#273;&#432;&#7907;c, nh&#432; v&#7853;y c&#361;ng th&uacute;.</p>

<p>&ETH;inh &ETH;ang l&#7841;i n&oacute;i:</p>

<p>- N&#7871;u ch&uacute;ng ta l&ecirc;n b&#7897; m&agrave; ch&#7841;y th&igrave; gia gia nh&#7845;t &#273;&#7883;nh r&#432;&#7907;t theo, kh&ocirc;ng t&agrave;i n&agrave;o tr&#7889;n tho&aacute;t &#273;&#432;&#7907;c. Thi&ecirc;n ca ph&#7843;i nh&#7899; k&#7929;: &ETH;&ecirc;m nay v&agrave;o kho&#7843;ng canh ba, ti&#7875;u mu&#7897;i &ocirc;m l&#7845;y gia gia m&#7897;t c&aacute;ch b&#7845;t th&igrave;nh l&igrave;nh r&#7891;i v&#7915;a kh&oacute;c v&#7915;a n&#259;n n&#7881;: &ldquo;Gia gia! Gia gia tha cho Th&#7841;ch lang, xin &#273;&#7915;ng gi&#7871;t ch&agrave;ng&rdquo;. L&uacute;c &#7845;y, Thi&ecirc;n ca l&#7853;p t&#7913;c ch&#7841;y v&agrave;o khoang thuy&#7873;n, tay ph&#7843;i ra chi&ecirc;u &ldquo;H&#7893; Tr&#7843;o th&#7911;&rdquo; n&#7855;m ch&#7863;t l&#7845;y ch&iacute;nh gi&#7919;a l&#432;ng gia gia. &ETH;&#7891;ng th&#7901;i tay tr&aacute;i Thi&ecirc;n ca x&#7917; chi&ecirc;u &ldquo;Ng&#7885;c N&#7919; Ni&ecirc;m Ch&acirc;m&rdquo;, n&#7855;m l&#7845;y sau l&#432;ng gia gia. Thi&ecirc;n ca nh&#7899; k&#7929; nh&eacute;: H&#7877; ti&#7875;u mu&#7897;i la &#273;&#7871;n c&acirc;u &ldquo;Gia gia &#273;&#7915;ng gi&#7871;t ch&agrave;ng&rdquo; th&igrave; Thi&ecirc;n ca ph&#7843;i &#273;&#7897;ng th&#7911; cho mau b&#7857;ng hai th&#7913;c &ldquo;H&#7893; Tr&#7843;o th&#7911;&rdquo; v&agrave; &ldquo;Ng&#7885;c N&#7919; Ni&ecirc;m Ch&acirc;m&rdquo;. Gia gia b&#7883; ti&#7875;u mu&#7897;i &ocirc;m ch&#7863;t hai ty t&#7845;t kh&ocirc;ng g&#7905; ra &#273;&#7875; ch&#7889;ng ch&#7871; &#273;&#432;&#7907;c ngay. N&#7897;i l&#7921;c c&#7911;a Thi&ecirc;n ca r&#7845;t th&acirc;m h&#7853;u, Thi&ecirc;n c&#7913; l&agrave;m nh&#432; v&#7853;y l&agrave; gia gia kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n t&#7921; nh&#7911;:</p>

<p>- &ETH;inh &ETH;inh &ETH;ang &ETH;ang qu&#7843; l&agrave; m&#7897;t c&ocirc; b&eacute; tinh ngh&#7883;ch. N&agrave;ng &#273;em c&#7843; gia gia ra &#273;&#7875; gi&#7905;n ch&#417;i. Ch&#7859;ng hi&#7875;u gia gia c&oacute; c&aacute;u ti&#7871;t kh&ocirc;ng? Nh&#432;ng m&agrave; th&ocirc;i! N&agrave;ng &#273;&atilde; mu&#7889;n th&igrave; ta c&#7913; l&agrave;m theo &yacute; n&agrave;ng l&agrave; xong. Nh&#432; v&#7853;y k&#7875; ra c&#361;ng th&uacute;.</p>

<p>&ETH;inh &ETH;ang l&#7841;i kh&#7869; b&#7843;o ch&agrave;ng:</p>

<p>- Chi&ecirc;u tr&#7843;o v&agrave; chi&ecirc;u c&#7847;m n&atilde; n&agrave;y r&#7845;t c&oacute; quan h&#7879; &#273;&#7871;n s&#7921; s&#7889;ng ch&#7871;t c&#7911;a &#273;&ocirc;i ta. Thi&ecirc;n ca h&atilde;y &#273;&#432;a tay tr&aacute;i s&#7901; v&agrave;o sau l&#432;ng ti&#7875;u mu&#7897;i cho bi&#7871;t ch&#7895; huy&#7879;t Linh &#273;&agrave;i. Chi&ecirc;u H&#7893; tr&#7843;o th&#7911; nh&#7857;m v&agrave;o ch&#7895; &#273;&oacute;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7851;n nh&#7855;m m&#7855;t, ch&agrave;ng t&#7915; t&#7915; &#273;&#432;a tay tr&aacute;i v&#7895; nh&#7865; v&agrave;o huy&#7879;t Linh &#273;&agrave;i &ETH;inh &ETH;ang m&#7897;t c&aacute;i.</p>

<p>&ETH;inh &ETH;ang kh&#7869; n&oacute;i:</p>

<p>- Ph&#7843;i &#273;&#7845;y! L&uacute;c &#7903; trong b&oacute;ng t&#7889;i Thi&ecirc;n ca c&#7847;n ra tay cho th&#7853;t mau l&#7865;, nh&#7853;n huy&#7879;t cho &#273;&uacute;ng. Ti&#7875;u mu&#7897;i c&oacute; li&#7873;u m&#7841;ng &ocirc;m l&#7845;y gia gia th&igrave; c&#361;ng ch&#7881; trong ch&#7899;p m&#7855;t m&agrave; th&ocirc;i. L&uacute;c gia gia kinh t&#7881;nh h&#7845;t ti&#7875;u mu&#7897;i ra r&#7891;i th&igrave; d&ugrave; ch&agrave;ng c&oacute; di&#7879;u th&#7911; &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&oacute; n&#7855;m gi&#7919; &#273;&#432;&#7907;c ng&#432;&#7901;i. B&acirc;y gi&#7901; Thi&ecirc;n ca l&#7841;i kh&#7869; &#273;&#7909;ng v&agrave;o huy&#7879;t &ldquo;Thi&ecirc;n Khu&rdquo; c&#361;ng &#7903; sau l&#432;ng ti&#7875;u mu&#7897;i th&#7917; xem c&oacute; &#273;&uacute;ng kh&ocirc;ng? Chi&ecirc;u &ldquo;Ng&#7885;c N&#7919; Ni&ecirc;m Ch&acirc;m&rdquo; ch&#7881; d&ugrave;ng hai ng&oacute;n tay l&agrave; ng&oacute;n c&aacute;i v&agrave; ng&oacute;n tr&#7887; b&#7845;m l&#7845;y. &ETH;&#7891;ng th&#7901;i Thi&ecirc;n ca th&uacute;c &#273;&#7849;y k&igrave;nh l&#7921;c ra &#273;&#7847;u ng&oacute;n tay cho x&ocirc; v&agrave;o huy&#7879;t &#273;&#7841;o.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n di chuy&#7875;n t&#7915; t&#7915; hai ng&oacute;n tay xu&#7889;ng d&#432;&#7899;i m&#7897;t ch&uacute;t, &#273;&#7863;t v&agrave;o huy&#7879;t &ldquo;Thi&ecirc;n Khu&rdquo; c&#7911;a &ETH;inh &ETH;ang. L&uacute;c n&agrave;y d&#297; nhi&ecirc;n ch&agrave;ng kh&ocirc;ng v&#7853;n k&igrave;nh l&#7921;c, nh&#432;ng &ETH;inh &ETH;ang c&ograve;n l&agrave; m&#7897;t khu&ecirc; n&#7919; v&#7915;a b&#7883; ng&oacute;n tay ch&agrave;ng s&#7901; v&agrave;o d&#432;&#7899;i l&#432;ng, n&agrave;ng bu&#7891;n c&#432;&#7901;i qu&aacute; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, b&#7853;t l&ecirc;n hai ti&#7871;ng &ldquo;kh&uacute;c kh&iacute;ch&rdquo; n&agrave;ng kh&#7869; qu&aacute;t:</p>

<p>- Thi&ecirc;n ca nh&#7897;n qu&aacute;!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7899;n ti&#7871;ng c&#432;&#7901;i ha h&#7843;.</p>

<p>&ETH;inh &ETH;ang c&#361;ng th&ograve; tay v&agrave;o n&aacute;ch ch&agrave;ng m&agrave; c&ugrave;.</p>

<p>C&#7843; hai ng&#432;&#7901;i &#273;&#7873;u c&#432;&#7901;i ng&#7863;t ngh&#7865;o.</p>

<p>Th&#7871; l&agrave; bao nhi&ecirc;u chuy&#7879;n gi&#7843; v&#7901; ng&#7911; hai ng&#432;&#7901;i qu&ecirc;n h&#7871;t kh&ocirc;ng ngh&#297; g&igrave; t&#7899;i n&#7919;a.</p>

<p>H&ocirc;m &#7845;y v&agrave;o l&uacute;c hu&#7923;nh h&ocirc;n. &Ocirc;ng gi&agrave; s&agrave;o c&ocirc;ng d&#7915;ng thuy&#7873;n neo v&agrave;o b&#7901; s&ocirc;ng, b&ecirc;n c&#7841;nh m&#7897;t th&#7883; tr&#7845;n nh&#7887;. L&atilde;o c&#7847;m h&#7891; l&ecirc;n b&#7901; mua r&#432;&#7907;u v&agrave; th&#7913;c &#259;n.</p>

<p>&ETH;inh &ETH;ang n&oacute;i:</p>

<p>- Thi&ecirc;n ca! Ch&uacute;ng ta l&ecirc;n b&#7901; &#273;i ch&#417;i m&#7897;t l&uacute;c ch&#259;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Ph&#7843;i &#273;&#7845;y!</p>

<p>&ETH;inh &ETH;ang d&#7855;t tay ch&agrave;ng l&ecirc;n b&#7901; tha th&#7849;n c&#7845;t b&#432;&#7899;c.</p>

<p>Th&#7883; tr&#7845;n n&agrave;y nh&#7887; b&eacute; ch&#7881; c&oacute; t&aacute;m ch&iacute;n ch&#7909;c nh&agrave; th&igrave; &#273;&#7871;n tr&ecirc;n m&#432;&#7901;i nh&agrave; l&agrave; d&acirc;n ch&agrave;i l&#432;&#7899;i.</p>

<p>Hai ng&#432;&#7901;i v&agrave;o t&#7899;i &#273;&#7847;u th&#7883; tr&#7845;n, &#273;&#432;a m&#7855;t nh&igrave;n quanh th&#7845;y b&ecirc;n m&igrave;nh ch&#7859;ng c&oacute; m&#7897;t ai.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- B&acirc;y gi&#7901; gia gia &#273;ang &#7903; trong khoang thuy&#7873;n ng&#7911; v&ugrave;i, ch&uacute;ng ta d&ocirc;ng tu&#7889;t h&aacute; ch&#7859;ng tr&#7889;n tho&aacute;t &#273;&#432;&#7907;c &#432;?</p>

<p>&ETH;inh &ETH;ang l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- &ETH;&acirc;u c&oacute; d&#7877; d&agrave;ng th&#7871; &#273;&#432;&#7907;c. D&ugrave; ch&uacute;ng ta c&oacute; ch&#7841;y xa h&agrave;ng m&#7845;y ch&#7909;c d&#7863;m, gia gia v&#7851;n &#273;u&#7893;i k&#7883;p.</p>

<p>B&#7895;ng nghe sau l&#432;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i &#7845;m &#7899;:</p>

<p>- Ph&#7843;i &#273;&oacute;, c&aacute;c ng&#432;&#417;i c&oacute; ch&#7841;y xa h&agrave;ng ng&agrave;n, h&agrave;ng v&#7841;n d&#7863;m th&igrave; b&#7885;n ta c&#361;ng v&#7851;n &#273;u&#7893;i k&#7883;p.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&agrave; &ETH;inh &ETH;ang ng&#7849;ng &#273;&#7847;u nh&igrave;n l&#7841;i th&igrave; th&#7845;y hai t&ecirc;n &#273;&#7841;i h&aacute;n t&#7915; trong b&#7909;i c&acirc;y chuy&#7875;n m&igrave;nh &#273;i ra. M&#7897;t g&atilde; cao m&#7897;t g&atilde; l&ugrave;n v&#7915;a x&ocirc;ng ra v&#7915;a ng&oacute; hai ng&#432;&#7901;i ch&#7847;m ch&#7853;p. Ch&uacute;ng to&eacute;t mi&#7879;ng ra c&#432;&#7901;i coi r&#7845;t hung d&#7919; v&agrave; kh&#7843; &#7889;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nh&#7853;n bi&#7871;t hai g&atilde; n&agrave;y l&agrave; H&ocirc; Di&ecirc;n V&#7841;n Thi&#7879;n v&agrave; V&#259;n V&#7841;n Phu &#7903; ph&aacute;i Tuy&#7871;t S&#417;n. Ch&agrave;ng kh&ocirc;ng kh&#7887;i s&#7917;ng s&#7889;t v&agrave; trong l&ograve;ng ng&#7845;m ng&#7847;m kinh h&atilde;i.</p>

<p>Nguy&ecirc;n b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n ph&aacute;t gi&aacute;c ra h&agrave;nh tung Th&#7841;ch Ph&aacute; Thi&ecirc;n &#7903; tr&ecirc;n s&ocirc;ng, ch&uacute;ng &#273;&#7897;ng th&#7911; &#7903; tr&ecirc;n thuy&#7873;n r&#7891;i b&#7883; tr&#7885;ng th&#432;&#417;ng. B&#7841;ch V&#7841;n Ki&#7871;m li&#7873;n ph&aacute;i b&#7885;n s&#432; &#273;&#7879; chia nhau theo &#273;&#432;&#7901;ng duy&ecirc;n giang m&agrave; &#273;u&#7893;i.</p>

<p>H&#7891; Di&ecirc;n V&#7841;n Thi&#7879;n c&ugrave;ng V&#259;n V&#7841;n Phu &#273;i ng&#7921;a theo ng&#432;&#7907;c d&ograve;ng s&ocirc;ng tr&ocirc;ng v&#7873; h&#432;&#7899;ng T&acirc;y m&agrave; r&#432;&#7907;t. Kh&ocirc;ng ng&#7901; l&#7841;i ch&#7841;m tr&aacute;n Th&#7841;ch Ph&aacute; Thi&ecirc;n t&#7841;i th&#7883; tr&#7845;n n&agrave;y.</p>

<p>H&#7891; Di&ecirc;n V&#7841;nThi&#7879;n l&agrave; ng&#432;&#7901;i tr&igrave; th&#7911; c&#7849;n th&#7853;n. H&#7855;n cho l&agrave; hai ng&#432;&#7901;i kh&ocirc;ng &#273;&#7883;ch n&#7893;i anh ch&agrave;ng h&#7885; Th&#7841;ch. H&#7855;n theo l&#7901;i B&#7841;ch s&#432; huynh &#273;&atilde; d&#7863;n d&ograve; toan ph&oacute;ng h&#7887;a ti&#7877;n l&ecirc;n kh&ocirc;ng &#273;&#7875; b&aacute;o hi&#7879;u. Kh&ocirc;ng ng&#7901; V&#259;n V&#7841;n Phu n&oacute;ng t&iacute;nh kh&ocirc;ng nh&#7851;n n&#7841;i &#273;&#432;&#7907;c li&#7873;n la &oacute; om s&ograve;m.</p>

<p>&ETH;inh &ETH;ang trong l&ograve;ng kinh h&atilde;i ngh&#297; th&#7847;m:</p>

<p>- Hai g&atilde; n&agrave;y l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n &#273;&atilde; &#273;&#7871;n &#273;&acirc;y, ch&#7859;ng hi&#7875;u B&#7841;ch V&#7841;n Ki&#7871;m c&oacute; quanh qu&#7849;n &#7903; khu n&agrave;y kh&ocirc;ng. N&#7871;u h&#7855;n m&agrave; l&oacute; m&#7863;t ra t&#7845;t gia gia s&#7869; c&#432;&#7905;ng b&aacute;ch Th&#7841;ch lang ph&#7843;i &#273;&#7897;ng th&#7911; v&#7899;i h&#7855;n th&igrave; h&#7887;ng b&eacute;t.</p>

<p>N&agrave;ng &#273;&#432;a m&#7855;t nh&igrave;n hai g&atilde;, n&oacute;i:</p>

<p>- Ch&uacute;ng ta n&oacute;i vi&#7879;c ri&ecirc;ng, ai m&#432;&#7907;n c&aacute;c ng&#432;&#417;i ch&#7887; mi&#7879;ng v&agrave;o? Thi&ecirc;n ca! Ch&uacute;ng ta v&#7873; thuy&#7873;n th&ocirc;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n trong l&ograve;ng c&#361;ng ph&#7853;p ph&#7891;ng lo s&#7907;, ch&agrave;ng nghe n&agrave;ng n&oacute;i v&#7853;y li&#7873;n g&#7853;t &#273;&#7847;u &#273;&#7891;ng &yacute;.</p>

<p>Hai ng&#432;&#7901;i tr&#7903; g&oacute;t toan &#273;i.</p>

<p>V&#259;n V&#7841;n Phu v&#7915;a th&#7845;y t&ecirc;n s&#432; &#273;i&#7879;t ng&#7895; ngh&#7883;ch &#273;&atilde; &#273;i&ecirc;n ti&#7871;t l&ecirc;n. H&#7855;n l&#7849;m b&#7849;m:</p>

<p>- Mi nh&#7901; h&#7885;c v&otilde; c&#7911;a b&#7843;n m&ocirc;n m&#7845;y n&#259;m, m&#7899;i n&ecirc;n &#273;&#432;&#7907;c b&#7843;n l&atilde;nh nh&#432; ng&agrave;y nay. N&#7871;u ta b&#7855;t &#273;&#432;&#7907;c mi th&igrave; th&#7853;t l&agrave; m&#7897;t c&ocirc;ng l&#7899;n v&agrave; b&#7843;n m&ocirc;n m&#7899;i kh&ocirc;ng h&#7893; th&#7865;n v&#7899;i &#273;&#7901;i.</p>

<p>G&atilde; ngh&#297; v&#7853;y li&#7873;n qu&aacute;t h&#7887;i:</p>

<p>- C&aacute;c ng&#432;&#417;i ch&#7841;y &#273;i &#273;&#7847;u? Th&#7857;ng l&#7887;i h&#7885; Th&#7841;ch kia! Bi&#7871;t &#273;i&#7873;u th&igrave; &#273;i theo ch&uacute;ng ta!</p>

<p>G&atilde; v&#7915;a qu&aacute;t th&aacute;o v&#7915;a ph&oacute;ng tay tr&aacute;i ra ch&#7909;p xu&#7889;ng &#273;&#7847;u vai Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghi&ecirc;ng ng&#432;&#7901;i &#273;i t&#7921; nhi&ecirc;n ch&agrave;ng x&#7917; chi&ecirc;u c&#7847;m n&atilde; m&agrave; ch&agrave;ng h&#7885;c &#273;&#432;&#7907;c &#7903; &ETH;inh &ETH;ang. &ETH;&#7891;ng th&#7901;i ch&agrave;ng &#273;&#432;a tay tr&aacute;i ngang ra &#273;&#7875; g&#7841;t chi&ecirc;u th&#7913;c c&#7911;a &#273;&#7889;i ph&#432;&#417;ng.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

