<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 9</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Quy&#7871;t ch&#7859;ng cam t&acirc;m th&#7845;y b&#7845;t b&#7857;ng</b></font></p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch d&ugrave; l&agrave; k&#7867; t&agrave;n &aacute;c &#273;&#7871;n &#273;&acirc;u, nh&#432;ng th&#7845;y g&atilde; &#259;n xin &#273;&#7889;i &#273;&atilde;i v&#7899;i m&igrave;nh m&#7897;t c&aacute;ch ch&acirc;n th&#7853;t nh&#432; v&#7853;y c&#361;ng kh&ocirc;ng ti&#7879;n v&#7853;n n&#7897;i l&#7921;c &#273;&#7875; h&#7841;i g&atilde;.</p>

<p>L&atilde;o l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Ta v&#7851;n m&#7841;nh kh&#7887;e nh&#432; th&#432;&#7901;ng, c&oacute; b&#7879;nh t&#7853;t g&igrave; &#273;&acirc;u? N&agrave;y! Mi h&atilde;y coi &#273;&acirc;y! C&oacute; ph&#7843;i c&#417;n n&oacute;ng c&#7911;a ta lui r&#7891;i kh&ocirc;ng?</p>

<p>L&atilde;o n&oacute;i xong c&#7847;m l&#7845;y b&agrave;n tay g&atilde; &#259;n xin &#273;&#7863;t l&ecirc;n tr&aacute;n m&igrave;nh.</p>

<p>G&atilde; &#259;n xin s&#7901; tr&aacute;n l&atilde;o th&#7845;y m&aacute;t l&#7841;nh, n&oacute; c&agrave;ng hoang mang h&#417;n h&#7889;t ho&#7843;ng la l&ecirc;n:</p>

<p>- &Uacute;i chao! Thi&#7879;t l&agrave; nguy qu&aacute;! L&atilde;o b&aacute; b&aacute;! B&aacute; b&aacute; ch&#7871;t &#273;&#7871;n n&#417;i r&#7891;i!</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch v&#7915;a t&#7913;c gi&#7853;n v&#7915;a bu&#7891;n c&#432;&#7901;i h&#7887;i:</p>

<p>- Th&#7857;ng nh&#7887; n&agrave;y! Sao mi to&agrave;n n&oacute;i h&#432;&#417;u n&oacute;i v&#432;&#7907;n? L&agrave;m sao m&agrave; mi b&#7843;o ta ch&#7871;t &#273;&#7871;n n&#417;i r&#7891;i?</p>

<p>G&atilde; &#259;n xin &#273;&aacute;p:</p>

<p>- C&oacute; m&#7897;t l&#7847;n m&aacute; m&aacute; ch&aacute;u m&#7855;c b&#7879;nh. Ng&#432;&#7901;i m&aacute; m&aacute; l&uacute;c n&oacute;ng nh&#432; l&#7917;a, l&uacute;c l&#7841;i l&#7841;nh l&#7841;nh nh&#432; b&#259;ng. M&aacute; m&aacute; ch&aacute;u k&ecirc;u la r&#7847;m r&igrave;: &ldquo;Ta ch&#7871;t &#273;&acirc;y! Ta ch&#7871;t &#273;&#7871;n n&#417;i r&#7891;i! &#272;au &#273;&#7899;n th&#7871; n&agrave;y th&agrave; ch&#7871;t &#273;i c&ograve;n h&#417;n!&rdquo;. Sau qu&#7843; nhi&ecirc;n b&#7879;nh m&aacute; m&aacute; ch&aacute;u r&#7845;t l&agrave; tr&#7847;m tr&#7885;ng, m&#7845;y l&#7847;n ch&#7871;t h&#7909;t. M&aacute; m&aacute; ch&aacute;u n&#7857;m li&#7879;t gi&#432;&#7901;ng hai th&aacute;ng tr&#7901;i m&#7899;i kh&#7887;i. B&acirc;y gi&#7901; ch&aacute;u th&#7845;y l&atilde;o b&aacute; b&aacute; c&#361;ng gi&#7889;ng h&#7879;t nh&#432; v&#7853;y. Ng&#432;&#7901;i b&aacute; b&aacute; v&#7915;a n&oacute;ng nh&#432; than h&#7891;ng m&agrave; b&acirc;y gi&#7901; &#273;&atilde; l&#7841;nh to&aacute;t. Ch&aacute;u e b&aacute; b&aacute; s&#7869; ch&#7871;t m&#7845;t kh&ocirc;ng th&igrave; ph&#7843;i b&#7879;nh n&#7863;ng m&#7845;y th&aacute;ng m&#7899;i kh&#7887;i.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ta kh&aacute;c, kh&ocirc;ng gi&#7889;ng m&aacute; m&aacute; mi &#273;&acirc;u. Ta kh&ocirc;ng b&#7879;nh t&#7853;t chi c&#7843;. Mi b&#7845;t t&#7845;t ph&#7843;i lo ng&#7841;i.</p>

<p>G&atilde; &#259;n xin th&#7845;y T&#7841; Y&ecirc;n Kh&aacute;ch b&#7843;o v&#7853;y th&igrave; kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a, ch&#7881; kh&#7869; l&#7855;c &#273;&#7847;u ra v&#7867; kh&ocirc;ng tin. T&#7841; Y&ecirc;n Kh&aacute;ch c&ugrave;ng g&atilde; &#259;n xin l&#7841;i &#273;i m&#7897;t h&#7891;i n&#7919;a. B&acirc;y gi&#7901; &#273;&atilde; v&agrave;o l&uacute;c &#273;&uacute;ng ng&#7885;, m&#7863;t tr&#7901;i n&oacute;ng nh&#432; thi&ecirc;u nh&#432; &#273;&#7889;t.</p>

<p>G&atilde; &#259;n xin ch&#7841;y v&agrave;o b&ecirc;n &#273;&#432;&#7901;ng h&aacute;i b&#7843;y t&aacute;m chi&#7871;c l&aacute; c&acirc;y l&#7899;n.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch th&#7845;y v&#7853;y th&igrave; cho l&agrave; g&atilde; c&ograve;n t&iacute;nh con n&iacute;t, &#273;i h&aacute;i l&aacute; &#273;&#7875; ngh&#7883;ch ch&#417;i n&ecirc;n l&atilde;o c&#361;ng kh&ocirc;ng h&#7887;i g&igrave; &#273;&#7871;n.</p>

<p>Ng&#7901; &#273;&acirc;u g&atilde; &#259;n xin h&aacute;i nh&#7919;ng l&aacute; c&acirc;y &#273;&oacute; v&#7873; k&#7871;t th&agrave;nh c&aacute;i n&oacute;n. G&atilde; c&#7847;m &#273;&#432;a cho T&#7841; Y&ecirc;n Kh&aacute;ch r&#7891;i n&oacute;i:</p>

<p>- L&uacute;c n&agrave;y tr&#7901;i n&oacute;ng d&#7919; m&agrave; b&aacute; b&aacute; &#273;ang b&#7879;nh, b&aacute; b&aacute; &#273;&#7897;i chi&#7871;c n&oacute;n n&agrave;y l&ecirc;n cho &#273;&#7905; n&#7855;ng.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch b&#7883; g&atilde; &#259;n xin l&agrave;m cho d&#7903; c&#432;&#7901;i d&#7903; kh&oacute;c, nh&#432;ng l&atilde;o c&#361;ng kh&ocirc;ng n&#7905; t&#7915; ch&#7889;i t&#7845;m l&ograve;ng t&#7889;t c&#7911;a g&atilde;. L&atilde;o c&#7847;m chi&#7871;c n&oacute;n &#273;&#7897;i l&ecirc;n &#273;&#7847;u.</p>

<p>Tr&#7901;i &#273;ang n&oacute;ng d&#7919;, T&#7841; Y&ecirc;n Kh&aacute;ch &#273;&#7897;i c&aacute;i n&oacute;n v&agrave;o r&#7891;i c&#361;ng th&#7845;y m&aacute;t m&#7867; h&#417;n &#273;&#7875; &#273;&#7847;u tr&#7847;n.</p>

<p>Hai ng&#432;&#7901;i &#273;i ch&#7859;ng m&#7845;y ch&#7889;c l&#7841;i t&#7899;i m&#7897;t th&#7883; tr&#7845;n nh&#7887;.</p>

<p>G&atilde; &#259;n xin n&oacute;i:</p>

<p>- B&aacute; b&aacute; kh&ocirc;ng c&oacute; ti&#7873;n. Kh&ocirc;ng ch&#7915;ng b&aacute; b&aacute; sinh b&#7879;nh l&agrave; v&igrave; b&#7909;ng &#273;&oacute;i. V&#7853;y b&acirc;y gi&#7901; hai b&aacute;c ch&aacute;u m&igrave;nh h&atilde;y v&agrave;o qu&aacute;n c&#417;m &#259;n m&#7897;t b&#7919;a th&#7853;t no, kh&ocirc;ng ch&#7915;ng b&aacute; b&aacute; nh&#7865; b&#7879;nh &#273;i c&#361;ng n&ecirc;n.</p>

<p>G&atilde; n&oacute;i xong d&#7855;t tay T&#7841; Y&ecirc;n Kh&aacute;ch &#273;i th&#7859;ng v&agrave;o m&#7897;t qu&aacute;n c&#417;m g&#7847;n &#273;&oacute;.</p>

<p>T&#7915; nh&#7887; t&#7899;i nay, g&atilde; &#259;n xin ch&#432;a t&#7915;ng v&agrave;o qu&aacute;n c&#417;m bao gi&#7901;, g&atilde; kh&ocirc;ng bi&#7871;t c&aacute;ch g&#7885;i nh&agrave; h&agrave;ng mua b&aacute;n th&#7913;c &#259;n th&#7871; n&agrave;o, li&#7873;n th&ograve; tay v&agrave;o b&#7885;c c&oacute; bao nhi&ecirc;u b&#7841;c v&#7909;n c&ugrave;ng ti&#7873;n &#273;&#7891;ng &#273;&#7873;u m&oacute;c h&#7871;t ra &#273;&#7875; tr&ecirc;n b&agrave;n r&#7891;i g&#7885;i &#273;i&#7871;m ti&#7875;u nh&#7883; l&#7841;i n&oacute;i:</p>

<p>- Hai b&aacute;c ch&aacute;u ta mu&#7889;n &#259;n m&#7897;t b&#7919;a c&#417;m c&oacute; th&#7883;t c&oacute; c&aacute;. Ng&#432;&#417;i thu l&#7845;y ti&#7873;n n&agrave;y.</p>

<p>Ch&#7895; b&#7841;c &#273;&oacute; c&oacute; t&#7899;i d&#432; ba l&#7841;ng v&agrave; &#273;&#7911; ti&#7873;n l&agrave;m m&#7897;t m&acirc;m c&#7895; th&#7883;nh so&#7841;n.</p>

<p>&#272;i&#7871;m ti&#7875;u nh&#7883; c&#7843; m&#7915;ng. G&atilde; b&#7843;o nh&agrave; b&#7871;p gi&#7871;t g&agrave; n&#7845;u th&#7883;t h&#7847;m c&aacute;.</p>

<p>Ch&#7859;ng bao l&acirc;u, m&#7897;t m&acirc;m c&#417;m &#273;&#7847;y th&#7913;c &#259;n b&agrave;y ra.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch l&#7841;i k&ecirc;u ti&#7875;u nh&#7883; l&#7845;y hai c&acirc;n r&#432;&#7907;u tr&#7855;ng.</p>

<p>G&atilde; &#259;n xin tr&#432;&#7899;c nay ch&#432;a bi&#7871;t m&ugrave;i r&#432;&#7907;u l&agrave; g&igrave; n&ecirc;n t&#432;&#7903;ng ai c&#361;ng u&#7889;ng &#273;&#432;&#7907;c. G&atilde; th&#7845;y T&#7841; Y&ecirc;n Kh&aacute;ch r&oacute;t r&#432;&#7907;u ra ch&eacute;n u&#7889;ng, g&atilde; c&#361;ng l&agrave;m b&#7915;a theo r&#7891;i b&#432;ng ch&eacute;n r&#432;&#7907;u l&ecirc;n u&#7889;ng m&#7897;t h&#7899;p. Nh&#432;ng r&#432;&#7907;u v&#7915;a u&#7889;ng v&agrave;o, &#273;&atilde; ph&#7843;i nh&#7893; ra ngay r&#7891;i k&ecirc;u l&ecirc;n:</p>

<p>- Tr&#7901;i &#417;i! Cay qu&aacute;! Cay qu&aacute;! Th&#7913; n&agrave;y kh&ocirc;ng &#259;n &#273;&#432;&#7907;c.</p>

<p>Th&#7871; r&#7891;i g&atilde; ch&#7881; &#259;n c&#417;m &#259;n th&#7883;t ch&#7913; kh&ocirc;ng d&aacute;m u&#7889;ng r&#432;&#7907;u n&#7919;a.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Th&#7857;ng nh&#7887; n&agrave;y tuy ng&acirc;y th&#417; kh&ocirc;ng hi&#7875;u vi&#7879;c &#273;&#7901;i nh&#432;ng tr&#7901;i ph&uacute; cho g&atilde; &#273;&#7913;c t&iacute;nh h&agrave;o hi&#7879;p, m&agrave; tr&iacute; &oacute;c c&#361;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i ngu xu&#7849;n. Gi&#7843; t&#7881; m&agrave; g&atilde; &#273;&#432;&#7907;c d&#7841;y d&#7895; &#273;&#7875; hu&#7845;n luy&#7879;n &#273;&#7871;n n&#417;i &#273;&#7871;n ch&#7889;n t&#7845;t s&#7869; th&agrave;nh m&#7897;t nh&acirc;n v&#7853;t n&#7893;i danh trong v&otilde; l&acirc;m.</p>

<p>Nh&#432;ng r&#7891;i l&atilde;o l&#7841;i l&#7849;m b&#7849;m:</p>

<p>- H&#7905;i &#417;i! Ng&#432;&#7901;i &#273;&#7901;i vong &#417;n ph&#7909; ngh&#297;a th&igrave; nhi&#7873;u, c&ograve;n hi&#7871;u h&#7841;nh trung h&#7853;u th&igrave; r&#7845;t &iacute;t. M&igrave;nh &#273;&atilde; b&#7883; m&#7897;t th&#7857;ng &#273;&#7891; &#273;&#7879; s&uacute;c sinh l&agrave;m cho kh&#7889;n &#273;&#7889;n c&ograve;n ch&#432;a &#273;&#7911; hay sao m&agrave; l&#7841;i &#273;&#7883;nh thu &#273;&#7891; &#273;&#7879; n&#7919;a? L&atilde;o c&ograve;n &#273;ang ng&#7851;m ngh&#297; th&igrave; g&atilde; &#259;n xin &#273;&atilde; c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- L&atilde;o b&aacute; &#417;i! L&atilde;o c&oacute; th&#7845;y &#273;&#7905; ch&uacute;t n&agrave;o kh&ocirc;ng?</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch &#273;&aacute;p cho y&ecirc;n chuy&#7879;n:</p>

<p>- &#272;&#7905; l&#7855;m r&#7891;i!</p>

<p>Mi&#7879;ng l&atilde;o tr&#7843; l&#7901;i m&agrave; trong b&#7909;ng ngh&#297; th&#7847;m:</p>

<p>- Mi c&oacute; &#273;&#7891;ng ti&#7873;n n&agrave;o &#273;&#7873;u d&#7889;c ra h&#7871;t r&#7891;i, ch&#7881; &#259;n m&#7897;t b&#7919;a n&agrave;y l&agrave; s&#7841;ch tr&#417;n. N&#7871;u b&#7919;a sau mu&#7889;n &#259;n c&#417;m m&agrave; kh&ocirc;ng ch&#7883;u xin ta th&igrave; l&#7845;y &#273;&acirc;u ra ti&#7873;n m&agrave; &#259;n? M&igrave;nh ph&#7843;i t&igrave;m &#273;&#7871;n th&#7883; tr&#7845;n l&#7899;n &#273;&#7893;i v&agrave;ng l&#7845;y ti&#7873;n r&#7891;i s&#7869; t&iacute;nh.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch c&ugrave;ng g&atilde; &#259;n xin u&#7889;ng xong, ra kh&#7887;i nh&agrave; h&agrave;ng d&#7901;i th&#7883; tr&#7845;n nh&igrave;n v&#7873; ph&iacute;a &#272;&ocirc;ng m&agrave; &#273;i.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch b&#7895;ng g&#7907;i chuy&#7879;n:</p>

<p>-Ti&#7875;u nhai nhi! M&aacute; m&aacute; mi h&#7885; g&igrave;? Y c&oacute; n&oacute;i v&#7899;i mi bao gi&#7901; kh&ocirc;ng?</p>

<p>G&atilde; &#259;n xin &#273;&aacute;p:</p>

<p>- M&aacute; m&aacute; th&igrave; l&agrave; m&aacute; m&aacute; ch&#7899; m&aacute; m&aacute; c&ograve;n h&#7885; g&igrave; n&#7919;a?</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch n&oacute;i:</p>

<p>- Ta bi&#7871;t th&#7871; r&#7891;i. Nh&#432;ng con ng&#432;&#7901;i ta ai m&agrave; ch&#7859;ng c&oacute; h&#7885; t&ecirc;n?</p>

<p>G&atilde; &#259;n xin ng&#7899; ng&#7849;n n&oacute;i:</p>

<p>- Th&#7871; ch&aacute;u h&#7885; g&igrave;?</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch &#273;&aacute;p:</p>

<p>- Ta kh&ocirc;ng bi&#7871;t n&ecirc;n m&#7899;i h&#7887;i mi. C&aacute;i t&ecirc;n C&#7849;u t&#7841;p Ch&#7911;ng kh&oacute; nghe l&#7855;m. Mi c&oacute; mu&#7889;n ta &#273;&#7863;t cho mi m&#7897;t c&aacute;i h&#7885; c&aacute;i t&ecirc;n kh&ocirc;ng?</p>

<p>Gi&#7843; t&#7881; g&atilde; &#259;n xin th&iacute;ch ch&iacute; xin l&atilde;o m&#7897;t c&aacute;i t&ecirc;n c&aacute;i h&#7885; th&igrave; l&atilde;o m&atilde;n nguy&#7879;n l&#7855;m v&igrave; &#273;&atilde; tr&uacute;t xong n&#7907; r&#7891;i.</p>

<p>Kh&ocirc;ng ng&#7901; g&atilde; &#259;n xin l&#7841;i h&#7919;ng h&#7901; &#273;&aacute;p:</p>

<p>- B&aacute; b&aacute; th&iacute;ch ch&aacute;u c&oacute; h&#7885; th&igrave; c&#361;ng &#273;&#432;&#7907;c nh&#432;ng ch&aacute;u s&#7907; m&aacute; m&aacute; ch&aacute;u kh&ocirc;ng ch&#7883;u. M&aacute; m&aacute; ch&aacute;u v&#7851;n g&#7885;i ch&aacute;u l&agrave; C&#7849;u t&#7841;p Ch&#7911;ng ch&aacute;u c&#361;ng quen r&#7891;i. B&acirc;y gi&#7901; ch&aacute;u c&oacute; &#273;&#7893;i t&ecirc;n m&aacute; m&aacute; ch&aacute;u c&#361;ng kh&ocirc;ng th&iacute;ch &#273;&acirc;u. C&aacute;i t&ecirc;n C&#7849;u t&#7841;p ch&#7911;ng l&agrave;m sao m&agrave; kh&oacute; nghe?</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch nh&iacute;u c&#7863;p l&ocirc;ng m&agrave;y ngh&#297; th&#7847;m:</p>

<p>- Ba ch&#7919; C&#7849;u t&#7841;p Ch&#7911;ng l&agrave;m sao m&agrave; kh&oacute; nghe th&igrave; trong m&#7897;t l&uacute;c m&igrave;nh c&#361;ng kh&ocirc;ng bi&#7871;t gi&#7843;i th&iacute;ch th&#7871; n&agrave;o cho g&atilde; hi&#7875;u r&otilde; &#273;&#432;&#7907;c.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y, b&#7895;ng nghe trong m&#7897;t khu r&#7915;ng m&eacute; t&#7843; ph&iacute;a tr&#432;&#7899;c c&oacute; ti&#7871;ng kh&iacute; gi&#7899;i ch&#7841;m nhau l&aacute;t ch&aacute;t.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch l&agrave; m&#7897;t tay l&atilde;o luy&#7879;n trong v&otilde; l&acirc;m. L&atilde;o v&#7915;a nghe th&#7845;y gi&#7853;t m&igrave;nh kinh h&atilde;i t&#7921; h&#7887;i:</p>

<p>- &#7902; &#273;&acirc;y sao l&#7841;i c&oacute; ng&#432;&#7901;i &#273;&aacute;nh nhau? Hai ng&#432;&#7901;i n&agrave;y th&#7911; ph&aacute;p r&#7845;t mau l&#7865;, v&otilde; c&ocirc;ng h&#7885; kh&ocirc;ng ph&#7843;i l&agrave; h&#7841;ng t&#7847;m th&#432;&#7901;ng.</p>

<p>L&atilde;o li&#7873;n gh&eacute; tai kh&#7869; b&#7843;o g&atilde; &#259;n xin:</p>

<p>- Ch&uacute;ng ta v&agrave;o ch&#7895; kia xem h&#7885; l&agrave;m g&igrave;? Ng&#432;&#417;i nh&#7899; ng&#7853;m mi&#7879;ng &#273;&#7915;ng c&oacute; l&ecirc;n ti&#7871;ng nghe kh&ocirc;ng?</p>

<p>R&#7891;i l&atilde;o gi&#417; tay ra c&#7855;p g&atilde; &#259;n xin, thi tri&#7875;n khinh c&ocirc;ng ch&#7841;y v&#7873; ph&iacute;a c&oacute; ti&#7871;ng kh&iacute; gi&#7899;i vang l&ecirc;n. L&atilde;o ch&#7881; nh&ocirc; l&ecirc;n h&#7909;p xu&#7889;ng m&#7845;y c&aacute;i &#273;&atilde; &#273;&#7871;n sau m&#7897;t g&#7889;c c&acirc;y l&#7899;n.</p>

<p>G&atilde; &#259;n xin t&#432;&#7903;ng nh&#432; m&igrave;nh &#273;i tr&ecirc;n m&acirc;y th&igrave; l&#7845;y l&agrave;m th&iacute;ch th&uacute; v&ocirc; c&ugrave;ng! G&atilde; mu&#7889;n b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i kho&aacute;i tr&aacute;, nh&#432;ng l&#7841;i nh&#7899; l&#7901;i T&#7841; Y&ecirc;n Kh&aacute;ch &#273;inh ninh d&#7863;n b&#7843;o v&#7897;i &#273;&#432;a tay l&ecirc;n b&#7883;t mi&#7879;ng.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch v&agrave; g&atilde; &#259;n xin n&#7845;p sau m&#7897;t g&#7889;c c&acirc;y nh&igrave;n ra th&igrave; th&#7845;y b&#7889;n ng&#432;&#7901;i &#273;ang qu&#7847;n nhau chi&#7871;n &#273;&#7845;u. Cu&#7897;c t&#7927; &#273;&#7845;u l&uacute;c c&#7921;c k&#7923; kh&#7889;c li&#7879;t, th&agrave;nh c&#7909;c di&#7879;n ba ng&#432;&#7901;i &#273;&aacute;nh m&#7897;t. Ng&#432;&#7901;i b&#7883; bao v&acirc;y l&agrave; m&#7897;t l&atilde;o gi&agrave; m&#7863;t &#273;&#7887;, r&acirc;u b&#7841;c ch&ugrave;ng xu&#7889;ng &#273;&#7871;n r&#7889;n. Trong tay l&atilde;o kh&ocirc;ng c&oacute; binh kh&iacute;.</p>

<p>Ba g&atilde; h&#7907;p c&ocirc;ng th&igrave; m&#7897;t g&atilde; th&acirc;n h&igrave;nh cao l&ecirc;u ngh&ecirc;u m&agrave; g&#7847;y kh&#7859;ng khiu. M&#7897;t g&atilde; l&agrave; &#273;&#7841;o nh&acirc;n m&#7863;t v&agrave;ng. C&ograve;n g&atilde; n&#7919;a th&igrave; t&#432;&#7899;ng m&#7841;o c&#7921;c k&#7923; x&#7845;u xa qu&aacute;i d&#7883;. Tr&ecirc;n m&aacute; g&atilde; c&oacute; hai v&#7871;t s&#7865;o r&#7845;t l&#7899;n giao nhau th&agrave;nh h&igrave;nh ch&#7919; th&#7853;p.</p>

<p>G&atilde; cao g&#7847;y s&#7917; thanh tr&#432;&#7901;ng ki&#7871;m. &#272;&#7841;o nh&acirc;n s&#7917; &#273;&#7891;ng ch&ugrave;y. C&ograve;n x&uacute; h&aacute;n t&#7917; th&igrave; s&#7917; m&#7897;t thanh qu&#7927; &#273;&#7847;u &#273;ao.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch th&#7845;y l&atilde;o gi&agrave; b&#7883; v&acirc;y &#273;&aacute;nh &#273;&atilde; th&#7885; th&#432;&#417;ng r&#7891;i nh&#432;ng song ch&#432;&#7903;ng c&#7911;a l&atilde;o v&#7851;n &#273;&#7843;o &#273;i &#273;&#7843;o l&#7841;i ph&oacute;ng ra nh&#7919;ng chi&ecirc;u c&#7921;c k&#7923; d&#361;ng m&atilde;nh. L&atilde;o &#273;ang ch&#7841;y quanh m&#7897;t g&#7889;c c&acirc;y tr&aacute;nh t&#7843; n&eacute; h&#7919;u. Nh&#7901; c&oacute; g&#7889;c c&acirc;y l&#7899;n m&agrave; l&atilde;o c&ograve;n ch&#7889;ng &#273;&#432;&#7907;c v&#7899;i kh&iacute; gi&#7899;i c&#7911;a ba ng&#432;&#7901;i b&ecirc;n &#273;&#7883;ch. Tay tr&aacute;i l&atilde;o ra chi&ecirc;u c&#7847;m n&atilde;, c&ograve;n tay ph&#7843;i l&uacute;c l&agrave; quy&#7873;n, l&uacute;c bi&#7871;n th&agrave;nh ch&#432;&#7903;ng r&#7845;t mau l&#7865;. B&#7843;n l&atilde;nh l&atilde;o th&#7921;c kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch &#7903; &#273;&#7857;ng xa coi m&#7845;y chi&ecirc;u &#273;&atilde; nh&#7853;n ra l&atilde;o l&agrave; ai r&#7891;i. L&atilde;o th&#7845;y l&atilde;o gi&agrave; kia l&acirc;m v&agrave;o th&#7871; h&#7841; phong th&igrave; ra chi&#7873;u &#273;&#7855;c &yacute; l&#7849;m b&#7849;m:</p>

<p>- M&igrave;nh c&#7913; t&#432;&#7903;ng l&agrave; ai? T&eacute; ra l&agrave; &#272;&#7841;i Bi l&atilde;o nh&acirc;n tr&ecirc;n &#273;&#7843;o B&#7841;ch Kinh. B&#7919;a nay l&atilde;o l&acirc;m v&agrave;o t&igrave;nh th&#7871; &ldquo;H&ugrave;m xu&#7889;ng b&igrave;nh nguy&ecirc;n b&#7883; ch&oacute; l&#7901;n&rdquo; xem ch&#7915;ng l&atilde;o kh&oacute; l&ograve;ng tho&aacute;t kh&#7887;i ki&#7871;p n&#7841;n n&agrave;y.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch kh&ocirc;ng nh&#7853;n ra ba ng&#432;&#7901;i kia l&agrave; ai, nh&#432;ng l&atilde;o bi&#7871;t h&#7885; &#273;&#7873;u l&agrave; nh&#7919;ng tay b&#7843;n l&atilde;nh kh&ocirc;ng ph&#7843;i l&agrave; t&#7847;m th&#432;&#7901;ng, nh&#7845;t l&agrave; g&atilde; cao ngh&#7879;u, thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a g&atilde; v&#7885;t l&ecirc;n nh&#7919;ng lu&#7891;ng ki&#7871;m quang nh&#432; tuy&#7871;t r&#417;i hoa r&#7855;c. &#272;&#432;&#7901;ng ki&#7871;m ch&#7907;t t&#7843; ch&#7907;t h&#7919;u khi&#7871;n cho &#273;&#7889;i ph&#432;&#417;ng kh&ocirc;ng bi&#7871;t &#273;&acirc;u m&agrave; l&#432;&#7901;ng. Nh&#7919;ng chi&ecirc;u ki&#7871;m mau l&#7865; v&agrave; m&atilde;nh l&#7921;c phi th&#432;&#7901;ng &#273;&aacute;ng v&agrave;o b&#7853;c cao th&#7911; h&#7841;ng nh&#7845;t trong v&otilde; l&acirc;m hi&#7879;n nay.</p>

<p>&#272;&#7841;o nh&acirc;n x&#7917; c&#7863;p chu&#7923; c&#361;ng ph&oacute;ng ra nh&#7919;ng chi&ecirc;u th&#7913;c qu&aacute;i d&#7883;.</p>

<p>Th&#432;&#7901;ng th&#432;&#7901;ng y ch&#7841;y quanh g&#7889;c c&acirc;y l&#7899;n &#273;&#7875; &#273;&aacute;nh v&agrave;o c&#7841;nh s&#432;&#7901;n &#272;&#7841;i Bi l&atilde;o nh&acirc;n.</p>

<p>G&atilde; x&uacute; h&aacute;n t&#7917; th&igrave; c&ocirc;ng l&#7921;c kinh h&#7891;n. Thanh qu&#7927; &#273;&#7847;u &#273;ao r&iacute;t l&ecirc;n nh&#7919;ng ti&#7871;ng v&ugrave; v&ugrave; l&agrave;m ch&#7845;n &#273;&#7897;ng c&#7843; m&agrave;ng tai ng&#432;&#7901;i nghe.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch ng&#7845;m ng&#7847;m kinh h&atilde;i ngh&#297; th&#7847;m:</p>

<p>- L&acirc;u nay m&igrave;nh kh&ocirc;ng l&#259;n l&#7897;n trong giang h&#7891;. B&acirc;y gi&#7901; m&#7899;i bi&#7871;t b&#7885;n v&otilde; l&acirc;m Trung Nguy&ecirc;n &#273;&atilde; s&#7843;n xu&#7845;t ra v&ocirc; s&#7889; nh&acirc;n v&#7853;t xu&#7845;t s&#7855;c. Sao m&igrave;nh l&#7841;i kh&ocirc;ng nh&#7853;n ra chi&ecirc;u s&#7889; c&#7911;a c&#7843; ba ng&#432;&#7901;i n&agrave;y thu&#7897;c m&ocirc;n ph&aacute;i n&agrave;o? N&#7871;u ba tay n&agrave;y b&#7843;n l&atilde;nh t&#7847;m th&#432;&#7901;ng th&igrave; &#272;&#7841;i Bi l&atilde;o nh&acirc;n &#273;&acirc;u &#273;&#7871;n n&#7895;i ph&#7843;i hoang mang &#273;&#7871;n th&#7871;. Gi&#7843; t&#7881; ba ng&#432;&#7901;i n&agrave;y v&acirc;y &#273;&aacute;nh ch&iacute;nh m&igrave;nh &#273;&acirc;y, ch&#432;a ch&#7855;c m&igrave;nh &#273;&atilde; n&#7855;m &#273;&#432;&#7907;c ph&#7847;n th&#7855;ng.</p>

<p>B&#7895;ng nghe &#273;&#7841;o nh&acirc;n c&#7845;t gi&#7885;ng &#7845;m &#7899; n&oacute;i:</p>

<p>- B&#7841;ch Kinh &#273;&#7843;o ch&#7911;! Bang Tr&#432;&#7901;ng L&#7841;c ch&uacute;ng ta v&#7899;i &#272;&#7843;o ch&#7911; v&#7889;n kh&ocirc;ng c&oacute; th&ugrave; h&#7853;n l&#7899;n. B&acirc;y gi&#7901; &#272;&#7843;o ch&#7911; c&#7913; ch&#7883;u thua &#273;i v&agrave; &#432;ng thu&#7853;n gia nh&#7853;p &#273;&#7891;ng minh v&#7899;i b&#7843;n bang th&igrave; b&#7885;n ta l&#7853;p t&#7913;c c&ugrave;ng l&atilde;o tr&#7903; n&ecirc;n ch&#7895; b&#7841;n th&acirc;n. Nh&#432; v&#7853;y ch&#7843; hay h&#417;n &#432;? T&#7897;i g&igrave; m&agrave; l&atilde;o ph&#7843;i v&#7845;t v&#7843; ch&#7889;ng &#273;&#7905;, c&oacute; h&#7891;i &#273;i &#273;&#7871;n ch&#7895; u&#7893;ng m&#7841;ng.</p>

<p>&#272;&#7841;i Bi l&atilde;o nh&acirc;n t&#7913;c gi&#7853;n &#273;&aacute;p:</p>

<p>- Ta &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng l&agrave; &#273;&#7845;ng &#273;&#7841;i tr&#432;&#7907;ng phu. C&oacute; l&yacute; &#273;&acirc;u l&#7841;i gia nh&#7853;p v&agrave;o h&agrave;ng ng&#361; c&#7911;a b&#7885;n &#273;&ecirc; h&egrave;n v&ocirc; li&ecirc;m s&#7881; nh&#432; c&aacute;c ng&#432;&#417;i? C&aacute;c ng&#432;&#417;i mu&#7889;n ta gia nh&#7853;p &#273;&#7891;ng minh v&#7899;i b&#7885;n t&agrave; ph&aacute;i th&igrave; kh&ocirc;ng bao gi&#7901; ta ch&#7883;u &#273;&acirc;u. C&aacute;c ng&#432;&#417;i &#273;&#7915;ng m&#417; t&#432;&#7903;ng h&atilde;o huy&#7873;n n&#7919;a!</p>

<p>&#272;&#7897;t nhi&ecirc;n l&atilde;o v&#432;&#417;n tay tr&aacute;i ra chi&ecirc;u c&#7847;m n&atilde; ch&#7909;p xu&#7889;ng vai x&uacute; h&aacute;n t&#7917;.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch la th&#7847;m:</p>

<p>- Chi&ecirc;u &ldquo;Long Tr&#7843;o th&#7911;&rdquo; th&#7853;t l&agrave; tuy&#7879;t di&#7879;u!</p>

<p>Chi&ecirc;u n&agrave;y b&#7873; ngo&agrave;i tr&ocirc;ng c&oacute; v&#7867; ch&#7853;m ch&#7841;p nh&#432;ng th&#7853;t ra n&oacute; th&#7847;n t&#7889;c phi th&#432;&#7901;ng.</p>

<p>G&atilde; x&uacute; h&aacute;n t&#7917; tuy th&acirc;n ph&aacute;p mau l&#7865; l&uacute;n th&#7845;p vai xu&#7889;ng &#273;&#7875; tr&aacute;nh m&agrave; c&#361;ng ch&#7853;m m&#7845;t r&#7891;i.</p>

<p>G&atilde; cao ngh&#7879;u th&#7845;y v&#7853;y gi&#7853;t m&igrave;nh kinh h&atilde;i h&#432;&#417;i tr&#432;&#7901;ng ki&#7871;m nh&#7857;m v&agrave;o mi m&#7855;t &#272;&#7841;i Bi l&atilde;o nh&acirc;n &#273;&acirc;m t&#7899;i.</p>

<p>&#272;&oacute; l&agrave; k&#7871; ho&#7841;ch bao v&acirc;y n&#432;&#7899;c Ngu&#7925; &#273;&#7875; c&#7913;u n&#432;&#7899;c Tri&#7879;u, khi&#7871;n cho &#272;&#7841;i Bi l&atilde;o nh&acirc;n ph&#7843;i v&#7909;t tay v&#7873;.</p>

<p>B&#7895;ng nghe &#273;&aacute;nh ro&#7841;c m&#7897;t ti&#7871;ng! Vai &aacute;o b&ecirc;n h&#7919;u g&atilde; x&uacute; h&aacute;n t&#7917; b&#7883; m&oacute;c r&aacute;ch m&#7897;t m&#7843;ng l&#7899;n. &#272;&#7891;ng th&#7901;i m&aacute;u t&#432;&#417;i ch&#7843;y &#273;&#7847;m &#273;&igrave;a. Chi&ecirc;u &ldquo;Long Tr&#7843;o th&#7911;&rdquo; c&#7911;a &#272;&#7841;i Bi l&atilde;o nh&acirc;n &#273;&atilde; m&oacute;c &#273;&#7913;t m&#7897;t mi&#7871;ng th&#7883;t l&#7899;n &#7903; vai g&atilde;.</p>

<p>Ba ng&#432;&#7901;i n&#7893;i hung ph&oacute;ng chi&ecirc;u ra &#273;&aacute;nh t&#7899;i t&#7845;p nh&#432; gi&oacute; t&aacute;p m&#432;a sa.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch nghe &#273;&#7841;o nh&acirc;n t&#7921; x&#432;ng Bang ph&aacute;i m&igrave;nh th&igrave; ng&#7845;m ng&#7847;m kinh ng&#7841;c t&#7921; h&#7887;i:</p>

<p>- Tr&#432;&#7901;ng L&#7841;c l&agrave; bang ph&aacute;i n&agrave;o? Trong bang &#273;&atilde; c&oacute; nh&#7919;ng tay cao th&#7911; &#273;&#7871;n th&#7871; n&agrave;y m&agrave; m&igrave;nh ch&#432;a t&#7915;ng nghe ai n&oacute;i t&#7899;i l&agrave; ngh&#297;a l&agrave;m sao?</p>

<p>B&#7895;ng th&#7845;y b&#7889;n ng&#432;&#7901;i c&agrave;ng &#273;&aacute;nh c&agrave;ng hung d&#7919;. G&atilde; x&uacute; h&aacute;n t&#7917; g&#7847;m k&ecirc;n m&#7897;t ti&#7871;ng vung &#273;ao qu&eacute;t ngang.</p>

<p>&#272;&#7841;i Bi l&atilde;o nh&acirc;n n&eacute; m&igrave;nh tr&aacute;nh kh&#7887;i &#273;&#7891;ng th&#7901;i ph&oacute;ng quy&#7873;n &#273;&aacute;nh t&#7899;i &#273;&#7841;o nh&acirc;n &ldquo;Ph&#7853;p&rdquo; m&#7897;t ti&#7871;ng vang l&ecirc;n! L&#432;&#7905;i qu&#7927; &#273;&#7847;u &#273;ao c&#7911;a g&atilde; x&uacute; h&aacute;n t&#7917; &#273;&atilde; &#273;&acirc;m s&acirc;u v&agrave;o th&acirc;n c&acirc;y. G&atilde; d&ugrave;ng s&#7913;c m&#7841;nh c&#7889; r&uacute;t ra nh&#432;ng r&uacute;t kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>&#272;&#7841;i Bi l&atilde;o nh&acirc;n, nh&acirc;n c&#417; h&#7897;i n&agrave;y h&#7841; th&#7845;p khu&#7927;u tay xu&#7889;ng th&uacute;c v&agrave;o sau l&#432;ng g&atilde; x&uacute; h&aacute;n t&#7917;.</p>

<p>Nguy&ecirc;n &#272;&#7841;i Bi l&atilde;o nh&acirc;n b&#7883; ba tay &#273;&#7841;i cao th&#7911; v&acirc;y &#273;&aacute;nh, ph&#7843;i ch&#7889;ng &#273;&#7905; v&#7845;t v&#7843; v&ocirc; c&ugrave;ng. L&atilde;o t&#7921; l&#432;&#7907;ng s&#7913;c m&igrave;nh kh&oacute; l&ograve;ng tho&aacute;t n&#7841;n.</p>

<p>Gi&#7919;a l&uacute;c &#273;ang chi&#7871;n &#273;&#7845;u c&#7921;c k&#7923; kh&#7889;c li&#7879;t, l&atilde;o v&#7851;n li&#7871;c m&#7855;t quan s&aacute;t b&#7889;n m&#7863;t t&aacute;m ph&#432;&#417;ng v&agrave; bi&#7871;t r&#7857;ng sau g&#7889;c c&acirc;y l&#7899;n th&#7845;p tho&aacute;ng c&oacute; b&oacute;ng ng&#432;&#7901;i &#7849;n n&#7845;p. L&atilde;o t&#432;&#7903;ng ng&#432;&#7901;i n&agrave;y c&#361;ng v&#7873; phe &#273;&#7883;ch nh&acirc;n n&ecirc;n ngh&#297; th&#7847;m:</p>

<p>- Hi&#7879;n gi&#7901; m&#7899;i c&oacute; ba t&ecirc;n m&agrave; m&igrave;nh c&ograve;n ch&#432;a n&#7855;m v&#7919;ng ph&#7847;n n&agrave;o m&agrave; ch&#7889;ng ch&#7885;i n&#7893;i. N&#7871;u &#273;&#7889;i ph&#432;&#417;ng l&#7841;i th&ecirc;m c&#432;&#7901;ng vi&#7879;n th&igrave; h&#7853;u qu&#7843; ch&#432;a bi&#7871;t &#273;&#7871;n &#273;&acirc;u m&agrave; l&#432;&#7901;ng.</p>

<p>&#272;&#7841;i Bi l&atilde;o nh&acirc;n c&ograve;n &#273;&#7875; &yacute; bi&#7871;t r&#7857;ng trong ba &#273;&#7883;ch nh&acirc;n tr&#432;&#7899;c m&#7863;t th&igrave; g&atilde; x&uacute; h&aacute;n t&#7917; v&otilde; c&ocirc;ng t&#432;&#417;ng &#273;&#7889;i s&uacute;t k&eacute;m h&#417;n hai ng&#432;&#7901;i kia. L&atilde;o li&#7873;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- B&acirc;y gi&#7901; ch&#7881; c&oacute; &#273;&#432;&#7901;ng l&#7889;i duy nh&#7845;t &#273;&#7875; m&agrave; tho&aacute;t th&acirc;n l&agrave; ph&#7843;i m&#7841;o hi&#7875;m tr&#7915; kh&#7917; &#273;i m&#7897;t t&ecirc;n.</p>

<p>V&igrave; th&#7871; m&agrave; l&uacute;c chu&#7849;n b&#7883; d&ugrave;ng khu&#7927;u tay hu&yacute;ch v&agrave;o l&#432;ng x&uacute; h&aacute;n t&#7917;, l&atilde;o v&#7853;n &#273;&#7871;n ch&iacute;n th&agrave;nh c&ocirc;ng l&#7921;c.</p>

<p>B&#7895;ng nghe ti&#7871;ng binh m&#7897;t ti&#7871;ng!</p>

<p>Khu&#7927;u tay &#272;&#7841;i Bi l&atilde;o nh&acirc;n hu&yacute;ch tr&uacute;ng v&agrave;o sau l&#432;ng x&uacute; h&aacute;n t&#7917;, l&atilde;o m&#7915;ng th&#7847;m trong b&#7909;ng li&#7873;n quanh l&#7865; g&#7889;c c&acirc;y &#273;&#7875; toan b&#7891;i th&ecirc;m m&#7897;t &#273;&ograve;n n&#7919;a &#273;&#7875; lo&#7841;i h&#7859;n x&uacute; h&aacute;n t&#7917; ra kh&#7887;i v&ograve;ng chi&#7871;n. Gi&#7919;a l&uacute;c &#7845;y &#273;&#7841;o nh&acirc;n s&#7917; &#273;&#7891;ng ch&ugrave;y t&#7915; ph&iacute;a sau g&#7889;c c&acirc;y nho&agrave;i ng&#432;&#7901;i &#273;&aacute;nh t&#7899;i.</p>

<p>&#272;&#7841;i Bi l&atilde;o nh&acirc;n vung tay tr&aacute;i &#273;&#7871;n &#273;&#7875; g&#7841;t qu&#7843; ch&ugrave;y th&igrave; tr&#432;&#7899;c m&#7855;t &aacute;nh b&#7841;ch quang l&#7845;p lo&aacute;ng. L&atilde;o v&#7897;i n&eacute; sang b&ecirc;n t&#7843; &#273;&#7875; tr&aacute;nh.</p>

<p>Kh&ocirc;ng ng&#7901; l&atilde;o tu&#7893;i gi&agrave; l&#7841;i chi&#7871;n &#273;&#7845;u &#273;&atilde; l&acirc;u, tinh l&#7921;c kh&ocirc;ng c&ograve;n &#273;&#432;&#7907;c sung m&atilde;n nh&#432; ng&agrave;y tr&#7867; tu&#7893;i, l&atilde;o &#273;&#7883;nh l&#7841;ng ng&#432;&#7901;i &#273;i ba th&#432;&#7899;c th&igrave; v&#7915;a tr&aacute;nh kh&#7887;i, nh&#432;ng m&#7899;i l&#7841;ng ng&#432;&#7901;i ra &#273;&#432;&#7907;c b&#7843;y t&#7845;c th&igrave; &ldquo;s&#7897;t&rdquo; m&#7897;t ti&#7871;ng, m&#361;i tr&#432;&#7901;ng ki&#7871;m c&#7911;a g&atilde; cao ngh&#7879;u &#273;&acirc;m v&agrave;o vai b&ecirc;n t&#7843; &#272;&#7841;i Bi l&atilde;o nh&acirc;n v&agrave; &#273;&oacute;ng ch&#7863;t v&agrave;o c&agrave;nh c&acirc;y.</p>

<p>Bi&#7871;n di&#7877;n kh&#7911;ng khi&#7871;p v&agrave; &#273;&#7897;t ng&#7897;t n&agrave;y khi&#7871;n cho g&atilde; &#259;n xin kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a bu&#7897;t mi&#7879;ng la ho&#7843;ng:</p>

<p>- &Uacute;i chao!</p>

<p>T&#7915; l&uacute;c g&atilde; th&#7845;y ba ng&#432;&#7901;i v&acirc;y &#273;&aacute;nh m&#7897;t l&atilde;o gi&agrave; trong l&ograve;ng g&atilde; &#273;&atilde; r&#7845;t l&#7845;y l&agrave;m b&#7845;t b&igrave;nh. B&acirc;y gi&#7901; th&#7845;y l&atilde;o nh&acirc;n b&#7883; ki&#7873;m ch&#7871; th&igrave; v&#7915;a kinh h&atilde;i, v&#7915;a t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng.</p>

<p>B&#7895;ng nghe l&atilde;o cao ngh&#7879;u l&#7841;nh l&ugrave;ng h&#7887;i:</p>

<p>- B&#7841;ch Kinh &#273;&#7843;o ch&#7911;! Th&#7853;t l&agrave; &#272;&#7843;o ch&#7911; kh&ocirc;ng &#432;a &#273;i&#7873;u nh&#7865; nh&agrave;ng t&#7917; t&#7871;. Tr&#432;&#7899;c t&#7841;i h&#7841; &#273;&atilde; k&iacute;nh th&#7881;nh &#272;&#7843;o ch&#7911; gia nh&#7853;p &#273;&#7891;ng minh nh&#432;ng &#272;&#7843;o ch&#7911; c&#7913; n&#7857;ng n&#7863;c kh&ocirc;ng &#432;ng thu&#7853;n, v&#7853;y b&acirc;y gi&#7901; &#273;&atilde; ch&#7883;u &#273;&#7847;u h&agrave;ng Bang Tr&#432;&#7901;ng L&#7841;c ch&#432;a?</p>

<p>&#272;&#7841;i Bi l&atilde;o nh&acirc;n tr&#7907;n c&#7863;p m&#7855;t tr&ograve;n xoe, t&#7913;c gi&#7853;n h&#7847;m h&#7847;m qu&aacute;t l&ecirc;n:</p>

<p>- Mi &#273;&atilde; bi&#7871;t ta l&agrave; B&#7841;ch Kinh &#273;&#7843;o ch&#7911;. Ch&#7859;ng l&#7869; B&#7841;ch Kinh &#273;&#7843;o ch&#7911; l&#7841;i ph&#7843;i u&#7889;n g&#7889;i &#273;&#7847;u h&agrave;ng b&#7885;n th&#7845;t phu hay sao?</p>

<p>L&atilde;o h&#7871;t s&#7913;c gi&#7853;t m&#7841;nh ra v&#7899;i quy&#7871;t t&acirc;m th&agrave; l&agrave; ch&#7883;u b&#7887; n&#7917;a vai b&ecirc;n tr&aacute;i &#273;&#7875; tho&aacute;t kh&#7887;i l&#432;&#7905;i tr&#432;&#7901;ng ki&#7871;m, &#273;&#7863;ng li&#7873;u m&#7841;ng v&#7899;i g&atilde; cao ngh&#7879;u.</p>

<p>&#272;&#7841;o nh&acirc;n li&#7873;n khoa tay ch&ugrave;y l&ecirc;n nh&#7857;m &#273;&aacute;nh v&agrave;o ng&#432;&#7901;i &#272;&#7841;i Bi l&atilde;o nh&acirc;n.</p>

<p>B&#7883;ch m&#7897;t ti&#7871;ng! &#272;&#7847;u ch&ugrave;y &#273;&atilde; &#273;&#7853;p v&agrave;o ng&#7921;c l&atilde;o m&#7897;t &#273;&ograve;n r&#7845;t n&#7863;ng. L&atilde;o nghi&ecirc;ng &#273;&#7847;u &#273;i, mi&ecirc;ng h&#7897;c m&aacute;u t&#432;&#417;i. X&uacute; h&aacute;n t&#7917; li&#7873;n l&#7845;y d&acirc;y l&ograve;i t&oacute;i r&agrave;ng bu&#7897;c &#272;&#7841;i Bi l&atilde;o nh&acirc;n v&agrave;o g&#7889;c c&acirc;y.</p>

<p>G&atilde; &#259;n xin kh&ocirc;ng nh&#7851;n n&#7841;i &#273;&#432;&#7907;c n&#7919;a, li&#7873;n nh&#7843;y x&#7893; ra la l&ecirc;n:</p>

<p>- Chao &ocirc;i! B&#7885;n ng&#432;&#417;i th&#7853;t l&agrave; &#273;&#7891; t&#7891;i. Ba ng&#432;&#7901;i &#273;&aacute;nh m&#7897;t l&atilde;o gi&agrave; t&#7917; t&#7871;. Nh&#432; th&#7871; kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch nh&iacute;u c&#7863;p l&ocirc;ng m&agrave;y ngh&#297; th&#7847;m:</p>

<p>- Th&#7857;ng nh&#7887; n&agrave;y g&acirc;y s&#7921; r&#7855;c r&#7889;i r&#7891;i &#273;&acirc;y. Nh&#432;ng th&#7871; c&#361;ng hay. Kh&ocirc;ng ch&#7915;ng m&igrave;nh l&#7841;i m&#432;&#7907;n tay ba ng&#432;&#7901;i kia gi&#7871;t ph&#7913;t g&atilde; &#273;i th&igrave; d&ugrave; m&igrave;nh c&oacute; th&#7845;y g&atilde; ch&#7871;t m&agrave; kh&ocirc;ng c&#7913;u c&#361;ng ch&#7859;ng ph&#7843;i l&agrave; ph&#7843;n b&#7897;i l&#7901;i th&#7873;. N&#7871;u g&atilde; kh&ocirc;ng mu&#7889;n ch&#7871;t quay &#273;&#7847;u l&#7841;i c&#7847;u c&#7913;u m&igrave;nh c&#361;ng l&agrave; xong vi&#7879;c.</p>

<p>Trong ba g&atilde; kia c&oacute; m&#7897;t g&atilde; b&#7883; tr&#7885;ng th&#432;&#417;ng r&#7891;i, ch&#7881; c&ograve;n hai g&atilde; th&igrave; m&igrave;nh &#273;&acirc;u c&oacute; s&#7907; h&#7885; n&#7919;a?</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch c&ograve;n &#273;ang ng&#7851;m ngh&#297; suy t&iacute;nh th&igrave; g&atilde; &#259;n xin &#273;&atilde; ch&#7841;y &#273;&#7871;n b&ecirc;n g&#7889;c c&acirc;y &#273;&#7913;ng ch&#7863;n tr&#432;&#7899;c m&#7863;t &#272;&#7841;i Bi l&atilde;o nh&acirc;n la l&ecirc;n:</p>

<p>- C&aacute;c ch&uacute; d&#7915;ng l&agrave;m kh&oacute; d&#7877; l&atilde;o b&aacute; n&agrave;y &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>G&atilde; cao ngh&#7879;u t&#7915; tr&#432;&#7899;c &#273;&atilde; l&#432;u t&acirc;m th&#7845;y sau g&#7889;c c&acirc;y l&#7899;n th&#7845;p tho&aacute;ng c&oacute; b&oacute;ng ng&#432;&#7901;i &#7849;n n&uacute;p. G&atilde; ch&#432;a hi&#7875;u ng&#432;&#7901;i n&uacute;p &#273;&oacute; l&agrave; b&#7841;n hay l&agrave; th&ugrave; n&ecirc;n trong l&ograve;ng v&#7851;n b&#259;n kho&#259;n. B&acirc;y gi&#7901; g&atilde; th&#7845;y m&#7897;t &#273;&#7913;a nh&#7887; t&#7915; sau g&#7889;c c&acirc;y ch&#7841;y ra. G&atilde; v&#7915;a tr&ocirc;ng th&#7845;y th&acirc;n ph&aacute;p g&atilde; &#259;n xin &#273;&atilde; bi&#7871;t ngay th&#7857;ng nh&#7887; n&agrave;y kh&ocirc;ng hi&#7875;u v&otilde; c&ocirc;ng chi h&#7871;t, m&agrave; sao n&oacute; d&aacute;m c&#7843; gan l&#7899;n m&#7853;t x&ocirc;ng v&agrave;o ch&#7895; chi&#7871;n tr&#432;&#7901;ng? V&#7853;y nh&#7845;t &#273;&#7883;nh n&oacute; &#273;&atilde; ch&#7883;u m&#7879;nh l&#7879;nh c&#7911;a ng&#432;&#7901;i n&agrave;o sai khi&#7871;n.</p>

<p>G&atilde; cao ngh&#7879;u ngh&#297; v&#7853;y r&#7891;i l&#7849;m b&#7849;m:</p>

<p>- &Acirc;u l&agrave; ta th&#7917; h&#259;m do&#7841; th&#7857;ng qu&#7927; con n&agrave;y th&igrave; ng&#432;&#7901;i &#273;&#7913;ng &#7903; sau t&#7845;m m&agrave;n &#273;&#7875; gi&#7853;t d&acirc;y n&oacute; t&#7845;t nhi&ecirc;n ph&#7843;i ch&#432;&#7901;ng m&#7863;t ra.</p>

<p>Quy&#7871;t &#273;&#7883;nh ch&#7911; &yacute; r&#7891;i, g&atilde; v&#432;&#417;n tay r&uacute;t l&#7845;y thanh qu&#7927; &#273;&#7847;u &#273;ao &#7903; th&acirc;n c&acirc;y v&#7915;a l&#7899;n ti&#7871;ng qu&aacute;t h&#7887;i:</p>

<p>- Th&#7857;ng qu&#7927; con kia! Ai &#273;&atilde; sai mi ra can thi&#7879;p v&agrave;o vi&#7879;c c&#7911;a l&atilde;o gi&agrave; n&agrave;y? Mi c&ograve;n nh&#7887; tu&#7893;i sao d&aacute;m &#273;i nghe k&#7867; kh&aacute;c x&ocirc;ng v&agrave;o ch&#7895; g&#432;&#417;m &#273;ao n&agrave;y? Ta &#273;ang &#273;&#7883;nh h&#7841; s&aacute;t l&atilde;o gi&agrave; &#273;&acirc;y. Mi c&oacute; c&uacute;t &#273;i kh&ocirc;ng th&igrave; b&#7843;o?</p>

<p>G&atilde; v&#7915;a n&oacute;i v&#7915;a gi&#417; thanh qu&#7927; &#273;&#7847;u &#273;ao l&ecirc;n t&#7921;a h&#7891; s&#7855;p ch&eacute;m ngang m&#7897;t c&aacute;i cho g&atilde; &#259;n xin ph&#7843;i &#273;&#7913;t &#273;&ocirc;i ngay t&#7913;c kh&#7855;c.</p>

<p>G&atilde; &#259;n xin v&#7867; m&#7863;t th&#7843;n nhi&ecirc;n &#273;&aacute;p:</p>

<p>- L&atilde;o b&aacute; &#273;&acirc;y l&agrave; ng&#432;&#7901;i t&#7917; t&#7871;. C&aacute;c ng&#432;&#417;i l&agrave; ng&#432;&#7901;i &#273;&#7897;c &aacute;c. Ta ch&#7881; gi&uacute;p ng&#432;&#7901;i t&#7917; t&#7871;. Ng&#432;&#417;i &#273;&#7883;nh gi&#7871;t ng&#432;&#7901;i th&igrave; ta kh&ocirc;ng &#273;i &#273;&acirc;u.</p>

<p>&#272;&acirc;y ch&#7855;c l&agrave; m&#7851;u th&acirc;n g&atilde; &#259;n xin c&oacute; l&uacute;c trong l&ograve;ng vui v&#7867; ng&#7851;u nhi&ecirc;n n&oacute;i chuy&#7879;n c&#7893; t&iacute;ch cho g&atilde; nghe. Trong c&aacute;c chuy&#7879;n c&#7893; t&iacute;ch th&igrave; thi&#7871;u chi ng&#432;&#7901;i t&#7917; t&#7871; c&ugrave;ng ng&#432;&#7901;i &#273;&#7897;c &aacute;c? T&acirc;m &#273;&#7883;a nh&#7919;ng &#273;&#7913;a nh&#7887; bao gi&#7901; c&#361;ng h&#432;&#7899;ng v&#7873; &#273;i&#7873;u thi&#7879;n, &#432;a gi&uacute;p &#273;&#7905; nh&#7919;ng ng&#432;&#7901;i t&#7917; t&#7871; v&agrave; &#273;&#7843; k&iacute;ch k&#7867; gian t&agrave;. &#272;&oacute; l&agrave; &#273;&#7913;c t&iacute;nh tr&#7901;i ph&uacute; cho con ng&#432;&#7901;i, ch&#7859;ng c&oacute; chi l&agrave; l&#7841;.</p>

<p>G&atilde; cao ngh&#7879;u t&#7913;c gi&#7853;n h&#7887;i:</p>

<p>- Mi c&oacute; quen bi&#7871;t l&atilde;o kh&ocirc;ng m&agrave; b&#7843;o l&agrave; ng&#432;&#7901;i t&#7917; t&#7871;?</p>

<p>G&atilde; &#259;n xin &#273;&aacute;p:</p>

<p>- V&#7915;a r&#7891;i l&atilde;o b&aacute; b&#7843;o c&aacute;c ng&#432;&#417;i &#7903; t&agrave; bang g&igrave; g&igrave; &#273;&oacute;, l&atilde;o b&aacute; d&ugrave; ch&#7871;t c&#361;ng kh&ocirc;ng ch&#7883;u nh&#7853;p b&#7885;n v&#7899;i c&aacute;c ng&#432;&#417;i. Th&#7871; th&igrave; d&#297; nhi&ecirc;n c&aacute;c ng&#432;&#417;i l&agrave; h&#7841;ng ng&#432;&#7901;i t&agrave;n b&#7841;o x&#7845;u xa r&#7891;i c&ograve;n g&igrave;?</p>

<p>G&atilde; n&oacute;i xong quay l&#7841;i toan c&#7903;i d&acirc;y l&ograve;i t&oacute;i cho &#272;&#7841;i Bi l&atilde;o nh&acirc;n. &#272;&#7841;o nh&acirc;n xoay tay l&#7841;i &#273;&aacute;nh b&#7889;p m&#7897;t c&aacute;i v&agrave;o m&#7863;t g&atilde; &#259;n xin, khi&#7871;n g&atilde; ph&#7843;i &#273;&#7847;u v&aacute;ng m&#7855;t hoa. M&aacute; b&ecirc;n tr&aacute;i s&#432;ng v&ugrave; l&ecirc;n v&agrave; c&ograve;n in n&#259;m v&#7871;t ng&oacute;n tay &#273;&#7887; &#7917;ng.</p>

<p>G&atilde; &#259;n xin th&#7921;c kh&ocirc;ng bi&#7871;t tr&#7901;i cao &#273;&#7845;t d&agrave;y. H&ocirc;m qua t&#7841;i H&#7847;u Gi&aacute;m t&#7853;p, Ng&ocirc; &#272;&#7841;o Nh&#7845;t b&#7883; b&#7885;n ng&#432;&#7901;i tr&#7841;i Kim &#272;ao &#273;&#7871;n v&acirc;y &#273;&aacute;nh, m&#7897;t l&agrave; g&atilde; ch&#432;a bi&#7871;t Ng&ocirc; &#272;&#7841;o Nh&#7845;t l&agrave; ng&#432;&#7901;i t&#7917; t&#7871; hay ng&#432;&#7901;i x&#7845;u xa, hai l&agrave;, m&#7845;y ng&#432;&#7901;i &#273;&aacute;nh nhau tr&ecirc;n n&oacute;c nh&agrave;, Ng&ocirc; &#272;&#7841;o Nh&#7845;t v&#7915;a t&#7915; tr&ecirc;n n&oacute;c l&#259;n xu&#7889;ng &#273;&atilde; b&igrave; song c&acirc;u c&#7911;a L&yacute; &#272;&#7841;i nguy&ecirc;n &#273;&acirc;m v&agrave;o b&#7909;ng ngay. N&#7871;u kh&ocirc;ng th&#7871; th&igrave; l&ograve;ng d&#7841; ngh&#297;a hi&#7879;p c&#7911;a anh ch&agrave;ng ng&acirc;y th&#417; n&agrave;y kh&ocirc;ng ch&#7915;ng c&#361;ng ch&#7841;y ra can thi&#7879;p. C&ograve;n nh&#7919;ng chuy&#7879;n nguy ng&#7853;p x&#7843;y &#273;&#7871;n cho m&igrave;nh th&igrave; g&atilde; kh&ocirc;ng c&#7847;n hi&#7875;u t&#7899;i. Th&#7921;c ra d&ugrave; g&atilde; c&oacute; bi&#7871;t r&otilde; l&agrave; &#273;i can thi&#7879;p vc&agrave;o vi&#7879;c ng&#432;&#7901;i ngo&agrave;i t&#7845;t nguy hi&#7875;m cho m&igrave;nh, nh&#432;ng b&#7847;u m&aacute;u n&oacute;ng &#273;&atilde; s&ocirc;i l&ecirc;n th&igrave; c&oacute; khi bi&#7871;t l&agrave; nguy hi&#7875;m &#273;&#7845;y m&agrave; v&#7851;n hi&ecirc;n ngang x&ocirc;ng v&agrave;o.</p>

<p>G&atilde; cao ngh&#7879;u th&#7845;y t&ecirc;n &#259;n xin t&iacute;nh kh&iacute; c&#432;&#417;ng c&#432;&#7901;ng kh&ocirc;ng bi&#7871;t s&#7907; h&atilde;i l&agrave; g&igrave; th&igrave; kh&ocirc;ng kh&#7887;i &#273;em l&ograve;ng ng&#7901; v&#7921;c. G&atilde; t&#7921; h&#7887;i:</p>

<p>- Th&#7857;ng l&#7887;i n&agrave;y kh&ocirc;ng hi&#7875;u n&oacute; &#7927; v&agrave;o &#273;i&#7875;m t&#7921;a v&#7919;ng ch&#7843;i n&agrave;o m&agrave; d&aacute;m ngang nhi&ecirc;n ng&#7895; ngh&#7883;ch tr&#432;&#7899;c m&#7863;t b&#7843;n h&#432;&#417;ng ch&#7911; &#7903; bang Tr&#432;&#7901;ng L&#7841;c?</p>

<p>G&atilde; cao ngh&#7879;u l&#7841;i gh&eacute; m&#7855;t nh&igrave;n v&#7873; ph&iacute;a sau g&#7889;c c&acirc;y l&agrave; ch&#7895; g&atilde; &#259;n xin &#7849;n n&#7845;p. Qu&#7843; nhi&ecirc;n g&atilde; nh&igrave;n th&#7845;y l&#7845;p l&oacute; c&oacute; b&oacute;ng ng&#432;&#7901;i g&#7847;y &#7889;m th&igrave; g&atilde; ngh&#297; ngay t&#7899;i m&#7897;t nh&acirc;n v&#7853;t li&#7873;n l&#7849;m b&#7849;m:</p>

<p>- D&#432;&#7901;ng nh&#432; l&atilde;o n&agrave;y ng&#432;&#7901;i ta v&#7851;n &#273;&#7891;n &#273;&#7841;i l&agrave; ch&#7911; nh&acirc;n Huy&#7873;n Thi&#7871;t l&#7879;nh, danh hi&#7879;u l&atilde;o l&agrave; Ma Thi&ecirc;n c&#432; s&#297; T&#7841; Y&ecirc;n Kh&aacute;ch, ch&#7859;ng hi&#7875;u c&oacute; &#273;&uacute;ng kh&ocirc;ng? Nh&#432;ng coi b&#7897; d&#7841;ng l&atilde;o th&igrave; gi&#7889;ng l&#7855;m. G&atilde; li&#7873;n gi&#417; thanh qu&#7927; &#273;&#7847;u &#273;ao l&ecirc;n c&#7889; &yacute; qu&aacute;t to cho T&#7841; Y&ecirc;n Kh&aacute;ch nghe ti&#7871;ng:</p>

<p>- Ta kh&ocirc;ng bi&#7871;t lai l&#7883;ch mi ra sao? S&#432; tr&#432;&#7903;ng mi &#7903; m&ocirc;n ph&aacute;i n&agrave;o? V&agrave; ch&#7881; th&#7845;y mi l&agrave; m&#7897;t &#273;&#7913;a &#259;n xin ngu ng&#7889;c, ch&#7859;ng hi&#7875;u bi&#7871;t g&igrave; th&igrave; ta c&oacute; ch&eacute;m ch&#7871;t mi c&#361;ng ch&#7859;ng sao.</p>

<p>G&atilde; n&oacute;i xong khoa &#273;ao l&ecirc;n v&ugrave; v&ugrave; l&agrave;m b&#7897; ch&eacute;m xu&#7889;ng &#273;&#7847;u g&atilde; &#259;n xin.</p>

<p>Kh&ocirc;ng ng&#7901; g&atilde; &#259;n xin t&iacute;nh n&#7871;t r&#7845;t c&#432;&#417;ng ng&#7841;nh. G&atilde; &#273;&#7913;ng y&ecirc;n kh&ocirc;ng nh&uacute;c nh&iacute;ch.</p>

<p>G&atilde; cao ngh&#7879;u vung &#273;ao l&ecirc;n b&#7893; xu&#7889;ng &#273;&#7881;nh &#273;&#7847;u g&atilde; &#259;n xin c&ograve;n c&aacute;ch ch&#7915;ng v&agrave;i t&#7845;c m&#7899;i thu &#273;ao v&#7873;, bu&#7897;t mi&#7879;ng khen:</p>

<p>- Th&#7857;ng nh&#7887; n&agrave;y gi&#7887;i &#273;&acirc;y! Mi qu&#7843; nhi&ecirc;n l&#7899;n m&#7853;t!</p>

<p>&#272;&#7841;o nh&acirc;n t&iacute;nh n&oacute;ng nh&#432; l&#7917;a l&#7841;i vung tay ph&#7843;i l&ecirc;n &#273;&aacute;nh m&#7897;t ch&#432;&#7903;ng. Ch&#432;&#7903;ng n&agrave;y &#273;&#7841;o nh&acirc;n t&aacute;t v&agrave;o m&aacute; b&ecirc;n h&#7919;u th&#7857;ng nh&#7887;. C&aacute;i t&aacute;t n&agrave;y so v&#7899;i l&#7847;n tr&#432;&#7899;c c&ograve;n tr&#7847;m tr&#7885;ng h&#417;n. D&ugrave; sao th&igrave; g&atilde; &#259;n xin c&#361;ng ch&#7881; l&agrave; m&#7897;t &#273;&#7913;a con n&iacute;t. G&atilde; &#273;au qu&aacute; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c kh&oacute;c &ograve;a l&ecirc;n.</p>

<p>G&atilde; cao ngh&#7879;u n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; s&#7907; &#273;&ograve;n th&igrave; mau mau tr&aacute;nh &#273;i!</p>

<p>G&atilde; &#259;n xin v&#7915;a kh&oacute;c v&#7915;a n&oacute;i:</p>

<p>- C&aacute;c ng&#432;&#417;i h&atilde;y b&#7887; &#273;i tr&#432;&#7899;c &#273;&#7915;ng l&agrave;m kh&oacute; d&#7877; g&igrave; l&atilde;o b&aacute; b&aacute; &#273;&acirc;y l&agrave; ta kh&ocirc;ng kh&oacute;c n&#7919;a.</p>

<p>G&atilde; cao ngh&#7879;u kh&ocirc;ng n&iacute;n &#273;&#432;&#7907;c ph&#7843;i ph&igrave; c&#432;&#7901;i.</p>

<p>&#272;&#7841;o nh&acirc;n l&#7841;i vung ch&acirc;n &#273;&aacute; g&atilde; &#259;n xin l&#259;n xu&#7889;ng &#273;&#7845;t.</p>

<p>G&atilde; &#259;n xin b&acirc;y gi&#7901; s&#432;ng h&#7871;t c&#7843; m&#7863;t m&#361;i. G&atilde; l&#7891;m c&#7891;m b&ograve; d&#7853;y v&agrave; v&#7851;n &#273;&#7913;ng tr&#432;&#7899;c m&#7863;t &#272;&#7841;i Bi l&atilde;o nh&acirc;n &#273;&#7875; h&#7897; v&#7879; cho l&atilde;o.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

