<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 77</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Coi &#273;&#7891; gi&#7843;i h&agrave;o ki&#7879;t &#273;i&ecirc;n &#273;&#7847;u</b></font></p>

<p>&ETH;inh B&#7845;t T&#7913; h&#7887;i:</p>

<p>- Th&#7871; th&igrave; sao nh&#432;ng b&#7841;n &#273;&#7891;ng &#273;&#7841;o b&#7883; gi&#7871;t ch&#7871;t, thi th&#7875; l&#7841;i kh&ocirc;ng tr&#7843; v&#7873; qu&ecirc; qu&aacute;n.</p>

<p>Long &#273;&#7843;o ch&#7911; l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- &ETH;inh ti&ecirc;n sinh n&oacute;i v&#7853;y l&agrave; sai. Nh&#7919;ng l&#7901;i &#273;&#7891;n &#7903; d&#7885;c &#273;&#432;&#7901;ng sao c&oacute; th&#7875; tin h&#7871;t &#273;&#432;&#7907;c.</p>

<p>&ETH;inh B&#7845;t T&#7913; l&#7841;i h&#7887;i:</p>

<p>- Theo l&#7901;i Long &#273;&#7843;o ch&#7911; th&igrave; sao bao nhi&ecirc;u tay cao th&#7911; v&otilde; l&acirc;m kh&ocirc;ng c&oacute; t&#7897;i g&igrave; th&igrave; ch&#7859;ng m&#7897;t ng&#432;&#7901;i n&agrave;o ch&#7871;t &#432;! Ha ha! Th&#7853;t &#273;&aacute;ng bu&#7891;n c&#432;&#7901;i!</p>

<p>Long &#273;&#7843;o ch&#7911; c&#361;ng ng&#7917;a m&#7863;t l&ecirc;n tr&#7901;i c&#7843; c&#432;&#7901;i nh&#7841;i l&#7841;i:</p>

<p>- Ha ha, th&#7853;t l&agrave; &#273;&aacute;ng bu&#7891;n c&#432;&#7901;i.</p>

<p>&ETH;inh B&#7845;t T&#7913; ng&#7841;c nhi&ecirc;n h&#7887;i:</p>

<p>- Sao l&#7841;i c&#432;&#7901;i?</p>

<p>Long &#273;&#7843;o ch&#7911; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &ETH;inh ti&ecirc;n sinh l&agrave; t&acirc;n kh&aacute;ch c&#7911;a &#273;&#7879; &#273;&#7843;o. Ti&ecirc;n sinh n&oacute;i l&agrave; &#273;&aacute;ng bu&#7891;n th&igrave; t&#7841;i h&#7841; c&#361;ng l&ecirc;n ti&#7871;ng ph&#7909; h&#7885;a l&agrave; &#273;&aacute;ng bu&#7891;n c&#432;&#7901;i.</p>

<p>&ETH;inh B&#7845;t T&#7913; n&oacute;i:</p>

<p>- Trong v&ograve;ng ba m&#432;&#417;i n&#259;m tr&#7901;i nh&#7919;ng tay cao th&#7911; v&otilde; l&acirc;m &#273;&#7871;n &#273;&#7843;o Long M&#7897;c &#259;n ch&aacute;o L&#7841;p B&aacute;t kh&ocirc;ng &#273;&#7911; c&#7843; ng&agrave;n c&#361;ng ph&#7843;i t&aacute;m tr&#259;m, theo l&#7901;i Long &#273;&#7843;o ch&#7911;, &#273;&atilde; &#273;&#432;&#7907;c b&igrave;nh y&ecirc;n v&ocirc; s&#7921;, v&#7853;y ch&#7859;ng &#273;&aacute;ng bu&#7891;n c&#432;&#7901;i l&#7855;m &#432;?</p>

<p>Long &#273;&#7843;o ch&#7911; &#273;&aacute;p:</p>

<p>- &ETH;&atilde; l&agrave; ng&#432;&#7901;i ai c&#361;ng c&oacute; s&#7889; m&#7841;ng. N&#7871;u &#273;&#7841;i h&#7841;n &#273;&atilde; &#273;&#7871;n m&agrave; kh&ocirc;ng ph&#7843;i &ETH;&#7841;i La Kim Ti&ecirc;n th&igrave; c&ograve;n s&#7889;ng th&#7871; n&agrave;o &#273;&#432;&#7907;c? C&oacute; &#273;i&#7873;u nh&#7919;ng ng&#432;&#7901;i &#273;&oacute; kh&ocirc;ng ph&#7843;i b&#7843;n &#273;&#7843;o &#273;&atilde; ra tay h&#7841; s&aacute;t m&agrave; th&ocirc;i</p>

<p>&ETH;inh B&#7845;t T&#7913; ng&#7865;o &#273;&#7847;u ng&#7851;m ngh&#297; m&#7897;t l&aacute;t r&#7891;i n&oacute;i:</p>

<p>- V&#7853;y t&#7841;i h&#7841; mu&#7889;n h&#7887;i th&#259;m tin t&#7913;c v&#7873; m&#7897;t ng&#432;&#7901;i: C&oacute; m&#7897;t c&ocirc; g&aacute;i t&ecirc;n l&agrave; Ph&#432;&#417;ng C&ocirc; t&#7841;i h&#7841; nghe n&oacute;i m&#432;&#7901;i ch&iacute;n n&#259;m tr&#432;&#7899;c &#273;&acirc;y &#273;&atilde; &#273;&#7871;n &#273;&#7843;o Long m&#7897;c n&agrave;y ng&#432;&#7901;i &#273;&oacute; v&#7851;n m&#7841;nh kho&#7867; ch&#7913;?</p>

<p>Long &#273;&#7843;o ch&#7911; h&#7887;i l&#7841;i:</p>

<p>- V&#7883; n&#7919; hi&#7879;p &#273;&oacute; h&#7885; g&igrave;? Ch&#7915;ng bao nhi&ecirc;u tu&#7893;i? Y l&agrave; nh&acirc;n v&#7853;t &#273;&#7847;u n&atilde;o &#7903; m&ocirc;n ph&aacute;i ho&#7863;c b&#7841;ng h&#7897;i n&agrave;o?</p>

<p>&ETH;inh B&#7845;t T&#7913; ng&#7853;p ng&#7915;ng:</p>

<p>- H&#7885; g&igrave; th&igrave; t&#7841;i h&#7841; c&#361;ng kh&ocirc;ng bi&#7871;t r&otilde;. Ch&iacute;nh ra&hellip; Y h&#7885; &ETH;inh th&igrave; ph&#7843;i.</p>

<p>&ETH;&#7897;t nhi&ecirc;n ng&#432;&#7901;i &#273;&agrave;n b&agrave; che m&#7863;t c&#7845;t ti&#7871;ng lanh l&#7843;nh n&oacute;i:</p>

<p>- &ETH;&oacute; l&agrave; con t&#432; sinh c&#7911;a l&atilde;o, nh&#432;ng c&ocirc; n&agrave;y kh&ocirc;ng theo h&#7885; gia gia m&agrave; theo h&#7885; m&#7865;, t&ecirc;n c&ocirc; ta l&agrave; Mai Ph&#432;&#417;ng C&ocirc;.</p>

<p>&ETH;inh B&#7845;t T&#7913; th&#7865;n &#273;&#7887; m&#7863;t l&ecirc;n n&oacute;i:</p>

<p>- Ha ha! H&#7885; Mai th&igrave; h&#7885; Mai ch&#7913; sao? L&agrave;m g&igrave; m&agrave; ph&#7843;i nh&#7863;ng l&ecirc;n th&#7871;? Y&hellip; n&#259;m nay ch&#7915;ng &#273;&#7897; b&#7889;n ch&#7909;c tu&#7893;i&hellip;</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; l&#7841;i l&ecirc;n gi&#7885;ng th&#7887; th&#7867; c&atilde;i:</p>

<p>- Vi&#7879;c g&igrave; ph&#7843;i n&oacute;i ch&#7915;ng &#273;&#7897; b&#7889;n m&#432;&#417;i tu&#7893;i? N&oacute;i tr&#7855;ng l&agrave; ba m&#432;&#417;i ch&iacute;n c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng.</p>

<p>&ETH;inh B&#7845;t T&#7913; n&oacute;i:</p>

<p>- &ETH;&#432;&#7907;c r&#7891;i th&igrave; y ba m&#432;&#417;i ch&iacute;n tu&#7893;i Y kh&ocirc;ng ph&#7843;i l&agrave; Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i n&agrave;o, c&#361;ng ch&#7859;ng ph&#7843;i Bang ch&#7911;, Giao ch&#7911; chi chi h&#7871;t. Y ch&#7881; h&#7885;c &ldquo;Hoa Mai quy&#7873;n&rdquo; v&#7873; &ldquo;Mai Hoa quy&#7873;n&rdquo; trong thi&ecirc;n h&#7841; ch&#7881; c&oacute; m&#7897;t nh&agrave; y ch&#7855;c y c&#361;ng &#273;&#432;&#7907;c m&#7901;i l&ecirc;n &#273;&#7843;o Long M&#7897;c?</p>

<p>M&#7897;t &#273;&#7843;o ch&#7911; l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Mai Hoa quy&#7873;n &#432; kh&ocirc;ng &#273;&#7911; t&#432; c&aacute;ch.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; che m&#7863;t l&#7841;i l&ecirc;n ti&#7871;ng lanh l&#7843;nh:</p>

<p>- &ldquo;Mai Hoa quy&#7873;n&rdquo; sao kh&ocirc;ng &#273;&#7911; t&#432; c&aacute;ch: T&#7841;i h&#7841; c&#361;ng ti&#7871;p &#273;&#432;&#7907;c th&#7875; &#273;&#7891;ng m&#7885;i &#273;&#7871;n d&#7921; y&#7871;n th&igrave; sao?</p>

<p>M&#7897;c &#273;&#7843;o ch&#7911; l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Kh&ocirc;ng ph&#7843;i &ldquo;Mai Hoa quy&#7873;n&rdquo;.</p>

<p>Long &#273;&#7843;o ch&#7911; gi&#7843;i th&iacute;ch:</p>

<p>- M&#7897;c huynh &#273;&#7879; c&#7911;a t&#7841;i h&#7841; &#273;&atilde; n&oacute;i v&#7873; Mai n&#7919; hi&#7879;p m&#7897;t c&aacute;ch &#273;&#417;n gi&#7843;n, ch&#7913; kh&ocirc;ng &#432;a d&agrave;i d&ograve;ng nh&#432; t&#7841;i h&#7841; M&#7897;c huynh &#273;&#7879; mu&#7889;n n&oacute;i b&#7885;n t&#7841;i h&#7841; m&#7901;i c&ograve;n gi&aacute; &#273;&#7871;n &#273;&#7843;o Long M&#7897;c kh&ocirc;ng ph&#7843;i v&igrave; t&ocirc;n gi&aacute; c&oacute; m&ocirc;n &ldquo;Mai Hoa quy&#7873;n&rdquo; truy&#7873;n &#273;&#7901;i m&agrave; l&agrave; v&igrave; m&ocirc;n ki&#7871;m ph&aacute;p m&agrave; t&ocirc;n gi&aacute; m&#7899;i l&#7853;p ra hai n&#259;m tr&#432;&#7899;c &#273;&acirc;y.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; h&#7885; Mai l&#7845;y l&agrave;m k&#7923;, h&#7887;i:</p>

<p>- Ki&#7871;m ph&aacute;p m&agrave; t&#7841;i h&#7841; m&#7899;i l&#7853;p ra ch&#432;a m&#7897;t ai th&#7845;y qua l&agrave;m sao &#272;&#7843;o ch&#7911; l&#7841;i bi&#7871;t?</p>

<p>Ti&#7871;ng m&#7909; n&oacute;i &#273;&atilde; ch&oacute;i tai khi&#7871;n m&#7885;i ng&#432;&#7901;i nghe &#273;&#7873;u c&#7843;m th&#7845;y kh&oacute; ch&#7883;u, m&agrave; l&#7841;i ra chi&#7873;u kinh d&#7883; n&#7919;a, n&ecirc;n c&agrave;ng kh&oacute; nghe h&#417;n.</p>

<p>Long &#273;&#7843;o ch&#7911; t&#7911;m t&#7881;m c&#432;&#7901;i ng&otilde; hai t&ecirc;n &#273;&#7879; t&#7917; ch&#7887; tay m&#7897;t c&aacute;i.</p>

<p>M&#7897;t t&ecirc;n &aacute;o v&agrave;ng, m&#7897;t t&ecirc;n &aacute;o xanh v&#432;&#7907;t m&#7885;i ng&#432;&#7901;i b&#432;&#7899;c ra khom l&#432;ng ch&#7901; l&#7879;nh.</p>

<p>Long &#273;&#7843;o ch&#7911; n&oacute;i:</p>

<p>- Hai ng&#432;&#417;i h&atilde;y &#273;em m&ocirc;n ki&#7871;m ph&aacute;p t&acirc;n k&#7923; c&#7911;a Mai n&#7919; hi&#7879;p ra bi&#7875;u di&#7877;n m&#7897;t l&#432;&#7907;t. N&#7871;u c&oacute; ch&#7895; n&agrave;o sai l&#7847;m th&igrave; xin Mai n&#7919; hi&#7879;p ch&#7919;a l&#7841;i cho &#273;&uacute;ng.</p>

<p>Hai t&ecirc;n &#273;&#7879; t&#7917; &ldquo;d&#7841;&rdquo; m&#7897;t ti&#7871;ng r&#7891;i &#273;&#7871;n b&ecirc;n c&aacute;i gi&aacute; &#273;&#7863;t t&#7921;a v&agrave;o t&#432;&#7901;ng, m&#7895;i t&ecirc;n r&uacute;t l&#7845;y m&#7897;t thanh ki&#7871;m g&#7895;.</p>

<p>Hai g&atilde; nh&igrave;n ng&#432;&#7901;i &#273;&agrave;n b&agrave; h&#7885; Mai, khom l&#432;ng n&oacute;i:</p>

<p>- Xin Mai n&#7919; hi&#7879;p ch&#7881; gi&aacute;o cho!</p>

<p>R&#7891;i thi tri&#7875;n ki&#7871;m th&#7913;c &#273;&acirc;m d&#7885;c ch&eacute;m ngang t&#7927; &#273;&#7845;u v&#7899;i nhau.</p>

<p>Qu&acirc;n h&ugrave;ng ng&#7891;i trong s&#7843;nh &#273;&#432;&#7901;ng &#273;&#7873;u l&agrave; nh&#7919;ng ng&#432;&#7901;i ki&#7871;m v&#259;n qu&#7843;ng b&aacute;c m&agrave; ki&#7871;m ph&aacute;p n&agrave;y qu&#7843; ch&#432;a &#273;&#432;&#7907;c th&#7845;y qua.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; mi&#7879;ng kh&ocirc;ng ng&#7899;t la l&ecirc;n:</p>

<p>- Th&#7871; th&igrave; k&#7923; th&#7853;t! Th&#7871; th&igrave; k&#7923; th&#7853;t! C&aacute;c ng&#432;&#417;i ng&oacute; tr&#7897;m ki&#7871;m ph&aacute;p n&agrave;y h&#7891;i n&agrave;o?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n coi m&#7845;y chi&ecirc;u r&#7891;i &#273;&#7897;ng t&acirc;m t&#432; h&#7887;i:</p>

<p>- Ki&#7871;m ph&aacute;p m&agrave; g&atilde; &aacute;o xanh kia s&#7917; d&#7909;ng ph&#7843;i ch&#259;ng l&agrave; ki&#7871;m ph&aacute;i c&#7911;a Tuy&#7871;t S&#417;n?</p>

<p>Coi th&ecirc;m m&#7845;y chi&ecirc;u n&#7919;a, B&#7841;ch T&#7921; T&#7841;i kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c c&#361;ng l&#7899;n ti&#7871;ng la:</p>

<p>- &Ocirc; hay! Mai n&#7919; hi&#7879;p! Ph&aacute;i Tuy&#7871;t S&#417;n ta c&ugrave;ng n&#7919; hi&#7879;p kh&ocirc;ng o&aacute;n th&ugrave; g&igrave; nhau m&agrave; sao l&#7841;i s&aacute;ng l&#7853;p ra ki&#7871;m ph&aacute;p n&agrave;y d&#432;&#7901;ng nh&#432; &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i ki&#7871;m ph&aacute;p ph&aacute;i Tuy&#7871;t S&#417;n!</p>

<p>Nguy&ecirc;n t&ecirc;n &#273;&#7879; t&#7917; &aacute;o xanh &#273;&uacute;ng l&agrave; s&#7917; ki&#7871;m ph&aacute;p ph&aacute;i Tuy&#7871;t S&#417;n, nh&#432;ng t&#7915;ng chi&ecirc;u t&#7915;ng th&#7913;c c&#7911;a y &#273;&#7873;u b&#7883; ki&#7871;m ph&aacute;p t&acirc;n k&#7923; c&#7911;a t&ecirc;n &#273;&#7879; t&#7917; &aacute;o v&agrave;ng uy hi&#7871;p d&#7919;.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; che m&#7863;t ch&#7881; c&#432;&#7901;i l&#7841;i m&#7845;y ti&#7871;ng ch&#7913; kh&ocirc;ng tr&#7843; l&#7901;i.</p>

<p>B&#7841;ch T&#7921; T&#7841;i c&agrave;ng coi c&agrave;ng t&#7913;c gi&#7853;n, qu&aacute;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i t&#432;&#7903;ng ki&#7871;m ph&aacute;p n&agrave;y c&oacute; th&#7875; ch&#7889;ng &#273;&#7889;i v&#7899;i Tuy&#7871;t S&#417;n ki&#7871;m &#432;? Ta e r&#7857;ng c&ograve;n c&oacute; &#273;i&#7875;m sai l&#7847;m &#273;&oacute;.</p>

<p>C&acirc;u n&agrave;y v&#7915;a n&oacute;i ra kh&#7887;i mi&#7879;ng, &#273;&#7879; t&#7917; &aacute;o v&agrave;ng li&#7873;n bi&#7871;n &#273;&#7893;i ki&#7871;m ph&aacute;p, chi&ecirc;u n&agrave;o c&#361;ng c&#7921;c k&#7923; gian ngoan c&#7893; qu&aacute;i v&agrave; th&acirc;m hi&#7875;m v&ocirc; c&ugrave;ng, tuy&#7879;t kh&ocirc;ng gi&#7919; phong th&#7875; c&#7911;a danh gia ch&uacute;t n&agrave;o.</p>

<p>B&#7841;ch T&#7921; T&#7841;i l&#7841;i qu&aacute;t:</p>

<p>- Ng&#432;&#417;i th&#7853;t l&agrave; l&#7897;n x&ocirc;n! Ki&#7871;m ph&aacute;p g&igrave; m&agrave; k&#7923; v&#7853;y?</p>

<p>Tuy ngo&agrave;i mi&#7879;ng l&atilde;o h&#7887;i th&#7871; nh&#432;ng trong l&ograve;ng kh&ocirc;ng kh&ocirc;ng kh&#7887;i ng&#7845;m ng&#7847;m kinh h&atilde;i, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Gia t&#7927; m&igrave;nh c&ugrave;ng &#273;&#7845;u v&#7899;i y m&agrave; &#273;&#7897;t nhi&ecirc;n g&#7863;p ph&#7843;i ph&eacute;p &#273;&aacute;nh n&agrave;y th&igrave; kh&ocirc;ng ch&#7915;ng s&#7869; b&#7883; b&#7841;i v&#7899;i y th&#7853;t. Tuy nhi&ecirc;n ph&eacute;p &#273;&aacute;nh th&acirc;m &#273;&#7897;c n&agrave;y ch&#7881; n&ecirc;n &#273;&aacute;nh l&eacute;n m&agrave; th&ocirc;i, kh&ocirc;ng th&#7875; t&#7927; &#273;&#7845;u m&#7897;t c&aacute;ch quang minh ch&iacute;nh &#273;&#7841;i &#273;&#432;&#7907;c.</p>

<p>B&#7841;ch T&#7921; T&#7841;i tuy kinh ng&#7841;c nh&#432;ng c&#361;ng c&oacute; ch&#7895; m&#7915;ng th&#7847;m, t&#7921; nh&#7911;:</p>

<p>- Nh&#7919;ng chi&ecirc;u th&#7913;c h&#7841; l&#432;u n&agrave;y n&#7871;u &#273;&aacute;nh ra &#273;&#7897;t ng&#7897;t th&igrave; d&#297; nhi&ecirc;n kh&oacute; b&#7873; ch&#7889;ng &#273;&#7905;, nh&#432;ng ta &#273;&atilde; &#273;&#432;&#7907;c th&#7845;y qua m&#7897;t l&#7847;n th&igrave; ch&#7859;ng c&oacute; g&igrave; &#273;&aacute;ng s&#7907; n&#7919;a. Nh&#7919;ng thu&#7853;t b&#7857;ng m&ocirc;n t&#7843; &#273;&#7841;o ch&#7881; l&#7915;a b&#7883;p &#273;&#432;&#7907;c m&#7897;t l&#7847;n, ch&#7913; kh&ocirc;ng &#273;&#432;&#7907;c hai.</p>

<p>G&atilde; &#273;&#7879; t&#7917; &aacute;o xanh ch&#432;a s&#7917; h&#7871;t Tuy&#7871;t S&#417;n ki&#7871;m ph&aacute;p th&igrave; &#273;&#7897;t nhi&ecirc;n d&#7921;ng &#273;&#7913;ng thanh ki&#7871;m g&#7895; l&ecirc;n.</p>

<p>G&atilde; &#273;&#7879; t&#7917; &aacute;o v&agrave;ng c&#361;ng l&#7853;p t&#7913;c thu chi&ecirc;u &#273;&#7875; ch&#7901; &#273;&#7907;i g&atilde; &aacute;o xanh &#273;em ki&#7871;m g&#7895; &#273;&#7893;i l&#7845;y m&#7897;t thanh &#273;ao g&#7895; r&#7891;i m&#7899;i t&aacute;i &#273;&#7845;u.</p>

<p>B&#7841;ch T&#7921; T&#7841;i coi ch&#7909;c chi&ecirc;u n&#7919;a r&#7891;i l&#7841;i c&agrave;ng t&#7913;c gi&#7853;n l&#7899;n ti&#7871;ng qu&aacute;t h&#7887;i:</p>

<p>- H&#7885; Mai kia! Ng&#432;&#417;i xung &#273;&#7897;t v&#7899;i v&#7907; ch&#7891;ng ta m&agrave; &#273;&#7871;n &#273;&acirc;y c&oacute; d&#7909;ng &yacute; g&igrave;? V&#7909; n&agrave;y&hellip; th&#7853;t k&#7923; qu&#7863;c kh&oacute; hi&#7875;u!</p>

<p>Nguy&ecirc;n g&atilde; &#273;&#7879; t&#7917; &aacute;o xanh x&#7917; &#273;ao ph&aacute;p &#273;&uacute;ng l&agrave; chi&ecirc;u th&#7913;c gia truy&#7873;n c&#7911;a S&#7917; Ti&#7875;u Th&uacute;y, c&ograve;n g&atilde; &#273;&#7879; t&#7917; &aacute;o v&agrave;ng v&#7851;n d&ugrave;ng c&aacute;c th&#7911; &#273;o&#7841;n hi&#7875;m &#273;&#7897;c. G&atilde; &#273;&#7879; t&#7917; &aacute;o xanh c&oacute; g&#7863;p nguy hi&#7875;m th&igrave; &#273;&#7871;n l&uacute;c t&#7889;i h&#7853;u, g&atilde; &aacute;o v&agrave;ng l&#7841;i thu chi&ecirc;u v&#7873; ch&#7913; kh&ocirc;ng ph&aacute;t huy chi&ecirc;u th&#7913;c &#273;&#7871;n t&#7897;t &#273;&#7897;.</p>

<p>Hai ng&#432;&#7901;i qua l&#7841;i h&#417;n ba ch&#7909;c chi&ecirc;u n&#7919;a, Long &#273;&#7843;o ch&#7911; li&#7873;n v&#7895; tay ba c&aacute;i.</p>

<p>Hai g&atilde; &#273;&#7879; t&#7917; l&#7853;p t&#7913;c thu chi&ecirc;u &#273;&#7913;ng khom l&#432;ng h&#432;&#7899;ng v&#7873; ph&iacute;a B&#7841;ch T&#7921; T&#7841;i v&agrave; ng&#432;&#7901;i &#273;&agrave;n b&agrave; che m&#7863;t n&oacute;i:</p>

<p>- Xin B&#7841;ch l&atilde;o ti&#7873;n b&#7889;i c&ugrave;ng Mai n&#7919; hi&#7879;p ch&#7845;n ch&#7881;nh cho.</p>

<p>B&#7885;n ch&uacute;ng l&#7841;i h&#432;&#7899;ng v&#7873; ph&aacute;i Long M&#7897;c &#273;&#7843;o ch&#7911; thi l&#7877; xong r&#7891;i m&#7899;i thu &#273;ao g&#7895;, lui v&#7873; h&agrave;ng ng&#361;.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; h&#7885; Mai c&#7845;t gi&#7885;ng lanh l&#7843;nh n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; &#7903; trong b&oacute;ng t&#7889;i h&#7885;c l&#432;&#7907;m &#273;&#432;&#7907;c &#273;&#7871;n b&#7843;y th&agrave;nh ki&#7871;m ph&aacute;p c&#7911;a ta s&aacute;ng ch&#7871; ra, nh&#432; v&#7853;y c&#361;ng kh&ocirc;ng l&agrave; chuy&#7879;n d&#7877;,</p>

<p>B&#7841;ch T&#7921; T&#7841;i t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- Th&#7913; ki&#7871;m ph&aacute;p h&#7841; c&#7845;p &#273;&oacute; c&ograve;n c&oacute; th&#7875; th&#7889;ng g&igrave; n&#7919;a m&agrave; kh&oacute; h&#7885;c?</p>

<p>&ETH;inh B&#7845;t T&#7913; h&#7887;i xen v&agrave;o:</p>

<p>- Sao l&#7841;i kh&ocirc;ng c&oacute; th&#7875; th&#7889;ng g&igrave;? L&atilde;o h&#7885; B&#7841;ch kia! n&#7871;u l&atilde;o g&#7863;p y m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t, ch&acirc;n tay lu&#7889;ng cu&#7889;ng, th&igrave; &#273;&#7871;n m&#432;&#7901;i b&#7843;y m&#432;&#7901;i t&aacute;m &#273;&#432;&#7901;ng huy&#7879;t &#273;&#7841;o c&#7911;a l&atilde;o s&#7869; b&#7883; ng&#432;&#7901;i ta &#273;&acirc;m tr&uacute;ng &#273;&oacute;.</p>

<p>B&#7841;ch T&#7921; T&#7841;i c&agrave;ng t&#7913;c h&#417;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i c&oacute; gi&#7887;i th&igrave; h&atilde;y th&#7917; coi!</p>

<p>&ETH;inh B&#7845;t T&#7913; &#273;&aacute;p:</p>

<p>- D&ugrave; sao ng&#432;&#417;i c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7883;ch th&#7911; c&#7911;a n&#7919; hi&#7879;p.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; h&#7885; Mai c&#7845;t gi&#7885;ng the th&eacute; h&#7887;i:</p>

<p>- Ai m&#432;&#7907;n l&atilde;o l&#7845;y l&ograve;ng ta? Ta s&#7869; t&#7927; th&iacute; v&#7899;i S&#7917; Ti&#7875;u Th&uacute;y th&igrave; ng&#432;&#417;i t&iacute;nh sao?</p>

<p>&ETH;inh B&#7845;t T&#7913; &#7845;p &uacute;ng:</p>

<p>- C&aacute;i &#273;&oacute;&hellip; C&aacute;i &#273;&oacute;?&hellip;</p>

<p>B&#7841;ch T&#7841;i T&#7921; n&oacute;i:</p>

<p>- Phu nh&acirc;n ta kh&ocirc;ng c&oacute; &#273;&acirc;y, nh&#432;ng c&oacute; &#273;&#7891; &#273;&#7879; c&#7911;a phu nh&acirc;n ta hi&#7879;n &#273;&atilde; &#273;&#7871;n &#273;&#7843;o Long M&#7897;c.</p>

<p>&#7890;! T&ocirc;n n&#7919; t&#7871; &#273;&acirc;u! Ra t&#7927; th&iacute; v&#7899;i th&#7883; &#273;i!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Ch&aacute;u ngh&#297; r&#7857;ng b&#7845;t t&#7845;t ph&#7843;i t&#7927; th&iacute; l&agrave;m chi?</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; h&#7885; Mai h&#7887;i:</p>

<p>- Ng&#432;&#417;i l&agrave; &#273;&#7891; &#273;&#7879; S&#7917; Ti&#7875;u Th&uacute;y &#432;?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Ch&iacute;nh ph&#7843;i.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; l&#7841;i h&#7887;i:</p>

<p>- Th&#7871; m&agrave; sao ng&#432;&#417;i l&#7841;i l&agrave;m t&ocirc;n n&#7919; t&#7871; c&#7911;a l&atilde;o? Th&#7853;t ch&#7859;ng c&ograve;n c&oacute; tr&ecirc;n d&#432;&#7899;i g&igrave; n&#7919;a. Th&#7913; b&#7853;c lo&#7841;n x&agrave; ng&#7847;u! To&agrave;n ph&#432;&#7901;ng ch&oacute; l&#7897;n gi&#7889;ng. C&oacute; ph&#7843;i ng&#432;&#417;i l&agrave; C&#7849;u T&#7841;p Ch&#7911;ng kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; ch&iacute;nh l&agrave; C&#7849;u T&#7841;p Ch&#7911;ng.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; s&#7917;ng s&#7889;t m&#7897;t ch&uacute;t r&#7891;i kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, b&#7853;t l&ecirc;n c&#432;&#7901;i r&#7897;.</p>

<p>M&#7897;c &#273;&#7843;o ch&#7911; n&oacute;i:</p>

<p>- Th&#7871; l&agrave; &#273;&#7911; r&#7891;i!</p>

<p>Tuy l&atilde;o n&oacute;i h&#7901;i h&#7907;t m&#7845;y ti&#7871;ng nh&#432;ng &acirc;m thanh r&#7845;t oai nghi&ecirc;m, khi&#7871;n cho ng&#432;&#7901;i &#273;&agrave;n b&agrave; h&#7885; Mai th&#7897;n m&#7863;t im ti&#7871;ng.</p>

<p>Long &#273;&#7843;o ch&#7911; n&oacute;i:</p>

<p>- Ki&#7871;m ph&aacute;p c&#7911;a Mai n&#7919; hi&#7879;p kh&aacute;ch quan m&agrave; n&oacute;i th&igrave; ch&#432;a tinh th&acirc;m &#7843;o &#273;i&#7879;u b&#7857;ng Tuy&#7871;t S&#417;n ki&#7871;m ph&aacute;p. Nh&#432;ng n&#7919; hi&#7879;p t&#7921; m&igrave;nh s&aacute;ng ch&#7871; ra chi&ecirc;u th&#7913;c t&acirc;n k&#7923; th&igrave; c&#361;ng l&agrave; thi&ecirc;n t&#432; tr&iacute; tu&#7879; phi th&#432;&#7901;ng. Trong nh&#7919;ng chi&ecirc;u th&#7913;c c&oacute; nhi&#7873;u ch&#7895; r&#7845;t k&#7923; d&#7883;, v&igrave; th&#7871; m&agrave; b&#7885;n t&#7841;i h&#7841; m&#7901;i n&#7919; hi&#7879;p &#273;&#7871;n t&#7879; &#273;&#7843;o &#273;&#7875; nghi&ecirc;n c&#7913;u b&#7913;c &#273;&#7891; gi&#7843;i b&agrave;i c&#7893; thi, bi&#7871;t &#273;&acirc;u ch&#7859;ng ph&aacute;t huy &#273;&#432;&#7907;c &yacute; ki&#7871;n t&acirc;n k&#7923;. C&ograve;n v&#7873; &ldquo;Mai Hoa quy&#7873;n&rdquo; &#273;&atilde; l&agrave; m&ocirc;n h&#7885;c t&#7893; truy&#7873;n th&igrave; ch&#7859;ng c&#7847;n n&oacute;i &#273;&#7871;n l&agrave;m chi.</p>

<p>Mai n&#7919; hi&#7879;p n&oacute;i:</p>

<p>- V&#7853;y Mai Ph&#432;&#417;ng C&ocirc; kh&ocirc;ng &#273;&#7871;n &#273;&#7843;o Long M&#7897;c &#432;?</p>

<p>Long &#273;&#7843;o ch&#7911; l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng.</p>

<p>Mai n&#7919; hi&#7879;p ng&#7891;i ph&igrave; ng&#432;&#7901;i ra, mi&#7879;ng l&#7849;m b&#7849;m.</p>

<p>- H&#7905;i &#417;i! T&#7927; t&#7927; ta l&uacute;c l&acirc;m t&#7917; c&ograve;n nh&#7899; &#273;&#7871;n &#273;&#7913;a con n&agrave;y!</p>

<p>Long &#273;&#7843;o ch&#7911; li&#7873;n quay l&#7841;i b&#7843;o m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; &aacute;o v&agrave;ng &#273;&#7913;ng &#7903; m&eacute; h&#7919;u:</p>

<p>- Ng&#432;&#417;i h&atilde;y &#273;&#7871;n tra gi&uacute;p n&#7919; hi&#7879;p coi!</p>

<p>G&atilde; &#273;&#7879; t&#7917; d&#7841; m&#7897;t ti&#7871;ng r&#7891;i tr&#7903; g&oacute;t v&agrave;o nh&agrave; trong, &ocirc;m ra m&#7845;y cu&#7889;n s&#7893;.</p>

<p>G&atilde; l&#7853;t m&#7845;y trang r&#7891;i tr&#7887; m&#7897;t h&agrave;ng ch&#7919; ghi:</p>

<p>- Mai Ph&#432;&#417;ng C&ocirc; ch&#432;&#7903;ng &ldquo;Mai Hoa quy&#7873;n&rdquo; c&oacute; cha sinh ng&#432;&#7901;i h&#7885; &ETH;inh&hellip;</p>

<p>Y &#273;&#7885;c &#273;&#7871;n &#273;&acirc;y r&#7891;i ng&#7915;ng l&#7841;i, nh&#432;ng m&#7885;i ng&#432;&#7901;i c&#361;ng bi&#7871;t ngay l&agrave; &ETH;inh B&#7845;t T&#7913;.</p>

<p>G&atilde; &#273;&#7885;c ti&#7871;p:</p>

<p>- T&#7915; thu&#7903; nh&#7887; C&ocirc; h&#7885;c ngh&#7873; &#7903; m&#7851;u th&acirc;n. N&#259;m m&#432;&#7901;i t&aacute;m tu&#7893;i &#7849;n c&#432; &#7903; D&#7921; T&acirc;y tr&ecirc;n ng&#7885;n Kh&ocirc; Th&#7843;o L&#297;nh n&uacute;i H&ugrave;ng Nh&#7883;.</p>

<p>&ETH;inh B&#7845;t T&#7913; c&ugrave;ng Mai n&#7919; hi&#7879;p &#273;&#7891;ng th&#7901;i &#273;&#7913;ng l&ecirc;n c&#7845;t ti&#7871;ng h&#7887;i.</p>

<p>- Y &#7903; n&uacute;i H&ugrave;ng Nh&#297; &#432;? Sao ng&#432;&#417;i bi&#7871;t th&#7871;?</p>

<p>G&atilde; &#273;&#7879; t&#7917; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; c&oacute; bi&#7871;t &#273;&acirc;u? Trong s&#7893; ghi nh&#432; v&#7853;y m&agrave; th&ocirc;i.</p>

<p>&ETH;inh B&#7845;t T&#7913; l&#7841;i h&#7887;i:</p>

<p>- Ch&iacute;nh ta kh&ocirc;ng bi&#7871;t m&agrave; theo cu&#7889;n s&#7893; n&agrave;y l&#7841;i c&oacute; ng&#432;&#7901;i bi&#7871;t &#273;&#432;&#7907;c?</p>

<p>Long &#273;&#7843;o ch&#7911; d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- &ETH;&#7843;o Long M&#7897;c b&#7845;t t&agrave;i n&ecirc;n l&#7845;y vi&#7879;c b&#7843;o h&#7897; v&otilde; l&acirc;m l&agrave;m vi&#7879;c ch&iacute;nh ngh&#297;a c&#7911;a m&igrave;nh. Mu&#7889;n th&#432;&#7903;ng thi&#7879;n ph&#7841;t &aacute;c l&agrave;m cho c&ocirc;ng minh th&igrave; nh&#7845;t c&#7917; nh&#7845;t &#273;&#7897;ng c&#7911;a c&aacute;c b&#7841;n v&otilde; l&acirc;m, b&#7885;n t&#7841;i h&#7841; d&#297; nhi&ecirc;n ph&#7843;i &#273;i&#7873;u tra v&agrave; ghi ch&eacute;p cho r&agrave;nh m&#7841;ch.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; h&#7885; Mai m&#7899;i l&ecirc;n ti&#7871;ng:</p>

<p>- &Agrave;! Ra th&#7871; &#273;&#7845;y! V&#7853;y th&igrave; Ph&#432;&#417;ng C&ocirc;, hi&#7879;n &#7903; Kh&ocirc; Th&#7843;o L&#297;nh n&uacute;i H&ugrave;ng Nh&#297;&hellip;</p>

<p>Long &#273;&#7843;o ch&#7911; l&#7841;i n&oacute;i:</p>

<p>- N&#7871;u c&aacute;c v&#7883; c&ograve;n ch&#7895; n&agrave;o ho&agrave;i nghi xin n&oacute;i r&otilde; h&#7871;t ra</p>

<p>B&#7841;ch T&#7921; T&#7841;i h&#7887;i:</p>

<p>- Long &#273;&#7843;o ch&#7911; &#273;&atilde; n&oacute;i &#273;i n&oacute;i l&#7841;i l&agrave; m&#7901;i b&#7885;n ta &#273;&#7871;n &#273;&acirc;y &#273;&#7875; coi &#273;&#7891; gi&#7843;i b&agrave;i th&#417; c&#7893;. V&#7853;y c&aacute;i &#273;&oacute; l&agrave; c&aacute;i g&igrave; xin cho xem &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>Long &#273;&#7843;o ch&#7911; v&agrave; M&#7897;c &#273;&#7843;o ch&#7911; &#273;&#7873;u &#273;&#7913;ng d&#7853;y &#273;&aacute;p:</p>

<p>- &ETH;&oacute; ch&iacute;nh l&agrave; v&#7845;n &#273;&#7873; m&agrave; b&#7885;n t&#7841;i h&#7841; c&#7847;n th&#7881;nh gi&aacute;o nh&atilde; &yacute; c&#7911;a c&aacute;c v&#7883; cao minh qu&acirc;n t&#7917;.</p>

<p>B&#7889;n t&ecirc;n &#273;&#7879; t&#7917; ch&#7841;y ra n&#7855;m l&#7845;y c&#7841;nh hai t&#7845;m b&igrave;nh phong r&#7845;t l&#7899;n t&#7915; t&#7915; k&eacute;o sang m&#7897;t b&ecirc;n.</p>

<p>Sau nh&agrave; &#273;&#7841;i s&#7843;nh li&#7873;n h&#7903; ra m&#7897;t &#273;&#432;&#7901;ng h&#7847;m kh&aacute; d&agrave;i,</p>

<p>Long M&#7897;c hai v&#7883; &#273;&#7843;o ch&#7911; n&oacute;i:</p>

<p>- N&agrave;o! Xin m&#7901;i li&#7879;t v&#7883;!</p>

<p>R&#7891;i hai l&atilde;o &#273;i tr&#432;&#7899;c d&#7851;n &#273;&#432;&#7901;ng, qu&#7847;n h&ugrave;ng theo sau &#273;i v&agrave;o &#273;&#432;&#7901;ng h&#7847;m</p>

<p>&ETH;i ch&#7915;ng m&#432;&#7901;i tr&#432;&#7907;ng th&igrave; tr&#432;&#7899;c m&#7897;t c&aacute;i c&#7917;a &#273;&aacute;.</p>

<p>Tr&ecirc;n c&#7917;a &#273;&#7873; ba ch&#7919; &ldquo;Hi&#7879;p Kh&aacute;ch H&agrave;nh&rdquo; theo l&#7889;i c&#7893; l&#7879;.</p>

<p>M&#7897;t t&ecirc;n &#273;&#7879; t&#7917; &aacute;o v&agrave;ng ti&#7871;n l&#7841;i v&#7915;a &#273;&#7849;y c&#7917;a &#273;&aacute; v&#7915;a n&oacute;i:</p>

<p>- Trong &#273;&#7897;ng c&oacute; hai m&#432;&#417;i b&#7889;n gian th&#7841;ch th&#7845;t. Xin m&#7901;i c&aacute;c v&#7883; tu&#7923; &yacute; v&agrave;o coi. L&uacute;c n&agrave;o m&#7887;i m&#7879;t th&igrave; ra ngo&agrave;i &#273;&#7897;ng cho tho&#7843;i m&aacute;i. Trong c&aacute;c th&#7841;ch th&#7845;t nh&#7845;t thi&#7871;t nh&#7919;ng &#273;&#7891; &#259;n th&#7913;c d&ugrave;ng &#273;&#7873;u d&#7921; b&#7883; &#273;&#7847;y &#273;&#7911;. C&aacute;c v&#7883; c&#7913; t&#7921; ti&#7879;n l&#7845;y m&agrave; d&ugrave;ng, b&#7845;t t&#7845;t ph&#7843;i kh&aacute;ch s&aacute;o.</p>

<p>&ETH;inh B&#7845;t T&#7913; c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- C&aacute;i g&igrave; c&#361;ng &#273;&#432;&#7907;c tu&#7923; &yacute; th&igrave; c&ograve;n kh&aacute;ch s&aacute;o c&aacute;i g&igrave;? C&oacute; ch&#259;ng ch&#7881; kh&ocirc;ng &#273;&#432;&#7907;c tu&#7923; &yacute; r&#7901;i kh&#7887;i &#273;&#7843;o c&oacute; ph&#7843;i th&#7871; kh&ocirc;ng?</p>

<p>Long &#273;&#7843;o ch&#7911; c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- &ETH;inh ti&ecirc;n sinh sao l&#7841;i n&oacute;i v&#7853;y? C&aacute;c v&#7883; &#273;&#7871;n &#273;&#7843;o Long M&#7897;c l&agrave; do t&#7921; nguy&#7879;n th&igrave; l&uacute;c ra &#273;i ai d&aacute;m mi&#7877;n c&#432;&#7905;ng l&#432;u l&#7841;i? B&atilde;i bi&#7875;n &#273;&#7847;y &#273;&#7911; thuy&#7873;n l&#7899;n nh&#7887;. C&aacute;c v&#7883; mu&#7889;n v&#7873; l&uacute;c n&agrave;o c&#361;ng &#273;&#432;&#7907;c</p>

<p>Qu&#7847;n h&ugrave;ng s&#7917;ng s&#7889;t.</p>

<p>Ch&#7859;ng ai ng&#7901; Long, M&#7897;c l&#7841;i d&#7877; d&atilde;i nh&#432; v&#7853;y, mu&#7889;n &#7903; l&#7841;i hay mu&#7889;n &#273;i &#273;&#7873;u &#273;&#432;&#7907;c tu&#7923; &yacute;.</p>

<p>M&#7845;y ng&#432;&#7901;i &#273;&#7891;ng thanh h&#7887;i:</p>

<p>- B&#7885;n t&#7841;i h&#7841; mu&#7889;n &#273;i ngay b&acirc;y gi&#7901; c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Long &#273;&#7843;o ch&#7911; &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; &#273;&#432;&#7907;c. C&aacute;c v&#7883; coi t&#7841;i h&#7841; v&agrave; M&#7897;c huynh &#273;&#7879; l&agrave; h&#7841;ng ng&#432;&#7901;i n&agrave;o m&agrave; l&#7841;i h&#7887;i th&#7871;? Anh em t&#7841;i h&#7841; &#273;&atilde;i kh&aacute;ch kh&ocirc;ng &#273;&#432;&#7907;c chu &#273;&aacute;o, &#273;&atilde; t&#7921; l&#7845;y l&agrave;m h&#7893; th&#7865;n. C&oacute; l&yacute; &#273;&acirc;u c&ograve;n d&aacute;m mi&#7877;n c&#432;&#7905;ng l&#432;u t&acirc;m kh&aacute;ch l&#7841;i?</p>

<p>Qu&#7847;n h&ugrave;ng nghe Long &#273;&#7843;o ch&#7911; n&oacute;i v&#7853;y c&#361;ng h&#417;i y&ecirc;n t&acirc;m, li&#7873;n ngh&#297; b&#7909;ng:</p>

<p>- &ETH;&atilde; th&#7871; th&igrave; ta th&#7917; coi xem c&#7893; thi &#273;&#7891; gi&#7843;i l&agrave; c&aacute;i g&igrave; r&#7891;i h&atilde;y ra v&#7873;. H&#7885; &#273;&atilde; b&#7843;o kh&ocirc;ng mi&#7877;n c&#432;&#7905;ng gi&#7919; kh&aacute;ch, ch&#7859;ng l&#7869; n&oacute;i l&#7901;i r&#7891;i &#259;n l&#7901;i &#273;&#432;&#7907;c sao.</p>

<p>Th&#7871; r&#7891;i m&#7885;i ng&#432;&#7901;i l&#7909;c t&#7909;c ti&#7871;n v&agrave;o nh&agrave; th&#7841;ch th&#7845;t.</p>

<p>B&#7895;ng th&#7845;y m&#7863;t &ETH;&ocirc;ng c&oacute; m&#7897;t kh&#7889;i &#273;&aacute; l&#7899;n m&agrave;i nh&#7861;n b&oacute;ng, Tr&ecirc;n m&#7863;t &#273;&aacute; c&oacute; kh&#7855;c ch&#7919;. Tr&#432;&#7899;c phi&#7871;n &#273;&aacute; n&agrave;y &#273;&atilde; c&oacute; m&#432;&#7901;i b&#7849;y m&#432;&#7901;i t&aacute;m ng&#432;&#7901;i. K&#7867; ch&uacute; &yacute; ng&#432;ng th&#7847;n, ng&#432;&#7901;i &#273;ang ng&#7891;i luy&#7879;n c&ocirc;ng. C&oacute; &ocirc;ng nh&#7855;m c&#7843; hai m&#7855;t, mi&#7879;ng l&#7849;m b&#7849;m nh&#7919;ng g&igrave; kh&ocirc;ng nghe r&otilde;. L&#7841;i c&oacute; ba, b&#7889;n v&#7883; &#273;ang l&#7899;n ti&#7871;ng tranh lu&#7853;n.</p>

<p>B&#7841;ch T&#7921; T&#7841;i ch&#7907;t th&#7845;y m&#7897;t ng&#432;&#7901;i, l&atilde;o &#273;&#7875; &yacute; nh&igrave;n h&#7891;i l&acirc;u r&#7891;i c&#7843; kinh h&#7887;i:</p>

<p>- &Ocirc;n tam huynh!&hellip; Tam huynh&hellip; &#7903; &#273;&acirc;y &#432;?</p>

<p>Nguy&ecirc;n l&atilde;o n&agrave;y m&igrave;nh m&#7863;c &aacute;o &#273;en kh&ocirc;ng ng&#7899;t &#273;i l&#7841;i tr&#432;&#7899;c phi&#7871;n &#273;&aacute;. L&atilde;o &Ocirc;n t&ecirc;n g&#7885;i l&agrave; Nh&acirc;n H&#7853;u, l&agrave; Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i &#273;&#7847;u ti&ecirc;n &#7903; S&#417;n &ETH;&ocirc;ng. Gi&#7919;a l&atilde;o v&agrave; B&#7841;ch T&#7921; T&#7841;i &#273;&atilde; c&oacute; m&#7889;i giao t&igrave;nh n&#7891;ng h&#7853;u.</p>

<p>&Ocirc;n Nh&acirc;n H&#7853;u t&#7911;m t&#7881;m c&#432;&#7901;i h&#7887;i:</p>

<p>- Sao ng&#432;&#417;i b&#7919;a nay m&#7899;i &#273;&#7871;n?</p>

<p>B&#7841;ch T&#7921; T&#7841;i &#273;&aacute;p:</p>

<p>- M&#432;&#7901;i n&#259;m tr&#432;&#7899;c ti&#7875;u &#273;&#7879; nghe n&oacute;i &Ocirc;n tam huynh b&#7883; &#273;&#7843;o Long M&#7897;c m&#7901;i &#273;i d&#7921; y&#7871;n L&#7841;p B&aacute;t C&uacute;c.Ti&#7875;u &#273;&#7879; ch&#7855;c l&agrave; &Ocirc;n tam huynh &#273;&atilde; quy ti&ecirc;n r&#7891;i&hellip; Ai ng&#7901;&hellip;</p>

<p>&Ocirc;n Nh&acirc;n H&#7853;u &#273;&aacute;p:</p>

<p>- Ti&#7875;u &#273;&#7879; v&#7851;n b&igrave;nh y&ecirc;n &#7903; &#273;&acirc;y nghi&ecirc;n c&#7913;u v&otilde; c&ocirc;ng th&#432;&#7907;ng th&#432;a, Sao l&#7841;i b&#7843;o l&agrave; ti&#7875;u &#273;&#7879; ch&#7871;t r&#7891;i? &ETH;&aacute;ng ti&#7871;c l&agrave; B&#7841;ch huynh &#273;&#7871;n ch&#7853;m qu&aacute;. B&#7841;ch huynh coi kia! C&acirc;u &#273;&#7847;u b&agrave;i th&#417; l&agrave; &ldquo;Tri&#7879;u Kh&aacute;ch M&#7841;n H&#7891; Anh&rdquo; Ch&#7919; &ldquo;H&#7891;&rdquo; t&ocirc;ng c&acirc;u n&agrave;y &#273;&atilde; ch&uacute; gi&#7843;i H&#7891; l&agrave; ng&#432;&#7901;i &#7903; T&acirc;y V&#7921;c. Trong truy&#7879;n Th&#7915;a Can &#7903; s&aacute;ch T&acirc;n &#273;&#432;&#7901;ng c&oacute; c&acirc;u: &ldquo;M&#7845;y m&#432;&#417;i tr&#259;m ng&#432;&#7901;i t&#7853;p ti&#7871;ng n&oacute;i theo ng&#432;&#7901;i H&#7891;, b&uacute;i t&oacute;c chu&ocirc;i v&#7891; c&#7855;t, l&#7909;a m&#7847;u l&agrave;m &aacute;o m&#432;a&hellip;&rdquo;</p>

<p>L&atilde;o v&#7915;a n&oacute;i v&#7915;a tr&#7887; v&agrave;o phi&#7871;n &#273;&aacute; ch&#7895; ch&uacute; th&iacute;ch b&#7857;ng ch&#7919; anh &#273;&#7885;c cho B&#7841;ch T&#7921; T&#7841;i nghe.</p>

<p>B&#7841;ch T&#7921; T&#7841;i g&#7863;p b&#7841;n h&#7919;u m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t l&atilde;o m&#7915;ng, cu&#7889;ng l&ecirc;n. Ngo&agrave;i vi&#7879;c n&#7855;m b&#7855;t t&igrave;nh h&igrave;nh tr&ecirc;n &#273;&#7843;o, nh&#7845;t thi&#7871;t l&atilde;o kh&ocirc;ng &#273;&#7875; &yacute; &#273;&#7871;n m&#7897;t v&#7845;n &#273;&#7873; n&agrave;o kh&aacute;c.</p>

<p>L&atilde;o li&#7873;n h&#7887;i:</p>

<p>- &Ocirc;n tam huynh! C&aacute;ch &#259;n &#7903; c&#7911;a tam huynh trong m&#432;&#7901;i n&#259;m nay th&#7871; n&agrave;o? Sao l&#7841;i kh&ocirc;ng &#273;&#432;a tin v&#7873; S&#417;n &ETH;&ocirc;ng?</p>

<p>&Ocirc;n Nh&acirc;n H&#7853;u tr&#7907;n m&#7855;t h&#7887;i l&#7841;i:</p>

<p>- B&#7841;ch huynh n&oacute;i c&aacute;i g&igrave;? B&#7913;c &#273;&#7891; gi&#7843;i c&#7893; thi v&otilde; Hi&#7879;p Kh&aacute;ch H&agrave;nh n&agrave;y c&acirc;u n&agrave;o c&#361;ng bao h&agrave;m bao nhi&ecirc;u &yacute; ngh&#297;a m&#7847;u nhi&#7879;m v&#7873; v&otilde; h&#7885;c cao th&acirc;m b&aacute;t ng&aacute;t. Ch&uacute;ng ta &#273;em h&#7871;t t&acirc;m tr&iacute; m&agrave; trong m&#432;&#7901;i ph&#7847;n ch&#432;a hi&#7875;u &#273;&#432;&#7907;c m&#7897;t hai. Khi n&agrave;o c&ograve;n ph&acirc;n t&acirc;m h&#7887;i &#273;&#7871;n vi&#7879;c t&#7847;m th&#432;&#7901;ng tr&ecirc;n th&#7871; t&#7909;c? B&#7841;ch huynh h&atilde;y coi ng&#432;&#7901;i n&agrave;y trong b&#7913;c &#273;&#7891; h&igrave;nh d&aacute;ng &#273;i&#7879;u phong nh&atilde; thanh t&uacute;, r&otilde; r&agrave;ng l&agrave; v&#259;n nh&acirc;n &#7903; Giang Nam, tuy&#7879;t kh&ocirc;ng gi&#7889;ng kh&aacute;ch h&agrave;o ki&#7879;t n&#432;&#7899;c Y&ecirc;n n&#432;&#7899;c Tri&#7879;u v&#7899;i nh&#7919;ng b&agrave;i bi ca kh&#7859;ng kh&aacute;i th&#7871; m&agrave; sao l&#7841;i g&#7885;i l&agrave; &ldquo;Tri&#7879;u Kh&aacute;ch&rdquo; m&#7899;i k&#7923;? Mu&#7889;n gi&#7843;i &#273;&aacute;p cho m&#7887;ng c&acirc;u n&agrave;y th&igrave; tr&#7915; phi bi&#7871;t r&otilde; nh&#7919;ng m&#7845;u ch&#7889;t tr&#7885;ng y&#7871;u, ngo&agrave;i ra kh&ocirc;ng c&ograve;n c&aacute;ch n&agrave;o kh&aacute;c.</p>

<p>B&#7841;ch T&#7921; T&#7841;i nh&igrave;n l&ecirc;n ng&#432;&#7901;i vi&#7871;t tr&ecirc;n v&aacute;ch &#273;&aacute; th&igrave; qu&#7843; nhi&ecirc;n l&agrave; m&#7897;t ch&agrave;ng th&#432; sinh tu&#7893;i tr&#7867;, tay tr&aacute;i c&#7847;m qu&#7841;t l&ocirc;ng, tay ph&#7843;i vung ch&#432;&#7903;ng, v&#7867; m&#7863;t r&#7845;t ung dung nh&agrave;n nh&atilde;.</p>

<p>&Ocirc;n Nh&acirc;n H&#7853;u n&oacute;i:</p>

<p>- B&#7841;ch huynh! G&#7847;n &#273;&acirc;y ti&#7875;u &#273;&#7879; m&#7899;i m&ograve; &#273;&#432;&#7907;c ra. S&#7903; d&#297; tr&ecirc;n &#273;&#7891; h&igrave;nh v&#7869; ng&#432;&#7901;i phong nh&atilde; &ocirc;n h&ograve;a &#273;&oacute; l&agrave; h&igrave;nh t&#432;&#7907;ng v&#7873; &acirc;m nh&#432; trong ch&uacute; gi&#7843;i c&oacute; n&oacute;i: &ldquo;N&ecirc;u theo ch&#7895; c&#432;&#417;ng m&atilde;nh m&agrave; h&#7841; th&#7911;. Th&#7871; l&aacute; &acirc;m nh&#432; l&agrave;m &ldquo;th&#7875;&rdquo; m&agrave; d&#432;&#417;ng c&#432;&#417;ng l&agrave;m &ldquo;d&#7909;ng&rdquo;. Nh&#432;ng th&#7871; n&agrave;o l&agrave; &ldquo;th&#7875;&rdquo; th&#7871; n&agrave;o l&agrave; &ldquo;d&#7909;ng&rdquo; C&#7847;n ph&#7843;i m&#7897;t n&#7873;n h&#7885;c v&#7845;n s&acirc;u r&#7897;ng m&#7899;i hi&#7875;u &#273;&#432;&#7907;c.</p>

<p>B&#7841;ch T&#7921; T&#7841;i g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! &Ocirc;n huynh! &ETH;&acirc;y l&agrave; t&ocirc;n n&#7919; t&#7871; c&#7911;a ti&#7875;u &#273;&#7879;. &Ocirc;n huynh th&#7917; coi nh&acirc;n ph&#7849;m g&atilde; xem th&#7871; n&agrave;o? Th&#7857;ng nh&#7887; kia! Ng&#432;&#417;i l&#7841;i ch&agrave;o &Ocirc;n tam gia &#273;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7841;y &#273;&#7871;n g&#7847;n qu&#7923; xu&#7889;ng tr&#432;&#7899;c m&#7863;t &Ocirc;n Nh&acirc;n H&#7853;u kh&#7845;u &#273;&#7847;u h&ocirc; l&ecirc;n:</p>

<p>- &Ocirc;n tam gia gia!</p>

<p>&Ocirc;n Nh&acirc;n H&#7853;u n&oacute;i:</p>

<p>- Hay l&#7855;m, hay l&#7855;m!</p>

<p>L&atilde;o n&oacute;i v&#7853;y nh&#432;ng ch&#7859;ng bu&#7891;n &#273;&#7875; m&#7855;t nh&igrave;n &#273;&#7871;n Th&#7841;ch Ph&aacute; Thi&ecirc;n m&#7897;t c&aacute;i n&agrave;o. Tay tr&aacute;i l&atilde;o t&#7853;p theo t&#432; th&#7913;c ng&#432;&#7901;i trong &#273;&#7891; h&igrave;nh. Tay ph&#7843;i &#273;&#7897;t nhi&ecirc;n ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh v&egrave;o m&#7897;t ti&#7871;ng.</p>

<p>L&atilde;o n&oacute;i:</p>

<p>- T&#7843; &acirc;m h&#7919;u d&#432;&#417;ng ch&#7855;c l&agrave; ngh&#297;a l&yacute; nh&#432; v&#7853;y,</p>

<p>L&atilde;o &#273;&#7875; h&#7871;t tinh th&#7847;n ch&uacute; &yacute; v&agrave;o vi&#7879;c nghi&ecirc;n c&#7913;u v&#7905; h&#7885;c tr&ecirc;n v&aacute;ch &#273;&aacute;.</p>

<p>B&#7841;ch T&#7921; T&#7841;i ng&#432;ng th&#7847;n m&#7897;t l&uacute;c. L&atilde;o &#273;&#7885;c l&#7901;i ch&uacute; gi&#7843;i tr&ecirc;n v&aacute;ch:</p>

<p>- Trong thi&ecirc;n thuy&#7871;t ki&#7871;m c&#7911;a Trang T&#7917; c&oacute; ghi: &ldquo;Th&aacute;i t&#7917; n&oacute;i: nh&agrave; vua th&#7845;y c&aacute;c ki&#7871;m s&#297; &#273;&#7873;u &#273;&#7847;u b&ugrave; t&oacute;c r&#7889;i, &#273;&#7897;i m&#361; &#273;&iacute;nh gi&#7843;i th&ocirc; s&#417;, &aacute;o ng&#7855;n v&#7841;t sau&rdquo;. H&#7885; T&#432; M&atilde; ch&uacute; th&iacute;ch &ldquo;Man h&#7891; anh&rdquo; l&agrave; gi&#7843;i ng&#361; tr&#417;n, m&#7897;c m&#7841;c, kh&ocirc;ng m&agrave;u s&#7855;c r&#7921;c r&#7905;.</p>

<p>L&atilde;o n&oacute;i:</p>

<p>- &Ocirc;n huynh! Theo &yacute; ki&#7871;n c&#7911;a ti&#7875;u &#273;&#7879; th&igrave; hai ch&#7919; &ldquo;Man h&#7891;&rdquo; n&ecirc;n cho &#273;i li&#7873;n &#273;&#7875; m&agrave; gi&#7843;i th&iacute;ch. Man h&#7891; ngh&#297;a l&agrave; th&ocirc; l&#7853;u c&#7909;c k&#7883;ch. Man h&#7891; anh l&agrave; n&#7895;i gi&#7843;i m&#361; kh&ocirc;ng di&ecirc;m d&uacute;a, ch&#7913; kh&ocirc;ng ph&#7843;i l&agrave; &#273;eo gi&#7843;i m&#361; nh&#432; ng&#432;&#7901;i H&#7891;. V&#7853;y ch&#7919; H&#7891; n&agrave;y l&agrave; h&#7891; &#273;&#7891; (thu&#7897;m thu&#7897;m) ch&#7913; kh&ocirc;ng ph&#7843;i r&#7907; H&#7891; b&ecirc;n T&acirc;y V&#7921;c.</p>

<p>&Ocirc;n Nh&acirc;n H&#7853;u l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i! B&#7841;ch huynh h&atilde;y coi xu&#7889;ng c&acirc;u d&#432;&#7899;i: B&agrave;i T&#7843; t&#432; Ng&#7909;y &#273;&#7891; ph&uacute; c&oacute; c&acirc;u: &ldquo;Man h&#7891; chi anh&rdquo;, m&agrave; &ldquo;Man h&#7891;&rdquo; l&agrave; t&ecirc;n gi&#7843;i m&#361; c&#7911;a ng&#432;&#7901;i v&otilde; s&#297;. Th&#7871; th&igrave; gi&#7843;i m&#361; c&#7911;a ng&#432;&#7901;i v&otilde; s&#297; th&ocirc; l&#7853;u c&#361;ng &#273;&#432;&#7907;c m&agrave; di&ecirc;m d&uacute;a c&#361;ng &#273;&#432;&#7907;c. M&#7845;y n&#259;m tr&#432;&#7899;c ti&#7875;u &#273;&#7879; &#273;&atilde; &#273;&#7871;n th&#7881;nh gi&aacute;o Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Qu&#7843; Ngh&#7883; &#7903; Kinh Ch&acirc;u l&agrave; Khang C&ocirc;n Lu&acirc;n. Y l&agrave; ng&#432;&#7901;i H&#7891; b&ecirc;n T&acirc;y V&#7921;c. Nh&#7919;ng vi&#7879;c g&igrave; thu&#7897;c v&#7873; ng&#432;&#7901;i H&#7891; y &#273;&#7873;u bi&#7871;t h&#7871;t. Y n&oacute;i l&agrave; nh&#7919;ng v&otilde; s&#297; ng&#432;&#7901;i H&#7891; &#273;&#7897;i m&#361; c&oacute; gi&#7843;i m&agrave; h&igrave;nh tr&#7841;ng th&#7871; n&agrave;y&hellip;</p>

<p>L&atilde;o n&oacute;i xong c&uacute;i lom khom l&#7845;y ng&oacute;n tay v&#7841;ch xu&#7889;ng &#273;&#7845;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe hai l&atilde;o ngh&#7883; lu&#7853;n d&agrave;i d&ograve;ng m&agrave; ch&agrave;ng ch&#7859;ng hi&#7875;u g&igrave; c&#7843;. Nh&#7919;ng b&agrave;i ch&uacute; gi&#7843;i b&ecirc;n v&aacute;ch &#273;&aacute; ch&agrave;ng l&#7841;i m&ugrave; t&#7883;t ch&#7859;ng bi&#7871;t ch&#7919; n&agrave;o. Ch&agrave;ng nghe h&#7891;i l&acirc;u kh&ocirc;ng th&#7845;y c&oacute; g&igrave; h&#7913;ng th&uacute; li&#7873;n th&#7843; b&#432;&#7899;c &#273;&#7871;n gian th&#7841;ch th&#7845;t th&#7913; hai.</p>

<p>V&#7915;a v&agrave;o c&#7917;a, ch&agrave;ng &#273;&atilde; th&#7845;y ki&#7871;m kh&iacute; tung ho&agrave;nh.</p>

<p>B&#7843;y c&#7863;p &#273;&#7873;u d&ugrave;ng tr&#432;&#7901;ng ki&#7871;m &#273;ang t&#7927; &#273;&#7845;u. Ti&#7871;ng ki&#7871;m ch&#7841;m nhau choang cho&#7843;ng ch&oacute;i tai kh&ocirc;ng ng&#7899;t.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i s&#7917; ki&#7871;m to&agrave;n l&#7841; m&#7863;t ch&#7913; kh&ocirc;ng ph&#7843;i b&#7885;n ng&#432;&#7901;i v&#7915;a &#7903; nh&agrave; &#273;&#7841;i s&#7843;nh c&ugrave;ng &#273;i ph&oacute; y&#7871;n v&#7899;i ch&agrave;ng.</p>

<p>Ch&agrave;ng ch&#7855;c &#273;&acirc;y &#273;&#7873;u l&agrave; nh&#7919;ng tay cao th&#7911; v&otilde; l&acirc;m &#273;&atilde; &#273;&#7871;n &#273;&#7843;o Long M&#7897;c t&#7915; tr&#432;&#7899;c.</p>

<p>Xem ki&#7871;m ph&aacute;p nh&#7919;ng ng&#432;&#7901;i n&agrave;y &#273;&#7873;u kh&ocirc;ng gi&#7889;ng nhau, bi&#7871;n &#7843;o ly k&#7923;, to&agrave;n l&agrave; ki&#7871;m thu&#7853;t c&#7921;c k&#7923; t&iacute;nh di&#7879;u.</p>

<p>B&#7895;ng th&#7845;y hai ng&#432;&#7901;i qua l&#7841;i m&#7845;y chi&ecirc;u r&#7891;i nh&#432; ng&#432;&#7901;i qua l&#7841;i m&#7845;y chi&ecirc;u r&#7891;i nh&#432; ng&#7915;ng cu&#7897;c &#273;&#7845;u.</p>

<p>M&#7897;t l&atilde;o gi&agrave; t&oacute;c b&#7841;c n&oacute;i:</p>

<p>- L&atilde;o &#273;&#7879;! Nh&aacute;t ki&#7871;m v&#7915;a r&#7891;i c&#7911;a l&atilde;o &#273;&#7879; k&#7875; ra c&#361;ng ly k&#7923;. Nh&#432;ng l&atilde;o &#273;&#7879; n&ecirc;n nh&#7899; ki&#7871;m ph&aacute;p &#273;&oacute; ch&#7911; ch&#7889;t &#7903; n&#259;m ch&#7919;: &ldquo;Ng&ocirc; c&acirc;u s&#432;&#417;ng thuy&#7871;t minh&rdquo; Ng&ocirc; c&acirc;u l&agrave; l&#432;&#7905;i &#273;ao. V&#7853;y l&uacute;c ra ki&#7871;m chi&ecirc;u ph&#7843;i nh&#7899; lu&ocirc;n lu&ocirc;n hai ch&#7919; &ldquo;loan &#273;ao&rdquo;. N&#7871;u kh&ocirc;ng th&igrave; m&#7845;t h&#7871;t b&#7843;n &yacute; c&#7911;a n&oacute;. D&ugrave;ng &#273;ao ph&aacute;p &#273;&#7875; v&#7853;n ki&#7871;m th&igrave; ch&#7859;ng kh&oacute; g&igrave;, nh&#432;ng s&#7917; ki&#7871;m nh&#432; loan &#273;ao th&agrave;nh ra trong ch&#7895; th&#7859;ng c&oacute; ch&#7895; cong, trong ch&#7895; cong c&oacute; ch&#7895; th&#7859;ng, c&oacute; th&#7871; m&#7899;i &#273;&uacute;ng t&ocirc;n chi c&#7911;a t&aacute;m ch&#7919; &ldquo;Ng&ocirc; c&acirc;u s&#432;&#417;ng thuy&#7871;t minh&rdquo;.</p>

<p>L&atilde;o gi&agrave; r&acirc;u &#273;en l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- &ETH;&#7841;i ca! &ETH;&#7841;i ca ch&#7881; ch&uacute; tr&#7885;ng v&#7873; m&#7897;t ph&#432;&#417;ng di&#7879;n m&agrave; l&#7841;i qu&ecirc;n m&#7845;t y&#7871;u &#273;i&#7875;m kh&aacute;c. &ETH;&#7841;i ca h&atilde;y coi l&#7841;i b&agrave;i ch&uacute; gi&#7843;i tr&ecirc;n v&aacute;ch. Trong b&agrave;i B&#7843;o chi&#7871;u nh&#7841;c ph&#7911; c&oacute; c&acirc;u: &ldquo;C&#7849;m &#273;&#7899;i b&#7897;i ng&ocirc; c&acirc;u&rdquo;. B&agrave;i th&#417; c&#7911;a L&yacute; H&#7841; c&#361;ng c&oacute; c&acirc;u: &ldquo;Nam nhi h&agrave; b&#7845;t &#273;&#7899;i ng&ocirc; c&acirc;u&rdquo;.</p>

<p>V&#7853;y ch&#7919; &ldquo;b&#7897;i&rdquo; v&agrave; ch&#7919; &ldquo;&#273;&#7899;i&rdquo; l&agrave; m&#7845;u ch&#7889;t tr&#7885;ng y&#7871;u trong c&acirc;u th&#417;. Ng&ocirc; c&acirc;u tuy l&agrave; l&#432;&#7905;i loan &#273;ao nh&#432;ng ch&#7881; &ldquo;&#273;eo&rdquo; v&agrave;o m&igrave;nh, ch&#7913; kh&ocirc;ng ph&#7843;i &#273;em ra m&agrave; s&#7917; d&#7909;ng. Theo &yacute; ki&#7871;n c&#7911;a ti&#7875;u &#273;&#7879; th&igrave; trong ki&#7871;m ph&aacute;p c&oacute; &#7849;u gi&#7845;u ng&ocirc; c&acirc;u, t&#7913;c l&agrave; chuy&#7875;n &#273;&#7897;ng theo &#273;&#432;&#7901;ng v&ograve;ng tr&ograve;n ch&#7913; kh&ocirc;ng ph&#7843;i l&agrave; cong l&#432;&#7905;i &#273;ao cong th&#7853;t s&#7921;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng mu&#7889;n nghe hai ng&#432;&#7901;i tranh ch&#7845;p n&#7919;a l&#7841;i &#273;i t&#7899;i ch&#7895; c&#7863;p kh&aacute;c.</p>

<p>C&#7863;p n&agrave;y t&#7927; &#273;&#7845;u mau l&#7865;, m&#7897;t ng&#432;&#7901;i ra ki&#7871;m chi&ecirc;u c&#7921;c k&#7923; l&#7907;i h&#7841;i t&#7845;n c&ocirc;ng r&#7845;t r&aacute;t, c&ograve;n ng&#432;&#7901;i kia ch&#7881; c&#7847;m tr&#432;&#7901;ng ki&#7871;m kh&ocirc;ng ng&#7899;t v&#7841;ch nh&#7919;ng &#273;&#432;&#7901;ng v&ograve;ng tr&ograve;n m&agrave; g&#7841;t h&#7871;t &#273;&#432;&#7907;c nh&#7919;ng chi&ecirc;u ki&#7871;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>B&#7845;t th&igrave;nh l&igrave;nh &#273;&aacute;nh &ldquo;choang&rdquo; m&#7897;t ti&#7871;ng vang l&ecirc;n, c&#7843; &#273;&ocirc;i ki&#7871;m g&atilde;y.</p>

<p>Hai ng&#432;&#7901;i &#273;&#7873;u nh&#7843;y v&#7885;t ra.</p>

<p>H&aacute;n t&#7917; da &#273;en th&acirc;n h&igrave;nh cao l&#7899;n n&oacute;i:</p>

<p>- H&#7913;a &#273;&#7841;o h&#7919;u! L&#7901;i ch&uacute; gi&#7843;ng tr&ecirc;n v&aacute;ch n&oacute;i th&#417; B&#7841;ch C&#432; D&#7883; c&oacute; c&acirc;u: &ldquo;V&#7853;t khinh tr&#7921;c chi&#7871;t ki&#7871;m, do th&#7855;ng kh&uacute;c to&agrave;n c&acirc;u&rdquo; th&igrave; r&otilde; l&#7889;i &#273;&aacute;nh th&#7859;ng c&#7911;a t&#7841;i h&#7841; &#273;&uacute;ng v&#7899;i &yacute; b&agrave;i ch&uacute; gi&#7843;i.</p>

<p>L&atilde;o kia l&agrave; m&#7897;t &#273;&#7841;o s&#297;, trong tay c&#7847;m n&#7917;a thanh ki&#7871;m g&atilde;y l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- &ldquo;Ng&ocirc; c&acirc;u s&#432;&#417;ng tuy&#7871;t minh&rdquo; l&agrave; ch&#7911;. C&ograve;n &ldquo;Do th&#7855;ng kh&uacute;c to&agrave;n c&acirc;u&rdquo; l&agrave; kh&aacute;ch. &ETH;&#7875; kh&aacute;ch &#273;o&#7841;t ch&#7911; l&agrave; kh&ocirc;ng ph&#7843;i l&#7889;i.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

