<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 21</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>N&#7917;a &#273;&ecirc;m H&#7843;i Th&#7841;ch t&igrave;m bang ch&#7911;</b></font></p>

<p>L&uacute;c &#7845;y tr&#259;ng t&#7887; chi&#7871;u x&#7871; v&#7873; T&acirc;y, nh&#7919;ng b&ocirc;ng hoa ngo&agrave;i l&#432;&#417;ng &#273;&igrave;nh in b&oacute;ng ch&ecirc;nh ch&#7871;ch d&agrave;i th&#432;&#7901;n th&#432;&#7907;t. Ng&#7885;n gi&oacute; hiu hiu lay &#273;&#7897;ng &#273;&#7847;u c&agrave;nh. C&acirc;y &#273;u c&#7841;nh l&#432;&#417;ng &#273;&igrave;nh c&#361;ng &#273;&#432;a qua &#273;&#432;a l&#7841;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#432;a tay s&#7901; v&agrave;o v&#7871;t s&#7865;o &#273;&#7847;u vai m&agrave; suy ngh&#297; mung lung d&#432;&#7901;ng nh&#432; &#273;&#7875; c&#7889; nh&#7899; l&#7841;i xem v&igrave; &#273;&acirc;u m&agrave; c&oacute;.</p>

<p>B&#7895;ng nghe ti&#7871;ng b&#432;&#7899;c ch&acirc;n s&#7897;t so&#7841;t t&#7915; ngo&agrave;i &#273;i v&agrave;o.</p>

<p>Hai thi&#7871;u ph&#7909; trung ni&ecirc;n &#273;ang tho&#259;n tho&#7855;t theo l&#7889;i &#273;i c&#7841;nh nh&#7919;ng lu&#7889;ng hoa ti&#7871;n v&agrave;o tr&#432;&#7899;c l&#432;&#417;ng &#273;&igrave;nh.</p>

<p>Hai m&#7909; nghi&ecirc;ng m&igrave;nh thi l&#7877;, mi&#7879;ng t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- M&#7901;i T&acirc;n quan nh&acirc;n v&agrave;o n&#7897;i &#273;&#432;&#7901;ng thay &aacute;o.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#417; ng&aacute;c kh&ocirc;ng hi&#7875;u thay &aacute;o &#273;&#7875; l&agrave;m g&igrave; nh&#432;ng c&#361;ng &#273;i theo. Qua v&#432;&#7901;n hoa, ba ng&#432;&#7901;i men theo d&#7885;c b&#7901; ao sen, r&#7891;i xuy&ecirc;n qua m&#7897;t d&atilde;y h&agrave;nh lang n&#7919;a m&#7899;i &#273;&#7871;n m&#7897;t gian ph&ograve;ng ch&aacute;i h&#7919;u. Trong gian ph&ograve;ng &#273;&atilde; &#273;&#7863;t s&#7861;n m&#7897;t b&#7891;n n&#432;&#7899;c n&oacute;ng. C&#7841;nh b&#7891;n n&#432;&#7899;c treo s&#7861;n m&#7897;t &#273;&ocirc;i kh&#259;n t&#7855;m.</p>

<p>M&#7897;t thi&#7871;u ph&#7909; c&#432;&#7901;i n&oacute;i:</p>

<p>- M&#7901;i T&acirc;n quan nh&acirc;n t&#7855;m r&#7917;a &#273;i. L&atilde;o gia b&#7843;o v&igrave; th&#7901;i gian c&#7845;p b&aacute;ch, kh&ocirc;ng k&#7883;p chu&#7849;n b&#7883; &aacute;o m&#7899;i. V&#7853;y T&acirc;n quan nh&acirc;n d&ugrave;ng t&#7841;m qu&#7847;n &aacute;o c&#7911;a m&igrave;nh c&#361;ng &#273;&#432;&#7907;c.</p>

<p>Hai thi&#7871;u ph&#7909; n&oacute;i xong c&#432;&#7901;i kh&uacute;c kh&iacute;ch lui ra kh&#7887;i ph&ograve;ng kh&eacute;p c&#7917;a l&#7841;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#7849;n ng&#432;&#7901;i ra ngh&#297; th&#7847;m:</p>

<p>- R&otilde; r&agrave;ng m&igrave;nh l&agrave; C&#7849;u T&#7841;p Ch&#7911;ng m&agrave; sao l&#7841;i bi&#7871;n th&agrave;nh Th&#7841;ch bang ch&#7911;? &ETH;inh &ETH;ang k&ecirc;u m&igrave;nh b&#7857;ng Thi&ecirc;n ca. V&agrave;o t&#7899;i qu&aacute;n l&#432;&#417;ng &#273;&igrave;nh th&igrave; &ETH;inh l&atilde;o gia g&#7885;i m&igrave;nh b&#7857;ng t&acirc;n lang. B&acirc;y gi&#7901; hai m&#7909; n&agrave;y l&#7841;i x&#432;ng h&ocirc; l&agrave; T&acirc;n quan nh&acirc;n, th&igrave; c&ograve;n tr&#7901;i n&agrave;o hi&#7875;u &#273;&#432;&#7907;c.</p>

<p>Sau ch&agrave;ng t&#7921; nh&#7911;:</p>

<p>- Th&ocirc;i &#273;&agrave;nh t&#7899;i &#273;&acirc;u hay t&#7899;i &#273;&oacute;. Xem ch&#7915;ng &ETH;inh B&#7845;t Tam v&agrave; &ETH;inh &ETH;ang &#273;&#7889;i v&#7899;i m&igrave;nh ch&#7859;ng c&oacute; t&acirc;m &#273;&#7883;a g&igrave; &#273;&#7897;c &aacute;c, m&igrave;nh b&#7845;t t&#7845;t lo ng&#7841;i l&agrave;m chi.</p>

<p>B&#7891;n n&#432;&#7899;c n&oacute;ng &#273;&#432;a m&ugrave;i th&#417;m l&ecirc;n m&#361;i, Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7859;ng c&#7847;n suy ngh&#297; n&#7919;a, c&#7903;i qu&#7847;n &aacute;o ra ng&#7891;i v&agrave;o trong b&#7891;n t&#7855;m r&#7917;a, k&#7923; c&#7885; s&#7841;ch h&#7871;t c&aacute;u gh&eacute;t trong m&igrave;nh. Ch&agrave;ng c&#7843;m th&#7845;y tinh th&#7847;n tho&#7843;i m&aacute;i d&#7877; ch&#7883;u.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7915;a m&#7863;c qu&agrave;n &aacute;o xong th&igrave; nghe c&oacute; ti&#7871;ng m&#7897;t ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng g&#7885;i:</p>

<p>- M&#7901;i T&acirc;n quan nh&acirc;n l&ecirc;n nh&agrave; l&agrave;m l&#7877; b&aacute;i thi&ecirc;n &#273;&#7883;a.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n gi&#7853;t m&igrave;nh kinh h&atilde;i. Ch&agrave;ng v&#7915;a nghe ba ch&#7919; &ldquo;b&aacute;i thi&ecirc;n &#273;&#7883;a&rdquo; li&#7873;n hi&#7875;u ngay ba ti&#7871;ng &ldquo;T&acirc;n quan nh&acirc;n&rdquo; l&agrave; g&igrave;.</p>

<p>Ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- Thu&#7903; nh&#7887; m&igrave;nh &#273;&atilde; nghe m&#7851;u th&acirc;n n&oacute;i &#273;&#7871;n chuy&#7879;n T&acirc;n quan nh&acirc;n v&agrave; T&acirc;n n&#432;&#417;ng t&#7917; b&aacute;i thi&ecirc;n &#273;&#7883;a t&#7913;c l&agrave; l&agrave;m l&#7877; th&agrave;nh h&ocirc;n. V&#7853;y v&#7909; n&agrave;y l&agrave; th&#7871; n&agrave;o &#273;&acirc;y?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#7849;n ng&#432;&#7901;i ra kh&ocirc;ng bi&#7871;t n&oacute;i sao th&igrave; l&#7841;i nghe ti&#7871;ng ng&#432;&#7901;i b&ecirc;n ngo&agrave;i h&#7887;i:</p>

<p>- T&acirc;n quan nh&acirc;n &#273;&atilde; b&#7853;n qu&#7847;n &aacute;o xong ch&#432;a?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Xong r&#7891;i.</p>

<p>Ng&#432;&#7901;i kia &#273;&#7849;y c&#7917;a b&#432;&#7899;c v&agrave;o. G&atilde; &#273;eo v&agrave;o c&#7893; ch&agrave;ng m&#7897;t d&#7843;i l&#7909;a &#273;&agrave;o, c&ograve;n &#273;&oacute;a hoa t&#7845;t b&#7857;ng nhi&#7873;u &#273;i&#7873;u th&igrave; &#273;&iacute;nh v&agrave;o v&#7841;t &aacute;o tr&#432;&#7899;c ng&#7921;c ch&agrave;ng.</p>

<p>G&atilde; c&#432;&#7901;i n&oacute;i:</p>

<p>- Cung h&#7881;! Cung h&#7881;!</p>

<p>R&#7891;i g&atilde; n&#7855;m l&#7845;y tay ch&agrave;ng d&#7855;t &#273;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&acirc;n tay lu&#7889;ng cu&#7889;ng, theo g&atilde; kia xuy&ecirc;n qua m&#7845;y l&#7847;n ph&ograve;ng &#7889;c c&ugrave;ng c&#7917;a ng&aacute;ch &#273;&#7871;n s&#7843;nh &#273;&#432;&#7903;ng.</p>

<p>Trong s&#7843;nh &#273;&#432;&#7903;ng t&aacute;m c&acirc;y h&#7891;ng ch&uacute;c s&aacute;ng r&#7921;c, ng&#7885;n l&#7917;a kh&ocirc;ng ng&#7899;t lay &#273;&#7897;ng.</p>

<p>Gi&#7919;a nh&agrave; &#273;&#7863;t m&#7897;t c&#7895; b&agrave;n b&aacute;t ti&ecirc;n tr&#7843;i kh&#259;n h&#7891;ng.</p>

<p>&ETH;inh B&#7845;t Tam &#273;&#7913;ng trong s&#7843;nh &#273;&#432;&#7901;ng nh&igrave;n ra ngo&agrave;i v&#7867; m&#7863;t t&#432;&#417;i c&#432;&#7901;i h&#7875; h&#7843;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7915;a b&#432;&#7899;c l&ecirc;n s&#7843;nh &#273;&#432;&#7901;ng th&igrave; ba g&atilde; ng&#7891;i ngo&agrave;i hi&ecirc;n n&#7893;i l&ecirc;n &#273;i&#7879;u s&aacute;o v&eacute;o von.</p>

<p>G&atilde; trai d&#7855;t Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7915;a r&#7891;i d&otilde;ng d&#7841;c l&ecirc;n ti&#7871;ng:</p>

<p>- M&#7901;i t&acirc;n n&#432;&#417;ng n&#432;&#417;ng ra s&#7843;nh &#273;&#432;&#7901;ng.</p>

<p>Ti&#7871;ng ng&#7885;c &#273;eo x&#7911;ng x&#7867;ng vang l&ecirc;n.</p>

<p>Hai thi&#7871;u ph&#7909; l&uacute;c n&atilde;y n&acirc;ng &#273;&#7905; m&#7897;t thi&#7871;u n&#7919; &#273;&#7847;u tr&ugrave;m kh&#259;n h&#7891;ng, m&igrave;nh m&#7863;c &aacute;o t&iacute;a l&#7919;ng th&#7919;ng b&#432;&#7899;c ra.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n m&#7899;i tr&ocirc;ng d&aacute;ng &#273;i&#7879;u &#273;&atilde; bi&#7871;t ngay l&agrave; &ETH;inh &ETH;ang.</p>

<p>C&#7843; ba ng&#432;&#7901;i &#273;&#7913;ng &#7903; m&eacute; h&#7919;u Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>&Aacute;nh l&#7917;a ch&#7841;p ch&#7901;n, x&#7841; h&#432;&#417;ng ng&agrave;o ng&#7841;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n t&acirc;m th&#7847;n v&#7915;a h&#7891; &#273;&#7891;, v&#7915;a s&#7907; h&atilde;i, l&#7841;i v&#7915;a vui m&#7915;ng.</p>

<p>G&atilde; trai kia c&#7845;t ti&#7871;ng x&#432;&#7899;ng:</p>

<p>- B&aacute;i thi&ecirc;n!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y &ETH;inh &ETH;ang nh&igrave;n ra gi&#7919;a s&acirc;n l&#7841;y ph&#7909;c xu&#7889;ng, c&ograve;n &#273;ang ng&#417; ng&#7849;n, th&igrave; g&atilde; trai gh&eacute; v&agrave;o tai ch&agrave;ng n&oacute;i nh&#7887;:</p>

<p>- T&acirc;n quan nh&acirc;n qu&#7923; xu&#7889;ng kh&#7845;n &#273;&#7847;u &#273;i!</p>

<p>&ETH;&#7891;ng th&#7901;i g&atilde; kh&#7869; &#273;&#7849;y l&#432;ng ch&agrave;ng m&#7897;t c&aacute;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ngh&#297; b&#7909;ng:</p>

<p>- &ETH;i&#7879;u n&agrave;y m&igrave;nh kh&ocirc;ng l&#7841;y c&#361;ng kh&ocirc;ng xong r&#7891;i.</p>

<p>Ch&agrave;ng li&#7873;n qu&#7923; xu&#7889;ng s&igrave; s&#7909;p l&#7841;y nh&#432; t&#7871; sao.</p>

<p>M&#7897;t thi&#7871;u ph&#7909; ph&ugrave; d&acirc;u th&#7845;y ch&agrave;ng l&#7841;y l&#7845;y l&#7841;y &#273;&#7875; th&igrave; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, b&#7853;t l&ecirc;n c&#432;&#7901;i h&iacute;ch h&iacute;ch.</p>

<p>G&atilde; trai l&#7841;i x&#432;&#7899;ng:</p>

<p>- B&aacute;i &#273;&#7883;a!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&agrave; &ETH;inh &ETH;ang xoay m&igrave;nh h&#432;&#7899;ng v&agrave;o trong kh&#7845;u &#273;&#7847;u l&#7841;y xu&#7889;ng.</p>

<p>G&atilde; kia x&#432;&#7899;ng:</p>

<p>- B&aacute;i gia gia!</p>

<p>&ETH;inh B&#7845;t Tam nghe x&#432;&#7899;ng li&#7873;n &#273;&#7913;ng ra gi&#7919;a nh&agrave;. &ETH;inh &ETH;ang ph&#7909;c xu&#7889;ng l&#7841;y ngay.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#7847;n ng&#7915; m&#7897;t ch&uacute;t r&#7891;i c&#361;ng s&#7909;p l&#7841;y.</p>

<p>G&atilde; trai l&#7841;i x&#432;&#7899;ng:</p>

<p>- Phu ph&#7909; giao b&aacute;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y &ETH;inh &ETH;ang xoay m&igrave;nh l&#7841;i h&#432;&#7899;ng v&agrave;o ch&agrave;ng qu&#7923; xu&#7889;ng th&igrave; &#273;&#7897;t nhi&ecirc;n t&#7881;nh ng&#7897;, li&#7873;n l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Gia gia! &ETH;inh &ETH;inh &ETH;ang &ETH;ang! V&#7909; n&agrave;y&hellip; l&agrave;m sao &#273;&acirc;y?&hellip; Ch&aacute;u kh&ocirc;ng ph&#7843;i l&agrave; Th&#7841;ch bang ch&#7911; m&agrave; c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; Thi&ecirc;n ca &#273;&acirc;u. &Ocirc;ng ch&aacute;u c&ocirc; n&#432;&#417;ng nh&#7853;n l&#7847;m. Sau n&agrave;y &#273;&#7915;ng tr&aacute;ch nh&eacute;.</p>

<p>&ETH;inh B&#7845;t Tam c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7857;ng nh&#7887; n&agrave;y l&#7849;n th&#7849;n l&#7855;m! B&acirc;y gi&#7901; m&agrave; c&ograve;n n&oacute;i v&#7899; v&#7849;n th&#7871;. Kh&ocirc;ng ai tr&aacute;ch &#273;&acirc;u.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7841;i h&#7887;i:</p>

<p>- &ETH;inh &ETH;inh &ETH;ang &ETH;ang! Ta xin h&#7887;i tr&#432;&#7899;c: ch&uacute;ng ta b&aacute;i thi&ecirc;n &#273;&#7883;a th&#7871; n&agrave;y l&agrave; chuy&#7879;n &#273;&ugrave;a hay chuy&#7879;n th&#7853;t?</p>

<p>&ETH;inh &ETH;ang v&#7851;n qu&#7923; d&#432;&#7899;i &#273;&#7845;t, &#273;&#7847;u tr&ugrave;m kh&#259;n h&#7891;ng. &ETH;&#7897;t nhi&ecirc;n n&agrave;ng nghe ti&#7871;ng h&#7887;i v&#7853;y li&#7873;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; s&#7921; th&#7853;t. C&oacute; l&yacute; &#273;&acirc;u l&agrave; chuy&#7879;n &#273;&ugrave;a &#273;&#432;&#7907;c?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- B&#7919;a nay c&ocirc; n&#432;&#417;ng nh&#7853;n l&#7847;m ng&#432;&#7901;i ta c&#361;ng kh&ocirc;ng c&#7847;n. Sau n&agrave;y c&ocirc; h&#7889;i h&#7853;n l&#7841;i k&eacute;o tai, hay c&#7855;n vai ta l&agrave; kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u.</p>

<p>M&#7885;i ng&#432;&#7901;i tr&ecirc;n nh&agrave; d&#432;&#7899;i nh&agrave; &#273;&#7873;u c&#432;&#7901;i &#7891; l&ecirc;n. &ETH;inh &ETH;ang kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, c&#361;ng b&#7853;t c&#432;&#7901;i kh&uacute;c kh&iacute;ch. N&agrave;ng kh&#7869; b&#7843;o Th&#7841;ch Ph&aacute; Thi&ecirc;n:</p>

<p>- V&#297;nh vi&#7877;n kh&ocirc;ng bao gi&#7901; ti&#7875;u mu&#7897;i h&#7889;i h&#7853;n c&#7843;. Ti&#7875;u mu&#7897;i ch&#7881; mong &#273;&#432;&#7907;c Thi&ecirc;n ca &#273;&#7889;i &#273;&atilde;i t&#7917; t&#7871;, ch&#7859;ng khi n&agrave;o ti&#7875;u mu&#7897;i d&aacute;m b&#7865;o tai hay c&#7855;n vai Thi&ecirc;n ca h&#7871;t.</p>

<p>&ETH;inh B&#7845;t Tam vui v&#7867; l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- V&#7907; b&eacute;o tai ch&#7891;ng l&agrave; vi&#7879;c thi&ecirc;n kinh &#273;&#7883;a ngh&#297;a t&#7915; th&#7901;i B&agrave;n C&#7893; khai thi&ecirc;n l&#7853;p &#273;&#7883;a &#273;&atilde; c&oacute; th&#7871; r&#7891;i. C&#7849;u T&#7841;p Ch&#7911;ng! A &ETH;ang qu&#7923; tr&#432;&#7899;c m&#7863;t ng&#432;&#7901;i l&acirc;u th&#7871; r&#7891;i m&agrave; ng&#432;&#417;i kh&ocirc;ng tr&#7843; l&#7877; &#432;?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- D&#7841; d&#7841;.</p>

<p>R&#7891;i ch&agrave;ng qu&igrave; xu&#7889;ng &#273;&aacute;p l&#7877;. Hai ng&#432;&#7901;i l&agrave;m l&#7877; giao b&aacute;i tr&ecirc;n t&#7845;m th&#7843;m &#273;&#7887;.</p>

<p>G&atilde; trai kia tuy&ecirc;n l&#7901;i ch&uacute;c t&#7909;ng:</p>

<p>- V&#7907; ch&#7891;ng h&agrave;nh l&#7877;, giao b&aacute;i &#273;&atilde; xong, &#273;&#432;a v&agrave;o &#273;&#7897;ng ph&ograve;ng, t&acirc;n lang t&acirc;n n&#432;&#417;ng, tr&#259;m n&#259;m h&ograve;a h&#7907;p, con &#273;&#7889;ng ch&aacute;u &#273;&agrave;n.</p>

<p>&ETH;&#7901;n s&aacute;o l&#7841;i n&#7893;i l&ecirc;n.</p>

<p>M&#7897;t thi&#7871;u ph&#7909; tay c&#7847;m hai c&acirc;y h&#7891;ng ch&uacute;c &#273;i tr&#432;&#7899;c d&#7851;n &#273;&#432;&#7901;ng. C&ograve;n m&#7897;t thi&#7871;u ph&#7909; d&#7855;t tay &ETH;inh &ETH;ang. G&atilde; trai x&#432;&#7899;ng l&#7877; d&#7855;t tay Th&#7841;ch Ph&aacute; Thi&ecirc;n. M&#7897;t d&#7843;i l&#7909;a &#273;&agrave;o qu&agrave;ng l&#7845;y c&ocirc; d&acirc;u ch&uacute; r&#7875; &#273;&#432;a v&agrave;o trong m&#7897;t gian ph&ograve;ng.</p>

<p>Gian ph&ograve;ng n&agrave;y so v&#7899;i gian ph&ograve;ng &#7903; T&#7893;ng &#273;&agrave;n bang Tr&#432;&#7901;ng L&#7841;c th&igrave; nh&#7887; h&#417;n nhi&#7873;u. C&aacute;ch tr&#7847;n thi&#7871;t c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c hoa l&#7879; nh&#432; v&#7853;y. Nh&#7919;ng h&#7891;ng ch&uacute;c rung rinh, nh&#7919;ng ch&#7895; r&#361; m&agrave;n &#273;i&#7873;u, n&#417;i treo gi&#7845;y &#273;&#7887;, n&ecirc;n b&#7847;u kh&ocirc;ng kh&iacute; trong ph&ograve;ng &#273;&#7847;y v&#7867; vui t&#432;&#417;i &#7845;m c&uacute;ng.</p>

<p>M&#7845;y ng&#432;&#7901;i ph&ograve; d&acirc;u r&#7875; v&agrave;o &#273;&#7875; ch&agrave;ng v&agrave; n&agrave;ng ng&#7891;i xu&#7889;ng c&#7841;nh gi&#432;&#7901;ng.</p>

<p>Tr&ecirc;n b&agrave;n &#273;&atilde; &#273;&#7863;t s&#7861;n b&igrave;nh r&#432;&#7907;u v&agrave;o chung r&#7891;i &#273;&#7891;ng thanh n&oacute;i:</p>

<p>- Cung h&#7881; c&ocirc; gia c&ugrave;ng ti&#7875;u th&#432; u&#7889;ng chung r&#432;&#7907;u giao b&ocirc;i n&agrave;y.</p>

<p>R&#7891;i b&#7885;n h&#7885; v&#7915;a c&#432;&#7901;i kh&uacute;c kh&iacute;ch v&#7915;a &#273;i ra kh&#7887;i ph&ograve;ng &#273;&oacute;ng c&#7917;a l&#7841;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#7921;c &#273;&aacute;nh th&igrave;nh th&igrave;nh. Tuy ch&agrave;ng kh&ocirc;ng hi&#7875;u th&#7871; s&#7921;, nh&#432;ng c&#361;ng bi&#7871;t c&ugrave;ng &ETH;inh &ETH;ang &#273;&atilde; b&aacute;i thi&ecirc;n &#273;&#7883;a l&agrave; n&ecirc;n &#273;&#7841;o v&#7907; ch&#7891;ng r&#7891;i.</p>

<p>Ch&agrave;ng th&#7845;y &ETH;inh &ETH;ang ng&#7891;i nghi&ecirc;m ch&#7881;nh. &ETH;&#7847;u ph&#7911; t&#7845;m kh&#259;n h&#7891;ng v&#7851;n c&ograve;n &#273;&#7875; y&ecirc;n, ng&#432;&#7901;i n&agrave;ng kh&ocirc;ng nh&uacute;c nh&iacute;ch.</p>

<p>H&#7891;i l&acirc;u, Th&#7841;ch Ph&aacute; Thi&ecirc;n mu&#7889;n g&#7907;i chuy&ecirc;n li&#7873;n l&ecirc;n ti&#7871;ng h&#7887;i:</p>

<p>- &ETH;inh &ETH;ang &ETH;inh &ETH;ang! Tr&ecirc;n &#273;&#7847;u c&ocirc; n&#432;&#417;ng ph&#7911; kh&#259;n nh&#432; v&#7853;y c&oacute; kh&oacute; ch&#7883;u kh&ocirc;ng?</p>

<p>&ETH;inh &ETH;ang c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Kh&oacute; ch&#7883;u l&#7855;m, Thi&ecirc;n ca m&#7903; gi&ugrave;m mu&#7897;i &#273;i!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#432;a hai ng&oacute;n tay c&#7863;p g&oacute;c t&#7845;m kh&#259;n h&#7891;ng kh&#7869; m&#7903; ra.</p>

<p>D&#432;&#7899;i &aacute;nh h&#7891;ng ch&uacute;c Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y &ETH;inh &ETH;ang xinh &#273;&#7865;p l&#7891; l&#7897;, kh&oacute;e h&#7841;nh t&#432;&#417;i c&#432;&#7901;i th&igrave; ch&agrave;ng c&#361;ng vui m&#7915;ng kh&ocirc;n t&#7843;.</p>

<p>Ch&agrave;ng ng&#7849;n ng&#432;&#7901;i ra nh&igrave;n m&#7897;t l&uacute;c r&#7891;i n&oacute;i:</p>

<p>- C&ocirc;&hellip; c&ocirc; &#273;&#7865;p l&#7855;m.</p>

<p>&ETH;inh &ETH;ang t&#7911;m t&#7881;m c&#432;&#7901;i, m&aacute; l&uacute;m &#273;&#7891;ng ti&#7873;n l&#7841;i c&agrave;ng d&#7877; th&#432;&#417;ng n&agrave;ng t&#7915; t&#7915; c&uacute;i &#273;&#7847;u xu&#7889;ng.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y, b&#7895;ng nghe t&#7915; ph&iacute;a ngo&agrave;i ph&ograve;ng c&oacute; ti&#7871;ng &ETH;inh B&#7845;t Tam n&oacute;i l&#7899;n:</p>

<p>- &ETH;&ecirc;m nay g&#7863;p ng&agrave;y l&agrave;nh th&aacute;ng t&#7889;t, l&atilde;o phu l&agrave;m l&#7877; vu quy cho ti&#7875;u t&ocirc;n n&#7919;. &Ocirc;ng b&#7841;n &#7903; &#273;&acirc;u t&#7899;i h&atilde;y xu&#7889;ng &#273;&acirc;y u&#7889;ng ch&eacute;n r&#432;&#7907;u m&#7915;ng cho &#273;&ocirc;i tr&#7867;.</p>

<p>B&ecirc;n kia, &#7903; tr&ecirc;n cao c&oacute; ng&#432;&#7901;i &#273;&aacute;p v&#7885;ng xu&#7889;ng:</p>

<p>- T&#7841;i h&#7841; l&agrave; B&#7889;i H&#7843;i Th&#7841;ch d&#432;&#7899;i tr&#432;&#7899;ng Th&#7841;ch bang ch&#7911; bang Tr&#432;&#7901;ng L&#7841;c k&iacute;nh c&#7849;n d&acirc;ng l&#7901;i th&#7881;nh an l&ecirc;n &ETH;inh Tam gia. &ETH;&ecirc;m khuya khu&#7845;y r&#7889;i th&#7853;t l&agrave; &#273;&#7855;c t&#7897;i, mong r&#7857;ng &ETH;inh Tam gia h&atilde;y l&#432;&#7907;ng th&#7913; cho.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&#7869; n&oacute;i:</p>

<p>- &#7890;! B&#7889;i ti&ecirc;n sinh &#273;&atilde; &#273;&#7871;n &#273;&oacute;.</p>

<p>&ETH;inh &ETH;ang h&#417;i nh&iacute;u c&#7863;p l&ocirc;ng m&agrave;y, n&agrave;ng ch&#7889;ng ng&oacute;n tay l&ecirc;n m&ocirc;i ra hi&#7879;u cho ch&agrave;ng &#273;&#7915;ng l&ecirc;n ti&#7871;ng.</p>

<p>&ETH;inh B&#7845;t Tam c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- L&atilde;o phu c&#7913; t&#432;&#7903;ng th&#7857;ng cha n&agrave;o &#273;&#7871;n &#273;&#7875; b&#7855;t g&agrave; tr&#7897;m ch&oacute;, t&eacute; ra l&agrave; m&#7845;y &ocirc;ng b&#7841;n &#7903; bang Tr&#432;&#7901;ng L&#7841;c. C&aacute;c v&#7883; mu&#7889;n u&#7889;ng r&#432;&#7907;u m&#7915;ng kh&ocirc;ng? &ETH;&#7915;ng c&oacute; to ti&#7871;ng l&agrave;m kinh &#273;&#7897;ng &#273;&#7871;n t&ocirc;n n&#7919; t&#7871; c&ugrave;ng t&ocirc;n n&#7919; nhi c&#7911;a l&atilde;o phu.</p>

<p>L&#7901;i n&oacute;i c&#7911;a &ETH;inh B&#7845;t Tam t&#7887; ra r&#7845;t v&ocirc; l&#7877;, nh&#432;ng B&#7889;i H&#7843;i Th&#7841;ch d&agrave;y c&ocirc;ng h&agrave;m d&#432;&#7905;ng, kh&ocirc;ng l&#7845;y th&#7871; l&agrave;m t&#7913;c t&#7889;i. Y h&#7855;ng gi&#7885;ng &#273;&aacute;p:</p>

<p>- T&eacute; ra nay l&agrave; ng&agrave;y &#273;&#7841;i h&#7881; c&#7911;a l&#7879;nh t&ocirc;n ti&#7875;u th&#432;. V&#7853;y m&agrave; anh em t&#7841;i h&#7841; l&#7895; m&atilde;ng &#273;&#7871;n &#273;&acirc;y kh&ocirc;ng mang theo l&#7877; m&#7915;ng. Xin &#273;&#7875; ng&agrave;y kh&aacute;c t&#7899;i ch&uacute;c &#273;&agrave;ng ho&agrave;ng s&#7869; u&#7889;ng h&#7927; t&#7917;u. Hi&#7879;n gi&#7901; t&#7879; bang c&oacute; vi&#7879;c g&#7845;p, c&#7847;n &#273;&#432;&#7907;c ra m&#7855;t Th&#7841;ch bang ch&#7911;. C&#7843;m phi&#7873;n &ETH;inh Tam gia d&#7851;n v&agrave;o y&#7871;t ki&#7871;n. B&#7885;n t&#7841;i h&#7841; c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng! N&#7871;u kh&ocirc;ng c&oacute; vi&#7879;c g&#7845;p th&igrave; &#273;&ecirc;m h&ocirc;m khuya kho&#7855;t, b&#7885;n t&#7841;i h&#7841; c&oacute; l&#7899;n m&#7853;t &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng d&aacute;m t&#7899;i qu&#7845;y nhi&#7877;u t&#7899;i gi&#7845;c ng&#7911; c&#7911;a &ETH;inh tam gia!</p>

<p>&ETH;inh B&#7845;t Tam n&oacute;i:</p>

<p>- B&#7889;i &#273;&#7841;i phu! &ETH;&#7841;i phu c&#361;ng l&agrave; m&#7897;t cao nh&acirc;n ti&#7873;n b&#7889;i trong v&otilde; l&acirc;m, b&#7845;t t&#7845;t ph&#7843;i kh&aacute;ch s&aacute;o v&#7899;i &ETH;inh l&atilde;o tam. &ETH;&#7841;i phu n&oacute;i Th&#7841;ch bang ch&#7911; n&agrave;o &#273;&oacute;? Ph&#7843;i ch&#259;ng tr&#7887; v&agrave;o t&ecirc;n C&#7849;u T&#7841;p Ch&#7911;ng, t&acirc;n t&ocirc;n n&#7919; t&#7871; c&#7911;a l&atilde;o phu? L&atilde;o b&#7843;o c&aacute;c v&#7883; nh&#7853;n l&#7847;m ng&#432;&#7901;i, b&#7845;t t&#7845;t ph&#7843;i v&agrave;o y&#7871;t ki&#7871;n n&#7919;a.</p>

<p>&ETH;i theo B&#7889;i H&#7843;i Th&#7841;ch l&agrave; t&aacute;m t&ecirc;n cao th&#7911; trong bang. B&#7885;n ch&uacute;ng th&#7845;y &ETH;inh B&#7845;t Tam th&oacute;a m&#7841; Bang ch&#7911; m&igrave;nh l&agrave; C&#7849;u T&#7841;p Ch&#7911;ng th&igrave; t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng, &#273;&atilde; toan l&ecirc;n ti&#7871;ng &#273;&#7845;u kh&#7849;u. Nh&#432;ng B&#7889;i H&#7843;i Th&#7841;ch &#273;&atilde; nghe ch&iacute;nh mi&#7879;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n t&#7921; x&#432;ng l&agrave; C&#7849;u T&#7841;p Ch&#7911;ng n&ecirc;n bi&#7871;t r&otilde; l&agrave; &ETH;inh B&#7845;t Tam kh&ocirc;ng c&oacute; &yacute; g&igrave; nh&#7909;c m&#7841;. Y c&ograve;n hi&#7875;u r&otilde; Bang ch&#7911; kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i &#273;oan ch&iacute;nh, t&#7899;i &#273;&acirc;u l&agrave; l&agrave;m chuy&#7879;n b&#432;&#7899;m ong &#7903; &#273;&oacute;. Tr&#432;&#7899;c nay ch&agrave;ng ng&#7911; trong nh&agrave; c&oacute; con g&aacute;i l&agrave; th&#432;&#7901;ng. Nh&#432;ng b&acirc;y gi&#7901; y th&#7845;y ch&agrave;ng l&agrave; t&ocirc;n n&#7919; t&#7871; c&#7911;a l&atilde;o ma &#273;&#7847;u th&igrave; trong l&ograve;ng kh&ocirc;ng kh&#7887;i lo phi&#7873;n.</p>

<p>Y t&#7921; nh&#7911;:</p>

<p>- V&#7909; n&agrave;y t&#7845;t x&#7843;y ra m&#7889;i lo v&#7873; sau. B&#7885;n m&igrave;nh kh&ocirc;ng n&ecirc;n g&acirc;y th&ugrave; h&#7857;n v&#7899;i anh em nh&agrave; h&#7885; &ETH;inh.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch ngh&#297; v&#7853;y li&#7873;n n&oacute;i:</p>

<p>- &ETH;inh Tam gia! Th&#7921;c t&igrave;nh t&#7879; bang &#273;ang c&oacute; vi&#7879;c kh&#7849;n c&#7845;p b&#7885;n t&#7841;i h&#7841; c&#7847;n xin ch&#7881; th&#7883; c&#7911;a Bang ch&#7911;. C&ograve;n &#273;i&#7873;u t&#7879; Bang ch&#7911; n&oacute;i gi&#7905;n nh&#432; v&#7853;y, b&#7885;n t&#7841;i h&#7841; c&#361;ng bi&#7871;t l&agrave; c&oacute; th&#7921;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#7903; trong nghe gi&#7885;ng n&oacute;i c&#7911;a B&#7889;i H&#7843;i Th&#7841;ch th&igrave; ngh&#297; ngay &#273;&#7871;n l&uacute;c ch&agrave;ng b&#7883; kh&#7889;n v&igrave; b&#7883;nh h&agrave;n nhi&#7879;t, ng&agrave;y &#273;&ecirc;m y t&#7853;n t&acirc;m ch&#259;m s&oacute;c v&#7899;i m&#7897;t t&#7845;m l&ograve;ng quan thi&#7871;t. B&acirc;y gi&#7901; y g&#7863;p vi&#7879;c kh&#7849;n c&#7845;p lo &acirc;u, ch&agrave;ng kh&ocirc;ng th&#7875; b&#7887; m&#7863;c &#273;&#432;&#7907;c.</p>

<p>Ngh&#297; v&#7853;y ch&agrave;ng li&#7873;n m&#7903; c&#7917;a s&#7893; l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- B&#7889;i ti&ecirc;n sinh! Ta &#7903; &#273;&acirc;y. C&aacute;c v&#7883; ki&#7871;m ta ph&#7843;i kh&ocirc;ng?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch &#273;&aacute;p ngay:</p>

<p>- Ch&iacute;nh ph&#7843;i! Thu&#7897;c h&#7841; c&oacute; vi&#7879;c kh&#7849;n c&#7845;p c&#7847;n tr&igrave;nh Bang ch&#7911;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- Ta l&agrave; C&#7849;u T&#7841;p Ch&#7911;ng, ch&#7913; kh&ocirc;ng ph&#7843;i Bang ch&#7911; c&#7911;a c&aacute;c v&#7883;. N&#7871;u c&aacute;c v&#7883; t&igrave;m ta th&igrave; &#273;&#432;&#7907;c ch&#7913; ki&#7871;m Bang ch&#7911; th&igrave; kh&ocirc;ng c&oacute; &#273;&acirc;u.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch l&#7897; v&#7867; b&#7869; b&agrave;ng &#273;&aacute;p:</p>

<p>- Bang ch&#7911; l&#7841;i n&oacute;i gi&#7905;n r&#7891;i. Xin Bang ch&#7911; r&#7901;i g&oacute;t ra &#273;&acirc;y &#273;&#7875; b&#7885;n thu&#7897;c h&#7841; &#273;&#432;&#7907;c tr&igrave;nh vi&#7879;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7887;i:</p>

<p>- C&oacute; ph&#7843;i c&aacute;c v&#7883; mu&#7889;n ta ra &#273;&oacute; kh&ocirc;ng?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch &#273;&aacute;p:</p>

<p>- Ch&iacute;nh ph&#7843;i!</p>

<p>&ETH;inh &ETH;ang ch&#7841;y ra n&#7855;m &aacute;o ch&agrave;ng kh&#7869; n&oacute;i:</p>

<p>- Thi&ecirc;n ca! &ETH;&#7915;ng &#273;i n&#7919;a.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- Ta ra n&oacute;i cho r&otilde; r&#7891;i l&#7853;p t&#7913;c quay v&#7873;.</p>

<p>D&#7913;t l&#7901;i, ch&agrave;ng tung m&igrave;nh qua c&#7917;a s&#7893; nh&#7843;y ra ngo&agrave;i. Ch&agrave;ng th&#7845;y B&#7889;i H&#7843;i Th&#7841;ch &#273;&#7913;ng tr&ecirc;n m&#7863;t t&#432;&#7901;ng v&#7873; m&eacute; T&acirc;y vi&#7879;n. Ph&iacute;a sau y c&ograve;n c&oacute; t&aacute;m ng&#432;&#7901;i &#273;&#7913;ng tr&ecirc;n n&oacute;c n&#7919;a. M&eacute; &ETH;&ocirc;ng c&ograve;n c&oacute; m&#7897;t ng&#432;&#7901;i ng&#7891;i tr&ecirc;n c&agrave;nh c&acirc;y d&#7869;, ng&#432;&#7901;i n&agrave;y ch&iacute;nh l&agrave; &ETH;inh B&#7845;t Tam. C&agrave;nh c&acirc;y ch&#297;u xu&#7889;ng r&#7891;i l&#7841;i &#273;&#432;a l&ecirc;n, chuy&#7875;n &#273;&#7897;ng nh&#7883;p nh&agrave;ng.</p>

<p>&ETH;inh B&#7845;t Tam n&oacute;i:</p>

<p>- B&#7889;i &#273;&#7841;i phu! &ETH;&#7841;i phu c&oacute; vi&#7879;c n&oacute;i v&#7899;i t&ocirc;n n&#7919; t&#7871; c&#7911;a l&atilde;o phu, l&atilde;o phu mu&#7889;n nghe &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch ng&#7853;p ng&#7915;ng:</p>

<p>- C&aacute;i &#273;&oacute;&hellip;</p>

<p>Y r&#7911;a ng&#7847;m:</p>

<p>- L&atilde;o &#273;&atilde; l&agrave; m&#7897;t b&#7853;c cao nh&acirc;n ti&#7873;n b&#7889;i trong gi&#7899;i v&otilde; l&acirc;m, h&aacute; l&#7841;i kh&ocirc;ng bi&#7871;t &#273;i nghe l&eacute;n chuy&#7879;n c&#7911;a ng&#432;&#7901;i ta l&agrave; ph&#7841;m v&agrave;o lu&#7853;t l&#7879; giang h&#7891; &#432;? Ta &#273;ang &#273;&ecirc;m &#273;&#7871;n t&igrave;m Bang ch&#7911; &#273;&#7875; tr&igrave;nh vi&#7879;c c&#417; m&#7853;t c&#7911;a b&#7843;n bang th&igrave; khi n&agrave;o &#273;&#7875; cho ng&#432;&#7901;i ngo&agrave;i nghe &#273;&#432;&#7907;c? Ta th&#432;&#7901;ng nghe l&atilde;o n&agrave;y t&iacute;nh t&igrave;nh c&#7893; qu&aacute;i, qu&#7843; nhi&ecirc;n danh b&#7845;t h&#432; truy&#7873;n.</p>

<p>Y ngh&#297; v&#7853;y li&#7873;n n&oacute;i ti&#7871;p:</p>

<p>- Vi&#7879;c n&agrave;y t&#7841;i h&#7841; kh&ocirc;ng d&aacute;m t&#7921; chuy&ecirc;n. Hi&#7879;n c&oacute; Bang ch&#7911; &#7903; &#273;ay, nh&#7845;t thi&#7871;t do ng&#432;&#7901;i &#273;&#7883;nh &#273;o&#7841;t.</p>

<p>- T&#7889;t l&#7855;m! T&#7889;t l&#7855;m! &ETH;&#7841;i phu &#273;&#7893; tr&aacute;ch nhi&#7879;m t&ocirc;n n&#7919; t&#7871; c&#7911;a ta c&agrave;ng hay. N&agrave;y! C&#7849;u T&#7841;p Ch&#7911;ng! B&#7889;i &#273;&#7841;i phu c&oacute; chuy&#7879;n n&oacute;i v&#7899;i ng&#432;&#417;i, ta c&#361;ng mu&#7889;n nghe ng&#432;&#417;i ch&#7883;u kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- Gia gia &#273;&#7883;nh nghe l&agrave;m chi?</p>

<p>&ETH;inh B&#7845;t Tam c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- N&agrave;y con hi&#7871;u, ch&aacute;u hi&#7873;n! N&agrave;y B&#7889;i &#273;&#7841;i phu! C&oacute; g&igrave; th&igrave; n&oacute;i mau &#273;i. M&#7897;t kh&#7855;c xu&acirc;n &#273;&ecirc;m &#273;&aacute;ng gi&aacute; ng&agrave;n v&agrave;ng. T&ocirc;n n&#7919; ta g&#7863;p bu&#7893;i &#273;&#7897;ng ph&ograve;ng hoa ch&uacute;c m&agrave; &#273;&#7841;i phu c&#7913; l&#7857;ng nh&#7857;ng m&atilde;i th&#7871; n&agrave;y th&igrave; th&#7853;t l&agrave; tai h&#7841;i.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch s&#7907; Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#361;ng s&#7869; n&oacute;i nh&#432; v&#7853;y, l&#7901;i Bang ch&#7911; &#273;&atilde; n&oacute;i ra th&igrave; s&#7869; kh&ocirc;ng th&#7875; v&atilde;n h&#7891;i &#273;&#432;&#7907;c n&#7919;a. Tuy y trong l&ograve;ng r&#7845;t kh&oacute; ch&#7883;u m&agrave; ph&#7843;i n&oacute;i ngay:</p>

<p>- Bang ch&#7911;! Ph&aacute;i Tuy&#7871;t S&#417;n c&oacute; ph&aacute;i ng&#432;&#7901;i &#273;&#7871;n T&#7893;ng &#273;&agrave; ki&#7871;m Bang ch&#7911;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- Ph&aacute;i Tuy&#7871;t S&#417;n &#432;? T&#7913;c b&#7885;n Hoa V&#7841;n T&#7917; c&ocirc; n&#432;&#417;ng ch&#7913; g&igrave;?</p>

<p>Trong v&otilde; l&acirc;m k&#7875; ra c&oacute; h&agrave;ng tr&#259;m h&agrave;ng ng&agrave;n m&ocirc;n ph&aacute;i nh&#432;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7881; bi&#7871;t m&#7897;t ph&aacute;i Tuy&#7871;t S&#417;n v&agrave; trong ph&aacute;i n&agrave;y ch&agrave;ng ch&#7881; bi&#7871;t c&oacute; m&#7897;t m&igrave;nh Hoa V&#7841;n T&#7917;, n&ecirc;n ch&agrave;ng bu&#7897;t mi&#7879;ng n&oacute;i &#273;&#7871;n t&ecirc;n n&agrave;ng.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch &#273;&aacute;p:</p>

<p>- C&oacute; Hoa V&#7841;n T&#7917; c&ocirc; n&#432;&#417;ng, ngo&agrave;i ra c&ograve;n m&#7845;y ng&#432;&#7901;i n&#7919;a, ng&#432;&#7901;i d&#7851;n &#273;&#7847;u l&agrave; Kh&iacute; H&agrave;n T&acirc;y B&#7855;c B&#7841;ch&hellip;</p>

<p>Y n&oacute;i t&#7899;i n&#259;m ch&#7919; B&#7841;ch th&igrave; ng&#7915;ng m&#7897;t ch&uacute;t v&agrave; ch&#259;m ch&uacute; nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n. L&uacute;c n&agrave;y b&oacute;ng tr&#259;ng soi v&agrave;o gi&#7919;a m&#7863;t ch&agrave;ng, B&#7889;i H&#7843;i Th&#7841;ch th&#7845;y ch&agrave;ng nghe t&#7899;i n&#259;m ch&#7919; &ldquo;Kh&iacute; H&agrave;n T&acirc;y B&#7855;c B&#7841;ch&rdquo; m&agrave; kh&ocirc;ng l&#7897; v&#7867; g&igrave; kh&aacute;c l&#7841; li&#7873;n c&#7843;m th&#7845;y v&#7919;ng d&#7841;, ngh&#297; th&#7847;m:</p>

<p>- Bang ch&#7911; m&igrave;nh v&#7851;n th&#7843;n nhi&ecirc;n, &#273;&#7911; t&#7887; y l&agrave; cao nh&acirc;n b&igrave;nh t&#297;nh b&#7853;c nh&#7845;t. N&#7871;u kh&ocirc;ng th&#7871; th&igrave; sao l&#7841;i coi &#273;&#7889;i ph&#432;&#417;ng ch&#7859;ng v&agrave;o &#273;&acirc;u?</p>

<p>Y li&#7873;n n&oacute;i ti&#7871;p:</p>

<p>- Ngo&agrave;i ra c&ograve;n c&oacute; t&aacute;m ch&iacute;n g&atilde; s&#432; &#273;&#7879; &#273;&#7873;u l&agrave; nh&#7919;ng tay &#273;&aacute;o &#273;&#7875; trong ph&aacute;i Tuy&#7871;t S&#417;n.</p>

<p>&ETH;inh B&#7845;t Tam n&oacute;i xen v&agrave;o:</p>

<p>- D&ugrave; l&agrave; t&ecirc;n th&#7845;t phu B&#7841;ch T&#7921; T&#7841;i c&oacute; &#273;&#7871;n th&igrave; &#273;&atilde; l&agrave;m g&igrave; ai? B&#7889;i &#273;&#7841;i phu! L&atilde;o phu nghe n&oacute;i m&ocirc;n &ldquo;Ng&#361; H&agrave;nh L&#7909;c H&#7907;p ch&#432;&#7903;ng&rdquo; c&#7911;a &#273;&#7841;i phu kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng m&agrave; sao &#273;&#7841;i phu v&#7915;a th&#7845;y B&#7841;ch V&#7841;n Ki&#7871;m &#273;&#7871;n &#273;&atilde; hoang mang nh&#432; v&#7853;y?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch nghe &ETH;inh B&#7845;t Tam khen ng&#7907;i m&ocirc;n &ldquo;Ng&#361; H&agrave;nh L&#7909;c H&#7907;p ch&#432;&#7903;ng&rdquo; c&#7911;a m&igrave;nh th&igrave; trong l&ograve;ng c&#361;ng h&#417;i &#273;&#7855;c &yacute;.</p>

<p>Y l&#7849;m b&#7849;m:</p>

<p>- L&atilde;o ma &#273;&#7847;u n&agrave;y tr&#432;&#7899;c nay n&#7893;i ti&#7871;ng t&#7921; ph&#7909; v&ocirc; c&ugrave;ng, m&agrave; sao h&#7855;n c&ograve;n &#273;&#7875; &yacute; m&ocirc;n &ldquo;Ng&#361; H&agrave;nh L&#7909;c H&#7907;p ch&#432;&#7903;ng&rdquo; c&#7911;a m&igrave;nh?</p>

<p>R&#7891;i t&#7911;m t&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ch&uacute;t c&ocirc;ng phu nh&#7887; m&#7885;n &#273;&oacute; c&oacute; chi &#273;&aacute;ng k&#7875;. Bang Tr&#432;&#7901;ng l&#7841;c c&#7911;a b&#7885;n t&#7841;i h&#7841; tuy l&agrave; m&#7897;t bang ph&aacute;i nh&#7887; b&eacute;, nh&#432;ng tr&#432;&#7899;c nay t&#7915; Ng&#361; Nh&#7841;c cho &#273;&#7871;n Trung Nguy&ecirc;n c&#361;ng ch&#432;a &#273;&#7871;n n&#7895;i b&#7883; ph&aacute;i n&agrave;o l&#7845;n &aacute;p.</p>

<p>Ng&#7915;ng m&#7897;t l&aacute;t y n&oacute;i ti&#7871;p:</p>

<p>- C&oacute; &#273;i&#7873;u t&#7879; bang c&ugrave;ng ph&aacute;i Tuy&#7871;t S&#417;n x&#432;a nay v&#7889;n kh&ocirc;ng c&oacute; chuy&#7879;n giao du &#273;i l&#7841;i, th&#7871; m&agrave; Kh&iacute; H&agrave;n T&acirc;y B&#7855;c l&#7841;i &#273;&ugrave;ng &#273;&ugrave;ng k&eacute;o &#273;&#7871;n &#273;&ograve;i g&#7863;p m&#7863;t t&#7879; Bang ch&#7911; ngay l&#7853;p t&#7913;c. B&#7885;n t&#7841;i h&#7841; xin ch&#7901; &#273;&#7871;n s&aacute;ng m&agrave; y c&#361;ng kh&ocirc;ng ch&#7883;u. Trong v&#7909; n&agrave;y t&#7845;t c&oacute; chuy&#7879;n g&igrave; hi&#7875;u l&#7847;m, n&ecirc;n t&#7841;i h&#7841; ph&#7843;i xin t&#7879; Bang ch&#7911; cho ch&#7881; th&#7883;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7887;i:</p>

<p>- H&ocirc;m qua, Hoa c&ocirc; n&#432;&#417;ng s&#7845;n v&agrave;o T&#7893;ng &#273;&agrave; b&#7883; Tr&#7847;n h&#432;&#417;ng ch&#7911; b&#7855;t &#273;&#432;&#7907;c. S&aacute;ng s&#7899;m nay &#273;&atilde; tha c&ocirc; ra r&#7891;i. Ph&aacute;i Tuy&#7871;t S&#417;n c&oacute; l&#7869; v&igrave; th&#7871; m&agrave; &#273;em l&ograve;ng t&#7913;c gi&#7853;n ch&#259;ng?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch &#273;&aacute;p:</p>

<p>- V&#7909; n&agrave;y ho&#7863;c gi&#7843; c&oacute; &#273;i&#7873;u quan h&#7879; c&#361;ng n&ecirc;n. Nh&#432;ng thu&#7897;c h&#7841; &#273;&atilde; h&#7887;i l&#7841;i Tr&#7847;n h&#432;&#417;ng ch&#7911; th&igrave; y n&oacute;i l&agrave; Hoa c&ocirc; n&#432;&#417;ng &#273;&#432;&#7907;c Bang ch&#7911; &#273;&#7889;i x&#7917; r&#7845;t l&#7883;ch s&#7921; l&#7841;i kh&ocirc;ng &#273;&#7909;ng ch&#7841;m &#273;&#7871;n m&#7897;t m&#7843;y l&ocirc;ng c&#7911;a c&ocirc; ta, c&#361;ng kh&ocirc;ng tra h&#7887;i g&igrave; v&#7873; t&#7897;i tr&agrave; tr&#7897;n v&agrave;o T&#7893;ng &#273;&agrave;. Th&#7871; th&igrave; Bang ch&#7911; c&#361;ng &#273;&atilde; n&#7875; m&#7863;t ph&aacute;i Tuy&#7871;t S&#417;n l&#7855;m r&#7891;i c&ograve;n g&igrave;. Thu&#7897;c h&#7841; coi v&#7867; m&#7863;t Kh&iacute; H&agrave;n T&acirc;y B&#7855;c th&igrave; xem ch&#7915;ng c&oacute; chuy&#7879;n g&igrave; &#273;&#7863;c bi&#7879;t quan tr&#7885;ng d&#432;&#7901;ng nh&#432; kh&ocirc;ng ph&#7843;i v&igrave; l&yacute; do m&igrave;nh b&#7855;t Hoa c&ocirc; n&#432;&#417;ng &#273;&ecirc;m qua m&#7899;i &#273;&#7871;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- B&acirc;y gi&#7901; B&#7889;i ti&ecirc;n sinh mu&#7889;n ta ph&#7843;i l&agrave;m g&igrave;?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; b&#7885;n thu&#7897;c h&#7841; ch&#7901; hi&#7879;u l&#7879;nh c&#7911;a Bang ch&#7911; quy&#7871;t &#273;&#7883;nh. N&#7871;u Bang ch&#7911; b&#7843;o d&#7909;ng v&#259;n th&igrave; b&#7885;n thu&#7897;c h&#7841; quay v&#7873; l&#7845;y l&#7901;i l&#7869; t&#7917; t&#7871; &#273;&#7889;i v&#7899;i h&#7885;. &ETH;&oacute; l&agrave; ch&iacute;nh s&aacute;ch l&#7845;y m&#7873;m d&#7867;o &#273;&#7889;i l&#7841;i v&#7899;i c&#7913;ng r&#7855;n. Tr&#432;&#7901;ng h&#7907;p m&agrave; Bang ch&#7911; b&#7843;o d&#7909;ng v&otilde; th&igrave; b&#7885;n thu&#7897;c h&#7841; s&#7869; l&agrave;m cho h&#7885; bi&#7871;t &#273;&#7871;n T&#7893;ng &#273;&agrave; th&igrave; d&#7877; m&agrave; ra &#273;i th&igrave; kh&oacute;. C&aacute;i &#273;&oacute; c&#361;ng c&oacute; l&yacute;: Ai b&#7843;o b&#7885;n h&#7885; &#273;&#7871;n bang Tr&#432;&#7901;ng L&#7841;c c&agrave;n r&#7905; l&agrave;m chi? Tr&#432;&#7901;ng h&#7907;p th&#7913; ba n&#7919;a l&agrave; Bang ch&#7911; th&acirc;n h&agrave;nh quay v&#7873; xem &yacute; ki&#7871;n h&#7885; th&#7871; n&agrave;o r&#7891;i s&#7869; t&ugrave;y c&#417; &#7913;ng bi&#7871;n. &ETH;&#432;&#7901;ng l&#7889;i n&agrave;y c&oacute; l&#7869; hay h&#417;n h&#7871;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#7903; c&ugrave;ng m&#7897;t c&#259;n ph&ograve;ng v&#7899;i &ETH;inh &ETH;ang, ch&agrave;ng v&#7851;n b&#259;n kho&#259;n trong d&#7841;. Ch&agrave;ng kh&ocirc;ng hi&#7875;u sau cu&#7897;c &#273;&#7897;ng ph&ograve;ng hoa ch&uacute;c r&#7891;i c&ograve;n chuy&#7879;n g&igrave; x&#7843;y ra n&#7919;a.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ngh&#297; v&#7853;y li&#7873;n n&oacute;i:</p>

<p>- Th&#7871; th&igrave; &#273;&#7875; t&#7841;i h&#7841; quay v&#7873; xem sao? N&#7871;u c&oacute; ch&#7895; hi&#7875;u l&#7847;m, t&#7841;i h&#7841; s&#7869; n&oacute;i to&#7841;c ra cho h&#7885; bi&#7871;t l&agrave; xong.</p>

<p>Ch&agrave;ng quay l&#7841;i n&oacute;i v&#7899;i &ETH;inh &ETH;ang v&agrave; &ETH;inh B&#7845;t Tam:</p>

<p>- Gia gia! &ETH;inh &ETH;inh &ETH;ang &ETH;ang! B&acirc;y gi&#7901; C&#7849;u T&#7841;p Ch&#7911;ng ph&#7843;i &#273;i &#273;&acirc;y.</p>

<p>&ETH;inh B&#7845;t Tam v&ograve; &#273;&#7847;u b&#7913;t tai n&oacute;i:</p>

<p>- Nh&#432; th&#7871; kh&ocirc;ng &#273;&#432;&#7907;c! B&#7885;n ti&#7875;u t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n &#273;&#7871;n r&#7855;c r&#7889;i th&igrave; &#273;&#7875; ta &#273;i s&aacute;t ph&#7841;t b&#7885;n ch&uacute;ng cho. H&#417;n n&#7919;a ta &#273;&atilde; gi&#7871;t hai t&ecirc;n &#273;&#7879; t&#7917; c&#7911;a ph&aacute;i Tuy&#7871;t S&#417;n l&agrave; &#273;&atilde; k&#7871;t o&aacute;n v&#7899;i B&#7841;ch l&atilde;o nhi. B&acirc;y gi&#7901; ta c&oacute; gi&#7871;t th&ecirc;m m&#7845;y m&#7841;ng n&#7919;a th&igrave; c&#361;ng k&#7875; chung v&agrave;o m&#7897;t m&oacute;n n&#7907;.</p>

<p>&ETH;inh B&#7845;t Tam &#273;&atilde; gi&#7871;t T&ocirc;n V&#7841;n Ni&ecirc;n v&agrave; Ch&#7919; V&#7841;n Th&agrave;nh. Ph&aacute;i Tuy&#7871;t S&#417;n l&#7845;y v&#7909; n&agrave;y l&agrave;m nh&#7909;c nh&atilde; v&ocirc; c&ugrave;ng n&ecirc;n h&#7885; gi&#7919; k&iacute;n kh&ocirc;ng n&oacute;i ra. V&#7907; ch&#7891;ng Th&#7841;ch Thanh v&agrave; M&#7851;n Nhu tuy &#273;&#432;&#7907;c nghe r&#7891;i nh&#432;ng kh&ocirc;ng ti&#7871;t l&#7897; v&#7899;i ai. Tr&ecirc;n ch&#7889;n giang h&#7891; &iacute;t ng&#432;&#7901;i bi&#7871;t v&#7909; n&agrave;y.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch nghe &ETH;inh B&#7845;t Tam n&oacute;i th&#7871; th&igrave; ngh&#297; b&#7909;ng:</p>

<p>- Th&#7871; l&#7921;c ph&aacute;i Tuy&#7871;t S&#417;n &#273;ang l&uacute;c h&#432;ng th&#7883;nh, ch&#7859;ng nh&#7919;ng v&otilde; c&ocirc;ng th&#7847;y tr&ograve; ph&aacute;i n&agrave;y &#273;&atilde; cao c&#432;&#7901;ng m&agrave; h&#7885; c&ograve;n giao h&#7843;o v&#7899;i c&aacute;c ph&aacute;i v&otilde; &#7903; Trung Nguy&ecirc;n. B&#7885;n m&igrave;nh kh&ocirc;ng n&ecirc;n v&ocirc; c&#7899; g&acirc;y c&#7915;u &#273;&#7883;ch v&#7899;i h&#7885; &#273;&#7875; r&#432;&#7899;c l&#7845;y &#273;i&#7873;u phi&#7873;n n&atilde;o cho bang Tr&#432;&#7901;ng L&#7841;c.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

