<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 72</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ma Thi&ecirc;n c&#432; s&#297; &#273;u&#7889;i l&yacute; nh&#7853;n Th&#7841;ch lang</b></font></p>

<p>Nguy&ecirc;n S&#7917; b&agrave; b&agrave; h&#7885; S&#7917; nh&#7911; danh l&agrave; Ti&#7875;u Th&uacute;y. H&#7891;i tu&#7893;i &#273;&#432;&#417;ng xu&acirc;n, dung nhan nguy&#7879;t th&#7865;n hoa nh&#432;&#7901;ng. B&#7885;n t&#7917; &#273;&#7879; thanh ni&ecirc;n v&otilde; l&acirc;m v&igrave; m&#7909; m&agrave; m&ecirc; m&#7849;n t&acirc;m th&#7847;n kh&ocirc;ng ph&#7843;i l&agrave; &iacute;t. Trong b&#7885;n n&agrave;y th&igrave; B&#7841;ch T&#7921; T&#7841;i v&agrave; &ETH;inh B&#7845;t T&#7913; l&agrave; hai nh&acirc;n v&#7853;t &#273;&#432;&#7907;c ch&uacute; tr&#7885;ng h&#417;n h&#7871;t.</p>

<p>B&#7841;ch T&#7921; T&#7841;i v&#7889;n l&agrave; con ng&#432;&#7901;i ng&ocirc;ng cu&#7891;ng t&#7921; &#273;&#7841;i, S&#7917; Ti&#7875;u Th&uacute;y kh&ocirc;ng &#432;a l&atilde;o, nh&#432;ng song th&acirc;n m&#7909; l&#7841;i v&#7915;a l&ograve;ng v&#7873; v&otilde; c&ocirc;ng v&agrave; danh v&#7885;ng c&#7911;a l&atilde;o. Th&#7871; l&agrave; m&#7909; &#273;&#432;&#7907;c g&atilde; cho Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tuy&#7871;t S&#417;n.</p>

<p>Nh&#7919;ng ng&agrave;y &#273;&#7847;u sau khi th&agrave;nh th&acirc;n, S&#7917; Ti&#7875;u Th&uacute;y th&#432;&#7901;ng &#273;&#7845;u kh&#7849;u v&#7899;i tr&#432;&#7907;ng phu, m&#7895;i phen m&#7909; g&acirc;y l&#7897;n l&#7841;i o&aacute;n tr&aacute;ch song th&acirc;n m&igrave;nh. M&#7909; n&oacute;i l&agrave; n&#7871;u g&atilde; cho &ETH;inh B&#7845;t T&#7913; th&igrave; m&#7909; kh&ocirc;ng n&#7893;i ch&#7883;u kh&#7893; s&#7903; c&ugrave;ng c&#7921;c th&#7871; n&agrave;y.</p>

<p>Tr&ograve; &#273;&#7901;i &#273;&#7913;ng n&uacute;i n&agrave;y tr&ocirc;ng n&uacute;i n&#7885; l&agrave; th&#432;&#7901;ng. H&#417;n n&#7919;a S&#7917; Ti&#7875;u Th&uacute;y c&#7889; &yacute; ch&#7885;c t&#7913;c tr&#432;&#7907;ng phu n&ecirc;n n&oacute;i l&agrave; y&ecirc;u th&#432;&#417;ng &ETH;inh B&#7845;t T&#7913;, kh&aacute;c n&agrave;o m&#7909; l&#7917;a ch&aacute;y &#273;&#7893; th&ecirc;m d&#7847;u. D&ugrave; m&#7909; c&oacute; khuynh h&#432;&#7899;ng v&#7873; &ETH;inh B&#7845;t T&#7913; ph&#7847;n n&agrave;o, nh&#432;ng c&#361;ng c&#7889; &yacute; th&#7893;i ph&#7891;ng th&ecirc;m cho to chuy&#7879;n.</p>

<p>B&#7841;ch T&#7921; T&#7841;i c&#259;m t&#7913;c v&ocirc; c&ugrave;ng nh&#432;ng kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o. May &#7903; ch&#7895; hai ng&#432;&#7901;i th&agrave;nh h&ocirc;n ch&#432;a &#273;&#432;&#7907;c bao l&acirc;u li&#7873;n sinh h&#7841; B&#7841;ch V&#7841;n Ki&#7871;m. T&#7915; &#273;&oacute; S&#7917; Ti&#7875;u Th&uacute;y ch&#259;m s&oacute;c con c&#432;ng, kh&ocirc;ng r&#7901;i kh&#7887;i th&agrave;nh L&#259;ng Ti&ecirc;u n&#7917;a b&#432;&#7899;c. M&#7845;y ch&#7909;c n&#259;m tr&#7901;i m&#7909; kh&ocirc;ng g&#7863;p &ETH;inh B&#7845;t T&#7913; l&#7847;n n&agrave;o n&#7919;a. D&ugrave; B&#7841;ch T&#7921; T&#7841;i c&oacute; d&#7841; ghen tu&ocirc;ng, nh&#432;ng c&#361;ng kh&ocirc;ng ng&#7901; v&#7907; c&oacute; ngo&#7841;i t&igrave;nh &#273;&#432;&#7907;c.</p>

<p>D&egrave; &#273;&acirc;u &#273;&#7871;n l&uacute;c tu&#7893;i gi&agrave; l&#7841;i x&#7843;y chuy&#7879;n Th&#7841;ch Trung Ng&#7885;c toan c&#432;&#7905;ng hi&#7871;p A T&uacute; r&#7891;i n&agrave;ng nh&#7843;y xu&#7889;ng v&#7921;c th&#7859;m t&#7921; t&#7917;.</p>

<p>S&#7917; Ti&#7875;u Th&uacute;y b&#7883; B&#7841;ch T&#7921; T&#7841;i &#273;&aacute;nh cho c&aacute;i t&aacute;t. M&#7909; t&#7913;c gi&#7853;n ra kh&#7887;i th&agrave;nh L&#259;ng Ti&ecirc;u &#273;i xu&#7889;ng v&#7921;c th&#7859;m c&#7913;u A T&uacute;.</p>

<p>M&#7909; v&#7851;n ch&#432;a ngu&ocirc;i gi&#7853;n, d&#7855;t c&ocirc; ch&aacute;u g&aacute;i v&agrave;o Trung Nguy&ecirc;n &#273;&#7875; gi&#7843;i l&ograve;ng b&#7921;c b&#7887;, &#273;&#7891;ng th&#7901;i &#273;&#7875; tr&#432;&#7907;ng phu ph&#7843;i m&#7897;t phen hoang mang.</p>

<p>Th&#7853;t l&agrave; &ldquo;ch&#7859;ng ph&#7843;i oan gia t&#7845;t kh&ocirc;ng ch&#7841;m tr&aacute;n&rdquo;.</p>

<p>M&#7909; &#273;&#7871;n ph&#7911; V&otilde; X&#432;&#417;ng th&igrave; g&#7863;p &ETH;inh B&#7845;t T&#7913;. Hai ng&#432;&#7901;i n&agrave;y chia tay trong thi&#7871;u th&#7901;i. Ng&#7901; &#273;&acirc;u l&#7841;i tr&ugrave;ng ph&ugrave;ng v&agrave;o h&#7891;i t&oacute;c b&#7841;c.</p>

<p>&ETH;inh B&#7845;t T&#7913; say m&ecirc; S&#7917; Ti&#7875;u Th&uacute;y &#273;&#7871;n &#273;&#7897; kh&ocirc;ng ch&#7883;u l&#7845;y ai n&#7919;a. B&acirc;y gi&#7901; g&#7863;p m&#7909;, l&atilde;o n&#259;n n&#7881; m&#7901;i m&#7909; l&ecirc;n ch&#7895; &#7903; t&#7841;i n&uacute;i B&iacute;ch Loa &#273;&#7875; c&ugrave;ng nhau h&agrave;n huy&ecirc;n m&#7845;y b&#7919;a.</p>

<p>Hai ng&#432;&#7901;i &#273;&#7871;n tu&#7893;i &#273;&atilde; l&#7909;c tu&#7847;n th&igrave; c&ograve;n &#273;&acirc;u n&#7919;a l&agrave; m&#7889;i t&igrave;nh trai g&aacute;i. S&#7903; d&#297; &ETH;inh B&#7845;t T&#7913; m&#7901;i m&#7909; l&ecirc;n ch&#417;i ch&#7859;ng qua l&agrave; &#273;&#7875; th&#7887;a m&atilde;n m&#7889;i t&acirc;m nguy&#7879;n t&#7915; h&#7891;i c&ograve;n tr&#7867;. L&atilde;o ch&#7881; c&#7847;n &yacute; trung nh&acirc;n hai ch&acirc;n &#273;&#7863;t l&ecirc;n n&uacute;i B&iacute;ch Loa l&agrave; l&atilde;o c&oacute; ch&#7871;t c&#361;ng cam t&acirc;m.</p>

<p>S&#7917; b&agrave; b&agrave; ng&#7887; l&#7901;i c&#7921; tuy&#7879;t, nh&#432;ng &ETH;inh B&#7845;t T&#7913; c&#7913; n&#259;n n&#7881; ho&agrave;i. L&atilde;o theo &#273;u&#7893;i nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u bu&ocirc;ng tha.</p>

<p>S&#7917; b&agrave; b&agrave; kh&iacute; t&#7913;c x&ocirc;ng l&ecirc;n g&acirc;y cu&#7897;c &#273;&#7897;ng th&#7911;.</p>

<p>Hai ng&#432;&#7901;i &#273;&aacute;nh nhau m&#7845;y l&#7847;n, v&otilde; c&ocirc;ng S&#7917; b&agrave; b&agrave; c&ograve;n k&eacute;m &ETH;inh B&#7845;t T&#7913;, may m&agrave; l&atilde;o kh&ocirc;ng c&oacute; &yacute; s&aacute;t h&#7841;i m&#7909;. H&#7877; g&#7863;p l&uacute;c &#273;i v&agrave;o ch&#7895; sinh t&#7917; quy&#7871;t li&#7879;t th&igrave; l&atilde;o l&#7841;i n&#432;&#417;ng tay.</p>

<p>S&#7917; b&agrave; b&agrave; v&#7915;a t&#7913;c gi&#7853;n v&#7915;a n&oacute;ng n&#7843;y. M&#7909; &#7903; trong thuy&#7873;n tr&ecirc;n s&ocirc;ng Tr&#432;&#7901;ng Giang g&#7845;p r&uacute;t luy&#7879;n n&#7897;i c&ocirc;ng &#273;&#7871;n n&#7895;i b&#7883; t&#7849;u h&#7887;a nh&#7853;p ma. M&#7909; th&#7845;y m&igrave;nh s&#7855;p b&#7883; &ETH;inh B&#7845;t T&#7913; c&#432;&#7905;ng b&aacute;ch l&ecirc;n n&uacute;i B&iacute;ch Loa th&igrave; kh&eacute;o sao l&#7841;i g&#7863;p Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#432;&#7907;c gi&#7843;i v&acirc;y.</p>

<p>Sau S&#7917; b&agrave; b&agrave; l&ecirc;n &#273;&#7843;o T&#7917; Y&ecirc;n l&#7841;i g&#7863;p hai anh em h&#7885; &ETH;inh. M&#7909; kh&ocirc;ng mu&#7889;n g&#7863;p l&atilde;o li&#7873;n d&#7855;t A T&uacute; l&aacute;nh &#273;i.</p>

<p>&ETH;inh B&#7845;t T&#7913; t&acirc;m t&igrave;nh r&#7845;t &#273;&#7895;i qu&#7853;t c&#432;&#7901;ng. M&#7845;y ch&#7909;c n&#259;m l&atilde;o kh&ocirc;ng g&#7863;p S&#7917; Ti&#7875;u Th&uacute;y th&igrave; ch&#7859;ng sao, phen n&agrave;y l&#7841;i &#273;&#432;&#7907;c tr&ugrave;ng ph&ugrave;ng li&#7873;n gi&#7903; tr&ograve; ch&oacute; &#273;en gi&#7919; m&#7921;c.</p>

<p>L&atilde;o t&iacute;nh k&#7871; d&ugrave; sao c&#361;ng c&#432;&#7905;ng &eacute;p m&#7909; &#273;&#7863;t ch&acirc;n l&ecirc;n n&uacute;i B&iacute;ch Loa m&#7897;t l&#7847;n m&#7899;i nghe. L&atilde;o t&#7921; bi&#7871;t m&#7897;t m&igrave;nh kh&ocirc;ng &#273;&#7883;ch n&#7893;i ph&aacute;i Tuy&#7871;t S&#417;n, ph&#7843;i c&#7889; n&eacute;n l&ograve;ng &#273;&#7871;n c&#7847;u vi&#7879;n hai v&#7883; huynh tr&#432;&#7903;ng l&agrave; &ETH;inh B&#7845;t Nh&#7883; v&agrave; &ETH;inh B&#7845;t Tam, d&ugrave; tr&#432;&#7899;c nay anh em l&atilde;o v&#7851;n kh&ocirc;ng gi&#7919; t&igrave;nh h&ograve;a v&#7899;i nhau.</p>

<p>Ba ng&#432;&#7901;i c&ugrave;ng nhau &#273;&#7871;n th&agrave;nh L&#259;ng Ti&ecirc;u chu&#7849;n b&#7883; c&#432;&#7905;ng &#273;o&#7841;t S&#7917; b&agrave; b&agrave; &#273;em v&#7873; n&uacute;i B&iacute;ch Loa. L&atilde;o ch&#7881; mong &#273;&#432;&#7907;c m&#7909; &#273;&#7863;t b&agrave;n ch&acirc;n l&ecirc;n n&uacute;i n&agrave;y m&#7897;t l&#7847;n r&#7891;i l&#7853;p t&#7913;c &#273;&#432;a xu&#7889;ng thuy&#7873;n th&#7843; v&#7873; T&acirc;y V&#7921;c.</p>

<p>S&#7917; b&agrave; b&agrave; ch&#432;a v&#7873; t&#7899;i th&agrave;nh L&#259;ng Ti&ecirc;u, &ETH;inh B&#7845;t T&#7913; &#273;&atilde; &#273;&#7871;n phao ng&ocirc;n n&oacute;i l&agrave; S&#7917; b&agrave; b&agrave; l&ecirc;n n&uacute;i B&iacute;ch Loa c&ugrave;ng l&atilde;o b&agrave;n lu&#7853;n v&#7873; quy&#7873;n ki&#7871;m v&agrave; k&#7875; l&#7875; nh&#7919;ng m&#7889;i tinh sau khi t&#432;&#417;ng hi&#7879;p.</p>

<p>Ban &#273;&#7847;u B&#7841;ch T&#7921; T&#7841;i kh&ocirc;ng tin. Nh&#432;ng &ETH;inh B&#7845;t T&#7913; m&#7891;m n&#259;m mi&#7879;ng m&#432;&#7901;i k&#7875; v&otilde; c&ocirc;ng c&#7911;a S&#7917; b&agrave; b&agrave; &#273;&atilde; &#273;&#7871;n ch&#7895; tuy&#7879;t di&#7879;u phi th&#432;&#7901;ng. L&atilde;o tr&igrave;nh b&agrave;y m&#7897;t c&aacute;ch r&otilde; r&agrave;ng &#273;&#7871;n c&ocirc;ng phu m&agrave; S&#7917; b&agrave; b&agrave; &#273;&atilde; luy&#7879;n ba b&#7889;n ch&#7909;c n&#259;m tr&#7901;i, khi&#7871;n cho B&#7841;ch T&#7921; T&#7841;i kh&ocirc;ng kh&#7887;i &#273;em l&ograve;ng ng&#7901; v&#7921;c.</p>

<p>Hai ng&#432;&#7901;i l&#7901;i qua ti&#7871;ng l&#7841;i r&#7891;i x&#7843;y cu&#7897;c &#273;&#7897;ng th&#7911; ngay &#7903; trong th&#432; ph&ograve;ng.</p>

<p>&ETH;inh B&#7845;t T&#7913; &#273;&aacute;nh &#273;&#7871;n chi&ecirc;u th&#7913; ba m&#432;&#417;i hai th&igrave; tr&uacute;ng ph&#7843;i m&#7897;t ch&#432;&#7903;ng c&#7911;a B&#7841;ch T&#7921; T&#7841;i v&agrave; b&#7883; tr&#7885;ng th&#432;&#417;ng.</p>

<p>Hai v&#7883; huynh tr&#432;&#7903;ng c&#7911;a l&atilde;o li&#7873;n h&#7897; v&#7879; l&atilde;o r&#7901;i kh&#7887;i th&agrave;nh L&#259;ng Ti&ecirc;u.</p>

<p>V&#7909; n&agrave;y ch&#7859;ng c&oacute; chi quan h&#7879;, nh&#432;ng B&#7841;ch T&#7921; T&#7841;i v&#7915;a n&oacute;ng gi&#7853;n v&#7915;a c&#259;m t&#7913;c. Bao nhi&ecirc;u n&#7895;i h&#7901;n gi&#7853;n trong l&ograve;ng kh&ocirc;ng c&oacute; ch&#7895; n&agrave;o ph&aacute;t ti&#7871;t l&agrave;m cho l&atilde;o ph&aacute;t &#273;i&ecirc;n. L&atilde;o t&agrave;n s&aacute;t nh&#7919;ng ng&#432;&#7901;i v&ocirc; t&#7897;i r&#7891;i g&acirc;y n&ecirc;n cu&#7897;c phong ba b&atilde;o t&aacute;p trong th&agrave;nh L&#259;ng Ti&ecirc;u.</p>

<p>S&#7917; b&agrave; b&agrave; v&#7873; th&agrave;nh r&#7891;i th&#7845;y t&igrave;nh h&igrave;nh tr&#432;&#7907;ng phu nh&#432; v&#7853;y th&igrave; trong l&ograve;ng r&#7845;t l&agrave; h&#7889;i h&#7853;n.</p>

<p>B&acirc;y gi&#7901; m&#7909; nghe Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7843;o tr&#432;&#7907;ng phu gi&#7909;c m&igrave;nh l&ecirc;n n&uacute;i B&iacute;ch Loa v&#297;nh vi&#7877;n &#273;&#7915;ng tr&#7903; v&ecirc; n&#7919;a. Ch&agrave;ng c&ograve;n n&oacute;i th&ecirc;m: tr&#432;&#7907;ng phu m&#7909; t&#7921; bi&#7871;t g&acirc;y n&ecirc;n t&#7897;i l&#7895;i th&acirc;m tr&#7885;ng, n&ecirc;n &#7903; l&#7841;i trong th&#7841;ch th&#7845;t quay m&#7863;t v&agrave;o t&#432;&#7901;ng &#273;&#7875; &#259;n n&#259;n s&aacute;m h&#7889;i, m&#7909; li&#7873;n quy&#7871;t &#273;&#7883;nh ch&#7911; &yacute;: Hai ng&#432;&#7901;i &#273;&atilde; &#273;&#7891;ng t&#7883;ch &#273;&#7891;ng s&agrave;ng g&#7847;n h&#7871;t &#273;&#7901;i ng&#432;&#7901;i. B&acirc;y gi&#7901; &#273;&#7871;n l&uacute;c tu&#7893;i gi&agrave;, c&oacute; l&yacute; &#273;&acirc;u l&#7841;i c&ograve;n chia tay. L&atilde;o ta &#273;&atilde; &#7903; trong th&#7841;ch lao &#273;&#7875; t&#7921; tr&#7915;ng ph&#7841;t m&igrave;nh th&igrave; ta c&#361;ng &#7903; trong nh&agrave; lao b&#7847;u b&#7841;n v&#7899;i l&atilde;o cho &#273;&#7871;n ng&agrave;y ch&#7871;t l&agrave; xong, h&#7847;u tr&aacute;nh kh&#7887;i c&aacute;i th&#7843;m c&#7843;nh l&atilde;o ch&#7871;t c&ograve;n kh&ocirc;ng nh&#7855;m m&#7855;t &#273;&#432;&#7907;c.</p>

<p>S&#7917; b&agrave; b&agrave; l&#7841;i ngh&#297; th&#7847;m:</p>

<p>- Ta b&#7855;t t&ocirc;n n&#7919; t&#7871; ph&#7843;i nh&#432;&#7901;ng ch&#7913;c Ch&#432;&#7903;ng m&ocirc;n ch&#7881; v&igrave; ta mu&#7889;n thay g&atilde; l&ecirc;n &#273;&#7843;o Long M&#7897;c ph&oacute; &#432;&#7899;c &#273;&#7875; tr&aacute;nh cho A T&uacute; kh&#7887;i c&aacute;i h&#7885;a g&oacute;a b&#7909;a ngay t&#7915; thu&#7903; nh&#7887;, ph&#7843;i ch&#7883;u ph&ograve;ng kh&ocirc;ng chi&#7871;c b&oacute;ng c&#7843; m&#7897;t &#273;&#7901;i. V&#7909; n&agrave;y kh&oacute; m&agrave; l&#432;&#7905;ng to&agrave;n &#273;&#432;&#7907;c. B&acirc;y gi&#7901; bi&#7871;t l&agrave;m th&#7871; n&agrave;o? H&#7905;i &#417;i! Ta &#273;&agrave;nh b&#7887; m&#7863;c g&atilde;. V&#7909; l&ecirc;n &#273;&#7843;o Long M&#7897;c r&#7891;i s&#7869; t&iacute;nh sau, b&acirc;y gi&#7901; h&atilde;y v&agrave;o xem l&atilde;o &#273;i&ecirc;n kh&ugrave;ng l&agrave; vi&#7879;c kh&#7849;n c&#7845;p h&#417;n.</p>

<p>M&#7909; li&#7873;n chuy&#7875;n m&igrave;nh v&agrave;o th&#7841;ch th&#7845;t.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m lo l&#7855;ng cho ph&#7909; th&acirc;n c&#361;ng mu&#7889;n theo v&agrave;o nh&#432;ng h&#7855;n l&#7841;i ngh&#297; &#273;&#7871;n &#273;&#7841;i &#273;&#7883;ch &#7903; tr&#432;&#7899;c m&#7855;t. B&#7843;n ph&aacute;i l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng nguy vong. V&#7853;y vi&#7879;c &#273;&#7889;i ph&oacute; v&#7899;i T&#7841; Y&ecirc;n Kh&aacute;ch l&agrave; quan tr&#7885;ng h&#417;n.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch h&#7871;t nh&igrave;n Th&#7841;ch Trung Ng&#7885;c l&#7841;i ng&oacute; Th&#7841;ch Ph&aacute; Thi&ecirc;n. L&atilde;o ng&#7847;n ng&#7915; kh&ocirc;ng nh&#7845;t quy&#7871;t. Coi c&#7917; ch&#7881; v&agrave; c&aacute;ch n&oacute;i n&#259;ng th&igrave; Th&#7841;ch Ph&aacute; Thi&ecirc;n gi&#7889;ng C&#7849;u T&#7841;p Ch&#7911;ng h&#417;n.</p>

<p>R&#7891;i l&atilde;o ngh&#297; t&#7899;i v&otilde; c&ocirc;ng cao th&acirc;m c&#7911;a Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7915;a nh&#7845;c b&#7893;ng B&#7841;ch V&#7841;n Ki&#7871;m l&ecirc;n th&igrave; l&#7841;i sinh l&ograve;ng nghi ho&#7863;c. L&atilde;o cho l&agrave; b&#7843;n l&atilde;nh n&agrave;y kh&ocirc;ng ph&#7843;i c&#7911;a ch&agrave;ng thi&#7871;u ni&ecirc;n qu&ecirc; m&ugrave;a &#7903; Ma Thi&ecirc;n L&atilde;nh v&#7899;i l&atilde;o ng&agrave;y tr&#432;&#7899;c. Ch&agrave;ng m&#7899;i chia tay &#273;&#432;&#7907;c m&#7845;y th&aacute;ng th&igrave; khi n&agrave;o v&otilde; c&ocirc;ng l&#7841;i t&#259;ng ti&#7871;n mau &#273;&#7871;n th&#7871; &#273;&#432;&#7907;c?</p>

<p>&ETH;&#7897;t nhi&ecirc;n m&#7863;t l&atilde;o xanh l&egrave; l&#7899;n ti&#7871;ng qu&aacute;t h&#7887;i:</p>

<p>- Hai th&#7857;ng l&#7887;i con n&agrave;y! G&atilde; n&agrave;o l&agrave; C&#7849;u T&#7841;p Ch&#7911;ng?</p>

<p>Ti&#7871;ng qu&aacute;t c&#7911;a l&atilde;o l&agrave;m ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n m&#7885;i ng&#432;&#7901;i, tr&aacute;i tim ai n&#7845;y &#273;&#7853;p lo&#7841;n l&ecirc;n. &ETH;&#7845;t c&aacute;t tr&ecirc;n n&oacute;c nh&agrave; &#273;&#7893; xu&#7889;ng &#7847;m &#7847;m. Ai c&#361;ng nh&igrave;n th&#7845;y m&#7895;i c&aacute;i c&#7845;t tay c&#7911;a l&atilde;o l&agrave; mu&#7889;n gi&#7871;t ng&#432;&#7901;i.</p>

<p>Th&#7841;ch Trung Ng&#7885;c kh&ocirc;ng bi&#7871;t ba ch&#7919; &ldquo;C&#7849;u T&#7841;p Ch&#7911;ng&rdquo; l&agrave; t&ecirc;n th&#7853;t c&#7911;a Th&#7841;ch Ph&aacute; Thi&ecirc;n. G&atilde; cho l&agrave; T&#7841; Y&ecirc;n Kh&aacute;ch &#273;ang l&uacute;c n&#7893;i l&ocirc;i &#273;&igrave;nh l&#7899;n ti&#7871;ng th&oacute;a m&#7841;. G&atilde; c&ograve;n t&#432;&#7903;ng m&#432;u k&#7871; c&#7911;a m&igrave;nh &#273;&atilde; b&#7883; l&atilde;o kh&aacute;m ph&aacute;. B&#7845;y gi&#7901; ch&#7881; c&ograve;n c&aacute;ch m&#7863;t d&#7841;n m&agrave;y d&agrave;y ch&#7889;ng ch&#7871; &#273;&#432;&#7907;c l&uacute;c n&agrave;o hay l&uacute;c &#7845;y, r&#7891;i sau s&#7869; t&iacute;nh chuy&#7879;n tr&#7889;n &#273;i.</p>

<p>G&atilde; ngh&#297; v&#7853;y li&#7873;n &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; kh&ocirc;ng ph&#7843;i l&agrave; C&#7849;u T&#7841;p Ch&#7911;ng. G&atilde; kia m&#7899;i &#273;&uacute;ng.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n Th&#7841;ch Trung Ng&#7885;c c&#432;&#7901;i the th&eacute; h&#7887;i:</p>

<p>- Mi kh&ocirc;ng ph&#7843;i l&agrave; C&#7849;u T&#7841;p Ch&#7911;ng thi&#7879;t &#432;?</p>

<p>Th&#7841;ch Trung Ng&#7885;c s&#7907; qu&aacute; kh&#7855;p m&igrave;nh n&#7893;i gai &#7889;c, g&atilde; &#273;&aacute;p ngay:</p>

<p>- T&#7841;i h&#7841; kh&ocirc;ng ph&#7843;i.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch quay l&#7841;i nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- Th&#7871; th&igrave; mi l&agrave; C&#7849;u T&#7841;p Ch&#7911;ng &#432;?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i! T&#7841; l&atilde;o b&aacute;! Ng&agrave;y tr&#432;&#7899;c ch&aacute;u &#7903; tr&ecirc;n n&uacute;i &#273;&#432;&#7907;c l&atilde;o b&aacute; d&#7841;y v&otilde; c&ocirc;ng. &ETH;&#7897;t nhi&ecirc;n to&agrave;n th&acirc;n ch&aacute;u ph&aacute;t h&agrave;n ph&aacute;t nhi&#7879;t, &#273;au kh&#7893; kh&ocirc;ng ch&#7883;u n&#7893;i r&#7891;i ng&#7845;t &#273;i, sau ch&aacute;u t&#7881;nh l&#7841;i th&igrave; t&igrave;nh tr&#7841;ng qu&aacute;i &#273;&#7843;n l&uacute;c h&agrave;n l&uacute;c nhi&#7879;t ti&#7871;p t&#7909;c x&#7843;y ra.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch kh&ocirc;ng c&ograve;n nghi ng&#7901; g&igrave; n&#7919;a, l&atilde;o quay l&#7841;i nh&igrave;n Th&#7841;ch Trung Ng&#7885;c qu&aacute;t:</p>

<p>- Mi m&#7841;o x&#432;ng g&atilde; n&agrave;y &#273;&#7875; gi&#7905;n ch&#417;i v&#7899;i ta. H&agrave; h&agrave;! Mi th&#7853;t l&agrave; l&#7899;n m&#7853;t.</p>

<p>Th&#7841;ch Thanh c&ugrave;ng M&#7851;n Nhu th&#7845;y m&#7863;t T&#7841; Y&ecirc;n Kh&aacute;ch xanh l&egrave; m&#7897;t c&aacute;i r&#7891;i hai m&#7855;t qu&#7855;c l&ecirc;n, th&igrave; bi&#7871;t ngay con m&igrave;nh &#273;&atilde; l&#7915;a g&#7841;t l&atilde;o, khi&#7871;n l&atilde;o ph&#7851;n n&#7897; &#273;&#7871;n c&#7921;c &#273;i&#7875;m. L&atilde;o ch&#7881; vung tay m&#7897;t c&aacute;i l&agrave; l&#7853;p t&#7913;c g&atilde; ch&#7871;t kh&ocirc;ng k&#7883;p ng&aacute;p.</p>

<p>Hai ng&#432;&#7901;i v&#7897;i v&agrave;ng nh&#7843;y ra &#273;&#7913;ng ch&#7855;n tr&#432;&#7899;c m&#7863;t Th&#7841;ch Trung Ng&#7885;c.</p>

<p>M&#7851;n Nhu c&#7845;t gi&#7885;ng run run n&oacute;i:</p>

<p>- T&#7841; ti&ecirc;n sinh! Ti&ecirc;n sinh l&agrave; &#273;&#7841;i nh&acirc;n l&#432;&#7907;ng c&#7843;, xin tha th&#7913; cho th&#7857;ng nh&#7887; n&agrave;y ch&#432;a bi&#7871;t g&igrave;. T&#7841;i h&#7841; xin b&#7855;t g&atilde; d&#7853;p &#273;&#7847;u ch&#7883;u t&#7897;i v&#7899;i ti&ecirc;n sinh.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- T&#7841; m&#7895; b&#7883; th&#7857;ng nh&#7887; ch&#432;a r&aacute;o m&aacute;u &#273;&#7847;u l&#7915;a g&#7841;t th&igrave; &#273;&acirc;u c&oacute; th&#7875; d&#7853;p &#273;&#7847;u m&#7845;y c&aacute;i m&agrave; xong vi&#7879;c &#273;&#432;&#7907;c? T&ocirc;n gi&aacute; h&atilde;y lui ra!</p>

<p>Ch&#432;a d&#7913;t l&#7901;i l&atilde;o vung tay &aacute;o m&#7897;t c&aacute;i. Hai lu&#7891;ng &#273;&#7841;i l&#7921;c lay non d&#7889;c bi&#7875;n x&ocirc; ra.</p>

<p>Th&#7841;ch Thanh, M&#7851;n Nhu n&#7897;i l&#7921;c kh&ocirc;ng ph&#7843;i h&#7841;ng t&#7847;m th&#432;&#7901;ng m&agrave; ch&acirc;n &#273;&#7913;ng kh&ocirc;ng v&#7919;ng b&#7883; h&#7845;t ra hai b&ecirc;n xa m&#7845;y b&#432;&#7899;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y M&#7851;n Nhu kinh h&atilde;i v&ocirc; c&ugrave;ng th&igrave; hai h&agrave;ng n&#432;&#7899;c m&#7855;t tr&agrave;o ra. Ch&agrave;ng v&#7897;i la l&ecirc;n:</p>

<p>- T&#7841; ti&ecirc;n sinh &#273;&#7915;ng gi&#7871;t g&atilde; n&#7919;a.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch &#273;&atilde; v&#7853;n n&#7897;i l&#7921;c v&agrave;o b&agrave;n tay ph&#7843;i s&#7855;p &#273;&aacute;nh t&#7899;i. L&uacute;c n&agrave;y gi&#7843; t&#7927; c&#7843; m&#7845;y ch&#7909;c ng&#432;&#7901;i trong nh&agrave; &#273;&#7841;i s&#7843;nh &#273;&#7873;u &#273;&#7913;ng ra ng&#259;n c&#7843;n v&#7883; t&#7845;t &#273;&atilde; c&#7913;u m&#7841;ng &#273;&#432;&#7907;c</p>

<p>Th&#7841;ch Trung Ng&#7885;c, nh&#432;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7881; h&ocirc; m&#7897;t ti&#7871;ng &#273;&atilde; khi&#7871;n l&atilde;o s&#7917;ng s&#7889;t quay l&#7841;i h&#7887;i:</p>

<p>- Ng&#432;&#417;i y&ecirc;u c&#7847;u ta kh&ocirc;ng gi&#7871;t g&atilde; &#432;?</p>

<p>L&atilde;o ngh&#297; r&#7857;ng tha m&#7841;ng cho m&#7897;t g&atilde; thi&#7871;u ni&ecirc;n h&egrave;n h&#7841; m&agrave; xong &#273;&#432;&#7907;c l&#7901;i th&#7873; ng&agrave;y tr&#432;&#7899;c th&igrave; l&agrave; m&#7897;t vi&#7879;c d&#7877; nh&#7845;t. B&#7845;t gi&aacute;c l&atilde;o l&#7897; v&#7867; m&#7915;ng th&#7847;m.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7841;i n&oacute;i:</p>

<p>- &ETH;&uacute;ng r&#7891;i! V&#7883; n&agrave;y l&agrave; con y&ecirc;u c&#7911;a Th&#7841;ch trang ch&#7911; v&agrave; Th&#7841;ch phu nh&acirc;n. &ETH;inh &ETH;inh &ETH;ang &ETH;ang c&#361;ng th&#432;&#417;ng y l&#7855;m. Nh&#432;ng&hellip; nh&#432;ng y c&oacute; nh&#7919;ng h&agrave;nh vi b&#7845;t h&#7843;o, khinh khi A T&uacute; l&#7841;i l&#7915;a g&#7841;t m&#7885;i ng&#432;&#7901;i. L&uacute;c y l&agrave; Bang ch&#7911; bang Tr&#432;&#7901;ng L&#7841;c &#273;&atilde; l&agrave;m nhi&#7873;u chuy&#7879;n t&#7891;i b&#7841;i&hellip;</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch ng&#7855;t l&#7901;i:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; n&oacute;i r&#7891;i m&agrave;, ng&#432;&#417;i y&ecirc;u c&#7847;u ta &#273;&#7915;ng gi&#7871;t g&atilde; ch&#7913; g&igrave;?</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch tuy l&agrave; m&#7897;t tay ki&ecirc;u h&ugrave;ng, &#7927; m&igrave;nh v&otilde; c&ocirc;ng tuy&#7879;t &#273;&#7881;nh. Th&#7871; m&agrave; l&uacute;c n&agrave;y l&atilde;o n&oacute;i c&acirc;u &#273;&oacute; thanh &acirc;m h&#417;i run l&ecirc;n, v&igrave; l&atilde;o s&#7907; Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7893;i qu&#7867;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i, ch&aacute;u y&ecirc;u c&#7847;u l&atilde;o b&aacute; &#273;&#7915;ng gi&#7871;t y. Nh&#432;ng y h&#7841;i ng&#432;&#7901;i &#273;&atilde; nhi&#7873;u. Hay h&#417;n h&#7871;t l&agrave; l&atilde;o b&aacute; &#273;em y theo b&ecirc;n m&igrave;nh gi&aacute;o hu&#7845;n &#273;i&#7873;u hay l&#7869; ph&#7843;i &#273;&#7875; y bi&#7871;n th&agrave;nh h&#7843;o nh&acirc;n r&#7891;i h&atilde;y ly khai y. T&#7841; l&atilde;o b&aacute;! Ch&aacute;u bi&#7871;t l&atilde;o b&aacute; t&acirc;m &#273;&#7883;a r&#7845;t t&#7889;t. L&atilde;o b&aacute; &#273;em ch&aacute;u &#273;i m&#7845;y n&#259;m nu&ocirc;i d&#7841;y l&#7841;i r&egrave;n luy&#7879;n v&otilde; c&ocirc;ng. T&#7915; khi ch&aacute;u kh&ocirc;ng t&igrave;m th&#7845;y m&aacute; m&aacute; to&agrave;n n&#432;&#417;ng nh&#7901; l&atilde;o b&aacute; d&#432;&#7905;ng d&#7909;c m&#7899;i th&agrave;nh ng&#432;&#7901;i. Th&#7841;ch &#273;&#7841;i ca &#273;&acirc;y m&agrave; &#273;i theo l&atilde;o b&aacute;, nh&#7845;t &#273;&#7883;nh &#273;&#432;&#7907;c l&atilde;o b&aacute; tr&ocirc;ng coi cho y bi&#7871;n th&agrave;nh ng&#432;&#7901;i t&#7889;t.</p>

<p>B&#7889;n ch&#7919; &ldquo;t&acirc;m &#273;&#7883;a r&#7845;t t&#7889;t&rdquo; &#273;&#7875; tr&#7887; T&#7841; Y&ecirc;n Kh&aacute;ch, l&atilde;o v&#7915;a nghe th&#7845;y r&#7845;t l&#7845;y l&agrave;m ph&#7851;n n&#7897; cho l&agrave; Th&#7841;ch Ph&aacute; Thi&ecirc;n c&oacute; &yacute; m&#7881;a mai m&igrave;nh. M&#7863;t l&atilde;o l&#7841;i xanh l&egrave;. Nh&#432;ng l&atilde;o ngh&#297; l&#7841;i kh&ocirc;ng kh&#7887;i c&#432;&#7901;i d&#7903; kh&oacute;c d&#7903;.</p>

<p>L&atilde;o th&#7845;y l&uacute;c Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i c&acirc;u n&agrave;y &#273;&atilde; t&#7887; ra m&#7897;t t&#7845;m l&ograve;ng th&agrave;nh th&#7853;t. L&atilde;o li&#7873;n h&#7891;i t&#432;&#7903;ng l&#7841;i m&#7845;y n&#259;m &#7903; c&ugrave;ng v&#7899;i ch&agrave;ng tr&ecirc;n Ma Thi&ecirc;n L&atilde;nh. L&uacute;c n&agrave;o l&atilde;o c&#361;ng c&#417; m&#432;u h&#7841;i ch&agrave;ng m&agrave; ch&agrave;ng v&#7851;n ch&#7845;t ph&aacute;c th&#7911;y chung ng&acirc;y th&#417; th&agrave;nh th&#7921;c. L&atilde;o ch&#7855;c r&#7857;ng, sau khi ch&agrave;ng l&#7841;c m&#7845;t m&#7851;u th&acirc;n &#273;em l&ograve;ng quy&#7871;n luy&#7871;n m&igrave;nh, n&ecirc;n vi&#7879;c g&igrave; c&#361;ng ch&#7881; tr&ocirc;ng v&agrave;o kh&iacute;a c&#7841;nh t&#7889;t &#273;&#7865;p. L&atilde;o &#273;&atilde; truy&#7873;n th&#7909; &ldquo;Vi&ecirc;m Vi&ecirc;m c&ocirc;ng&rdquo; l&agrave; c&#7889; &yacute; l&agrave;m cho ch&agrave;ng m&#7845;t m&#7841;ng m&agrave; ch&agrave;ng l&#7841;i c&#7843;m &#417;n l&atilde;o m&#7897;t c&aacute;ch r&#7845;t s&acirc;u xa. B&acirc;y gi&#7901; th&#7845;y ch&agrave;ng y&ecirc;u c&#7847;u cai qu&#7843;n Th&#7841;ch Trung Ng&#7885;c, l&atilde;o li&#7873;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- T&#7841; m&#7895; &#273;i &#273;&acirc;u c&#361;ng ch&#7881; m&#7897;t m&igrave;nh m&#7899;i l&agrave; m&#7897;t trang k&#7923; nam t&#7917;, kh&ocirc;ng &#273;&agrave;n &#273;&uacute;m v&#7899;i ai. Khi n&agrave;o ch&#7883;u &#273;&#7875; th&#7857;ng l&#7887;i &#273;&ecirc; h&egrave;n &#7845;y qu&#7845;n qu&iacute;t b&ecirc;n m&igrave;nh?</p>

<p>L&atilde;o ngh&#297; v&#7853;y li&#7873;n &#273;&aacute;p:</p>

<p>- Ta &#273;&atilde; &#432;ng thu&#7853;n l&agrave;m cho ng&#432;&#417;i m&#7897;t vi&#7879;c. Ng&#432;&#417;i y&ecirc;u c&#7847;u ta &#273;&#7915;ng gi&#7871;t g&atilde;, ta theo l&#7901;i ng&#432;&#417;i tha cho g&atilde; l&agrave; &#273;&#7911; r&#7891;i. Ch&uacute;ng ta t&#7915; &#273;&acirc;y ly bi&#7879;t, v&#297;nh vi&#7877;n kh&ocirc;ng g&#7863;p nhau n&#7919;a.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c! Kh&ocirc;ng &#273;&#432;&#7907;c! T&#7841; l&atilde;o b&aacute; m&agrave; kh&ocirc;ng gi&aacute;o hu&#7845;n y, y l&#7841;i &#273;i l&#7915;a ng&#432;&#7901;i, h&#7841;i ng&#432;&#7901;i r&#7891;i gi&#7871;t ng&#432;&#7901;i c&#361;ng c&oacute; v&agrave; g&acirc;y n&ecirc;n m&#7889;i th&#432;&#417;ng t&acirc;m cho Th&#7841;ch phu nh&acirc;n c&ugrave;ng &ETH;inh &ETH;ang. Ch&aacute;u y&ecirc;u c&#7847;u l&atilde;o b&aacute; gi&aacute;o hu&#7845;n y, tr&ocirc;ng nom cho y. N&#7871;u y ch&#432;a bi&#7871;n th&agrave;nh h&#7843;o nh&acirc;n th&igrave; &#273;&#7915;ng &#273;&#7875; y ly khai l&atilde;o b&aacute;.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch chau m&agrave;y l&#7849;m b&#7849;m:</p>

<p>- Vi&#7879;c n&agrave;y th&#7853;t d&acirc;y d&#432;a r&#7855;c r&#7891;i! K&#7875; ra n&oacute; ch&#7859;ng kh&oacute; g&igrave; nh&#432;ng c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; chuy&#7879;n d&#7877;. Ch&iacute;nh m&igrave;nh c&oacute; ph&#7843;i l&agrave; h&#7843;o nh&acirc;n &#273;&acirc;u th&igrave; d&#7841;y ng&atilde; th&agrave;nh ng&#432;&#7901;i t&#7889;t th&#7871; n&agrave;o &#273;&#432;&#7907;c? Hu&#7889;ng chi, Th&#7841;ch Trung Ng&#7885;c l&agrave; m&#7897;t &#273;&#7913;a ho&#7841;t &#273;&#7847;u gian tr&aacute;, e r&#7857;ng &#273;&#7913;c Kh&#7893;ng Phu T&#7917; c&oacute; s&#7889;ng l&#7841;i gi&aacute;o hu&#7845;n g&atilde; v&#7883; t&#7845;t h&#7855;n &#273;&atilde; th&agrave;nh h&#7843;o nh&acirc;n &#273;&#432;&#7907;c. N&#7871;u m&igrave;nh &#432;ng thu&#7853;n vi&#7879;c n&agrave;y h&aacute; ch&#7859;ng b&#7883; phi&#7873;n l&#7909;y v&#297;nh vi&#7877;n m&#7897;t c&aacute;ch v&ocirc; &iacute;ch?</p>

<p>Ngh&#297; v&#7853;y l&atilde;o l&#7855;c &#273;&#7847;u lia l&#7883;a &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c! Vi&#7879;c n&agrave;y ta l&agrave;m kh&ocirc;ng xong. Ng&#432;&#417;i &#273;&#7873; ngh&#7883; vi&#7879;c kh&aacute;c d&ugrave; kh&oacute; h&#417;n ta c&#361;ng l&agrave;m cho.</p>

<p>Th&#7841;ch Thanh &#273;&#7897;t nhi&ecirc;n c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Ai c&#361;ng b&#7843;o l&#7901;i n&oacute;i c&#7911;a Ma Thi&ecirc;n c&#432; s&#297; xem n&#7863;ng b&#7857;ng non. V&igrave; th&#7871; m&agrave; &ldquo;Huy&#7873;n Thi&#7871;t l&#7879;nh&rdquo; kh&eacute;t ti&#7871;ng giang h&#7891;. N&#7871;u s&#7899;m bi&#7871;t ch&#7911; nh&acirc;n &ldquo;Huy&#7873;n Thi&#7871;t l&#7879;nh&rdquo; c&#7921; tuy&#7879;t l&#7901;i y&ecirc;u c&#7847;u c&#7911;a ng&#432;&#7901;i ta th&igrave; &#273;&acirc;u &#273;&#7871;n n&#7895;i bao nhi&ecirc;u ng&#432;&#7901;i &#7903; H&#7847;u Gi&aacute;m t&#7853;p b&#7883; ch&#7871;t m&#7897;t c&aacute;ch oan u&#7893;ng.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch &#273;&#7897;t nhi&ecirc;n c&#7863;p l&ocirc;ng m&agrave;y d&#7921;ng ng&#432;&#7907;c, l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- Sao Th&#7841;ch trang ch&#7911; l&#7841;i n&oacute;i th&#7871;?</p>

<p>Th&#7841;ch Thanh &#273;&aacute;p:</p>

<p>- Ch&uacute; em &#273;&acirc;y y&ecirc;u c&#7847;u ti&ecirc;n sinh d&#7841;y d&#7895; h&agrave;i nhi cho t&#7841;i h&#7841;, tuy l&agrave; c&#432;&#7905;ng b&aacute;ch ti&ecirc;n sinh v&agrave;o ch&#7895; kh&oacute; kh&#259;n. Nh&#432;ng ng&agrave;y tr&#432;&#7899;c t&#7845;m &ldquo;Huy&#7873;n Thi&#7871;t l&#7879;nh&rdquo; kia do ch&uacute; em &#273;&oacute; giao t&#7853;n tay cho T&#7841; ti&ecirc;n sinh. L&uacute;c &#7845;y ch&iacute;nh m&#7855;t v&#7907; ch&#7891;ng t&#7841;i h&#7841; tr&ocirc;ng th&#7845;y. Ngo&agrave;i ra c&ograve;n C&#7843;nh huynh, V&#432;&#417;ng huynh, Kha huynh, Hoa c&ocirc; n&#432;&#417;ng v&agrave; nhi&#7873;u kh&aacute;c n&#7919;a c&#361;ng ch&#7913;ng ki&#7871;n. T&#7841;i h&#7841; t&#7915;ng nghe danh &#273;&atilde; l&acirc;u: Ma Thi&ecirc;n c&#432; s&#297; n&oacute;i ra &#273;i&#7873;u g&igrave;, ng&agrave;n v&agrave;ng kh&ocirc;n chu&#7897;c. Th&#7871; m&agrave; sao l&uacute;c ch&uacute; em &#273;&acirc;y c&oacute; l&#7901;i th&#7881;nh c&#7847;u th&igrave; T&#7841; ti&ecirc;n sinh l&#7841;i t&#7915; ch&#7889;i?</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- C&aacute;c h&#7841; &#273;&atilde; sinh con sao kh&ocirc;ng bi&#7871;t d&#7841;y con? Th&#7857;ng con b&#7845;t hi&#7871;u l&agrave;m b&#7841;i ho&#7841;i &#273;&#7871;n gia phong n&agrave;y sao kh&ocirc;ng ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh ch&#7871;t n&oacute; &#273;i cho r&#7891;i?</p>

<p>Th&#7841;ch Thanh &#273;&aacute;p:</p>

<p>- S&#7903; d&#297; h&agrave;i t&#7917; h&egrave;n k&eacute;m nh&#432; v&#7853;y l&agrave; ch&#432;a &#273;&#432;&#7907;c nghi&ecirc;m s&#432; gia c&ocirc;ng m&agrave;i d&#361;a, g&atilde; th&agrave;nh &#273;&#7891; d&ugrave;ng th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch c&agrave;ng t&#7913;c gi&#7853;n h&#417;n &#273;&aacute;p:</p>

<p>- M&agrave;i d&#361;a c&aacute;i con qu&#7927;. T&#7841;i h&#7841; m&agrave; &#273;em th&#7857;ng l&#7887;i &#273;i th&igrave; ch&#7881; trong ba ng&agrave;y l&agrave; d&#361;a cho g&atilde; ng&#432;&#7901;i ch&#7859;ng ra ng&#432;&#417;i, qu&#7927; ch&#7859;ng ra qu&#7927;.</p>

<p>M&#7851;n Nhu &#273;&#432;a m&#7855;t ra hi&#7879;u cho Th&#7841;ch Thanh r&#7891;i la l&ecirc;n:</p>

<p>- Thanh ca!&hellip;</p>

<p>B&agrave; ngh&#297; b&#7909;ng:</p>

<p>- Th&#7857;ng con m&igrave;nh m&agrave; giao cho T&#7841; Y&ecirc;n Kh&aacute;ch &#273;em &#273;i th&igrave; d&#7919; nhi&#7873;u l&agrave;nh &iacute;t.</p>

<p>B&agrave; mu&#7889;n nh&#7855;c Th&#7841;ch Thanh &#273;&#7915;ng n&oacute;i kh&iacute;ch l&atilde;o n&#7919;a.</p>

<p>Ng&#7901; &#273;&acirc;u Th&#7841;ch Thanh l&#7901; &#273;i nh&#432; kh&ocirc;ng bi&#7871;t. &Ocirc;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- B&#7897;i t&iacute;n l&#7901;i th&#7873; h&aacute; ph&#7843;i l&agrave; h&agrave;nh vi c&#7911;a m&#7897;t nh&acirc;n v&#7853;t l&#7915;ng l&#7851;y ti&#7871;ng t&#259;m nh&#432; Ma Thi&ecirc;n c&#432; s&#297;?</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch b&#7883; Th&#7841;ch Thanh d&#7891;n cho m&#7897;t h&#7891;i, khi&#7871;n cho l&atilde;o c&#7913;ng l&#432;&#7905;i. L&atilde;o bi&#7871;t l&agrave; c&atilde;i l&#7869; v&#7899;i anh ch&agrave;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng hi&#7875;u th&#7871; s&#7921; th&igrave; c&ograve;n d&#7877;, nh&#432;ng c&atilde;i l&yacute; v&#7899;i con ng&#432;&#7901;i l&#7883;ch duy&#7879;t giang h&#7891; nh&#432; Th&#7841;ch Thanh th&igrave; th&#7853;t kh&oacute; l&ograve;ng. L&atilde;o bi&#7871;t th&ograve;ng l&#7885;ng &#273;&atilde; qu&agrave;ng v&agrave;o c&#7893;, ch&#7881; c&ograve;n c&aacute;ch &#432;ng thu&#7853;n &#273;i cho r&#7891;i. L&atilde;o li&#7873;n &#273;&aacute;p:</p>

<p>- &ETH;&#432;&#7907;c l&#7855;m! T&#7841; m&#7895; kh&ocirc;ng ng&#7901; &#273;&atilde; qu&aacute; n&#7917;a &#273;&#7901;i ng&#432;&#7901;i m&agrave; c&ograve;n b&#7883; g&atilde; C&#7849;u T&#7841;p Ch&#7911;ng n&agrave;y l&agrave;m cho phi&#7873;n l&#7909;y.</p>

<p>L&atilde;o m&#7855;ng C&#7849;u T&#7841;p Ch&#7911;ng &#273;&#7875; tr&#7887; Th&#7841;ch Ph&aacute; Thi&ecirc;n m&agrave; th&#7921;c ra l&agrave; &aacute;m ch&#7881; Th&#7841;ch Trung Ng&#7885;c. Th&#7871; l&agrave; l&atilde;o th&oacute;a m&#7841; ng&#432;&#7901;i theo &#273;&#432;&#7901;ng l&#7889;i quanh co.</p>

<p>Th&#7841;ch Thanh l&agrave;m g&igrave; ch&#7859;ng hi&#7875;u, nh&#432;ng &ocirc;ng ch&#7881; m&#7881;m c&#432;&#7901;i m&agrave; kh&ocirc;ng tr&#7843; l&#7901;i.</p>

<p>M&#7851;n Nhu m&#7863;t &#273;&#7887; l&ecirc;n r&#7891;i bi&#7871;n sang m&agrave;u xanh l&#7907;t.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch quay l&#7841;i ng&oacute; Th&#7841;ch Trung Ng&#7885;c n&oacute;i:</p>

<p>- Th&#7857;ng l&otilde;i kia! Mi l&#7841;i &#273;&acirc;y m&agrave; &#273;i theo ta! N&#7871;u mi kh&ocirc;ng bi&#7871;n th&agrave;nh h&#7843;o nh&acirc;n th&igrave; m&#7895;i ng&agrave;y l&atilde;o gia ba l&#7847;n l&#7897;t da mi &#273;&oacute;.</p>

<p>Th&#7841;ch Trung Ng&#7885;c ho&#7843;ng v&iacute;a, h&#7871;t ng&oacute; song th&acirc;n l&#7841;i nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n, ch&#7881; mong ch&agrave;ng &#273;&#7893;i l&#7901;i y&ecirc;u c&#7847;u. Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- Th&#7841;ch &#273;&#7841;i ca! &ETH;&#7841;i ca b&#7845;t t&#7845;t ph&#7843;i s&#7907; h&atilde;i. T&#7841; l&atilde;o b&aacute; b&#7873; ngo&agrave;i tuy gi&#7843; v&#7901; hung d&#7919; m&agrave; th&#7853;t ra l&ograve;ng d&#7841; r&#7845;t t&#7889;t. H&agrave;ng ng&agrave;y &#273;&#7841;i ca ch&#7881; c&#7847;n th&#7893;i c&#417;m n&#7845;u rau cho l&atilde;o b&aacute; &#259;n, gi&#7863;t gi&#361; qu&#7847;n &aacute;o cho l&atilde;o b&aacute;, ho&#7863;c tr&#7891;ng rau nu&ocirc;i g&agrave;. L&atilde;o b&aacute; c&oacute; gi&#417; tay l&ecirc;n nh&#432;ng c&#361;ng kh&ocirc;ng &#273;&#7909;ng &#273;&#7871;n &#273;&#7841;i ca &#273;&acirc;u. Ti&#7875;u &#273;&#7879; t&#7915;ng &#7903; v&#7899;i l&atilde;o b&aacute; m&#7845;y n&#259;m. L&atilde;o b&aacute; &#273;&#7889;i v&#7899;i ti&#7875;u &#273;&#7879; ch&#7859;ng kh&aacute;c g&igrave; m&aacute; m&aacute; &#273;&#7889;i v&#7899;i m&igrave;nh v&#7853;y. L&atilde;o b&aacute; c&ograve;n luy&#7879;n v&otilde; c&ocirc;ng cho n&#7919;a.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

