<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 41</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Th&#432;&#7901;ng Thi&#7879;n Ph&#7841;t &Aacute;c l&#7879;nh</b></font></p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7881; ng&#7849;n ng&#432;&#7901;i ra m&#7897;t d&acirc;y thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a B&#7841;ch V&#7841;n Ki&#7871;m &#273;&atilde; ph&oacute;ng ra nh&aacute;nh nh&#432; &#273;i&#7879;n ch&#7899;p. M&#361;i ki&#7871;m nh&#7857;m &#273;&acirc;m v&agrave;o tr&#432;&#7899;c ng&#7921;c ch&agrave;ng h&#7855;n qu&aacute;t to:</p>

<p>- Ng&#432;&#417;i t&iacute;nh sao &#273;&acirc;y?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7843;n nhi&ecirc;n h&#7887;i:</p>

<p>- B&#7841;ch s&#432; ph&oacute; s&#7917; chi&ecirc;u v&#7915;a r&#7891;i thu&#7897;c ki&#7871;m ph&aacute;p n&agrave;o &#273;&oacute; t&#7841;i h&#7841; ch&uacute;a th&#7845;y qua.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n gi&#7919;a l&uacute;c ch&#7881; khe c&aacute;i ch&#7871;t ch&#7915;ng s&#7907;i t&oacute;c m&agrave; ch&agrave;ng ch&#7859;ng s&#7907; h&atilde;i g&igrave; l&#7841;i c&ograve;n h&#7887;i &#273;&#7871;n ki&#7871;m ph&aacute;p, th&igrave; trong l&ograve;ng h&#7855;n kh&ocirc;ng kh&#7887;i kh&acirc;m ph&#7909;c con ng&#432;&#7901;i gan d&#7841;. H&#7855;n h&#7887;i l&#7841;i:</p>

<p>- Ng&#432;&#417;i ch&#432;a h&#7885;c qua thi&#7879;t &#432;?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7855;c &#273;&#7847;u.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m n&oacute;i:</p>

<p>- B&acirc;y gi&#7901; ta mu&#7889;n gi&#7871;t ng&#432;&#417;i thi&#7879;t d&#7877; nh&#432; tr&#7903; b&agrave;n tay nh&#432;ng ta ngh&#297; r&#7857;ng b&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu &acirc;n o&aacute;n ph&#7843;i cho ph&acirc;n minh. V&#7915;a r&#7891;i hai anh em h&#7885; &#272;inh v&acirc;y &#273;&aacute;nh ta, ng&#432;&#417;i &#273;&atilde; c&oacute; &#417;n x&ocirc;ng ra gi&#7843;i v&acirc;y. V&#7853;y b&acirc;y gi&#7901; ta tha cho ng&#432;&#417;i, th&#7871; l&agrave; l&#7845;y m&#7897;t m&#7841;ng &#273;&#7893;i m&#7897;t m&#7841;ng, ch&uacute;ng ta kh&ocirc;ng c&ograve;n n&#7907; nhau g&igrave; n&#7919;a. T&#7915; &#273;&acirc;y s&#7855;p t&#7899;i, ng&#432;&#417;i &#273;&#7915;ng c&oacute; m&#7903; mi&#7879;ng kho&aacute;c l&aacute;c Kim &Ocirc; &#273;ao ph&aacute;p l&agrave; kh&#7855;c tinh c&#7911;a Tuy&#7871;t S&#417;n ki&#7871;m ph&aacute;p n&#7919;a nh&eacute;!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; v&#7851;n b&#7843;o l&agrave; kh&ocirc;ng th&#7875; &#273;&#7883;ch l&#7841;i B&#7841;ch s&#432; ph&oacute; &#273;&#432;&#7907;c. B&#7841;ch s&#432; ph&oacute;! T&#7841;i h&#7841; ngh&#297; ra r&#7891;i. Chi&ecirc;u ki&#7871;m v&#7915;a r&#7891;i c&#7911;a B&#7841;ch s&#432; ph&oacute; d&#432;&#7901;ng nh&#432; gi&#7843;i khai ch&#7859;ng kh&oacute; kh&#259;n g&igrave;.</p>

<p>N&oacute;i xong ch&agrave;ng h&oacute;p ng&#7921;c l&#7841;i cho l&#361;ng xu&#7889;ng m&#7845;y t&#7845;c r&#7891;i vung con dao ch&#7863;t c&#7911;i l&ecirc;n g&#7841;t ngang. Ch&aacute;t! &#272;ao ki&#7871;m &#273;&#7909;ng nhau ph&aacute;t ra ti&#7871;ng k&ecirc;u kh&#7911;ng khi&#7871;p. Thanh tr&#432;&#7901;ng ki&#7871;m trong tay B&#7841;ch V&#7841;n Ki&#7871;m b&#7883; g&atilde;y &#273;&ocirc;i, v&igrave; n&#7897;i l&#7921;c Th&#7841;ch Ph&aacute; Thi&ecirc;n gh&ecirc; g&#7899;m qu&aacute;!</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m kinh h&atilde;i bi&#7871;n s&#7855;c. H&#7855;n h&#7845;t ch&acirc;n tr&aacute;i m&#7897;t c&aacute;i, m&#7897;t thanh tr&#432;&#7901;ng ki&#7871;m kh&aacute;c n&#7857;m d&#432;&#7899;i &#273;&#7845;t b&#7853;t l&ecirc;n nh&#7843;y v&agrave;o tay h&#7855;n.</p>

<p>V&eacute;o, v&eacute;o, v&eacute;o! B&#7841;ch V&#7841;n Ki&#7871;m s&#7917; lu&ocirc;n m&#7845;y chi&ecirc;u th&#7913;c t&#7847;m th&#432;&#7901;ng v&#7873; luy&#7879;n c&ocirc;ng c&#7911;a b&#7843;n ph&aacute;i m&#7897;t c&aacute;ch c&#7921;c k&#7923; th&#7847;n t&#7889;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n tr&ocirc;ng hoa c&#7843; m&#7855;t. &#272;ang l&uacute;c ch&acirc;n tay lu&#7889;ng cu&#7889;ng, &#273;&#7897;t nhi&ecirc;n c&#7893; tay ch&agrave;ng tr&uacute;ng ki&#7871;m. Con dao ch&#7863;t c&#7911;i c&#7847;m kh&ocirc;ng ch&#7863;t r&#7899;t xu&#7889;ng &#273;&#7845;t.</p>

<p>Ngay l&uacute;c &#7845;y thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a B&#7841;ch V&#7841;n Ki&#7871;m &#273;&atilde; ch&#7881; v&agrave;o tr&#432;&#7899;c ng&#7921;c ch&agrave;ng. H&#7855;n rung tay m&#7897;t c&aacute;i, m&#361;i ki&#7871;m ch&#7841;y quanh v&#7841;t &aacute;o tr&#432;&#7899;c ng&#7921;c m&#7897;t v&ograve;ng tr&ograve;n. Th&#7911; th&#7871; m&agrave; kinh l&#7921;c c&#7911;a h&#7855;n &#273;&atilde; &#273;&#7871;n ch&#7895; tuy&#7879;t di&#7879;u. Thanh ki&#7871;m gi&#7921;t ra, ba m&#7843;nh &aacute;o tr&ograve;n tr&#297;nh r&#7899;t xu&#7889;ng. Th&#7871; l&agrave; v&#7841;t &aacute;o tr&#432;&#7899;c ng&#7921;c Th&#7841;ch Ph&aacute; Thi&ecirc;n c&oacute; m&#7897;t l&#7895; th&#7911;ng l&#7899;n b&#7857;ng mi&#7879;ng ch&eacute;n. C&#7843; ba l&#7847;n &aacute;o ch&agrave;ng &#273;&#7873;u b&#7883; m&#361;i ki&#7871;m &#273;&#7889;i ph&#432;&#417;ng kho&eacute;t m&#7897;t v&ograve;ng tr&ograve;n, &#273;&#7875; h&#7903; c&#7843; da th&#7883;t ra.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m l&#7841;i rung tay m&#7897;t c&aacute;i. Th&#7841;ch Ph&aacute; Thi&ecirc;n la l&ecirc;n:</p>

<p>- &Uacute;i chao!</p>

<p>Ch&agrave;ng c&uacute;i &#273;&#7847;u nh&igrave;n xu&#7889;ng th&igrave; tr&#432;&#7899;c ng&#7921;c ch&agrave;ng m&#361;i ki&#7871;m &#273;&atilde; in v&agrave;o s&aacute;u v&#7871;t r&#432;&#7899;m m&aacute;u. M&#361;i ki&#7871;m &#273;&acirc;m v&agrave;o kh&ocirc;ng s&acirc;u n&ecirc;n kh&ocirc;ng &#273;au &#273;&#7899;n g&igrave;.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n reo h&ograve;:</p>

<p>- Chi&ecirc;u &ldquo;Tuy&#7871;t Hoa L&#7909;c Xu&#7845;t&rdquo; th&#7853;t l&agrave; tuy&#7879;t di&#7879;u!</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m n&oacute;i b&#7857;ng m&#7897;t gi&#7885;ng r&#7845;t l&#7877; ph&eacute;p:</p>

<p>- C&#7843;m phi&#7873;n c&aacute;c h&#7841; v&#7873; tr&igrave;nh v&#7899;i l&#7879;nh s&#432; l&agrave; ph&aacute;i Tuy&#7871;t S&#417;n c&oacute; &#273;i&#7873;u th&#7845;t l&#7877;.</p>

<p>H&#7855;n th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng hi&#7875;u c&#7843; &#273;&#7871;n m&#7845;y chi&ecirc;u th&#7913;c th&ocirc; thi&#7875;n l&uacute;c nh&#7853;p m&ocirc;n c&#7911;a ph&aacute;i Tuy&#7871;t S&#417;n th&igrave; r&otilde; r&agrave;ng ch&agrave;ng kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7879; t&#7917; b&#7843;n ph&aacute;i thi&#7879;t, ch&#7913; kh&ocirc;ng ph&#7843;i ch&agrave;ng gi&#7843; d&#7889;i. M&#7863;t kh&aacute;c th&aacute;i &#273;&#7897; c&#7917; ch&#7881; v&agrave; t&iacute;nh n&#7871;t ch&agrave;ng kh&aacute;c Th&#7841;ch Trung Ng&#7885;c. H&#7855;n l&#7849;m b&#7849;m:</p>

<p>- B&#7845;t lu&#7853;n g&atilde; c&oacute; ph&#7843;i l&agrave; Th&#7841;ch Trung Ng&#7885;c hay kh&ocirc;ng, b&#7919;a nay m&igrave;nh c&#361;ng kh&ocirc;ng n&ecirc;n gi&#7871;t hay b&#7855;t g&atilde;. Chi&ecirc;u &ldquo;Tuy&#7871;t Hoa L&#7909;c Xu&#7845;t&rdquo; &#273;&oacute; ch&#7881; l&agrave; &#273;&#7875; c&#7843;nh c&aacute;o ph&aacute;i Kim &Ocirc; &#273;&atilde; l&ecirc;n m&#7863;t kho&aacute;c l&aacute;c m&igrave;nh g&#7917;i v&agrave;o ng&#432;&#7901;i g&atilde; &#273;&#7875; g&atilde; nh&#7899; l&#7845;y m&agrave; th&ocirc;i.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m ngh&#297; v&#7853;y r&#7891;i li&#7879;ng thanh tr&#432;&#7901;ng ki&#7871;m xu&#7889;ng &ocirc;m thi th&#7875; hai t&ecirc;n s&#432; &#273;&#7879; l&ecirc;n. H&#7855;n &#273;&atilde; b&#7883; &#273;au th&#432;&#417;ng v&#7873; t&igrave;m &#273;&#7891;ng m&ocirc;n, l&#7841;i t&#7921; th&#7865;n v&igrave; m&igrave;nh khi&#7871;n ch&oacute; n&#259;m t&ecirc;n s&#432; &#273;&#7879; ph&#7843;i u&#7893;ng m&#7841;ng d&#432;&#7899;i b&agrave;n tay anh em h&#7885; &#272;inh. Kh&ocirc;ng c&#7847;n l&ograve;ng &#273;&#432;&#7907;c, h&#7855;n &#273;&agrave;nh &#273;&#7875; hai gi&ograve;ng l&#7879; tu&ocirc;n r&#417;i. C&aacute;c t&ecirc;n &#273;&#7879; t&#7917; kh&aacute;c &ocirc;m ba x&aacute;c kia l&ecirc;n.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m h&#7857;n h&#7885;c la l&ecirc;n:</p>

<p>- B&#7845;t Tam! B&#7845;t T&#7913;! Hai t&ecirc;n l&atilde;o t&#7863;c kia! M&#7889;i th&ugrave; n&agrave;y th&#7871; n&agrave;o ph&aacute;i Tuy&#7871;t S&#417;n c&#361;ng ph&#7843;i tr&#7843;. Ta mong r&#7857;ng hai t&ecirc;n l&atilde;o t&#7863;c &#273;&#7915;ng ch&#7871;t qu&aacute; s&#7899;m.</p>

<p>&#272;o&#7841;n h&#7855;n quay l&#7841;i b&#7843;o b&#7885;n s&#432; &#273;&#7879;:</p>

<p>- Ch&uacute;ng ta &#273;i th&ocirc;i!</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i ch&#7841;y l&#7865; ra kh&#7887;i khu r&#7915;ng c&acirc;y, ch&#7859;ng ai th&egrave;m ngo&aacute;i c&#7893; l&#7841;i ng&oacute; Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7845;y m&#7897;t l&#7847;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y d&#432;&#7899;i &#273;&#7845;t c&ograve;n v&#7871;t m&aacute;u loang l&#7893;. M&#7845;y &#273;o&#7841;n &#273;ao ki&#7871;m g&atilde;y v&#7913;t b&#7887; t&#7841;i &#273;&oacute;. &#272;&agrave;n qu&#7841; bay tr&ecirc;n &#273;&#7847;u r&eacute;o l&ecirc;n quang qu&aacute;c. Tr&#432;&#7899;c c&#7843;nh v&#7853;t &#273;i&ecirc;u linh, l&ograve;ng ch&agrave;ng kh&ocirc;ng kh&#7887;i n&#7843;y ra m&#7897;t m&#7889;i th&ecirc; l&#432;&#417;ng.</p>

<p>Ch&agrave;ng l&#432;&#7907;m con dao ch&#7863;t c&#7911;i l&ecirc;n l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- A T&uacute;! A T&uacute;!</p>

<p>Ch&agrave;ng ch&#7841;y l&#7841;i sau g&#7889;c c&acirc;y nh&#432;ng kh&ocirc;ng th&#7845;y n&agrave;ng &#7903; &#273;&oacute; n&#7919;a. Ch&agrave;ng t&#7921; h&#7887;i: &ldquo;Hay n&agrave;ng v&#7873; tr&#432;&#7899;c r&#7891;i?&rdquo;</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7853;t &#273;&#7853;t ch&#7841;y v&#7873; S&#417;n &#273;&#7897;ng l&#7841;i g&#7885;i lu&ocirc;n m&#7845;y ti&#7871;ng:</p>

<p>- A T&uacute;! A T&uacute;!</p>

<p>Nh&#432;ng ch&#7859;ng nh&#7919;ng kh&ocirc;ng th&#7845;y A T&uacute; m&agrave; c&#7843; S&#7917; b&agrave; b&agrave; c&#361;ng b&#7887; &#273;i r&#7891;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n r&#7845;t &#273;&#7895;i hoang mang. Ch&agrave;ng nh&igrave;n xu&#7889;ng m&#7863;t &#273;&#7845;t th&#7845;y m&#7845;y h&agrave;ng ch&#7919; vi&#7871;t b&#7857;ng c&#7909;c than, song ch&agrave;ng kh&ocirc;ng bi&#7871;t ch&#7919; n&ecirc;n ch&#7859;ng hi&#7875;u ngh&#297;a ra sao, v&agrave; cho &#273;&acirc;y l&agrave; S&#7917; b&agrave; b&agrave; c&ugrave;ng A T&uacute; &#273;i r&#7891;i vi&#7871;t ch&#7919; &#273;&#7875; l&#7841;i.</p>

<p>Ban &#273;&#7847;u Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#7843;m th&#7845;y t&#7883;ch m&#7883;ch, nh&#432;ng t&#7915; thu&#7903; nh&#7887;, ch&agrave;ng &#273;&atilde; quen v&#7899;i c&#7843;nh c&ocirc; &#273;&#417;n l&atilde;nh l&#7869;o, n&ecirc;n ch&#7881; sau m&#7897;t l&uacute;c ch&agrave;ng &#273;&atilde; tr&#7903; l&#7841;i th&aacute;i &#273;&#7897; th&#7843;n nhi&ecirc;n.</p>

<p>L&uacute;c n&agrave;y v&#7871;t th&#432;&#417;ng tr&#432;&#7899;c ng&#7921;c kh&ocirc;ng r&#432;&#7899;m m&aacute;u ra n&#7919;a. Ch&agrave;ng x&eacute; m&#7897;t m&#7843;nh tr&#432;&#7901;ng b&agrave;o &#273;&#7875; che ch&#7895; &aacute;o r&aacute;ch tr&#432;&#7899;c ng&#7921;c r&#7891;i b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- H&#7885; &#273;i c&#7843; r&#7891;i ta c&#361;ng &#273;i th&ocirc;i. B&acirc;y gi&#7901; ch&#7859;ng c&oacute; chuy&#7879;n &#273;i ki&#7871;m m&aacute; m&aacute; c&ugrave;ng con A Ho&agrave;ng.</p>

<p>L&uacute;c n&agrave;y ch&#7859;ng c&oacute; ai &#273;&#7871;n t&igrave;m ch&agrave;ng &#273;&#7875; r&#7855;c r&#7889;i ch&agrave;ng c&#7843;m th&#7845;y trong l&ograve;ng th&#432; th&aacute;i nh&#7865; nh&otilde;m. Ch&agrave;ng c&agrave;i con dao ch&#7863;t c&#7911;i r&#7891;i &#273;i ra b&#7901; s&ocirc;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ra &#273;&#7871;n b&#7901; s&ocirc;ng. Ch&agrave;ng nh&aacute;c tr&ocirc;ng l&agrave;n n&#432;&#7899;c m&ocirc;ng m&ecirc;nh, s&oacute;ng v&#7895; b&igrave; b&ograve;m. Ven b&#7901; kh&ocirc;ng c&oacute; m&#7897;t con thuy&#7873;n n&agrave;o.</p>

<p>&#272;&#7843;o T&#7917; Y&ecirc;n kh&ocirc;ng l&#7845;y chi l&agrave;m l&#7899;n. Th&#7841;ch Ph&aacute; Thi&ecirc;n ph&oacute;ng ch&acirc;n ch&#7841;y ch&#7881; trong m&#7897;t gi&#7901; l&agrave; quanh h&#7871;t m&#7897;t v&ograve;ng.</p>

<p>Ch&agrave;ng v&#7851;n ch&#7859;ng th&#7845;y thuy&#7873;n b&egrave; chi h&#7871;t. Ch&agrave;ng ph&oacute;ng t&#7847;m m&#7855;t nh&igrave;n ra ngo&agrave;i xa c&#361;ng kh&ocirc;ng th&#7845;y b&oacute;ng m&#7897;t c&aacute;nh bu&#7891;m n&agrave;o. Nguy&ecirc;n &#273;&#7843;o T&#7917; Y&ecirc;n b&eacute; con n&agrave;y &#7903; v&agrave;o ch&#7895; ph&acirc;n chi nh&#7887; h&#7865;p. Ch&#7859;ng nh&#7919;ng n&#432;&#7899;c ch&#7843;y xi&#7871;t m&agrave; ng&aacute;ch s&ocirc;ng ch&#7853;t h&#7865;p, n&ecirc;n tr&#432;&#7899;c nay v&#7851;n kh&ocirc;ng c&oacute; thuy&#7873;n &#273;&#7853;u. Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7913;ng tr&ecirc;n b&#7901; s&ocirc;ng ng&#417; ng&#7849;n m&#7897;t h&#7891;i r&#7891;i b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ta &#273;&agrave;nh &#7903; l&#7841;i &#273;&acirc;y th&ecirc;m m&#7845;y ng&agrave;y n&#7919;a, &#273;&#7875; ch&#7901; xem c&oacute; thuy&#7873;n b&egrave; ch&#7841;y qua kh&ocirc;ng r&#7891;i s&#7869; li&#7879;u. N&#7871;u kh&ocirc;ng c&oacute; th&igrave; m&igrave;nh h&#7885;c b&#417;i l&#7897;i d&#432;&#7899;i n&#432;&#7899;c c&#361;ng hay. Sau n&agrave;y v&#7841;n nh&#7845;t m&igrave;nh b&#7883; ng&#432;&#7901;i ta &#273;&#7849;y xu&#7889;ng s&ocirc;ng s&#7869; kh&ocirc;ng &#273;&#7871;n n&#7895;i t&acirc;m th&#7847;n hoang mang ch&acirc;n tay lu&#7889;ng cu&#7889;ng v&agrave; u&#7889;ng n&#432;&#7899;c &#273;&#7871;n ph&igrave;nh b&#7909;ng nh&#432; chuy&#7871;n v&#7915;a qua.</p>

<p>R&#7891;i ch&agrave;ng t&#7921; nh&#7911;:</p>

<p>- &#7914; m&agrave; m&igrave;nh v&#7897;i v&atilde; r&#7901;i kh&#7887;i n&#417;i &#273;&acirc;y l&agrave;m chi? N&agrave;o &#272;inh B&#7845;t Tam, B&#7845;t T&#7913; gia gia, n&agrave;o &#272;inh &#272;inh &#272;ang &#273;ang, n&agrave;o B&#7841;ch s&#432; ph&oacute;, ai c&#361;ng mu&#7889;n &#273;&aacute;nh ch&#7871;t m&igrave;nh m&agrave; m&igrave;nh kh&ocirc;ng &#273;&#7883;ch n&#7893;i h&#7885;. Chi b&#7857;ng c&#7913; &#7849;n n&uacute;p t&#7841;i &#273;&acirc;y l&#7841;i y&ecirc;n th&acirc;n h&#417;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&ograve;n &#273;ang ng&#417; ng&#7849;n xu&#7845;t th&#7847;n th&igrave; &#273;&#7897;t nhi&ecirc;n b&ecirc;n ch&acirc;n ch&agrave;ng c&oacute; ti&#7871;ng s&#7897;t s&#7841;t. M&#7897;t con th&#7887; r&#7915;ng t&#7915; trong b&#7909;i r&#7853;m ch&#7841;y ra. Ch&agrave;ng l&#7853;t &#273;&#7853;t &#273;&atilde; n&#7917;a ng&agrave;y tr&#7901;i ch&#432;a &#273;&#432;&#7907;c &#259;n u&#7889;ng g&igrave; n&ecirc;n b&#7909;ng &#273;&oacute;i meo.</p>

<p>T&#7915; m&#7845;y h&ocirc;m tr&#432;&#7899;c ch&agrave;ng &#273;&atilde; kh&ocirc;ng d&aacute;m nh&oacute;m l&#7917;a &#273;&#7875; n&#7845;u n&#432;&#7899;ng v&igrave; s&#7907; &#273;&#7883;ch nh&acirc;n bi&#7871;t m&agrave; t&igrave;m &#273;&#7871;n, ch&agrave;ng ch&#7881; l&oacute;t d&#7841; to&agrave;n b&#7857;ng tr&aacute;i th&#7883;. B&acirc;y gi&#7901; ch&agrave;ng th&#7845;y th&#7887; r&#7915;ng ch&#7841;y ra th&igrave; m&#7915;ng r&#7905; v&ocirc; c&ugrave;ng. Ch&agrave;ng li&#7873;n r&uacute;t con dao ch&#7863;t c&#7911;i b&ecirc;n m&igrave;nh ra &#273;&acirc;m t&#7899;i. Con th&#7887; r&#7915;ng n&agrave;y mau l&#7865; d&#7883; th&#432;&#7901;ng. N&oacute; n&eacute; m&igrave;nh &#273;i tr&aacute;nh kh&#7887;i. Nh&#432;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n xoay &#273;ao l&#7841;i nhanh nh&#432; ch&#7899;p ch&eacute;m &#273;&#7913;t &#273;&ocirc;i c&ograve;n th&#7887; r&#7915;ng.</p>

<p>Ch&agrave;ng c&uacute;i xu&#7889;ng &#273;&#7875; l&#432;&#7907;m th&igrave; trong &oacute;c v&#7909;t n&#7849;y ra m&#7897;t &yacute; ngh&#297;. Ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- V&#7915;a r&#7891;i m&igrave;nh xoay &#273;ao m&#7897;t c&aacute;i ch&eacute;m ch&#7871;t th&#7887;. C&aacute;ch chuy&#7875;n &#273;ao n&agrave;y ph&#7843;i ch&#259;ng l&agrave; th&#7871; th&#7913; ba trong chi&ecirc;u s&#7889; &ldquo;Tr&#432;&#7903;ng Gi&#7843; Chi&#7871;t Chi&rdquo; m&agrave; S&#7917; b&agrave; b&agrave; s&#432; ph&#7909; &#273;&atilde; d&#7841;y m&igrave;nh? &#272;&uacute;ng r&#7891;i! Kh&ocirc;ng c&ograve;n sai n&#7919;a. Th&#7871; th&igrave; chi&ecirc;u n&agrave;y kh&ocirc;ng ph&#7843;i nh&#7845;t &#273;&#7883;nh ch&#7881; chuy&ecirc;n d&ugrave;ng &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i chi&ecirc;u &ldquo;L&atilde;o Chi Ho&agrave;nh T&agrave;&rdquo;, ma c&ograve;n d&ugrave;ng v&agrave;o vi&#7879;c kh&aacute;c n&#7919;a c&#361;ng &#273;&#432;&#7907;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7841;i s&#7921;c nh&#7899; &#273;&#7871;n chuy&#7879;n g&igrave;, li&#7873;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- V&#7915;a r&#7891;i m&igrave;nh c&#7847;m con dao ch&#7863;t c&#7911;i &#273;&acirc;m con d&atilde; th&#7887; ch&#7881; l&agrave; ng&#7851;u nhi&ecirc;n thu&#7853;n tay ph&oacute;ng ra, nh&#432;ng n&oacute; l&#7841;i h&#7907;p v&#7899;i chi&ecirc;u ki&#7871;m m&agrave; B&#7841;ch s&#432; ph&oacute; &#273;&atilde; s&#7917; d&#7909;ng &#273;&#7875; ki&#7873;m ch&#7871; m&igrave;nh. Con th&#7887; n&agrave;y c&oacute; h&#7885;c ki&#7871;m ph&aacute;p g&igrave; &#273;&acirc;u, ch&#7881; n&eacute; m&igrave;nh &#273;i m&#7897;t c&aacute;i l&agrave; tr&aacute;nh kh&#7887;i. &Agrave; ph&#7843;i r&#7891;i! Th&#7871; ra ng&#432;&#7901;i ta &#273;&aacute;nh m&igrave;nh th&igrave; m&igrave;nh c&oacute; hai c&aacute;ch &#273;&#7875; &#273;&#7889;i ph&oacute;: m&#7897;t l&agrave; n&eacute; tr&aacute;nh, hai l&agrave; &#273;&#7905; g&#7841;t, ch&#7913; kh&ocirc;ng nh&#7845;t &#273;&#7883;nh ph&#7843;i thi tri&#7875;n chi&ecirc;u n&#7885; hay th&#7871; kia.</p>

<p>Nguy&ecirc;n trong &#273;&#7901;i Th&#7841;ch Ph&aacute; Thi&ecirc;n, ch&agrave;ng ch&#432;a &#273;&#432;&#7907;c ai d&#7841;y v&otilde; c&ocirc;ng cho m&#7897;t c&aacute;ch &#273;&iacute;ch &#273;&aacute;ng.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch, &#272;inh B&#7845;t T&#7913; c&oacute; d&#7841;y ch&agrave;ng v&otilde; ngh&#7879; nh&#432;ng &#273;&#7873;u kh&ocirc;ng ph&#7843;i v&igrave; l&ograve;ng t&#7889;t m&agrave; truy&#7873;n th&#7909;.</p>

<p>&#272;inh &#272;ang, S&#7917; b&agrave; b&agrave; truy&#7873;n d&#7841;y ph&eacute;p c&#7847;m n&atilde; v&agrave; &#273;ao ph&aacute;p tuy kh&ocirc;ng c&oacute; &yacute; ngh&#297; &#273;en t&#7889;i, nh&#432;ng c&#361;ng c&oacute; d&#7909;ng t&acirc;m t&#432; k&#7927;. M&#7897;t &#273;&#7857;ng ch&#7881; c&#7847;u sao cho ch&agrave;ng &#273;&#432;&#7907;c tho&aacute;t m&#7841;ng, m&#7897;t &#273;&#7857;ng l&#7841;i mong d&ugrave;ng Kim &Ocirc; &#273;ao ph&aacute;p &#273;&#7875; h&#7841; Tuy&#7871;t S&#417;n ki&#7871;m ph&aacute;p. C&ograve;n nh&#7919;ng &#273;i&#7873;u kh&#7849;n y&#7871;u v&#7873; v&otilde; c&ocirc;ng nh&#432; c&aacute;ch bi&#7871;n chi&ecirc;u trong khi l&acirc;m &#273;&#7883;ch, c&ocirc;ng l&agrave;m sao, th&#7911; th&#7871; n&agrave;o, tr&#432;&#7901;ng h&#7907;p &#273;&#7905; g&#7841;t n&eacute; tr&aacute;nh?&hellip; l&agrave; nh&#7919;ng nguy&ecirc;n t&#7855;c c&#259;n b&#7843;n v&#7873; v&otilde; thu&#7853;t th&igrave; ch&#7859;ng ai d&#7841;y ch&agrave;ng c&#7843;.</p>

<p>Th&#7853;m ch&iacute; B&#7841;ch V&#7841;n Ki&#7871;m thi tri&#7875;n Tuy&#7871;t S&#417;n ki&#7871;m ph&aacute;p ph&#7913;c t&#7841;p l&agrave; th&#7871; ch&agrave;ng &#273;&atilde; &#273;&#7889;i ph&oacute; &#273;&#432;&#7907;c h&#7871;t, &#273;&#7871;n chi&ecirc;u &ldquo;Tri&#7873;u Thi&ecirc;n Th&#7871;&rdquo; b&igrave;nh th&#432;&#7901;ng nh&#7845;t th&igrave; ch&agrave;ng l&#7841;i kh&ocirc;ng bi&#7871;t &#273;&#432;&#7901;ng quay tr&#7903; &#273;&#7875; b&#7883; th&#7845;t b&#7841;i.</p>

<p>B&acirc;y gi&#7901; nh&acirc;n vi&#7879;c c&#7847;m dao ch&eacute;m th&#7887; r&#7915;ng m&agrave; ch&agrave;ng ph&aacute;t gi&aacute;c ra &#273;&#432;&#7907;c &#273;&#7841;o l&yacute; c&#7911;a v&otilde; c&ocirc;ng l&agrave; ph&#7843;i bi&#7871;t c&aacute;ch tuy c&oacute; &#7913;ng bi&#7871;n, ch&#7913; kh&ocirc;ng ph&#7843;i nh&#7845;t &#273;&#7883;nh ch&#7881; c&oacute; th&#7871; n&#7885; chi&ecirc;u kia &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i chi&ecirc;u n&agrave;y th&#7913;c kh&aacute;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng hi&#7875;u l&yacute; l&#7869; thi&#7875;n c&#7853;n &#273;&oacute; ch&#7859;ng ph&#7843;i t&#7841;i ch&agrave;ng ngu d&#7889;t m&agrave; v&igrave; ch&agrave;ng b&#7883; &#273;&#432;a v&agrave;o &#273;&#432;&#7901;ng l&#7889;i sai l&#7847;m.</p>

<p>&#272;inh &#272;ang, &#272;inh B&#7845;t T&#7913;, S&#7917; b&agrave; b&agrave;, ba ng&#432;&#7901;i truy&#7873;n v&otilde; c&ocirc;ng cho ch&agrave;ng th&igrave; ng&#432;&#7901;i n&agrave;o c&#361;ng &#7845;n &#273;&#7883;nh chi&ecirc;u n&agrave;y l&agrave; &#273;&#7875; gi&#7843;i khai th&#7913;c n&#7885; c&#7911;a &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>&#272;&ecirc;m h&ocirc;m &#7903; trong mi&#7871;u Th&#7893; &#273;&#7883;a, tuy M&#7851;n Nhu c&oacute; c&ugrave;ng ch&agrave;ng chi&#7871;t gi&#7843;i ki&#7871;m chi&ecirc;u, nh&#432;ng hai ng&#432;&#7901;i l&#7841;i kh&ocirc;ng n&oacute;i v&#7899;i nhau c&acirc;u n&agrave;o. M&#7851;u Nhu ch&#7881; gi&uacute;p ch&agrave;ng l&#297;nh h&#7897;i v&#7873; c&aacute;ch s&#7917; d&#7909;ng nh&#7919;ng chi&ecirc;u th&#7913;c c&#7911;a Tuy&#7871;t S&#417;n ki&#7871;m ph&aacute;p. C&ograve;n y&#7871;u quy&#7871;t v&#7873; ch&#7919; &ldquo;bi&#7871;n&rdquo; th&igrave; ch&#432;a ai d&#7841;y ch&agrave;ng.</p>

<p>L&uacute;c n&agrave;y Th&#7841;ch Ph&aacute; Thi&ecirc;n t&#7921; m&igrave;nh l&#297;nh h&#7897;i &#273;&#432;&#7907;c &#273;i&#7875;m &#273;&oacute; b&#7845;t gi&aacute;c l&ograve;ng m&#7915;ng h&#7899;n h&#7903; nh&#432; ng&#432;&#7901;i ph&aacute;t &#273;i&ecirc;n.</p>

<p>Ch&agrave;ng l&#7841;i ngh&#297; ti&#7871;p:</p>

<p>- H&ocirc;m &#7845;y &#7903; tr&ecirc;n con thuy&#7873;n nh&#7887; d&#432;&#7899;i s&ocirc;ng, s&#432; ph&#7909; d&#7841;y m&igrave;nh h&#7877; th&#7845;y &#272;inh B&#7845;t T&#7913; gia gia s&#7917; chi&ecirc;u n&agrave;o th&igrave; m&igrave;nh ph&#7843;i thi tri&#7875;n chi&ecirc;u &#7845;y. &#272;&#7871;n l&uacute;c B&#7845;t T&#7913; gia gia s&#7917; chi&ecirc;u &ldquo;Thi&ecirc;n V&#432;&#417;ng Th&aacute;c Th&aacute;p&rdquo; m&igrave;nh c&#361;ng b&#7855;t ch&#432;&#7899;c s&#7917; chi&ecirc;u &ldquo;Thi&ecirc;n V&#432;&#417;ng Th&aacute;c Th&aacute;p&rdquo; th&agrave;nh ra hai ng&#432;&#7901;i &#273;&agrave;nh v&agrave;o ch&#7895; kh&ocirc;ng &#273;&#7875; l&agrave;m tr&ograve; c&#432;&#7901;i. L&uacute;c &#273;&oacute; &#272;inh B&#7845;t Tam gia gia c&#361;ng &#273;&#7913;ng b&ecirc;n, gi&#7843; t&#7927; y th&#7915;a c&#417; ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh m&igrave;nh th&igrave; m&igrave;nh &#273;&#7889;i ph&oacute; b&#7857;ng c&aacute;ch n&agrave;o cho ph&#7843;i? M&igrave;nh kh&ocirc;ng n&ecirc;n s&#7917; chi&ecirc;u &ldquo;Thi&ecirc;n V&#432;&#417;ng Th&aacute;c Th&aacute;p&rdquo; m&agrave; ch&#7881; vung ch&#432;&#7903;ng ch&eacute;m v&agrave;o c&#7893; tay y m&#7899;i ph&#7843;i.</p>

<p>Ch&agrave;ng li&#7873;n &#273;em nh&#7919;ng quy&#7873;n ph&aacute;p, c&#7847;m n&atilde; th&#7917; &#273;&atilde; h&#7885;c tr&#432;&#7899;c &ocirc;n l&#7841;i trong &#273;&#7847;u chi&ecirc;u n&#7885; li&ecirc;n ti&#7871;p chi&ecirc;u kia. B&#7845;t gi&aacute;c ch&agrave;ng vui s&#432;&#7899;ng &#273;&#7871;n khoa ch&acirc;n m&uacute;a tay r&#7891;i t&#7921; &yacute; ph&aacute;t huy di&#7877;n t&#7853;p l&#7841;i. Ch&agrave;ng b&#7887; quan ni&#7879;m chi&ecirc;u th&#7913;c n&agrave;o d&ugrave;ng v&#7873; vi&#7879;c g&igrave;, m&agrave; ch&#7881; th&#7883; tri&#7875;n theo &yacute; ri&ecirc;ng.</p>

<p>Ch&agrave;ng c&#7845;t ch&acirc;n gi&#417; tay ra chi&ecirc;u m&#7895;i l&uacute;c m&#7897;t th&ecirc;m linh ho&#7841;t m&atilde;nh li&#7879;t.</p>

<p>Ch&agrave;ng ph&aacute;t huy n&#7897;i l&#7921;c m&#7841;nh &#273;&#7871;n rung c&acirc;y, l&aacute; r&#7909;ng &agrave;o &agrave;o r&#7899;t xu&#7889;ng t&#7899;i t&#7845;p. Nh&#7919;ng phi&#7871;n &#273;&aacute; l&#7899;n b&#7857;ng mi&#7879;ng b&aacute;t c&#361;ng bay tung l&ecirc;n tr&ecirc;n kh&ocirc;ng.</p>

<p>Khi c&oacute; phi&#7871;n &#273;&aacute; n&agrave;o l&#7841;i r&#7899;t xu&#7889;ng &#273;&#7881;nh &#273;&#7847;u th&igrave; Th&#7841;ch Ph&aacute; Thi&ecirc;n ho&#7863;c vung ch&#432;&#7903;ng qu&#7841;t &#273;i, ho&#7863;c l&#7841;ng ng&#432;&#7901;i sang b&ecirc;n &#273;&#7875; n&eacute; tr&aacute;nh, t&#7921;a h&#7891; nh&#432; l&uacute;c &#273;&#7897;ng th&#7911; ra chi&ecirc;u v&#7899;i ng&#432;&#7901;i kh&aacute;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&agrave;ng bi&#7875;u di&#7877;n c&agrave;ng h&#7913;ng th&uacute;. Nh&#7919;ng kh&#7889;i &#273;&aacute; &#7903; d&#432;&#7899;i &#273;&#7845;t m&#7895;i l&uacute;c tung l&ecirc;n m&#7897;t nhi&#7873;u. V&#7873; sau, b&#7845;t lu&#7853;n &#273;&atilde; t&#7915; ph&#432;&#417;ng n&agrave;o bay t&#7899;i, ch&agrave;ng &#273;&#7873;u &#273;&#7849;y hay n&eacute; tr&aacute;nh m&#7897;t c&aacute;ch d&#7877; d&agrave;ng m&agrave; kh&ocirc;ng hao t&#7893;n g&igrave; &#273;&#7871;n s&#7913;c l&#7921;c.</p>

<p>&#272;&#7897;t nhi&ecirc;n m&#7845;y ti&#7871;ng l&aacute;ch c&aacute;ch vang l&ecirc;n. M&#7897;t c&agrave;nh c&acirc;y b&#7883; ch&#432;&#7903;ng phong c&#7921;c m&#7841;nh c&#7911;a Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;nh g&atilde;y c&ugrave;ng nh&#7919;ng vi&ecirc;n &#273;&aacute; kia &#273;&#7891;ng th&#7901;i r&#7899;t xu&#7889;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n gi&#417; tay ra &#273;&oacute;n l&#7845;y c&agrave;nh c&acirc;y ph&#7841;t ngang m&#7897;t c&aacute;i &#273;&#7849;y nh&#7919;ng h&ograve;n &#273;&aacute; bay &#273;i r&#7845;t xa.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n s&#7917;ng s&#7889;t t&#7921; h&#7887;i:</p>

<p>- C&#7917; &#273;&#7897;ng n&agrave;y c&oacute; kh&aacute;c g&igrave; ki&#7871;m chi&ecirc;u m&agrave; B&#7841;ch s&#432; ph&oacute; v&#7915;a s&#7917; b&#7857;ng tay tr&aacute;i?</p>

<p>Ngh&#297; v&#7853;y ch&agrave;ng l&#432;&#7907;m con dao ch&#7863;t c&#7911;i l&ecirc;n d&ugrave;ng tay tr&aacute;i s&#7917; chi&ecirc;u &ldquo;L&atilde;o Chi Ho&agrave;nh T&agrave;&rdquo; c&#7911;a Tuy&#7871;t S&#417;n ki&#7871;m ph&aacute;p c&ograve;n tay ph&#7843;i ra chi&ecirc;u &ldquo;Tr&#432;&#7903;ng Gi&#7843; Chi&#7871;t Chi&rdquo; v&#7873; Kim &Ocirc; &#273;ao ph&aacute;p.</p>

<p>Tay ki&#7871;m tay &#273;ao hai chi&ecirc;u s&#7889; n&agrave;y v&#7889;n xung kh&#7855;c nhau nh&#432;ng hai tay &#273;&#7891;ng th&#7901;i ph&oacute;ng ra th&igrave; th&#7845;y ti&#7871;ng gi&oacute; r&iacute;t l&ecirc;n veo v&eacute;o, uy l&#7921;c k&#7923; m&atilde;nh li&#7879;t. Tay &#273;ao b&ecirc;n ph&#7843;i ch&agrave;ng ch&eacute;m v&agrave;o c&acirc;y b&aacute;ch to t&#7847;y mi&#7879;ng ch&eacute;n &#273;&#7913;t l&agrave;m &#273;&ocirc;i. C&agrave;nh c&acirc;y trong tay tr&aacute;i gi&#7843; l&agrave;m ki&#7871;m ph&aacute; v&agrave;o m&#7897;t c&agrave;nh c&acirc;y t&ugrave;ng m&agrave; l&agrave;m cho m&#7897;t m&#7843;ng v&otilde; r&#7845;t l&#7899;n &#273;&#7913;t xu&#7889;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&iacute;ch qu&aacute; l&#7841;i n&#7893;i t&iacute;nh tr&#7867; n&iacute;t. Ch&agrave;ng bi&#7871;t l&agrave; tr&ecirc;n &#273;&#7843;o n&agrave;y kh&ocirc;ng c&oacute; ng&#432;&#7901;i th&igrave; b&#7845;t lu&#7853;n m&uacute;a may, quay cu&#7891;ng hay ph&oacute;ng chi&ecirc;u k&#7923; kh&ocirc;i qu&aacute;i &#273;&#7843;o th&#7871; n&agrave;o c&#361;ng ch&#7859;ng s&#7907; ai c&#432;&#7901;i m&igrave;nh.</p>

<p>Ch&agrave;ng li&#7873;n m&#7897;t tay c&#7847;m dao ch&#7863;t c&#7911;i, m&#7897;t tay c&#7847;m c&agrave;nh c&acirc;y m&uacute;a t&iacute;t l&ecirc;n r&#7845;t mau. Sau ch&agrave;ng ch&#7859;ng th&egrave;m &#273;&#7875; &yacute; &#273;&#7871;n &#273;ao chi&ecirc;u ki&#7871;m th&#7913;c chi h&#7871;t, d&#297; nhi&ecirc;n ch&agrave;ng ra chi&ecirc;u ch&#7859;ng v&agrave;o ch&#432;&#417;ng ph&aacute;p n&agrave;o.</p>

<p>Nh&#432;ng n&ecirc;n bi&#7871;t r&#7857;ng v&otilde; thu&#7853;t c&aacute;c m&ocirc;n ph&aacute;i trong thi&ecirc;n h&#7841; th&igrave; bu&#7893;i &#273;&#7847;u ti&ecirc;n t&#7915; s&#7889; kh&ocirc;ng r&#7891;i m&#7899;i &#273;i &#273;&#7871;n c&aacute;c th&#7871; v&otilde;. C&aacute;c ti&#7873;n nh&acirc;n c&oacute; th&ocirc;ng minh tr&iacute; tu&#7879; s&aacute;ng ch&#7871; ra &#273;&#432;&#7907;c chi&ecirc;u n&agrave;y th&#7913;c n&#7885; th&igrave; c&#361;ng kh&ocirc;ng h&#7859;n c&aacute;c v&#7883; &#273;&oacute; ph&#7843;i theo m&#7897;t quy ph&aacute;p nh&#7845;t &#273;&#7883;nh.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&ocirc; t&igrave;nh &#273;&atilde; luy&#7879;n &#273;&#432;&#7907;c n&#7897;i c&ocirc;ng th&#432;&#7907;ng th&#7915;a, l&#7841;i tr&#7843;i qua m&#7845;y v&#7883; cao th&#7911; r&egrave;n luy&#7879;n th&ecirc;m cho, m&#7863;c d&#7847;u nh&#7919;ng s&#7921; r&egrave;n luy&#7879;n c&#7911;a ch&agrave;ng kh&ocirc;ng theo m&#7897;t c&#259;n b&#7843;n n&agrave;o. B&acirc;y gi&#7901; ch&agrave;ng th&ocirc;ng su&#7889;t r&#7897;ng r&atilde;i th&ecirc;m nh&#7919;ng &#273;i&#7873;u s&#7903; h&#7885;c v&agrave; t&#7921; nhi&ecirc;n s&aacute;ng ch&#7871; ra &#273;&#432;&#7907;c m&ocirc;n c&ocirc;ng phu t&#7843; ki&#7871;m h&#7919;u &#273;ao. C&ocirc;ng phu n&agrave;y c&#259;n b&#7843;n &#7903; Tuy&#7871;t S&#417;n ki&#7871;m ph&aacute;p v&agrave; Kim &Ocirc; &#273;ao ph&aacute;p th&ecirc;m v&agrave;o v&otilde; c&ocirc;ng c&#7911;a T&#7841; Y&ecirc;n Kh&aacute;ch, &#272;inh &#272;ang, &#272;inh B&#7845;t T&#7913;, v&#7907; ch&#7891;ng Th&#7841;ch Thanh. C&oacute; &#273;i&#7873;u chi&ecirc;u s&#7889; kh&ocirc;ng nh&#7845;t &#273;&#7883;nh th&agrave;nh ra uy l&#7921;c m&atilde;nh li&#7879;t, song c&ograve;n nhi&#7873;u ch&#7895; s&#417; h&#7903;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng &#273;&#7883;nh t&acirc;m s&aacute;ng ch&#7871; v&otilde; c&ocirc;ng, d&#297; nhi&ecirc;n ch&agrave;ng kh&ocirc;ng ngh&#297; t&#7899;i chuy&#7879;n &#273;&#7863;t danh t&#7921; cho chi&ecirc;u th&#7913;c n&agrave;y. D&ugrave; cho ch&agrave;ng c&oacute; mu&#7889;n &#273;&#7863;t t&ecirc;n m&agrave; ch&agrave;ng ch&#7859;ng bi&#7871;t m&#7897;t ch&#7919; n&agrave;o th&igrave; c&#361;ng kh&ocirc;ng &#273;&#7863;t n&#7893;i.</p>

<p>Ch&agrave;ng c&agrave;ng luy&#7879;n, n&#7897;i l&#7921;c c&agrave;ng gia t&#259;ng ch&#7859;ng th&#7845;y m&#7887;i m&#7879;t chi h&#7871;t. M&atilde;i &#273;&#7871;n l&uacute;c b&#7909;ng &#273;&oacute;i qu&aacute; r&eacute;o l&ecirc;n &#7847;m &#7847;m, ch&agrave;ng m&#7899;i d&#7915;ng tay. Ch&agrave;ng nh&igrave;n &#273;&#7871;n con th&#7887; ch&#7871;t th&igrave; n&oacute; &#273;&atilde; b&#7883; ch&acirc;n ch&agrave;ng x&eacute;o n&aacute;t nh&#7915; kh&ocirc;ng &#259;n &#273;&#432;&#7907;c n&#7919;a. Ch&agrave;ng &#273;&agrave;nh &#273;i tr&#7849;y m&#7845;y qu&#7843; th&#7883; &#273;&#7875; cho &#273;&#7905; &#273;&oacute;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7851;n hy v&#7885;ng S&#7917; b&agrave; b&agrave; c&ugrave;ng A T&uacute; &#273;i r&#7891;i c&ograve;n quay tr&#7903; l&#7841;i. Ch&agrave;ng li&#7873;n ch&#7841;y v&agrave;o trong &#273;&#7897;ng &#273;&#7875; th&aacute;m th&iacute;nh nh&#432;ng n&agrave;o c&oacute; th&#7845;y t&ocirc;ng t&iacute;ch hai ng&#432;&#7901;i &#273;&acirc;u?</p>

<p>Tr&#7901;i t&#7889;i r&#7891;i. Ch&agrave;ng li&#7873;n &#7903; trong &#273;&#7897;ng &#273;&aacute;nh m&#7897;t gi&#7845;c ng&#7911; ngon l&agrave;nh.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#7911; &#273;&#7871;n n&#7917;a &#273;&ecirc;m, b&#7895;ng nghe b&ecirc;n s&ocirc;ng c&oacute; ti&#7871;ng &ldquo;ro&#7841;c ro&#7841;c&rdquo; nh&#432; x&eacute; l&#7909;a. N&#7897;i c&ocirc;ng ch&agrave;ng &#273;&atilde; cao c&#432;&#7901;ng th&iacute;nh gi&aacute;c t&#7921; nhi&ecirc;n v&ocirc; c&ugrave;ng linh m&#7851;n. Ch&agrave;ng &#273;&#7913;ng ph&#7855;t l&ecirc;n theo ti&#7871;ng &#273;&#7897;ng ch&#7841;y ra b&#7901; s&ocirc;ng.</p>

<p>D&#432;&#7899;i &aacute;nh sao l&#7901; m&#7901;, ch&agrave;ng nh&igrave;n r&otilde; m&#7897;t con thuy&#7873;n l&#7899;n &aacute;p v&agrave;o g&#7847;n b&#7901; v&agrave; kh&ocirc;ng ng&#7899;t rung &#273;&#7897;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7915;a kinh h&atilde;i m&#7915;ng th&#7847;m. Ch&agrave;ng ch&#7881; s&#7907; tr&ecirc;n thuy&#7873;n n&agrave;y c&oacute; &#272;inh B&#7845;t Tam hay &#272;inh B&#7845;t T&#7913;, n&ecirc;n kh&ocirc;ng d&aacute;m m&#7841;o mu&#7897;i ti&#7871;n v&#7873; ph&iacute;a tr&#432;&#7899;c.</p>

<p>Ch&agrave;ng li&#7873;n th&#7909;t ng&#432;&#7901;i l&#7841;i n&#7845;p v&agrave;o sau g&#7889;c c&acirc;y.</p>

<p>B&#7895;ng ch&agrave;ng nghe ti&#7871;ng &#273;&#7897;ng vang l&ecirc;n. L&#7847;n n&agrave;y ch&agrave;ng tr&ocirc;ng r&otilde; c&aacute;nh bu&#7891;m thuy&#7873;n xo&#7855;n v&agrave;o nhau b&#7883; gi&oacute; th&#7893;i m&#7841;nh &#273;&#7913;t tung ra m&agrave; tr&ecirc;n thuy&#7873;n ch&#7859;ng ai d&ograve;m ng&oacute; g&igrave; t&#7899;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y chi&#7871;c thuy&#7873;n lay &#273;&#7897;ng r&#7891;i b&#259;ng ra xa b&#7901; ch&agrave;ng v&#7897;i ch&#7841;y l&#7841;i la g&#7885;i:</p>

<p>- Tr&ecirc;n thuy&#7873;n c&oacute; ai kh&ocirc;ng?</p>

<p>Kh&ocirc;ng nghe ti&#7871;ng ng&#432;&#7901;i &#273;&aacute;p l&#7841;i, ch&agrave;ng nh&#7843;y v&#7885;t l&ecirc;n &#273;&#7847;u thuy&#7873;n gi&#432;&#417;ng m&#7855;t nh&igrave;n v&agrave;o trong khoang, nh&#432;ng ch&#7881; th&#7845;y m&#7897;t m&agrave;u t&#7889;i &#273;en kh&ocirc;ng r&otilde; v&#7853;t g&igrave; h&#7871;t.</p>

<p>Con thuy&#7873;n v&#7851;n lung lay thu&#7853;n gi&ograve;ng t&#7915; t&#7915; tr&ocirc;i ra gi&#7919;a s&ocirc;ng. Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7841;i la g&#7885;i:</p>

<p>- &#272;inh&hellip; &#272;inh tam gia gia c&oacute; &#273;&acirc;y kh&ocirc;ng?</p>

<p>V&#7851;n kh&ocirc;ng c&oacute; ng&#432;&#7901;i &#273;&aacute;p l&#7841;i, ch&agrave;ng li&#7873;n chui v&agrave;o khoang. Ch&acirc;n ch&agrave;ng b&#7895;ng v&#7845;p ph&#7843;i m&#7897;t ng&#432;&#7901;i n&#7857;m tr&ecirc;n s&#7841;p thuy&#7873;n.</p>

<p>Ch&agrave;ng v&#7897;i c&#7845;t ti&#7871;ng xin l&#7895;i r&#7891;i th&ograve; tay ra n&acirc;ng ng&#432;&#7901;i &#273;&oacute; d&#7853;y. Ng&#7901; &#273;&acirc;y tay &#273;&#7909;ng v&agrave;o th&#7845;y gi&aacute; l&#7841;nh th&igrave; ra m&#7897;t chi&#7871;c t&#7917; thi.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n gi&#7853;t m&igrave;nh kinh h&atilde;i la l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- &Uacute;i chao!</p>

<p>Tay tr&aacute;i ch&agrave;ng s&#7901; so&#7841;ng l&#7841;i &#273;&#7909;ng ph&#7843;i c&aacute;nh tay ng&#432;&#7901;i kh&aacute;c c&#361;ng l&#7841;nh nh&#432; b&#259;ng. &#272;&acirc;y l&#7841;i l&agrave; m&#7897;t x&aacute;c ch&#7871;t! Ch&agrave;ng v&#7915;a run s&#7907; v&#7915;a m&ograve; m&#7851;m &#273;i v&agrave;o khoang trong. Ch&acirc;n ch&agrave;ng l&#7841;i d&#7851;m ph&#7843;i m&#7897;t t&#7917; thi n&#7919;a. Khoang n&agrave;y c&#361;ng to&agrave;n l&agrave; x&aacute;c ch&#7871;t, c&aacute;i n&#7857;m l&#259;n ra, c&aacute;i ng&#7891;i t&#7921;a m&#7841;n thuy&#7873;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;t &#273;&#7843;m kinh h&#7891;n, c&#7845;t ti&#7871;ng la th&#7853;t to:</p>

<p>- Trong thuy&#7873;n c&oacute; ai kh&ocirc;ng?&hellip;</p>

<p>Ch&agrave;ng kinh h&atilde;i qu&aacute; &#273;&#7897;, nghe th&#7845;y thanh &acirc;m m&igrave;nh vang d&#7897;i &#273;&atilde; l&#7841;c gi&#7885;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n run r&#7849;y &#273;i t&#7899;i &#273;&#7857;ng l&aacute;i. D&#432;&#7899;i &aacute;nh sao ch&agrave;ng nh&igrave;n r&otilde; c&oacute; &#273;&#7871;n m&#432;&#7901;i m&#7845;y ng&#432;&#7901;i, n&#7857;m ng&#7893;n ngang. Ng&#432;&#7901;i n&agrave;o c&#361;ng c&#7913;ng &#273;&#417; hi&#7875;n nhi&ecirc;n &#273;&#7873;u l&agrave; x&aacute;c ch&#7871;t.</p>

<p>L&uacute;c n&agrave;y &#273;ang ti&#7871;t tr&#7901;i thu. Gi&oacute; thu hiu h&#7855;t, m&#7845;y c&aacute;nh bu&#7891;m r&aacute;ch toang b&#7883; gi&oacute; th&#7893;i vang l&ecirc;n nh&#7919;ng ti&#7871;ng l&#7841;ch ph&#7841;ch.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n tuy quen v&#7899;i c&#7843;nh c&ocirc; &#273;&#417;n, d&#297; nhi&ecirc;n b&#7841;o d&#7841;n, nh&#432;ng tr&#432;&#7899;c c&#7843;nh &#273;&ecirc;m khuya m&#7897;t m&igrave;nh &#7903; n&#417;i hoang v&#7855;ng trong m&#7897;t chi&#7871;c thuy&#7873;n &#273;&#7847;y t&#7917; thi, ch&agrave;ng kh&ocirc;ng kh&#7887;i b&#7903; v&iacute;a, t&#432;&#7903;ng ch&#7915;ng nh&#432; b&#7883; b&oacute;p ngh&#7865;t h&#7885;ng.</p>

<p>Ch&agrave;ng nh&#7899; l&#7841;i x&aacute;c ch&#7871;t c&#7913;ng &#273;&#417; &#7903; H&#7847;u Gi&aacute;m t&#7853;p khi&#7871;n ch&agrave;ng c&#417; h&#7891; ngh&#7865;t th&#7903; m&#7891; h&ocirc;i to&aacute;t ra nh&#432; t&#7855;m, l&ocirc;ng t&oacute;c d&#7921;ng ng&#432;&#7907;c. Ch&agrave;ng mu&#7889;n nh&#7843;y l&ecirc;n b&#7901;. Nh&#432;ng ch&agrave;ng v&#7915;a &#273;&#7863;t ch&acirc;n l&ecirc;n&hellip; thuy&#7873;n, b&#7895;ng la ho&#7843;ng v&igrave; con thuy&#7873;n ra b&#7901; qu&aacute; xa r&#7891;i v&agrave; &#273;ang thu&#7853;n gi&ograve;ng tr&ocirc;i &#273;i.</p>

<p>Con thuy&#7873;n l&#7899;n thu&#7853;n gi&ograve;ng theo ven &#273;&#7843;o T&#7917; Y&ecirc;n loanh quanh, m&#7845;y ch&#7895; thu&#7853;n d&ograve;ng b&#259;ng &#273;i. &#272;&ecirc;m h&ocirc;m &#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng d&aacute;m v&agrave;o khoang thuy&#7873;n ph&#7843;i nh&#7843;y l&ecirc;n mui &#273;&#7857;ng l&aacute;i &ocirc;m l&#7845;y c&#7897;t bu&#7891;m ng&#7891;i ch&#7901; cho &#273;&#7871;n s&aacute;ng.</p>

<p>S&aacute;ng s&#7899;m h&ocirc;m sau. V&#7915;ng th&aacute;i d&#432;&#417;ng v&#7915;a nh&ocirc; l&ecirc;n, m&#7885;i v&#7853;t b&#7889;n ph&iacute;a &#273;&#7873;u tr&ocirc;ng th&#7845;y r&otilde; r&agrave;ng, khi&#7871;n cho Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7905; khi&#7871;p s&#7907;. Ch&agrave;ng nh&#7843;y xu&#7889;ng &#273;&#7857;ng l&aacute;i nh&igrave;n th&#7845;y trong khoang ngo&agrave;i khoang &iacute;t ra l&agrave; c&oacute; t&#7899;i n&#259;m s&aacute;u ch&#7909;c x&aacute;c ch&#7871;t coi r&#7845;t th&#432;&#417;ng t&acirc;m, b&#7903; v&iacute;a!</p>

<p>L&#7841; &#7903; ch&#7895; tr&ecirc;n m&igrave;nh m&#7885;i thi th&#7875; &#273;&#7873;u kh&ocirc;ng c&oacute; v&#7871;t m&aacute;u, c&#361;ng kh&ocirc;ng c&oacute; &#273;ao th&#432;&#417;ng hay ki&#7871;m th&#432;&#417;ng chi c&#7843;. Ch&agrave;ng kh&ocirc;ng hi&#7875;u b&#7885;n h&#7885; v&igrave; sao m&agrave; ch&#7871;t?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;i quanh m&#361;i thuy&#7873;n th&igrave; th&#7845;y ch&iacute;nh gi&#7919;a c&#7917;a khoang c&oacute; treo hai c&aacute;i b&agrave;i &#273;&#7891;ng l&#7845;p lo&aacute;ng l&#7899;n b&#7857;ng b&agrave;n tay. M&#7897;t t&#7845;m kh&#7855;c b&#7897; m&#7863;t t&#432;&#417;i c&#432;&#7901;i, dung nhan h&ograve;a &aacute;i t&#7915; t&#432;&#7901;ng. C&ograve;n m&#7897;t t&#7845;m n&#7919;a kh&#7855;c b&#7897; m&#7863;t hung th&#7847;n &aacute;c s&aacute;t coi r&#7845;t d&#7919; d&#7897;i. C&#7843; hai t&#7845;m b&agrave;i &#273;&#7891;ng &#273;&oacute;ng b&#7857;ng chi&#7871;c &#273;inh s&#7855;t r&#7845;t d&agrave;i treo v&agrave;o t&#7845;m g&#7895; c&#7917;a khoang, coi r&#7845;t k&#7923; b&iacute;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#259;m ch&uacute; nh&igrave;n hai t&#7845;m b&agrave;i &#273;&#7891;ng th&igrave; th&#7845;y hai b&#7897; m&#7863;t kh&#7855;c v&agrave;o &#273;&oacute; linh &#273;&#7897;ng nh&#432; ng&#432;&#417;&igrave; thi&#7879;t. Ch&agrave;ng s&#7907; kh&ocirc;ng d&aacute;m nh&igrave;n l&acirc;u quay &#273;i ch&#7895; kh&aacute;c. Ch&agrave;ng l&#7841;i nh&igrave;n t&#7899;i nh&#7919;ng x&aacute;c ch&#7871;t th&igrave; tay ng&#432;&#7901;i n&agrave;o c&#361;ng c&#7847;m binh kh&iacute; ho&#7863;c l&#432;ng gi&#7855;t &#273;ao ki&#7871;m. Hi&#7875;n nhi&ecirc;n to&agrave;n l&agrave; ng&#432;&#7901;i trong v&otilde; l&acirc;m.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n xem k&#7929; h&#7891;i l&acirc;u, ch&agrave;ng ph&aacute;t gi&aacute;c ra tr&ecirc;n vai &aacute;o m&#7895;i ng&#432;&#7901;i &#273;&#7873;u th&ecirc;u m&#7897;t con c&aacute; nh&#7887; b&#7857;ng t&#417; tr&#7855;ng. Ch&agrave;ng c&agrave;ng coi c&agrave;ng th&aacute;y ly k&#7923;. ch&agrave;ng &#273;o&aacute;n nh&#7919;ng ng&#432;&#7901;i tr&ecirc;n thuy&#7873;n n&agrave;y c&ugrave;ng b&#7885;n v&#7899;i nhau. Nh&#432;ng ch&agrave;ng kh&ocirc;ng t&agrave;i n&agrave;o hi&#7875;u &#273;&#432;&#7907;c v&igrave; sao h&#7885; g&#7863;p c&#432;&#7901;ng &#273;&#7883;ch &#273;&#7871;n n&#7895;i ph&#7843;i gi&#7871;t h&#7871;t.</p>

<p>Con thuy&#7873;n ti&#7871;p t&#7909;c tr&ocirc;i theo d&ograve;ng n&#432;&#7899;c xu&#7889;ng mi&#7873;n h&#7841; l&#432;u. Thuy&#7873;n tr&ocirc;i cho &#273;&#7871;n tr&#432;a th&igrave; g&#7863;p kh&uacute;c s&ocirc;ng ch&#7841;y v&ograve;ng v&egrave;o. tr&#432;&#7899;c m&#7863;t c&oacute; hai con thuy&#7873;n s&oacute;ng hang ng&#432;&#7907;c gi&ograve;ng &#273;i l&ecirc;n.</p>

<p>Ng&#432;&#7901;i l&aacute;i thuy&#7873;n kia th&#7845;y con thuy&#7873;n n&agrave;y c&#7913; ch&ecirc;nh ch&#7871;ch tr&ocirc;i &#273;i li&#7873;n la l&ecirc;n:</p>

<p>- Nh&agrave; &#273;&ograve;! Nh&agrave; &#273;&ograve;!</p>

<p>Nh&#432;ng trong thuy&#7873;n v&#7851;n kh&ocirc;ng ng&#432;&#7901;i b&#7875; l&aacute;i, ch&#7895; n&agrave;y n&#432;&#7899;c ch&#7843;y xi&#7871;t, khi&#7871;n cho con thuy&#7873;n xoay ngang ra.</p>

<p>S&#7847;m m&#7897;t ti&#7871;ng vang l&ecirc;n! Con thuy&#7873;n n&agrave;y &#273;&atilde; &#273;&#7909;ng v&agrave;o hai thuy&#7873;n kia.</p>

<p>B&#7895;ng nghe ti&#7871;ng ng&#432;&#7901;i ta la &oacute; om s&ograve;m l&#7851;n v&#7899;i ti&#7871;ng ch&#7917;i r&#7911;a th&ocirc; t&#7909;c kh&ocirc;ng ti&#7871;c l&#7901;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n trong l&ograve;ng kinh h&atilde;i v&ocirc; c&ugrave;ng, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Thuy&#7873;n n&agrave;y &#273;&#7909;ng ph&#7843;i thuy&#7873;n kh&aacute;c l&agrave;m h&#7841;i ng&#432;&#7901;i ta, ch&#7855;c b&#7885;n h&#7885; s&#7869; r&#7847;y ra m&igrave;nh. Kh&ocirc;ng ch&#7915;ng cu&#7897;c truy c&#7913;u s&#7869; bu&#7897;c m&igrave;nh v&agrave;o t&#7897;i gi&#7871;t ch&#7871;t b&#7845;y nhi&ecirc;u ng&#432;&#7901;i tr&ecirc;n thuy&#7873;n. B&acirc;y gi&#7901; bi&#7871;t l&agrave;m th&#7871; n&agrave;o?</p>

<p>T&igrave;nh tr&#7841;ng c&#7845;p b&aacute;ch khi&#7871;n ch&agrave;ng sinh ra c&#7845;p tr&iacute;, ch&agrave;ng v&#7897;i th&#7909;t v&agrave;o trong khoang l&#7853;t v&aacute;n l&ecirc;n n&#7857;m n&uacute;p xu&#7889;ng &#273;&aacute;y thuy&#7873;n.</p>

<p>L&uacute;c n&agrave;y ba con thuy&#7873;n &#273;&atilde; g&#7847;n c&#7841;nh nhau, r&#7891;i c&oacute; ng&#432;&#7901;i nh&#7843;y sang. Nh&#7919;ng ti&#7871;ng la ho&#7843;ng li&#7873;n vang l&ecirc;n. C&oacute; ng&#432;&#7901;i th&eacute;t:</p>

<p>- Kh&ocirc;ng ph&#7843;i thuy&#7873;n ch&agrave;i! Sao&hellip; Sao h&#7885; ch&#7871;t c&#7843; r&#7891;i?</p>

<p>Ng&#432;&#7901;i th&igrave; la:</p>

<p>- C&#7843; Bang ch&#7911;&hellip; Th&agrave;nh &#272;&#7841;i D&#432;&#417;ng c&#361;ng &#7903; trong n&agrave;y.</p>

<p>&#272;&#7897;t nhi&ecirc;n m&#361;i thuy&#7873;n c&oacute; ng&#432;&#7901;i la ho&#7843;ng, mi&#7879;ng l&#7855;p b&#7855;p:</p>

<p>- &#272;&acirc;y l&agrave;&hellip; &ldquo;Th&#432;&#7903;ng Thi&#7879;n Ph&#7841;t &Aacute;c l&#7879;nh&hellip;&rdquo;</p>

<p>Ti&#7871;ng ng&#432;&#7901;i n&agrave;y kh&ocirc;ng to l&#7855;m, nh&#432;ng thanh &acirc;m run b&#7847;n b&#7853;t ra chi&#7873;u kh&#7911;ng khi&#7871;p &#273;&#7871;n c&#7921;c &#273;&#7897;. Ng&#432;&#7901;i &#273;&oacute; ch&#432;a n&oacute;i h&#7871;t th&igrave; ti&#7871;ng ng&#432;&#7901;i b&#7895;ng d&#7915;ng l&#7841;i.Trong thuy&#7873;n y&ecirc;n l&#7863;ng kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n tuy n&#7845;p d&#432;&#7899;i &#273;&aacute;y khoang, kh&ocirc;ng tr&ocirc;ng v&#7867; m&#7863;t t&#7915;ng ng&#432;&#7901;i, nh&#432;ng ch&agrave;ng c&#361;ng bi&#7871;t h&#7885; khi&#7871;p s&#7907; &#273;&#7871;n c&ugrave;ng c&#7921;c.</p>

<p>H&#7891;i l&acirc;u m&#7899;i l&#7841;i c&oacute; ng&#432;&#7901;i l&ecirc;n ti&#7871;ng:</p>

<p>- N&#259;m nay l&#7841;i &#273;&#7871;n k&#7923; &ldquo;Th&#432;&#7903;ng Thi&#7879;n Ph&#7841;t &Aacute;c l&#7879;nh&rdquo; xu&#7845;t hi&#7879;n. &#272;&acirc;y ch&#7855;c l&agrave; hai v&#7883; s&#7913; gi&#7843; Th&#432;&#7903;ng Thi&#7879;n, Ph&#7841;t &Aacute;c ph&#7909;ng m&#7879;nh &#273;i tu&#7847;n. C&aacute;i n&agrave;y kh&ocirc;ng ph&#7843;i thuy&#7873;n ch&agrave;i m&agrave; &#273;&atilde; g&acirc;y n&ecirc;n nhi&#7873;u t&#7897;i &aacute;c&hellip; H&#7905;i &#417;i!&hellip;</p>

<p>H&#7855;n bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i r&#7891;i kh&ocirc;ng n&oacute;i n&#7919;a.</p>

<p>Ng&#432;&#7901;i kh&aacute;c c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- H&#7891; &#273;&#7841;i ca! Nghe n&oacute;i l&#7879;nh Th&#432;&#7903;ng Thi&#7879;n Ph&#7841;t &Aacute;c l&agrave; tr&#7843; ng&#432;&#7901;i &#273;i&hellip; &#273;i &#273;&#7871;n ch&#7895; &#273;&oacute; r&#7891;i m&#7899;i x&eacute;t x&#7917;, ch&#7913; kh&ocirc;ng tru l&#7841;i ngay &#273;u&#7901;ng tr&#432;&#7901;ng kia m&agrave;?</p>

<p>Ng&#432;&#7901;i n&oacute;i tr&#432;&#7899;c &#273;&aacute;p:</p>

<p>- &#272;&acirc;y l&agrave; h&#7885; kh&ocirc;ng ch&#7883;u r&iacute;u r&iacute;u v&acirc;ng l&#7879;nh &#273;i ngay, m&#7899;i th&#7871; n&agrave;y. Xem ch&#7915;ng Bang ch&#7911; th&agrave;nh &#272;&#7841;i D&#432;&#417;ng kh&ocirc;ng ch&#7883;u tr&aacute;i l&#7879;nh th&#7889;ng l&#297;nh, m&#7885;i ng&#432;&#7901;i g&acirc;y cu&#7897;c ch&#7889;ng &#273;&#7889;i khi&#7871;n cho hai s&#7913; gi&#7843; n&#7893;i l&ocirc;i &#273;&igrave;nh.</p>

<p>Ng&#432;&#7901;i nghe y n&oacute;i c&acirc;u n&agrave;y r&#7891;i ai n&#7845;y &#273;&#7873;u l&#7863;ng kh&ocirc;ng l&ecirc;n ti&#7871;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n s&#7921;c nh&#7899; t&#7899;i chuy&#7879;n g&igrave; ng&#7845;m ng&#7847;m ho&#7843;ng:</p>

<p>- Nh&#7919;ng x&aacute;c ch&#7871;t tr&ecirc;n thuy&#7873;n n&agrave;y &#273;&#7873;u kh&ocirc;ng ph&#7843;i d&acirc;n ch&agrave;i chi chi &#273;&acirc;y? L&#7841;i c&ograve;n m&#7897;t v&#7883; Bang ch&#7911;&hellip; Tr&#7901;i &#417;i! Nguy r&#7891;i! Hai &ocirc;ng s&#7913; gi&#7843; Th&#432;&#7903;ng Thi&#7879;n Ph&#7841;t &Aacute;c n&agrave;o &#273;&oacute; ch&#7859;ng hi&#7875;u c&oacute; t&igrave;m &#273;&#7871;n bang Tr&#432;&#7901;ng L&#7841;c nh&agrave; m&igrave;nh kh&ocirc;ng?</p>

<p>Ch&agrave;ng ngh&#297; t&#7899;i &#273;&acirc;y b&#7845;t gi&aacute;c l&ograve;ng n&oacute;ng nh&#432; l&#7917;a &#273;&#7889;t, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- M&igrave;nh ph&#7843;i li&#7879;u sao ch&#7841;y mau v&#7873; T&#7893;ng &#273;&agrave; b&aacute;o tin cho B&#7889;i ti&ecirc;n sinh hay &#273;&#7875; b&#7885;n y chu&#7849;n b&#7883;.</p>

<p>S&#7903; d&#297; ch&agrave;ng t&iacute;nh to&aacute;n nh&#432; v&#7853;y l&agrave; v&igrave; ch&agrave;ng &#273;&atilde; b&#7883; ng&#432;&#7901;i ta nh&#7853;n l&#7847;m l&agrave; Th&#7841;ch bang ch&#7911; v&agrave; ph&#7843;i ch&#7883;u &#273;&#7921;ng r&#7845;t nhi&#7873;u chuy&#7879;n phi&#7873;n n&atilde;o. V&#7843; l&#7841;i ch&agrave;ng m&#7845;y phen su&yacute;t nguy &#273;&#7871;n t&iacute;nh m&#7841;ng, ai &#273;&#7889;i v&#7899;i ch&agrave;ng c&#361;ng &#273;&#7897;c &aacute;c d&#7919; t&#7907;n, ch&#7881; nh&#7919;ng ng&#432;&#7901;i bang Tr&#432;&#7901;ng L&#7841;c t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i &#273;&#7873;u k&iacute;nh c&#7849;n ch&agrave;ng. D&ugrave; t&#7841;i &#273;&oacute; Tri&#7875;n Phi toan h&#7841; s&aacute;t ch&agrave;ng, nh&#432;ng &#273;&oacute; ch&#7881; l&agrave; chuy&#7879;n hi&#7875;u l&#7847;m. V&igrave; th&#7871; n&ecirc;n &#273;&#7889;i v&#7899;i s&#7921; ch&#7889;ng ch&#7871; tan nguy c&#7911;a m&#7885;i ng&#432;&#7901;i bang Tr&#432;&#7901;ng L&#7841;c ch&agrave;ng r&#7845;t quan t&acirc;m.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ngh&#297; v&#7853;y n&ecirc;n c&agrave;ng l&#7855;ng tai nghe m&#7885;i ng&#432;&#7901;i trong thuy&#7873;n n&oacute;i chuy&#7879;n.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

