<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 20</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>&#272;inh B&#7845;t Tam h&agrave;i l&ograve;ng t&#7863;ng b&#7843;o</b></font></p>

<p>L&uacute;c n&agrave;y tr&#7901;i y&ecirc;n gi&oacute; l&#7863;ng, m&#7863;t n&#432;&#7899;c ph&#7859;ng l&igrave;, trong su&#7889;t. M&#7843;nh tr&#259;ng khuy&#7871;t in xu&#7889;ng l&ograve;ng s&ocirc;ng. C&acirc;y s&agrave;o thuy&#7873;n b&#7857;ng tre c&#7911;a &ETH;inh &ETH;ang ch&#7889;ng v&agrave;o b&#7901; &#273;&#7849;y m&#7841;nh thuy&#7873;n &#273;i. M&#7863;t n&#432;&#7899;c l&#259;n t&#259;n s&oacute;ng g&#7907;n. M&#7843;nh tr&#259;ng in &#273;&aacute;y n&#432;&#7899;c bi&#7871;n m&#7845;t. &Aacute;nh tr&#259;ng gieo xu&#7889;ng m&#7863;t s&ocirc;ng m&#7897;t l&agrave;n s&aacute;ng b&#7841;c. Con thuy&#7873;n veo veo l&#432;&#7899;t v&#7873; ph&iacute;a tr&#432;&#7899;c.</p>

<p>Hai b&ecirc;n b&#7901; s&ocirc;ng ng&agrave;n li&#7877;u xanh om. Xa xa, &#7849;n hi&#7879;n m&#7845;y t&uacute;p nh&agrave; th&#432;a th&#7899;t.</p>

<p>Canh khuya v&#7855;ng v&#7867;, m&#7897;t m&ugrave;i th&#417;m man m&aacute;c thoang tho&#7843;ng &#273;&#432;a v&agrave;o m&#361;i Th&#7841;ch Ph&aacute; Thi&ecirc;n. Ch&agrave;ng ch&#7859;ng hi&#7875;u l&agrave; m&ugrave;i th&#417;m hoa c&#7887; tr&ecirc;n b&#7901; &#273;&#432;a xu&#7889;ng hay &#7903; ng&#432;&#7901;i &ETH;inh &ETH;ang ti&#7871;t ra. C&oacute; khi l&agrave; m&ugrave;i th&#417;m c&#7911;a c&#7843; hoa c&ugrave;ng ng&#432;&#7901;i h&ograve;a l&#7851;n.</p>

<p>Con thuy&#7873;n nh&#7887; &#273;i r&#7845;t mau theo d&ograve;ng s&ocirc;ng quanh co u&#7889;n kh&uacute;c r&#7891;i r&#7869; v&agrave;o m&#7897;t ng&aacute;ch nh&#7887;, b&ecirc;n c&oacute; m&#7897;t c&acirc;y c&#7847;u &#273;&aacute; b&#7855;c ngang.</p>

<p>&ETH;inh &ETH;ang cho thuy&#7873;n &#273;&#7853;u d&#432;&#7899;i g&#7847;m c&#7847;u r&#7891;i bu&#7897;c d&acirc;y v&agrave;o m&#7897;t c&agrave;nh li&#7877;u. R&#7863;ng li&#7877;u c&agrave;nh l&aacute; um t&ugrave;m x&ograve;e ra che k&iacute;n c&#7843; c&acirc;y c&#7847;u nh&#7887; b&eacute;. &aacute;nh tr&#259;ng lu&#7891;n qua nh&#7919;ng khe l&aacute; li&#7877;u gieo xu&#7889;ng nh&#7919;ng ch&#7845;m v&agrave;ng l&#7889;m &#273;&#7889;m. Chi&#7871;c thuy&#7873;n con &#273;&#7853;u d&#432;&#7899;i g&#7847;m c&#7847;u r&#7845;t k&iacute;n &#273;&aacute;o ch&#7859;ng kh&aacute;c m&#7897;t gian nh&agrave; nh&#7887; thi&ecirc;n nhi&ecirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#7845;t ti&#7871;ng khen:</p>

<p>- Quang c&#7843;nh n&#417;i &#273;&acirc;y th&#7921;c l&agrave; hay! D&ugrave; gi&#7919;a ban ng&agrave;y, ng&#432;&#7901;i v&ocirc; t&igrave;nh kh&oacute; m&agrave; bi&#7871;t &#273;&#432;&#7907;c c&oacute; thuy&#7873;n &#273;&#7853;u ch&#7889;n n&agrave;y.</p>

<p>&ETH;inh &ETH;ang c&#432;&#7901;i n&oacute;i:</p>

<p>- Th&#7871; m&agrave; sao m&atilde;i &#273;&#7871;n h&ocirc;m nay Thi&ecirc;n ca m&#7899;i ng&#7887; l&#7901;i khen ng&#7907;i?</p>

<p>N&agrave;ng chui v&agrave;o trong khoang l&#7845;y chi&#7871;u ra tr&#7843;i l&ecirc;n &#273;&#7847;u thuy&#7873;n. N&agrave;ng l&#7841;i s&#7855;p ch&eacute;n b&aacute;t cho hai ng&#432;&#7901;i, v&#7915;a &#273;&#7863;t h&#7891; r&#432;&#7907;u xu&#7889;ng v&#7915;a c&#432;&#7901;i n&oacute;i:</p>

<p>- Thi&ecirc;n ca ng&#7891;i xu&#7889;ng &#273;&acirc;y u&#7889;ng r&#432;&#7907;u ch&#417;i!</p>

<p>&ETH;inh &ETH;ang l&#7841;i l&#7845;y th&ecirc;m m&#7845;y th&#7913; rau, &#273;&#7853;u, th&#7883;t kh&ocirc; b&agrave;y ra tr&#432;&#7899;c m&#7863;t Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nh&igrave;n &ETH;inh &ETH;ang c&#7847;m h&#7891; r&oacute;t r&#432;&#7907;u, m&ugrave;i th&#417;m b&#7889;c l&ecirc;n ng&agrave;o ng&#7841;t. Tuy tr&#432;&#7899;c kia ch&agrave;ng &#273;&atilde; nhi&#7873;u l&#7847;n nghe m&#7851;u th&acirc;n n&oacute;i &#273;&#7871;n chuy&#7879;n u&#7889;ng r&#432;&#7907;u th&#432;&#7903;ng tr&#259;ng, nh&#432;ng r&#432;&#7907;u l&agrave; c&aacute;i g&igrave;, m&ugrave;i v&#7883; n&oacute; th&#7871; n&agrave;o, ch&agrave;ng ch&#432;a n&#7871;m qua. Khi ch&agrave;ng &#7903; v&#7899;i T&#7841; Y&ecirc;n Kh&aacute;ch m&#7845;y n&#259;m tr&#7901;i tr&ecirc;n Ma Thi&ecirc;n L&atilde;nh, l&atilde;o c&#361;ng kh&ocirc;ng u&#7889;ng m&#7897;t gi&#7885;t r&#432;&#7907;u n&agrave;o bao gi&#7901;, d&#297; nhi&ecirc;n ch&agrave;ng kh&ocirc;ng ng&#7917;i th&#7845;y m&ugrave;i r&#432;&#7907;u.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#7847;m l&#7845;y ch&eacute;n r&#432;&#7907;u &ETH;inh &ETH;ang v&#7915;a r&oacute;t gi&#417; tay l&ecirc;n. &Aacute;nh tr&#259;ng b&#7841;c chi&#7871;u v&agrave;o, m&#7847;u r&#432;&#7907;u &#273;&atilde; &#273;&#7887; l&#7841;i th&ecirc;m t&#432;&#417;i. Ch&agrave;ng n&acirc;ng ch&eacute;n u&#7889;ng m&#7897;t h&#417;i th&igrave; th&#7845;y h&#417;i n&oacute;ng &#273;&#432;a th&#7859;ng v&agrave;o trong b&#7909;ng, ngo&agrave;i mi&#7879;ng ch&#7881; th&#7845;y m&ugrave;i cay &#273;&#7855;ng th&igrave; kh&ocirc;ng kh&#7887;i chau m&agrave;y.</p>

<p>&ETH;inh &ETH;ang c&#432;&#7901;i h&#7887;i:</p>

<p>- &ETH;&acirc;y l&agrave; th&#7913; r&#432;&#7907;u N&#7919; Nhi H&#7891;ng &#7903; Thi&#7879;u H&#432;ng c&#7845;t &#273;&atilde; m&#432;&#417;i n&#259;m t&#432;&#7903;ng ngon l&#7855;m m&#7899;i ph&#7843;i ch&#7913;?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n toan tr&#7843; l&#7841;i th&igrave; b&#7895;ng tr&ecirc;n &#273;&#7847;u ch&agrave;ng c&oacute; thanh &acirc;m kh&agrave;n kh&agrave;n l&ecirc;n ti&#7871;ng:</p>

<p>- R&#432;&#7907;u N&#7919; Nhi H&#7891;ng &#7903; Thi&#7879;u H&#432;ng &#273;&#7875; &#273;&atilde; hai m&#432;&#417;i n&#259;m m&ugrave;i v&#7883; c&ograve;n ch&#432;a &#273;&#7911; ngon ng&#7885;t &#432;?</p>

<p>Ch&aacute;t m&#7897;t ti&#7871;ng!</p>

<p>&ETH;inh &ETH;ang m&#7863;t m&agrave;y th&#7845;t s&#7855;c to&agrave;n th&acirc;n run b&#7847;n b&#7853;t n&agrave;ng k&eacute;o tay Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i r&#7845;t kh&#7869;:</p>

<p>- Gia gia &#273;&atilde; &#273;&#7871;n &#273;&oacute;!</p>

<p>Ti&#7871;ng l&atilde;o gi&agrave; kh&agrave;n kh&agrave;n &#7903; tr&ecirc;n &#273;&#7847;u l&#7841;i v&#7885;ng l&ecirc;n:</p>

<p>- Ph&#7843;i r&#7891;i! Gia gia mi &#273;&atilde; &#273;&#7871;n &#273;&acirc;y! Con nha &#273;&#7847;u ch&oacute; ch&#7871;t n&agrave;y! Mi &#273;i l&eacute;n l&uacute;t chuy&#7879;n tr&ograve; v&#7899;i t&igrave;nh lang &#273;&atilde; l&agrave; qu&aacute; r&#7891;i. Sao c&ograve;n d&aacute;m l&#7845;y c&#7855;p r&#432;&#7907;u N&#7919; Nhi H&#7891;ng hai m&#432;&#417;i n&#259;m m&agrave; ta &#273;&atilde; t&#7889;n bao c&ocirc;ng phu m&#7899;i c&#7845;t &#273;&#432;&#7907;c &#273;em ra cho t&igrave;nh lang u&#7889;ng l&agrave; ngh&#297;a l&agrave;m sao?</p>

<p>&ETH;inh &ETH;ang g&#432;&#7907;ng c&#432;&#7901;i &#7845;p &uacute;ng &#273;&aacute;p:</p>

<p>- Y! Y kh&ocirc;ng ph&#7843;i t&igrave;nh lang g&igrave; h&#7871;t &hellip; m&agrave; ch&#7881; l&agrave; m&#7897;t ng&#432;&#7901;i b&#7841;n t&#7847;m th&#432;&#7901;ng m&agrave; th&ocirc;i.</p>

<p>L&atilde;o gi&agrave; t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- H&#7915;! B&#7841;n h&#7919;u t&#7847;m th&#432;&#7901;ng m&agrave; sao mi &#273;&#7889;i &#273;&atilde;i h&#7871;t l&ograve;ng &#273;&#7871;n th&#7871;? Mi d&aacute;m l&#7845;y c&#7855;p c&#7843; th&#7913; r&#432;&#7907;u b&#7893;n m&#7879;nh c&#7911;a &ocirc;ng mi ra cho g&atilde; u&#7889;ng? Th&#7871; ra mi coi b&#7841;n h&#7919;u t&#7847;m th&#432;&#7901;ng mi c&ograve;n h&#417;n c&#7843; c&aacute;i sinh m&#7841;ng &ocirc;ng mi hay sao?</p>

<p>L&atilde;o ng&#7915;ng m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- C&ograve;n th&#7857;ng l&#7887;i kia! Mi th&#7917; l&oacute; m&#7863;t ra &#273;&#7875; l&atilde;o gi&agrave; n&agrave;y coi xem th&#7857;ng t&igrave;nh lang c&#7911;a ch&aacute;u g&aacute;i ta m&#7863;t m&#361;i c&#7893; qu&aacute;i th&#7871; n&agrave;o.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#7849;ng &#273;&#7847;u l&ecirc;n xem ng&#432;&#7901;i ph&aacute;t ra thanh &acirc;m &#273;&oacute; l&agrave; ai th&igrave; th&#7845;y l&atilde;o b&#7887; th&otilde;ng hai ch&acirc;n xu&#7889;ng g&#7847;n t&#7899;i &#273;&#7847;u m&igrave;nh, &#273;ang du &#273;i du l&#7841;i.</p>

<p>Hi&#7875;n nhi&ecirc;n l&atilde;o ng&#7891;i tr&ecirc;n c&#7847;u. Hai ch&acirc;n xuy&ecirc;n qua c&agrave;nh d&#432;&#417;ng li&#7877;u, ch&#7881; c&ograve;n c&aacute;ch ch&#7915;ng hai th&#432;&#7899;c l&agrave; &#273;&#7871;n &#273;&#7845;y &#273;&#7847;u Th&#7841;ch Ph&aacute; Thi&ecirc;n. Hai ch&acirc;n x&#7887; v&#7899; tr&#7855;ng &#273;i gi&#7847;y b&#7857;ng &#273;o&#7841;n tia tr&ecirc;n m&#361;i c&oacute; th&ecirc;u ch&#7919; th&#7885;. Gi&#7847;y v&#7899; r&#7845;t s&#7841;ch s&#7869;.</p>

<p>&ETH;inh &ETH;ang k&eacute;o tay Th&#7841;ch Ph&aacute; Thi&ecirc;n ra r&#7891;i l&#7845;y ng&oacute;n tr&#7887; b&ecirc;n tay ph&#7843;i vi&#7871;t ch&#7919; v&agrave;o.</p>

<p>Mi&#7879;ng n&agrave;ng &#273;&aacute;p:</p>

<p>- Gia gia! Anh b&#7841;n n&agrave;y d&#7889;t n&aacute;t l&#7841;i x&#7845;u xa. Gia gia nh&igrave;n th&#7845;y y t&#7845;t ch&#7859;ng vui l&ograve;ng. H&agrave;i nhi l&#7845;y c&#7855;p r&#432;&#7907;u c&#7911;a gia gia kh&ocirc;ng ph&#7843;i &#273;&#7863;c bi&#7879;t &#273;&#7875; m&#7901;i y &#273;&acirc;u. Ch&agrave;! Y kh&ocirc;ng &#273;&aacute;ng u&#7889;ng th&#7913; r&#432;&#7907;u n&agrave;y. H&agrave;i nhi l&#7845;y ra &#273;&#7875; t&#7921; m&igrave;nh u&#7889;ng. R&#7891;i ti&#7879;n tay b&#7855;t m&#7897;t g&atilde; v&#7873; &#273;&#7875; cho y b&#7891;i r&#432;&#7907;u.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nh&igrave;n l&#7841;i l&ograve;ng b&agrave;n tay th&igrave; th&#7845;y n&agrave;ng vi&#7871;t b&#7843;y ch&#7919; &ldquo;Ch&#7899; c&oacute; x&#432;ng l&agrave; Th&#7841;ch bang ch&#7911;&rdquo;. Tai ch&agrave;ng l&#7841;i nghe n&agrave;ng n&oacute;i nh&#7919;ng l&#7901;i coi ch&agrave;ng ch&#7859;ng v&agrave;o &#273;&acirc;u, ch&ecirc; ch&agrave;ng ngu d&#7889;t v&#7915;a x&#7845;u xa, c&ugrave;ng l&agrave; kh&ocirc;ng &#273;&aacute;ng u&#7889;ng r&#432;&#7907;u g&igrave; g&igrave;&hellip; Ch&agrave;ng b&#7883; ch&#7841;m l&ograve;ng t&#7921; &aacute;i t&#7913;c m&igrave;nh h&#7845;t tay n&agrave;ng ra.</p>

<p>&ETH;inh &ETH;ang l&#7841;i k&eacute;o b&agrave;n tay Th&#7841;ch Ph&aacute; Thi&ecirc;n vi&#7871;t v&agrave;o m&#7845;y ch&#7919; &ldquo;C&oacute; khi m&#7845;t m&#7841;ng &#273;&#7845;y! Nh&#7845;t nh&#7845;t ph&#7843;i nghe l&#7901;i ta&rdquo;. R&#7891;i n&agrave;ng l&#7841;i n&#7855;m ch&#7863;t tay ch&agrave;ng m&#7845;y c&aacute;i &#273;&#7875; t&#7887; &yacute; th&acirc;n thi&#7871;t v&agrave; ra v&#7867; nh&#7919;ng l&#7901;i d&#7863;n n&agrave;y quan tr&#7885;ng v&ocirc; c&ugrave;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#432;a hi&#7875;u &yacute; n&agrave;ng ra sao th&igrave; l&atilde;o gi&agrave; tr&ecirc;n c&#7847;u l&#7841;i n&oacute;i:</p>

<p>- C&#7843; hai &#273;&#7913;a b&acirc;y gi&#7901; ra &#273;&acirc;y! A &ETH;ang! B&#7919;a nay gia gia gi&#7871;t m&#7845;y ng&#432;&#7901;i r&#7891;i nh&#7881;?</p>

<p>&ETH;inh &ETH;ang run l&ecirc;n &#273;&aacute;p:</p>

<p>- D&#432;&#7901;ng nh&#432;&hellip; gia gia m&#7899;i gi&#7871;t m&#7897;t ng&#432;&#7901;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7849;m b&#7849;m:</p>

<p>- M&igrave;nh th&#7853;t l&agrave; x&uacute;i qu&#7849;y, ch&#7841;m tr&aacute;n ng&#432;&#7901;i n&agrave;o m&#7891;m mi&#7879;ng c&#361;ng ch&#7881; n&oacute;i &#273;i n&oacute;i l&#7841;i c&acirc;u chuy&#7879;n gi&#7871;t ng&#432;&#7901;i? Kh&ocirc;ng hi&#7875;u sao h&#7885; &#432;a gi&#7871;t ng&#432;&#7901;i th&#7871;? Hai ti&#7871;ng &ldquo;gi&#7871;t ng&#432;&#7901;i&rdquo; treo lu&ocirc;n &#7903; c&#7917;a mi&#7879;ng h&#7885; m&#7895;i k&#7923;.</p>

<p>Sau ch&agrave;ng l&#7841;i t&#7921; nh&#7911;:</p>

<p>- &ETH;inh c&ocirc; n&#432;&#417;ng b&#7843;o m&igrave;nh ch&#7899; c&oacute; t&#7921; x&#432;ng l&agrave; Th&#7841;ch bang ch&#7911;. Ch&iacute;nh ra m&igrave;nh c&oacute; ph&#7843;i Th&#7841;ch bang ch&#7911; &#273;&acirc;u, h&agrave; t&#7845;t m&#7841;o x&#432;ng th&acirc;n th&#7871; ng&#432;&#7901;i kh&aacute;c l&agrave;m chi?</p>

<p>Ch&agrave;ng l&#7841;i nghe l&atilde;o gi&agrave; ng&#7891;i tr&ecirc;n c&#7847;u n&oacute;i:</p>

<p>- Hay l&#7855;m! B&#7919;a nay ta m&#7899;i gi&#7871;t c&oacute; m&#7897;t ng&#432;&#7901;i th&igrave; c&ograve;n gi&#7871;t &#273;&#432;&#7907;c hai t&ecirc;n n&#7919;a. Gi&#7871;t hai t&ecirc;n &#273;&#7875; nh&#7855;m r&#432;&#7907;u k&#7875; ra c&#361;ng th&iacute;ch.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n t&#7921; h&#7887;i:</p>

<p>- Gi&#7871;t ng&#432;&#7901;i &#273;&#7875; nh&#7855;m r&#432;&#7907;u &#432;? Trong thi&ecirc;n h&#7841; sao l&#7841;i c&oacute; s&#7921; l&#7841; th&#7871; &#273;&#432;&#7907;c?</p>

<p>&ETH;&#7897;t nhi&ecirc;n ch&agrave;ng th&#7845;y &ETH;inh &ETH;ang bu&ocirc;ng tay ch&agrave;ng ra. M&#7855;t ch&agrave;ng hoa l&ecirc;n m&#7897;t c&aacute;i, &#273;&#7847;u thuy&#7873;n &#273;&atilde; th&ecirc;m ra m&#7897;t ng&#432;&#7901;i.</p>

<p>Ng&#432;&#7901;i n&agrave;y ng&#7891;i xu&#7889;ng gi&#7919;a &ETH;inh &ETH;ang v&agrave; Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>L&atilde;o ng&#7891;i thu h&igrave;nh r&#7845;t g&#7885;n, kh&ocirc;ng x&ocirc; &#273;&#7849;y g&igrave; &#273;&#7871;n hai ng&#432;&#7901;i hai b&ecirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7897;i tr&aacute;nh xa ra m&#7845;y th&#432;&#7899;c r&#7891;i ngo&#7843;nh &#273;&#7847;u l&#7841;i nh&igrave;n l&atilde;o.</p>

<p>L&atilde;o n&agrave;y r&acirc;u t&oacute;c &#273;&atilde; b&#7841;c ph&#417;. Mi&#7879;ng l&atilde;o c&#432;&#7901;i toe to&eacute;t tr&ocirc;ng ra v&#7867; m&#7897;t v&#7883; l&atilde;o c&ocirc;ng r&#7845;t hi&#7873;n h&ograve;a vui v&#7867;. Nh&#432;ng l&uacute;c m&#7855;t ch&agrave;ng v&#7915;a ch&#7841;m v&agrave;o m&#7855;t l&atilde;o th&igrave; l&#7853;p t&#7913;c kh&ocirc;ng ch&#7883;u n&#7893;i ph&#7843;i ph&aacute;t run. Nguy&ecirc;n m&#7855;t l&atilde;o gi&agrave; chi&#7871;u ra nh&#7919;ng tia s&aacute;ng hung d&#7919; t&agrave; &aacute;c, khi&#7871;n ai nh&igrave;n th&#7845;y c&#361;ng ph&#7843;i ph&aacute;t &#7899;n t&#432;&#7903;ng ch&#7915;ng nh&#432; b&#7883; gi&aacute; l&#7841;nh &#273;&#7871;n x&#432;&#417;ng t&#7911;y.</p>

<p>L&atilde;o gi&agrave; c&#432;&#7901;i kh&agrave; kh&agrave; gi&#417; tay l&ecirc;n v&#7895; v&agrave;o vai Th&#7841;ch Ph&aacute; Thi&ecirc;n m&#7897;t c&aacute;i r&#7891;i n&oacute;i:</p>

<p>- H&#7843;o ti&#7875;u t&#7917;! Ng&#432;&#417;i &#273;&#432;&#7907;c u&#7889;ng r&#432;&#7907;u N&#7919; Nhi H&#7891;ng &#273;&atilde; hai m&#432;&#417;i n&#259;m c&#7911;a gia gia l&agrave; l&#7899;n ph&#432;&#7899;c l&#7855;m &#273;&#7845;y!</p>

<p>L&atilde;o ch&#7881; kh&#7869; v&#7895; vai Th&#7841;ch Ph&aacute; Thi&ecirc;n m&agrave; x&#432;&#417;ng c&#7889;t ch&agrave;ng nghe k&ecirc;u rau r&aacute;u, t&#432;&#7903;ng ch&#7915;ng nh&#432; b&#7883; g&atilde;y n&aacute;t h&#7871;t.</p>

<p>&ETH;inh &ETH;ang c&#7843; kinh. N&agrave;ng n&iacute;u l&#7845;y c&aacute;nh tay l&atilde;o n&#259;n n&#7881;:</p>

<p>- Gia gia! Gia gia &#273;&#7915;ng s&aacute;t h&#7841;i y&hellip;</p>

<p>L&atilde;o gi&agrave; ti&#7879;n tay &#273;&#7853;p lu&ocirc;n ph&aacute;t n&#7919;a. L&#7847;n n&agrave;y l&atilde;o v&#7853;n &#273;&#7871;n b&#7843;y th&agrave;nh c&ocirc;ng l&#7921;c. L&atilde;o &#273;&#7883;nh b&#7909;ng &#273;&#7853;p ph&aacute;t n&agrave;y n&#7919;a l&agrave; bao nhi&ecirc;u x&#432;&#417;ng vai v&agrave; x&#432;&#417;ng c&aacute;nh tay Th&#7841;ch Ph&aacute; Thi&ecirc;n ph&#7843;i g&atilde;y tan.</p>

<p>Ng&#7901; &#273;&acirc;u b&agrave;n tay l&atilde;o v&#7915;a ch&#7841;m v&agrave;o vai Th&#7841;ch Ph&aacute; Thi&ecirc;n th&igrave; l&#7853;p t&#7913;c tr&ecirc;n vai ch&agrave;ng ph&aacute;t ra m&#7897;t lu&#7891;ng n&#7897;i l&#7921;c r&#7845;t h&ugrave;ng h&#7853;u. Lu&#7891;ng n&#7897;i l&#7921;c c&#7911;a ch&agrave;ng ch&#7859;ng nh&#7919;ng h&#7897; v&#7879; to&agrave;n th&acirc;n ch&agrave;ng, m&agrave; c&ograve;n h&#7845;t b&agrave;n tay l&atilde;o ng&#432;&#7907;c l&#7841;i. N&#7871;u l&atilde;o kh&ocirc;ng v&#7897;i th&uacute;c &#273;&#7849;y th&ecirc;m n&#7897;i l&#7921;c &#273;&#7875; cho b&agrave;n tay ph&#7843;i b&#7853;t l&ecirc;n th&igrave; x&#7845;u h&#7893; qu&aacute;.</p>

<p>L&atilde;o gi&agrave; trong l&ograve;ng kinh ng&#7841;c ch&#7859;ng k&eacute;m g&igrave; &ETH;inh &ETH;ang.</p>

<p>L&atilde;o li&#7873;n c&#432;&#7901;i kh&agrave; kh&agrave; n&oacute;i:</p>

<p>- Gi&#7887;i gi&#7887;i! Ti&#7875;u t&#7917;! Ng&#432;&#417;i c&oacute; &#273;&#7911; t&#432; c&aacute;ch &#273;&#7875; u&#7889;ng r&#432;&#7907;u c&#7911;a ta. A &ETH;ang! R&oacute;t th&ecirc;m m&#7845;y ch&eacute;n r&#432;&#7907;u n&#7919;a ra &#273;&acirc;y &#273;&#7875; gia gia m&#7901;i ch&agrave;ng u&#7889;ng. Gia gia kh&ocirc;ng tr&aacute;ch ph&#7841;t ng&#432;&#417;i v&#7873; t&#7897;i tr&#7897;m r&#432;&#7907;u n&#7919;a.</p>

<p>&ETH;inh &ETH;ang vui m&#7915;ng kh&ocirc;n xi&#7871;t. N&agrave;ng v&#7889;n bi&#7871;t gia gia n&agrave;ng t&iacute;nh t&igrave;nh ki&ecirc;u ng&#7841;o tr&#432;&#7899;c nay v&#7851;n ch&#7859;ng coi ai ra g&igrave;. &ETH;&#7889;i v&#7899;i nh&#7919;ng tay cao th&#7911; v&otilde; l&acirc;m, l&atilde;o ch&#7859;ng th&egrave;m m&#7901;i ai u&#7889;ng r&#432;&#7907;u bao gi&#7901;, th&#7871; m&agrave; nay l&atilde;o m&#7901;i Th&#7841;ch Ph&aacute; Thi&ecirc;n th&igrave; trong l&ograve;ng n&agrave;ng &#273;&#432;&#7907;c an &#7911;i r&#7845;t nhi&#7873;u.</p>

<p>&ETH;inh &ETH;ang &#273;&#7889;i v&#7899;i Th&#7841;ch Ph&aacute; Thi&ecirc;n c&oacute; m&#7897;t m&#7889;i t&igrave;nh quy&#7871;n luy&#7871;n kh&ocirc;n t&#7843;, v&igrave; n&agrave;ng nh&#7853;n th&#7845;y &#7903; n&#417;i ch&agrave;ng m&#7897;t thi&#7871;u ni&ecirc;n anh h&ugrave;ng trong thi&ecirc;n h&#7841;. B&acirc;y gi&#7901; gia gia n&agrave;ng bi&#7871;t th&#432;&#417;ng th&#7913;c nh&acirc;n c&aacute;ch ch&agrave;ng n&agrave;ng ch&#7859;ng l&#7845;y chi l&agrave;m l&#7841;. Nh&#432;ng v&#7915;a r&#7891;i n&agrave;ng nghe th&#7845;y gi&#7885;ng l&#432;&#7905;i c&#7911;a gia gia c&oacute; &yacute; ra tay h&#7841; s&aacute;t ch&agrave;ng m&agrave; b&acirc;y gi&#7901; l&atilde;o v&#7915;a th&#7845;y m&#7863;t ch&agrave;ng, &#273;&atilde; &#273;&#7893;i gi&#7885;ng th&igrave; cho Th&#7841;ch lang l&agrave; m&#7897;t b&#7853;c thi&#7871;u ni&ecirc;n anh tu&#7845;n t&#432; c&aacute;ch hi&ecirc;n ngang n&ecirc;n l&atilde;o c&#361;ng ph&#7843;i kh&acirc;m ph&#7909;c.</p>

<p>&ETH;inh &ETH;ang tuy&#7879;t kh&ocirc;ng bi&#7871;t &#273;&#7871;n th&#7921;c t&igrave;nh: Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7915;a tr&#7843;i qua m&#7897;t c&#417;n &#273;&#7841;i n&#7841;n.</p>

<p>S&#7903; d&#297; gia gia n&agrave;ng thay &#273;&#7893;i th&aacute;i &#273;&#7897; ch&#7881; v&igrave; l&atilde;o ph&aacute;t gi&aacute;c ra n&#7897;i l&#7921;c Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; &#273;&#7871;n m&#7921;c kinh ng&#432;&#7901;i, m&agrave; kh&ocirc;ng ph&#7843;i c&aacute;i v&#7867; anh h&ugrave;ng hi&ecirc;n ngang c&#7911;a ch&agrave;ng &#273;&atilde; l&agrave;m cho l&atilde;o m&#7871;n ph&#7909;c. Nh&#7919;ng c&aacute;i &#273;&oacute; l&atilde;o ch&#7859;ng &#273;&#7875; t&acirc;m. Hu&#7889;ng chi t&#432;&#7899;ng m&#7841;o Th&#7841;ch Ph&aacute; Thi&ecirc;n tuy kh&ocirc;ng &#273;&#7871;n n&#7895;i x&#7845;u xa, ch&#7913; &#273;&atilde; l&#7845;y g&igrave; l&agrave;m hi&ecirc;n ngang cho l&#7855;m? D&ugrave;ng nh&#7919;ng ch&#7919; anh tu&#7845;n, hi&ecirc;n ngang &#273;&#7889;i v&#7899;i ch&agrave;ng t&#432;&#7903;ng h&#417;i qu&aacute; &#273;&aacute;ng.</p>

<p>&ETH;inh &ETH;ang vui m&#7915;ng h&iacute; h&#7917;ng v&agrave;o trong khoang l&#7845;y thuy&#7873;n th&ecirc;m &#273;&#361;a ch&eacute;n. N&agrave;ng r&oacute;t r&#432;&#7907;u v&agrave;o &#273;&#7847;y ch&eacute;n cho l&atilde;o gia tr&#432;&#7899;c r&#7891;i m&#7899;i r&oacute;t cho m&igrave;nh sau.</p>

<p>L&atilde;o gi&agrave; h&#7887;i Th&#7841;ch Ph&aacute; Thi&ecirc;n:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! Ng&#432;&#417;i &#273;&atilde; l&#7885;t v&agrave;o m&#7855;t xanh c&#7911;a A &ETH;ang th&igrave; t&#7845;t nhi&ecirc;n ph&#7843;i c&oacute; ch&uacute;t lai l&#7883;ch kha kh&aacute;, kh&ocirc;ng ph&#7843;i h&#7841;ng t&#7847;m th&#432;&#7901;ng. V&#7853;y ng&#432;&#417;i t&ecirc;n h&#7885; l&agrave; chi?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#7845;p &uacute;ng:</p>

<p>- Ch&aacute;u&hellip; Ch&aacute;u&hellip;</p>

<p>Ch&agrave;ng s&#7921;c nh&#7899; &#273;&#7871;n T&#7841; Y&ecirc;n Kh&aacute;ch &#273;&atilde; b&#7843;o ch&agrave;ng ba ch&#7919; &ldquo;C&#7849;u T&#7841;p Ch&#7911;ng&rdquo; l&agrave; m&#7897;t danh t&#7915; m&agrave; ng&#432;&#7901;i ta th&#432;&#7901;ng d&ugrave;ng &#273;&#7875; th&oacute;a m&#7841; nhau, n&oacute;i v&#7899;i ng&#432;&#7901;i quen th&igrave; kh&ocirc;ng sao, nh&#432;ng n&oacute;i v&#7899;i ng&#432;&#7901;i l&#7841; th&igrave; c&oacute; &#273;i&#7873;u b&#7845;t l&#7883;ch s&#7921;, n&ecirc;n ch&agrave;ng ng&#7853;p ng&#7915;ng m&atilde;i kh&ocirc;ng d&aacute;m n&oacute;i ra.</p>

<p>L&atilde;o gi&agrave; &#273;&#7897;t nhi&ecirc;n t&#7887; v&#7867; kh&ocirc;ng b&#7857;ng l&ograve;ng h&#7887;i l&#7841;i:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng d&aacute;m n&oacute;i v&#7899;i gia gia &#432;?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng ngh&#297; g&igrave; n&#7919;a, ngang nhi&ecirc;n &#273;&aacute;p:</p>

<p>- C&oacute; g&igrave; m&agrave; kh&ocirc;ng d&aacute;m? B&#7845;t qu&aacute; t&ecirc;n ch&aacute;u ch&#7843; c&oacute; g&igrave; hay ho s&#7907; n&oacute;i ra kh&ocirc;ng b&otilde; l&agrave;m tr&ograve; c&#432;&#7901;i cho gia gia. Ch&aacute;u l&agrave; C&#7849;u T&#7841;p Ch&#7911;ng!</p>

<p>L&atilde;o gi&agrave; s&#7917;ng s&#7889;t m&#7897;t ch&uacute;t r&#7891;i &#273;&#7897;t nhi&ecirc;n ph&aacute; l&ecirc;n c&#432;&#7901;i ha h&#7843;. Ti&#7871;ng c&#432;&#7901;i c&#7911;a l&atilde;o v&#7885;ng &#273;i r&#7845;t xa. L&atilde;o c&#432;&#7901;i &#273;&#7871;n n&#7895;i ch&ograve;m r&acirc;u b&#7841;c bay tung l&ecirc;n.</p>

<p>H&#7891;i l&acirc;u l&atilde;o m&#7899;i n&oacute;i:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! T&ecirc;n th&#7857;ng nh&#7887; n&agrave;y hay l&#7855;m! H&agrave; h&agrave;! C&#7849;u T&#7841;p Ch&#7911;ng!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y &ETH;inh &ETH;ang k&ecirc;u l&atilde;o b&#7857;ng gia gia c&#361;ng b&#7855;t ch&#432;&#7899;c, &#7913;ng &#273;&#7889;i ngay:</p>

<p>- Gia gia k&ecirc;u ch&aacute;u c&oacute; vi&#7879;c g&igrave;?</p>

<p>&ETH;inh &ETH;ang mi&#7879;ng ch&uacute;m ch&iacute;m c&#432;&#7901;i &#273;&#7875; l&#7897; hai h&agrave;m r&#259;ng b&#7841;c &#273;&#7873;u &#273;&#7863;n. N&agrave;ng h&#7871;t nh&igrave;n gia gia l&#7841;i nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n. Kh&oacute;e thu ba &#273;&#432;a &#273;&#7849;y r&#7845;t h&#7919;u t&igrave;nh, tr&ocirc;ng n&agrave;ng c&agrave;ng xinh &#273;&#7865;p, c&agrave;ng kh&#7843; &aacute;i.</p>

<p>S&#7903; d&#297; &ETH;inh &ETH;ang h&#7899;n h&#7903; vui m&#7915;ng l&agrave; v&igrave; n&agrave;ng th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n x&#432;ng h&ocirc; gia gia m&igrave;nh c&#361;ng b&#7857;ng &ldquo;gia gia&rdquo;. Nh&#432; v&#7853;y &#273;&#7911; t&#7887; ra ch&agrave;ng &#273;&#7891;ng &yacute; v&#7899;i n&agrave;ng hai ng&#432;&#7901;i nh&#432; m&#7897;t kh&ocirc;ng c&oacute; chuy&#7879;n ri&ecirc;ng t&acirc;y.</p>

<p>C&ograve;n l&atilde;o gi&agrave; g&#7885;i ch&agrave;ng b&#7857;ng &ldquo;C&#7849;u T&#7841;p Ch&#7911;ng&rdquo; m&agrave; ch&agrave;ng ni&#7873;m n&#7903; &#273;&aacute;p l&#7841;i ngay th&igrave; cho l&agrave; con ng&#432;&#7901;i thi&#7871;u ni&ecirc;n trong m&igrave;nh c&oacute; m&#7897;t tuy&#7879;t k&#7929; h&#417;n &#273;&#7901;i kia n&#417;m n&#7899;p k&iacute;nh thu&#7853;n m&igrave;nh kh&ocirc;ng d&aacute;m c&oacute; ch&uacute;t ch&iacute; qu&#7853;t c&#432;&#7901;ng b&#432;&#7899;ng b&#7881;nh n&ecirc;n l&atilde;o r&#7845;t l&#7845;y l&agrave;m &#273;&#7855;c &yacute;.</p>

<p>Th&#7921;c ra Th&#7841;ch Ph&aacute; Thi&ecirc;n m&#7897;t l&agrave; ch&iacute;nh t&ecirc;n g&#7885;i C&#7849;u T&#7841;p Ch&#7911;ng, hai l&agrave; ch&agrave;ng nghe ng&#432;&#7901;i kh&aacute;c k&ecirc;u ai b&#7857;ng g&igrave; ch&agrave;ng li&#7873;n k&egrave;m theo nh&#432; v&#7853;y, ch&#7913; ch&agrave;ng ch&#7859;ng hi&#7875;u g&igrave; &#273;&#7871;n nh&#7919;ng s&#7921; th&acirc;n s&#417; v&#7873; c&aacute;ch x&#432;ng h&ocirc; h&#7871;t.</p>

<p>Th&#7871; l&agrave; hai &ocirc;ng ch&aacute;u &ETH;inh &ETH;ang vui th&iacute;ch theo &yacute; ngh&#297; ri&ecirc;ng c&#7911;a m&igrave;nh, ch&#7913; th&#7921;c ra kh&ocirc;ng c&oacute; l&yacute; do ch&iacute;nh x&aacute;c n&agrave;o c&#7843;.</p>

<p>L&atilde;o gi&agrave; l&#7841;i h&#7887;i:</p>

<p>- A &ETH;ang! T&ecirc;n tu&#7893;i gia gia mi &#273;&atilde; n&oacute;i cho t&igrave;nh lang mi bi&#7871;t ch&#432;a?</p>

<p>&ETH;inh &ETH;ang v&#7867; m&#7863;t b&#7869;n l&#7869;n l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Ch&aacute;u ch&#432;a n&oacute;i &#273;&acirc;u.</p>

<p>L&atilde;o gi&agrave; x&#7883;u m&#7863;t xu&#7889;ng h&#7887;i:</p>

<p>- Mi th&#432;&#417;ng y&ecirc;u g&atilde; th&#7853;t s&#7921; hay l&agrave; mi gi&#7843; v&#7901;? N&#7871;u mi y&ecirc;u g&atilde; th&#7853;t th&igrave; sao ch&#432;a k&#7875; th&acirc;n th&#7871; c&ugrave;ng d&ograve;ng d&otilde;i nh&agrave; m&igrave;nh cho g&atilde; nghe? N&#7871;u mi v&#7901; m&agrave; l&#7845;y tr&#7897;m th&#7913; r&#432;&#7907;u Tr&#7847;n Thi&#7879;u &#273;&atilde; hai m&#432;&#417;i n&#259;m &#273;em cho g&atilde; u&#7889;ng, th&igrave; c&ograve;n c&oacute; th&#7875; tha th&#7913; &#273;&#432;&#7907;c. Nh&#432;ng m&#7845;y ng&agrave;y li&#7873;n ng&#432;&#417;i l&#7845;y c&#7843; &#273;&#7871;n th&#7913; r&#432;&#7907;u Huy&#7873;n B&#259;ng B&iacute;ch H&#7887;a t&#7917;u m&agrave; gia gia ch&#7855;t chiu c&#7845;t k&#7929; &#273;&#7875; l&agrave;m thu&#7889;c c&#7913;u m&#7841;ng &#273;em cho g&atilde; u&#7889;ng h&#7871;t l&agrave; ngh&#297;a l&agrave;m sao?</p>

<p>L&atilde;o c&agrave;ng n&oacute;i c&agrave;ng h&#259;ng ra chi&#7873;u t&#7913;c t&#7889;i. M&#7845;y c&acirc;u sau c&ugrave;ng, c&#7843; n&eacute;t m&#7863;t l&#7851;n thanh &acirc;m l&atilde;o &#273;&#7873;u c&#7921;c k&#7923; nghi&ecirc;m kh&#7855;c. Nh&#7845;t l&agrave; l&uacute;c n&oacute;i &#273;&#7871;n n&#259;m ch&#7919; &ldquo;Huy&#7873;n B&#259;ng B&iacute;ch H&#7887;a t&#7917;u&rdquo;, l&atilde;o d&#7857;n t&#7915;ng ti&#7871;ng. &ETH;&#7891;ng th&#7901;i t&agrave; kh&iacute; trong m&#7855;t l&atilde;o l&#7897; ra r&#7845;t kh&#7911;ng khi&#7871;p.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#7891;i b&ecirc;n nh&igrave;n th&#7845;y kh&ocirc;ng kh&#7887;i run l&ecirc;n v&igrave; khi&#7871;p s&#7907;.</p>

<p>&ETH;inh &ETH;ang nghi&ecirc;ng m&igrave;nh &#273;i l&#259;n v&agrave;o l&ograve;ng l&atilde;o gi&agrave; n&#259;n n&#7881;:</p>

<p>- Gia gia! C&aacute;i g&igrave; gia gia c&#361;ng bi&#7871;t h&#7871;t. Gia gia tha cho A &ETH;ang &#273;i!</p>

<p>L&atilde;o gi&agrave; c&#432;&#7901;i l&#7853;t l&#7841;i n&oacute;i:</p>

<p>- H&#7915;! Tha cho A &ETH;ang! Mi n&oacute;i coi b&#7897; d&#7877; d&agrave;ng l&#7855;m nh&#7881;? Mi ph&#7843;i bi&#7871;t r&#7857;ng th&#7913; r&#432;&#7907;u Huy&#7873;n B&#259;ng B&iacute;ch H&#7887;a t&#7917;u c&ocirc;ng hi&#7879;u nh&#432; th&#7847;n.</p>

<p>&ETH;inh &ETH;ang n&oacute;i:</p>

<p>- Gia gia c&#7913; tha cho A &#273;ang. A &ETH;ang s&#7869; g&#7855;ng c&ocirc;ng c&#7889; s&#7913;c &#273;&#7875; ch&#7871; l&#7841;i th&#7913; r&#432;&#7907;u &#273;&oacute;. Gia gia kh&#7887;i lo g&igrave; h&#7871;t.</p>

<p>L&atilde;o gi&agrave; n&oacute;i:</p>

<p>- Mi n&oacute;i coi c&oacute; v&#7867; ngon &#259;n l&#7855;m. N&#7871;u m&agrave; l&agrave; th&#7913; r&#432;&#7907;u mu&#7889;n ch&#7871; l&agrave; ch&#7871; &#273;&#432;&#7907;c ngay th&igrave; gia gia &#273;&atilde; ch&#7859;ng quan t&acirc;m l&agrave;m chi.</p>

<p>&ETH;inh &ETH;ang n&oacute;i b&#7857;ng m&#7897;t gi&#7885;ng r&#7845;t tha thi&#7871;t:</p>

<p>- A &ETH;ang th&#7845;y y l&uacute;c th&igrave; to&agrave;n th&acirc;n n&oacute;ng nh&#432; l&#7917;a, l&uacute;c l&#7841;i r&eacute;t run, li&#7873;n ngh&#297; ngay &#273;&#7871;n ch&#7881; c&oacute; th&#7913; r&#432;&#7907;u th&aacute;nh c&#7911;a gia gia m&#7899;i &#273;i&#7873;u h&ograve;a &#273;&#432;&#7907;c hai lu&#7891;ng &acirc;m d&#432;&#417;ng trong ng&#432;&#7901;i y, li&#7873;n l&#7845;y c&#7855;p &#273;&#432;a cho y u&#7889;ng m&#7897;t ch&uacute;t th&igrave; qu&#7843; nghi&ecirc;n th&#7845;y c&ocirc;ng hi&#7879;u ngay. Th&#7871; r&#7891;i nay u&#7889;ng m&#7897;t &iacute;t, mai u&#7889;ng m&#7897;t &iacute;t, b&igrave;nh r&#432;&#7907;u h&#7871;t nh&#7861;n l&uacute;c n&agrave;o kh&ocirc;ng bi&#7871;t. B&acirc;y gi&#7901; gia gia ch&#7881; th&#7883; c&aacute;ch ch&#7871; th&#7913; r&#432;&#7907;u n&agrave;y ho&#7863;c n&oacute;i cho A &ETH;ang hay n&#417;i n&agrave;o t&agrave;ng tr&#7919;. A &ETH;ang s&#7869; &#273;i &#259;n tr&#7897;m ho&#7863;c &#273;i c&#432;&#7899;p gi&#7921;t v&#7873; cho gia gia m&#7897;t b&igrave;nh.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe hai &ocirc;ng ch&aacute;u A &ETH;ang &#273;&#7889;i &#273;&aacute;p v&#7899;i nhau, ch&agrave;ng m&#7899;i v&#7905; l&#7869; ra, l&#7849;m b&#7849;m m&#7897;t m&igrave;nh:</p>

<p>- T&eacute; ra l&uacute;c m&igrave;nh b&#7883; hai lu&#7891;ng kh&iacute; h&agrave;n nghi&#7879;t xung k&iacute;ch nhau trong th&acirc;n th&#7875; r&#7891;i m&ecirc; man b&#7845;t t&#7881;nh, m&#7895;i ng&agrave;y &ETH;inh &ETH;ang &#273;&atilde; l&#7845;y th&#7913; r&#432;&#7907;u hi h&#7919;u Huy&#7873;n B&#259;ng B&iacute;ch H&#7887;a t&#7917;u g&igrave; g&igrave; &#273;&oacute; &#273;em cho m&igrave;nh u&#7889;ng. S&#7903; d&#297; m&igrave;nh &#273;&#432;&#7907;c kh&#7887;i b&#7879;nh ph&#7847;n l&#7899;n l&agrave; nh&#7901; &#7903; c&ocirc;ng tr&igrave;nh &ETH;inh &ETH;ang &#273;&atilde; t&#7853;n t&acirc;m v&#7899;i m&igrave;nh. V&#7853;y n&agrave;ng l&agrave; &#273;&#7841;i &acirc;n nh&acirc;n c&#7913;u m&#7841;ng cho m&igrave;nh.</p>

<p>B&acirc;y gi&#7901; ch&agrave;ng th&#7845;y l&atilde;o gi&agrave; gay g&#7855;t v&#7899;i n&agrave;ng, th&igrave; l&ograve;ng kh&ocirc;ng kh&#7887;i &aacute;y n&aacute;y. Ch&agrave;ng li&#7873;n n&oacute;i &#273;&#7905; &#273;&ograve;n:</p>

<p>- Gia gia! Th&#7913; r&#432;&#7907;u qu&yacute; b&aacute;u c&#7911;a gia gia ch&aacute;u &#273;&atilde; u&#7889;ng v&agrave;o m&#7845;t r&#7891;i. V&#7853;y gia gia c&#7913; ch&aacute;u m&agrave; &#273;&ograve;i. Ch&aacute;u s&#7869; ngh&#297; c&aacute;ch l&#7845;y r&#432;&#7907;u v&#7873; tr&#7843; gia gia. N&#7871;u ch&aacute;u kh&ocirc;ng tr&#7843; &#273;&#432;&#7907;c th&igrave; gia gia mu&#7889;n tr&aacute;ch ph&#7841;t th&#7871; n&agrave;o ch&aacute;u c&#361;ng cam ch&#7883;u.</p>

<p>L&atilde;o gi&agrave; c&#432;&#7901;i kh&agrave; kh&agrave; n&oacute;i:</p>

<p>- Hay l&#7855;m, hay l&#7855;m! Ng&#432;&#417;i n&oacute;i th&#7871; th&igrave; c&ograve;n nghe &#273;&#432;&#7907;c. A &ETH;ang! Sao mi kh&ocirc;ng &#273;em th&acirc;n th&#7871; ta m&agrave; n&oacute;i cho y bi&#7871;t?</p>

<p>&ETH;inh &ETH;ang v&#7851;n ra v&#7867; th&#7865;n th&ograve;, &#7845;p &uacute;ng &#273;&aacute;p:</p>

<p>- Y&hellip; kh&ocirc;ng h&#7887;i &#273;&#7871;n, n&ecirc;n ch&aacute;u c&#361;ng kh&ocirc;ng n&oacute;i ra. Gia gia b&#7845;t t&#7845;t ph&#7843;i nghi ng&#7901;. Ch&aacute;u kh&ocirc;ng c&oacute; &yacute; g&igrave; kh&aacute;c &#273;&acirc;u.</p>

<p>L&atilde;o gi&agrave; x&#7861;ng gi&#7885;ng h&#7887;i:</p>

<p>- H&#7915;! Kh&ocirc;ng c&oacute; &yacute; g&igrave; kh&aacute;c &#432;? C&aacute;i &#273;&oacute; ta kh&ocirc;ng nghe &#273;&#432;&#7907;c. Ti&#7875;u nha &#273;&#7847;u! T&acirc;m s&#7921; mi th&#7871; n&agrave;o gia gia c&ograve;n l&#7841; g&igrave; n&#7919;a? Mi &#273;&atilde; th&#7853;t l&ograve;ng th&#7853;t d&#7841; y&ecirc;u g&atilde;, v&agrave; ch&#7881; mong g&atilde; c&#432;&#7899;i v&#7873; l&agrave;m v&#7907;. Nh&#432;ng mi s&#7907; n&oacute;i danh t&aacute;nh ta ra s&#7869; l&agrave;m cho g&atilde; s&#7907; h&#7871;t h&#7891;n ch&#7913; g&igrave;? Ch&agrave; ch&agrave;! Mi mu&#7889;n l&#7845;y g&atilde; m&agrave; l&#7841;i c&ograve;n c&#7889; &yacute; gi&#7845;u di&#7871;m &#273;&#432;&#7907;c l&uacute;c n&agrave;o hay l&uacute;c &#7845;y, ng&agrave;y n&agrave;o hay ng&agrave;y &#7845;y v&igrave; mi s&#7907; g&atilde; s&#7899;m bi&#7871;t ch&#7915;ng n&agrave;o, s&#7869; xa mi s&#7899;m ch&#7915;ng &#7845;y. C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>L&atilde;o gi&agrave; n&oacute;i m&#7897;t tr&aacute;ng d&agrave;i tr&uacute;ng t&acirc;m s&#7921; A &ETH;ang.</p>

<p>N&agrave;ng c&agrave;ng lo l&#7855;ng, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- N&#7871;u m&igrave;nh n&oacute;i ra th&igrave; e r&#7857;ng kh&ocirc;ng &#7893;n m&agrave; kh&ocirc;ng n&oacute;i th&igrave; gia gia nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u. D&ugrave; m&igrave;nh c&oacute; th&uacute; th&#7853;t v&igrave; l&yacute; do g&igrave; m&igrave;nh ph&#7843;i gi&#7845;u di&#7871;m th&igrave; t&#7845;t gia gia l&#7841;i n&#7893;i gi&#7853;n l&ocirc;i &#273;&igrave;nh. B&acirc;y gi&#7901; bi&#7871;t l&agrave;m th&#7871; n&agrave;o?</p>

<p>Nguy&ecirc;n l&atilde;o n&agrave;y l&agrave; m&#7897;t tay &#273;&#7841;i &aacute;c, giang h&#7891; nghe ti&#7871;ng &#273;&atilde; s&#7907; v&#7905; m&#7853;t, n&ecirc;n ch&#7859;ng ai mu&#7889;n &#273;&#7871;n g&#7847;n, kh&ocirc;ng ai d&aacute;m giao du v&#7899;i l&atilde;o m&agrave; l&atilde;o l&#7841;i mu&#7889;n th&acirc;n thi&#7871;t v&#7899;i ng&#432;&#7901;i. Tuy l&agrave; ch&#7895; th&acirc;n thi&#7871;t m&#7863;c l&ograve;ng, nh&#432;ng ch&#7881; l&#7897; ra v&#7867; s&#7907; h&atilde;i ho&#7863;c ch&aacute;n gh&eacute;t l&agrave; l&atilde;o gi&#7871;t ngay.</p>

<p>&ETH;inh &ETH;ang thi&#7879;t l&#7845;y l&agrave;m kh&oacute; ngh&#297;. L&ograve;ng n&agrave;ng b&#7889;i r&#7889;i tr&#259;m chi&#7873;u. Sau n&agrave;ng t&#7921; nh&#7911;:</p>

<p>- Gia gia &#273;&atilde; bi&#7871;t h&#7871;t r&#7891;i, m&igrave;nh c&ograve;n n&oacute;i d&#7889;i &#273;&#7875; y n&#7893;i gi&#7853;n th&igrave; kh&oacute; m&agrave; v&atilde;n h&#7891;i &#273;&#432;&#7907;c.</p>

<p>N&agrave;ng toan &#273;em t&ecirc;n h&#7885; gia gia n&oacute;i cho Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe nh&#432;ng l&#7841;i s&#7907; Th&#7841;ch lang kinh h&atilde;i qu&aacute; r&#7891;i t&#7915; &#273;&acirc;y kh&ocirc;ng d&aacute;m nh&igrave;n m&#7863;t n&#7919;a th&igrave; h&#7887;ng b&eacute;t.</p>

<p>M&#7897;t &#273;&#7857;ng n&agrave;ng s&#7907; gia gia t&#7921;c gi&#7853;n h&#7841; s&aacute;t Th&#7841;ch lang, m&#7897;t &#273;&#7857;ng n&agrave;ng e Th&#7841;ch lang ru&#7891;ng b&#7887; th&igrave; m&#7889;i t&igrave;nh &aacute;i m&agrave; n&agrave;ng ho&agrave;i b&atilde;o b&#7845;y l&acirc;u s&#7869; bu&ocirc;ng theo gi&ograve;ng n&#432;&#7899;c. B&#7845;t lu&#7853;n Th&#7841;ch lang b&#7883; gi&#7871;t ch&#7871;t hay b&#7887; &#273;i th&igrave; n&agrave;ng c&uacute;ng kh&ocirc;ng s&#7889;ng &#273;&#432;&#7907;c.</p>

<p>M&#7863;t t&aacute;i m&eacute;t, &ETH;inh &ETH;ang &#7845;p &uacute;ng:</p>

<p>- Gia gia! Ch&aacute;u&hellip; ch&aacute;u&hellip;</p>

<p>L&atilde;o gi&agrave; c&#432;&#7901;i khanh kh&aacute;ch ch&#7863;n h&#7885;ng ngay:</p>

<p>- Mi s&#7907; ng&#432;&#7901;i ta khinh m&#7841;n gia gia &#432;? Ch&agrave; ch&agrave;! &ETH;inh l&atilde;o &#273;&#7847;u s&#7889;ng &#273;&atilde; t&#7915;ng n&agrave;y tu&#7893;i m&agrave; &#273;&#7871;n c&ocirc; ch&aacute;u g&aacute;i c&#361;ng kh&ocirc;ng d&aacute;m n&ecirc;u t&ecirc;n h&#7885; &ocirc;ng n&#7897;i ra. Th&#7871; l&agrave; ch&#7859;ng nh&#7919;ng mi &#273;&atilde; kh&ocirc;ng l&#7845;y l&agrave;m vinh d&#7921; c&oacute; m&#7897;t v&#7883; gia gia gh&ecirc; g&#7899;m m&agrave; c&ograve;n l&#7841;i l&#7845;y th&#7871; l&agrave; t&#7911;i h&#7893; ph&#7843;i kh&ocirc;ng? Ha ha! Th&#7871; th&#7853;t l&agrave; bu&#7891;n c&#432;&#7901;i!</p>

<p>L&atilde;o n&oacute;i xong &ocirc;m b&#7909;ng m&agrave; c&#432;&#7901;i ra chi&#7873;u kho&aacute;i chi l&#7855;m.</p>

<p>&ETH;inh &ETH;ang bi&#7871;t l&agrave; nguy &#273;&#7871;n n&#417;i r&#7891;i. N&agrave;ng ch&#7859;ng l&#7841; g&igrave; gia gia n&agrave;ng coi th&#7913; r&#432;&#7907;u Huy&#7873;n B&#259;ng B&iacute;ch H&#7887;a t&#7917;u qu&yacute; h&#417;n c&#7843; t&iacute;nh m&#7841;ng. Hi&#7875;n nhi&ecirc;n th&#7913; r&#432;&#7907;u &#273;&oacute; c&oacute; quan h&#7879; &#273;&#7871;n cu&#7897;c t&#7917; sinh vinh nh&#7909;c cho l&atilde;o. N&agrave;ng &#273;&atilde; &#259;n c&#7855;p r&#432;&#7907;u &#273;em &#273;i c&#7913;u t&iacute;nh m&#7841;ng cho Th&#7841;ch lang m&agrave; l&#7841;i kh&ocirc;ng d&aacute;m &#273;em t&ecirc;n tu&#7893;i l&atilde;o ra n&oacute;i v&#7899;i ch&agrave;ng n&ecirc;n l&atilde;o m&#7899;i c&#432;&#7901;i r&#7897; nh&#432; v&#7853;y. L&atilde;o c&#432;&#7901;i &#273;&acirc;y l&agrave; v&igrave; t&#7913;c gi&#7853;n &#273;&#7871;n c&#7921;c &#273;i&#7875;m ch&#7913; kh&ocirc;ng ph&#7843;i v&igrave; vui v&#7867; m&agrave; c&#432;&#7901;i.</p>

<p>&ETH;inh &ETH;ang kh&ocirc;ng sao l&agrave;m &#273;&#432;&#7907;c &#273;&agrave;nh nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n m&iacute;m m&ocirc;i n&oacute;i:</p>

<p>- Thi&ecirc;n ca! Gia gia ta h&#7885; &ETH;inh.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7843;n nhi&ecirc;n &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i! C&ocirc; n&#432;&#417;ng h&#7885; &ETH;inh th&igrave; gia gia c&#361;ng h&#7885; &ETH;inh ch&#7913; c&oacute; chi l&agrave; l&#7841;?</p>

<p>&ETH;inh &ETH;ang l&#7841;i ng&#7853;p ng&#7915;ng:</p>

<p>- T&ecirc;n h&uacute;y gia gia tr&ecirc;n l&agrave; ch&#7919; B&#7845;t, d&#432;&#7899;i l&agrave; ch&#7919; Tam. Ngo&#7841;i hi&#7879;u c&#7911;a ng&#432;&#7901;i k&ecirc;u b&#7857;ng &hellip; k&ecirc;u b&#7857;ng &hellip; Nh&#7845;t Nh&#7853;t B&#7845;t Qu&aacute; Tam.</p>

<p>N&agrave;ng y&ecirc;n tr&iacute; m&#7897;t khi n&oacute;i ra danh hi&#7879;u Nh&#7845;t Nh&#7853;t B&#7845;t Qu&aacute; Tam &ETH;inh B&#7845;t Tam l&agrave; Th&#7841;ch Ph&aacute; Thi&ecirc;n ph&#7843;i h&#7891;n xi&ecirc;u ph&aacute;ch l&#7841;c. Trong l&ograve;ng n&agrave;ng hoang mang &#273;&#7871;n c&#7921;c &#273;i&#7875;m. N&agrave;ng ch&#259;m ch&uacute; ng&oacute; Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7857;ng con m&#7855;t &#273;&#259;m chi&ecirc;u.</p>

<p>Ng&#7901; &#273;&acirc;u Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7851;n th&#7843;n nhi&ecirc;n. Ch&agrave;ng t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ngo&#7841;i hi&#7879;u gia gia hay &#273;&#7845;y nh&#7881;?</p>

<p>&ETH;inh &ETH;ang t&acirc;m th&#7847;n rung &#273;&#7897;ng. N&agrave;ng m&#7915;ng r&#7905; v&ocirc; c&ugrave;ng, kh&ocirc;ng c&ograve;n lo g&igrave; n&#7919;a, h&#7887;i ngay:</p>

<p>- Sao Thi&ecirc;n ca l&#7841;i cho l&agrave; hay?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Ta c&#361;ng kh&ocirc;ng bi&#7871;t n&#7919;a, m&agrave; ch&#7881; nghe th&#7845;y n&oacute; hay hay.</p>

<p>&ETH;inh &ETH;ang nheo m&#7855;t nh&igrave;n gia gia n&agrave;ng th&igrave; th&#7845;y l&atilde;o &#273;&#7855;c &yacute; vu&#7889;t r&acirc;u gi&#417; tay ra v&#7895; v&agrave;o vai Th&#7841;ch Ph&aacute; Thi&ecirc;n. Nh&#432;ng l&#7847;n n&agrave;y l&atilde;o v&#7895; vai ch&agrave;ng th&#7853;t, ch&#7913; kh&ocirc;ng ng&#7845;m ng&#7847;m v&#7853;n n&#7897;i l&#7921;c ra &#273;&#7875; &#273;&#7897;t k&iacute;ch ch&agrave;ng.</p>

<p>L&atilde;o l&#7855;c l&#432; c&aacute;i &#273;&#7847;u n&oacute;i:</p>

<p>- &ETH;&#7901;i ng&#432;&#7901;i ki&#7871;m &#273;&#432;&#7907;c m&#7897;t ng&#432;&#7901;i tri k&#7927; l&agrave; &#273;&#7911; m&atilde;n nguy&#7879;n r&#7891;i. M&#7885;i khi nghe &#273;&#7871;n c&aacute;i t&ecirc;n Nh&#7845;t Nh&#7853;t B&#7845;t Qu&aacute; Tam, k&#7867; h&egrave;n nh&aacute;t th&igrave; ca t&#7909;ng c&ocirc;ng &#273;&#7913;c v&igrave; h&#7885; s&#7907; s&#7879;t n&ecirc;n gi&#7903; tr&ograve; xu n&#7883;nh. H&#7885;a ho&#7857;n c&#361;ng c&oacute; k&#7867; to gan l&#7899;n m&#7853;t th&igrave; l&#7841;i tr&#7887; tay v&agrave;o m&#7863;t m&agrave; th&oacute;a m&#7841;, Ch&#7881; th&#7857;ng nh&#7887; n&agrave;y l&agrave; v&#7851;n gi&#7919; v&#7867; th&#7843;n nhi&ecirc;n. G&atilde; l&#7841;i c&ograve;n khen l&agrave; danh hi&#7879;u ta nghe l&#7885;t tai. T&#7889;t l&#7855;m! T&#7889;t l&#7855;m! Nh&#7887; c&#432;ng &#417;i! Gia gia ph&#7843;i th&#432;&#7903;ng ng&#432;&#417;i c&aacute;i chi m&#7899;i &#273;&#432;&#7907;c. &ETH;&#7875; ta ngh&#297; xem ki&#7871;m v&#7853;t g&igrave; ban th&#432;&#7903;ng ng&#432;&#417;i cho x&#7913;ng &#273;&aacute;ng.</p>

<p>L&atilde;o n&oacute;i xong ng&#7891;i &ocirc;m g&#7889;i ng&#7917;ng &#273;&#7847;u l&ecirc;n nh&igrave;n c&agrave;nh li&#7877;u ph&#7845;t ph&#417; ng&#417; ng&#7849;n xu&#7845;t th&#7847;n.</p>

<p>Nguy&ecirc;n Nh&#7845;t Nh&#7853;t B&#7845;t Qu&aacute; Tam &ETH;inh B&#7845;t Tam l&agrave; m&#7897;t tay ma &#273;&#7847;u v&otilde; c&ocirc;ng tuy&#7879;t c&ocirc;ng &#273;&#7881;nh tr&ecirc;n ch&#7889;n giang h&#7891;. H&#7877; l&atilde;o g&#7863;p &#273;i&#7873;u g&igrave; b&#7845;t nh&#432; &yacute; l&agrave; l&#7853;p t&#7913;c gi&#7871;t ng&#432;&#7901;i. Tuy l&atilde;o t&#7921; &#273;&#7863;t ra m&#7897;t l&#7873; lu&#7853;t &#273;&#7875; t&#7921; k&igrave;m h&atilde;m m&igrave;nh l&agrave; m&#7897;t ng&agrave;y kh&ocirc;ng &#273;&#432;&#7907;c gi&#7871;t qu&aacute; ba ng&#432;&#7901;i. Nh&#432;ng m&#7897;t ng&agrave;y ba m&#7841;ng, m&#432;&#7901;i ng&agrave;y ba m&#432;&#417;i m&#7841;ng, tr&#259;m ng&agrave;y gi&#7871;t ba tr&#259;m m&#7841;ng. D&ugrave; kh&ocirc;ng ph&#7843;i ng&agrave;y n&agrave;o l&atilde;o c&#361;ng gi&#7871;t ng&#432;&#7901;i nh&#432;ng tr&#7843;i qua m&#7845;y ch&#7909;c n&#259;m tr&#7901;i, nh&#7919;ng m&oacute;n n&#7907; m&aacute;u ch&#7891;ng ch&#7845;t l&ecirc;n ng&#432;&#7901;i l&atilde;o kh&ocirc;ng bi&#7871;t &#273;&#7871;n bao nhi&ecirc;u m&agrave; k&#7875;.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i b&#7883; &ETH;inh B&#7845;t Tam h&#7841; s&aacute;t th&#432;&#7901;ng th&#432;&#7901;ng l&agrave; nh&#7919;ng ng&#432;&#7901;i ch&#432;a tr&ocirc;ng r&otilde; m&#7863;t l&atilde;o &#273;&atilde; t&#7855;t th&#7903; ch&#7871;t r&#7891;i, t&#7881; nh&#432; hai t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n l&agrave; T&ocirc;n V&#7841;n Mi&#7879;n v&agrave; Ch&#7917; V&#7841;n Thanh m&#7845;t m&#7841;ng v&#7873; tay l&atilde;o m&#7897;t c&aacute;ch m&#7883;t m&#7901;.</p>

<p>Nh&#7919;ng n&#259;m tr&#432;&#7899;c h&agrave;nh tung l&atilde;o v&ocirc; &#273;&#7883;nh, gi&#7871;t ng&#432;&#7901;i r&#7891;i kh&ocirc;ng &#273;&#7875; h&#7885; t&ecirc;n, n&ecirc;n v&otilde; l&acirc;m &iacute;t ng&#432;&#7901;i bi&#7871;t &#273;&#7871;n t&ecirc;n tu&#7893;i l&atilde;o. G&#7847;n &#273;&acirc;y th&igrave; l&atilde;o l&#7841;i ph&ocirc; tr&#432;&#417;ng danh hi&#7879;u. C&oacute; &#273;i&#7873;u ng&#432;&#7901;i n&agrave;o tr&ocirc;ng th&#7845;y m&#7863;t l&atilde;o l&agrave; kh&ocirc;ng s&#7889;ng &#273;&#432;&#7907;c n&#7919;a. Th&#7921;c ra s&#7889; ng&#432;&#7901;i n&agrave;y c&#361;ng &iacute;t th&ocirc;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#361;ng ch&#7859;ng bi&#7871;t t&iacute; g&igrave; v&#7873; chuy&#7879;n giang h&#7891;. D&ugrave; &ETH;inh B&#7845;t Tam l&#7841;i coi ch&agrave;ng l&agrave; m&#7897;t thi&#7871;u ni&ecirc;n ngang h&agrave;ng v&#7899;i m&igrave;nh ch&#7913; kh&ocirc;ng h&egrave;n k&eacute;m. Th&#7871; m&agrave; ch&agrave;ng ch&#7859;ng nh&#7919;ng kh&ocirc;ng khinh m&#7841;n, kh&ocirc;ng ch&aacute;n gh&eacute;t, m&agrave; c&ograve;n gi&#7919; m&#7897;t t&#7845;m l&ograve;ng th&agrave;nh th&#7921;c, v&#7867; vui m&#7915;ng th&acirc;n c&#7853;n n&#7919;a l&agrave; kh&aacute;c, n&ecirc;n l&atilde;o t&#7921; th&#7845;y m&igrave;nh &#273;&#432;&#7907;c an &#7911;i r&#7845;t nhi&#7873;u.</p>

<p>&ETH;inh B&#7845;t Tam n&#259;m nay tu&#7893;i &#273;&atilde; ngo&agrave;i s&aacute;u m&#432;&#417;i, th&#7845;u hi&#7875;u nh&acirc;n t&acirc;m. Ng&#432;&#7901;i c&oacute; l&ograve;ng tr&aacute; ngu&#7925; quy&#7871;t kh&ocirc;ng th&#7875; n&agrave;o che m&#7855;t l&atilde;o &#273;&#432;&#7907;c. Tr&ecirc;n &#273;&#7901;i tr&#7915; c&ocirc; ch&aacute;u g&aacute;i &ETH;inh &ETH;ang, l&atilde;o kh&ocirc;ng c&ograve;n m&#7897;t ng&#432;&#7901;i n&agrave;o th&#7921;c t&acirc;m &#432;a th&iacute;ch l&atilde;o. B&acirc;y gi&#7901; l&atilde;o &#273;&#432;&#7907;c ch&agrave;ng thi&#7871;u ni&ecirc;n c&oacute; &yacute; th&acirc;n thi&#7871;t, l&atilde;o l&#7845;y l&agrave;m sung s&#432;&#7899;ng v&ocirc; c&ugrave;ng.</p>

<p>&ETH;inh B&#7845;t Tam tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i &#273;&aacute;p:</p>

<p>- Trong m&igrave;nh gia gia ch&#7881; c&oacute; ba th&#7913; b&#7843;o b&#7889;i: M&#7897;t l&agrave; Huy&#7873;n B&#259;ng B&iacute;ch H&#7887;a t&#7917;u th&igrave; con nh&#7887; kia &#273;&atilde; &#259;n c&#7855;p cho ng&#432;&#417;i u&#7889;ng h&#7871;t r&#7891;i. Nh&#432;ng &#273;&oacute; l&agrave; gia gia cho ng&#432;&#417;i vay t&#7841;m th&ocirc;i, sau n&agrave;y ng&#432;&#417;i ph&#7843;i tr&#7843; ch&#7913; kh&ocirc;ng k&#7875; l&agrave; c&#7911;a cho &#273;&#432;&#7907;c. B&#7843;o b&#7889;i th&#7913; hai l&agrave; v&otilde; c&ocirc;ng c&#7911;a gia gia, n&#7871;u ng&#432;&#7901;i h&#7885;c &#273;&#432;&#7907;c th&igrave; s&#7869; &#273;&#7855;c d&#7909;ng v&ocirc; c&ugrave;ng. C&ograve;n b&#7843;o b&#7889;i th&#7913; ba ng&#432;&#417;i &#273;&atilde; bi&#7871;t r&#7891;i &#273;&oacute;. Ch&iacute;nh l&agrave; c&ocirc; ch&aacute;u A &ETH;ang &#273;&acirc;y. Trong hai b&#7843;o v&#7853;t n&agrave;y, ta ch&#7881; cho ng&#432;&#417;i &#273;&#432;&#7907;c m&#7897;t. C&#7849;u T&#7841;p Ch&#7911;ng! B&acirc;y gi&#7901; ng&#432;&#417;i sao? Ng&#432;&#417;i h&#7885;c v&otilde; c&ocirc;ng c&#7911;a gia gia hay l&agrave; ng&#432;&#417;i l&#7845;y A &ETH;ang?</p>

<p>&ETH;inh B&#7845;t Tam th&#7889;t c&acirc;u h&#7887;i n&agrave;y khi&#7871;n cho A &ETH;ang v&agrave; Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7873;u ng&#7849;n ng&#432;&#7901;i ra.</p>

<p>Nh&#7845;t l&agrave; &ETH;inh &ETH;ang l&#7841;i c&agrave;ng rung &#273;&#7897;ng trong l&ograve;ng. N&agrave;ng hoang mang ngh&#297; b&#7909;ng:</p>

<p>- Gia gia c&oacute; m&#7897;t b&#7843;n l&atilde;nh tuy&#7879;t th&#7871; v&ocirc; song. C&ograve;n Th&#7841;ch lang tuy c&ocirc;ng l&#7921;c kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng nh&#432;ng so v&#7899;i gia gia d&#297; nhi&ecirc;n h&atilde;y c&ograve;n k&eacute;m nhi&#7873;u. N&#7871;u ch&agrave;ng &#273;&#432;&#7907;c gia gia &#273;em th&#7847;n c&ocirc;ng truy&#7873;n th&#7909; cho th&igrave; ch&agrave;ng tha h&#7891; m&agrave; tung ho&agrave;nh thi&ecirc;n h&#7841;, oai danh l&#7915;ng l&#7851;y m&#7897;t th&#7901;i. Ch&agrave;ng l&agrave; Bang ch&#7911; bang Tr&#432;&#7901;ng L&#7841;c m&igrave;nh nghe n&oacute;i bang n&agrave;y s&#7855;p g&#7863;p ph&#7843;i m&#7897;t chuy&#7879;n r&#7845;t kh&oacute; kh&#259;n l&agrave; s&#7869; b&#7883; nh&#7919;ng tay gh&ecirc; g&#7899;m &#273;&#7871;n khi&ecirc;u chi&#7871;n. N&#7871;u ch&agrave;ng h&#7845;p th&#7909; &#273;&#432;&#7907;c v&otilde; c&ocirc;ng c&#7911;a gia gia th&igrave; kh&ocirc;ng kh&aacute;c g&igrave; &#273;&#432;&#7907;c m&#7897;t tay vi&#7879;n tr&#7907; r&#7845;t &#273;&#7855;c l&#7921;c. Ch&agrave;ng l&agrave; nam t&#7917; h&aacute;n l&agrave; &#273;&#7841;i tr&#432;&#7907;ng phu t&#7845;t nhi&ecirc;n l&#7845;y s&#7921; nghi&#7879;p l&agrave;m tr&#7885;ng m&agrave; coi th&#432;&#7901;ng chuy&#7879;n nhi n&#7919; t&#432; t&igrave;nh. Kh&ocirc;ng hi&#7875;u trong hai th&#7913; b&#7843;o v&#7853;t m&agrave; gia gia t&#7863;ng cho, ch&agrave;ng s&#7869; l&#7921;a ch&#7885;n th&#7913; n&agrave;o?</p>

<p>&ETH;inh &ETH;ang v&#7915;a ng&#7851;m ngh&#297; v&#7915;a &#273;&#432;a m&#7855;t ng&oacute; tr&#7897;m Th&#7841;ch Ph&aacute; Thi&ecirc;n th&igrave; th&#7845;y ch&agrave;ng l&#7897; v&#7867; hoang mang, r&otilde; r&agrave;ng ch&#432;a c&oacute; quy&#7871;t &#273;&#7883;nh.</p>

<p>&ETH;inh &ETH;ang t&#432;&#7903;ng ch&#7915;ng nh&#432; tr&aacute;i tim m&igrave;nh ch&igrave;m h&#7859;n xu&#7889;ng, n&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- Th&#7841;ch lang v&#7889;n l&agrave; ng&#432;&#7901;i phong l&#432;u m&atilde; th&#432;&#7907;ng. Trong &#273;&#7901;i ch&agrave;ng ch&#7859;ng bi&#7871;t &#273;&atilde; tr&#259;ng gi&oacute; v&#7899;i bao nhi&ecirc;u ng&#432;&#7901;i. Tuy &#273;&#7889;i v&#7899;i m&igrave;nh ch&agrave;ng l&#7897; ra v&#7867; c&oacute; m&#7889;i t&igrave;nh n&#7891;ng nhi&#7879;t, nh&#432;ng bi&#7871;t &#273;&acirc;u trong con m&#7855;t ch&agrave;ng, &ETH;inh &ETH;ang n&agrave;y ch&#7859;ng nh&#432; m&#7897;t &#273;&aacute;m m&acirc;y bay m&#7897;t l&agrave;n kh&oacute;i t&#7887;a. Hu&#7889;ng chi gia gia m&igrave;nh l&#7841;i n&#7893;i ti&#7871;ng tay &aacute;c &#273;&#7913;c trong v&otilde; l&acirc;m. Thanh danh bang Tr&#432;&#7901;ng L&#7841;c c&ugrave;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n tuy ch&#7859;ng t&#7889;t &#273;&#7865;p g&igrave;, nh&#432;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i nh&#432; gia gia m&igrave;nh qua &#432; &#273;&#7897;c &aacute;c b&#7845;t l&#432;&#417;ng, ch&#7859;ng t&#7915; m&#7897;t vi&#7879;c g&igrave; kh&ocirc;ng d&aacute;m l&agrave;m, l&#7841;i gi&#7871;t ng&#432;&#7901;i nh&#432; c&#7887; r&aacute;c. Ch&agrave;ng &#273;&atilde; bi&#7871;t tr&#7853;n th&#7871; c&ugrave;ng t&ocirc;ng gi&#7889;ng nh&agrave; m&igrave;nh th&igrave; c&ograve;n th&#432;&#417;ng m&igrave;nh th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>&ETH;inh &ETH;ang ngh&#297; v&#7853;y th&igrave; trong r&agrave;o r&#7841;t nh&#432; s&oacute;ng c&#7891;n, hai gi&ograve;ng ch&acirc;u l&atilde; ch&atilde; tu&ocirc;n r&#417;i.</p>

<p>&ETH;inh B&#7845;t Tam l&#7841;i th&uacute;c gi&#7909;c:</p>

<p>- N&oacute;i mau n&oacute;i mau! Ng&#432;&#417;i &#273;&#7915;ng h&ograve;ng cu&#7895;m c&#7843; hai th&#7913;, h&#7885;c v&otilde; c&ocirc;ng tr&#432;&#7899;c r&#7891;i l&#259;m le ch&#7921;c l&#7845;y A &ETH;ang. Hay ng&#432;&#7907;c l&#7841;i, &#273;&ograve;i l&#7845;y A &ETH;ang tr&#432;&#7899;c r&#7891;i ng&#7845;m ngh&eacute; h&#7885;c l&#7887;m v&otilde; c&ocirc;ng c&#7911;a ta l&agrave; kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u. Ta cho ng&#432;&#417;i bi&#7871;t tr&#432;&#7899;c trong thi&ecirc;n h&#7841; kh&ocirc;ng c&oacute; m&#7897;t ng&#432;&#7901;i n&agrave;o c&oacute; th&#7875; gi&#7903; tr&ograve; qu&#7927; qu&aacute;i tr&#432;&#7899;c m&#7863;t &ETH;inh B&#7845;t Tam n&agrave;y &#273;&#432;&#7907;c &#273;&acirc;u. Ng&#432;&#417;i &#273;&atilde; l&#7845;y th&#7913; n&agrave;y th&igrave; &#273;&#7915;ng th&#7913; kia. N&#7871;u ng&#432;&#417;i m&#432;u &#273;&#7891; c&#7843; hai th&igrave; c&aacute;i m&#7841;ng nh&#7887; b&eacute; c&#7911;a ng&#432;&#417;i kh&ocirc;ng gi&#7919; v&#7919;ng &#273;&#432;&#7907;c &#273;&acirc;u. V&#7853;y ng&#432;&#417;i &#432;a m&oacute;n n&agrave;o ph&#7843;i quy&#7871;t &#273;&#7883;nh mau &#273;i!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Gia Gia! C&#7843; &ldquo;&ETH;inh &ETH;inh &ETH;ang &ETH;ang&rdquo; l&#7851;n gia gia &#273;&#7873;u nh&#7853;n l&#7847;m ng&#432;&#7901;i r&#7891;i! Ch&aacute;u kh&ocirc;ng ph&#7843;i l&agrave; Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&acirc;u.</p>

<p>&ETH;inh B&#7845;t Tam h&#7887;i:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng ph&#7843;i l&agrave; Th&#7841;ch Ph&aacute; Thi&ecirc;n, v&#7853;y th&igrave; ng&#432;&#417;i l&agrave; ai?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Ch&aacute;u kh&ocirc;ng ph&#7843;i l&agrave; Th&#7841;ch bang ch&#7911; c&#361;ng ch&#7859;ng ph&#7843;i l&agrave; Thi&ecirc;n ca c&#7911;a &ldquo;&ETH;inh &ETH;inh &ETH;ang &ETH;ang&rdquo; chi h&#7871;t. Ch&aacute;u l&agrave; C&#7847;u T&#7841;p Ch&#7911;ng. C&#7849;u T&#7841;p Ch&#7911;ng l&agrave; C&#7849;u T&#7841;p Ch&#7911;ng, ch&#7913; kh&ocirc;ng ph&#7843;i l&agrave; g&igrave; kh&aacute;c n&#7919;a.</p>

<p>&ETH;inh B&#7845;t Tam ph&igrave; c&#432;&#7901;i n&oacute;i:</p>

<p>- &ETH;&#432;&#7907;c l&#7855;m! Ta mu&#7889;n cho ng&#432;&#417;i m&#7897;t b&#7843;o v&#7853;t l&agrave; ta cho, ch&#7913; kh&ocirc;ng ph&#7843;i v&igrave; ng&#432;&#417;i l&agrave; Bang ch&#7911; n&agrave;y Bang ch&#7911; n&#7885; m&agrave; c&#361;ng kh&ocirc;ng ph&#7843;i v&igrave; A &ETH;ang th&#432;&#417;ng y&ecirc;u hay kh&ocirc;ng th&#432;&#417;ng y&ecirc;u ng&#432;&#417;i. &ETH;&oacute; l&agrave; &ETH;inh B&#7845;t Tam v&#7915;a &yacute; ng&#432;&#417;i n&ecirc;n t&#7863;ng cho ng&#432;&#417;i m&agrave; th&ocirc;i. &ETH;inh B&#7845;t Tam &#273;&atilde; v&#7915;a l&ograve;ng th&igrave; d&ugrave; ng&#432;&#417;i l&agrave; C&#7849;u T&#7841;p Ch&#7911;ng c&#361;ng &#273;&#432;&#7907;c, l&agrave; th&#7857;ng l&#7887;i th&#7889;i tha c&#361;ng &#273;&#432;&#7907;c. Ng&#432;&#417;i c&oacute; l&agrave; con r&ugrave;a &#273;en hay con kh&#7881;, con tr&#7915;u c&#361;ng v&#7853;y th&ocirc;i. &ETH;inh B&#7845;t Tam n&agrave;y kh&ocirc;ng c&#7847;n &#273;&acirc;u nh&eacute;. C&oacute; &#273;i&#7873;u &ETH;inh B&#7845;t Tam &#273;&atilde; v&#7915;a l&ograve;ng th&igrave; th&#7871; n&agrave;o ng&#432;&#417;i c&#361;ng ph&#7843;i nh&#7853;n m&#7897;t b&#7843;o v&#7853;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7871;t ng&oacute; &ETH;inh B&#7845;t Tam l&#7841;i nh&igrave;n &ETH;inh &ETH;ang. Ch&agrave;ng b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- C&aacute;i c&ocirc; &ETH;inh &ETH;inh &ETH;ang &ETH;ang n&agrave;y c&#7913; nh&#7853;n m&igrave;nh l&agrave; Thi&ecirc;n ca c&#7911;a c&ocirc; ta, r&#7891;i m&#7897;t ng&agrave;y kia Thi&ecirc;n ca th&#7853;t s&#7869; tr&#7903; v&#7873; th&igrave; ch&#7859;ng h&oacute;a ra m&igrave;nh l&#7915;a g&#7841;t c&ocirc;, &#273;&#7891;ng th&#7901;i l&#7915;a g&#7841;t c&#7843; Thi&ecirc;n ca c&#7911;a c&ocirc; n&#7919;a. Th&#7871; nh&#432;ng m&igrave;nh n&oacute;i l&agrave; ch&#7881; mu&#7889;n h&#7885;c v&otilde; c&ocirc;ng c&#7911;a l&atilde;o ch&#7913; kh&ocirc;ng l&#7845;y c&ocirc; th&igrave; t&#7845;t l&agrave;m cho c&ocirc; ph&#7843;i &#273;au l&ograve;ng. &Acirc;u l&agrave; ta ch&#7859;ng l&#7845;y th&#7913; chi n&#7919;a l&agrave; h&#417;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ngh&#297; v&#7853;y li&#7873;n l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Gia gia! Ch&aacute;u &#273;&atilde; u&#7889;ng h&#7871;t c&#7843; b&igrave;nh Huy&#7873;n B&#259;ng B&iacute;ch H&#7887;a t&#7917;u c&#7911;a gia gia. Ch&#7855;c trong m&#7897;t th&#7901;i gian ch&aacute;u kh&ocirc;ng l&#7845;y &#273;au ra th&#7913; r&#432;&#7907;u &#273;&oacute; &#273;&#7875; tr&#7843; gia gia tr&#432;&#7899;c. Chi b&#7857;ng gia gia coi &#273;&oacute; nh&#432; l&agrave; m&#7897;t t&#7863;ng ph&#7849;m cho ch&aacute;u c&oacute; ph&#7843;i ti&#7879;n h&#417;n kh&ocirc;ng?</p>

<p>&ETH;inh B&#7845;t Tam s&#7883;u m&#7863;t xu&#7889;ng n&oacute;i:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c, kh&ocirc;ng &#273;&#432;&#7907;c! Ta &#273;&atilde; b&#7843;o th&#7913; r&#432;&#7907;u th&#7913; r&#432;&#7907;u Huy&#7873;n B&#259;ng B&iacute;ch H&#7887;a t&#7917;u &#273;&oacute; r&#7891;i ng&#432;&#417;i ph&#7843;i t&igrave;m tr&#7843; cho l&#7841;i cho ta. Ng&#432;&#417;i &#273;&#7883;nh &#259;n kh&ocirc;ng ch&#259;ng? Th&#7871; th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c. B&acirc;y gi&#7901; ch&#7881; c&oacute; hai &#273;i&#7873;u ng&#432;&#417;i ch&#7885;n l&#7845;y m&#7897;t: L&#7845;y A &ETH;ang hay l&agrave; h&#7885;c v&otilde; c&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#432;a m&#7855;t nh&igrave;n tr&#7897;m &ETH;inh &ETH;ang. Kh&ocirc;ng ng&#7901; gi&#7919;a l&uacute;c &#7845;y &ETH;inh &ETH;ang c&#361;ng ng&oacute; l&eacute;n ch&agrave;ng. Tia m&#7855;t hai ng&#432;&#7901;i v&#7915;a &#273;&#7909;ng v&agrave;o nhau, c&#7843; hai c&ugrave;ng b&#7869;n l&#7869;n v&#7897;i nh&igrave;n l&#7843;ng ra ch&#7895; kh&aacute;c.</p>

<p>&ETH;inh &ETH;ang s&#7855;c m&#7863;t l&#7907;t l&#7841;t. Ch&acirc;u l&#7879; l&#7841;i tr&agrave;o ra kh&ocirc;ng ng&#7899;t. Gi&#7843; t&#7881; l&agrave; b&igrave;nh th&#7901;i m&agrave; n&agrave;ng vui v&#7867; th&igrave; &#273;&atilde; th&ograve; tay ra n&#7855;m l&#7845;y tay Th&#7841;ch Ph&aacute; Thi&ecirc;n m&agrave; v&eacute;o m&agrave; gi&#7853;t, hay c&oacute; t&#7913;c t&#7889;i th&igrave; &#273;&atilde; gi&#7853;m ch&acirc;n b&#7887; &#273;i m&#7897;t l&egrave;o r&#7891;i. Nh&#432;ng b&acirc;y gi&#7901; n&#7857;ng &#7903; tr&#432;&#7899;c m&#7863;t gia gia n&ecirc;n nh&#7919;ng oai phong l&#7851;m li&#7879;t ng&agrave;y th&#432;&#7901;ng &#273;&#7873;u bi&#7871;n h&#7871;t, kh&ocirc;ng sao ph&aacute;t huy ra &#273;&#432;&#7907;c. T&acirc;m h&#7891;n n&agrave;ng l&uacute;c n&agrave;y thi&#7879;t kh&#7893; v&ocirc; c&ugrave;ng.</p>

<p>Th&#7841;ch ph&aacute; Thi&#7879;n v&#7915;a th&#7845;y &ETH;inh &ETH;ang tu&ocirc;n &#273;&ocirc;i d&ograve;ng l&#7879; th&igrave; trong l&ograve;ng r&#7845;t &aacute;i ng&#7841;i. Ch&agrave;ng th&#7911; th&#7881; n&oacute;i:</p>

<p>- &ETH;inh &ETH;inh &ETH;ang &ETH;ang! Ta n&oacute;i thi&#7879;t l&agrave; c&ocirc; n&#432;&#417;ng nh&#7853;n l&#7847;m ng&#432;&#7901;i r&#7891;i. V&iacute; b&#7857;ng ta &#273;&uacute;ng l&agrave; Thi&ecirc;n ca c&#7911;a c&ocirc;, th&igrave; c&ograve;n c&#7847;n g&igrave; ph&#7843;i l&#7921;a ch&#7885;n n&#7919;a? Nh&#7845;t &#273;&#7883;nh l&agrave; ta&hellip; l&#7845;y c&ocirc; ch&#7913; ch&#7859;ng l&#7845;y v&otilde; c&ocirc;ng l&agrave;m chi.</p>

<p>Hai h&agrave;ng l&#7879; &ETH;inh &ETH;ang ch&#7859;ng kh&aacute;c g&igrave; chu&#7895;i h&#7841;t tr&acirc;n ch&acirc;u b&#7883; &#273;&#7913;t d&acirc;y, t&#7915;ng gi&#7885;t t&#7915;ng gi&#7885;t l&#259;n xu&#7889;ng hai b&ecirc;n m&aacute;. Nh&#432;ng kh&oacute;e mi&#7879;ng h&eacute; m&#7897;t n&#7909; c&#432;&#7901;i, n&agrave;ng h&#7887;i:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng ph&#7843;i l&agrave; Thi&ecirc;n ca th&igrave; ch&#7859;ng l&#7869; trong thi&ecirc;n h&#7841; l&#7841;i c&ograve;n ch&agrave;ng Thi&ecirc;n ca th&#7913; hai n&#7919;a? Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7853;m r&atilde;i &#273;&aacute;p:</p>

<p>- Ho&#7863;c gi&#7843; ta c&oacute; n&eacute;t m&#7863;t t&#432;&#417;ng t&#7921; nh&#432; Thi&ecirc;n ca c&#7911;a c&ocirc; c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng.</p>

<p>&ETH;inh &ETH;ang c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i c&ograve;n kh&ocirc;ng ch&#7883;u th&#7915;a nh&#7853;n &#432;? &ETH;&#432;&#7907;c r&#7891;i! K&#7875; ra th&igrave; t&#432;&#7899;ng m&#7841;o h&#7879;t nhau trong thi&ecirc;n h&#7841; c&#361;ng c&oacute;. Nh&#432;ng ta h&#7887;i ng&#432;&#417;i: H&#7891;i &#273;&#7847;u n&#259;m nay ta m&#7899;i quen bi&#7871;t ng&#432;&#417;i, ng&#432;&#417;i h&ugrave;ng h&#7893; ch&#7897;p l&#7845;y tay ta. Nh&#432;ng khi &#7845;y ta ch&#432;a hi&#7875;u r&otilde; ng&#432;&#417;i li&#7873;n xoay tay &#273;&aacute;nh l&#7841;i, c&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#417; ng&aacute;c d&#432;&#417;ng m&#7855;t l&ecirc;n nh&igrave;n &ETH;inh &ETH;ang ch&#7913; kh&ocirc;ng tr&#7843; l&#7901;i.</p>

<p>&ETH;inh &ETH;ang l&#7897; v&#7867; kh&ocirc;ng b&#7857;ng l&ograve;ng, n&agrave;ng h&#7887;i ti&#7871;p:</p>

<p>- Sau m&#7897;t th&#7901;i k&#7923; l&acirc;m tr&#7885;ng b&#7879;nh d&#432;&#7901;ng nh&#432; t&acirc;m th&#7847;n ng&#432;&#417;i kh&ocirc;ng c&ograve;n s&aacute;ng su&#7889;t m&agrave; kh&ocirc;ng nh&#7899; g&igrave; &#273;&#7871;n m&#7885;i vi&#7879;c ng&agrave;y tr&#432;&#7899;c, ng&#432;&#417;i qu&ecirc;n th&#7853;t hay l&agrave; ng&#432;&#417;i gi&#7843; ng&acirc;y d&#7841;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&ograve; &#273;&#7847;u b&#7913;t tai &#273;&aacute;p:</p>

<p>- R&otilde; r&agrave;ng c&ocirc; nh&#7853;n l&#7847;m ng&#432;&#7901;i r&#7891;i. Ta bi&#7871;t l&agrave;m sao &#273;&#432;&#7907;c nh&#7919;ng c&acirc;u chuy&#7879;n g&#7919;a Th&#7841;ch bang ch&#7911; kia v&#7899;i c&ocirc; n&#432;&#417;ng.</p>

<p>&ETH;inh &ETH;ang t&#7913;c m&igrave;nh n&oacute;i:</p>

<p>- Ng&#432;&#417;i mu&#7889;n c&atilde;i ph&#7843;i kh&ocirc;ng nh&#432;ng c&atilde;i th&#7871; n&agrave;o &#273;&#432;&#7907;c? Ta nh&#7855;c l&#7841;i cho ng&#432;&#417;i hay ng&#432;&#417;i n&#7855;m &#273;&#432;&#7907;c hai tay ta r&#7891;i, trong l&ograve;ng ta r&#7845;t t&#7913;c b&#7921;c, ng&#432;oi c&ograve;n to&eacute;t c&aacute;i mi&#7879;ng ra m&agrave; c&#432;&#7901;i h&#7873; h&#7873;. Ng&#432;&#417;i l&#7841;i toan &#273;&#432;a c&aacute;i mi&#7879;ng d&agrave;i ra toan&hellip; h&ocirc;n v&agrave;o m&#7863;t ta. Ta v&#7897;i nghi&ecirc;ng &#273;&#7847;u &#273;i r&#7891;i c&#7855;n v&agrave;o vai ng&#432;&#417;i m&#7897;t mi&#7871;ng, m&aacute;u ch&aacute;y &#273;&#7847;m &#273;&igrave;a, ng&#432;&#417;i m&#7899;i ch&#7883;u bu&ocirc;ng ta ra. Ng&#432;&#417;i, ng&#432;&#417;i&hellip; th&#7917; c&#7903;i &aacute;o ra m&agrave; coi xem b&ecirc;n vai tr&aacute;i c&oacute; c&ograve;n s&#7865;o kh&ocirc;ng th&igrave; bi&#7871;t. D&ugrave; ng&#432;&#417;i c&oacute; b&#7843;o ta nh&#7853;n l&#7847;m ng&#432;&#417;i, nh&#432;ng v&#7871;t s&#7865;o tr&ecirc;n vai ng&#432;&#417;i do mi&#7879;ng ta c&aacute;n v&agrave;o, ng&#432;&#417;i c&#361;ng kh&ocirc;ng ch&ugrave;i &#273;i &#273;&#432;&#7907;c. &ETH;&oacute; l&agrave; m&#7897;t b&#7857;ng ch&#7913;ng c&#7909; th&#7875; l&agrave;m cho ng&#432;&#417;i h&#7871;t &#273;&#432;&#7901;ng ch&#7889;i c&atilde;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Ph&#7843;i l&#7855;m! C&ocirc; n&#432;&#417;ng kh&ocirc;ng c&#7855;n ta, vai ta l&agrave;m g&igrave; c&oacute; v&#7871;t s&#7865;o n&agrave;o&hellip; th&#7917; xem&hellip;</p>

<p>Ch&agrave;ng v&#7915;a n&oacute;i v&#7915;a c&#7903;i &aacute;o &#273;&#7875; h&#7903; vai tr&aacute;i ra. &ETH;&#7897;t nhi&ecirc;n ng&#432;&#7901;i ch&agrave;ng run l&ecirc;n, b&#7853;t ti&#7871;ng la ho&#7843;ng n&oacute;i:</p>

<p>- &Ocirc; hay! Sao l&#7841;i k&#7923; th&#7871; n&agrave;y?</p>

<p>Ba ng&#432;&#7901;i s&aacute;u m&#7855;t &#273;&#7873;u tr&ocirc;ng th&#7845;y r&otilde; r&agrave;ng tr&ecirc;n &#273;&#7847;u vai b&ecirc;n tr&aacute;i Th&#7841;ch Ph&aacute; Thi&ecirc;n c&oacute; m&#7897;t v&#7871;t s&#7865;o c&ograve;n l&#7889;t r&#259;ng c&#7855;n v&agrave;o th&agrave;nh hai &#273;&#432;&#7901;ng cong cong h&#7907;p l&#7841;i th&agrave;nh m&#7897;t c&aacute;i mi&#7879;ng anh &#273;&agrave;o b&eacute; nh&#7887;. Ch&#7895; v&#7871;t s&#7865;o n&agrave;y l&#7891; h&#7859;n l&ecirc;n. &ETH;&uacute;ng l&agrave; v&#7871;t r&#259;ng th&#7853;t, n&#7871;u ch&agrave;ng b&#7883; th&#432;&#417;ng v&igrave; th&#7913; kh&aacute;c th&igrave; v&#7871;t s&#7865;o kh&ocirc;ng th&#7875; c&oacute; h&igrave;nh tr&#7841;ng th&#7871; &#273;&#432;&#7907;c.</p>

<p>&ETH;inh B&#7845;t Tam c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- Ch&agrave; ch&agrave;! Th&#7857;ng nh&oacute;c l&#7841;i mu&#7889;n ch&#7889;i, nh&#432;ng ch&#7889;i c&atilde;i th&#7871; n&agrave;o &#273;&#432;&#7907;c! N&agrave;y ta b&#7843;o: N&#259;ng &#273;i &#273;&ecirc;m t&#7845;t c&oacute; l&#7847;n g&#7863;p ma. Ng&#432;&#417;i &#273;i &#273;&#7871;n &#273;&acirc;u l&acirc;u l&agrave; gi&#7903; tr&ograve; tuy&#7871;t nguy&#7879;t tr&#259;ng hoa &#273;&#7871;n &#273;&oacute;. T&#7845;t c&oacute; m&#7897;t ng&agrave;y ng&#432;&#417;i s&#7869; b&#7883; g&aacute;i n&oacute; b&#7855;t gi&#7919; kh&ocirc;ng d&#7913;t ra &#273;&#432;&#7907;c &#273;&acirc;u. Chuy&#7879;n n&agrave;y gia gia l&uacute;c c&ograve;n nh&#7887; &#273;&atilde; tr&#7843;i qua nhi&#7873;u r&#7891;i. Th&ocirc;i &#273;&#432;&#7907;c! Th&#7871; l&agrave; ng&#432;&#417;i ch&#7883;u A &ETH;ang r&#7891;i ch&#7913; g&igrave;?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng hi&#7875;u ra sao, trong l&ograve;ng r&#7845;t l&#7845;y l&agrave;m k&#7923;, ch&agrave;ng ngh&#297; m&atilde;i kh&ocirc;ng ra &#273;&atilde; b&#7883; ai c&#7855;n v&agrave;o vai m&igrave;nh. Coi v&#7871;t s&#7865;o th&igrave; bi&#7871;t r&otilde; ch&agrave;ng &#273;&atilde; b&#7883; ai c&#7855;n th&#7853;t &#273;au m&agrave; sao ch&agrave;ng l&#7841;i qu&ecirc;n &#273;&#432;&#7907;c? Ch&agrave;ng t&#7921; nh&#7911;:</p>

<p>- M&#7845;y b&#7919;a nay m&igrave;nh g&#7863;p to&agrave;n nh&#7919;ng vi&#7879;c k&#7923; d&#7883;. Nh&#432;ng ch&#7881; l&#7845;y c&acirc;u chuy&#7879;n &ldquo;nh&#7853;n l&#7847;m ng&#432;&#7901;i&rdquo; l&agrave; c&oacute; l&#7889;i tho&aacute;t &#273;&#432;&#7907;c ngay. Duy v&#7909; n&agrave;y th&#7853;t l&agrave; kh&oacute; gi&#7843;i th&iacute;ch.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n trong l&ograve;ng m&#7843;i suy ngh&#297;. Ch&agrave;ng ng&#417; ng&#7849;n xu&#7845;t th&#7847;n, n&ecirc;n &ETH;inh B&#7845;t Tam h&#7887;i m&agrave; ch&#7859;ng c&acirc;u n&agrave;o l&#7885;t v&agrave;o tai h&#7871;t. &ETH;inh B&#7845;t Tam th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng n&oacute;i n&#259;ng g&igrave; m&agrave; v&#7867; m&#7863;t ng&acirc;y ng&ocirc; ng&#417; ng&#7849;n th&igrave; cho ngay l&agrave; con ng&#432;&#7901;i nh&#7887; tu&#7893;i h&atilde;y c&ograve;n e l&#7879; s&#432;&#7907;ng s&ugrave;ng, kh&ocirc;ng d&aacute;m n&oacute;i hu&#7925;ch to&#7865;t ra &yacute; ngh&#297; c&#7911;a m&igrave;nh. L&atilde;o li&#7873;n c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- A &ETH;ang! &ETH;&aacute;nh thuy&#7873;n v&#7873; &#273;i th&ocirc;i.</p>

<p>A &ETH;ang v&#7915;a kinh ng&#7841;c v&#7915;a m&#7915;ng th&#7847;m h&#7887;i:</p>

<p>- Gia gia! Gia gia b&#7843;o &#273;&#432;a c&#7843; y v&#7873; hay sao?</p>

<p>&ETH;inh B&#7845;t Tam &#273;&aacute;p:</p>

<p>- G&atilde; l&agrave; ch&aacute;u r&#7875; ta m&agrave; kh&ocirc;ng &#273;&#432;a g&atilde; v&#7873; nh&agrave; &#273;&#7875; g&atilde; chu&#7891;n th&#7859;ng m&#7897;t l&egrave;o th&igrave; &ETH;inh B&#7845;t Tam n&agrave;y c&ograve;n l&agrave;m ng&#432;&#7901;i &#273;&#432;&#7907;c n&#7919;a &#432;?</p>

<p>&ETH;inh &ETH;ang h&yacute; h&#7917;ng t&#432;&#417;i c&#432;&#7901;i. N&agrave;ng ngu&yacute;t Th&#7841;ch Ph&aacute; Thi&ecirc;n m&#7897;t c&aacute;i r&#7891;i m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n. N&agrave;ng c&#7847;m c&acirc;y s&agrave;o tre nh&#7865; nh&agrave;ng ch&#7889;ng xu&#7889;ng n&#432;&#7899;c. Con thuy&#7873;n chui ra kh&#7887;i g&#7847;m c&#7847;u l&#432;&#7899;t &#273;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n toan h&#7887;i:</p>

<p>- Nh&agrave; c&ocirc; &#7903; &#273;&acirc;u?</p>

<p>Nh&#432;ng l&ograve;ng ch&agrave;ng b&#7889;i r&#7889;i, nhi&#7873;u m&#7889;i nghi ng&#7901; ch&#7859;ng bi&#7871;t n&ecirc;n h&#7887;i c&acirc;u n&agrave;o tr&#432;&#7899;c. R&#7891;i ch&agrave;ng r&#7909;t l&#432;&#7905;i v&agrave;o kh&ocirc;ng h&#7887;i n&#7919;a.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nh&igrave;n con s&ocirc;ng nh&#7887; n&agrave;y t&#7921;a h&#7891; nh&#432; m&#7897;t d&#7843;i b&iacute;ch ng&#7885;c. M&#7843;nh tr&#259;ng chi&#7871;u s&aacute;ng v&agrave;ng xu&#7889;ng m&#7863;t n&#432;&#7899;c coi r&#7845;t r&#7921;c r&#7905;. M&#7895;i l&#7847;n &ETH;inh &ETH;ang ch&#7889;ng &#273;&#7847;u s&agrave;o xu&#7889;ng n&#432;&#7899;oc &#273;&aacute;nh b&otilde;m m&#7897;t c&aacute;i l&agrave; m&#7897;t l&#7847;n m&#7863;t n&#432;&#7899;c l&#259;n t&#259;n s&oacute;ng g&#7907;n th&agrave;nh nh&#7919;ng &#273;&#7907;t v&ograve;ng tr&ograve;n. Con thuy&#7873;n nh&#7887; ru l&#432;&#7899;t tr&ecirc;n l&agrave;n n&#432;&#7899;c b&#7841;c.</p>

<p>C&oacute; l&uacute;c hoa c&#7887; hai b&ecirc;n b&#7901; s&ocirc;ng &#273;&#7909;ng v&agrave;o m&#7841;n thuy&#7873;n ph&aacute;t ra nh&#7919;ng ti&#7871;ng s&#7897;t so&#7841;t nh&egrave; nh&#7865;. C&oacute; l&uacute;c c&agrave;nh li&#7877;u tr&ecirc;n b&#7901; r&#7911; xu&#7889;ng qu&eacute;t v&agrave;o &#273;&#7847;u &ETH;inh &ETH;ang c&ugrave;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n, t&#7921;a h&#7891; nh&#432; b&agrave;n tay m&#7873;m m&#7841;i vu&#7889;t ve m&aacute;i t&oacute;c hai ng&#432;&#7901;i.</p>

<p>&ETH;&ecirc;m khuya thanh v&#7855;ng, m&ugrave;i th&#417;m c&#7911;a hoa c&#7887; &ecirc;m d&#7883;u man m&aacute;t ru h&#7891;n Th&#7841;ch Ph&aacute; Thi&ecirc;n v&agrave;o c&otilde;i m&#7897;ng.</p>

<p>Con thuy&#7873;n nh&#7887; chui qua h&#7871;t g&#7847;m c&#7847;u n&agrave;y &#273;&#7871;n g&#7847;m c&#7847;u kh&aacute;c. D&ograve;ng s&ocirc;ng u&#7889;n kh&uacute;c quanh co. H&#7891;i l&acirc;u thuy&#7873;n &#273;&#7871;n b&ecirc;n nh&#7919;ng b&#7853;c gh&eacute;p to&agrave;n b&#7857;ng &#273;&aacute; tr&#7855;ng.</p>

<p>&ETH;inh &ETH;ang c&#7847;m d&acirc;y thuy&#7873;n li&#7879;ng xu&#7889;ng qu&#7845;n v&agrave;o m&#7897;t c&aacute;i c&#7885;c b&ecirc;n b&#7853;c &#273;&aacute;. N&agrave;ng to&eacute;t mi&#7879;ng nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i sung s&#432;&#7899;ng r&#7891;i tung m&igrave;nh nh&#7843;y l&ecirc;n b&#7853;c &#273;&aacute;. &ETH;inh B&#7845;t Tam c&#432;&#7901;i n&oacute;i:</p>

<p>- B&#7919;a nay ng&#432;&#417;i &#7903; &#273;&#7883;a v&#7883; t&acirc;n lang. N&agrave;o xin m&#7901;i t&acirc;n lang.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7859;ng hi&#7875;u chi h&#7871;t, ch&agrave;ng ng&#417; ng&#417; ng&#7849;n ng&#7849;n theo sau &ETH;inh &ETH;ang ti&#7871;n v&agrave;o, m&#7897;t c&aacute;i c&#7893;ng s&#417;n &#273;en r&#7891;i &#273;i tr&ecirc;n con &#273;&#432;&#7901;ng kh&aacute; d&agrave;i r&#7843;i to&agrave;n b&#7857;ng m&#7897;t th&#7913; &#273;&aacute; tr&#7913;ng ng&#7895;ng. Ch&agrave;ng l&#7841;i theo n&agrave;ng qua c&#7893;ng t&ograve; v&ograve; &#273;i v&agrave;o v&#432;&#7901;n hoa. Trong v&#432;&#417;ng hoa c&oacute; m&#7897;t c&aacute;i &#273;&igrave;nh b&aacute;t gi&aacute;c.</p>

<p>&ETH;inh &ETH;ang &#273;&#432;a Th&#7841;ch Ph&aacute; Thi&ecirc;n v&agrave;o trong &#273;&igrave;nh.</p>

<p>&ETH;inh B&#7845;t Tam c&#361;ng theo v&agrave;o.</p>

<p>L&atilde;o c&#432;&#7901;i n&oacute;i:</p>

<p>- T&acirc;n lang! M&#7901;i t&acirc;n lang ng&#7891;i!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7859;ng hi&#7875;u t&acirc;n lang l&agrave; ngh&#297;a g&igrave;, nh&#432;ng ch&agrave;ng th&#7845;y &ETH;inh B&#7845;t Tam b&#7843;o ng&#7891;i th&igrave; ch&agrave;ng c&#361;ng ng&#7891;i xu&#7889;ng.</p>

<p>&ETH;o&#7841;n &ETH;inh B&#7845;t Tam d&#7855;t tay c&ocirc; ch&aacute;u g&aacute;i xuy&ecirc;n qua v&#432;&#7901;n hoa &#273;i m&#7895;i l&uacute;c m&#7897;t xa.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

