<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 38</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ta tha &#273;&#432;&#7907;c ng&#432;&#7901;i h&atilde;y tha ngay</b></font></p>

<p>A T&uacute; th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n lo l&#7855;ng tr&aacute;n to&aacute;t m&#7891; h&ocirc;i nh&#7887; gi&#7885;t th&igrave; trong l&ograve;ng b&#7845;t nh&#7851;n. N&agrave;ng l&#7841;i &#273;&#7863;t b&agrave;n tay tr&aacute;i nh&#7887; nh&#7855;n l&ecirc;n l&ograve;ng b&agrave;n tay to l&#7899;n c&#7911;a ch&agrave;ng, r&#7891;i n&oacute;i b&#7857;ng m&#7897;t gi&#7885;ng ng&#7885;t ng&agrave;o:</p>

<p>- S&#7917; &#273;&#7841;i ca kh&ocirc;ng c&oacute; l&#7895;i g&igrave; v&#7899;i ti&#7875;u mu&#7897;i c&#7843;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe n&agrave;ng n&oacute;i v&#7853;y m&#7915;ng r&#7905; v&ocirc; c&ugrave;ng. Tr&aacute;i tim &#273;&#7853;p lo&#7841;n l&ecirc;n. Ch&agrave;ng nh&#7865; nh&agrave;ng n&#7855;m l&#7845;y b&agrave;n tay nh&#7887; b&eacute; m&#7873;m m&#7841;i c&#7911;a n&agrave;ng v&agrave; kh&ocirc;ng d&aacute;m &#273;&#7863;t m&ocirc;i v&agrave;o h&ocirc;n n&#7919;a.</p>

<p>A T&uacute; &#273;i&#7873;u h&ograve;a h&#417;i th&#7903; m&#7897;t l&uacute;c r&#7891;i n&oacute;i:</p>

<p>- &ETH;&#7841;i ca &#273;&atilde; &#273;&#7843; th&ocirc;ng kinh m&#7841;ch cho nh&#432;ng nh&#432;ng c&ugrave;ng ti&#7875;u mu&#7897;i, nh&#432;ng kh&ocirc;ng bi&#7871;t &#273;&#7871;n n&#259;m n&agrave;o th&aacute;ng n&agrave;o m&#7899;i kh&ocirc;i ph&#7909;c l&#7841;i &#273;&#432;&#7907;c c&ocirc;ng l&#7921;c?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7859;ng hi&#7875;u g&igrave; v&#7873; v&#7909; v&#7853;n c&ocirc;ng b&#7883; t&#7849;u h&#7887;a m&agrave; ch&agrave;ng c&#361;ng ch&#7859;ng bi&#7871;t ki&#7871;m l&#7901;i an &#7911;i, ch&#7881; n&oacute;i theo &yacute; ngh&#297; c&#7911;a m&igrave;nh:</p>

<p>- Mong sao cho &ETH;inh B&#7845;t T&#7913; &#273;&#7915;ng t&igrave;m &#273;&#7871;n ch&uacute;ng ta. Nh&#432; th&#7871; th&igrave; trong th&#7901;i gian c&ocirc;ng l&#7921;c c&#7911;a nh&#432;ng nh&#432;ng c&ugrave;ng c&ocirc; n&#432;&#417;ng ch&#432;a ph&#7909;c h&#7891;i c&#361;ng kh&ocirc;ng c&oacute; g&igrave; &#273;&aacute;ng ng&#7841;i.</p>

<p>A T&uacute; m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- B&acirc;y gi&#7901; nh&#432;ng nh&#432;ng ti&#7875;u mu&#7897;i &#273;&acirc;u c&oacute; ph&#7843;i l&agrave; nh&#432;ng nh&#432;ng &#273;&#7841;i ca n&#7919;a? Ng&#432;&#7901;i l&agrave; &#273;&#7841;i t&#7893; s&#432; s&aacute;ng l&#7853;p Kim &Ocirc; ph&aacute;i. Th&#7871; m&agrave; sao &#273;&#7841;i ca c&#361;ng kh&ocirc;ng k&ecirc;u ng&#432;&#7901;i b&#7857;ng m&#7897;t ti&#7871;ng &ldquo;S&#432; ph&#7909;&rdquo;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- T&#7841;i h&#7841; &#273;&atilde; quen mi&#7879;ng m&#7845;t r&#7891;i, b&acirc;y gi&#7901; mu&#7889;n &#273;&#7893;i l&#7841;i kh&oacute; qu&aacute;. A T&uacute; c&ocirc; n&#432;&#417;ng&hellip;</p>

<p>A T&uacute; ng&#7855;t l&#7901;i:</p>

<p>- Sao &#273;&#7841;i ca c&#7913; k&ecirc;u ti&#7875;u mu&#7897;i m&#7897;t &#273;i&#7873;u c&ocirc; n&#432;&#417;ng hai &#273;i&#7873;u c&ocirc; n&#432;&#417;ng cho c&oacute; v&#7867; kh&aacute;ch s&aacute;o nh&#432; v&#7853;y?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7897;i &#273;&aacute;p:</p>

<p>- D&#7841; d&#7841;! C&ocirc; n&#432;&#417;ng ch&#7881; gi&aacute;o cho t&#7841;i h&#7841; k&ecirc;u b&#7857;ng g&igrave; m&#7899;i ph&#7843;i.</p>

<p>A T&uacute; hai m&aacute; &#7917;ng h&#7891;ng ngh&#297; b&#7909;ng:</p>

<p>- Sao y kh&ocirc;ng k&ecirc;u m&igrave;nh b&#7857;ng T&uacute; mu&#7897;i cho h&#7907;p l&yacute; v&agrave; c&oacute; th&#7871; m&igrave;nh m&#7899;i ti&#7879;n k&ecirc;u y b&#7857;ng &#273;&#7841;i ca. Tuy n&agrave;ng ngh&#297; v&#7853;y nh&#432;ng r&#7909;t r&egrave; kh&ocirc;ng d&aacute;m n&oacute;i ra. Sau m&#7899;i b&#7843;o ch&agrave;ng:</p>

<p>- &ETH;&#7841;i ca c&#7913; k&ecirc;u ti&#7875;u mu&#7897;i b&#7857;ng A T&uacute; l&agrave; xong. C&ograve;n ti&#7875;u mu&#7897;i k&ecirc;u &#273;&#7841;i ca b&#7857;ng g&igrave; &#273;&#432;&#7907;c?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- C&ocirc; n&#432;&#417;ng mu&#7889;n k&ecirc;u t&#7841;i h&#7841; b&#7857;ng g&igrave; xin c&#7913; tu&#7923; &yacute;.</p>

<p>A T&uacute; c&#432;&#7901;i h&#7887;i:</p>

<p>- Ti&#7875;u mu&#7897;i k&ecirc;u &#273;&#7841;i ca b&#7857;ng &ETH;&#7841;i T&#7889;ng T&#7917;, &#273;&#7841;i ca c&oacute; t&#7913;c kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Th&#7871; l&agrave; hay l&#7855;m ch&#7913;, sao t&#7841;i h&#7841; l&#7841;i t&#7913;c &#273;&#432;&#7907;c?</p>

<p>A T&uacute; c&#7845;t ti&#7871;ng oanh, h&ocirc; l&ecirc;n:</p>

<p>- &ETH;&#7841;i T&#7889;ng T&#7917;!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p ngay:</p>

<p>- Hay l&#7855;m! A T&uacute;!</p>

<p>A T&uacute; c&#361;ng th&#432;a l&ecirc;n r&#7891;i hai ng&#432;&#7901;i tr&ocirc;ng nhau m&agrave; c&#432;&#7901;i. Trong l&ograve;ng &#273;&#7873;u vui s&#432;&#7899;ng kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- A T&uacute; &#273;&#7913;ng l&acirc;u m&#7887;i m&#7879;t. Ch&uacute;ng ta ng&#7891;i xu&#7889;ng n&oacute;i chuy&#7879;n.</p>

<p>Hai ng&#432;&#7901;i s&oacute;ng vai ng&#7891;i d&#432;&#7899;i m&#7897;t g&#7889;c c&acirc;y l&#7899;n. N&agrave;ng t&oacute;c d&agrave;i r&#7911; xu&#7889;ng vai. &Aacute;nh d&#432;&#417;ng quang chi&#7871;u v&agrave;o m&#7899; t&oacute;c &#273;en l&aacute;y th&agrave;nh ra nh&#7919;ng &#273;i&#7875;m l&#7845;p l&aacute;nh. M&#7899; t&oacute;c b&ecirc;n ph&#7843;i n&agrave;ng x&otilde;a c&#7843; v&agrave;o tr&#432;&#7899;c ng&#7921;c Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&#7869; c&#7847;m l&#7845;y r&#7891;i d&ugrave;ng ng&oacute;n tay ch&#7881; r&#7845;t nh&#7865; nh&agrave;ng.</p>

<p>A T&uacute; n&oacute;i:</p>

<p>- &ETH;&#7841;i T&#7889;ng T&#7917; ca ca! Gi&#7843; t&#7927; kh&ocirc;ng &#273;&#432;&#7907;c g&#7863;p ca ca th&igrave; nh&#432;ng nh&#432;ng c&ugrave;ng ti&#7875;u mu&#7897;i &#273;&#7873;u ch&#7871;t &#273;u&#7889;i d&#432;&#7899;i l&ograve;ng s&ocirc;ng r&#7891;i, c&ograve;n &#273;&acirc;u c&oacute; l&uacute;c n&agrave;y n&#7919;a nh&#7881;?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- Ch&uacute;ng ta v&#297;nh vi&#7877;n c&#7913; th&#7871; n&agrave;y &#7903; v&#7899;i nhau cho ng&agrave;y th&aacute;ng tr&ocirc;i qua h&aacute; ch&#7859;ng vui th&uacute; &#432;? Sao l&#7841;i h&#7885;c v&otilde; c&ocirc;ng &#273;&#7875; &#273;&aacute;nh gi&#7871;t nhau g&acirc;y n&ecirc;n m&#7889;i th&#432;&#417;ng t&acirc;m cho m&#7885;i ng&#432;&#7901;i? Ti&#7875;u huynh thi&#7879;t kh&ocirc;ng sao hi&#7875;u &#273;&#432;&#7907;c l&ograve;ng ng&#432;&#7901;i l&#7841;i k&#7923; c&#7909;c th&#7871;.</p>

<p>A T&uacute; n&oacute;i:</p>

<p>- V&otilde; c&ocirc;ng nh&#7845;t &#273;&#7883;nh c&#7847;n ph&#7843;i h&#7885;c r&#7891;i. Tr&ecirc;n c&otilde;i &#273;&#7901;i n&agrave;y s&#7889; ng&#432;&#7901;i b&#7841;c &aacute;c qu&aacute; nhi&#7873;u. M&igrave;nh kh&ocirc;ng &#273;&aacute;nh h&#7885; nh&#432;ng h&#7885; c&oacute; tha m&igrave;nh &#273;&acirc;u. &ETH;&aacute;nh ng&#432;&#7901;i th&igrave; kh&ocirc;ng quan h&#7879; m&#7845;y nh&#432;ng gi&#7871;t ng&#432;&#7901;i m&agrave; kh&ocirc;ng c&#7913;u s&#7889;ng l&#7841;i &#273;&#432;&#7907;c n&#7919;a. &ETH;&#7841;i t&#7889;ng t&#7917; ca ca! Ti&#7875;u mu&#7897;i y&ecirc;u c&#7847;u ca ca m&#7897;t &#273;i&#7873;u &#273;&#432;&#7907;c ch&#259;ng? Th&#7841;ch Ph&aacute; Thi&ecirc;n sung s&#432;&#7899;ng &#273;&aacute;p:</p>

<p>- L&agrave;m sao l&#7841;i kh&ocirc;ng &#273;&#432;&#7907;c? A T&uacute; mu&#7897;i b&#7843;o l&agrave;m g&igrave; l&agrave; ti&#7875;u huynh l&agrave;m nh&#432; v&#7853;y.</p>

<p>A T&uacute; n&oacute;i:</p>

<p>- Kim &Ocirc; &#273;ao ph&aacute;p c&#7911;a nh&#432;ng nh&#432;ng ti&#7875;u mu&#7897;i thi&#7879;t l&agrave; l&#7907;i h&#7841;i m&agrave; n&#7897;i l&#7921;c ca ca l&#7841;i th&acirc;m h&#7853;u v&ocirc; c&ugrave;ng. Sau khi luy&#7879;n th&agrave;nh th&igrave; trong v&otilde; l&acirc;m kh&oacute; c&oacute; ng&#432;&#7901;i &#273;&#7889;i th&#7911; &#273;&#432;&#7907;c v&#7899;i ca ca. C&oacute; &#273;i&#7873;u ti&#7875;u mu&#7897;i v&#7851;n b&#259;n kho&#259;n l&agrave; ca ca th&igrave; trung h&#7853;u th&#7921;c th&agrave; m&agrave; ng&#432;&#7901;i giang h&#7891; th&igrave; t&acirc;m &#273;&#7883;a hi&#7875;m &#273;&#7897;c. V&igrave; ch&eacute;m gi&#7871;t ng&#432;&#7901;i Ca ca c&oacute; r&#7845;t nhi&#7873;u k&#7875; th&ugrave;, h&#7885; s&#7869; d&ugrave;ng qu&#7927; k&#7871; &#273;&#7875; h&#7841;i ca ca th&igrave; nh&#7845;t &#273;&#7883;nh ca ca s&#7869; m&#7855;c m&#432;u h&#7885;. V&igrave; th&#7871; m&agrave; ti&#7875;u mu&#7897;i y&ecirc;u c&#7847;u ca ca n&ecirc;n &iacute;t g&acirc;y m&#7889;i oan th&ugrave;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Th&#7871; l&agrave; A T&uacute; mu&#7897;i c&oacute; l&ograve;ng t&#7889;t v&#7899;i ti&#7875;u ca d&#297; nhi&ecirc;n ti&#7875;u ca c&agrave;ng n&ecirc;n nghe l&#7901;i A T&uacute; mu&#7897;i.</p>

<p>Hai m&aacute; A T&uacute; l&#7841;i ph&#417;n ph&#7899;t m&agrave;u h&#7891;ng. N&agrave;ng n&oacute;i:</p>

<p>- T&#7915; &#273;&acirc;y ca ca &#273;&#7915;ng n&oacute;i l&agrave; &#273;i&#7873;u g&igrave; c&#361;ng nghe ti&#7875;u mu&#7897;i m&agrave; ca ca b&#7843;o sao ti&#7875;u mu&#7897;i nh&#7845;t &#273;&#7883;nh theo &#273;&uacute;ng nh&#432; v&#7853;y. C&oacute; th&#7871; ng&#432;&#7901;i ta m&#7899;i kh&#7887;i c&#432;&#7901;i l&agrave; ca ca m&#7845;t h&#7871;t ch&iacute; kh&iacute; c&#7911;a b&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu.</p>

<p>Ng&#7915;ng m&#7897;t ch&uacute;t, n&agrave;ng l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- Ti&#7875;u mu&#7897;i coi nh&#432;ng nh&#432;ng truy&#7873;n d&#7841;y Kim &Ocirc; &#273;ao ph&aacute;p cho ca ca, chi&ecirc;u n&agrave;o c&#361;ng hung h&atilde;n hi&#7875;m &#273;&#7897;c &#273;&#7871;n ch&#7871;t ng&#432;&#7901;i. Ng&agrave;y sau ca ca c&ugrave;ng ng&#432;&#7901;i &#273;&#7897;ng th&#7911; t&#7845;t l&#7855;m k&#7867; b&#7883; m&#7845;t m&#7841;ng. Nh&#432; th&#7871; th&igrave; kh&ocirc;ng g&acirc;y th&ugrave; o&aacute;n sao &#273;&#432;&#7907;c?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe n&oacute;i c&#7843; kinh. Ch&agrave;ng &#273;&aacute;p:</p>

<p>- T&uacute; mu&#7897;i n&oacute;i ph&#7843;i l&#7855;m! Chi b&#7857;ng ti&#7875;u huynh kh&ocirc;ng h&#7885;c m&ocirc;n &#273;&oacute; n&#7919;a v&agrave; ti&#7875;u huynh s&#7869; xin nh&#432;ng nh&#432;ng &#273;&#7915;ng d&#7841;y l&agrave; xong.</p>

<p>A T&uacute; l&#7855;c &#273;&agrave;u &#273;&aacute;p:</p>

<p>- Ph&aacute;i Kim &Ocirc; ch&#7881; c&oacute; m&ocirc;n &#273;ao ph&aacute;p &#273;&oacute; m&agrave; th&ocirc;i ngo&agrave;i ra kh&ocirc;ng c&oacute; m&ocirc;n v&otilde; n&agrave;o kh&aacute;c. V&#7843; l&#7841;i b&#7845;t lu&#7853;n th&#7913; v&otilde; c&ocirc;ng g&igrave; c&#361;ng &#273;i &#273;&#7871;n ch&#7895; &#273;&#7843; th&#432;&#417;ng hay gi&#7871;t ng&#432;&#7901;i. N&#7871;u kh&ocirc;ng &#273;&#7843; th&#432;&#417;ng v&agrave; kh&ocirc;ng gi&#7871;t ng&#432;&#7901;i th&igrave; kh&ocirc;ng ph&#7843;i l&agrave; v&otilde; c&ocirc;ng n&#7919;a. Ti&#7875;u mu&#7897;i ch&#7881; y&ecirc;u c&#7847;u ca ca khi &#273;&#7897;ng th&#7911; v&#7899;i ai c&#361;ng n&ecirc;n n&#432;&#417;ng tay. H&#7877; tha ng&#432;&#7901;i &#273;&#432;&#7907;c tha h&atilde;y tha ngay. Nh&#432; v&#7853;y c&#361;ng hay l&#7855;m r&#7891;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- H&#7877; tha ng&#432;&#7901;i &#273;&#432;&#7907;c h&atilde;y tha ngay. Th&#7853;t l&agrave; m&#7897;t c&acirc;u n&oacute;i r&#7845;t v&#259;n hoa. A T&uacute; Mu&#7897;i! N&agrave;ng l&agrave; ng&#432;&#7901;i r&#7845;t th&ocirc;ng minh m&#7899;i n&oacute;i &#273;&#432;&#7907;c nh&#7919;ng c&acirc;u v&#259;n hoa nh&#432; th&#7871;.</p>

<p>A T&uacute; m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i &#273;&acirc;u c&oacute; th&ocirc;ng minh ngh&#297; ra &#273;&#432;&#7907;c c&acirc;u n&oacute;i v&#259;n hoa &#273;&#7871;n th&#7871;? &ETH;&acirc;y l&agrave; &#7903; trong m&#7897;t b&agrave;i th&#417; n&agrave;o &#273;&oacute; c&oacute; c&acirc;u:</p>

<p>T&#7913; xu&#7845;t &#273;&#7897;ng lai v&ocirc; &#273;&#7883;ch th&#7911;,</p>

<p>&ETH;&#7855;c nhi&ecirc;n nh&acirc;n x&#7913; th&#7843; nhi&ecirc;n nh&acirc;n.</p>

<p>D&#7883;ch:</p>

<p>Xu&#7845;t &#273;&#7897;ng kh&ocirc;n t&igrave;m tay &#273;&#7883;ch th&#7911;,</p>

<p>H&#7877; tha ng&#432;&#7901;i &#273;&#432;&#7907;c h&atilde;y tha ngay.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7887;i:</p>

<p>- B&agrave;i th&#417; n&agrave;o v&#7853;y?</p>

<p>Ch&agrave;ng &#273;&atilde; kh&ocirc;ng bi&#7871;t ch&#7919; th&igrave; d&#297; nhi&ecirc;n ch&#7859;ng hi&#7875;u g&igrave; v&#7873; thi t&#7915; ca ph&uacute;.</p>

<p>A T&uacute; &#273;&#432;a m&#7855;t nh&igrave;n ch&agrave;ng l&#7897; v&#7867; kinh ng&#7841;c. N&agrave;ng ch&#7859;ng bi&#7871;t ch&agrave;ng kh&ocirc;ng hi&#7875;u th&#7853;t m&agrave; cho l&agrave; g&#7863;p sao h&#7887;i v&#7853;y m&agrave; th&ocirc;i. N&agrave;ng kh&ocirc;ng tr&#7843; l&#7901;i v&agrave;o c&acirc;u h&#7887;i, tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i n&oacute;i:</p>

<p>- Khi n&agrave;o trong thi&ecirc;n h&#7841; kh&ocirc;ng ai &#273;&#7883;ch n&#7893;i m&igrave;nh th&igrave; m&#7899;i ngh&#297; &#273;&#7871;n chuy&#7879;n tha ng&#432;&#7901;i. B&#7857;ng tr&aacute;i l&#7841;i th&igrave; m&igrave;nh ph&#7843;i van xin ng&#432;&#7901;i tha cho m&agrave; ch&#432;a ch&#7855;c &#273;&atilde; &#273;&#432;&#7907;c. &ETH;&#7841;i T&#7889;ng&hellip;</p>

<p>&ETH;&#7897;t nhi&ecirc;n n&agrave;ng d&#7915;ng l&#7841;i m&#7881;m c&#432;&#7901;i n&oacute;i ti&#7871;p:</p>

<p>- N&#7871;u k&ecirc;u &#273;&#7841;i ca b&#7857;ng &ETH;&#7841;i T&#7889;ng T&#7917; ca ca th&igrave; th&#7845;y n&oacute; l&ograve;ng th&ograve;ng th&#7871; n&agrave;o &#7845;y. V&#7853;y ti&#7875;u mu&#7897;i k&ecirc;u b&#7857;ng &ldquo;&#273;&#7841;i ca&rdquo; cho gi&#7843;n ti&#7879;n h&#417;n c&oacute; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>R&#7891;i n&agrave;ng kh&ocirc;ng ch&#7901; Th&#7841;ch Ph&aacute; Thi&ecirc;n tr&#7843; l&#7901;i, &#273;&atilde; n&oacute;i lu&ocirc;n:</p>

<p>- Ti&#7875;u mu&#7897;i y&ecirc;u c&#7847;u &#273;&#7841;i ca tha ng&#432;&#7901;i, nh&#432;ng b&#7885;n ng&#432;&#7901;i v&otilde; l&acirc;m t&acirc;m &#273;&#7883;a nham hi&#7875;m gi&#7843;o quy&#7879;t m&agrave; &#273;&#7841;i ca th&igrave; l&ograve;ng d&#7841; th&#7859;ng ngay. &ETH;&#7841;i ca kh&ocirc;ng gi&#7871;t h&#7885; nh&#432;ng bi&#7871;t &#273;&acirc;u h&#7885; ch&#7859;ng nh&acirc;n t&#7845;m l&ograve;ng ch&acirc;n th&#7853;t c&#7911;a &#273;&#7841;i ca m&agrave; lo m&#432;u &aacute;m to&aacute;n. Nh&#432; v&#7853;y ch&#7859;ng h&oacute;a ra ti&#7875;u mu&#7897;i l&agrave;m h&#7841;i &#273;&#7841;i ca &#432;? &ETH;&#7841;i ca &#417;i! Ti&#7875;u mu&#7897;i &#273;&atilde; &#273;&#432;&#7907;c coi ng&#432;&#7901;i ta s&#7917; d&#7909;ng m&#7897;t chi&ecirc;u th&#7913;c r&#7845;t &#7843;o di&#7879;u. Ti&#7875;u mu&#7897;i b&#7855;t ch&#432;&#7899;c h&#7885; th&igrave; tri&#7875;n cho &#273;&#7841;i ca coi nh&eacute;.</p>

<p>N&agrave;ng n&oacute;i xong c&#7847;m l&#7845;y con dao ch&#7863;t c&#7911;i &#7903; b&ecirc;n m&igrave;nh Th&#7841;ch Ph&aacute; Thi&ecirc;n, t&#7915; t&#7915; &#273;&#7913;ng d&#7853;y th&#7911; th&#7871; r&#7891;i gi&#417; ngang l&#432;&#7905;i &#273;ao &#273;&#432;a v&#7873; ph&iacute;a tr&#432;&#7899;c. &ETH;o&#7841;n n&agrave;ng h&#432;&#7899;ng m&#361;i &#273;ao &#273;&#432;a sang m&eacute; t&#7843;, xo&aacute;y &#273;ao l&#7841;i &#273;&acirc;m ch&#7871;ch qua m&eacute; h&#7919;u. Sau c&ugrave;ng n&agrave;ng v&#7853;n &#273;ao h&#432;&#7899;ng v&#7873; m&igrave;nh r&#7891;i t&#7915; huy&#7879;t My T&acirc;m tr&ecirc;n tr&aacute;n l&#432;&#7899;t &#273;ao ch&eacute;m th&#7859;ng xu&#7889;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y t&agrave; &aacute;o n&agrave;ng bay ph&#7845;t ph&#7899;i, ki&#7875;u c&aacute;ch c&#7921;c k&#7923; m&#7929; di&#7879;u. Ch&agrave;ng kh&ocirc;ng ng&#7901; m&#7897;t c&ocirc; g&aacute;i y&ecirc;u ki&#7873;u, th&#432;&#7899;t tha kh&eacute;p n&eacute;p, m&agrave; l&#7841;i s&#7917; &#273;&#432;&#7907;c chi&ecirc;u s&#7889; v&#7873; &#273;ao ph&aacute;p tinh di&#7879;u &#273;&#7871;n th&#7871;! Ch&agrave;ng nh&igrave;n A T&uacute; ra chi&ecirc;u trong l&ograve;ng khoan kho&aacute;i nh&#7865; nh&agrave;ng, n&ecirc;n kh&ocirc;ng ch&uacute; &yacute; nh&#7899; &#273;&#432;&#7907;c &#273;ao chi&ecirc;u.</p>

<p>A T&uacute; thu &#273;ao v&#7873; l&ugrave;i l&#7841;i hai b&#432;&#7899;c &ocirc;m &#273;ao m&agrave; &#273;&#7913;ng r&#7891;i n&oacute;i:</p>

<p>- L&uacute;c thu &#273;ao v&#7873; xong v&#7851;n c&#7847;n v&#7853;n &#273;&#7897;ng n&#7897;i k&igrave;nh &#273;&#7875; b&#7843;o v&#7879; c&#7843; b&#7889;n m&#7863;t &#273;&#7863;ng &#273;&#7873; ph&ograve;ng &#273;&#7883;ch nh&acirc;n &#273;&aacute;nh l&eacute;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7851;n &#273;&#7913;ng ng&#7849;n ng&#432;&#7901;i ra m&agrave; nh&igrave;n n&agrave;ng, d&#432;&#7901;ng nh&#432; ch&agrave;ng c&#361;ng ch&#7859;ng nghe th&#7845;y n&agrave;ng &#273;&atilde; n&oacute;i g&igrave;. N&agrave;ng li&#7873;n h&#7887;i:</p>

<p>- &ETH;&#7841;i ca th&#7845;y th&#7871; n&agrave;o? Chi&ecirc;u th&#7913;c n&agrave;y c&#7911;a ti&#7875;u mu&#7897;i t&#7891;i l&#7855;m ph&#7843;i kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n s&#7917;ng s&#7889;t &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng ph&#7843;i, kh&ocirc;ng ph&#7843;i! Di&#7879;u l&#7855;m! Hay l&#7855;m!</p>

<p>A T&uacute; l&#7841;i h&#7887;i:</p>

<p>- Hay &#7903; ch&#7895; n&agrave;o? Di&#7879;u &#7903; n&#417;i n&agrave;o?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7887; m&#7863;t l&ecirc;n &#7845;p &uacute;ng &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute;&hellip; C&aacute;i &#273;&oacute;&hellip;</p>

<p>A T&uacute; h&#7901;n m&aacute;t n&oacute;i:</p>

<p>- Bi&#7871;t m&agrave;! &ETH;&#7841;i ca l&agrave; &#273;&#7841;i &#273;&#7879; t&#7917; ph&aacute;i Kim &Ocirc;, n&ecirc;n ch&#7859;ng coi chi&ecirc;u th&#7913;c k&eacute;m c&#7887;i c&#7911;a ti&#7875;u mu&#7897;i v&agrave;o &#273;&acirc;u n&#7919;a.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7897;i n&oacute;i:</p>

<p>- Xin l&#7895;i! Ti&#7875;u huynh&hellip; coi T&uacute; mu&#7897;i ra chi&ecirc;u hay l&#7855;m, nh&#432;ng qu&ecirc;n m&#7845;t kh&ocirc;ng nh&#7899; &#273;&#432;&#7907;c &#273;ao ph&aacute;p. A T&uacute; c&ocirc; n&#432;&#417;ng!&hellip; T&uacute; mu&#7897;i s&#7917; l&#7841;i m&#7897;t l&#7847;n n&#7919;a cho coi n&agrave;o&hellip;</p>

<p>A T&uacute; l&agrave;m m&#7863;t gi&#7853;n n&oacute;i:</p>

<p>- Kh&ocirc;ng s&#7917; n&#7919;a!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n x&aacute; d&agrave;i n&oacute;i:</p>

<p>- Th&#7881;nh c&#7847;u c&ocirc; n&#432;&#417;ng s&#7917; l&#7841;i l&#7847;n n&#7919;a.</p>

<p>A T&uacute; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &ETH;&#432;&#7907;c r&#7891;i! Ti&#7875;u mu&#7897;i ch&#7881; s&#7917; m&#7897;t l&#7847;n n&#7919;a th&ocirc;i, ch&#7913; ch&#7859;ng c&oacute; h&#417;i s&#7913;c &#273;&acirc;u m&agrave; s&#7917; &#273;&#7871;n l&#7847;n th&#7913; ba. N&agrave;ng n&oacute;i xong l&#7841;i gi&#417; &#273;ao l&ecirc;n m&uacute;a t&#7843; &#273;&acirc;m h&#7919;u vung l&ecirc;n b&#7893; xu&#7889;ng, t&#7915; t&#7915; s&#7917; l&#7841;i m&#7897;t l&#432;&#7907;t nh&#432; tr&#432;&#7899;c.</p>

<p>L&#7847;n n&agrave;y Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7875; h&#7871;t tinh th&#7847;n ghi nh&#7899; th&#7911; th&#7871;, b&#7897; ph&aacute;p, &#273;ao th&#7913;c, ph&#432;&#417;ng v&#7883; c&#7911;a n&agrave;ng.</p>

<p>A T&uacute; l&#7841;i &#273;inh ninh d&#7863;n ch&agrave;ng thu &#273;ao v&#7873; r&#7891;i v&#7851;n ph&#7843;i ph&ograve;ng v&#7879; &#273;&#7883;ch nh&acirc;n &aacute;m to&aacute;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nh&#7845;t nh&#7845;t ghi nh&#7899; v&agrave;o l&ograve;ng, ch&agrave;ng &#273;&oacute;n l&#7845;y con dao ch&#7863;t c&#7911;i r&#7891;i theo &#273;&uacute;ng c&aacute;ch th&#7913;c ra chi&ecirc;u.</p>

<p>A T&uacute; th&#7845;y ch&agrave;ng v&#7915;a h&#7885;c &#273;&atilde; hi&#7875;u ngay th&igrave; trong b&#7909;ng m&#7915;ng th&#7847;m, tr&#7847;m tr&#7891; khen ng&#7907;i:</p>

<p>- &ETH;&#7841;i ca! &ETH;&#7841;i ca thi&#7879;t l&agrave; th&ocirc;ng minh phi th&#432;&#7901;ng. H&#7877; d&#7909;ng t&acirc;m l&agrave; h&#7885;c &#273;&#432;&#7907;c ngay. Chi&ecirc;u &#273;ao &#273;&oacute; k&ecirc;u b&#7857;ng &ldquo;B&agrave;ng Xao Tr&#7855;c K&iacute;ch&rdquo;. L&#432;&#7905;i &#273;ao &#273;i t&#7899;i &#273;&acirc;u n&#7897;i l&#7921;c x&ocirc; ra t&#7899;i &#273;&oacute;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- Chi&ecirc;u th&#7913;c n&agrave;y qu&#7843; nhi&ecirc;n tuy&#7879;t di&#7879;u! Di&#7879;u &#7903; ch&#7895; ch&#7907;t t&#7843; ch&#7907;t h&#7919;u, l&ecirc;n xu&#7889;ng b&#7845;t th&#432;&#7901;ng, khi&#7871;n &#273;&#7883;ch nh&acirc;n kh&ocirc;ng bi&#7871;t &#273;&acirc;u m&agrave; &#273;&#7873; ph&ograve;ng.</p>

<p>A T&uacute; n&oacute;i:</p>

<p>- Chi&ecirc;u th&#7913;c n&agrave;y c&ograve;n di&#7879;u &#7903; ch&#7895; d&ugrave;ng &#273;&#7875; tha m&#7841;ng cho ng&#432;&#7901;i. Nh&#7919;ng tay cao th&#7911; t&#7927; v&otilde;, binh kh&iacute; &#273;&atilde; vung l&ecirc;n r&#7891;i th&agrave;nh cu&#7897;c t&#7927; &#273;&#7845;u n&#7897;i l&#7921;c c&#7921;c k&#7923; hung hi&#7875;m. K&#7867; y&#7871;u ch&#7859;ng ch&#7871;t c&#361;ng b&#7883; tr&#7885;ng th&#432;&#417;ng. N&#7871;u &#273;&#7841;i ca k&eacute;m ng&#432;&#7901;i th&igrave; ch&#7859;ng n&oacute;i l&agrave;m chi, nh&#432;ng b&#7843;n l&atilde;nh h&#417;n ng&#432;&#7901;i m&agrave; kh&ocirc;ng mu&#7889;n h&#7841;i &#273;&#7889;i ph&#432;&#417;ng &#273;&#7875; h&#7885; to&agrave;n th&acirc;n r&uacute;t lui c&#361;ng l&agrave; m&#7897;t vi&#7879;c r&#7845;t kh&oacute;. Chi&ecirc;u &ldquo;B&agrave;ng Xao Tr&#7855;c K&iacute;ch&rdquo; n&agrave;y &#273;&atilde; kh&ocirc;ng h&#7841;i ng&#432;&#7901;i m&agrave; l&#7841;i gi&#7919; m&igrave;nh kh&ocirc;ng &#273;&#7875; ng&#432;&#7901;i &#273;&aacute;nh b&#7883; th&#432;&#417;ng. C&aacute;i hay l&agrave; &#7903; ch&#7895; &#273;&oacute;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y A T&uacute; &#273;&#7913;ng t&#7921;a vai v&agrave;o th&acirc;n c&acirc;y ra chi&#7873;u nh&#7885;c m&#7879;t li&#7873;n n&oacute;i:</p>

<p>- A T&uacute; mu&#7897;i m&#7879;t r&#7891;i! Ng&#7891;i xu&#7889;ng n&oacute;i chuy&#7879;n.</p>

<p>A T&uacute; co &#273;&#7847;u g&#7889;i t&#7915; t&#7915; qu&#7923; xu&#7889;ng r&#7891;i ng&#7891;i x&#7893;m l&ecirc;n g&oacute;t ch&acirc;n. N&agrave;ng h&#7887;i:</p>

<p>- &ETH;&#7841;i ca &#273;&atilde; nghe r&otilde; l&#7901;i c&#7911;a ti&#7875;u mu&#7897;i ch&#432;a?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Hi&#7875;u r&#7891;i: Chi&ecirc;u &#273;&oacute; k&ecirc;u b&#7857;ng &ldquo;B&agrave;ng xao&hellip; b&agrave;ng xao g&igrave; nh&#7881;!&rdquo;</p>

<p>Ch&agrave;ng kh&ocirc;ng d&#7909;ng t&acirc;m ghi nh&#7899; m&agrave; b&#7889;n ch&#7919; &ldquo;B&agrave;ng Xao Tr&#7855;c K&iacute;ch&rdquo; ch&agrave;ng kh&ocirc;ng hi&#7875;u r&otilde; &yacute; t&#7913;, n&ecirc;n kh&ocirc;ng nh&#7899; &#273;&#432;&#7907;c h&#7871;t.</p>

<p>A T&uacute; n&oacute;i:</p>

<p>- Ha ha! &ETH;&#7841;i ca l&#7841;i ph&acirc;n t&acirc;m r&#7891;i. &ETH;&#7841;i ca quay &#273;&#7847;u &#273;i &#273;&#7915;ng nh&igrave;n ti&#7875;u mu&#7897;i n&#7919;a.</p>

<p>A T&uacute; n&oacute;i c&acirc;u n&agrave;y l&agrave; &#273;&#7875; tr&ecirc;u c&#7907;t Th&#7841;ch Ph&aacute; Thi&ecirc;n. Ng&#7901; &#273;&acirc;u ch&agrave;ng b&#7843;n t&iacute;nh h&#7891;n h&#7853;u ch&#7845;t ph&aacute;c l&#7841;i t&#432;&#7903;ng l&agrave; n&agrave;ng n&oacute;i th&#7853;t qu&#7843; nhi&ecirc;n ch&agrave;ng quay &#273;&#7847;u &#273;i kh&ocirc;ng d&aacute;m nh&igrave;n n&agrave;ng n&#7919;a.</p>

<p>A T&uacute; t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; k&ecirc;u b&#7857;ng &ldquo;B&agrave;ng Xao Tr&#7855;c K&iacute;ch&rdquo;. &ETH;&#7841;i ca! &ETH;&#7841;i &#273;a s&#7889; nh&acirc;n s&#297; v&otilde; l&acirc;m &#273;&#7873;u l&agrave; h&#7841;ng hi&#7871;u danh. M&#7897;t nh&acirc;n v&#7853;t n&agrave;o &#273;&atilde; n&#7893;i ti&#7871;ng m&agrave; &#273;&#7843; th&#432;&#417;ng &#273;&#7841;i ca th&igrave; ch&#7859;ng sao &#273;&acirc;u, nh&#432;ng n&#7871;u h&#7885; b&#7883; h&#7841;i v&#7873; tay &#273;&#7841;i ca l&agrave; h&#7885; kh&oacute; ch&#7883;u mu&#7889;n ch&#7871;t. V&igrave; th&#7871; m&agrave; l&uacute;c t&#7927; v&otilde;, hay h&#417;n h&#7871;t l&agrave; &#273;&#7841;i ca &#273;&#7875; l&#7889;i tho&aacute;t cho h&#7885;. N&#7871;u qu&#7843; &#273;&#7841;i ca th&#7855;ng r&#7891;i th&igrave; n&ecirc;n s&#7917; chi&ecirc;u n&agrave;y ch&eacute;m &ETH;&ocirc;ng &#273;&aacute;nh T&acirc;y &#273;&#7875; ng&#432;&#7901;i ngo&agrave;i hoa m&#7855;t n&ecirc;n r&#7891;i m&igrave;nh l&ugrave;i l&#7841;i hai b&#432;&#7899;c v&agrave; thu binh kh&iacute; v&#7873;. Theo c&aacute;ch n&agrave;y th&igrave; ng&#432;&#7901;i b&agrave;ng quan kh&ocirc;ng hi&#7875;u ai th&#7855;ng ai b&#7841;i v&agrave; g&#7905; &#273;&#432;&#7907;c th&#7875; di&#7879;n cho &#273;&#7889;i ph&#432;&#417;ng, kh&#7887;i g&acirc;y o&aacute;n th&ugrave;. &ETH;o&#7841;n &#273;&#7841;i ca l&#7841;i n&oacute;i th&ecirc;m m&#7897;t v&agrave;i c&acirc;u t&aacute;n d&#432;&#417;ng &#273;&#7841;i kh&aacute;i nh&#432;: &ldquo;Ki&#7871;m ph&aacute;p c&aacute;c h&#7841; thi&#7879;t l&agrave; tinh di&#7879;u! T&#7841;i h&#7841; kh&acirc;m ph&#7909;c v&ocirc; c&ugrave;ng. B&#7919;a nay b&#7845;t ph&acirc;n th&#7855;ng b&#7841;i. V&#7853;y ch&uacute;ng ta h&ograve;a &#273;i &#273;&#7875; k&#7871;t b&#7841;n &#273;&#432;&#7907;c ch&#259;ng?&rdquo; &ETH;&#7841;i ca l&agrave;m nh&#432; v&#7853;y l&agrave; &#273;&#7889;i ph&#432;&#417;ng bi&#7871;t ngay m&igrave;nh c&oacute; &yacute; nh&#432;&#7901;ng nh&#7883;n &#273;&#7863;ng gi&#7919; th&#7875; di&#7879;n cho h&#7885; v&agrave; ch&#7855;c h&#7885; k&#7871;t b&#7841;n v&#7899;i &#273;&#7841;i ca ngay.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe A T&uacute; n&oacute;i v&#7853;y th&igrave; trong l&ograve;ng r&#7845;t kh&acirc;m ph&#7909;c ch&agrave;ng n&oacute;i:</p>

<p>- A T&uacute;! Hi&#7873;n mu&#7897;i c&ograve;n nh&#7887; tu&#7893;i m&agrave; sao &#273;&atilde; hi&#7875;u &#273;&#432;&#7907;c th&#7871; s&#7921; nhi&#7873;u nh&#432; v&#7853;y? Ph&#432;&#417;ng ph&aacute;p &#273;&oacute; qu&#7843; th&#7853;t l&agrave; hay!</p>

<p>A T&uacute; l&#7841;i c&#432;&#7901;i n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i n&oacute;i xong r&#7891;i, &#273;&#7841;i ca quay &#273;&#7847;u l&#7841;i &#273;i!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n quay l&#7841;i nh&igrave;n A T&uacute; th&igrave; th&#7845;y n&eacute;t m&#7863;t n&agrave;ng h&#7899;n h&#7903; t&#432;&#417;i c&#432;&#7901;i, l&ograve;ng ch&agrave;ng b&#7845;t gi&aacute;c c&#361;ng b&acirc;ng khu&acirc;ng m&#417; m&#7897;ng.</p>

<p>A T&uacute; n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i c&oacute; hi&#7875;u g&igrave; &#273;&acirc;u. &ETH;&oacute; ch&#7859;ng qua l&agrave; b&#7885;n ng&#432;&#7901;i l&#7899;n l&agrave;m nh&#432; v&#7853;y hay n&oacute;i nh&#7919;ng c&acirc;u l&#7883;ch s&#7921; &#273;&atilde; nhi&#7873;u, n&ecirc;n nh&#7899; &#273;&#432;&#7907;c m&#7897;t &iacute;t m&agrave; th&ocirc;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- Ti&#7875;u huynh luy&#7879;n l&#7841;i m&#7897;t l&#7847;n n&#7919;a cho kh&#7887;i qu&ecirc;n.</p>

<p>N&oacute;i xong ch&agrave;ng nh&#7843;y tung m&igrave;nh l&ecirc;n vung dao ch&#7863;t c&#7911;i thi tri&#7875;n chi&ecirc;u &ldquo;B&agrave;ng Xao Tr&#7855;c K&iacute;ch&rdquo; lu&ocirc;n hai l&#432;&#7907;t.</p>

<p>A T&uacute; g&#7853;t &#273;&#7847;u khen:</p>

<p>- Hay l&#7855;m r&#7891;i! &ETH;&#7841;i ca ch&#7859;ng qu&ecirc;n ch&#7895; n&agrave;o c&#7843;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&iacute; h&#7917;ng m&#7915;ng th&#7847;m, t&#7915; t&#7915; &#273;&#7871;n ng&#7891;i b&ecirc;n A T&uacute;.</p>

<p>A T&uacute; b&#7895;ng th&#7903; d&agrave;i n&oacute;i:</p>

<p>- &ETH;&#7841;i ca &#417;i! Ti&#7875;u mu&#7897;i d&#7841;y &#273;&#7841;i ca chi&ecirc;u &ldquo;B&agrave;ng Xao Tr&#7855;c K&iacute;ch&rdquo; &#273;&oacute;, &#273;&#7841;i ca &#273;&#7915;ng n&oacute;i v&#7899;i Nh&#432;ng Nh&#432;ng nh&eacute;!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- &ETH;&#432;&#7907;c r&#7891;i! Ti&#7875;u huynh kh&ocirc;ng n&oacute;i &#273;&acirc;u. Ti&#7875;u huynh c&#361;ng bi&#7871;t l&agrave; Nh&#432;ng Nh&#432;ng kh&ocirc;ng th&iacute;ch th&#7871;.</p>

<p>A T&uacute; h&#7887;i:</p>

<p>- Sao &#273;&#7841;i ca l&#7841;i bi&#7871;t nh&#432;ng nh&#432;ng kh&ocirc;ng th&iacute;ch?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- T&uacute; mu&#7897;i kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i ph&aacute;i Kim &Ocirc;, ti&#7875;u huynh l&agrave; &#273;&#7879; t&#7917; ph&aacute;i Kim &Ocirc; m&agrave; &#273;i h&#7885;c v&otilde; c&ocirc;ng ph&aacute;i kh&aacute;c th&igrave; d&#297; nhi&ecirc;n Nh&#432;ng Nh&#432;ng kh&ocirc;ng th&iacute;ch.</p>

<p>A T&uacute; c&#432;&#7901;i h&igrave; h&igrave; n&oacute;i:</p>

<p>- Kim &Ocirc; ph&aacute;i! H&agrave; h&agrave;! Ph&aacute;i Kim &Ocirc; &#432;? Nh&#432;ng nh&#432;ng thi&#7879;t ch&#7859;ng kh&aacute;c g&igrave; tr&#7867; n&iacute;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- T&igrave;nh th&#7921;c th&igrave; Nh&#432;ng Nh&#432;ng T&uacute; mu&#7897;i c&#361;ng c&oacute; &#273;i&#7875;m c&ograve;n gi&#7889;ng t&iacute;nh n&#7871;t con n&iacute;t. T&#7927; nh&#432; &ETH;inh B&#7845;t T&#7913; l&atilde;o gia m&#7901;i b&agrave; l&ecirc;n &#273;&#7843;o B&iacute;ch Loa du ngo&#7841;n, b&agrave; c&#7913; &#273;i ch&#417;i m&#7897;t chuy&#7871;n &#273;&atilde; sao? Vi&#7879;c g&igrave; l&#7841;i k&eacute;o c&#7843; T&uacute; mu&#7897;i nh&#7843;y xu&ocirc;ng s&ocirc;ng. Nh&#432; th&#7871; th&igrave; b&agrave; to gan th&#7853;t!</p>

<p>A T&uacute; t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- H&agrave; h&agrave;. &ETH;&#7841;i ca n&ecirc;u nh&#7919;ng c&aacute;i &#273;&#7905; c&#7911;a s&#432; ph&#7909; l&uacute;c v&#7855;ng ng&#432;&#7901;i nh&eacute;! Ti&#7875;u mu&#7897;i m&agrave; c&aacute;o t&#7889; v&#7899;i ng&#432;&#7901;i th&igrave; kh&ocirc;ng ch&#7915;ng ng&#432;&#7901;i s&#7869; r&uacute;t g&acirc;n l&#7897;t da &#273;&#7841;i ca &#273;&oacute;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n tuy th&#7845;y n&agrave;ng v&#7915;a n&oacute;i v&#7915;a c&#432;&#7901;i c&#361;ng bi&#7871;t l&agrave; c&acirc;u n&oacute;i &#273;&ugrave;a, song l&ograve;ng ch&agrave;ng kh&ocirc;ng kh&#7887;i b&#259;n kho&#259;n. Ch&agrave;ng n&oacute;i:</p>

<p>- T&#7915; &#273;&acirc;y ti&#7875;u huynh kh&ocirc;ng n&oacute;i n&#7919;a.</p>

<p>A T&uacute; th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7897; v&#7867; ho&#7843;ng h&#7889;t th&igrave; trong l&ograve;ng kh&ocirc;ng kh&#7887;i &aacute;y n&aacute;y. N&agrave;ng bi&#7871;t n&oacute;i &#273;&ugrave;a qu&aacute; &#273;&#7897; v&#7899;i con ng&#432;&#7901;i th&agrave;nh th&#7853;t nh&#432; ch&agrave;ng l&agrave; kh&ocirc;ng n&ecirc;n. N&agrave;ng c&ograve;n ngh&#297; c&#7843; &#273;&#7871;n m&igrave;nh &#273;&atilde; d&#7841;y ch&agrave;ng chi&ecirc;u &ldquo;B&agrave;ng Xao Tr&#7855;c K&iacute;ch&rdquo; ch&#432;a ch&#7855;c &#273;&atilde; c&oacute; h&#7841;i g&igrave; cho ch&agrave;ng, nh&#432;ng c&#7843;m th&#7845;y m&igrave;nh h&atilde;y c&ograve;n c&oacute; &yacute; v&#7883; k&#7927; th&igrave; trong l&ograve;ng c&#361;ng h&#417;i h&#7889;i h&#7853;n. N&agrave;ng li&#7873;n d&#7883;u d&agrave;ng n&oacute;i:</p>

<p>- &ETH;&#7841;i ca! &ETH;&#7841;i ca &#273;&atilde; &#432;ng l&#7901;i ti&#7875;u mu&#7897;i sau n&agrave;y c&oacute; &#273;&#7897;ng th&#7911; v&#7899;i ai &#273;&atilde; kh&ocirc;ng gi&#7871;t hay &#273;&#7843; th&#432;&#417;ng ng&#432;&#7901;i m&#7897;t c&aacute;ch khinh xu&#7845;t, m&agrave; c&ograve;n mu&#7889;n gi&#7919; th&#7875; di&#7879;n cho ng&#432;&#7901;i n&#7919;a. Ti&#7875;u mu&#7897;i&hellip; r&#7845;t l&#7845;y l&agrave;m c&#7843;m k&iacute;ch. Ti&#7875;u mu&#7897;i ch&#7859;ng bi&#7871;t l&#7845;y chi b&aacute;o &#273;&aacute;p v&#7853;y tr&#432;&#7899;c h&#7871;t h&atilde;y t&#7887; l&ograve;ng c&#7843;m t&#7841; &#273;&#7841;i ca.</p>

<p>N&agrave;ng n&oacute;i xong s&#7909;p xu&#7889;ng l&#7841;y Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kinh h&atilde;i h&#7887;i:</p>

<p>- Sao A T&uacute; mu&#7897;i l&#7841;i thi h&agrave;nh &#273;&#7841;i l&#7877; n&agrave;y?</p>

<p>Ch&agrave;ng th&#7845;y A T&uacute; s&#7909;p l&#7841;y c&#361;ng v&#7897;i v&agrave;ng qu&#7923; xu&#7889;ng d&#7853;p &#273;&#7847;u &#273;&aacute;p l&#7877;.</p>

<p>B&#7845;t th&igrave;nh l&igrave;nh c&aacute;ch &#273;&oacute; ngo&agrave;i m&#432;&#7901;i tr&#432;&#7907;ng c&oacute; thanh &acirc;m m&#7897;t thi&#7871;u n&#7919; t&#7913;c gi&#7853;n qu&aacute;t l&ecirc;n:</p>

<p>- &Uacute;i chao! &ETH;&#7891; m&#7863;t d&#7847;y! Sao ng&#432;&#417;i l&#7841;i c&ograve;n l&agrave;m l&#7877; b&aacute;i thi&ecirc;n &#273;&#7883;a v&#7899;i k&#7867; kh&aacute;c?</p>

<p>&ETH;&uacute;ng l&agrave; ti&#7871;ng &ETH;inh &ETH;ang.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kinh h&atilde;i gi&#7853;t b&#7855;n ng&#432;&#7901;i l&ecirc;n. Ch&agrave;ng c&#361;ng l&#7899;n ti&#7871;ng la:</p>

<p>- Tr&#7901;i &#417;i!</p>

<p>R&#7891;i &#273;&#7913;ng ph&#7855;t d&#7853;y k&ecirc;u l&ecirc;n:</p>

<p>- &ETH;inh &ETH;inh &ETH;ang &ETH;ang!</p>

<p>Qu&#7843; th&#7845;y &ETH;inh &ETH;ang t&#7915; ven r&#7915;ng &#273;&#7847;u kia v&#7885;t ng&#432;&#7901;i ch&#7841;y l&#7841;i.</p>

<p>&ETH;inh B&#7845;t Tam c&#361;ng theo sau n&agrave;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7915;a th&#7845;y hai ng&#432;&#7901;i &#273;&atilde; b&#7903; v&iacute;a. Ch&agrave;ng khom l&#432;ng &ocirc;m A T&uacute; v&agrave;o trong tay r&#7891;i co gi&ograve; ch&#7841;y tu&#7889;t.</p>

<p>Th&acirc;n ph&aacute;p &ETH;inh B&#7845;t Tam mau l&#7865; phi th&#432;&#7901;ng. L&atilde;o ch&#7881; nh&ocirc; l&ecirc;n h&#7909;p xu&#7889;ng m&#7845;y c&aacute;i l&agrave; &#273;&atilde; v&#432;&#7907;t qua Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7913;ng l&#7841;i ch&#7863;n &#273;&#432;&#7901;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7841;i la l&ecirc;n:</p>

<p>- Tr&#7901;i &#417;i! R&#7891;i ch&#7841;y ch&ecirc;nh ch&#7871;ch &#273;i &#273;&#7875; tr&#7889;n.</p>

<p>Khinh c&ocirc;ng ch&agrave;ng v&#7889;n d&#297; ch&#432;a b&#7857;ng &ETH;inh B&#7845;t Tam, hu&#7889;ng chi ch&agrave;ng c&ograve;n &ocirc;m m&#7897;t ng&#432;&#7901;i trong tay.</p>

<p>Ch&#7881; trong ch&#7899;p m&#7855;t &ETH;inh B&#7845;t Tam &#273;&atilde; &#273;&#7913;ng &#273;&#7857;ng tr&#432;&#7899;c ch&#7863;n &#273;&#432;&#7901;ng ch&agrave;ng.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

