<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 81</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>V&#7873; Trung Nguy&ecirc;n m&#7897;t nh&agrave; &#273;o&agrave;n t&#7909;</b></font></p>

<p>B&#7841;ch T&#7921; T&#7841;i quay l&#7841;i m&#7855;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; bi&#7871;t b&agrave; b&agrave; &#273;&#7883;nh m&#7891;ng t&aacute;m th&aacute;ng gi&ecirc;ng gieo m&igrave;nh xu&#7889;ng bi&#7875;n m&agrave; sao kh&ocirc;ng nh&#7855;c ta?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;au l&ograve;ng c&#417; h&#7891; ng&#7845;t &#273;i, ch&agrave;ng ch&#7859;ng bu&#7891;n tranh bi&#7879;n v&#7899;i l&atilde;o n&#7919;a, &#273;&#7875; l&atilde;o o&aacute;n tr&aacute;ch th&#7871; n&agrave;o c&#361;ng m&#7863;c.</p>

<p>L&uacute;c n&agrave;y gi&oacute; Nam th&#7893;i m&#7841;nh, thuy&#7873;n d&#432;&#417;ng ba l&aacute; bu&#7891;m l&ecirc;n, v&#432;&#7907;t bi&#7875;n r&#7845;t mau.</p>

<p>B&#7841;ch T&#7921; T&#7841;i tr&aacute;ch m&#7855;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng ng&#7899;t. &ETH;inh B&#7845;t T&#7913; l&uacute;c n&agrave;y l&#7841;i m&#7891;m n&#259;m mi&#7879;ng m&#432;&#7901;i &#273;&#7845;u kh&#7849;u v&#7899;i B&#7841;ch T&#7921; T&#7841;i. M&#7845;y l&#7847;n hai l&atilde;o toan cho&#7843;ng nhau, nh&#432;ng b&#7883; ng&#432;&#7901;i &#273;&#7891;ng thuy&#7873;n c&#7843;n ng&#259;n khuy&ecirc;n gi&#7843;i.</p>

<p>&ETH;&#7871;n chi&#7873;u ng&agrave;y th&#7913; ba, thuy&#7873;n g&#7847;n &#273;&#7871;n Nam H&#7843;i b&#7871;n l&#7909;c &#273;&#7883;a, qu&#7847;n h&ugrave;ng sung s&#432;&#7899;ng h&ograve; reo vang d&#7897;i c&#7843; m&#7897;t g&oacute;c tr&#7901;i. C&ograve;n B&#7841;ch T&#7921; T&#7841;i hai m&#7855;t tr&#7907;n ng&#432;&#7907;c &#273;&#259;m &#273;&#259;m ng&oacute; l&agrave;n s&oacute;ng bi&#7871;c nh&#432; &#273;&#7875; t&igrave;m ki&#7871;m thi th&#7875; S&#7917; b&agrave; b&agrave; v&agrave; A T&uacute;</p>

<p>Con thuy&#7873;n &#273;i m&#7895;i l&uacute;c m&#7897;t v&agrave;o g&#7847;n b&#7901;, Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7853;n nh&atilde;n l&#7921;c &#273;&#7871;n t&#7897;t &#273;&#7897; nh&igrave;n xa, ch&agrave;ng &#273;&atilde; nh&igrave;n th&#7845;y khung c&#7843;nh tr&ecirc;n b&#7901; v&#7851;n nh&#432; l&uacute;c m&agrave; ch&agrave;ng xa r&#7901;i n&oacute;, ch&#7859;ng c&oacute; chi kh&aacute;c tr&#432;&#7899;c. Tr&ecirc;n b&atilde;i bi&#7875;n t&#7915;ng h&agrave;ng c&acirc;y v&#7851;n c&ograve;n tr&#417; &#273;&oacute;. M&eacute; h&#7919;u s&#432;&#7901;n n&uacute;i l&#7891;i ra m&#7897;t m&#7843;ng. B&ecirc;n ch&#7895; l&#7891;i ra c&oacute; ba c&acirc;y d&#7915;a tr&ocirc;ng t&#7921; h&#7891; nh&#432; h&igrave;nh b&oacute;ng ba ng&#432;&#7901;i g&#7847;y &#7889;m m&agrave; cao ngh&ecirc;u.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ngh&#297; t&#7899;i hai th&aacute;ng tr&#432;&#7899;c r&#7901;i kh&#7887;i n&#417;i &#273;&acirc;y, S&#7917; b&agrave; b&agrave; c&ugrave;ng A T&uacute; &#273;&#7913;ng tr&ecirc;n b&#7901; bi&#7875;n ti&#7877;n ch&acirc;n. B&#7919;a nay ch&agrave;ng &#273;&#432;&#7907;c b&igrave;nh y&ecirc;n tr&#7903; v&#7873;, s&#432; ph&#7909; v&agrave; A T&uacute; &#273;&atilde; x&aacute;c ch&ocirc;n v&agrave;o b&#7909;ng c&aacute;, b&#7845;t gi&aacute;c hai h&agrave;ng l&#7879; t&#7847;m t&atilde; nh&#432; m&#432;a l&agrave;m cho c&#7863;p m&#7855;t ch&agrave;ng m&#7901; &#273;i.</p>

<p>Con thuy&#7873;n v&#7851;n ti&#7871;p t&#7909;c ti&#7871;n v&agrave;o b&#7901;. B&#7895;ng nhi&ecirc;n c&oacute; ti&#7871;ng la t&#7915; v&aacute;ch n&uacute;i v&#7885;ng l&#7841;i. M&#7885;i ng&#432;&#7901;i li&#7873;n ng&#7849;ng &#273;&#7847;u tr&ocirc;ng l&ecirc;n th&igrave; th&#7845;y hai b&oacute;ng ng&#432;&#7901;i, m&#7897;t x&aacute;m m&#7897;t tr&#7855;ng song song t&#7915; s&#432;&#7901;n n&uacute;i nh&#7843;y xu&#7889;ng bi&#7875;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe ti&#7871;ng m&#7855;t s&aacute;ng l&ecirc;n, m&#7909;c quang ch&agrave;ng linh m&#7847;u phi th&#432;&#7901;ng, nh&igrave;n r&otilde; hai ng&#432;&#7901;i nh&#7843;y xu&#7889;ng &#273;&oacute; ch&iacute;nh l&agrave; S&#7917; b&agrave; b&agrave; c&ugrave;ng A T&uacute;. Ch&agrave;ng v&#7915;a kinh h&atilde;i v&#7915;a vui m&#7915;ng.</p>

<p>Trong l&uacute;c c&#7845;p b&aacute;ch t&#7921;a ng&agrave;n c&acirc;n treo &#273;&#7847;u s&#7907;i t&oacute;c, ch&agrave;ng c&ograve;n k&#7883;p ngh&#297; &#273;&acirc;u &#273;&#7871;n sao ng&agrave;y nay hai ng&#432;&#7901;i n&agrave;y v&#7851;n ch&#432;a ch&#7871;t?</p>

<p>Ch&agrave;ng gi&#7921;t ngay m&#7897;t t&#7845;m v&aacute;n thuy&#7873;n li&#7879;ng v&#7873; ph&aacute;i hai ng&#432;&#7901;i v&#7915;a nh&#7843;y xu&#7889;ng, ti&#7871;p theo ch&agrave;ng co hai ch&acirc;n l&#7841;i, d&#7891;n h&#7871;t n&#7897;i l&#7921;c v&agrave;o b&agrave;n ch&acirc;n, nh&#7843;y th&#7921;c m&#7841;nh v&#7873; ph&iacute;a tr&#432;&#7899;c. Ng&#432;&#7901;i ch&agrave;ng v&#7885;t &#273;i nh&#432; t&ecirc;n b&#7855;n.</p>

<p>L&uacute;c ch&agrave;ng &#7903; &#273;&#7843;o Long M&#7897;c &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c m&ocirc;n n&#7897;i c&ocirc;ng c&#7921;c k&#7923; cao th&acirc;m tr&ecirc;n v&aacute;ch &#273;&aacute;, ch&agrave;ng v&#7885;t ng&#432;&#7901;i &#273;i m&#7897;t c&aacute;i, ch&#7881; c&ograve;n c&aacute;ch t&#7845;m v&aacute;n t&#7915;ng v&agrave;i th&#432;&#7899;c, ch&agrave;ng li&#7873;n khoa ch&acirc;n tr&aacute;i l&ecirc;n &#273;&#7849;y m&igrave;nh &#273;i m&#7897;t b&#432;&#7899;c d&agrave;i th&igrave; ch&acirc;n v&#7915;a &#273;&#7863;t xu&#7889;ng m&#7863;t t&#7845;m v&aacute;n.</p>

<p>Gi&#7919;a l&uacute;c ch&acirc;n tr&aacute;i ch&agrave;ng &#273;&#7863;t l&ecirc;n v&aacute;n thuy&#7873;n th&igrave; ng&#432;&#7901;i A T&uacute; &#273;ang l&#432;&#7899;t l&#7865; xu&#7889;ng m&igrave;nh ch&agrave;ng. Ch&agrave;ng v&#7897;i v&#432;&#417;n tay tr&aacute;i ra &ocirc;m &#273;&#432;&#7907;c l&#432;ng n&agrave;ng. Hai ng&#432;&#7901;i &#273;&atilde; n&#7863;ng l&#7841;i th&ecirc;m &#273;&agrave; nh&#7843;y t&#7915; tr&ecirc;n xu&#7889;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;ang ch&igrave;m xu&#7889;ng th&igrave; ch&agrave;ng l&#7841;i ng&oacute; th&#7845;y S&#7917; b&agrave; b&agrave; &#273;ang r&#7899;t xu&#7889;ng b&ecirc;n m&eacute; h&#7919;u, nh&#432;ng l&uacute;c n&agrave;y ch&agrave;ng kh&ocirc;ng th&#7875; &ocirc;m th&ecirc;m m&#7909; &#273;&#432;&#7907;c n&#7919;a. Ch&agrave;ng li&#7873;n gi&#417; b&agrave;n tay &#273;&#7849;y v&agrave;o l&#432;ng m&#7909; theo c&ocirc;ng phu Ng&acirc;n Y&ecirc;n Chi&#7871;u B&#7841;ch Mi m&#432;&#7907;n &#273;&agrave; r&#7899;t xu&#7889;ng &#273;&#7849;y m&#7909; chuy&#7875;n h&#432;&#7899;ng cho m&#7909; h&#7841; m&igrave;nh &ecirc;m v&agrave;o trong thuy&#7873;n.</p>

<p>M&#7885;i ng&#432;&#7901;i trong thuy&#7873;n l&#7899;n ti&#7871;ng hoan h&ocirc;.</p>

<p>B&#7841;ch T&#7921; T&#7841;i c&ugrave;ng &ETH;inh B&#7845;t T&#7913; tranh nhau v&#7885;t l&#7841;i &#273;&#7847;u thuy&#7873;n.</p>

<p>M&#7855;t th&#7845;y S&#7917; b&agrave; b&agrave; v&#7885;t t&#7899;i n&#417;i, c&#7843; hai ng&#432;&#7901;i c&ugrave;ng gi&#417; tay ra &#273;&oacute;n.</p>

<p>B&#7841;ch T&#7921; T&#7841;i qu&aacute;t l&ecirc;n:</p>

<p>- Tr&aacute;nh ra!</p>

<p>R&#7891;i ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh &ETH;inh B&#7845;t T&#7913;.</p>

<p>&ETH;inh B&#7845;t T&#7913; toan tr&#7843; &#273;&ograve;n. Kh&ocirc;ng ng&#7901; m&#7909; &#273;&agrave;n b&agrave; che m&#7863;t vung tay &#273;&aacute;nh m&#7841;nh m&#7897;t c&aacute;i, &ETH;inh B&#7845;t T&#7913; li&#7873;n l&#259;n t&otilde;m xu&#7889;ng n&#432;&#7899;c.</p>

<p>L&uacute;c n&agrave;y B&#7841;ch T&#7921; T&#7841;i &#273;&atilde; &ocirc;m &#273;&#432;&#7907;c S&#7917; b&agrave; b&agrave;. Kh&ocirc;ng ng&#7901; n&#7897;i l&#7921;c c&#7911;a Th&#7841;ch Ph&aacute; Thi&ecirc;n v&ocirc; c&ugrave;ng h&ugrave;ng h&#7853;u c&ograve;n &#273;&#7885;ng l&#7841;i trong ng&#432;&#7901;i m&#7909;, khi&#7871;n cho B&#7841;ch T&#7921; T&#7841;i &#273;&#7913;ng kh&ocirc;ng v&#7919;ng ph&#7843;i l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c.</p>

<p>&ldquo;R&#7855;t&rdquo; m&#7897;t ti&#7871;ng! Hai ch&acirc;n l&atilde;o &#273;&#7841;p xu&#7889;ng v&aacute;n thuy&#7873;n m&#7841;nh qu&aacute; thuy&#7873;n bi th&#7911;ng m&#7897;t l&#7895; l&#7899;n. L&atilde;o ng&#7891;i ph&#7883;ch xu&#7889;ng, m&agrave; tay v&#7851;n &ocirc;m kh&#432; kh&#432; S&#7917; b&agrave; b&agrave; v&agrave;o l&ograve;ng, kh&ocirc;ng ch&#7883;u bu&ocirc;ng ra.</p>

<p>L&uacute;c n&agrave;y Th&#7841;ch Ph&aacute; Thi&ecirc;n &ocirc;m A T&uacute; m&#432;&#7907;n s&#7913;c b&aacute;m v&agrave;o thuy&#7873;n n&#7893;i b&#7853;p b&#7873;nh tr&ecirc;n m&#7863;t n&#432;&#7899;c ch&#7901; &#273;&#7871;n b&ecirc;n thuy&#7873;n nh&#7843;y v&#7885;t l&ecirc;n.</p>

<p>&ETH;inh B&#7845;t T&#7913; may m&agrave; bi&#7871;t b&#417;i l&#7897;i, l&atilde;o v&#7915;a b&#417;i v&#7915;a ch&#7917;i b&#7899;i om s&ograve;m.</p>

<p>Th&#7911;y th&#7911; li&#7879;ng d&acirc;y xu&#7889;ng l&ocirc;i l&atilde;o l&ecirc;n.</p>

<p>M&#7885;i ng&#432;&#7901;i m&#7891;n n&#259;m mi&#7879;ng m&#432;&#7901;i nh&#7889;n nh&aacute;o c&#7843; l&ecirc;n.</p>

<p>&ETH;inh B&#7845;t T&#7913; ng&#432;&#7901;i &#432;&#7899;t s&#361;ng, &#273;&#7913;ng th&#7897;n m&#7863;t ra nh&igrave;n ng&#432;&#7901;i &#273;&agrave;n b&agrave; che m&#7863;t h&#7891;i l&acirc;u.</p>

<p>&ETH;&#7897;t nhi&ecirc;n l&atilde;o la l&ecirc;n:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng ph&#7843;i l&agrave; em&hellip; n&agrave;ng&hellip; m&agrave; ch&iacute;nh l&agrave; n&agrave;ng.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; che m&#7863;t ch&#7881; c&#432;&#7901;i l&#7841;t, h&#7891;i l&acirc;u m&#7909; m&#7899;i c&#7845;t gi&#7885;ng &acirc;m tr&#7847;m h&#7919;ng h&#7901; &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i thi&#7879;t l&agrave; l&#7899;n m&#7853;t! Tr&#432;&#7899;c m&#7863;t ta ng&#432;&#417;i c&ograve;n d&aacute;m &ocirc;m S&#7917; Ti&#7875;u Th&uacute;y.</p>

<p>&ETH;inh B&#7845;t T&#7913; la l&ecirc;n:</p>

<p>- Nhu&hellip; M&#7909; ra chi&ecirc;u &ldquo;Phi Lai K&#7923; Phong&rdquo; &#273;&#7849;y ra ng&#432; ch&uacute;c &#273;i. Kh&#7855;p thi&ecirc;n h&#7841; ch&#7881; c&oacute; m&#7897;t m&igrave;nh m&#7909; bi&#7871;t chi&ecirc;u n&agrave;y m&agrave; th&ocirc;i.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; kia n&oacute;i:</p>

<p>- Ng&#432;&#417;i bi&#7871;t v&#7853;y l&agrave; hay r&#7891;i.</p>

<p>M&#7909; &#273;&#432;a tay m&#7903; t&#7845;m kh&#259;n che m&#7863;t, &#273;&#7875; l&#7897; nh&#7919;ng v&#7871;t nh&#259;n nheo, nh&#432;ng m&#7847;u da tr&#7855;ng l&#7907;t, t&#432;&#7903;ng ch&#7915;ng nh&#432; ng&#432;&#7901;i &#7903; trong b&oacute;ng t&#7889;i l&acirc;u ng&agrave;y, kh&ocirc;ng th&#7845;y &aacute;nh m&#7863;t tr&#7901;i th&agrave;nh b&#7883; c&#7899;m.</p>

<p>&ETH;inh B&#7845;t T&#7913; h&#7887;i:</p>

<p>- V&#259;n Hinh! V&#259;n Hinh ch&#7871;t r&#7891;i?</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; che m&#7863;t h&#7885; Mai, t&ecirc;n g&#7885;i l&agrave; V&#259;n Hinh. M&#7909; l&agrave; ng&#432;&#7901;i t&igrave;nh ng&agrave;y tr&#432;&#7899;c c&#7911;a &ETH;inh B&#7845;t T&#7913;. Nh&#432;ng &ETH;inh B&#7845;t T&#7913; l&#7841;i say m&ecirc; S&#7917; Ti&#7875;u Th&uacute;y, n&ecirc;n b&#7887; m&#7909; n&#7917;a &#273;&#7901;i n&#7917;a &#273;o&#7841;n. Kh&ocirc;ng ng&#7901; v&#7909; n&agrave;y x&#7843;y ra &#273;&atilde; m&#7845;y chuc n&#259;m, &#273;&#7871;n nay hai ng&#432;&#7901;i l&#7841;i tr&ugrave;ng ph&ugrave;ng.</p>

<p>Mai V&#259;n Hinh &#273;&#432;a tay tr&aacute;i ra v&eacute;o tai &ETH;inh B&#7845;t T&#7913;. M&#7909; r&iacute;t l&ecirc;n lanh l&#7843;nh:</p>

<p>- Ng&#432;&#417;i ch&#7881; mong ta ch&#7871;t cho ng&#432;&#417;i s&#432;&#7899;ng &#273;&#7901;i. C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>&ETH;inh B&#7845;t T&#7913; x&#7845;u h&#7893; v&ocirc; c&ugrave;ng. L&atilde;o kh&ocirc;ng d&aacute;m gi&#7851;y gi&#7909;a, c&#7913; c&#432;&#7901;i g&#432;&#7907;ng n&oacute;i:</p>

<p>- Bu&ocirc;ng ta ra! C&aacute;c v&#7883; anh h&ugrave;ng c&oacute; &#7903; c&#7843; &#273;&acirc;y. M&#7909; l&agrave;m v&#7853;y kh&oacute; coi l&#259;m!</p>

<p>Mai V&#259;n Hinh n&oacute;i:</p>

<p>- Ch&iacute;nh ta mu&#7889;n cho ng&#432;&#417;i ra m&#7863;t, Ph&#432;&#417;ng C&ocirc; c&#7911;a ta &#273;&acirc;u, ph&#7843;i tr&#7843; ta &#273;i!</p>

<p>&ETH;inh B&#7845;t T&#7913; &#273;&aacute;p:</p>

<p>- Bu&ocirc;ng tay ra mau! Long &#273;&#7843;o ch&uacute;a &#273;&atilde; tra ra hi&#7879;n &#7903; Kh&ocirc; Th&#7843;o l&#297;nh tr&ecirc;n n&uacute;i H&ugrave;ng Nh&#297;. Ch&uacute;ng ta &#273;&#7871;n &#273;&oacute; ki&#7871;m y.</p>

<p>Mai V&#259;n Hinh n&oacute;i:</p>

<p>- Ng&#432;&#417;i c&oacute; ki&#7871;m &#273;&#432;&#7907;c con ta, th&igrave; ta m&#7899;i bu&ocirc;ng tha ng&#432;&#417;i. B&#7857;ng kh&ocirc;ng t&igrave;m th&#7845;y y, ta x&#7867;o c&#7843; hai tai ng&#432;&#417;i &#273;&oacute;!</p>

<p>Hai ng&#432;&#7901;i c&ograve;n &#273;ang g&acirc;y l&#7897;n, thuy&#7873;n &#273;&aacute;p m&#7841;n v&agrave;o b&#7901;. V&#7907; ch&#7891;ng Th&#7841;ch Thanh c&ugrave;ng b&#7885;n B&#7841;ch V&#7841;n Ki&#7871;m, Th&agrave;nh T&#7921; H&#7885;c &#7903; ph&aacute;i Tuy&#7871;t S&#417;n ra &#273;&oacute;n. M&#7885;i ng&#432;&#7901;i th&#7845;y B&#7841;ch T&#7921; T&#7841;i c&ugrave;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#432;&#7907;c b&igrave;nh y&ecirc;n tr&#7903; v&#7873;. S&#7917; b&agrave; b&agrave; v&agrave; A T&uacute; gieo m&igrave;nh xu&#7889;ng bi&#7875;n c&#361;ng &#273;&#432;&#7907;c c&#7913;u tho&aacute;i th&igrave; ai n&#7845;y vui m&#7915;ng kh&ocirc;n xi&#7871;t!</p>

<p>Ch&#7881; c&oacute; ba ng&#432;&#7901;i Th&agrave;nh T&#7921; H&#7885;c, T&#7873; T&#7921; Mi&#7877;n, L&#432;&#417;ng T&#7921; Ti&#7871;n l&agrave; trong l&ograve;ng th&#7845;t v&#7885;ng, nh&#432;ng ngo&agrave;i m&#7863;t c&#361;ng ph&#7843;i gi&#7843; b&#7897; vui t&#432;&#417;i, ti&#7871;n &#273;&#7871;n tr&#432;&#7899;c m&#7863;t &#273;&#432;a l&#7901;i ch&uacute;c t&#7909;ng.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m n&oacute;i:</p>

<p>- Gia gia! M&aacute; m&aacute; &#273;&atilde; b&#7843;o ch&#7901; gia gia &#273;&#7871;n m&#7891;ng t&aacute;m th&aacute;ng gi&ecirc;ng m&agrave; kh&ocirc;ng th&#7845;y tr&#7903; v&#7873; th&igrave; ng&#432;&#7901;i gieo m&igrave;nh xu&#7889;ng bi&#7875;n t&#7921; t&#7917;. B&#7919;a nay ch&iacute;nh l&agrave; ng&agrave;y m&#7891;ng t&aacute;m th&aacute;ng gi&ecirc;ng, h&agrave;i nhi &#273;&atilde; gia t&acirc;m &#273;&#7873; ph&ograve;ng. Kh&ocirc;ng ng&#7901; m&aacute; m&aacute; &#273;&#7897;t nhi&ecirc;n ra tay &#273;i&#7875;m huy&#7879;t h&agrave;i nhi, n&ecirc;n kh&ocirc;ng c&#7843;n tr&#7903; &#273;&#432;&#7907;c. T&#7841; &#417;n tr&#7901;i Ph&#7853;t, gia gia v&#7873; v&#7915;a &#273;&uacute;ng l&uacute;c, ch&#7881; ch&#7853;m m&#7897;t kh&#7855;c l&agrave; kh&ocirc;ng &#273;&#432;&#7907;c g&#7863;p m&aacute; m&aacute; n&#7919;a.</p>

<p>B&#7841;ch T&#7921; T&#7841;i l&agrave;m k&#7923; h&#7887;i:</p>

<p>- B&#7919;a nay ng&#432;&#417;i b&#7843;o m&#7899;i l&agrave; m&#7891;ng t&aacute;m th&aacute;ng gi&ecirc;ng &#432;?</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m &#273;&aacute;p:</p>

<p>- &ETH;&uacute;ng th&#7871;, b&#7919;a nay ch&iacute;nh l&agrave; m&ugrave;ng t&aacute;m th&aacute;ng gi&ecirc;ng.</p>

<p>B&#7841;ch T&#7921; T&#7841;i l&#7849;m b&#7849;m:</p>

<p>- Sao l&#7841;i m&ugrave;ng t&aacute;m th&aacute;ng gi&ecirc;ng?</p>

<p>R&#7891;i l&atilde;o g&atilde;i &#273;&#7847;u n&oacute;i:</p>

<p>- M&igrave;nh l&ecirc;n &#273;&#7843;o Long M&#7897;c v&agrave;o ng&agrave;y m&#7891;ng t&aacute;m th&aacute;ng ch&#7841;p, r&#7891;i &#7903; &#273;&oacute; h&#417;n n&#259;m ch&#7909;c ng&agrave;y. Sao b&#7919;a nay h&atilde;y c&ograve;n m&ugrave;ng t&aacute;m th&aacute;ng gi&ecirc;ng?</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m &#273;&aacute;p:</p>

<p>- Gia gia qu&ecirc;n r&#7891;i &#432;? N&#259;m ngo&aacute;i nhu&#7853;n th&aacute;ng ch&#7841;p, t&#7913;c l&agrave; c&oacute; hai th&aacute;ng ch&#7841;p.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m v&#7915;a n&oacute;i c&acirc;u n&agrave;y, B&#7841;ch T&#7921; T&#7841;i li&#7873;n t&#7881;nh ng&#7897; ngay. L&atilde;o &ocirc;m l&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- H&#7843;o ti&#7875;u t&#7917;! Sao ng&#432;&#417;i kh&ocirc;ng b&#7843;o ta tr&#432;&#7899;c. Ha h&aacute;! Nhu&#7853;n th&aacute;ng ch&#7841;p! Th&aacute;ng nhu&#7853;n thi&#7879;t l&agrave; hay!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7887;i xen v&agrave;o:</p>

<p>- Nhu&#7853;n th&aacute;ng ch&#7841;p l&agrave; th&#7871; n&agrave;o? Sao l&#7841;i hai th&aacute;ng ch&#7841;p?</p>

<p>B&#7841;ch T&#7921; T&#7841;i c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i th&#7855;c m&#7855;c l&agrave;m chi c&acirc;u chuy&#7879;n hai th&aacute;ng ch&#7841;p. Hai th&aacute;ng ch&#7841;p c&#361;ng t&#7889;t, ba th&aacute;ng ch&#7841;p c&#361;ng t&#7889;t. Mi&#7877;n l&agrave; b&agrave; b&agrave; kh&ocirc;ng ch&#7871;t th&igrave; d&ugrave; c&oacute; tr&#259;m th&aacute;ng ch&#7841;p c&#361;ng kh&ocirc;ng sao.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe l&atilde;o n&oacute;i &#273;&#7873;u c&#432;&#7901;i &#7891; c&#7843; l&ecirc;n.</p>

<p>B&#7841;ch T&#7921; T&#7841;i ng&#7849;ng &#273;&#7847;u nh&igrave;n l&#7841;i r&#7891;i h&#7887;i:</p>

<p>- L&atilde;o t&#7863;c &ETH;inh B&#7845;t T&#7913; chu&#7891;n &#273;i &#273;&acirc;u m&#7845;t r&#7891;i?</p>

<p>S&#7917; b&agrave; b&agrave; &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i &#273;&#7875; t&acirc;m &#273;&#7871;n h&#7855;n l&agrave;m chi? Mai V&#259;n Hinh k&eacute;o tai h&#7855;n b&#7855;t &#273;&#432;a &#273;i t&igrave;m &#273;&#7913;a con g&aacute;i l&agrave; Mai Ph&#432;&#417;ng C&ocirc;.</p>

<p>Ba ch&#7919; Mai Ph&#432;&#417;ng C&ocirc;, S&#7917; b&agrave; b&agrave; v&#7915;a n&oacute;i ra, kh&#7887;i c&#7917;a mi&#7879;ng th&igrave; Th&#7841;ch Thanh c&ugrave;ng M&#7851;n Nhu &#273;&#7873;u bi&#7871;n &#273;&#7893;i s&#7855;c m&#259;t, &#273;&#7891;ng thanh h&#7887;i:</p>

<p>- B&agrave; b&agrave; b&#7843;o Mai Ph&#432;&#417;ng C&ocirc; &#432;? H&#7885; &#273;&#432;a nhau &#273;&#7871;n &#273;&#7883;a ph&#432;&#417;ng n&agrave;o t&igrave;m ki&#7871;m?</p>

<p>S&#7917; b&agrave; b&agrave; &#273;&aacute;p:</p>

<p>- V&#7915;a r&#7891;i ta &#7903; trong thuy&#7873;n nghe m&#7909; &#273;&agrave;n b&agrave; h&#7885; Mai n&oacute;i l&agrave; h&#7885; &#273;i ki&#7871;m con g&aacute;i t&#432; sinh l&agrave; Mai Ph&#432;&#417;ng C&ocirc; tr&ecirc;n Kh&ocirc; Th&#7843;o l&#297;nh, n&uacute;i H&ugrave;ng Nh&#297;.</p>

<p>M&#7851;n Nhu c&#7845;t gi&#7885;ng run run n&oacute;i:</p>

<p>- T&#7841; &#417;n tr&#7901;i &#273;&#7845;t! Th&#7871; l&agrave; m&igrave;nh bi&#7871;t &#273;&#432;&#7907;c tin t&#7913;c v&#7873; ng&#432;&#7901;i &#273;&oacute;! Thanh ca! Ch&uacute;ng ta&hellip; C&#361;ng &#273;i coi ch&#259;ng?</p>

<p>Th&#7841;ch Thanh g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- &ETH;&uacute;ng th&#7871;.</p>

<p>Hai ng&#432;&#7901;i li&#7873;n ng&#7887; l&#7901;i t&#7915; bi&#7879;t b&#7885;n B&#7841;ch T&#7921; T&#7841;i.</p>

<p>B&#7841;ch T&#7921; T&#7841;i la l&ecirc;n:</p>

<p>- Ch&uacute;ng ta &#273;ang l&uacute;c n&aacute;o nhi&#7879;t t&#432;ng b&#7915;ng. &Iacute;t ra h&#7871;t th&#7843;y c&aacute;c v&#7883; &#7903; l&#7841;i &#273;&acirc;y t&#7909; h&#7897;i n&#7917;a th&aacute;ng hay m&#432;&#7901;i b&#7919;a, kh&ocirc;ng ai &#273;i &#273;&acirc;u &#273;&#432;&#7907;c.</p>

<p>Th&#7841;ch Thanh n&oacute;i:</p>

<p>- B&#7841;ch l&atilde;o b&aacute; c&oacute; ch&#7895; ch&#432;a hi&#7875;u. Mai Ph&#432;&#417;ng C&ocirc; n&agrave;y l&agrave; k&#7867; &#273;&#7841;i th&ugrave; gi&#7871;t con c&#7911;a v&#7907; ch&#7891;ng &#273;i&#7879;t nhi. V&#7907; ch&#7891;ng &#273;i&#7879;t nhi b&ocirc;n t&#7849;u kh&#7855;p &#273;&oacute; &#273;&acirc;y tr&ecirc;n ch&#7889;n giang h&#7891; &#273;&#7875; ki&#7871;m th&#7883; m&#432;&#7901;i t&aacute;m n&#259;m nay m&agrave; kh&ocirc;ng ra &#273;&#432;&#7907;c ch&uacute;t manh m&#7889;i n&agrave;o. B&#7919;a nay &#273;&atilde; hay tin, c&#7847;n c&#7845;p t&#7889;c theo d&otilde;i. N&#7871;u &#273;&#7875; ch&#7853;m m&#7897;t b&#7919;a th&igrave; e r&#7857;ng &#273;&#7875; con ti&#7879;n nh&acirc;n kia tr&#7889;n &#273;i m&#7845;t.</p>

<p>B&#7841;ch T&#7921; t&#7841;i la l&ecirc;n:</p>

<p>- Th&#7883; &#7845;y gi&#7871;t ch&#7871;t con trai c&aacute;c ng&#432;&#417;i &#432;? C&oacute; l&yacute; n&agrave;o th&#7871; &#273;&#432;&#7907;c? N&#7871;u v&#7853;y th&igrave; ph&#7843;i b&#7855;t th&#7883; ph&acirc;n th&acirc;y l&agrave;m mu&ocirc;n &#273;o&#7841;n m&#7899;i nghe. C&ocirc;ng vi&#7879;c c&#7911;a ng&#432;&#417;i c&#361;ng l&agrave; c&ocirc;ng vi&#7879;c c&#7911;a ta. &ETH;i &#273;i! Ch&uacute;ng ta n&ecirc;n &#273;i h&#7871;t. Th&#7841;ch l&atilde;o &#273;&#7879;! Con n&#7919; t&#7863;c &#273;&oacute; &#273;&#432;&#7907;c l&atilde;o t&#7863;c &ETH;inh B&#7845;t T&#7913; h&#7897; v&#7879;. M&#7909; Mai V&#259;n Hinh l&#7841;i c&oacute; m&ocirc;n Mai Hoa quy&#7873;n gia truy&#7873;n r&#7845;t l&#7907;i h&#7841;i. V&#7853;y l&atilde;o &#273;&#7879; ph&#7843;i &#273;&#432;a &iacute;t ng&#432;&#7901;i &#273;i gi&uacute;p s&#7913;c cho m&#7899;i c&oacute; th&#7875; tr&#7843; &#273;&#432;&#7907;c m&#7889;i th&ugrave; n&agrave;y.</p>

<p>B&#7841;ch T&#7921; T&#7841;i nay &#273;&#432;&#7907;c tr&ugrave;ng ph&ugrave;ng S&#7917; b&agrave; b&agrave; c&ugrave;ng A T&uacute;, l&atilde;o sung s&#432;&#7899;ng v&ocirc; c&ugrave;ng. L&uacute;c n&agrave;y ai y&ecirc;u c&#7847;u l&atilde;o c&#361;ng &#432;ng ngay.</p>

<p>Th&#7841;ch Thanh c&ugrave;ng M&#7851;n Nhu ngh&#297; &#273;&#7871;n Mai Ph&#432;&#417;ng C&ocirc; c&oacute; &ETH;inh B&#7845;t T&#7913; che ch&#7903; th&igrave; m&igrave;nh kh&oacute; m&agrave; tr&#7843; th&ugrave; &#273;&#432;&#7907;c. B&#7841;ch T&#7921; T&#7841;i ch&#7883;u ra tay vi&#7879;n tr&#7907;, vi&#7879;n tr&#7907; l&agrave; m&#7897;t &#273;i&#7873;u m&agrave; hai ng&#432;&#7901;i mong m&#7887;i v&ocirc; c&ugrave;ng.</p>

<p>Hai v&#7907; ch&#7891;ng Th&#7841;ch Thanh li&#7873;n qu&#7923; l&#7841;y B&#7841;ch T&#7921; T&#7841;i, ng&#7887; l&#7901;i t&#7841; &#417;n. Ch&#432;&#7903;ng m&ocirc;n ch&ugrave;a Th&#432;&#7907;ng Thanh &#273;i thuy&#7873;n kh&aacute;c ch&#432;a v&#7873; t&#7899;i &#273;&acirc;y, v&#7907; ch&#7891;ng Th&#7841;ch Thanh n&oacute;ng b&aacute;o th&ugrave;, kh&ocirc;ng d&#7857;n l&ograve;ng ch&#7901; l&atilde;o &#273;&#432;&#7907;c, li&#7873;n l&#7853;p t&#7913;c &#273;&#259;ng tr&igrave;nh.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#361;ng &#273;i theo m&#7885;i ng&#432;&#7901;i. D&#7885;c &#273;&#432;&#7901;ng kh&ocirc;ng c&oacute; g&igrave; &#273;&aacute;ng n&oacute;i. Ch&#7859;ng m&#7845;y b&#7919;a &#273;o&agrave;n ng&#432;&#7901;i len &#273;&#7871;n n&uacute;i H&ugrave;ng Nh&#297;. Tr&aacute;i n&uacute;i n&agrave;y chu vi r&#7897;ng &#273;&#7871;n tr&#259;m d&#7863;m, kh&ocirc;ng ai bi&#7871;t Kh&ocirc; Th&#7843;o l&#297;nh &#7903; ch&#7895; n&agrave;o?</p>

<p>&ETH;o&agrave;n ng&#432;&#7901;i t&igrave;m ki&#7871;m m&#7845;y ng&agrave;y kh&ocirc;ng th&#7845;y, B&#7841;ch T&#7921; T&#7841;i n&oacute;ng n&#7843;y kh&ocirc;ng d&#7857;n l&ograve;ng &#273;&#432;&#7907;c n&#7919;a, l&atilde;o quay ra m&#7855;ng Th&#7841;ch Thanh:</p>

<p>- Th&#7841;ch l&atilde;o &#273;&#7879;! Huy&#7873;n T&#7889; song ki&#7871;m c&#7911;a l&atilde;o &#273;&#7879; c&#361;ng l&agrave; m&#7897;t nh&agrave; ki&#7871;m thu&#7853;t n&#7893;i ti&#7871;ng &#7903; Giang Nam. V&otilde; c&ocirc;ng v&#7907; ch&#7891;ng l&atilde;o &#273;&#7879; tuy c&ograve;n k&eacute;m ta &#273;&acirc;y nh&#432;ng c&#361;ng kh&ocirc;ng ph&#7843;i h&#7841;ng t&#7847;m th&#432;&#7901;ng. Th&#7871; m&agrave; c&oacute; &#273;&#7913;a con kh&ocirc;ng gi&#7919; n&#7893;i &#273;&#7875; cho con n&#7919; t&#7863;c gi&#7871;t m&#7845;t &#432;? Con n&#7919; t&#7863;c th&ugrave; h&#7857;n g&igrave; m&agrave; l&#7841;i gi&#7871;t con ng&#432;&#417;i:</p>

<p>Th&#7841;ch Thanh th&#7903; d&agrave;i &#273;&aacute;p:</p>

<p>- V&#7909; n&agrave;y &#273;&uacute;ng l&agrave; ti&#7873;n oan nghi&#7879;p ch&#432;&#7899;ng &#273;&#7901;i tr&#432;&#7899;c, kh&oacute; v&#432;&#7907;t qua!</p>

<p>M&#7851;n Nhu b&#7895;ng ngh&#7865;n ng&agrave;o l&ecirc;n ti&#7871;ng:</p>

<p>-Thanh ca! Ph&#7843;i ch&#259;ng Thanh ca c&#7889; &yacute; d&#7851;n m&#7885;i ng&#432;&#7901;i &#273;i l&#7841;c &#273;&#432;&#7901;ng. N&#7871;u Thanh ca kh&ocirc;ng th&#7921;c l&ograve;ng mu&#7889;n gi&#7871;t con n&#7919; t&#7863;c &#273;&#7875; b&aacute;o th&ugrave; cho Ki&ecirc;n nhi&hellip;</p>

<p>&hellip; N&oacute;i t&#7899;i &#273;&acirc;y, n&#432;&#7899;c m&#7855;t r&agrave;n r&#7909;a ch&#7843;y xu&#7889;ng tr&#432;&#7899;c ng&#7921;c, ngh&#7865;n l&#7901;i.</p>

<p>B&#7841;ch T&#7921; T&#7841;i l&#7845;y l&agrave;m k&#7923; h&#7887;i ngay:</p>

<p>- T&#7841;i sao l&#7841;i kh&ocirc;ng mu&#7889;n gi&#7871;t n&#7919; t&#7863;c? Tr&#7901;i &#417;i! H&#7887;ng r&#7891;i! L&atilde;o &#273;&#7879;! Con n&#7919; t&#7863;c &#273;&oacute; &#273;&#7865;p l&#7855;m. L&atilde;o &#273;&#7879; &#273;&atilde; ch&agrave;ng m&agrave;ng v&#7899;i th&#7883; ph&#7843;i kh&ocirc;ng?</p>

<p>Th&#7841;ch Thanh &#273;&#7887; m&#7863;t l&ecirc;n &#273;&aacute;p:</p>

<p>- B&#7841;ch l&atilde;o b&aacute; l&#7841;i n&oacute;i gi&#7905;n r&#7891;i!</p>

<p>B&#7841;ch T&#7921; T&#7841;i tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n Th&#7841;ch Thanh m&#7897;t l&uacute;c r&#7891;i n&oacute;i:</p>

<p>-Nh&#7845;t &#273;&#7883;nh l&agrave; th&#7871;! Con n&#7919; t&#7863;c n&#7893;i d&#7841; ghen tu&ocirc;ng n&ecirc;n h&#7841; &#273;&#7897;c th&#7911; s&aacute;t h&#7841;i th&#7857;ng con c&#7911;a M&#7851;n n&#7919; hi&#7879;p.</p>

<p>B&#7841;ch T&#7921; T&#7841;i nh&#7853;n x&eacute;t vi&#7879;c m&igrave;nh th&igrave; th&#7847;n tr&iacute; h&#7891; &#273;&#7891; m&agrave; x&eacute;t &#273;o&agrave;n vi&#7879;c ng&#432;&#7901;i th&igrave; l&#7841;i r&#7845;t minh m&#7851;n, n&oacute;i tr&uacute;ng ngay &#273;&#432;&#7907;c.</p>

<p>Th&#7841;ch Thanh ngh&#7865;n h&#7885;ng kh&ocirc;ng bi&#7871;t n&oacute;i sao &#273;&#432;&#7907;c n&#7919;a.</p>

<p>M&#7851;n Nhu n&oacute;i:</p>

<p>- B&#7841;ch l&atilde;o gia kh&ocirc;ng ph&#7843;i Thanh ca c&oacute; t&igrave;nh &yacute; g&igrave; v&#7899;i th&#7883;&hellip; &ETH;&oacute; l&agrave; m&#7909; h&#7885; Mai kia t&#7921; &yacute; t&#432;&#417;ng t&#432;, r&#7891;i t&#7915; ghen tu&ocirc;ng chuy&#7875;n sang th&ugrave; h&#7853;n, gi&#7853;n l&acirc;y c&#7843; &#273;&#7871;n th&#7857;ng con ti&#7875;u mu&#7897;i. Tr&#7901;i &#417;i!&hellip; &ETH;au &#273;&#7899;n cho con ti&#7875;u mu&#7897;i!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7897;t nhi&ecirc;n la l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- Chao &ocirc;i?</p>

<p>V&#7867; m&#7863;t ch&agrave;ng coi r&#7845;t c&#7893; qu&aacute;i. Ch&agrave;ng l&#7841;i c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- &Ocirc; hay&hellip; Sao&hellip; L&#7841;i &#273;&#7871;n ch&#7889;n n&agrave;y?</p>

<p>R&#7891;i ch&agrave;ng quay gi&ograve; ch&#7841;y tu&#7897;t l&ecirc;n tr&aacute;i n&uacute;i m&eacute; t&#7843;. Nguy&ecirc;n tr&ecirc;n tr&aacute;i n&uacute;i n&agrave;y ch&agrave;ng quen thu&#7897;c c&#7843; t&#7915;ng g&#7889;c c&acirc;y, t&#7915;ng ng&#7885;n c&#7887;. &ETH;&oacute; l&agrave; n&#417;i ch&agrave;ng &#7903; t&#7915; nh&#7887; &#273;&#7871;n l&#7899;n. Nh&#432;ng b&#7919;a nay l&#7841;i t&#7915; m&eacute; b&ecirc;n kia tr&aacute;i n&uacute;i &#273;i l&ecirc;n, n&ecirc;n ch&agrave;ng ch&#432;a bi&#7871;t m&agrave; n&oacute;i ra.</p>

<p>Hi&#7879;n nay khinh c&ocirc;ng ch&agrave;ng &#273;&atilde; &#273;&#7871;n m&#7913;c phi th&#432;&#7901;ng, ch&#7899;p m&#7855;t &#273;&atilde; l&ecirc;n &#273;&#7871;n &#273;&#7881;nh n&uacute;i. Ch&agrave;ng xuy&ecirc;n qua khu r&#7915;ng &#273;i &#273;&#7871;n m&#7897;t gian nh&agrave; c&#7887;,</p>

<p>B&#7895;ng nghe ti&#7871;ng ch&oacute; x&#7911;a r&#7847;m l&ecirc;n. M&#7897;t con ch&oacute; v&agrave;ng t&#7915; trong nh&agrave; ch&#7841;y ra nh&#7843;y l&ecirc;n vai Th&#7841;ch Ph&aacute; Thi&ecirc;n. Ch&agrave;ng m&#7915;ng r&#7905; g&#7885;i r&#7889;i r&iacute;t:</p>

<p>- A Ho&agrave;ng! A Ho&agrave;ng! Ng&#432;&#417;i v&#7873; nh&agrave; r&#7891;i &#432;? M&aacute; m&aacute; ta &#273;&acirc;u? M&aacute; m&aacute; &#417;i! M&aacute; m&aacute; &#417;i!&hellip;</p>

<p>Trong nh&agrave; c&oacute; ba ng&#432;&#7901;i ch&#7841;y ra. &ETH;i gi&#7919;a l&agrave; m&#7909; &#273;&agrave;n b&agrave; c&#7921;c k&#7923; x&#7845;u xa. M&#7909; ch&iacute;nh l&agrave; m&#7851;u th&acirc;n Th&#7841;ch Ph&aacute; Thi&ecirc;n. Hai ng&#432;&#7901;i hai b&ecirc;n l&agrave; &ETH;inh B&#7845;t T&#7913; v&agrave; Mai V&#259;n Hinh.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n m&#7915;ng qu&yacute;nh la l&ecirc;n:</p>

<p>- M&aacute;&hellip; M&aacute;&hellip;</p>

<p>. Ch&agrave;ng &ocirc;m con A Ho&agrave;ng ch&#7841;y &#273;&#7871;n tr&#432;&#7899;c m&#7863;t m&#7909; kia. M&#7909; l&#7841;nh l&ugrave;ng h&#7887;i:</p>

<p>-Mi &#273;i &#273;&acirc;u?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &uacute;p &uacute;ng:</p>

<p>- H&agrave;i nhi&hellip; H&agrave;i nhi&hellip;</p>

<p>B&#7895;ng nghe thanh &acirc;m M&#7851;n Nhu &#7903; ph&iacute;a sau l&ecirc;n ti&#7871;ng:</p>

<p>- Mai Ph&#432;&#417;ng C&ocirc;! Ng&#432;&#417;i b&ocirc;i m&#7863;t h&oacute;a trang t&#432;&#7903;ng g&#7841;t &#273;&#432;&#7907;c ta &#432;? D&ugrave; ng&#432;&#417;i c&oacute; tr&#7889;n &#273;i &#273;&#7857;ng tr&#7901;i&hellip; Ta&hellip; Ta&hellip;</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#7843; kinh, nh&#7843;y tr&aacute;nh sang m&#7897;t b&ecirc;n, n&oacute;i &#7845;p &uacute;ng:</p>

<p>- Th&#7841;ch Phu Nh&acirc;n!&hellip; Phu nh&acirc;n&hellip; nh&#7853;n l&#7847;m r&#7891;i. Y l&agrave;&hellip; m&#7865; ch&aacute;u ch&#7913; kh&ocirc;ng ph&#7843;i&hellip; K&#7867; th&ugrave; &#273;&atilde; gi&#7871;t con phu nh&acirc;n&hellip;</p>

<p>Th&#7841;ch Thanh, M&#7851;n Nhu nghe Th&#7841;ch Ph&aacute; Thi&ecirc;n k&ecirc;u m&#7909; kia b&#7857;ng m&aacute; th&igrave; kinh ng&#7841;c v&ocirc; c&ugrave;ng.</p>

<p>Th&#7841;ch Thanh h&#7887;i:</p>

<p>- M&#7909; &#273;&oacute; l&agrave; m&aacute; ng&#432;&#417;i &#432;?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Ch&iacute;nh ph&#7843;i! Ch&aacute;u &#7903; chung v&#7899;i m&aacute; m&aacute; t&#7915; thu&#7903; nh&#7887;. M&#7897;t h&ocirc;m&hellip; ch&aacute;u kh&ocirc;ng th&#7845;y m&aacute; m&aacute; &#273;&acirc;u n&#7919;a. Ch&aacute;u ch&#7901; m&#7845;y b&#7919;a kh&ocirc;ng th&#7845;y m&aacute; m&aacute; tr&#7903; v&#7873; r&#7891;i xu&#7889;ng n&uacute;i &#273;i ki&#7871;m m&aacute; m&aacute;, c&agrave;ng &#273;i c&agrave;ng l&#7841;c l&otilde;ng kh&ocirc;ng bi&#7871;t &#273;&#432;&#7901;ng v&#7873;. C&#7843; con A Ho&agrave;ng c&#361;ng kh&ocirc;ng th&#7845;y &#273;&acirc;u n&#7919;a. A Ho&agrave;ng! C&oacute; ph&#7843;i A Ho&agrave;ng &#273;&#7845;y kh&ocirc;ng?</p>

<p>Ch&agrave;ng &ocirc;m con A Ho&agrave;ng tha thi&#7871;t &acirc;u y&#7871;m n&oacute;.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

