<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 13</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Thi&#7871;u ni&ecirc;n luy&#7879;n v&otilde; b&#7883; n&#7897;i th&#432;&#417;ng</b></font></p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch sa s&#7847;m n&eacute;t m&#7863;t h&#7887;i:</p>

<p>- B&#7889;i &#273;&#7841;i phu! &ETH;&#7841;i phu &acirc;m h&#7891;n ch&#432;a tan hay sao m&agrave; c&#7913; quanh qu&#7849;n m&atilde;i v&#7899;i T&#7841; m&#7895;? &ETH;&#7841;i phu cho T&#7841; m&#7895; bi&#7871;t c&aacute;c v&#7883; t&#7899;i &#273;&acirc;y v&#7899;i m&#7909;c &#273;&iacute;ch g&igrave;?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch &#273;&aacute;p:</p>

<p>- M&#7909;c &#273;&iacute;ch g&igrave; th&igrave; t&#7841;i h&#7841; &#273;&atilde; n&oacute;i r&#7891;i, sao ti&ecirc;n sinh c&ograve;n h&#7887;i m&atilde;i?</p>

<p>R&#7891;i y quay l&#7841;i h&#7887;i b&#7885;n t&ugrave;y t&ugrave;ng:</p>

<p>- C&aacute;c anh em ch&uacute;ng ta l&ecirc;n &#273;&acirc;y v&#7899;i m&#7909;c &#273;&iacute;ch g&igrave;?</p>

<p>B&#7885;n t&ugrave;y t&ugrave;ng tuy c&oacute; t&aacute;m ng&#432;&#7901;i, tr&#7915; M&#7877; h&#432;&#417;ng ch&#7911; b&#7883; T&#7841; Y&ecirc;n Kh&aacute;ch n&#7855;m gi&#7919;, c&ograve;n b&#7843;y g&atilde; kia t&#7915; l&uacute;c &#273;&#7871;n t&#7899;i gi&#7901; v&#7851;n ch&#432;a m&#7903; mi&#7879;ng, b&acirc;y gi&#7901; m&#7899;i &#273;&#7891;ng thanh &#273;&aacute;p:</p>

<p>- B&#7885;n t&#7841;i h&#7841; &#273;&#7871;n &#273;&acirc;y ch&#7881; xin v&agrave;o ra m&#7855;t Bang ch&#7911; v&agrave; cung th&#7881;nh ng&#432;&#7901;i v&#7873; ngay T&#7893;ng &#273;&agrave;.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch t&#7913;c gi&#7853;n h&#7887;i:</p>

<p>- C&aacute;c ng&#432;&#417;i n&oacute;i &#273;i n&oacute;i l&#7841;i d&#432;&#7901;ng nh&#432; v&#7851;n nghi ng&#7901; l&atilde;o phu &#273;em gi&#7845;u Bang ch&#7911; c&#7911;a c&aacute;c ng&#432;&#417;i. C&oacute; ph&#7843;i th&#7871; kh&ocirc;ng?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch &#273;&aacute;p:</p>

<p>- B&#7885;n t&#7841;i h&#7841; ch&#432;a g&#7863;p m&#7863;t Th&#7841;ch bang ch&#7911; th&igrave; nh&#7919;ng m&#7889;i &#7849;n t&igrave;nh kh&ocirc;ng ai d&aacute;m &#273;o&aacute;n c&agrave;n.</p>

<p>Y quay l&#7841;i ng&oacute; m&#7897;t h&aacute;n t&#7917; trung ni&ecirc;n th&acirc;n h&igrave;nh cao l&#7899;n n&oacute;i:</p>

<p>- V&acirc;n h&#432;&#417;ng ch&#7911;! H&#432;&#417;ng ch&#7911; c&ugrave;ng c&aacute;c v&#7883; hi&#7873;n &#273;&#7879; chia nhau b&#7889;n m&#7863;t t&igrave;m ki&#7871;m Bang ch&#7911;. N&#7871;u th&#7845;y &#273;&#7841;i gi&aacute; Bang ch&#7911; &#7903; &#273;&acirc;u th&igrave; l&#7853;p t&#7913;c b&aacute;o cho ti&#7875;u huynh hay.</p>

<p>H&aacute;n t&#7917; &#273;&#432;&#7907;c k&ecirc;u b&#7857;ng V&acirc;n h&#432;&#417;ng ch&#7911; tay c&#7847;m m&#7897;t &#273;&ocirc;i &#273;o&#7843;n k&iacute;ch s&aacute;ng lo&aacute;ng &#273;&aacute;p:</p>

<p>- Ti&#7875;u &#273;&#7879; xin tu&acirc;n m&#7879;nh.</p>

<p>R&#7891;i g&atilde; l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- C&aacute;c v&#7883; huynh &#273;&#7879;! B&#7889;i ti&ecirc;n sinh c&oacute; l&#7879;nh truy&#7873;n. Ch&uacute;ng ta ph&#7843;i &#273;i ki&#7871;m Bang ch&#7911;.</p>

<p>S&aacute;u g&atilde; kia &#273;&#7891;ng thanh &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i!</p>

<p>B&#7843;y ng&#432;&#7901;i &#273;i gi&#7853;t l&ugrave;i m&#7845;y b&#432;&#7899;c r&#7891;i quay m&igrave;nh &#273;i v&agrave;o r&#7915;ng.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch tuy &#273;&atilde; ki&#7873;m ch&#7871; &#273;&#432;&#7907;c m&#7897;t ng&#432;&#7901;i, nh&#432;ng l&atilde;o th&#7845;y b&#7885;n ng&#432;&#7901;i bang Tr&#432;&#7901;ng L&#7841;c ch&#7859;ng quan t&acirc;m g&igrave; &#273;&#7871;n s&#7921; y&ecirc;n nguy c&#7911;a M&#7877; h&#432;&#417;ng ch&#7911;, ai c&#7913; vi&#7879;c n&#7845;y m&agrave; &#273;i, h&igrave;nh nh&#432; h&#7885; ch&#7859;ng e d&egrave; chi h&#7871;t. D&ugrave; l&atilde;o c&oacute; h&#7841; s&aacute;t M&#7877; h&#432;&#417;ng ch&#7911;, h&#7885; c&#361;ng coi l&agrave; th&#432;&#7901;ng.</p>

<p>M&#7897;t ng&#432;&#7901;i &#7903; l&#7841;i ch&iacute;nh l&agrave; B&#7889;i H&#7843;i Th&#7841;ch. Hi&#7875;n nhi&ecirc;n y c&oacute; &yacute; gi&aacute;m th&#7883; T&#7841; Y&ecirc;n Kh&aacute;ch, ch&#7913; kh&ocirc;ng ph&#7843;i &#7903; l&#7841;i t&igrave;m c&aacute;ch gi&#7843;i c&#7913;u cho M&#7877; h&#432;&#417;ng ch&#7911;.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- B&#7885;n n&agrave;y &#273;i ki&#7871;m Bang ch&#7911; kh&ocirc;ng th&#7845;y, l&uacute;c quay v&#7873; ch&#7855;c c&#361;ng ch&#432;a ch&#7883;u th&ocirc;i. V&#7909; th&#7857;ng l&#7887;i kia giao Huy&#7873;n Thi&#7871;t l&#7879;nh cho m&igrave;nh &#273;&atilde; &#273;&#7891;n &#273;&#7841;i ra kh&#7855;p giang h&#7891;. N&#7871;u b&acirc;y gi&#7901; g&atilde; l&#7885;t v&agrave;o tay bang Tr&#432;&#7901;ng L&#7841;c th&igrave; ch&uacute;ng l&#7841;i n&#7855;m th&ecirc;m &#273;&#432;&#7907;c m&#7897;t c&ocirc;ng c&#7909; &#273;&#7875; ki&#7873;m ch&#7871; m&igrave;nh. L&uacute;c b&#7845;y gi&#7901; m&igrave;nh kh&oacute; l&ograve;ng tranh &#273;o&#7841;t &#273;&#432;&#7907;c v&#7899;i ch&uacute;ng. Chi b&#7857;ng m&igrave;nh t&igrave;m k&#7871; tho&aacute;t th&acirc;n tr&#432;&#7899;c &#273;i l&agrave; h&#417;n.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch quy&#7871;t &#273;&#7883;nh ch&#7911; &yacute; r&#7891;i, l&atilde;o th&#7845;y b&#7843;y ng&#432;&#7901;i kia &#273;&atilde; &#273;i xa. &ETH;&#7897;t nhi&ecirc;n, l&atilde;o gi&#417; tay &#273;&#7875; v&agrave;o l&#432;ng M&#7877; h&#432;&#417;ng ch&#7911; r&#7891;i &#273;&#7849;y n&#7897;i l&#7921;c ra. Chi&ecirc;u th&#7913;c n&agrave;y k&ecirc;u b&#7857;ng &ldquo;V&#259;n Th&#7915;a V&otilde; &Uacute;y&rdquo;.</p>

<p>Tay tr&aacute;i ph&aacute;t huy &acirc;m c&ocirc;ng, tay ph&#7843;i ph&aacute;t huy d&#432;&#417;ng c&ocirc;ng. L&atilde;o d&ugrave;ng M&#7877; h&#432;&#417;ng ch&#7911; l&agrave;m m&#7897;t th&#7913; binh kh&iacute; l&#7907;i h&#7841;i &#273;&#7875; &#273;&aacute;nh B&#7889;i H&#7843;i Th&#7841;ch. L&atilde;o v&#7889;n bi&#7871;t B&#7889;i H&#7843;i Th&#7841;ch n&#7897;i l&#7921;c tinh th&acirc;m, ch&#7881; v&igrave; l&uacute;c n&agrave;o c&#361;ng c&oacute; b&#7879;nh n&ecirc;n v&otilde; c&ocirc;ng y b&#7883; gi&#7843;m s&uacute;t m&#7845;y ph&#7847;n. C&#361;ng v&igrave; B&#7889;i H&#7843;i Th&#7841;ch m&#7855;c b&#7879;nh l&acirc;u ng&agrave;y ph&#7843;i t&igrave;m c&aacute;ch ch&#7919;a cho m&igrave;nh m&agrave; bi&#7871;t l&agrave;m thu&#7889;c. Ba ch&#7919; B&#7889;i &#273;&#7841;i phu do &#273;&oacute; m&agrave; ra, ch&#7913; y kh&ocirc;ng ph&#7843;i l&agrave; y sinh ch&acirc;n ch&iacute;nh. Tuy v&otilde; c&ocirc;ng y c&oacute; b&#7883; gi&#7843;m b&#7899;t, nh&#432;ng v&#7851;n c&ograve;n nhi&#7873;u ch&#7895; c&#7921;c k&#7923; l&#7907;i h&#7841;i.</p>

<p>Ch&iacute;n n&#259;m tr&#432;&#7899;c &#273;&acirc;y, &ldquo;K&yacute; Trung tam s&aacute;t&rdquo; &#273;&atilde; b&#7883; y &#273;&aacute;nh ch&#7871;t trong m&#7897;t &#273;&ecirc;m v&agrave; &#7903; ba n&#417;i ri&ecirc;ng r&#7869; c&aacute;ch nhau &#273;&#7871;n hai tr&#259;m d&#7863;m. V&#7909; n&agrave;y &#273;&atilde; khi&#7871;n cho m&#7885;i ng&#432;&#7901;i v&otilde; l&acirc;m khi &#273;&#7873; c&#7853;p &#273;&#7871;n &#273;&#7873;u ph&#7843;i ho&#7843;ng h&#7891;n.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch th&#7845;y B&#7889;i H&#7843;i Th&#7841;ch ho s&ugrave; s&#7909; li&ecirc;n h&#7891;i d&#432;&#7901;ng nh&#432; ch&acirc;n kh&iacute; h&#432; nh&#432;&#7907;c, nh&#432;ng l&atilde;o c&#361;ng kh&ocirc;ng d&aacute;m l&#417; l&agrave;, v&#7915;a m&#7899;i ra tay l&atilde;o &#273;&atilde; d&ugrave;ng m&#7897;t chi&ecirc;u c&#7921;c k&#7923; th&acirc;m &#273;&#7897;c.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch th&#7845;y T&#7841; Y&ecirc;n Kh&aacute;ch &#273;&#7897;ng th&#7911; m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t, y v&#7915;a ho v&#7915;a n&oacute;i:</p>

<p>- T&#7841; ti&ecirc;n sinh! T&#7841;i sao ti&ecirc;n sinh l&#7841;i l&agrave;m t&#7893;n th&#432;&#417;ng h&ograve;a kh&iacute;?</p>

<p>C&acirc;u h&#7887;i c&#7911;a y b&#7883; c&#7855;t th&agrave;nh m&#7845;y qu&atilde;ng v&igrave; nh&#7919;ng c&#417;n ho.</p>

<p>Y v&#7915;a n&oacute;i v&#7915;a gi&#417; song ch&#432;&#7903;ng ra, l&uacute;c g&#7847;n &#273;&#7909;ng v&agrave;o M&#7877; h&#432;&#417;ng ch&#7911; th&igrave; &#273;&#7897;t nhi&ecirc;n &#273;&#7847;u g&#7889;i y ra chi&ecirc;u cho &#273;&#7909;ng v&agrave;o b&#7909;ng d&#432;&#7899;i M&#7877; h&#432;&#417;ng ch&#7911;, &#273;&#7875; &#273;&#7849;y ng&#432;&#7901;i g&atilde; cao l&ecirc;n qua &#273;&#7881;nh &#273;&#7847;u y r&#7891;i v&#7885;t v&#7873; ph&iacute;a sau. &ETH;&#7891;ng th&#7901;i song ch&#432;&#7903;ng c&#7911;a y n&#7855;m l&#7845;y tr&#432;&#7899;c ng&#7921;c T&#7841; Y&ecirc;n Kh&aacute;ch. Th&#7853;t l&agrave; m&#7897;t chi&ecirc;u th&#7913;c r&#7845;t k&#7923; l&#7841;.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch tuy ki&#7871;n v&#259;n r&#7845;t uy&ecirc;n b&aacute;c m&agrave; c&#361;ng kh&ocirc;ng hi&#7875;u chi&ecirc;u &#273;&oacute; t&ecirc;n l&agrave; g&igrave;. L&atilde;o gi&#7853;t m&igrave;nh kinh h&atilde;i, li&#7873;n thu&#7853;n th&#7871; gi&#417; tay ra &#273;&oacute;n l&#7845;y ch&#432;&#7903;ng l&#7921;c &#273;&#7889;i ph&#432;&#417;ng th&igrave; c&#7843;m th&#7845;y nh&#7919;ng &#273;&#7847;u ng&oacute;n tay t&#7921; h&#7891; nh&#432; b&#7883; mu&ocirc;n ng&agrave;n m&#361;i kim &#273;&acirc;m v&agrave;o c&#7921;c k&#7923; &#273;au &#273;&#7899;n.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch li&#7873;n v&#7853;n n&#7897;i l&#7921;c &#273;&#7875; &#273;&#7883;ch l&#7841;i ch&#432;&#7903;ng l&#7921;c c&#7911;a &#273;&#7889;i ph&#432;&#417;ng. &ETH;&#7897;t nhi&ecirc;n l&atilde;o c&#7843;m th&#7845;y tr&#432;&#7899;c ng&#7921;c tr&#7889;ng r&#7895;ng, t&#7921;a h&#7891; n&#7897;i l&#7921;c kh&ocirc;ng &#273;&#7911;.</p>

<p>L&atilde;o s&#7921;c nh&#7899; ra &#273;i&#7873;u chi, li&#7873;n la th&#7847;m:</p>

<p>- Chao &ocirc;i! Nguy r&#7891;i! M&igrave;nh v&#7915;a luy&#7879;n ch&#432;&#7903;ng ph&aacute;p n&ecirc;n n&#7897;i l&#7921;c &#273;&atilde; b&#7883; hao t&aacute;n &#273;&#7871;n b&#7843;y t&aacute;m th&agrave;nh m&agrave; kh&ocirc;ng hay. Nh&#432; v&#7853;y th&igrave; m&igrave;nh t&#7927; &#273;&#7845;u n&#7897;i l&#7921;c v&#7899;i h&#7855;n th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>L&#7853;p t&#7913;c l&atilde;o h&#7841; tay xu&#7889;ng &#273;&#7853;p v&agrave;o b&#7909;ng B&#7889;i H&#7843;i Th&#7841;ch.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch c&#361;ng h&#7841; th&acirc;p tay xu&#7889;ng &#273;&#7875; ng&#259;n ch&#7863;n th&#7871; &#273;&aacute;nh c&#7911;a &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch &#273;&#7897;t nhi&ecirc;n ph&#7845;t m&#7841;nh tay &aacute;o ra, ph&aacute;t huy &ldquo;Thi&#7871;t T&#7909; c&ocirc;ng&rdquo; qu&#7841;t v&agrave;o tr&#432;&#7899;c m&#7863;t &#273;&#7889;i ph&#432;&#417;ng. Chi&ecirc;u n&agrave;y m&atilde;nh li&#7879;t phi th&#432;&#7901;ng.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Th&#7871; &#273;&aacute;nh c&#7911;a l&atilde;o tuy hi&#7875;m &#273;&#7897;c, nh&#432;ng &#273;&atilde; l&#7897; ra n&#7897;i l&#7921;c suy ki&#7879;t.</p>

<p>Y n&eacute; ng&#432;&#7901;i &#273;i tr&aacute;nh kh&#7887;i.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch thu tay &aacute;o v&#7873;.</p>

<p>V&ugrave; m&#7897;t ti&#7871;ng vang l&ecirc;n!</p>

<p>L&atilde;o &#273;&atilde; ph&aacute;t huy k&igrave;nh phong v&agrave;o tay &aacute;o &#273;&#7875; m&#432;&#7907;n &#273;&agrave; b&#259;ng m&igrave;nh l&ugrave;i l&#7841;i h&#417;n m&#7897;t tr&#432;&#7907;ng.</p>

<p>L&atilde;o ch&#7855;p tay n&oacute;i:</p>

<p>- Xin th&#7913; cho! Sau n&agrave;y s&#7869; c&oacute; ng&agrave;y t&aacute;i h&#7897;i.</p>

<p>Mi&#7879;ng n&oacute;i ch&#432;a d&#7913;t l&#7901;i th&igrave; ng&#432;&#7901;i l&atilde;o &#273;&atilde; lui v&#7873; ph&iacute;a sau mau l&#7865; phi th&#432;&#7901;ng, nh&#432;ng l&atilde;o v&#7851;n ra v&#7867; ung dung ch&#7859;ng l&#7897; chi h&#7845;p t&#7845;p h&#7889;t ho&#7843;ng c&#7843;.</p>

<p>Nguy&ecirc;n T&#7841; Y&ecirc;n Kh&aacute;ch ra ba chi&ecirc;u li&#7873;n th&#7845;y t&igrave;nh th&#7871; kh&ocirc;ng &#7893;n li&#7873;n b&#259;ng m&igrave;nh r&uacute;t lui, nh&#432;ng c&#361;ng kh&ocirc;ng th&#7875; b&#7843;o l&agrave; l&atilde;o &#273;&atilde; b&#7883; thua v&#7873; tay B&#7889;i H&#7843;i Th&#7841;ch. Tuy l&atilde;o ph&#7843;i d&#7901;i kh&#7887;i Ma Thi&ecirc;n L&atilde;nh, nh&#432;ng &#273;&#7889;i ph&#432;&#417;ng ch&iacute;n ng&#432;&#7901;i v&acirc;y &#273;&aacute;nh m&agrave; b&#7883; ch&#7871;t m&#7897;t tay cao th&#7911; l&agrave; M&#7877; h&#432;&#417;ng ch&#7911;. Nh&#432; v&#7853;y ch&#7859;ng nh&#7919;ng th&#432;&#417;ng t&#7893;n &#273;&#7871;n oai danh bang Tr&#432;&#7901;ng L&#7841;c m&agrave; nhu&#7879; kh&iacute; ph&aacute;i n&agrave;y c&#361;ng b&#7883; gi&#7843;m s&uacute;t n&#7863;ng n&#7873;.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch v&#432;&#7907;t v&aacute;ch n&uacute;i d&#7921;ng &#273;&#7913;ng b&#259;ng m&igrave;nh &#273;i xu&#7889;ng. L&ograve;ng l&atilde;o ph&#7847;n khoan kho&aacute;i nhi&#7873;u h&#417;n l&agrave; ph&#7847;n &#273;au bu&#7891;n. Nh&#432;ng l&atilde;o ch&#7841;y &#273;&#432;&#7907;c m&#7845;y d&#7863;m th&igrave; m&#432;&#7901;i &#273;&#7847;u ng&oacute;n tay l&#7841;i ng&acirc;m ng&#7849;m &#273;au.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch gi&#417; tay l&ecirc;n coi th&igrave; &#273;&#7847;u ng&oacute;n tay n&agrave;o c&#361;ng h&#417;i &#273;&#7887; v&agrave; s&#432;ng l&ecirc;n.</p>

<p>L&atilde;o kh&ocirc;ng kh&#7887;i ng&#7845;m ng&#7847;m kinh h&atilde;i, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- N&#7897;i l&#7921;c th&#7857;ng cha h&#7885; B&#7889;i n&agrave;y th&#7853;t l&agrave; gh&ecirc; g&#7899;m!</p>

<p>R&#7891;i l&atilde;o th&#7843; b&#432;&#7899;c &#273;i ch&#7853;m l&#7841;i t&igrave;m m&#7897;t n&#417;i v&#7855;ng v&#7867; &#273;&#7875; v&#7853;n kh&iacute; &#273;i&#7873;u h&agrave;nh c&aacute;c kinh m&#7841;ch c&ugrave;ng huy&#7879;t &#273;&#7841;o trong th&acirc;n th&#7875;.</p>

<p>Nh&#7855;c l&#7841;i, B&#7889;i H&#7843;i Th&#7841;ch th&#7845;y T&#7841; Y&ecirc;n Kh&aacute;ch t&#7921; nhi&ecirc;n r&uacute;t lui kh&#7887;i Ma Thi&ecirc;n L&atilde;nh th&igrave; sinh l&ograve;ng nghi ho&#7863;c.</p>

<p>Y t&#7921; h&#7887;i:</p>

<p>- L&atilde;o &#273;&atilde; c&ugrave;ng Th&#7841;ch bang ch&#7911; k&#7871;t giao m&agrave; sao l&#7841;i h&#7841; &#273;&#7897;c th&#7911; &#273;&#7875; gi&#7871;t M&#7877; h&#432;&#417;ng ch&#7911;? N&#7897;i v&#7909; khu&#7845;t kh&uacute;c n&agrave;y th&#7921;c khi&#7871;n cho ng&#432;&#7901;i ta ngh&#297; v&#7905; &#273;&#7847;u c&#361;ng kh&ocirc;ng hi&#7875;u &#273;&#432;&#7907;c.</p>

<p>Y li&#7873;n quay l&#7841;i n&acirc;ng M&#7877; h&#432;&#417;ng ch&#7911; l&ecirc;n &aacute;p hai l&#432;ng b&agrave;n tay v&agrave;o hai y&#7871;u huy&#7879;t H&#7891;ng M&ocirc;n v&agrave; Ph&aacute;ch &ETH;&#7897; &#273;&#7875; tr&uacute;t n&#7897;i l&#7921;c sang cho g&atilde;.</p>

<p>Ch&#7881; trong kho&#7843;ng kh&#7855;c M&#7877; h&#432;&#417;ng ch&#7911; m&#7855;t h&eacute; m&#7903;, kh&#7869; l&ecirc;n ti&#7871;ng:</p>

<p>- &ETH;a t&#7841; B&#7889;i ti&ecirc;n sinh &#273;&atilde; c&#7913;u m&#7841;ng cho.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch n&oacute;i:</p>

<p>- M&#7877; huynh &#273;&#7879; c&#7847;n n&#7857;m y&ecirc;n ngh&#7881; ng&#417;i v&agrave; nh&#7899; r&#7857;ng &#273;&#7915;ng c&oacute; v&#7853;n kh&iacute;.</p>

<p>Nguy&ecirc;n v&#7915;a r&#7891;i T&#7841; Y&ecirc;n Kh&aacute;ch ra chi&ecirc;u &ldquo;V&#259;n Th&#7915;a V&otilde; &Uacute;y&rdquo; l&agrave; &#273;&#7875; &#273;&#432;a g&atilde; v&agrave;o &#273;&#7845;t ch&#7871;t. &ETH;&#7891;ng th&#7901;i l&atilde;o h&#7841; &#273;&#7897;c th&#7911; toan s&aacute;t h&#7841;i c&#7843; B&#7889;i H&#7843;i Th&#7841;ch n&#7919;a.</p>

<p>Gi&#7843; t&#7927; B&#7889;i H&#7843;i Th&#7841;ch c&#361;ng v&#7853;n n&#7897;i l&#7921;c v&agrave;o b&agrave;n tay &#273;&#7875; &#273;&oacute;n l&#7845;y M&#7877; h&#432;&#417;ng ch&#7911; th&igrave; d&ugrave; n&#7897;i l&#7921;c y c&oacute; th&acirc;m h&#7853;u h&#417;n T&#7841; Y&ecirc;n Kh&aacute;ch, nh&#432;ng M&#7877; h&#432;&#417;ng ch&#7911; b&#7883; hai lu&#7891;ng n&#7897;i l&#7921;c gi&aacute;p c&ocirc;ng th&igrave; nh&#7845;t &#273;&#7883;nh u&#7893;ng m&#7841;ng r&#7891;i. V&igrave; th&#7871; m&agrave; B&#7889;i H&#7843;i Th&#7841;ch &#273;&#432;a &#273;&#7847;u g&#7889;i ra th&uacute;c v&agrave;o huy&#7879;t Thi&ecirc;n Khu &#7903; b&#7909;ng d&#432;&#7899;i M&#7877; h&#432;&#417;ng ch&#7911;, m&#7897;t m&#7863;t cho ng&#432;&#7901;i y ng&atilde; ng&#7917;a xu&#7889;ng, m&#7897;t m&#7863;t h&oacute;a gi&#7843;i qu&aacute; n&#7917;a ph&#7847;n n&#7897;i l&#7921;c c&#7911;a T&#7841; Y&ecirc;n Kh&aacute;ch. C&oacute; th&#7871; th&igrave; M&#7877; h&#432;&#417;ng ch&#7911; m&#7899;i b&#7843;o to&agrave;n &#273;&#432;&#7907;c t&iacute;nh m&#7841;ng. Nh&#432;ng g&atilde; b&#7883; th&#432;&#417;ng r&#7845;t n&#7863;ng, d&ugrave; c&oacute; ch&#7919;a &#273;&#432;&#7907;c kh&#7887;i h&#7859;n c&#361;ng ph&#7843;i h&agrave;ng m&#7845;y n&#259;m v&agrave; ch&#432;a ch&#7855;c &#273;&atilde; kh&ocirc;i ph&#7909;c l&#7841;i n&#7897;i l&#7921;c nguy&ecirc;n nh&#432; c&#361;.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch nh&#7865; nh&agrave;ng &#273;&#7863;t M&#7877; h&#432;&#417;ng ch&#7911; xu&#7889;ng &#273;&#7845;t. Hai tay y &#273;&#7863;t v&agrave;o tr&#432;&#7899;c ng&#7921;c g&atilde; &#273;&#7875; v&#7853;n n&#7897;i l&#7921;c ch&#7889;ng &#273;&#7905; th&#432;&#417;ng th&#7871; cho g&atilde;.</p>

<p>B&#7845;t th&igrave;nh l&igrave;nh c&oacute; ti&#7871;ng ng&#432;&#7901;i la l&ecirc;n:</p>

<p>- Bang ch&#7911; &#273;&acirc;y r&#7891;i! Bang ch&#7911; &#273;&acirc;y r&#7891;i!</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch c&#7843; m&#7915;ng n&oacute;i:</p>

<p>- M&#7877; huynh &#273;&#7879;! T&iacute;nh m&#7841;ng c&#7911;a M&#7877; huynh &#273;&#7879; kh&ocirc;ng c&oacute; g&igrave; l&agrave; nguy hi&#7875;m n&#7919;a. Huynh &#273;&#7879; h&atilde;y n&#7857;m &#273;&acirc;y m&#7897;t ch&uacute;t &#273;&#7875; ta &#273;&#7871;n y&#7871;t ki&#7871;n Bang ch&#7911;.</p>

<p>D&#7913;t l&#7901;i l&atilde;o v&#7897;i ch&#7841;y v&#7873; ph&iacute;a c&oacute; ti&#7871;ng ng&#432;&#7901;i h&ocirc; ho&aacute;n, trong b&#7909;ng ngh&#297; th&#7847;m:</p>

<p>- T&#7841; &#417;n tr&#7901;i ph&#7853;t! May m&agrave; t&igrave;m th&#7845;y Bang ch&#7911;. N&#7871;u kh&ocirc;ng th&igrave; phen n&agrave;y b&#7843;n bang &#273;&#7871;n b&#7883; ti&ecirc;u tan m&#7845;t!</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch &#273;i ch&#432;a &#273;&#7847;y m&#7897;t d&#7863;m th&igrave; &#273;&atilde; th&#7845;y m&#7897;t ng&#432;&#7901;i ng&#7891;i tr&ecirc;n t&#7843;ng &#273;&aacute; l&#7899;n. Y ng&#7849;ng &#273;&#7847;u l&ecirc;n nh&igrave;n th&igrave; &#273;&uacute;ng l&agrave; Th&#7841;ch bang ch&#7911;.</p>

<p>B&#7885;n V&acirc;n h&#432;&#417;ng ch&#7911; b&#7843;y ng&#432;&#7901;i &#273;ang &#273;&#7913;ng tr&#432;&#7899;c t&#7843;ng &#273;&aacute; th&otilde;ng tay r&#7845;t nghi&ecirc;m c&#7849;n.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch ch&#7841;y nhanh t&#7899;i n&#417;i.</p>

<p>L&uacute;c n&agrave;y m&#7863;t tr&#7901;i &#273;ang &#7903; gi&#7919;a &#273;&#7881;nh &#273;&#7847;u chi&#7871;u xu&#7889;ng soi r&otilde; m&#7863;t m&#361;i ng&#432;&#7901;i ng&#7891;i tr&ecirc;n t&#7843;ng &#273;&aacute;.</p>

<p>Ng&#432;&#7901;i n&agrave;y m&agrave;y th&ocirc; m&#7855;t l&#7899;n, m&#7863;t m&#361;i vu&ocirc;ng v&#7855;n. Ch&#7859;ng ph&#7843;i Th&#7841;ch bang ch&#7911; th&igrave; c&ograve;n ai n&#7919;a?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch m&#7915;ng qua reo l&ecirc;n:</p>

<p>- Bang ch&#7911;! Bang ch&#7911; m&#7841;nh gi&#7887;i &#273;&#7845;y a?</p>

<p>Y v&#7915;a n&oacute;i c&acirc;u n&agrave;y th&igrave; Th&#7841;ch bang ch&#7911; l&#7897; ra n&eacute;t m&#7863;t c&#7921;c k&#7923; &#273;au kh&#7893;, m&aacute; b&ecirc;n tr&aacute;i &#7849;n hi&#7879;n s&#7855;c xanh, m&aacute; b&ecirc;n ph&#7843;i &#273;&#7887; nh&#7917; nh&#432; ng&#432;&#7901;i say r&#432;&#7907;u.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch l&agrave; tay n&#7897;i c&ocirc;ng cao c&#432;&#7901;ng, l&#7841;i b&#7883; b&#7879;nh l&acirc;u ng&agrave;y n&ecirc;n tinh v&#7873; y thu&#7853;t. Y v&#7915;a th&#7845;y t&igrave;nh tr&#7841;ng n&agrave;y li&#7873;n gi&#7853;t m&igrave;nh kinh h&atilde;i ngh&#297; b&#7909;ng:</p>

<p>- Bang ch&#7911; &#273;ang tu luy&#7879;n m&#7897;t th&#7913; n&#7897;i c&ocirc;ng c&#7921;c k&#7923; cao th&acirc;m. Chao &ocirc;i nguy r&#7891;i!</p>

<p>B&#7885;n m&igrave;nh r&#7847;m r&#7897; k&eacute;o l&ecirc;n &#273;&#7881;nh n&uacute;i n&agrave;y, e r&#7857;ng l&agrave;m phi&#7873;n nhi&#7877;u &#273;&#7871;n cu&#7897;c luy&#7879;n c&ocirc;ng c&#7911;a l&atilde;o gia.</p>

<p>Ch&#7881; trong ch&#7899;p m&#7855;t bao nhi&ecirc;u m&#7889;i nghi ng&#7901; &#7903; trong l&ograve;ng B&#7889;i H&#7843;i Th&#7841;ch li&#7873;n &#273;&#432;&#7907;c gi&#7843;i &#273;&aacute;p.</p>

<p>Y l&#7849;m b&#7849;m:</p>

<p>- T&eacute; ra Bang ch&#7911; &#273;&atilde; l&#7845;y &#273;&#432;&#7907;c m&#7897;t pho b&iacute; l&#7909;c v&#7873; v&otilde; c&ocirc;ng n&ecirc;n m&#7845;t t&iacute;ch n&#7917;a n&#259;m nay ch&#7859;ng th&#7845;y &#273;&acirc;u. T&#7841; ti&ecirc;n sinh kia ch&#7855;c l&agrave; &#273;&atilde; bi&#7871;t Bang ch&#7911; &#7903; th&#7901;i k&#7923; luy&#7879;n c&ocirc;ng &#273;&#7871;n l&uacute;c t&#7889;i h&#7853;u, ng&#432;&#7901;i ngo&agrave;i kh&ocirc;ng &#273;&#432;&#7907;c t&#7899;i qu&#7845;y nhi&#7877;u &#273;&#7875; l&atilde;o nh&acirc;n gia ph&acirc;n t&acirc;m. V&igrave; th&#7871; m&agrave; b&#7845;t c&#7913; b&#7885;n m&igrave;nh n&#259;n n&#7881; c&aacute;ch n&agrave;o ti&ecirc;n sinh c&#361;ng nh&#7845;t &#273;&#7883;nh kh&ocirc;ng d&#7851;n v&agrave;o ra m&#7855;t. Ti&ecirc;n sinh c&oacute; b&#7909;ng t&#7889;t nh&#432; v&#7853;y m&agrave; b&#7885;n m&igrave;nh l&#7841;i t&#7887; ra kh&ocirc;ng bi&#7871;t &#273;i&#7873;u. Th&#7853;t l&agrave; &#273;&aacute;ng ph&agrave;n n&agrave;n.</p>

<p>R&#7891;i y l&#7841;i ngh&#297;:</p>

<p>- Xem n&#7897;i l&#7921;c Bang ch&#7911; th&igrave; d&#432;&#7901;ng nh&#432; hai lu&#7891;ng n&#7897;i l&#7921;c &acirc;m d&#432;&#417;ng trong ng&#432;&#7901;i &#273;ang c&ocirc;ng k&iacute;ch nhau gh&ecirc; g&#7899;m. Long h&#7893; &#273;&acirc;u c&oacute; th&#7875; h&ograve;a h&#7907;p v&#7899;i nhau &#273;&#432;&#7907;c. N&#7871;u kh&ocirc;ng kh&eacute;o th&igrave; &#273;&#7871;n b&#7883; t&#7849;u h&#7887;a nh&#7853;p ma m&#7845;t. T&igrave;nh tr&#7841;ng n&agrave;y thi&#7879;t nguy hi&#7875;m v&ocirc; c&ugrave;ng.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch ngh&#297; v&#7853;y li&#7873;n v&#7851;y tay ra hi&#7879;u cho c&aacute;c ng&#432;&#7901;i kia h&atilde;y t&#7841;m r&uacute;t lui.</p>

<p>Khi &#273;&atilde; c&aacute;ch xa phi&#7871;n &#273;&aacute; tr&ecirc;n c&oacute; Th&#7841;ch bang ch&#7911; ng&#7891;i ch&#7915;ng m&#432;&#7899;i tr&#432;&#7907;ng B&#7889;i H&#7843;i Th&#7841;ch m&#7899;i &#273;em t&igrave;nh h&igrave;nh n&agrave;y n&oacute;i cho m&#7885;i ng&#432;&#7901;i nghe.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe B&#7889;i H&#7843;i Th&#7841;ch n&oacute;i th&igrave; &#273;&#7873;u l&#7897; v&#7867; v&#7915;a kinh h&atilde;i v&#7915;a m&#7915;ng th&#7847;m.</p>

<p>C&oacute; ng&#432;&#7901;i h&#7887;i l&#7841;i:</p>

<p>- Bang ch&#7911; kh&ocirc;ng &#273;&#7871;n n&#7895;i t&#7849;u h&#7887;a nh&#7853;p ma ch&#7913;?</p>

<p>C&oacute; ng&#432;&#7901;i l&#7841;i c&agrave;u nh&agrave;u t&#7921; tr&aacute;ch:</p>

<p>- Ch&uacute;ng m&igrave;nh th&#7853;t l&agrave; l&#7895; m&atilde;ng, &#273;&acirc;m b&#7915;a v&agrave;o &#273;&acirc;y qu&#7845;y nhi&#7877;u Bang ch&#7911; &#273;ang l&uacute;c l&atilde;o gia luy&#7879;n c&ocirc;ng, &#273;&#7875; c&oacute; th&#7875; x&#7843;y ra h&#7885;a ho&#7841;n phi th&#432;&#7901;ng!</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch n&oacute;i:</p>

<p>- M&#7877; h&#432;&#417;ng ch&#7911; b&#7883; T&#7841; ti&ecirc;n sinh &#273;&#7843; th&#432;&#417;ng. V&#7853;y m&#7897;t anh em n&agrave;o l&#7841;i s&#259;n s&oacute;c y. Ta &#7903; &#273;&acirc;y ch&#7847;u ch&#7921;c Bang ch&#7911; &#273;&#7875; ph&ograve;ng khi g&#7863;p nguy c&#7845;p c&ograve;n ra tay vi&#7879;n tr&#7907; cho ng&#432;&#7901;i. Ngo&agrave;i ra, c&aacute;c v&#7883; kh&aacute;c &#273;&#7913;ng g&#7847;n &#273;&acirc;y ch&#7901; &#273;&#7907;i, ch&#7899; l&agrave;m huy&ecirc;n n&aacute;o. V&#7841;n nh&#7845;t m&agrave; c&oacute; &#273;&#7883;ch nh&acirc;n l&ecirc;n n&uacute;i th&igrave; c&aacute;c v&#7883; li&#7879;u c&aacute;ch l&agrave;m cho h&#7885; r&uacute;t lui &ecirc;m th&#7845;m. &ETH;i&#7873;u c&#7847;n nh&#7899; l&agrave; &#273;&#7915;ng kinh &#273;&#7897;ng &#273;&#7871;n Bang ch&#7911;.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7873;u l&agrave; nh&#7919;ng tay l&atilde;o luy&#7879;n trong v&otilde; l&acirc;m, n&ecirc;n ch&#7859;ng ai kh&ocirc;ng hi&#7875;u c&aacute;i nguy c&#417; khi &#273;&#7841;i &#273;&#7883;ch &#273;&#7871;n qu&#7845;y nhi&#7877;u ng&#432;&#7901;i luy&#7879;n c&ocirc;ng nh&#7845;t l&agrave; g&#7863;p l&uacute;c t&#7889;i h&#7853;u quan &#273;&#7847;u, n&ecirc;n h&#7885; &#273;&#7873;u riu r&iacute;u v&acirc;ng l&#7901;i chia ra canh g&aacute;c nh&#7919;ng n&#417;i hi&#7875;m y&#7871;u, nh&#7919;ng m&#7845;u ch&#7889;t giao th&ocirc;ng &#273;&#7875; l&ecirc;n &#273;&#7881;nh n&uacute;i.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch len l&eacute;n tr&#7903; l&#7841;i tr&#432;&#7899;c m&#7863;t Th&#7841;ch bang ch&#7911; th&igrave; th&#7845;y da m&#7863;t y co r&uacute;m l&#7841;i, to&agrave;n th&acirc;n run l&#7849;y b&#7849;y, mi&#7879;ng h&aacute; th&#7853;t to nh&#432; mu&#7889;n la l&ecirc;n m&agrave; kh&ocirc;ng ra ti&#7871;ng.</p>

<p>Hi&#7875;n nhi&ecirc;n n&#7897;i l&#7921;c Th&#7841;ch bang ch&#7911; &#273;ang &#273;i v&agrave;o &#273;&#432;&#7901;ng r&#7869; v&agrave; t&iacute;nh m&#7841;ng nguy k&#7883;ch &#273;&#7871;n n&#417;i trong kho&#7843;ng kh&#7855;c.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch kinh h&atilde;i v&ocirc; c&ugrave;ng. Y mu&#7889;n tr&egrave;o l&ecirc;n c&#7913;u vi&#7879;n nh&#432;ng l&#7841;i kh&ocirc;ng hi&#7875;u Th&#7841;ch bang ch&#7911; &#273;ang luy&#7879;n n&#7897;i c&ocirc;ng v&agrave;o tr&igrave;nh &#273;&#7897; n&agrave;o. Gi&#7919;a l&uacute;c &acirc;m c&ocirc;ng v&agrave; d&#432;&#417;ng l&#7921;c &#273;ang xung k&iacute;ch nhau nh&#432; r&#7891;ng tranh h&#7893; &#273;&#7845;u, n&#7871;u m&igrave;nh ra tay l&#7847;m l&#7841;c m&#7897;t ch&uacute;t t&#7913;c l&agrave; &#273;&#432;a &#273;&#7889;i ph&#432;&#417;ng mau v&agrave;o ch&#7895; ch&#7871;t.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch &#273;&#7875; &yacute; nh&igrave;n k&#7929; l&#7841;i th&igrave; th&#7845;y &aacute;o qu&#7847;n tr&ecirc;n m&igrave;nh Th&#7841;ch bang ch&#7911; r&aacute;ch t&#7843; t&#417;i, v&igrave; b&#7883; hai tay y c&agrave;o v&agrave;o, c&#7843; da th&#7883;t c&#361;ng &#273;&#7847;y v&#7871;t m&aacute;u. Tr&ecirc;n &#273;&#7847;u Th&#7841;ch bang ch&#7911; &#273;ang b&#7889;c ra m&#7897;t l&agrave;n m&ugrave; tr&#7855;ng d&agrave;y &#273;&#7863;c, ng&#432;ng t&#7909; l&#7841;i m&agrave; kh&ocirc;ng tan &#273;i.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch t&#7921; h&#7887;i:</p>

<p>- Th&#7841;ch bang ch&#7911; v&#7873; chi&ecirc;u s&#7889; v&otilde; c&ocirc;ng tuy bi&#7871;n &#7843;o kh&ocirc;n l&#432;&#7901;ng, nh&#432;ng v&#7873; n&#7897;i l&#7921;c th&igrave; tr&#432;&#7899;c nay kh&ocirc;ng l&#7845;y g&igrave; l&agrave;m th&acirc;m h&#7853;u cho l&#7855;m. Th&#7871; m&agrave; b&acirc;y gi&#7901; tr&ecirc;n &#273;&#7881;nh &#273;&#7847;u y &#273;&atilde; b&#7889;c h&#417;i tr&#7855;ng th&igrave; c&ocirc;ng l&#7921;c n&agrave;y ph&#7843;i cao th&acirc;m &#273;&#7871;n t&#7897;t &#273;&#7897;. C&oacute; l&yacute; &#273;&acirc;u trong v&ograve;ng n&#7917;a n&#259;m tr&#7901;i m&agrave; c&ocirc;ng l&#7921;c l&atilde;o gia l&#7841;i ti&#7871;n b&#7897; th&#7847;n t&#7889;c &#273;&#7871;n th&#7871; &#273;&#432;&#7907;c? Nh&#432; v&#7853;y c&ocirc;ng phu m&agrave; Bang ch&#7911; &#273;ang luy&#7879;n &#273;&acirc;y thi&#7879;t kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch c&ograve;n &#273;ang ng&#7847;n ng&#7915; ch&#432;a bi&#7871;t l&agrave;m th&#7871; n&agrave;o th&igrave; &#273;&#7897;t nhi&ecirc;n ng&#7917;i th&#7845;y m&ugrave;i kh&eacute;t l&#7865;t. Tr&ecirc;n vai &aacute;o b&ecirc;n ph&#7843;i Th&#7841;ch bang ch&#7911; l&#7841;i c&oacute; m&#7897;t lu&#7891;ng kh&oacute;i tr&#7855;ng b&#7889;c l&ecirc;n. &ETH;&oacute; ch&iacute;nh l&agrave; hi&#7879;n t&#432;&#7907;ng c&#7911;a l&uacute;c luy&#7879;n c&ocirc;ng &#273;i v&agrave;o ch&#7895; t&ecirc; li&#7879;t v&agrave; ng&#432;&#7901;i luy&#7879;n s&#7869; b&#7883; ch&#7871;t trong ch&#7899;p m&#7855;t.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch c&#7921;c k&#7923; kinh h&atilde;i, y kh&ocirc;ng d&aacute;m ng&#7847;n ng&#7915; n&#7919;a, &#273;&#432;a tay ra n&#7855;m l&#7845;y huy&#7879;t Thanh L&atilde;nh Uy&ecirc;n. Ph&#432;&#417;ng s&aacute;ch n&agrave;y &iacute;t ra l&agrave; t&#7841;m th&#7901;i khi&#7871;n cho &#273;&#7889;i ph&#432;&#417;ng y&ecirc;n t&#297;nh tr&#7903; l&#7841;i m&#7897;t ch&uacute;t.</p>

<p>Ng&#7901; &#273;&acirc;u, ng&oacute;n tay y v&#7915;a &#273;&#7909;ng v&agrave;o khu&#7927;u tay Th&#7841;ch bang ch&#7911; th&igrave; ch&#7859;ng kh&aacute;c n&agrave;o s&#7901; ph&#7843;i c&#7909;c b&#259;ng l&#7841;nh. Y run b&#7855;n ng&#432;&#7901;i l&ecirc;n.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch kh&ocirc;ng d&aacute;m v&#7853;n n&#7897;i l&#7921;c &#273;&#7875; ch&#7889;ng l&#7841;i, v&#7897;i r&#7909;t tay v&#7873; t&#7921; h&#7887;i:</p>

<p>- &ETH;&acirc;y l&agrave; m&ocirc;n n&#7897;i c&ocirc;ng g&igrave;? T&#7841;i sao n&#7917;a ng&#432;&#7901;i &#273;&atilde; l&#7841;nh th&#7845;u x&#432;&#417;ng c&ograve;n n&#7917;a ng&#432;&#7901;i l&#7841;i n&oacute;ng nh&#432; than h&#7891;ng.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch ch&#432;a bi&#7871;t l&agrave;m th&#7871; n&agrave;o th&igrave; &#273;&#7897;t nhi&ecirc;n ng&#432;&#7901;i Th&#7841;ch bang ch&#7911; co r&uacute;m l&#7841;i tr&ograve;n &#7911;ng, n&#7857;m l&#259;n l&#7897;n tr&ecirc;n phi&#7871;n &#273;&aacute;. G&atilde; gi&#7851;y &#273;&agrave;nh &#273;&#7841;ch m&#7845;y c&aacute;i, r&#7891;i &ocirc;m &#273;&#7847;u n&#7857;m y&ecirc;n kh&ocirc;ng nh&uacute;c nh&iacute;ch n&#7919;a.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch la ho&#7843;ng:</p>

<p>- Bang ch&#7911;! Bang ch&#7911;!</p>

<p>Y s&#7901; l&ecirc;n m&#361;i &#273;&#7889;i ph&#432;&#417;ng th&igrave; th&#7845;y h&atilde;y c&ograve;n h&ocirc; h&#7845;p, nh&#432;ng h&#417;i th&#7903; r&#7845;t y&#7871;u &#7899;t ch&#7881; c&ograve;n thoi th&oacute;p m&#7897;t ch&uacute;t v&agrave; kh&ocirc;ng bi&#7871;t s&#7869; t&#7855;t l&uacute;c n&agrave;o.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch nh&#259;n t&iacute;t c&#7863;p l&ocirc;ng m&agrave;y, y hu&yacute;t l&ecirc;n m&#7897;t ti&#7871;ng c&ograve;i, r&#7891;i n&acirc;ng Th&#7841;ch bang ch&#7911; d&#7853;y &#273;&#7875; t&#7921;a v&agrave;o phi&#7871;n &#273;&aacute;.</p>

<p>L&aacute;t sau m&#7885;i ng&#432;&#7901;i trong bang nghe ti&#7871;ng c&ograve;i l&#7909;c t&#7909;c k&eacute;o &#273;&#7871;n.</p>

<p>H&#7885; th&#7845;y m&#7863;t Bang ch&#7911; l&uacute;c &#273;&#7887; nh&#7915; nh&#432; ng&#432;&#7901;i say r&#432;&#7907;u l&uacute;c l&#7841;i l&#7907;t l&#7841;t nh&#432; x&aacute;c ch&#7871;t tr&ocirc;i, ng&#432;&#7901;i y kh&ocirc;ng ng&#7899;t run l&ecirc;n b&#7847;n b&#7853;t th&igrave; ai n&#7845;y c&#7843; kinh th&#7845;t s&#7855;c, &aacute;nh m&#7855;t c&#7921;c k&#7923; lo &acirc;u nghi ho&#7863;c. Bao nhi&ecirc;u con m&#7855;t &#273;&#7873;u &#273;&#7893; d&#7891;n c&#7843; v&agrave;o B&#7889;i H&#7843;i Th&#7841;ch v&igrave; &#273;&oacute; l&agrave; hy v&#7885;ng cu&#7889;i c&ugrave;ng c&#7911;a b&#7885;n h&#7885;.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch n&oacute;i:</p>

<p>- Bang ch&#7911; hi&#7875;n nhi&ecirc;n &#273;ang tu luy&#7879;n m&#7897;t m&ocirc;n n&#7897;i c&ocirc;ng th&#432;&#7907;ng th&#7863;ng. Ng&#432;&#7901;i c&oacute; b&#7883; t&#7849;u h&#7887;a nh&#7853;p ma hay kh&ocirc;ng th&igrave; ta ch&#432;a d&aacute;m quy&#7871;t &#273;o&aacute;n. &ETH;&acirc;y l&agrave; m&#7897;t vi&#7879;c r&#7845;t tr&#7885;ng &#273;&#7841;i xin c&aacute;c v&#7883; c&ugrave;ng b&agrave;n b&#7841;c th&ecirc;m v&agrave;o cho, xem c&oacute; ra k&#7871; ho&#7841;ch g&igrave; kh&ocirc;ng?</p>

<p>M&#7885;i ng&#432;&#7901;i ng&#417; ng&aacute;c nh&igrave;n nhau.</p>

<p>Ai c&#361;ng ngh&#297; th&#7847;m:</p>

<p>- &ETH;&#7871;n B&#7889;i &#273;&#7841;i phu m&agrave; c&ograve;n ngh&#297; kh&ocirc;ng ra th&igrave; m&igrave;nh c&ograve;n c&oacute; cao ki&#7871;n g&igrave; n&#7919;a?</p>

<p>M&#7885;i ng&#432;&#7901;i kh&ocirc;ng ai n&oacute;i g&igrave;.</p>

<p>M&#7877; h&#432;&#417;ng ch&#7911; c&#361;ng &#273;&atilde; &#273;&#432;&#7907;c ng&#432;&#7901;i n&acirc;ng &#273;&#7905; &#273;&#432;a &#273;&#7871;n. G&atilde; ng&#7891;i t&#7921;a g&#7889;c c&acirc;y kh&#7869; n&oacute;i:</p>

<p>- B&#7889;i&hellip; B&#7889;i ti&ecirc;n sinh! Ti&ecirc;n sinh b&#7843;o l&agrave;m th&#7871; n&agrave;o th&igrave; anh em ch&#7881; bi&#7871;t l&agrave;m theo nh&#432; v&#7853;y, ch&#7911; &yacute; c&#7911;a ti&ecirc;n sinh c&ograve;n cao minh g&#7845;p m&#7845;y b&#7885;n ti&#7875;u &#273;&#7879;.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch l&#7841;i &#273;&#7843;o m&#7855;t nh&igrave;n Th&#7841;ch bang ch&#7911; m&#7897;t l&#7847;n n&#7919;a r&#7891;i n&oacute;i:</p>

<p>- B&#7889;n m&ocirc;n ph&aacute;i l&#7899;n &#7903; Quan &ETH;&ocirc;ng &#273;&atilde; &#432;&#7899;c &#273;&#7883;nh v&agrave;o ti&#7871;t Tr&ugrave;ng D&#432;&#417;ng &#273;&#7873;u &#273;&#7871;n th&#259;m T&#7893;ng &#273;&agrave; b&#7893;n bang. T&iacute;nh ra t&#7915; nay &#273;&#7871;n ng&agrave;y &#273;&oacute; ch&#7881; c&ograve;n c&oacute; m&#7897;t th&aacute;ng. Th&#7901;i gian c&#7845;p b&aacute;ch l&#7855;m r&#7891;i. Vi&#7879;c &#7845;y c&oacute; quan h&#7879; &#273;&#7871;n s&#7921; vinh nh&#7909;c t&#7891;n vong c&#7911;a b&#7843;n bang, ch&#7855;c h&#7871;t th&#7843;y anh em &#273;&#7873;u bi&#7871;t r&otilde; r&#7891;i. V&#7909; n&agrave;y ngo&agrave;i th&igrave; c&oacute; b&#7889;n ph&aacute;i l&#7899;n &#7903; Quan &ETH;&ocirc;ng ra m&#7863;t &#273;&#7897;ng th&#7911;, nh&#432;ng th&#7921;c t&igrave;nh bang Tr&#432;&#7901;ng L&#7841;c ch&uacute;ng ta c&ograve;n c&oacute; bao nhi&ecirc;u bang h&#7897;i m&ocirc;n ph&aacute;i &#7903; trong b&oacute;ng t&#7889;i th&ugrave; &#273;&#7883;ch n&#7919;a? Gi&#7843; t&#7881; T&#7893;ng &#273;&agrave; b&#7843;n bang m&agrave; b&#7883; b&#7889;n ph&aacute;i &#7903; Quan &ETH;&ocirc;ng h&#7845;t &#273;i th&igrave; d&#297; nhi&ecirc;n bang Tr&#432;&#7901;ng L&#7841;c ta ph&#7843;i v&#7905; tan t&agrave;nh. Khi &#7845;y ch&uacute;ng ta &#273;&#7915;ng n&oacute;i &#273;&#7871;n chuy&#7879;n c&ograve;n &#273;&#7845;t &#273;&#7913;ng tr&ecirc;n ch&#7889;n giang h&#7891;, m&agrave; ch&#7881; c&#7847;u m&#7897;t n&#417;i &#7849;n n&#7845;p &#273;&#7863;ng b&#7843;o to&agrave;n t&iacute;nh m&#7841;ng c&#361;ng kh&oacute; l&ograve;ng &#273;&#7845;y.</p>

<p>V&acirc;n h&#432;&#417;ng ch&#7911; n&oacute;i:</p>

<p>- B&#7889;i ti&ecirc;n sinh n&oacute;i &#273;&uacute;ng &#273;&oacute;. Thanh danh bang Tr&#432;&#7901;ng L&#7841;c ch&uacute;ng m&igrave;nh tr&ecirc;n ch&#7889;n giang h&#7891; th&#7871; n&agrave;o anh em &#273;&#7873;u bi&#7871;t c&#7843; r&#7891;i. Anh em m&igrave;nh h&agrave;nh &#273;&#7897;ng m&#7897;t c&aacute;ch mau l&#7865; kh&ocirc;ng kh&eacute;o m&#7891;m mi&#7879;ng theo &#273;&#432;&#7901;ng l&#7889;i c&#7911;a nh&#7919;ng k&#7867; ng&#7909;y qu&acirc;n t&#7917; n&ecirc;n x&uacute;c ph&#7841;m &#273;&#7871;n nhi&#7873;u ng&#432;&#7901;i r&#7891;i sinh th&ugrave; o&aacute;n. V&#7909; n&agrave;y n&#7871;u kh&ocirc;ng c&oacute; Bang ch&#7911; ch&#7911; tr&#432;&#417;ng th&igrave; e r&#7857;ng. H&#7905;i &ocirc;i!</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch n&oacute;i:</p>

<p>- Vi&#7879;c n&agrave;y kh&ocirc;ng th&#7875; ch&#7853;m tr&#7877; &#273;&#432;&#7907;c. Theo &yacute; ta th&igrave; ch&uacute;ng m&igrave;nh ph&#7843;i c&#7845;p t&#7889;c &#273;&#432;a Bang ch&#7911; v&#7873; T&#7893;ng &#273;&agrave;. C&#7913; b&#7879;nh th&#7871; tr&#432;&#7899;c m&#7855;t th&igrave; t&igrave;nh tr&#7841;ng Bang ch&#7911; nguy ng&#7853;p v&ocirc; c&ugrave;ng. N&#7871;u c&oacute; c&aacute;t nh&acirc;n thi&ecirc;n t&#432;&#7899;ng b&#7843;o tr&#7907; cho m&agrave; l&atilde;o gia trong v&ograve;ng m&#432;&#7901;i ng&agrave;y hay n&#7917;a th&aacute;ng kh&#7887;i &#273;&#432;&#7907;c th&igrave; th&#7853;t l&agrave; ph&#432;&#7899;c &#273;&#7913;c. D&ugrave; Bang ch&#7911; ch&#432;a kh&#7887;i b&#7879;nh nh&#432;ng c&oacute; l&atilde;o gia &#7903; T&#7893;ng &#273;&agrave; th&igrave; anh em ch&#7889;ng ngo&#7841;i &#273;&#7883;ch c&#361;ng y&ecirc;n t&acirc;m &#273;&#432;&#7907;c m&#7897;t ph&#7847;n. C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7873;u &#273;&aacute;p:</p>

<p>- Ti&ecirc;n sinh d&#7841;y ch&iacute; ph&#7843;i!</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch n&oacute;i:</p>

<p>- &ETH;&atilde; v&#7853;y th&igrave; ch&uacute;ng ta chia ra l&agrave;m hai t&#7889;p &#273;&#432;a Bang ch&#7911; c&ugrave;ng M&#7877; h&#432;&#417;ng ch&#7911; v&#7873; T&#7893;ng &#273;&agrave;.</p>

<p>Th&#7871; r&#7891;i m&#7885;i ng&#432;&#7901;i ch&#7863;t c&agrave;nh c&acirc;y v&agrave; l&#7845;y v&#7887; c&acirc;y bu&#7897;c th&agrave;nh hai c&aacute;i c&aacute;ng.</p>

<p>H&#7885; &#273;&#7863;t Th&#7841;ch bang ch&#7911; c&ugrave;ng M&#7877; h&#432;&#417;ng ch&#7911; l&ecirc;n c&aacute;ng r&#7891;i bu&#7897;c ch&#7863;t &#273;&#7875; ph&ograve;ng xu&#7889;ng d&#7889;c kh&#7887;i tu&#7897;t &#273;i. T&aacute;m ng&#432;&#7901;i lu&acirc;n phi&ecirc;n khi&ecirc;ng hai c&aacute;i c&aacute;ng t&#7915; Ma Thi&ecirc;n L&atilde;nh &#273;i xu&#7889;ng.</p>

<p>L&#7841;i n&oacute;i &#273;&#7871;n ch&agrave;ng thi&#7871;u ni&ecirc;n h&ocirc;m &#7845;y &#273;ang luy&#7879;n c&ocirc;ng theo l&#7901;i T&#7841; Y&ecirc;n Kh&aacute;ch &#273;&atilde; ch&#7881; d&#7851;n.</p>

<p>L&uacute;c &#273;&oacute; v&agrave;o kho&#7843;ng gi&#7901; Ng&#7885;, ch&agrave;ng c&#7843;m th&#7845;y nh&#7919;ng kinh m&#7841;ch &ldquo;Th&#7911; D&#432;&#417;ng Minh &ETH;&#7841;i Tr&#432;&#7901;ng&rdquo;, &ldquo;T&uacute;c D&#432;&#417;ng Minh Vi Kinh&rdquo;, &ldquo;T&uacute;c Th&aacute;i D&#432;&#417;ng B&agrave;ng Quang Kinh&rdquo;, &ldquo;Th&#7911; Th&aacute;i D&#432;&#417;ng Tam Ti&ecirc;u Kinh&rdquo;, &ldquo;T&uacute;c Thi&#7871;u D&#432;&#417;ng &ETH;&#7903;m Kinh&rdquo; b&#7883; kh&iacute; n&oacute;ng b&#7889;c l&ecirc;n kh&ocirc;ng th&#7875; ki&#7873;m ch&#7871; &#273;&#432;&#7907;c.</p>

<p>C&ugrave;ng l&uacute;c &#7845;y, c&aacute;c kinh m&#7841;ch thu&#7897;c Th&aacute;i &Acirc;m, Thi&#7871;u &Acirc;m, Quy&#7871;t &Acirc;m l&#7841;i l&#7841;nh t&#7921;a h&#7891; &#273;&ocirc;ng ch&#7863;c th&agrave;nh b&#259;ng. B&ecirc;n nhi&#7879;t th&igrave; n&oacute;ng gh&ecirc; g&#7899;m m&agrave; b&ecirc;n h&agrave;n l&#7841;i l&#7841;nh kinh kh&#7911;ng, hai b&ecirc;n kh&ocirc;ng l&#432;u th&ocirc;ng v&#7899;i nhau m&agrave; c&#432;&#417;ng tr&igrave; th&agrave;nh th&#7871; &#273;&#7889;i l&#7853;p.</p>

<p>Nguy&ecirc;n ch&agrave;ng thi&#7871;u ni&ecirc;n n&agrave;y m&#7845;y n&#259;m nay chuy&ecirc;n c&#7847;n tu luy&#7879;n, c&ocirc;ng l&#7921;c t&#259;ng ti&#7871;n r&#7845;t nhi&#7873;u.</p>

<p>Gi&#7901; Ng&#7885; h&ocirc;m nay l&agrave; m&ocirc;n Vi&ecirc;m Vi&ecirc;m c&ocirc;ng c&#7911;a ch&agrave;ng &#273;&atilde; &#273;&#7871;n ng&agrave;y gi&#7901; th&agrave;nh t&#7921;u.</p>

<p>Chi&#7871;u theo s&#7921; d&#7921; &#273;&#7883;nh c&#7911;a T&#7841; Y&ecirc;n Kh&aacute;ch th&igrave; m&#7897;t khi m&ocirc;n Vi&ecirc;m Vi&ecirc;m c&ocirc;ng c&#7911;a ch&agrave;ng &#273;&#7871;n l&uacute;c th&agrave;nh t&#7921;u s&#7869; xung &#273;&#7897;t m&atilde;nh li&#7879;t v&#7899;i c&ocirc;ng l&#7921;c H&agrave;n &Yacute; mi&ecirc;n ch&#432;&#7903;ng r&#7891;i &#273;&#432;a ch&agrave;ng &#273;&#7871;n ch&#7895; m&#7845;t m&#7841;ng.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

