<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 59</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Ng&#432;&#7901;i v&#7885;t l&#7865; h&#417;n phi &#273;ao</b></font></p>

<p>Tr&#432;&#417;ng Tam c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- K&#7867; &#273;&atilde; ng&#7909;y t&#7841;o ra l&agrave;m Th&#7841;ch bang ch&#7911; th&igrave; d&#297; nhi&ecirc;n ph&#7843;i gi&#7889;ng nhau t&#7915;ng n&eacute;t m&#7899;i &#273;&#432;&#7907;c. Ng&#432;&#7901;i th&#7853;t trong m&igrave;nh c&oacute; d&#7845;u v&#7871;t th&igrave; ng&#432;&#7901;i gi&#7843; t&#7845;t c&#361;ng c&oacute;.</p>

<p>L&atilde;o v&#432;&#417;n tay ph&#7843;i ra r&uacute;t thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a m&#7897;t t&ecirc;n Ph&oacute; h&#432;&#417;ng ch&#7911; bang Tr&#432;&#7901;ng L&#7841;c &#273;&aacute;nh so&#7841;t m&#7897;t ti&#7871;ng, c&#7847;m trong tay vung l&ecirc;n, &aacute;nh h&agrave;o quang l&#7845;p lo&aacute;ng nh&#7857;m v&agrave;o b&#7843; vai, &#273;&ugrave;i b&ecirc;n tr&aacute;i, c&aacute;nh tay b&ecirc;n ph&#7843;i c&#7911;a g&atilde; thi&#7871;u ni&ecirc;n y ph&#7909;c xa hoa v&#7841;ch m&#7897;t v&ograve;ng v&agrave;o ba ch&#7895; &#273;&oacute; r&#7891;i h&#7843; mi&#7879;ng th&#7893;i ph&ugrave; m&#7897;t c&aacute;i. L&#7853;p t&#7913;c ba mi&#7871;ng v&#7843;i tr&ograve;n l&#7899;n b&#7857;ng mi&#7879;ng ch&eacute;n bay l&ecirc;n r&#7891;i h&oacute;a th&agrave;nh ch&iacute;n mi&#7871;ng.</p>

<p>Nguy&ecirc;n thanh tr&#432;&#7901;ng ki&#7871;m rung l&ecirc;n m&#7897;t c&aacute;i &#273;&atilde; c&#7855;t &#273;&#7913;t ba l&#7899;p c&#7843; &aacute;o ngo&agrave;i l&#7851;n &aacute;o trong, c&#7843; qu&#7847;n ngo&agrave;i l&#7851;n qu&#7847;n l&oacute;t m&#7897;t mi&#7871;ng tr&ograve;n tr&ograve;n.</p>

<p>G&atilde; h&#7903; da th&#7883;t ra th&igrave; th&#7845;y tr&ecirc;n vai c&oacute; v&#7871;t, d&#432;&#7899;i &#273;&ugrave;i c&oacute; th&#432;&#417;ng &#7903; m&ocirc;ng c&#361;ng c&oacute; d&#7845;u ngh&#297;a l&agrave; &#273;&uacute;ng nh&#432; l&#7901;i c&#7843; ba ng&#432;&#7901;i &#272;inh &#272;ang, B&#7841;ch V&#7841;n Ki&#7871;m v&agrave; Th&#7841;ch Thanh &#273;&atilde; n&oacute;i tr&#432;&#7899;c.</p>

<p>M&#7885;i ng&#432;&#7901;i &ldquo;&#7891;&rdquo; b&#7853;t l&ecirc;n m&#7897;t ti&#7871;ng. H&#7885; &#273;&atilde; kinh ng&#7841;c v&#7873; ki&#7871;m ph&aacute;p c&#7911;a Tr&#432;&#417;ng Tam c&#7921;c k&#7923; tinh di&#7879;u. Chi&ecirc;u ki&#7871;m n&agrave;y kh&ocirc;ng l&agrave;m s&#7847;y da r&aacute;ch th&#7883;t m&agrave; ch&#7881; v&#7915;a v&#7863;n c&#7855;t &#273;&#7913;t m&#7845;y l&#7847;n qu&#7847;n &aacute;o. H&#7885; c&ograve;n kinh ng&#7841;c h&#417;n v&igrave; c&aacute;c d&#7845;u v&#7871;t trong m&igrave;nh g&atilde; thi&#7871;u ni&ecirc;n gi&#7889;ng h&#7879;t nh&#7919;ng d&#7845;u v&#7871;t trong m&igrave;nh Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>&#272;inh &#272;ang ti&#7871;n l&#7841;i h&#7887;i b&#7857;ng m&#7897;t gi&#7885;ng run run:</p>

<p>- Ng&#432;&#417;i ch&iacute;nh l&agrave; Thi&ecirc;n ca &#432;?</p>

<p>G&atilde; thi&#7871;u ni&ecirc;n nh&#259;n nh&oacute; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &#272;inh &#272;ang! L&acirc;u ng&agrave;y kh&ocirc;ng &#273;&#432;&#7907;c th&#7845;y m&#7863;t, ta nh&#7899; n&agrave;ng mu&#7889;n ch&#7871;t. C&ograve;n n&agrave;ng ch&#7855;c &#273;&atilde; qu&ecirc;n ta r&#7891;i. N&agrave;ng kh&ocirc;ng nh&#7853;n &#273;&#432;&#7907;c ta. C&ograve;n ta d&ugrave; xa c&aacute;ch h&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n n&#259;m c&#361;ng nh&#7853;n ra n&agrave;ng &#273;&#432;&#7907;c.</p>

<p>&#272;inh &#272;ang nghe g&atilde; n&oacute;i, n&agrave;ng v&#7915;a vui m&#7915;ng l&#7841;i v&#7915;a x&uacute;c &#273;&#7897;ng sa l&#7879; n&oacute;i:</p>

<p>- Th&#7871; ra ng&#432;&#417;i m&#7899;i &#273;&uacute;ng l&agrave; Thi&ecirc;n ca, c&ograve;n g&atilde; n&agrave;y&hellip; ch&#7881; l&agrave; m&#7897;t t&ecirc;n l&#7915;a g&#7841;t kh&#7843; &#7889; th&igrave; l&agrave;m sao m&agrave; n&oacute;i ra &#273;&#432;&#7907;c nh&#7919;ng c&acirc;u ch&acirc;n th&agrave;nh nh&#432; v&#7853;y. Su&yacute;t n&#7919;a ti&#7875;u mu&#7897;i b&#7883; g&atilde; l&#7915;a.</p>

<p>N&agrave;ng n&oacute;i xong tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n ra chi&#7873;u c&#259;m gi&#7853;n r&#7891;i n&agrave;ng gi&#417; tay ra c&#7847;m l&#7845;y tay g&atilde; thi&#7871;u ni&ecirc;n kia. G&atilde; thi&#7871;u ni&ecirc;n c&#361;ng n&#7855;m ch&#7863;t l&#7845;y tay n&agrave;ng t&#7911;m t&#7881;m c&#432;&#7901;i.</p>

<p>&#272;inh &#272;ang m&aacute;t ru&#7897;t kh&aacute;c n&agrave;o &#273;&#432;&#7907;c lu&#7891;ng gi&oacute; xu&acirc;n qu&#7841;t v&agrave;o. M&#7863;t n&agrave;ng h&#7899;n h&#7903; vui m&#7915;ng kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ti&#7871;n l&ecirc;n hai b&#432;&#7899;c n&oacute;i:</p>

<p>- &#272;inh &#272;ang! Ta &#273;&atilde; n&oacute;i ta kh&ocirc;ng ph&#7843;i l&agrave; Thi&ecirc;n ca c&#7911;a &#272;inh &#272;ang, th&igrave; &#272;inh &#272;ang sao l&#7841;i n&#7893;i n&oacute;ng v&#7899;i ta?</p>

<p>&#272;&#7897;t nhi&ecirc;n nghe &#273;&aacute;nh &ldquo;b&#7889;p&rdquo; m&#7897;t c&aacute;i!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y m&#7863;t n&oacute;ng ra, ch&agrave;ng &#273;&atilde; b&#7883; m&#7897;t c&aacute;i t&aacute;t n&#7849;y &#273;om &#273;&oacute;m m&#7855;t. &#272;inh &#272;ang t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i l&agrave; m&#7897;t k&#7867; l&#7915;a g&#7841;t.</p>

<p>N&agrave;ng t&aacute;t m&#7897;t c&aacute;i th&#7921;c m&#7841;nh. Nh&#432;ng b&#7883; lu&#7891;ng n&#7897;i l&#7921;c ph&#7843;n ch&#7845;n c&#7911;a Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7845;t ng&#432;&#7907;c l&#7841;i, kh&aacute;c n&agrave;o b&agrave;n tay n&agrave;ng &#273;&#7909;ng ph&#7843;i mi&#7871;ng s&#7855;t nung &#273;&#7887;. Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7887;i:</p>

<p>- &#272;inh &#272;ang&hellip; &#272;au tay &#432;?</p>

<p>&#272;inh &#272;ang t&#7913;c gi&#7853;n qu&aacute;t:</p>

<p>- C&uacute;t ngay! C&uacute;t ngay! ta kh&ocirc;ng mu&#7889;n nh&igrave;n th&#7845;y m&#7863;t qu&acirc;n l&#7915;a g&#7841;t &#273;&ecirc; h&egrave;n n&#7919;a.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7867; m&#7863;t bu&#7891;n hiu, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- Ta&hellip; c&oacute; ph&#7843;i c&#7889; &yacute; l&#7915;a g&#7841;t n&agrave;ng &#273;&acirc;u?</p>

<p>&#272;inh &#272;ang h&#7857;n h&#7885;c n&oacute;i:</p>

<p>- Ng&#432;&#417;i c&ograve;n b&#7843;o kh&ocirc;ng c&#7889; &yacute; &#432;? Tr&ecirc;n vai ng&#432;&#417;i &#273;&atilde; ng&#7909;y t&#7841;o ra v&#7871;t th&#432;&#417;ng m&agrave; sao kh&ocirc;ng n&oacute;i th&#7921;c v&#7899;i ta?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Ch&iacute;nh ta c&oacute; bi&#7871;t g&igrave; &#273;&acirc;u!</p>

<p>&#272;inh &#272;ang d&#7853;m ch&acirc;n h&eacute;t l&#7899;n:</p>

<p>- Qu&acirc;n l&#7915;a g&#7841;t! Qu&acirc;n l&#7915;a g&#7841;t! Ng&#432;&#417;i c&uacute;t &#273;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n. M&#7855;t ch&agrave;ng long lanh ng&#7845;n l&#7879; c&#417; h&#7891; tr&agrave;o ra. Nh&#432;ng ch&agrave;ng c&#7889; n&eacute;n l&ograve;ng, l&ugrave;i l&#7841;i.</p>

<p>Th&#7841;ch Thanh quay l&#7841;i h&#7887;i B&#7889;i H&#7843;i Th&#7841;ch:</p>

<p>- B&#7889;i ti&ecirc;n sinh! C&aacute;c v&#7883; t&igrave;m th&#7845;y ch&agrave;ng thi&#7871;u ni&ecirc;n n&agrave;y &#7903; &#273;&acirc;u? Th&#7857;ng con t&#7841;i h&#7841; &#273;&atilde; b&#7883; c&#432;&#7905;ng &eacute;p l&ecirc;n l&agrave;m Bang ch&#7911; qu&yacute; bang trong tr&#432;&#7901;ng h&#7907;p n&agrave;o? C&aacute;c b&#7841;n h&#7919;u v&otilde; l&acirc;m &#7903; &#273;&acirc;y kh&ocirc;ng ph&#7843;i &iacute;t. V&#7853;y B&#7889;i ti&ecirc;n sinh cho bi&#7871;t r&otilde; r&agrave;ng &#273;&#7875; gi&#7843;i th&iacute;ch m&#7889;i nghi ng&#7901; cho m&#7885;i ng&#432;&#7901;i.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch &#273;&aacute;p:</p>

<p>- Ch&agrave;ng thi&#7871;u ni&ecirc;n n&agrave;y t&#432;&#7899;ng m&#7841;o gi&#7889;ng h&#7879;t nh&#432; Th&#7841;ch bang ch&#7911;. Ngay c&#7843; Huy&#7873;n T&#7889; song ki&#7871;m l&agrave; cha m&#7865; ru&#7897;t m&agrave; c&ograve;n kh&ocirc;ng ph&acirc;n bi&#7879;t n&#7893;i, th&igrave; b&#7885;n t&#7841;i h&#7841; l&agrave; ng&#432;&#7901;i ngo&agrave;i t&#432;&#7903;ng c&#361;ng kh&ocirc;ng n&ecirc;n th&#7889;ng tr&aacute;ch.</p>

<p>Th&#7841;ch Thanh g&#7853;t &#273;&#7847;u ngh&#297; b&#7909;ng:</p>

<p>- L&#7901;i n&oacute;i qu&#7843; l&agrave; &#273;&uacute;ng l&yacute;.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch l&#7841;i n&oacute;i:</p>

<p>- C&ograve;n vi&#7879;c Th&#7841;ch bang ch&#7911; ti&#7871;p nhi&#7879;m ch&#7913;c Bang ch&#7911; t&#7879; bang l&agrave; do m&#7897;t cu&#7897;c &#273;&#7845;u v&otilde;. Bang ch&#7911; &#273;&#7843; b&#7841;i &#272;&ocirc;ng Ph&#432;&#417;ng ti&#7873;n bang ch&#7911; r&#7891;i &#273;&#432;&#7907;c to&agrave;n bang suy t&ocirc;n l&ecirc;n. Th&#7841;ch bang ch&#7911;! Vi&#7879;c n&agrave;y c&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng? Hay l&agrave; ai &eacute;p bu&#7897;c?</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n t&ecirc;n g&#7885;i Th&#7841;ch Trung Ng&#7885;c &#7845;p &uacute;ng &#273;&aacute;p:</p>

<p>- &#272;&acirc;y ch&#7881; l&agrave; m&#7897;t th&#7871; quy&#7873;n nghi trong l&uacute;c t&#7841;m th&#7901;i &#273;&#7875; trong bang kh&#7887;i sanh bi&#7871;n lo&#7841;n m&agrave; th&ocirc;i. B&#7889;i ti&ecirc;n sinh! Ch&#7913;c Bang ch&#7911; bang Tr&#432;&#7901;ng L&#7841;c, ph&#7843;i ti&ecirc;n sinh l&agrave;m m&#7899;i &#273;&#432;&#7907;c.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch s&#7855;c m&#7863;t x&aacute;m xanh h&#7887;i l&#7841;i:</p>

<p>- Ng&agrave;y &#7845;y Bang ch&#7911; &#273;&atilde; n&oacute;i g&igrave;, Bang ch&#7911; c&ograve;n nh&#7899; kh&ocirc;ng? Sao b&acirc;y gi&#7901; &#273;&#7871;n l&uacute;c c&oacute; vi&#7879;c l&#7841;i h&#7889;i h&#7853;n r&#7891;i tho&aacute;i tho&aacute;t?</p>

<p>Th&#7841;ch Trung Ng&#7885;c &#273;&aacute;p:</p>

<p>- Th&#7921;c t&igrave;nh ta l&agrave;m kh&ocirc;ng &#273;&#432;&#7907;c. Bao nhi&ecirc;u vi&#7879;c l&#7899;n, nh&#7887; trong bang &#273;&#7873;u do m&#7897;t m&igrave;nh B&#7889;i ti&ecirc;n sinh quy&#7871;t &#273;&#7883;nh. Ta ch&#7859;ng qua ch&#7881; l&agrave; m&#7897;t k&#7867; b&ugrave; nh&igrave;n &#273;eo nh&atilde;n hi&#7879;u Bang ch&#7911;. V&igrave; th&#7871; ta quy&#7871;t &#273;&#7883;nh b&#7887; &#273;i cho xong. Ta b&#7887; &#273;i m&agrave; kh&ocirc;ng c&aacute;o bi&#7879;t t&#7913;c l&agrave; kh&ocirc;ng &#273;&#7843;m &#273;&#432;&#417;ng ch&#7913;c Bang ch&#7911; &#273;&oacute; n&#7919;a. Trong b&#7913;c th&#432; &#273;&#7875; l&#7841;i, ta ch&#7859;ng &#273;&atilde; n&oacute;i r&otilde; r&agrave;ng r&#7891;i &#273;&#7845;y &#432;?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- Th&#432; &#432;? C&oacute; th&#432; n&agrave;o &#273;&acirc;u? Sao thu&#7897;c h&#7841; kh&ocirc;ng th&#7845;y qua?</p>

<p>Th&#7841;ch Trung Ng&#7885;c c&#432;&#7901;i n&oacute;i:</p>

<p>- B&#7843;n l&atilde;nh B&#7889;i ti&ecirc;n sinh kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. Ta &#273;&atilde; &#7849;n c&#432; kh&ocirc;ng ra m&#7863;t, &#273;&#7875; kh&#7887;i ch&#7883;u &#273;&#7921;ng nh&#7919;ng s&#7921; phi&#7873;n ph&#7913;c, may &#273;&#432;&#7907;c ti&ecirc;n sinh g&#7863;p g&atilde; ti&#7875;u t&#7917; n&agrave;y &#7903; &#273;&acirc;u &#273;&#432;a v&#7873;. T&#432;&#7899;ng m&#7841;o l&#7841;i gi&#7889;ng h&#7879;t ta. Ng&agrave;y tr&#432;&#7899;c t&#432;&#7899;ng m&#7841;o D&#432;&#417;ng H&oacute;a c&#361;ng gi&#7889;ng h&#7879;t &#273;&#7913;c Kh&#7893;ng T&#7917; th&#7901;i c&#7893; c&#361;ng &#273;&atilde; c&oacute; r&#7891;i ch&#7859;ng l&#7845;y chi l&agrave;m l&#7841;. G&atilde; &#273;&atilde; mu&#7889;n m&#7841;o x&#432;ng, th&igrave; &#273;&#7875; g&atilde; m&#7841;o x&#432;ng lu&ocirc;n &#273;i c&agrave;ng hay, c&ograve;n h&#7887;i &#273;&#7871;n ta l&agrave;m chi n&#7919;a? Gia gia! M&aacute; m&aacute;! N&#417;i &#273;&acirc;y l&agrave; ch&#7895; th&#7883; phi ch&uacute;ng ta r&#7901;i kh&#7887;i s&#7899;m &#273;i l&agrave; h&#417;n.</p>

<p>M&#7891;m mi&#7879;ng g&atilde; b&#7867;o l&#7867;o. C&acirc;u chuy&#7879;n v&ocirc; l&yacute; m&agrave; g&atilde; n&oacute;i thao thao b&#7845;t tuy&#7879;t t&#7921;a h&#7891; nh&#432; r&#7845;t h&#7907;p l&#7869; ph&#7843;i. So v&#7899;i Th&#7841;ch Ph&aacute; Thi&ecirc;n g&atilde; &#259;n n&oacute;i l&#432;u lo&aacute;t h&#417;n nhi&#7873;u.</p>

<p>Tr&#432;&#417;ng Tam c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Th&#7841;ch bang ch&#7911; c&ugrave;ng B&#7889;i ti&ecirc;n sinh! Ch&#7855;c c&aacute;c v&#7883; c&#361;ng hi&#7875;u l&#7873; l&#7889;i &#273;&#7843;o Long M&#7897;c ta th&#7871; n&agrave;o r&#7891;i? M&#7897;t khi th&#7867; &#273;&#7891;ng n&agrave;y &#273;&atilde; &#273;&#432;a &#273;&#7871;n m&agrave; &#273;&#432;&#7907;c Bang ch&#7911; th&acirc;n h&agrave;nh ti&#7871;p l&#7845;y l&agrave; hay l&#7855;m. N&#7871;u Bang ch&#7911; kh&ocirc;ng ch&#7883;u ti&#7871;p thu t&#7913;c l&agrave; l&agrave;m cho &#273;&#7843;o Long M&#7897;c m&#7845;t m&#7863;t v&agrave; nh&#432; v&#7853;y t&igrave;nh b&#7857;ng h&#7919;u s&#7869; bi&#7871;n th&agrave;nh c&#7915;u &#273;&#7883;ch. Tr&#432;&#7899;c nay &#273;&#7843;o Long M&#7897;c &#273;&#7889;i v&#7899;i c&#7915;u &#273;&#7883;ch v&#7851;n ch&#7859;ng n&#7875; nang g&igrave;.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch c&ugrave;ng qu&#7847;n ch&uacute;ng bang Tr&#432;&#7901;ng L&#7841;c &#273;&#7873;u ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n. H&#7885; bi&#7871;t r&#7857;ng n&#7871;u kh&ocirc;ng ai ti&#7871;p nh&#7853;n th&#7867; &#273;&#7891;ng th&igrave; hai g&atilde; s&#7913; gi&#7843; m&#7897;t m&#7853;p m&#7897;t g&#7847;y n&agrave;y s&#7869; m&#7903; cu&#7897;c t&agrave;n s&aacute;t. V&#7915;a r&#7891;i hai g&atilde; m&#7899;i ph&ocirc; tr&#432;&#417;ng m&#7897;t ch&uacute;t b&#7843;n l&atilde;nh m&agrave; to&agrave;n bang t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i &#273;&atilde; kh&ocirc;ng ai c&oacute; th&#7875; &#273;&#7883;ch n&#7893;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- B&#7889;i ti&ecirc;n sinh! Y&hellip; kh&ocirc;ng n&oacute;i &#273;&ugrave;a &#273;&acirc;u, &#273;&atilde; b&#7843;o gi&#7871;t ng&#432;&#7901;i l&agrave; gi&#7871;t ng&#432;&#7901;i. To&agrave;n bang Phi Ng&#432; v&agrave; Thi&#7871;t Xoa h&#7897;i &#273;&#7873;u b&#7883; hai v&#7883; &#273;&acirc;y gi&#7871;t s&#7841;ch, c&#7913; nh&#432; &yacute; ta b&#7845;t lu&#7853;n ai l&agrave;m Bang ch&#7911; c&#361;ng &#273;&#432;&#7907;c. Tr&#432;&#7899;c h&#7871;t l&agrave; h&atilde;y ti&#7871;p nh&#7853;n hai t&#7845;m th&#7867; &#273;&#7891;ng n&agrave;y &#273;&#7875; kh&#7887;i h&#7841;i m&#7841;ng nhi&#7873;u ng&#432;&#7901;i. &#272;&#7889;i v&#7899;i ta hai b&ecirc;n c&ugrave;ng l&agrave; ch&#7895; anh em, n&#7871;u x&#7843;y cu&#7897;c &#273;&#7897;ng th&#7911;, ta ch&#7859;ng bi&#7871;t giup b&ecirc;n n&agrave;o cho ph&#7843;i.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch n&oacute;i:</p>

<p>- Vi&#7879;c n&agrave;y ph&#7843;i do &#273;&iacute;ch th&acirc;n Bang ch&#7911; gi&#7843;i quy&#7871;t. B&#7885;n thu&#7897;c h&#7841; kh&ocirc;ng th&#7875; ch&#7911; tr&#432;&#417;ng &#273;&#432;&#7907;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nh&igrave;n Th&#7841;ch Trung Ng&#7885;c n&oacute;i:</p>

<p>- Th&#7841;ch bang ch&#7911;! Bang ch&#7911; ti&#7871;p nh&#7853;n th&#7867; &#273;&#7891;ng qu&aacute;ch &#273;i cho r&#7891;i. Ti&#7871;p nh&#7853;n l&agrave; ch&#7871;t nh&#432;ng kh&ocirc;ng ti&#7871;p nh&#7853;n c&#361;ng ch&#7871;t. N&#7871;u kh&ocirc;ng ti&#7871;p nh&#7853;n th&igrave; &#273;&#7875; l&#7909;y c&#7843; anh em to&agrave;n bang &#273;&#7873;u u&#7893;ng m&#7841;ng theo. Nh&#432; v&#7853;y&hellip; th&igrave; nh&#7851;n t&acirc;m th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>Th&#7841;ch Trung Ng&#7885;c c&#432;&#7901;i kh&#7857;ng kh&#7863;c &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i &#7903; v&agrave;o &#273;&#7883;a v&#7883; ng&#432;&#7901;i ngo&agrave;i n&ecirc;n gi&#7903; gi&#7885;ng anh h&ugrave;ng coi b&#7897; d&#7877; l&#7855;m. N&#7871;u ng&#432;&#417;i l&agrave; ng&#432;&#7901;i &#273;&#7841;i nh&acirc;n &#273;&#7841;i ngh&#297;a nh&#432; v&#7853;y, sao kh&ocirc;ng ti&#7871;p thu hai th&#7867; &#273;&#7891;ng n&agrave;y &#273;&#7875; g&aacute;nh tai n&#7841;n cho bang Tr&#432;&#7901;ng L&#7841;c. Ha ha! Thi&#7879;t l&agrave; bu&#7891;n c&#432;&#7901;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7903; d&agrave;i &#273;&#432;a m&#7855;t nh&igrave;n Th&#7841;ch Thanh, M&#7851;n Nhu r&#7891;i l&#7841;i ng&oacute; &#272;inh &#272;ang xong, ch&agrave;ng n&oacute;i:</p>

<p>- B&#7889;i ti&ecirc;n sinh! C&aacute;c v&#7883; &#273;&#7889;i &#273;&atilde;i v&#7899;i r&#7845;t h&#7871;t l&ograve;ng, v&igrave; mong ta gi&#7843;i tr&#7915; &#273;&#7841;i n&#7841;n n&agrave;y cho bang Tr&#432;&#7901;ng L&#7841;c. Nay Th&#7841;ch bang ch&#7911; ch&acirc;n ch&iacute;nh &#273;&atilde; kh&ocirc;ng ch&#7883;u ti&#7871;p nh&#7853;n th&igrave; ta &#273;&agrave;nh ti&#7871;p nh&#7853;n v&#7853;y.</p>

<p>Ch&agrave;ng n&oacute;i xong ti&#7871;n v&#7873; ph&iacute;a Tr&#432;&#417;ng Tam &#273;&#432;a tay &#273;&oacute;n l&#7845;y th&#7867; &#273;&#7891;ng.</p>

<p>Tr&#432;&#417;ng Tam r&#7909;t tay v&#7873; n&oacute;i:</p>

<p>- Khoan &#273;&atilde;!</p>

<p>R&#7891;i h&#7855;n quay l&#7841;i h&#7887;i B&#7889;i H&#7843;i Th&#7841;ch:</p>

<p>- Th&#7867; m&#7901;i c&#7911;a &#273;&#7843;o Long M&#7897;c ch&#7881; trao cho &#273;&iacute;ch th&acirc;n Bang ch&#7911;. V&#7853;y qu&yacute; bang b&#7843;o v&#7883; n&agrave;o l&agrave; Bang ch&#7911; b&acirc;y gi&#7901;?</p>

<p>B&#7885;n B&#7889;i H&#7843;i Th&#7841;ch r&#7845;t ng&#7841;c nhi&ecirc;n, h&#7885; kh&ocirc;ng ng&#7901; Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; bi&#7871;t cu&#7897;c m&#432;u &#273;&#7891; c&#7911;a b&#7885;n h&#7885; r&#7891;i m&agrave; v&#7851;n li&#7873;u m&#7841;ng cho b&#7843;n bang. Nh&#7919;ng ng&#432;&#7901;i n&agrave;y tuy &#273;&#7873;u l&agrave; h&#7841;ng hung h&atilde;n gi&#7843;o quy&#7879;t, m&agrave; l&uacute;c n&agrave;y c&#361;ng kh&ocirc;ng kh&#7887;i sinh l&ograve;ng c&#7843;m k&iacute;ch!</p>

<p>Th&#7871; r&#7891;i ch&#7859;ng ai b&#7843;o ai h&#7885; &#273;&#7873;u h&#432;&#7899;ng v&#7873; ph&iacute;a Th&#7841;ch Ph&aacute; Thi&ecirc;n khom l&#432;n lam l&#7877;, n&oacute;i:</p>

<p>- B&#7885;n thu&#7897;c h&#7841; nguy&#7879;n t&ocirc;n &#273;&#7841;i hi&#7879;p l&agrave;m Bang ch&#7911; b&#7843;n bang v&agrave; nh&#7845;t nh&#7845;t tu&acirc;n theo m&#7879;nh l&#7879;nh Bang ch&#7911; kh&ocirc;ng d&aacute;m ph&#7843;n b&#7897;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7897;i &#273;&aacute;p l&#7877; n&oacute;i:</p>

<p>- Kh&ocirc;ng d&aacute;m! Kh&ocirc;ng d&aacute;m! Ta ch&#7859;ng hi&#7875;u chi h&#7871;t n&ecirc;n &#259;n n&oacute;i th&#7845;t th&#7889;, l&agrave;m vi&#7879;c l&#7847;m l&#7851;n. C&aacute;c v&#7883; mi&#7877;n tr&aacute;ch cho &#273;&atilde; l&agrave; hay l&#7855;m!</p>

<p>Tr&#432;&#417;ng Tam l&#7841;i c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Tr&#432;&#7901;ng L&#7841;c bang ch&#7911;! Ng&agrave;y t&aacute;m th&aacute;ng m&#432;&#7901;i hai n&#259;m nay, xin m&#7901;i Th&#7841;ch bang ch&#7911; &#273;&#7871;n &#273;&#7843;o Long M&#7897;c &#273;&#7875; d&#7921; y&#7871;n L&#7841;p B&aacute;t C&uacute;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; ti&#7875;u &#273;&#7879; s&#7869; &#273;&#7871;n b&aacute;i y&#7871;t hai v&#7883; ca ca.</p>

<p>Tr&#432;&#417;ng Tam, L&yacute; T&#7913; &#273;&#432;a m&#7855;t nh&igrave;n nhau chau m&agrave;y ra chi&#7873;u suy ngh&#297;.</p>

<p>Tr&#432;&#417;ng Tam v&#7915;a gi&#417; tay ph&#7843;i l&ecirc;n, hai t&#7845;m th&#7867; &#273;&#7891;ng t&#7915; t&#7915; bay v&#7873; ph&iacute;a Th&#7841;ch Ph&aacute; Thi&ecirc;n. Ta n&ecirc;n bi&#7871;t hai t&#7845;m th&#7867; &#273;&#7891;ng n&agrave;y c&#7921;c k&#7923; tr&#7847;m tr&#7885;ng, n&#7871;u li&#7879;ng ra r&#7891;i n&oacute; r&iacute;t l&ecirc;n k&igrave;nh phong bay ra th&igrave; ch&#7859;ng l&#7845;y chi l&agrave;m k&#7923;. Nh&#432;ng &#273;&#7857;ng n&agrave;y n&oacute; t&#7915; t&#7915; v&#7885;t l&ecirc;n kh&ocirc;ng r&#7891;i m&#7899;i &#273;&#7849;y v&#7873; ph&iacute;a tr&#432;&#7899;c, t&#7921;a h&#7891; tr&ecirc;n kh&ocirc;ng c&oacute; hai s&#7907;i d&acirc;y r&#7845;t nh&#7887; c&#417; h&#7891; nh&igrave;n kh&ocirc;ng r&otilde;. N&#7897;i l&#7921;c nh&#432; v&#7853;y th&igrave; thi&#7879;t kh&ocirc;ng ai ngh&#297; t&#7899;i. M&#7885;i ng&#432;&#7901;i &#273;&#7873;u gi&#432;&#417;ng m&#7855;t l&ecirc;n nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>M&#7851;n Nhu &#273;&#7897;t nhi&ecirc;n la l&ecirc;n:</p>

<p>- H&agrave;i nhi! Ch&#7899; c&oacute; ti&#7871;p nh&#7853;n!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- M&aacute; m&aacute;! H&agrave;i nhi &#273;&atilde; nh&#7853;n l&#7901;i m&#7845;t r&#7891;i.</p>

<p>Ch&agrave;ng &#273;&#432;a hai tay ra, m&#7895;i tay &#273;&oacute;n l&#7845;y m&#7897;t th&#7867; &#273;&#7891;ng r&#7891;i nh&igrave;n M&#7851;n Nhu n&oacute;i ti&#7871;p:</p>

<p>- Th&#7841;ch&hellip; Th&#7841;ch trang ch&#7911; &#273;&atilde; bi&#7871;t r&otilde; l&agrave; nguy hi&#7875;m m&agrave; c&ograve;n &#273;&#7883;nh thay Ph&#432;&#417;ng tr&#432;&#7907;ng ch&ugrave;a Th&#432;&#7907;ng Thanh &#273;&#7871;n &#273;&#7843;o Long M&#7897;c, khi&#7871;n cho m&#7885;i ng&#432;&#7901;i &#273;&#7873;u b&#7897;i ph&#7909;c. H&agrave;i&hellip; nhi mu&#7889;n h&#7885;c y m&#7897;t chuy&#7871;n.</p>

<p>L&yacute; T&#7913; n&oacute;i:</p>

<p>- Hay l&#7855;m! Th&#7853;t l&agrave; tay anh h&ugrave;ng hi&#7879;p ngh&#297;a. Ch&uacute;ng ta kh&ocirc;ng h&#7893; &#273;&atilde; b&aacute;i k&#7871;t huynh &#273;&#7879; v&#7899;i tam &#273;&#7879;. Ch&uacute;ng ta c&#7847;n n&oacute;i tr&#432;&#7899;c, tam &#273;&#7879; &#273;&#7871;n &#273;&#7843;o Long M&#7897;c r&#7891;i th&igrave; &#273;&#7841;i ca, nh&#7883; ca &#273;&#7889;i v&#7899;i tam &#273;&#7879; c&#361;ng nh&#432; &#273;&#7889;i v&#7899;i m&#7885;i ng&#432;&#7901;i ch&#7913; kh&ocirc;ng c&oacute; chuy&#7879;n chi&#7871;u c&#7889; &#273;&#7863;c bi&#7879;t &#273;&acirc;u.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n g&#7853;t &#273;&#7847;u &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; th&#7871;!</p>

<p>L&yacute; T&#7913; l&#7841;i n&oacute;i:</p>

<p>- &#272;&acirc;y c&ograve;n m&#7845;y t&#7845;m th&#7867; &#273;&#7891;ng &#273;&#7875; m&#7901;i ba v&#7883; Ph&#7841;m, Phong, L&atilde; &#7903; Quan &#272;&ocirc;ng &#273;&#7871;n d&#7921; y&#7871;n L&#7841;p B&aacute;t C&uacute;c t&#7841;i &#273;&#7843;o Long M&#7897;c. Ba v&#7883; c&oacute; ti&#7871;p nh&#7853;n hay kh&ocirc;ng?</p>

<p>Ph&#7841;m Nh&#7845;t Phi &#273;&#432;a m&#7855;t nh&igrave;n Cao Tam n&#432;&#417;ng t&#7917; b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; ti&#7871;p nh&#7853;n r&#7891;i th&igrave; b&#7889;n m&ocirc;n ph&aacute;i l&#7899;n Quan &#272;&ocirc;ng ch&uacute;ng ta ti&#7871;n tho&aacute;i ph&#7843;i c&oacute; nhau, c&oacute; l&yacute; n&agrave;o ri&ecirc;ng r&#7869; &#273;&#432;&#7907;c. Th&ocirc;i c&#361;ng &#273;&agrave;nh li&#7873;u &#273;em c&aacute;i m&#7841;ng gi&agrave; n&agrave;y qua &#273;&#7843;o Long M&#7897;c m&agrave; b&#7887; cho r&#7891;i.</p>

<p>L&atilde;o li&#7873;n &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c qu&yacute; &#273;&#7843;o &#273;&atilde; coi tr&#7885;ng, Ph&#7841;m m&#7895; c&oacute; l&yacute; &#273;&acirc;u kh&ocirc;ng u&#7889;ng r&#432;&#7907;u m&#7915;ng l&#7841;i u&#7889;ng r&#432;&#7907;u ph&#7841;t?</p>

<p>Ph&#7841;m Nh&#7845;t Phi n&oacute;i xong ti&#7871;n l&ecirc;n &#273;&oacute;n l&#7845;y hai th&#7867; &#273;&#7891;ng trong tay L&yacute; T&#7913;. Phong L&#432;&#417;ng c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- &#272;&#7871;n th&aacute;ng m&#432;&#7901;i hai c&ograve;n &#273;&#432;&#7907;c hai th&aacute;ng n&#7919;a. D&ugrave; cho &#273;&#7871;n l&uacute;c &#7845;y ph&#7843;i ch&#7871;t, m&igrave;nh c&#361;ng c&ograve;n &#273;&#432;&#7907;c s&#7889;ng th&ecirc;m hai th&aacute;ng n&#7919;a kia m&agrave;!</p>

<p>R&#7891;i c&ugrave;ng L&atilde; Ch&iacute;nh B&igrave;nh l&#7841;i ti&#7871;p th&#7867; &#273;&#7891;ng.</p>

<p>Tr&#432;&#417;ng Tam, L&yacute; T&#7913; ch&#7855;p tay thi l&#7877; n&oacute;i:</p>

<p>- &#272;a t&#7841;! &#273;a t&#7841;!</p>

<p>R&#7891;i quay l&#7841;i b&#7843;o Th&#7841;ch Ph&aacute; Thi&ecirc;n:</p>

<p>- Tam &#273;&#7879;! Ch&uacute;ng ta c&ograve;n c&oacute; vi&#7879;c ph&#7843;i &#273;i xa. B&#7919;a nay kh&ocirc;ng th&#7875; c&ugrave;ng tam &#273;&#7879; u&#7889;ng r&#432;&#7907;u &#273;&#432;&#7907;c. B&acirc;y gi&#7901; h&atilde;y t&#7841;m c&aacute;o bi&#7879;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- &#272;&#7841;i ca c&ugrave;ng nh&#7883; ca h&atilde;y u&#7889;ng ba b&aacute;t r&#7891;i h&atilde;y &#273;i v&#7897;i g&igrave;? B&#7847;u r&#432;&#7907;u c&#7911;a hai v&#7883; ca ca &#273;&acirc;u r&#7891;i?</p>

<p>Tr&#432;&#417;ng Tam &#273;&aacute;p:</p>

<p>- H&#7871;t r&#7891;i! H&#7871;t r&#7891;i! Th&#7913; r&#432;&#7907;u &#273;&oacute; c&oacute; ph&#7843;i m&#7897;t s&#7899;m m&#7897;t chi&#7873;u m&agrave; ch&#7871; &#273;&#432;&#7907;c &#273;&acirc;u. &#272;eo hai c&aacute;i b&#7847;u kh&ocirc;ng th&igrave; c&oacute; th&uacute; g&igrave;? Hay l&#7855;m! Nh&#7883; &#273;&#7879;! Ba ch&uacute;ng ta h&atilde;y u&#7889;ng ba b&aacute;t r&#432;&#7907;u r&#7891;i s&#7869; &#273;&#259;ng tr&igrave;nh.</p>

<p>Bang ch&uacute;ng bang Tr&#432;&#7901;ng L&#7841;c r&oacute;t r&#432;&#7907;u b&#432;ng l&#7841;i.</p>

<p>Tr&#432;&#417;ng Tam, L&yacute; T&#7913; c&ugrave;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n m&#7895;i ng&#432;&#7901;i u&#7889;ng c&#7841;n ba b&aacute;t.</p>

<p>Th&#7841;ch Thanh c&#361;ng ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- T&#7841;i h&#7841; l&agrave; Th&#7841;ch Thanh, Trang ch&#7911; Huy&#7873;n T&#7889; trang mu&#7889;n &#273;&#432;&#7907;c c&ugrave;ng nh&#7909;c t&#7917; &#273;&#7871;n &#273;&#7843;o Long M&#7897;c ki&#7871;m m&#7897;t ch&eacute;n L&#7841;p B&aacute;t C&uacute;c.</p>

<p>Tr&#432;&#417;ng Tam l&#7841;i ngh&#297; th&#7847;m:</p>

<p>- Ba m&#432;&#417;i n&#259;m tr&#432;&#7899;c &#273;&acirc;y, ng&#432;&#7901;i v&otilde; l&acirc;m h&#7877; nghe n&oacute;i &#273;&#7871;n ba ch&#7919; &ldquo;&#273;&#7843;o Long M&#7897;c&rdquo; l&agrave; kinh h&#7891;n t&aacute;ng &#273;&#7903;m. M&agrave; b&#7919;a nay b&#7895;ng nhi&ecirc;n c&oacute; ng&#432;&#7901;i t&#7921; nguy&#7879;n t&#7899;i &#273;&oacute; th&igrave; th&#7853;t l&agrave; chuy&#7879;n l&#7841; m&#7899;i nghe th&#7845;y l&#7847;n &#273;&#7847;u.</p>

<p>H&#7855;n &#273;&aacute;p:</p>

<p>- Th&#7841;ch trang ch&#7911;! T&#7841;i h&#7841; c&oacute; &#273;i&#7873;u kh&ocirc;ng ph&#7843;i. Hai v&#7883; l&agrave; m&ocirc;n h&#7841; ch&ugrave;a Th&#432;&#7907;ng Thanh ch&#432;a t&#7915;ng bi&#7879;t l&#7853;p m&ocirc;n ph&aacute;i. Chuy&#7871;n n&agrave;y b&#7885;n t&#7841;i h&#7841; kh&oacute; m&agrave; k&iacute;nh th&#7881;nh &#273;&#432;&#7907;c. Nh&#432;ng &#273;&atilde; m&#7901;i D&#432;&#417;ng l&atilde;o anh h&ugrave;ng c&ugrave;ng B&#7841;ch l&atilde;o anh h&ugrave;ng th&igrave; c&#361;ng th&#7871;.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m &#273;&#7897;t nhi&ecirc;n l&ecirc;n ti&#7871;ng:</p>

<p>- Hai v&#7883; c&oacute; chuy&#7879;n &#273;i xa, ph&#7843;i ch&#259;ng l&agrave; &#273;&#7871;n th&agrave;nh L&#259;ng Ti&ecirc;u?</p>

<p>Tr&#432;&#417;ng Tam c&#432;&#7901;i:</p>

<p>- B&#7841;ch &#273;&#7841;i anh h&ugrave;ng &#273;o&aacute;n vi&#7879;c nh&#432; th&#7847;n. B&#7885;n t&#7841;i h&#7841; qu&#7843; nhi&ecirc;n &#273;&#7883;nh &#273;&#7871;n b&aacute;i ph&#7887;ng l&#7879;nh t&ocirc;n l&agrave; Uy &#272;&#7913;c ti&ecirc;n sinh B&#7841;ch l&atilde;o anh h&ugrave;ng.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m ti&#7871;n l&ecirc;n m&#7897;t b&#432;&#7899;c, mu&#7889;n n&oacute;i l&#7841;i th&ocirc;i. L&aacute;t sau h&#7855;n m&#7899;i th&#7889;t ra hai c&acirc;u:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m!</p>

<p>Tr&#432;&#417;ng Tam c&#432;&#7901;i n&oacute;i:</p>

<p>- B&#7841;ch &#273;&#7841;i anh h&ugrave;ng n&#7871;u v&#7873; &#273;&#432;&#7907;c l&#7865; th&igrave; ch&uacute;ng ta l&#7841;i g&#7863;p nhau &#7903; th&agrave;nh L&#259;ng Ti&ecirc;u, xin ch&agrave;o!</p>

<p>R&#7891;i c&ugrave;ng L&yacute; T&#7913; gi&#417; tay l&ecirc;n m&#7897;t c&aacute;i. Hai ng&#432;&#7901;i c&ugrave;ng tr&#7903; g&oacute;t t&#7915; t&#7915; ra c&#7917;a. Cao Tam n&#432;&#417;ng t&#7917; c&#7845;t ti&#7871;ng m&#7855;ng:</p>

<p>- Qu&acirc;n &#273;&ecirc; ti&#7879;n! Ph&#432;&#7901;ng lao to&eacute;t!</p>

<p>M&#7909; vung tay tr&aacute;i l&ecirc;n, b&#7889;n ng&#7885;n phi &#273;ao v&#7885;t t&#7899;i sau l&#432;ng hai ng&#432;&#7901;i. M&#7909; c&#361;ng bi&#7871;t ch&#7859;ng th&#7875; n&agrave;o &#273;&#7843; th&#432;&#417;ng &#273;&#432;&#7907;c h&#7885;. C&oacute; &#273;i&#7873;u trong l&ograve;ng c&#259;m t&#7913;c kh&ocirc;ng n&oacute;i ra &#273;&#432;&#7907;c, m&#7909; ph&oacute;ng m&#7845;y ng&#7885;n phi &#273;ao &#273;&#7875; ti&#7871;t h&#7853;n.</p>

<p>Hai ng&#7885;n phi &#273;ao ch&#7899;p m&#7855;t &#273;&atilde; bay t&#7899;i sau l&#432;ng hai ng&#432;&#7901;i, d&#432;&#7901;ng nh&#432; h&#7885; ch&#7859;ng bi&#7871;t Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7843;n t&iacute;nh trung h&#7853;u l&#7841;i &iacute;t ki&#7871;n th&#7913;c ch&agrave;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, la l&ecirc;n:</p>

<p>- Nh&#7883; v&#7883; ca ca ph&#7843;i c&#7849;n th&#7853;n!</p>

<p>B&#7895;ng nghe &#273;&aacute;nh v&eacute;o m&#7897;t ti&#7871;ng. Hai ng&#432;&#7901;i v&#7885;t &#273;i nh&#432; bay v&#7873; ph&iacute;a tr&#432;&#7899;c, th&#7847;n t&#7889;c phi th&#432;&#7901;ng! M&#7885;i ng&#432;&#7901;i v&#7915;a hoa m&#7855;t l&ecirc;n. B&#7889;n ng&#7885;n phi &#273;ao &#273;&atilde; c&#7855;m v&agrave;o t&#432;&#7901;ng vang l&ecirc;n m&#7845;y nh&#7919;ng ti&#7871;ng &ldquo;ch&aacute;t ch&aacute;t&rdquo; m&agrave; Tr&#432;&#417;ng Tam, L&yacute; T&#7913; kh&ocirc;ng th&#7845;y &#273;&acirc;u n&#7919;a.</p>

<p>Phi &#273;ao l&agrave; m&#7897;t th&#7913; &aacute;m kh&iacute; trong tay li&#7879;ng ra. Nh&#432;ng khinh c&ocirc;ng hai ng&#432;&#7901;i v&#7885;t &#273;i c&ograve;n l&#7865; h&#417;n c&#7843; &aacute;m kh&iacute;. Th&#7853;t l&agrave; m&#7897;t chuy&#7879;n ch&#432;a t&#7915;ng tai nghe m&#7855;t th&#7845;y. Qu&#7847;n h&agrave;o nh&igrave;n nhau th&#7845;t s&#7855;c, t&#432;&#7903;ng ch&#7915;ng nh&#432; g&#7863;p ma qu&#7927;.</p>

<p>Cao Tam n&#432;&#417;ng t&#7917; toan th&oacute;a m&#7841; m&#7845;y c&acirc;u b&acirc;ng qu&#417;:</p>

<p>- Qu&acirc;n kh&#7889;n ki&#7871;p!</p>

<p>Nh&#432;ng r&#7891;i m&#7909; c&#361;ng kinh h&atilde;i m&#7899;i th&#7889;t ra &#273;&#432;&#7907;c ba ti&#7871;ng r&#7891;i d&#7915;ng l&#7841;i, kh&ocirc;ng n&oacute;i th&ecirc;m &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Th&#7841;ch Trung Ng&#7885;c d&#7855;t tay &#272;inh &#272;ang t&#7915; t&#7915; chu&#7891;n ra c&#7917;a, &#273;&#7883;nh th&#7915;a l&uacute;c m&#7885;i ng&#432;&#7901;i kh&ocirc;ng hay bi&#7871;t chu&#7891;n &#273;i. Ch&#7859;ng ng&#7901; Cao tam n&#432;&#417;ng t&#7917; ph&oacute;ng b&#7889;n ng&#7885;n phi &#273;ao khi&#7871;n ai n&#7845;y &#273;&#7873;u &#273;&#432;a m&#7855;t nh&igrave;n ra.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- &#272;&#7913;ng l&#7841;i &#273;&atilde;!</p>

<p>R&#7891;i quay l&#7841;i b&#7843;o Th&#7841;ch Thanh:</p>

<p>- Th&#7841;ch trang ch&#7911;! Trang ch&#7911; ph&uacute;c &#273;&aacute;p cho m&#7897;t l&#7901;i.</p>

<p>Th&#7841;ch Thanh th&#7903; d&agrave;i &#273;&aacute;p:</p>

<p>- Th&#7841;ch m&#7895; &#273;&atilde; sinh ph&#7843;i&hellip; th&#7857;ng con nh&#432; v&#7853;y th&igrave; c&ograve;n bi&#7871;t n&oacute;i sao &#273;&#432;&#7907;c n&#7919;a? B&#7841;ch s&#432; huynh! V&#7907; ch&#7891;ng ti&#7875;u &#273;&#7879; s&#7869; d&#7855;t nh&#7909;c t&#7917; c&ugrave;ng s&#432; huynh v&#7873; th&agrave;nh L&#259;ng Ti&ecirc;u &#273;&#7875; l&atilde;nh t&#7897;i tr&#432;&#7899;c B&#7841;ch l&atilde;o b&aacute; l&agrave; xong.</p>

<p>Th&#7841;ch Thanh v&#7915;a n&oacute;i c&acirc;u n&agrave;y, B&#7841;ch V&#7841;n Ki&#7871;m c&ugrave;ng b&#7885;n &#273;&#7891; &#273;&#7879; ph&aacute;i Tuy&#7871;t S&#417;n ch&#7859;ng ai l&agrave; kh&ocirc;ng kinh ng&#7841;c. Tr&#432;&#7899;c kia v&#7907; ch&#7891;ng y h&#7877; nghe n&oacute;i &#273;&#7871;n th&#7857;ng con gi&#7843; l&agrave; h&#7885; h&#7871;t s&#7913;c c&#7921; tuy&#7879;t, li&#7873;u ch&#7871;t kh&ocirc;ng ch&#7883;u khu&#7845;t ph&#7909;c. L&uacute;c n&agrave;y th&#7857;ng con th&#7853;t xu&#7845;t hi&#7879;n th&igrave; h&#7885; l&#7841;i &#432;ng thu&#7853;n &#273;&#7871;n th&agrave;nh L&#259;ng Ti&ecirc;u l&atilde;nh t&#7897;i. Ph&#7843;i ch&#259;ng c&oacute; &#273;i&#7873;u chi man tr&aacute; b&ecirc;n trong?</p>

<p>M&#7851;n Nhu &#273;&#432;a m&#7855;t nh&igrave;n Th&#7841;ch Thanh. L&uacute;c n&agrave;y Th&#7841;ch Thanh c&#361;ng &#273;ang ng&oacute; v&#7907;. Hai ng&#432;&#7901;i m&#7909;c quan v&#7915;a ch&#7841;m nhau &#273;&atilde; th&#7845;y ngay v&#7867; m&#7863;t th&ecirc; l&#432;&#417;ng c&#7911;a &#273;&#7889;i ph&#432;&#417;ng. Hai ng&#432;&#7901;i kh&ocirc;ng n&#7905; nh&igrave;n nhau n&#7919;a, li&#7873;n ngo&#7843;nh m&#7863;t &#273;i ch&#7895; kh&aacute;c v&agrave; &#273;&#7873;u b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- T&eacute; ra th&#7857;ng con m&igrave;nh ch&#7859;ng n&ecirc;n tr&ograve; tr&#7889;ng g&igrave;. G&atilde; &#273;&atilde; nh&#7853;n l&agrave;m Bang ch&#7911; bang Tr&#432;&#7901;ng L&#7841;c, &#273;&#7871;n l&uacute;c &#273;&#7841;i n&#7841;n &#273;&#7893; v&agrave;o &#273;&#7847;u l&#7841;i ch&#7889;i ph&#259;ng &#273;&#7875; tr&aacute;nh h&#7885;a. Nh&acirc;n ph&#7849;m con ng&#432;&#7901;i &#273;&atilde; nh&#432; v&#7853;y th&igrave; d&ugrave; b&#7843;n l&atilde;nh c&oacute; cao c&#432;&#7901;ng &#273;&#7871;n &#273;&acirc;u c&#361;ng b&#7883; anh h&ugrave;ng h&#7843;o h&aacute;n tr&ecirc;n ch&#7889;n giang h&#7891; c&#432;&#7901;i ch&ecirc; khinh b&#7881;.</p>

<p>Hai v&#7907; ch&#7891;ng Th&#7841;ch Thanh m&#7845;y b&#7919;a nay &#7903; g&#7847;n Th&#7841;ch Ph&aacute; Thi&ecirc;n tuy bi&#7871;t ch&agrave;ng sau th&#7901;i k&#7923; b&#7879;nh ho&#7841;n, k&yacute; &#7913;c ch&#432;a ph&#7909;c h&#7891;i nh&#432;ng l&#7901;i l&#7869; c&ugrave;ng c&#7917; &#273;&#7897;ng d&ugrave; c&oacute; ng&acirc;y ng&ocirc; &#273;&aacute;ng bu&#7891;n c&#432;&#7901;i, m&agrave; t&iacute;nh t&igrave;nh thu&#7847;n h&#7853;u v&agrave; trong c&aacute;i th&#7921;c th&agrave; c&oacute; kh&iacute; ph&aacute;ch anh h&ugrave;ng h&agrave;o hi&#7879;p, n&ecirc;n trong l&ograve;ng r&#7845;t vui m&#7915;ng.</p>

<p>M&#7851;n Nhu l&#7841;i c&agrave;ngh&#7899;n h&#7903; trong l&ograve;ng. Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng hi&#7875;u th&#7871; s&#7921;, b&agrave; cho l&agrave; ch&agrave;ng gi&#7889;ng th&#7857;ng con n&iacute;t h&#7891;i m&#7899;i t&aacute;m tu&#7893;i qu&#7849;n quanh d&#432;&#7899;i g&#7889;i, khi&#7871;n b&agrave; nh&#7899; l&#7841;i bao nhi&ecirc;u chuy&#7879;n &ecirc;m &aacute;i d&#297; v&atilde;ng. Kh&ocirc;ng ng&#7901; g&atilde; Th&#7841;ch Trung Ng&#7885;c ch&acirc;n ch&iacute;nh xu&#7845;t hi&#7879;n. T&#432;&#7899;ng m&#7841;o tuy gi&#7889;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n nh&#432;ng h&agrave;nh vi th&igrave; l&#7841;i kh&aacute;c h&#7859;n, m&#7897;t k&#7867; &#273;&ecirc; h&egrave;n khi&#7871;p nh&#432;&#7907;c, m&#7897;t &#273;&#7857;ng d&#361;ng c&#7843;m g&aacute;nh l&#7845;y tai n&#7841;n. k&#7867; khi&#7871;p nh&#432;&#7907;c l&#7841;i l&agrave; con th&#7853;t, c&ograve;n ch&agrave;ng thi&#7871;u ni&ecirc;n anh h&ugrave;ng kia l&#7841;i kh&ocirc;ng ph&#7843;i con m&igrave;nh.</p>

<p>M&#7851;n Nhu v&ocirc; c&ugrave;ng th&#7845;t v&#7885;ng v&#7873; Th&#7841;ch Trung Ng&#7885;c. Nh&#432;ng d&ugrave; sao g&atilde; c&#361;ng l&agrave; con ru&#7897;t b&agrave; sinh ra. B&agrave; li&#7873;n nh&igrave;n g&atilde; v&#7851;y tay d&#7883;u d&agrave;ng n&oacute;i:</p>

<p>- H&agrave;i t&#7917;! Con h&atilde;y l&#7841;i &#273;&acirc;y.</p>

<p>Th&#7841;ch Trung Ng&#7885;c ch&#7841;y &#273;&#7871;n tr&#432;&#7899;c m&#7863;t b&agrave; c&#432;&#7901;i n&oacute;i:</p>

<p>- Hay qu&aacute;! M&#7845;y n&#259;m nay h&agrave;i nhi kh&ocirc;ng g&#7863;p m&#7863;t m&aacute; m&aacute; h&agrave;i nhi t&#432;&#7903;ng nh&#7899; kh&ocirc;n xi&#7871;t. M&aacute; m&aacute;! M&aacute; m&aacute; c&agrave;ng ng&agrave;y c&agrave;ng tr&#7867; &#273;&#7865;p ra. Ai c&#361;ng b&#7843;o m&aacute; m&aacute; l&agrave; t&#7927; t&#7927; h&agrave;i nhi ch&#7913; kh&ocirc;ng ph&#7843;i l&agrave; m&#7851;u th&acirc;n.</p>

<p>M&#7851;n Nhu t&#7911;m t&#7881;m c&#432;&#7901;i, nh&#432;ng trong l&ograve;ng r&#7845;t &#273;au kh&#7893;, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Th&#7857;ng nh&#7887; n&agrave;y ch&#7881; &#273;&#432;&#7907;c c&aacute;i b&#7867;m mi&#7879;ng!</p>

<p>V&#7867; c&#432;&#7901;i c&#7911;a b&agrave; ch&#7913;a ch&#7845;t bao n&#7895;i &#273;au kh&#7893; chua cay.</p>

<p>Th&#7841;ch Trung Ng&#7885;c l&#7841;i n&oacute;i:</p>

<p>- M&aacute; m&aacute;! H&agrave;i nhi m&#7845;y n&#259;m tr&#432;&#7899;c &#273;&atilde; t&igrave;m &#273;&#432;&#7907;c m&#7897;t &#273;&ocirc;i v&ograve;ng b&iacute;ch ng&#7885;c v&#7851;n mang theo b&ecirc;n m&igrave;nh. H&agrave;i nhi ch&#7881; mong m&#7897;t ng&agrave;y &#273;&#432;&#7907;c g&#7863;p m&aacute; m&aacute; &#273;&#7875; ch&iacute;nh m&igrave;nh, &#273;eo v&agrave;o tay cho m&aacute; m&aacute;.</p>

<p>G&atilde; v&#7915;a n&oacute;i v&#7915;a l&#7845;y trong b&#7885;c ra m&#7897;t c&aacute;i bao b&#7857;ng &#273;o&#7841;n v&agrave;ng g&atilde; m&#7903; bao l&#7845;y &#273;&ocirc;i xuy&#7871;n ng&#7885;c v&agrave; m&#7897;t b&ocirc;ng hoa b&#7857;ng th&#7913; &#273;&aacute; qu&yacute;. G&atilde; &#273;eo &#273;&ocirc;i xuy&#7871;n v&agrave;o tay cho m&#7851;u th&acirc;n.</p>

<p>M&#7851;n Nhu v&#7889;n l&agrave; ng&#432;&#7901;i &#432;a &#273;&#7891; trang s&#7913;c. B&agrave; th&#7845;y &#273;&ocirc;i xuy&#7871;n b&iacute;ch ng&#7885;c trong b&oacute;ng r&#7845;t &#273;&#7865;p th&igrave; b&agrave; ngh&#297; ngay &#273;&#7871;n hi&#7871;u t&acirc;m c&#7911;a c&#7853;u con n&ecirc;n c&#361;ng b&#7899;t gi&#7853;n v&agrave;i ph&#7847;n.</p>

<p>Th&#7841;ch Trung Ng&#7885;c quay l&#7841;i c&#7847;m c&agrave;nh hoa &#273;&oacute; c&#7855;m v&agrave;o m&#7899; t&oacute;c &#273;&#7865;p tr&ecirc;n &#273;&#7847;u &#272;inh &#272;ang m&#7881;m c&#432;&#7901;i kh&#7869; n&oacute;i:</p>

<p>- B&ocirc;ng hoa n&agrave;y c&ograve;n &#273;&#7865;p g&#7845;p m&#432;&#7901;i. C&aacute;i &#273;&oacute; m&#7899;i x&#7913;ng &#273;&aacute;ng v&#7899;i con ng&#432;&#7901;i nguy&#7879;t th&#7865;n hoa nh&#432;&#7901;ng l&agrave; &#272;inh &#272;ang c&#7911;a ta. B&acirc;y gi&#7901; ti&#7875;u huynh kh&ocirc;ng bi&#7871;t l&agrave;m sao &#273;&#432;&#7907;c, &#273;&agrave;nh c&agrave;i v&agrave;o cho &#272;inh &#272;ang.</p>

<p>&#272;inh &#272;ang c&#7843; m&#7915;ng kh&#7869; &#273;&aacute;p:</p>

<p>- Thi&ecirc;n ca kh&eacute;o n&oacute;i qu&aacute;!</p>

<p>N&agrave;ng gi&#417; tay l&ecirc;n kh&#7869; vu&#7889;t c&agrave;nh ch&acirc;u hoa li&#7871;c m&#7855;t nh&igrave;n Th&#7841;ch Trung Ng&#7885;c v&#7899;i b&#7897; m&#7863;t h&#7899;n h&#7903; vui m&#7915;ng.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch h&#7855;ng gi&#7885;ng v&agrave;i ti&#7871;ng r&#7891;i n&oacute;i:</p>

<p>- Kh&ocirc;ng m&#7845;y khi &#273;&#432;&#7907;c D&#432;&#417;ng l&atilde;o anh h&ugrave;ng, &ocirc;ng b&agrave; Th&#7841;ch trang ch&#7911;, c&aacute;c v&#7883; anh h&ugrave;ng ph&aacute;i Tuy&#7871;t S&#417;n c&ugrave;ng b&#7889;n m&ocirc;n ph&aacute;i l&#7899;n &#7903; Quan &#272;&ocirc;ng gi&aacute; l&acirc;m. Nh&#7919;ng &#273;i&#7873;u hi&#7875;u l&#7847;m &#273;&atilde; &#273;&#432;&#7907;c gi&#7843;i th&iacute;ch r&otilde; r&agrave;ng. V&#7853;y xin cho t&#7879; bang &#273;&#432;&#7907;c ch&#7881;nh &#273;&#7889;n l&#7841;i y&#7871;n ti&#7879;c, c&ugrave;ng nhau u&#7889;ng say m&#7897;t b&#7919;a.</p>

<p>Nh&#432;ng v&#7907; ch&#7891;ng Th&#7841;ch Thanh, B&#7841;ch V&#7841;n Ki&#7871;m v&agrave; b&#7885;n Ph&#7841;m Nh&#7845;t Phi c&ograve;n c&oacute; t&acirc;m s&#7921; trong l&ograve;ng. H&#7885; &#273;&#7873;u b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Bang Tr&#432;&#7901;ng L&#7841;c c&aacute;c ng&#432;&#417;i da c&oacute; ng&#432;&#7901;i &#273;&#432;&#417;ng &#273;&#7847;u g&aacute;nh &#273;&#7841;i n&#7841;n cho r&#7891;i, chung ta c&ograve;n l&ograve;ng n&agrave;o m&agrave; u&#7889;ng r&#432;&#7907;u c&#7911;a c&aacute;c ng&#432;&#417;i n&#7919;a?</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m l&ecirc;n ti&#7871;ng tr&#432;&#7899;c:</p>

<p>- Hai v&#7883; s&#7913; gi&#7843; &#273;&#7843;o Long M&#7897;c &#273;&atilde; n&oacute;i &#273;&#7871;n th&agrave;nh L&#259;ng Ti&ecirc;u. Vi&#7879;c n&agrave;y c&oacute; li&ecirc;n quan &#273;&#7871;n oai danh c&#7911;a gia ph&#7909;. T&#7841;i h&#7841; ph&#7843;i l&#7853;p t&#7913;c l&ecirc;n &#273;&#432;&#7901;ng tr&#7903; v&#7873; m&#7899;i &#273;&#432;&#7907;c. H&#7843;o &yacute; c&#7911;a B&#7889;i ti&ecirc;n sinh t&#7841;i h&#7841; xin t&acirc;m l&atilde;nh.</p>

<p>Th&#7841;ch Thanh n&oacute;i:</p>

<p>- Ba ng&#432;&#7901;i b&#7885;n t&#7841;i h&#7841; c&#361;ng ph&#7843;i &#273;i c&ugrave;ng B&#7841;ch s&#432; huynh.</p>

<p>B&#7885;n Ph&#7841;m Nh&#7845;t Phi c&#361;ng l&#7845;y c&#7899; ng&agrave;y h&#7897;i L&#7841;p B&aacute;t kh&ocirc;ng c&ograve;n xa m&#7845;y, &#273;&#7875; c&aacute;o t&#7915; &#273;&#7863;ng k&#7883;p tr&#7903; v&#7873; Quan &#272;&ocirc;ng. Tuy b&#7885;n h&#7885; n&oacute;i h&agrave;m h&#7891; nh&#432; v&#7853;y, nh&#432;ng ai c&#361;ng hi&#7875;u r&#7857;ng b&#7885;n h&#7885; h&#7889;i h&#7843; quay v&#7873; l&agrave; &#273;&#7875; thu x&#7871;p nh&#7919;ng c&ocirc;ng vi&#7879;c giao l&#7841;i sau khi ra &#273;i ch&#7883;u ch&#7871;t.</p>

<p>M&#7885;i ng&#432;&#7901;i c&aacute;o t&#7915; r&uacute;t lui.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7867; m&#7863;t ng&#417; ng&#7849;n theo B&#7889;i H&#7843;i Th&#7841;ch &#273;i ti&#7877;n kh&aacute;ch. L&ograve;ng ch&agrave;ng xao xuy&#7871;n th&ecirc; l&#432;&#417;ng. Ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- M&igrave;nh &#273;&atilde; b&#7843;o h&#7885; l&agrave; nh&#7853;n l&#7847;m, nh&#432;ng &#272;inh &#272;ang c&#7913; nh&#7845;t &#273;&#7883;nh m&igrave;nh l&agrave; Thi&ecirc;n ca c&#7911;a n&agrave;ng. &Ocirc;ng b&agrave; Th&#7841;ch trang ch&#7911; c&#361;ng nh&#7853;n m&igrave;nh l&agrave; con. &#272;&ugrave;ng m&#7897;t c&aacute;i, m&igrave;nh tr&#7903; n&ecirc;n c&ocirc; &#273;&#7897;c, ch&#7859;ng c&ograve;n ai th&acirc;n thi&#7871;t n&#7919;a.</p>

<p>B&#7885;n Ph&#7841;m Nh&#7845;t Phi l&#7841;i hai ba l&#7847;n &acirc;n c&#7847;n c&#7843;m &#417;n ch&agrave;ng &#273;&atilde; gi&#7843;i v&acirc;y cho tr&#432;&#7899;c khi chia tay. B&#7841;ch V&#7841;n Ki&#7871;m c&#361;ng n&oacute;i:</p>

<p>- Th&#7841;ch bang ch&#7911;! B&#7919;a tr&#432;&#7899;c t&#7841;i h&#7841; &#273;&atilde; &#273;&#7855;c t&#7897;i. Th&#7853;t l&agrave; h&#7889;i h&#7853;n! Th&#7841;ch bang ch&#7911; l&agrave; m&#7897;t v&#7883; anh h&ugrave;ng h&#7843;o h&aacute;n, t&#7841;i h&#7841; k&iacute;nh ng&#432;&#7905;ng v&ocirc; c&ugrave;ng! Chuy&#7871;n n&agrave;y t&#7841;i h&#7841; tr&#7903; v&#7873; n&#7871;u may m&agrave; tho&aacute;t ch&#7871;t th&igrave; ng&agrave;y sau r&#7845;t nguy&#7879;n &yacute; c&ugrave;ng Th&#7841;ch bang ch&#7911; k&#7871;t giao b&#7857;ng h&#7919;u.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ngh&#7865;n ng&agrave;o v&acirc;ng d&#7841;, c&#417; h&#7891; ph&aacute;t kh&oacute;c.</p>

<p>V&#7907; ch&#7891;ng Th&#7841;ch Thanh l&uacute;c t&#7915; bi&#7879;t Th&#7841;ch Ph&aacute; Thi&ecirc;n, th&#7845;y v&#7867; m&#7863;t ch&agrave;ng th&ecirc; l&#432;&#417;ng &#273;au &#273;&#7899;n th&igrave; trong l&ograve;ng c&#361;ng r&#7841;o r&#7921;c x&oacute;t xa.</p>

<p>M&#7851;n Nhu c&oacute; &yacute; mu&#7889;n thu ch&agrave;ng l&agrave;m ngh&#297;a t&#7917;. Nh&#432;ng ngh&#297; l&#7841;i ch&agrave;ng l&agrave; m&#7897;t v&#7883; Bang ch&#7911; bang Tr&#432;&#7901;ng L&#7841;c r&#7845;t l&#7899;n t&#7841;i Giang Nam m&agrave; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng, &#273;&#7883;a v&#7883; ch&agrave;ng c&ograve;n cao h&#417;n v&#7907; ch&#7891;ng m&igrave;nh nhi&#7873;u, n&#7871;u nh&#7853;n ch&agrave;ng l&agrave;m ngh&#297;a t&#7917; th&igrave; c&#361;ng kh&oacute; m&agrave; m&#7903; mi&#7879;ng. B&agrave; li&#7873;n d&#7883;u d&agrave;ng n&oacute;i:</p>

<p>- Th&#7841;ch bang ch&#7911;! M&#7845;y b&#7919;a tr&#432;&#7899;c &#273;&acirc;y v&#7907; ch&#7891;ng ta &#273;&atilde; nh&#7853;n l&#7847;m Bang ch&#7911; th&#7853;t l&agrave; b&#7845;t k&igrave;nh. Mong r&#7857;ng&hellip; ch&uacute;ng ta c&ograve;n c&oacute; ng&agrave;y g&#7863;p nhau.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- D&#7841; d&#7841;!</p>

<p>R&#7891;i &#273;&#432;a m&#7855;t ti&#7877;n h&agrave;nh m&#7885;i ng&#432;&#7901;i ra &#273;i. &#272;o&agrave;n ng&#432;&#7901;i m&#7845;t h&uacute;t r&#7891;i ch&agrave;ng v&#7851;n &#273;&#7913;ng ng&acirc;y ra ngo&agrave;i c&#7917;a c&ograve;n ng&#417; ng&#7849;n xu&#7845;t th&#7847;n. Bang ch&uacute;ng bang Tr&#432;&#7901;ng L&#7841;c cho l&agrave; ch&agrave;ng ti&#7871;p th&#7867; &#273;&#7891;ng r&#7891;i t&#7921; bi&#7871;t t&#7917; k&#7923; kh&ocirc;ng c&ograve;n xa n&#7919;a n&ecirc;n trong l&ograve;ng kh&ocirc;ng &#273;&#432;&#7907;c vui v&#7867;. Ch&#7859;ng ai d&aacute;m &#273;&#7871;n g&#7907;i chuy&#7879;n v&#7899;i ch&agrave;ng. H&#7885; lo Bang ch&#7911; m&agrave; n&#7893;i n&oacute;ng l&agrave; m&igrave;nh ph&#7843;i v&#7841;.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

