<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 62</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>B&#7883; thu&#7889;c m&ecirc; sa v&agrave;o c&#7841;m b&#7851;y</b></font></p>

<p>V&#7907; ch&#7891;ng Th&#7841;ch Thanh c&ugrave;ng Phong V&#7841;n L&yacute; &#273;&#7913;ng d&#7853;y r&#7891;i, Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7851;n c&ograve;n qu&#7923; m&#7885;p xu&#7889;ng d&#432;&#7899;i &#273;&#7845;t.</p>

<p>Phong V&#7841;n L&yacute; kh&ocirc;ng h&#432;&#7899;ng c&#7863;p m&#7855;t ng&oacute; ch&agrave;ng m&#7897;t c&aacute;i n&agrave;o. Sau h&#7855;n nh&igrave;n Th&#7841;ch Thanh n&oacute;i:</p>

<p>- Th&#7841;ch huynh! Th&#7841;ch t&#7849;u! Nh&#7899; l&#7841;i cu&#7897;c t&#7909; h&#7885;p tr&ecirc;n n&uacute;i Th&aacute;i S&#417;n ng&agrave;y tr&#432;&#7899;c, b&#7845;m &#273;&#7889;t ng&oacute;n tay t&iacute;nh l&#7841;i &#273;&#7871;n nay &#273;&atilde; &#273;&#432;&#7907;c m&#432;&#7901;i hai n&#259;m. Th&#7871; m&agrave; dung nhan hai v&#7883; ch&#7859;ng kh&aacute;c ng&agrave;y x&#432;a. D&ugrave; ti&#7875;u &#273;&#7879; &#7903; ch&#7889;n bi&ecirc;n c&#432;&#417;ng h&#7867;o l&aacute;nh c&#361;ng &#273;&#432;&#7907;c nghe khang l&#7879; chuy&ecirc;n l&agrave;m &#273;i&#7873;u ngh&#297;a hi&#7879;p trong v&otilde; l&acirc;m, oai danh m&#7895;i ng&agrave;y m&#7897;t n&#7893;i l&ecirc;n nh&#432; s&oacute;ng c&#7891;n. Th&#7853;t l&agrave; &#273;&aacute;ng k&iacute;nh, &#273;&aacute;ng m&#7915;ng!</p>

<p>Th&#7841;ch Thanh n&oacute;i:</p>

<p>- Ngu huynh l&#417; l&agrave; vi&#7879;c gi&aacute;o hu&#7845;n h&agrave;i nhi, &#273;&#7875; con tr&#7867; h&#432; &#273;&#7889;n, th&igrave; ch&uacute;t h&#432; danh kia c&oacute; chi &#273;&aacute;ng k&#7875;? B&#7919;a nay th&#7845;y hi&#7873;n &#273;&#7879; th&#7871; n&agrave;y thi&#7879;t th&#7865;n mu&#7889;n ch&#7871;t, ch&#7859;ng bi&#7871;t chui v&agrave;o &#273;&acirc;u cho khu&#7845;t!</p>

<p>Phong V&#7841;n L&yacute; c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Cu&#7897;c k&#7871;t giao gi&#7919;a ch&uacute;ng ta &#273;&#7841;o cao ngh&#297;a c&#7843;. Ti&#7875;u &#273;&#7879; &#273;&#432;&#7907;c hai v&#7883; kh&ocirc;ng n&#7905; r&#7867; r&uacute;ng l&#7841;i c&ugrave;ng nhau ng&#7887; l&#7901;i ph&#7871; ph&#7911;. V&#7853;y th&igrave; hai v&#7883; c&oacute; l&#7847;m l&#7895;i g&igrave; c&#361;ng ch&#7859;ng h&#7873; chi, hay ti&#7875;u &#273;&#7879; c&oacute; &#273;&#7855;c t&#7897;i v&#7899;i hai v&#7883; c&#361;ng kh&ocirc;ng sao. Ch&#7859;ng l&#7869; gi&#7919;a ch&uacute;ng ta c&ograve;n quan t&acirc;m &#273;&#7871;n nh&#7919;ng &#273;i&#7873;u nh&#7887; nh&#7863;t n&#7919;a &#432;? Hai v&#7883; &#273;&#432;&#7901;ng xa di&#7879;u v&#7907;i, b&#7863;t thi&#7879;p gian lao, h&atilde;y v&agrave;o th&agrave;nh ngh&#7881; ng&#417;i &#273;&atilde;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n qu&#7923; ngay &#273;&oacute; m&agrave; t&#7921;a h&#7891; tr&#432;&#7899;c m&#7855;t ch&#7859;ng c&oacute; m&#7897;t ai.</p>

<p>Th&#7841;ch Thanh c&ugrave;ng Phong V&#7841;n L&yacute; s&oacute;ng vai ti&#7871;n v&agrave;o. M&#7851;n Nhu d&#7855;t con &#273;&#7913;ng d&#7853;y, b&agrave; nh&#259;n t&iacute;t c&#7863;p l&ocirc;ng m&agrave;y ra chi&#7873;u long l&#7855;ng v&igrave; m&#7855;t th&#7845;y Phong V&#7841;n L&yacute; t&#7887; th&aacute;i &#273;&#7897; b&#7873; ngo&agrave;i v&#7891;n v&atilde; m&agrave; trong gi&#7885;ng n&oacute;i ng&#7845;m ng&#7847;m ch&#7913;a m&#7889;i h&#7901;n gi&#7853;n s&acirc;u cay kh&ocirc;ng c&oacute; v&#7867; chi khoan dung t&#7897;i l&#7895;i cho c&#7853;u con b&agrave;.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m nh&igrave;n m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; &#273;&#7913;ng b&ecirc;n c&#7893;ng th&agrave;nh gi&#417; tay ra v&#7851;y r&#7891;i kh&#7869; h&#7887;i:</p>

<p>- L&atilde;o gia &#273;&#7863;ng b&igrave;nh y&ecirc;n ch&#259;ng? Sau khi ta ra &#273;i, trong th&agrave;nh c&oacute; x&#7843;y ra chuy&#7879;n g&igrave; kh&ocirc;ng?</p>

<p>G&atilde; &#273;&#7879; t&#7917; kia &#7845;p &uacute;ng &#273;&aacute;p:</p>

<p>- L&atilde;o gia t&#7917;&hellip; g&#7847;n &#273;&acirc;y &#273;&#7897;t nhi&ecirc;n bi&#7871;n th&agrave;nh n&oacute;ng t&iacute;nh&hellip; S&#432; b&aacute; &#273;i kh&#7887;i r&#7891;i, trong th&agrave;nh kh&ocirc;ng c&oacute; chuy&#7879;n g&igrave; x&#7843;y ra c&#7843;. Nh&#432;ng&hellip; nh&#432;ng&hellip;</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m n&eacute;t m&#7863;t &acirc;m th&#7847;m lo l&#7855;ng h&#7887;i:</p>

<p>- Nh&#432;ng l&agrave;m sao?</p>

<p>G&atilde; &#273;&#7879; t&#7917; v&#7897;i &#273;&aacute;p:</p>

<p>- N&#259;m n&#7919;a tr&#432;&#7899;c &#273;&acirc;y l&atilde;o gia t&#7917; n&#7893;i c&#417;n th&#7883;nh n&#7897; &#273;em L&#7909;c s&#432; b&aacute; c&ugrave;ng T&ocirc; s&#432; th&uacute;c h&#7841;t s&aacute;t r&#7891;i.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m gi&#7853;t n&#7849;y ng&#432;&#7901;i l&ecirc;n v&#7897;i h&#7887;i:</p>

<p>- T&#7841;i sao v&#7853;y?</p>

<p>G&atilde; &#273;&#7879; t&#7917; &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; c&#361;ng kh&ocirc;ng hi&#7875;u v&igrave; nguy&ecirc;n nh&acirc;n g&igrave;. R&#7891;i ng&agrave;y h&ocirc;m kia l&atilde;o gia t&#7917; l&#7841;i h&#7841; s&aacute;t Y&ecirc;n s&#432; th&uacute;c v&agrave; ch&#7863;t ch&acirc;n &#272;&#7895; s&#432; b&aacute;.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m nghe t&#7899;i d&acirc;y th&igrave; ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a, tr&#7889;ng ng&#7921;c &#273;&aacute;nh h&#417;n tr&#7889;ng l&agrave;ng. H&#7855;n t&#7921; ngh&#297;:</p>

<p>- B&#7889;n v&#7883; s&#432; huynh s&#432; &#273;&#7879; T&ocirc;, L&#7909;c, Y&ecirc;n, &#272;&#7895; &#273;&#7873;u l&agrave; nh&#7919;ng tay cao th&#7911; b&#7843;n ph&aacute;i, ng&agrave;y th&#432;&#7901;ng r&#7845;t &#273;&#432;&#7907;c l&ograve;ng ph&#7909; th&acirc;n th&#432;&#417;ng y&ecirc;u, t&#7841;i sao &#273;&#7897;t nhi&ecirc;n ng&#432;&#7901;i l&#7841;i h&#7841; &#273;&#7897;c th&#7911;?</p>

<p>H&#7855;n v&#7897;i k&eacute;o t&ecirc;n &#273;&#7879; t&#7917; sang m&#7897;t b&ecirc;n, ch&#7901; cho M&#7851;n Nhu c&ugrave;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;i xa r&#7891;i m&#7899;i h&#7887;i g&atilde;:</p>

<p>- Sao l&#7841;i c&oacute; nh&#7919;ng chuy&#7879;n &#273;&#7897;ng tr&#7901;i n&agrave;y?</p>

<p>G&atilde; &#273;&#7879; t&#7917; &#273;&aacute;p:</p>

<p>- &#272;&#7879; t&#7917; thi&#7879;t t&igrave;nh kh&ocirc;ng hi&#7875;u r&otilde;. Trong th&agrave;nh L&#259;ng Ti&ecirc;u, sau khi b&#7889;n v&#7883; s&#432; b&aacute;, s&#432; th&uacute;c b&#7883; h&#7841; s&aacute;t v&agrave; b&#7883; ch&#7863;t ch&acirc;n, m&#7885;i ng&#432;&#7901;i &#273;&#7873;u b&agrave;ng ho&agrave;ng lo s&#7907;. T&#7889;i h&ocirc;m kia Tr&#432;&#417;ng s&#432; th&uacute;c c&ugrave;ng M&atilde; s&#432; th&uacute;c kh&ocirc;ng c&oacute; l&#7901;i t&#7915; bi&#7879;t m&agrave; b&#7887; &#273;i. Hai v&#7883; &#273;&oacute; n&oacute;i l&agrave; xu&#7889;ng n&uacute;i &#273;&#7875; &#273;i ki&#7871;m B&#7841;ch s&#432; b&aacute;. Nay may &#273;&#432;&#7907;c B&#7841;ch s&#432; b&aacute; tr&#7903; v&#7873;. V&#7853;y xin B&#7841;ch s&#432; b&aacute; ki&#7871;m l&#7901;i khuy&ecirc;n gi&#7843;i l&atilde;o gia t&#7917;.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m h&#7887;i th&ecirc;m m&#7845;y c&acirc;u n&#7919;a nh&#432;ng ch&#7859;ng bi&#7871;t th&ecirc;m &#273;&#432;&#7907;c &#273;i&#7873;u g&igrave;. H&#7855;n li&#7873;n r&#7843;o b&#432;&#7899;c ti&#7871;n v&agrave;o &#273;&#7841;i s&#7843;nh th&igrave; &#273;&atilde; th&#7845;y Phong V&#7841;n L&yacute; &#273;ang ng&#7891;i ti&#7871;p v&#7907; ch&#7891;ng Th&#7841;ch Thanh d&ugrave;ng tr&agrave;. H&#7855;n ng&oacute; v&#7907; ch&#7891;ng Th&#7841;ch Thanh n&oacute;i:</p>

<p>- Xin hai v&#7883; h&atilde;y ng&#7891;i ch&#417;i m&#7897;t ch&uacute;t &#273;&#7875; ti&#7875;u &#273;&#7879; v&agrave;o n&#7897;i &#273;&#432;&#7901;ng b&aacute;i ki&#7871;n gia nghi&ecirc;m v&agrave; m&#7901;i l&atilde;o nh&acirc;n gia ra ti&#7871;p kh&aacute;ch.</p>

<p>Phong V&#7841;n L&yacute; chau m&agrave;y n&oacute;i:</p>

<p>- M&#7845;y b&#7919;a tr&#432;&#7899;c &#273;&acirc;y, s&#432; ph&#7909; &#273;&#7897;t nhi&ecirc;n m&igrave;nh l&acirc;m tr&#7885;ng b&#7879;nh. Ch&#7855;c ng&#432;&#7901;i c&#7847;n ngh&#7881; ng&#417;i m&#7845;y b&#7919;a m&#7899;i ti&#7871;p kh&aacute;ch &#273;&#432;&#7907;c. N&#7871;u kh&ocirc;ng th&#7871; th&igrave; ng&#432;&#7901;i nghe ti&#7871;ng Th&#7841;ch huynh t&#7899;i &#273;&#7845;y &#273;&atilde; ra t&#432;&#417;ng ki&#7871;n r&#7891;i, v&igrave; ng&#432;&#7901;i r&#7845;t qu&yacute; tr&#7885;ng Th&#7841;ch huynh.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m ru&#7897;t r&#7889;i nh&#432; m&#7899; b&ograve;ng bong, g&#432;&#7907;ng g&#7841;o n&oacute;i:</p>

<p>- &#272;&#7875; ti&#7875;u &#273;&#7879; th&#7917; v&agrave;o coi.</p>

<p>H&#7855;n h&#7845;p t&#7845;p &#273;i v&agrave;o n&#7897;i &#273;&#432;&#7901;ng. &#272;&#7871;n tr&#432;&#7899;c c&#7917;a ph&ograve;ng ph&#7909; th&acirc;n n&#7857;m, h&#7855;ng gi&#7885;ng r&#7891;i c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- Gia gia! H&agrave;i nhi &#273;&atilde; v&#7873; th&agrave;nh.</p>

<p>B&#7895;ng th&#7845;y r&egrave;m v&eacute;n l&ecirc;n, m&#7897;t thi&#7871;u ph&#7909; xinh &#273;&#7865;p ngo&agrave;i ba ch&#7909;c tu&#7893;i &#273;i ra. N&agrave;ng ch&iacute;nh l&agrave; &#272;i&#7879;u N&#432;&#417;ng, c&#417; thi&#7871;p c&#7911;a B&#7841;ch T&#7921; T&#7841;i.</p>

<p>&#272;i&#7879;u N&#432;&#417;ng v&#7867; m&#7863;t ti&#7873;u t&#7909;y, v&#7915;a nh&igrave;n th&#7845;y B&#7841;ch V&#7841;n Ki&#7871;m &#273;&atilde; n&oacute;i ngay:</p>

<p>- T&#7841; &#417;n tr&#7901;i &#273;&#7845;t. &#272;&#7841;i thi&#7871;u gia v&#7873; t&#7899;i n&#417;i. &#7902; nh&agrave; ch&uacute;ng ta kh&aacute;c n&agrave;o con gi&#7843;i kh&ocirc;ng ch&acirc;n, ch&#7859;ng bi&#7871;t quay tr&#7903; th&#7871; n&agrave;o cho &#273;&#432;&#7907;c. M&#7845;y b&#7919;a tr&#432;&#7899;c &#273;&acirc;y l&atilde;o gia &#273;&#7897;t nhi&ecirc;n th&#7847;n tr&iacute; m&ecirc; man. Ta &#273;&atilde;&hellip; c&#7847;u Th&#7847;n b&aacute;i Ph&#7853;t m&agrave; ch&#7859;ng th&#7845;y linh nghi&#7879;m chi h&#7871;t. &#272;&#7841;i thi&#7871;u gia!&hellip; Ng&#432;&#417;i&hellip;</p>

<p>N&agrave;ng n&oacute;i t&#7899;i &#273;&acirc;y r&#7891;i ngh&#7865;n ng&agrave;o b&#7853;t l&ecirc;n ti&#7871;ng kh&oacute;c th&uacute;t th&iacute;t.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m h&#7889;t ho&#7843;ng h&#7887;i:</p>

<p>- C&oacute; chuy&#7879;n g&igrave; &#273;&#7875; gia gia ph&#7843;i phi&#7873;n l&ograve;ng n&#7893;i n&oacute;ng ch&#259;ng?</p>

<p>&#272;i&#7879;u N&#432;&#417;ng v&#7915;a kh&oacute;c v&#7915;a n&oacute;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u b&#7885;n &#273;&#7879; t&#7917; c&oacute; &#259;n n&oacute;i &#273;i&#7873;u chi th&#7845;t th&#7889; khi&#7871;n cho l&atilde;o gia t&#7917; n&#7893;i tr&#7853;n l&ocirc;i &#273;&igrave;nh, h&#7841; s&aacute;t li&#7873;n m&#7845;y t&ecirc;n &#273;&#7879; t&#7917;. L&atilde;o gia t&#7917; t&#7913;c gi&#7853;n to&agrave;n th&acirc;n run b&#7847;n b&#7853;t. Sau khi tr&#7903; v&#7873; ph&ograve;ng th&igrave; da m&#7863;t l&atilde;o gia t&#7917; co r&uacute;m l&#7841;i, s&ugrave;i b&#7885;t d&atilde;i r&#7891;i kh&ocirc;ng n&oacute;i &#273;&#432;&#7907;c g&igrave; n&#7919;a. M&#7885;i ng&#432;&#7901;i &#273;&#7873;u cho l&agrave; l&atilde;o gia t&#7917; b&#7883; tr&uacute;ng phong, ch&#7859;ng hi&#7875;u c&oacute; &#273;&uacute;ng hay kh&ocirc;ng?</p>

<p>&#272;i&#7879;u N&#432;&#417;ng v&#7915;a k&#7875; v&#7915;a n&#7913;c n&#7903; kh&oacute;c s&#432;&#7899;t m&#432;&#7899;t.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m nghe n&oacute;i &#273;&#7871;n ph&#7909; th&acirc;n b&#7883; tr&uacute;ng phong th&igrave; kh&aacute;c n&agrave;o ng&atilde; l&#259;n xu&#7889;ng h&#7889; b&#259;ng. H&#7855;n kh&ocirc;ng n&oacute;i g&igrave; th&ecirc;m n&#7919;a l&#7899;n ti&#7871;ng k&ecirc;u:</p>

<p>- Gia gia!&hellip;</p>

<p>R&#7891;i ch&#7841;y v&agrave;o trong ph&ograve;ng.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m th&#7845;y tr&ecirc;n gi&#432;&#7901;ng ph&#7909; th&acirc;n tr&#432;&#7899;ng g&#7845;m bu&ocirc;ng r&#7911;. G&oacute;c ph&ograve;ng si&ecirc;u thu&#7889;c &#273;ang s&ocirc;i x&igrave;nh x&#7883;ch b&#7889;c h&#417;i nghi ng&uacute;t.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m l&#7841;i la l&ecirc;n:</p>

<p>- Gia gia!</p>

<p>&#272;o&#7841;n h&#7855;n &#273;&#432;a tay v&eacute;n m&agrave;n l&ecirc;n.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m v&eacute;n l&ecirc;n th&#7845;y ph&#7909; th&acirc;n n&#7857;m y&ecirc;n kh&ocirc;ng nh&uacute;c nh&iacute;ch quay m&#7863;t v&agrave;o ph&iacute;a trong. Th&iacute;nh gi&aacute;c h&#7855;n c&#7921;c k&#7923; linh m&#7851;n, c&#7843;m th&#7845;y ph&#7909; th&acirc;n d&#432;&#7901;ng nh&#432; ng&#7915;ng th&#7903; th&igrave; kinh h&atilde;i v&ocirc; c&ugrave;ng. Trong l&uacute;c hoang mang, h&#7855;n v&#7897;i &#273;&#432;a tay ra s&#7901; m&#361;i ph&#7909; th&acirc;n, nh&#432;ng khi b&agrave;n tay v&#7915;a th&ograve; v&agrave;o t&#7899;i c&#7917;a mi&#7879;ng l&atilde;o th&igrave; trong ch&#259;n c&oacute; m&#7897;t v&#7853;t th&ograve; ra b&#7853;t l&ecirc;n ti&#7871;ng l&aacute;ch c&aacute;ch r&#7891;i c&#7863;p ch&#7863;t l&#7845;y tay h&#7855;n. &#272;&oacute; l&agrave; hai g&#7885;ng k&#7873;m th&eacute;p c&oacute; m&#361;i nh&#7885;n s&#7855;c b&eacute;n.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m v&#7897;i la ho&#7843;ng:</p>

<p>- Gia gia! H&agrave;i nhi &#273;&atilde; v&#7873; &#273;&acirc;y.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y &#273;&#7897;t nhi&ecirc;n ng&#7921;c v&agrave; b&#7909;ng h&#7855;n b&#7883; hai ng&oacute;n tay &#273;i&#7875;m tr&uacute;ng y&#7871;u huy&#7879;t r&#7891;i h&#7855;n kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Nh&#7855;c l&#7841;i v&#7907; ch&#7891;ng Th&#7841;ch Thanh ng&#7891;i u&#7889;ng tr&agrave; trong nh&agrave; &#273;&#7841;i s&#7843;nh, Phong V&#7841;n L&yacute; ng&#7891;i m&eacute; d&#432;&#7899;i b&#7891;i ti&#7871;p. Th&#7841;ch Ph&aacute; Thi&ecirc;n th&otilde;ng tay &#273;&#7913;ng b&ecirc;n ph&#7909; th&acirc;n.</p>

<p>Phong V&#7841;n L&yacute; ch&#7881; h&#7887;i han &#273;&#7871;n nh&#7919;ng vi&#7879;c g&#7847;n &#273;&acirc;y trong v&otilde; l&acirc;m &#7903; Trung Nguy&ecirc;n, th&#7911;y chung tuy&#7879;t kh&ocirc;ng nh&#7855;c nh&#7903; t&#7899;i ch&iacute;nh &#273;&#7873;.</p>

<p>Th&#7841;ch Thanh &#273;&#7875; &yacute; coi th&aacute;i &#273;&#7897; v&agrave; s&#7855;c di&#7879;n m&#7885;i ng&#432;&#7901;i, nh&#7853;n th&#7845;y trong th&agrave;nh L&#259;ng Ti&ecirc;u t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i ai c&#361;ng ra chi&#7873;u lo l&#7855;ng v&ocirc; c&ugrave;ng th&igrave; ngh&#297; b&#7909;ng:</p>

<p>- Ch&#7855;c b&#7885;n h&#7885; &#273;&atilde; bi&#7871;t tin s&#7913; gi&#7843; &#273;&#7843;o Long M&#7897;c s&#7855;p t&#7899;i n&#417;i. V&#7909; n&agrave;y c&oacute; quan h&#7879; &#273;&#7871;n s&#7921; vinh nh&#7909;c m&#7845;t c&ograve;n c&#7911;a ph&aacute;i Tuy&#7871;t S&#417;n, m&agrave; nh&#7919;ng ng&#432;&#7901;i trong th&agrave;nh L&#259;ng Ti&ecirc;u, tuy tr&ecirc;n danh ph&#7853;n l&agrave; ngh&#297;a s&#432; &#273;&#7891; m&agrave; tr&ecirc;n th&#7921;c t&#7871; ch&#7859;ng kh&aacute;c chi t&igrave;nh ph&#7909; t&#7917; trong m&#7897;t nh&agrave;. Nh&#7919;ng s&#7921; vui bu&#7891;n &#273;&#7873;u c&ugrave;ng nhau chia s&#7899;t, v&#7853;y trong l&ograve;ng h&#7885; &#273;&#7873;u xao xuy&#7871;n lo &acirc;u c&#361;ng ch&#7859;ng l&#7845;y chi l&agrave;m l&#7841; m&agrave; tr&aacute;ch h&#7885; &#273;&#432;&#7907;c.</p>

<p>Sau m&#7897;t l&uacute;c kh&aacute; l&acirc;u, v&#7851;n kh&ocirc;ng th&#7845;y B&#7841;ch V&#7841;n Ki&#7871;m tr&#7903; ra, Phong V&#7841;n L&yacute; li&#7873;n l&ecirc;n ti&#7871;ng:</p>

<p>- Gia s&#432; b&#7883; b&#7879;nh chuy&#7871;n n&agrave;y thi&#7879;t t&igrave;nh kh&aacute; hung hi&#7875;m, ch&#7855;c B&#7841;ch s&#432; ca c&ograve;n ph&#7843;i &#7903; trong &#273;&oacute; &#273;&#7875; th&#7883; ph&#7909;ng thu&#7889;c thang. Gia s&#432; v&#7889;n n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u, th&acirc;n th&#7875; tr&#432;&#7899;c nay v&#7851;n c&#432;&#7901;ng ki&#7879;n. M&#432;&#7901;i m&#7845;y n&#259;m g&#7847;n &#273;&acirc;y, kh&ocirc;ng b&#7883; c&#7843;m phong, ho h&#7855;ng l&#7847;n n&agrave;o, kh&ocirc;ng ng&#7901; ng&agrave;y th&#432;&#7901;ng v&#7851;n kho&#7867; m&#7841;nh, &#273;&#7897;t nhi&ecirc;n l&acirc;m b&#7879;nh l&#7841;i c&agrave;ng tr&#7847;m tr&#7885;ng, mong sao trong th&#7901;i gian ng&#7855;n ng&#432;&#7901;i &#273;&#432;&#7907;c b&igrave;nh ph&#7909;c m&#7899;i y&ecirc;n t&acirc;m &#273;&#432;&#7907;c.</p>

<p>Th&#7841;ch Thanh li&#7873;n t&igrave;m l&#7901;i an &#7911;i:</p>

<p>- B&#7841;ch s&#432; b&aacute; n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u, thi&ecirc;n h&#7841; &iacute;t ng&#432;&#7901;i b&igrave; k&#7883;p. Tu&#7893;i ng&#432;&#7901;i c&#361;ng ch&#432;a cao l&#7855;m. Ng&#432;&#7901;i ch&#7881; &#273;i&#7873;u d&#432;&#7905;ng m&#7845;y b&#7919;a nh&#7845;t &#273;&#7883;nh s&#7869; ho&agrave;n to&agrave;n h&#7891;i ph&#7909;c. Hi&#7873;n &#273;&#7879; ch&#7859;ng n&ecirc;n lo l&#7855;ng nhi&#7873;u cho m&#7879;t tr&iacute;.</p>

<p>Tuy mi&#7879;ng &ocirc;ng n&oacute;i v&#7853;y nh&#432;ng trong b&#7909;ng m&#7915;ng th&#7847;m, t&#7921; ngh&#297;:</p>

<p>- B&#7841;ch s&#432; b&aacute; m&agrave; l&acirc;m b&#7883;nh th&igrave; ch&#432;a th&#7875; &#273;em con m&igrave;nh ra x&#7917; tr&#7883; ngay &#273;&#432;&#7907;c. V&#7853;y l&agrave; l&ograve;ng tr&#7901;i c&#361;ng th&#432;&#417;ng &#273;&#7871;n m&igrave;nh. Hay d&#7903; g&igrave; c&#361;ng c&ograve;n k&eacute;o th&ecirc;m &#273;&#432;&#7907;c m&#7845;y ng&agrave;y r&#7891;i Tr&#432;&#417;ng Tam, L&yacute; T&#7913; t&#7899;i &#273;&acirc;y l&agrave; v&#7915;a. B&#7845;y gi&#7901; h&#7871;t th&#7843;y m&#7885;i ng&#432;&#7901;i chung l&#432;ng &#273;&#7845;u c&#7853;t quy&#7871;t chi&#7871;n m&#7897;t tr&#7853;n, th&agrave;nh th&#7917; Huy&#7873;n T&#7889; trang v&agrave; ph&aacute;i Tuy&#7871;t S&#417;n s&#7889;ng ch&#7871;t c&oacute; nhau, h&aacute; ch&#7859;ng l&agrave; m&#7897;t chuy&#7879;n hay l&#7855;m ru?</p>

<p>M&#7885;i ng&#432;&#7901;i dang n&oacute;i chuy&#7879;n th&igrave; tr&#7901;i &#273;&atilde; t&#7889;i m&#7883;t. Phong V&#7841;n L&yacute; sai ng&#432;&#7901;i b&agrave;y ti&#7879;c. L&#7847;n n&agrave;y Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#361;ng &#273;&#432;&#7907;c ng&#7891;i gh&#7871; cu&#7889;i c&ugrave;ng.</p>

<p>Ngo&agrave;i Phong V&#7841;n L&yacute; c&ograve;n b&#7889;n t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n c&ugrave;ng ng&#7891;i &#7903; ch&#7911; v&#7883; &#273;&#7875; ti&#7871;p kh&aacute;ch, c&oacute; m&#7897;t g&atilde; tr&#7867; u&#7893;i t&ecirc;n L&#432;u V&#7841;n Th&ocirc;ng. M&ocirc;m mi&#7879;ng nhanh nh&#7849;u, kh&ocirc;ng ng&#7899;t khuy&ecirc;n m&#7901;i chu&#7889;c ch&eacute;n. C&#7843; Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#361;ng u&#7889;ng c&#7841;n m&#7897;t chung, g&atilde; li&#7873;n r&oacute;t th&ecirc;m r&#432;&#7907;u v&agrave;o.</p>

<p>M&#7851;n Nhu u&#7889;ng ba chung r&#7891;i, li&#7873;n n&oacute;i:</p>

<p>- T&#7917;u l&#432;&#7907;ng c&#7911;a t&#7841;i h&#7841; k&eacute;m l&#7855;m. Xin cho &#259;n c&#417;m th&ocirc;i.</p>

<p>L&#432;u V&#7841;n Th&ocirc;ng n&oacute;i:</p>

<p>- Th&#7841;ch phu nh&acirc;n c&oacute; &#273;i&#7873;u ch&#432;a r&otilde; l&agrave; t&#7879; x&#7913; &#273;&acirc;y &#273;&#7883;a th&#7871; &#7903; tr&ecirc;n cao n&ecirc;n kh&iacute; h&#7853;u gi&aacute; bu&#7889;t kh&aacute;c th&#432;&#7901;ng. H&#417;n n&#7919;a m&acirc;y m&ugrave; bao ph&#7911; quanh n&#259;m, kh&iacute; h&agrave;n th&#7845;p r&#7845;t n&#7863;ng n&#7873;. Tuy hai v&#7883; n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u, h&agrave;n th&#7845;p kh&ocirc;ng x&acirc;m nh&#7853;p v&agrave;o &#273;&#432;&#7907;c, nh&#432;ng th&#7913; S&acirc;m D&#432;&#417;ng Ng&#7885;c T&#7917;u n&agrave;y r&#7845;t b&#7893; &iacute;ch, n&oacute; l&agrave;m cho c&#417; th&#7875; &#273;i&#7873;u h&ograve;a. &#272;&oacute; l&agrave; m&#7897;t v&#7853;t m&agrave; trong th&agrave;nh L&#259;ng Ti&ecirc;u kh&ocirc;ng th&#7875; ng&agrave;y n&agrave;o khi&#7871;m khuy&#7871;t &#273;&#432;&#7907;c. T&#432;&#7903;ng hai v&#7883; n&ecirc;n u&#7889;ng th&ecirc;m m&#7845;y chung.</p>

<p>G&atilde; n&oacute;i xong l&#7841;i r&#432;&#7907;u cho v&#7907; ch&#7891;ng Th&#7841;ch Thanh c&ugrave;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>M&#7851;n Nhu th&#7845;y r&#432;&#7907;u ng&#7885;t nh&#432;ng h&#417;i c&oacute; v&#7883; cay th&igrave; cho l&agrave; r&#432;&#7907;u ng&acirc;m nhi&#7873;u s&acirc;m. B&agrave; nghe th&#7845;y n&oacute;i l&agrave; S&acirc;m D&#432;&#417;ng Ng&#7885;c T&#7917;u th&igrave; b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- G&atilde; n&agrave;y n&oacute;i c&oacute; v&#7867; kh&aacute;ch s&aacute;o. G&atilde; b&#7843;o b&#7885;n m&igrave;nh n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u kh&ocirc;ng s&#7907; kh&iacute; h&agrave;n nhi&#7879;t x&acirc;m nh&#7853;p. Nh&#432;ng xem ch&#7915;ng n&#7871;u kh&ocirc;ng u&#7889;ng th&#7913; r&#432;&#7907;u m&#7841;nh n&agrave;y t&#7845;t c&oacute; h&#7841;i cho c&#417; th&#7875;.</p>

<p>Ba li&#7873;n u&#7889;ng lu&ocirc;n th&ecirc;m hai chung n&#7919;a th&igrave; c&#7843;m th&#7845;y nhi&#7879;t kh&iacute; t&#7915; b&#7909;ng d&#432;&#7899;i b&#7889;c l&ecirc;n. Ti&#7871;p theo ng&#7921;c n&oacute;ng nh&#432; l&#7917;a &#273;&#7889;t, b&agrave; v&#7897;i v&#7853;n kh&iacute; &#273;&#7875; tr&#7845;n &aacute;t r&#7891;i c&#432;&#7901;i n&oacute;i:</p>

<p>- Phong hi&#7873;n &#273;&#7879;! Th&#7913; r&#432;&#7907;u n&agrave;y&hellip; m&#7841;nh gh&ecirc; qu&aacute;!</p>

<p>Th&#7841;ch Thanh b&#7895;ng &#273;&#7913;ng ph&#7855;t d&#7853;y qu&aacute;t h&#7887;i:</p>

<p>- R&#432;&#7907;u g&igrave; th&#7871; n&agrave;y?</p>

<p>Phong V&#7841;n L&yacute; c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &#272;&acirc;y l&agrave; S&acirc;m D&#432;&#417;ng Ng&#7885;c T&#7917;u. T&iacute;nh ch&#7845;t qu&#7843; c&oacute; m&atilde;nh li&#7879;t, nh&#432;ng &#273;&#7889;i v&#7899;i Huy&#7873;n T&#7889; song hi&#7879;p kh&eacute;t ti&#7871;ng c&#7843; hai phe H&#7855;c, B&#7841;ch trong thi&ecirc;n h&#7841; t&#432;&#7903;ng &#273;&atilde; &#259;n thua g&igrave;?</p>

<p>Th&#7841;ch Thanh qu&aacute;t l&#7899;n h&#417;n:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i&hellip;</p>

<p>Ng&#432;&#7901;i &ocirc;ng lo&#7841;ng cho&#7841;ng t&eacute; s&#7845;p xu&#7889;ng m&#7863;t b&agrave;n ti&#7879;c.</p>

<p>M&#7851;n Nhu c&ugrave;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7897;i &#273;&#432;a tay ra n&acirc;ng &#273;&#7905; kh&ocirc;ng ng&#7901; c&#7843; hai ng&#432;&#7901;i &#273;&#7891;ng th&#7901;i m&#7855;t hoa &#273;&#7847;u v&aacute;ng, tr&#7901;i &#273;&#7845;t quay cu&#7891;ng &#273;&#7873;u ng&atilde; quay xu&#7889;ng &#273;&egrave; l&ecirc;n ng&#432;&#7901;i Th&#7841;ch Thanh.</p>

<p>Kh&ocirc;ng bi&#7871;t qua m&#7897;t th&#7901;i gian bao l&acirc;u. Th&#7841;ch Ph&aacute; Thi&ecirc;n d&#7847;n d&#7847;n h&#7891;i t&#7881;nh. Ban &#273;&#7847;u ch&agrave;ng t&#432;&#417;ng ch&#7915;ng ng&#7911; m&#417; th&#7913;c d&#7853;y. Sau ch&agrave;ng v&#432;&#417;n tay t&#7915; t&#7915; &#273;&#7883;nh ch&#7889;ng xu&#7889;ng &#273;&#7875; ng&#7891;i nh&#7887;m d&#7853;y th&igrave; &#273;&#7897;t nhi&ecirc;n c&#7843;m th&#7845;y hai c&#7893; tay c&oacute; &#273;eo v&#7853;t g&igrave; l&#7841;nh ng&#7855;t v&agrave; c&#7913;ng r&#7855;n th&igrave; trong l&ograve;ng kh&ocirc;ng kh&#7887;i kinh h&atilde;i. B&acirc;y gi&#7901; &#273;&#7847;u &oacute;c ch&agrave;ng m&#7899;i t&#7881;nh t&aacute;o h&#7859;n l&#7841;i v&agrave; ph&aacute;t gi&aacute;c ra ch&acirc;n tay &#273;&#7873;u b&#7883; &#273;eo xi&#7873;ng. Ch&agrave;ng m&#7903; b&#7915;ng m&#7855;t nh&igrave;n quanh th&igrave; ch&#7881; th&#7845;y m&#7897;t m&agrave;u t&#7889;i &#273;en nh&#432; m&#7921;c, n&ecirc;n kh&ocirc;ng bi&#7871;t m&igrave;nh hi&#7879;n &#7903; n&#417;i &#273;&acirc;u.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7913;ng ph&#7855;t d&#7853;y khoa ch&acirc;n b&#432;&#7899;c &#273;i hai b&#432;&#7899;c. B&#7895;ng nghe &ldquo;ch&aacute;t&rdquo; m&#7897;t ti&#7871;ng. Tr&aacute;n ch&agrave;ng &#273;&atilde; &#273;&#7853;p v&agrave;o v&aacute;ch &#273;&aacute;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7883;nh th&#7847;n t&#7915; t&#7915; l&#7847;n b&#432;&#7899;c, &#273;&#432;a tay ra s&#7901; so&#7841;ng b&#7889;n m&#7863;t v&aacute;ch &#273;&aacute; bi&#7871;t ngay l&agrave; m&igrave;nh b&#7883; giam trong m&#7897;t gian th&#7841;ch th&#7845;t, vu&ocirc;ng v&#7855;n ch&#7915;ng h&#417;n tr&#432;&#7907;ng. M&#7863;t n&#7873;n ch&#7895; cao ch&#7895; th&#7845;p g&#7891; gh&#7873; &#273;&#7873;u l&agrave; nh&#7919;ng phi&#7871;n &#273;&aacute; l&#7899;n l&#7903;m ch&#7903;m.</p>

<p>Ch&agrave;ng gi&#432;&#417;ng c&#7863;p m&#7855;t th&#7853;t to &#273;&#7875; xem x&eacute;t b&#7889;n m&#7863;t th&igrave; th&#7845;y m&#7897;t g&oacute;c v&#7873; m&eacute; t&#7843; c&oacute; ch&uacute;t &aacute;nh s&aacute;ng l&#7885;t v&agrave;o. T&eacute; ra &#273;&acirc;y l&agrave; m&#7897;t l&#7895; h&#7893;ng vu&ocirc;ng ch&#7915;ng m&#7897;t th&#432;&#7899;c, ch&#7881; c&oacute; m&egrave;o chui l&#7885;t ch&#7913; con ch&oacute; c&#361;ng kh&ocirc;ng chu&#7891;n &#273;&#432;&#7907;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n gi&#417; tay l&ecirc;n, d&ugrave;ng c&aacute;i kh&oacute;a tay &#273;&#7853;p v&agrave;o v&aacute;ch &#273;&aacute; th&igrave; ch&#7895; n&agrave;o c&#361;ng ph&aacute;t ra nh&#7919;ng ti&#7871;ng k&igrave;nh k&#7883;ch n&#7863;ng n&#7873;. Hi&#7875;n nhi&ecirc;n v&aacute;ch &#273;&aacute; ki&ecirc;n c&#7889; phi th&#432;&#7901;ng kh&oacute; l&ograve;ng ph&aacute; v&#7905; &#273;&#432;&#7907;c. Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#7891;i t&#7921;a v&agrave;o v&aacute;ch suy ngh&#297;:</p>

<p>- T&#7841;i sao ta l&#7841;i &#7903; ch&#7889;n n&agrave;y? B&#7885;n kia cho ta u&#7889;ng S&acirc;m D&#432;&#417;ng Ng&#7885;c T&#7917;u, nh&#7845;t &#273;&#7883;nh l&agrave; m&#7897;t th&#7913; r&#432;&#7907;u qu&aacute;i l&#7841;, ch&#7855;c c&oacute; pha thu&#7889;c m&ecirc; g&igrave; &#273;&acirc;y, n&ecirc;n Th&#7841;ch trang ch&#7911; m&#7899;i cho&aacute;ng v&aacute;ng r&#7891;i ng&atilde; l&#259;n ra tr&ecirc;n b&agrave;n ti&#7879;c. &#272;i&#7879;u n&agrave;y ng&#432;&#7901;i ph&aacute;i Tuy&#7871;t S&#417;n quy&#7871;t t&acirc;m h&#7841; s&aacute;t Th&#7841;ch Trung Ng&#7885;c r&#7891;i, h&#7885; s&#7907; v&#7907; ch&#7891;ng Th&#7841;ch trang ch&#7911; kh&aacute;ng c&#7921; n&ecirc;n &#273;&aacute;nh thu&#7889;c m&ecirc; &#273;&#7875; cho &ocirc;ng b&agrave; ng&atilde; l&#259;n ra. Nh&#432;ng sao b&#7885;n h&#7885; l&#7841;i ch&#432;a gi&#7871;t m&igrave;nh? Ch&#7855;c Uy &#272;&#7913;c ti&ecirc;n sinh &#273;ang l&acirc;m tr&#7885;ng b&#7879;nh n&ecirc;n h&#7885; c&ograve;n giam m&igrave;nh m&#7845;y b&#7919;a, ch&#7901; cho l&atilde;o kh&#7887;i &#273;&#7875; l&atilde;o &#273;&#7883;nh &#273;o&#7841;t.</p>

<p>Ch&agrave;ng l&#7841;i b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- L&uacute;c Uy &#272;&#7913;c ti&ecirc;n sinh h&#7887;i t&#7899;i, m&igrave;nh s&#7869; n&oacute;i r&otilde; l&agrave; C&#7849;u T&#7841;p Ch&#7911;ng ch&#7913; kh&ocirc;ng ph&#7843;i Th&#7841;ch Trung Ng&#7885;c. L&atilde;o v&#7899;i m&igrave;nh ch&#7859;ng c&oacute; th&ugrave; o&aacute;n g&igrave;, t&#7845;t bu&ocirc;ng tha m&igrave;nh. Nh&#432;ng c&ograve;n v&#7907; ch&#7891;ng Th&#7841;ch trang ch&#7911; th&igrave; ch&#432;a ch&#7855;c l&atilde;o &#273;&atilde; ch&#7883;u tha. Kh&ocirc;ng ch&#7915;ng l&atilde;o gi&#7919; hai ng&#432;&#7901;i &#7903; trong th&#7841;ch lao cho &#273;&#7871;n khi Th&#7841;ch Trung Ng&#7885;c t&#7921; &#273;&#7871;n &#273;&#7847;u th&uacute; m&#7899;i th&#7843;. Th&#7871; th&igrave; kh&ocirc;ng hi&#7875;u h&#7885; c&ograve;n giam gi&#7919; &#273;&#7871;n n&#259;m n&agrave;o th&aacute;ng n&agrave;o, Th&#7841;ch phu nh&acirc;n l&agrave; con ng&#432;&#7901;i v&#259;n nh&atilde; thanh l&#7883;ch m&agrave; b&#7883; giam c&#7847;m trong th&#7841;ch lao kh&ocirc;ng th&#7845;y &aacute;nh m&#7863;t tr&#7901;i, ch&#7855;c b&agrave; ph&#7851;n u&#7845;t &#273;&#7871;n ch&#7871;t &#273;i &#273;&#432;&#7907;c. Ta &#273;&agrave;nh ph&#7843;i t&igrave;m c&aacute;ch n&agrave;o c&#7913;u b&agrave; c&ugrave;ng Th&#7841;ch trang ch&#7911; ra kh&#7887;i ch&#7889;n lao lung r&#7891;i s&#7869; c&ugrave;ng B&#7841;ch l&atilde;o gia l&yacute; lu&#7853;n.</p>

<p>Ch&agrave;ng v&#7915;a ngh&#297; &#273;&#7871;n chuy&#7879;n c&#7913;u ng&#432;&#7901;i th&igrave; li&#7873;n n&#7893;i c&#417;n phi&#7873;n mu&#7897;n, t&#7921; h&#7887;i:</p>

<p>- Ch&iacute;nh m&igrave;nh &#273;&atilde; b&#7883; xi&#7873;ng x&iacute;ch ch&acirc;n tay, h&agrave;nh &#273;&#7897;ng kh&ocirc;ng &#273;&#432;&#7907;c t&#7921; do, ph&#7843;i ch&#7901; ng&#432;&#7901;i &#273;&#7871;nc&#7913;u th&igrave; c&ograve;n n&oacute;i t&#7899;i chuy&#7879;n c&#7913;u ai? Trong th&agrave;nh L&#259;ng Ti&ecirc;u n&agrave;y to&agrave;n nh&#7919;ng ng&#432;&#7901;i ph&aacute;i Tuy&#7871;t S&#417;n, c&ograve;n ai ch&#7883;u c&#7913;u m&igrave;nh?</p>

<p>Ch&agrave;ng gi&#417; hai tay l&ecirc;n v&#7853;n n&#7897;i l&#7921;c &#273;&#7875; gi&#7851;y gi&#7909;a nh&#432;ng ch&#7881; nghe ti&#7871;ng lo&#7843;ng xo&#7843;ng kh&ocirc;ng ng&#7899;t, c&ograve;n xi&#7873;ng s&#7855;t, kh&oacute;a s&#7855;t v&#7851;n tr&#417; ra ch&#7859;ng h&#7873; h&#7845;n g&igrave;.</p>

<p>Nguy&ecirc;n xi&#7873;ng tay v&agrave; kh&oacute;a ch&acirc;n c&ograve;n c&oacute; m&#7845;y s&#7907;i d&acirc;y s&#7855;t bu&#7897;c li&#7873;n v&agrave;o nhau.</p>

<p>Gi&#7919;a l&uacute;c Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;ang ch&aacute;n n&#7843;n, th&#7845;t v&#7885;ng &#273;&#7897;t nhi&ecirc;n c&oacute; &aacute;nh &#273;&egrave;n s&aacute;ng chi&#7871;u qua l&#7895; h&#7893;ng. Ch&agrave;ng bi&#7871;t b&ecirc;n ngo&agrave;i th&#7841;ch th&#7845;t c&oacute; ng&#432;&#7901;i c&#7847;m &#273;&egrave;n &#273;i t&#7899;i. Ti&#7871;p theo m&#7897;t chi&#7871;c b&aacute;t s&aacute;nh nh&eacute;t qua l&#7895; h&#7893;ng &#273;&#432;a v&agrave;o. Trong b&aacute;t &#273;&#7921;ng c&#417;m ch&#7915;ng m&#7897;t n&#7917;a. Tr&ecirc;n m&#7863;t c&#417;m &#273;&#7863;t m&#7845;y ng&#7885;n rau d&#432;a m&#7863;n ch&aacute;t v&agrave; m&#7897;t &#273;&ocirc;i &#273;&#361;a tre c&#7855;m v&agrave;o b&aacute;t c&#417;m.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng gi&#7843; c&acirc;m &#273;&#432;&#7907;c n&#7919;a c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- N&agrave;y n&agrave;y! Ta c&oacute; &#273;i&#7873;u mu&#7889;n n&oacute;i v&#7899;i B&#7841;ch l&atilde;o gia t&#7917;.</p>

<p>Ng&#432;&#7901;i b&ecirc;n ngo&agrave;i b&#7853;t l&ecirc;n ti&#7871;ng c&#432;&#7901;i kh&agrave;nh kh&#7841;ch. &Aacute;nh &#273;&egrave;n &#273;&egrave;n chi&#7871;u v&agrave;o l&#7895; h&#7893;ng d&#7847;n d&#7847;n khu&#7845;t &#273;i. Ng&#432;&#7901;i kia kh&ocirc;ng n&oacute;i n&#7917;a l&#7901;i &#273;&atilde; b&#7887; &#273;i lu&ocirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#7917;i th&#7845;y m&ugrave;i c&#417;m, s&#7921;c nh&#7899; t&#7899;i b&#7909;ng &#273;&oacute;i nh&#432; c&agrave;o li&#7873;n l&#7849;m b&#7849;m:</p>

<p>- L&uacute;c ng&#7891;i ti&#7879;c ta &#259;n r&#7845;t nhi&#7873;u m&agrave; sao b&acirc;y gi&#7901; b&#7909;ng &#273;&atilde; &#273;&oacute;i meo? Ch&#7855;c m&igrave;nh m&ecirc; &#273;i trong m&#7897;t th&#7901;i gian kh&aacute; l&acirc;u r&#7891;i.</p>

<p>Ch&agrave;ng b&#432;ng l&#7845;y b&aacute;t c&#417;m, r&uacute;t &#273;&#361;a v&agrave; v&agrave;o mi&#7879;ng. Tuy ch&agrave;ng tay &#273;eo xi&#7873;ng, h&agrave;nh &#273;&#7897;ng b&#7845;t ti&#7879;n, m&agrave; ch&agrave;ng c&#361;ng quay tr&#7903; v&agrave; &#259;n h&#7871;t l&#432;ng b&aacute;t c&#417;m kh&ocirc;ng c&ograve;n m&#7897;t h&#7897;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#259;n h&#7871;t c&#417;m r&#7891;i, &#273;&#7875; b&aacute;t v&agrave;o ch&#7895; c&#361;.</p>

<p>M&#7845;y l&#7847;n ch&agrave;ng c&#7889; s&#7913;c c&#7921;a m&#7841;nh, r&#7891;i ph&aacute;t gi&aacute;c ra ch&acirc;n tay m&igrave;nh b&#7883; xi&#7873;ng x&iacute;ch b&#7857;ng th&eacute;p nguy&ecirc;n ch&#7845;t &#273;&uacute;c n&ecirc;n, d&ugrave; c&oacute; v&#7853;n n&#7897;i l&#7921;c &#273;&#7871;n m&#7845;y c&#361;ng kh&ocirc;ng th&#7875; b&#7867; v&#7865;o &#273;i &#273;&#432;&#7907;c, ch&#7881; t&#7893;n s&#7913;c th&#7883;t da r&aacute;ch m&agrave; th&ocirc;i.</p>

<p>Ch&agrave;ng l&#7841;i &#273;i s&#7901; so&#7841;ng th&igrave; t&igrave;m ra &#273;&#432;&#7907;c ch&#7895; c&#7917;a &#273;&aacute; c&oacute; k&#7869; h&#7903;. Ch&agrave;ng k&ecirc; vai &#273;&#7849;y m&#7841;nh, nh&#432;ng c&#7917;a &#273;&aacute; v&#7851;n kh&ocirc;ng nh&uacute;c nh&iacute;ch.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n bu&ocirc;ng m&#7897;t ti&#7871;ng th&#7903; d&agrave;i ngh&#297; b&#7909;ng:</p>

<p>- Tr&#7915; phi c&oacute; ng&#432;&#7901;i &#273;&#7871;n &#273;&#432;a m&igrave;nh ra c&ograve;n ch&#7859;ng c&oacute; c&aacute;ch n&agrave;o kh&aacute;c n&#7919;a. Kh&ocirc;ng hi&#7875;u b&#7885;n h&#7885; c&oacute; l&agrave;m kh&oacute; d&#7877; g&igrave; v&#7907; ch&#7891;ng Th&#7841;ch trang ch&#7911; kh&ocirc;ng?</p>

<p>Ch&agrave;ng x&aacute;c nh&#7853;n kh&ocirc;ng l&agrave;m c&aacute;ch n&agrave;o &#273;&#7875; tho&aacute;t th&acirc;n &#273;&#432;&#7907;c r&#7891;i kh&ocirc;ng ngh&#297; ng&#7907;i g&igrave; n&#7919;a. Ch&agrave;ng ng&#7891;i t&#7921;a v&agrave;o v&aacute;ch &#273;&aacute; ng&#7911; &#273;i.</p>

<p>Ch&agrave;ng &#7903; trong th&#7841;ch lao kh&ocirc;ng bi&#7871;t th&#7901;i kh&#7855;c l&agrave; g&igrave; n&#7919;a. &#272;&#7841;i kh&aacute;i c&#7843; m&#7897;t ng&agrave;y m&#7899;i co ng&#432;&#7901;i mang c&#417;m &#273;&#7871;n m&#7897;t l&#7847;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7895;ng th&#7845;y m&#7897;t c&aacute;nh tay th&ograve; qua l&#7895; h&#7893;ng &#273;&#7875; &#273;&#432;a b&aacute;t c&#417;m v&agrave;o, ch&agrave;ng ch&#7907;t n&#7843;y ra m&#7897;t &yacute; ngh&#297; li&#7873;n ch&#7901; ng&#432;&#7901;i &#273;&oacute; h&#7841; th&#7845;p tay s&#7855;p &#273;&#7863;t c&#417;m xu&#7889;ng li&#7873;n nh&#7843;y x&#7893; l&#7841;i ch&#7897;p l&#7845;y.</p>

<p>M&#7845;y ti&#7871;ng lo&#7843;ng xo&#7843;ng v&#7915;a vang l&ecirc;n. C&#7893; tay ph&#7843;i ng&#432;&#7901;i kia &#273;&atilde; b&#7883; n&#7855;m ch&#7863;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; gi&#7887;i v&#7873; ph&eacute;p c&#7847;m n&atilde;, l&#7841;i th&ecirc;m n&#7897;i l&#7921;c th&acirc;m h&#7853;u, m&#7897;t khi ch&agrave;ng n&#7855;m &#273;&#432;&#7907;c th&igrave; d&ugrave; l&agrave; tay cao th&#7911; v&otilde; l&acirc;m c&#361;ng kh&ocirc;ng ch&#7883;u n&#7893;i. Hu&#7889;ng chi l&#7841;i l&agrave; ng&#432;&#7901;i th&#432;&#7901;ng chuy&ecirc;n vi&#7879;c &#273;&#432;a c&#417;m.</p>

<p>G&atilde; kia b&#7883; &#273;au qu&aacute; r&uacute; l&ecirc;n nh&#432; heo b&#7883; ch&#7885;c ti&#7871;t. Th&#7841;ch Ph&aacute; Thi&ecirc;n k&eacute;o th&ecirc;m m&#7897;t c&aacute;i, c&#7843; c&aacute;nh tay g&atilde; b&#7883; r&uacute;t v&agrave;o trong &#273;&#7897;ng. Ch&agrave;ng th&eacute;t l&ecirc;n:</p>

<p>- N&#7871;u mi c&ograve;n la l&#7889;i th&igrave; ta ch&#7881; v&#7863;n m&#7897;t c&aacute;i l&agrave; &#273;&#7913;t c&aacute;nh tay.</p>

<p>G&atilde; kia li&#7873;n van l&#417;n:</p>

<p>- Ti&#7875;u nh&acirc;n&hellip; kh&ocirc;ng gi&aacute;m l&agrave;&hellip; xin thi&#7871;u hi&#7879;p mau mau bu&ocirc;ng tha!&hellip;</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7841;i qu&aacute;t:</p>

<p>- Mi m&#7903; c&#7917;a nh&agrave; th&#7841;ch th&#7845;t ta s&#7869; bu&ocirc;ng tha.</p>

<p>G&atilde; kia &#273;&aacute;p:</p>

<p>- D&#7841;! Thi&#7871;u hi&#7879;p bu&ocirc;ng tay, ti&#7875;u nh&acirc;n s&#7869; m&#7903; c&#7917;a.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- Ta bu&ocirc;ng tay r&#7891;i mi tr&#7889;n &#273;i th&igrave; sao? Kh&ocirc;ng th&#7875; tha mi &#273;&#432;&#7907;c.</p>

<p>G&atilde; kia n&oacute;i:</p>

<p>- Thi&#7873;u hi&#7879;p kh&ocirc;ng bu&ocirc;ng tay th&igrave; l&agrave;m sao ti&#7875;u nh&acirc;n &#273;i m&#7903; c&#7917;a &#273;&#432;&#7907;c?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe g&atilde; n&oacute;i c&oacute; l&yacute;, ngh&#297; b&#7909;ng:</p>

<p>- M&igrave;nh kh&ocirc;ng tha g&atilde; c&#361;ng b&#7857;ng v&ocirc; &iacute;ch. Nh&#432;ng n&#7855;m &#273;&#432;&#7907;c g&atilde; kh&ocirc;ng ph&#7843;i d&#7877; d&agrave;ng, khi n&agrave;o l&#7841;i bu&ocirc;ng tha m&#7897;t c&aacute;ch khinh xu&#7845;t.</p>

<p>B&#7895;ng ch&agrave;ng &#273;&#7897;ng t&acirc;m linh b&#7843;o g&atilde;:</p>

<p>- Mi li&#7879;ng chi&#7871;c ch&igrave;a kh&oacute;a m&#7903; kh&oacute;a tay cho ta v&agrave;o &#273;&acirc;y!</p>

<p>G&atilde; kia ng&#7853;p ng&#7915;ng:</p>

<p>- Ch&igrave;a kh&oacute;a &#432;? C&aacute;i &#273;&oacute;&hellip; ti&#7875;u nh&acirc;n kh&ocirc;ng &#273;&#7875; trong m&igrave;nh, v&igrave; ch&#7881; l&agrave; m&#7897;t t&ecirc;n nh&agrave; b&#7871;p &#273;&#432;a c&#417;m ch&#7913; kh&ocirc;ng ph&#7843;i th&#7911; ng&#7909;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe gi&#7885;ng l&#432;&#7905;i g&atilde; c&oacute; v&#7867; thi&#7871;u th&agrave;nh th&#7921;c. Ch&agrave;ng kh&ocirc;ng ngh&#297; g&igrave; n&#7919;a li&#7873;n b&oacute;p m&#7841;nh ng&oacute;n tay g&atilde; r&#7891;i n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c l&#7855;m! N&#7871;u v&#7853;y ta h&atilde;y v&#7863;n &#273;&#7913;t c&#7893; tay mi r&#7891;i s&#7869; t&iacute;nh.</p>

<p>G&atilde; kia &#273;au qu&aacute;, th&eacute;t l&ecirc;n:</p>

<p>- &Uacute;i chao! &Uacute;i chao!</p>

<p>R&#7891;i nghe &#273;&aacute;nh keng m&#7897;t ti&#7871;ng. Chi&#7871;c ch&igrave;a kh&oacute;a &#273;&atilde; li&#7879;ng v&agrave;o. G&atilde; r&#7845;t x&#7843;o quy&#7879;t &#273;&atilde; b&#7883; b&#7913;c b&aacute;ch m&agrave; g&atilde; c&ograve;n li&#7879;ng ch&igrave;a kh&oacute;a v&agrave;o ch&#7895; xa xa.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n mu&#7889;n th&ograve; tay ra l&#432;&#7907;m th&igrave; ph&#7843;i bu&ocirc;ng g&atilde; ra m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Ch&agrave;ng kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o k&eacute;o th&ecirc;m c&aacute;nh tay g&atilde; &#273;&agrave;nh nho&agrave;i ch&acirc;n ra &#273;&#7883;nh m&oacute;c ch&igrave;a kh&oacute;a. Ch&agrave;ng k&eacute;o tay g&atilde; &#273;&#7871;n hai l&#7847;n v&agrave; h&#7871;t x&iacute;ch m&agrave; ch&acirc;n v&#7851;n c&ograve;n c&aacute;ch ch&igrave;a kh&oacute;a &#273;&#7871;n m&#7845;y th&#432;&#7899;c.</p>

<p>G&atilde; &#273;au qu&aacute; k&ecirc;u th&eacute;t l&ecirc;n:</p>

<p>- Thi&#7871;u hi&#7879;p c&ograve;n k&eacute;o n&#7919;a th&igrave; ti&#7875;u nh&acirc;n g&atilde;y tay m&#7845;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#7889; nho&agrave;i ch&acirc;n ra, nh&#432;ng gi&#7919;a tay v&agrave; ch&acirc;n l&#7841;i c&oacute; xi&#7873;ng c&#7897;t v&agrave;o nhau kh&ocirc;ng th&#7875; n&agrave;o nho&agrave;i t&#7899;i n&#417;i &#273;&#432;&#7907;c. Ch&agrave;ng nh&igrave;n t&#7899;i chi&#7871;c ch&acirc;n th&ograve; ra ch&#7907;t ngh&#297; &#273;&#432;&#7907;c m&#7897;t k&#7871; li&#7873;n co ch&acirc;n tr&aacute;i l&#7841;i cho chi&#7871;c gi&#7847;y t&#7909;t ra, ch&agrave;ng nh&#7855;m &#273;&uacute;ng ch&#7895; t&#432;&#7901;ng v&aacute;ch li&#7879;ng gi&agrave;y t&#7899;i, chi&#7871;c gi&agrave;y &#273;&#7853;p v&agrave;o v&aacute;ch r&#7891;i v&#259;ng tr&#7903; v&#7873; &#273;&#7891;ng th&#7901;i h&#7845;t c&#7843; ch&igrave;a kh&oacute;a l&#7841;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&iacute;ch qu&aacute; reo l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i l&#432;&#7907;m l&#7845;y ch&igrave;a kh&oacute;a c&#7855;m v&agrave;o &#7893; kh&oacute;a tay cho m&igrave;nh r&#7891;i xoay tay kh&oacute;a c&#7893; tay g&atilde; kia l&#7841;i. G&atilde; khi&#7871;p s&#7907; h&#7887;i:</p>

<p>- Thi&#7871;u hi&#7879;p&hellip; l&agrave;m g&igrave; v&#7853;y?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- B&acirc;y gi&#7901; mi &#273;i m&#7903; c&#7917;a cho ta &#273;&#432;&#7907;c r&#7891;i &#273;&#7845;y.</p>

<p>Ch&agrave;ng &#273;&#432;a c&#7843; d&acirc;y s&#7855;t ra ngo&agrave;i. G&atilde; kia c&ograve;n &#273;ang ng&#7847;n ng&#7915; th&igrave; Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7841;i k&eacute;o xi&#7873;ng s&#7855;t m&#7897;t c&aacute;i l&ocirc;i tay g&atilde; tr&#7903; v&agrave;o trong th&#7841;ch &#273;&#7897;ng. Ch&agrave;ng k&eacute;o m&#7841;nh qu&aacute; khi&#7871;n m&#7863;t g&atilde; v&#7853;p v&agrave;o v&aacute;ch &#273;&aacute;, ch&#7843;y m&aacute;u m&#361;i ra. M&#7863;t s&#432;ng h&uacute;p l&ecirc;n.</p>

<p>G&atilde; kia bi&#7871;t kh&ocirc;ng th&#7875; kh&aacute;ng c&#7921; &#273;&#432;&#7907;c &#273;&agrave;nh k&eacute;o c&#7843; d&acirc;y x&iacute;ch l&ecirc; th&ecirc; m&#7903; c&#7917;a th&#7841;ch th&#7845;t.</p>

<p>C&#7917;a m&#7903; r&#7891;i, nh&#432;ng c&ograve;n m&#7897;t &#273;&#7847;u d&acirc;y kh&oacute;a v&agrave;o ch&acirc;n Th&#7841;ch Ph&aacute; Thi&ecirc;n th&agrave;nh th&#7871; d&acirc;y x&iacute;ch lu&#7891;n qua l&#7895; h&#7893;ng kh&oacute;a c&#7843; hai ng&#432;&#7901;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7851;n kh&ocirc;ng c&oacute; c&aacute;ch n&agrave;o ra &#273;&#432;&#7907;c. Ch&agrave;ng li&#7873;n k&eacute;o d&acirc;y x&iacute;ch l&#7841;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&#432;a ch&igrave;a kh&oacute;a m&#7903; xi&#7873;ng ch&acirc;n cho ta.</p>

<p>G&atilde; kia v&#7867; m&#7863;t c&#7921;c k&#7923; &#273;au kh&#7893; &#273;&aacute;p:</p>

<p>- Ti&#7875;u nh&acirc;n th&#7921;c t&igrave;nh kh&ocirc;ng c&oacute;. Ti&#7875;u nh&acirc;n ch&#7881; l&agrave; m&#7897;t t&ecirc;n phu n&#7845;u b&#7871;p, c&ograve;n c&oacute; ch&igrave;a kh&oacute;a n&agrave;o n&#7919;a &#273;&acirc;u?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! &#272;&#7875; ta ra r&#7891;i s&#7869; t&iacute;nh.</p>

<p>Ch&agrave;ng li&#7873;n k&eacute;o tay g&atilde; v&agrave;o trong l&#7895; h&#7893;ng m&#7903; kh&oacute;a cho g&atilde;.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

