<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 14</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>T&#432;&#7903;ng thi&#7871;u gia toan b&agrave;i gh&#7865;o nguy&#7879;t</b></font></p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n g&#7855;ng g&#432;&#7907;ng ch&#7889;ng &#273;&#7905; &#273;&#432;&#7907;c ch&#7915;ng n&#7917;a gi&#7901; r&#7891;i m&ecirc; &#273;i kh&ocirc;ng bi&#7871;t g&igrave; n&#7919;a. Ch&agrave;ng &#7903; trong t&igrave;nh tr&#7841;ng m&ecirc; man kh&ocirc;ng bi&#7871;t &#273;&atilde; bao l&acirc;u. To&agrave;n th&acirc;n n&oacute;ng nh&#432; l&agrave; l&#7917;a, m&#7891; h&ocirc;i tho&aacute;t ra &#273;&#7847;m &#273;&igrave;a, mi&#7879;ng r&aacute;o m&ocirc;i kh&ocirc;. Sau l&uacute;c n&oacute;ng l&#7841;i &#273;&#7871;n c&#417;n l&#7841;nh. Trong c&aacute;c kinh m&#7841;ch, t&#432;&#7903;ng ch&#7915;ng nh&#432; huy&#7871;t d&#7883;ch &#273;&oacute;ng l&#7841;i th&agrave;nh b&#259;ng.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n c&#7913; lu&acirc;n l&#432;u nh&#432; v&#7853;y h&#7871;t c&#417;n n&oacute;ng l&#7841;i &#273;&#7871;n c&#417;n l&#7841;nh, h&#7871;t l&#7841;nh r&#7891;i l&#7841;i n&oacute;ng ran.</p>

<p>Trong l&uacute;c m&#417; m&agrave;ng, ch&agrave;ng th&#7845;y &#273;&#7911; h&#7841;ng ng&#432;&#7901;i, trai c&oacute;, g&aacute;i c&oacute;, x&#7845;u c&oacute;, &#273;&#7865;p c&oacute;, qua l&#7841;i tr&#432;&#7899;c m&#7855;t ch&agrave;ng, n&oacute;i n&#259;ng v&#7899;i ch&agrave;ng. Nh&#432;ng ch&agrave;ng ch&#7859;ng nghe th&#7845;y ai n&oacute;i m&#7897;t c&acirc;u n&agrave;o. Ch&agrave;ng mu&#7889;n k&ecirc;u l&ecirc;n m&agrave; kh&ocirc;ng sao th&#7889;t ra l&#7901;i &#273;&#432;&#7907;c. C&oacute; l&uacute;c ch&agrave;ng thi&#7871;u ni&ecirc;n th&#7845;y tr&#432;&#7899;c m&#7855;t s&aacute;ng l&ograve;a c&oacute; l&uacute;c t&#432;&#7903;ng ch&#7915;ng nh&#432; t&#7889;i &#273;en. C&oacute; l&uacute;c l&#7841;i t&#7921;a nh&#432; ng&#432;&#7901;i b&ecirc;n c&#7841;nh &#273;ang &#259;n u&#7889;ng g&igrave;, &#273;&#432;&#7907;c mi&#7871;ng ngon th&igrave; v&#7867; m&#7863;t t&#432;&#417;i c&#432;&#7901;i, m&agrave; u&#7889;ng ph&#7843;i &#273;&#7891; cay &#273;&#7855;ng th&igrave; nh&#259;n m&#7863;t l&#7841;i. Ch&agrave;ng thi&#7871;u ni&ecirc;n &#7903; trong t&igrave;nh tr&#7841;ng mung lung nh&#432; v&#7853;y kh&ocirc;ng bi&#7871;t &#273;&atilde; m&#7845;y ng&agrave;y.</p>

<p>M&#7897;t h&ocirc;m ch&agrave;ng c&#7843;m th&#7845;y tr&aacute;n m&aacute;t r&#432;&#7907;i, m&#361;i ng&#7917;i th&#7845;y m&ugrave;i th&#417;m. Ch&agrave;ng t&#7915; t&#7915; m&#7903; m&#7855;t ra.</p>

<p>&ETH;&#7847;u ti&ecirc;n ch&agrave;ng nh&igrave;n th&#7845;y m&#7897;t c&acirc;y h&#7891;ng ch&uacute;c &#273;ang ch&aacute;y, ng&#7885;n l&#7917;a rung rinh.</p>

<p>R&#7891;i ch&agrave;ng l&#7841;i nghe th&#7845;y m&#7897;t thanh &acirc;m r&#7845;t nh&#7887; l&#7885;t v&agrave;o tai m&igrave;nh:</p>

<p>- C&ocirc;ng t&#7917; t&#7881;nh l&#7841;i r&#7891;i &#432;?</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n &#273;&#432;a m&#7855;t nh&igrave;n v&#7873; ph&iacute;a ph&aacute;t ra thanh &acirc;m th&igrave; th&#7845;y m&#7897;t thi&#7871;u n&#7919; ch&#7915;ng m&#432;&#7901;i b&#7843;y m&#432;&#7901;i t&aacute;m tu&#7893;i. N&agrave;ng m&#7863;c &aacute;o m&agrave;u xanh l&#7841;t. M&#7863;t n&agrave;ng h&igrave;nh tr&aacute;i xoan, n&agrave;ng m&#7881;m c&#432;&#7901;i h&eacute; hai h&agrave;m r&#259;ng tr&#7855;ng nh&#432; ng&#7885;c kh&#7869; n&oacute;i:</p>

<p>- C&ocirc;ng t&#7917; c&ograve;n ch&#7895; n&agrave;o kh&oacute; ch&#7883;u n&#7919;a kh&ocirc;ng?</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n &ocirc;n l&#7841;i nh&#7919;ng chuy&#7879;n &#273;&atilde; x&#7843;y ra.</p>

<p>Ch&agrave;ng nh&#7899; r&otilde; m&igrave;nh &#273;ang &#7903; tr&ecirc;n n&uacute;i Ma Thi&ecirc;n L&atilde;nh luy&#7879;n c&ocirc;ng th&igrave; &#273;&#7897;t nhi&ecirc;n n&#7917;a ng&#432;&#7901;i ph&aacute;t nhi&#7879;t n&oacute;ng nh&#432; l&#7917;a c&ograve;n n&#7917;a ng&#432;&#7901;i l&#7841;i l&#7841;nh nh&#432; b&#259;ng, r&#7891;i ch&agrave;ng m&ecirc; man kh&ocirc;ng bi&#7871;t g&igrave; n&#7919;a. B&acirc;y gi&#7901; h&#7891;i t&#7881;nh th&igrave; &#273;&#7897;t nhi&ecirc;n th&#7845;y thi&#7871;u n&#7919; n&agrave;y xu&#7845;t hi&#7879;n.</p>

<p>Ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- Ta&hellip; Ta&hellip;</p>

<p>Ch&agrave;ng ph&aacute;t gi&aacute;c ra m&igrave;nh &#273;ang n&#7857;m tr&ecirc;n m&#7897;t c&aacute;i gi&#432;&#7901;ng &ecirc;m &#7845;m l&#7841;i c&oacute; ch&#259;n &#273;&#7855;p tr&ecirc;n ng&#432;&#7901;i. Ch&agrave;ng toan ng&#7891;i d&#7853;y, nh&#432;ng v&#7915;a c&#7921;a m&igrave;nh th&igrave; t&#7913; chi c&ugrave;ng kh&#7855;p m&igrave;nh m&#7849;y t&#7921;a nh&#432; b&#7883; tr&#259;m ngh&igrave;n kim &#273;&acirc;m v&agrave;o &#273;au &#273;&#7899;n v&ocirc; c&ugrave;ng. Ch&agrave;ng kh&ocirc;ng nh&#7883;n d&#432;&#7907;c la l&ecirc;n:</p>

<p>- &Uacute;i chao!</p>

<p>Thi&#7871;u n&#7919; l&#7841;i l&ecirc;n ti&#7871;ng:</p>

<p>- C&ocirc;ng t&#7917; v&#7915;a h&#7891;i t&#7881;nh kh&ocirc;ng n&ecirc;n c&#7917; &#273;&#7897;ng. T&#7841; &#417;n tr&#7901;i ph&#7853;t! Th&#7871; l&agrave; c&aacute;i m&#7841;ng nh&#7887; b&eacute; n&agrave;y c&oacute; th&#7875; v&atilde;n h&#7891;i &#273;&#432;&#7907;c r&#7891;i.</p>

<p>N&agrave;ng n&oacute;i xong &#273;&#7897;t nhi&ecirc;n m&#7863;t &#273;&#7887; b&#7915;ng l&ecirc;n r&#7891;i ngo&#7843;nh &#273;&#7847;u nh&igrave;n ra ch&#7895; kh&aacute;c.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n c&#361;ng kh&ocirc;ng kh&#7887;i h&#7891;i h&#7897;p trong l&ograve;ng. Ch&agrave;ng nh&#7853;n th&#7845;y c&ocirc; b&eacute; dung nhan xinh &#273;&#7865;p, t&iacute;nh t&igrave;nh kh&#7843; &aacute;i.</p>

<p>Ch&agrave;ng &#7845;p &uacute;ng h&#7887;i:</p>

<p>- Ta! Ta &#7903; ch&#7895; n&agrave;o &#273;&acirc;y?</p>

<p>Thi&#7871;u n&#7919; quay &#273;&#7847;u l&#7841;i gi&#417; ng&oacute;n tay tr&#7887; l&ecirc;n &#273;&#7875; v&agrave;o mi&#7879;ng ra hi&#7879;u cho ch&agrave;ng &#273;&#7915;ng l&ecirc;n ti&#7871;ng.</p>

<p>N&agrave;ng kh&#7869; n&oacute;i:</p>

<p>- C&oacute; ng&#432;&#7901;i &#273;&#7871;n &#273;&oacute;! Ta ph&#7843;i &#273;i &#273;&acirc;y!</p>

<p>B&oacute;ng ng&#432;&#7901;i th&#7845;p tho&aacute;ng, n&agrave;ng chu&#7891;n qua c&#7917;a s&#7893; ra ngo&agrave;i. Ch&agrave;ng thi&#7871;u ni&ecirc;n ch&#7881; th&#7845;y hoa m&#7855;t l&ecirc;n m&#7897;t c&aacute;i l&agrave; thi&#7871;u n&#7919; &#273;&atilde; m&#7845;t h&uacute;t.</p>

<p>Ch&agrave;ng l&#7841;i nghe tr&ecirc;n n&oacute;c nh&agrave; c&oacute; ti&#7871;ng b&#432;&#7899;c ch&acirc;n l&#7841;o x&#7841;o r&#7845;t mau th&igrave; kh&ocirc;ng kh&#7887;i bu&acirc;ng khu&acirc;ng t&#7921; h&#7887;i:</p>

<p>- N&agrave;ng l&agrave; ai? Ch&#7859;ng hi&#7875;u n&agrave;ng c&ograve;n &#273;&#7871;n th&#259;m ta n&#7919;a kh&ocirc;ng?</p>

<p>M&#7897;t l&aacute;t sau qu&#7843; c&oacute; ti&#7871;ng ch&acirc;n ng&#432;&#7901;i &#273;i &#273;&#7871;n b&ecirc;n c&#7917;a r&#7891;i h&#7855;ng gi&#7885;ng hai ti&#7871;ng.</p>

<p>C&#7917;a ph&ograve;ng k&#7865;t m&#7903;.</p>

<p>Hai ng&#432;&#7901;i &#273;i v&agrave;o l&agrave; m&#7897;t l&atilde;o gi&agrave; &#7889;m o v&agrave; m&#7897;t g&atilde; g&#7847;y &#273;&eacute;t, n&eacute;t m&#7863;t h&#417;i quen quen d&#432;&#7901;ng nh&#432; &#273;&atilde; g&#7863;p &#7903; &#273;&acirc;u.</p>

<p>L&atilde;o gi&agrave; th&#7845;y ch&agrave;ng thi&#7871;u ni&ecirc;n gi&#432;&#417;ng m&#7855;t l&ecirc;n nh&igrave;n th&igrave; l&#7897; v&#7867; vui m&#7915;ng ti&#7871;n l&#7841;i n&oacute;i:</p>

<p>- Bang ch&#7911;! Bang ch&#7911; th&#7845;y trong ng&#432;&#7901;i th&#7871; n&agrave;o? B&#7919;a nay v&#7867; m&#7863;t Bang ch&#7911; &#273;&atilde; kh&aacute; t&#432;&#417;i r&#7891;i.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n ng&#7853;p ng&#7915;ng h&#7887;i l&#7841;i:</p>

<p>- L&atilde;o&hellip; L&atilde;o l&agrave; ai? Hi&#7879;n gi&#7901; ta &#7903; &#273;&acirc;y l&agrave; n&#417;i n&agrave;o &#273;&acirc;u?</p>

<p>L&atilde;o gi&agrave; tho&aacute;ng l&#7897; v&#7867; lo bu&#7891;n nh&#432;ng l&#7841;i t&#432;&#417;i c&#432;&#7901;i ngay, &#273;&aacute;p:</p>

<p>- Bang ch&#7911; b&#7883; tr&#7885;ng b&#7879;nh &#273;&atilde; b&#7843;y t&aacute;m ng&agrave;y r&#7891;i. B&acirc;y gi&#7901; th&#7847;n tr&iacute; ph&#7909;c h&#7891;i, thi&#7879;t l&agrave; &#273;&aacute;ng m&#7915;ng. Xin Bang ch&#7911; h&atilde;y n&#7857;m y&ecirc;n d&#432;&#7905;ng th&#7847;n. S&aacute;ng mai thu&#7897;c h&#7841; s&#7869; &#273;&#7871;n v&#7845;n an.</p>

<p>L&atilde;o n&oacute;i xong &#273;&#432;a ng&oacute;n tay ra &#273;&#7863;t l&ecirc;n ng&#7921;c ch&agrave;ng m&#7897;t l&aacute;t r&#7891;i g&#7853;t &#273;&#7847;u c&#432;&#7901;i n&oacute;i:</p>

<p>- D&#432;&#7901;ng nh&#432; t&acirc;m m&#7841;ch Bang ch&#7911; &#273;&atilde; &#7893;n &#273;&#7883;nh kh&aacute; nhi&#7873;u, kh&ocirc;ng c&oacute; g&igrave; &#273;&aacute;ng lo ng&#7841;i n&#7919;a. Thi&#7879;t l&agrave; ng&#432;&#7901;i l&agrave;nh c&oacute; ho&agrave;ng thi&ecirc;n &#7911;ng h&#7897; v&agrave; to&agrave;n bang c&#361;ng &#273;&#432;&#7907;c h&#432;&#7903;ng ph&uacute;c.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n ng&#7841;c nhi&ecirc;n n&oacute;i:</p>

<p>- Ta! Ta l&agrave; C&#7849;u T&#7841;p Ch&#7911;ng ch&#7913; c&oacute; ph&#7843;i Bang ch&#7911; g&igrave; &#273;&acirc;u?</p>

<p>L&atilde;o gi&agrave; c&ugrave;ng g&atilde; g&#7847;y &#273;&eacute;t nghe ch&agrave;ng thi&#7871;u ni&ecirc;n n&oacute;i c&acirc;u n&agrave;y th&igrave; ng&#7849;n m&#7863;t ra, &#273;&#432;a m&#7855;t nh&igrave;n nhau.</p>

<p>L&atilde;o gi&agrave; kh&#7869; n&oacute;i:</p>

<p>- Xin Bang ch&#7911; h&atilde;y y&ecirc;n ngh&#7881;.</p>

<p>L&atilde;o &#273;i gi&#7853;t l&ugrave;i m&#7845;y b&#432;&#7899;c &#273;o&#7841;n tr&#7903; ra kh&#7887;i ph&ograve;ng.</p>

<p>L&atilde;o gi&agrave; n&agrave;y ch&iacute;nh l&agrave; Tr&#432;&#7899;c Th&#7911; Th&agrave;nh Xu&acirc;n B&#7889;i H&#7843;i Th&#7841;ch, c&ograve;n g&atilde; g&#7847;y &#273;&eacute;t ch&iacute;nh l&agrave; H&#432;&#417;ng ch&#7911; M&#7877; Ho&agrave;nh D&atilde;.</p>

<p>M&#7877; Ho&agrave;nh D&atilde; &#273;&atilde; b&#7883; T&#7841; Y&ecirc;n Kh&aacute;ch &#273;&#7843; th&#432;&#417;ng b&#7857;ng n&#7897;i l&#7921;c &#7903; Ma Thi&ecirc;n L&atilde;nh. May nh&#7901; c&oacute; B&#7889;i H&#7843;i Th&#7841;ch v&otilde; c&ocirc;ng &#273;&atilde; cao c&#432;&#7901;ng, y thu&#7853;t l&#7841;i tinh th&ocirc;ng c&#7913;u vi&#7879;n g&atilde; k&#7883;p th&#7901;i &#273;em v&#7873; T&#7893;ng &#273;&agrave; bang Tr&#432;&#7901;ng L&#7841;c &#273;i&#7873;u d&#432;&#7905;ng m&#7845;y ng&agrave;y v&agrave; d&#7847;n d&#7847;n kh&#7887;i n&#7897;i th&#432;&#417;ng.</p>

<p>Nh&#432;ng g&atilde; m&#7897;t &#273;&#7901;i n&#7893;i ti&#7871;ng anh h&ugrave;ng m&agrave; b&#7883; T&#7841; Y&ecirc;n Kh&aacute;ch ch&#7881; ra m&#7897;t chi&ecirc;u &#273;&atilde; b&#7855;t &#273;&#432;&#7907;c th&igrave; trong l&ograve;ng r&#7845;t phi&#7873;n mu&#7897;n, B&#7889;i H&#7843;i Th&#7841;ch th&#432;&#7901;ng khuy&ecirc;n g&atilde;:</p>

<p>- M&#7877; hi&#7873;n &#273;&#7879;! V&#7909; n&agrave;y c&#361;ng t&#7841;i ch&uacute;ng ta h&agrave;nh &#273;&#7897;ng l&#7895; m&atilde;ng m&agrave; ra. H&ocirc;m &#7845;y, m&igrave;nh t&#432;&#7903;ng T&#7841; ti&ecirc;n sinh l&agrave; k&#7867; th&ugrave; n&ecirc;n m&#7899;i h&#7891; &#273;&#7891; nh&#432; v&#7853;y. Ph&#7843;i chi, y n&oacute;ng gi&#7853;n ch&#7871; ph&#7909;c c&#7843; ch&iacute;n anh em th&igrave; ch&#7855;c kh&ocirc;ng c&ograve;n ai &#273;&#7871;n kinh &#273;&#7897;ng Bang ch&#7911; &#273;&#7875; &#273;&#432;a ng&#432;&#7901;i v&agrave;o ho&agrave;n c&#7843;nh t&#7849;u h&#7887;a nh&#7853;p ma. Nh&#432;ng y ch&#7881; ki&#7873;m ch&#7871; m&#7897;t m&igrave;nh hi&#7873;n &#273;&#7879; r&#7891;i b&#7887; &#273;i ngay. Ch&uacute;ng ta t&aacute;m ng&#432;&#7901;i l&#7909;c t&igrave;m th&#7845;y Bang ch&#7911;. Ngay l&uacute;c &#7845;y ng&#432;&#7901;i h&ocirc;n m&ecirc; b&#7845;t t&#7881;nh, t&igrave;nh th&#7871; r&#7845;t l&agrave; nguy ng&#7853;p, kh&ocirc;ng ai d&aacute;m &#273;o&aacute;n tr&#432;&#7899;c l&agrave; ng&#432;&#7901;i c&oacute; qua kh&#7887;i &#273;&#432;&#7907;c kh&ocirc;ng. B&acirc;y gi&#7901; tuy ng&#432;&#7901;i &#273;&atilde; kh&aacute; nhi&#7873;u nh&#432;ng c&aacute;i m&ocirc;n Bang ch&#7911; &#273;ang luy&#7879;n &acirc;m d&#432;&#417;ng xung &#273;&#7897;t nhau kh&#7911;ng khi&#7871;p th&igrave; d&ugrave; th&#7847;n k&#7923; &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng th&#7875; luy&#7879;n &#273;&#7871;n n&#417;i &#273;&#432;&#7907;c. L&uacute;c n&#7897;i th&#432;&#417;ng ph&aacute;t t&aacute;c h&atilde;y c&ograve;n nguy ng&#7853;p l&#7855;m. V&#7841;n nh&#7845;t Bang ch&#7911; x&#7843;y chuy&#7879;n b&#7845;t tr&#7855;c th&igrave; trong b&#7885;n ch&iacute;n anh em ta M&#7877; hi&#7873;n &#273;&#7879; l&agrave; ng&#432;&#7901;i t&#7897;i nh&#7865; nh&#7845;t, v&igrave; tuy hi&#7873;n &#273;&#7879; c&oacute; l&ecirc;n Ma Thi&ecirc;n L&atilde;nh, nh&#432;ng b&#7883; T&#7841; ti&ecirc;n sinh ki&#7873;m ch&#7871;, &#273;&atilde; m&#7845;t c&ocirc;ng l&#7921;c ngay t&#7915; tr&#432;&#7899;c khi th&#7845;y m&#7863;t Bang ch&#7911;.</p>

<p>M&#7877; Ho&agrave;nh D&atilde; n&oacute;i:</p>

<p>- B&#7889;i ti&ecirc;n sinh kh&ocirc;ng th&#7875; ph&acirc;n bi&#7879;t k&#7867; c&oacute; t&#7897;i hay kh&ocirc;ng b&#7857;ng c&aacute;ch &#273;&oacute; &#273;&#432;&#7907;c. Bang ch&#7911; m&agrave; c&oacute; m&#7879;nh h&#7879; n&agrave;o th&igrave; c&#7843; ch&iacute;n ng&#432;&#7901;i ch&uacute;ng ta ch&#7881; c&oacute; &#273;&#432;&#7901;ng vung ki&#7871;m l&ecirc;n t&#7921; v&#7851;n m&agrave; th&ocirc;i, c&ograve;n ngo&agrave;i ra ch&#7859;ng c&oacute; c&aacute;ch n&agrave;o &#273;&#7875; kh&#7887;i h&#7893; th&#7865;n v&#7899;i l&#432;&#417;ng t&acirc;m v&agrave; &#273;&#7875; t&#7841; t&#7897;i v&#7899;i Bang ch&#7911; n&#7919;a.</p>

<p>Sau khi &#273;o&agrave;n ng&#432;&#7901;i v&#7873; T&#7893;ng &#273;&agrave;, &#273;&#7871;n ng&agrave;y th&#7913; t&aacute;m B&#7889;i H&#7843;i Th&#7841;ch v&agrave; M&#7877; Ho&agrave;nh D&atilde; v&agrave;o ph&ograve;ng th&#259;m b&#7879;nh Bang ch&#7911; th&igrave; th&#7845;y Th&#7841;ch bang ch&#7911; &#273;&atilde; m&#7903; m&#7855;t ra v&agrave; mi&#7879;ng &#273;&atilde; n&oacute;i &#273;&#432;&#7907;c m&#7845;y ti&#7871;ng.</p>

<p>Hai ng&#432;&#7901;i m&#7915;ng r&#7905; v&ocirc; c&ugrave;ng. C&oacute; &#273;i&#7873;u h&#7885; v&#7851;n lo Th&#7841;ch bang ch&#7911; l&#7847;n n&agrave;y luy&#7879;n c&ocirc;ng &#273;&#7875; t&#7849;u h&#7887;a nh&#7853;p ma n&ecirc;n t&acirc;m th&#7847;n b&#7883; t&#7893;n th&#432;&#417;ng tr&#7885;ng &#273;&#7841;i &#273;&#7871;n n&#7895;i kh&ocirc;ng nh&#7853;n ra &#273;&#432;&#7907;c ng&#432;&#7901;i nh&agrave; n&#7919;a, v&agrave; mi&#7879;ng l&#7841;i n&oacute;i ra nh&#7919;ng c&acirc;u h&#7891; &#273;&#7891; nh&#432; ng&#432;&#7901;i lo&#7841;n tr&iacute;.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch b&#7855;t m&#7841;ch th&#7845;y &#273;&atilde; &#7893;n &#273;&#7883;nh kh&aacute; nhi&#7873;u.</p>

<p>L&atilde;o &#273;ang m&#7915;ng th&#7847;m th&igrave; ng&#7901; &#273;&acirc;u ch&agrave;ng thi&#7871;u ni&ecirc;n l&#7841;i n&oacute;i ra m&#7897;t c&acirc;u ng&#7899; ng&#7849;n: &ldquo;Ta l&agrave; C&#7849;u T&#7841;p Ch&#7911;ng ch&#7913; c&oacute; ph&#7843;i Bang ch&#7911; g&igrave; &#273;&acirc;u?&rdquo; khi&#7871;n cho B&#7889;i, M&#7877; hai ng&#432;&#7901;i c&#7843; kinh th&#7845;t s&#7855;c kh&ocirc;ng d&aacute;m n&oacute;i n&#7919;a l&#7853;p t&#7913;c lui ra.</p>

<p>Hai ng&#432;&#7901;i ra kh&#7887;i ph&ograve;ng, M&#7877; Ho&agrave;nh D&atilde; h&#7887;i B&#7889;i H&#7843;i Th&#7841;ch:</p>

<p>- Th&#7871; n&agrave;o?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch tr&#7847;m ng&acirc;m m&#7897;t l&aacute;t r&#7891;i n&oacute;i:</p>

<p>- Hi&#7879;n gi&#7901; t&acirc;m th&#7847;n Bang ch&#7911; h&atilde;y c&ograve;n m&ecirc; man ch&#432;a t&#7881;nh t&aacute;o. Ti&#7875;u huynh h&#7871;t l&ograve;ng t&#7853;n t&#7909;y ch&#7919;a cho l&atilde;o gia.</p>

<p>Ch&#7859;ng ch&oacute;ng th&igrave; ch&#7847;y, ch&#7855;c ng&#432;&#7901;i c&oacute; th&#7875; kh&#7887;i &#273;&#432;&#7907;c.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch n&oacute;i t&#7899;i &#273;&acirc;y ng&#432;ng l&#7841;i m&#7897;t l&aacute;t r&#7891;i ti&#7871;p:</p>

<p>- C&oacute; &#273;i&#7873;u hi&#7879;n nay m&#7885;i vi&#7879;c r&#7845;t g&#7845;p. Ch&#7859;ng bi&#7871;t bao gi&#7901; ng&#432;&#7901;i m&#7899;i ho&agrave;n to&agrave;n kh&#7887;i h&#7859;n.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n th&#7845;y hai ng&#432;&#7901;i ra kh&#7887;i r&#7891;i m&#7899;i &#273;&#432;a c&#7863;p m&#7855;t m&#417; m&agrave;ng nh&igrave;n kh&#7855;p c&#259;n ph&ograve;ng m&#7897;t l&#432;&#7907;t.</p>

<p>Ch&agrave;ng th&#7845;y m&igrave;nh n&#7857;m tr&ecirc;n m&#7897;t chi&#7871;c gi&#432;&#7901;ng. Tr&#432;&#7899;c gi&#432;&#7901;ng l&agrave; m&#7897;t &aacute;n s&aacute;ch s&#417;n son. B&ecirc;n &aacute;n s&aacute;ch c&oacute; hai chi&#7871;c gh&#7871; b&agrave;nh tr&#7843;i g&#7845;m. Trong ph&ograve;ng ch&#7895; n&agrave;o c&#361;ng b&agrave;y bi&#7879;n thi&#7879;t l&agrave; xa hoa m&#7929; l&#7879;, m&agrave;n h&#7891;ng &#273;&#7879;m g&#7845;m. Kh&oacute;i tr&#7847;m cu&#7891;n cu&#7897;n b&#7889;c l&ecirc;n.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n th&#7845;y m&igrave;nh &#7903; trong m&#7897;t c&#259;n ph&ograve;ng th&#417;m tho &ecirc;m &#7845;m ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t &#273;&#7897;ng ph&#7911; th&#7847;n ti&ecirc;n th&igrave; m&#7855;t hoa l&ecirc;n. Ch&agrave;ng ch&#7859;ng bi&#7871;t m&#7897;t &#273;&#7891; v&#7853;t g&igrave; c&#7843;, li&#7873;n bu&ocirc;ng m&#7897;t ti&#7871;ng th&#7903; d&agrave;i ngh&#297; th&#7847;m:</p>

<p>- &ETH;&acirc;y ch&#7855;c l&agrave; m&igrave;nh &#273;ang n&#7857;m m&#417;!</p>

<p>Nh&#432;ng ch&agrave;ng ngh&#297; l&#7841;i v&#7915;a r&#7891;i thi&#7871;u n&#7919; &aacute;o xanh &#259;n n&oacute;i r&#7845;t d&#7877; nghe. N&agrave;ng c&ograve;n l&#7897; v&#7867; vui m&#7915;ng. C&#7843; &#273;&#7871;n c&#7863;p m&agrave;y bi&#7871;c xinh &#273;&#7865;p c&#7911;a n&agrave;ng h&atilde;y c&ograve;n nh&#432; in trong &oacute;c. H&igrave;nh &#7843;nh n&agrave;ng b&#259;ng m&igrave;nh qua c&#7917;a s&#7893; chu&#7891;n &#273;i c&#361;ng l&agrave; s&#7921; th&#7921;c hi&#7875;n nhi&ecirc;n tr&#432;&#7899;c m&#7855;t kh&ocirc;ng ph&#7843;i l&agrave; m&#7897;ng &#7843;o.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n &#273;&#432;a tay ph&#7843;i l&ecirc;n toan s&#7901; &#273;&#7847;u. Nh&#432;ng tay v&#7915;a c&#7845;t th&igrave; to&agrave;n th&acirc;n l&#7841;i &#273;au &#273;&#7899;n nh&#432; d&#7847;n.</p>

<p>Ch&agrave;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c la l&ecirc;n:</p>

<p>- Tr&#7901;i &#417;i!</p>

<p>B&#7895;ng nghe trong g&oacute;c ph&ograve;ng c&oacute; ti&#7871;ng ng&#432;&#7901;i ng&aacute;p r&#7891;i h&#7887;i:</p>

<p>- Thi&#7871;u gia t&#7881;nh r&#7891;i &#432;?</p>

<p>Ch&agrave;ng nghe &#273;&uacute;ng l&agrave; thanh &acirc;m m&#7897;t thi&#7871;u n&#7919; th&igrave; ch&agrave;ng nh&#7899; t&#7899;i l&uacute;c tr&#432;&#7899;c m&igrave;nh v&#7915;a t&#7881;nh gi&#7845;c, thi&#7871;u n&#7919; &aacute;o l&#7909;c xu&#7845;t hi&#7879;n h&#7887;i: &ldquo;C&ocirc;ng t&#7917; t&#7881;nh r&#7891;i &#432;?&rdquo;</p>

<p>Ch&agrave;ng m&#7915;ng th&#7847;m t&#432;&#7903;ng thi&#7871;u n&#7919; kia &#273;&atilde; &#273;&#7871;n g&#7847;n &#273;&acirc;u &#273;&acirc;y. Ch&agrave;ng thi&#7871;u ni&ecirc;n b&#7895;ng hoa m&#7855;t m&#7897;t c&aacute;i.</p>

<p>M&#7897;t thi&#7871;u n&#7919; t&#7915; trong g&oacute;c ph&ograve;ng nh&#7843;y &#273;&#7871;n tr&#432;&#7899;c gi&#432;&#7901;ng n&#7857;m c&#7911;a ch&agrave;ng.</p>

<p>Ban &#273;&#7847;u ch&agrave;ng thi&#7871;u ni&ecirc;n t&#432;&#7903;ng l&#7847;m l&agrave; thi&#7871;u n&#7919; l&uacute;c n&atilde;y v&agrave;o th&#259;m m&igrave;nh th&igrave; trong l&ograve;ng m&#7915;ng h&#7899;n h&#7903;. Nh&#432;ng ch&agrave;ng &#273;&#7883;nh th&#7847;n nh&igrave;n k&#7929; th&igrave; thi&#7871;u n&#7919; n&agrave;y m&#7863;c &aacute;o ng&#7855;n s&#7855;c v&agrave;ng. Ch&#7859;ng nh&#7919;ng m&agrave;u &aacute;o kh&aacute;c h&#7859;n m&agrave; v&#7867; m&#7863;t n&agrave;ng c&#361;ng kh&ocirc;ng gi&#7889;ng.</p>

<p>Thi&#7871;u n&#7919; tr&#432;&#7899;c m&#7855;t ch&agrave;ng b&acirc;y gi&#7901; m&#7863;t tr&ograve;n m&#7855;t to. C&ocirc; &#7843; c&#361;ng xinh &#273;&#7865;p m&agrave; c&ograve;n ra chi&#7873;u s&#7855;c s&#7843;o th&ocirc;ng minh.</p>

<p>&#7842; l&#7897; v&#7867; vui m&#7915;ng l&ecirc;n ti&#7871;ng h&#7887;i:</p>

<p>- Thi&#7871;u gia t&#7881;nh r&#7891;i &#432;?</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n n&oacute;i:</p>

<p>- Ta t&#7881;nh r&#7891;i, hi&#7879;n gi&#7901; kh&ocirc;ng ph&#7843;i l&agrave; ta &#273;ang n&#7857;m m&#417; ch&#7913;?</p>

<p>Thi&#7871;u n&#7919; c&#432;&#7901;i khanh kh&aacute;ch &#273;&aacute;p:</p>

<p>- N&ocirc; t&#7923; ch&#7881; s&#7907; thi&#7871;u gia h&atilde;y c&ograve;n &#7903; trong m&#7897;ng.</p>

<p>&#7842; &#273;ang c&#432;&#7901;i &#273;&#7897;t nhi&ecirc;n v&#7867; m&#7863;t nghi&ecirc;m trang l&#7841;i h&#7887;i ti&#7871;p:</p>

<p>- Thi&#7871;u gia! Thi&#7871;u gia c&oacute; c&#7847;n &#273;i&#7873;u chi kh&ocirc;ng?</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n r&#7845;t l&#7845;y l&agrave;m l&#7841; v&#7897;i h&#7887;i l&#7841;i:</p>

<p>- C&ocirc; k&ecirc;u ta l&agrave; thi&#7871;u gia g&igrave; g&igrave; &#273;&oacute;? Sao l&#7841;i x&#432;ng h&ocirc; k&#7923; c&#7909;c nh&#432; v&#7853;y?</p>

<p>Thi&#7871;u n&#7919; nh&iacute;u c&#7863;p l&ocirc;ng m&agrave;y ra chi&#7873;u b&#7845;t m&atilde;n h&#7887;i l&#7841;i:</p>

<p>- B&#7885;n n&ocirc; t&#7923; gi&#7919; ph&#7853;n t&ocirc;i &#273;&ograve;i, ch&#7859;ng k&ecirc;u ch&#7911; nh&acirc;n b&#7857;ng thi&#7871;u gia th&igrave; k&ecirc;u b&#7857;ng g&igrave;?</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n l&#7849;m b&#7849;m:</p>

<p>- V&#7915;a r&#7891;i m&#7897;t ng&#432;&#7901;i k&ecirc;u m&igrave;nh b&#7857;ng Bang ch&#7911; g&igrave; g&igrave; &#273;&oacute;, r&#7891;i b&acirc;y gi&#7901; l&#7841;i m&#7897;t c&ocirc; k&ecirc;u b&#7857;ng thi&#7871;u gia. V&#7853;y th&igrave; m&igrave;nh l&agrave; ai v&agrave; &#273;&acirc;y l&agrave; n&#417;i n&agrave;o?</p>

<p>Thi&#7871;u n&#7919; v&#7867; m&#7863;t h&ograve;a d&#7883;u l&#7841;i n&oacute;i:</p>

<p>- Thi&#7871;u gia! Hi&#7879;n gi&#7901; thi&#7871;u gia ch&#432;a ho&agrave;n to&agrave;n kh&#7887;i h&#7859;n. Thi&#7871;u gia c&#7913; n&#7857;m ngh&#7881; &#273;i. Thi&#7871;u gia c&oacute; &#259;n ch&uacute;t y&#7871;n s&agrave;o kh&ocirc;ng?</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n t&#7921; h&#7887;i:</p>

<p>- Y&#7871;n s&agrave;o l&agrave; c&aacute;i g&igrave;?</p>

<p>Ch&agrave;ng c&#7843;m th&#7845;y &#273;&oacute;i l&ograve;ng n&ecirc;n ch&#7859;ng c&#7847;n bi&#7871;t y&#7871;n sao l&agrave; g&igrave; c&#7913; c&oacute; &#273;&#7891; &#259;n l&agrave; &#273;&#432;&#7907;c. Ch&agrave;ng li&#7873;n g&#7853;t &#273;&#7847;u.</p>

<p>Thi&#7871;u n&#7919; k&eacute;o &aacute;o ngay ng&#7855;n l&#7841;i ch&#7841;y sang ph&ograve;ng b&ecirc;n.</p>

<p>L&aacute;t sau &#7843; b&#432;ng ra m&#7897;t c&aacute;i m&acirc;m. Tr&ecirc;n m&acirc;m c&oacute; &#273;&#7863;t m&#7897;t c&aacute;i li&#7877;u s&#7913; r&#7845;t &#273;&#7865;p, m&ugrave;i th&#417;m b&#7889;c l&ecirc;n nghi ng&uacute;t.</p>

<p>Ch&agrave;ng kh&ocirc;ng hi&#7875;u sao gi&#7919;a l&uacute;c &#273;&ecirc;m khuya m&agrave; ng&#432;&#7901;i ta n&#7845;u th&#7913;c &#259;n &#273;&#432;&#7907;c ch&oacute;ng th&#7871;?</p>

<p>Thi&#7871;u n&#7919; t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- B&#7843;y t&aacute;m ng&agrave;y n&agrave;y thi&#7871;u gia ch&#7881; u&#7889;ng n&#432;&#7899;c s&acirc;m thang &#273;&#7875; c&#7847;m h&#417;i, ch&#7855;c b&acirc;y gi&#7901; &#273;&oacute;i l&#7855;m r&#7891;i!</p>

<p>&#7842; v&#7915;a n&oacute;i v&#7915;a &#273;&#7863;t m&acirc;m xu&#7889;ng tr&#432;&#7899;c m&#7863;t ch&agrave;ng.</p>

<p>Nh&#7901; c&oacute; &aacute;nh &#273;&egrave;n n&ecirc;n ch&agrave;ng thi&#7871;u ni&ecirc;n th&#7845;y trong li&#7877;n &#273;&#7921;ng m&#7897;t th&#7913; g&igrave; tr&#7855;ng nh&#432; tuy&#7871;t, tr&ocirc;ng nh&#432; ch&aacute;o m&agrave; kh&ocirc;ng ph&#7843;i l&agrave; ch&aacute;o. D&#432;&#7899;i &#273;&aacute;y li&#7877;n l&#7841;i lo&aacute;ng tho&aacute;ng c&oacute; m&#7845;y c&aacute;nh Mai C&ocirc;i b&#7889;c l&ecirc;n m&#7897;t m&ugrave;i th&#417;m thanh nh&atilde;.</p>

<p>Ch&agrave;ng c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- C&aacute;i n&agrave;y &#273;&#7875; ta &#259;n &#273;&acirc;y ph&#7843;i kh&ocirc;ng?</p>

<p>Thi&#7871;u n&#7919; t&#432;&#7903;ng ch&#7911; nh&acirc;n &#7905;m &#7901; li&#7873;n nh&iacute;u c&#7863;p l&ocirc;ng m&agrave;y &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i! Sao thi&#7871;u gia c&ograve;n ph&#7843;i h&#7887;i n&#7919;a?</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n t&#7921; h&#7887;i:</p>

<p>- Kh&ocirc;ng bi&#7871;t th&#7913; n&agrave;y bao nhi&ecirc;u ti&#7873;n m&agrave; m&igrave;nh ch&#7859;ng c&oacute; &#273;&#7891;ng n&agrave;o. Chi b&#7857;ng h&#7887;i tr&#432;&#7899;c &#273;i l&agrave; h&#417;n.</p>

<p>Ngh&#297; v&#7853;y ch&agrave;ng li&#7873;n n&oacute;i:</p>

<p>- Trong m&igrave;nh ta kh&ocirc;ng c&oacute; ti&#7873;n, l&#7845;y c&aacute;i g&igrave; tr&#7843; c&ocirc; &#273;&#432;&#7907;c?</p>

<p>L&uacute;c &#273;&#7847;u thi&#7871;u n&#7919; c&ograve;n s&#7917;ng s&#7889;t, sau &#7843; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, b&#7853;t c&#432;&#7901;i h&iacute;ch h&iacute;ch n&oacute;i:</p>

<p>- Thi&#7871;u gia qua m&#7897;t h&#7891;i tr&#7885;ng b&#7883;nh m&agrave; t&iacute;nh n&#7871;t v&#7851;n ch&#432;a thay &#273;&#7893;i ch&uacute;t n&agrave;o. N&oacute;i ra mi&#7879;ng to&agrave;n nh&#7919;ng gi&#7885;ng than ngh&egrave;o. Thi&#7871;u gia &#273;&atilde; &#273;&oacute;i th&igrave; c&#7913; &#259;n &#273;i th&ocirc;i.</p>

<p>&#7842; n&oacute;i xong li&#7873;n b&#432;ng li&#7877;n y&#7871;n s&agrave;o &#273;&#7875; g&#7847;n v&agrave;o.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n c&#7843; m&#7915;ng h&#7887;i:</p>

<p>- Ta &#259;n kh&ocirc;ng ph&#7843;i tr&#7843; ti&#7873;n &#432;?</p>

<p>Thi&#7871;u n&#7919; t&#432;&#7903;ng ch&#7911; nh&acirc;n mu&#7889;n &#273;&ugrave;a gi&#7905;n n&ecirc;n trong l&ograve;ng ch&aacute;n ng&#7845;y.</p>

<p>&#7842; s&#7883;u m&#7863;t xu&#7889;ng h&#7887;i:</p>

<p>- Kh&ocirc;ng ph&#7843;i tr&#7843; ti&#7873;n nong chi h&#7871;t, thi&#7871;u gia c&oacute; &#259;n kh&ocirc;ng?</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n v&#7897;i &#273;&aacute;p:</p>

<p>- Ta &#259;n, ta &#259;n.</p>

<p>R&#7891;i th&ograve; tay ra c&#7847;m th&igrave;a. Nh&#432;ng v&#7915;a c&#7845;t tay l&ecirc;n th&igrave; to&agrave;n th&acirc;n l&#7841;i &#273;au &#273;&#7899;n kh&ocirc;ng ch&#7883;u &#273;&#432;&#7907;c.</p>

<p>Ch&agrave;ng nghi&#7871;n ch&#7863;t hai h&agrave;m r&#259;ng t&#7915; t&#7915; gi&#417; tay l&ecirc;n, nh&#432;ng tay run b&#7847;n b&#7853;t kh&ocirc;ng ng&#7899;t.</p>

<p>Thi&#7871;u n&#7919; m&#7863;t l&#7841;nh nh&#432; ti&#7873;n h&#7887;i:</p>

<p>- Thi&#7871;u gia &#273;au th&#7853;t hay l&agrave; gi&#7843; v&#7901;?</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n l&#7845;y l&agrave;m k&#7923; h&#7887;i l&#7841;i:</p>

<p>- &ETH;&atilde; &#273;au l&agrave; &#273;au thi&#7879;t ch&#7913; c&ograve;n gi&#7843; v&#7901; l&agrave;m chi?</p>

<p>Thi&#7871;u n&#7919; n&oacute;i:</p>

<p>- &ETH;&#432;&#7907;c r&#7891;i! Th&#7845;y thi&#7871;u gia &#273;au b&#7883;nh th&#7853;p t&#7917; nh&#7845;t sinh, n&ocirc; t&#7923; ph&aacute; l&#7873; lu&#7853;t b&oacute;n cho thi&#7871;u gia &#259;n. Nh&#432;ng n&#7871;u thi&#7871;u gia l&#7841;i th&#7915;a c&#417; m&agrave; &#273;&#7909;ng &#273;&#7853;y ch&acirc;n tay l&agrave;m tr&ograve; con kh&#7881; th&igrave; n&ocirc; t&#7923; b&#7887; &#273;i kh&ocirc;ng nh&igrave;n nh&otilde;i g&igrave; &#273;&#7871;n n&#7919;a.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n c&agrave;ng nghe c&agrave;ng l&#7845;y l&agrave;m k&#7923;, li&#7873;n h&#7887;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; &#273;&#7897;ng &#273;&#7853;y ch&acirc;n tay l&agrave;m tr&ograve; con kh&#7881;?</p>

<p>Thi&#7871;u n&#7919; &#273;&ocirc;i m&aacute; &#7917;ng h&#7891;ng l&#432;&#7901;m ch&agrave;ng m&#7897;t c&aacute;i r&#7891;i c&#7847;m l&#7845;y th&igrave;a m&uacute;c y&#7871;n s&agrave;o &#7903; trong c&aacute;i li&#7877;n &#273;&#7893; v&agrave;o mi&#7879;ng ch&agrave;ng</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n ng&#417; ng&aacute;c. Kh&ocirc;ng bao gi&#7901; ch&agrave;ng ng&#7901; &#273;&#7871;n tr&ecirc;n &#273;&#7901;i l&#7841;i c&oacute; ng&#432;&#7901;i t&#7917; t&#7871; nh&#432; v&#7853;y.</p>

<p>Ch&agrave;ng h&aacute; mi&#7879;ng ra nu&#7889;t m&#7897;t th&igrave;a y&#7871;n s&agrave;o th&igrave; th&#7845;y v&#7915;a th&#417;m v&#7915;a ngon, ch&agrave;ng sung s&#432;&#7899;ng kh&ocirc;ng bi&#7871;t &#273;&#7871;n th&#7871; n&agrave;o m&agrave; k&#7875;.</p>

<p>Thi&#7871;u n&#7919; kh&ocirc;ng n&oacute;i c&acirc;u g&igrave; li&ecirc;n ti&#7871;p m&uacute;c cho ch&agrave;ng lu&ocirc;n ba th&igrave;a. Ng&#432;&#7901;i &#7843; v&#7851;n &#273;&#7913;ng c&aacute;ch gi&#432;&#7901;ng xa xa, ph&#7843;i v&#432;&#417;n tay ra m&#7899;i &#273;&#7893; &#273;&#432;&#7907;c y&#7871;n s&agrave;o v&agrave;o mi&#7879;ng cho thi&#7871;u ni&ecirc;n. &#7842; lu&ocirc;n lu&ocirc;n &#273;&#7875; &yacute; &#273;&#7873; ph&ograve;ng ch&agrave;ng c&oacute; h&agrave;nh &#273;&#7897;ng gh&#7865;o nguy&#7879;t tr&ecirc;u hoa c&ograve;n r&uacute;t lui mau ch&oacute;ng &#273;&#432;&#7907;c.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n v&#7915;a &#259;n v&#7915;a khen lu&ocirc;n mi&#7879;ng:</p>

<p>- Ngon qu&aacute;! Tr&#7901;i &#417;i! Ta r&#7845;t c&#7843;m &#417;n c&ocirc;!</p>

<p>Thi&#7871;u n&#7919; c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- Thi&#7871;u gia &#273;&#7915;ng t&#432;&#7903;ng d&ugrave;ng ng&#7909;y k&#7871; m&agrave; &#273;&aacute;nh l&#7915;a n&ocirc; t&#7923; v&agrave;o b&#7851;y &#273;&#432;&#7907;c &#273;&acirc;u! Y&#7871;n s&agrave;o ch&#7881; l&agrave; y&#7871;n s&agrave;o nh&#432; m&#7885;i khi. Thi&#7871;u gia &#259;n k&#7875; c&oacute; h&agrave;ng ng&agrave;n l&#7847;n r&#7891;i sao ch&#7859;ng th&#7845;y bao gi&#7901; khen ngon?</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n kh&ocirc;ng kh&#7887;i m&#417; m&agrave;ng ngh&#297; th&#7847;m:</p>

<p>- Th&#7913; n&agrave;y m&igrave;nh &#273;&atilde; &#273;&#432;&#7907;c &#259;n h&#7891;i n&agrave;o &#273;&acirc;u m&agrave; c&ocirc; ta b&#7843;o m&igrave;nh &#273;&atilde; &#259;n h&agrave;ng ng&agrave;n l&#7847;n r&#7891;i?</p>

<p>Ngh&#297; v&#7853;y ch&agrave;ng li&#7873;n h&#7887;i:</p>

<p>- C&aacute;i n&agrave;y, c&aacute;i n&agrave;y l&agrave; y&#7871;n s&agrave;o &#432;?</p>

<p>Thi&#7871;u n&#7919; h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng r&#7891;i &#273;&aacute;p:</p>

<p>- Thi&#7871;u gia! Thi&#7871;u gia th&#7853;t kh&eacute;o gi&#7843; v&#7901;.</p>

<p>&#7842; v&#7915;a n&oacute;i v&#7915;a l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c. N&agrave;ng ch&#7881; s&#7907; ch&agrave;ng thi&#7871;u ni&ecirc;n c&oacute; h&agrave;nh &#273;&#7897;ng b&#7845;t ch&iacute;nh.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n th&#7845;y thi&#7871;u n&#7919; m&#7863;c &aacute;o ng&#7855;n m&agrave;u v&agrave;ng d&acirc;y l&#432;ng c&#361;ng s&#7855;c v&agrave;ng. Hai l&#7885;n t&oacute;c tr&ecirc;n &#273;&#7847;u &#7843; v&igrave; v&#7915;a ng&#7911; d&#7853;y ch&#432;a k&#7883;p ch&#7843;i n&ecirc;n h&atilde;y c&ograve;n b&ugrave; x&ugrave;. Ch&acirc;n &#7843; c&#361;ng ch&#432;a x&#7887; v&#7899;.</p>

<p>Hai b&agrave;n ch&acirc;n &#273;i v&agrave;o &#273;&ocirc;i h&agrave;i th&ecirc;u hoa r&#7845;t xinh &#273;&#7865;p.</p>

<p>Ch&agrave;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c c&#7845;t ti&#7871;ng khen:</p>

<p>- C&ocirc;! C&ocirc; n&agrave;y &#273;&#7865;p qu&aacute;!</p>

<p>Thi&#7871;u n&#7919; &#273;&#7887; m&#7863;t l&ecirc;n ra chi&#7873;u gi&#7853;n d&#7919;. &#7842; &#273;&#7863;t li&#7877;n y&#7871;n xu&#7889;ng b&agrave;n tr&#7903; g&oacute;t quay &#273;i. &#7842; l&#7841;i g&oacute;c ph&ograve;ng cu&#7889;n chi&#7871;u c&#7847;m c&#7843; ch&#259;n g&#7889;i b&#432;&#7899;c ra c&#7917;a.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n kinh h&atilde;i h&#7887;i:</p>

<p>- C&ocirc;! C&ocirc; &#273;i &#273;&acirc;u? C&ocirc; kh&ocirc;ng nh&igrave;n &#273;&#7871;n ta n&#7919;a &#432;?</p>

<p>Gi&#7885;ng n&oacute;i c&#7911;a ch&agrave;ng t&#7887; v&#7867; kh&#7849;n thi&#7871;t bi ai.</p>

<p>Thi&#7871;u n&#7919; n&oacute;i:</p>

<p>- Thi&#7871;u gia b&#7883;nh n&#7863;ng ch&#7871;t &#273;i s&#7889;ng l&#7841;i, v&#7915;a m&#7899;i nh&uacute;c nh&iacute;ch mi&#7879;ng &#273;&atilde; n&oacute;i to&agrave;n nh&#7919;ng c&acirc;u v&#7899; v&#7849;n. Thi&#7871;u gia l&agrave; ch&#7911;, n&ocirc; t&#7923; l&agrave; ph&#7853;n t&ocirc;i &#273;&ograve;i khi n&agrave;o l&#7841;i d&aacute;m nh&igrave;n &#273;&#7871;n ch&#7911; &#273;&#432;&#7907;c.</p>

<p>&#7842; n&oacute;i xong ra c&#7917;a &#273;i lu&ocirc;n.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n th&#7845;y &#7843; t&#7913;c gi&#7853;n b&#7887; &#273;i th&igrave; kh&ocirc;ng hi&#7875;u m&igrave;nh &#273;&atilde; l&#7847;m l&#7895;i g&igrave; v&#7899;i &#7843;.</p>

<p>Ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- M&#7897;t c&ocirc; v&#432;&#7907;t qua c&#7917;a s&#7893; m&agrave; chu&#7891;n, c&ograve;n m&#7897;t c&ocirc; b&#432;&#7899;c ra kh&#7887;i c&#7917;a m&agrave; &#273;i. M&#7845;y c&ocirc; n&agrave;y n&oacute;i g&igrave; minh c&#361;ng ch&#7859;ng hi&#7875;u. H&#7905;i &ocirc;i! M&igrave;nh qu&#7843; l&agrave; th&#7857;ng ng&#7889;c kh&ocirc;ng bi&#7871;t c&oacute;c g&igrave; h&#7871;t.</p>

<p>Ch&agrave;ng c&ograve;n &#273;ang ng&#417; ng&#7849;n xu&#7845;t th&#7847;n, b&#7895;ng nghe ti&#7871;ng b&#432;&#7899;c ch&acirc;n s&#7897;t so&#7841;t.</p>

<p>Thi&#7871;u n&#7919; v&#7915;a r&#7891;i l&#7841;i quay v&agrave;o ph&ograve;ng. M&#7863;t &#7843; v&#7851;n c&ograve;n ra chi&#7873;u t&#7913;c gi&#7853;n. Tay &#7843; b&#432;ng thau n&#432;&#7899;c r&#7917;a m&#7863;t.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n th&#7845;y thi&#7871;u n&#7919; tr&#7903; l&#7841;i c&#7843; m&#7915;ng.</p>

<p>Thi&#7871;u n&#7919; &#273;&#7863;t thau n&#432;&#7899;c xu&#7889;ng b&agrave;n, l&#7845;y trong thau ra m&#7897;t chi&#7871;c kh&#259;n m&#7863;t h&#417;i n&oacute;ng h&atilde;y c&ograve;n b&#7889;c l&ecirc;n nghi ng&uacute;t. N&agrave;ng v&#7855;t s&#7841;ch n&#432;&#7899;c &#273;i r&#7891;i &#273;&#432;a l&#7841;i tr&#432;&#7899;c m&#7863;t ch&agrave;ng l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- Thi&#7871;u gia lau m&#7863;t &#273;i!</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n nhanh nh&#7849;u &#273;&aacute;p:</p>

<p>- D&#7841; d&#7841;!</p>

<p>Ch&agrave;ng v&#7897;i &#273;&#432;a tay ra c&#7847;m l&#7845;y kh&#259;n m&#7863;t. Nh&#432;ng v&#7915;a c&#7917; &#273;&#7897;ng th&igrave; to&agrave;n th&acirc;n l&#7841;i &#273;au &#273;&#7899;n v&ocirc; c&ugrave;ng.</p>

<p>Ch&agrave;ng nghi&#7871;n r&#259;ng ch&#7883;u &#273;&#7921;ng gi&#417; kh&#259;n m&#7863;t l&ecirc;n lau m&#7863;t, nh&#432;ng tay gi&#417; l&ecirc;n c&ograve;n c&aacute;ch m&#7863;t ch&#7915;ng m&#7897;t th&#432;&#7899;c r&#7891;i kh&ocirc;ng sao &#273;&#432;a g&#7847;n v&agrave;o &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Thi&#7871;u n&#7919; th&#7845;y v&#7853;y b&aacute;n t&iacute;n b&aacute;n nghi. &#7842; c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- Thi&#7871;u gia gi&#7843; v&#7901; kh&eacute;o th&#7853;t!</p>

<p>&#7842; &#273;&oacute;n l&#7845;y kh&#259;n m&#7863;t r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- Thi&#7871;u gia mu&#7889;n n&ocirc; t&#7923; lau m&#7863;t cho c&#361;ng ch&#7859;ng kh&oacute; g&igrave;, nh&#432;ng &#273;&#7915;ng c&oacute; gi&#417; tay ra s&#7901; so&#7841;ng. N&#7871;u thi&#7871;u gia &#273;&#7909;ng t&#7899;i m&#7897;t s&#7907;i t&oacute;c c&#7911;a n&ocirc; t&#7923; l&agrave; n&ocirc; t&#7923; v&#297;nh vi&#7877;n kh&ocirc;ng v&agrave;o ph&ograve;ng n&#7919;a.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n &#273;&aacute;p:</p>

<p>- Ta kh&ocirc;ng d&aacute;m. C&ocirc; n&#432;&#417;ng &#273;&#7915;ng lau m&#7863;t cho ta n&#7919;a. T&#7845;m kh&#259;n tr&#7855;ng nh&#432; b&ocirc;ng th&#7871; n&agrave;y m&agrave; lau v&agrave;o c&aacute;i m&#7863;t ta, s&#7869; l&agrave;m cho n&oacute; ph&#7843;i d&#417; d&aacute;y.</p>

<p>Thi&#7871;u n&#7919; nghe kh&#7849;u &acirc;m ch&agrave;ng tr&#7847;m tr&#7847;m h&#417;n tr&#432;&#7899;c m&agrave; nh&#7919;ng l&#7901;i n&oacute;i ra th&igrave; l&#7841;i ch&#7859;ng gi&#7889;ng ng&agrave;y tr&#432;&#7899;c ch&uacute;t n&agrave;o. Nh&#7845;t l&agrave; ch&agrave;ng n&oacute;i v&#7899; v&#7849;n ch&#7859;ng c&ograve;n ra ngh&#297;a l&yacute; g&igrave; n&#7919;a th&igrave; kh&ocirc;ng kh&#7887;i sinh l&ograve;ng ng&#7901; v&#7921;c.</p>

<p>&#7842; ngh&#297; th&#7847;m:</p>

<p>- M&igrave;nh nghe B&#7889;i &#273;&#7841;i phu n&oacute;i chuy&#7879;n v&#7899;i anh em c&oacute; &#273;&#7873; c&#7853;p &#273;&#7871;n thi&#7871;u gia &#273;ang l&uacute;c luy&#7879;n c&ocirc;ng b&#7883; t&#7849;u h&#7887;a nh&#7853;p ma, t&#7893;n h&#7841;i c&#7843; &#273;&#7871;n l&#7909;c ph&#7911; ng&#361; t&#7841;ng, th&#432;&#417;ng th&#7871; c&#7921;c k&#7923; tr&#7885;ng &#273;&#7841;i. Nay m&igrave;nh coi thi&#7871;u gia c&oacute; v&#7867; &#273;&uacute;ng th&#7871; th&#7853;t. N&#7871;u kh&ocirc;ng th&igrave; l&agrave;m sao l&#7841;i n&oacute;i tr&#259;ng n&oacute;i cu&#7897;i nh&#432; th&#7871;?</p>

<p>Ngh&#297; v&#7853;y &#7843; li&#7873;n h&#7887;i:</p>

<p>- Thi&#7871;u gia! Thi&#7871;u gia c&ograve;n nh&#7899; t&ecirc;n ti&#7875;u t&#7923; l&agrave; g&igrave; kh&ocirc;ng?</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n &#273;&aacute;p:</p>

<p>- C&ocirc; n&#432;&#417;ng ch&#432;a n&oacute;i v&#7899;i ta bao gi&#7901; th&igrave; ta bi&#7871;t l&agrave;m sao &#273;&#432;&#7907;c?</p>

<p>R&#7891;i ch&agrave;ng c&#432;&#7901;i ng&#7899; ng&#7849;n n&oacute;i ti&#7871;p:</p>

<p>- T&ecirc;n ta kh&ocirc;ng ph&#7843;i l&agrave; Thi&#7871;u gia m&agrave; l&agrave; C&#7849;u T&#7841;p Ch&#7911;ng. C&aacute;i t&ecirc;n &#273;&oacute; m&#7851;u th&acirc;n th&#432;&#7901;ng d&ugrave;ng &#273;&#7875; k&ecirc;u ta. Nh&#432;ng l&atilde;o b&aacute; l&#7841;i b&#7843;o C&#7849;u T&#7841;p Ch&#7911;ng kh&ocirc;ng ph&#7843;i l&agrave; t&ecirc;n m&agrave; ch&#7881; l&agrave; t&#7915; d&ugrave;ng &#273;&#7875; th&oacute;a m&#7841;. C&ocirc; n&#432;&#417;ng t&ecirc;n l&agrave; g&igrave;?</p>

<p>Thi&#7871;u n&#7919; c&agrave;ng nghe c&agrave;ng nh&#259;n m&#7863;t cau m&agrave;y, &#7843; ngh&#297; th&#7847;m:</p>

<p>- Coi v&#7867; m&#7863;t thi&#7871;u gia th&igrave; tuy&#7879;t &#273;&#7889;i kh&ocirc;ng c&oacute; &yacute; g&igrave; l&agrave; gi&#7905;n c&#7907;t hay tr&ecirc;u ch&#7885;c. &ETH;&uacute;ng l&agrave; y m&#7845;t tr&iacute; r&#7891;i.</p>

<p>Ngh&#297; v&#7853;y, &#7843; kh&ocirc;ng kh&#7887;i &#273;au l&ograve;ng li&#7873;n h&#7887;i:</p>

<p>- Thi&#7871;u gia! Thi&#7871;u gia th&#7921;c t&igrave;nh kh&ocirc;ng nh&#7853;n ra &#273;&#432;&#7907;c ti&#7875;u t&#7923; l&agrave; Th&#7883; Ki&#7871;m n&#7919;a &#432;?</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n h&#7887;i l&#7841;i:</p>

<p>- C&ocirc; n&#432;&#417;ng l&agrave; Th&#7883; Ki&#7871;m ph&#7843;i kh&ocirc;ng? T&#7915; &#273;&acirc;y ta g&#7885;i c&ocirc; n&#432;&#417;ng l&agrave; Th&#7883; Ki&#7871;m t&#7927; n&#432;&#417;ng.</p>

<p>Thi&#7871;u n&#7919; kinh ng&#7841;c tr&#7889; m&#7855;t ra nh&igrave;n ch&agrave;ng ch&#432;a bi&#7871;t n&oacute;i sao th&igrave; ch&agrave;ng thi&#7871;u ni&ecirc;n &#273;&atilde; n&oacute;i ti&#7871;p:</p>

<p>- Th&#7883; Ki&#7871;m t&#7927; n&#432;&#417;ng kh&ocirc;ng b&#7857;ng l&ograve;ng &#432;? M&#7851;u th&acirc;n ta th&#432;&#7901;ng d&#7863;n r&#7857;ng: &ldquo;N&#7871;u g&#7863;p ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&agrave;o h&#417;n tu&#7893;i m&igrave;nh nhi&#7873;u th&igrave; k&ecirc;u b&#7857;ng a b&agrave;, h&#417;n &#273;&#7897; ch&#7909;c tu&#7893;i th&igrave; k&ecirc;u b&#7857;ng a di, n&#7871;u ch&#7881; h&#417;n m&#7897;t v&agrave;i tu&#7893;i th&igrave; k&ecirc;u b&#7857;ng t&#7927; n&#432;&#417;ng.&rdquo; Ta th&#7845;y t&#7927; n&#432;&#417;ng ch&#7881; l&#7899;n h&#417;n ta m&#7897;t v&agrave;i tu&#7893;i n&ecirc;n g&#7885;i nh&#432; v&#7853;y. Kh&ocirc;ng &#273;&#432;&#7907;c hay sao?</p>

<p>Th&#7883; Ki&#7871;m v&#7867; m&#7863;t bu&#7891;n r&#7847;u.</p>

<p>&#7842; c&uacute;i xu&#7889;ng, b&#7845;t gi&aacute;c sa l&#7879; &#273;&aacute;p:</p>

<p>- Thi&#7871;u gia! Thi&#7871;u gia kh&ocirc;ng ph&#7843;i gi&#7843; v&#7901; &#273;&#7875; l&#7915;a g&#7841;t ti&#7875;u t&#7923; m&agrave; qu&ecirc;n Th&#7883; Ki&#7871;m n&agrave;y th&#7853;t r&#7891;i &#432;?</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Th&#7883; Ki&#7871;m t&#7927; n&#432;&#417;ng n&oacute;i g&igrave; ta c&#361;ng kh&ocirc;ng hi&#7875;u h&#7871;t. Th&#7883; Ki&#7871;m t&#7927; n&#432;&#417;ng! L&agrave;m sao m&agrave; t&#7927; n&#432;&#417;ng l&#7841;i kh&oacute;c l&oacute;c?</p>

<p>T&#7841;i sao t&#7927; n&#432;&#417;ng kh&ocirc;ng vui v&#7867;? Ta c&oacute; &#273;i&#7873;u chi l&#7847;m l&#7895;i? M&#7851;u th&acirc;n ta khi n&agrave;o b&#7921;c m&igrave;nh l&agrave; &#273;&aacute;nh m&#7855;ng ta. Sao t&#7927; n&#432;&#417;ng l&#7841;i kh&ocirc;ng &#273;&aacute;nh m&#7855;ng?</p>

<p>Th&#7883; Ki&#7871;m nghe ch&agrave;ng n&oacute;i l&ograve;ng &#273;au nh&#432; c&#7855;t.</p>

<p>&#7842; c&#7847;m kh&#259;n m&#7863;t t&#7915; t&#7915; lau m&#7863;t cho ch&agrave;ng, h&#7841; th&#7845;p gi&#7885;ng xu&#7889;ng n&oacute;i:</p>

<p>- Ti&#7875;u t&#7923; l&agrave; m&#7897;t &#273;&#7913;a nha ho&agrave;n c&#7911;a thi&#7871;u gia. C&oacute; l&yacute; n&agrave;o l&#7841;i &#273;&aacute;nh m&#7855;ng thi&#7871;u gia &#273;&#432;&#7907;c? Ti&#7875;u t&#7923; mong r&#7857;ng c&aacute;c v&#7883; &#273;&#7841;i gia ch&#7919;a kh&#7887;i b&#7879;nh cho thi&#7871;u gia c&agrave;ng s&#7899;m c&agrave;ng hay. Hi&#7879;n gi&#7901; &#273;&uacute;ng l&agrave; thi&#7871;u gia qu&ecirc;n h&#7871;t. Ti&#7875;u t&#7923; kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o &#273;&#432;&#7907;c.</p>

<p>R&#7891;i &#7843; h&#7841; th&#7845;p gi&#7885;ng xu&#7889;ng h&#7887;i ti&#7871;p:</p>

<p>- Thi&#7871;u gia qu&ecirc;n t&ecirc;n ti&#7875;u t&#7923;, nh&#432;ng c&ograve;n nh&#7899; &#273;&#432;&#7907;c nh&#7919;ng vi&#7879;c kh&aacute;c kh&ocirc;ng? T&#7881; d&#7909; thi&#7871;u gia l&agrave; Bang ch&#7911; &#7903; bang n&agrave;o?</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Ta kh&ocirc;ng ph&#7843;i l&agrave; Bang ch&#7911; chi h&#7871;t. L&atilde;o b&aacute; truy&#7873;n th&#7909; v&otilde; c&ocirc;ng cho, ta &#273;ang r&egrave;n luy&#7879;n th&igrave; &#273;&#7897;t nhi&ecirc;n n&#7917;a ng&#432;&#7901;i b&ecirc;n n&agrave;y n&oacute;ng nh&#432; s&ocirc;i l&ecirc;n, c&ograve;n n&#7917;a ng&#432;&#7901;i b&ecirc;n kia l&#7841;i l&#7841;nh c&#7913;ng. Ta kh&ocirc;ng sao ch&#7883;u &#273;&#7921;ng n&#7893;i n&ecirc;n ng&#7845;t &#273;i ch&#7859;ng bi&#7871;t g&igrave; n&#7919;a. Th&#7883; Ki&#7871;m t&#7927; n&#432;&#417;ng! Sao hi&#7879;n gi&#7901; ta l&#7841;i &#7903; &#273;&acirc;y? C&oacute; ph&#7843;i t&#7927; n&#432;&#417;ng &#273;em v&#7873; kh&ocirc;ng?</p>

<p>Th&#7883; Ki&#7871;m trong l&ograve;ng chua x&oacute;t, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- C&#7913; t&igrave;nh tr&#7841;ng n&agrave;y th&igrave; hi&#7875;n nhi&ecirc;n l&agrave; thi&#7871;u gia kh&ocirc;ng c&ograve;n nh&#7899; m&#7897;t t&yacute; g&igrave; n&#7919;a.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- L&atilde;o b&aacute; &#273;&acirc;u r&#7891;i? Ng&#432;&#7901;i d&#7841;y ta luy&#7879;n c&ocirc;ng theo nh&#7919;ng n&eacute;t v&#7869; tr&ecirc;n h&igrave;nh nh&acirc;n, kh&ocirc;ng hi&#7875;u luy&#7879;n t&#7853;p th&#7871; n&agrave;o m&agrave; &#273;&#7871;n ph&aacute;t h&agrave;n ph&aacute;t nhi&#7879;t. Ta mu&#7889;n h&#7887;i l&#7841;i l&atilde;o b&aacute; coi.</p>

<p>Th&#7883; Ki&#7871;m nghe ch&agrave;ng thi&#7871;u ni&ecirc;n n&oacute;i &#273;&#7871;n h&igrave;nh nh&acirc;n th&igrave; s&#7921;c nh&#7899; ra b&#7843;y h&ocirc;m tr&#432;&#7899;c &#273;&acirc;y, l&uacute;c &#7843; thay &aacute;o cho ch&agrave;ng, th&#7845;y trong b&#7885;c r&#7899;t ra m&#7897;t chi&#7871;c h&#7897;p g&#7895;. &#7842; &#273;&#7897;ng t&iacute;nh hi&#7871;u k&#7923; m&#7903; h&#7897;p ra xem th&igrave; th&#7845;y m&#432;&#7901;i t&aacute;m pho t&#432;&#7907;ng &#273;&#7845;t nh&#7887; x&iacute;u to&agrave;n l&agrave; &#273;&agrave;n &ocirc;ng tr&#7847;n tru&#7891;ng, li&#7873;n &#273;&#7887; m&#7863;t l&ecirc;n. &#7842; cho l&agrave; thi&#7871;u ch&#7911; nh&acirc;n quen t&iacute;nh phong l&#432;u l&atilde;ng m&#7841;n kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i &#273;&#7913;ng &#273;&#7855;n. &#7842; coi nh&#7919;ng t&#432;&#7907;ng &#273;&#7845;t tr&#7847;n tru&#7891;ng &#273;&oacute; ch&#7859;ng c&oacute; g&igrave; l&#7841;, li&#7873;n &#273;&#7853;y h&#7897;p l&#7841;i c&#7845;t &#273;i.</p>

<p>B&acirc;y gi&#7901; &#7843; l&#7841;i ngh&#297; th&#7847;m:</p>

<p>- Chi b&#7857;ng ta &#273;em nh&#7919;ng t&#432;&#7907;ng &#273;&#7845;t &#273;&oacute; cho thi&#7871;u gia coi, kh&ocirc;ng ch&#7915;ng v&#7853;t &#273;&oacute; s&#7869; gi&uacute;p cho y nh&#7899; l&#7841;i nh&#7919;ng vi&#7879;c tr&#432;&#7899;c khi t&#7849;u h&#7887;a nh&#7853;p ma.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

