<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 15</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>B&#7883; &aacute;m s&aacute;t m&agrave; ra kh&#7887;i b&#7879;nh</b></font></p>

<p>Th&#7883; Ki&#7871;m ngh&#297; v&#7853;y li&#7873;n l&#7845;y h&#7897;p g&#7895; ra n&oacute;i:</p>

<p>- Ph&#7843;i ch&#259;ng thi&#7871;u gia n&oacute;i h&igrave;nh nh&acirc;n &#273;&oacute; l&agrave; nh&#7919;ng th&#7913; n&agrave;y?</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i! H&igrave;nh nh&acirc;n &#273;&acirc;y r&#7891;i c&ograve;n l&atilde;o b&aacute; &#273;i &#273;&acirc;u? L&atilde;o b&aacute; &#273;i t&#7915; l&uacute;c n&agrave;o?</p>

<p>Th&#7883; Ki&#7871;m h&#7887;i l&#7841;i:</p>

<p>- C&oacute; l&atilde;o b&aacute; n&agrave;o &#273;&acirc;u?</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n &#273;&aacute;p:</p>

<p>- L&atilde;o b&aacute; l&agrave; l&atilde;o b&aacute; ch&#7913; c&ograve;n l&atilde;o b&aacute; n&agrave;o? Danh hi&#7879;u l&atilde;o b&aacute; l&agrave; Ma Thi&ecirc;n c&#432; s&#297;.</p>

<p>Th&#7883; Ki&#7871;m ch&#7859;ng hi&#7875;u m&#7845;y v&#7873; nh&#7919;ng nh&acirc;n v&#7853;t trong v&otilde; l&acirc;m. Ma Thi&ecirc;n c&#432; s&#297; T&#7841; Y&ecirc;n Kh&aacute;ch l&agrave; nh&acirc;n v&#7853;t l&#7915;ng l&#7851;y ti&#7871;ng t&#259;m tr&ecirc;n ch&#7889;n giang h&#7891; m&agrave; &#7843; c&#361;ng kh&ocirc;ng hay.</p>

<p>&#7842; &#273;&aacute;p:</p>

<p>- Thi&#7871;u gia! Xem ch&#7915;ng thi&#7871;u gia &#273;&atilde; t&#7881;nh t&aacute;o l&#7841;i m&#7897;t ch&uacute;t. Nh&#7919;ng vi&#7879;c ng&agrave;y tr&#432;&#7899;c thi&#7871;u gia ch&#432;a nh&#7899; ra &#273;&#432;&#7907;c th&igrave; h&atilde;y t&#7841;m &#273;&#7875; &#273;&#7845;y. B&acirc;y gi&#7901; tr&#7901;i h&atilde;y c&ograve;n khuya, thi&#7871;u gia h&atilde;y ng&#7911; &#273;i m&#7897;t l&uacute;c n&#7919;a. H&#7905;i &ocirc;i! Th&#7921;c ra th&igrave; nh&#7919;ng vi&#7879;c ng&agrave;y tr&#432;&#7899;c thi&#7871;u gia qu&ecirc;n h&#7871;t &#273;i c&agrave;ng hay.</p>

<p>&#7842; n&oacute;i xong k&eacute;o ch&#259;n &#273;&#7855;p cho ch&agrave;ng, toan thu d&#7885;n &#273;&#7891; v&#7853;t &#273;&#7875; ra kh&#7887;i ph&ograve;ng.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n g&#7885;i gi&#7853;t l&#7841;i h&#7887;i:</p>

<p>- Th&#7883; Ki&#7871;m t&#7927; n&#432;&#417;ng! T&#7841;i sao ti&#7875;u &#273;&#7879; kh&ocirc;ng nh&#7899; l&#7841;i nh&#7919;ng vi&#7879;c ng&agrave;y tr&#432;&#7899;c c&agrave;ng hay?</p>

<p>Th&#7883; Ki&#7871;m ng&#7853;p ng&#7915;ng &#273;&aacute;p:</p>

<p>- Nh&#7919;ng vi&#7879;c ng&agrave;y tr&#432;&#7899;c c&#7911;a thi&#7871;u gia&hellip;</p>

<p>&#7842; n&oacute;i d&#7903; dang r&#7891;i ng&#7915;ng l&#7841;i c&uacute;i &#273;&#7847;u xu&#7889;ng b&#432;&#7899;c mau ra kh&#7887;i ph&ograve;ng.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n trong d&#7841; r&#7845;t hoang mang. D&ugrave; ch&agrave;ng suy ngh&#297; &#273;&#7871;n &#273;&acirc;u c&#361;ng ch&#7859;ng hi&#7875;u g&igrave; h&#7871;t.</p>

<p>Th&#7881;nh tho&#7843;ng ch&agrave;ng l&#7841;i nghe b&ecirc;n ngo&agrave;i c&oacute; ti&#7871;ng m&#7887; c&#7889;c c&#7889;c r&#7891;i ti&#7871;p &#273;&#7871;n nh&#7919;ng ti&#7871;ng thanh la leng beng. Ch&agrave;ng kh&ocirc;ng bi&#7871;t &#273;&acirc;y l&agrave; d&#7845;u hi&#7879;u canh ph&ograve;ng, l&#7841;i ngh&#297; r&#7857;ng n&#7917;a &#273;&ecirc;m r&#7891;i m&agrave; h&#7885; c&ograve;n khua chu&ocirc;ng g&otilde; m&#7887; &#273;&#7875; gi&#7905;n ch&#417;i.</p>

<p>&ETH;&#7897;t nhi&ecirc;n, huy&#7879;t Th&#432;&#417;ng D&#432;&#417;ng &#7903; ng&oacute;n tay tr&#7887; b&ecirc;n ph&#7843;i n&oacute;ng ran. M&#7897;t lu&#7891;ng nhi&#7879;t kh&iacute; t&#7915; ng&oacute;n tay truy&#7873;n qua c&#7893; tay, c&aacute;nh tay, r&#7847;n r&#7847;n ch&#7841;y l&ecirc;n.</p>

<p>Ch&agrave;ng kinh h&atilde;i la th&#7847;m:</p>

<p>- Nguy r&#7891;i!</p>

<p>&ETH;&#7891;ng th&#7901;i huy&#7879;t D&#361;ng Tuy&#7873;n &#7903; l&ograve;ng b&agrave;n ch&acirc;n b&ecirc;n tr&aacute;i l&#7841;i ph&aacute;t l&#7841;nh th&#7845;u x&#432;&#417;ng. Hai lu&#7891;ng h&agrave;n kh&iacute; v&agrave; nhi&#7879;t kh&iacute; xung k&iacute;ch nhau l&agrave;m ch&agrave;ng &#273;au kh&#7893; &#273;&atilde; nhi&#7873;u.</p>

<p>M&#7895;i l&#7847;n l&ecirc;n c&#417;n, hai lu&#7891;ng ch&acirc;n kh&iacute; b&#7889;c l&ecirc;n kinh kh&#7911;ng, &#273;au &#273;&#7899;n &#273;&#7871;n c&ugrave;ng c&#7921;c cho &#273;&#7871;n l&uacute;c m&ecirc; man kh&ocirc;ng bi&#7871;t g&igrave; n&#7919;a. C&oacute; &#273;i&#7873;u m&#7885;i l&#7847;n tr&#432;&#7899;c th&igrave; bi&#7871;n di&#7877;n n&agrave;y x&#7843;y ra v&agrave;o l&uacute;c ch&agrave;ng &#273;&atilde; m&ecirc; man m&agrave; l&#7847;n n&agrave;y ch&agrave;ng &#273;ang t&#7881;nh t&aacute;o h&#7859;n hoi, th&#432;&#417;ng th&#7871; &#273;&#7897;t nhi&ecirc;n ph&aacute;t t&aacute;c, khi&#7871;n ch&agrave;ng c&agrave;ng kinh t&acirc;m &#273;&#7897;ng ph&aacute;ch.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n c&#7843;m gi&aacute;c r&otilde; r&agrave;ng hai lu&#7891;ng h&agrave;n nhi&#7879;t t&#7915; hai n&#7917;a ng&#432;&#7901;i t&#7915; t&#7915; ch&#7841;y v&agrave;o t&acirc;m ph&#7871;.</p>

<p>Ch&agrave;ng than th&#7847;m:</p>

<p>- Chuy&#7871;n n&agrave;y th&igrave; &#273;&#7901;i ta &#273;&#7871;n &#273;&acirc;y l&agrave; h&#7871;t r&#7891;i!</p>

<p>Nh&#7919;ng l&#7847;n tr&#432;&#7899;c hai lu&#7891;ng h&agrave;n nhi&#7879;t ch&#7881; ng&#432;ng t&#7909; t&#7853;p &#7903; ch&acirc;n tay, m&agrave; l&#7847;n n&agrave;y n&oacute; ch&#7841;y v&agrave;o b&#7909;ng r&#7891;i t&#7909; t&#7853;p &#7903; tr&aacute;i tim th&igrave; c&ograve;n ch&#7883;u th&#7871; n&agrave;o n&#7893;i?</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n bi&#7871;t t&igrave;nh th&#7871; v&ocirc; c&ugrave;ng nguy ng&#7853;p. Ch&agrave;ng g&#7855;ng g&#432;&#7907;ng ng&#7891;i d&#7853;y, toan x&#7871;p b&#7857;ng l&#7841;i, nh&#432;ng c&#7863;p gi&ograve; kh&ocirc;ng th&#7875; n&agrave;o co v&agrave;o &#273;&#432;&#7907;c.</p>

<p>Ch&agrave;ng c&#7843;m th&#7845;y &#273;au kh&#7893; v&ocirc; c&ugrave;ng r&#7891;i t&#7921; h&#7887;i:</p>

<p>- Ng&agrave;y tr&#432;&#7899;c l&atilde;o b&aacute; luy&#7879;n c&ocirc;ng ch&#7859;ng l&#7869; c&#361;ng &#273;au kh&#7893; th&#7871; n&agrave;y &#432;? T&#7841;i l&atilde;o b&aacute; &#273;&#7875; hai con s&#7867; trong l&ograve;ng b&agrave;n tay &#273;&#7875; ch&uacute;ng v&#7895; c&aacute;nh m&agrave; gi&#7919; cho ch&uacute;ng kh&ocirc;ng bay l&ecirc;n &#273;&#432;&#7907;c. M&igrave;nh th&#7845;y v&#7853;y th&iacute;ch qu&aacute; t&#432;&#7903;ng chuy&#7879;n &#273;&#7875; l&agrave;m tr&ograve; ch&#417;i. N&#7871;u s&#7899;m bi&#7871;t th&#7871; n&agrave;y th&igrave; ch&#7859;ng luy&#7879;n l&agrave;m g&igrave; cho kh&#7893;?</p>

<p>B&#7895;ng ngo&agrave;i c&#7917;a s&#7893; c&oacute; thanh &acirc;m m&#7897;t ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng h&#7887;i v&#7885;ng v&agrave;o:</p>

<p>- Bang ch&#7911; &#273;&atilde; t&#7881;nh ch&#432;a? Thu&#7897;c h&#7841; Tri&#7875;n Phi t&#7841;i B&aacute;o Ti&#7879;p &#273;&#432;&#7901;ng ch&#7841;y v&#7873; &#273;&acirc;y b&aacute;o tin v&igrave; c&oacute; vi&#7879;c c&#417; m&#7853;t c&#7847;n ph&#7843;i c&aacute;o c&#7845;p.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n kh&ocirc;ng n&oacute;i &#273;&#432;&#7907;c n&#7917;a ti&#7871;ng.</p>

<p>H&#7891;i l&acirc;u b&#7895;ng th&#7845;y c&aacute;nh c&#7917;a s&#7893; t&#7915; t&#7915; m&#7903; ra.</p>

<p>B&oacute;ng ng&#432;&#7901;i th&#7845;p tho&aacute;ng. M&#7897;t h&aacute;n t&#7917; m&#7863;c &aacute;o s&#7863;c s&#7905; nh&#7843;y v&#7885;t v&agrave;o.</p>

<p>H&aacute;n t&#7917; v&agrave;o &#273;&#7871;n tr&#432;&#7899;c gi&#432;&#7901;ng, th&#7845;y ch&agrave;ng thi&#7871;u ni&ecirc;n &#273;&atilde; ng&#7891;i d&#7853;y th&igrave; kh&ocirc;ng kh&#7887;i gi&#7853;t m&igrave;nh kinh h&atilde;i v&igrave; &#273;&acirc;y l&agrave; m&#7897;t c&#7917; &#273;&#7897;ng c&#7911;a ch&agrave;ng ngo&agrave;i &yacute; ngh&#297; c&#7911;a g&atilde;.</p>

<p>G&atilde; v&#7897;i l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c.</p>

<p>L&uacute;c n&agrave;y trong ng&#432;&#7901;i ch&agrave;ng thi&#7871;u ni&ecirc;n hai lu&#7891;ng n&#7897;i l&#7921;c &#273;&atilde; g&#7863;p nhau &#7903; gi&#7919;a kho&#7843;ng tr&aacute;i tim v&agrave; ph&#7893;i. Tr&aacute;i tim ch&agrave;ng &#273;&#7853;p y&#7871;u &#273;i r&#7891;i c&oacute; th&#7875; ng&#7915;ng l&#7841;i b&#7845;t th&#7847;n m&agrave; ch&#7871;t.</p>

<p>Nh&#432;ng gi&#7919;a l&uacute;c c&#7921;c k&#7923; &#273;au &#273;&#7899;n th&igrave; tinh th&#7847;n ch&agrave;ng l&#7841;i r&#7845;t linh m&#7851;n.</p>

<p>M&#7855;t ch&agrave;ng th&#7845;y r&otilde; g&atilde; h&aacute;n t&#7917; m&#7863;c &aacute;o s&#7863;c s&#7905; chu&#7891;n qua c&#7917;a s&#7893; m&agrave; v&agrave;o. Ch&agrave;ng l&#7841;i nghe g&atilde; b&aacute;o danh l&agrave; B&aacute;o Ti&#7879;p &#273;&#432;&#7901;ng Tri&#7875;n Phi th&igrave; kh&ocirc;ng hi&#7875;u g&atilde; c&oacute; d&#7909;ng &yacute; g&igrave;. Ch&agrave;ng ch&#7881; gi&#432;&#417;ng c&#7863;p m&#7855;t thao l&aacute;o l&ecirc;n nh&igrave;n g&atilde;.</p>

<p>Tri&#7875;n Phi l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c m&agrave; v&#7851;n kh&ocirc;ng th&#7845;y ch&agrave;ng thi&#7871;u ni&ecirc;n c&oacute; &#273;&#7897;ng t&#297;nh g&igrave;.</p>

<p>G&atilde; li&#7873;n kh&#7869; c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- Bang ch&#7911;! T&#7841;i h&#7841; nghe n&oacute;i l&atilde;o gia luy&#7879;n c&ocirc;ng b&#7883; t&#7849;u h&#7887;a nh&#7853;p ma, trong ng&#432;&#7901;i c&#7921;c k&#7923; kh&oacute; ch&#7883;u. B&acirc;y gi&#7901; l&atilde;o gia &#273;&atilde; b&#7899;t ch&#432;a?</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n run ng&#432;&#7901;i l&ecirc;n m&#7845;y c&aacute;i kh&ocirc;ng n&oacute;i ra ti&#7871;ng.</p>

<p>Tri&#7875;n Phi c&#7843; m&#7915;ng l&#7841;i n&oacute;i:</p>

<p>- Bang ch&#7911;! Hi&#7879;n gi&#7901; Bang ch&#7911; ch&#432;a kh&#7887;i h&#7859;n kh&ocirc;ng n&ecirc;n c&#7917; &#273;&#7897;ng c&oacute; ph&#7843;i th&#7871; kh&ocirc;ng?</p>

<p>Ti&#7871;ng g&atilde; n&oacute;i tuy r&#7845;t nh&#7887; song Th&#7883; Ki&#7871;m &#7903; ph&ograve;ng b&ecirc;n kia c&#361;ng nghe ti&#7871;ng li&#7873;n ch&#7841;y sang ngay.</p>

<p>&#7842; th&#7845;y Tri&#7875;n Phi v&#7867; m&#7863;t c&#7921;c k&#7923; hung &aacute;c th&igrave; gi&#7853;t m&igrave;nh kinh h&atilde;i h&#7887;i:</p>

<p>- Ng&#432;&#417;i v&agrave;o ph&ograve;ng Bang ch&#7911; c&oacute; vi&#7879;c chi? Sao kh&ocirc;ng th&ocirc;ng b&aacute;o m&agrave; d&aacute;m thi&#7879;n ti&#7879;n nh&#7843;y v&agrave;o? Ng&#432;&#417;i mu&#7889;n l&agrave;m lo&#7841;n ch&#259;ng?</p>

<p>Tri&#7875;n Phi l&#7841;ng ng&#432;&#7901;i nhanh nh&#432; ch&#7899;p &#273;&#7871;n b&ecirc;n Th&#7883; Ki&#7871;m.</p>

<p>Tay ph&#7843;i g&atilde; hu&yacute;ch v&agrave;o sau l&#432;ng &#7843;. Ng&oacute;n tay b&ecirc;n h&#7919;u l&#7841;i &#273;i&#7875;m xu&#7889;ng &#273;&#7847;u vai &#7843;.</p>

<p>Th&#7883; Ki&#7871;m m&#7899;i bi&#7871;t &#273;&ocirc;i ch&uacute;t v&otilde; ngh&#7879;, m&agrave; Tri&#7875;n Phi l&agrave; tay ki&ecirc;u h&atilde;n, th&acirc;n th&#7911; mau l&#7865; phi th&#432;&#7901;ng, th&igrave; &#7843; l&agrave;m sao ch&#7889;ng n&#7893;i? G&atilde; m&#7899;i ra hai chi&ecirc;u &#273;&atilde; ki&#7873;m ch&#7871; huy&#7879;t &#273;&#7841;o &#7843; &#273;&#432;&#7907;c ngay.</p>

<p>G&atilde; &#273;&#7875; &#7843; ng&#7891;i t&#7921;a v&agrave;o gh&#7871; r&#7891;i l&#7845;y ra m&#7897;t m&#7843;nh v&#7843;i nh&eacute;t v&agrave;o mi&#7879;ng &#7843;.</p>

<p>Th&#7883; Ki&#7871;m trong l&ograve;ng n&oacute;ng n&#7843;y v&ocirc; c&ugrave;ng.</p>

<p>&#7842; bi&#7871;t h&agrave;nh &#273;&#7897;ng c&#7911;a Tri&#7875;n Phi nguy h&#7841;i cho Bang ch&#7911;, nh&#432;ng kh&ocirc;ng c&oacute; c&aacute;ch n&agrave;o k&ecirc;u ng&#432;&#7901;i &#273;&#7871;n c&#7913;u vi&#7879;n &#273;&#432;&#7907;c.</p>

<p>Tri&#7875;n Phi tuy ki&#7873;m ch&#7871; &#273;&#432;&#7907;c Th&#7883; Ki&#7871;m r&#7891;i, nh&#432;ng &#273;&#7889;i v&#7899;i Bang ch&#7911; h&#7855;n v&#7851;n e d&egrave; s&#7907; s&#7879;t.</p>

<p>H&#7855;n gi&#417; ch&#432;&#7903;ng l&ecirc;n n&oacute;i:</p>

<p>- N&#7871;u ta &#273;&aacute;nh mi m&#7897;t &#273;&ograve;n Thi&#7871;t Sa ch&#432;&#7903;ng n&agrave;y th&igrave; h&#7841; s&aacute;t con ti&#7879;n t&#7923; ch&#7859;ng c&oacute; chi l&agrave; kh&oacute;.</p>

<p>G&atilde; vung ch&#432;&#7903;ng l&ecirc;n nh&#432;ng kh&ocirc;ng &#273;&aacute;nh xu&#7889;ng ngay, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- N&#7871;u Bang ch&#7911; ch&#432;a m&#7845;t h&#7871;t n&#7897;i c&ocirc;ng th&igrave; nh&#7845;t &#273;&#7883;nh y s&#7869; ra tay gi&#7843;i c&#7913;u cho con nha ho&agrave;n n&agrave;y. &Acirc;u l&agrave; ta h&atilde;y th&#7917; xem sao.</p>

<p>G&atilde; v&#7915;a ngh&#297; v&#7915;a nh&#7855;m &#273;&#7881;nh &#273;&#7847;u Th&#7883; Ki&#7871;m b&#7893; xu&#7889;ng.</p>

<p>B&agrave;n tay g&atilde; c&ograve;n c&aacute;ch ch&#7915;ng n&#7917;a th&#432;&#7899;c m&agrave; th&#7845;y Bang ch&#7911; v&#7851;n ng&#7891;i y&ecirc;n kh&ocirc;ng nh&uacute;c nh&iacute;ch th&igrave; trong b&#7909;ng m&#7915;ng th&#7847;m. L&#7853;p t&#7913;c g&atilde; thu ch&#432;&#7903;ng v&#7873; quay l&#7841;i nh&igrave;n ch&agrave;ng thi&#7871;u ni&ecirc;n to&eacute;t mi&#7879;ng c&#432;&#7901;i, nhe b&#7897; r&#259;ng tr&#7855;ng &#7903;n coi r&#7845;t hung d&#7919;.</p>

<p>G&atilde; l&ecirc;n ti&#7871;ng m&#7855;ng:</p>

<p>- Th&#7857;ng qu&#7927; con d&acirc;m &#273;&atilde;ng n&agrave;y! Ng&agrave;y th&#432;&#7901;ng mi g&acirc;y ra bao nhi&ecirc;u chuy&#7879;n h&agrave;nh hung t&aacute;c &aacute;c. Kh&ocirc;ng ng&#7901; b&#7919;a nay mi l&#7841;i ch&#7871;t v&#7873; tay ta. K&#7875; ra th&igrave; ta h&#7841; th&#7911; gi&#7871;t mi trong tr&#432;&#7901;ng h&#7907;p n&agrave;y c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; h&agrave;nh vi c&#7911;a b&#7853;c anh h&ugrave;ng h&#7843;o h&aacute;n. Nh&#432;ng &#273;&#7889;i v&#7899;i mi l&agrave; m&#7897;t &#273;&#7913;a &#273;&ecirc; ti&#7879;n, v&#7843; l&#7841;i gi&#7919;a mi v&agrave; ta &#273;&atilde; c&oacute; m&#7889;i th&ugrave; s&acirc;u t&#7921;a bi&#7875;n, th&igrave; c&ograve;n c&#7847;n &#273;&#7871;m x&#7881;a &#273;&#7871;n l&#7873; lu&#7853;t giang h&#7891; n&#7919;a? Gi&#7843; t&#7927; mi l&agrave; k&#7867; bi&#7871;t tr&#7885;ng ngh&#297;a kh&iacute; nh&#432; ng&#432;&#7901;i h&agrave;o ki&#7879;t th&igrave; ch&#7859;ng quy&#7871;n r&#361; v&#7907; ta.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n tuy ng&#432;&#7901;i kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c, nh&#432;ng th&#7847;n tr&iacute; v&#7851;n c&ograve;n t&#7881;nh t&aacute;o. Ch&agrave;ng nghe r&#7845;t r&otilde; r&agrave;ng nh&#7919;ng l&#7901;i n&oacute;i c&#7911;a Tri&#7875;n Phi, ch&#7859;ng hi&#7875;u &#273;&#7847;u &#273;u&ocirc;i ra sao, t&#7921; h&#7887;i:</p>

<p>- G&atilde; n&agrave;y n&oacute;i c&aacute;i g&igrave; m&agrave; th&ugrave; s&acirc;u t&#7921;a bi&#7875;n? Y c&ograve;n n&oacute;i ta quy&#7871;n r&#361; v&#7907; con chi chi, n&agrave;o ta c&oacute; bi&#7871;t?</p>

<p>Th&#7883; Ki&#7871;m nghe tri&#7875;n Phi n&oacute;i l&#7841;i &#273;u&#7893;i theo m&#7897;t &yacute; ngh&#297; ri&ecirc;ng.</p>

<p>&#7842; bi&#7871;t ch&#7911; nh&acirc;n b&#7843;n t&iacute;nh phong l&#432;u l&atilde;ng m&#7841;n li&#7873;n tin l&#7901;i g&atilde; l&agrave; &#273;&uacute;ng s&#7921; th&#7853;t, n&ecirc;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Kh&ocirc;ng hi&#7875;u thi&#7871;u gia &#273;&atilde; n&#7907; bao nhi&ecirc;u m&oacute;n tr&#259;ng hoa? Nay y c&oacute; ch&#7871;t v&#7873; tay g&atilde; n&agrave;y th&igrave; c&#361;ng l&agrave; m&#7897;t chuy&#7879;n qu&#7843; b&aacute;o nh&#7905;n ti&#7873;n.</p>

<p>Tuy &#7843; ngh&#297; v&#7853;y, nh&#432;ng trong l&ograve;ng r&#7845;t &#273;&#7895;i b&#7891;n ch&#7891;n v&agrave; cho l&agrave; m&igrave;nh c&ugrave;ng thi&#7871;u gia &#273;&atilde; th&agrave;nh ngh&#297;a ch&#7911; b&#7897;c th&igrave; ph&#7843;i gi&#7919; d&#7841; trung th&agrave;nh.</p>

<p>&#7842; c&#7889; c&#7921;a &#273;&#7875; toan vi&#7879;n tr&#7907; cho ch&agrave;ng thi&#7871;u ni&ecirc;n. Nh&#432;ng v&#7915;a c&#7845;t tay th&igrave; &#273;&atilde; c&#7843;m th&#7845;y t&ecirc; nh&#7913;c.</p>

<p>B&#7883;ch! &#7842; ng&atilde; l&#259;n xu&#7889;ng &#273;&#7845;t.</p>

<p>Nguy&ecirc;n Th&#7883; Ki&#7871;m &#273;&atilde; b&#7883; Tri&#7875;n Phi &#273;i&#7875;m huy&#7879;t. B&acirc;y gi&#7901; &#7843; r&aacute;ng c&#7845;t nh&#7855;c ch&acirc;n tay n&ecirc;n &#273;ang t&#7921;a v&agrave;o th&agrave;nh gh&#7871; li&#7873;n t&eacute; xu&#7889;ng.</p>

<p>Tuy Tri&#7875;n Phi c&#361;ng hi&#7875;u Th&#7883; Ki&#7871;m mu&#7889;n c&#7913;u ch&#7911;, nh&#432;ng g&atilde; kh&ocirc;ng c&#7847;n &#273;&#7871;m x&#7881;a &#273;&#7871;n v&igrave; bi&#7871;t &#7843; kh&ocirc;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c. H&#417;n n&#7919;a g&atilde; mu&#7889;n d&agrave;nh th&igrave; gi&#7901; &#273;&#7875; th&oacute;a m&#7841; k&#7867; th&ugrave; cho h&#7843; gi&#7853;n tr&#432;&#7899;c khi h&#7841; s&aacute;t.</p>

<p>G&atilde; n&oacute;i:</p>

<p>- V&#7907; con ta b&#7883; th&#7845;t th&acirc;n v&agrave;o tay mi. H&#7915;! Mi t&#432;&#7903;ng ta m&#7855;t l&#7845;p tai ng&#417; cam t&acirc;m l&agrave;m m&#7897;t &#273;&#7913;a h&egrave;n h&#7841; si ng&#7889;c ch&#7859;ng bi&#7871;t g&igrave;. Mi y&ecirc;n tr&iacute; l&agrave; ta c&oacute; bi&#7871;t c&#361;ng ch&#7859;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c mi, &#273;&agrave;nh u&#7889;ng h&#7853;n nu&#7889;t h&#7901;n, ch&#7883;u ng&#7853;m b&#7891; h&ograve;n l&agrave;m ng&#7885;t. Ng&#7901; &#273;&acirc;u tr&#7901;i c&ograve;n c&oacute; m&#7855;t khi&#7871;n cho th&#7857;ng qu&#7927; d&acirc;m &aacute;c g&acirc;y n&ecirc;n bao nhi&ecirc;u t&#7897;i l&#7895;i nh&#432; mi l&#7841;i c&oacute; ng&agrave;y l&#7885;t v&agrave;o tay ta.</p>

<p>D&#7913;t l&#7901;i, Tri&#7875;n Phi &#273;&#7913;ng th&#7911; th&#7871; v&#7853;n n&#7897;i l&#7921;c v&agrave;o c&aacute;nh tay chuy&#7875;n r&#7855;c r&#7855;c, r&#7891;i g&atilde; vung ch&#432;&#7903;ng nh&#7855;m &#273;&aacute;nh v&agrave;o tr&#432;&#7899;c ng&#7921;c thi&#7871;u ni&ecirc;n.</p>

<p>Tri&#7875;n Phi nguy&ecirc;n l&agrave; m&#7897;t v&#7883; H&#432;&#417;ng ch&#7911; B&aacute;o Ti&#7879;p &#273;&#432;&#7901;ng, t&#7913;c m&#7897;t trong ng&#361; &#273;&#432;&#7901;ng c&#7911;a bang Tr&#432;&#7901;ng L&#7841;c. C&ocirc;ng phu Thi&#7871;t Sa ch&#432;&#7903;ng c&#7911;a g&atilde; &#273;&atilde; luy&#7879;n tinh th&acirc;m &#273;&#7871;n m&#7913;c &#273;&#7897; &#273;&aacute;nh tan bia v&#7905; &#273;&aacute;, m&agrave; g&atilde; v&#7853;n &#273;&#7911; m&#432;&#7901;i th&agrave;nh c&ocirc;ng l&#7921;c nh&#7857;m &#273;&aacute;nh v&agrave;o huy&#7879;n &ETH;&#7843;n Trung &#7903; gi&#7919;a ng&#7921;c, &#273;&#7847;u x&#432;&#417;ng m&#7887; &aacute;c th&igrave; t&#432;&#7903;ng ch&agrave;ng thi&#7871;u ni&ecirc;n c&ograve;n s&#7889;ng l&agrave;m sao &#273;&#432;&#7907;c?</p>

<p>B&#7895;ng nghe &#273;&aacute;nh &ldquo;r&#7855;c&rdquo; m&#7897;t ti&#7871;ng.</p>

<p>T&igrave;nh tr&#7841;ng b&#7845;t ng&#7901; &#273;&atilde; di&#7877;n ra: C&aacute;nh tay ph&#7843;i Tri&#7875;n Phi b&#7883; g&atilde;y r&#7901;i.</p>

<p>Ng&#432;&#7901;i g&atilde; b&#7883; h&#7845;t l&ugrave;i l&#7841;i b&#259;ng qua c&#7917;a s&#7893; l&agrave;m g&atilde;y c&#7843; ch&#7845;n song r&#7891;i t&eacute; l&#259;n xu&#7889;ng &#273;&#7845;t b&ecirc;n ngo&agrave;i ph&ograve;ng. L&#7853;p t&#7913;c bao nhi&ecirc;u kh&iacute; m&#7841;nh trong to&agrave;n th&acirc;n g&atilde; b&#7883; b&#7871; t&#7855;c. G&atilde; n&#7857;m ch&#7871;t gi&#7845;c.</p>

<p>Ngo&agrave;i c&#259;n ph&ograve;ng n&agrave;y l&agrave; m&#7897;t hu&ecirc; vi&ecirc;n. Trong v&#432;&#7901;n l&uacute;c n&agrave;o c&#361;ng c&oacute; m&#7897;t &#273;&#7897;i tu&#7847;n ti&#7877;u. &ETH;&ecirc;m nay nh&#7857;m g&#7863;p tr&uacute;ng phi&ecirc;n tu&#7847;n ti&#7877;u canh g&aacute;c c&#7911;a bang ch&uacute;ng B&aacute;o Ti&#7879;p &#273;&#432;&#7901;ng. N&#7897;i t&#7849;m c&#7911;a Bang ch&#7911; l&agrave; n&#417;i &#273;&#432;&#7907;c ph&ograve;ng th&#7911; r&#7845;t nghi&ecirc;m m&#7853;t. Tri&#7875;n Phi mu&#7889;n tr&#7843; th&ugrave; t&#7915; m&#7845;y b&#7919;a tr&#432;&#7899;c, nh&#432;ng g&atilde; kh&ocirc;ng d&aacute;m h&#7845;p t&#7845;p, v&agrave; n&#7871;u kh&ocirc;ng ph&#7843;i ph&#7853;n s&#7921; m&igrave;nh canh g&aacute;c th&igrave; kh&oacute; b&#7873; h&agrave;nh &#273;&#7897;ng, n&ecirc;n g&atilde; &#273;&agrave;nh c&#7889; n&eacute;n gi&#7853;n ch&#7901; cho &#273;&#7871;n b&#7919;a nay. Vi&#7879;c canh ph&ograve;ng n&#7897;i t&#7849;m &#273;&atilde; l&#7885;t v&agrave;o tay g&atilde;, n&ecirc;n g&atilde; m&#7899;i b&#7867; ch&#7845;n song c&#7917;a s&#7893; t&#7915; tr&#432;&#7899;c &#273;&#7875; chui v&agrave;o chu&#7891;n ra.</p>

<p>L&uacute;c n&agrave;y, Tri&#7875;n Phi t&eacute; v&agrave;o b&#7909;i mai c&ocirc;i, c&agrave;nh l&aacute; r&#432;&#7901;m r&agrave;.</p>

<p>B&#7885;n tu&#7847;n ti&#7877;u th&#7845;y kh&oacute;m mai c&ocirc;i lay &#273;&#7897;ng, th&igrave; hai t&ecirc;n c&#7847;m &#273;u&#7889;c ch&#7841;y l&#7841;i gi&#417; l&ecirc;n soi. Ch&uacute;ng th&#7845;y Tri&#7875;n Phi n&#7857;m kh&ocirc;ng nh&uacute;c nh&iacute;ch, ch&#7859;ng hi&#7875;u s&#7889;ng ch&#7871;t th&#7871; n&agrave;o. Ch&uacute;ng cho l&agrave; c&oacute; c&#432;&#7901;ng &#273;&#7883;ch l&#7867;n v&agrave;o ph&ograve;ng Bang ch&#7911;, n&ecirc;n &#273;&#7873;u c&#7843; kinh th&#7845;t s&#7855;c.</p>

<p>Ch&uacute;ng th&#7893;i l&ecirc;n m&#7897;t ti&#7871;ng c&ograve;i b&aacute;o &#273;&#7897;ng, r&#7891;i r&uacute;t &#273;&#417;n &#273;ao ra th&ograve; &#273;&#7847;u qua c&#7917;a s&#7893; nh&igrave;n v&agrave;o.</p>

<p>Trong ph&ograve;ng t&#7889;i &#273;en nh&#432; m&#7921;c l&#7841;i kh&ocirc;ng th&#7845;y, &#273;&#7897;ng t&#297;nh g&igrave;.</p>

<p>Hai t&ecirc;n tu&#7847;n canh v&#7897;i gi&#417; &#273;u&#7889;c soi v&agrave;o, &#273;&#7891;ng th&#7901;i vung &#273;ao l&ecirc;n &#273;&#7875; b&#7843;o v&#7879; tr&#432;&#7899;c m&#7863;t.</p>

<p>&Aacute;nh &#273;ao lo&eacute; ra, hai ga nh&igrave;n r&otilde; Bang ch&#7911; ng&#7891;i x&#7871;p b&#7857;ng tr&ecirc;n gi&#432;&#7901;ng. D&#432;&#7899;i &#273;&#7845;t tr&#432;&#7899;c gi&#432;&#7901;ng n&#7857;m, m&#7897;t thi&#7871;u n&#7919; n&#7857;m l&#259;n ra &#273;&oacute;, d&#432;&#7901;ng nh&#432; l&agrave; &#7843; th&#7883; n&#7919; c&#7911;a Bang ch&#7911;.</p>

<p>Ngo&agrave;i ra, kh&ocirc;ng c&ograve;n ai n&#7919;a.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y, b&#7895;ng nghe bang ch&uacute;ng ng&#7843; tr&#432;&#7899;c ng&#7843; sau &#273;&#7873;u th&#7893;i c&ograve;i b&aacute;o &#273;&#7897;ng r&#7891;i l&#7909;c t&#7909;c ch&#7841;y &#273;&#7871;n.</p>

<p>H&#432;&#417;ng ch&#7911; H&#7893; M&atilde;nh &#273;&#432;&#7901;ng l&agrave; Kh&acirc;u S&#417;n Phong r&uacute;t thi&#7871;t gi&#7843;n ra c&#7847;m tay, l&#7899;n ti&#7871;ng la h&#7887;i:</p>

<p>- Bang ch&#7911;! L&atilde;o gia b&igrave;nh y&ecirc;n ch&#259;ng?</p>

<p>G&atilde; v&#7915;a la v&#7915;a v&eacute;n r&egrave;m ch&#7841;y v&agrave;o ph&ograve;ng Bang ch&#7911; th&igrave; th&#7845;y y run b&#7847;n b&#7853;t kh&ocirc;ng ng&#7899;t.</p>

<p>&ETH;&#7897;t nhi&ecirc;n Bang ch&#7911; o&#7865; l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i h&aacute; mi&#7879;ng th&#7903; ra m&#7845;y b&#7909;m m&aacute;u t&iacute;m b&#7847;m, c&oacute; &#273;&#7871;n h&agrave;ng m&#7845;y b&aacute;t.</p>

<p>Kh&acirc;u S&#417;n Phong v&#7897;i n&eacute; ng&#432;&#7901;i sang m&#7897;t b&ecirc;n &#273;&#7875; tr&aacute;nh cho m&aacute;u kh&#7887;i b&#7855;n v&agrave;o qu&#7847;n &aacute;o.</p>

<p>G&atilde; c&ograve;n &#273;ang kinh ng&#7841;c, th&igrave; th&#7845;y Bang ch&#7911; &#273;&atilde; b&#432;&#7899;c xu&#7889;ng gi&#432;&#7901;ng n&acirc;ng &#273;&#7905; &#7843; th&#7883; n&#7919; l&ecirc;n h&#7887;i:</p>

<p>- Th&#7883; Ki&#7871;m t&#7927; n&#432;&#417;ng! H&#7855;n c&oacute; l&agrave;m cho t&#7927; n&#432;&#417;ng b&#7883; th&#432;&#417;ng kh&ocirc;ng?</p>

<p>Y v&#7915;a h&#7887;i v&#7915;a m&oacute;c t&#7845;m kh&#259;n nh&eacute;t trong mi&#7879;ng Th&#7883; Ki&#7871;m ra.</p>

<p>Th&#7883; Ki&#7871;m th&#7903; ph&agrave;o m&#7897;t c&aacute;i h&#7887;i l&#7841;i:</p>

<p>- Thi&#7871;u gia! Y c&oacute; &#273;&#7843; th&#432;&#417;ng thi&#7871;u gia kh&ocirc;ng?</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n &#273;&aacute;p:</p>

<p>- G&atilde; &#273;&aacute;nh ta m&#7897;t ch&#432;&#7903;ng nh&#432;ng l&#7841;i l&agrave;m cho ta khoan kho&aacute;i v&ocirc; c&ugrave;ng!</p>

<p>B&#7895;ng ngo&agrave;i c&#7917;a c&oacute; ti&#7871;ng ch&acirc;n ng&#432;&#7901;i nh&#7897;n l&ecirc;n.</p>

<p>B&#7885;n B&#7889;i H&#7843;i Th&#7841;ch, M&#7877; Ho&agrave;nh D&atilde; l&#7853;t &#273;&#7853;t ch&#7841;y v&agrave;o ph&ograve;ng. C&ograve;n nh&#7919;ng ng&#432;&#7901;i &#273;&#7883;a v&#7883; th&#7845;p k&eacute;m th&igrave; &#273;&#7913;ng c&#7843; ngo&agrave;i c&#7917;a &#273;&#7875; ph&ograve;ng v&#7879;.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch ti&#7871;n v&agrave;o h&#7887;i ch&agrave;ng thi&#7871;u ni&ecirc;n:</p>

<p>- Bang ch&#7911;! Th&iacute;ch kh&aacute;ch &#273;&#7871;n kinh &#273;&#7897;ng Bang ch&#7911; &#432;?</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n ng&#417; ng&aacute;c h&#7887;i l&#7841;i:</p>

<p>- Th&iacute;ch kh&aacute;ch g&igrave; &#273;&acirc;u? Ch&#7859;ng c&oacute; th&iacute;ch kh&aacute;ch n&agrave;o c&#7843;!</p>

<p>L&uacute;c n&agrave;y, nh&#7919;ng tay cao th&#7911; &#273;&atilde; ti&#7871;p n&#7897;i l&#7921;c cho Tri&#7875;n Phi v&agrave; c&#7913;u t&#7881;nh g&atilde; l&#7841;i r&#7891;i, li&#7873;n &#273;&#432;a g&atilde; v&agrave;o trong ph&ograve;ng.</p>

<p>Tri&#7875;n Phi &#273;&atilde; bi&#7871;t lu&#7853;t l&#7879; b&#7893;n bang c&#7921;c k&#7923; nghi&ecirc;m ng&#7863;t. K&#7867; n&agrave;o can t&#7897;i m&#7841;o ph&#7841;m &#273;&#7871;n b&#7853;c t&ocirc;n tr&#432;&#7903;ng hay m&#432;u &#273;&#7891; ph&#7843;n l&#7841;i b&#7843;n bang t&#7845;t b&#7883; gia h&igrave;nh c&#7921;c k&#7923; kh&#7889;c li&#7879;t. Ph&#7841;m nh&acirc;n s&#7869; b&#7883; l&#7897;t tr&#7847;n c&#7897;t v&agrave;o m&#7897;t phi&#7871;n &#273;&aacute; &#7903; ph&iacute;a sau n&uacute;i g&#7885;i l&agrave; H&igrave;nh &ETH;&agrave;i Th&#7841;ch, &#273;&#7875; cho ong ch&acirc;m ki&#7871;n &#273;&#7889;t, r&#7855;n c&#7855;n r&#7871;t h&uacute;t, c&ugrave;ng di&#7873;u tha qu&#7841; m&#7893; l&ocirc;i t&#7915;ng mi&#7871;ng th&#7883;t. C&#7921;c h&igrave;nh h&agrave;nh h&#7841; &#273;&#7871;n t&aacute;m ch&iacute;n ng&agrave;y m&#7899;i ch&#7871;t &#273;i &#273;&#432;&#7907;c.</p>

<p>Tri&#7875;n Phi v&#7915;a v&#7853;n to&agrave;n l&#7921;c &#273;&#7875; &#273;&aacute;nh Bang ch&#7911; m&#7897;t &#273;&ograve;n th&#7853;t n&#7863;ng. G&atilde; ch&#7855;c m&#7849;m ch&#7881; m&#7897;t ch&#432;&#7903;ng &#273;&oacute; l&agrave; k&#7871;t qu&#7843; xong t&iacute;nh m&#7841;ng Bang ch&#7911; &#273;&#7875; r&#7917;a &#273;&#432;&#7907;c m&#7889;i h&#7853;n s&acirc;u cay m&agrave; g&atilde; &ocirc;m &#7845;p t&#7915; m&#7845;y n&#259;m nay. C&ograve;n t&iacute;nh m&#7841;ng g&atilde; tho&aacute;t &#273;&#432;&#7907;c l&agrave; may, m&agrave; kh&ocirc;ng th&igrave; c&oacute; b&#7883; c&#7921;c h&igrave;nh g&atilde; c&#361;ng cam t&acirc;m.</p>

<p>Ng&#7901; &#273;&acirc;u, ph&aacute;t ch&#432;&#7903;ng c&#7911;a g&atilde; ch&#7859;ng nh&#7919;ng kh&ocirc;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c Bang ch&#7911;, m&agrave; c&ograve;n b&#7883; n&#7897;i l&#7921;c c&#7921;c k&#7923; th&acirc;m h&#7853;u c&#7911;a &#273;&#7889;i ph&#432;&#417;ng h&#7845;t ng&#432;&#7907;c l&#7841;i l&agrave;m g&atilde;y c&aacute;nh tay ph&#7843;i. H&#417;n th&#7871; n&#7919;a, g&atilde; c&ograve;n b&#7883; n&#7897;i th&#432;&#417;ng c&#7921;c k&#7923; tr&#7847;m tr&#7885;ng. B&acirc;y gi&#7901; g&atilde; kh&ocirc;ng ngh&#297; g&igrave; n&#7919;a ch&#7881; mong sao &#273;&#432;&#7907;c ch&oacute;ng ch&#7871;t cho y&ecirc;n th&acirc;n.</p>

<p>G&atilde; th&#7845;y m&igrave;nh b&#7883; &#273;&#432;a v&agrave;o ph&ograve;ng th&igrave; y&ecirc;n tr&iacute; l&agrave; s&#7869; b&#7883; gia h&igrave;nh.</p>

<p>G&atilde; li&#7873;n ng&#432;ng t&#7909; n&#7897;i t&#7913;c v&agrave; ch&#7881; c&ograve;n ch&#7901; Bang ch&#7911; ra l&#7879;nh m&#7897;t c&acirc;u: &ldquo;C&#7897;t ph&#7841;m nh&acirc;n v&agrave;o H&igrave;nh &ETH;&agrave;i Th&#7841;ch &#273;&#7875; h&#7855;n ch&#7883;u lu&#7853;t thi&ecirc;n h&igrave;nh c&#7911;a b&#7843;n bang&rdquo; l&agrave; l&#7853;p t&#7913;c g&atilde; &#273;&#7853;p &#273;&#7847;u v&agrave;o v&aacute;ch &#273;&#7875; t&#7921; t&#7917;.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch l&#7841;i c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- Bang ch&#7911;! Ph&#7843;i ch&#259;ng th&iacute;ch kh&aacute;ch &#273;&atilde; chui qua c&#7917;a s&#7893; v&agrave;o ph&ograve;ng?</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n &#273;&aacute;p:</p>

<p>- Ta &#273;ang l&uacute;c m&#417; m&agrave;ng nh&#432; ng&#432;&#7901;i ng&#7911; say, th&igrave; d&#432;&#7901;ng nh&#432; kh&ocirc;ng c&oacute; ai ti&#7871;n v&agrave;o c&#7843;.</p>

<p>Tri&#7875;n Phi nghe bang ch&uacute;a n&oacute;i v&#7853;y th&igrave; r&#7845;t l&#7845;y l&agrave;m k&#7923;.</p>

<p>G&atilde; t&#7921; h&#7887;i:</p>

<p>- Ch&#7859;ng l&#7869; l&uacute;c &#273;&oacute; y v&#7851;n c&ograve;n th&#7847;n tr&iacute; m&ecirc; man ch&#432;a t&#7881;nh, n&ecirc;n m&#7899;i kh&ocirc;ng bi&#7871;t l&agrave; ta &#273;&atilde; vung ch&#432;&#7903;ng &#273;&aacute;nh y.</p>

<p>Nh&#432;ng g&atilde; l&#7841;i l&#7849;m b&#7849;m:</p>

<p>- Song c&ograve;n con nha &#273;&#7847;u kia bi&#7871;t r&otilde; m&igrave;nh &#273;&atilde; h&#7841; th&#7911;, t&#7845;t th&#7883; s&#7869; n&oacute;i hu&#7925;ch to&#7865;t ra.</p>

<p>Qu&#7843; nhi&ecirc;n, B&#7889;i H&#7843;i Th&#7841;ch &#273;&#432;a tay ra v&#7895; v&agrave;o l&#432;ng v&agrave; n&#7855;n vai Th&#7883; Ki&#7871;m m&#7845;y c&aacute;i.</p>

<p>Y c&ograve;n v&#7853;n n&#7897;i l&#7921;c &#273;&#7875; gi&#7843;i huy&#7879;t &#273;&#7841;o cho &#7843;, r&#7891;i c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- Ai &#273;&atilde; phong t&#7887;a huy&#7879;t &#273;&#7841;o ng&#432;&#417;i?</p>

<p>Th&#7883; Ki&#7871;m tr&#7887; v&agrave;o Tri&#7875;n Phi &#273;&aacute;p:</p>

<p>- Ch&iacute;nh y &#273;&oacute;.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch quay l&#7841;i ng&oacute; Tri&#7875;n Phi ra chi&#7873;u nghi ho&#7863;c.</p>

<p>Tri&#7875;n Phi c&#432;&#7901;i l&#7841;t m&#7897;t ti&#7871;ng. G&atilde; toan th&oacute;a m&#7841; m&#7845;y c&acirc;u cho s&#432;&#7899;ng mi&#7879;ng r&#7891;i ch&#7871;t th&igrave; ch&#7871;t.</p>

<p>Nh&#432;ng g&atilde; ch&#432;a m&#7903; mi&#7879;ng th&igrave; Bang ch&#7911; &#273;&atilde; l&ecirc;n ti&#7871;ng tr&#432;&#7899;c.</p>

<p>- Ch&iacute;nh ta! Ta b&#7843;o y l&agrave;m v&#7853;y &#273;&oacute;.</p>

<p>Tri&#7875;n Phi c&#7921;c k&#7923; kinh ng&#7841;c, mi&#7879;ng h&aacute; h&#7889;c ra kh&ocirc;ng bi&#7871;t n&oacute;i sao.</p>

<p>Th&#7883; Ki&#7871;m c&agrave;ng kinh ng&#7841;c h&#417;n, v&igrave; &#7843; &#273;&atilde; tr&ocirc;ng r&otilde; Tri&#7875;n Phi &#273;&#7897;ng th&#7911; toan h&#7841; s&aacute;t Bang ch&#7911;, m&agrave; sao b&acirc;y gi&#7901; Bang ch&#7911; t&#7921; nh&#7853;n &#273;&atilde; sai g&atilde; &#273;i&#7875;m huy&#7879;t m&igrave;nh?</p>

<p>&#7842; l&#7849;m b&#7849;m:</p>

<p>- T&acirc;m th&#7847;n Bang ch&#7911; h&#7891; &#273;&#7891; nh&#432; th&#7871; &#432;?</p>

<p>H&#7891; &#273;&#7891; &#273;&#7871;n n&#7895;i tr&#432;&#7899;c kh&ocirc;ng m&#7903; mi&#7879;ng n&oacute;i c&acirc;u g&igrave;, m&agrave; b&acirc;y gi&#7901; l&#7841;i t&#7921; nh&#7853;n l&#7845;y l&agrave; ch&iacute;nh m&igrave;nh ra l&#7879;nh, th&igrave; th&#7853;t l&agrave; k&#7923;!</p>

<p>Tri&#7875;n Phi v&agrave; Th&#7883; Ki&#7871;m &#273;&#7873;u &#273;&#7913;ng th&#7897;n m&#7863;t ra ng&oacute; ch&agrave;ng thi&#7871;u ni&ecirc;n.</p>

<p>C&#7843; hai c&ugrave;ng kh&ocirc;ng tin &#7903; tai m&igrave;nh v&agrave; &#273;&#7873;u t&#7921; h&#7887;i:</p>

<p>- N&#7871;u qu&#7843; Bang ch&#7911; n&oacute;i th&#7853;t th&igrave; c&oacute; d&#7909;ng &yacute; g&igrave;?</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n th&#7845;y t&igrave;nh tr&#7841;ng n&agrave;y, th&#7921;c ra ch&agrave;ng ch&#7859;ng hi&#7875;u chi h&#7871;t. Nh&#432;ng ch&agrave;ng th&#7845;y t&igrave;nh th&#7871; c&#7921;c k&#7923; nghi&ecirc;m tr&#7885;ng, m&agrave; m&#7885;i ng&#432;&#7901;i &#273;&#7889;i v&#7899;i m&igrave;nh &#273;&#7873;u m&#7897;t ni&#7873;m t&ocirc;n k&iacute;nh.</p>

<p>D&ugrave; ch&agrave;ng c&oacute; ng&acirc;y th&#417; nh&#432;ng c&#361;ng &#273;o&aacute;n bi&#7871;t r&#7857;ng:</p>

<p>- N&#7871;u b&#7885;n ng&#432;&#7901;i n&agrave;y bi&#7871;t Tri&#7875;n Phi &#273;&atilde; h&#7841; th&#7911; &#273;i&#7875;m huy&#7879;t Th&#7883; Ki&#7871;m v&agrave; ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh m&igrave;nh th&igrave; thi&#7879;t l&agrave; b&#7845;t l&#7907;i cho g&atilde;.</p>

<p>Th&#7871; r&#7891;i ch&agrave;ng bu&#7897;t mi&#7879;ng n&oacute;i g&#7841;t m&#7897;t c&acirc;u &#273;&#7875; g&#7905; m&#7889;i nguy cho Tri&#7875;n Phi. C&ograve;n v&igrave; nguy&ecirc;n nh&acirc;n g&igrave; m&agrave; ch&agrave;ng &#273;&atilde; b&#7843;o v&#7879; g&atilde; th&igrave; ch&iacute;nh ch&agrave;ng c&#361;ng kh&ocirc;ng bi&#7871;t n&#7919;a.</p>

<p>Ch&agrave;ng ch&#7881; nh&#7899; mang m&aacute;ng r&#7857;ng l&uacute;c Tri&#7875;n Phi h&#7841; th&#7911; &#273;&aacute;nh m&igrave;nh, v&#7867; m&#7863;t c&#7921;c k&#7923; ph&#7851;n n&#7897;, t&#7887; ra c&oacute; m&#7897;t l&yacute; do g&igrave; n&ecirc;n, b&#7845;t &#273;&#7855;c d&#297; g&atilde; ph&#7843;i ra tay, ch&#7913; kh&ocirc;ng ph&#7843;i t&#7921; nhi&ecirc;n v&ocirc; c&#7899; m&agrave; g&atilde; &#273;&#7883;nh &#273;&aacute;nh ch&#7871;t ch&agrave;ng. H&#417;n n&#7919;a, gi&#7919;a l&uacute;c &#273;&oacute; hai lu&#7891;ng kh&iacute; h&agrave;n nhi&#7879;t xung k&iacute;ch nhau c&#7921;c k&#7923; m&atilde;nh li&#7879;t ch&agrave;ng c&#417; h&#7891; kh&ocirc;ng ch&#7883;u n&#7895;i. Nh&#7901; ph&aacute;t ch&#432;&#7903;ng c&#7911;a Tri&#7875;n Phi &#273;&aacute;nh tr&uacute;ng huy&#7879;t &ETH;&#7843;n Trung m&agrave; ch&agrave;ng h&#7871;t &#273;au &#273;&#7899;n.</p>

<p>Huy&#7879;t &ETH;&#7843;n Trung l&agrave; m&#7845;u ch&#7889;t giao th&ocirc;ng c&#7911;a c&aacute;c &#273;&#432;&#7901;ng kinh m&#7841;ch trong ng&#432;&#7901;i. Ch&#432;&#7903;ng l&#7921;c c&#7911;a Tri&#7875;n Phi m&atilde;nh li&#7879;t phi th&#432;&#7901;ng kh&eacute;o sao &#273;&aacute;nh tr&uacute;ng ch&#7895; v&agrave; &#273;&uacute;ng l&uacute;c. Hai lu&#7891;ng c&ocirc;ng l&#7921;c m&atilde;nh li&#7879;t v&#7873; H&agrave;n &Yacute; mi&ecirc;n ch&#432;&#7903;ng v&agrave; Vi&ecirc;m Vi&ecirc;m c&ocirc;ng t&#7909; h&#7897;i c&#7843; &#7903; &#273;&oacute;.</p>

<p>Ch&#432;&#7903;ng l&#7921;c c&#7911;a Tri&#7875;n Phi &#273;&atilde; khai th&ocirc;ng, ch&#7871; h&oacute;a hai lu&#7891;ng n&#7897;i l&#7921;c kh&ocirc;ng c&ograve;n &#273;&igrave;nh t&#7909; l&#7841;i &#273;&#7889;i l&#7853;p nhau v&agrave; c&ocirc;ng k&iacute;ch nhau n&#7919;a. &ETH;&#7891;ng th&#7901;i n&#7897;i l&#7921;c ch&agrave;ng &#273;&#7897;t nhi&ecirc;n gia t&#259;ng m&#7897;t c&aacute;ch kh&ocirc;ng th&#7875; t&#432;&#7903;ng t&#432;&#7907;ng &#273;&#432;&#7907;c.</p>

<p>N&#7897;i l&#7921;c &#273;&oacute; &#273;&atilde; h&#7845;t ng&#432;&#7907;c l&agrave;m g&atilde;y tay Tri&#7875;n Phi c&ugrave;ng t&#7889;ng g&atilde; ra ngo&agrave;i c&#7917;a s&#7893;.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n ch&#7859;ng hi&#7875;u ra sao, m&agrave; ch&#7881; th&#7845;y kh&iacute; h&agrave;n &#273;ang &#273;&oacute;ng b&#259;ng l&#7841;nh th&#7845;u x&#432;&#417;ng b&acirc;y gi&#7901; &#273;&atilde; &ocirc;n nhu l&#7841;i, m&agrave; kh&iacute; n&oacute;ng nh&#432; l&#7917;a c&#361;ng d&#7883;u b&#7899;t &#273;i. Kh&#7855;p m&igrave;nh m&#7851;y v&agrave; t&#7913; chi tho&#7843;i m&aacute;i v&ocirc; c&ugrave;ng!</p>

<p>M&#7897;t l&uacute;c sau c&#7843; lu&#7891;ng thanh l&#432;&#417;ng h&ograve;a ho&atilde;n, ch&agrave;ng c&#361;ng kh&ocirc;ng c&ograve;n c&#7843;m gi&aacute;c th&#7845;y n&#7919;a, m&agrave; ch&#7881; th&#7845;y tinh l&#7921;c trong ng&#432;&#7901;i tr&agrave;n tr&#7873; &#273;&#7847;y r&#7851;y, trong ng&#432;&#7901;i b&#7913;c r&#7913;c, ch&agrave;ng mu&#7889;n la l&ecirc;n m&#7897;t ti&#7871;ng th&#7853;t to.</p>

<p>Khi H&#7893; M&atilde;nh &#273;&#432;&#7901;ng h&#432;&#417;ng ch&#7911; Kh&acirc;u S&#417;n Phong ti&#7871;n v&agrave;o ph&ograve;ng, ch&agrave;ng thi&#7871;u ni&ecirc;n mi&#7879;ng h&#7897;c ra m&#7845;y b&uacute;m &#7913; huy&#7871;t. T&#7915; l&uacute;c &#273;&oacute;, ch&agrave;ng c&#7843;m th&#7845;y t&acirc;m th&#7847;n khoan kho&aacute;i n&#7897;i l&#7921;c phong ph&uacute;, &#273;&#7847;u &oacute;c c&#361;ng c&#7843;m t&#259;ng th&ecirc;m ph&#7847;n minh m&#7851;n.</p>

<p>B&#7885;n B&#7889;i H&#7843;i Th&#7841;ch th&#7845;y Th&#7883; Ki&#7871;m xi&ecirc;m &aacute;o x&#7889;c x&#7871;ch v&agrave; &#273;&#7847;u t&oacute;c r&#7889;i tung, v&#7867; m&#7863;t b&#417; ph&#7901; th&igrave; ngh&#297; ngay &#273;&#7871;n Bang ch&#7911; v&#7889;n l&agrave; ng&#432;&#7901;i tham d&acirc;m hi&#7871;u s&#7855;c. Y v&#7915;a kh&#7887;i tr&#7885;ng b&#7883;nh li&#7873;n ngh&#297; ngay &#273;&#7871;n chuy&#7879;n tr&#259;ng hoa.</p>

<p>&ETH;&#7889;i v&#7899;i Th&#7883; Ki&#7871;m ch&#7855;c y &#273;ang toan b&agrave;i &eacute;p li&#7877;u n&agrave;i hoa th&igrave; v&#7915;a g&#7863;p l&uacute;c H&#432;&#417;ng ch&#7911; Tri&#7875;n Phi &#7903; B&aacute;o Ti&#7879;p &#273;&#432;&#7901;ng &#273;i tu&#7847;n qua ph&ograve;ng ng&#7911; Bang ch&#7911;. Bang ch&#7911; li&#7873;n g&#7885;i g&atilde; v&agrave;o, sai g&atilde; &#273;i&#7875;m huy&#7879;t Th&#7883; Ki&#7871;m &#273;&#7875; m&igrave;nh th&#7887;a l&ograve;ng d&#7909;c v&#7885;ng. Nh&#432;ng h&#7885; kh&ocirc;ng hi&#7875;u Tri&#7875;n Phi &#273;&atilde; &#273;&#7855;c t&#7897;i th&#7871; n&agrave;o v&#7899;i Bang ch&#7911; m&agrave; b&#7883; h&#7845;t ra ngo&agrave;i c&#7917;a s&#7893;.</p>

<p>M&#7885;i ng&#432;&#7901;i c&ograve;n bi&#7871;t t&acirc;m t&iacute;nh Bang ch&#7911; c&#7889; ch&#7845;p v&agrave; n&oacute;ng n&#7843;y. D&ugrave; l&agrave; nh&#7919;ng ng&#432;&#7901;i c&oacute; &#273;&#7883;a v&#7883; cao c&#7843; trong bang r&#7845;t th&acirc;n t&iacute;n v&#7899;i y, nh&#432;ng g&#7863;p l&uacute;c y n&#7893;i &#273;&oacute;a l&agrave; li&#7873;n tay &#273;&#7845;m ch&acirc;n &#273;&aacute; lu&ocirc;n, ch&#7859;ng n&#7875; nang g&igrave; ai h&#7871;t. B&acirc;y gi&#7901; h&#7885; th&#7845;y Tri&#7875;n Phi th&#432;&#417;ng th&#7871; c&#7921;c k&#7923; tr&#7847;m tr&#7885;ng, m&igrave;nh m&#7851;y m&#7863;t m&#361;i l&#7841;i b&#7883; gai nh&#7885;n &#7903; kh&oacute;m mai c&ocirc;i &#273;&acirc;m v&agrave;o ch&#7843;y m&aacute;u loang l&#7893;, th&igrave; &#273;&#7873;u c&oacute; &yacute; th&#432;&#417;ng h&#7841;i g&atilde;. Song h&#7885; l&#7841;i s&#7907; l&agrave;m cho Bang ch&#7911; ph&#7843;i b&#7869; b&agrave;ng, n&ecirc;n ch&#7859;ng ai l&#7841;i b&ecirc;n th&#259;m h&#7887;i &#273;&#7875; an &#7911;i g&atilde; m&#7897;t c&acirc;u n&agrave;o.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7873;u c&ugrave;ng m&#7897;t &yacute; ngh&#297; nh&#432; v&#7853;y, n&ecirc;n kh&ocirc;ng ai d&aacute;m &#273;&#7873; c&#7853;p &#273;&#7871;n chuy&#7879;n th&iacute;ch kh&aacute;ch n&#7919;a.</p>

<p>H&#7893; M&atilde;nh &#273;&#432;&#7901;ng h&#432;&#417;ng ch&#7911; Kh&acirc;u S&#417;n Phong ch&#7907;t nh&#7899; t&#7899;i m&igrave;nh v&#7915;a s&ugrave;ng s&#7909;c ch&#7841;y v&agrave;o v&agrave; c&oacute; th&#7875; &#273;&atilde; g&acirc;y tr&#7903; ng&#7841;i cho Bang ch&#7911;. G&atilde; th&#7845;y Tri&#7875;n Phi nh&#432; v&#7853;y th&igrave; c&#361;ng lo l&#7905; Bang ch&#7911; tr&#7903; m&#7863;t tr&aacute;ch ph&#7841;t &#273;&#7871;n m&igrave;nh n&ecirc;n g&atilde; kh&ocirc;ng mu&#7889;n tr&ugrave;ng tr&igrave;nh &#7903; l&#7841;i n&#7919;a, li&#7873;n khom l&#432;ng n&oacute;i:</p>

<p>- Bang ch&#7911; h&atilde;y ngh&#7881; ng&#417;i. Thu&#7897;c h&#7841; xin c&aacute;o tho&aacute;i.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i kia th&#7845;y Kh&acirc;u S&#417;n Phong r&uacute;t lui r&#7891;i, c&#361;ng nghi&ecirc;ng m&igrave;nh th&igrave; l&#7877; r&#7891;i l&#7909;c t&#7909;c d&#7901;i kh&#7887;i ph&ograve;ng Bang ch&#7911;.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

