<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 47</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Th&#432;&#417;ng con tr&#7867; hi&#7873;n ph&#7909; r&#417;i ch&acirc;u</b></font></p>

<p>Xung H&#432; &#273;&#7841;o nh&acirc;n l&agrave; ng&#432;&#7901;i r&#7845;t nhi&#7879;t t&acirc;m, li&#7873;n d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- S&#432; &#273;&#7879;! s&#432; mu&#7897;i! K&#7867; &#273;&#7889;i &#273;&#7847;u &#273;&atilde; c&#432;&#7899;p l&#7879;nh lang c&ograve;n coi ch&ugrave;a Th&#432;&#7907;ng Thanh ch&#7859;ng ra &#273;&acirc;u n&#7919;a. B&#7845;t lu&#7853;n h&#7859;n l&agrave; m&#7897;t nh&acirc;n v&#7853;t gh&ecirc; g&#7899;m &#273;&#7871;n &#273;&acirc;u d&ugrave; ngu huynh l&agrave;m kh&ocirc;ng n&ecirc;n vi&#7879;c c&#361;ng quy&#7871;t gi&uacute;p hi&#7873;n &#273;&#7879; m&#7897;t tay.</p>

<p>Y ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- L&#7879;nh lang &#273;&atilde; b&#7883; ng&#432;&#7901;i b&#7855;t m&agrave; v&#7851;n quay v&#7873; s&#432; m&ocirc;n &#273;&#7875; chung lo ki&#7871;p n&#7841;n &#273;&#7911;, th&#7845;y s&#432; &#273;&#7879; th&acirc;m t&igrave;nh ch&#7859;ng l&#7869; b&#7885;n m&#361;i tr&acirc;u ch&uacute;ng ta b&#7845;y nhi&ecirc;u ng&#432;&#7901;i l&#7841;i kh&ocirc;ng ai l&agrave; ng&#432;&#7901;i can &#273;&#7843;m &#432;?</p>

<p>Xung H&#432; n&oacute;i v&#7853;y v&igrave; y t&#432;&#7903;ng k&#7867; &#273;&#7889;i &#273;&#7847;u &#273;&atilde; ch&#7859;ng s&#7907; v&#7907; ch&#7891;ng Th&#7841;ch Thanh l&#7841;i coi th&#432;&#7901;ng c&#7843; ph&aacute;i Tuy&#7871;t S&#417;n ng&#432;&#7901;i nhi&#7873;u th&#7871; m&#7841;nh th&igrave; t&#7845;t ph&#7843;i l&agrave; m&#7897;t nh&acirc;n v&#7853;t v&ocirc; c&ugrave;ng l&#7907;i h&#7841;i. Y c&oacute; bi&#7871;t &#273;&acirc;u ng&#432;&#7901;i c&#432;&#7899;p con Th&#7841;ch Thanh la&#7883; ch&iacute;nh l&agrave; nh&acirc;n s&#297; ph&aacute;i Tuy&#7871;t S&#417;n.</p>

<p>Th&#7841;ch Thanh m&#7897;t l&agrave; kh&ocirc;ng mu&#7889;n ph&ocirc; b&agrave;y s&#7921; x&#7845;u xa c&#7911;a nh&agrave; m&igrave;nh hai l&agrave; gi&#7919;a l&uacute;c ch&ugrave;a Th&#432;&#7907;ng Thanh &#273;ang l&acirc;m &#273;&#7841;i n&#7841;n y kh&ocirc;ng mu&#7889;n g&acirc;y th&ecirc;m c&#432;&#7901;ng &#273;&#7883;ch k&#7871;t m&#7889;i oan c&#7915;u v&#7899;i ph&aacute;i Tuy&#7871;t S&#417;n. Y &#273;&aacute;p:</p>

<p>- T&#7845;m th&#7883;nh t&igrave;nh c&#7911;a c&aacute;cv&#7883; khi&#7871;n cho v&#7907; ch&#7891;ng ti&#7875;u &#273;&#7879; c&#7843;m k&iacute;ch v&ocirc; c&ugrave;ng! Hi&#7879;n &#273;i&#7873;u n&agrave;y ch&#432;a &#273;&#432;&#7907;c &#273;i&#7873;u tra r&otilde; r&agrave;ng, v&#7853;y ch&#7901; khi t&igrave;m ra manh m&#7889;i m&agrave; v&#7907; ch&#7891;ng ti&#7875;u &#273;&#7879; th&acirc;n &#273;&#417;n th&#7871; c&ocirc; s&#7869; v&#7873; ch&ugrave;a c&#7847;u c&#7913;u xin c&aacute;c v&#7883; s&#432; huynh &#273;&#7879; vi&#7879;n tr&#7907; cho.</p>

<p>Xung H&#432; n&oacute;i:</p>

<p>- Th&#7871; c&#361;ng &#273;&#432;&#7907;c. Nh&#432;ng khi &#7845;y hi&#7873;n &#273;&#7879; b&#7845;t t&#7845;t ph&#7843;i th&acirc;n h&agrave;nh &#273;&#7871;n n&#417;i, ch&#7881; &#273;&#432;a tin l&#7841;i l&agrave; &#273;&#7911;. Ch&ugrave;a Th&#432;&#417;ng Thanh s&#7869; g&#7903;i l&#7921;c l&#432;&#7907;ng &#273;&#7871;n ti&#7871;p tay cho hi&#7873;n &#273;&#7879;.</p>

<p>V&#7907; ch&#7891;ng Th&#7841;ch Thanh ch&#7855;p tay ng&#7887; l&#7901;i c&#7843;m t&#7841;. Nh&#432;ng trong b&#7909;ng ngh&#297; th&#7847;m:</p>

<p>- D&ugrave; ph&aacute;i Tuy&#7871;t S&#417;n c&oacute; &#273;em con m&igrave;nh ra m&agrave; b&#259;m v&#7857;m m&#7893; x&#7867; th&igrave; v&#7907; ch&#7891;ng m&igrave;nh c&#361;ng r&aacute;ng m&agrave; ch&#7883;u theo s&#7889; m&#7879;nh, quy&#7871;t ch&#7859;ng bao gi&#7901; c&#7847;n &#273;&#7871;n ch&ugrave;a Th&#432;&#7907;ng Thanh &#273;em binh c&#7913;u tr&#7907;.</p>

<p>V&#7907; ch&#7891;ng Th&#7841;ch Thanh c&aacute;o t&#7915; ra &#273;i. B&#7885;n Thi&ecirc;n H&#432;, Xung H&#432; v&agrave; to&agrave;n th&#7875; &#273;&#7841;o nh&acirc;n &#273;&#7873;u ti&#7877;n ch&acirc;n ra ngo&agrave;i s&#7843;nh &#273;&#432;&#7901;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y m&#7885;i ng&#432;&#7901;i &#273;i xa r&#7891;i, li&#7873;n chui ra kh&#7887;i b&#7913;c ho&agrave;nh. Ch&agrave;ng xoay m&igrave;nh b&aacute;m n&oacute;c nh&agrave; r&#7891;i nh&#7843;y xu&#7889;ng m&eacute; ngo&agrave;i t&#432;&#7901;ng, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Th&#7841;ch trang ch&#7911; v&agrave; Th&#7841;ch phu nh&acirc;n n&oacute;i l&agrave; c&oacute; c&#7853;u con b&#7883; ng&#432;&#7901;i c&#432;&#7899;p &#273;i, ch&#7859;ng hi&#7875;u k&#7867; n&agrave;o &#273;&atilde; h&#7841; th&#7911;? t&#7845;m b&agrave;i &#273;&#7891;ng kia ch&#7881; l&agrave; &#273;&ograve; ch&#417;i, c&#432;&#7899;p l&#7841;i hay kh&ocirc;ng c&#361;ng ch&#7859;ng quan h&#7879; g&igrave;. Th&#7841;ch phu nh&acirc;n &#273;&#7889;i v&#7899;i m&igrave;nh r&#7845;t t&#7889;t, m&igrave;nh n&ecirc;n gi&uacute;p b&agrave; ta &#273;i t&igrave;m ki&#7871;m c&#7853;u con. N&#7871;u m&igrave;nh t&igrave;m &#273;&#432;&#7907;c c&#7853;u &#273;&#432;a v&#7873;, ch&#7855;c b&agrave; m&#7915;ng r&#7905; l&#7855;m. B&acirc;y gi&#7901; m&igrave;nh h&atilde;y ch&#7841;y &#273;&#7871;n ch&#7895; b&agrave; xem c&#7853;u con ch&#7915;ng bao nhi&ecirc;u tu&#7893;i? H&igrave;nh d&#7841;ng th&#7871; n&agrave;o? B&#7883; ai c&#432;&#7899;p &#273;i?</p>

<p>Ch&agrave;ng nh&#7843;y v&#7885;t l&ecirc;n &#273;&#7913;ng tr&ecirc;n ng&#7885;n c&acirc;y, tr&ocirc;ng v&#7873; ph&iacute;a &ETH;&ocirc;ng B&#7855;c th&#7845;y m&#432;&#7901;i m&#7845;y chi&#7871;c &#273;&egrave;n l&#7891;ng x&#7871;p th&agrave;nh h&agrave;ng hai. Qu&#7847;n &#273;&#7841;o ch&ugrave;a Th&#432;&#7907;ng Thanh &#273;ang ti&#7877;n ch&acirc;n v&#7907; ch&#7891;ng Th&#7841;ch Thanh ra kh&#7887;i c&#7917;a s&#417;n m&ocirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ngh&#297; th&#7847;m:</p>

<p>- V&#7907; ch&#7891;ng Th&#7841;ch trang ch&#7911; c&#432;&#7905;i ng&#7921;a &#273;i r&#7845;t mau v&#7853;y m&igrave;nh ph&#7843;i ch&#7841;y ngay t&#7915; b&acirc;y gi&#7901; m&#7899;i &#273;u&#7893;i k&#7883;p.</p>

<p>Ch&agrave;ng nh&igrave;n r&otilde; &#273;&#432;&#7901;ng &#273;i c&#7911;a v&#7907; ch&#7891;ng Th&#7841;ch Thanh r&#7891;i m&#7899;i t&#7915; tr&ecirc;n c&acirc;y nh&#7843;y xu&#7889;ng theo s&#432;&#7901;n n&uacute;i m&agrave; r&#432;&#7907;t.</p>

<p>Ch&agrave;ng ch&#432;a ch&#7841;y ra kh&#7887;i c&#7893;ng ch&ugrave;a Th&#432;&#7907;ng Thanh &#273;&atilde; nghe c&oacute; ti&#7871;ng ng&#432;&#7901;i qu&aacute;t:</p>

<p>- Ai &#273;&oacute;? &ETH;&#7913;ng l&#7841;i!</p>

<p>Nguy&ecirc;n l&uacute;c Th&#7841;ch Ph&aacute; Thi&ecirc;n n&#7857;m sau b&#7913;a ho&agrave;nh ch&agrave;ng ng&#7915;ng h&#417;i n&iacute;n th&#7903; n&ecirc;n ch&#7859;ng ph&aacute;t ra m&#7843;y may ti&#7871;ng &#273;&#7897;ng v&agrave; m&#7885;i ng&#432;&#7901;i trong s&#7843;nh &#273;&#432;&#7901;ng ch&#432;a ph&aacute;t gi&aacute;c ra. Nh&#432;ng b&acirc;y gi&#7901; ch&agrave;ng ch&#7841;y nhanh qu&aacute; m&agrave; qu&#7847;n &#273;&#7841;o ch&ugrave;a Th&#432;&#7907;ng Thanh to&agrave;n l&agrave; nh&#7919;ng tay cao th&#7911;, l&#7853;p t&#7913;c bi&#7871;t ngay c&oacute; ng&#432;&#7901;i ngo&agrave;i &#273;&#7871;n. Ban &#273;&#7847;u h&#7885; v&#7851;n l&agrave;m ng&#417;, ch&#7901; cho v&#7907; ch&#7891;ng Th&#7841;ch Thanh l&ecirc;n ng&#7921;a &#273;i kh&aacute; xa, m&#7899;i chia ra ch&#7841;y &#273;i &#273;&oacute;n &#273;&#432;&#7901;ng.</p>

<p>Trong b&oacute;ng t&#7889;i, Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7845;t th&igrave;nh l&igrave;nh th&#7845;y ki&#7871;m kh&iacute; v&#7885;t l&ecirc;n r&#7891;i hai &#273;&#7841;o nh&acirc;n ch&#7889;ng ki&#7871;m &#273;&#7913;ng ch&#7855;n tr&#432;&#7899;c m&#7863;t.</p>

<p>&Aacute;nh sao l&#7901; m&#7901; chi&#7871;u v&agrave;o l&#432;&#7905;i ki&#7871;m lo&eacute; l&ecirc;n m&#7897;t ch&uacute;t, Th&#7841;ch Ph&aacute; Thi&ecirc;n nhanh m&#7855;t nh&#7853;n ra ng&#432;&#7901;i &#273;&#7913;ng m&eacute; t&#7843; ch&iacute;nh l&agrave; Chi&#7871;u H&#432;. Trong b&#7909;ng m&#7915;ng th&#7847;m, ch&agrave;ng c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- Chi&#7871;u H&#432; &#273;&#7841;o ch&#432;&#7903;ng &#273;&#7845;y &#432;?</p>

<p>Chi&#7871;u H&#432; s&#7917;ng s&#7889;t ngh&#297; th&#7847;m:</p>

<p>- T&eacute; ra ng&#432;&#7901;i &#273;&#7871;n &#273;&acirc;y l&#7841;i nh&#7853;n ra m&igrave;nh.</p>

<p>Y li&#7873;n &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7883; b&#7847;n &#273;&#7841;o, c&aacute;c h&#7841; l&agrave; ai?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n r&uacute;t tay ph&#7843;i ra n&oacute;i:</p>

<p>- &ETH;&#432;a hai t&#7845;m &#273;&#7891;ng b&agrave;i cho t&#7841;i h&#7841;.</p>

<p>Chi&#7871;u H&#432; t&#7913;c gi&#7853;n qu&aacute;t l&ecirc;n:</p>

<p>- Ta cho ng&#432;&#417;i c&aacute;i n&agrave;y!</p>

<p>R&#7891;i vung ki&#7871;m l&ecirc;n ch&eacute;m v&agrave;o ch&acirc;n ch&agrave;ng. Gi&#7899;i lu&#7853;t c&#7911;a ch&ugrave;a Th&#432;&#7907;ng Thanh r&#7845;t nghi&ecirc;m, kh&ocirc;ng &#273;&#432;&#7907;c gi&#7871;t c&agrave;n ng&#432;&#7901;i v&ocirc; t&#7897;i. Hi&#7879;n ch&#432;a bi&#7871;t r&otilde; lai l&#7883;ch &#273;&#7889;i ph&#432;&#417;ng, th&igrave; d&ugrave; Th&#7841;ch Ph&aacute; Thi&ecirc;n c&oacute; m&#7903; mi&#7879;ng &#273;&ograve;i b&agrave;i &#273;&#7891;ng l&agrave; ph&#7841;m v&agrave;o m&#7897;t &#273;i&#7873;u t&#7889;i k&#7925;. M&agrave; Chi&#7871;u H&#432; c&#361;ng ch&#432;a d&aacute;m ph&oacute;ng ki&#7871;m &#273;&acirc;m v&agrave;o ch&#7895; tr&#7885;ng y&#7871;u trong ng&#432;&#7901;i ch&agrave;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&eacute; ng&#432;&#7901;i &#273;i tr&aacute;nh kh&#7887;i, tay ph&#7843;i ch&agrave;ng ch&#7909;p xu&#7889;ng vai &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>Chi&#7871;u H&#432; th&#7845;y th&#7911; ph&aacute;p Th&#7841;ch Ph&aacute; Thi&ecirc;n r&#7845;t l&#7907;i h&#7841;i li&#7873;n vung thanh ki&#7871;m chuy&#7875;n h&#432;&#7899;ng nh&#7857;m v&agrave;o vai ch&agrave;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&uacute;i &#273;&#7847;u xu&#7889;ng chu&#7891;n d&#432;&#7899;i l&#432;&#7905;i ki&#7871;m, nh&#432;ng ch&agrave;ng s&#7907; l&#432;&#7905;i ki&#7871;m h&#7899;t v&agrave;o &#273;&#7847;u m&igrave;nh, t&#7921; nhi&ecirc;n v&#7853;n kh&iacute; v&agrave;o tay ph&#7843;i gi&#417; l&ecirc;n &#273;&#7905;.</p>

<p>Chi&#7871;u H&#432; c&#7843;m th&#7845;y m&ugrave;i tanh x&ocirc;ng th&#7859;ng v&agrave;o m&#361;i, &#273;&#7847;u &oacute;c m&ecirc; man, l&#7853;p t&#7913;c ng&atilde; l&#259;n ra.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&ograve;n &#273;ang &#273;&#7913;ng s&#7919;ng th&igrave; &#273;&#7841;o nh&acirc;n th&#7913; hai &#273;&atilde; ph&oacute;ng ki&#7871;m &#273;&#7871;n sau l&#432;ng ch&agrave;ng.</p>

<p>Ch&agrave;ng t&#7921; bi&#7871;t b&agrave;n tay c&#7911;a m&igrave;nh qu&#7843; c&oacute; &#273;i&#7873;u qu&aacute;i d&#7883;, c&#7913; m&#7895;i l&#7847;n &#273;&#7897;ng th&#7911; l&agrave; y nh&#432; r&#7857;ng l&agrave;m ch&#7871;t ng&#432;&#7901;i. Ch&agrave;ng kh&ocirc;ng d&aacute;m vung ch&#432;&#7903;ng ra ph&#7843;n k&iacute;ch n&#7919;a, v&#7897;i nh&#7843;y v&#7885;t v&#7873; ph&iacute;a tr&#432;&#7899;c.</p>

<p>Ro&#7841;t m&#7897;t ti&#7871;ng vang l&ecirc;n! V&#7841;t &aacute;o sau l&#432;ng ch&agrave;ng &#273;&atilde; b&#7883; m&#361;i ki&#7871;m c&#7911;a &#273;&#7841;o nh&acirc;n r&#7841;ch m&#7897;t &#273;&#432;&#7901;ng, da th&#7883;t ch&agrave;ng c&#361;ng b&#7883; x&acirc;y x&aacute;t m&#7897;t ch&uacute;t.</p>

<p>V&otilde; c&ocirc;ng &#273;&#7841;o nh&acirc;n n&agrave;y tuy c&ograve;n k&eacute;m Chi&#7871;u H&#432;, nh&#432;ng y th&#7845;y Chi&#7871;u H&#432; h&ocirc;n m&ecirc; ng&atilde; l&#259;n ra b&#7845;t t&#7881;nh kh&ocirc;ng hi&#7875;u &#273;&#7889;i ph&#432;&#417;ng &#273;&atilde; d&ugrave;ng c&aacute;ch n&agrave;o &#273;&#7875; h&#7841; th&#7911;. V&igrave; n&oacute;ng n&#7843;y c&#7913;u &#273;&#7891;ng &#273;&#7841;o n&ecirc;n y v&#7897;i v&atilde; ph&oacute;ng ki&#7871;m ra &#273;&acirc;m Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nh&#7843;y x&eacute;o &#273;i &#273;&#7875; tr&aacute;nh nh&#7919;ng chi&ecirc;u ki&#7871;m c&#7911;a &#273;&#7841;o nh&acirc;n. Trong l&uacute;c hoang mang ch&agrave;ng v&#7897;i l&#432;&#7907;m l&#7845;y thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a Chi&#7871;u H&#432; &#273;&atilde; qu&#259;ng xu&#7889;ng &#273;&#7845;t v&#7915;a r&#7891;i. Ch&agrave;ng th&#7845;y &#273;&#7889;i ph&#432;&#417;ng ph&oacute;ng ra nh&#7919;ng chi&ecirc;u &aacute;c li&#7879;t v&agrave; to&agrave;n nh&#7857;m v&agrave;o nh&#7919;ng y&#7871;u huy&#7879;t &#273;&acirc;m t&#7899;i. Ch&agrave;ng li&#7873;n d&ugrave;ng ki&#7871;m l&agrave;m &#273;ao &#273;&#7875; thu tri&#7875;n Kim &#273;ao ph&aacute;p.</p>

<p>Choang! Ch&agrave;ng &#273;&atilde; vung ki&#7871;m l&ecirc;n g&#7841;t l&#432;&#7905;i ki&#7871;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng ph&oacute;ng t&#7899;i.</p>

<p>N&#7897;i l&#7921;c trong tay Th&#7841;ch Ph&aacute; Thi&ecirc;n thi&#7879;t l&agrave; gh&ecirc; g&#7899;m! &ETH;&#7841;o nh&acirc;n tay ki&#7871;m kh&ocirc;ng n&#7855;m ch&#7863;t &#273;&#432;&#7907;c, thanh ki&#7871;m b&#7883; v&#259;ng &#273;i.</p>

<p>V&otilde; c&ocirc;ng ph&aacute;i Th&#432;&#7907;ng Thanh ch&#7859;ng nh&#7919;ng ch&#7881; s&#7903; tr&#432;&#7901;ng v&#7873; ki&#7871;m ph&aacute;p m&agrave; th&ocirc;i, &ldquo;C&#7847;m N&atilde; th&#7911; ph&aacute;p&rdquo; ph&aacute;i n&agrave;y c&#361;ng v&#7853;n v&agrave;o h&#7841;ng k&#7923; tuy&#7879;t trong v&otilde; l&acirc;m.</p>

<p>&ETH;&#7841;o nh&acirc;n m&#7845;t ki&#7871;m r&#7891;i, v&#7851;n kh&ocirc;ng l&#7897; v&#7867; s&#7907; h&atilde;i ch&uacute;t n&agrave;o, v&#7885;t ng&#432;&#7901;i &#273;i nh&#7843;y x&#7893; v&agrave;o ng&#432;&#7901;i Th&#7841;ch Ph&aacute; Thi&ecirc;n. B&#7889;n ch&#432;&#7903;ng th&agrave;nh tro&#7843;, y nh&#7857;m &#273;&acirc;m v&agrave;o nh&#7919;ng huy&#7879;t &#273;&#7841;o tr&#7885;ng y&#7871;u tr&ecirc;n ng&#7921;c v&agrave; b&#7909;ng ch&agrave;ng.</p>

<p>Ta n&ecirc;n bi&#7871;t r&#7857;ng &#273;&#7841;o nh&acirc;n tay kh&ocirc;ng m&agrave; &#273;&#7889;i &#273;&#7883;ch v&#7899;i Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#7847;m ki&#7871;m trong tay, c&#7847;n ph&#7843;i &#273;&aacute;nh gi&aacute;p l&aacute; c&agrave;, s&aacute;t h&#7859;n v&agrave;o &#273;&#7883;ch nh&acirc;n khi&#7871;n &#273;&#7889;i ph&#432;&#417;ng kh&oacute; b&#7873; thi tri&#7875;n kh&iacute; gi&#7899;i m&#7899;i c&oacute; c&#417; th&#7911; th&#7855;ng &#273;&#432;&#7907;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n la l&ecirc;n:</p>

<p>- Kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u!</p>

<p>Ch&agrave;ng h&#7845;t tay tr&aacute;i ra &#273;&#7849;y &#273;&#7841;o nh&acirc;n. Gi&#7919;a l&uacute;c &#7845;y n&#7897;i l&#7921;c ch&agrave;ng &#273;&atilde; &#273;&#432;&#7907;c ph&aacute;t huy, ch&#7845;t k&#7883;ch &#273;&#7897;c &#273;&atilde; ra &#273;&#7871;n l&ograve;ng b&agrave;n tay. V&#7915;a b&#7883; &#273;&#7849;y, &#273;&#7841;o nh&acirc;n l&#7853;p t&#7913;c ng&atilde; l&#259;n xu&#7889;ng &#273;&#7845;t n&#7857;m co r&uacute;m l&#7841;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7915;a d&#7853;m ch&acirc;n v&#7915;a la ho&#7843;ng:</p>

<p>- Tr&#7901;i &#417;i! Thi&#7879;t t&igrave;nh t&#7841;i h&#7841; kh&ocirc;ng mu&#7889;n h&#7841;i &#273;&#7841;o tr&#432;&#7903;ng. &ETH;&acirc;y ch&#7859;ng qua s&#7921; b&#7845;t ng&#7901;.</p>

<p>B&#7895;ng ch&agrave;ng nghe ti&#7871;ng la &oacute; kh&#7855;p xung quanh. Qu&#7847;n &#273;&#7841;o b&#7889;n m&#7863;t t&#7915; t&#7915; ti&#7871;n g&#7847;n v&agrave;o.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7897;i th&ograve; tay v&agrave;o s&#7901; trong b&#7885;c Chi&#7871;u H&#432; qu&#7843; nhi&ecirc;n c&oacute; hai t&#7845;m b&agrave;i &#273;&#7891;ng.</p>

<p>Ch&agrave;ng li&#7873;n l&#7845;y ra hai t&#7845;m b&agrave;i &#273;&#7891;ng b&#7887; v&agrave;o t&uacute;i m&igrave;nh r&#7891;i co gi&ograve; ch&#7841;y v&#7873; ph&iacute;a v&#7907; ch&#7891;ng Th&#7841;ch Thanh &#273;&atilde; &#273;i tr&#432;&#7899;c &#273;&#7875; r&#432;&#7907;t theo.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7841;y li&#7873;n m&#7897;t m&#7841;ch &#273;&#432;&#7907;c h&#417;n m&#432;&#7901;i d&#7863;m, m&agrave; v&#7851;n kh&ocirc;ng th&#7845;y ti&#7871;ng v&oacute; ng&#7921;a chi h&#7871;t th&igrave; t&#7921; h&#7887;i:</p>

<p>- Th&#7841;ch trang ch&#7911; v&agrave; Th&#7841;ch phu nh&acirc;n ch&#7859;ng l&#7869; &#273;i nhanh &#273;&#7871;n th&#7871; &#432;? M&igrave;nh &#273;u&#7893;i n&#7919;a ch&#432;a ch&#7855;c &#273;&atilde; &#259;n thua g&igrave;? Hay l&agrave; m&igrave;nh &#273;u&#7893;i kh&ocirc;ng &#273;&uacute;ng n&#7867;o &#273;&#432;&#7901;ng? Th&#7841;ch trang ch&#7911; v&agrave; Th&#7841;ch phu nh&acirc;n kh&ocirc;ng &#273;i theo &#273;&#432;&#7901;ng c&aacute;i th&igrave; r&#7869; v&agrave;o ng&#7843; n&agrave;o?</p>

<p>Tuy Th&#7841;ch Ph&aacute; Thi&ecirc;n ngh&#297; v&#7853;y nh&#432;ng v&#7851;n ti&#7871;p t&#7909;c r&#432;&#7907;t theo. Ch&agrave;ng ch&#7841;y th&ecirc;m m&#7845;y d&#7863;m n&#7919;a th&igrave; &#273;&#7897;t nhi&ecirc;n nghe ti&#7871;ng ng&#7921;a h&iacute;. Ch&agrave;ng li&#7873;n ng&#7849;ng &#273;&#7847;u ng&oacute; v&#7873; ph&iacute;a ph&aacute;t ra thanh &acirc;m th&igrave; th&#7845;y m&#7897;t &#273;&ocirc;i ng&#7921;a bu&#7897;c v&agrave;o d&#432;&#7899;i g&#7889;c c&acirc;y li&#7877;u. &ETH;&ocirc;i ng&#7921;a n&agrave;y m&#7897;t &#273;en m&#7897;t tr&#7855;ng, &#273;&uacute;ng l&agrave; ng&#7921;a c&#7911;a v&#7907; ch&#7891;ng Th&#7841;ch Thanh.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n m&#7915;ng r&#7905; v&ocirc; c&ugrave;ng. Ch&agrave;ng m&oacute;c t&uacute;i l&#7845;y hai t&#7845;m b&agrave;i &#273;&#7891;ng ra c&#7847;m s&#7861;n trong tay. Ch&agrave;ng toan c&#7845;t ti&#7871;ng g&#7885;i th&igrave; &#273;&#7897;t nhi&ecirc;n nghe thanh &acirc;m Th&#7841;ch Thanh t&#7915; xa v&#7885;ng l&#7841;i:</p>

<p>- Nhu mu&#7897;i! Th&#7857;ng gi&#7863;c non &#273;&oacute; c&#7913; n&#7845;p n&aacute;nh r&#432;&#7907;t theo ch&uacute;ng ta ho&agrave;i, ch&#7855;c l&agrave; c&oacute; l&ograve;ng &#273;en t&#7889;i. Chi b&#7857;ng thu th&#7853;p g&atilde; &#273;i qu&aacute;ch cho r&#7891;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7915;a nghe th&#7845;y &#273;&atilde; gi&#7853;t m&igrave;nh kinh h&atilde;i t&#7921; h&#7887;i:</p>

<p>- T&#7841;i sao l&#7841;i kh&ocirc;ng mu&#7889;n cho m&igrave;nh r&#432;&#7907;t theo?</p>

<p>Tuy ch&agrave;ng c&oacute; nghe th&#7845;y thanh &acirc;m Th&#7841;ch Thanh nh&#432;ng kh&ocirc;ng nh&igrave;n th&#7845;y hai ng&#432;&#7901;i.</p>

<p>Ch&agrave;ng s&#7907; Th&#7841;ch phu nh&acirc;n &#273;&#7897;ng th&#7911; &#273;&aacute;nh ch&agrave;ng, n&#7871;u ch&agrave;ng l&acirc;m v&agrave;o t&igrave;nh tr&#7841;ng b&#7855;t bu&#7897;c ph&#7843;i tr&#7843; &#273;&ograve;n m&agrave; kh&ocirc;ng c&#7849;n th&#7853;n l&agrave;m ch&#7871;t Th&#7841;ch phu nh&acirc;n th&igrave; c&ograve;n ra th&#7871; n&agrave;o?</p>

<p>Ch&agrave;ng v&#7897;i &#7849;n m&igrave;nh v&agrave;o trong &#273;&aacute;m c&#7887; r&#7853;m &#273;&#7883;nh b&#7909;ng n&#7871;u M&#7851;n Nhu s&#7845;n l&#7841;i th&igrave; ch&agrave;ng s&#7869; li&#7879;ng b&agrave;i &#273;&#7891;ng cho b&agrave;, r&#7891;i xoay ng&#432;&#7901;i ch&#7841;y tr&#7889;n.</p>

<p>B&#7895;ng ch&agrave;ng nghe &#273;&aacute;nh v&ugrave; m&#7897;t ti&#7871;ng. M&#7897;t b&oacute;ng ng&#432;&#7901;i &#273;&#7913;ng n&#7845;p ph&iacute;a sau c&acirc;y ho&egrave; l&#7899;n &#7903; m&eacute; t&#7843; nh&#7843;y v&#7885;t ra. Tay c&#7847;m tr&#432;&#7901;ng ki&#7871;m tr&#7887; m&#361;i v&agrave;o b&#7909;i c&#7887; r&#7853;m, qu&aacute;t l&ecirc;n:</p>

<p>- Th&#7857;ng nh&#7887; n&agrave;y! Ng&#432;&#417;i theo h&uacute;t b&#7885;n ta l&agrave;m chi? Ra &#273;&acirc;y mau!</p>

<p>B&oacute;ng ng&#432;&#7901;i &#273;&oacute; ch&iacute;nh l&agrave; M&#7851;n Nhu.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n toan l&ecirc;n ti&#7871;ng th&igrave; t&#7915; trong b&#7909;i c&#7887; r&#7853;m v&#7885;t ra ba ti&#7871;ng veo v&eacute;o. C&oacute; ng&#432;&#7901;i ph&oacute;ng &aacute;m kh&iacute; b&#7855;n l&#7841;i M&#7851;n Nhu.</p>

<p>M&#7851;n Nhu rung &#273;&#7897;ng thanh tr&#432;&#7901;ng ki&#7871;m trong tay m&#7897;t c&aacute;i li&#7873;n g&#7841;t &#273;&#432;&#7907;c &aacute;m kh&iacute; r&#7899;t xu&#7889;ng, th&igrave; m&#7897;t h&aacute;n t&#7917; &aacute;o xanh t&#7915; trong b&#7909;i r&#7853;m nh&#7843;y ra. G&atilde; c&#7847;m &#273;&#417;n &#273;ao trong tay nh&#7857;m b&#7893; xu&#7889;ng M&#7851;n Nhu.</p>

<p>Di&#7877;n bi&#7871;n n&agrave;y khi&#7871;n cho Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#7921;c k&#7923; kinh ng&#7841;c. Ch&agrave;ng kh&ocirc;ng ng&#7901; c&oacute; ng&#432;&#7901;i &#7849;n n&#7845;p trong b&#7909;i c&#7887; r&#7853;m.</p>

<p>Th&acirc;n th&#7911; h&#7855;n c&#7921;c k&#7923; m&#7851;n ti&#7879;p, g&atilde; m&uacute;a thanh &#273;&#417;n &#273;ao r&iacute;t l&ecirc;n v&eacute;o v&eacute;o.</p>

<p>M&#7851;n Nhu ch&#7881; vung ki&#7871;m &#273;&#7875; g&#7841;t ch&#7913; kh&ocirc;ng tr&#7843; &#273;&ograve;n. Th&#7841;ch Thanh c&#361;ng t&#7915; g&#7889;c c&acirc;y ho&egrave; ch&#7841;y ra. Thanh tr&#432;&#7901;ng ki&#7871;m v&#7851;n c&agrave;i sau l&#432;ng, y ch&#7889;ng tay &#273;&#7913;ng b&agrave;ng quan, coi hai b&ecirc;n &#273;&#7897;ng th&#7911; m&#7897;t l&uacute;c r&#7891;i l&ecirc;n ti&#7871;ng:</p>

<p>- G&atilde; h&aacute;n t&#7917; kia! Ng&#432;&#417;i l&agrave; &#273;&#7891; &#273;&#7879; L&#432; Th&#7853;p B&aacute;t tr&ecirc;n n&uacute;i Th&aacute;i S&#417;n ph&#7843;i kh&ocirc;ng?</p>

<p>H&aacute;n t&#7917; c&#361;ng qu&aacute;t l&#7841;i:</p>

<p>- Ph&#7843;i th&igrave; l&agrave;m sao?</p>

<p>Tay g&atilde; v&#7851;n t&#7899;i t&#7845;p ra chi&ecirc;u kh&ocirc;ng ch&#7853;m l&#7841;i ch&uacute;t n&agrave;o.</p>

<p>Th&#7841;ch Thanh c&#432;&#7901;i h&#7887;i:</p>

<p>- L&#432; Th&#7853;p B&aacute;t tuy kh&ocirc;ng c&oacute; giao t&igrave;nh g&igrave; v&#7899;i ch&uacute;ng ta, nh&#432;ng c&#361;ng ch&#7859;ng c&oacute; chuy&#7879;n cho x&iacute;ch m&iacute;ch. Ng&#432;&#7901;i theo d&otilde;i ch&uacute;ng ta s&aacute;u b&#7843;y d&#7863;m &#273;&#432;&#7901;ng l&agrave; c&oacute; &yacute; g&igrave;?</p>

<p>H&aacute;n t&#7917; &#273;&aacute;p:</p>

<p>- Ta b&#7845;t ph&#7843;i n&oacute;i v&#7899;i ng&#432;&#417;i v&ocirc; &iacute;ch.</p>

<p>Tuy M&#7851;n Nhu ra tay h&#7901;i h&#7907;t, tr&ocirc;ng b&#7873; ngo&agrave;i ch&#7859;ng c&oacute; chi m&atilde;nh li&#7879;t, nh&#432;ng b&agrave; &#273;&atilde; b&#7913;c b&aacute;ch h&aacute;n t&#7917; ph&#7843;i lu&#7889;ng cu&#7889;ng ch&acirc;n tay.</p>

<p>Th&#7841;ch Thanh c&#432;&#7901;i n&oacute;i:</p>

<p>- &ETH;ao ph&aacute;p c&#7911;a L&#432; th&#7853;p B&aacute;t c&ograve;n cao th&acirc;m h&#417;n b&#7885;n ta. Nh&#432;ng ng&#432;&#417;i ch&#432;a h&#7885;c &#273;&#432;&#7907;c b&#7857;ng ba ph&#7847;n m&#432;&#7901;i c&#7911;a s&#432; ph&#7909; th&igrave; h&#7841; &#273;ao &#273;&#7913;ng y&ecirc;n l&agrave; h&#417;n.</p>

<p>Th&#7841;ch Thanh v&#7915;a d&#7913;t c&acirc;u n&agrave;y th&igrave; M&#7851;n Nhu ph&oacute;ng ki&#7871;m &#273;&acirc;m tr&uacute;ng v&agrave;o c&#7893; tay h&aacute;n t&#7917;. B&agrave; l&#7841;i l&#7841;ng ng&#432;&#7901;i di chuy&#7875;n &#273;&#7871;n sau l&#432;ng g&atilde;. &ETH;&#7891;ng th&#7901;i b&agrave; xoay ng&#432;&#7907;c d&#7889;c ki&#7871;m &#273;i&#7875;m tr&uacute;ng v&agrave;o huy&#7879;t &#273;&#7841;o g&atilde;.</p>

<p>&ldquo;Choang&rdquo; m&#7897;t ti&#7871;ng vang l&ecirc;n! Thanh &#273;&#417;n &#273;ao &#7903; trong tay h&aacute;n t&#7917; r&#7899;t xu&#7889;ng. Nh&#7919;ng &#273;&#7841;i huy&#7879;t b&#7883; phong t&#7887;a, g&atilde; kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c.</p>

<p>Th&#7841;ch Thanh t&#7911;m t&#7881;m c&#432;&#7901;i h&#7887;i:</p>

<p>- Qu&yacute; t&iacute;nh &ocirc;ng b&#7841;n l&agrave; g&igrave;?</p>

<p>G&atilde; h&aacute;n t&#7917; n&agrave;y v&#7851;n gi&#7919; th&aacute;i &#273;&#7897; qu&#7853;t c&#432;&#7901;ng. Tuy g&atilde; b&#7883; k&#7873;m ch&#7871; m&agrave; kh&ocirc;ng t&#7887; v&#7867; g&igrave; khi&#7871;p s&#7907;. V&#7867; m&#7863;t v&#7851;n hung h&#259;ng, g&atilde; h&#7887;i l&#7841;i:</p>

<p>- Ng&#432;&#417;i gi&#7871;t ta th&igrave; c&#7913; vi&#7879;c gi&#7871;t &#273;i. H&agrave; t&#7845;t c&ograve;n ph&#7843;i h&#7887;i l&agrave;m chi?</p>

<p>Th&#7841;ch Thanh c&#432;&#7901;i n&oacute;i:</p>

<p>- &Ocirc;ng b&#7841;n kh&ocirc;ng ch&#7883;u n&oacute;i, c&aacute;i &#273;&oacute; c&#361;ng ch&#7859;ng quan h&#7879; g&igrave;. Nh&#432;ng &ocirc;ng b&#7841;n gia nh&#7853;p v&agrave;o m&#7897;t bang h&#7897;i n&agrave;o, ch&#7859;ng l&#7869; kh&ocirc;ng e l&#7879;nh s&#7921; bi&#7871;t ra hay sao?</p>

<p>H&aacute;n t&#7917; l&#7897; v&#7867; kinh d&#7883; t&#7921; h&#7887;i:</p>

<p>- Sao th&#7857;ng cha n&agrave;y l&#7841;i bi&#7871;t lai l&#7883;ch m&igrave;nh?</p>

<p>Th&#7841;ch Thanh l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- T&#7841;i h&#7841; c&ugrave;ng l&#7879;nh s&#432; l&agrave; L&#432; Th&#7853;p B&aacute;t s&#432; ph&oacute; v&#7889;n kh&ocirc;ng hi&#7873;m kh&iacute;ch m&agrave; y l&#7841;i ph&aacute;i ng&#432;&#7901;i &#273;i theo d&otilde;i h&agrave;nh tung v&#7907; ch&#7891;ng t&#7841;i h&#7841; &#432;? Ha ha! Ch&#7859;ng gi&#7845;u g&igrave; l&atilde;o huynh: L&#7879;nh s&#432; &#273;&#7889;i v&#7899;i b&#7885;n t&#7841;i h&#7841; c&ograve;n c&oacute; ch&uacute;t n&#7875; nang, quy&#7871;t ch&#7859;ng khi n&agrave;o ph&aacute;i l&atilde;o huynh l&agrave;m chuy&#7879;n n&agrave;y.</p>

<p>L&#7901;i n&oacute;i c&#7911;a Th&#7841;ch Thanh hi&#7875;n nhi&ecirc;n l&agrave; b&#7843;o cho h&aacute;n t&#7917; hay v&otilde; c&ocirc;ng g&atilde; c&ograve;n k&eacute;m l&#7855;m. D&#297; nhi&ecirc;n s&#432; ph&#7909; g&atilde; kh&ocirc;ng sai &#273;i l&agrave;m m&#7897;t vi&#7879;c qu&aacute; kh&#7843; n&#259;ng c&#7911;a g&atilde;.</p>

<p>H&aacute;n t&#7917; m&#7863;t t&iacute;m b&#7847;m, may trong &#273;&ecirc;m t&#7889;i kh&ocirc;ng ai nh&igrave;n th&#7845;y r&otilde;.</p>

<p>Th&#7841;ch Thanh &#273;&#432;a tay ra v&#7895; vai g&atilde; n&oacute;i:</p>

<p>- V&#7907; ch&#7891;ng t&#7841;i h&#7841; l&agrave;m vi&#7879;c g&igrave; c&#361;ng quang minh l&#7895;i l&#7841;c, kh&ocirc;ng c&#7847;n l&eacute;n l&uacute;t d&ugrave; ai hay c&#361;ng ch&#7859;ng s&#7907; g&igrave;. L&atilde;o huynh c&oacute; mu&#7889;n bi&#7871;t h&agrave;nh tung v&#7907; ch&#7891;ng t&#7841;i h&#7841; &#7903; ch&ugrave;a Th&#432;&#7907;ng Thanh &#273;&#7871;n &#273;&acirc;y. T&#7841;i h&#7841; &#273;i th&#259;m Thi&ecirc;n H&#432; &#273;&#7841;o tr&#432;&#7903;ng tr&ecirc;n ch&ugrave;a &#273;&oacute;. L&atilde;o huynh c&#7913; v&#7873; h&#7887;i l&#7879;nh s&#432; s&#7869; bi&#7871;t l&agrave; Th&#7841;ch Thanh v&agrave; M&#7851;n Nhu l&uacute;c c&ograve;n nh&#7887; tu&#7893;i &#273;&atilde; t&#7915;ng h&#7885;c ngh&#7879; &#7903; ch&ugrave;a Th&#432;&#7907;ng Thanh v&agrave; Thi&ecirc;n H&#432; &#273;&#7841;o tr&#432;&#7903;ng l&agrave; s&#432; huynh b&#7885;n t&#7841;i h&#7841;. Hi&#7879;n gi&#7901; b&#7885;n t&#7841;i h&#7841; &#273;&#7883;nh &#273;&#7871;n th&agrave;nh L&#259;ng Ti&ecirc;u tr&ecirc;n n&uacute;i Tuy&#7871;t S&#417;n &#273;&#7875; b&aacute;i y&#7871;t Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tuy&#7871;t S&#417;n l&agrave; Uy &ETH;&#7913;c ti&ecirc;n sinh. L&atilde;o huynh c&oacute; mu&#7889;n h&#7887;i &#273;i&#7873;u chi n&#7919;a th&igrave; c&#7913; vi&#7879;c n&oacute;i ra.</p>

<p>G&atilde; h&aacute;n t&#7917; th&#7845;y t&#7913; chi t&#7921; nhi&ecirc;n h&#7871;t t&ecirc;. Hi&#7875;n nhi&ecirc;n Th&#7841;ch Thanh v&#7915;a v&#7895; vai hai c&aacute;i l&agrave; &#273;&#7875; gi&#7843;i huy&#7879;t &#273;&#7841;o cho m&igrave;nh. G&atilde; kh&ocirc;ng kh&#7887;i sinh l&ograve;ng k&iacute;nh ph&#7909;c, ch&#7855;p tay &#273;&aacute;p:</p>

<p>- Th&#7841;ch trang ch&#7911; l&#7845;y nh&acirc;n ngh&#297;a &#273;&#7889;i &#273;&atilde;i v&#7899;i m&#7885;i ng&#432;&#7901;i. Ti&#7871;ng &#273;&#7891;n qu&#7843; &#273;&atilde; kh&ocirc;ng sai. V&#7841;n b&#7889;i t&#7921; bi&#7871;t m&igrave;nh &#273;&atilde; m&#7841;o ph&#7841;m m&#7897;t c&aacute;ch h&#7895;n h&agrave;o.</p>

<p>Th&#7841;ch Thanh khi&ecirc;m t&#7889;n n&oacute;i:</p>

<p>- L&atilde;o huynh d&#7841;y qu&aacute; l&#7901;i.</p>

<p>H&aacute;n t&#7917; kh&ocirc;ng d&aacute;m l&#432;&#7907;m thanh &#273;&#417;n &#273;ao d&#432;&#7899;i &#273;&#7845;t l&ecirc;n. G&atilde; nh&igrave;n v&#7873; ph&iacute;a Th&#7841;ch phu nh&acirc;n khoanh tay xin l&#7895;i:</p>

<p>- V&#7841;n b&#7889;i th&#7853;t l&agrave; &#273;&#7855;c t&#7897;i.</p>

<p>R&#7891;i tr&#7903; g&oacute;t &#273;i lu&ocirc;n.</p>

<p>Th&#7841;ch phu nh&acirc;n c&#361;ng khoanh tay &#273;&aacute;p l&#7877;.</p>

<p>H&aacute;n t&#7917; v&#7915;a &#273;i &#273;&#432;&#7907;c m&#7845;y b&#432;&#7899;c th&igrave; Th&#7841;ch Thanh l&#7841;i l&ecirc;n ti&#7871;ng:</p>

<p>- &Ocirc;ng b&#7841;n! Bang ch&#7911; qu&yacute; bang &#273;&atilde; &#273;&#7871;n &#273;&acirc;u ch&#432;a?</p>

<p>H&aacute;n t&#7917; gi&#7853;t m&igrave;nh kinh h&atilde;i quay l&#7841;i h&#7887;i:</p>

<p>- Ti&#7873;n b&#7889;i&hellip; ti&#7873;n b&#7889;i &#273;&atilde; bi&#7871;t c&#7843; r&#7891;i &#432;?</p>

<p>Th&#7841;ch Thanh kh&#7869; th&#7903; d&agrave;i h&#7887;i l&#7841;i:</p>

<p>- L&atilde;o huynh ch&#432;a &#273;&#432;&#7907;c tin t&#7913;c g&igrave; hay sao?</p>

<p>H&aacute;n t&#7917; l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- V&#7841;n b&#7889;i ch&#432;a &#273;&#432;&#7907;c tin t&#7913;c g&igrave; h&#7871;t.</p>

<p>Th&#7841;ch Thanh l&#7841;i n&oacute;i:</p>

<p>- V&#7907; ch&#7891;ng t&#7841;i h&#7841; mu&#7889;n ki&#7871;m y.</p>

<p>Ba ng&#432;&#7901;i nh&igrave;n nhau m&#7897;t l&uacute;c r&#7891;i h&aacute;n t&#7917; l&#7841;i tr&#7903; g&oacute;t ra &#273;i.</p>

<p>M&#7851;n Nhu ch&#7901; cho h&aacute;n t&#7917; &#273;i xa r&#7891;i m&#7899;i h&#7887;i:</p>

<p>- Thanh ca! Ph&#7843;i ch&#259;ng g&atilde; l&agrave; ng&#432;&#7901;i bang Tr&#432;&#7901;ng L&#7841;c?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe &#273;&#7871;n ba ch&#7919; bang Tr&#432;&#7901;ng L&#7841;c b&#7845;t gi&aacute;c ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n.</p>

<p>Th&#7841;ch Thanh n&oacute;i:</p>

<p>- L&uacute;c g&atilde; v&#7915;a xoay m&igrave;nh ra &#273;i, v&#7841;t &aacute;o bay l&ecirc;n ta tr&ocirc;ng ph&#7843;ng ph&#7845;t g&oacute;c v&#7841;t &aacute;o b&agrave;o c&oacute; th&ecirc;u m&#7897;t &#273;&oacute;a hoa v&agrave;ng nh&#432;ng kh&ocirc;ng &#273;&#432;&#7907;c r&otilde;. Ta bu&#7897;t mi&#7879;ng h&#7887;i c&acirc;u &#273;&oacute; th&igrave; qu&#7843; nhi&ecirc;n kh&ocirc;ng l&#7847;m. G&atilde; theo d&otilde;i ch&uacute;ng ta ch&#7881; v&igrave; Ng&#7885;c nhi. N&#7871;u m&igrave;nh s&#7899;m bi&#7871;t v&#7853;y th&igrave; ch&#7859;ng l&agrave;m kh&oacute; d&#7877; g&atilde;.</p>

<p>M&#7851;n Nhu n&oacute;i:</p>

<p>- B&#7885;n h&#7885; th&#7845;y Ng&#7885;c nhi b&#7883; B&#7841;ch V&#7841;n Ki&#7871;m b&#7855;t &#273;i v&#7851;n &#273;em l&ograve;ng lo l&#7855;ng, t&#7845;t nhi&ecirc;n ph&aacute;i ng&#432;&#7901;i trong bang &#273;i ch&#7853;n kh&#7855;p n&#417;i. bang Tr&#432;&#7901;ng L&#7841;c ng&#432;&#7901;i nhi&#7873;u th&#7871; l&#7899;n, &#273;&acirc;u c&#361;ng c&oacute; tai m&#7855;t m&agrave; sao l&#7841;i kh&ocirc;ng &#273;&#432;&#7907;c tin t&#7913;c g&igrave;?</p>

<p>Ng&#7915;ng m&#7897;t l&aacute;t b&agrave; l&#7841;i h&#7887;i b&#7857;ng m&#7897;t gi&#7885;ng th&ecirc; l&#432;&#417;ng:</p>

<p>- Sao Thanh ca bi&#7871;t h&#7885; ch&#432;a &#273;&#432;&#7907;c tin t&#7913;c g&igrave;?</p>

<p>Th&#7841;ch Thanh n&#7855;m l&#7845;y tay v&#7907; r&#7891;i hai ng&#432;&#7901;i c&ugrave;ng s&aacute;nh vai ng&#7891;i xu&#7889;ng g&#7889;c c&acirc;y li&#7877;u n&oacute;i b&#7857;ng m&#7897;t gi&#7885;ng &ocirc;n t&#7891;n:</p>

<p>- Nhu mu&#7897;i! N&#7871;u b&#7885;n h&#7885; &#273;&#432;&#7907;c tin t&#7913;c Ng&#7885;c Nhi t&#7845;t kh&ocirc;ng ph&aacute;i ng&#432;&#7901;i theo d&otilde;i h&agrave;nh tung nh&#7919;ng nh&acirc;n v&#7853;t tr&ecirc;n ch&#7889;n giang h&#7891;. V&#7915;a r&#7891;i g&atilde; &#273;&#7879; t&#7917; c&#7911;a L&#432; Th&#7853;p B&aacute;t t&#7921; nhi&ecirc;n v&ocirc; c&#7899; theo d&otilde;i b&#7885;n m&igrave;nh th&igrave; ngo&agrave;i vi&#7879;c d&ograve; la t&ocirc;ng t&iacute;ch Bang ch&#7911; g&atilde;, th&igrave; c&ograve;n c&oacute; chuy&#7879;n g&igrave; n&#7919;a?</p>

<p>Ch&#7895; v&#7907; ch&#7891;ng Th&#7841;ch Thanh ng&#7891;i ch&#7881; c&aacute;ch b&#7909;i c&#7887; r&#7853;m m&agrave; Th&#7841;ch Ph&aacute; Thi&ecirc;n &#7849;n n&aacute;u kh&ocirc;ng &#273;&#7847;y hai tr&#432;&#7907;ng, n&ecirc;n v&#7907; ch&#7891;ng Th&#7841;ch Thanh n&oacute;i chuy&#7879;n nh&#7887; v&#7899;i nhau m&agrave; c&#361;ng nghe th&#7845;y r&otilde; m&#7891;n m&#7897;t.</p>

<p>K&#7875; ra th&igrave; b&#7843;n l&#297;nh c&#7911;a hai v&#7907; ch&#7891;ng Th&#7841;ch Thanh &#273;&aacute;ng l&yacute; &#273;&atilde; ph&aacute;t gi&aacute;c ra Th&#7841;ch Ph&aacute; Thi&ecirc;n t&#7915; l&uacute;c ch&agrave;ng c&ograve;n &#7903; &#273;&#7857;ng xa ch&#7841;y t&#7899;i r&#7891;i m&#7899;i ph&#7843;i. Nh&#432;ng l&uacute;c &#273;&oacute; c&#7843; hai ng&#432;&#7901;i t&acirc;m th&#7847;n &#273;ang ch&uacute; &yacute; &#273;&#7871;n g&atilde; h&aacute;n t&#7917; theo d&otilde;i h&agrave;nh tung m&igrave;nh &#7903; ph&iacute;a sau, v&#7843; l&#7841;i n&#7897;i c&ocirc;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n r&#7845;t cao th&acirc;m, ch&acirc;n b&#432;&#7899;c kh&ocirc;ng ph&aacute;t ra thanh &acirc;m r&#7845;t kh&oacute; m&agrave; ph&aacute;t gi&aacute;c ra &#273;&#432;&#7907;c. Khi h&aacute;n t&#7917; &#273;i r&#7891;i, hai ng&#432;&#7901;i kh&ocirc;ng ng&#7901; trong b&#7909;i c&#7887; r&#7853;m c&ograve;n ng&#432;&#7901;i kh&aacute;c &#7849;n n&#7845;p.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe hai v&#7907; ch&#7891;ng Th&#7841;ch Thanh n&oacute;i nh&#7919;ng g&igrave; v&#7873; Bang ch&#7911; bang Tr&#432;&#7901;ng L&#7841;c b&#7883; B&#7841;ch V&#7841;n Ki&#7871;m b&#7855;t &#273;i th&igrave; ch&agrave;ng t&#432;&#7903;ng ch&#7915;ng nh&#432; h&#7885; n&oacute;i chuy&#7879;n m&igrave;nh. Nh&#432;ng l&uacute;c nghe hai &ocirc;ng b&agrave; n&oacute;i &#273;&#7871;n Ng&#7885;c nhi n&agrave;o &#273;&oacute; th&igrave; x&#7845;u h&#7893; v&ocirc; c&ugrave;ng. Nh&#432;ng ch&agrave;ng c&#361;ng &#273;&aacute;nh b&#7841;o l&#7855;ng nghe cho bi&#7871;t r&otilde;.</p>

<p>L&uacute;c n&agrave;y b&#7889;n b&#7873; ch&#7881; th&#7845;y ti&#7871;ng c&ocirc;n tr&ugrave;ng r&ecirc;n r&#7881;, ng&#7885;n gi&oacute; lay &#273;&#7897;ng &#273;&#7847;u c&agrave;nh.</p>

<p>V&#7907; ch&#7891;ng Th&#7841;ch Thanh ng&#7891;i y&ecirc;n kh&ocirc;ng n&oacute;i chuy&#7879;n n&#7919;a.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7881; s&#7907; b&#7883; b&#7841;i l&#7897; h&agrave;nh tung, ch&agrave;ng n&iacute;n h&#417;i kh&ocirc;ng d&aacute;m th&#7903; m&#7841;nh.</p>

<p>H&#7891;i l&acirc;u, ch&agrave;ng m&#7899;i nghe Th&#7841;ch phu nh&acirc;n bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i r&#7891;i ti&#7871;p theo l&agrave; ti&#7871;ng kh&oacute;c th&uacute;t th&iacute;t r&#7845;t kh&#7869;.</p>

<p>Th&#7841;ch Thanh b&#7895;ng l&ecirc;n ti&#7871;ng:</p>

<p>- Nhu mu&#7897;i! V&#7907; ch&#7891;ng m&igrave;nh b&ocirc;n t&#7849;u giang h&#7891; l&agrave;m &#273;i&#7873;u ngh&#297;a hi&#7879;p, b&igrave;nh sinh ch&#432;a c&oacute; chuy&#7879;n g&igrave; tr&aacute;i v&#7899;i l&#432;&#417;ng t&acirc;m. Nh&#7845;t l&agrave; m&#7845;y n&#259;m nay v&igrave; mu&#7889;n b&#7843;o v&#7879; cho Ng&#7885;c nhi &#273;&#432;&#7907;c b&igrave;nh y&ecirc;n l&#7841;i c&agrave;ng l&agrave;m nhi&#7873;u vi&#7879;c thi&#7879;n. N&#7871;u tr&#7901;i mu&#7889;n b&#7855;t v&#7907; ch&#7891;ng m&igrave;nh tuy&#7879;t t&#7921; th&igrave; nh&acirc;n l&#7921;c kh&ocirc;ng th&#7875; tranh th&#7855;ng v&#7899;i tr&#7901;i &#273;&#432;&#7907;c. Hu&#7889;ng chi Ng&#7885;c nhi l&agrave; &#273;&#7913;a con h&#432; &#273;&#7889;n th&igrave; th&agrave; l&agrave; ch&#7859;ng c&oacute; con c&ograve;n h&#417;n. Ch&uacute;ng m&igrave;nh coi nh&#432; kh&ocirc;ng sinh ra n&oacute; n&#7919;a l&agrave; xong.</p>

<p>M&#7851;n Nhu n&oacute;i r&#7845;t kh&#7869;:</p>

<p>- Ng&#7885;c nhi tuy l&agrave; m&#7897;t &#273;&#7913;a b&#432;&#7899;ng b&#7881;nh t&#7915; th&#7917;&#417; nh&#7887; nh&#432;ng d&ugrave; sao y c&#361;ng l&agrave; &ldquo;b&#7843;o b&#7889;i&rdquo; c&#7911;a ch&uacute;ng ta, h&#417;n n&#7919;a Ki&ecirc;n nhi b&#7883; ch&#7871;t th&#7843;m v&#7873; tay ng&#432;&#7901;i n&ecirc;n ch&uacute;ng ta l&#7841;i c&agrave;ng th&#432;&#417;ng y&ecirc;u Ng&#7885;c nhi m&#7899;i g&acirc;y n&ecirc;n c&aacute;i v&#7841; ng&agrave;y nay. Nh&#432;ng ti&#7875;u mu&#7897;i th&#7911;y chung ch&#7859;ng o&aacute;n than g&igrave;. C&oacute; &#273;i&#7873;u, h&ocirc;m tr&#432;&#7899;c trong t&ograve;a mi&#7871;u nh&#7887; ti&#7875;u mu&#7897;i th&#7845;y y c&#361;ng kh&ocirc;ng &#273;&#7871;n n&#7895;i l&agrave; m&#7897;t &#273;&#7913;a h&#432; h&#7887;ng c&ugrave;ng c&#7921;c. Gi&#7843; t&#7927; ti&#7875;u mu&#7897;i kh&ocirc;ng l&#7905; tay &#273;&acirc;m y m&#7897;t ki&#7871;m th&igrave; kh&ocirc;ng ch&#7915;ng.</p>

<p>B&agrave; n&oacute;i t&#7899;i &#273;&acirc;y tr&#7903; n&ecirc;n ngh&#7865;n ng&agrave;o, trong l&ograve;ng &#273;au x&oacute;t kh&ocirc;ng bi&#7871;t &#273;&#7871;n &#273;&acirc;u m&agrave; k&#7875;.</p>

<p>Th&#7841;ch Thanh n&oacute;i:</p>

<p>- Ta v&#7851;n khuy&ecirc;n n&agrave;ng b&#7845;t t&#7845;t th&#432;&#417;ng t&acirc;m v&igrave; vi&#7879;c &#273;&oacute;. D&ugrave; cho h&ocirc;m &#7845;y ch&uacute;ng m&igrave;nh c&oacute; c&#7913;u &#273;&#432;&#7907;c y th&igrave; &#273;&atilde; ch&#7855;c &#273;&acirc;u l&agrave; kh&ocirc;ng b&#7883; b&#7885;n h&#7885; &#273;o&#7841;t l&#7841;i. Vi&#7879;c n&agrave;y c&#361;ng ch&#7859;ng l&#7845;y chi l&agrave;m l&#7841;. C&oacute; &#273;i&#7873;u ng&#432;&#7901;i ph&aacute;i Tuy&#7871;t S&#417;n l&agrave;m sao l&#7841;i m&#7845;t t&iacute;ch? Tr&ecirc;n ch&#7889;n giang h&#7891;, c&aacute;c ph&aacute;i v&otilde; Trung Nguy&ecirc;n c&#361;ng ch&#7859;ng m&#7897;t ai &#273;&#432;&#7907;c tin t&#7913;c g&igrave; m&#7899;i k&#7923;. Nhu mu&#7897;i! S&aacute;ng mai ch&uacute;ng ta kh&#7903;i tr&igrave;nh t&igrave;m &#273;&#7871;n th&agrave;nh L&#259;ng Ti&ecirc;u. Ph&#7843;i t&#7899;i &#273;&oacute; m&#7899;i bi&#7871;t r&otilde; m&#7885;i chuy&#7879;n &#273;&#432;&#7907;c.</p>

<p>M&#7851;n Nhu n&oacute;i:</p>

<p>- N&#7871;u b&#7885;n m&igrave;nh kh&ocirc;ng t&igrave;m &#273;&#432;&#7907;c m&#7845;y tay vi&#7879;n th&#7911; &#273;&#7855;c l&#7921;c th&igrave; l&agrave;m sao d&#7845;n th&acirc;n v&agrave;o ch&#7895; &#273;&#7847;m r&#7891;ng hang c&#7885;p &#273;&#7875; c&#7913;u Ng&#7885;c nhi ra &#273;&#432;&#7907;c?</p>

<p>Th&#7841;ch Thanh th&#7903; d&agrave;i &#273;&aacute;p:</p>

<p>- Vi&#7879;c c&#7913;u y &#273;&acirc;u c&oacute; th&#7875; d&#7877; d&agrave;ng &#273;&#432;&#7907;c. N&#7871;u d&#7885;c &#273;&#432;&#7901;ng kh&ocirc;ng c&#432;&#7899;p xong Ngoc nhi v&#7873; &#273;&#7871;n th&agrave;nh L&#259;ng Ti&ecirc;u th&igrave; ch&#7859;ng kh&aacute;c g&igrave; d&ecirc; v&agrave;o mi&#7879;ng c&#7885;p.</p>

<p>M&#7851;n Nhu n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i coi ch&#7915;ng v&#7909; n&agrave;y kh&ocirc;ng ph&#7843;i ho&agrave;n to&agrave;n l&#7895;i &#7903; Ng&#7885;c nhi. Thanh ca c&#7913; coi Ng&#7885;c nhi s&#7917; &ldquo;Tuy&#7871;t S&#417;n ki&#7871;m ph&aacute;p&rdquo; m&#7897;t c&aacute;ch th&ocirc; s&#417; nh&#432; v&#7853;y th&igrave; &#273;&#7911; bi&#7871;t ph&aacute;i &#273;&oacute; kh&ocirc;ng truy&#7873;n th&#7909; v&otilde; c&ocirc;ng cho y &#273;&#7871;n n&#417;i &#273;&#7871;n ch&#7889;n. M&#7863;t kh&aacute;c Ng&#7885;c nhi l&agrave; &#273;&#7913;a nh&#7887; cao ng&#7841;o. L&ograve;ng hi&#7871;u th&#7855;ng c&#7911;a y nh&#7845;t &#273;&#7883;nh &#273;&atilde; k&#7871;t o&aacute;n v&#7899;i nhi&#7873;u ng&#432;&#7901;i. M&#7845;y n&#259;m nay ch&#7855;c h&#7885; &#273;&agrave;y &#273;&#7885;a y c&#7921;c k&#7923; kh&#7893; s&#7903;!</p>

<p>Th&#7841;ch Thanh n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; &#273;&#7873;u t&#7841;i ta t&iacute;nh l&#7847;m, b&acirc;y gi&#7901; ta r&#7845;t h&#7889;i h&#7853;n v&#7899;i n&agrave;ng. Ng&agrave;y &#273;&oacute; ta ch&#7911; tr&#432;&#417;ng &#273;&#432;a y &#273;&#7871;n h&#7885;c ngh&#7879; ph&aacute;i Tuy&#7871;t S&#417;n, tuy mi&#7879;ng n&agrave;ng kh&ocirc;ng n&oacute;i ra, nh&#432;ng ta c&#361;ng bi&#7871;t l&ograve;ng n&agrave;ng r&#7845;t quy&#7871;n luy&#7871;n kh&ocirc;ng n&#7905; xa y. Ta kh&ocirc;ng ng&#7901; Phong H&#7887;a Th&#7847;n Long Phong V&#7841;n L&yacute;, m&#7897;t b&#7853;c nam nhi n&#7893;i ti&#7871;ng h&agrave;o ki&#7879;t l&#7841;i l&agrave; ch&#7895; th&acirc;m giao v&#7899;i m&igrave;nh m&agrave; c&ograve;n ng&#432;&#7907;c &#273;&atilde;i Ng&#7885;c nhi.</p>

<p>M&#7851;n Nhu n&oacute;i:</p>

<p>- Thanh ca! Vi&#7879;c n&agrave;y tr&aacute;ch Thanh ca th&#7871; n&agrave;o &#273;&#432;&#7907;c? Thanh ca &#273;&#432;a Ng&#7885;c nhi l&ecirc;n th&agrave;nh L&#259;ng Ti&ecirc;u c&#361;ng ho&agrave;n to&agrave;n v&igrave; ti&#7875;u mu&#7897;i. D&ugrave; Thanh ca ch&#7859;ng n&oacute;i ra, nh&#432;ng l&agrave;m g&igrave; ti&#7875;u mu&#7897;i ch&#7843; hi&#7875;u. Mu&#7889;n b&aacute;o th&ugrave; cho Ki&ecirc;n nhi, m&igrave;nh ti&#7875;u mu&#7897;i kh&ocirc;ng &#273;&#7911; l&#7921;c l&#432;&#7907;ng m&agrave; Thanh ca kh&ocirc;ng ti&#7879;n &#273;&#7897;ng th&#7911;. H&#417;n n&#7919;a k&#7867; &#273;&#7889;i &#273;&#7847;u l&#7841;i bi&#7871;t r&otilde; v&otilde; c&ocirc;ng c&#7911;a b&#7843;n m&ocirc;n, nh&#7845;t &#273;&#7883;nh h&#7855;n ph&aacute; gi&#7843;i &#273;&#432;&#7907;c. N&#7871;u Ng&#7885;c nhi h&#7885;c ki&#7871;m ph&aacute;p ph&aacute;i Tuy&#7871;t S&#417;n th&agrave;nh t&agrave;i th&igrave; m&#7865; con ti&#7875;u mu&#7897;i s&#7869; c&oacute; th&#7875; h&#7907;p l&#7921;c &#273;&aacute;nh ch&#7871;t k&#7867; &#273;&#7883;ch. Ng&#7901; &#273;&acirc;u! h&#7905;i &ocirc;i!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe hai ng&#432;&#7901;i n&oacute;i chuy&#7879;n ph&#7847;n l&#7899;n ch&agrave;ng ch&#7859;ng hi&#7875;u g&igrave;, ch&#7881; ngh&#297; b&#7909;ng:</p>

<p>- S&#7889; m&#7841;ng Th&#7841;ch phu nh&acirc;n th&#7853;t l&agrave; &#273;au kh&#7893;. L&ograve;ng d&#7841; b&agrave; l&uacute;c n&agrave;o c&#361;ng ngh&#297; t&#7899;i c&#7853;u con. D&#432;&#7901;ng nh&#432; con b&agrave; b&#7883; ng&#432;&#7901;i ph&aacute;i Tuy&#7871;t S&#417;n b&#7855;t v&#7873; th&agrave;nh L&#259;ng Ti&ecirc;u. Chi b&#7857;ng ta theo t&#7899;i &#273;&oacute; &#273;&#7875; gi&uacute;p hai v&#7883; c&#7913;u ng&#432;&#7901;i. R&otilde; r&agrave;ng b&agrave; v&#7915;a mu&#7889;n ki&#7871;m m&#7897;t tay gi&uacute;p s&#7913;c.</p>

<p>Ch&agrave;ng c&ograve;n &#273;ang ng&#7851;m ngh&#297; b&#7895;ng nghe t&#7915; &#273;&#7857;ng xa v&#259;ng v&#7859;ng c&oacute; ti&#7871;ng v&oacute; ng&#7921;a ch&#7915;ng h&#417;n m&#432;&#7901;i con ch&#7841;y r&#7845;t mau t&#7899;i n&#417;i.</p>

<p>V&#7907; ch&#7891;ng Th&#7841;ch Thanh c&#361;ng nghe th&#7845;y r&#7891;i li&#7873;n ng&#7891;i y&ecirc;n kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a.</p>

<p>Ch&#7859;ng m&#7845;y ch&#7889;c ti&#7871;ng v&oacute; ng&#7921;a &#273;&atilde; t&#7899;i g&#7847;n. C&oacute; ti&#7871;ng ng&#432;&#7901;i la l&ecirc;n:</p>

<p>- C&oacute; &#7903; &#273;&acirc;y kh&ocirc;ng?</p>

<p>R&#7891;i ng&#432;&#7901;i kh&aacute;c g&#7885;i to:</p>

<p>- Th&#7841;ch s&#432; &#273;&#7879;! M&#7851;n s&#432; mu&#7897;i! Ch&uacute;ng ta c&oacute; m&#7845;y l&#7901;i mu&#7889;n h&#7887;i!</p>

<p>Th&#7841;ch Thanh c&ugrave;ng M&#7851;n Nhu nghe r&otilde; thanh &acirc;m Xung H&#432; &#273;&#7873;u l&#7845;y l&agrave;m kinh d&#7883;. Hai ng&#432;&#7901;i c&ugrave;ng v&#7885;t ra. Th&#7841;ch Thanh l&ecirc;n ti&#7871;ng:</p>

<p>- Xung H&#432; s&#432; huynh &#273;&#7845;y &#432;? Trong ch&ugrave;a c&oacute; chuy&#7879;n g&igrave; ch&#259;ng?</p>

<p>B&#7895;ng th&#7845;y b&#7885;n Thi&ecirc;n H&#432;, Xung H&#432; c&ugrave;ng m&#432;&#7901;i m&#7845;y v&#7883; s&#432; huynh &#273;&#7879; &#273;&#7873;u c&#7905;i ng&#7921;a &#273;&#7871;n n&#417;i. Trong b&#7885;n c&oacute; hai &#273;&#7841;o nh&acirc;n &#273;&#7873;u &ocirc;m m&#7897;t ng&#432;&#7901;i trong l&ograve;ng. L&uacute;c n&agrave;y tr&#7901;i ch&#432;a s&aacute;ng n&ecirc;n nh&igrave;n kh&ocirc;ng r&otilde; hai ng&#432;&#7901;i &#273;&oacute; l&agrave; ai?</p>

<p>Xung H&#432; n&oacute;ng n&#7843;y l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- Th&#7841;ch s&#432; &#273;&#7879;! M&#7851;n s&#432; mu&#7897;i! Hai v&#7883; &#7903; trong ch&ugrave;a kh&ocirc;ng &#273;o&#7841;t b&agrave;i &#273;&#7891;ng sao c&ograve;n d&ugrave;ng ng&#7909;y k&#7871; &#273;&#7875; c&#432;&#7899;p &#273;em &#273;i? C&#432;&#7899;p b&agrave;i &#273;&#7891;ng ch&#7859;ng n&oacute;i l&agrave;m chi, sao c&ograve;n h&#7841; th&#7911; &#273;&aacute;nh ch&#7871;t Chi&#7871;u H&#432;, Th&ocirc;ng H&#432; hai v&#7883; s&#432; &#273;&#7879;? Th&#7871;&hellip; th&#7871; th&igrave; thi&#7879;t l&agrave; t&agrave;n nh&#7851;n!</p>

<p>Th&#7841;ch Thanh c&ugrave;ng M&#7851;n Nhu nghe Xung H&#432; n&oacute;i v&#7853;y &#273;&#7873;u gi&#7853;t m&igrave;nh kinh h&atilde;i.</p>

<p>Th&#7841;ch Thanh l&iacute;u l&#432;&#7905;i h&#7887;i:</p>

<p>- Chi&#7871;u H&#432;, Th&ocirc;ng H&#432; hai v&#7883; s&#432; huynh b&#7883; ng&#432;&#7901;i ta h&#7841; &#273;&#7897;c th&#7911;, c&acirc;u chuy&#7879;n n&agrave;y &#7903; &#273;&acirc;u m&agrave; ra? Hai v&#7883; &#273;&oacute; c&ograve;n c&oacute; th&#7875; c&#7913;u l&#7841;i &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>Y r&#7845;t quan t&acirc;m &#273;&#7871;n s&#7921; an nguy c&#7911;a hai v&#7883; s&#432; huynh, trong l&uacute;c h&#7889;t ho&#7843;ng y kh&ocirc;ng k&#7883;p gi&#7843;i th&iacute;ch l&agrave; kh&ocirc;ng ph&#7843;i m&igrave;nh h&#7841; th&#7911;.</p>

<p>Xung H&#432; t&#7913;c gi&#7853;n h&#7847;m h&#7847;m n&oacute;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u ng&#432;&#417;i &#273;i c&#7845;u k&#7871;t v&#7899;i b&#7885;n d&atilde; man n&agrave;o m&agrave; d&aacute;m d&ugrave;ng &#273;&#7871;n ch&#7845;t k&#7883;ch &#273;&#7897;c, m&#7885;i ng&#432;&#7901;i v&otilde; l&acirc;m &#273;&#7873;u gh&ecirc; t&#7903;m. Hai v&#7883; s&#432; &#273;&#7879; tuy ch&#432;a t&#7855;t th&#7903; nh&#432;ng b&acirc;y gi&#7901; e r&#7857;ng nguy &#273;&#7871;n n&#417;i r&#7891;i.</p>

<p>Th&#7841;ch Thanh n&oacute;i:</p>

<p>- S&#432; huynh &#273;&#7915;ng v&#7897;i n&oacute;ng gi&#7853;n. H&atilde;y &#273;&#7875; ti&#7875;u &#273;&#7879; coi xem sao &#273;&atilde;.</p>

<p>Y n&oacute;i r&#7891;i ch&#7841;y l&#7841;i nh&igrave;n Chi&#7871;u H&#432;, Th&ocirc;ng H&#432;.</p>

<p>M&#7845;y &#273;&#7841;o nh&acirc;n r&uacute;t ki&#7871;m ra kh&#7887;i v&otilde; b&#7853;t l&ecirc;n nh&#7919;ng ti&#7871;ng l&aacute;ch c&aacute;ch &#273;&#7875; ch&#7853;n &#273;&#432;&#7901;ng.</p>

<p>Thi&ecirc;n H&#432; th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Tr&aacute;nh &#273;&#432;&#7901;ng ra! Th&#7841;ch s&#432; &#273;&#7879; h&aacute; ph&#7843;i con ng&#432;&#7901;i nh&#432; v&#7853;y!</p>

<p>Hai &#273;&#7841;o nh&acirc;n h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng r&#7891;i thu ki&#7871;m v&#7873; nh&#432;&#7901;ng l&#7889;i. Th&#7841;ch Thanh l&#7845;y &#273;&aacute; l&#7917;a qu&#7865;t cho s&aacute;ng l&ecirc;n soi v&agrave;o m&#7863;t Chi&#7871;u H&#432;, Th&ocirc;ng H&#432; th&igrave; th&#7845;y m&#7863;t x&aacute;m &#273;en &#273;&uacute;ng l&agrave; tr&uacute;ng ph&#7843;i ch&#7845;t k&#7883;ch &#273;&#7897;c. Y &#273;&#7875; tay l&ecirc;n m&#361;i th&igrave; th&#7845;y ch&#7881; c&ograve;n thoi th&oacute;p th&#7903;, t&iacute;nh m&#7841;ng nguy trong kho&#7843;ng kh&#7855;c.</p>

<p>Ta n&ecirc;n bi&#7871;t v&otilde; c&ocirc;ng ch&ugrave;a Th&#432;&#7907;ng Thanh &#273;&atilde; th&agrave;nh m&#7897;t nh&agrave; n&#7893;i ti&#7871;ng, c&oacute; nh&#7919;ng ch&#7895; s&#7903; tr&#432;&#7901;ng h&#417;n ng&#432;&#7901;i. Chi&#7871;u H&#432;, Th&ocirc;ng H&#432; &#273;&#7873;u c&oacute; n&#7897;i l&#7921;c r&#7845;t th&acirc;m h&#7853;u, th&#7871; m&agrave; ch&#432;a b&#7883; &#273;&#7897;c ch&#432;&#7903;ng c&#7911;a Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7841;m v&agrave;o ng&#432;&#7901;i ch&#7881; h&iacute;t ph&#7843;i h&#417;i &#273;&#7897;c &#7903; trong tay ch&agrave;ng x&ocirc; ra &#273;&atilde; ng&#7845;t &#273;i ng&atilde; l&#259;n xu&#7889;ng &#273;&#7845;t. Tuy v&#7853;y, hai &#273;&#7841;o nh&acirc;n n&agrave;y kh&ocirc;ng th&#7875; ch&#7889;ng n&#7893;i m&#7897;t gi&#7901; ba kh&#7855;c n&#7919;a.</p>

<p>Th&#7841;ch Thanh th&#7845;y hai &#273;&#7841;o nh&acirc;n tr&uacute;ng &#273;&#7897;c r&#7845;t n&#7863;ng li&#7873;n quay l&#7841;i h&#7887;i:</p>

<p>- Nhu mu&#7897;i! Nhu mu&#7897;i th&#7917; coi xem nh&acirc;n v&#7853;t ph&aacute;i n&agrave;o &#273;&atilde; h&#7841; &#273;&#7897;c th&#7911;?</p>

<p>Y v&#7915;a quay &#273;&#7847;u l&#7841;i th&igrave; b&#7843;y t&aacute;m v&#7883; s&#432; huynh s&#432; &#273;&#7879; ch&#7889;ng ki&#7871;m bao v&acirc;y c&#7843; hai v&#7907; ch&#7891;ng v&agrave;o gi&#7919;a.</p>

<p>M&#7851;n Nhu th&#7845;y qu&#7847;n &#273;&#7841;o c&oacute; &yacute; th&ugrave; ngh&#7883;ch m&igrave;nh v&#7851;n l&#7901; &#273;i nh&#432; kh&ocirc;ng tr&ocirc;ng th&#7845;y. B&agrave; c&#7847;m l&#7845;y b&oacute; &#273;&oacute;m trong tay Th&#7841;ch Thanh l&#7841;i g&#7847;n hai &#273;&#7841;o nh&acirc;n &#273;&#7875; soi xem. B&agrave; th&#7845;y m&#361;i hai ng&#432;&#7901;i c&#361;ng th&#7903; h&#417;i &#273;&#7897;c ra l&agrave;m cho m&igrave;nh nh&#7913;c &#273;&#7847;u. B&#7845;t gi&aacute;c b&agrave; l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c, tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i &#273;&aacute;p:</p>

<p>- Tr&ecirc;n ch&#7889;n giang h&#7891; kh&ocirc;ng l&agrave;m g&igrave; c&oacute; th&#7913; thu&#7889;c &#273;&#7897;c n&agrave;y. Xin s&#432; huynh cho bi&#7871;t hai v&#7883; s&#432; ca &#273;&acirc;y &#273;&atilde; tr&uacute;ng &#273;&#7897;c trong tr&#432;&#7901;ng h&#7907;p n&agrave;o? Hay l&agrave; b&#7883; &#273;&#7883;ch nh&acirc;n b&#7887; thu&#7889;c &#273;&#7897;c v&agrave;o th&#7913;c &#259;n? Trong m&igrave;nh c&oacute; th&#432;&#417;ng t&iacute;ch g&igrave; kh&ocirc;ng?</p>

<p>Xung H&#432; t&#7913;c m&igrave;nh g&#7855;t l&ecirc;n:</p>

<p>- Ta bi&#7871;t &#273;&acirc;u &#273;&#7845;y? Ch&uacute;ng ta &#273;&#7883;nh t&igrave;m &#273;&#7871;n h&#7887;i c&aacute;c ng&#432;&#417;i. M&#7909; n&agrave;y c&ograve;n gi&#7843; v&#7901; l&agrave;m ra b&#7897; h&#7843;o nh&acirc;n. Ta ch&#7855;c l&agrave; l&uacute;c &#259;n c&#417;m ng&#432;&#417;i tranh kh&ocirc;ng &#273;&#432;&#7907;c b&agrave;i &#273;&#7891;ng li&#7873;n b&#7887; thu&#7889;c &#273;&#7897;c v&agrave;o r&#432;&#7907;u. Kh&ocirc;ng th&#7871; th&igrave; l&agrave;m sao m&#7885;i ng&#432;&#7901;i kia ch&#7859;ng vi&#7879;c g&igrave; m&agrave; ch&#7881; v&igrave; hai t&#7845;m b&agrave;i &#273;&#7891;ng &#7903; trong m&igrave;nh Chi&#7871;u H&#432; m&#7899;i b&#7883; tr&uacute;ng &#273;&#7897;c. &ETH;&#7891;ng th&#7901;i c&#7843; hai t&#7845;m b&agrave;i &#273;&#7891;ng trong b&#7885;c y c&#361;ng b&#7883; c&aacute;c ng&#432;&#417;i l&#7845;y c&#7855;p m&#7845;t.</p>

<p>M&#7851;n Nhu t&#7913;c qu&aacute; m&#7863;t m&agrave;y x&aacute;m ng&#7855;t, nh&#432;ng b&#7843;n t&iacute;nh &ocirc;n nhu, t&#7915; thu&#7903; nh&#7887; b&agrave; &#273;&#7889;i v&#7899;i c&aacute;c v&#7883; s&#432; huynh m&#7897;t ni&#7873;m khi&ecirc;m cung l&#7877; nh&#432;&#7907;ng, kh&ocirc;ng mu&#7889;n g&acirc;y l&#7897;n v&#7899;i h&#7885;. C&#7863;p m&#7855;t long lanh ng&#7845;n l&#7879;, c&#417; h&#7891; s&#7855;p tr&agrave;o ra.</p>

<p>Th&#7841;ch Thanh bi&#7871;t trong v&#7909; n&agrave;y c&oacute; s&#7921; hi&#7875;u l&#7847;m tr&#7885;ng &#273;&#7841;i, t&#7921; nh&#7911;:</p>

<p>- V&#7907; ch&#7891;ng m&igrave;nh v&#7915;a &#7903; ch&ugrave;a Th&#432;&#7907;ng Thanh tranh &#273;o&#7841;t b&agrave;i &#273;&#7891;ng ch&#432;a &#273;&#432;&#7907;c, m&agrave; b&acirc;y gi&#7901; Chi&#7871;u H&#432; v&#7915;a m&#7845;t b&agrave;i &#273;&#7891;ng v&#7915;a tr&uacute;ng k&#7883;ch &#273;&#7897;c th&igrave; tr&aacute;ch n&agrave;o h&#7885; ch&#7859;ng &#273;em l&ograve;ng ho&agrave;i nghi v&#7907; ch&#7891;ng m&igrave;nh.</p>

<p>Y &#273;&#432;a tay tr&aacute;i ra n&#7855;m l&#7845;y tay ph&#7843;i v&#7907; &#273;&#7875; an &#7911;i b&agrave;. L&ograve;ng y c&#361;ng b&agrave;ng ho&agrave;ng kh&ocirc;n xi&#7871;t.</p>

<p>M&#7851;n Nhu ngh&#7865;n ng&agrave;o:</p>

<p>- Ti&#7875;u mu&#7897;i&hellip; ti&#7875;u mu&#7897;i!</p>

<p>B&agrave; ch&#7881; n&oacute;i &#273;&#432;&#7907;c hai ti&#7871;ng &ldquo;ti&#7875;u mu&#7897;i&rdquo; l&agrave; &#273;&atilde; b&#7853;t l&ecirc;n ti&#7871;ng kh&oacute;c.</p>

<p>Con ng&#432;&#7901;i tinh th&ocirc;ng ki&#7871;m thu&#7853;t oai danh ch&#7845;n &#273;&#7897;ng v&otilde; l&acirc;m n&#7893;i ti&#7871;ng l&agrave; tay n&#7919; ki&#7879;t, nh&#432;ng l&uacute;c b&#7883; oan &#7913;c tr&#7847;m tr&#7885;ng th&igrave; c&#361;ng ch&#7859;ng kh&aacute;c chi m&#7897;t ng&#432;&#7901;i &#273;&agrave;n b&agrave; nhu nh&#432;&#7907;c t&#7847;m th&#432;&#7901;ng.</p>

<p>Xung H&#432; t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i kh&oacute;c n&#7919;a &#273;i th&#7917; xem hai v&#7883; s&#432; &#273;&#7879; c&oacute; s&#7889;ng l&#7841;i &#273;&#432;&#7907;c kh&ocirc;ng, hay l&agrave; ch&#7881; nh&#432; m&egrave;o kh&oacute;c chu&#7897;t?</p>

<p>Xung H&#432; ch&#432;a d&#7913;t l&#7901;i, ch&#7907;t nghe &#7903; ph&iacute;a sau c&oacute; ti&#7871;ng ng&#432;&#7901;i qu&aacute;t:</p>

<p>- Sao c&aacute;c v&#7883; ch&#7859;ng ph&acirc;n r&otilde; tr&#7855;ng &#273;en l&#7841;i &#273;&#7893; oan cho ng&#432;&#7901;i m&#7897;t c&aacute;ch h&#7891; &#273;&#7891;?</p>

<p>M&#7885;i ng&#432;&#7901;i nghe thanh &acirc;m vang d&#7897;i t&#7887; ra n&#7897;i l&#7921;c gh&ecirc; g&#7899;m, ai n&#7845;y &#273;&#7873;u ngo&#7843;nh &#273;&#7847;u l&#7841;i xem th&igrave; th&#7845;y m&#7897;t h&aacute;n t&#7917; qu&#7847;n &aacute;o t&#7843; t&#417;i, &#273;&#7913;ng xa ch&#7915;ng v&agrave;i tr&#432;&#7907;ng.</p>

<p>L&uacute;c n&agrave;y ph&#432;&#417;ng &ETH;&ocirc;ng &#273;&atilde; h&#7915;ng s&aacute;ng, m&#7885;i ng&#432;&#7901;i tr&ocirc;ng r&otilde; m&#7863;t th&igrave; ra m&#7897;t ch&agrave;ng tu&#7893;i tr&#7867;.</p>

<p>Th&#7841;ch Thanh v&agrave; M&#7851;n Nhu v&#7915;a th&#7845;y thi&#7871;u ni&ecirc;n trong l&ograve;ng m&#7915;ng r&#7905; v&ocirc; c&ugrave;ng.</p>

<p>M&#7851;n Nhu &#7891; l&ecirc;n m&#7897;t ti&#7871;ng h&#7887;i:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i&hellip; l&agrave;&hellip;</p>

<p>Nh&#432;ng b&agrave; t&#7915;ng tr&#7843;i giang h&#7891;, &#273;&atilde; nhi&#7873;u l&#7883;ch duy&#7879;t, b&agrave; kh&ocirc;ng th&#7889;t ra hai ti&#7871;ng Ng&#7885;c nhi.</p>

<p>Thi&#7871;u ni&ecirc;n &#273;&oacute; ch&iacute;nh l&agrave; Th&#7841;ch Ph&aacute; Thi&ecirc;n. Nguy&ecirc;n ch&agrave;ng n&#7845;p trong b&#7909;i c&#7887; r&#7853;m nghe b&#7885;n &#273;&#7841;o nh&acirc;n phi&#7873;n tr&aacute;ch v&#7907; ch&#7891;ng Th&#7841;ch Thanh, ch&agrave;ng ngh&#297; r&#7857;ng: N&#7871;u m&igrave;nh l&#7897; di&#7879;n e kh&oacute; l&ograve;ng tr&aacute;nh kh&#7887;i cu&#7897;c &#273;&#7897;ng th&#7911; m&agrave; hai &#273;&#7897;c ch&#432;&#7903;ng c&#7911;a m&igrave;nh l&#7841;i ph&#7843;i gi&#7871;t nhi&#7873;u ng&#432;&#7901;i.</p>

<p>Nh&#432;ng nghe Xung H&#432; m&#7895;i l&uacute;c m&#7897;t hung d&#7919; v&#7899;i Th&#7841;ch phu nh&acirc;n khi&#7871;n cho b&agrave; ph&#7843;i kh&oacute;c, ch&agrave;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a m&#7899;i ph&#7843;i nh&#7843;y ra.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

