<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 61</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>&#272;&#7913;ng ngo&agrave;i th&agrave;nh l&ograve;ng d&#7841; ho&agrave;i nghi</b></font></p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n gi&#7853;t m&igrave;nh kinh h&atilde;i h&#7887;i:</p>

<p>- Mu&#7897;i h&#432;&#417;ng n&agrave;y c&oacute; l&agrave;m ch&#7871;t ng&#432;&#7901;i kh&ocirc;ng?</p>

<p>&#272;inh &#272;ang c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- H&#7885; d&ugrave;ng mu&#7897;i h&#432;&#417;ng n&agrave;y &#273;&#7875; tr&oacute;c n&atilde; b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n ch&#7859;ng hi&#7875;u n&oacute; c&oacute; l&agrave;m cho ch&#7871;t ng&#432;&#7901;i &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- Th&#7871; th&igrave; ch&#7855;c l&agrave; kh&ocirc;ng r&#7891;i. &#272;&#432;&#7907;c l&#7855;m! &#272;ing &#272;ang &#7903; &#273;&acirc;y ch&#7901; ta.</p>

<p>D&#7913;t l&#7901;i ch&agrave;ng ch&#7841;y &#273;&#7871;n ch&acirc;n t&#432;&#7901;ng, l&#7865; l&agrave;ng nh&#7843;y v&#7885;t m&agrave; v&agrave;o t&#7921;a h&#7891; chi&#7871;c l&aacute; r&#417;i, kh&ocirc;ng m&#7897;t ti&#7871;ng &#273;&#7897;ng. Ch&agrave;ng t&igrave;m &#273;&#7871;n ch&#7895; c&#7917;a s&#7893; c&#259;n ph&ograve;ng th&#7913; hai d&atilde;y nh&agrave; m&eacute; &#272;&ocirc;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n d&#7915;ng l&#7841;i l&#7855;ng tai nghe th&#7845;y ba ng&#432;&#7901;i h&#417;i th&#7903; &#273;&#7873;u &#273;&#7863;n &#273;ang gi&#7845;c ng&#7911; say. Ch&agrave;ng li&#7873;n th&ograve; l&#432;&#7905;i cho gi&#7845;y d&aacute;n c&#7917;a s&#7893; th&#7845;m n&#432;&#7899;c r&#7891;i kh&#7869; ch&#7885;c th&#7911;ng m&#7897;t l&#7895;. Ch&agrave;ng &#273;&#7889;t mu&#7897;i h&#432;&#417;ng l&ecirc;n cho v&agrave;o l&#7895; h&#7893;ng.</p>

<p>Th&#7913; mu&#7897;i h&#432;&#417;ng n&agrave;y ch&aacute;y r&#7845;t mau, ch&#7881; trong kho&#7843;nh kh&#7855;c l&agrave; ch&aacute;y h&#7871;t li&#7873;n. Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7841;i l&#7855;ng tai nghe, b&#7889;n b&#7873; im l&#7863;ng nh&#432; t&#7901;. Ch&agrave;ng li&#7873;n v&#7853;n n&#7897;i l&#7921;c &#273;&#7849;y m&#7841;nh m&#7897;t c&aacute;i, then c&#7917;a g&atilde;y li&#7873;n. Ch&agrave;ng l&#7865; l&agrave;ng nh&#7843;y v&agrave;o trong ph&ograve;ng. Nh&#7901; &aacute;nh tr&#259;ng l&#7901; m&#7901; b&ecirc;n ngo&agrave;i chi&#7871;u v&agrave;o ch&agrave;ng nh&igrave;n r&otilde; trong ph&ograve;ng ch&#7881; k&ecirc; hai chi&#7871;c gi&#432;&#7901;ng. V&#7907; ch&#7891;ng Th&#7841;ch Thanh ng&#7911; tr&ecirc;n gi&#432;&#7901;ng m&eacute; B&#7855;c, c&ograve;n Th&#7841;ch Trung Ng&#7885;c ng&#7911; tr&ecirc;n gi&#432;&#7901;ng m&eacute; nam.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n toan v&agrave;o &ocirc;m l&#7845;y Th&#7841;ch Trung Ng&#7885;c, b&#7895;ng c&#7843;m th&#7845;y cho&aacute;ng v&aacute;ng, ch&agrave;ng bi&#7871;t l&agrave; m&igrave;nh &#273;&atilde; h&iacute;t ph&#7843;i mu&#7897;i h&#432;&#417;ng li&#7873;n l&#7853;p t&#7913;c n&iacute;n th&#7903; &ocirc;m l&#7845;y Th&#7841;ch Trung Ng&#7885;c nh&#7843;y ra ngo&agrave;i c&#7917;a s&#7893;. Ch&agrave;ng l&#7841;i v&#432;&#7907;t qua t&#432;&#7901;ng &#273;&#7871;n ch&#7895; &#272;inh &#272;ang kh&#7869; n&oacute;i:</p>

<p>- Ch&uacute;ng ta &#273;i xa th&ecirc;m m&#7897;t ch&uacute;t &#273;&#7875; kh&#7887;i l&agrave;m kinh &#273;&#7897;ng &#273;&#7871;n b&#7885;n B&#7841;ch s&#432; ph&oacute;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &ocirc;m Th&#7841;ch Trung Ng&#7885;c &#273;i theo n&agrave;ng ra xa m&#7845;y ch&#7909;c tr&#432;&#7907;ng. &#272;inh &#272;ang d&#7915;ng l&#7841;i n&oacute;i:</p>

<p>- Thi&ecirc;n ca c&#7903;i b&#7887; h&#7871;t qu&#7847;n &aacute;o Th&#7841;ch Trung Ng&#7885;c ra r&#7891;i &#273;&#7893;i m&#7863;c qu&#7847;n &aacute;o v&agrave;o cho y, c&#7843; nh&#7919;ng &#273;&#7891; &#273;&#7841;c trong t&uacute;i c&#361;ng &#273;&#7893;i h&#7871;t &#273;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n li&#7873;n th&ograve; tay c&#7903;i &aacute;o cho Th&#7841;ch Trung Ng&#7885;c. Ch&agrave;ng l&#7841;i m&oacute;c t&uacute;i m&igrave;nh l&#7845;y ra chi&#7871;c h&#7897;p g&#7895; c&#7911;a &#272;&#7841;i Bi l&atilde;o nh&acirc;n t&#7863;ng cho v&agrave; c&#7843; hai t&#7845;m th&#7867; &#273;&#7891;ng.</p>

<p>Ch&agrave;ng h&#7887;i:</p>

<p>- Nh&#7919;ng c&aacute;i n&agrave;y c&oacute; &#273;&#7875; cho y kh&ocirc;ng?</p>

<p>&#272;inh &#272;ang &#273;&aacute;p:</p>

<p>- Giao h&#7871;t cho y. Thi&ecirc;n ca &#273;&#7875; l&#7841;i trong m&igrave;nh, v&#7841;n nh&#7845;t c&oacute; ng&#432;&#7901;i nh&igrave;n th&#7845;y h&aacute; ch&#7859;ng ti&#7871;t l&#7897; c&#417; m&#432;u &#432;? Ti&#7875;u mu&#7897;i ra ngo&agrave;i kia &#273;&#7875; tr&ocirc;ng ch&#7915;ng cho Thi&ecirc;n ca.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y &#272;inh &#272;ang &#273;i xa r&#7891;i m&#7899;i c&#7903;i h&#7871;t c&#7843; qu&#7847;n &aacute;o ra &#273;&#7875; thay &#273;&#7893;i cho Th&#7841;ch Trung Ng&#7885;c. R&#7891;i ch&agrave;ng n&oacute;i:</p>

<p>- &#272;&#7893;i xong c&#7843; r&#7891;i. &#272;i &#273;i th&ocirc;i!</p>

<p>- T&#7915; gi&#7901; ph&uacute;t n&agrave;y t&iacute;nh m&#7841;ng Th&#7841;ch trang ch&#7911; c&ugrave;ng Th&#7841;ch phu nh&acirc;n c&oacute; b&#7843;o to&agrave;n &#273;&#432;&#7907;c hay kh&ocirc;ng l&agrave; do Thi&ecirc;n ca gi&#7843; trang Th&#7841;ch Trung Ng&#7885;c &#273;&uacute;ng hay tr&#7853;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n ta c&#7889; g&#7855;ng m&agrave; l&agrave;m.</p>

<p>&#272;inh &#272;ang l&#7841;i m&oacute;c trong b&#7885;c ra m&#7897;t chi&#7871;c h&#7897;p s&#7855;t m&#7903; n&#7855;p ra r&#7891;i th&ograve; ng&oacute;n tay m&oacute;c l&#7845;y n&#7917;a h&#7897;p cao. N&agrave;ng n&oacute;i:</p>

<p>- Thi&ecirc;n ca ng&#7917;ng &#273;&#7847;u l&ecirc;n!</p>

<p>N&agrave;ng l&#7845;y cao b&ocirc;i v&agrave;o c&#7893; ch&agrave;ng &#273;o&#7841;n n&oacute;i ti&#7871;p:</p>

<p>- &#272;&#7871;n khi tr&#7901;i g&#7847;n s&aacute;ng, Thi&ecirc;n ca ch&ugrave;i s&#7841;ch ch&#7895; cao n&agrave;y &#273;i &#273;&#7915;ng &#273;&#7875; ng&#432;&#7901;i ta tr&ocirc;ng th&#7845;y. Ng&agrave;y mai Thi&ecirc;n ca s&#7869; th&#7845;y &#273;au &#273;&#7899;n m&#7897;t ch&uacute;t, Thi&ecirc;n ph&#7843;i r&aacute;ng m&agrave; ch&#7883;u.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- Kh&ocirc;ng h&#7873; chi.</p>

<p>B&#7895;ng th&#7845;y Th&#7841;ch Trung Ng&#7885;c &#273;&atilde; h&#417;i c&#7909;c c&#7921;a d&#432;&#7901;ng nh&#432; g&atilde; t&#7881;nh d&#7853;y. Ch&agrave;ng v&#7897;i n&oacute;i:</p>

<p>- &#272;ing &#272;ang! Ta &#273;i &#273;&acirc;y.</p>

<p>&#272;inh &#272;ang c&#361;ng th&uacute;c gi&#7909;c:</p>

<p>- &#272;i l&#7865; l&ecirc;n! &#272;i l&#7865; l&ecirc;n!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n tr&#7903; g&oacute;t &#273;i v&#7873; ph&iacute;a kh&aacute;ch s&#7841;n, ch&agrave;ng &#273;i &#273;&#432;&#7907;c m&#7845;y tr&#432;&#7907;ng quay &#273;&#7847;u nh&igrave;n l&#7841;i th&igrave; th&#7845;y Th&#7841;ch Trung Ng&#7885;c &#273;&atilde; ng&#7891;i d&#7853;y d&#432;&#7901;ng nh&#432; &#273;ang th&#7911; th&#7881; chuy&#7879;n tr&ograve;.</p>

<p>B&#7895;ng ch&agrave;ng nghe th&#7845;y ti&#7871;ng &#272;inh &#272;ang c&#432;&#7901;i kh&uacute;c kh&iacute;ch. Tuy n&agrave;ng c&#432;&#7901;i r&#7845;t kh&#7869; m&agrave; &#273;&#7847;y v&#7867; h&acirc;n hoan.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n trong l&ograve;ng &#273;&#7897;t nhi&ecirc;n c&#7843;m th&#7845;y kh&oacute; ch&#7883;u v&ocirc; c&ugrave;ng. Ch&agrave;ng than th&#7847;m:</p>

<p>- T&#7915; &#273;&acirc;y tr&#7903; &#273;i m&igrave;nh kh&oacute; c&ograve;n c&oacute; d&#7883;p t&#7909; h&#7897;i v&#7899;i &#272;inh &#272;ang.</p>

<p>Ch&agrave;ng ng&#7847;n ng&#7915; m&#7897;t ch&uacute;t r&#7891;i ti&#7871;n l&#7841;i ch&acirc;n t&#432;&#7901;ng v&agrave;o nh&agrave; kh&aacute;ch s&#7841;n. Ch&agrave;ng &#273;&#7849;y c&#7917;a s&#7893; v&agrave;o ph&ograve;ng. Trong ph&ograve;ng h&#417;i h&#432;&#417;ng h&atilde;y c&ograve;n n&#7891;ng n&#7863;c. Ch&agrave;ng m&#7903; c&#7917;a s&#7893; cho gi&oacute; l&#7841;nh th&#7893;i v&agrave;o. B&#7895;ng nghe ti&#7871;ng v&oacute; ng&#7921;a l&#7897;p c&#7897;p vang l&ecirc;n m&#7895;i l&uacute;c m&#7897;t xa. Ch&agrave;ng bi&#7871;t &#273;&oacute; l&agrave; &#272;inh &#272;ang c&ugrave;ng Th&#7841;ch Trung Ng&#7885;c c&#7905;i ng&#7921;a l&ecirc;n &#273;&#432;&#7901;ng. Ch&agrave;ng l&#7849;m b&#7849;m m&#7897;t m&igrave;nh:</p>

<p>- Kh&ocirc;ng hi&#7875;u b&#7885;n h&#7885; &#273;i &#273;&acirc;u? &#272;inh &#272;ang ch&#7855;c l&agrave; vui th&uacute; l&#7855;m. M&igrave;nh m&#7891;m m&eacute;p v&#7909;ng v&#7873;, n&agrave;ng &#7903; v&#7899;i m&igrave;nh th&#432;&#7901;ng v&igrave; th&#7871; m&agrave; n&#7893;i n&oacute;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7913;ng b&ecirc;n c&#7917;a s&#7893; h&#7891;i l&acirc;u th&#7845;y c&#7893; h&#7885;ng d&#7847;n d&#7847;n ph&aacute;t &#273;au li&#7873;n l&ecirc;n gi&#432;&#7901;ng n&#7857;m. Th&#7913; thu&#7889;c c&#7911;a &#272;inh &#272;ang qu&#7843; nhi&ecirc;n linh nghi&#7879;m, m&#7899;i ch&#7915;ng n&#7917;a gi&#7901; m&agrave; c&#7893; h&#7885;ng ch&agrave;ng nh&#7913;c nh&#7889;i v&ocirc; c&ugrave;ng, ch&agrave;ng &#273;&#432;a tay l&ecirc;n r&#7901; th&#7845;y n&oacute;ng ran ch&#7859;ng kh&aacute;c chi s&#7901; v&agrave;o m&#7897;t c&#7909;c than h&#7891;ng. C&#7893; ch&agrave;ng s&#432;ng v&ugrave; l&ecirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7901; cho &#273;&#7871;n l&uacute;c tang t&#7843;ng s&aacute;ng m&#7899;i k&eacute;o ch&#259;n &#273;&#7855;p k&iacute;n r&#7891;i ch&ugrave;i thu&#7889;c cao &#7903; c&#7893; &#273;i, ch&agrave;ng kh&#7869; b&#7853;t ti&#7871;ng r&ecirc;n r&#7881;. &#272;&oacute; l&agrave; &#272;inh &#272;ang &#273;&atilde; b&agrave;y m&#432;u cho ch&agrave;ng, khi&#7871;n v&#7907; ch&#7891;ng Th&#7841;ch Thanh ch&uacute; &yacute; &#273;&#7871;n ch&#7895; ch&agrave;ng b&#7883; &#273;au &#273;&#7899;n, d&ugrave; hai ng&#432;&#7901;i ng&#7917;i th&#7845;y mu&#7897;i h&#432;&#417;ng c&#361;ng ch&#7859;ng c&ograve;n l&ograve;ng m&agrave; tra x&eacute;t n&#7919;a.</p>

<p>Qu&#7843; nhi&ecirc;n ch&agrave;ng r&ecirc;n la m&#7897;t l&uacute;c v&#7907; ch&#7891;ng Th&#7841;ch Thanh &#273;&atilde; nghe ti&#7871;ng. M&#7851;n Nhu l&ecirc;n ti&#7871;ng h&#7887;i:</p>

<p>- C&aacute;i g&igrave; th&#7871;?</p>

<p>Gi&#7885;ng n&oacute;i ra chi&#7873;u t&#7913;c gi&#7853;n. B&agrave; tr&#7903; m&igrave;nh ng&#7891;i d&#7853;y h&#7887;i ti&#7871;p:</p>

<p>- Ng&#7885;c nhi! Trong m&igrave;nh ng&#432;&#417;i kh&oacute; ch&#7883;u hay sao?</p>

<p>R&#7891;i kh&ocirc;ng ch&#7901; Th&#7841;ch Ph&aacute; Thi&ecirc;n tr&#7843; l&#7901;i b&agrave; kho&aacute;c &aacute;o l&#7841;i coi, th&#7845;y ch&agrave;ng hai m&aacute; n&oacute;ng b&#7915;ng nh&#432; l&#7917;a, c&#7893; s&#432;ng v&ugrave; l&ecirc;n th&igrave; kh&ocirc;ng kh&#7887;i lu&#7889;ng cu&#7889;ng. B&agrave; la g&#7885;i:</p>

<p>- Thanh ca! Thanh ca&hellip; l&#7841;i &#273;&acirc;y m&agrave; coi!</p>

<p>Th&#7841;ch Thanh nghe ti&#7871;ng v&#7907; h&ocirc; ho&aacute;n &#273;&#7847;y v&#7867; hoang mang, li&#7873;n nh&#7843;y x&#7893; l&#7841;i &#273;&#7871;n tr&#432;&#7899;c gi&#432;&#7901;ng c&#7853;u con. &Ocirc;ng th&#7845;y c&#7893; ch&agrave;ng &#273;&#7887; v&agrave; s&#432;ng v&ugrave; l&ecirc;n c&#361;ng kh&ocirc;ng kh&#7887;i hoang mang, nh&#432;ng v&#7867; m&#7863;t v&#7851;n b&igrave;nh t&#297;nh, &ocirc;ng n&oacute;i:</p>

<p>- &#272;&acirc;y ch&#7855;c l&agrave; m&#7899;i n&#7849;y ung th&#432;, nh&#432;ng m&igrave;nh ch&#7919;a ngay c&#361;ng ch&#7859;ng ng&#7841;i g&igrave;.</p>

<p>R&#7891;i h&#7887;i Th&#7841;ch Ph&aacute; Thi&ecirc;n:</p>

<p>- H&agrave;i nhi! Ng&#432;&#417;i &#273;au &#273;&#7899;n ra sao?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7881; r&ecirc;n l&ecirc;n m&#7845;y ti&#7871;ng ch&#7913; kh&ocirc;ng tr&#7843; l&#7901;i. Ch&agrave;ng b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- M&igrave;nh ch&#7881; mu&#7889;n c&#7913;u hai &ocirc;ng b&agrave;, m&#7899;i gi&#7843; v&#7901; b&#7883; ch&#7913;ng ung th&#432; &#273;&#7875; l&#7915;a g&#7841;t. &#272;&acirc;y ch&#7859;ng qua l&agrave; m&#7897;t ch&uacute;t th&#432;&#417;ng gi&#7843; t&#7841;o m&agrave; hai ng&#432;&#7901;i &#273;&atilde; quan t&acirc;m &#273;&#7871;n th&#7871; th&igrave; &#273;&#7911; bi&#7871;t tuy Th&#7841;ch Trung Ng&#7885;c &#273;&atilde; l&agrave;m bao nhi&ecirc;u vi&#7879;c &#273;&#7891;i b&#7841;i, m&agrave; &ocirc;ng b&agrave; v&#7851;n th&#432;&#417;ng y&ecirc;u g&atilde; tha thi&#7871;t ch&#7881; c&oacute; m&igrave;nh l&agrave; ch&#7859;ng m&#7897;t ai d&ograve;m ng&oacute; &#273;&#7871;n.</p>

<p>Ch&agrave;ng ngh&#297; v&#7853;y trong l&ograve;ng kh&ocirc;ng kh&#7887;i chua x&oacute;t, b&#7845;t gi&aacute;c tr&#432;&#7899;c m&#7855;t ch&#7843;y quanh.</p>

<p>Th&#7841;ch Thanh c&ugrave;ng M&#7851;n Nhu th&#7845;y ch&agrave;ng c&#417; h&#7891; ph&aacute;t kh&oacute;c th&igrave; cho l&agrave; ch&agrave;ng &#273;au &#273;&#7899;n v&ocirc; c&ugrave;ng trong l&ograve;ng l&#7841;i c&agrave;ng ho&#7843;ng h&#7889;t. Th&#7841;ch Thanh n&oacute;i:</p>

<p>- Ta &#273;i ki&#7871;m y sinh v&#7873; coi cho g&atilde;.</p>

<p>M&#7851;n Nhu n&oacute;i:</p>

<p>- &#7902; th&#7883; tr&#7845;n nh&#7887; b&eacute; n&agrave;y e r&#7857;ng kh&ocirc;ng c&oacute; tay danh y. Ch&uacute;ng ta v&#7873; D&#432;&#417;ng Ch&acirc;u &#273;&#7875; t&igrave;m B&#7889;i &#273;&#7841;i phu coi cho g&atilde;, c&oacute; ti&#7879;n h&#417;n kh&ocirc;ng?</p>

<p>Th&#7841;ch Thanh l&#7855;c &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng n&ecirc;n! M&#7897;t l&agrave; l&agrave;m th&#7871; khi&#7871;n b&#7885;n B&#7841;ch V&#7841;n Ki&#7871;m sinh l&ograve;ng ng&#7901; v&#7921;c, hai l&agrave; s&#7869; b&#7883; B&#7889;i H&#7843;i Th&#7841;ch khinh th&#432;&#7901;ng.</p>

<p>&Ocirc;ng bi&#7871;t b&#7885;n B&#7889;i H&#7843;i Th&#7841;ch &#273;&#7889;i v&#7899;i con m&igrave;nh c&#7921;c k&#7923; b&#7845;t m&atilde;n v&agrave; s&#7889; &#273;&ocirc;ng ng&#432;&#7901;i bang Tr&#432;&#7901;ng L&#7841;c kh&ocirc;ng ph&#7843;i h&#7841;ng ch&iacute;nh nh&acirc;n qu&acirc;n t&#7917;. C&oacute; khi h&#7885; c&ograve;n nh&acirc;n c&#417; h&#7897;i n&agrave;y &#273;&#7875; gia h&#7841;i con m&igrave;nh c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng.</p>

<p>&Ocirc;ng li&#7873;n r&#7843;o b&#432;&#7899;c &#273;i ngay. M&#7851;n Nhu l&#7845;y n&#432;&#7899;c s&acirc;m thang cho Th&#7841;ch Ph&aacute; Thi&ecirc;n u&#7889;ng. Nh&#432;ng ch&#7845;t &#273;&#7897;c n&agrave;y l&#7907;i h&#7841;i v&ocirc; c&ugrave;ng. C&#7893; h&#7885;ng b&#7883; s&#432;ng c&#7843; ngo&agrave;i l&#7851;n trong, d&ugrave; l&agrave; n&#432;&#7899;c c&#361;ng kh&oacute; l&ograve;ng nu&#7889;t xu&#7889;ng &#273;&#432;&#7907;c. M&#7851;n Nhu l&#7841;i c&agrave;ng lo l&#7855;ng. Ch&#7859;ng bao l&acirc;u, Th&#7841;ch Thanh d&#7851;n m&#7897;t v&#7883; y sinh tu&#7893;i ngo&#7841;i s&aacute;u m&#432;&#417;i &#273;&#432;a v&#7873;. Y sinh coi c&#7893; h&#7885;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n r&#7891;i b&#7855;t m&#7841;ch hai c&#7893; tay. L&atilde;o l&#7855;c &#273;&#7847;u lia l&#7883;a n&oacute;i:</p>

<p>- S&aacute;ch thu&#7889;c &#273;&atilde; n&oacute;i: B&#7879;nh nan ph&aacute;t ra c&oacute; s&aacute;u ch&#7913;ng b&#7845;t tr&#7883;. Y&#7871;t h&#7847;u m&#7855;c b&#7879;nh kh&oacute; l&ograve;ng &#259;n u&#7889;ng l&agrave; m&#7897;t trong s&aacute;u ch&#7913;ng b&#7845;t tr&#7883;. M&#7841;ch th&#7871; huynh &#273;&acirc;y v&#7915;a m&#7841;nh v&#7915;a mau l&agrave; &#273;i&#7873;m d&#432;&#417;ng th&#7883;nh &acirc;m suy. Kh&iacute; m&agrave; d&#432;&#417;ng huy&#7871;t l&agrave; &acirc;m. Huy&#7871;t ch&#7841;y trong m&#7841;ch, kh&iacute; v&#7853;n ngo&agrave;i m&#7841;ch. Kh&iacute; tr&uacute;ng t&agrave; u&#7845;t k&#7871;t th&agrave;nh &#273;&#7901;m, &#273;&#7875; l&acirc;u ng&agrave;y th&#7845;m v&agrave;o trong m&#7841;ch l&agrave;m cho m&aacute;u v&#7851;n &#273;&#7909;c&hellip;</p>

<p>L&atilde;o n&oacute;i thao thao b&#7845;t tuy&#7879;t m&#7897;t h&#7891;i.</p>

<p>Th&#7841;ch Thanh n&oacute;ng ru&#7897;t h&#7887;i xen v&agrave;o:</p>

<p>- Ti&ecirc;n sinh! Ch&#7913;ng ung th&#432; c&#7911;a th&#7857;ng nh&#7887; n&agrave;y m&#7899;i ph&aacute;t kh&#7903;i, d&ugrave;ng thu&#7889;c u&#7889;ng cho tan &#273;i ch&#7855;c c&oacute; th&#7875; &#273;&#432;&#7907;c?</p>

<p>L&atilde;o y sinh l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- &#272;&uacute;ng l&agrave; c&aacute;i m&#7841;ng c&#7911;a th&#7871; huynh &#273;&acirc;y c&ograve;n to n&ecirc;n m&#7899;i ph&aacute;t t&aacute;c &#7903; th&#7883; tr&#7845;n Ho&agrave;nh Th&#7841;ch n&agrave;y m&agrave; g&#7863;p &#273;&#432;&#7907;c l&atilde;o phu th&igrave; t&iacute;nh m&#7879;nh kh&ocirc;ng &#273;&aacute;ng lo ng&#7841;i. C&oacute; &#273;i&#7873;u mu&#7889;n trong v&ograve;ng m&#7845;y ng&agrave;y m&agrave; h&#7871;t s&#432;ng kh&#7887;i b&#7879;nh th&igrave; kh&ocirc;ng &#273;&#432;&#7907;c &#273;&acirc;u.</p>

<p>Th&#7841;ch Thanh c&ugrave;ng M&#7851;n Nhu nghe n&oacute;i t&iacute;nh m&#7841;ng c&#7853;u con kh&ocirc;ng &#273;&aacute;ng lo ng&#7841;i m&#7899;i y&ecirc;n t&acirc;m. Hai ng&#432;&#7901;i v&#7897;i xin th&#7847;y lang k&ecirc; &#273;&#417;n cho thu&#7889;c. Th&#7847;y lang tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i k&ecirc; &#273;&#417;n c&oacute; nh&#7919;ng v&#7883;: Th&#432;&#7907;c d&#432;&#7907;c, &#272;&#7841;i ho&agrave;ng, &#272;&#432;&#417;ng quy, C&aacute;t c&aacute;nh, Ph&ograve;ng phong, B&#7841;c h&agrave;, Mang ti&ecirc;u, Kim ng&acirc;n hoa, Ho&agrave;ng k&#7923;, X&iacute;ch ph&#7909;c linh.</p>

<p>Th&#7841;ch Thanh c&#361;ng h&#417;i bi&#7871;t thu&#7889;c, th&#7845;y nh&#7919;ng v&#7883; n&agrave;y &#273;&#7873;u l&agrave; v&#7853;t ti&ecirc;u &#273;&#7897;c, h&#7841; h&#7887;a, li&#7873;n cho l&agrave; &#273;&uacute;ng l&yacute;, b&egrave;n n&oacute;i:</p>

<p>- Ti&ecirc;n sinh th&#7853;t l&agrave; cao minh.</p>

<p>R&#7891;i &#273;&#432;a n&#259;m l&#7841;ng b&#7841;c tr&#7843; ti&#7873;n ch&#7849;n m&#7841;ch. &#272;o&#7841;n &ocirc;ng &#273;&#432;a ch&acirc;n ti&#7877;n th&#7847;y lang ra v&#7873;, c&ograve;n &ocirc;ng &#273;&#7871;n ti&#7879;m mua thu&#7889;c.</p>

<p>L&uacute;c Th&#7841;ch Thanh &#273;em thu&#7889;c v&#7873; th&igrave; m&#7885;i ng&#432;&#7901;i ph&aacute;i Tuy&#7871;t S&#417;n &#273;&#7873;u &#273;&atilde; bi&#7871;t tin. B&#7841;ch V&#7841;n Ki&#7871;m nghi ng&#7901; v&#7907; ch&#7891;ng Th&#7841;ch Thanh b&agrave;y ra chuy&#7879;n n&agrave;y chuy&#7879;n n&#7885; &#273;&#7875; t&igrave;m bi&#7879;n ph&aacute;p c&#7913;u th&#7857;ng con. H&#7855;n gi&#7843; v&#7901; &#273;&#7871;n ph&ograve;ng th&#259;m b&#7879;nh. Th&#7921;c ra l&agrave; &#273;&#7875; coi cho bi&#7871;t r&otilde; t&igrave;nh h&igrave;nh. H&#7855;n th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#7893; h&#7885;ng s&#432;ng l&ecirc;n kh&#7911;ng khi&#7871;p v&agrave; M&#7851;n Nhu h&#7889;t ho&#7843;ng th&#7853;t s&#7921; th&igrave; kh&ocirc;ng c&ograve;n nghi ng&#7901; g&igrave; n&#7919;a v&agrave; trong l&ograve;ng ng&#7845;m ng&#7847;m &#273;&#7855;c &yacute;.</p>

<p>H&#7855;n ngh&#297; th&#7847;m:</p>

<p>- Th&#7857;ng l&#7887;i con n&agrave;y gi&#7843;o quy&#7879;t &#273;i&ecirc;u ngoa, n&#7871;u &#273;em v&#7873; th&agrave;nh L&#259;ng Ti&ecirc;u ch&eacute;m cho m&#7897;t nh&aacute;t ch&#7871;t t&#432;&#417;i ch&#7859;ng h&oacute;a ra l&agrave; ti&#7879;n nghi cho g&atilde;. G&atilde; c&oacute; ch&#7883;u nh&#7919;ng s&#7921; &#273;au kh&#7893; h&agrave;nh h&#7841; m&#7899;i bi&#7871;t trong c&otilde;i m&ecirc;nh m&ocirc;ng c&oacute; &#273;i&#7873;u b&aacute;o &#7913;ng.</p>

<p>Nh&#432;ng B&#7841;ch V&#7841;n Ki&#7871;m l&agrave; m&#7897;t nh&acirc;n v&#7853;t c&oacute; danh v&#7885;ng trong v&otilde; l&acirc;m, l&#7841;i &#273;&#7913;ng tr&#432;&#7899;c m&#7863;t v&#7907; ch&#7891;ng Th&#7841;ch Thanh kh&ocirc;ng ti&#7879;n th&#7845;y ng&#432;&#7901;i b&#7883; tai h&#7885;a m&agrave; vui m&#7915;ng. H&#7855;n li&#7873;n t&igrave;m m&#7845;y c&acirc;u an &#7911;i M&#7851;n Nhu.</p>

<p>Th&#7841;ch Thanh nh&igrave;n v&#7907; n&#7845;u thu&#7889;c, r&#7891;i ph&#7909;c th&#7883; cho c&#7853;u con u&#7889;ng. &Ocirc;ng n&oacute;i:</p>

<p>- Ta &#273;&atilde; chu&#7849;n b&#7883; m&#7897;t c&#7895; xe l&#7899;n ngo&agrave;i kia. Trung Ng&#7885;c, ng&#432;&#417;i l&agrave; nam t&#7917; tr&#432;&#7907;ng phu th&igrave; ph&#7843;i t&#7921; c&#432;&#7901;ng l&ecirc;n m&#7897;t ch&uacute;t. C&aacute;i b&#7879;nh nh&#7887; m&#7885;n n&agrave;y c&oacute; chi &#273;&aacute;ng k&#7875;? &#272;&#7915;ng &#273;&#7875; l&agrave;m l&#7905; vi&#7879;c l&#7899;n c&#7911;a ng&#432;&#7901;i kh&aacute;c. Ch&uacute;ng ta &#273;i th&ocirc;i!</p>

<p>M&#7851;n Nhu ng&#7847;n ng&#7915; m&#7897;t ch&uacute;t r&#7891;i n&oacute;i:</p>

<p>- Th&#7857;ng nh&#7887; b&#7879;nh n&#7863;ng th&#7871; n&agrave;y m&agrave; c&#7913; &#273;&#432;a g&atilde; th&#432;&#7907;ng l&#7897; e r&#7857;ng b&#7879;nh th&#7871; chuy&#7875;n bi&#7871;n k&#7883;ch li&#7879;t&hellip;</p>

<p>Th&#7841;ch Thanh ng&#7855;t l&#7901;i:</p>

<p>- Hai v&#7883; s&#7913; gi&#7843; Thi&#7879;n, &Aacute;c &#273;&atilde; &#273;&#7871;n th&agrave;nh L&#259;ng Ti&ecirc;u &#273;&#432;a th&#7867; &#273;&#7891;ng m&#7901;i &#273;i d&#7921; y&#7871;n. B&#7841;ch s&#432; huynh ph&#7843;i v&#7873; cho k&#7883;p. N&#7871;u Uy &#272;&#7913;c ti&ecirc;n sinh c&ugrave;ng b&#7885;n h&#7885; &#273;&#7897;ng th&#7911; m&agrave; ch&uacute;ng ta kh&ocirc;ng ra tay vi&#7879;n tr&#7907; &#273;&#432;&#7907;c th&igrave; th&#7853;t l&agrave; &#273;&aacute;ng &acirc;n h&#7853;n.</p>

<p>M&#7851;n Nhu g&#7853;t &#273;&#7847;u t&#7887; &yacute; v&acirc;ng l&#7901;i. B&agrave; nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- H&agrave;i t&#7917;! &#273;&#7875; ta m&#7863;c &aacute;o cho.</p>

<p>&#272;o&#7841;n b&agrave; m&#7863;c &aacute;o d&agrave;i v&agrave;o cho Th&#7841;ch Ph&aacute; Thi&ecirc;n r&#7891;i c&ugrave;ng nhau ra kh&#7887;i kh&aacute;ch s&#7841;n.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m th&#7845;y Th&#7841;ch Thanh kh&ocirc;ng k&#7875; g&igrave; &#273;&#7871;n con trai b&#7883; b&#7879;nh ho&#7841;n, b&#7913;c b&aacute;ch ch&agrave;ng ph&#7843;i l&ecirc;n &#273;&#432;&#7901;ng ngay th&igrave; kh&ocirc;ng kh&#7887;i sinh l&ograve;ng k&iacute;nh ph&#7909;c.</p>

<p>M&#7851;n Nhu c&#361;ng hi&#7875;u &yacute; ch&#7891;ng. B&agrave; bi&#7871;t vi&#7879;c &#273;&atilde; &#273;&#7871;n th&#7871; n&agrave;y, t&#7845;t Th&#7841;ch Thanh ch&#7859;ng ch&#7883;u d&#7851;n con quay tr&#7903; v&#7873;. V&agrave; nh&#7845;t quy&#7871;t &#273;&#432;a con &#273;i v&igrave; hi&#7879;n nay hai s&#7913; gi&#7843; Thi&#7879;n, &Aacute;c &#7903; &#273;&#7843;o Long M&#7897;c &#273;&atilde; l&ecirc;n &#273;&#432;&#7901;ng &#273;&#7871;n th&agrave;nh L&#259;ng Ti&ecirc;u &#273;&#7875; &#273;&#432;a th&#7867; &#273;&#7891;ng.</p>

<p>B&#7841;ch T&#7921; T&#7841;i l&#7841;i n&oacute;ng t&iacute;nh v&ocirc; c&ugrave;ng, quy&#7871;t l&atilde;o kh&ocirc;ng ch&#7883;u ti&#7871;p th&#7867; m&#7897;t c&aacute;ch d&#7877; d&agrave;ng v&agrave; t&#7845;t nhi&ecirc;n s&#7869; c&ugrave;ng Tr&#432;&#417;ng Tam, L&yacute; T&#7913; g&acirc;y n&ecirc;n m&#7897;t cu&#7897;c chi&#7871;n &#273;&#7845;u kh&#7889;c li&#7879;t. Th&#7841;ch Thanh mu&#7889;n &#273;&#7871;n n&#417;i cho k&#7883;p &#273;&#7863;ng &#273;em to&agrave;n l&#7921;c vi&#7879;n tr&#7907; ph&aacute;i Tuy&#7871;t S&#417;n. D&ugrave; ch&#7859;ng may m&agrave; ph&#7843;i ch&#7871;t &#7903; chi&#7871;n tr&#432;&#7901;ng th&igrave; c&#361;ng l&agrave; chuy&#7879;n th&#432;&#7901;ng trong v&otilde; l&acirc;m. N&#7871;u c&#7843; ba ng&#432;&#7901;i nh&agrave; h&#7885; Th&#7841;ch c&oacute; b&#7887; m&#7841;ng &#7903; th&agrave;nh L&#259;ng Ti&ecirc;u th&igrave; c&#361;ng r&#7917;a s&#7841;ch &#273;&#432;&#7907;c nh&#7919;ng ti&#7871;ng nh&#417; nhu&#7889;c cho c&#7853;u con. May ra m&agrave; th&#7855;ng &#273;&#432;&#7907;c th&igrave; s&#7921; hi&#7879;p l&#7921;c c&#7911;a ph&aacute;i Tuy&#7871;t S&#417;n c&ugrave;ng Huy&#7873;n T&#7889; trang &#273;&#7875; &#273;&aacute;nh b&#7841;i Tr&#432;&#417;ng Tam, L&yacute; T&#7913; s&#7869; &#273;&#432;&#7907;c giang h&#7891; truy&#7873;n t&#7909;ng m&agrave; c&#7853;u con &#273;&atilde; &#273;em c&ocirc;ng chu&#7897;c t&#7897;i th&igrave; B&#7841;ch T&#7921; T&#7841;i quy&#7871;t kh&ocirc;ng h&#7841; th&#7911; gi&#7871;t ch&agrave;ng. &#7902; T&#7893;ng &#273;&agrave; bang Tr&#432;&#7901;ng L&#7841;c, M&#7851;n Nhu &#273;&atilde; m&#7909;c k&iacute;ch v&otilde; c&ocirc;ng c&#7911;a Tr&#432;&#417;ng Tam, L&yacute; T&#7913;, b&agrave; nh&#7853;n th&#7845;y n&#7871;u x&#7843;y cu&#7897;c &aacute;c chi&#7871;n th&#7921;c s&#7921; th&igrave; ch&#7881; n&#7855;m ch&#7855;c ph&#7847;n th&#7845;t b&#7841;i. C&oacute; &#273;i&#7873;u t&#7845;m th&acirc;n con ng&#432;&#7901;i b&#7857;ng x&#432;&#417;ng b&#7857;ng th&#7883;t, d&ugrave; ai b&#7843;n l&atilde;nh cao c&#432;&#7901;ng &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng kh&#7887;i c&oacute; ch&#7895; s&#417; h&#7903;, l&#7905; tay, c&aacute;i &#273;&oacute; ch&#7881; l&agrave; chuy&#7879;n c&#7847;u may. Nh&#432; v&#7853;y th&igrave; quy&#7871;t m&#7897;t tr&#7853;n t&#7917; chi&#7871;n c&ograve;n c&oacute; hy v&#7885;ng h&#417;n l&agrave; c&#7913; ng&agrave;y &#273;&ecirc;m ng&#7891;i m&agrave; lo l&#7855;ng &#432;u phi&#7873;n ch&#7859;ng &#273;&#432;&#7907;c &iacute;ch g&igrave;.</p>

<p>T&acirc;m &yacute; v&#7907; ch&#7891;ng &#273;&atilde; hi&#7875;u nhau, Th&#7841;ch Thanh v&#7915;a n&oacute;i &#273;&#432;a con &#273;&#7871;n th&agrave;nh L&#259;ng Ti&ecirc;u, M&#7851;n Nhu d&ograve; ngay th&#7845;y ngay ch&#7895; d&#7909;ng t&acirc;m c&#7911;a ch&#7891;ng, n&ecirc;n d&ugrave; b&agrave; th&#432;&#417;ng con r&#7845;t m&#7921;c, song &#273;&atilde; th&agrave;nh danh l&agrave; tay n&#7919; hi&#7879;p trong v&otilde; l&acirc;m, ba suy &#273;i ngh&#297; l&#7841;i nh&#7853;n ra k&#7871; ho&#7841;ch r&#7845;t cao s&acirc;u c&#7911;a &#273;&#7913;c lang qu&acirc;n, li&#7873;n &#432;ng theo ngay, kh&ocirc;ng th&#7889;t ra n&#7917;a l&#7901;i ph&#7843;n &#273;&#7889;i.</p>

<p>Y thu&#7853;t c&#7911;a th&#7847;y lang t&#7841;i th&#7883; tr&#7845;n Ho&agrave;nh Th&#7841;ch &#273;&uacute;ng ra ch&#7859;ng cao minh ch&uacute;t n&agrave;o. L&atilde;o cho ngay ch&#7895; s&#432;ng v&ugrave; &#273;&#7887; &#7917;ng &#7903; c&#7893; Th&#7841;ch Ph&aacute; Thi&ecirc;n l&agrave; m&#7855;c ch&#7913;ng ung th&#432;, nh&#432;ng l&atilde;o n&oacute;i v&#7853;y khi&#7871;n cho v&#7907; ch&#7891;ng Th&#7841;ch Thanh ch&#7859;ng nghi ng&#7901; chi n&#7919;a.</p>

<p>Nguy&ecirc;n t&#432;&#7899;ng m&#7841;o Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; gi&#7889;ng Th&#7841;ch Trung Ng&#7885;c nh&#432; &#273;&uacute;c. Ch&agrave;ng m&#7863;c b&#7897; qu&#7847;n &aacute;o xa hoa c&#7911;a Th&#7841;ch Trung Ng&#7885;c v&agrave;o c&agrave;ng r&otilde; ra c&#7853;u c&ocirc;ng t&#7917; &#259;n ch&#417;i trong ch&#7889;n h&#7891;ng tr&#7847;n v&#7851;n &#273;&#7909;c. Ch&agrave;ng n&#7857;m d&agrave;i trong xe ch&#7859;ng n&oacute;i n&#7917;a l&#7901;i, n&ecirc;n kh&ocirc;ng th&#7875; b&#7841;i l&#7897; h&agrave;nh tung &#273;&#432;&#7907;c. &#272;inh &#272;ang n&#7917;a &#273;&ecirc;m b&#7887; &#273;i, v&#7907; ch&#7891;ng Th&#7841;ch Thanh ch&#7881; mong c&oacute; v&#7853;y n&ecirc;n ch&#7859;ng bu&#7891;n truy c&#7913;u n&#7919;a.</p>

<p>Ta n&ecirc;n bi&#7871;t: V&#7907; ch&#7891;ng Th&#7841;ch Thanh xa c&aacute;ch con l&acirc;u ng&agrave;y, n&ecirc;n c&#7917; ch&#7881; c&ugrave;ng t&#7853;p qu&aacute;n c&#7911;a g&atilde; th&#7871; n&agrave;o, hai ng&#432;&#7901;i ch&#7859;ng bi&#7871;t chi h&#7871;t. D&ugrave; ng&#7851;u nhi&ecirc;n Th&#7841;ch Ph&aacute; Thi&ecirc;n c&oacute; ch&#7895; s&#417; h&#7903;, hai ng&#432;&#7901;i c&#361;ng kh&ocirc;ng t&agrave;i n&agrave;o nh&#7853;n ra &#273;&#432;&#7907;c.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i &#273;i r&#7845;t g&#7845;p v&igrave; s&#7907; b&#7885;n Tr&#432;&#417;ng Tam, L&yacute; T&#7913; &#273;&#7871;n tr&#432;&#7899;c, khi&#7871;n cho m&#7885;i ng&#432;&#7901;i trong th&agrave;nh L&#259;ng Ti&ecirc;u l&acirc;m v&agrave;o t&igrave;nh th&#7871; nguy hi&#7875;m. D&#7885;c &#273;&#432;&#7901;ng kh&ocirc;ng d&aacute;m ch&#7847;n ch&#7901; ch&uacute;t n&agrave;o. Khi &#273;i t&#7899;i &#273;&#7883;a gi&#7899;i t&#7881;nh H&#7891; Nam th&igrave; v&#7871;t th&#432;&#417;ng tr&ecirc;n c&#7893; Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; ti&ecirc;u tan. Nh&#432;ng mi&#7879;ng ch&agrave;ng v&#7851;n &uacute; &#7899; nh&#432; ng&#432;&#7901;i c&acirc;m kh&ocirc;ng th&#7889;t ra l&#7901;i.</p>

<p>Th&#7841;ch Thanh &#273;&atilde; m&#7845;y l&#7847;n t&igrave;m y sinh &#273;&#7871;n ch&#7849;n m&#7841;ch cho ch&agrave;ng song ch&#7859;ng ai ch&#7919;a &#273;&#432;&#7907;c b&#7879;nh c&acirc;m, khi&#7871;n Th&#7841;ch Thanh kh&ocirc;ng kh&#7887;i phi&#7873;n l&ograve;ng v&agrave; M&#7851;n Nhu t&#7893;n kh&aacute; nhi&#7873;u n&#432;&#7899;c m&#7855;t.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i v&#7873; &#273;&#7871;n &#273;&#7883;a gi&#7899;i T&acirc;y V&#7921;c, b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n th&ocirc;ng thu&#7897;c &#273;&#432;&#7901;ng l&#7889;i, c&#7913; t&igrave;m &#273;&#432;&#7901;ng t&#7855;t m&agrave; &#273;i, h&#7885; li&#7879;u ch&#7915;ng d&ugrave; Tr&#432;&#417;ng Tam, L&yacute; T&#7913; c&#432;&#7899;c tr&igrave;nh c&oacute; mau l&#7865; &#273;&#7871;n &#273;&acirc;u m&agrave; kh&ocirc;ng bi&#7871;t nh&#7919;ng l&#7889;i t&#7855;t nh&#7887; h&#7865;p n&agrave;y c&#361;ng kh&oacute; l&ograve;ng &#273;&#7871;n tr&#432;&#7899;c &#273;&#432;&#7907;c.</p>

<p>M&#7885;i ng&#432;&#7901;i c&agrave;ng v&#7873; g&#7847;n t&#7899;i th&agrave;nh L&#259;ng Ti&ecirc;u l&#7841;i c&agrave;ng y&ecirc;n d&#7841;. Ch&#7881; c&oacute; v&#7907; ch&#7891;ng Th&#7841;ch Thanh ngh&#297; t&#7899;i l&uacute;c ra m&#7855;t Uy &#272;&#7913;c ti&ecirc;n sinh l&agrave; trong l&ograve;ng c&#7921;c k&#7923; xao xuy&#7871;n. Hai ng&#432;&#7901;i s&#7907; l&atilde;o n&#7893;i gi&#7853;n l&ocirc;i &#273;&igrave;nh l&#7853;p t&#7913;c &#273;em Th&#7841;ch Trung Ng&#7885;c h&#7841; s&aacute;t, m&agrave; Tr&#432;&#417;ng Tam, L&yacute; T&#7913; l&#7841;i kh&ocirc;ng &#273;&#7871;n &#273;&uacute;ng l&uacute;c th&igrave; th&#7853;t kh&oacute; b&#7873; x&#7917; tr&iacute;. Hai ng&#432;&#7901;i &#273;&oacute; &#273;&#7871;n s&#7899;m h&#417;n &#273;&atilde; &#273;&agrave;nh l&agrave; chuy&#7879;n nguy hi&#7875;m, m&agrave; &#273;&#7871;n ch&#7853;m c&#361;ng h&#7887;ng b&eacute;t.</p>

<p>Hai v&#7907; ch&#7891;ng &#273;&atilde; m&#7845;y phen ng&#7845;m ng&#7847;m th&#432;&#417;ng l&#432;&#7907;ng v&#7899;i nhau, m&agrave; v&#7851;n kh&ocirc;ng t&igrave;m ra &#273;&#432;&#7907;c k&#7871; g&igrave; g&igrave; ho&agrave;n h&#7843;o, &#273;&agrave;nh ph&oacute; th&aacute;c m&#7863;c tr&#7901;i, r&#7891;i s&#7869; t&ugrave;y c&#417; &#7913;ng bi&#7871;n. &#272;o&agrave;n ng&#432;&#7901;i &#273;i th&ecirc;m m&#7845;y ng&agrave;y n&#7919;a r&#7891;i s&#7869; b&#7855;t &#273;&#7847;u tr&egrave;o n&uacute;i m&agrave; ti&#7871;n. L&#7841;i &#273;i th&ecirc;m hai ng&agrave;y n&#7919;a, &#273;&#7883;a th&#7871; m&#7895;i l&uacute;c m&#7897;t l&ecirc;n cao.</p>

<p>Gi&#7901; Ng&#7885; h&ocirc;m &#7845;y, &#273;o&agrave;n ng&#432;&#7901;i &#273;i t&#7899;i m&#7897;t d&atilde;y nh&agrave; c&acirc;y. B&#7841;ch V&#7841;n Ki&#7871;m h&#7887;i ng&#432;&#7901;i canh g&aacute;c d&atilde;y nh&agrave; n&agrave;y bi&#7871;t l&agrave; g&#7847;n &#273;&acirc;y m&#7845;y b&#7919;a kh&ocirc;ng c&oacute; ng&#432;&#7901;i l&#7841; n&agrave;o l&ecirc;n th&agrave;nh L&#259;ng Ti&ecirc;u, th&igrave; h&#7855;n r&#7845;t y&ecirc;n t&acirc;m.</p>

<p>T&#7889;i h&ocirc;m &#7845;y, m&#7885;i ng&#432;&#7901;i ng&#7911; l&#7841;i trong d&atilde;y nh&agrave; c&acirc;y.</p>

<p>S&aacute;ng h&ocirc;m sau ai n&#7845;y &#273;&#7873;u b&#7887; ng&#7921;a &#273;i b&#7897;. Nguy&ecirc;n t&#7915; d&atilde;y nh&agrave; n&agrave;y &#273;i v&#7873; h&#432;&#7899;ng t&acirc;y, &#273;&#432;&#7901;ng n&uacute;i g&#7853;p gh&#7873;nh l&#7841;i r&#7845;t &#273;&#7897;c, kh&ocirc;ng &#273;i ng&#7921;a &#273;&#432;&#7907;c.</p>

<p>M&#7845;y t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n &#273;i tr&#432;&#7899;c d&#7851;n &#273;&#432;&#7901;ng, tr&egrave;o non v&#432;&#7907;t n&uacute;i m&agrave; ti&#7871;n. M&#7899;i &#273;i ch&#7915;ng m&#7897;t gi&#7901; th&igrave; th&#7845;y m&#7863;t &#273;&#7845;t &#273;&#7847;y tuy&#7871;t ph&#7911;. May m&agrave; m&#7885;i ng&#432;&#7901;i &#273;&acirc;y to&agrave;n l&agrave; nh&#7919;ng tay b&#7843;n l&atilde;nh kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng, h&#7885; thi tri&#7875;n khinh c&ocirc;ng r&#7845;t cao m&#7899;i v&#432;&#7907;t l&ecirc;n &#273;&#7881;nh n&uacute;i tuy&#7871;t &#273;&#432;&#7907;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n lu&ocirc;n lu&ocirc;n theo g&oacute;t v&#7907; ch&#7891;ng Th&#7841;ch Thanh, ch&agrave;ng kh&ocirc;ng v&#432;&#7907;t l&ecirc;n tr&#432;&#7899;c m&agrave; c&#361;ng ch&#7859;ng l&uacute;c n&agrave;o l&ugrave;i l&#7841;i c&aacute;ch xa.</p>

<p>Th&#7841;ch Thanh c&ugrave;ng M&#7851;n Nhu th&#7845;y c&#432;&#7899;c tr&igrave;nh ch&agrave;ng r&#7845;t c&#432;&#7901;ng ki&#7879;n v&agrave; dai s&#7913;c, li&#7873;n t&#7921; nh&#7911;:</p>

<p>- N&#7897;i l&#7921;c th&#7857;ng nh&#7887; n&agrave;y kh&aacute; l&#7855;m, ch&#7859;ng k&eacute;m v&#7907; ch&#7891;ng m&igrave;nh.</p>

<p>Nh&#432;ng hai ng&#432;&#7901;i ch&#7907;t ngh&#297; &#273;&#7871;n:</p>

<p>- Ch&#7859;ng m&#7845;y ch&#7889;c n&#7919;a ph&#7843;i v&agrave;o ra m&#7855;t B&#7841;ch T&#7921; T&#7841;i, th&igrave; trong l&ograve;ng l&#7841;i h&#7891;i h&#7897;p, lo l&#7855;ng&hellip;</p>

<p>&#272;i cho t&#7899;i l&uacute;c tr&#7901;i &#273;&atilde; x&#7871; chi&#7873;u th&igrave; th&#7845;y ph&iacute;a tr&#432;&#7899;c c&oacute; ng&#7885;n n&uacute;i cao ng&#7845;t tr&#7901;i. Tr&ecirc;n &#273;&#7881;nh n&uacute;i c&oacute; &#273;&#7871;n m&#7845;y tr&#259;m gian ph&ograve;ng &#7889;c.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m n&oacute;i:</p>

<p>- Th&#7841;ch trang ch&#7911;! &#272;&acirc;y l&agrave; th&agrave;nh L&#259;ng Ti&ecirc;u. &#7902; n&#417;i hang c&ugrave;ng n&uacute;i hi&#7875;m n&agrave;y, nh&#7845;t thi&#7871;t m&#7885;i v&#7853;t &#273;&#7873;u &#273;&#417;n gi&#7843;n, th&ocirc; s&#417;.</p>

<p>Th&#7841;ch Thanh khen r&#7857;ng:</p>

<p>- T&ograve;a th&agrave;nh h&ugrave;ng c&#7913; tr&ecirc;n &#273;&#7881;nh n&uacute;i cao ng&#7845;t. &#272;&#7913;ng tr&ecirc;n nh&igrave;n xu&#7889;ng qu&#7847;n s&#417;n l&agrave; &#273;&#7883;a th&#7871; tuy&#7879;t h&#7843;o. Hai ch&#7919; &ldquo;L&#259;ng Ti&ecirc;u&rdquo; th&#7853;t x&#7913;ng &#273;&aacute;ng.</p>

<p>&Ocirc;ng &#273;&#432;a m&#7855;t nh&igrave;n s&#432;&#7901;n n&uacute;i th&#7845;y m&acirc;y m&ugrave; &ugrave;n &ugrave;n b&#7889;c l&ecirc;n bao ph&#7911; th&agrave;nh L&#259;ng Ti&ecirc;u th&agrave;nh m&#7897;t v&ugrave;ng m&acirc;y tr&#7855;ng m&#7883;t m&#7901;.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;i &#273;&#7871;n ch&acirc;n ng&#7885;n n&uacute;i n&agrave;y th&igrave; tr&#7901;i t&#7889;i m&#7883;t, li&#7873;n ng&#7911; &#273;&#7905; l&#7841;i trong hai t&ograve;a th&#7841;ch th&#7845;t r&#7845;t l&#7899;n.</p>

<p>Hai t&ograve;a th&#7841;ch th&#7845;t n&agrave;y l&agrave; c&#7911;a ph&aacute;i Tuy&#7871;t S&#417;n d&#7921;ng l&ecirc;n &#273;&#7875; cho ng&#432;&#7901;i l&ecirc;n n&uacute;i c&oacute; n&#417;i t&#7841;m tr&uacute; trong m&#7897;t &#273;&ecirc;m &#273;&#7875; b&#7891;i b&#7893; tinh th&#7847;n, r&#7891;i s&aacute;ng s&#7899;m h&ocirc;m sau s&#7869; ti&#7871;p t&#7909;c th&#432;&#7907;ng l&#7897;.</p>

<p>H&ocirc;m sau, m&#7885;i ng&#432;&#7901;i &#273;&#259;ng tr&igrave;nh ngay t&#7915; l&uacute;c m&#7899;i t&#7843;ng s&aacute;ng. Tr&aacute;i n&uacute;i n&agrave;y &#273;&#7913;ng xa tr&ocirc;ng th&#7845;y cao ng&#7845;t tr&#7901;i, l&uacute;c tr&egrave;o l&ecirc;n l&#7841;i c&agrave;ng hi&#7875;m tr&#7903;. &#272;o&agrave;n ng&#432;&#7901;i &#273;&#7873;u l&agrave; nh&#7919;ng tay v&otilde; c&ocirc;ng cao c&#432;&#7901;ng m&agrave; d&#7885;c &#273;&#432;&#7901;ng c&#361;ng ph&#7843;i ngh&#7881; ch&acirc;n hai l&#7847;n m&#7899;i l&ecirc;n &#273;&#432;&#7907;c t&#7899;i nh&agrave; tr&#7841;m &#7903; l&#432;ng ch&#7915;ng s&#432;&#7901;n n&uacute;i. M&#7885;i ng&#432;&#7901;i d&#7915;ng l&#7841;i &#259;n u&#7889;ng r&#7891;i ti&#7871;p t&#7909;c l&ecirc;n &#273;&#432;&#7901;ng &#273;i cho &#273;&#7871;n gi&#7901; Th&acirc;n m&#7899;i t&#7899;i ngo&agrave;i th&agrave;nh L&#259;ng Ti&ecirc;u.</p>

<p>T&ograve;a th&agrave;nh n&agrave;y c&oacute; &#273;&#7871;n m&#7845;y tr&#259;m gian ph&ograve;ng &#7889;c. Chung quanh th&agrave;nh l&agrave; b&#7913;c t&#432;&#7901;ng v&acirc;y tr&#7855;ng x&oacute;a cao t&#7899;i h&#417;n ba tr&#432;&#7907;ng, &#273;&#7913;ng d&#432;&#7899;i nh&igrave;n l&ecirc;n ch&#7881; th&#7845;y to&agrave;n m&agrave;u b&#259;ng tuy&#7871;t.</p>

<p>Th&#7841;ch Thanh c&#7845;t ti&#7871;ng khen:</p>

<p>- B&#7841;ch s&#432; huynh! Tr&ecirc;n t&#432;&#7901;ng th&agrave;nh to&agrave;n b&#259;ng tuy&#7871;t ng&#432;ng k&#7871;t l&#7841;i, r&#7855;n h&#417;n s&#7855;t th&eacute;p, ng&#432;&#7901;i ngo&agrave;i th&#7921;c kh&oacute; m&agrave; &#273;&aacute;nh v&agrave;o &#273;&#432;&#7907;c.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- T&#7879; ph&aacute;i t&#7915; ng&agrave;y &#273;&#7855;p th&agrave;nh d&#7921;ng ra m&ocirc;n ph&aacute;i t&#7899;i nay &#273;&#432;&#7907;c h&#417;n m&#7897;t tr&#259;m b&#7843;y ch&#7909;c n&#259;m, ch&#432;a t&#7915;ng b&#7883; ngo&#7841;i &#273;&#7883;ch &#273;&aacute;nh v&agrave;o bao gi&#7901;. C&oacute; &#273;i&#7873;u v&#7873; th&aacute;ng tr&#7885;ng &#273;&ocirc;ng, b&#7885;n s&oacute;i &#273;&oacute;i qu&aacute; &#273;&#7871;n bao v&acirc;y, nh&#432;ng c&#361;ng kh&ocirc;ng v&agrave;o &#273;&#432;&#7907;c.</p>

<p>H&#7855;n n&oacute;i t&#7899;i &#273;&acirc;y th&#7845;y c&acirc;y c&#7847;u v&#7851;n c&ograve;n treo tr&ecirc;n cao ch&#432;a h&#7841; xu&#7889;ng b&#7855;c qua h&agrave;o &#273;&#7847;y b&#259;ng tuy&#7871;t th&igrave; ra v&#7867; b&#7921;c m&igrave;nh l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- B&#7919;a nay &#273;&#7871;n phi&ecirc;n ai tr&#7921;c n&#417;i &#273;&acirc;y? Kh&ocirc;ng tr&ocirc;ng th&#7845;y b&#7885;n ta &#273;&atilde; v&#7873; &#273;&acirc;y hay sao?</p>

<p>B&#7895;ng th&#7845;y tr&ecirc;n m&#7863;t th&agrave;nh c&oacute; m&#7897;t c&aacute;i &#273;&#7847;u th&ograve; ra h&#7887;i:</p>

<p>- B&#7841;ch s&#432; b&aacute; c&ugrave;ng c&aacute;c v&#7883; s&#432; b&aacute; &#273;&atilde; v&#7873; &#273;&#7845;y &#432;? &#272;&#7875; ti&#7875;u &#273;i&#7879;t xin th&ocirc;ng b&aacute;o v&agrave;o trong ngay.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m th&eacute;t l&ecirc;n:</p>

<p>- C&oacute; vi&#7877;n kh&aacute;ch h&#7841; c&#7889;. Bu&ocirc;ng c&#7847;u xu&#7889;ng cho mau!</p>

<p>Ng&#432;&#7901;i kia &#273;&aacute;p:</p>

<p>- D&#7841; d&#7841;!</p>

<p>R&#7891;i th&#7909;t &#273;&#7847;u v&agrave;o. H&#7891;i l&acirc;u v&#7851;n kh&ocirc;ng th&#7845;y c&acirc;y c&#7847;u h&#7841; xu&#7889;ng.</p>

<p>Th&#7841;ch Thanh th&#7845;y con h&agrave;o bao quanh th&agrave;nh &#273;&#7847;y b&#259;ng tuy&#7871;t m&agrave; r&#7897;ng &#273;&#7871;n ba tr&#432;&#7907;ng, kh&ocirc;ng d&#7877; g&igrave; nh&#7843;y qua &#273;&#432;&#7907;c.</p>

<p>Th&ocirc;ng th&#432;&#7901;ng, th&agrave;nh tr&igrave; n&agrave;o b&ecirc;n ngo&agrave;i c&#361;ng c&oacute; h&#7897; th&agrave;nh h&agrave;. N&#417;i &#273;&acirc;y kh&iacute; h&#7853;u r&eacute;t qu&aacute;, n&#432;&#7899;c h&agrave;o &#273;&oacute;ng l&#7841;i th&agrave;nh b&#259;ng, con h&agrave;o n&agrave;y &#273;&agrave;o r&#7845;t s&acirc;u. B&#7901; h&agrave;o th&agrave;nh m&#7897;t phi&#7871;n b&#259;ng tr&#417;n tu&#7897;t. B&#7845;t lu&#7853;n l&agrave; ng&#432;&#7901;i hay th&uacute; &#273;&atilde; r&#7899;t xu&#7889;ng h&agrave;o th&igrave; kh&oacute; m&agrave; l&ecirc;n &#273;&#432;&#7907;c.</p>

<p>B&#7895;ng nghe b&#7885;n C&#7843;nh V&#7841;n Chung, Kha V&#7841;n Qu&acirc;n &#273;ang h&ograve; h&eacute;t &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n m&#7903; c&#7893;ng th&agrave;nh.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m th&#7845;y t&igrave;nh th&#7871; c&oacute; v&#7867; kh&aacute;c th&#432;&#7901;ng, th&igrave; trong l&ograve;ng r&#7845;t b&#259;n kho&#259;n. H&#7855;n lo trong th&agrave;nh &#273;&atilde; x&#7843;y bi&#7871;n c&#7889; g&igrave; ch&#259;ng, li&#7873;n h&#7841; th&#7845;p gi&#7885;ng xu&#7889;ng n&oacute;i:</p>

<p>- C&aacute;c anh em h&atilde;y c&#7849;n th&#7853;n! Kh&ocirc;ng ch&#7915;ng hai s&#7913; gi&#7843; &#7903; &#273;&#7843;o Long M&#7897;c &#273;&#7871;n tr&#432;&#7899;c b&#7885;n ta r&#7891;i.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe n&oacute;i gi&#7853;t m&igrave;nh kinh h&atilde;i, kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c n&#7919;a, ai n&#7845;y th&ograve; tay ra n&#7855;m chu&ocirc;i ki&#7871;m.</p>

<p>Gi&#7919;a l&uacute;c &#7845;y, nh&#7919;ng ti&#7871;ng l&aacute;ch c&aacute;ch vang l&ecirc;n, c&acirc;y c&#7847;u t&#7915; t&#7915; h&#7841; xu&#7889;ng. Trong th&agrave;nh m&#7897;t ng&#432;&#7901;i ch&#7841;y ra. Ng&#432;&#7901;i n&agrave;y m&#7863;c &aacute;o b&#7841;ch b&agrave;o, m&#7897;t tay &aacute;o bu&#7897;c qu&#7863;c ra sau l&#432;ng, hi&#7875;n nhi&ecirc;n &#273;&atilde; b&#7883; c&#7909;t m&#7897;t c&aacute;nh tay, l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- T&eacute; ra l&agrave; Th&#7841;ch huynh, Th&#7841;ch t&#7849;u gi&aacute; l&acirc;m. Hay qu&aacute;! Hay qu&aacute;!</p>

<p>Th&#7841;ch Thanh th&#7845;y Phong H&#7887;a Th&#7847;n Long Phong V&#7841;n L&yacute; ra ngh&ecirc;nh ti&#7871;p, &ocirc;ng ngh&#297; ngay &#273;&#7871;n y &#273;&atilde; v&igrave; con m&igrave;nh l&agrave;m li&ecirc;n l&#7909;y m&agrave; ph&#7843;i ch&#7863;t c&#7909;t m&#7897;t c&aacute;nh tay, th&igrave; trong l&ograve;ng r&#7845;t &#273;au x&oacute;t, h&#7893; th&#7865;n v&#7897;i ch&#7841;y l&#7841;i n&oacute;i:</p>

<p>- Phong nh&#7883; &#273;&#7879;! V&#7907; ch&#7891;ng ngu huynh c&ugrave;ng th&#7857;ng ngh&#7883;ch t&#7917; &#273;&#7871; tr&#432;&#7899;c B&#7841;ch s&#432; b&aacute; c&ugrave;ng nh&#7883; &#273;&#7879; &#273;&#7875; l&atilde;nh t&#7897;i &#273;&acirc;y.</p>

<p>N&oacute;i xong qu&yacute; hai g&#7889;i xu&#7889;ng s&#7909;p l&#7841;y.</p>

<p>T&#7915; ng&agrave;y Th&#7841;ch Thanh n&#7893;i ti&#7871;ng giang h&#7891;, tr&#7915; phi &#273;&#7889;i v&#7899;i b&#7853;c t&ocirc;n tr&#432;&#7903;ng, &ocirc;ng ch&#432;a t&#7915;ng thi h&agrave;nh &#273;&#7841;i l&#7877; c&ugrave;ng b&#7841;n b&egrave; ngang h&agrave;ng nh&#432; b&#7919;a nay bao gi&#7901;. Th&#7921;c t&igrave;nh &ocirc;ng th&#7845;y Phong V&#7841;n L&yacute; b&#7883; tai h&#7841;i qu&aacute; &#273;&#7893;i v&igrave; con m&igrave;nh, n&ecirc;n &ocirc;ng x&uacute;c &#273;&#7897;ng can tr&#432;&#7901;ng m&#7899;i l&#7841;y ph&#7909;c xu&#7889;ng.</p>

<p>Ta n&ecirc;n bi&#7871;t ki&#7871;m thu&#7853;t Phong V&#7841;n L&yacute; tinh th&ocirc;ng ch&#7859;ng k&eacute;m g&igrave; B&#7841;ch V&#7841;n Ki&#7871;m, nh&#432;ng b&acirc;y gi&#7901; y b&#7883; c&#7909;t tay r&#7891;i th&igrave; c&ocirc;ng tr&igrave;nh kh&#7893; luy&#7879;n hai m&#432;&#417;i n&#259;m tr&#7901;i &#273;&atilde; tr&ocirc;i theo d&ograve;ng n&#432;&#7899;c, kh&ocirc;ng c&ograve;n n&oacute;i g&igrave; &#273;&#7871;n ki&#7871;m thu&#7853;t n&#7919;a.</p>

<p>M&#7851;n Nhu th&#7845;y ch&#7891;ng qu&#7923; m&#7885;p m&agrave; c&#7853;u con c&#7913; ng&#417; ng&aacute;c &#273;&#7913;ng y&ecirc;n, b&agrave; v&#7897;i k&eacute;o &aacute;o ch&agrave;ng r&#7891;i ch&iacute;nh b&agrave; c&#361;ng qu&#7923; xu&#7889;ng b&ecirc;n c&#7841;nh Th&#7841;ch Thanh.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ngh&#297; b&#7909;ng:</p>

<p>- Y l&agrave; s&#432; ph&#7909; c&#7911;a Th&#7841;ch Trung Ng&#7885;c, &#273;&#7879; t&#7917; ra m&#7855;t s&#432; ph&#7909; d&#297; nhi&ecirc;n ph&#7843;i q&ugrave;y l&#7841;y.</p>

<p>Ch&agrave;ng hi&#7875;u nh&#432; v&#7853;y, nh&#432;ng ch&#7881; s&#7907; l&agrave;m kh&ocirc;ng &#273;&uacute;ng c&aacute;ch nh&#432; Th&#7841;ch Trung Ng&#7885;c &#273;&#7875; Phong V&#7841;n L&yacute; kh&aacute;m ph&aacute; ra s&#7921; gian tr&aacute; c&#7911;a m&igrave;nh, n&ecirc;n c&ograve;n &#273;&#7913;ng ng&#417; ng&aacute;c. B&acirc;y gi&#7901; ch&agrave;ng th&#7845;y M&#7851;n Nhu k&eacute;o &aacute;o m&igrave;nh, kh&ocirc;ng th&#7875; ng&#7847;n ng&#7915; &#273;&#432;&#7907;c n&#7919;a, li&#7873;n qu&#7923; m&#7885;p xu&#7889;ng, d&#7853;p &#273;&#7847;u l&#7841;y h&ugrave;ng h&#7909;c, b&#7853;t l&ecirc;n nh&#7919;ng ti&#7871;ng coong coong.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n v&#7889;n c&#259;m h&#7853;n ch&agrave;ng. Su&#7889;t d&#7885;c &#273;&#432;&#7901;ng ch&#7859;ng ai th&egrave;m ng&oacute; t&#7899;i ch&agrave;ng l&#7847;n n&agrave;o. B&acirc;y gi&#7901; ch&uacute;ng th&#7845;y ch&agrave;ng d&#7853;p &#273;&#7847;u l&#7841;y binh binh, &#273;&#7873;u b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Th&#7857;ng l&#7887;i n&agrave;y bi&#7871;t m&igrave;nh s&#7855;p ch&#7871;t &#273;&#7871;n n&#417;i, m&#7899;i l&#7841;y l&#7909;c k&ecirc;u van, nh&#432;ng &#273;&acirc;u c&oacute; chuy&#7879;n d&#7877; d&agrave;ng th&#7871; &#273;&#432;&#7907;c?</p>

<p>Phong V&#7841;n L&yacute; v&#7897;i l&ecirc;n ti&#7871;ng:</p>

<p>- Th&#7841;ch huynh! Th&#7841;ch t&#7849;u! Hai v&#7883; l&agrave;m th&#7871; n&agrave;y khi&#7871;n cho ti&#7875;u &#273;&#7879; ph&#7843;i t&#7893;n th&#7885;.</p>

<p>R&#7891;i l&#7853;t &#273;&#7853;t qu&#7923; xu&#7889;ng &#273;&aacute;p l&#7877;.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

