<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 18</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Hoa c&ocirc; n&#432;&#417;ng tho&aacute;t kh&#7887;i lao t&ugrave;</b></font></p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n xin l&#7895;i r&#7891;i c&#7847;m ch&eacute;n tr&agrave; m&agrave; ch&agrave;ng ch&#432;a u&#7889;ng &#273;&#432;a cho Tr&#7847;n Xung Chi n&oacute;i:</p>

<p>- Tr&#7847;n h&#432;&#417;ng ch&#7911;! H&#432;&#417;ng ch&#7911; u&#7889;ng ch&eacute;n n&agrave;y c&#361;ng &#273;&#432;&#7907;c.</p>

<p>Tr&#7847;n Xung Chi c&#7863;p l&ocirc;ng m&agrave;y d&#7921;ng ng&#432;&#7907;c l&ecirc;n. G&atilde; ngh&#297; th&#7847;m:</p>

<p>- &ETH;&#7857;ng n&agrave;o m&igrave;nh c&#361;ng ch&#7859;ng tho&aacute;t kh&#7887;i &#273;&#7897;c th&#7911; c&#7911;a h&#7855;n. &ETH;&atilde; l&agrave; b&#7853;c &#273;&#7841;i tr&#432;&#7907;ng phu &#273;&acirc;u c&oacute; s&#7907; c&aacute;i ch&#7871;t?</p>

<p>G&atilde; &#273;&oacute;n l&#7845;y ch&eacute;n tr&agrave; u&#7889;ng &#7915;ng &#7921;c m&#7897;t h&#417;i c&#7841;n s&#7841;ch. U&#7889;ng xong g&atilde; &#273;&#7863;t m&#7841;nh ch&eacute;n tr&agrave; xu&#7889;ng k&#7927; r&#7891;i n&oacute;i b&#7857;ng m&#7897;t gi&#7885;ng th&ecirc; th&#7843;m:</p>

<p>- Bang ch&#7911; &#273;&#7889;i v&#7899;i k&#7867; thu&#7897;c h&#7841; s&#7899;m khuya m&#7897;t d&#7841; trung th&agrave;nh nh&#432; v&#7853;y. Nh&#432;ng k&#7867; thu&#7897;c h&#7841; c&#361;ng nguy&#7879;n cho bang Tr&#432;&#7901;ng L&#7841;c vui v&#7867; ng&agrave;n thu v&agrave; c&#7847;u ch&uacute;c Th&#7841;ch bang ch&#7911; s&#7889;ng l&acirc;u tr&#259;m tu&#7893;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n hi&#7875;u &#273;&#432;&#7907;c c&acirc;u &ldquo;c&#7847;u ch&uacute;c Th&#7841;ch bang ch&#7911; s&#7889;ng l&acirc;u tr&#259;m tu&#7893;i&rdquo;, nh&#432;ng ch&agrave;ng kh&ocirc;ng hi&#7875;u Tr&#7847;n Xung Chi n&oacute;i &#273;&acirc;y l&agrave; m&#7897;t c&acirc;u ph&#7843;n thuy&#7871;t, m&#7897;t l&#7901;i nguy&#7873;n r&#7911;a.</p>

<p>Ch&agrave;ng li&#7873;n &#273;&aacute;p:</p>

<p>- Ta c&#361;ng c&#7847;u ch&uacute;c cho Tr&#7847;n h&#432;&#417;ng ch&#7911; s&#7889;ng l&acirc;u tr&#259;m tu&#7893;i.</p>

<p>C&acirc;u n&agrave;y l&#7885;t v&agrave;o tai Tr&#7847;n Xung Chi th&igrave; l&#7841;i bi&#7871;n th&agrave;nh m&#7897;t c&acirc;u m&#7881;a mai cay &#273;&#7897;c. G&atilde; y&ecirc;n ch&iacute; l&agrave; m&igrave;nh tr&uacute;ng &#273;&#7897;c s&#7855;p ch&#7871;t &#273;&#7871;n n&#417;i m&agrave; Bang ch&#7911;, n&oacute;i v&#7853;y l&agrave; &#273;&#7875; x&oacute;c m&oacute;c g&atilde;.</p>

<p>G&atilde; li&#7873;n c&#432;&#7901;i l&#7841;t b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Ta ch&#7871;t &#273;&#7871;n n&#417;i r&#7891;i ng&#432;&#417;i c&ograve;n nhi&#7871;c m&oacute;c ta s&#7889;ng l&acirc;u tr&#259;m tu&#7893;i n&#7919;a &#432;?</p>

<p>R&#7891;i g&atilde; l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Thu&#7897;c h&#7841; kh&ocirc;ng hi&#7875;u &#273;&atilde; ph&#7841;m t&#7897;i g&igrave; v&#7899;i Bang ch&#7911; m&agrave; ph&#7843;i t&#7917; h&igrave;nh. Nh&#432;ng s&#7889; m&#7841;ng thu&#7897;c h&#7841; &#273;&atilde; th&#7871;, t&#432;&#7903;ng Bang ch&#7911; c&#361;ng ch&#7859;ng n&ecirc;n n&oacute;i nhi&#7873;u l&agrave;m chi.</p>

<p>Ng&#7915;ng m&#7897;t l&aacute;t g&atilde; n&oacute;i ti&#7871;p:</p>

<p>- B&#7919;a nay thu&#7897;c h&#7841; v&#7873; &#273;&acirc;y b&aacute;o c&aacute;o c&ugrave;ng Bang ch&#7911; l&agrave; &#273;&ecirc;m qua c&oacute; hai ng&#432;&#7901;i &#273;&agrave;n b&agrave; thi&#7879;n ti&#7879;u x&ocirc;ng v&agrave;o S&#432; Oai &#273;&#432;&#7901;ng. M&#7897;t ng&#432;&#7901;i l&agrave; thi&#7871;u ph&#7909; tr&#7841;c t&#7913; tu&#7847;n, c&ograve;n ng&#432;&#7901;i n&#7919;a l&agrave; m&#7897;t c&ocirc; g&aacute;i l&#7899;n ch&#7915;ng hai m&#432;&#417;i b&#7843;y, hai m&#432;&#417;i t&aacute;m tu&#7893;i. C&#7843; hai ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&agrave;y &#273;&#7873;u s&#7917; tr&#432;&#7901;ng ki&#7871;m m&agrave; chi&ecirc;u th&#7913;c v&otilde; c&ocirc;ng c&ugrave;ng m&#7897;t &#273;&#432;&#7901;ng l&#7889;i v&#7899;i ph&aacute;i Tuy&#7871;t S&#417;n th&agrave;nh L&#259;ng Ti&ecirc;u. Thu&#7897;c h&#7841; d&#7851;n b&#7897; thu&#7897;c ra tay c&#7847;m n&atilde; nh&#432;ng ki&#7871;m ph&aacute;p c&#7911;a &#273;&#7889;i ph&#432;&#417;ng r&#7845;t cao minh. B&ecirc;n ta b&#7883; h&#7885; gi&#7871;t m&#7845;t ba t&ecirc;n &#273;&#7879; t&#7917;. Thi&#7871;u n&#7919; b&ecirc;n &#273;&#7883;ch c&#361;ng tr&uacute;ng m&#7897;t &#273;ao v&agrave;o &#273;&ugrave;i n&ecirc;n b&#7883; b&#7855;t s&#7889;ng. V&#7853;y thu&#7897;c h&#7841; v&#7873; tr&igrave;nh Bang ch&#7911; &#273;&#7875; l&atilde;nh t&#7897;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7887;i:</p>

<p>- H&#7915;! Trong hai ng&#432;&#7901;i m&#7897;t b&#7883; b&#7855;t c&ograve;n m&#7897;t tr&#7889;n tho&aacute;t &#432;? Kh&ocirc;ng hi&#7875;u hai ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&oacute; &#273;&#7871;n &#273;&acirc;y l&agrave;m chi hay l&agrave; &#273;&#7871;n &#259;n c&#7855;p &#273;&#7891; v&#7853;t g&igrave;?</p>

<p>Tr&#7847;n Xung Chi &#273;&aacute;p:</p>

<p>- S&#432; Oai &#273;&#432;&#7901;ng kh&ocirc;ng m&#7845;t m&aacute;t g&igrave; h&#7871;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&acirc;u m&agrave;y n&oacute;i:</p>

<p>- Hai ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;&oacute; thi&#7879;t l&agrave; hung d&#7919;! Vi&#7879;c g&igrave; m&#7899;i &#273;&#7909;ng m&#7897;t t&iacute; m&agrave; &#273;&atilde; gi&#7871;t ch&#7871;t ba m&#7841;ng ng&#432;&#7901;i?</p>

<p>R&#7891;i ch&agrave;ng n&#7893;i t&iacute;nh hi&#7871;u k&#7923; n&oacute;i:</p>

<p>- Tr&#7847;n h&#432;&#417;ng ch&#7911;! H&#432;&#417;ng ch&#7911; &#273;&#432;a ta &#273;i coi ng&#432;&#7901;i con g&aacute;i &#273;&oacute; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Tr&#7847;n Xung Chi khom l&#432;ng &#273;&aacute;p:</p>

<p>- Thu&#7897;c h&#7841; xin tu&acirc;n m&#7879;nh!</p>

<p>N&oacute;i xong tr&#7903; g&oacute;t b&#432;&#7899;c ra kh&#7887;i s&#7843;nh &#273;&#432;&#7901;ng.</p>

<p>G&atilde; ngh&#297; th&#7847;m:</p>

<p>- Ta b&#7855;t &#273;&#432;&#7907;c ng&#432;&#7901;i con g&aacute;i n&agrave;y dung m&#7841;o r&#7845;t xinh &#273;&#7865;p, tuy n&agrave;ng l&#7899;n tu&#7893;i h&#417;n Bang ch&#7911;. Nh&#432;ng n&agrave;ng &#273;&atilde; xinh &#273;&#7865;p ch&#7855;c l&agrave; Bang ch&#7911; v&#7915;a &yacute; l&#7855;m. Bang ch&#7911; m&agrave; th&iacute;ch l&ecirc;n th&igrave; c&oacute; khi gi&#7843;i &#273;&#7897;c cho ta ch&#432;a bi&#7871;t ch&#7915;ng.</p>

<p>R&#7891;i g&atilde; l&#7849;m b&#7849;m:</p>

<p>- Tr&#7847;n Xung Chi h&#7905;i Tr&#7847;n Xung Chi! Th&#7841;ch Bang ch&#7911; h&#7881; n&#7897; th&#7845;t th&#432;&#7901;ng, y &#273;&#7889;i v&#7899;i m&#7885;i ng&#432;&#7901;i ki&ecirc;u ng&#7841;o v&ocirc; l&#7877;, bang Tr&#432;&#7901;ng L&#7841;c n&agrave;y kh&ocirc;ng ph&#7843;i ch&#7895; ng&#432;&#417;i y&ecirc;n th&acirc;n &#273;&#432;&#7907;c &#273;&acirc;u. N&#7871;u b&#7919;a nay may m&agrave; ng&#432;&#417;i tho&aacute;t ch&#7871;t th&igrave; li&#7879;u &#273;&#432;&#7901;ng xa ch&#7841;y cao bay, mai danh &#7849;n t&iacute;ch, ch&#7913; &#273;&#7915;ng len l&#7887;i v&agrave;o ch&#7889;n giang h&#7891; v&#7849;n &#273;&#7909;c n&agrave;y n&#7919;a.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n theo Tr&#7847;n Xung Chi xuy&ecirc;n bao nhi&ecirc;u ph&ograve;ng &#7889;c, l&#432;&#7899;t qua hai khu v&#432;&#7901;n hoang th&igrave; &#273;&#7871;n tr&#432;&#7899;c m&#7897;t c&aacute;i c&#7893;ng &#273;&aacute;. N&#417;i &#273;&acirc;y b&#7889;n g&atilde; h&aacute;n t&#7917; tay c&#7847;m binh kh&iacute; chia nhau &#273;&#7913;ng g&aacute;c hai b&ecirc;n c&#7893;ng.</p>

<p>B&#7889;n t&ecirc;n h&aacute;n t&#7917; n&agrave;y th&#7845;y Bang ch&#7911; c&ugrave;ng Tr&#7847;n h&#432;&#417;ng ch&#7911; ra t&#7899;i n&#417;i li&#7873;n khom l&#432;ng thi l&#7877; m&#7897;t c&aacute;ch r&#7845;t cung k&iacute;nh v&agrave; s&#7907; h&atilde;i.</p>

<p>Tr&#7847;n Xung Chi ch&#7881; khoa tay ra hi&#7879;u. Hai t&ecirc;n h&aacute;n t&#7917; l&#7853;p t&#7913;c m&#7903; c&aacute;nh c&#7893;ng &#273;&aacute; ra.</p>

<p>B&ecirc;n trong c&#7893;ng &#273;&aacute; l&#7841;i c&ograve;n m&#7897;t h&agrave;ng d&#7853;u s&#7855;t kh&oacute;a b&#7857;ng kh&oacute;a l&#7899;n.</p>

<p>Tr&#7847;n Xung Chi l&#7845;y ch&igrave;a kh&oacute;a b&ecirc;n m&igrave;nh ra t&#7921; tay m&#7903; kh&oacute;a d&#7853;u s&#7855;t.</p>

<p>Qua l&agrave;n d&#7853;u s&#7855;t th&igrave; t&#7899;i m&#7897;t &#273;&#432;&#7901;ng h&#7847;m kh&aacute; d&agrave;i. Trong &#273;&#432;&#7901;ng h&#7847;m c&oacute; &#273;&#7889;t nh&#7919;ng c&acirc;y &#273;u&#7889;c l&#7899;n. Cu&#7889;i &#273;&#432;&#7901;ng h&#7847;m c&#361;ng c&oacute; b&#7889;n g&atilde; h&aacute;n t&#7917; canh gi&#7919;. &ETH;&#432;&#7901;ng h&#7847;m &#273;&#432;a &#273;&#7871;n m&#7897;t t&#7847;ng d&#7853;u s&#7855;t n&#7919;a c&aacute;nh c&#7917;a c&#361;ng b&#7857;ng s&#7855;t r&#7845;t d&#7847;y.</p>

<p>Tr&#7847;n Xung Chi m&#7903; kh&oacute;a c&#7917;a s&#7855;t ra. B&ecirc;n trong c&#7917;a s&#7855;t l&agrave; m&#7897;t gian nh&agrave; &#273;&aacute; vu&ocirc;ng v&#7855;n ch&#7915;ng hai tr&#432;&#7907;ng.</p>

<p>M&#7897;t thi&#7871;u n&#7919; &aacute;o tr&#7855;ng ng&#7891;i trong nh&agrave; x&acirc;y l&#432;ng ra ngo&agrave;i. N&agrave;ng nghe ti&#7871;ng k&#7865;t c&#7917;a li&#7873;n ngo&#7843;nh &#273;&#7847;u nh&igrave;n l&#7841;i.</p>

<p>Tr&#7847;n Xung Chi &#273;&atilde;&hellip; s&#7861;n m&#7897;t c&acirc;y &#273;u&#7889;c trong &#273;&#432;&#7901;ng h&#7847;m &#273;&#7863;t tr&ecirc;n gh&#7871; b&ecirc;n trong c&#7917;a c&#259;n ph&ograve;ng.</p>

<p>&Aacute;nh &#273;u&#7889;c soi r&otilde; m&#7863;t thi&#7871;u n&#7919;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7853;t l&ecirc;n ti&#7871;ng la ho&#7843;ng:</p>

<p>- &Uacute;i chao!</p>

<p>R&#7891;i ch&agrave;ng h&#7887;i:</p>

<p>- C&ocirc; n&#432;&#417;ng ph&#7843;i ch&#259;ng l&agrave; Mai Hoa n&#7919; hi&#7879;p Hoa V&#7841;n T&#7917; &#7903; ph&aacute;i Tuy&#7871;t s&#417;n?</p>

<p>Nguy&ecirc;n b&#7919;a tr&#432;&#7899;c t&#7841;i H&#7847;u Gi&aacute;m t&#7853;p, Hoa V&#7841;n T&#7917; &#273;&atilde; c&oacute; m&#7845;y c&acirc;u n&oacute;i kh&iacute;ch T&#7841; y&ecirc;n Kh&aacute;ch, r&#7891;i n&agrave;ng b&#7883; l&atilde;o ph&#7845;t tay &aacute;o ph&oacute;ng n&#7897;i l&#7921;c &#273;&#7849;y n&agrave;ng l&ugrave;i l&#7841;i.</p>

<p>H&ocirc;m &#7845;y nh&#7919;ng c&acirc;u chuy&#7879;n gi&#7919;a T&#7841; Y&ecirc;n Kh&aacute;ch v&agrave; Hoa V&#7841;n T&#7917;, Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#417; h&#7891; ch&#7859;ng hi&#7875;u g&igrave; h&#7871;t. Th&#7853;m ch&iacute; ch&agrave;ng c&#361;ng kh&ocirc;ng r&otilde; &yacute; ngh&#297;a nh&#7919;ng danh &ldquo;Mai Hoa n&#7919; hi&#7879;p&rdquo; &ldquo;Ph&aacute;i Tuy&#7871;t S&#417;n&rdquo;&hellip; L&agrave; g&igrave; c&#7843;, nh&#432;ng ch&agrave;ng c&oacute; m&#7897;t tr&iacute; nh&#7899; b&#7873;n d&agrave;i. Ch&agrave;ng &#273;&atilde; nghe ai n&oacute;i c&acirc;u g&igrave; d&ugrave; kh&ocirc;ng hi&#7875;u c&#361;ng nh&#7899; r&#7845;t l&acirc;u.</p>

<p>C&acirc;u chuy&#7879;n x&#7843;y ra &#7903; H&#7847;u Gi&aacute;m t&#7853;p &#273;&#7871;n nay &#273;&atilde; c&aacute;ch b&#7843;y t&aacute;m n&#259;m, nh&#432;ng n&eacute;t m&#7863;t Hoa V&#7841;n T&#7917; v&#7851;n kh&ocirc;ng thay &#273;&#7893;i m&#7845;y.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7915;a th&#7845;y m&#7863;t n&agrave;ng &#273;&atilde; nh&#7853;n ra ngay.</p>

<p>Ng&agrave;y &#273;&oacute; Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7881; l&agrave; m&#7897;t g&atilde; &#259;n xin b&eacute; lo&#7855;t cho&#7855;t, m&#7863;t m&#361;i lem lu&#7889;c. Hi&#7879;n nay tr&aacute;i l&#7841;i, qu&#7847;n &aacute;o ch&agrave;ng &#273;&atilde; hoa l&#7879;, ng&#432;&#7901;i ch&agrave;ng l&#7841;i bi&#7871;n th&agrave;nh m&#7897;t thanh ni&ecirc;n phong t&#432; tu&#7845;n nh&atilde;. D&#297; nhi&ecirc;n Hoa V&#7841;n T&#7917; kh&ocirc;ng th&#7875; nh&#7853;n ra ch&agrave;ng &#273;&#432;&#7907;c.</p>

<p>Hoa V&#7841;n T&#7917; &#273;&#7847;y v&#7867; c&#259;m ph&#7851;n c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- Sao ng&#432;&#417;i l&#7841;i bi&#7871;t ta?</p>

<p>Tr&#7847;n Xung Chi th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7915;a nh&igrave;n m&#7863;t thi&#7871;u n&#7919; l&#7853;p t&#7913;c g&#7885;i ra m&ocirc;n ph&aacute;i, ngo&#7841;i hi&#7879;u, c&ugrave;ng t&ecirc;n h&#7885; c&#7911;a n&agrave;ng th&igrave; g&atilde; ng&#7845;m ng&#7847;m k&iacute;nh ph&#7909;c v&ocirc; c&ugrave;ng! G&atilde; t&#7921; nh&#7911;:</p>

<p>- Nh&#7905;n l&#7921;c Bang ch&#7911; m&igrave;nh thi&#7879;t l&agrave; tinh nhu&#7879;. H&#7841;ng ng&#432;&#7901;i t&#7847;m th&#432;&#7901;ng kh&ocirc;ng th&#7875; b&igrave; k&#7883;p.</p>

<p>G&atilde; li&#7873;n l&#7899;n ti&#7871;ng qu&aacute;t b&#7843;o Hoa V&#7841;n T&#7917;:</p>

<p>- V&#7883; n&agrave;y l&agrave; Bang ch&#7911; ch&uacute;ng ta. C&ocirc; kh&ocirc;ng bi&#7871;t hay sao m&agrave; &#259;n n&oacute;i v&ocirc; l&#7877; nh&#432; v&#7853;y?</p>

<p>Hoa V&#7841;n T&#7917; gi&#7853;t m&igrave;nh kinh h&atilde;i. N&agrave;ng kh&ocirc;ng ng&#7901; m&igrave;nh l&#7841;i ch&#7841;m tr&aacute;n Th&#7841;ch Ph&aacute; Thi&ecirc;n &#7903; trong nh&agrave; ng&#7909;c n&agrave;y. N&agrave;ng c&agrave;ng khi&#7871;p s&#7907; h&#417;n v&igrave; Th&#7841;ch Ph&aacute; Thi&#7879;n l&agrave; Bang ch&#7911; bang Tr&#432;&#7901;ng L&#7841;c m&agrave; ti&#7871;ng &aacute;c l&#7915;ng l&#7851;y tr&ecirc;n tr&#7889;n giang h&#7891;. N&agrave;ng c&ograve;n nghe &#273;&#7891;n y l&agrave; con qu&#7927; h&aacute;o s&#7855;c &#273;&atilde; ph&aacute; ho&#7841;i danh ti&#7871;t kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u &#273;&agrave;n b&agrave; con g&aacute;i r&#7891;i. n&agrave;ng l&#7849;m b&#7849;m m&#7897;t m&igrave;nh:</p>

<p>- B&#7919;a nay m&igrave;nh b&#7883; l&#7885;t v&agrave;o tay con qu&#7881; d&acirc;m &aacute;c n&agrave;y, quy&#7871;t nhi&ecirc;n l&agrave; d&#7919; nhi&#7873;u l&agrave;nh &iacute;t. Ta kh&ocirc;ng n&ecirc;n &#273;&#7875; g&atilde; nh&igrave;n th&#7845;y m&#7863;t n&#7919;a.</p>

<p>N&agrave;ng ngh&#297; v&#7853;y li&#7873;n quay m&#7863;t nh&igrave;n v&agrave;o v&aacute;ch &#273;&aacute;, l&uacute;c n&agrave;ng xoay m&igrave;nh &#273;i, m&#7845;y ti&#7871;ng lo&#7843;ng xo&#7843;ng vang l&ecirc;n v&igrave; ch&acirc;n tay n&agrave;ng &#273;&#7873;u b&#7883; xi&#7873;ng b&#7857;ng x&iacute;ch s&#7855;t, kh&oacute;a s&#7855;t.</p>

<p>Nh&#7919;ng khi Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe m&#7851;u th&acirc;n k&#7875; chuy&#7879;n c&#7893; t&iacute;ch, ch&agrave;ng &#273;&#432;&#7907;c nghe b&agrave; n&oacute;i &#273;&#7871;n chuy&#7879;n t&ugrave; ph&#7841;m b&#7883; xi&#7873;ng ch&acirc;n tay b&#7857;ng kh&oacute;a s&#7855;t, b&acirc;y gi&#7901; ch&iacute;nh m&#7855;t ch&agrave;ng m&#7899;i &#273;&#432;&#7907;c nh&igrave;n th&#7845;y s&#7921; th&#7853;t li&#7873;n day l&#7841;i h&#7887;i Tr&#7847;n Xung Chi:</p>

<p>- Tr&#7847;n h&#432;&#417;ng ch&#7911;! Hoa c&ocirc; n&#432;&#417;ng &#273;&acirc;y ph&#7841;m t&#7897;i g&igrave; m&agrave; ch&acirc;n tay ph&#7843;i &#273;eo x&iacute;ch s&#7855;t?</p>

<p>S&#7921; th&#7921;c ch&agrave;ng kh&ocirc;ng hi&#7875;u m&agrave; h&#7887;i, nh&#432;ng Tr&#7847;n Xung Chi nghe ch&agrave;ng h&#7887;i ng&#432;&#7907;c &#273;&#7901;i nh&#432; v&#7853;y th&igrave; kh&ocirc;ng kh&#7887;i ng&#7841;c nhi&ecirc;n v&igrave; m&#7895;i khi bang m&igrave;nh b&#7855;t s&#7889;ng &#273;&#432;&#7907;c &#273;&#7883;ch nh&acirc;n bao gi&#7901; ch&#7859;ng xi&#7873;ng x&iacute;ch b&#7857;ng kh&oacute;a s&#7855;t? G&atilde; ngh&#297; th&#7847;m:</p>

<p>- Ch&#7855;c h&#7859;n Bang ch&#7911; gi&#7853;n ta v&#7873; t&#7897;i &#273;&atilde; ng&#432;&#7907;c &#273;&atilde;i Hoa c&ocirc; n&#432;&#417;ng n&ecirc;n m&#7899;i h&#7841; &#273;&#7897;c th&#7911; gi&#7871;t ta. &Acirc;u l&agrave; ta ph&#7843;i t&igrave;m c&aacute;ch g&#7905; m&#7899;i &#273;&#432;&#7907;c. Nh&#432;ng Bang ch&#7911; &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng l&agrave; nam t&#7917; h&#7855;n l&agrave; &#273;&#7841;i tr&#432;&#7907;ng phu m&agrave; v&igrave; m&#7897;t con &#273;&agrave;n b&agrave; n&#7905; l&ograve;ng s&aacute;t h&#7841;i k&#7867; thu&#7897;c h&#7841; trung th&agrave;nh th&igrave; thi&#7879;t l&agrave; qu&aacute; l&#7855;m. V&igrave; vi&#7879;c nh&#7887; m&#7885;n n&agrave;y m&agrave; ta b&#7883; m&#7845;t m&#7841;ng th&igrave; th&#7853;t l&agrave; oan u&#7893;ng!</p>

<p>G&atilde; v&#7897;i &#273;&aacute;p:</p>

<p>- D&#7841; d&#7841;! Thu&#7897;c h&#7841; &#273;&atilde; bi&#7871;t t&#7897;i r&#7891;i!</p>

<p>&ETH;o&#7841;n g&atilde; m&oacute;c t&uacute;i l&#7845;y ch&igrave;a m&#7903; kh&oacute;a cho Hoa V&#7841;n T&#7917;.</p>

<p>Hoa V&#7841;n T&#7917; tuy ch&acirc;n tay &#273;&atilde; &#273;&#432;&#7907;c t&#7921; do r&#7891;i song l&ograve;ng n&agrave;ng c&agrave;ng kinh h&atilde;i v&ocirc; c&ugrave;ng, v&igrave; n&agrave;ng c&oacute; bi&#7871;t &#273;&acirc;u. Th&#7841;ch Ph&aacute; Thi&ecirc;n l&agrave; ng&#432;&#7901;i nh&acirc;n h&#7853;u? N&agrave;ng y&ecirc;n tr&iacute; ch&agrave;ng Th&#7841;ch Bang ch&#7911; s&#7855;p gi&#7903; tr&ograve; &#273;&#7891;i b&#7841;i. Ch&acirc;n tay run b&#7847;n b&#7853;t, n&agrave;ng ngh&#297; th&#7847;m trong b&#7909;ng:</p>

<p>- Th&agrave; l&agrave; m&igrave;nh ch&#7883;u &#7903; trong ch&#7889;n lao t&ugrave; kh&ocirc;ng th&acirc;y b&oacute;ng m&#7863;t tr&#7901;i n&agrave;y, c&ograve;n h&#417;n l&agrave; ph&#7843;i ch&#7841;m m&#7863;t h&#7855;n.</p>

<p>Ta n&ecirc;n bi&#7871;t Mai Hoa n&#7919; hi&#7879;p Hoa V&#7841;n T&#7917; c&#7889; nhi&ecirc;n b&#7843;n l&atilde;nh phi th&#432;&#7901;ng. N&agrave;ng c&oacute; nhi&#7873;u m&#432;u tr&iacute; l&#7841;i nhi&#7873;u &#273;&#7903;m l&#432;&#7907;c ch&#7859;ng k&eacute;m g&igrave; nh&#7919;ng tay nam t&#7917; h&agrave;o hi&#7879;p trong v&otilde; l&acirc;m. Gi&aacute; t&#7881; Th&#7841;ch Ph&aacute; Thi&ecirc;n uy hi&#7871;p b&#7855;t n&agrave;ng ph&#7843;i ch&#7871;t th&igrave; ch&#7859;ng nh&#7919;ng n&agrave;ng kh&ocirc;ng chau m&agrave;y m&agrave; c&ograve;n th&#7859;ng th&#7855;n d&ugrave;ng l&#7901;i ngh&#297;a kh&iacute; &#273;&#7875; th&#7889;ng tr&aacute;ch &#273;&#7889;i ph&#432;&#417;ng n&#7919;a.</p>

<p>L&uacute;c n&agrave;y Th&#7841;ch Ph&aacute; Thi&ecirc;n tuy&#7879;t nhi&ecirc;n kh&ocirc;ng uy hi&#7871;p n&agrave;ng m&#7897;t c&acirc;u m&agrave; l&#7841;i ra chi&#7873;u tr&aacute;ch m&oacute;c Tr&#7847;n Xung Chi &#273;&atilde; b&#7855;t m&igrave;nh, th&igrave; r&otilde; r&agrave;ng ch&agrave;ng mu&#7889;n l&#7845;y l&ograve;ng n&agrave;ng &#273;&#7875; r&#7891;i &#273;&acirc;y m&#432;u &#273;&#7891; &eacute;p li&#7877;u n&agrave;i hoa.</p>

<p>Hoa V&#7841;n T&#7917; quy&#7871;t ch&iacute; gi&#7919; m&igrave;nh b&#259;ng thanh ng&#7885;c khi&#7871;t. Nghe &#273;&#7871;n t&ecirc;n Th&#7841;ch Ph&aacute; Thi&ecirc;n d&acirc;m &aacute;c n&agrave;ng s&#7907; ph&aacute;t run, &uacute;p m&#7863;t v&agrave;o v&aacute;ch &#273;&aacute; kh&ocirc;ng quay ra n&#7919;a.</p>

<p>Tr&#7847;n Xung Chi ti&#7871;n g&#7847;n l&#7841;i m&#7897;t b&#432;&#7899;c nh&igrave;n Bang ch&#7911; n&oacute;i:</p>

<p>- Bang ch&#7911;! Thu&#7897;c h&#7841; ngh&#297; r&#7857;ng b&acirc;y gi&#7901; n&ecirc;n m&#7901;i Hoa c&ocirc; n&#432;&#417;ng v&#7873; ph&ograve;ng ri&ecirc;ng Bang ch&#7911; &#273;&#7875; n&oacute;i chuy&#7879;n ph&#7843;i l&#7877;. N&#417;i &#273;&acirc;y t&#7889;i t&#259;m h&ocirc;i h&aacute;m l&#7841;i kh&ocirc;ng c&oacute; tr&agrave; n&#432;&#7899;c &#273;&#7875; kho&#7843;n &#273;&atilde;i qu&yacute; kh&aacute;ch th&igrave; sao cho h&#7871;t &#273;&#7841;o ch&#7911; nh&acirc;n. Bang ch&#7911; t&iacute;nh th&#7871; n&agrave;o?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#7843; m&#7915;ng n&oacute;i:</p>

<p>- Ph&#7843;i &#273;&#7845;y! Hoa c&ocirc; n&#432;&#417;ng! B&ecirc;n ph&ograve;ng ta c&oacute; y&#7871;n s&agrave;o ngon l&#7855;m. M&#7901;i c&ocirc; n&#432;&#417;ng qua &#273;&oacute; &#259;n m&#7897;t b&aacute;t ch&#417;i.</p>

<p>Hoa V&#7841;n T&#7917; gi&#7851;y n&#7849;y l&ecirc;n &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng! Ta nh&#7845;t &#273;&#7883;nh kh&ocirc;ng &#273;i!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- Y&#7871;n s&agrave;o ngon l&#7855;m kia c&ocirc; qua &#273;&oacute; &#259;n th&#7917; m&#7897;t b&aacute;t m&agrave; coi!</p>

<p>Hoa V&#7841;n T&#7917; t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- Mi mu&#7889;n gi&#7871;t ta th&igrave; gi&#7871;t &#273;i. B&#7843;n c&ocirc; n&#432;&#417;ng &#273;&#432;&#7901;ng &#273;&#432;&#7901;ng l&agrave; truy&#7873;n nh&acirc;n c&#7911;a ph&aacute;i Tuy&#7871;t S&#417;n, quy&#7871;t kh&ocirc;ng khi n&agrave;o c&#7847;u mi tha m&#7841;ng &#273;&acirc;u. Mi l&agrave; m&#7897;t &#273;&#7913;a &aacute;c &ocirc;n n&#7871;u c&oacute; &yacute; &#273;&#7883;nh s&agrave;m s&#7905; th&igrave; ta &#273;&#7853;p &#273;&#7847;u v&agrave;o v&aacute;ch &#273;&aacute; n&agrave;y m&agrave; t&#7921; t&#7917;. Ta nh&#7845;t quy&#7871;t&hellip; kh&ocirc;ng qua b&ecirc;n ph&ograve;ng mi &#273;&acirc;u.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7845;y l&agrave;m l&#7841; h&#7887;i:</p>

<p>- C&ocirc; n&#432;&#417;ng t&#432;&#7903;ng ta th&iacute;ch gi&#7871;t ng&#432;&#7901;i l&#7855;m hay sao? Th&#7871; th&igrave; l&#7841; thi&#7879;t! T&#7921; nhi&ecirc;n v&ocirc; c&#7899; khi n&agrave;o ta d&aacute;m gi&#7871;t c&ocirc;? C&ocirc; kh&ocirc;ng th&iacute;ch &#259;n y&#7871;n s&agrave;o th&igrave; th&ocirc;i ch&#7913; sao? Nh&#432;ng c&ocirc; kh&ocirc;ng &#259;n y&#7871;n s&agrave;o th&igrave; &#259;n g&agrave;, v&#7883;t, th&#7883;t c&aacute; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Ch&agrave;ng quay l&#7841;i h&#7887;i Tr&#7847;n Xung Chi:</p>

<p>- Tr&#7847;n h&#432;&#417;ng ch&#7911;! Nh&agrave; m&igrave;nh c&oacute; nh&#7919;ng th&#7913; &#273;&oacute; kh&ocirc;ng?</p>

<p>Tr&#7847;n Xung Chi &#273;&aacute;p ngay:</p>

<p>- D&#7841;! C&oacute; &#273;&#7911;! C&oacute; &#273;&#7911;! Hoa c&ocirc; n&#432;&#417;ng th&iacute;ch &#259;n m&oacute;n g&igrave;, tr&#7915; phi tr&ecirc;n th&#7871; gian n&agrave;y ch&#7859;ng l&#7845;y &#273;&acirc;u ra &#273;&#432;&#7907;c th&igrave; kh&ocirc;ng k&#7875;. C&ograve;n th&#7913; g&igrave; &#273;&atilde; c&oacute; &#7903; nh&acirc;n gian l&agrave; nh&agrave; b&#7871;p b&#7843;n bang ch&#7859;ng thi&#7871;u chi h&#7871;t.</p>

<p>Hoa V&#7841;n T&#7917; &ldquo;ph&igrave;&rdquo; m&#7897;t c&aacute;i r&#7891;i n&oacute;i:</p>

<p>- B&#7843;n c&ocirc; n&#432;&#417;ng th&agrave; ch&#7871;t ch&#7913; kh&ocirc;ng ch&#7883;u &#259;n m&oacute;n g&igrave; c&#7911;a bang. Tr&#432;&#7901;ng L&#7841;c b&#7885;n mi &#273;&acirc;u. B&#7885;n mi &#273;&#7915;ng n&oacute;i n&#7919;a l&agrave;m b&#7849;n c&#7843; tai ta!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7851;n kh&ocirc;ng hi&#7875;u &yacute; n&agrave;ng. Ch&agrave;ng h&#7887;i Tr&#7847;n Xung Chi:</p>

<p>- Th&#7871; l&agrave; Hoa c&ocirc; n&#432;&#417;ng mu&#7889;n t&#7921; m&igrave;nh ra ch&#7907; mua l&#7845;y th&#7913;c &#259;n. Ch&#7859;ng hi&#7875;u c&ocirc; n&#432;&#417;ng c&oacute; ti&#7873;n hay kh&ocirc;ng? Tr&#7847;n h&#432;&#417;ng ch&#7911;! H&#432;&#417;ng ch&#7911; c&oacute; ti&#7873;n &#273;&#432;a cho c&ocirc; x&agrave;i?</p>

<p>Tr&#7847;n Xung Chi &#273;&aacute;p:</p>

<p>- D&#7841; d&#7841;! Thu&#7897;c h&#7841; xin &#273;i l&#7845;y ti&#7873;n.</p>

<p>&ETH;&#7891;ng th&#7901;i Hoa V&#7841;n T&#7917; l&#7841;i la l&ecirc;n:</p>

<p>- Kh&ocirc;ng th&egrave;m, kh&ocirc;ng th&egrave;m! Ta c&oacute; ch&#7871;t c&#361;ng kh&ocirc;ng th&egrave;m l&#7845;y ti&#7873;n c&#7911;a b&#7885;n mi.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- Th&#7871; th&igrave; ch&#7855;c l&agrave; c&ocirc; n&#432;&#417;ng c&oacute; ti&#7873;n r&#7891;i. Ta nghe Tr&#7847;n h&#432;&#417;ng ch&#7911; n&oacute;i ch&acirc;n c&ocirc; b&#7883; th&#432;&#417;ng. Ta mu&#7889;n m&#7901;i B&#7889;i ti&ecirc;n sinh &#273;&#7871;n coi cho c&ocirc;. Nh&#432;ng c&ocirc; ch&aacute;n gh&eacute;t bang Tr&#432;&#7901;ng L&#7841;c th&#7871; n&agrave;y th&igrave; &#273;&#7875; c&ocirc; ra ngo&agrave;i ch&#7907; t&igrave;m y s&#297; &#273;i&#7873;u tr&#7883; cho c&#361;ng &#273;&#432;&#7907;c. C&oacute; &#273;i&#7873;u ta e r&#7857;ng &#273;&#7875; ng&#432;&#7901;i ngo&agrave;i ch&#7919;a th&igrave; l&acirc;u kh&#7887;i &#273;&#7845;y.</p>

<p>Hoa V&#7841;n T&#7917; khi n&agrave;o l&#7841;i tin &#273;&#7889;i ph&#432;&#417;ng c&oacute; &yacute; tha m&igrave;nh. N&agrave;ng cho l&agrave; con m&egrave;o b&#7855;t &#273;&#432;&#7907;c chu&#7897;t r&#7891;i c&ograve;n c&#7889; &yacute; tinh ngh&#7883;ch h&agrave;nh h&#7841; &#273;&#7875; &#273;&ugrave;a ch&#417;i tr&#432;&#7899;c khi c&#7855;n ch&#7871;t.</p>

<p>N&agrave;ng h&#7857;n h&#7885;c &#273;&aacute;p:</p>

<p>- B&#7845;t lu&#7853;n l&agrave; b&#7885;n mi d&ugrave;ng ngu&#7925; k&#7871; g&igrave; c&#361;ng &#273;&#7915;ng h&ograve;ng ta m&#7855;c b&#7851;y.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&agrave;ng l&#7845;y l&agrave;m l&#7841; n&oacute;i:</p>

<p>- Trong gian nh&agrave; &#273;&aacute; n&agrave;y l&agrave; ch&#7889;n lao t&ugrave; c&oacute; g&igrave; t&#7889;t &#273;&#7865;p &#273;&acirc;u? Hoa c&ocirc; n&#432;&#417;ng! C&ocirc; n&#432;&#417;ng n&ecirc;n ra ngo&agrave;i cho tho&#7843;i m&aacute;i.</p>

<p>Hoa V&#7841;n T&#7917; nghe ch&agrave;ng n&oacute;i c&acirc;u n&agrave;y d&#432;&#7901;ng nh&#432; r&#7845;t th&agrave;nh th&#7921;c. N&agrave;ng h&#7855;ng gi&#7885;ng h&#7887;i:</p>

<p>- C&acirc;y tr&#432;&#7901;ng ki&#7871;m c&#7911;a ta &#273;&acirc;u? B&#7885;n mi c&oacute; tr&#7843; ta kh&ocirc;ng?</p>

<p>N&agrave;ng &#273;&#7883;nh b&#7909;ng:</p>

<p>- Trong tay m&igrave;nh c&oacute; kh&iacute; gi&#7899;i r&#7891;i m&agrave; Th&#7841;ch Ph&aacute; Thi&ecirc;n mu&#7889;n gi&#7903; tr&ograve; b&#7881; &#7893;i, d&ugrave; m&igrave;nh kh&ocirc;ng &#273;&#7883;ch n&#7893;i g&atilde; th&igrave; s&#7869; d&ugrave;ng ki&#7871;m &#273;&#7875; t&#7921; t&#7917;.</p>

<p>Tr&#7847;n Xung Chi quay l&#7841;i nh&igrave;n Bang ch&#7911; &#273;&#7875; h&#7887;i &yacute;. Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! Hoa c&ocirc; n&#432;&#417;ng qu&#7843; nhi&ecirc;n s&#7917; ki&#7871;m. Tr&#7847;n h&#432;&#417;ng ch&#7911; tr&#7843; l&#7841;i c&ocirc; ta &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Tr&#7847;n Xung Chi &#273;&aacute;p:</p>

<p>- C&oacute; c&oacute;! Ki&#7871;m &#7903; ngo&agrave;i kia, C&ocirc; n&#432;&#417;ng c&#7913; &#273;i ra r&#7891;i t&#7841;i h&#7841; xin k&iacute;nh ho&agrave;n ngay.</p>

<p>Hoa V&#7841;n T&#7917; ngh&#297; b&#7909;ng:</p>

<p>- M&igrave;nh c&#361;ng kh&ocirc;ng th&#7875; ng&#7891;i &#273;&acirc;y l&agrave;m t&ugrave; ph&#7841;m m&atilde;i &#273;&#432;&#7907;c. Chi b&#7857;ng m&igrave;nh c&#7913; &#273;i ra r&#7891;i s&#7869; t&ugrave;y c&#417; &#7913;ng bi&#7871;n. M&igrave;nh &#273;&atilde; quy&#7871;t li&#7873;u, s&#7889;ng th&aacute;c ch&#7859;ng &#273;&#7875; v&agrave;o l&ograve;ng, th&igrave; c&ograve;n s&#7907; g&igrave; n&#7919;a.</p>

<p>Quy&#7871;t &#273;&#7883;nh r&#7891;i n&agrave;ng &#273;&#7913;ng ph&#7855;t d&#7853;y b&#259;ng b&#259;ng ti&#7871;n ra ngo&agrave;i c&#7917;a. Th&#7841;ch Ph&aacute; Thi&ecirc;n v&agrave; Tr&#7847;n Xung Chi &#273;i theo sau.</p>

<p>Xuy&ecirc;n qua &#273;&#432;&#7901;ng h&#7847;m, c&#7917;a &#273;&aacute; ra kh&#7887;i nh&agrave; lao, Hoa V&#7841;n T&#7917; b&#432;&#7899;c v&agrave;o trong v&#432;&#7901;n hoa, th&#7845;y &aacute;nh d&#432;&#417;ng quang s&aacute;ng l&ograve;a n&agrave;ng t&#432;&#7903;ng ch&#7915;ng nh&#432; ng&#432;&#7901;i ch&#7871;t &#273;i &#273;&#432;&#7907;c s&#7889;ng l&#7841;i m&agrave; tinh th&#7847;n th&ecirc;m ph&#7845;n kh&#7903;i.</p>

<p>Tr&#7847;n Xung Chi mu&#7889;n l&#7845;y l&ograve;ng Bang ch&#7911;. Y ch&#7841;y v&#7897;i &#273;i l&#7845;y thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a Hoa V&#7841;n T&#7917; k&iacute;nh c&#7849;n &#273;&#432;a cho Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&oacute;n l&#7845;y r&#7891;i &#273;&#432;a l&#7841;i cho Hoa V&#7841;n T&#7917;.</p>

<p>Hoa V&#7841;n T&#7917; s&#7907; ch&agrave;ng th&#7915;a c&#417; h&#7841; th&#7911;. N&agrave;ng li&#7873;n v&#7853;n ch&acirc;n l&#7921;c v&agrave;o hai c&aacute;nh tay r&#7891;i &#273;&#7897;t ng&#7897;t v&#432;&#417;n hai tay ra ch&#7897;p l&#7845;y thanh ki&#7871;m &#273;&aacute;nh v&egrave;o m&#7897;t c&aacute;i. L&uacute;c n&agrave;ng ch&#7897;p ki&#7871;m, tay ph&#7843;i c&#7847;m ngay l&#7845;y chu&ocirc;i. N&agrave;ng gi&#7921;t ki&#7871;m v&#7873; th&igrave; &#273;&#7891;ng th&#7901;i m&#361;i ki&#7871;m c&#361;ng &#273;&atilde; r&uacute;t ra kh&#7887;i v&#7887; n&#259;m t&#7845;c, h&acirc;n hoan l&oacute;e l&ecirc;n.</p>

<p>Tr&#7847;n Xung Chi bi&#7871;t k&#7871;m ph&aacute;p n&agrave;ng tinh di&#7879;u v&ocirc; c&ugrave;ng. S&#7907; n&agrave;ng &#273;&#7897;t nhi&ecirc;n vung ki&#7871;m ch&eacute;m b&#7915;a, g&atilde; v&#7897;i xoay tay l&#7841;i r&uacute;t m&#7897;t thanh &#273;&#417;n &#273;ao &#7903; trong tay m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; &#273;&#7913;ng sau l&#432;ng g&atilde;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- Hoa c&ocirc; n&#432;&#417;ng! Ch&acirc;n c&ocirc; b&#7883; th&#432;&#417;ng c&oacute; th&#7845;y g&igrave; tr&#7903; ng&#7841;i kh&ocirc;ng? N&#7871;u b&#7883; g&atilde;y x&#432;&#417;ng th&igrave; ta ti&#7871;p l&#7841;i cho, c&#361;ng nh&#432; ta &#273;&atilde; ti&#7871;p ch&acirc;n cho con A Ho&agrave;ng.</p>

<p>C&acirc;u n&agrave;y ch&agrave;ng n&oacute;i r&#7845;t v&ocirc; t&igrave;nh, nh&#432;ng ng&#432;&#7901;i nghe l&#7841;i &#273;&#7875; &yacute;.</p>

<p>Hoa V&#7841;n T&#7917; l&agrave; m&#7897;t c&ocirc; g&aacute;i ph&ograve;ng khu&ecirc;, n&agrave;ng th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n nh&igrave;n ch&acirc;n m&igrave;nh ch&#7857;m ch&#7863;p th&igrave; &#273;&#7887; m&#7863;t l&ecirc;n m&#7855;ng ngay:</p>

<p>- Mi thi&#7879;t l&agrave; &#273;&#7913;a v&ocirc; l&#7841;i &#273;&ecirc; h&egrave;n, n&oacute;i to&agrave;n m&#7897;t gi&#7885;ng h&#7841; l&#432;u.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n r&#7845;t l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- Sao? Ta h&#7887;i v&#7853;y kh&ocirc;ng &#273;&#432;&#7907;c &#432;? Ta mu&#7889;n coi v&#7871;t th&#432;&#417;ng c&#7911;a c&ocirc; n&#432;&#417;ng.</p>

<p>Nguy&ecirc;n ch&agrave;ng l&agrave; ng&#432;&#7901;i ng&acirc;y th&#417; ch&#7845;t ph&aacute;c, tuy&#7879;t kh&ocirc;ng c&oacute; c&#417; t&acirc;m chi c&#7843;. Nh&#432;ng Hoa V&#7841;n T&#7917; l&#7841;i t&#432;&#7903;ng ch&agrave;ng c&oacute; &yacute; tr&ecirc;u c&#7907;t m&igrave;nh.</p>

<p>So&#7841;t m&#7897;t ti&#7871;ng! N&agrave;ng r&uacute;t ki&#7871;m ra kh&#7887;i v&#7887;, r&#7891;i qu&aacute;t l&ecirc;n:</p>

<p>- G&atilde; h&#7885; Th&#7841;ch kia! N&#7871;u ng&#432;&#7901;i c&ograve;n ti&#7871;n th&ecirc;m m&#7897;t b&#432;&#7899;c th&igrave; b&#7843;n c&ocirc; n&#432;&#417;ng s&#7869; li&#7873;u m&#7841;ng v&#7899;i mi &#273;&oacute;!</p>

<p>M&#361;i ki&#7871;m vung l&ecirc;n. M&#7897;t l&agrave;n thanh quang xanh l&egrave; v&#7885;t ra l&#259;m l&#259;m nh&#7857;m &#273;&acirc;m v&agrave;o tr&#432;&#7899;c ng&#7921;c Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>Tr&#7847;n Xung Chi c&#432;&#7901;i n&oacute;i:</p>

<p>- Hoa c&ocirc; n&#432;&#417;ng! Bang ch&#7911; ta l&agrave; m&#7897;t b&#7853;c thi&#7871;u ni&ecirc;n anh tu&#7845;n. Ng&#432;&#7901;i &#273;&atilde; &#273;&#7875; &yacute; &#273;&#7871;n c&ocirc; n&#432;&#417;ng l&agrave; ph&uacute;c ph&#7853;n cho c&ocirc; l&#7855;m &#273;&oacute;. Trong tay c&ocirc; d&ugrave; c&oacute; c&#7847;m ki&#7871;m hay kh&ocirc;ng, t&#7879; Bang ch&#7911; c&#361;ng kh&ocirc;ng coi v&agrave;o &#273;&acirc;u. C&ocirc; n&#432;&#417;ng n&ecirc;n bi&#7871;t r&#7857;ng trong thi&ecirc;n h&#7841; thi&#7871;u g&igrave; m&#7929; n&#7919; thanh t&acirc;n &#273;&#7893; qu&aacute;n xi&ecirc;u &#273;&igrave;nh l&#7841;i tu&#7893;i m&#7899;i c&#7863;p k&ecirc; mu&#7889;n k&#7873; c&#7853;n t&#7879; Bang ch&#7911; m&#7897;t &#273;&ecirc;m m&agrave; kh&ocirc;ng &#273;&#432;&#7907;c &#273;&oacute;.</p>

<p>Hoa V&#7841;n T&#7917; gi&#7853;n u&#7845;t ng&#432;&#7901;i l&ecirc;n, s&#7855;c m&#7863;t l&#7907;t l&#7841;t. N&agrave;ng kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a, ph&oacute;ng ra chi&ecirc;u &ldquo;&ETH;&#7841;i M&#7841;c Phi Sa&rdquo;. Ki&#7871;m phong r&iacute;t l&ecirc;n v&eacute;o v&eacute;o nh&#7857;m &#273;&acirc;m th&#7859;ng v&agrave;o ng&#7921;c Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n hi&#7879;n gi&#7901; tuy n&#7897;i c&ocirc;ng c&#7921;c k&#7923; th&acirc;m h&#7853;u, song v&#7873; m&#7863;t nghinh &#273;&#7883;ch giao phong th&igrave; tr&#432;&#7899;c nay ch&agrave;ng ch&#432;a h&#7885;c qua. Ch&agrave;ng th&#7845;y Hoa V&#7841;n T&#7917; ph&oacute;ng ki&#7871;m &#273;&acirc;m t&#7899;i th&igrave; ch&acirc;n lu&#7889;ng cu&#7889;ng xoay m&igrave;nh ch&#7841;y tr&#7889;n. May m&agrave; n&#7897;i c&ocirc;ng ch&agrave;ng luy&#7879;n &#273;&#7871;n m&#7921;c r&#7845;t tinh th&acirc;m, n&ecirc;n tuy ch&acirc;n tay v&#7909;ng v&#7873; nh&#432;ng ch&#7841;y l&#7865; v&ocirc; c&ugrave;ng.</p>

<p>V&ugrave; m&#7897;t c&aacute;i, Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; ch&#7841;y xa &#273;&#7871;n ngo&agrave;i m&#7845;y tr&#432;&#7907;ng.</p>

<p>Hoa V&#7841;n T&#7917; kh&ocirc;ng ng&#7901; Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7841;i xoay m&igrave;nh ch&#7841;y tr&#7889;n. &ETH;&#7889;i ph&#432;&#417;ng tung m&igrave;nh m&#7897;t c&aacute;i kh&aacute;c n&agrave;o con chim kh&#7893;ng l&#7891; v&#7885;t &#273;i. B&igrave;nh sinh n&agrave;ng ch&#432;a th&#7845;y khinh c&ocirc;ng ai k&#7923; di&#7879;u &#273;&#7871;n th&#7871;, b&#7845;t gi&aacute;c &#273;&#7913;ng th&#7897;n m&#7863;t ng&acirc;y ng&#432;&#7901;i nh&#432; t&#432;&#7907;ng g&#7895;, kh&ocirc;ng n&oacute;i c&acirc;u g&igrave; n&#7919;a.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n hai tay xua lo&#7841;n l&ecirc;n n&oacute;i:</p>

<p>- Hoa c&ocirc; n&#432;&#417;ng! Ta s&#7907; c&ocirc; r&#7891;i! C&ocirc; m&#7891;m n&#259;m mi&#7879;ng m&#432;&#7901;i b&#7843;o ta &#432;a s&aacute;t nh&acirc;n, m&agrave; ch&iacute;nh c&ocirc; &#273;&#7897;ng m&#7897;t t&iacute; l&agrave; vung ki&#7871;m gi&#7871;t ng&#432;&#7901;i. Tr&#7901;i &#417;i! C&ocirc; mu&#7889;n &#273;i th&igrave; &#273;i mu&#7889;n &#7903; th&igrave; &#7903;&hellip; Ta kh&ocirc;ng n&oacute;i g&igrave; v&#7899;i c&ocirc; n&#7919;a.</p>

<p>Ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- S&#7903; d&#297; Hoa V&#7841;n T&#7917; &#273;&#7883;nh vung ki&#7871;m l&ecirc;n gi&#7871;t m&igrave;nh t&#7845;t l&agrave; v&igrave; m&#7897;t l&iacute; do tr&#7885;ng &#273;&#7841;i n&agrave;o &#273;&oacute;, ch&#7913; kh&ocirc;ng ph&#7843;i l&agrave; chuy&#7879;n ng&#7851;u nhi&ecirc;n. C&oacute; &#273;i&#7873;u m&igrave;nh ch&#432;a hi&#7875;u r&otilde; l&yacute; do &#273;&oacute; m&agrave; th&ocirc;i. M&#7851;u th&acirc;n ta th&#432;&#7901;ng d&#7841;y r&#7857;ng: n&oacute;i nhi&#7873;u t&#7845;t l&#7905; mi&#7879;ng. Ta &#273;&agrave;nh &#273;&#7875; &#273;&#7845;y r&#7891;i s&#7869; h&#7887;i Th&#7883; Ki&#7871;m t&#7927; n&#432;&#417;ng l&agrave; h&#417;n. Th&#7841;ch Ph&aacute; Thi&ecirc;n ngh&#297; v&#7853;y r&#7891;i tr&#7903; g&oacute;t &#273;i v&agrave;o.</p>

<p>Hoa V&#7841;n T&#7917; l&#7845;y l&agrave;m k&#7923; l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- Th&#7841;ch bang ch&#7911;! Ng&#432;&#417;i tha ta r&#7891;i ph&#7843;i kh&ocirc;ng? Hay l&agrave; ngo&agrave;i kia ng&#432;&#417;i &#273;&atilde; &#273;&#7863;t mai ph&#7909;c &#273;&#7875; b&#7855;t ta l&#7841;i!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- Ta ng&#259;n c&#7843;n v&agrave; b&#7855;t c&ocirc; l&agrave;m chi? N&#7871;u ta kh&ocirc;ng c&#7849;n th&#7853;n &#273;&#7875; c&ocirc; &#273;&acirc;m ta m&#7897;t nh&aacute;t n&#7919;a l&agrave; ch&#7871;t oan.</p>

<p>Hoa V&#7841;n T&#7917; nghe Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i v&#7853;y, trong l&ograve;ng c&ograve;n nghi ho&#7863;c. N&agrave;ng kh&ocirc;ng th&#7875; tin r&#7857;ng &#273;&#7889;i ph&#432;&#417;ng l&#7841;i tha m&igrave;nh m&#7897;t c&aacute;ch d&#7877; d&agrave;ng nh&#432; v&acirc;y. N&agrave;ng cho l&agrave; con ng&#432;&#7901;i n&#7893;i ti&#7871;ng &aacute;c &ocirc;n Th&#7841;ch Ph&aacute; Thi&ecirc;n c&ograve;n nhi&#7873;u th&#7911; &#273;o&#7841;n l&agrave;m kh&oacute; d&#7877; m&igrave;nh. Sau n&agrave;ng t&#7921; nh&#7911;:</p>

<p>- B&#7845;t lu&#7853;n g&atilde; c&oacute; &acirc;m m&#432;u ngu&#7925; k&#7871; g&igrave;, ta h&atilde;y c&#7913; ra kh&#7887;i n&#417;i &#273;&#7847;m r&#7891;ng hang c&#7885;p n&agrave;y r&#7891;i s&#7869; t&iacute;nh. N&agrave;ng tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n ch&agrave;ng m&#7897;t c&aacute;i n&#7919;a r&#7891;i g&oacute;t &#273;i lu&ocirc;n.</p>

<p>Tr&#7847;n Xung Chi c&#432;&#7901;i n&oacute;i:</p>

<p>- Tuy T&#7893;ng &#273;&agrave; bang Tr&#432;&#7901;ng L&#7841;c ch&uacute;ng ta kh&ocirc;ng c&oacute; chuy&#7879;n g&igrave; &#273;&acirc;u, song m&#7845;y t&ecirc;n g&aacute;c c&#7893;ng ng&otilde; ch&#432;a hi&#7875;u &#273;&#7847;u &#273;u&ocirc;i khi n&agrave;o ch&#7883;u &#273;&#7875; Hoa c&ocirc; n&#432;&#417;ng mu&#7889;n &#273;i l&agrave; &#273;i mu&#7889;n &#273;&#7871;n l&agrave; &#273;&#7871;n. Nh&#432; v&acirc;y ch&#7859;ng h&oacute;a ra ch&uacute;ng l&agrave; b&#7885;n gi&aacute; &aacute;o t&uacute;i c&#417;m c&#7843; hay sao?</p>

<p>Hoa V&#7841;n T&#7917; m&agrave;y li&#7877;u d&#7921;ng ng&#432;&#7907;c, c&#7847;m ngang l&#432;&#7905;i ki&#7871;m, h&#7887;i:</p>

<p>- Theo &yacute; ng&#432;&#417;i th&igrave; l&agrave;m sao?</p>

<p>Tr&#7847;n Xung Chi c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Theo &yacute; t&#7841;i h&#7841; th&igrave; c&ocirc; n&#432;&#417;ng &#273;&#7875; Tr&#7847;n m&#7895; d&#7851;n &#273;i m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Hoa V&#7841;n T&#7917; b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Mu&#7889;n qua th&#7873;m nh&agrave; ng&#432;&#7901;i t&#7845;t nhi&ecirc;n ph&#7843;i c&uacute;i &#273;&#7847;u. L&#7847;n n&agrave;y &#273;&aacute;ng tr&aacute;ch m&igrave;nh &#273;&atilde; l&#7895; m&atilde;ng &#273;&#7875; cho &#273;&#7889;i ph&#432;&#417;ng coi m&igrave;nh ch&#7859;ng &#273;&acirc;u v&agrave;o &#273;&acirc;u. M&igrave;nh tr&oacute;t l&#7905; r&#7891;i, n&#7871;u b&acirc;y gi&#7901; l&#7841;i c&ograve;n hung h&#259;ng th&#7859;ng th&#7855;n ra kh&#7887;i bang Tr&#432;&#7901;ng L&#7841;c, th&igrave; e r&#7857;ng kh&ocirc;ng ph&#7843;i l&agrave; chuy&#7879;n d&#7877;. Hi&#7879;n gi&#7901; m&igrave;nh h&atilde;y t&#7841;m th&#7901;i &#7849;n nh&#7851;n, &#273;&#7875; ng&agrave;y sau h&#7897;i h&#7885;p c&aacute;c v&#7883; s&#432; huynh s&#432; &#273;&#7879; kh&#7903;i cu&#7897;c &#273;&#7841;i t&#7845;n c&ocirc;ng, m&#7899;i mong r&#7917;a &#273;&#432;&#7907;c c&aacute;i nh&#7909;c b&#7919;a nay.</p>

<p>N&agrave;ng ngh&#297; v&#7853;y li&#7873;n h&#7841; th&#7845;p gi&#7885;ng &#273;&aacute;p:</p>

<p>- N&#7871;u v&#7853;y th&igrave; l&agrave;m phi&#7873;n cho H&#432;&#417;ng ch&#7911;.</p>

<p>Tr&#7847;n Xung Chi quay l&#7841;i h&#7887;i Th&#7841;ch Ph&aacute; Thi&ecirc;n:</p>

<p>- Bang ch&#7911;! B&acirc;y gi&#7901; thu&#7897;c h&#7841; &#273;&#432;a Hoa c&ocirc; n&#432;&#417;ng ra &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- &ETH;&#432;&#7907;c l&#7855;m, &#273;&#432;&#7907;c l&#7855;m!</p>

<p>Ch&agrave;ng nh&igrave;n l&#432;&#7905;i ki&#7871;m xanh l&egrave; m&agrave; Hoa V&#7841;n T&#7917; l&#259;m l&#259;m c&#7847;m tay th&igrave; kh&ocirc;ng kh&#7887;i kinh h&atilde;i. Ch&agrave;ng kh&ocirc;ng d&aacute;m &#273;&#7913;ng &#273;&#7889;i di&#7879;n v&#7899;i n&agrave;ng l&acirc;u. Ch&agrave;ng th&#7845;y Tr&#7847;n Xung Chi t&igrave;nh nguy&#7879;n &#273;&#432;a n&agrave;ng ra th&igrave; th&iacute;ch qu&aacute; n&ecirc;n &#432;ng thu&#7853;n ngay.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n m&#7897;t m&igrave;nh t&igrave;m &#273;&#432;&#7901;ng tr&#7903; v&#7873; ph&ograve;ng ri&ecirc;ng. B&#7845;t c&#7913; ai g&#7863;p ch&agrave;ng c&#361;ng kh&eacute;p n&eacute;p tr&aacute;nh sang b&ecirc;n &#273;&#7875; nh&#432;&#7901;ng b&#432;&#7899;c. V&#7867; m&#7863;t ng&#432;&#7901;i n&agrave;o c&#361;ng ra chi&#7873;u cung k&iacute;nh.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7873; t&#7899;i ph&ograve;ng ri&ecirc;ng, nh&agrave; b&#7871;p &#273;&atilde; b&#432;ng c&#417;m &#273;&#432;a v&agrave;o.</p>

<p>Th&#7883; Ki&#7871;m &#273;&#7913;ng ch&#7847;u ch&#7921;c cho ch&agrave;ng d&ugrave;ng c&#417;m.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y m&oacute;n &#259;n n&agrave;o c&#361;ng ngon l&agrave;nh ch&#7881; khen ng&#7907;i lu&ocirc;n mi&#7879;ng. Ch&agrave;ng &#259;n li&#7873;n m&#7897;t l&uacute;c b&#7889;n b&aacute;t c&#417;m l&#7899;n.</p>

<p>C&#417;m n&#432;&#7899;c xong, Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7843;o Th&#7883; Ki&#7871;m c&#7845;t d&#7885;n xong r&#7891;i tr&#7903; v&agrave;o ph&ograve;ng cho ch&agrave;ng h&#7887;i chuy&#7879;n.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

