<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 5</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Nghe chuy&#7879;n con trang ch&#7911; &#273;au l&ograve;ng</b></font></p>

<p>&#272;&#7897;t nhi&ecirc;n T&#7841; Y&ecirc;n Kh&aacute;ch &#273;&#7897;ng t&acirc;m la th&#7847;m:</p>

<p>- &Uacute;i cha! H&#7887;ng r&#7891;i! Kh&ocirc;ng ch&#7915;ng th&#7857;ng &#259;n xin n&agrave;y do ch&uacute;ng c&#7889; &yacute; b&agrave;y &#273;&#7863;t ra c&#7841;m b&#7851;y &#273;&#7875; m&igrave;nh th&ograve; tay c&#432;&#7899;p l&#7845;y l&#7879;nh b&agrave;i, r&#7891;i ch&uacute;ng l&#7841;i b&#7855;t m&igrave;nh tr&#7843; cho g&atilde;.</p>

<p>L&atilde;o ngh&#297; v&#7853;y li&#7873;n &#273;&#7843;o m&#7855;t nh&igrave;n quanh th&igrave; th&#7845;y ngo&agrave;i b&#7885;n Th&#7841;ch Thanh m&#432;&#7901;i ng&#432;&#7901;i c&ograve;n c&oacute; v&ocirc; s&#7889; kh&aacute;ch giang h&#7891; m&#7899;i &#273;&#7871;n sau. L&atilde;o bu&ocirc;ng ti&#7871;ng c&#432;&#7901;i l&#7841;t, ng&#7841;o ngh&#7877; n&oacute;i:</p>

<p>- Trong thi&ecirc;n h&#7841; c&ograve;n c&oacute; vi&#7879;c chi l&agrave; kh&oacute; &#273;&#7889;i v&#7899;i h&#7885; T&#7841; &#7903; Ma thi&ecirc;n Nhai n&#7919;a. Ch&uacute; nh&#7887; kia! Ch&uacute; &#273;i theo ta r&#7891;i c&oacute; vi&#7879;c g&igrave; y&ecirc;u c&#7847;u ta s&#7869; gi&#7843;i quy&#7871;t cho, kh&ocirc;ng can d&#7921; g&igrave; &#273;&#7871;n ng&#432;&#7901;i kh&aacute;c c&#7843;.</p>

<p>&#272;o&#7841;n l&atilde;o d&#7855;t tay g&atilde; &#259;n xin c&#7845;t b&#432;&#7899;c toan &#273;i.</p>

<p>N&ecirc;n bi&#7871;t r&#7857;ng T&#7841; Y&ecirc;n Kh&aacute;ch tuy ch&#7859;ng coi b&#7885;n ng&#432;&#7901;i tr&#432;&#7899;c m&#7863;t v&agrave;o &#273;&acirc;u, nh&#432;ng l&atilde;o b&#7843;n t&iacute;nh c&#7849;n th&#7853;n, e r&#7857;ng sau l&#432;ng g&atilde; &#259;n xin c&ograve;n c&oacute; k&#7867; t&agrave;i ba gi&#7853;t gi&acirc;y &#273;&#432;a ra m&#7897;t &#273;&#7873; ngh&#7883; kh&oacute; gi&#7843;i quy&#7871;t &#273;&#7841;i kh&aacute;i nh&#432; b&#7855;t l&atilde;o ch&#7863;t ch&acirc;n tay th&igrave; bi&#7871;t l&agrave;m th&#7871; n&agrave;o? V&igrave; v&#7853;y m&agrave; l&atilde;o &#273;&#7883;nh &#273;&#432;a g&atilde; &#273;&#7871;n ch&#7895; kh&aacute;c v&#7855;ng ng&#432;&#7901;i &#273;&#7875; h&#7887;i cho k&#7929;.</p>

<p>V&#7841;n Hoa T&#7917; ti&#7871;n ra m&#7897;t b&#432;&#7899;c &ocirc;n t&#7891;n n&oacute;i:</p>

<p>- Ch&uacute; em! Ch&uacute; l&agrave; m&#7897;t &#273;&#7913;a b&eacute; ngoan m&agrave; l&atilde;o b&aacute; &#273;&acirc;y l&#7841;i &#432;a gi&#7871;t ng&#432;&#7901;i. Ch&uacute; em ch&#7881; c&#7847;n y&ecirc;u c&#7847;u l&atilde;o t&#7915; nay &#273;&#7915;ng gi&#7871;t&hellip;</p>

<p>N&agrave;ng ch&#432;a d&#7913;t l&#7901;i th&igrave; &#273;&#7897;t nhi&ecirc;n c&oacute; m&#7897;t lu&#7891;ng k&igrave;nh phong x&ocirc; v&agrave;o m&#7863;t n&ecirc;n c&ograve;n n&#7917;a c&acirc;u: &ldquo;M&#7897;t ng&#432;&#7901;i n&agrave;o n&#7919;a&rdquo; l&#7841;i ph&#7843;i nu&#7889;t v&agrave;o ch&#7913; kh&ocirc;ng n&oacute;i ra &#273;&#432;&#7907;c.</p>

<p>Nguy&ecirc;n Hoa V&#7841;n T&#7917; l&agrave; ng&#432;&#7901;i c&#417; bi&#7871;n bi&#7871;t T&#7841; Y&ecirc;n Kh&aacute;ch &#273;&atilde; h&#7913;a &#273;i&#7873;u g&igrave; l&agrave; l&agrave;m &#273;&uacute;ng nh&#432; v&#7853;y. Ch&iacute;nh n&agrave;ng v&#7915;a r&#7891;i c&#361;ng &#273;&acirc;m ki&#7871;m v&agrave;o m&#7863;t l&atilde;o, nh&#432;ng l&atilde;o &#273;&atilde; n&oacute;i l&agrave; ghi l&#7841;i &#273;&oacute; &#273;&#7875; ng&agrave;y sau l&uacute;c n&agrave;o mu&#7889;n th&igrave; &#273;&ograve;i. Nh&#432; v&#7853;y t&#7845;t n&agrave;ng c&oacute; ng&agrave;y b&#7883; l&atilde;o r&#7841;ch m&#7863;t. Hu&#7889;ng chi s&aacute;u v&#7883; s&#432; huynh n&agrave;ng tr&#7915; m&#7897;t m&igrave;nh V&#432;&#417;ng V&#7841;n Nh&acirc;n ra, ai c&#361;ng c&ograve;n n&#7907; l&atilde;o m&#7897;t ki&#7871;m. B&acirc;y gi&#7901; n&agrave;ng m&aacute;ch n&#432;&#7899;c cho g&atilde; &#259;n xin y&ecirc;u c&#7847;u l&atilde;o c&acirc;u &#273;&oacute; th&igrave; d&#297; nhi&ecirc;n l&atilde;o ph&#7843;i nghe theo. Nh&#432; th&#7871; ch&iacute;nh m&igrave;nh c&ugrave;ng n&#259;m v&#7883; s&#432; huynh m&#7899;i c&oacute; th&#7875; b&#7843;o to&agrave;n t&iacute;nh m&#7841;ng. Kh&ocirc;ng ng&#7901; T&#7841; Y&ecirc;n Kh&aacute;ch &#273;&atilde; bi&#7871;t d&#7909;ng &yacute; c&#7911;a n&agrave;ng li&#7873;n ph&#7845;t tay &aacute;o ng&#259;n l&#7841;i kh&ocirc;ng cho n&agrave;ng n&oacute;i h&#7871;t c&acirc;u.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch t&#7913;c gi&#7853;n qu&aacute;t l&ecirc;n:</p>

<p>- Ai cho ng&#432;&#417;i ch&otilde; mi&#7879;ng v&agrave;o &#273;&acirc;y?</p>

<p>R&#7891;i m&#7897;t lu&#7891;ng k&igrave;nh phong n&#7919;a l&#7841;i x&ocirc; &#273;&#7871;n. Hoa V&#7841;n T&#7917; ch&acirc;n &#273;&#7913;ng kh&ocirc;ng v&#7919;ng ng&atilde; ng&#7917;a v&#7873; ph&iacute;a sau.</p>

<p>Hoa V&#7841;n T&#7917; l&#432;ng v&#7915;a ch&#7845;m &#273;&#7845;t, li&#7873;n &#273;&#7913;ng ph&#7855;t d&#7853;y ngay. N&agrave;ng toan n&oacute;i n&#7919;a nh&#432;ng T&#7841; Y&ecirc;n Kh&aacute;ch &#273;&atilde; d&#7855;t g&atilde; &#259;n xin &#273;i v&agrave;o ng&otilde; h&#7867;m. Hi&#7875;n nhi&ecirc;n l&atilde;o kh&ocirc;ng mu&#7889;n cho g&atilde; &#259;n xin nghe l&#7901;i ch&#7881; b&#7843;o c&#7911;a Hoa V&#7841;n T&#7917;.</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7845;y T&#7841; Y&ecirc;n Kh&aacute;ch &#273;&atilde; c&aacute;ch xa &#273;&#7871;n b&#7843;y t&aacute;m th&#432;&#7899;c m&agrave; c&ograve;n ph&#7845;t tay &aacute;o &#273;&aacute;nh ng&atilde; ng&#432;&#7901;i &#273;&#432;&#7907;c th&igrave; ch&#7859;ng ai l&agrave; kh&ocirc;ng kinh h&atilde;i n&ecirc;n ch&#7859;ng d&aacute;m n&oacute;i g&igrave; n&#7919;a.</p>

<p>Th&#7841;ch Thanh ti&#7871;n ra hai b&#432;&#7899;c nh&igrave;n C&#7843;nh V&#7841;n Chung v&agrave; V&#432;&#417;ng V&#7841;n Nh&acirc;n ch&#7845;p tay n&oacute;i:</p>

<p>- C&#7843;nh hi&#7873;n &#273;&#7879;! V&#432;&#417;ng hi&#7873;n &#273;&#7879;! S&#432; mu&#7897;i &#273;&acirc;y ki&#7871;n th&#7913;c v&agrave; &#273;&#7843;m l&#432;&#7907;c h&#417;n c&#7843; b&#7885;n m&agrave;y r&acirc;u. Ch&#7855;c c&ocirc; v&agrave; Mai Hoa n&#7919; hi&#7879;p V&#7841;n s&#432; mu&#7897;i &#273;&atilde; t&#7915;ng n&#7893;i danh tr&ecirc;n ch&#7889;n giang h&#7891; ph&#7843;i kh&ocirc;ng? Ngo&agrave;i ra c&ograve;n b&#7889;n v&#7883; s&#432; huynh n&#7919;a xin tha th&#7913; cho ti&#7875;u &#273;&#7879; ki&#7871;n th&#7913;c h&#7865;p h&ograve;i n&ecirc;n kh&ocirc;ng bi&#7871;t v&agrave; nh&#7901; C&#7843;nh hi&#7873;n &#273;&#7879; gi&#7899;i thi&#7879;u.</p>

<p>C&#7843;nh V&#7841;n Chung &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; &#273;&#432;&#7907;c g&#7863;p hi&#7873;n khang &#273;&#7879; &#7903; &#273;&acirc;y thi&#7879;t may m&#7855;n v&ocirc; c&ugrave;ng, &#273;&#7905; cho b&#7885;n t&#7841;i h&#7841; ph&#7843;i &#273;&#7871;n Giang Nam ra m&#7855;t.</p>

<p>Th&#7841;ch Thanh th&#7845;y v&#7867; m&#7863;t b&#7843;y ng&#432;&#7901;i kia &#273;&#7873;u c&oacute; &yacute; kh&ocirc;ng vui th&igrave; cho l&agrave; b&#7885;n h&#7885; v&#7915;a b&#7883; T&#7841; Y&ecirc;n Kh&aacute;ch &#273;o&#7841;t ki&#7871;m l&#7841;i h&#7845;t v&#259;ng ng&#432;&#7901;i &#273;i n&ecirc;n trong d&#7841; bu&#7891;n b&#7921;c. Nh&#432;ng sau y l&#7841;i ngh&#297; r&#7857;ng C&#7843;nh V&#7841;n Chung c&ugrave;ng m&igrave;nh l&agrave; ch&#7895; b&#7841;n th&acirc;n, &#273;&#7845;t kh&aacute;ch g&#7863;p ng&#432;&#7901;i c&#7889; c&#7921;u t&#432;&#7903;ng n&ecirc;n tay b&#7855;t m&#7863;t m&#7915;ng. T&#7841;i sao h&#7855;n l&#7841;i t&#7887; v&#7867; l&#7841;nh nh&#7841;t? H&#417;n n&#7919;a tr&#432;&#7899;c nay h&#7855;n v&#7851;n k&ecirc;u y b&#7857;ng Th&#7841;ch &#273;&#7841;i ca, kh&ocirc;ng hi&#7875;u v&igrave; l&#7869; g&igrave; m&agrave; &#273;&#7897;t nhi&ecirc;n h&#7855;n theo &#273;&#7893;i c&aacute;ch x&#432;ng h&ocirc;?</p>

<p>R&#7891;i nh&#432; ch&#7907;t nh&#7899; ra &#273;i&#7873;u g&igrave;, y t&#7921; h&#7887;i:</p>

<p>- Ph&#7843;i ch&#259;ng &#273;&#7913;a con m&#7845;t n&#7871;t c&#7911;a ta &#273;&atilde; g&acirc;y n&ecirc;n tai v&#7841; g&igrave; &#273;&acirc;y?</p>

<p>Th&#7841;ch Thanh ngh&#297; v&#7853;y v&#7897;i n&oacute;i:</p>

<p>- C&#7843;nh hi&#7873;n &#273;&#7879;! Ph&#7843;i ch&#259;ng th&#7857;ng nh&#7887; b&#432;&#7899;ng b&#7881;nh c&#7911;a ti&#7875;u huynh &#273;&atilde; l&agrave;m cho hi&#7873;n &#273;&#7879; ph&#7843;i kh&oacute; ch&#7883;u? V&#7907; ch&#7891;ng ti&#7875;u huynh xin l&#7895;i hi&#7873;n &#273;&#7879;. L&#7841;i &#273;&acirc;y! Ti&#7875;u huynh xin l&agrave;m ch&#7911; nh&acirc;n m&#7901;i c&#7843; b&#7843;y v&#7883; &#273;&#7871;n th&agrave;nh Bi&#7879;n L&#432;&#417;ng u&#7889;ng ch&eacute;n r&#432;&#7907;u ch&#417;i.</p>

<p>An Ph&#7909;ng Nh&#7853;t th&#7845;y Th&#7841;ch Thanh ra chi&#7873;u th&acirc;n m&#7853;t v&#7899;i b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n, m&agrave; b&#7885;n n&agrave;y &#273;&#7889;i v&#7899;i m&igrave;nh l&#7841;i h&#7919;ng h&#7901;. H&#7855;n ngh&#297; r&#7857;ng &#273;i v&#7899;i h&#7885; c&#361;ng ch&#7859;ng th&uacute; g&igrave; m&agrave; l&#7841;i t&#7913;c m&igrave;nh n&#7919;a, n&ecirc;n quay sang Th&#7841;ch Thanh v&agrave; M&#7851;n Nhu ch&#7855;p tay n&oacute;i:</p>

<p>- Th&#7841;ch trang ch&#7911;! Th&#7841;ch phu nh&acirc;n! An m&#7895; xin c&aacute;o t&#7915;!</p>

<p>Th&#7841;ch Thanh c&#361;ng ch&#7855;p tay &#273;&aacute;p l&#7877; n&oacute;i:</p>

<p>- An tr&#7841;i ch&#7911; mi&#7877;n tr&aacute;ch cho. Khuy&#7875;n t&#7917; l&agrave; Th&#7841;ch Trung Ng&#7885;c hi&#7879;n b&aacute;i s&#432; th&#7909; nghi&#7879;p t&#7841;i ph&aacute;i Tuy&#7871;t S&#417;n t&#7841;i h&#7841; h&#7887;i ra th&igrave; khuy&#7875;n t&#7917; c&oacute; &#273;i&#7873;u th&#7845;t l&#7877;.</p>

<p>An Ph&#7909;ng Nh&#7853;t ngh&#297; b&#7909;ng:</p>

<p>- T&eacute; ra l&agrave; nh&#432; v&#7853;y. M&igrave;nh tr&aacute;ch y th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>R&#7891;i k&iacute;nh c&#7849;n &#273;&aacute;p:</p>

<p>- Trang ch&#7911; d&#7841;y qu&aacute; l&#7901;i!</p>

<p>N&oacute;i xong d&#7851;n b&#7885;n tr&#7841;i ch&uacute;ng c&aacute;o t&#7915; ra &#273;i.</p>

<p>B&#7885;n C&#7843;nh V&#7841;n Chung b&#7843;y ng&#432;&#7901;i th&#7911;y chung v&#7851;n l&#7863;ng l&#7869; kh&ocirc;ng n&oacute;i n&#7917;a l&#7901;i. Khi An Ph&#7909;ng Nh&#7853;t &#273;&atilde; &#273;i xa, h&#7885; c&#361;ng ch&#7881; &#273;&#432;a m&#259;t nh&igrave;n nhau ra chi&#7873;u d&egrave; d&#7863;t. V&#7867; m&#7863;t v&#7851;n bu&#7891;n b&#7921;c d&#432;&#7901;ng nh&#432; ch&#7859;ng ai mu&#7889;n l&ecirc;n ti&#7871;ng tr&#432;&#7899;c.</p>

<p>Ng&#432;&#7901;i ta th&#432;&#7901;ng n&oacute;i: &ldquo;Bi&#7871;t con ch&#7859;ng ai b&#7857;ng cha m&#7865;&rdquo;. Th&#7841;ch Thanh v&igrave; kh&ocirc;ng qu&#7843;n c&#7889; &#273;&#432;&#7907;c &#273;&#7913;a con b&#432;&#7899;ng b&#7881;nh n&ecirc;n ch&#7859;ng ng&#7841;i &#273;&#432;&#7901;ng xa ng&agrave;n d&#7863;m &#273;&#7871;n xin l&agrave;m m&ocirc;n h&#7841; Phong V&#7841;n L&yacute; &#7903; ph&aacute;i Tuy&#7871;t S&#417;n. Y th&#7845;y th&aacute;i &#273;&#7897; b&#7885;n C&#7843;nh V&#7841;n Chung b&#7843;y ng&#432;&#7901;i c&oacute; &yacute; kh&ocirc;ng vui th&igrave; e r&#7857;ng th&#7857;ng con b&#7845;t t&#7917; &#273;&atilde; g&acirc;y ra chuy&#7879;n g&igrave; kh&aacute; tr&#7847;m tr&#7885;ng.</p>

<p>Y li&#7873;n t&#432;&#417;i c&#432;&#7901;i g&#7907;i chuy&#7879;n:</p>

<p>- B&#7841;ch l&atilde;o gia t&#7917;, B&#7841;ch l&atilde;o th&aacute;i th&aacute;i v&#7851;n m&#7841;nh gi&#7887;i ch&#7913;? Phong h&#7887;a th&#7847;n long Phong s&#432; huynh c&oacute; b&igrave;nh y&ecirc;n kh&ocirc;ng?</p>

<p>V&#432;&#417;ng V&#7841;n Nh&acirc;n kh&ocirc;ng nh&#7851;n n&#7841;i &#273;&#432;&#7907;c n&#7919;a l&#7899;n ti&#7871;ng &#273;&aacute;p:</p>

<p>- S&#432; ph&#7909; v&agrave; s&#432; n&#432;&#417;ng ta ch&#432;a &#273;&aacute;nh ch&#7871;t th&#7857;ng nh&#7887; l&agrave; ph&uacute;c l&#7899;n l&#7855;m r&#7891;i!</p>

<p>Ch&iacute;nh V&#432;&#417;ng mu&#7889;n m&#7855;ng l&agrave; th&#7857;ng m&#7845;t d&#7841;y, nh&#432;ng th&#7845;y v&#7867; m&#7863;t M&#7851;n Nhu c&#7921;c k&#7923; kh&#7893; s&#7903; n&ecirc;n h&#7855;n ch&#7881; k&ecirc;u l&agrave; th&#7857;ng nh&#7887;. Tuy h&#7855;n &#273;&atilde; d&egrave; d&#7863;t gi&#7919; &yacute; nh&#432;ng nghe gi&#7885;ng n&oacute;i c&#361;ng bi&#7871;t l&agrave; h&#7855;n c&#259;m t&#7913;c v&ocirc; c&ugrave;ng mu&#7889;n n&#7863;ng l&#7901;i th&oacute;a m&#7841;.</p>

<p>M&#7851;n Nhu v&agrave;nh m&#7855;t &#273;&#7887; hoe n&oacute;i:</p>

<p>- V&#432;&#417;ng &#273;&#7841;i ca! Ng&#7885;c nhi th&#7853;t l&agrave; m&#7897;t &#273;&#7913;a tr&#7867; r&#7845;t h&#432;, &#273;&#7855;c t&#7897;i v&#7899;i ch&#432; v&#7883;. Ti&#7875;u mu&#7897;i xin t&#7841; t&#7897;i.</p>

<p>N&agrave;ng n&oacute;i xong loanh quanh nh&#432; mu&#7889;n qu&#7923; xu&#7889;ng. B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n v&#7897;i &#273;&aacute;p l&#7877; V&#432;&#417;ng V&#7841;n Nh&acirc;n l&#7899;n ti&#7871;ng la:</p>

<p>- Th&#7841;ch &#273;&#7841;i t&#7849;u! &#272;&#7841;i t&#7849;u b&#7845;t t&#7845;t ph&#7843;i l&agrave;m nh&#432; v&#7853;y. Th&#7857;ng nh&#7887; n&#7871;u n&oacute; ch&#7881; &#273;&#432;&#7907;c m&#7897;t ph&#7847;n gi&#7889;ng &#273;&#7841;i ca, &#273;&#7841;i t&#7849;u th&igrave; &#273;&atilde; kh&ocirc;ng n&ecirc;n chuy&#7879;n. C&oacute; ph&#7843;i n&oacute; &#273;&#7855;c t&#7897;i v&#7899;i V&#432;&#417;ng V&#7841;n Nh&acirc;n n&agrave;y &#273;&acirc;u. M&agrave; d&ugrave; n&oacute; c&oacute; &#273;&#7855;c t&#7897;i v&#7899;i ti&#7875;u &#273;&#7879; c&#361;ng ch&#7859;ng quan h&#7879; g&igrave;. Ti&#7875;u &#273;&#7879; ch&#7881; b&#7855;t n&oacute; &#273;&aacute; cho m&#7845;y c&aacute;i l&agrave; xong. Nh&#432;ng n&oacute; l&#7841;i &#273;&#7855;c t&#7897;i v&#7899;i s&#432; ph&#7909; s&#432; n&#432;&#417;ng m&#7899;i kh&#7893; ch&#7913;! B&#7841;ch s&#432; ca l&#7841;i l&agrave; ng&#432;&#7901;i t&iacute;nh n&oacute;ng nh&#432; l&#7917;a. Th&#7841;ch trang ch&#7911;! Kh&ocirc;ng ph&#7843;i ti&#7875;u &#273;&#7879; n&oacute;i &#273;&atilde;i l&ograve;ng. C&oacute; l&#7847;n ti&#7875;u &#273;&#7879; mu&#7889;n &#273;&#7871;n th&ocirc;ng b&aacute;o cho Trang ch&#7911; hay l&agrave; B&#7841;ch s&#432; ca c&ograve;n mu&#7889;n &#273;&#7889;t c&#7843; Huy&#7873;n T&#7889; trang, &#273;&#7875; hai v&#7883; bi&#7871;t ch&#7915;ng m&agrave; tr&aacute;nh &#273;i. Ch&eacute;n r&#432;&#7907;u c&#7911;a Trang ch&#7911; cho b&#7919;a nay, V&#432;&#417;ng V&#7841;n Nh&acirc;n kh&ocirc;ng th&#7875; u&#7889;ng &#273;&#432;&#7907;c &#273;&acirc;u. B&#7841;ch s&#432; ca m&agrave; bi&#7871;t ra th&igrave; y&hellip; t&#7845;t s&#7869; tr&#7903; m&#7863;t tuy&#7879;t giao v&#7899;i ti&#7875;u &#273;&#7879;.</p>

<p>G&atilde; h&#7885; V&#432;&#417;ng n&oacute;i huy&ecirc;n thuy&ecirc;n m&#7897;t h&#7891;i m&agrave; th&#7911;y chung v&#7851;n kh&ocirc;ng &#273;&#7873; c&#7853;p &#273;&#7871;n &#273;&#7871;n Th&#7841;ch Trung Ng&#7885;c &#273;&atilde; ph&#7841;m t&#7897;i g&igrave;.</p>

<p>Th&#7841;ch Thanh c&ugrave;ng M&#7851;n Nhu c&agrave;ng nghe c&agrave;ng kinh h&atilde;i ngh&#297; b&#7909;ng:</p>

<p>- M&igrave;nh c&ugrave;ng ph&aacute;i Tuy&#7871;t S&#417;n k&#7871;t giao &#273;&atilde; m&#7845;y &#273;&#7901;i nay m&agrave; sao B&#7841;ch V&#7841;n S&#417;n l&#7841;i c&#259;m h&#7853;n &#273;&#7871;n mu&#7889;n &#273;&#7889;t nh&agrave; m&igrave;nh &#273;&#432;&#7907;c. Y li&#7873;n n&oacute;i:</p>

<p>- Th&#7857;ng s&uacute;c sinh &#273;&oacute; th&#7853;t l&agrave; l&#7899;n m&#7853;t! T&#7897;i n&oacute; th&#7921;c &#273;&aacute;ng ch&#7871;t! Sao n&oacute; l&#7841;i d&aacute;m &#273;&#7855;c t&#7897;i c&#7843; v&#7899;i l&atilde;o th&aacute;i gia c&ugrave;ng l&atilde;o th&aacute;i th&aacute;i?</p>

<p>C&#7843;nh V&#7841;n Chung l&agrave; ng&#432;&#7901;i c&#7849;n tr&#7885;ng l&#7841;i nhi&#7873;u l&#7883;ch duy&#7879;t b&acirc;y gi&#7901; m&#7899;i l&ecirc;n ti&#7871;ng:</p>

<p>- N&#417;i &#273;&acirc;y l&agrave; ch&#7895; th&#7883; phi, kh&ocirc;ng ti&#7879;n &#273;&#7913;ng l&acirc;u. Ch&uacute;ng ta v&#7915;a &#273;i v&#7915;a n&oacute;i chuy&#7879;n hay h&#417;n.</p>

<p>G&atilde; n&oacute;i xong r&uacute;t l&#7845;y thanh tr&#432;&#7901;ng ki&#7871;m r&#7891;i ti&#7871;p:</p>

<p>- Xin m&#7901;i Th&#7841;ch trang ch&#7911; c&ugrave;ng Th&#7841;ch phu nh&acirc;n l&ecirc;n &#273;&#432;&#7901;ng.</p>

<p>Th&#7841;ch Thanh g&#7853;t &#273;&#7847;u r&#7891;i c&ugrave;ng M&#7851;n Nhu tr&ocirc;ng v&#7873; ph&iacute;a T&acirc;y m&agrave; &#273;i. Hai con ng&#7921;a t&#7915; t&#7915; &#273;i theo. &#272;o&agrave;n ng&#432;&#7901;i &#273;i ch&#7915;ng &#273;&#432;&#7907;c b&#7843;y t&aacute;m d&#7863;m ra &#273;&#7871;n &#273;&#432;&#7901;ng l&#7899;n th&igrave; th&#7845;y b&ecirc;n &#273;&#432;&#7901;ng c&oacute; ba c&acirc;y d&#7867; c&agrave;nh l&aacute; x&ograve;a ra nh&#432; c&aacute;i l&#7885;ng. C&#7843;nh V&#7841;n Chung h&#7887;i:</p>

<p>- Th&#7841;ch trang ch&#7911;! Ch&uacute;ng ta qua b&ecirc;n kia n&oacute;i chuy&#7879;n &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>- &#272;&#432;&#7907;c l&#7855;m!</p>

<p>Ch&iacute;n ng&#432;&#7901;i &#273;i t&#7899;i g&#7889;c c&acirc;y. H&#7885; ng&#7891;i xu&#7889;ng t&#7843;ng &#273;&aacute; l&#7899;n ho&#7863;c tr&ecirc;n c&agrave;nh c&acirc;y.</p>

<p>L&uacute;c n&agrave;y C&#7843;nh V&#7841;n Chung &#273;&atilde; gi&#7899;i thi&#7879;u v&#7907; ch&#7891;ng Th&#7841;ch Thanh v&#7899;i b&#7889;n ng&#432;&#7901;i kia.</p>

<p>V&#7907; ch&#7891;ng Th&#7841;ch Thanh tuy trong l&ograve;ng n&oacute;ng n&#7843;y nh&#432;ng kh&ocirc;ng ti&#7879;n m&#7903; mi&#7879;ng h&#7887;i ngay.</p>

<p>C&#7843;nh V&#7841;n Chung l&ecirc;n ti&#7871;ng tr&#432;&#7899;c:</p>

<p>- Th&#7841;ch trang ch&#7911;! T&#7841;i h&#7841; c&ugrave;ng Trang ch&#7911; &#273;&atilde; l&agrave; ch&#7895; th&acirc;n t&igrave;nh n&ecirc;n c&oacute; l&#7901;i n&oacute;i th&#7859;ng, xin Trang ch&#7911; ch&#7899; &#273;&#7875; l&ograve;ng. Theo &yacute; ki&#7871;n t&#7841;i h&#7841; th&igrave; Trang ch&#7911; h&atilde;y giao l&#7879;nh lang cho b&#7885;n t&#7841;i h&#7841; mang &#273;i. T&#7841;i h&#7841; &#273;&atilde; h&#7871;t s&#7913;c xin c&ugrave;ng s&#432; ph&#7909;, s&#432; m&#7851;u v&agrave; B&#7841;ch s&#432; huynh m&agrave; c&#361;ng kh&oacute; l&ograve;ng b&#7843;o to&agrave;n t&iacute;nh m&#7879;nh &#273;&#432;&#7907;c cho g&atilde;. D&ugrave; g&atilde; c&oacute; ph&#7843;i t&#432;&#7899;c b&#7887; v&otilde; c&ocirc;ng c&ograve;n h&#417;n &#273;&#7875; hai nh&agrave; tr&#7903; n&ecirc;n c&#7915;u &#273;&#7883;ch, d&#7845;y &#273;&#7897;ng can qua.</p>

<p>Th&#7841;ch Thanh r&#7845;t l&#7845;y l&agrave;m k&#7923; n&oacute;i:</p>

<p>- T&#7915; khi th&#7857;ng nh&#7887; qua b&ecirc;n qu&yacute; ph&aacute;i, ba n&#259;m nay ti&#7875;u huynh ch&#432;a &#273;&#432;&#7907;c g&#7863;p n&oacute; l&#7847;n n&agrave;o. H&#7871;t th&#7843;y m&#7885;i vi&#7879;c ti&#7875;u huynh tuy&#7879;t kh&ocirc;ng bi&#7871;t m&#7897;t t&iacute; g&igrave;. Mong r&#7857;ng C&#7843;nh hi&#7871;n &#273;&#7879; n&oacute;i cho ti&#7875;u huynh hay &#273;&#7915;ng gi&#7845;u di&#7871;m g&igrave;.</p>

<p>C&#7843;nh V&#7841;n Chung h&#7887;i:</p>

<p>- Th&#7841;ch trang ch&#7911; kh&ocirc;ng bi&#7871;t th&#7853;t &#432;?</p>

<p>Th&#7841;ch Thanh &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng bi&#7871;t g&igrave; th&#7853;t.</p>

<p>C&#7843;nh V&#7841;n Chung v&#7889;n bi&#7871;t Th&#7841;ch Thanh l&agrave;m Trang ch&#7911; Huy&#7873;n T&#7889; trang danh ti&#7871;ng l&#7851;y l&#7915;ng kh&ocirc;ng khi n&agrave;o l&#7841;i n&oacute;i d&#7889;i. Y n&oacute;i bi&#7871;t l&agrave; bi&#7871;t. Y b&#7843;o kh&ocirc;ng l&agrave; kh&ocirc;ng. H&#7855;n li&#7873;n &#273;&aacute;p:</p>

<p>- T&eacute; ra Th&#7841;ch trang ch&#7911; kh&ocirc;ng bi&#7871;t g&igrave; h&#7871;t.</p>

<p>M&#7851;n Nhu r&#7845;t quan t&acirc;m &#273;&#7871;n con m&igrave;nh, n&agrave;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c li&#7873;n c&#7855;t ngang c&acirc;u chuy&#7879;n h&#7887;i:</p>

<p>- V&#7853;y Ng&#7885;c nhi kh&ocirc;ng &#7903; th&agrave;nh L&#259;ng Ti&ecirc;u n&#7919;a &#432;?</p>

<p>C&#7843;nh V&#7841;n Chung g&#7853;t &#273;&#7847;u.</p>

<p>V&#432;&#417;ng V&#7841;n Nh&acirc;n n&oacute;i:</p>

<p>- Gi&#7843; t&#7881; ch&uacute; nh&#7887; &#273;&oacute; hi&#7879;n gi&#7901; c&ograve;n &#7903; th&agrave;nh L&#259;ng Ti&ecirc;u th&igrave; &#273;&atilde; c&oacute; &#273;&#7871;n tr&#259;m m&#7841;ng c&#361;ng h&#7871;t &#273;&#7901;i r&#7891;i. Th&#7841;ch Thanh trong l&ograve;ng ng&#7845;m ng&#7847;m t&#7913;c gi&#7853;n, y l&#7849;m b&#7849;m:</p>

<p>- M&igrave;nh cho Ng&#7885;c nhi &#273;&#7871;n b&aacute;i m&ocirc;n h&#7885;c v&otilde; l&agrave; v&igrave; coi tr&#7885;ng v&otilde; c&ocirc;ng ph&aacute;i Tuy&#7871;t S&#417;n. N&oacute; h&atilde;y c&ograve;n nh&#7887; tu&#7893;i, b&#7843;n t&iacute;nh b&#432;&#7899;ng b&#7881;nh d&ugrave; c&oacute; m&#7841;o ph&#7841;m m&ocirc;n quy th&igrave; c&#361;ng ph&#7843;i n&#7875; m&#7863;t v&#7907; ch&#7891;ng m&igrave;nh ch&#7913;! &#272;&acirc;u c&oacute; th&#7875; mu&#7889;n gi&#7871;t l&agrave; gi&#7871;t ngay &#273;&#432;&#7907;c. D&ugrave; cho ph&aacute;i Tuy&#7871;t S&#417;n c&oacute; ng&#432;&#7901;i nhi&#7873;u th&#7871; l&#7899;n, nh&#432;ng ch&#7859;ng l&#7869; ch&#7889;n giang h&#7891; kh&ocirc;ng c&ograve;n ai n&oacute;i g&igrave; &#273;&#7871;n &#273;&#7841;o l&yacute; n&#7919;a hay sao?</p>

<p>Tuy y ngh&#297; v&#7853;y nh&#432;ng ngo&agrave;i m&#7863;t v&#7851;n th&#7843;n nhi&ecirc;n l&#7841;nh l&ugrave;ng n&oacute;i:</p>

<p>- L&#7873; lu&#7853;t qu&yacute; ph&aacute;i v&#7889;n nghi&ecirc;m ng&#7863;t, &#273;i&#7873;u &#273;&oacute; t&#7841;i h&#7841; &#273;&atilde; bi&#7871;t r&#7891;i. T&#7841;i h&#7841; &#273;&#432;a khuy&#7875;n t&#7917; &#273;&#7871;n th&agrave;nh L&#259;ng Ti&ecirc;u h&#7885;c ngh&#7879; l&agrave; c&#361;ng &#273;&#7875; y h&#7885;c th&ecirc;m khu&ocirc;n ph&eacute;p.</p>

<p>C&#7843;nh V&#7841;n Chung h&#417;i bi&#7871;n &#273;&#7893;i s&#7855;c m&#7863;t n&oacute;i:</p>

<p>- Th&#7841;ch trang ch&#7911; n&oacute;i qu&aacute; l&#7901;i. Th&#7841;ch Trung Ng&#7885;c l&agrave; m&#7897;t &#273;&#7913;a ph&oacute;ng t&uacute;ng v&ocirc; li&ecirc;m s&#7881; l&#7841;i c&ugrave;ng hung c&#7921;c &aacute;c, nh&#432;ng kh&ocirc;ng ph&#7843;i ph&aacute;i Tuy&#7871;t S&#417;n d&#7841;y n&oacute; nh&#432; th&#7871;.</p>

<p>Th&#7841;ch Thanh l&#7841;nh l&ugrave;ng h&#7887;i:</p>

<p>- Nh&#7919;ng c&acirc;u ph&oacute;ng t&uacute;ng, v&ocirc; li&ecirc;m s&#7881;, c&ugrave;ng hung c&#7921;c &aacute;c t&#7915; &#273;&acirc;u m&agrave; ra?</p>

<p>C&#7843;nh V&#7841;n Chung quay l&#7841;i b&#7843;o Hoa V&#7841;n T&#7917;:</p>

<p>- Hoa s&#432; mu&#7897;i! S&#432; mu&#7897;i th&#7917; &#273;i ng&oacute; ch&#7915;ng b&#7889;n m&#7863;t xem c&oacute; ai t&#7899;i &#273;&acirc;y kh&ocirc;ng?</p>

<p>Hoa V&#7841;n T&#7917; d&#7841; m&#7897;t ti&#7871;ng r&#7891;i c&#7847;m ki&#7871;m &#273;i ngay. V&#7907; ch&#7891;ng Th&#7841;ch Thanh &#273;&#432;a m&#7855;t nh&igrave;n nhau. Hai ng&#432;&#7901;i &#273;&#7873;u bi&#7871;t r&#7857;ng C&#7843;nh V&#7841;n Chung b&#7843;o Hoa V&#7841;n T&#7917; ra xa l&agrave; c&oacute; c&acirc;u chuy&#7879;n mu&#7889;n n&oacute;i m&agrave; kh&ocirc;ng mu&#7889;n n&oacute;i tr&#432;&#7899;c m&#7863;t ph&#7909; n&#7919;.</p>

<p>C&#7843;nh V&#7841;n Chung th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Th&#7841;ch trang ch&#7911;! B&#7841;ch s&#432; huynh c&#7911;a t&#7841;i h&#7841; kh&ocirc;ng c&oacute; con trai ch&#7881; c&oacute; m&#7897;t &#273;&#7913;a con g&aacute;i. Ch&#7855;c Trang ch&#7911; &#273;&atilde; bi&#7871;t r&#7891;i. S&#432; di&#7879;t n&#7919; t&#7841;i h&#7841; n&#259;m nay m&#7899;i m&#432;&#7901;i hai tu&#7893;i m&agrave; th&ocirc;ng tu&#7879; kh&aacute;c th&#432;&#7901;ng, t&iacute;nh t&igrave;nh kh&#7843; &aacute;i. B&#7841;ch s&#432; huynh c&#7889; nhi&ecirc;n qu&yacute; nh&#432; h&ograve;n ng&#7885;c tr&ecirc;n tay. S&#432; ph&#7909; s&#432; m&#7851;u t&#7841;i h&#7841; c&#361;ng coi y nh&#432; ng&#432;&#7901;i ru&#7897;t th&#7883;t. C&oacute; th&#7875; n&oacute;i y l&agrave; m&#7897;t v&#7883; ti&#7875;u c&ocirc;ng ch&uacute;a t&#7841;i th&agrave;nh L&#259;ng Ti&ecirc;u tr&ecirc;n n&uacute;i &#272;&#7841;i Tuy&#7871;t. B&#7885;n s&#432; huynh s&#432; &#273;&#7879;, s&#432; t&#7927; s&#432; mu&#7897;i t&#7841;i h&#7841; d&#297; nhi&ecirc;n l&agrave; c&#432;ng chi&#7873;u y.</p>

<p>Th&#7841;ch Thanh g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Ch&#7855;c l&agrave; th&#7857;ng con b&#7845;t hi&#7871;u c&#7911;a t&#7841;i h&#7841; &#273;&atilde; &#273;&#7855;c t&#7897;i v&#7899;i v&#7883; ti&#7875;u c&ocirc;ng ch&uacute;a &#273;&oacute;. C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>C&#7843;nh V&#7841;n Chung &#273;&aacute;p:</p>

<p>- Hai ch&#7919; &#273;&#7855;c t&#7897;i n&agrave;y h&atilde;y c&ograve;n nh&#7865; qu&aacute;! G&atilde;&hellip; g&atilde;&hellip; l&#7899;n m&#7853;t &#273;&#7871;n &#273;&#7897; d&aacute;m c&agrave;n r&#7905; h&#417;n n&#7919;a. G&atilde; tr&oacute;i ch&#7863;t ch&acirc;n tay s&#432; &#273;i&#7879;t n&#7919; c&#7911;a t&#7841;i h&#7841; r&#7891;i l&#7897;t h&#7871;t qu&#7847;n &aacute;o ra kh&ocirc;ng &#273;&#7875; m&#7897;t ch&uacute;t g&igrave; che th&acirc;n, toan b&#7873; c&#432;&#7905;ng gian.</p>

<p>Th&#7841;ch Thanh c&ugrave;ng M&#7851;n Nhu la l&ecirc;n:</p>

<p>- Tr&#7901;i &#417;i!</p>

<p>R&#7891;i &#273;&#7913;ng ph&#7855;t d&#7853;y.</p>

<p>M&#7851;n Nhu s&#7855;c m&#7863;t l&#7907;t l&#7841;t. Th&#7841;ch Thanh n&oacute;i:</p>

<p>- Sao&hellip; l&#7841;i c&oacute; vi&#7879;c &#273;&oacute; &#273;&#432;&#7907;c? Th&#7841;ch Trung Ng&#7885;c n&#259;m nay m&#7899;i m&#432;&#7901;i l&#259;m tu&#7893;i. Trong v&#7909; n&agrave;y t&#7845;t c&oacute; s&#7921; hi&#7875;u l&#7847;m.</p>

<p>C&#7843;nh V&#7841;n Chung n&oacute;i:</p>

<p>- C&acirc;u chuy&#7879;n n&agrave;y ai nghe c&#361;ng t&#432;&#7903;ng hoang &#273;&#432;&#7901;ng, nh&#432;ng &#273;&oacute; ch&iacute;nh l&agrave; s&#7921; th&#7853;t tr&#259;m ph&#7847;n tr&#259;m. Hai &#7843; nha ho&agrave;n trong coi ti&#7875;u di&#7879;t n&#7919; nghe ti&#7871;ng la &oacute; ch&#7841;y v&agrave;o ph&ograve;ng th&#7845;y v&#7853;y li&#7873;n k&ecirc;u c&#7913;u th&igrave; m&#7897;t &#7843; b&#7883; ch&#7863;t &#273;&#7913;t c&aacute;nh tay, c&ograve;n m&#7897;t &#7843; b&#7883; ch&eacute;m v&agrave;o &#273;&ugrave;i. C&#7843; hai &#273;&#7873;u ch&#7871;t ng&#7845;t. Th&#7857;ng l&#7887;i kia th&#7845;y th&#7871; kinh h&atilde;i n&ecirc;n ti&#7875;u &#273;i&#7879;t n&#7919; m&#7899;i tho&aacute;t n&#7841;n.</p>

<p>Trong v&otilde; l&acirc;m s&#7855;c gi&#7899;i l&agrave; &#273;i&#7873;u t&#7889;i quan tr&#7885;ng. C&#7843; trong h&#7855;c &#273;&#7841;o, nh&#7919;ng tay h&#7843;o h&aacute;n c&#432;&#7899;p c&#7911;a gi&#7871;t ng&#432;&#7901;i ch&#7881; l&agrave; s&#7921; th&#432;&#7901;ng. Nh&#432;ng m&#7897;t khi &#273;&atilde; ph&#7841;m &#273;&#7871;n ch&#7919; d&acirc;m th&igrave; l&#7853;p t&#7913;c b&#7883; &#273;&#7891;ng &#273;&#7841;o th&oacute;a m&#7841;.</p>

<p>M&#7851;n Nhu nghe n&oacute;i m&#7863;t m&agrave;y t&aacute;i m&eacute;t ph&#7843;i v&#7883;n v&agrave;o tr&#432;&#7907;ng phu m&#7899;i &#273;&#7913;ng v&#7919;ng &#273;&#432;&#7907;c. N&agrave;ng c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- T&#432;&#7899;ng c&ocirc;ng! Bi&#7871;t l&agrave;m th&#7871; n&agrave;o b&acirc;y gi&#7901;?</p>

<p>Th&#7841;ch Thanh c&#361;ng tan n&aacute;t c&otilde;i l&ograve;ng. Y l&agrave; ng&#432;&#7901;i r&#7845;t t&ocirc;n tr&#7885;ng &#273;&#7841;o ngh&#297;a giang h&#7891;. Gi&#7843; t&#7881; y nghe con m&igrave;nh ph&#7841;m t&#7897;i gi&#7871;t ng&#432;&#7901;i c&#361;ng &#273;&atilde; l&#7845;y l&agrave;m kh&oacute; ch&#7883;u l&#7855;m r&#7891;i. Nh&#432;ng v&#7909; n&agrave;y kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o. C&#7853;u con n&#7871;u &#7903; b&ecirc;n m&igrave;nh th&igrave; y c&#361;ng &#273;&atilde; &#273;&acirc;m ch&#7871;t ngay t&#7913;c kh&#7855;c. Y &#273;&#7883;nh th&#7847;n l&#7841;i &#273;&aacute;p:</p>

<p>- Th&#7871; l&agrave; c&ograve;n &#273;&#432;&#7907;c ho&agrave;ng thi&ecirc;n b&#7843;o h&#7897;. B&#7841;ch c&ocirc; n&#432;&#417;ng v&#7851;n gi&#7919; &#273;&#432;&#7907;c b&#259;ng thanh ng&#7885;c khi&#7871;t ch&#432;a b&#7883; th&#7857;ng nghi&#7879;t s&uacute;c l&agrave;m &ocirc; u&#7871;!</p>

<p>C&#7843;nh V&#7841;n Chung l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- Tuy nhi&ecirc;n &#273;&atilde; &#273;&#7871;n th&#7871; th&igrave; c&#361;ng ch&#7859;ng kh&aacute;c g&igrave; b&#7883; c&#432;&#7905;ng gian r&#7891;i. S&#432; ph&#7909; t&#7841;i h&#7841; t&iacute;nh n&#7871;t th&#7871; n&agrave;o Trang ch&#7911; &#273;&atilde; bi&#7871;t r&#7891;i. L&#7853;p t&#7913;c ng&agrave;i cho ng&#432;&#7901;i &#273;i truy t&#7847;m th&#7857;ng l&#7887;i Th&#7841;ch Trung Ng&#7885;c v&agrave; d&#7863;n h&#7877; ai th&#7845;y g&atilde; l&agrave; ch&eacute;m ch&#7871;t ngay kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7875; s&#7889;ng.</p>

<p>V&#432;&#417;ng V&#7841;n Nh&acirc;n ti&#7871;p l&#7901;i:</p>

<p>- Gia s&#432; c&oacute; b&#7843;o ng&agrave;i c&ugrave;ng Trang ch&#7911; l&agrave; ch&#7895; th&acirc;m giao. N&#7871;u b&#7855;t Th&#7841;ch Trung Ng&#7885;c v&#7873;, t&#7845;t n&#7875; m&#7863;t Trang ch&#7911; m&agrave; kh&ocirc;ng gi&#7871;t g&atilde;. V&#7853;y g&#7863;p g&atilde; &#7903; b&ecirc;n ngo&agrave;i ch&eacute;m ph&#7913;t &#273;i cho r&#7891;i. C&#7843;nh V&#7841;n Chung &#273;&#432;a m&#7855;t cho V&#432;&#417;ng V&#7841;n Nh&acirc;n c&oacute; &yacute; b&#7843;o h&#7855;n nhi&#7873;u l&#7901;i qu&aacute;.</p>

<p>V&#432;&#417;ng V&#7841;n Nh&acirc;n c&atilde;i:</p>

<p>- S&#432; ph&#7909; d&#7863;n th&#7871; th&#7921;c. Ch&#7859;ng l&#7869; ta c&ograve;n ph&#7843;i n&oacute;i d&#7889;i hay sao?</p>

<p>C&#7843;nh V&#7841;n Chung kh&ocirc;ng d&acirc;y l&#7841;i V&#432;&#417;ng V&#7841;n Nh&acirc;n n&#7919;a. H&#7855;n n&oacute;i:</p>

<p>- N&#7871;u th&#7857;ng l&#7887;i ch&#7881; &#273;&#7843; th&#432;&#417;ng hai con nha &#273;&#7847;u th&igrave; &#273;&atilde; l&#7845;y chi l&agrave;m tr&#7885;ng &#273;&#7841;i? Nh&#432;ng t&#7879; ti&#7875;u n&#7919; tuy c&ograve;n tu&#7893;i nh&#7887; m&agrave; t&iacute;nh t&igrave;nh r&#7845;t c&#432;&#417;ng ngh&#7883;. Y b&#7883; vi&#7879;c nh&#7909;c nh&atilde; nh&#432; v&#7853;y r&#7891;i kh&ocirc;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o tr&ocirc;ng th&#7845;y ai n&#7919;a, ng&#7891;i kh&oacute;c s&#432;&#7899;t m&#432;&#7899;t su&#7889;t hai ng&agrave;y r&ograve;ng r&atilde;. &#272;&#7871;n &#273;&ecirc;m h&ocirc;m th&#7913; ba y chu&#7891;n c&#7917;a s&#7893; l&eacute;n ra, nh&#7843;y xu&#7889;ng v&#7921;c th&#7859;m mu&ocirc;n tr&ugrave;ng t&#7921; t&#7917; m&agrave; ch&#7871;t.</p>

<p>Th&#7841;ch Thanh c&ugrave;ng M&#7851;n Nhu l&#7841;i la ho&#7843;ng m&#7897;t ti&#7871;ng. Th&#7841;ch Thanh h&#7887;i:</p>

<p>- Sao c&oacute; c&#7913;u &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>C&#7843;nh V&#7841;n Chung &#273;&aacute;p:</p>

<p>- V&#7921;c th&#7859;m ngo&agrave;i th&agrave;nh L&#259;ng Ti&ecirc;u Th&#7841;ch trang ch&#7911; &#273;&atilde; bi&#7871;t r&#7891;i &#273;&oacute;. D&ugrave; l&agrave; h&ograve;n &#273;&aacute; l&#259;n xu&#7889;ng c&#361;ng tan ra nh&#432; c&aacute;m. M&#7897;t v&#7883; ti&#7875;u c&ocirc; n&#432;&#417;ng nh&#7843;y xu&#7889;ng th&igrave; nh&#7845;t &#273;&#7883;nh ph&#7843;i n&aacute;t nh&#7915; r&#7891;i.</p>

<p>M&#7897;t g&atilde; &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n t&ecirc;n g&#7885;i Kha V&#7841;n Qu&acirc;n ch&#7915;ng hai m&#432;&#417;i b&#7843;y, hai m&#432;&#417;i t&aacute;m tu&#7893;i, c&#361;ng c&#259;m h&#7853;n n&oacute;i:</p>

<p>- Oan u&#7893;ng thay cho &#273;&#7841;i s&#432; ca. Y b&#7883; s&#432; ph&#7909; ch&eacute;m c&#7909;t c&aacute;nh tay ph&#7843;i.</p>

<p>Th&#7841;ch Thanh kinh h&atilde;i r&uacute; l&ecirc;n:</p>

<p>- Phong H&#7887;a Th&#7847;n Long &#432;?</p>

<p>Kha V&#7841;n Qu&acirc;n &#273;&aacute;p:</p>

<p>- Ch&#7913; c&ograve;n ai n&#7919;a? V&igrave; s&#432; ph&#7909; &#273;au x&oacute;t t&ocirc;n n&#7919; th&aacute;c oan b&#7883; kh&ocirc;ng b&#7855;t &#273;&#432;&#7907;c th&#7857;ng con Trang ch&#7911;. Ng&#432;&#7901;i n&#7893;i tr&#7853;n l&ocirc;i &#273;&igrave;nh th&#7889;ng m&#7841; Phong s&#432; huynh d&#7841;y &#273;&#7891; &#273;&#7879; kh&ocirc;ng nghi&ecirc;m. Ng&#432;&#7901;i c&agrave;ng m&#7855;ng c&agrave;ng t&#7913;c gi&#7853;n r&#7891;i &#273;&#7897;t nhi&ecirc;n l&#7845;y thanh ki&#7871;m &#7903; sau l&#432;ng Phong s&#432; huynh ch&eacute;m &#273;&#7913;t m&#7897;t c&aacute;nh tay c&#7911;a y. T&#7897;i nghi&#7879;p cho Phong s&#432; huynh b&#7843;n l&atilde;nh cao c&#432;&#7901;ng &#273;&#7871;n th&#7871; m&agrave; &#273;&#7897;t nhi&ecirc;n bi&#7871;n th&agrave;nh ph&#7871; nh&acirc;n. S&#432; m&#7851;u t&#7841;i h&#7841; th&#7889;ng tr&aacute;ch s&#432; ph&#7909; l&agrave; qu&aacute; t&agrave;n nh&#7851;n, n&oacute;ng n&#7843;y. Hai &ocirc;ng b&agrave; gi&agrave; g&acirc;y g&#7893; tr&#432;&#7899;c m&#7863;t &#273;&#7879; t&#7917;, c&agrave;ng n&oacute;i c&agrave;ng &#273;i &#273;&#7871;n ch&#7895; gay go. Kh&ocirc;ng hi&#7875;u hai v&#7883; nh&#7855;c &#273;&#7871;n chuy&#7879;n c&#361; g&igrave; ng&agrave;y tr&#432;&#7899;c r&#7891;i s&#432; ph&#7909; t&aacute;t s&#432; m&#7851;u m&#7897;t c&aacute;i. S&#432; m&#7851;u c&#259;m h&#7853;n h&#7857;m h&#7857;m b&#7887; &#273;i. Ng&#432;&#7901;i n&oacute;i n&#7871;u c&ograve;n tr&#7903; l&#7841;i th&agrave;nh L&#259;ng Ti&ecirc;u th&igrave; kh&ocirc;ng c&ograve;n l&agrave; ng&#432;&#7901;i n&#7919;a.</p>

<p>Th&#7841;ch Thanh v&#7915;a b&agrave;ng ho&agrave;ng v&#7915;a th&#7865;n th&ugrave;ng kh&ocirc;ng bi&#7871;t chui v&agrave;o &#273;&acirc;u cho kh&#7887;i b&#7869; m&#7863;t. B&igrave;nh nh&#7853;t y v&#7851;n b&#7897;i ph&#7909;c v&otilde; c&ocirc;ng c&#7911;a Phong H&#7887;a Th&#7847;n Long Phong V&#7841;n L&yacute;, m&#7899;i cho th&#7857;ng con &#273;&#7897;c nh&#7845;t b&aacute;i y l&agrave;m s&#432; ph&#7909;. Ng&#7901; &#273;&acirc;u &#273;&#7875; l&#7909;y cho y bi&#7871;n th&agrave;nh k&#7867; ph&#7871; nh&acirc;n.</p>

<p>Ki&#7871;m ph&aacute;p Phong H&#7887;a Th&#7847;n Long v&#7915;a tinh nhu&#7879;, v&#7915;a m&atilde;nh li&#7879;t nh&#432; gi&oacute; b&atilde;o, nh&#432; l&#7917;a ch&aacute;y n&ecirc;n &#273;&#432;&#7907;c ng&#432;&#7901;i ta t&#7863;ng cho c&aacute;i bi&#7879;t hi&#7879;u l&agrave; Phong H&#7887;a Th&#7847;n Long.</p>

<p>Phong H&#7887;a Th&#7847;n Long r&#7845;t nhi&#7873;u k&#7867; th&ugrave;, n&#7871;u y m&#7845;t h&#7871;t v&otilde; c&ocirc;ng th&igrave; e r&#7857;ng kh&ocirc;ng d&aacute;m r&#7901;i kh&#7887;i &#272;&#7841;i Tuy&#7871;t S&#417;n n&#7917;a b&#432;&#7899;c. H&#7905;i &ocirc;i! Th&#7853;t l&agrave; h&#7893; th&#7865;n v&#7899;i l&#432;&#417;ng h&#7919;u.</p>

<p>V&#432;&#417;ng V&#7841;n Nh&acirc;n l&#7841;i n&oacute;i:</p>

<p>- Kha s&#432; &#273;&#7879;! N&#7871;u b&#7843;o &#273;&#7841;i s&#432; ca b&#7883; oan u&#7893;ng, ch&#7859;ng l&#7869; B&#7841;ch s&#432; ca kh&ocirc;ng oan u&#7893;ng hay sao? Con g&aacute;i y ch&#7871;t r&#7891;i, B&#7841;ch s&#432; t&#7849;u c&#361;ng ph&aacute;t &#273;i&ecirc;n.</p>

<p>Th&#7841;ch Thanh, M&#7851;n Nhu c&agrave;ng nghe c&agrave;ng t&aacute;ng &#273;&#7903;m kinh h&#7891;n, ch&#7881; mong c&oacute; c&aacute;i huy&#7879;t &#273;&#7897;ng n&agrave;o &#273;&#7875; chui v&agrave;o cho khu&#7845;t. Th&#7921;c t&igrave;nh hai ng&#432;&#7901;i n&agrave;o bi&#7871;t g&igrave; &#273;&#7871;n chuy&#7879;n con m&igrave;nh &#273;&atilde; g&acirc;y ra nh&#7919;ng vi&#7879;c t&agrave;y &#273;&igrave;nh t&#7841;i th&agrave;nh L&#259;ng Ti&ecirc;u. Th&#7841;ch Thanh &#273;&agrave;nh li&#7873;u h&#7887;i l&#7841;i:</p>

<p>- B&#7841;ch phu nh&acirc;n l&agrave;m sao m&agrave; ho&#7843;ng lo&#7841;n?</p>

<p>V&#432;&#417;ng V&#7841;n Nh&acirc;n &#273;&aacute;p:</p>

<p>- Th&igrave; c&#361;ng v&igrave; th&#7857;ng con Trang ch&#7911; m&agrave; ra. Ti&#7875;u &#273;i&#7879;t n&#7919; ch&#7871;t r&#7891;i, B&#7841;ch s&#432; ca l&#7841;i tr&aacute;ch s&#432; t&#7849;u kh&ocirc;ng tr&ocirc;ng nom con c&aacute;i &#273;&#7875; y chu&#7891;n qua c&#7917;a s&#7893; tr&#7889;n &#273;i t&#7921; t&#7917;. B&#7841;ch s&#432; t&#7849;u t&#7921; than t&#7921; o&aacute;n l&#7841;i c&ograve;n ph&#7843;i nghe tr&#432;&#7907;ng phu tr&aacute;ch m&#7855;ng. Y kh&ocirc;ng ng&#7899;t la g&#7885;i: &ldquo;A T&uacute; con &#417;i! M&#7865; &#273;&atilde; l&agrave;m h&#7841;i con r&#7891;i! M&#7865; &#273;&atilde; l&agrave;m h&#7841;i con r&#7891;i!&rdquo;. T&#7915; &#273;&oacute; th&#7847;n tr&iacute; &#273;&acirc;m ra h&#7891; &#273;&#7891;. Hai v&#7883; s&#432; t&#7927; kh&ocirc;ng d&aacute;m r&#7901;i xa y m&#7897;t n&#7917;a b&#432;&#7899;c. Ch&#7881; s&#7907; y l&#7841;i nh&#7843;y xu&#7889;ng v&#7921;c th&#7859;m. Th&#7841;ch trang ch&#7911;! Nh&#432; v&#7853;y th&igrave; B&#7841;ch s&#432; ca t&#7841;i h&#7841; mu&#7889;n &#273;&#7871;n &#273;&#7889;t Huy&#7873;n T&#7889; trang, Trang ch&#7911; b&#7843;o c&oacute; &#273;&uacute;ng kh&ocirc;ng?</p>

<p>Th&#7841;ch Thanh n&oacute;i:</p>

<p>- &#272;&aacute;ng &#273;&#7889;t l&#7855;m! &#272;&aacute;ng &#273;&#7889;t l&#7855;m! V&#7907; ch&#7891;ng t&#7841;i h&#7841; kh&ocirc;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o tr&ocirc;ng th&#7845;y ai n&#7919;a, ph&#7843;i &#273;i h&#7871;t ch&acirc;n tr&#7901;i g&oacute;c bi&#7875;n t&igrave;m b&#7855;t th&#7857;ng ngh&#7883;ch t&#7917; &#273;&#432;a &#273;&#7871;n th&agrave;nh L&#259;ng Ti&ecirc;u x&#7917; t&#7917; tr&#432;&#7899;c h&#432;&#417;ng h&#7891;n B&#7841;ch c&ocirc; n&#432;&#417;ng&hellip;</p>

<p>M&#7851;n Nhu nghe t&#7899;i &#273;&acirc;y, &#273;&#7897;t nhi&ecirc;n n&#7845;c l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i ng&#7845;t &#273;i, ng&atilde; l&#259;n v&agrave;o l&ograve;ng Th&#7841;ch Thanh. Th&#7841;ch Thanh n&#7855;n huy&#7879;t m&#7841;ch cho n&agrave;ng. H&#7891;i l&acirc;u n&agrave;ng m&#7899;i d&#7847;n d&#7847;n t&#7881;nh l&#7841;i.</p>

<p>V&#432;&#417;ng V&#7841;n Nh&acirc;n n&oacute;i:</p>

<p>- Th&#7841;ch trang ch&#7911;! Ph&aacute;i Tuy&#7871;t S&#417;n c&ograve;n c&oacute; hai nh&acirc;n m&#7841;ng c&#361;ng ph&#7843;i ghi v&agrave;o m&oacute;n n&#7907; &#7903; Huy&#7873;n T&#7889; trang.</p>

<p>Th&#7841;ch Thanh l&#7841;i th&#7845;t kinh h&#7887;i:</p>

<p>- C&ograve;n hai nh&acirc;n m&#7841;ng n&#7919;a &#432;?</p>

<p>Th&#7841;ch Thanh v&#7889;n l&agrave; ng&#432;&#7901;i quen ch&#7883;u s&oacute;ng gi&oacute; c&ugrave;ng nh&#7919;ng cu&#7897;c tao ng&#7897; t&agrave;n kh&#7889;c, nh&#432;ng ch&#432;a l&#7847;n n&agrave;o cay &#273;&#7855;ng nh&#432; ng&agrave;y nay. N&#259;m tr&#432;&#7899;c con th&#7913; y l&agrave; Th&#7841;ch Trung Ki&ecirc;n b&#7883; k&#7867; th&ugrave; gi&#7871;t ch&#7871;t. Tuy y v&#7915;a th&ugrave; h&#7853;n v&#7915;a &#273;au l&ograve;ng &#273;&#7871;n c&#7921;c &#273;i&#7875;m nh&#432;ng kh&ocirc;ng b&#7857;ng b&#7919;a nay v&#7915;a, nh&#7909;c nh&atilde; v&#7915;a kinh h&atilde;i. Gi&#7885;ng n&oacute;i y l&#7841;c h&#7859;n &#273;i.</p>

<p>V&#432;&#417;ng V&#7841;n Nh&acirc;n l&#7841;i n&oacute;i:</p>

<p>- Ph&aacute;i Tuy&#7871;t S&#417;n g&#7863;p ph&#7843;i bi&#7871;n c&#7889; n&agrave;y, s&#432; ph&#7909; &#273;&atilde; ph&aacute;i 18 t&ecirc;n &#273;&#7879; t&#7917; xu&#7889;ng n&uacute;i, do B&#7841;ch s&#432; huynh c&#7847;m &#273;&#7847;u xu&#7889;ng Giang Nam &#273;&#7875; &#273;&#7889;t Huy&#7873;n T&#7889; trang v&agrave; ng&#432;&#7901;i c&ograve;n d&#7863;n&hellip;</p>

<p>H&#7855;n n&oacute;i t&#7899;i &#273;&acirc;y th&igrave; &#7845;p &uacute;ng kh&ocirc;ng n&oacute;i &#273;&#432;&#7907;c n&#7919;a.</p>

<p>C&#7843;nh V&#7841;n Chung v&#7897;i &#273;&#432;a m&#7855;t ra hi&#7879;u ng&#259;n l&#7841;i.</p>

<p>Th&#7841;ch Thanh xem v&#7867; m&#7863;t hai ng&#432;&#7901;i &#273;&atilde; &#273;o&aacute;n ra h&#7885; mu&#7889;n n&oacute;i g&igrave; r&#7891;i. Y li&#7873;n h&#7887;i:</p>

<p>- Ch&#7855;c l&agrave; b&#7855;t v&#7907; ch&#7891;ng t&#7841;i h&#7841; &#273;em l&ecirc;n &#272;&#7841;i Tuy&#7871;t S&#417;n &#273;&#7875; &#273;&#7873;n m&#7841;ng cho B&#7841;ch c&ocirc; n&#432;&#417;ng ch&#7913; g&igrave;?</p>

<p>C&#7843;nh V&#7841;n Chung v&#7897;i n&oacute;i:</p>

<p>- Th&#7841;ch trang ch&#7911; d&#7841;y qu&aacute; l&#7901;i. &#272;&#7915;ng n&oacute;i b&#7885;n t&#7841;i h&#7841; kh&ocirc;ng d&aacute;m. M&agrave; d&ugrave; c&oacute; &#273;&#7903;m l&#432;&#7907;c ch&#259;ng n&#7919;a, nh&#432;ng m&#7845;y chi&ecirc;u v&otilde; c&ocirc;ng th&ocirc; thi&#7875;n th&igrave; l&agrave;m sao m&agrave; m&#7901;i &#273;&#432;&#7907;c v&#7907; ch&#7891;ng Trang ch&#7911;? S&#432; ph&#7909; t&#7841;i h&#7841; c&ograve;n d&#7863;n: B&#7845;t lu&#7853;n th&#7871; n&agrave;o c&#361;ng ph&#7843;i t&igrave;m cho b&#7857;ng &#273;&#432;&#7907;c l&#7879;nh lang. Nh&#432;ng y tuy nh&#7887; tu&#7893;i m&agrave; linh c&#417; l&#7841;i c&#7921;c k&#7923; m&#7851;n ti&#7879;p, n&#7871;u kh&ocirc;ng th&#7871; th&igrave; trong th&agrave;nh L&#259;ng Ti&ecirc;u &#273;&ocirc;ng ng&#432;&#7901;i nh&#432; v&#7853;y, l&agrave;m sao y tr&#7889;n tho&aacute;t &#273;&#432;&#7907;c.</p>

<p>M&#7851;n Nhu sa n&#432;&#7899;c m&#7855;t n&oacute;i:</p>

<p>- Th&#7871; th&igrave; Ng&#7885;c nhi nh&#7845;t &#273;&#7883;nh nh&#7843;y xu&#7889;ng hang th&#7859;m t&#7921; t&#7917; r&#7891;i.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

