<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 4</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Huy&#7873;n Thi&#7871;t L&#7879;nh trong tay ti&#7875;u c&aacute;i</b></font></p>

<p>An Ph&#7909;ng Nh&#7853;t quy&#7871;t &#273;&#7883;nh ch&#7911; &yacute; r&#7891;i l&#7853;p t&#7913;c l&ecirc;n ng&#7921;a ra &#273;i. Ng&#7921;a c&#7911;a h&#7855;n kh&ocirc;ng nhanh b&#7857;ng &#273;&ocirc;i tu&#7845;n m&atilde; c&#7911;a v&#7907; ch&#7891;ng h&#7885; Th&#7841;ch. H&#417;n n&#7919;a h&#7855;n kh&ocirc;ng mu&#7889;n h&#7885; mu&#7889;n t&#7899;i g&#7847;n n&ecirc;n cho ng&#7921;a &#273;i thong th&#7843; v&igrave; th&#7871; m&agrave; Th&#7841;ch Thanh c&ugrave;ng M&#7851;n Nhu l&#7909;c so&aacute;t thi th&#7875; Ng&ocirc; &#272;&#7841;o Nh&#7845;t v&agrave; ti&#7879;m b&aacute;nh b&aacute;n xong r&#7891;i b&#7887; &#273;i h&#7855;n m&#7899;i &#273;&#7871;n H&#7847;u Gi&aacute;m t&#7853;p.</p>

<p>An Ph&#7909;ng Nh&#7853;t c&oacute; &#273;&ocirc;i m&#7855;t r&#7845;t tinh. T&#7915; &#273;&#7857;ng xa, h&#7855;n &#273;&atilde; nh&igrave;n th&#7845;y tr&ecirc;n n&oacute;c nh&agrave; c&oacute; ba ng&#432;&#7901;i m&#7863;c to&agrave;n &#273;&#7891; tr&#7855;ng l&#432;ng &#273;eo tr&#432;&#7901;ng ki&#7871;m. Coi c&aacute;ch &#259;n m&#7863;c c&#7911;a b&#7885;n n&agrave;y, h&#7855;n &#273;o&aacute;n ch&#7855;c ngo&agrave;i b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n g&#7847;n mi&#7873;n Xuy&ecirc;n T&#7841;ng th&igrave; kh&ocirc;ng c&ograve;n ai n&#7919;a.</p>

<p>An Ph&#7909;ng Nh&#7853;t ru&#7893;i ng&#7921;a g&#7847;n t&#7899;i n&#417;i th&igrave; th&#7845;y ba g&atilde; kia &#273;&#7875; h&#7871;t t&acirc;m tr&iacute; v&agrave;o m&igrave;nh nh&#432; &#273;&#7841;i &#273;&#7883;ch. H&#7855;n t&#432;&#7903;ng ba g&atilde; n&agrave;y &#273;&#7871;n t&#7853;p k&iacute;ch v&#7907; ch&#7891;ng h&#7885; Th&#7841;ch li&#7873;n ngh&#297; ngay &#273;&#7871;n c&aacute;ch mua chu&#7897;c c&#7843;m t&igrave;nh v&#7907; ch&#7891;ng nh&agrave; n&agrave;y, h&#7855;n l&#7899;n ti&#7871;ng g&#7885;i.</p>

<p>Kh&ocirc;ng ng&#7901; ch&#7841;y &#273;&#7871;n n&#417;i th&igrave; ch&#7859;ng th&#7845;y tung t&iacute;ch v&#7907; ch&#7891;ng h&#7885; Th&#7841;ch &#273;&acirc;u c&#7843;. Ch&#7881; c&oacute; b&#7843;y t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n &#273;ang bao v&acirc;y m&#7897;t g&atilde; &#259;n xin nh&#7887; tu&#7893;i.</p>

<p>An Ph&#7909;ng Nh&#7853;t th&#7845;y r&#7845;t l&#7845;y l&agrave;m k&#7923;, b&#7845;t gi&aacute;c &#273;&#432;a m&#7855;t nh&igrave;n th&igrave; th&#7845;y g&atilde; &#259;n xin m&#7863;t m&#361;i lem lu&#7889;c m&agrave; th&#7847;n s&#7855;c c&#361;ng kh&ocirc;ng ra v&#7867; con ng&#432;&#7901;i bi&#7871;t v&otilde; c&ocirc;ng. H&#7855;n th&#7845;y h&aacute;n t&#7917; m&#7863;c &aacute;o tr&#7855;ng lu&ocirc;n lu&ocirc;n &#273;&#432;a m&#7855;t ra hi&#7879;u cho &#273;&#7891;ng b&#7885;n, li&#7873;n nh&igrave;n l&#7841;i g&atilde; &#259;n xin m&#7897;t l&#7847;n n&#7919;a.</p>

<p>An Ph&#7909;ng Nh&#7853;t nh&igrave;n th&#7845;y trong tay g&atilde; c&oacute; m&#7897;t mi&#7871;ng s&#7855;t th&igrave; gi&#7853;t m&igrave;nh kinh h&atilde;i. Mi&#7871;ng s&#7855;t n&agrave;y &#273;en s&igrave; t&#7921;a nh&#432; t&#7845;m &ldquo;Huy&#7873;n Thi&#7871;t l&#7879;nh&rdquo; m&agrave; c&aacute;c gi&#7899;i v&otilde; l&acirc;m th&#432;&#7901;ng &#273;&#7891;n &#273;&#7841;i. H&#7855;n l&#7841;i th&#7845;y b&#7889;n t&ecirc;n &aacute;o tr&#7855;ng &#273;&#7913;ng &#273;&#7857;ng sau l&#259;m l&#259;m tr&#432;&#7901;ng ki&#7871;m trong tay d&#432;&#7901;ng nh&#432; c&oacute; &yacute; mu&#7889;n chi&#7871;m &#273;o&#7841;t mi&#7871;ng s&#7855;t kia.</p>

<p>An Ph&#7909;ng Nh&#7853;t kh&ocirc;ng k&#7883;p suy ngh&#297; g&igrave; n&#7919;a v&#7897;i xoay tay r&uacute;t Kim &#273;ao ra s&#7917; chi&ecirc;u &ldquo;B&aacute;t Ph&#432;&#417;ng T&agrave;ng &#272;ao&rdquo;. &#272;&#7891;ng th&#7901;i th&acirc;n binh h&#7855;n chuy&#7875;n &#273;&#7897;ng xoay quanh g&atilde; &#259;n xin m&#7897;t v&ograve;ng.</p>

<p>Thanh Kim &#273;ao h&oacute;a ra b&ecirc;n t&#7843; m&#7897;t &#273;ao, b&ecirc;n h&#7919;u m&#7897;t &#273;ao, tr&#432;&#7899;c m&#7897;t &#273;ao sau m&#7897;t &#273;ao. Ch&#7881; trong nh&aacute;y m&#7855;t t&aacute;m ph&#432;&#417;ng hi&#7879;n ra hai m&#432;&#417;i b&#7889;n &#273;ao m&agrave; b&oacute;ng &#273;ao n&agrave;o c&#361;ng ch&#7881; c&aacute;ch g&atilde; &#259;n xin ch&#7915;ng n&#7917;a th&#432;&#7899;c, th&agrave;nh ra quanh m&igrave;nh g&atilde; bao b&#7885;c to&agrave;n b&oacute;ng &#273;ao.</p>

<p>G&atilde; &#259;n xin th&#7845;y &aacute;nh &#273;ao ch&oacute;i m&#7855;t s&#7907; qu&aacute; to&agrave;n th&acirc;n run l&#7849;y b&#7849;y. G&atilde; &ograve;a l&ecirc;n kh&oacute;c. Gi&#7919;a l&uacute;c g&atilde; &#259;n xin bu&ocirc;ng ti&#7871;ng kh&oacute;c th&igrave; b&#7843;y t&ecirc;n &aacute;o tr&#7855;ng &#273;&#7873;u vung tr&#432;&#7901;ng ki&#7871;m ra th&agrave;nh m&#7897;t l&agrave;n ki&#7871;m quang. L&agrave;n ki&#7871;m quang n&agrave;y bao v&acirc;y l&#7845;y An Ph&#7909;ng Nh&#7853;t c&ugrave;ng g&atilde; &#259;n xin. B&acirc;y gi&#7901; lu&#7891;ng b&#7841;ch quang v&acirc;y &#7903; v&ograve;ng ngo&agrave;i l&#7899;n h&#417;n, trong v&ograve;ng n&agrave;y l&#7841;i c&oacute; m&#7897;t v&ograve;ng nh&#7887; &aacute;nh v&agrave;ng. Gi&#7919;a v&ograve;ng nh&#7887; &aacute;nh v&agrave;ng l&#7841;i c&oacute; g&atilde; &#259;n xin &#273;ang kh&oacute;c r&#7889;ng l&ecirc;n, n&#432;&#7899;c m&#7855;t m&#361;i &#273;&#7847;m &#273;&igrave;a.</p>

<p>B&#7843;y t&ecirc;n &aacute;o tr&#7855;ng &#273;ang d&ugrave;ng tr&#432;&#7901;ng ki&#7871;m bao v&acirc;y An Ph&#7909;ng Nh&#7853;t c&ugrave;ng g&atilde; &#259;n xin, ch&#432;a d&aacute;m t&#7845;n c&ocirc;ng th&igrave; b&#7845;t th&igrave;nh l&igrave;nh ti&#7871;ng v&oacute; ng&#7921;a d&#7891;n d&#7853;p l&#7841;i vang l&ecirc;n. M&#7897;t con ng&#7921;a tr&#7855;ng m&#7897;t con ng&#7921;a &#273;en t&#7915; tr&ecirc;n &#273;&#432;&#7901;ng quan &#273;&#7841;o ph&iacute;a T&acirc;y lao t&#7899;i. Ch&iacute;nh l&agrave; v&#7907; ch&#7891;ng Th&#7841;ch Thanh tr&#7903; l&#7841;i.</p>

<p>Nguy&ecirc;n hai ng&#432;&#7901;i &#273;ang ru&#7893;i ng&#7921;a v&agrave;o th&agrave;nh Bi&#7879;n L&#432;&#417;ng th&igrave; th&#7845;y b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n xu&#7845;t hi&#7879;n. Hai ng&#432;&#7901;i &#273;&#7897;ng t&acirc;m li&#7873;n l&#7853;p t&#7913;c gi&#7909;c ng&#7921;a quay tr&#7903; l&#7841;i.</p>

<p>C&ograve;n &#7903; &#273;&#7857;ng xa Th&#7841;ch thanh &#273;&atilde; la l&ecirc;n:</p>

<p>- Tuy&#7871;t S&#417;n b&#7857;ng h&#7919;u! An tr&#7841;i ch&#7911;! C&aacute;c v&#7883; &#273;&#7873;u l&agrave; nh&#7919;ng ng&#432;&#7901;i bi&#7871;t &#273;i&#7873;u. C&oacute; chuy&#7879;n g&igrave; xin l&#7845;y l&#7901;i l&#7869; n&oacute;i v&#7899;i nhau, ch&#7899; n&ecirc;n l&agrave;m t&#7893;n th&#432;&#417;ng h&ograve;a kh&iacute;.</p>

<p>H&aacute;n t&#7917; &#273;&#7913;ng &#273;&#7847;u b&#7843;y t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n ng&#432;&#7901;i cao l&#7899;n d&#417; th&#7859;ng thanh tr&#432;&#7901;ng ki&#7871;m l&ecirc;n. C&#7843; b&#7843;y t&ecirc;n &#273;&#7891;ng th&#7901;i d&#7915;ng ki&#7871;m l&#7841;i, nh&#432;ng v&#7851;n &#273;&#7913;ng v&acirc;y quanh An Ph&#7909;ng Nh&#7853;t.</p>

<p>Th&#7841;ch Thanh c&ugrave;ng M&#7851;n Nhu b&acirc;y gi&#7901; &#273;&atilde; nh&igrave;n th&#7845;y tay g&atilde; &#259;n xin c&#7847;m m&#7897;t mi&#7871;ng s&#7855;t &#273;&#7855;t gi&aacute; la l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- &Uacute;i ch&agrave;!</p>

<p>Tuy hai ng&#432;&#7901;i ch&#432;a hi&#7875;u r&otilde; &#273;&oacute; c&oacute; ph&#7843;i l&agrave; v&#7853;t m&igrave;nh mu&#7889;n t&igrave;m hay kh&ocirc;ng nh&#432;ng trong l&ograve;ng &#273;&atilde; c&#7921;c k&#7923; h&#7891;i h&#7897;p. Th&#7841;ch Thanh h&#7887;i:</p>

<p>- Ti&#7875;u huynh &#273;&#7879;! Trong tay ch&uacute; em c&oacute; v&#7853;t g&igrave; &#273;&oacute;? Cho ta coi m&#7897;t ch&uacute;t &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Y bi&#7871;t r&#7857;ng An Ph&#7909;ng Nh&#7853;t t&#7845;t kh&ocirc;ng d&aacute;m ng&#259;n tr&#7903;. Ch&#7881; c&#7847;n g&atilde; &#259;n xin &#273;&#432;a cho l&agrave; &#273;&#432;&#7907;c. Y quy&#7871;t &#273;&#7883;nh ch&#7911; &yacute; r&#7891;i v&#7915;a n&oacute;i v&#7915;a ti&#7871;n v&agrave;o gi&#7919;a. V&ograve;ng v&acirc;y b&#7843;y thanh ki&#7871;m m&#7897;t l&#432;&#7905;i &#273;ao &#273;&#7875; toan l&#7845;y mi&#7871;ng s&#7855;t, y t&#7921; l&#432;&#7907;ng b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n kh&ocirc;ng ng&#259;n c&#7843;n n&#7893;i m&igrave;nh.</p>

<p>G&atilde; h&aacute;n t&#7917; cao l&#7899;n m&#7863;c &aacute;o tr&#7855;ng l&#7841;i l&ecirc;n ti&#7871;ng:</p>

<p>- Th&#7841;ch trang ch&#7911;! Trong v&#7909; n&agrave;y, b&#7885;n t&#7841;i h&#7841; l&agrave; ng&#432;&#7901;i &#273;&#7871;n tr&#432;&#7899;c.</p>

<p>M&#7851;n Nhu n&oacute;i ngay:</p>

<p>- C&#7843;nh s&#432; huynh! S&#432; huynh th&#7917; h&#7887;i ch&uacute; b&eacute; coi &#273;&#297;nh b&#7841;c &#7903; d&#432;&#7899;i ch&acirc;n y c&oacute; ph&#7843;i l&agrave; c&#7911;a ta &#273;&atilde; cho kh&ocirc;ng? C&aacute;i &#273;&oacute; &#273;&#7911; ch&#7913;ng minh ai &#273;&atilde; &#273;&#7871;n tr&#432;&#7899;c.</p>

<p>C&acirc;u n&agrave;y l&agrave; m&#7897;t ch&#7913;ng c&#7899; h&ugrave;ng h&#7891;n. N&agrave;ng &#273;&atilde; cho b&#7841;c g&atilde; &#259;n xin, d&#297; nhi&ecirc;n l&agrave; n&agrave;ng ph&#7843;i &#273;&#7871;n tr&#432;&#7899;c b&#7885;n &aacute;o tr&#7855;ng nhi&#7873;u.</p>

<p>G&atilde; h&aacute;n t&#7917; cao l&#7899;n h&#7885; C&#7843;nh t&ecirc;n V&#7841;n Chung. C&#7843;nh V&#7841;n Chung l&agrave; m&#7897;t tay cao th&#7911; trong h&agrave;ng &#273;&#7879; t&#7917; th&#7913; hai c&#7911;a ph&aacute;i Tuy&#7871;t S&#417;n. G&atilde; n&oacute;i:</p>

<p>- Th&#7841;ch phu nh&acirc;n! D&ugrave; hi&#7873;n khang &#273;&#7879; c&oacute; &#273;&#7871;n tr&#432;&#7899;c v&agrave; cho b&#7841;c ch&uacute; em n&agrave;y th&#7853;t, nh&#432;ng Huy&#7873;n Thi&#7871;t l&#7879;nh l&agrave; do b&#7885;n t&#7841;i h&#7841; nh&igrave;n th&#7845;y tr&#432;&#7899;c.</p>

<p>Ba ti&#7871;ng &ldquo;Huy&#7873;n Thi&#7871;t l&#7879;nh&rdquo; v&#7915;a th&#7889;t ra kh&#7887;i c&#7917;a mi&#7879;ng C&#7843;nh V&#7841;n Chung th&igrave; Th&#7841;ch Thanh, M&#7851;n Nhu v&agrave; An Ph&#7909;ng Nh&#7853;t &#273;&#7873;u run l&ecirc;n l&#7849;m b&#7849;m:</p>

<p>- Qu&#7843; nhi&ecirc;n l&agrave; Huy&#7873;n Thi&#7871;t l&#7879;nh!</p>

<p>S&aacute;u t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n kia c&#361;ng l&#7897; v&#7867; kinh h&atilde;i.</p>

<p>Th&#7853;t ra th&igrave; c&#7843; b&#7843;y t&ecirc;n ch&#432;a m&#7897;t ai nh&igrave;n th&#7845;y mi&#7871;ng s&#7855;t trong tay g&atilde; &#259;n xin. Nh&#432;ng ch&uacute;ng th&#7845;y v&#7907; ch&#7891;ng h&#7885; Th&#7841;ch c&ugrave;ng Kim &#273;ao An tr&#7841;i ch&#7911; t&#7887; v&#7867; nghi&ecirc;m tr&#7885;ng, ch&uacute;ng m&#7899;i &#273;o&aacute;n v&#7853;t &#7845;y l&agrave; Huy&#7873;n Thi&#7871;t l&#7879;nh.</p>

<p>M&#7863;t kh&aacute;c Th&#7841;ch, M&#7851;n, c&#361;ng ngh&#297; r&#7857;ng b&#7885;n C&#7843;nh V&#7841;n Chung bi&#7871;t nhi&#7873;u hi&#7875;u r&#7897;ng l&#7841;i l&agrave; nh&#7919;ng ng&#432;&#7901;i tinh t&#7871; nhanh nh&#7865;n &#273;&atilde; nh&igrave;n th&#7845;y t&#7845;m thi&#7871;t b&agrave;i t&#7915; tr&#432;&#7899;c, ch&#7913; kh&ocirc;ng ph&#7843;i ch&uacute;ng n&oacute;i ngoa. Th&#7871; r&#7891;i c&#7843; m&#432;&#7901;i ng&#432;&#7901;i ch&#7859;ng ai b&#7843;o ai &#273;&#7873;u xo&egrave; tay ra tr&#432;&#7899;c m&#7863;t g&atilde; &#259;n xin n&oacute;i:</p>

<p>- Ch&uacute; em! Ch&uacute; h&atilde;y cho ta!</p>

<p>C&#7843; m&#432;&#7901;i ng&#432;&#7901;i t&#7921; r&agrave;ng bu&#7897;c nhau, n&ecirc;n kh&ocirc;ng ai h&#7841; th&#7911; c&#432;&#7899;p &#273;o&#7841;t, v&igrave; h&#7885; bi&#7871;t r&#7857;ng n&#7871;u d&ugrave;ng c&#432;&#7901;ng l&#7921;c th&igrave; d&#297; nhi&ecirc;n b&#7845;t l&#7907;i. M&#7897;t l&agrave; nh&#7919;ng ng&#432;&#7901;i kia kh&ocirc;ng ch&#7883;u t&#7845;t x&#7843;y ra cu&#7897;c tranh phong, hai l&agrave; kh&ocirc;ng &#273;&#432;&#7907;c danh ch&iacute;nh ng&ocirc;n thu&#7853;n. Ai c&#361;ng mong r&#7857;ng g&atilde; &#259;n xin t&#7921; c&#7847;m mi&#7871;ng s&#7855;t &#273;&#432;a cho m&igrave;nh.</p>

<p>G&atilde; &#259;n xin c&oacute; ng&#7901; &#273;&acirc;u c&#7843; m&#432;&#7901;i ng&#432;&#7901;i c&ugrave;ng mu&#7889;n l&#7845;y c&aacute;i mi&#7871;ng s&#7855;t v&ocirc; d&#7909;ng, n&oacute; l&agrave;m cho g&atilde; su&yacute;t n&#7919;a ph&#7843;i g&#7851;y c&#7843; h&agrave;m r&#259;ng, tuy g&atilde; ng&#7915;ng kh&oacute;c nh&#432;ng v&igrave; hoang mang lu&#7889;ng cu&#7889;ng n&ecirc;n n&#432;&#7899;c m&#7855;t l&#7841;i tr&agrave;n ra.</p>

<p>B&#7845;t th&igrave;nh l&igrave;nh m&#7897;t thanh &acirc;m tr&#7847;m tr&#7847;m tr&#7847;m c&#7845;t l&ecirc;n:</p>

<p>- Ng&#432;&#417;i cho ta qu&aacute;ch!</p>

<p>M&#7897;t b&oacute;ng ng&#432;&#7901;i nh&#7843;y v&agrave;o trong tr&#432;&#7901;ng, d&#417; tay ra c&#432;&#7899;p l&#7845;y mi&#7871;ng s&#7855;t trong tay g&atilde; &#259;n xin.</p>

<p>Nh&#7919;ng ng&#432;&#7901;i kia li&#7873;n la l&#7889;i:</p>

<p>- &#272;&#7875; xu&#7889;ng!</p>

<p>- L&agrave;m g&igrave; th&#7871;!</p>

<p>- Ng&#432;&#417;i th&#7853;t l&agrave; l&#7899;n m&#7853;t! C&uacute;t &#273;i!</p>

<p>M&#7895;i ng&#432;&#7901;i m&#7897;t c&acirc;u qu&aacute;t m&#7855;ng r&#7891;i v&#7915;a &#273;ao v&#7915;a tr&#432;&#7901;ng ki&#7871;m &#273;&#7891;ng th&#7901;i vung l&ecirc;n nh&#7857;m &#273;&aacute;nh xu&#7889;ng b&oacute;ng ng&#432;&#7901;i v&#7915;a m&#7899;i &#273;&#7871;n.</p>

<p>An Ph&#7909;ng Nh&#7853;t &#273;&#7913;ng g&#7847;n g&atilde; &#259;n xin nh&#7845;t vung &#273;ao ra chi&ecirc;u &ldquo;B&#7841;ch H&#7891;ng Qu&aacute;n Nh&#7853;t&rdquo; ch&eacute;m xu&#7889;ng &#273;&#7847;u ng&#432;&#7901;i &#273;&oacute;.</p>

<p>B&#7843;y t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n luy&#7879;n t&#7853;p r&#7845;t tinh th&#7909;c. B&#7843;y c&acirc;y ki&#7871;m ra tay &#273;&acirc;m v&agrave;o nh&#7919;ng ph&#432;&#417;ng v&#7883; kh&aacute;c nhau c&#7911;a ng&#432;&#7901;i &#273;&oacute;. D&ugrave; ng&#432;&#7901;i &#273;&oacute; c&oacute; tr&aacute;nh &#273;&#432;&#7907;c tr&ecirc;n vai c&#361;ng kh&ocirc;ng tr&aacute;nh &#273;&#432;&#7907;c d&#432;&#7899;i ch&acirc;n, gi&#7919; &#273;&#432;&#7907;c trung b&agrave;n th&igrave; &#273;&#7875; h&#7903; h&#7841; b&agrave;n hay th&#432;&#7907;ng b&agrave;n.</p>

<p>Th&#7841;ch Thanh c&ugrave;ng M&#7851;n Nhu ch&#432;a nh&igrave;n r&otilde; ng&#432;&#7901;i &#273;&oacute; l&agrave; ai n&ecirc;n kh&ocirc;ng mu&#7889;n h&#7841; &#273;&#7897;c th&#7911;. Hai thanh ki&#7871;m v&#7841;ch th&agrave;nh h&igrave;nh b&aacute;n nguy&#7879;t. Ki&#7871;m quang l&#7845;p lo&aacute;ng bao b&#7885;c l&#7845;y ng&#432;&#7901;i &#273;&oacute;.</p>

<p>B&#7895;ng nghe m&#7897;t tr&agrave;ng ti&#7871;ng leng keng vang l&ecirc;n. Ng&#432;&#7901;i kia vung tay m&#7845;y c&aacute;i. Kh&ocirc;ng bi&#7871;t y d&ugrave;ng th&#7911; ph&aacute;p gh&ecirc; g&#7899;m g&igrave; m&agrave; ch&#7881; trong ch&#7899;p m&#7855;t &#273;&atilde; &#273;o&#7841;t &#273;&#432;&#7907;c thanh Kim &#273;ao c&#7911;a An Ph&#7909;ng Nh&#7853;t c&ugrave;ng b&#7843;y thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n.</p>

<p>Th&#7841;ch Thanh c&ugrave;ng M&#7851;n Nhu th&#7845;y h&#7893; kh&#7849;u t&ecirc; nh&#7913;c, su&yacute;t n&#7919;a r&#7899;t ki&#7871;m. Hai ng&#432;&#7901;i h&#7889;t ho&#7843;ng v&#7897;i l&ugrave;i l&#7841;i. Th&#7841;ch Thanh s&#7855;c m&#7863;t l&#7907;t l&#7841;t c&ograve;n c&ograve;n M&#7851;n Nhu th&igrave; m&#7863;t l&#7841;i &#273;&#7887; b&#7915;ng.</p>

<p>V&#7907; ch&#7891;ng Th&#7841;ch trang ch&#7911; &#7903; Huy&#7873;n T&#7889; trang m&#7897;t khi &#273;&atilde; song ki&#7871;m h&#7907;p b&iacute;ch th&igrave; c&oacute; th&#7875; n&oacute;i l&agrave; thi&ecirc;n h&#7841; v&ocirc; &#273;&#7883;ch. Th&#7871; m&agrave; b&acirc;y gi&#7901; b&#7883; ng&#432;&#7901;i &#273;&oacute; ch&#7881; d&#417; ng&oacute;n tay b&uacute;ng v&agrave;o m&#361;i ki&#7871;m m&#7897;t c&aacute;i m&agrave; thanh ki&#7871;m trong tay hai ng&#432;&#7901;i su&yacute;t n&#7919;a bay &#273;i. T&#7915; tr&#432;&#7899;c t&#7899;i nay hai ng&#432;&#7901;i l&acirc;m &#273;&#7883;ch ch&#432;a t&#7915;ng g&#7863;p ho&agrave;n ch&#7843;n th&#7845;t b&#7841;i nh&#432; h&ocirc;m nay.</p>

<p>Th&#7841;ch Thanh c&ugrave;ng M&#7851;n Nhu trong l&ograve;ng c&#7921;c k&#7923; kinh h&atilde;i, nh&igrave;n ra th&#7845;y m&#7897;t l&#432;&#7905;i kim &#273;ao, b&#7843;y thanh tr&#432;&#7901;ng ki&#7871;m &#273;&atilde; c&#7855;m xu&#7889;ng quanh m&igrave;nh ng&#432;&#7901;i &#273;&oacute; th&agrave;nh m&#7897;t v&ograve;ng v&acirc;y.</p>

<p>Ng&#432;&#7901;i m&#7899;i &#273;&#7871;n n&agrave;y m&#7863;c &aacute;o b&agrave;o xanh, r&acirc;u ng&#7855;n v&agrave;o tr&#7841;c m&#432;&#417;i tu&#7893;i. M&#7863;t l&atilde;o &#7849;n hi&#7879;n m&#7897;t thanh kh&iacute;, l&#7897; v&#7867; vui m&#7915;ng kh&ocirc;n xi&#7871;t.</p>

<p>Th&#7841;ch Thanh ch&#7907;t nh&#7899; t&#7899;i m&#7897;t ng&#432;&#7901;i li&#7873;n bu&#7897;t mi&#7879;ng la l&ecirc;n:</p>

<p>- Ph&#7843;i ch&#259;ng t&ocirc;n gi&aacute; l&agrave; ch&#7911; nh&acirc;n Huy&#7873;n Thi&#7871;t l&#7879;nh?</p>

<p>Ng&#432;&#7901;i kia c&#432;&#7901;i kh&agrave; kh&agrave; n&oacute;i:</p>

<p>- H&#7855;c B&#7841;ch song ki&#7871;m t&#7841;i Huy&#7873;n T&#7889; trang &#273;&#432;&#7907;c ng&#432;&#7901;i giang h&#7891; k&ecirc;u l&agrave; ki&#7871;m thu&#7853;t th&ocirc;ng th&#7847;n, qu&#7843; nhi&ecirc;n danh b&#7845;t h&#432; truy&#7873;n. L&atilde;o phu v&#7915;a l&#7845;y t&aacute;m ph&#7847;n l&#7921;c l&#432;&#7907;ng chia ra &#273;&#7889;i ph&oacute; v&#7899;i t&aacute;m v&#7883; b&#7857;ng h&#7919;u. C&ograve;n ph&#7847;n th&#7913; ch&iacute;n &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i Hi&#7873;n khang L&#7879;, m&agrave; kh&ocirc;ng &#273;o&#7841;t &#273;&#432;&#7907;c binh kh&iacute; c&#7911;a hai v&#7883;. H&#7905;i &ocirc;i! C&ocirc;ng phu &ldquo;&#272;&agrave;n Ch&#7881; th&#7847;n th&ocirc;ng&rdquo; c&#7911;a l&atilde;o phu ng&agrave;y nay kh&ocirc;ng d&ugrave;ng &#273;&#432;&#7907;c n&#7919;a, v&igrave; &ldquo;&#273;&agrave;n ch&#7881;&rdquo; th&igrave; c&oacute; m&agrave; th&#7847;n th&ocirc;ng th&igrave; kh&ocirc;ng. Xem ch&#7915;ng ph&#7843;i m&#432;&#7901;i n&#259;m kh&#7893; luy&#7879;n n&#7919;a, ch&#432;a ch&#7855;c &#273;&atilde; th&agrave;nh c&ocirc;ng.</p>

<p>Th&#7841;ch Thanh nghe l&atilde;o n&oacute;i th&igrave; kh&ocirc;ng c&ograve;n ho&agrave;i nghi n&#7919;a, li&#7873;n ch&#7855;p tay n&oacute;i:</p>

<p>- V&#7907; ch&#7891;ng t&#7841;i h&#7841; chuy&#7871;n n&agrave;y &#273;&#7871;n H&agrave; Nam l&agrave; c&oacute; &yacute; &#273;&#7883;nh l&ecirc;n Ma thi&ecirc;n Nhai &#273;&#7875; b&aacute;i ki&#7871;n t&ocirc;n gi&aacute;. D&ugrave; nguy&#7879;n v&#7885;ng ch&#432;a th&agrave;nh, may l&#7841;i c&oacute; duy&ecirc;n &#273;&#432;&#7907;c g&#7863;p t&ocirc;n gi&aacute; n&#417;i &#273;&acirc;y th&igrave; chuy&#7871;n &#273;i n&agrave;y kh&ocirc;ng &#273;&#7871;n n&#7895;i v&ocirc; &iacute;ch. V&#7907; ch&#7891;ng t&#7841;i h&#7841; b&#7845;t t&agrave;i, ki&#7871;m thu&#7853;t th&ocirc; thi&#7875;n, &#273;&#7889;i v&#7899;i con m&#7855;t c&#7911;a t&ocirc;n gi&aacute; kh&ocirc;ng b&otilde; l&agrave;m tr&ograve; c&#432;&#7901;i. B&#7919;a nay t&ocirc;n gi&aacute; thu &#273;&#432;&#7907;c Huy&#7873;n Thi&#7871;t l&#7879;nh v&#7873; th&#7853;t l&agrave; &#273;&aacute;ng m&#7915;ng. V&#7907; ch&#7891;ng t&#7841;i h&#7841; xin cung h&#7881;.</p>

<p>B&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n nghe Th&#7841;ch Thanh n&oacute;i v&#7853;y th&igrave; &#273;o&aacute;n ng&#7847;m trong b&#7909;ng:</p>

<p>- Ch&#7859;ng l&#7869; l&atilde;o m&#7863;c &aacute;o xanh n&agrave;y l&#7841;i l&agrave; ch&#7911; nh&acirc;n Huy&#7873;n Thi&#7871;t l&#7879;nh mang bi&#7879;t T&#7841; Y&ecirc;n Kh&aacute;ch &#432;? Coi m&#7863;t m&#361;i l&atilde;o kh&ocirc;ng gi&#7889;ng nh&#432; tay &#273;&#7841;i cao th&#7911; m&agrave; h&#7871;t th&#7843;y ng&#432;&#7901;i v&otilde; l&acirc;m nghe &#273;&#7871;n t&ecirc;n tu&#7893;i &#273;&#7873;u ph&#7843;i kinh h&#7891;n &#273;&aacute;ng t&#7903;m. Nh&#432;ng l&atilde;o v&#7915;a ra m&#7897;t chi&ecirc;u th&#7913;c &#273;&atilde; &#273;o&#7841;t ngay &#273;&#432;&#7907;c tr&#432;&#7901;ng ki&#7871;m c&#7911;a b&#7885;n m&igrave;nh, kh&ocirc;ng &#273;&uacute;ng l&atilde;o th&igrave; c&ograve;n ng&#432;&#7901;i th&#7913; hai n&agrave;o nh&#432; v&#7853;y n&#7919;a?</p>

<p>B&#7843;y ng&#432;&#7901;i ng&#417; ng&aacute;c nh&igrave;n nhau l&#7859;ng l&#7863;ng kh&ocirc;ng ai l&ecirc;n ti&#7871;ng.</p>

<p>An Ph&#7909;ng Nh&#7853;t ch&#7855;p tay n&oacute;i:</p>

<p>- V&#7915;a r&#7891;i t&#7841;i h&#7841; m&#7841;o ph&#7841;m h&#7893; oai. B&acirc;y gi&#7901; xin c&oacute; l&#7901;i t&#7841; l&#7895;i.</p>

<p>Ng&#432;&#7901;i &aacute;o xanh n&agrave;y ch&iacute;nh l&agrave; T&#7841; Y&ecirc;n Kh&aacute;ch &#7903; Ma thi&ecirc;n Nhai. T&#7841; Y&ecirc;n Kh&aacute;ch c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Theo lu&#7853;t l&#7879; ng&agrave;y th&#432;&#7901;ng c&#7911;a l&atilde;o phu th&igrave; c&aacute;c ng&#432;&#417;i &#273;&atilde; d&ugrave;ng th&#7913; binh kh&iacute; g&igrave; &#273;&#7875; c&ocirc;ng k&iacute;ch l&atilde;o phu l&agrave; l&atilde;o phu ph&#7843;i tr&#7843; b&#7857;ng th&#7913; binh kh&iacute; &#273;&oacute;. T&#7881; d&#7909; nh&#432; ng&#432;&#417;i d&ugrave;ng Kim &#273;ao ch&eacute;m v&agrave;o vai b&ecirc;n t&#7843; c&#7911;a l&atilde;o phu th&igrave; &#273;&#432;&#417;ng nhi&ecirc;n l&atilde;o phu c&#361;ng d&ugrave;ng l&#432;&#7905;i Kim &#273;ao &#273;&oacute; &#273;&#7875; ch&eacute;m v&agrave;o vai t&#7843; ng&#432;&#417;i. L&atilde;o c&#432;&#7901;i n&oacute;i t&#7899;i &#273;&acirc;y r&#7891;i c&#7847;m mi&#7871;ng s&#7855;t tung l&ecirc;n m&#7897;t c&aacute;i, t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i ti&#7871;p:</p>

<p>- Nh&#432;ng h&ocirc;m nay l&atilde;o phu &#273;&atilde; t&#7917; t&#7871; nhi&#7873;u. Nh&aacute;t &#273;ao &#273;&oacute; h&atilde;y g&#7917;i l&#7841;i.</p>

<p>R&#7891;i l&atilde;o tr&#7887; v&agrave;o, t&#7915;ng t&ecirc;n m&#7897;t trong b&#7843;y t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n n&oacute;i:</p>

<p>- Ng&#432;&#417;i &#273;&acirc;m v&agrave;o ng&#7921;c l&atilde;o phu.</p>

<p>- Ng&#432;&#417;i &#273;&acirc;m v&agrave;o ng&#7921;c huy&#7879;t &ldquo;Ho&agrave;n Khi&ecirc;u&rdquo; &#7903; &#273;&ugrave;i l&atilde;o phu.</p>

<p>- Ng&#432;&#417;i &#273;&acirc;m v&agrave;o l&#432;ng b&ecirc;n tr&aacute;i l&atilde;o phu.</p>

<p>- Ng&#432;&#417;i ch&eacute;m v&agrave;o &#273;&ugrave;i l&atilde;o phu&hellip;</p>

<p>B&#7843;y t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n nghe l&atilde;o n&oacute;i &#273;&uacute;ng t&#7915;ng chi&ecirc;u th&#7913;c m&#7897;t kh&ocirc;ng sai ch&uacute;t n&agrave;o th&igrave; trong l&ograve;ng c&#7921;c k&#7923; kinh h&atilde;i. Trong l&uacute;c c&#7845;p b&aacute;ch m&agrave; l&atilde;o th&#7845;y &#273;&#432;&#7907;c r&otilde; r&agrave;ng t&#7915;ng ng&#432;&#7901;i m&#7897;t ra chi&ecirc;u v&agrave; l&#7841;i nh&#7899; m&#7897;t c&aacute;ch r&#7845;t r&agrave;nh m&#7841;ch. Nguy&ecirc;n m&#7897;t &#273;i&#7875;m n&agrave;y c&#361;ng &#273;&#7911; t&#7887; nh&#7905;n l&#7921;c c&ugrave;ng k&yacute; &#7913;c c&#7911;a l&atilde;o tr&ecirc;n &#273;&#7901;i kh&ocirc;ng ai b&igrave; k&#7883;p.</p>

<p>B&#7895;ng l&#7841;i nghe l&atilde;o n&oacute;i ti&#7871;p:</p>

<p>- T&#7845;t c&#7843; nh&#7919;ng m&oacute;n &#273;&oacute; l&atilde;o phu h&atilde;y ghi v&agrave;o trong d&#7841;. L&uacute;c n&agrave;o n&#7893;i hung l&ecirc;n s&#7869; &#273;&#7871;n &#273;&ograve;i n&#7907; c&aacute;c ng&#432;&#417;i.</p>

<p>Trong b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n, m&#7897;t t&ecirc;n l&ugrave;n nh&#7845;t l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Ch&uacute;ng ta t&agrave;i ngh&#7879; ch&#7859;ng b&#7857;ng l&atilde;o &#273;&agrave;nh ch&#7883;u thua k&eacute;m r&#7891;i. L&atilde;o c&ograve;n n&oacute;i m&aacute;t l&agrave;m chi? B&#7845;t t&#7845;t l&atilde;o ph&#7843;i ghi v&agrave;o s&#7893; n&#7907;, &#273;&acirc;m ta m&#7897;t nh&aacute;t &#273;i cho r&#7891;i! Ai h&#417;i &#273;&acirc;u m&agrave; &#273;&#7875; m&oacute;n n&#7907; &#273;&oacute; trong d&#7841; &#273;&#432;&#7907;c.</p>

<p>G&atilde; n&agrave;y t&ecirc;n g&#7885;i V&#432;&#417;ng V&#7841;n Nh&#7853;n, t&iacute;nh kh&iacute; c&#432;&#417;ng c&#432;&#7901;ng m&agrave; l&#7841;i c&#7889; ch&#7845;p. G&atilde; bi&#7871;t m&igrave;nh kh&ocirc;ng &#273;&#7883;ch n&#7893;i th&igrave; &#273;&agrave;nh ch&#7883;u, nh&#432;ng kh&ocirc;ng mu&#7889;n &#273;&#7875; ai m&#7881;a mai &#273;&#7871;n ng&#432;&#7901;i ph&aacute;i Tuy&#7871;t S&#417;n.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch g&#7853;t &#273;&#7847;u n&oacute;i:</p>

<p>- Hay l&#7855;m! R&#7891;i l&atilde;o r&uacute;t l&#7845;y thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a V&#432;&#417;ng V&#7841;n Nh&#7853;n &#273;&acirc;m ra lu&ocirc;n. V&#432;&#417;ng V&#7841;n Nh&#7853;n v&#7897;i nh&#7843;y l&ugrave;i ra ph&iacute;a sau &#273;&#7875; tr&aacute;nh. Ng&#7901; &#273;&acirc;u th&#7871; ki&#7871;m c&#7911;a T&#7841; Y&ecirc;n Kh&aacute;ch th&#7847;n t&#7889;c phi th&#432;&#7901;ng. Ng&#432;&#7901;i V&#432;&#417;ng V&#7841;n Nh&#7853;n c&ograve;n l&#417; l&#7917;ng tr&ecirc;n kh&ocirc;ng, m&#361;i ki&#7871;m &#273;&atilde; &#273;&#7909;ng v&agrave;o tr&#432;&#7899;c ng&#7921;c g&atilde;. T&#7841; Y&ecirc;n Kh&aacute;ch rung tay m&#7897;t c&aacute;i r&#7891;i thu ki&#7871;m v&#7873;.</p>

<p>V&#432;&#417;ng V&#7841;n Nh&#7853;n hai ch&acirc;n ch&#7845;m &#273;&#7845;t, th&#7845;y tr&#432;&#7899;c ng&#7921;c m&aacute;t r&#432;&#7907;i li&#7873;n c&uacute;i xu&#7889;ng coi b&#7845;t gi&aacute;c k&ecirc;u l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- &Uacute;i ch&agrave;!</p>

<p>G&atilde; th&#7845;y ng&#7921;c m&igrave;nh h&#7903; ra m&#7897;t l&#7895; tr&ograve;n b&#7857;ng ch&eacute;n tr&agrave;, th&igrave; ra T&#7841; Y&ecirc;n Kh&aacute;ch l&uacute;c rung tay &#273;&atilde; d&ugrave;ng m&#361;i ki&#7871;m kho&eacute;t m&#7897;t vong tr&ograve;n &#7903; tr&#432;&#7899;c ng&#7921;c g&atilde;. Ba l&#7847;n &aacute;o g&atilde; m&#7863;c &#273;&#7873;u b&#7883; kho&eacute;t h&#7871;t &#273;&#7875; h&#7903; c&#7843; th&#7883;t ra, t&#7921;a h&#7891; &#273;&atilde; d&ugrave;ng k&eacute;o c&#7855;t m&#7897;t l&#7895; tr&ograve;n. Gi&#7843; t&#7881; l&atilde;o ra tay n&#7863;ng h&#417;n ch&uacute;t n&#7919;a th&igrave; &#273;&atilde; kho&eacute;t s&acirc;u v&agrave;o &#273;&#7871;n tr&aacute;i tim g&atilde; r&#7891;i.</p>

<p>V&#432;&#417;ng V&#7841;n Nh&#7853;n s&#7907; x&aacute;m m&#7863;t l&#7841;i, ng&acirc;y ng&#432;&#7901;i ra.</p>

<p>An Ph&#7909;ng Nh&#7853;t th&igrave; trong l&ograve;ng b&#7897;i ph&#7909;c v&ocirc; c&ugrave;ng. H&#7855;n kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, b&#7853;t l&ecirc;n ti&#7871;ng hoan h&ocirc;:</p>

<p>- H&#7843;o ki&#7871;m ph&aacute;p!</p>

<p>N&oacute;i v&#7873; ph&oacute;ng ki&#7871;m cho &#273;&uacute;ng b&#7897; v&#7883;, k&igrave;nh l&#7921;c ra cho v&#7915;a v&#7863;n th&igrave; chi&ecirc;u th&#7913;c c&#7911;a T&#7841; Y&ecirc;n Kh&aacute;ch v&#7915;a r&#7891;i, v&#7907; ch&#7891;ng Th&#7841;ch Thanh n&#7871;u c&#7889; g&#7855;ng c&#361;ng c&oacute; th&#7875; l&agrave;m &#273;&#432;&#7907;c. Nh&#432;ng ki&#7871;m th&#7871; &#273;i mau l&#7865; khi&#7871;n cho &#273;&#7889;i ph&#432;&#417;ng bi&#7871;t r&otilde; ch&#7895; n&agrave;o m&agrave; v&#7851;n kh&ocirc;ng tr&aacute;nh n&eacute; &#273;&#432;&#7907;c th&igrave; Th&#7841;ch Thanh v&agrave; M&#7851;n Nhu t&#7921; bi&#7871;t m&igrave;nh kh&ocirc;ng bao gi&#7901; b&igrave; k&#7883;p.</p>

<p>Hai ng&#432;&#7901;i &#273;&#432;a m&#7855;t nh&igrave;n nhau, trong l&ograve;ng v&#7915;a kh&oacute; ch&#7883;u v&#7915;a h&#7889;i ti&#7871;c. H&#7885; l&#7849;m b&#7849;m:</p>

<p>- V&otilde; c&ocirc;ng l&atilde;o n&agrave;y thi&#7879;t l&agrave; k&#7923; d&#7883; kh&ocirc;ng bi&#7871;t &#273;&#7871;n &#273;&acirc;u m&agrave; l&#432;&#7901;ng! M&igrave;nh th&#7853;t v&#7853;n xui. Gi&#7843; t&#7881; &#273;&#7871;n s&#7899;m m&#7897;t b&#432;&#7899;c th&igrave; &#273;&atilde; l&#7845;y &#273;&#432;&#7907;c Huy&#7873;n Thi&#7871;t l&#7879;nh r&#7891;i, l&agrave;m g&igrave; m&agrave; ch&#7859;ng tr&#7843; xong &#273;&#7841;i m&#7889;i th&ugrave; kia?</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng, r&#7891;i c&#7845;t b&#432;&#7899;c &#273;i lu&ocirc;n. M&#7897;t thi&#7871;u n&#7919; trong b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n &#273;&#7897;t nhi&ecirc;n la l&ecirc;n:</p>

<p>- T&#7841; ti&ecirc;n sinh! Khoan &#273;&atilde;!</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch quay l&#7841;i h&#7887;i:</p>

<p>- Chuy&#7879;n g&igrave; v&#7853;y?</p>

<p>Thi&#7871;u n&#7919; n&agrave;y t&ecirc;n l&agrave; Hoa V&#7841;n T&#7917;, n&agrave;ng &#273;&aacute;p:</p>

<p>- V&#7915;a r&#7891;i t&ocirc;n gi&aacute; &#273;&atilde; n&#432;&#417;ng tay kh&ocirc;ng h&#7841; s&aacute;t S&#432; ca t&#7841;i h&#7841;, c&#7843; ph&aacute;i Tuy&#7871;t S&#417;n c&ugrave;ng &#273;&#7897;i &#417;n s&acirc;u nh&#432;ng t&#7841;i h&#7841; mu&#7889;n h&#7887;i m&#7897;t c&acirc;u: T&ocirc;n gi&aacute; c&#7847;m mi&#7871;ng s&#7855;t &#273;&oacute; ph&#7843;i ch&#259;ng l&agrave; Huy&#7873;n Thi&#7871;t l&#7879;nh?</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch v&#7867; m&#7863;t ng&#7841;o ngh&#7877; h&#7887;i l&#7841;i:</p>

<p>- Ph&#7843;i th&igrave; sao? M&agrave; kh&ocirc;ng ph&#7843;i th&igrave; sao?</p>

<p>Hoa V&#7841;n t&#7917; &#273;&aacute;p:</p>

<p>- N&#7871;u kh&ocirc;ng ph&#7843;i l&agrave; Huy&#7873;n Thi&#7871;t l&#7879;nh th&igrave; t&ocirc;n gi&aacute; c&oacute; &#273;i&#7873;u l&#7847;m l&#7895;i &#273;&oacute;.</p>

<p>C&#7843;nh V&#7841;n Chung qu&aacute;t l&ecirc;n:</p>

<p>- Hoa s&#432; mu&#7897;i! Kh&ocirc;ng &#273;&#432;&#7907;c nhi&#7873;u l&#7901;i!</p>

<p>B&#7895;ng th&#7845;y T&#7841; Y&ecirc;n Kh&aacute;ch m&#7863;t n&#7893;i g&acirc;n xanh r&#7891;i b&igrave;nh t&#297;nh l&#7841;i.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#7873;u bi&#7871;t T&#7841; Y&ecirc;n Kh&aacute;ch t&acirc;m t&iacute;nh t&agrave;n nh&#7851;n hi&#7871;u s&aacute;t, h&#7889;t h&#7881; h&#7889;t n&#7897;, l&agrave;m vi&#7879;c g&igrave; &#273;&#7873;u t&#7921; &yacute; m&igrave;nh, c&#7843; h&#7855;c &#273;&#7841;o l&#7851;n b&#7841;ch &#273;&#7841;o kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u h&#7843;o h&aacute;n ch&#7871;t v&#7873; tay l&atilde;o. V&otilde; c&ocirc;ng l&atilde;o th&#7853;t l&agrave; gh&ecirc; g&#7899;m m&agrave; h&agrave;nh tung l&#7841;i kh&ocirc;ng nh&#7845;t &#273;&#7883;nh. Tuy c&oacute; nhi&#7873;u ng&#432;&#7901;i mu&#7889;n t&igrave;m l&atilde;o &#273;&#7875; b&aacute;o th&ugrave; m&agrave; kh&ocirc;ng hi&#7875;u t&#7841;i sao h&#7885; &#273;&#7873;u b&#7883; ch&#7871;t d&#7885;c &#273;&#432;&#7901;ng. Nh&#7919;ng n&#259;m g&#7847;n &#273;&acirc;y, k&#7867; th&ugrave; c&#7911;a l&atilde;o &#273;&#7873;u b&#7883; l&atilde;o gi&#7871;t cho k&#7923; h&#7871;t, c&ograve;n m&#7897;t s&#7889; bi&#7871;t r&#7857;ng kh&ocirc;ng &#273;&#7883;ch n&#7893;i &#273;&agrave;nh b&#7887; &yacute; ni&#7879;m b&aacute;o th&ugrave;. B&#7919;a nay l&atilde;o b&#7883; m&#432;&#7901;i ng&#432;&#7901;i v&acirc;y &#273;&aacute;nh m&agrave; kh&ocirc;ng &#273;&#7843; th&#432;&#417;ng m&#7897;t ai th&igrave; l&atilde;o &#273;&atilde; tr&#7903; n&ecirc;n &#273;&#7841;i t&#7915; bi l&#7855;m r&#7891;i.</p>

<p>Hoa V&#7841;n T&#7917; kh&ocirc;ng bi&#7871;t tr&#7885;ng khinh d&aacute;m th&#7889;t ra l&#7901;i x&uacute;c ph&#7841;m. Ch&#7859;ng nh&#7919;ng b&#7885;n &#273;&#7891;ng m&ocirc;n ph&aacute;i Tuy&#7871;t S&#417;n &#273;em l&ograve;ng khi&#7871;p s&#7907; m&agrave; v&#7907; ch&#7891;ng h&#7885; Th&#7841;ch c&#361;ng lo thay cho n&agrave;ng &#273;&#7871;n to&aacute;t m&#7891; h&ocirc;i.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch d&#417; cao t&#7845;m thi&#7871;t b&agrave;i l&ecirc;n l&#7899;n ti&#7871;ng ni&#7879;m:</p>

<p>- N&agrave;y l&#7879;nh Huy&#7873;n thi&#7871;t, c&#7847;u &#273;&acirc;u nghi&#7879;m &#273;&oacute;!</p>

<p>L&atilde;o xoay t&#7845;m thi&#7871;t b&agrave;i l&#7841;i ni&#7879;m ti&#7871;p:</p>

<p>- T&#7845;m Huy&#7873;n Thi&#7871;t l&#7879;nh n&agrave;y th&#7853;t hi&#7871;m c&oacute;. &#272;ao ki&#7871;m ch&eacute;m v&agrave;o c&#361;ng kh&ocirc;ng s&#7913;t m&#7867;.</p>

<p>L&atilde;o n&oacute;i xong l&#432;&#7907;m m&#7897;t thanh ki&#7871;m &#7903; d&#432;&#7899;i &#273;&#7845;t ch&eacute;m v&agrave;o thi&#7871;t b&agrave;i &#273;&aacute;nh choang m&#7897;t ti&#7871;ng.</p>

<p>Thanh tr&#432;&#7901;ng ki&#7871;m g&atilde;y l&agrave;m hai &#273;o&#7841;n, &#273;o&#7841;n tr&ecirc;n v&#259;ng &#273;i t&#7845;m thi&#7871;t b&agrave;i v&#7851;n kh&ocirc;ng b&#7883; m&#7843;y may d&#7845;u v&#7871;t n&agrave;o c&#7843;.</p>

<p>L&atilde;o sa s&#7847;m n&eacute;t m&#7863;t l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- C&ograve;n ta l&#7847;m l&#7895;i &#7903; ch&#7895; n&agrave;o?</p>

<p>Hoa V&#7841;n T&#7917; &#273;&aacute;p:</p>

<p>- Ti&#7875;u n&#7919; &#273;&#432;&#7907;c nghe c&aacute;c b&#7841;n giang h&#7891; n&oacute;i r&#7857;ng: T&#7841; ti&ecirc;n sinh c&oacute; ba t&#7845;m Huy&#7873;n Thi&#7871;t b&agrave;i &#273;&atilde; chia ra &#273;&#7875; t&#7863;ng nh&#7919;ng ng&#432;&#7901;i c&oacute; &#417;n v&#7899;i T&#7841; ti&ecirc;n sinh. Ba ng&#432;&#7901;i &#273;&#432;&#7907;c T&#7841; ti&ecirc;n sinh t&#7863;ng cho thi&#7871;t b&agrave;i v&agrave; d&#7863;n gi&#7919; l&#7879;nh b&agrave;i &#273;&oacute; &#273;&#7875; ph&ograve;ng khi c&oacute; vi&#7879;c g&igrave; d&ugrave; kh&oacute; &#273;&#7871;n &#273;&acirc;u, T&#7841; ti&ecirc;n sinh c&#361;ng l&agrave;m thay cho &#273;&#432;&#7907;c t&#7899;i n&#417;i. &#272;i&#7873;u &#273;&oacute; c&oacute; th&#7853;t kh&ocirc;ng?</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch &#273;&aacute;p:</p>

<p>- &#272;&uacute;ng th&#7871;! V&#7909; n&agrave;y trong v&otilde; l&acirc;m c&ograve;n ai kh&ocirc;ng bi&#7871;t?</p>

<p>L&atilde;o v&#7915;a n&oacute;i v&#7915;a ra chi&#7873;u &#273;&#7855;c &yacute;.</p>

<p>Hoa V&#7841;n T&#7917; n&oacute;i:</p>

<p>- Ti&#7875;u n&#7919; nghe n&oacute;i trong ba t&#7845;m Huy&#7873;n Thi&#7871;t l&#7879;nh th&igrave; hai t&#7845;m &#273;&atilde; quay v&#7873; ti&#7873;n b&#7889;i r&#7891;i. Nh&acirc;n th&#7871; m&agrave; v&otilde; l&acirc;m x&#7843;y ra hai vi&#7879;c kinh thi&ecirc;n &#273;&#7897;ng &#273;&#7883;a. Thi&#7871;t b&agrave;i n&agrave;y l&agrave; c&aacute;i cu&#7889;i c&ugrave;ng, c&oacute; ph&#7843;i th&#7871; kh&ocirc;ng?</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch nghe n&agrave;ng n&oacute;i &ldquo;nh&acirc;n &#273;&oacute; m&agrave; x&#7843;y ra hai v&#7909; kinh thi&ecirc;n &#273;&#7897;ng &#273;&#7883;a&rdquo; th&igrave; s&#7855;c m&#7863;t &#273;&atilde; h&ograve;a ho&atilde;n l&#7841;i d&#432;&#7901;ng nh&#432; l&#7845;y l&agrave;m v&#7915;a &yacute;. L&atilde;o &#273;&aacute;p:</p>

<p>- Ph&#7843;i r&#7891;i! &Ocirc;ng b&#7841;n &#273;&#432;&#7907;c ta t&#7863;ng t&#7845;m Huy&#7873;n Thi&#7871;t l&#7879;nh n&agrave;y qua &#273;&#7901;i &#273;&atilde; l&acirc;u. B&#7843;n l&atilde;nh y r&#7845;t cao c&#432;&#7901;ng ch&#7843; c&oacute; vi&#7879;c g&igrave; y kh&ocirc;ng l&agrave;m n&#7893;i. V&#7853;y t&#7845;m b&agrave;i n&agrave;y kh&ocirc;ng &#273;&#432;&#7907;c vi&#7879;c g&igrave; cho y. Y ch&#7871;t r&#7891;i l&#7841;i kh&ocirc;ng c&oacute; con c&aacute;i, n&ecirc;n l&#7879;nh b&agrave;i n&agrave;y m&#7899;i l&#7885;t v&agrave;o tay k&#7867; kh&aacute;c. M&#7845;y n&#259;m nay bao nhi&ecirc;u ng&#432;&#7901;i li&#7873;u m&#7841;ng &#273;i t&igrave;m ki&#7871;m n&oacute; v&#7899;i m&#7909;c &#273;&iacute;ch l&agrave; &#273;&#7875; sai l&atilde;o phu l&agrave;m cho h&#7885; m&#7897;t vi&#7879;c th&#7853;t l&#7899;n. Ha ha! Ng&#7901; &#273;&acirc;u b&#7919;a nay l&atilde;o phu l&#7841;i thu &#273;&#432;&#7907;c n&oacute; v&#7873; m&#7897;t c&aacute;ch d&#7877; d&agrave;ng, l&atilde;o phu thu &#273;&#432;&#7907;c l&#7879;nh b&agrave;i r&#7891;i th&igrave; c&aacute;c b&#7841;n giang h&#7891; kh&ocirc;ng kh&#7887;i c&oacute; ch&uacute;t th&#7845;t v&#7885;ng. Nh&#432;ng l&atilde;o phu ngh&#297; &#273;&oacute; c&#361;ng l&agrave; m&#7897;t &#273;i&#7873;u may &#273;&#7875; ai n&#7845;y &#273;&#7873;u tai qua n&#7841;n kh&#7887;i.</p>

<p>L&atilde;o n&oacute;i t&#7899;i &#273;&acirc;y vung ch&acirc;n &#273;&aacute; c&aacute;i th&acirc;y Ng&ocirc; &#272;&#7841;o Nh&#7845;t ra xa m&#7845;y tr&#432;&#7907;ng v&agrave; n&oacute;i ti&#7871;p:</p>

<p>- Ng&#432;&#417;i &#273;&atilde; &#273;&#432;&#7907;c l&#7879;nh b&agrave;i, ch&#432;a k&#7883;p &#273;em &#273;&#7871;n &#273;&#7875; phi&#7873;n ta th&igrave; ch&iacute;nh ng&#432;&#417;i &#273;&atilde; th&agrave;nh c&aacute;i &#273;&iacute;ch cho bao nhi&ecirc;u c&#7863;p m&#7855;t theo d&otilde;i. B&#7885;n ng&#432;&#7901;i v&otilde; l&acirc;m ch&#7859;ng ai kh&ocirc;ng mu&#7889;n gi&#7871;t ng&#432;&#417;i cho s&#432;&#7899;ng tay, ch&#7859;ng ai kh&ocirc;ng mu&#7889;n &#273;o&#7841;t &#273;&#432;&#7907;c l&#7879;nh b&agrave;i, &#273;&#7871;n Th&#7841;ch trang ch&#7911; &#7903; Huy&#7873;n T&#7889; trang l&agrave; ng&#432;&#7901;i hi&#7873;n &#273;&#7913;c c&ograve;n ch&#432;a tho&aacute;t &#273;&#432;&#7907;c kh&#7887;i v&ograve;ng tr&#7847;n t&#7909;c, hu&#7889;ng chi ng&#432;&#7901;i kh&aacute;c. Ha ha! Ha ha!</p>

<p>C&acirc;u n&oacute;i sau c&ugrave;ng c&#7911;a l&atilde;o &#273;&#7847;y v&#7867; m&#7881;a &#273;&#7901;i. Th&#7841;ch Thanh nghe l&atilde;o n&oacute;i c&acirc;u n&agrave;y b&#7845;t gi&aacute;c th&#7865;n &#273;&#7887; m&#7863;t l&ecirc;n. &#7902; trong v&otilde; l&acirc;m, y l&agrave; ng&#432;&#7901;i nh&#7851;n n&#7841;i &#273;&atilde; quen, kh&ocirc;ng hay n&#7893;i c&#417;n t&#7913;c gi&#7853;n. H&#417;n n&#7919;a b&#7873; ngo&agrave;i tuy y &#259;n n&oacute;i v&#7899;i ai c&#361;ng ni&#7873;m n&#7903;, l&#7883;ch s&#7921; m&agrave; y n&oacute;i c&acirc;u g&igrave; m&#7885;i ng&#432;&#7901;i c&#361;ng nghe theo, kh&ocirc;ng m&#7897;t ai ph&#7843;n kh&aacute;ng. Kh&ocirc;ng ng&#7901; b&#7919;a nay y b&#7883; T&#7841; Y&ecirc;n Kh&aacute;ch m&#7881;a mai ra m&#7863;t. Con ng&#432;&#7901;i c&agrave;ng b&igrave;nh t&#297;nh cao ng&#7841;o bao nhi&ecirc;u, l&uacute;c b&#7883; m&#7845;t m&#7863;t l&#7841;i c&agrave;ng m&#7845;t m&#7863;t b&#7845;y nhi&ecirc;u.</p>

<p>M&#7851;n Nhu t&#7913;c qu&aacute;, s&#7855;c m&#7863;t l&#7907;t l&#7841;t, n&agrave;ng kh&ocirc;ng ng&#7899;t ng&oacute; l&eacute;n v&#7867; m&#7863;t Th&#7841;ch Thanh. N&#7871;u n&agrave;ng th&#7845;y lang qu&acirc;n c&oacute; &yacute; mu&#7889;n r&uacute;t ki&#7871;m l&agrave; l&#7853;p t&#7913;c n&agrave;ng s&#7869; li&#7873;u m&#7841;ng v&#7899;i T&#7841; Y&ecirc;n Kh&aacute;ch. Tuy n&agrave;ng bi&#7871;t r&otilde; m&igrave;nh kh&ocirc;ng &#273;&#7883;ch n&#7893;i nh&#432;ng n&#7895;i c&#259;m t&#7913;c n&agrave;y c&agrave;ng kh&ocirc;ng th&#7875; d&#7857;n l&ograve;ng &#273;&#432;&#7907;c.</p>

<p>B&#7895;ng nghe T&#7841; Y&ecirc;n Kh&aacute;ch l&#7841;i n&oacute;i:</p>

<p>- V&#7907; ch&#7891;ng Th&#7841;ch tranh ch&uacute;a l&agrave; b&#7853;c anh h&ugrave;ng h&agrave;o ki&#7879;t, d&ugrave; t&#7845;m Huy&#7873;n Thi&#7871;t l&#7879;nh n&agrave;y c&oacute; l&#7885;t v&agrave;o tay hai v&#7883; c&#361;ng ch&#7881; k&ecirc;u l&atilde;o phu ph&#7843;i b&ocirc;n ba v&#7845;t v&#7843; l&agrave;m m&#7897;t vi&#7879;c kh&oacute; kh&#259;n m&agrave; th&ocirc;i. Nh&#432;ng n&oacute; m&agrave; l&#7885;t v&agrave;o tay k&#7867; ti&#7875;u nh&acirc;n v&ocirc; li&ecirc;m s&#7881; c&oacute; th&#7875; b&#7855;t l&atilde;o phu t&#7921; ch&#7863;t ch&acirc;n tay, s&#7889;ng kh&ocirc;ng &#273;&#432;&#7907;c ch&#7859;ng ch&#7871;t cho m&#7899;i th&#7853;t l&agrave; kh&#7893;. D&ugrave; ai &#273;&#7871;n c&oacute; y&ecirc;u c&#7847;u l&atilde;o phu ph&#7843;i t&#7921; s&aacute;t, n&#7871;u l&atilde;o phu kh&ocirc;ng nghe th&igrave; ra &#273;&atilde; t&#7921; m&igrave;nh hu&#7927; b&#7887; l&#7901;i &ldquo;c&#7847;u &#273;&acirc;u nghi&#7879;m &#273;&#7845;y&rdquo;. Th&#7871; l&agrave; l&atilde;o phu v&#7853;n &#273;&#7887; n&ecirc;n m&#7899;i thu h&#7891;i &#273;&#432;&#7907;c l&#7879;nh b&agrave;i m&#7897;t c&aacute;ch d&#7877; d&agrave;ng. Ha ha!</p>

<p>Ti&#7871;ng c&#432;&#7901;i c&#7911;a l&atilde;o l&agrave;m rung &#273;&#7897;ng c&#7843; m&aacute;i nh&agrave;.</p>

<p>Trong H&#7847;u Gi&aacute;m t&#7853;p, c&oacute; m&#7845;y ch&agrave;ng thanh ni&ecirc;n l&#7899;n m&#7853;t d&aacute;m ch&#7885;c c&#7917;a s&#7893; d&ograve;m tr&#7897;m ra. H&#7885; v&#7915;a nghe ti&#7871;ng c&#432;&#7901;i r&ugrave;ng r&#7907;n c&#7911;a T&#7841; Y&ecirc;n Kh&aacute;ch th&igrave; &#273;&#7873;u r&#7909;t &#273;&#7847;u v&agrave;o ng&#432;&#7901;i run l&ecirc;n b&#7847;n b&#7853;t.</p>

<p>Hoa V&#7841;n T&#7917; tuy c&ograve;n nh&#7887; tu&#7893;i, nh&#432;ng l&agrave; ng&#432;&#7901;i gan d&#7841;. N&agrave;ng l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Ng&agrave;y tr&#432;&#7899;c T&#7841; ti&ecirc;n sinh &#273;&atilde; ra l&#7901;i th&#7873; &#273;&#7897;c l&agrave; b&#7845;t lu&#7853;n l&#7879;nh b&agrave;i l&#7885;t v&agrave;o tay ai m&agrave; &#273;em &#273;&#7871;n, &#273;&#7873;u &#273;&#432;&#7907;c ti&ecirc;n sinh l&agrave;m theo nh&#432; &yacute; s&#7903; c&#7847;u. D&ugrave; k&#7867; &#273;&oacute; c&oacute; o&aacute;n th&ugrave; &#273;&#7871;n b&#7843;y &#273;&#7901;i c&#361;ng kh&ocirc;ng gia h&#7841;i&hellip;</p>

<p>N&agrave;ng n&oacute;i &#273;&#7871;n &#273;&acirc;y th&igrave; s&#7889; ng&#432;&#7901;i xem gia t&#259;ng l&ecirc;n nhi&#7873;u. B&#7885;n Ph&ugrave;ng Ch&#7845;n V&otilde;, B&#7843;n kh&ocirc;ng &#273;&#7841;o nh&acirc;n, Chu M&#7909;c c&#361;ng &#273;&atilde; t&#7899;i n&#417;i.</p>

<p>Hoa V&#7841;n T&#7917; l&#7841;i h&#7887;i:</p>

<p>- T&#7845;m b&agrave;i n&agrave;y T&#7841; ti&ecirc;n sinh l&#7845;y &#273;&#432;&#7907;c &#7903; trong tay ch&uacute; nh&#7887; kia m&agrave; sao ti&ecirc;n sinh kh&ocirc;ng gi&#7843;i quy&#7871;t cho ch&uacute; m&#7897;t v&#7845;n &#273;&#7873; kh&oacute; kh&#259;n?</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch c&#432;&#7901;i ph&igrave; m&#7897;t ti&#7871;ng r&#7891;i n&oacute;i:</p>

<p>- G&atilde; &#259;n xin &#273;&oacute; l&agrave; c&aacute;i c&oacute;c g&igrave;? T&#7841; Y&ecirc;n Kh&aacute;ch n&agrave;y m&agrave; &#273;i nghe l&#7901;i th&#7857;ng nh&#7887; &#259;n xin th&igrave; bu&#7891;n c&#432;&#7901;i ch&#7871;t m&#7845;t!</p>

<p>Hoa V&#7841;n T&#7917; d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- C&aacute;c v&#7883; b&#7857;ng h&#7919;u &#273;&atilde; nghe th&#7845;y ch&#432;a? T&eacute; ra T&#7841; ti&ecirc;n sinh bi&#7875;u ch&uacute; nh&#7887; h&agrave;nh kh&#7845;t kia kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i, n&ecirc;n kh&ocirc;ng &#273;&aacute;ng k&#7875;.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch m&#7863;t l&#7841;i xanh l&egrave;, l&atilde;o l&#7849;m b&#7849;m:</p>

<p>- Con nha &#273;&#7847;u n&agrave;y th&#7853;t l&agrave; &#273;&aacute;o &#273;&#7875;. N&oacute; l&agrave;m cho m&igrave;nh &#273;&#7871;n ph&#7843;i m&#7845;t m&#7863;t v&agrave; khi&#7871;n cho ng&#432;&#7901;i ta n&oacute;i sau l&#432;ng l&agrave; m&igrave;nh kh&ocirc;ng tr&#7885;ng ch&#7919; t&iacute;n.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

