<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 28</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Lang qu&acirc;n ng&#417; ng&#7849;n th&#7909;c n&#7919; &#273;au l&ograve;ng</b></font></p>

<p>L&uacute;c &#273;&#7847;u B&#7841;ch V&#7841;n Ki&#7871;m t&#432;&#7903;ng l&agrave; c&oacute; ma, nh&#432;ng r&#7891;i h&#7855;n ngh&#297; ra ngay: &#273;&acirc;y ch&#7881; l&agrave; m&#7897;t tay cao th&#7911; n&agrave;o &#273;&oacute; &#273;&#7913;ng b&ecirc;n d&ograve;m ng&oacute; r&#7891;i th&#7915;a c&#417; m&igrave;nh m&oacute;c t&uacute;i l&#7845;y &#273;&aacute; l&#7917;a c&#7913;u Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;em &#273;i.</p>

<p>H&#7855;n v&#7897;i nh&#7843;y ngang l&ecirc;n n&oacute;c &#273;i&#7879;n, &#273;&#7843;o m&#7855;t nh&igrave;n quanh b&#7889;n ph&iacute;a th&igrave; th&#7845;y &#7903; n&oacute;c &ETH;&ocirc;ng Nam c&oacute; m&#7897;t khu r&#7915;ng c&acirc;y r&#7853;m r&#7841;p l&agrave; ch&#7895; kh&#7843; nghi k&#7867; gian t&#7871; c&ograve;n n&#7845;p t&#7841;i &#273;&oacute;.</p>

<p>H&#7855;n li&#7873;n nh&#7843;y xu&#7889;ng ch&#7841;y th&#7859;ng t&#7899;i ven r&#7915;ng l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- N&#7845;p tr&aacute;nh h&agrave;nh &#273;&#7897;ng l&eacute;n l&uacute;t nh&#432; v&#7853;y &#273;&acirc;u ph&#7843;i l&agrave; anh h&ugrave;ng h&#7843;o h&aacute;n? C&oacute; gi&#7887;i th&igrave; ra &#273;&acirc;y quy&#7871;t m&#7897;t tr&#7853;n t&#7917; chi&#7871;n.</p>

<p>H&#7855;n ch&#7901; m&#7897;t l&aacute;t kh&ocirc;ng th&#7845;y ng&#432;&#7901;i &#273;&aacute;p l&#7841;i. H&#7855;n l&agrave; ng&#432;&#7901;i t&agrave;i cao m&#7853;t l&#7899;n, kh&ocirc;ng s&#7907; &#273;&#7883;ch nh&acirc;n &aacute;m to&aacute;n b&#7845;t th&igrave;nh l&igrave;nh. Tay c&#7847;m tr&#432;&#7901;ng ki&#7871;m, ngang nhi&ecirc;n ti&#7871;n v&agrave;o trong r&#7915;ng. Nh&#432;ng b&#7889;n b&#7873; v&#7855;ng ng&#7855;t.</p>

<p>T&#7915;ng tr&#7853;n gi&oacute; r&#7915;ng qu&#7841;t v&agrave;o m&#7863;t m&aacute;t l&#7841;nh, l&aacute; c&acirc;y r&#7909;ng xu&#7889;ng nh&#432; m&#432;a tr&uacute;t.</p>

<p>H&#417;i thu &#7903; &#273;&#7845;t Giang Nam &#273;&atilde; ra chi&#7873;u d&#7847;y &#273;&#7863;c.</p>

<p>Bao nhi&ecirc;u l&#7917;a gi&#7853;n trong ng&#432;&#7901;i B&#7841;ch V&#7841;n Ki&#7871;m d&#432;&#7901;ng nh&#432; b&#7883; ti&ecirc;u tan trong kho&#7843;nh kh&#7855;c. Cu&#7897;c &#273;&#7845;u ki&#7871;m v&#7915;a r&#7891;i &#273;&atilde; khi&#7871;n h&#7855;n t&#7887;a nh&#7909;t nhu&#7879; kh&iacute;, kh&ocirc;ng d&aacute;m coi th&#432;&#7901;ng anh h&ugrave;ng trong thi&ecirc;n h&#7841; n&#7919;a. B&acirc;y gi&#7901; h&#7855;n m&#7899;i bi&#7871;t c&acirc;u ng&#432;&#7901;i ta th&#432;&#7901;ng n&oacute;i: &ldquo;Ngo&agrave;i b&#7847;u tr&#7901;i n&agrave;y c&ograve;n c&oacute; b&#7847;u tr&#7901;i kh&aacute;c, tr&ecirc;n c&otilde;i ng&#432;&#7901;i n&agrave;y c&ograve;n c&oacute; c&otilde;i ng&#432;&#7901;i kh&aacute;c&rdquo; l&agrave; &#273;&uacute;ng.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m b&#7895;ng c&#7843;m th&#7845;y trong l&ograve;ng ngu&#7897;i l&#7841;nh, r&#7891;i h&#7855;n &#273;&acirc;m ra th&#432;&#417;ng x&oacute;t c&ocirc; con g&aacute;i nh&#7887; tu&#7893;i &#273;&atilde; b&#7883; th&#7843;m t&#7917;. C&otilde;i l&ograve;ng se l&#7841;i, b&#7845;t gi&aacute;c h&#7855;n bu&ocirc;ng m&#7897;t ti&#7871;ng th&#7903; d&agrave;i r&#7891;i quay v&#7873; mi&#7871;u Th&#7893; &#273;&#7883;a.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m b&#7853;t l&#7917;a th&#7855;p n&#7871;n cho s&aacute;ng r&#7891;i ra tay gi&#7843;i khai huy&#7879;t &#273;&#7841;o cho c&aacute;c s&#432; &#273;&#7879;.</p>

<p>&ETH;&#7897;t nhi&ecirc;n h&#7855;n l&#7841;i th&#7897;n m&#7863;t ra, v&igrave; b&#7885;n H&ocirc; Di&ecirc;n V&#7841;n Thi&ecirc;n, V&#259;n V&#7841;n Phu, m&#7895;i ng&#432;&#7901;i &#7903; n&#7917;a m&#7863;t b&ecirc;n tr&aacute;i &#273;&#7873;u in n&#259;m v&#7871;t ng&oacute;n tay r&#7845;t r&otilde; r&agrave;ng. Nh&#7919;ng v&#7871;t ng&oacute;n tay &#273;en nh&#432; m&#7921;c, s&acirc;u l&otilde;m xu&#7889;ng &#273;&#7871;n m&#7845;y ph&acirc;n.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m li&#7873;n c&#7845;t ti&#7871;ng h&#7887;i d&#7891;n:</p>

<p>- Ai? Ai &#273;&atilde; &#273;&aacute;nh c&aacute;c s&#432; &#273;&#7879;? H&#7885; h&#7841; th&#7911; v&agrave;o l&uacute;c n&agrave;o?</p>

<p>H&#7855;n coi l&#7841;i nh&#7919;ng v&#7871;t ng&oacute;n tay n&agrave;y r&#7845;t nh&#7887; d&#432;&#7901;ng nh&#432; do &#273;&agrave;n b&agrave; t&aacute;t v&agrave;o.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m tuy &iacute;t qua l&#7841;i v&#7899;i b&#7885;n v&otilde; l&acirc;m Trung Nguy&ecirc;n, nh&#432;ng th&#432;&#7901;ng &#273;&#432;&#7907;c nghe ph&#7909; th&acirc;n k&#7875; nh&#7919;ng chuy&#7879;n k&#7923; v&#259;n tr&ecirc;n ch&#7889;n giang h&#7891;. Tuy h&#7855;n ch&#432;a &#273;&#432;&#7907;c m&#7855;t th&#7845;y nhi&#7873;u, nh&#432;ng tai nghe kh&ocirc;ng ph&#7843;i l&agrave; &iacute;t. Nh&#7919;ng v&#7871;t ng&oacute;n tay &#273;en n&agrave;y n&#7871;u l&agrave; H&#7855;c Sa ch&#432;&#7903;ng hay H&#7855;c Thi&#7871;t ch&#432;&#7903;ng l&#432;u l&#7841;i th&igrave; ng&#432;&#7901;i tr&uacute;ng ch&#432;&#7903;ng t&#7845;t b&#7883; m&#7845;t m&#7841;ng. Nh&#432;ng h&#7855;n coi ch&#7915;ng b&#7885;n s&#432; &#273;&#7879; b&#7883; th&#432;&#417;ng kh&ocirc;ng l&#7845;y g&igrave; l&agrave;m n&#7863;ng cho l&#7855;m, &#273;&atilde; h&#417;i y&ecirc;n t&acirc;m.</p>

<p>B&#7895;ng nghe H&ocirc; Di&ecirc;n V&#7841;n Thi&#7879;n n&oacute;i:</p>

<p>- Ti&#7875;u &#273;&#7879; th&#7921;c kh&ocirc;ng hi&#7875;u ai &#273;&atilde; &#273;&aacute;nh m&igrave;nh.</p>

<p>V&#259;n V&#7841;n Phu l&#7899;n ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- M&#7865; ki&#7871;p! Ng&#7845;m ng&#7847;m h&#7841;i ng&#432;&#7901;i trong b&oacute;ng t&#7889;i. Qu&acirc;n ch&oacute; &#273;&#7867;! &ETH;&uacute;ng l&agrave; qu&acirc;n ch&oacute; &#273;&#7867;.</p>

<p>R&uacute;t c&#7909;c ch&#7859;ng m&#7897;t ng&#432;&#7901;i n&agrave;o bi&#7871;t k&#7867; &#273;&aacute;nh m&igrave;nh l&agrave; ai? Ch&uacute;ng ch&#7881; k&#7875; r&#7857;ng B&#7841;ch V&#7841;n Ki&#7871;m ch&#7889;ng ki&#7871;m ra kh&#7887;i mi&#7871;u &#273;u&#7893;i theo giai nh&acirc;n r&#7891;i b&#7845;t th&igrave;nh l&igrave;nh c&oacute; ng&#432;&#7901;i t&aacute;t v&agrave;o m&#7863;t m&igrave;nh. Ng&#432;&#7901;i b&#7883; t&aacute;t sau kh&ocirc;ng nghe th&#7845;y thanh &acirc;m ng&#432;&#7901;i b&#7883; t&aacute;t tr&#432;&#7899;c. K&#7867; b&#7883; t&aacute;t &#273;au qu&aacute;, n&ecirc;n c&#361;ng ch&#7859;ng nghe th&#7845;y thanh &acirc;m ng&#432;&#7901;i b&#7883; t&aacute;t sau.</p>

<p>M&atilde;i t&#7899;i l&uacute;c B&#7841;ch V&#7841;n Ki&#7871;m quay l&#7897;n v&#7873; th&#7855;p l&#7917;a s&aacute;ng l&ecirc;n r&#7891;i m&agrave; ai c&#361;ng t&#432;&#7903;ng ch&#7881; c&oacute; m&#7897;t m&igrave;nh m&igrave;nh b&#7883; &#273;&aacute;nh.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m tr&#7847;m ng&acirc;m kh&ocirc;ng n&oacute;i g&igrave;. H&#7855;n ngh&#297; b&#7909;ng:</p>

<p>- K&#7867; &#273;&atilde; c&#7913;u Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;em &#273;i v&#7899;i k&#7867; &#273;&atilde; &#273;&aacute;nh c&aacute;c s&#432; &#273;&#7879; ch&#7881; l&agrave; m&#7897;t ng&#432;&#7901;i. H&#7855;n c&#7913;u th&#7857;ng l&#7887;i r&#7891;i, nh&#432;ng v&#7851;n &#7903; l&#7841;i trong mi&#7871;u, n&#7845;p v&agrave;o m&#7897;t ch&#7895;. H&#7855;n ch&#7901; cho m&igrave;nh ra kh&#7887;i mi&#7871;u r&#7891;i l&#7841;i &#273;&aacute;nh m&#7895;i v&#7883; s&#432; &#273;&#7879; m&#7897;t ch&#432;&#7903;ng, &#273;o&#7841;n d&#7855;t Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;i. H&#7855;n d&ugrave;ng n&#7897;i l&#7921;c &acirc;m nhu &#273;&#7875; ph&oacute;ng ch&#432;&#7903;ng n&ecirc;n kh&ocirc;ng ph&aacute;t ra thanh &acirc;m. V&#7873; v&otilde; c&ocirc;ng c&#361;ng nh&#432; v&#7873; m&#432;u tr&iacute;, h&#7855;n &#273;&#7873;u h&#417;n m&igrave;nh m&#7897;t b&#7921;c, ngh&#297; &#273;&#7871;n m&agrave; kinh.</p>

<p width="0em" align="center">* * *</p>

<p>Nh&#7855;c l&#7841;i Th&#7841;ch Ph&aacute; Thi&ecirc;n t&#7921; &#273;&#432;a m&igrave;nh v&agrave;o l&#432;&#7905;i ki&#7871;m c&#7911;a M&#7851;n Nhu, ch&agrave;ng b&#7883; th&#432;&#417;ng kh&ocirc;ng l&#7845;y g&igrave; l&agrave;m tr&#7847;m tr&#7885;ng, m&agrave; c&#361;ng ch&#7859;ng &#273;au &#273;&#7899;n g&igrave; cho l&#7855;m.</p>

<p>Th&#7841;ch Thanh c&ugrave;ng M&#7851;n Nhu hai ng&#432;&#7901;i &#273;i kh&#7887;i r&#7891;i th&igrave; trong &#273;&aacute;m t&#7889;i &#273;en, ch&agrave;ng th&#7845;y c&oacute; ng&#432;&#7901;i &#273;&#432;a b&agrave;n tay ra b&#7883;t l&ecirc;n mi&#7879;ng m&igrave;nh ti&#7871;p theo ch&agrave;ng th&#7845;y ng&#432;&#7901;i m&igrave;nh &#273;&#432;&#7907;c nh&#7845;c b&#7893;ng l&ecirc;n &#273;em &#273;&#7863;t v&agrave;o g&#7847;m kh&aacute;m th&#7901;.</p>

<p>Sau m&#7897;t l&uacute;c, Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7841;i th&#7845;y ng&#432;&#7901;i &#273;&oacute; v&agrave;o &ocirc;m m&igrave;nh ch&#7841;y ra kh&#7887;i mi&#7871;u, r&#7891;i c&#7913; bon bon ch&#7841;y &#273;i r&#7845;t nhanh.</p>

<p>&ETH;i &#273;&#432;&#7907;c m&#7897;t qu&atilde;ng xa, ng&#432;&#7901;i &#273;&oacute; nh&#7843;y ngay xu&#7889;ng m&#7897;t con thuy&#7873;n nh&#7887;. Sau khi th&#7855;p &#273;&egrave;n s&aacute;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n gi&#432;&#417;ng to c&#7863;p m&#7855;t l&ecirc;n nh&igrave;n th&igrave; th&#7845;y ng&#432;&#7901;i ng&#7891;i b&ecirc;n &#273;&egrave;n ch&iacute;nh l&agrave; &ETH;inh &ETH;ang.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n m&#7915;ng r&#7905; kh&ocirc;ng bi&#7871;t &#273;&#7871;n th&#7871; n&agrave;o m&agrave; n&oacute;i. Ch&agrave;ng reo l&ecirc;n:</p>

<p>- &ETH;inh &ETH;inh &ETH;ang &ETH;ang! N&agrave;ng &#7861;m ta &#273;&#7871;n &#273;&acirc;y &#273;&#7845;y &#432;?</p>

<p>&ETH;inh &ETH;ang b&#297;u m&ocirc;i, l&agrave;m m&#7863;t gi&#7853;n &#273;&aacute;p:</p>

<p>- Ch&agrave;ng Ng&#7889;c &#417;i! &ETH;&#7871;n ng&#432;&#7901;i &#7861;m m&igrave;nh m&agrave; c&#361;ng kh&ocirc;ng bi&#7871;t l&agrave; ai &#432;? Gia gia &#7861;m ch&agrave;ng &#273;&oacute;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ngo&#7843;nh &#273;&#7847;u nh&igrave;n ra th&#7845;y &ETH;inh B&#7845;t Tam b&oacute; g&#7889;i ng&#7891;i &#7903; &#273;&#7847;u thuy&#7873;n.</p>

<p>L&atilde;o &#273;ang ng&#7849;ng m&#7863;t nh&igrave;n l&ecirc;n tr&#7901;i, kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n ch&agrave;ng.</p>

<p>Ch&agrave;ng li&#7873;n h&#7887;i d&#7891;n:</p>

<p>- Gia gia! Gia gia &#273;&#432;a ch&aacute;u &#273;&#7871;n &#273;&acirc;y l&agrave;m chi?</p>

<p>&ETH;inh B&#7845;t Tam h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng n&oacute;i:</p>

<p>- &ETH;inh &ETH;ang! G&atilde; n&agrave;y &#273;&uacute;ng l&agrave; m&#7897;t t&ecirc;n si ng&#7889;c, ng&#432;&#417;i l&#7845;y g&atilde; l&agrave;m chi? Ng&#432;&#417;i ch&#432;a ng&#7911; chung ph&ograve;ng v&#7899;i g&atilde; l&#7847;n n&agrave;o, ch&eacute;m g&atilde; m&#7897;t &#273;ao ph&#7913;t &#273;i cho r&#7891;i.</p>

<p>&ETH;inh &ETH;ang v&#7897;i k&ecirc;u l&ecirc;n:</p>

<p>- Kh&ocirc;ng, kh&ocirc;ng! Thi&ecirc;n ca v&#7915;a b&#7883; m&#7897;t phen tr&#7885;ng b&#7883;nh n&ecirc;n ch&agrave;ng ch&#7859;ng nh&#7899; g&igrave; n&#7919;a. R&#7891;i ch&agrave;ng s&#7869; kh&ocirc;i ph&#7909;c d&#7847;n d&#7847;n tr&iacute; nh&#7899;.</p>

<p>N&agrave;ng quay l&#7841;i b&#7843;o Th&#7841;ch Ph&aacute; Thi&ecirc;n:</p>

<p>- Thi&ecirc;n ca! Cho ti&#7875;u mu&#7897;i coi v&#7871;t th&#432;&#417;ng xem th&#7871; n&agrave;o?</p>

<p>N&agrave;ng s&#7869; s&agrave;ng c&#7903;i m&#7903; v&#7841;t &aacute;o tr&#432;&#7899;c ng&#7921;c Th&#7841;ch Ph&aacute; Thi&ecirc;n ra, l&#7845;y kh&#259;n d&#7845;p n&#432;&#7899;c lau nh&#7919;ng v&#7871;t m&aacute;u xung quanh v&#7871;t th&#432;&#417;ng. N&agrave;ng r&#7883;t thu&#7889;c cho ch&agrave;ng r&#7891;i x&eacute; v&#7841;t &aacute;o m&igrave;nh bu&#7897;c v&#7871;t th&#432;&#417;ng l&#7841;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- C&aacute;m &#417;n n&agrave;ng &ETH;inh &ETH;inh &ETH;ang &ETH;ang &#417;i! N&agrave;ng c&ugrave;ng gia gia n&#7845;p &#7903; d&#432;&#7899;i g&#7847;m b&agrave;n ph&#7843;i kh&ocirc;ng? Hai ng&#432;&#7901;i ng&#7891;i ch&#7891;m ch&#7893;m nh&#432; s&#7855;p v&#7891; &#7871;ch, tr&ocirc;ng hay &#273;&aacute;o &#273;&#7875;.</p>

<p>&ETH;inh &ETH;ang n&oacute;i:</p>

<p>- Th&#7871; m&agrave; Thi&ecirc;n ca c&ograve;n n&oacute;i r&#7905;n &#273;&#432;&#7907;c &#432;? Gia gia v&agrave; m&aacute; m&aacute; Thi&ecirc;n ca &#273;&#7845;u ki&#7871;m v&#7899;i g&atilde; h&#7885; B&#7841;ch, c&oacute; bi&#7871;t trong l&ograve;ng ti&#7875;u mu&#7897;i hoang mang &#273;&#7871;n th&#7871; n&agrave;o kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- Gia gia m&aacute; m&aacute; ta &#432;? Mu&#7897;i mu&#7897;i b&#7843;o ng&#432;&#7901;i m&#7863;c &aacute;o &#273;en &#273;&oacute; l&agrave; gia gia v&agrave; c&aacute;i b&agrave; l&#7883;ch s&#7921; &#273;&oacute; l&agrave; m&aacute; m&aacute; ta hay sao?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#7853;p ng&#7915;ng n&oacute;i ti&#7871;p:</p>

<p>- M&aacute; m&aacute; ta kh&ocirc;ng c&oacute; b&#7897; d&#7841;ng nh&#432; v&#7883; phu nh&acirc;n &#273;&oacute;, ng&#432;&#7901;i kh&ocirc;ng di&ecirc;m d&uacute;a l&#7883;ch s&#7921; nh&#432; v&#7853;y &#273;&acirc;u.</p>

<p>&ETH;inh &ETH;ang th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Thi&ecirc;n ca! Thi&ecirc;n ca b&#7883; tr&#7885;ng b&#7883;nh thi&#7879;t l&agrave; tai h&#7841;i qu&aacute;! N&oacute; l&agrave;m cho Thi&ecirc;n ca qu&ecirc;n lu&ocirc;n c&#7843; song th&acirc;n m&igrave;nh n&#7919;a. Ti&#7875;u mu&#7897;i coi b&#7843;y m&#432;&#417;i hai &#273;&#432;&#7901;ng Tuy&#7871;t S&#417;n ki&#7871;m ph&aacute;p c&#7911;a Thi&ecirc;n ca thi tri&#7875;n th&#7845;y s&#417; h&#7903; r&#7845;t nhi&#7873;u. Ch&#7859;ng l&#7869; v&otilde; c&ocirc;ng Thi&ecirc;n ca c&#361;ng qu&ecirc;n h&#7871;t r&#7891;i &#432;? B&acirc;y gi&#7901; bi&#7871;t l&agrave;m th&#7871; n&agrave;o?</p>

<p>Nguy&ecirc;n Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7883; B&#7841;ch V&#7841;n Ki&#7871;m b&#7855;t r&#7891;i, hai &ocirc;ng ch&aacute;u &ETH;inh B&#7845;t Tam li&#7873;n l&#7853;p t&#7913;c theo d&otilde;i. Cu&#7897;c &#273;&#7845;u ki&#7871;m gi&#7919;a v&#7907; ch&#7891;ng Th&#7841;ch Thanh v&agrave; B&#7841;ch V&#7841;n Ki&#7871;m t&igrave;nh h&igrave;nh ra sao hai ng&#432;&#7901;i &#273;&#7873;u th&#7845;y r&otilde; h&#7871;t.</p>

<p>&ETH;inh B&#7845;t Tam c&#7913;u Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;em &#273;i.</p>

<p>&ETH;inh &ETH;ang li&#7873;n s&#7917; m&ocirc;n ch&#432;&#7903;ng ph&aacute;p gia truy&#7873;n &#273;&aacute;nh v&agrave;o m&#7863;t m&#432;&#7901;i hai t&ecirc;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n. Nh&#432;ng &#273;&#7889;i v&#7899;i B&#7841;ch V&#7841;n Ki&#7871;m, n&agrave;ng r&#7845;t &#273;&#7895;i e d&egrave; s&#7907; s&#7879;t kh&ocirc;ng d&aacute;m g&acirc;y chuy&#7879;n v&#7899;i h&#7855;n. N&agrave;ng kh&ocirc;ng ch&#7901; h&#7855;n quay v&#7873; mi&#7871;u &#273;&atilde; c&#7845;t b&#432;&#7899;c chu&#7891;n th&#7859;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- V&otilde; c&ocirc;ng n&agrave;o c&#7911;a ta? Ta ch&#7859;ng hi&#7875;u ch&uacute;t v&otilde; c&ocirc;ng n&agrave;o h&#7871;t. Nh&#7919;ng c&acirc;u chuy&#7879;n n&agrave;ng n&oacute;i ta kh&ocirc;ng sao hi&#7875;u &#273;&#432;&#7907;c.</p>

<p>&ETH;inh B&#7845;t Tam &#273;&#7897;t nhi&ecirc;n &#273;&#7913;ng ph&#7855;t d&#7853;y, l&#7899;n ti&#7871;ng qu&aacute;t:</p>

<p>- A &ETH;ang! Ng&#432;&#417;i say m&ecirc; g&atilde; &#273;&#7871;n th&#7871; l&agrave; ngh&#297;a l&agrave;m sao? Ai &#273;&#7901;i l&#7841;i c&#7913; &#273;&ograve;i l&#7845;y th&#7857;ng cha g&agrave; d&#7887; &#259;n n&oacute;i l&#259;ng nh&#259;ng. T&ecirc;n g&atilde; l&agrave; C&#7849;u T&#7841;p Ch&#7911;ng th&#7853;t &#273;&atilde; kh&ocirc;ng l&#7847;m. &ETH;&#7875; ta ph&oacute;ng m&#7897;t ch&#432;&#7903;ng &#273;&aacute;nh ch&#7871;t g&atilde; ph&#7913;t &#273;i cho r&#7891;i. M&#7885;i vi&#7879;c ng&#432;&#417;i c&#7913; tr&ocirc;ng v&agrave;o gia gia. Ta s&#7869; ki&#7871;m cho ng&#432;&#417;i m&#7897;t ch&agrave;ng thi&#7871;u ni&ecirc;n anh tu&#7845;n kh&aacute;c. Y ph&#7843;i l&agrave; ng&#432;&#7901;i th&ocirc;ng minh, v&#259;n v&otilde; song to&agrave;n c&oacute; kh&iacute; ph&aacute;ch anh h&ugrave;ng cho x&#7913;ng v&#7899;i ng&#432;&#417;i v&agrave; &#273;&aacute;ng l&agrave; ch&aacute;u r&#7875; ta.</p>

<p>&ETH;inh &ETH;ang hai h&agrave;ng n&#432;&#7899;c m&#7855;t ch&#7843;y xu&#7889;ng r&ograve;ng r&ograve;n, n&agrave;ng &#273;&aacute;p:</p>

<p>- Ch&aacute;u nh&#7845;t &#273;&#7883;nh kh&ocirc;ng l&#7845;y ng&#432;&#7901;i n&agrave;o kh&aacute;c n&#7919;a. Thi&ecirc;n ca kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i si ng&#7889;c &#273;&acirc;u. Nh&#432;ng tr&#7843;i qua m&#7897;t th&#7901;i gian m&#7855;c b&#7883;nh tr&#7847;m tr&#7885;ng n&ecirc;n tr&iacute; &oacute;c h&atilde;y c&ograve;n h&#7891; &#273;&#7891; trong m&#7897;t th&#7901;i gian m&agrave; th&ocirc;i.</p>

<p>&ETH;inh B&#7845;t Tam n&oacute;i:</p>

<p>- L&uacute;c c&ograve;n &#7903; trong mi&#7871;u Th&#7893; &#273;&#7883;a, ta th&#7845;y g&atilde; ra chi&#7873;u nh&#432; b&#7883; qu&#7927; &aacute;m &#7843;nh, khi&#7871;n ai c&#361;ng ph&#7843;i t&#7913;c nh&#432; v&#7905; m&#7853;t. Ch&acirc;n tay g&atilde; qu&#7901; qu&#7841;ng ch&#7859;ng kh&aacute;c ng&#432;&#7901;i m&#7899;i b&#7855;t &#273;&#7847;u luy&#7879;n v&otilde;. M&#7895;i ki&#7871;m chi&ecirc;u s&#417; h&#7903; h&agrave;ng tr&#259;m ch&#7895;, &#273;&#7889;i ph&#432;&#417;ng mu&#7889;n &#273;&acirc;m v&agrave;o &#273;&acirc;u c&#361;ng &#273;&#432;&#7907;c. Tr&#7901;i &#417;i! R&otilde; r&agrave;ng ng&#432;&#7901;i ta &#273;&atilde; thu ki&#7871;m v&#7873; m&agrave; g&atilde; c&ograve;n &#273;&acirc;m m&igrave;nh l&#432;&#7905;i ki&#7871;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng &#273;&#7875; cho b&#7883; th&#432;&#417;ng m&#7899;i thi&#7879;t l&agrave; k&#7923;! C&aacute;i h&#7841;ng b&#7883; th&#7883;t n&agrave;y ta kh&ocirc;ng gi&#7871;t &#273;i th&igrave; s&#7899;m mu&#7897;n t&#7845;t s&#7869; b&#7883; ng&#432;&#7901;i h&#7841; s&aacute;t. Ng&#432;&#7901;i ta s&#7869; &#273;&#7891;n &#273;&#7841;i tr&ecirc;n ch&#7889;n giang h&#7891; l&agrave; t&ocirc;n n&#7919; t&#7871; &ETH;inh l&atilde;o tam b&#7883; k&#7867; kh&aacute;c &#273;&acirc;m ch&#7871;t, th&igrave; c&ograve;n m&#7863;t m&#361;i n&agrave;o tr&ocirc;ng th&#7845;y ai n&#7919;a? G&atilde; n&agrave;y kh&ocirc;ng gi&#7871;t &#273;i kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>&ETH;inh &ETH;ang m&iacute;m m&ocirc;i ngh&#297; th&#7847;m:</p>

<p>- Gia gia &#273;&atilde; n&oacute;i sao l&agrave; nh&#7845;t &#273;&#7883;nh l&agrave;m nh&#432; v&#7853;y, d&ugrave; m&igrave;nh c&oacute; gi&#7843;i th&iacute;ch &#273;&#7871;n &#273;&acirc;u m&agrave; tr&aacute;i &yacute; ng&#432;&#7901;i c&#361;ng b&#7857;ng v&ocirc; &iacute;ch.</p>

<p>N&agrave;ng li&#7873;n h&#7887;i:</p>

<p>- Gia gia! B&acirc;y gi&#7901; gia mu&#7889;n th&#7871; n&agrave;o s&#7869; kh&ocirc;ng gi&#7871;t ch&agrave;ng?</p>

<p>&ETH;inh B&#7845;t Tam n&oacute;i:</p>

<p>- H&agrave; h&agrave;! L&agrave;m th&#7871; n&agrave;o m&agrave; kh&ocirc;ng gi&#7871;t g&atilde; &#273;&#432;&#7907;c? Ta kh&ocirc;ng gi&#7871;t g&atilde; kh&ocirc;ng xong r&#7891;i, &#273;&#7875; g&atilde; s&#7889;ng th&igrave; mai &#273;&acirc;y s&#7869; m&#7845;t m&#7863;t &ETH;inh l&atilde;o tam. Ng&#432;&#7901;i ta c&oacute; b&#7843;o &ETH;inh B&#7845;t Tam t&#7921; &yacute; h&#7841; s&aacute;t t&ocirc;n n&#7919; t&#7871; th&igrave; ch&#7859;ng l&#7845;y chi l&agrave;m l&#7841;. Nh&#432;ng n&#7871;u h&#7885; &#273;&#7891;n t&ocirc;n n&#7919; t&#7871; c&#7911;a &ETH;inh l&atilde;o tam b&#7883; ng&#432;&#7901;i h&#7841; s&aacute;t th&igrave; c&ograve;n ra th&#7871; n&agrave;o n&#7919;a?</p>

<p>&ETH;inh &ETH;ang &#273;&aacute;p:</p>

<p>- Ch&aacute;u t&#432;&#7903;ng c&aacute;i &#273;&oacute; ch&#7859;ng kh&oacute; g&igrave;, n&#7871;u ch&agrave;ng b&#7883; ai gi&#7871;t th&igrave; gia gia s&#7869; b&aacute;o th&ugrave; cho ch&agrave;ng.</p>

<p>- Ta &#273;i b&aacute;o th&ugrave; cho c&aacute;i b&#7883; th&#7883;t &#273;&oacute; &#432;? Ng&#432;&#417;i coi gia gia ng&#432;&#417;i l&agrave; ng&#432;&#7901;i th&#7871; n&agrave;o m&agrave; d&aacute;m n&oacute;i v&#7853;y?</p>

<p>&ETH;inh &ETH;ang c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ch&iacute;nh gia gia ch&#7911; tr&#432;&#417;ng vi&#7879;c b&aacute;i &#273;&#432;&#7901;ng k&#7871;t h&ocirc;n c&#7911;a ch&uacute;ng ch&aacute;u. B&acirc;y gi&#7901; ch&agrave;ng &#273;&atilde; l&agrave; tr&#432;&#7907;ng phu c&#7911;a ch&aacute;u r&#7891;i. Gia gia gi&#7871;t ch&agrave;ng &#273;i &#273;&#7875; ch&aacute;u th&agrave;nh ng&#432;&#7901;i g&oacute;a ph&#7909; hay sao?</p>

<p>&ETH;inh B&#7845;t Tam v&ograve; &#273;&#7847;u b&#7913;t tai n&oacute;i:</p>

<p>- Khi &#7845;y ta &#273;&atilde; th&#7917; g&atilde; bi&#7871;t r&#7857;ng n&#7897;i c&ocirc;ng g&atilde; kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng, &#273;&aacute;ng l&agrave;m t&ocirc;n n&#7919; t&#7871; c&#7911;a ta. Ng&#7901; &#273;&acirc;u g&atilde; l&#7841;i l&agrave; m&#7897;t th&#7857;ng ng&#7889;c. N&#7871;u ng&#432;&#417;i nh&#7845;t &#273;&#7883;nh xin ta &#273;&#7915;ng gi&#7871;t g&atilde;, ta c&#361;ng &#432;ng cho, nh&#432;ng ph&#7843;i nghe ta m&#7897;t &#273;i&#7873;u.</p>

<p>&ETH;inh &ETH;ang th&#7845;y l&atilde;o chuy&#7875;n l&ograve;ng, r&#7845;t &#273;&#7895;i vui m&#7915;ng, h&#7887;i ngay:</p>

<p>- Tu&acirc;n theo &#273;i&#7873;u ki&#7879;n g&igrave; c&#7911;a gia gia? Gia gia n&oacute;i ngay &#273;i!</p>

<p>&ETH;inh B&#7845;t Tam n&oacute;i:</p>

<p>- Ta b&#7843;o g&atilde; l&agrave; th&#7857;ng ng&#7889;c n&ecirc;n gi&#7871;t &#273;i, m&agrave; ng&#432;&#417;i l&#7841;i b&#7843;o g&atilde; kh&ocirc;ng ph&#7843;i l&agrave; th&#7857;ng ng&#7889;c kh&ocirc;ng n&ecirc;n gi&#7871;t. &ETH;&#432;&#7907;c r&#7891;i! Ta h&#7865;n cho g&atilde; trong v&ograve;ng m&#432;&#7901;i ng&agrave;y &#273;i t&#7927; v&otilde; v&#7899;i B&#7841;ch V&#7841;n Ki&#7871;m v&agrave; ph&#7843;i gi&#7871;t th&#7857;ng cha Kh&iacute; H&agrave;n T&acirc;y B&#7855;c &#273;&oacute;, hay &iacute;t ra l&agrave; &#273;&aacute;nh b&#7841;i h&#7855;n th&igrave; ta m&#7899;i tha g&atilde; v&agrave; cho ng&#432;&#417;i c&ugrave;ng g&atilde; n&ecirc;n &#273;&#7841;o phu th&ecirc; ch&acirc;n ch&iacute;nh.</p>

<p>&ETH;inh &ETH;ang nghe l&atilde;o n&oacute;i l&#7841;i l&#7841;nh g&aacute;y. N&agrave;ng ngh&#297; th&#7847;m:</p>

<p>- B&#7841;ch V&#7841;n Ki&#7871;m l&agrave; m&#7897;t tay ki&#7871;m thu&#7853;t th&ocirc;ng th&#7847;n. C&#7843; hai &ocirc;ng ch&aacute;u &#273;&#7873;u &#273;&atilde; m&#7855;t th&#7845;y r&#7891;i. Thi&ecirc;n ca l&agrave;m sao &#273;&#7883;ch n&#7893;i v&#7899;i tay &#273;&#7841;i danh gia v&#7873; ki&#7871;m thu&#7853;t &#273;&oacute; &#273;&#432;&#7907;c?</p>

<p>N&agrave;ng li&#7873;n n&oacute;i:</p>

<p>- Gia gia! &ETH;i&#7873;u ki&#7879;n c&#7911;a gia gia th&#7853;t l&agrave; m&#7897;t v&#7845;n &#273;&#7873; kh&oacute; gi&#7843;i quy&#7871;t.</p>

<p>&ETH;inh B&#7845;t Tam n&oacute;i:</p>

<p>- Kh&oacute; c&#361;ng v&#7853;y m&agrave; d&#7877; c&#361;ng v&#7853;y. N&#7871;u g&atilde; kh&ocirc;ng h&#7841; &#273;&#432;&#7907;c B&#7841;ch V&#7841;n Ki&#7871;m th&igrave; ta ph&oacute;ng m&#7897;t ch&#432;&#7903;ng &#273;&#7853;p ch&#7871;t &#273;&#7891; v&ocirc; d&#7909;ng &#273;&oacute; &#273;i.</p>

<p>&ETH;inh &ETH;ang trong l&ograve;ng v&ocirc; c&ugrave;ng s&#7847;u kh&#7893;. N&agrave;ng ngo&#7843;nh m&#7863;t l&ecirc;n nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n th&igrave; th&#7845;y ch&agrave;ng v&#7851;n l&#7897; v&#7867; th&#7843;n nhi&ecirc;n nh&#432; kh&ocirc;ng. N&agrave;ng kh&#7869; n&oacute;i:</p>

<p>- Gia gia ti&#7875;u mu&#7897;i ra &#273;i&#7873;u ki&#7879;n trong v&ograve;ng m&#432;&#7901;i ng&agrave;y Thi&ecirc;n ca ph&#7843;i &#273;&#7843; b&#7841;i B&#7841;ch V&#7841;n Ki&#7871;m. V&#7853;y ch&agrave;ng t&iacute;nh sao?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- B&#7841;ch V&#7841;n Ki&#7871;m &#432;? Ki&#7871;m ph&aacute;p y gi&#7887;i l&#7855;m. &ETH;&#7871;n ai kia c&ograve;n ch&#432;a &#273;&#7883;ch n&#7893;i y, ta l&agrave;m th&#7871; n&agrave;o m&agrave; &#273;&#7843; b&#7841;i y &#273;&#432;&#7907;c?</p>

<p>&ETH;inh &ETH;ang n&oacute;i:</p>

<p>- Ph&#7843;i r&#7891;i! Gia gia ti&#7875;u mu&#7897;i bi&#7875;u n&#7871;u ch&agrave;ng kh&ocirc;ng th&#7855;ng &#273;&#432;&#7907;c y, s&#7869; gi&#7871;t ch&agrave;ng &#273;&oacute;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#432;&#7901;i h&igrave; h&igrave; n&oacute;i:</p>

<p>- T&#7921; nhi&ecirc;n v&ocirc; c&#7899; sao l&#7841;i gi&#7871;t ng&#432;&#7901;i? Gia gia gi&#7905;n &#273;&oacute;, mu&#7897;i mu&#7897;i t&#432;&#7903;ng thi&#7879;t &#432;? Gia gia l&agrave; ng&#432;&#7901;i t&#7889;t, kh&ocirc;ng ph&#7843;i l&agrave; ng&#432;&#7901;i x&#7845;u. Ng&#432;&#7901;i kh&ocirc;ng gi&#7871;t ta &#273;&acirc;u.</p>

<p>&ETH;inh &ETH;ang th&#7903; d&agrave;i ngh&#297; b&#7909;ng:</p>

<p>- Th&#7841;ch lang qu&#7843; l&agrave; ng&#432;&#7901;i ng&acirc;y d&#7841;i, kh&ocirc;ng hi&#7875;u s&#7921; t&igrave;nh. B&acirc;y gi&#7901; &#273;&agrave;nh h&atilde;y v&acirc;ng l&#7901;i gia gia r&#7891;i s&#7869; t&iacute;nh. Trong v&ograve;ng m&#432;&#7901;i ng&agrave;y m&igrave;nh s&#7869; t&igrave;m ra bi&#7879;n ph&aacute;p &#273;&#7875; ch&agrave;ng tr&#7889;n &#273;i l&agrave; y&ecirc;n.</p>

<p>Ngh&#297; v&#7853;y n&agrave;ng li&#7873;n nh&igrave;n &ETH;inh B&#7845;t Tam &#273;&aacute;p:</p>

<p>- &ETH;&#432;&#7907;c r&#7891;i! Ch&aacute;u ch&#7883;u l&#7901;i gia gia b&#7843;o ch&agrave;ng trong v&ograve;ng m&#432;&#7901;i ng&agrave;y ph&#7843;i &#273;&#7843; b&#7841;i B&#7841;ch V&#7841;n Ki&#7871;m l&agrave; xong.</p>

<p>&ETH;inh B&#7845;t Tam c&#432;&#7901;i h&#7873;nh h&#7879;ch n&oacute;i:</p>

<p>- Ta &#273;&oacute;i r&#7891;i, l&agrave;m c&#417;m &#259;n &#273;&atilde;. Ta nh&#7855;c ng&#432;&#417;i ba &#273;i&#7873;u: m&#7897;t l&agrave; kh&ocirc;ng d&#7841;y, hai l&agrave; &#273;&#7915;ng tr&#7889;n tr&aacute;nh, ba l&agrave; ch&#7859;ng dung tha. &ETH;i&#7873;u th&#7913; nh&#7913;t l&agrave; gia gia quy&#7871;t kh&ocirc;ng truy&#7873;n d&#7841;y v&otilde; ngh&#7879; cho th&#7857;ng ng&#7889;c. &ETH;i&#7873;u th&#7913; hai l&agrave; ng&#432;&#417;i &#273;&#7915;ng h&ograve;ng bu&ocirc;ng tha cho g&atilde; tr&#7889;n tho&aacute;t. N&#7871;u gia gia ph&aacute;t gi&aacute;c g&atilde; &#273;&#7883;nh &#273;&agrave;o t&#7849;u th&igrave; d&ugrave; ch&#432;a &#273;&#7911; m&#432;&#7901;i ng&agrave;y c&#361;ng &#273;&#7853;p ch&#7871;t lu&ocirc;n. C&ograve;n &#273;i&#7873;u th&#7913; ba ta b&#7845;t t&#7845;t ph&#7843;i gi&#7843;i th&iacute;ch.</p>

<p>&ETH;inh &ETH;ang n&oacute;i:</p>

<p>- Gia gia &#273;&atilde; b&#7843;o ch&agrave;ng si ng&#7889;c th&igrave; d&ugrave; c&oacute; d&#7841;y v&otilde; ngh&#7879; ch&agrave;ng c&#361;ng kh&ocirc;ng hi&#7875;u, c&ograve;n d&#7841;y l&agrave;m g&igrave;!</p>

<p>&ETH;inh B&#7845;t Tam t&#7911;m t&#7881;m c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i &#273;&#7915;ng n&oacute;i kh&iacute;ch ta. D&ugrave; ta c&oacute; d&#7841;y th&igrave; c&#7843; m&#432;&#7901;i n&#259;m ch&#432;a ch&#7855;c &#273;&atilde; &#273;&#7911; ch&#7899; m&#432;&#7901;i ng&agrave;y &#259;n thua v&#7899;i B&#7841;ch V&#7841;n Ki&#7871;m th&#7871; n&agrave;o &#273;&#432;&#7907;c.</p>

<p>&ETH;inh &ETH;ang &#273;&#7897;ng t&acirc;m n&oacute;i:</p>

<p>- Gia gia kh&ocirc;ng d&#7841;y th&igrave; ch&aacute;u d&#7841;y, ch&aacute;u kh&ocirc;ng l&agrave;m c&#417;m n&#7919;a, ch&#7881; c&#7847;n Thi&ecirc;n ca c&oacute; v&otilde; c&ocirc;ng m&agrave; th&ocirc;i.</p>

<p>G&#7863;p l&uacute;c thu&#7853;n chi&#7873;u gi&oacute; &ETH;&ocirc;ng, thuy&#7873;n gi&#432;&#417;ng bu&#7891;m cho ch&#7841;y ng&#432;&#7907;c d&ograve;ng s&ocirc;ng Tr&#432;&#7901;ng Giang &#273;i v&#7873; h&#432;&#7899;ng T&acirc;y. Tr&ecirc;n m&#7863;t n&#432;&#7899;c m&#7897;t l&agrave;n m&ugrave; tr&#7855;ng d&#7847;y &#273;&#7863;c t&#7887;a ra bao ph&#7911; c&#7843; con thuy&#7873;n &#273;&#7913;ng xa nh&igrave;n kh&ocirc;ng th&#7845;y r&otilde;.</p>

<p>&ETH;inh B&#7845;t Tam th&#7845;y &ETH;inh &ETH;ang kh&ocirc;ng ch&#7883;u th&#7893;i c&#417;m, l&atilde;o t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- Mi kh&ocirc;ng &#273;i l&agrave;m c&#417;m, &#273;&#7883;nh b&#7909;ng &#273;&#7875; cho gia gia mi ch&#7871;t &#273;&oacute;i ch&#259;ng?</p>

<p>&ETH;inh &ETH;ang c&#361;ng ph&#7909;ng ph&#7883;u n&oacute;i:</p>

<p>- Gia gia &#273;&#7883;nh s&aacute;t h&#7841;i tr&#432;&#7907;ng phu c&#7911;a ch&aacute;u, chi b&#7857;ng ch&aacute;u &#273;&#7875; gia gia ch&#7871;t &#273;&oacute;i tr&#432;&#7899;c &#273;i l&agrave; h&#417;n.</p>

<p>&ETH;inh B&#7845;t Tam v&ecirc;nh m&#7863;t l&ecirc;n n&oacute;i:</p>

<p>- B&ecirc;u, b&ecirc;u! N&oacute;i th&#7871; m&agrave; kh&ocirc;ng bi&#7871;t x&#7845;u. Mau &#273;i n&#7845;u c&#417;m &#259;n!</p>

<p>&ETH;inh &ETH;ang kh&ocirc;ng n&oacute;i g&igrave; v&#7899;i l&atilde;o n&#7919;a, quay sang b&#7843;o Th&#7841;ch Ph&aacute; Thi&ecirc;n:</p>

<p>- Ti&#7875;u mu&#7897;i l&#7841;i d&#7841;y Thi&ecirc;n ca th&ecirc;m &iacute;t v&otilde; c&ocirc;ng n&#7919;a, &#273;&#7875; trong v&ograve;ng m&#432;&#7901;i ng&agrave;y Thi&ecirc;n ca c&oacute; th&#7875; &#273;&#7843; b&#7841;i &#273;&#432;&#7907;c B&#7841;ch V&#7841;n Ki&#7871;m.</p>

<p>&ETH;inh B&#7845;t Tam t&#7913;c m&igrave;nh l&ecirc;n ti&#7871;ng:</p>

<p>- &ETH;&#7915;ng n&oacute;i ba hoa n&#7919;a. Vi&#7879;c &#273;&oacute; &#273;&#7871;n ta &#273;&acirc;y c&ograve;n l&agrave;m kh&ocirc;ng n&#7893;i m&agrave; con ranh con l&agrave;m &#273;&#432;&#7907;c &#432;?</p>

<p>Th&#7871; l&agrave; hai &ocirc;ng ch&aacute;u c&atilde;i v&atilde; nhau ho&agrave;i.</p>

<p>Th&#7921;c ra &ETH;inh &ETH;ang trong l&ograve;ng s&#7847;u mu&#7897;n, n&agrave;ng kh&ocirc;ng bi&#7871;t l&agrave;m c&aacute;ch n&agrave;o &#273;&#7875; c&#7843;n ng&#259;n gia gia n&agrave;ng &#273;&#7915;ng gi&#7871;t Th&#7841;ch Ph&aacute; Thi&ecirc;n. N&agrave;ng bi&#7871;t &ETH;inh B&#7845;t Tam t&iacute;nh t&igrave;nh c&#7893; qu&aacute;i, n&#259;n n&#7881; v&#7899;i l&atilde;o c&#361;ng b&#7857;ng v&ocirc; d&#7909;ng. Ch&#7881; c&ograve;n c&aacute;ch b&#432;&#7899;ng b&#7881;nh, h&#7853;m h&#7921;c v&#7899;i l&atilde;o, h&#7885;a may khi&#7871;n cho l&atilde;o h&#7891;i t&acirc;m chuy&#7875;n &yacute; &#273;&#432;&#7907;c ph&#7847;n n&agrave;o ch&#259;ng?</p>

<p>M&#7863;t kh&aacute;c, &ETH;inh &ETH;ang &#273;&#7883;nh b&#7909;ng:</p>

<p>- M&igrave;nh &#273;&#7875; gia gia &#273;&oacute;i, kh&ocirc;ng n&#7845;u c&#417;m cho &#259;n. L&atilde;o gia kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, ch&#7855;c l&agrave; ph&#7843;i d&#7915;ng thuy&#7873;n l&ecirc;n b&#7897; t&igrave;m mua c&aacute;i g&igrave; &#259;n cho &#273;&#7905; &#273;&oacute;i, m&igrave;nh s&#7869; th&#7915;a c&#417; l&uacute;c &#273;&oacute; &#273;&#432;a Th&#7841;ch lang tr&#7889;n ch&#7841;y tho&aacute;t th&acirc;n.</p>

<p>D&egrave; &#273;&acirc;u, Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y &ETH;inh B&#7845;t Tam &#273;&oacute;i qu&aacute;, m&#7863;t m&#361;i nh&#259;n nh&oacute; ra v&#7867; bu&#7891;n phi&#7873;n v&ocirc; h&#7841;n. Ch&iacute;nh ch&agrave;ng c&#361;ng th&#7845;y b&#7909;ng &#273;&oacute;i meo. Ch&agrave;ng kh&ocirc;ng hi&#7875;u &#273;&#432;&#7907;c ch&#7895; d&#7909;ng &yacute; c&#7911;a &ETH;inh &ETH;ang, &#273;&#7913;ng d&#7853;y n&oacute;i ngay:</p>

<p>- &ETH;&#7875; ch&aacute;u &#273;i l&agrave;m c&#417;m cho.</p>

<p>&ETH;inh &ETH;ang t&#7913;c gi&#7853;n h&#7887;i:</p>

<p>- Thi&ecirc;n ca v&#7915;a m&#7899;i b&#7883; th&#432;&#417;ng, b&acirc;y gi&#7901; c&#7845;t nh&#7855;c, c&#7917; &#273;&#7897;ng v&#7871;t th&#432;&#417;ng l&#7841;i v&#7905; ra th&igrave; l&agrave;m th&#7871; n&agrave;o?</p>

<p>&ETH;inh B&#7845;t Tam n&oacute;i:</p>

<p>- Thu&#7889;c d&#7845;u c&#7911;a h&#7885; &ETH;inh linh nghi&#7879;m nh&#432; th&#7847;n, r&#7883;t v&agrave;o v&#7871;t th&#432;&#417;ng l&agrave; kh&#7887;i ngay l&#7853;p t&#7913;c. Hu&#7889;ng chi, v&#7871;t ki&#7871;m th&#432;&#417;ng c&#7911;a g&atilde; ch&#7859;ng c&oacute; chi l&agrave; tr&#7847;m tr&#7885;ng th&igrave; c&ograve;n g&igrave; &#273;&aacute;ng ng&#7841;i? Th&#7857;ng nh&#7887; ngoan ngo&atilde;n kia! Mau &#273;i n&#7845;u c&#417;m cho gia gia &#259;n.</p>

<p>&ETH;inh &ETH;ang n&oacute;i:</p>

<p>- Ch&agrave;ng n&#7845;u c&#417;m cho gia gia &#259;n, th&#7871; th&igrave; gia gia c&oacute; gi&#7871;t ch&agrave;ng n&#7919;a kh&ocirc;ng?</p>

<p>&ETH;inh B&#7845;t Tam &#273;&aacute;p:</p>

<p>- N&#7845;u c&#417;m l&agrave; n&#7845;u c&#417;m, gi&#7871;t ng&#432;&#7901;i l&agrave; gi&#7871;t ng&#432;&#7901;i. Hai vi&#7879;c n&agrave;y ri&ecirc;ng r&#7869;, c&oacute; li&ecirc;n quan g&igrave; &#273;&#7871;n nhau &#273;&acirc;u? Sao l&#7841;i &#273;em vi&#7879;c n&#7885; x&#7885; v&agrave;o vi&#7879;c kia l&agrave; ngh&#297;a g&igrave;?</p>

<p>L&atilde;o n&oacute;i nh&#432; v&#7853;y l&agrave; &#273;&#7871;n k&#7923; h&#7841;n l&agrave;m kh&ocirc;ng xong vi&#7879;c, l&atilde;o v&#7851;n xu&#7889;ng tay h&#7841; s&aacute;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&#7855;m v&#7871;t th&#432;&#417;ng tr&#432;&#7899;c ng&#7921;c qu&#7843; nhi&ecirc;n kh&ocirc;ng &#273;au &#273;&#7899;n g&igrave; m&#7845;y. Ch&agrave;ng li&#7873;n xu&#7889;ng &#273;&#7857;ng &#273;&#7847;u l&aacute;i thuy&#7873;n vo g&#7841;o n&#7845;u c&#417;m. &ETH;&#7847;u thuy&#7873;n c&oacute; m&#7897;t l&atilde;o gi&agrave; ng&#432;&#7901;i &#273;&#7845;t Xuy&ecirc;n, ng&#7891;i b&#7867; b&aacute;nh l&aacute;i. Th&#7893; &acirc;m hai ng&#432;&#7901;i kh&aacute;c nhau, n&ecirc;n Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i g&igrave; l&atilde;o ch&acirc;n s&agrave;o (ng&#432;&#7901;i &#273;&#7849;y thuy&#7873;n hay l&aacute;i thuy&#7873;n) c&#361;ng kh&ocirc;ng hi&#7875;u, m&agrave; l&atilde;o n&oacute;i g&igrave; ch&agrave;ng c&#361;ng ch&#7859;ng hay.</p>

<p>M&#7897;t m&igrave;nh Th&#7841;ch Ph&aacute; Thi&ecirc;n h&igrave; h&#7909;c th&#7893;i c&#417;m, n&#7845;u n&#432;&#7899;ng m&oacute;n &#259;n. C&ocirc;ng vi&#7879;c n&agrave;y ch&agrave;ng d&atilde; th&agrave;nh th&#7841;o l&#7855;m r&#7891;i.</p>

<p>Ch&#7881; trong kho&#7843;nh kh&#7855;c ch&agrave;ng &#273;&atilde; m&#7893; n&#432;&#7899;ng xong hai con c&aacute; r&#7845;t th&#417;m tho. N&#7891;i c&#417;m tr&#7855;ng n&oacute;ng h&#7893;i b&#7889;c h&#417;i nghi ng&uacute;t d&#7885;n ra.</p>

<p>&ETH;inh B&#7845;t Tam v&#7915;a &#259;n c&#417;m v&#7915;a khen ngon lu&ocirc;n mi&#7879;ng. L&atilde;o n&oacute;i:</p>

<p>- Gi&#7843; t&#7927; v&otilde; c&ocirc;ng ng&#432;&#417;i ch&#7881; &#273;&#432;&#7907;c b&#7857;ng ph&acirc;n n&#7917;a t&agrave;i n&#7845;u b&#7871;p c&#7911;a ng&#432;&#417;i th&igrave; gia gia quy&#7871;t kh&ocirc;ng gi&#7871;t ng&#432;&#417;i n&#7919;a. &ETH;&aacute;ng ti&#7871;c, th&#7921;c l&agrave; &#273;&aacute;ng ti&#7871;c! Ng&agrave;y n&#7885; gi&aacute; ng&#432;&#417;i &#273;&#7915;ng b&aacute;i &#273;&#432;&#7901;ng th&agrave;nh h&ocirc;n v&#7899;i A &ETH;ang m&agrave; ch&#7881; l&agrave;m &#273;&#7847;u b&#7871;p cho ta th&igrave; ch&#7859;ng nh&#7919;ng gia gia kh&ocirc;ng gi&#7871;t ng&#432;&#417;i, m&agrave; ng&#432;&#417;i c&oacute; b&#7883; k&#7867; kh&aacute;c h&#7841; s&aacute;t, gia gia c&#361;ng kh&ocirc;ng &#273;&#7875; y&ecirc;n.</p>

<p>&ETH;inh &ETH;ang x&#7899;i m&#7897;t b&aacute;t c&#417;m l&#7899;n v&agrave; n&#7917;a con c&aacute; &#273;em ra &#273;&#7857;ng l&aacute;i thuy&#7873;n cho l&atilde;o ch&acirc;n s&agrave;o &#259;n.</p>

<p>&#258;n c&#417;m xong, Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#7891;i s&oacute;ng vai v&#7899;i &ETH;inh &ETH;ang r&#7917;a b&aacute;t &#273;&#361;a &#7903; &#273;&#7847;u thuy&#7873;n.</p>

<p>&ETH;inh &ETH;ang th&#7845;y gia gia ng&#7891;i &#273;&agrave;ng m&#361;i thuy&#7873;n, li&#7873;n kh&#7869; b&#7843;o Th&#7841;ch Ph&aacute; Thi&ecirc;n:</p>

<p>- L&aacute;t n&#7919;a ti&#7875;u mu&#7897;i s&#7869; d&#7841;y Thi&ecirc;n ca m&ocirc;n c&#7847;m n&atilde; th&#7911; ph&aacute;p th&igrave; Thi&ecirc;n ca ph&#7843;i d&#7909;ng t&acirc;m nh&#7899; thu&#7897;c l&ograve;ng m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7887;i:</p>

<p>- H&#7885;c xong r&#7891;i &#273;i t&igrave;m B&#7841;ch s&#432; ph&oacute; &#273;&#7875; t&#7927; v&otilde; ph&#7843;i kh&ocirc;ng?</p>

<p>&ETH;inh &ETH;ang h&#7887;i l&#7841;i:</p>

<p>- Ch&#7859;ng l&#7869; Thi&ecirc;n ca bi&#7871;n th&agrave;nh ng&#432;&#7901;i ng&#7849;n ng&#417; thi&#7879;t r&#7891;i ch&#259;ng? Ng&agrave;y tr&#432;&#7899;c Thi&ecirc;n ca c&oacute; th&#7871; n&agrave;y &#273;&acirc;u?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#417; ng&aacute;c h&#7887;i:</p>

<p>- Ng&agrave;y tr&#432;&#7899;c ta l&agrave;m sao?</p>

<p>&ETH;inh &ETH;ang hai m&aacute; &#7917;ng h&#7891;ng &#273;&aacute;p:</p>

<p>- Tr&#432;&#7899;c kia h&#7877; Thi&ecirc;n ca th&#7845;y ti&#7875;u mu&#7897;i l&agrave; c&aacute;i mi&#7879;ng ng&#7885;t nh&#432; &#273;&#432;&#7901;ng, c&#432;&#7901;i c&#432;&#7901;i n&oacute;i n&oacute;i, lanh l&#7907;i v&ocirc; c&ugrave;ng khi&#7871;n cho ti&#7875;u mu&#7897;i c&#361;ng c&#7843;m th&#7845;y vui l&ograve;ng h&#7903;i d&#7841;. Nhi&#7873;u c&acirc;u n&oacute;i r&#7845;t s&acirc;u s&#7855;c khi&#7871;n ng&#432;&#7901;i ngh&#297; kh&ocirc;ng t&#7899;i &#273;&#432;&#7907;c, m&agrave; b&acirc;y gi&#7901; Thi&ecirc;n ca bi&#7871;n &#273;&#7893;i h&#7871;t c&#7843; r&#7891;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7903; d&agrave;i &#273;&aacute;p:</p>

<p>- Th&#7921;c ra ta c&oacute; ph&#7843;i l&agrave; Thi&ecirc;n ca Thi&ecirc;n ki&#7871;t g&igrave; c&#7911;a &ETH;inh &ETH;inh &ETH;ang &ETH;ang &#273;&acirc;u. Y bi&#7871;t c&aacute;ch l&agrave;m cho &ETH;inh &ETH;inh &ETH;ang &ETH;ang vui l&ograve;ng h&#7903;i d&#7841;, ch&#7913; ta ch&#7859;ng bi&#7871;t chi h&#7871;t. V&#7853;y &ETH;inh &ETH;inh &ETH;ang &ETH;ang &#273;i m&agrave; ki&#7871;m y c&oacute; ph&#7843;i hay h&#417;n kh&ocirc;ng?</p>

<p>&ETH;inh &ETH;ang h&#7887;i b&#7857;ng m&#7897;t gi&#7885;ng d&#7883;u d&agrave;ng th&#7887; th&#7867;:</p>

<p>- Thi&ecirc;n ca gi&#7853;n ti&#7875;u mu&#7897;i r&#7891;i &#432;?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Sao ta l&#7841;i gi&#7853;n &ETH;inh &ETH;inh &ETH;ang &ETH;ang &#273;&#432;&#7907;c? Ta &#273;&atilde; n&oacute;i thi&#7879;t m&agrave; &ETH;inh &ETH;inh &ETH;ang &ETH;ang v&#7851;n kh&ocirc;ng tin.</p>

<p>&ETH;inh &ETH;ang nh&igrave;n n&#432;&#7899;c s&ocirc;ng ch&#7843;y cu&#7891;n cu&#7897;n b&ecirc;n m&#7841;n thuy&#7873;n l&#7849;m b&#7849;m m&#7897;t m&igrave;nh:</p>

<p>- Kh&ocirc;ng bi&#7871;t &#273;&#7871;n bao gi&#7901; ch&agrave;ng m&#7899;i tr&#7903; l&#7841;i minh m&#7851;n nh&#432; x&#432;a?</p>

<p>N&agrave;ng ng&#417; ng&#7849;n xu&#7845;t th&#7847;n, v&ocirc; &yacute; &#273;&aacute;nh r&#7899;t m&#7897;t chi&#7871;c b&aacute;t s&#7913; xu&#7889;ng s&ocirc;ng. Chi&#7871;c b&aacute;t ch&#7881; l&#7843;ng v&#7843;ng d&#432;&#7899;i l&agrave;n s&oacute;ng bi&#7871;c m&#7897;t c&aacute;i r&#7891;i ch&igrave;m xu&#7889;ng m&#7845;t t&#259;m.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- &ETH;inh &ETH;inh &ETH;ang &ETH;ang! V&#297;nh vi&#7877;n ta kh&ocirc;ng tr&#7903; th&agrave;nh Thi&ecirc;n ca c&#7911;a &ETH;inh &ETH;inh &ETH;ang &ETH;ang &#273;&acirc;u. Su&#7889;t &#273;&#7901;i th&#7871; n&agrave;y th&#7871; n&agrave;y ta c&#7913; ng&#7849;n ng&#417; th&#7871; n&agrave;y ho&agrave;i. &ETH;inh &ETH;inh &ETH;ang &ETH;ang c&#361;ng v&#297;nh vi&#7877;n kh&ocirc;ng vui l&ograve;ng h&#7903;i d&#7841;, c&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng?</p>

<p>&ETH;inh &ETH;ang ngh&#7865;n ng&agrave;o mu&#7889;n b&#7853;t l&ecirc;n ti&#7871;ng kh&oacute;c, n&agrave;ng n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i kh&ocirc;ng bi&#7871;t! Ti&#7875;u mu&#7897;i kh&ocirc;ng bi&#7871;t!</p>

<p>&ETH;&#7897;t nhi&ecirc;n l&ograve;ng n&agrave;ng c&#7921;c k&#7923; phi&#7873;n n&atilde;o. N&agrave;ng c&#7847;m h&#7871;t chi&#7871;c b&aacute;t n&agrave;y &#273;&#7871;n chi&#7871;c b&aacute;t kh&aacute;c li&#7879;ng xu&#7889;ng s&ocirc;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#7845;p &uacute;ng:</p>

<p>- Mu&#7897;i mu&#7897;i mu&#7889;n ta m&#7891;m m&eacute;p lanh l&#7907;i, n&oacute;i n&#259;ng ho&#7841;t b&aacute;t cho &ETH;inh &ETH;inh &ETH;ang &ETH;ang vui l&ograve;ng th&igrave; su&#7889;t ng&agrave;y ta n&oacute;i li&#7871;n tho&#7855;ng kh&ocirc;ng ng&#7899;t c&#361;ng ch&#7859;ng ng&#7841;i g&igrave;. Nh&#432;ng ta kh&ocirc;ng ph&#7843;i l&agrave; v&#7883; &ldquo;Thi&ecirc;n ca&rdquo; kia c&#7911;a &ETH;inh &ETH;inh &ETH;ang &ETH;ang &#273;&acirc;u. D&ugrave; ta c&oacute; mu&#7889;n gi&#7843; trang c&#361;ng kh&ocirc;ng l&agrave;m &#273;&#432;&#7907;c.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

