<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 10</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>C&#7843;m l&ograve;ng tri k&#7927; t&#7863;ng h&igrave;nh nh&acirc;n</b></font></p>

<p>&#272;&#7841;i Bi l&atilde;o nh&acirc;n b&#7843;n t&iacute;nh c&#7893; l&#7853;u n&ecirc;n trong &#273;&#7901;i l&atilde;o &iacute;t g&#7863;p b&#7841;n tri k&#7927;. B&acirc;y gi&#7901; l&atilde;o th&#7845;y g&atilde; thi&#7871;u ni&ecirc;n n&agrave;y v&#7899;i m&igrave;nh ch&#432;a t&#7915;ng quen bi&#7871;t, m&agrave; quy&#7871;t t&acirc;m li&#7873;u m&#7841;ng &#273;&#7875; h&#7897; v&#7879; cho m&igrave;nh, nh&#7845;t l&agrave; g&atilde; ch&#7859;ng hi&#7875;u ch&uacute;t v&otilde; c&ocirc;ng n&agrave;o th&igrave; trong l&ograve;ng l&atilde;o xi&#7871;t bao c&#7843;m k&iacute;ch! L&atilde;o li&#7873;n n&oacute;i:</p>

<p>- Ch&uacute; em &#417;i! Ch&uacute; li&#7873;u m&igrave;nh v&#7899;i h&#7885; th&igrave; ch&#7881; u&#7893;ng m&agrave; th&ocirc;i. Tr&igrave;nh m&#7895; &#273;&atilde; &#273;&#7871;n tu&#7893;i gi&agrave; m&agrave; c&ograve;n &#273;&#432;&#7907;c k&#7871;t giao b&#7857;ng h&#7919;u v&#7899;i ch&uacute; em th&igrave; &#273;&#7901;i ta th&#7853;t kh&ocirc;ng ph&#7843;i l&agrave; u&#7893;ng ph&iacute;. Ch&uacute; em n&ecirc;n tr&aacute;nh &#273;i th&ocirc;i. Ta d&ugrave; nh&#7855;m m&#7855;t xu&#7889;ng su&#7889;i v&agrave;ng c&#361;ng v&#7851;n ghi nh&#7899; trong l&ograve;ng c&oacute; ng&#432;&#7901;i b&#7841;n nh&#7887;.</p>

<p>G&atilde; &#259;n xin nghe l&atilde;o n&oacute;i nh&#7919;ng g&igrave; &#273;&#7901;i ta ch&#7859;ng u&#7893;ng ph&iacute;, g&atilde; ch&#7859;ng hi&#7875;u ra sao h&#7871;t. G&atilde; th&#7845;y l&atilde;o th&uacute;c gi&#7909;c m&igrave;nh tr&aacute;nh &#273;i li&#7873;n l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- L&atilde;o b&aacute; l&agrave; ng&#432;&#7901;i t&#7889;t, ch&aacute;u quy&#7871;t kh&ocirc;ng &#273;&#7875; b&#7885;n ng&#432;&#7901;i x&#7845;u n&agrave;y gi&#7871;t ch&#7871;t l&atilde;o b&aacute;.</p>

<p>Trong b&#7885;n ba ng&#432;&#7901;i kia th&igrave; g&atilde; cao ngh&#7879;u l&agrave; ng&#432;&#7901;i tinh minh h&#417;n h&#7871;t, g&atilde; ngh&#297; th&#7847;m:</p>

<p>- Th&#7857;ng nh&#7887; n&agrave;y th&#7853;t l&agrave; k&#7923; qu&aacute;i, m&igrave;nh ch&#7859;ng hi&#7875;u ng&#432;&#7901;i &#273;&#7913;ng n&uacute;p sau g&#7889;c c&acirc;y kia c&oacute; ph&#7843;i l&agrave; T&#7841; Y&ecirc;n Kh&aacute;ch hay kh&ocirc;ng, nh&#432;ng m&igrave;nh c&#361;ng ch&#7859;ng n&ecirc;n k&#7871;t th&ecirc;m nhi&#7873;u m&#7889;i oan c&#7915;u. Nh&#432;ng n&#7871;u v&igrave; th&#7857;ng l&#7887;i con m&#7899;i n&oacute;i c&oacute; m&#7845;y c&acirc;u m&agrave; m&igrave;nh &#273;&atilde; b&#7887; qua th&igrave; ch&#259;ng h&oacute;a ra bang Tr&#432;&#7901;ng L&#7841;c m&igrave;nh h&#7877; th&#7845;y ng&#432;&#7901;i l&agrave; s&#7907; &#432;?</p>

<p>G&atilde; ngh&#297; v&#7853;y li&#7873;n gi&#417; thanh qu&#7927; &#273;&#7847;u &#273;ao l&ecirc;n b&#7843;o g&atilde; &#259;n xin:</p>

<p>- N&agrave;y th&#7857;ng nh&#7887; kia! B&acirc;y gi&#7901; ta t&#7927; th&iacute; v&#7899;i mi. Ta ch&eacute;m lu&ocirc;n 36 &#273;ao n&#7871;u mi v&#7851;n &#273;&#7913;ng y&ecirc;n kh&ocirc;ng nh&uacute;c nh&iacute;ch th&igrave; ta m&#7899;i ch&#7883;u ph&#7909;c. N&#7871;u mi s&#7907; ch&#7871;t th&igrave; c&uacute;t &#273;i l&agrave; h&#417;n, ch&#7913; &#273;&#7915;ng b&#432;&#7899;ng b&#7881;nh v&ocirc; &iacute;ch.</p>

<p>G&atilde; &#259;n xin &#273;&aacute;p:</p>

<p>- Ng&#432;&#417;i ch&eacute;m &#273;&#7871;n 36 &#273;ao li&#7873;n th&igrave; ai m&agrave; kh&ocirc;ng s&#7907;?</p>

<p>G&atilde; cao ngh&#7879;u c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#432;&#417;i bi&#7871;t s&#7907; th&#7871; l&agrave; ph&#7843;i. V&#7853;y th&igrave; mi tr&aacute;nh &#273;i!</p>

<p>G&atilde; &#259;n xin n&oacute;i:</p>

<p>- Trong l&ograve;ng ta tuy s&#7907; thi&#7879;t nh&#432;ng ta kh&ocirc;ng ch&#7883;u b&#7887; &#273;i &#273;&acirc;u.</p>

<p>G&atilde; cao ngh&#7879;u gi&#417; ng&oacute;n tay c&aacute;i l&ecirc;n n&oacute;i:</p>

<p>- N&agrave;y! Mi c&oacute; gi&#7887;i th&igrave; h&atilde;y coi l&#432;&#7905;i &#273;ao c&#7911;a ta &#273;&acirc;y!</p>

<p>V&eacute;o m&#7897;t ti&#7871;ng! Thanh &#273;ao h&#7899;t qua &#273;&#7881;nh &#273;&#7847;u g&atilde; &#259;n xin.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch &#273;&#7913;ng sau g&#7889;c c&acirc;y nh&igrave;n ra r&#7845;t r&otilde;. L&atilde;o th&#7845;y g&atilde; cao ngh&#7879;u vung l&#432;&#7905;i &#273;ao ph&#7841;t ngang. Th&#7871; &#273;ao nh&#7865; nh&agrave;ng v&ocirc; c&ugrave;ng, g&atilde; ch&#7881; d&ugrave;ng k&igrave;nh l&#7921;c &#7903; c&#7893; tay &#273;&#7875; ra chi&ecirc;u. &#272;&oacute; l&agrave; l&#7889;i v&#7853;n &#273;ao theo ki&#7871;m thu&#7853;t. Tuy l&atilde;o kh&ocirc;ng bi&#7871;t chi&ecirc;u th&#7913;c &#273;&oacute; t&ecirc;n l&agrave; g&igrave;, nh&#432;ng th&#7845;y thanh Qu&#7927; &#273;&#7847;u &#273;ao r&#7845;t n&#7863;ng m&agrave; tay g&atilde; s&#7917; d&#7909;ng coi nh&#7865; nh&#432; kh&ocirc;ng.</p>

<p>Nh&aacute;t &#273;ao n&agrave;y l&#432;&#7899;t qua s&aacute;t &#273;&#7881;nh &#273;&#7847;u g&atilde; &#259;n xin v&agrave; h&#7899;t &#273;&#7913;t m&#7897;t m&#7843;ng t&oacute;c. Nh&#432;ng g&atilde; &#259;n xin r&#7845;t gan d&#7841;. Ng&#432;&#7901;i g&atilde; v&#7851;n &#273;&#7913;ng th&#7859;ng, kh&ocirc;ng nh&uacute;c nh&iacute;ch.</p>

<p>Ti&#7871;p theo &aacute;nh &#273;ao l&#7845;p l&oacute;e t&#7921;a h&#7891; nh&#432; con r&#7855;n quanh &#273;i co l&#7841;i th&egrave; l&#432;&#7905;i ra r&#7891;i l&#7841;i r&#7909;t v&agrave;o. Tay &#273;ao c&#7911;a g&atilde; qu&eacute;t t&#7843; ch&eacute;m h&#7919;u m&agrave; nh&aacute;t n&agrave;o c&#361;ng g&#7847;n s&aacute;t &#273;&#7881;nh &#273;&#7847;u g&atilde; &#259;n xin. T&oacute;c g&atilde; b&#7883; l&#432;&#7905;i &#273;ao h&#7899;t &#273;&#7913;t r&#7899;t xu&#7889;ng t&#7899;i t&#7845;p.</p>

<p>G&atilde; cao ngh&#7879;u ch&eacute;m 32 &#273;ao r&#7891;i, b&acirc;y gi&#7901; l&#432;&#7905;i &#273;ao t&#7915; tr&ecirc;n b&#7893; th&#7859;ng xu&#7889;ng.</p>

<p>So&#7841;t m&#7897;t ti&#7871;ng! Tay &aacute;o m&eacute; h&#7919;u c&#7911;a g&atilde; &#259;n xin b&#7883; &#273;&#7913;t m&#7897;t mi&#7871;ng. K&#7871; ti&#7871;p tay &aacute;o b&ecirc;n tr&aacute;i c&#361;ng m&#7845;t m&#7897;t m&#7843;ng. Ti&#7871;p theo l&agrave; &#7889;ng qu&#7847;n b&ecirc;n tr&aacute;i, &#7889;ng qu&#7847;n b&ecirc;n ph&#7843;i ch&#7881; trong nh&aacute;y m&#7855;t &#273;&#7873;u b&#7883; c&#7855;t &#273;&#7913;t.</p>

<p>G&atilde; cao ngh&#7879;u thu &#273;ao v&#7873;. Chu&ocirc;i &#273;ao ti&#7879;n &#273;&agrave; th&iacute;ch v&agrave;o huy&#7879;t &#272;&#7843;n Trung tr&#432;&#7899;c ng&#7921;c &#272;&#7841;i Bi l&atilde;o nh&acirc;n m&#7897;t c&aacute;i th&#7853;t m&#7841;nh.</p>

<p>&#272;o&#7841;n g&atilde; c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Th&#7857;ng nh&#7887; kia! Mi th&#7853;t l&agrave; m&#7897;t &#273;&#7913;a gan d&#7841;!</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch th&#7845;y g&atilde; cao ngh&#7879;u s&#7917; &#273;ao b&#7857;ng ki&#7871;m ph&aacute;p c&#7843; th&#7843;y 36 chi&ecirc;u v&#7853;n chuy&#7875;n li&ecirc;m mi&ecirc;n kh&ocirc;ng ng&#7899;t m&agrave; kh&ocirc;ng ch&uacute;t s&#417; h&#7903; n&agrave;o th&igrave; kh&ocirc;ng kh&#7887;i khen th&#7847;m trong b&#7909;ng. Nh&#432;ng &#273;&#7871;n l&uacute;c g&atilde; d&ugrave;ng chu&ocirc;i &#273;ao &#273;i&#7875;m v&agrave;o t&#7917; huy&#7879;t &#272;&#7841;i Bi l&atilde;o nh&acirc;n th&igrave; l&#7849;m b&#7849;m:</p>

<p>- Th&#7857;ng cha n&agrave;y h&#7841; th&#7911; thi&#7879;t l&agrave; th&acirc;m &#273;&#7897;c!</p>

<p>G&atilde; &#259;n xin l&uacute;c tr&#432;&#7899;c &#273;&#7847;u b&ugrave; t&oacute;c r&#7889;i b&acirc;y gi&#7901; b&#7883; g&atilde; cao ngh&#7879;u qu&eacute;t li&#7873;n 32 &#273;ao th&igrave; &#273;&#7847;u g&atilde; tr&#7885;c l&oacute;c ch&#7859;ng kh&aacute;c g&igrave; ch&uacute; ti&#7875;u.</p>

<p>G&atilde; &#259;n xin b&#7883; g&atilde; cao ngh&#7879;u vung &#273;ao qu&eacute;t li&#7873;n ba m&#432;&#417;i m&#7845;y nh&aacute;t m&agrave; g&atilde; kh&ocirc;ng nh&uacute;c nh&iacute;ch th&igrave; m&#7897;t ph&#7847;n d&#297; nhi&ecirc;n l&agrave; g&atilde; r&aacute;ng s&#7913;c thi gan &#273;&#7875; b&#7843;o v&#7879; sinh m&#7841;ng cho &#272;&#7841;i Bi l&atilde;o nh&acirc;n. C&ograve;n m&#7897;t ph&#7847;n v&igrave; s&#7907; qu&aacute; m&agrave; g&atilde; &#273;&#7913;ng ng&acirc;y ng&#432;&#7901;i ra. C&oacute; th&#7875; n&oacute;i l&agrave; kh&ocirc;ng ph&#7843;i g&atilde; kh&ocirc;ng th&egrave;m c&#7917; &#273;&#7897;ng, th&#7921;c ra g&atilde; kh&ocirc;ng bi&#7871;t &#273;&#432;&#7901;ng n&agrave;o m&agrave; c&#7917; &#273;&#7897;ng. G&atilde; ch&#7901; cho g&atilde; cao ngh&#7879;u thi tri&#7875;n xong 36 &#273;ao m&#7899;i s&#7901; l&ecirc;n &#273;&#7847;u th&#7845;y c&ograve;n nguy&ecirc;n ch&#432;a &#273;&#7913;t, g&atilde; th&#7903; ph&agrave;o m&#7897;t c&aacute;i nh&#7865; nh&otilde;m.</p>

<p>&#272;&#7841;o nh&acirc;n c&ugrave;ng x&uacute; h&aacute;n t&#7917; th&#7845;y &#273;ao ph&aacute;p c&#7911;a g&atilde; cao ngh&#7879;u c&#7921;c k&#7923; th&#7847;n di&#7879;u &#273;&#7873;u b&#7853;t ti&#7871;ng hoan h&ocirc;:</p>

<p>- M&#7877; h&#432;&#417;ng ch&#7911;! Ki&#7871;m ph&aacute;p c&#7911;a H&#432;&#417;ng ch&#7911; th&#7853;t l&agrave; th&#7847;n di&#7879;u!</p>

<p>G&atilde; cao ngh&#7879;u t&#432;&#417;i c&#432;&#7901;i khi&ecirc;m nh&#432;&#7907;ng n&oacute;i:</p>

<p>- C&aacute;i &#273;&oacute; ch&#7859;ng b&#7887; l&agrave;m tr&ograve; c&#432;&#7901;i cho hai v&#7883;. T&#7841;i h&#7841; xin &#273;&#7873; ngh&#7883;. V&igrave; t&#7845;m l&ograve;ng gan d&#7841; c&#7911;a ch&uacute; nh&#7887; &#273;&acirc;y m&agrave; b&#7919;a nay ch&uacute;ng ta n&ecirc;n nh&#432;&#7907;ng b&#7897; m&#7897;t ch&uacute;t. B&acirc;y gi&#7901; ch&uacute;ng ta &#273;i th&ocirc;i.</p>

<p>&#272;&#7841;o nh&acirc;n c&ugrave;ng x&uacute; h&aacute;n t&#7917; th&#7845;y &#272;&#7841;i Bi l&atilde;o nh&acirc;n &#273;&atilde; b&#7883; n&#7871;m m&#7897;t chu&ocirc;i &#273;ao c&#7921;c k&#7923; tr&#7847;m tr&#7885;ng. B&acirc;y gi&#7901; l&atilde;o c&ograve;n thoi th&oacute;p th&#7903;, ch&#7881; m&#7897;t l&aacute;t n&#7919;a l&agrave; l&atilde;o ch&#7871;t h&#7859;n, li&#7873;n r&uacute;t l&#7845;y binh kh&iacute; r&#7891;i r&#7843;o b&#432;&#7899;c ra &#273;i.</p>

<p>G&atilde; cao ngh&#7879;u vung tay ph&oacute;ng ra m&#7897;t ch&#432;&#7903;ng. Thanh tr&#432;&#7901;ng ki&#7871;m &#273;&acirc;m s&acirc;u v&agrave;o c&agrave;nh c&acirc;y h&#417;n m&#7897;t th&#432;&#7899;c b&#7883; ch&#432;&#7903;ng l&#7921;c c&#7911;a g&atilde; rung &#273;&#7897;ng b&#7853;t ra ngay. L&#432;&#7905;i ki&#7871;m c&ograve;n d&iacute;nh &#273;&#7847;y m&aacute;u t&#432;&#417;i &#7903; tr&ecirc;n vai &#272;&#7841;i Bi l&atilde;o nh&acirc;n ch&#7843;y ra.</p>

<p>G&atilde; cao ngh&#7879;u &#273;&#432;a tay ra &#273;&oacute;n l&#7845;y thanh ki&#7871;m c&#432;&#7901;i vang l&ecirc;n m&#7897;t l&uacute;c r&#7891;i b&#7887; &#273;i, kh&ocirc;ng th&egrave;m &#273;&#7875; m&#7855;t nh&igrave;n &#273;&#7871;n T&#7841; Y&ecirc;n Kh&aacute;ch &#273;&#7913;ng sau g&#7889;c c&acirc;y l&#7847;n n&agrave;o n&#7919;a.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch chau m&agrave;y l&#7849;m b&#7849;m:</p>

<p>- T&eacute; ra g&atilde; cao ngh&#7879;u n&agrave;y h&#7885; M&#7877; v&agrave; l&agrave; m&#7897;t h&#432;&#417;ng ch&#7911; &#7903; ph&aacute;i Tr&#432;&#7901;ng L&#7841;c. G&atilde; thi tri&#7875;n m&#7845;y th&#7911; ph&aacute;p sau n&agrave;y hi&#7875;n nhi&ecirc;n l&agrave; &#273;&#7875; cho m&igrave;nh tr&ocirc;ng th&#7845;y. V&#7873; ki&#7871;m ph&aacute;p c&#7911;a g&atilde; tuy mau l&#7865; v&agrave; hi&#7875;m &#273;&#7897;c nh&#432;ng ch&#7859;ng c&oacute; g&igrave; &#273;&aacute;ng k&#7875; ch&#7881; c&oacute; g&atilde; vung ch&#432;&#7903;ng cho rung &#273;&#7897;ng c&agrave;nh c&acirc;y m&agrave; l&agrave;m b&#7853;t &#273;&#432;&#7907;c l&#432;&#7905;i ki&#7871;m ra th&igrave; th&#7853;t kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng.</p>

<p>G&atilde; &#259;n xin day l&#7841;i h&#7887;i &#272;&#7841;i Bi l&atilde;o nh&acirc;n:</p>

<p>- L&atilde;o b&aacute;! L&atilde;o b&aacute; &#273;&#7875; ch&aacute;u bu&#7897;c v&#7871;t th&#432;&#417;ng cho nh&eacute;.</p>

<p>G&atilde; v&#7915;a n&oacute;i v&#7915;a l&#432;&#7907;m m&#7845;y m&#7843;nh &aacute;o m&agrave; g&atilde; cao ngh&#7879;u &#273;&atilde; h&#7899;t &#273;&#7913;t &#273;&#7883;nh bu&#7897;c v&#7871;t th&#432;&#417;ng tr&ecirc;n vai cho &#272;&#7841;i Bi l&atilde;o nh&acirc;n.</p>

<p>&#272;&#7841;i Bi l&atilde;o nh&acirc;n nh&#7855;m m&#7855;t c&agrave;y c&#7841;y, g&#7855;ng g&#432;&#7907;ng &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng&hellip; kh&ocirc;ng c&#7847;n n&#7919;a. Trong t&uacute;i &aacute;o ta&hellip; c&oacute; m&#7897;t b&#7847;y t&#432;&#7907;ng &#273;&#7845;t nh&#7887;&hellip; Ta cho ng&#432;&#417;i &#273;&oacute;&hellip;</p>

<p>L&atilde;o n&oacute;i xong ngo&#7865;o &#273;&#7847;u ra m&agrave; ch&#7871;t. Th&acirc;n h&igrave;nh cao l&#7899;n c&#7911;a l&atilde;o t&#7915; t&#7915; tu&#7897;t xu&#7889;ng g&#7889;c c&acirc;y.</p>

<p>G&atilde; &#259;n xin g&#7885;i lu&ocirc;n m&#7845;y ti&#7871;ng:</p>

<p>- L&atilde;o b&aacute; b&aacute;! L&atilde;o b&aacute; b&aacute;!&hellip;</p>

<p>G&atilde; &#273;&#432;a tay ra t&#432;&#7903;ng n&acirc;ng &#273;&#7905; cho l&atilde;o, nh&#432;ng ng&#432;&#7901;i &#272;&#7841;i Bi l&atilde;o nh&acirc;n co r&uacute;m l&#7841;i kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c n&#7919;a.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch b&acirc;y gi&#7901; m&#7899;i ra kh&#7887;i g&#7889;c c&acirc;y ch&#7841;y &#273;&#7871;n b&ecirc;n g&atilde; &#259;n xin h&#7887;i:</p>

<p>- L&uacute;c l&atilde;o n&agrave;y ch&#7871;t &#273;&atilde; b&#7843;o g&igrave; ng&#432;&#417;i?</p>

<p>G&atilde; &#259;n xin &#273;&aacute;p:</p>

<p>- L&atilde;o b&aacute; b&aacute; n&oacute;i l&agrave;&hellip; trong t&uacute;i l&atilde;o c&oacute; t&#432;&#7907;ng &#273;&#7845;t g&igrave; &#273;&oacute; v&agrave; l&atilde;o b&#7843;o &#273;&#7875; cho ch&aacute;u.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch ngh&#297; ngay:</p>

<p>- &#272;&#7841;i Bi l&atilde;o nh&acirc;n l&agrave; m&#7897;t tay qu&aacute;i ki&#7879;t v&otilde; l&acirc;m. B&#7843;n l&atilde;nh c&#7911;a l&atilde;o ch&#7859;ng k&eacute;m g&igrave; ta. Kh&ocirc;ng ch&#7915;ng c&aacute;i v&#7853;t l&atilde;o &#273;em theo b&ecirc;n m&igrave;nh &#273;&oacute; c&oacute; &#273;i&#7873;u g&igrave; r&#7845;t quan h&#7879; c&#361;ng n&ecirc;n.</p>

<p>Tuy l&atilde;o ngh&#297; v&#7853;y, nh&#432;ng b&#7843;n t&iacute;nh cao ng&#7841;o, quy&#7871;t kh&ocirc;ng th&egrave;m m&oacute;c t&uacute;i ng&#432;&#7901;i ch&#7871;t &#273;&#7875; l&#7845;y tr&#7897;m &#273;&#7891; v&#7853;t, d&ugrave; l&atilde;o bi&#7871;t r&otilde; trong m&igrave;nh &#272;&#7841;i Bi l&atilde;o nh&acirc;n c&oacute; v&#7853;t k&#7923; tr&acirc;n hi&#7871;m th&#7845;y &#7903; &#273;&#7901;i.</p>

<p>L&atilde;o ngh&#297; v&#7853;y r&#7891;i kh&ocirc;ng nh&igrave;n &#273;&#7871;n b&#7887; &#273;i ra ch&#7895; kh&aacute;c. B&#7895;ng l&atilde;o d&#7915;ng ch&acirc;n quay l&#7841;i d&#7863;n g&atilde; &#259;n xin:</p>

<p>- L&atilde;o &#273;&atilde; cho ng&#432;&#417;i th&igrave; ng&#432;&#417;i thu l&#7845;y!</p>

<p>G&atilde; &#259;n xin h&#7887;i l&#7841;i:</p>

<p>- C&#7911;a l&atilde;o b&aacute; &#273;&acirc;y cho m&agrave; ch&aacute;u l&#7845;y c&oacute; ph&#7843;i l&agrave; th&#7857;ng &#259;n c&#7855;p kh&ocirc;ng?</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Nh&#432; th&#7871; kh&ocirc;ng ph&#7843;i l&agrave; th&#7857;ng &#259;n c&#7855;p!</p>

<p>G&atilde; &#259;n xin th&ograve; tay v&agrave;o t&uacute;i &aacute;o &#272;&#7841;i Bi l&atilde;o nh&acirc;n l&#7845;y ra m&#7897;t c&aacute;i h&#7897;p g&#7895;, m&#7845;y &#273;&#7881;nh b&#7841;c c&ugrave;ng 7, 8 m&#361;i &aacute;m kh&iacute;. Ngo&agrave;i ra c&ograve;n c&oacute; m&#7845;y phong th&#432;, m&#7897;t b&#7913;c h&#7885;a d&#432;&#7901;ng nh&#432; l&agrave; t&#7845;m &#273;&#7883;a &#273;&#7891;.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch mu&#7889;n ng&oacute; xem trong th&#432; vi&#7871;t g&igrave; v&agrave; b&#7913;c v&#7869; &#273;&oacute; ch&#7881; ch&#7895; n&agrave;o? Nh&#432;ng l&atilde;o l&#7841;i ngh&#297; r&#7857;ng: m&igrave;nh m&agrave; th&ograve; tay v&agrave;o &#273;&oacute; l&agrave; m&#7845;t h&#7871;t &#273;&#7883;a v&#7883; m&#7897;t cao nh&acirc;n tr&ecirc;n ch&#7889;n giang h&#7891;. L&atilde;o l&#7841;i th&#7845;y g&atilde; &#259;n xin m&#7903; h&#7897;p g&#7895; ra, trong h&#7897;p c&oacute; nh&eacute;t b&ocirc;ng v&agrave; ba h&agrave;ng &#273;&#7891; ch&#417;i n&#7863;n b&#7857;ng &#273;&#7845;t. M&#7895;i h&agrave;ng c&oacute; s&aacute;u c&aacute;i, t&#7893;ng c&#7897;ng l&agrave; 18 c&aacute;i. Th&#7913; &#273;&#7891; ch&#417;i n&agrave;y ch&#7871; t&#7841;o r&#7845;t tinh x&#7843;o, m&#7895;i c&aacute;i l&agrave; h&igrave;nh m&#7897;t ng&#432;&#7901;i &#273;&agrave;n &ocirc;ng tr&#7847;n tru&#7891;ng b&ecirc;n ngo&agrave;i c&oacute; b&ocirc;i ph&#7845;n tr&#7855;ng v&agrave; v&#7869; nh&#7919;ng v&#7841;ch &#273;&#7887;.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch v&#7915;a nh&igrave;n th&#7845;y &#273;&atilde; bi&#7871;t ngay l&agrave; m&oacute;n &#273;&#7891; ch&#417;i n&agrave;y v&#7869; &#273;&#7891; ph&#7893; c&#7911;a h&#7841;ng n&#7897;i c&ocirc;ng th&#432;&#7907;ng th&#7863;ng. &#272;&#7841;i kh&aacute;i n&oacute; l&agrave; nh&#7919;ng b&iacute; quy&#7871;t v&#7873; n&#7897;i c&ocirc;ng c&#7911;a ph&aacute;i B&#7841;ch kinh. &#272;&#7841;i Bi l&atilde;o nh&acirc;n &#273;em l&ograve;ng c&#7843;m k&iacute;ch th&#7857;ng nh&#7887; li&#7873;u m&#7841;ng h&#7897; v&#7879; cho m&igrave;nh, d&ugrave; ch&#7859;ng th&agrave;nh c&ocirc;ng c&#361;ng l&agrave; c&#7917; ch&#7881; c&#7911;a b&#7853;c anh h&ugrave;ng n&ecirc;n t&#7863;ng cho g&atilde; h&#7871;t.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch ngh&#297; th&#7847;m:</p>

<p>- L&atilde;o &#272;&#7841;i Bi n&agrave;y l&uacute;c ch&#7871;t c&ograve;n n&oacute;i chuy&#7879;n &acirc;n t&igrave;nh v&#417; v&#7849;n. D&ugrave; l&atilde;o ch&#7859;ng cho g&atilde; th&igrave; g&atilde; s&#7901; v&agrave;o t&#7917; thi c&oacute; c&aacute;i g&igrave; m&agrave; g&atilde; ch&#7843; l&#7845;y ch&#417;i.</p>

<p>Nh&#432;ng T&#7841; Y&ecirc;n Kh&aacute;ch &#273;o&aacute;n th&#7871; l&agrave; sai. G&atilde; &#259;n xin n&agrave;y n&agrave;o ph&#7843;i nh&#432; k&#7867; kh&aacute;c. G&atilde; c&oacute; t&iacute;nh ghi nh&#7899; nh&#7919;ng l&#7901;i d&#7863;n c&#7911;a ng&#432;&#7901;i l&#7899;n. T&#7927; nh&#432; m&#7851;u th&acirc;n g&atilde; d&#7863;n &#273;&#7915;ng xin ai c&aacute;i g&igrave; l&agrave; g&atilde; m&#7897;t m&#7921;c tu&acirc;n theo. V&#7915;a r&#7891;i T&#7841; Y&ecirc;n Kh&aacute;ch &#273;&atilde; b&#7843;o g&atilde; c&aacute;i g&igrave; ng&#432;&#7901;i ta kh&ocirc;ng cho m&agrave; l&#7845;y l&agrave; &#259;n c&#7855;p. N&#7871;u &#272;&#7841;i Bi l&atilde;o nh&acirc;n &#273;&atilde; kh&ocirc;ng ng&#7887; l&#7901;i cho g&atilde; th&igrave; d&ugrave; tr&#432;&#7899;c nay g&atilde; sinh v&agrave;o m&#7897;t gia &#273;&igrave;nh c&ugrave;ng kh&#7893; ch&#7859;ng bi&#7871;t &#273;&#7891; ch&#417;i l&agrave; g&igrave;, g&atilde; c&#361;ng quy&#7871;t kh&ocirc;ng thi&#7879;n ti&#7879;n l&#432;&#7907;m l&#7845;y l&agrave;m c&#7911;a m&igrave;nh. T&#7915; nh&#7887; &#273;&#7871;n l&#7899;n g&atilde; ch&#7881; &#7903; ch&#7889;n th&acirc;m s&#417;n. L&#7847;n &#273;&#7847;u ti&ecirc;n g&atilde; xu&#7889;ng n&uacute;i &#273;&atilde; &#273;&#432;&#7907;c nh&igrave;n th&#7845;y t&#432;&#7907;ng &#273;&#7845;t r&#7845;t &#273;&#7865;p, &#273;&#7915;ng n&oacute;i l&agrave; nh&#7919;ng pho t&#432;&#7907;ng linh ho&#7841;t nh&#432; ng&#432;&#7901;i s&#7889;ng m&agrave; c&#7843; &#273;&#7871;n nh&#7919;ng pho t&#432;&#7907;ng th&ocirc; s&#417; g&atilde; c&#361;ng th&iacute;ch l&#7855;m. G&atilde; th&#7845;y m&#7845;y pho t&#432;&#7907;ng nh&#7887; x&iacute;u th&igrave; th&iacute;ch qu&aacute;, lu&ocirc;n mi&#7879;ng tr&#7847;m tr&#7891;:</p>

<p>- Hay qu&aacute;, hay qu&aacute;! Sao ng&#432;&#7901;i l&#7841;i ch&#7859;ng c&oacute; &aacute;o qu&#7847;n g&igrave; th&#7871; n&agrave;y? Nh&#432;ng &#273;&#7865;p l&#7855;m!</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch ngh&#297; th&#7847;m:</p>

<p>- &#272;&#7841;i Bi l&atilde;o nh&acirc;n v&#7899;i m&igrave;nh tuy c&oacute; &#273;i&#7873;u x&iacute;ch m&iacute;ch. D&ugrave; sao l&atilde;o c&#361;ng l&agrave; m&#7897;t nh&acirc;n v&#7853;t l&#7915;ng danh trong v&otilde; l&acirc;m, m&igrave;nh ch&#7859;ng n&ecirc;n &#273;&#7875; l&atilde;o ph&#417;i th&acirc;y ngo&agrave;i n&#7897;i.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch th&#7845;y g&atilde; &#259;n xin ng&#7855;m ngh&iacute;a nh&#432;ng h&igrave;nh nh&acirc;n n&#7863;n b&#7857;ng &#273;&#7845;t m&agrave; vui m&#7915;ng l&#7897; ra ngo&agrave;i m&#7863;t, li&#7873;n b&#7843;o:</p>

<p>- &Ocirc;ng b&#7841;n gi&agrave; c&#7911;a ng&#432;&#417;i ch&#7871;t r&#7891;i m&agrave; ng&#432;&#417;i kh&ocirc;ng &#273;em &#273;i mai t&aacute;ng &#432;?</p>

<p>G&atilde; &#259;n xin v&#7897;i &#273;&aacute;p:</p>

<p>- D&#7841; d&#7841;! Nh&#432;ng mai t&aacute;ng th&#7871; n&agrave;o &#273;&acirc;y?</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch h&#7919;ng h&#7901; &#273;&aacute;p:</p>

<p>- N&#7871;u mi c&oacute; s&#7913;c kho&#7867; th&igrave; &#273;&agrave;o m&#7897;t c&aacute;i l&#7893; &#273;&#7863;t l&atilde;o xu&#7889;ng l&#7845;p &#273;&#7845;t &#273;i. N&#7871;u mi y&#7871;u &#273;u&#7889;i kh&ocirc;ng &#273;&#7911; s&#7913;c th&igrave; khu&acirc;n &#273;&aacute; che k&iacute;n ng&#432;&#7901;i l&atilde;o th&agrave;nh m&#7897;t &#273;&#7889;ng cao l&ecirc;n c&#361;ng &#273;&#432;&#7907;c.</p>

<p>G&atilde; &#259;n xin h&#7887;i:</p>

<p>- &#7902; &#273;&acirc;y ch&#7859;ng c&oacute; mai cu&#7889;c g&igrave; kh&ocirc;ng th&#7875; &#273;&agrave;o l&#7893; &#273;&#432;&#7907;c.</p>

<p>R&#7891;i g&atilde; &#273;i b&oacute;c &#273;&#7845;t c&ugrave;ng khu&acirc;n &#273;&aacute; v&agrave; l&#432;&#7907;m c&agrave;nh c&acirc;y l&aacute; c&acirc;y l&#7845;p l&ecirc;n thi th&#7875; &#272;&#7841;i Bi l&atilde;o nh&acirc;n.</p>

<p>G&atilde; tu&#7893;i nh&#7887; s&#7913;c y&#7871;u, ph&#7843;i c&#7921;c nh&#7885;c m&#7899;i l&#7845;p xong x&aacute;c ch&#7871;t. G&atilde; m&#7879;t qu&aacute; m&#7891; h&ocirc;i to&aacute;t ra &#273;&#7847;m &#273;&igrave;a. T&#7841; Y&ecirc;n Kh&aacute;ch &#273;&#7913;ng b&ecirc;n th&#7911;y chung v&#7851;n kh&ocirc;ng ra tay gi&uacute;p g&atilde;. L&atilde;o ch&#7901; cho g&atilde; ch&#7853;t v&#7853;t l&#7845;p xong x&aacute;c ch&#7871;t r&#7891;i b&#7843;o:</p>

<p>- Ch&uacute;ng ta &#273;i th&ocirc;i!</p>

<p>G&atilde; &#259;n xin h&#7887;i:</p>

<p>- &#272;i &#273;&acirc;u b&acirc;y gi&#7901;? Ch&aacute;u m&#7879;t l&#7855;m r&#7891;i kh&ocirc;ng &#273;i v&#7899;i l&atilde;o b&aacute; n&#7919;a.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch h&#7887;i:</p>

<p>- Sao mi l&#7841;i kh&ocirc;ng &#273;i v&#7899;i ta n&#7919;a?</p>

<p>G&atilde; &#259;n xin &#273;&aacute;p:</p>

<p>- Ch&aacute;u c&ograve;n ph&#7843;i &#273;i ki&#7871;m m&#7851;u th&acirc;n v&agrave; a Ho&agrave;ng.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch b&#259;n kho&#259;n trong d&#7841; ngh&#297; th&#7847;m:</p>

<p>- Th&#7857;ng l&#7887;i n&agrave;y &#273;&#7871;n b&acirc;y gi&#7901; v&#7851;n ch&#432;a m&#7903; mi&#7879;ng xin m&igrave;nh m&#7897;t &#273;i&#7873;u g&igrave;. N&#7871;u n&oacute; kh&ocirc;ng ch&#7883;u &#273;i theo m&igrave;nh n&#7919;a th&igrave; th&#7853;t l&agrave; m&#7897;t &#273;i&#7873;u nan gi&#7843;i cho m&igrave;nh. M&igrave;nh kh&ocirc;ng th&#7875; d&ugrave;ng s&#7913;c m&agrave; c&#432;&#7905;ng b&aacute;ch g&atilde; &#273;i &#273;&#432;&#7907;c.</p>

<p>L&atilde;o t&#7847;n ng&#7847;n m&#7897;t l&uacute;c r&#7891;i l&#7849;m b&#7849;m:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! Ng&agrave;y tr&#432;&#7899;c m&igrave;nh ph&aacute;t th&#7879; ch&#7881; n&oacute;i ra mi&#7879;ng l&agrave; khi c&oacute; ng&#432;&#7901;i trao Huy&#7873;n Thi&#7871;t l&#7879;nh cho m&igrave;nh, m&igrave;nh kh&ocirc;ng &#273;&#432;&#7907;c d&ugrave;ng c&#432;&#7901;ng l&#7921;c &#273;&#7875; b&#7913;c b&aacute;ch ng&#432;&#7901;i &#273;&oacute;, nh&#432;ng m&igrave;nh &#273;&acirc;u c&oacute; ph&aacute;t th&#7879; kh&ocirc;ng &#273;&#432;&#7907;c l&#7915;a ng&#432;&#7901;i. V&#7853;y b&acirc;y gi&#7901; ta &#273;&agrave;nh l&#7915;a g&atilde; l&agrave; xong.</p>

<p>Quy&#7871;t &#273;&#7883;nh r&#7891;i, l&atilde;o n&oacute;i:</p>

<p>- Mi c&#7913; &#273;i v&#7899;i ta. Ta &#273;&#432;a mi &#273;i t&igrave;m m&aacute; m&aacute; v&agrave; con a Ho&agrave;ng.</p>

<p>G&atilde; &#259;n xin c&#7843; m&#7915;ng &#273;&aacute;p:</p>

<p>- B&#7843;n l&atilde;nh l&atilde;o b&aacute; r&#7845;t cao, nh&#7845;t &#273;&#7883;nh l&agrave; s&#7869; t&igrave;m th&#7845;y m&aacute; ch&aacute;u c&ugrave;ng con a Ho&agrave;ng.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch ngh&#297; th&#7847;m:</p>

<p>- N&oacute;i l&#7855;m v&ocirc; &iacute;ch, may &#7903; ch&#7895; g&atilde; c&#432;a ch&iacute;nh th&#7913;c y&ecirc;u c&#7847;u m&igrave;nh &#273;i ki&#7871;m m&#7851;u th&acirc;n g&atilde; v&agrave; con ch&oacute; kia. Gi&#7843; t&#7927; g&atilde; m&#7903; mi&#7879;ng kh&#7849;n c&#7847;u th&igrave; th&#7853;t l&agrave; m&#7897;t vi&#7879;c r&#7845;t kh&oacute; cho m&igrave;nh.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch n&#7855;m l&#7845;y th&#7857;ng nh&#7887; r&#7891;i b&#7843;o g&atilde;:</p>

<p>- Ch&uacute;ng ta &#273;i l&#7865; l&ecirc;n!</p>

<p>G&atilde; &#259;n xin v&#7915;a &#273;&aacute;p m&#7897;t ti&#7871;ng &ldquo;v&acirc;ng&rdquo; th&igrave; ch&#7907;t th&#7845;y ng&#432;&#7901;i m&igrave;nh nh&#432; bay b&#7893;ng l&ecirc;n kh&ocirc;ng, g&atilde; kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c &#273;&#7875; m&#7863;c t&igrave;nh cho T&#7841; Y&ecirc;n Kh&aacute;ch x&aacute;ch m&igrave;nh l&#417; l&#7917;ng, ch&acirc;n kh&ocirc;ng ch&#7845;m &#273;&#7845;t m&agrave; &#273;i r&#7845;t mau. Mi&#7879;ng g&atilde; kh&ocirc;ng ng&#7899;t la l&ecirc;n:</p>

<p>- Th&iacute;ch qu&aacute;! Th&iacute;ch qu&aacute;!</p>

<p>Nguy&ecirc;n T&#7841; Y&ecirc;n Kh&aacute;ch thi tri&#7875;n khinh c&ocirc;ng, v&#7853;n n&#7897;i l&#7921;c x&ocirc; &#273;&#7849;y g&atilde; &#273;i r&#7845;t nhanh.</p>

<p>G&atilde; &#259;n xin th&#7845;y gi&oacute; ht&#7893;i v&agrave;o m&#7863;t m&aacute;t l&#7841;nh. C&acirc;y hai b&ecirc;n &#273;&#432;&#7901;ng v&egrave;o v&egrave;o ch&#7841;y l&ugrave;i l&#7841;i ph&iacute;a sau. G&atilde; tr&#7847;m tr&#7891; khen ng&#7907;i:</p>

<p>- L&atilde;o b&aacute; gi&#7887;i qu&aacute;! L&atilde;o b&aacute; gi&#7887;i qu&aacute;! L&atilde;o b&aacute; d&#7855;t ch&aacute;u ch&#7841;y nhanh th&#7871; n&agrave;y th&igrave; gh&ecirc; th&#7921;c!</p>

<p>Hai ng&#432;&#7901;i &#273;i cho &#273;&#7871;n l&uacute;c tr&#7901;i t&#7889;i m&agrave; ch&#7859;ng hi&#7875;u &#273;&atilde; ch&#7841;y &#273;&#432;&#7907;c bao nhi&ecirc;u &#273;&#432;&#7901;ng &#273;&#7845;t.</p>

<p>&#272;&acirc;y l&agrave; m&#7897;t khu r&#7915;ng n&uacute;i &acirc;m u.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch v&#7915;a bu&ocirc;ng tay, g&atilde; &#259;n xin c&#7843;m th&#7845;y c&#7863;p gi&ograve; m&igrave;nh nh&#7911;n ra, ng&#432;&#7901;i g&atilde; lo&#7841;ng cho&#7841;ng r&#7891;i ng&#7891;i ph&#7879;t xu&#7889;ng &#273;&#7845;t.</p>

<p>G&atilde; v&#7915;a ng&#7891;i xu&#7889;ng m&#7897;t l&aacute;t th&igrave; hai ch&acirc;n &#273;au &#273;&#7899;n v&ocirc; c&ugrave;ng.</p>

<p>M&#7897;t l&uacute;c sau ch&acirc;n l&#7841;i s&#432;ng l&ecirc;n &#273;&#7887; &#7917;ng.</p>

<p>G&atilde; kinh h&atilde;i la l&ecirc;n:</p>

<p>- L&atilde;o b&aacute;! Hai ch&acirc;n ch&aacute;u s&#432;ng l&ecirc;n r&#7891;i!</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch n&oacute;i:</p>

<p>- N&#7871;u ng&#432;&#417;i xin ta ch&#7919;a cho th&igrave; l&#7853;p t&#7913;c ch&acirc;n ng&#432;&#417;i kh&#7887;i s&#432;ng v&agrave; h&#7871;t &#273;au ngay.</p>

<p>G&atilde; &#259;n xin &#273;&aacute;p:</p>

<p>- L&atilde;o b&aacute; ch&#7883;u ch&#7919;a cho ch&aacute;u kh&#7887;i, t&#7921; nhi&ecirc;n ch&aacute;u bi&#7871;t &#417;n.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch chau m&agrave;y h&#7887;i:</p>

<p>- C&oacute; th&#7853;t t&#7915; tr&#432;&#7899;c t&#7899;i nay ng&#432;&#417;i ch&#432;a ch&#7883;u m&#7903; mi&#7879;ng xin ai c&aacute;i g&igrave; kh&ocirc;ng?</p>

<p>- N&#7871;u l&atilde;o b&aacute; mu&#7889;n ch&#7919;a th&igrave; h&agrave; t&#7845;t ch&aacute;u c&ograve;n ph&#7843;i y&ecirc;u c&#7847;u. N&#7871;u l&atilde;o kh&ocirc;ng mu&#7889;n th&igrave; xin x&#7887; c&#361;ng v&ocirc; &iacute;ch.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch h&#7887;i:</p>

<p>- Sao l&#7841;i v&ocirc; &iacute;ch?</p>

<p>G&atilde; &#259;n xin &#273;&aacute;p:</p>

<p>- L&atilde;o b&aacute; &#273;&atilde; kh&ocirc;ng mu&#7889;n ch&#7919;a th&igrave; d&ugrave; ch&aacute;u c&oacute; kh&oacute;c l&ecirc;n l&atilde;o b&aacute; c&#361;ng kh&ocirc;ng ch&#7919;a m&agrave; c&ograve;n l&agrave;m cho l&atilde;o b&aacute; kh&oacute; ch&#7883;u l&agrave; kh&aacute;c.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch h&#7855;ng gi&#7885;ng n&oacute;i:</p>

<p>- Ta ch&#7859;ng l&#7845;y g&igrave; l&agrave;m kh&oacute; ch&#7883;u h&#7871;t. Th&ocirc;i b&acirc;y gi&#7901; ng&#7911; l&#7841;i &#273;&acirc;y &#273;i.</p>

<p>B&#7841;n &#273;&#7885;c! Ch&agrave;ng thi&#7871;u ni&ecirc;n n&agrave;y &#273;&atilde; kh&ocirc;ng ch&#7883;u m&#7903; mi&#7879;ng xin ng&#432;&#7901;i m&agrave; g&#7885;i y b&#7857;ng g&atilde; &#259;n xin th&igrave; th&#7853;t kh&ocirc;ng h&#7907;p l&yacute;, v&#7853;y t&#7915; &#273;&acirc;y tr&#7903; xu&#7889;ng ta k&ecirc;u y b&#7857;ng &ldquo;ch&agrave;ng thi&#7871;u ni&ecirc;n&rdquo; cho x&#7913;ng &#273;&aacute;ng. Ch&agrave;ng thi&#7871;u ni&ecirc;n t&#7921; v&agrave;o g&#7889;c c&acirc;y. Tuy hai ch&acirc;n ch&agrave;ng &#273;au &#273;&#7899;n, nh&#432;ng ch&agrave;ng ta &#273;&atilde; ch&#7841;y h&agrave;ng n&#7917;a ng&agrave;y m&#7879;t nho&agrave;i n&ecirc;n ch&#7859;ng bao l&acirc;u ch&agrave;ng ng&#7911; thi&#7871;p &#273;i, qu&ecirc;n c&#7843; &#273;&oacute;i kh&aacute;t.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch nh&#7843;y l&ecirc;n ng&#7885;n c&acirc;y m&agrave; ng&#7911;. L&atilde;o ch&#7881; mong n&#7917;a &#273;&ecirc;m c&oacute; m&atilde;nh th&uacute; &#273;&#7871;n &#259;n th&#7883;t ch&agrave;ng thi&#7871;u ni&ecirc;n n&agrave;y &#273;i &#273;&#7875; gi&#7843;i quy&#7871;t v&#7845;n &#273;&#7873; r&#7855;c r&#7889;i gi&ugrave;m l&atilde;o. Ng&#7901; &#273;&acirc;u su&#7889;t &#273;&ecirc;m c&#7843; con th&#7887; n&#7897;i c&#361;ng kh&ocirc;ng th&#7845;y b&ograve; ra ch&#7913; &#273;&#7915;ng n&oacute;i &#273;&#7871;n chuy&#7879;n m&atilde;nh th&uacute;.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch ngh&#297; th&#7847;m:</p>

<p>- Ta &#273;&agrave;nh &#273;em g&atilde; &#273;&#7871;n Ma Thi&ecirc;n L&atilde;nh. N&#7871;u g&atilde; m&#7903; mi&#7879;ng xin ta m&#7897;t vi&#7879;c d&#7877; d&agrave;ng th&igrave; may cho ta. B&#7857;ng kh&ocirc;ng th&igrave; ta s&#7869; t&igrave;m c&aacute;ch k&#7871;t qu&#7843; t&iacute;nh m&#7841;ng g&atilde; &#273;i l&agrave; xong. C&oacute; l&yacute; &#273;&acirc;u m&#7897;t th&#7857;ng l&#7887;i con m&agrave; m&igrave;nh c&#361;ng kh&ocirc;ng ph&aacute;t l&#7841;c xong th&igrave; c&ograve;n x&#432;ng l&agrave; Ma Thi&ecirc;n c&#432; s&#297; th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>S&aacute;ng s&#7899;m h&ocirc;m sau T&#7841; Y&ecirc;n Kh&aacute;ch d&#7855;t tay ch&agrave;ng thi&#7871;u ni&ecirc;n &#273;&#432;a &#273;i. Ch&agrave;ng m&#7899;i &#273;i &#273;&#432;&#7907;c m&#7845;y b&#432;&#7899;c th&igrave; ch&acirc;n t&#7921;a h&#7891; c&oacute; h&agrave;ng ng&agrave;n m&#361;i kim nh&#7885;n &#273;&acirc;m v&agrave;o. Ch&agrave;ng &#273;au qu&aacute; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c ph&#7843;i k&ecirc;u l&ecirc;n.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch h&#7887;i:</p>

<p>- Ng&#432;&#417;i l&agrave;m sao v&#7853;y?</p>

<p>L&atilde;o &#273;&atilde; ch&#7855;c m&#7849;m l&agrave; ch&agrave;ng s&#7869; y&ecirc;u c&#7847;u m&igrave;nh ng&#7891;i ngh&#7881; l&#7841;i. Kh&ocirc;ng ng&#7901; ch&agrave;ng l&#7841;i &#273;&aacute;p:</p>

<p>- Kh&ocirc;ng sao h&#7871;t. Ch&acirc;n ch&aacute;u ch&#7881; h&#417;i &#273;au m&agrave; th&ocirc;i. Ch&uacute;ng ta &#273;i &#273;i!</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o. L&atilde;o t&#7913;c qu&aacute; l&ocirc;i ch&agrave;ng ch&#7841;y nh&#432; bay.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch &#273;i lu&ocirc;n m&#7897;t h&#7891;i ch&acirc;n kh&ocirc;ng ng&#7915;ng b&#432;&#7899;c. L&uacute;c &#273;i qua th&#7883; tr&#7845;n, ti&#7879;n tay li&#7873;n th&ograve; v&agrave;o h&agrave;ng b&aacute;nh h&agrave;ng c&#417;m b&#7889;c b&aacute;nh b&#7889;c th&#7883;t &#273;em theo v&#7915;a &#273;i v&#7915;a &#259;n.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n &#273;&#432;&#7907;c l&atilde;o &#273;&#432;a cho c&aacute;i g&igrave; &#259;n c&aacute;i &#7845;y m&agrave; kh&ocirc;ng cho th&igrave; th&ocirc;i, ch&#7913; ch&agrave;ng kh&ocirc;ng xin x&#7887; l&#7847;n n&agrave;o, lu&ocirc;n m&#7845;y b&#7919;a nh&#432; v&#7853;y.</p>

<p>&#272;&#7871;n ng&agrave;y th&#7913; s&aacute;u, g&#7863;p ph&#7843;i n&#417;i to&agrave;n n&uacute;i non hi&#7875;m tr&#7903;, l&atilde;o v&#7851;n ti&#7871;p t&#7909;c &#273;i lu&ocirc;n. L&#7841; thay! Ch&agrave;ng thi&#7871;u ni&ecirc;n tuy kh&ocirc;ng hi&#7875;u v&otilde; c&ocirc;ng, nh&#432;ng T&#7841; Y&ecirc;n Kh&aacute;ch d&#7855;t ch&agrave;ng t&#7899;i &#273;&acirc;u ch&agrave;ng v&#7851;n &#273;i t&#7899;i &#273;&oacute; &#273;&#432;&#7907;c. C&agrave;ng ch&#7841;y nhi&#7873;u tinh th&#7847;n ch&agrave;ng c&agrave;ng t&#259;ng ti&#7871;n, th&#7853;m ch&iacute; v&#7873; sau ch&agrave;ng kh&ocirc;ng th&#7845;y &#273;au ch&acirc;n n&#7919;a.</p>

<p>Hai ng&#432;&#7901;i l&#7841;i &#273;i th&ecirc;m m&#7897;t ng&agrave;y, &#273;&#432;&#7901;ng r&#7915;ng n&uacute;i c&#7921;c k&#7923; gian nan ch&agrave;ng thi&#7871;u ni&ecirc;n kh&ocirc;ng tr&egrave;o l&ecirc;n &#273;&#432;&#7907;c. T&#7841; Y&ecirc;n Kh&aacute;ch &#273;&agrave;nh c&otilde;ng ch&agrave;ng l&ecirc;n l&#432;ng. D&ugrave; g&#7863;p v&aacute;ch n&uacute;i d&#7921;ng th&#7859;ng hay s&#432;&#7901;n &#273;&#7891;i cheo leo, l&atilde;o v&#7851;n tr&egrave;o l&ecirc;n m&#7897;t c&aacute;ch d&#7877; d&agrave;ng. Ch&agrave;ng thi&#7871;u ni&ecirc;n th&#7845;y v&#7853;y kinh h&atilde;i v&ocirc; c&ugrave;ng. L&#7855;m ch&#7895; nguy hi&#7875;m qu&aacute;, ch&agrave;ng ph&#7843;i nh&#7855;m m&#7855;t l&#7841;i kh&ocirc;ng d&aacute;m nh&igrave;n &#273;&#7871;n.</p>

<p>H&ocirc;m &#7845;y v&agrave;o gi&#7901; Ng&#7885;, T&#7841; Y&ecirc;n Kh&aacute;ch g&#7863;p ph&#7843;i ch&#7895; v&aacute;ch n&uacute;i d&#7921;ng &#273;&#7913;ng, li&#7873;n &#273;&#432;a tay ra n&#7855;m l&#7845;y m&#7897;t kh&uacute;c d&acirc;y s&#7855;t t&#7915; tr&ecirc;n &#273;&#7881;nh n&uacute;i b&#7887; th&otilde;ng xu&#7889;ng &#273;&#7875; tr&egrave;o l&ecirc;n. Nguy&ecirc;n &#273;&acirc;y l&agrave; m&#7897;t n&uacute;i tr&#7885;c, s&#432;&#7901;n n&uacute;i l&#7841;i tr&#417;n tu&#7897;t kh&ocirc;ng c&oacute; ch&#7895; &#273;&#7863;t ch&acirc;n. N&#7871;u kh&ocirc;ng c&oacute; s&#7907;i d&acirc;y s&#7855;t n&agrave;y, th&igrave; d&ugrave; v&otilde; c&ocirc;ng T&#7841; Y&ecirc;n Kh&aacute;ch c&oacute; cao th&acirc;m &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng th&#7875; tr&egrave;o l&ecirc;n &#273;&#432;&#7907;c.</p>

<p>L&ecirc;n &#273;&#7871;n &#273;&#7881;nh n&uacute;i r&#7891;i, T&#7841; Y&ecirc;n Kh&aacute;ch &#273;&#7863;t ch&agrave;ng thi&#7871;u ni&ecirc;n xu&#7889;ng n&oacute;i:</p>

<p>- &#272;&acirc;y l&agrave; Ma Thi&ecirc;n L&atilde;nh. Ngo&#7841;i hi&#7879;u c&#7911;a ta l&agrave; Ma Thi&ecirc;n c&#432; s&#297;. Th&#7871; l&agrave; ta &#273;&atilde; l&#7845;y t&ecirc;n ng&#7885;n n&uacute;i n&agrave;y &#273;&#7875; l&agrave;m danh hi&#7879;u. B&acirc;y gi&#7901; ng&#432;&#417;i &#7903; &#273;&acirc;y v&#7899;i ta.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n &#273;&#7843;o m&#7855;t nh&igrave;n b&#7889;n ph&iacute;a th&#7845;y &#273;&#7883;a th&#7871; &#273;&#7881;nh n&uacute;i n&agrave;y r&#7845;t r&#7897;ng, m&agrave; b&#7889;n m&#7863;t m&acirc;y m&ugrave; b&#7889;c l&ecirc;n cu&#7891;n cu&#7897;n. Ch&agrave;ng t&#432;&#7903;ng nh&#432; m&igrave;nh &#273;ang &#273;&#7913;ng &#7903; trong m&acirc;y, b&#7845;t gi&aacute;c trong l&ograve;ng kinh h&atilde;i h&#7887;i:</p>

<p>- L&atilde;o b&aacute; b&#7843;o d&#7851;n ch&aacute;u &#273;i ki&#7871;m m&aacute; m&aacute; c&ugrave;ng A Ho&agrave;ng kia m&agrave;? Sao l&#7841;i l&ecirc;n &#273;&acirc;y &#7903;?</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch l&#7841;nh l&ugrave;ng &#273;&aacute;p:</p>

<p>- Thi&ecirc;n h&#7841; bao la b&aacute;t ng&aacute;t l&aacute; th&#7871;, ta bi&#7871;t &#273;i &#273;&acirc;u t&igrave;m cho th&#7845;y m&#7851;u th&acirc;n ng&#432;&#417;i? B&acirc;y gi&#7901; ch&uacute;ng ta h&atilde;y ch&#7901; &#7903; &#273;&acirc;y, kh&ocirc;ng ch&#7915;ng m&#7851;u th&acirc;n ng&#432;&#417;i s&#7869; &#273;&#7871;n v&#7899;i ng&#432;&#417;i.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n tuy c&ograve;n &#7845;u th&#417;, ch&#432;a bi&#7871;t g&igrave; nh&#432;ng ch&agrave;ng c&#361;ng hi&#7875;u l&agrave; T&#7841; Y&ecirc;n Kh&aacute;ch c&oacute; &yacute; l&#7915;a m&igrave;nh, v&igrave; &#273;&atilde; v&agrave;o n&#417;i hoang s&#417;n h&#7867;o l&aacute;nh n&agrave;y th&igrave; m&#7851;u th&acirc;n bi&#7871;t &#273;&acirc;u m&agrave; t&igrave;m &#273;&#7871;n v&agrave; tr&egrave;o l&ecirc;n &#273;&acirc;y l&agrave;m sao &#273;&#432;&#7907;c. B&#7845;t gi&aacute;c ch&agrave;ng &#273;&#7913;ng th&#7897;n m&#7863;t ra kh&ocirc;ng bi&#7871;t n&oacute;i g&igrave; n&#7919;a.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch b&#7843;o ch&agrave;ng:</p>

<p>- Bao gi&#7901; mi mu&#7889;n xu&#7889;ng n&uacute;i th&igrave; c&#7913; xu&#7889;ng &#273;i!</p>

<p>L&atilde;o t&#7921; ngh&#297;:</p>

<p>- Ta kh&ocirc;ng cho mi m&#7897;t th&#7913; g&igrave; &#273;&#7875; &#259;n. L&uacute;c mi &#273;&oacute;i r&atilde; h&#7885;ng th&#7917; xem mi c&oacute; m&#7903; mi&#7879;ng c&#7847;u ta kh&ocirc;ng?</p>

<p>M&#7851;u th&acirc;n ch&agrave;ng tuy &#273;&#7889;i v&#7899;i ch&agrave;ng l&#7841;nh nh&#7841;t, nh&#432;ng kh&ocirc;ng h&#7873; l&#7915;a g&#7841;t ch&agrave;ng bao gi&#7901;. &#272;&acirc;y l&agrave; l&#7847;n &#273;&#7847;u ti&ecirc;n ch&agrave;ng b&#7883; l&#7915;a g&#7841;t. N&#432;&#7899;c m&#7855;t ch&#7843;y quanh nh&#432;ng ch&agrave;ng c&#7889; gi&#7919; cho kh&#7887;i tr&agrave;o ra. Ch&agrave;ng thi&#7871;u ni&ecirc;n th&#7845;y T&#7841; Y&ecirc;n Kh&aacute;ch &#273;i v&agrave;o trong s&#417;n &#273;&#7897;ng. L&aacute;t sau kh&oacute;i &#273;en t&#7915; trong &#273;&#7897;ng b&#7889;c l&ecirc;n nghi ng&uacute;t.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch v&agrave;o trong &#273;&#7897;ng &#273;&#7875; n&#7845;u &#259;n.</p>

<p>M&#7897;t l&uacute;c l&acirc;u, m&ugrave;i th&#417;m c&#7911;a th&#7913;c &#259;n &#273;&#432;a ra ng&agrave;o ng&#7841;t.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n b&#7909;ng &#273;&atilde; &#273;&oacute;i meo li&#7873;n &#273;i v&agrave;o trong &#273;&#7897;ng th&igrave; th&#7845;y s&#417;n &#273;&#7897;ng n&agrave;y r&#7845;t r&#7897;ng c&oacute; th&#7875; ch&#7913;a &#273;&#432;&#7907;c &#273;&#7871;n m&#7845;y tr&#259;m ng&#432;&#7901;i.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch c&#7889; &yacute; b&agrave;y n&#7891;i ni&ecirc;u th&#7913;c &#259;n ra tr&#432;&#7899;c m&#7863;t ch&agrave;ng, khi&#7871;n ch&agrave;ng th&egrave;m thu&#7891;ng ph&#7843;i c&#7847;u xin m&igrave;nh cho &#259;n.</p>

<p>Ng&#7901; &#273;&acirc;u, t&#7915; thu&#7903; nh&#7887; ch&agrave;ng &#7903; v&#7899;i m&#7851;u th&acirc;n, hai ng&#432;&#7901;i nh&#432; m&#7897;t. H&#7877; th&#7845;y m&#7851;u th&acirc;n &#259;n g&igrave; ch&agrave;ng c&#361;ng kh&ocirc;ng h&#7887;i xin bao gi&#7901;. B&acirc;y gi&#7901; ch&agrave;ng th&#7845;y tr&ecirc;n b&agrave;n &#273;&aacute; &#273;&#7863;t m&#7897;t m&acirc;m l&#7841;p s&#432;&#7901;n v&agrave; m&#7897;t n&#7891;i c&#417;m n&oacute;ng. Ch&agrave;ng li&#7873;n t&#7921; m&igrave;nh v&agrave;o l&#7845;y &#273;&#361;a x&#7899;i c&#417;m r&#7891;i ng&#7891;i xu&#7889;ng &#259;n t&#7921; nhi&ecirc;n.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch th&#7897;n m&#7863;t ra ngh&#297; th&#7847;m:</p>

<p>- Tr&ecirc;n &#273;&#432;&#7901;ng &#273;i, g&atilde; &#273;&atilde; m&#7901;i m&igrave;nh n&agrave;o &#259;n b&aacute;nh b&ograve;, n&agrave;o u&#7889;ng r&#432;&#7907;u c&ugrave;ng &#259;n c&#417;m x&#417;i th&#7883;t, n&#7871;u b&acirc;y gi&#7901; m&igrave;nh kh&ocirc;ng cho g&atilde; &#259;n ch&#7859;ng h&oacute;a ra m&igrave;nh vong &acirc;n ph&#7909; ngh&#297;a &#432;?</p>

<p>L&atilde;o ngh&#297; v&#7853;y, n&ecirc;n m&#7863;c ch&agrave;ng thi&#7871;u ni&ecirc;n mu&#7889;n &#259;n g&igrave; th&igrave; &#259;n. L&atilde;o c&#361;ng ng&#7891;i xu&#7889;ng &#259;n m&agrave; kh&ocirc;ng n&oacute;i c&acirc;u n&agrave;o.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n c&oacute; th&oacute;i quen, &#259;n no r&#7891;i li&#7873;n &#273;i r&#7917;a ch&eacute;n, b&aacute;t, n&#7891;i ni&ecirc;u r&#7891;i &#273;i ki&#7871;m c&#7911;i. &#272;&oacute; l&agrave; nh&#7919;ng vi&#7879;c th&ocirc;ng th&#432;&#7901;ng m&agrave; ch&agrave;ng v&#7851;n l&agrave;m trong khi c&ograve;n &#7903; v&#7899;i m&#7851;u th&acirc;n.</p>

<p>H&ocirc;m &#7845;y, ch&agrave;ng ch&#7863;t c&#7911;i toan g&aacute;nh v&#7873; s&#417;n &#273;&#7897;ng th&igrave; &#273;&#7897;t nhi&ecirc;n nghe trong b&#7909;i r&#7853;m c&oacute; ti&#7871;ng k&ecirc;u. M&#7897;t con h&#432;&#417;u nh&#7843;y ra. Ch&agrave;ng li&#7873;n gi&#417; b&uacute;a l&ecirc;n &#273;&#7853;p xu&#7889;ng &#273;&#7847;u n&oacute;. Con v&#7853;t ch&#7871;t ngay l&#7853;p t&#7913;c. Ch&agrave;ng &#273;em con h&#432;&#417;u xu&#7889;ng khe su&#7889;i m&#7893; r&#7917;a s&#7841;ch s&#7869; r&#7891;i &#273;em v&#7873; s&#417;n &#273;&#7897;ng. Ch&agrave;ng ch&#7863;t con h&#432;&#417;u ra l&agrave;m &#273;&ocirc;i &#273;em m&#7897;t n&#7917;a treo l&ecirc;n hong gi&oacute; cho kh&ocirc; &#273;i. C&ograve;n hai &#273;&ugrave;i th&igrave; ch&agrave;ng ch&#7863;t b&#7887; v&agrave;o n&#7891;i n&#7845;u.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch ng&#7917;i th&#7845;y m&ugrave;i th&#7883;t h&#432;&#417;u th&#417;m ngon, li&#7873;n l&#7845;y &#273;&#361;a g&#7855;p m&#7845;y mi&#7871;ng. L&atilde;o c&#7843;m th&#7845;y phi&#7873;n mu&#7897;n ti&ecirc;u tan.</p>

<p>Nguy&ecirc;n con h&#432;&#417;u n&agrave;y th&#7883;t n&oacute; th&#417;m ngon l&#7855;m. So v&#7899;i l&atilde;o th&igrave; c&aacute;ch n&#7845;u n&#432;&#7899;ng c&#7911;a ch&agrave;ng thi&#7871;u ni&ecirc;n c&ograve;n kh&eacute;o h&#417;n nhi&#7873;u.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch ngh&#297; b&#7909;ng:</p>

<p>- M&igrave;nh kh&ocirc;ng ng&#7901; th&#7857;ng l&#7887;i n&agrave;y l&agrave; tay s&agrave;nh n&#7845;u n&#432;&#7899;ng. M&igrave;nh c&oacute; g&atilde; &#7903; &#273;&acirc;y l&#7841;i &#273;&#432;&#7907;c &#259;n ngon.</p>

<p>Nh&#432;ng l&atilde;o ngh&#297; t&#7899;i g&atilde; m&agrave; bi&#7871;t s&#259;n b&#7855;n n&#7845;u n&#432;&#7899;ng th&igrave; g&atilde; kh&ocirc;ng c&#7847;n l&atilde;o &#273;&#432;a xu&#7889;ng n&uacute;i n&#7919;a, bi&#7871;t l&agrave;m th&#7871; n&agrave;o?</p>

<p>Nguy&ecirc;n ch&agrave;ng thi&#7871;u ni&ecirc;n n&agrave;y &#7903; v&#7899;i m&#7851;u th&acirc;n, ch&agrave;ng h&#7885;c &#273;&#432;&#7907;c c&aacute;ch n&#7845;u n&#432;&#7899;ng s&#7841;ch s&#7869; th&#417;m tho, t&iacute;nh b&agrave; ta l&#7841;i n&oacute;ng n&#7843;y v&agrave; l&#432;&#7901;i bi&#7871;ng. M&#432;&#7901;i b&#7919;a &#259;n th&igrave; c&oacute; h&#7871;t m&#432;&#7901;i, ba k&ecirc;u ch&agrave;ng th&#7893;i n&#7845;u. Khi ch&agrave;ng l&agrave;m c&#417;m canh kh&ocirc;ng &#273;&#432;&#7907;c ngon ng&#7885;t m&agrave; ba vui v&#7867; trong l&ograve;ng th&igrave; ch&#7881; b&#7843;o cho. N&#7871;u g&#7863;p l&uacute;c gi&#7853;n th&igrave; b&agrave; l&#7841;i &#273;&aacute;nh m&#7855;ng.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n &#7903; tr&ecirc;n Ma Thi&ecirc;n L&atilde;nh &#273;&#432;&#7907;c m&#7845;y b&#7919;a r&#7891;i, ch&agrave;ng ch&#259;ng l&#432;&#7899;i gi&#259;ng b&#7851;y b&#7855;t chim c&ugrave;ng b&#7855;t d&atilde; th&uacute;. V&#7873; ngh&#7873; n&agrave;y ch&agrave;ng kh&aacute; th&#7841;o, ng&agrave;y n&agrave;o c&#361;ng b&#7855;t &#273;&#432;&#7907;c chim &#273;&#7891;ng th&#7887; n&#7897;i v&#7873; n&#7845;u c&ugrave;ng &#259;n v&#7899;i T&#7841; Y&ecirc;n Kh&aacute;ch. &#258;n kh&ocirc;ng h&#7871;t th&igrave; ch&agrave;ng l&#7841;i &#273;em th&#7883;t ra ph&#417;i kh&ocirc; ho&#7863;c &#432;&#7899;p mu&#7889;i. Ngh&#7873; n&#7845;u n&#432;&#7899;ng c&#7911;a ch&agrave;ng th&#7853;t c&oacute; ch&#7895; &#273;&#7897;c &#273;&aacute;o, d&ugrave; r&#7857;ng &#7903; n&#417;i n&uacute;i th&#7859;m r&#7915;ng s&acirc;u m&agrave; v&#7851;n &#273;&#432;&#7907;c &#259;n u&#7889;ng ngon l&agrave;nh.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch v&#7915;a &#259;n v&#7915;a khen ng&#7907;i. C&oacute; l&uacute;c l&atilde;o h&#7887;i &#273;&#7871;n c&aacute;ch n&#7845;u n&#432;&#7899;ng th&igrave; ch&agrave;ng c&#361;ng n&oacute;i l&agrave; do m&#7851;u th&acirc;n d&#7841;y b&#7843;o. T&#7841; Y&ecirc;n Kh&aacute;ch ngh&#297; th&#7847;m:</p>

<p>- M&#7865; con g&atilde; n&agrave;y &#273;&atilde; bi&#7871;t c&aacute;ch n&#7845;u n&#432;&#7899;ng gi&#7887;i nh&#432; v&#7853;y th&igrave; t&#7845;t l&agrave; h&#7841;ng ng&#432;&#7901;i th&ocirc;ng minh l&#7855;m.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

