<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 63</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>C&#7913;u Th&#7841;ch Thanh l&#7841;i g&#7863;p qu&aacute;i nh&acirc;n</b></font></p>

<p>G&atilde; kia &#273;&#432;&#7907;c t&#7921; do r&#7891;i, v&#7897;i ch&#7841;y &#273;i toan &#273;&oacute;ng ch&#7863;t c&#7917;a &#273;&#7897;ng l&#7841;i. Nh&#432;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7915;a l&#7841;ng ng&#432;&#7901;i &#273;i m&#7897;t c&aacute;i &#273;&atilde; ra kh&#7887;i c&#7917;a &#273;&#7897;ng.</p>

<p>Ch&agrave;ng th&#7845;y g&atilde; n&agrave;y m&#7863;c &aacute;o b&#7841;ch b&agrave;o, m&#7863;t m&#361;i s&aacute;ng s&#7911;a. G&atilde; &#273;&uacute;ng l&agrave; t&ecirc;n &#273;&#7879; t&#7917; ch&iacute;nh th&#7913;c c&#7911;a ph&aacute;i Tuy&#7871;t S&#417;n, &#273;&acirc;u c&oacute; ph&#7843;i l&agrave; k&#7867; n&#7845;u b&#7871;p. Ch&agrave;ng n&#7855;m l&#7845;y c&#7893; g&atilde; x&aacute;ch l&ecirc;n qu&aacute;t h&#7887;i:</p>

<p>- Mi kh&ocirc;ng m&#7903; kh&oacute;a ch&acirc;n cho ta th&igrave; ta &#273;&#7853;p &#273;&#7847;u mi v&agrave;o t&#432;&#7901;ng &#273;&aacute; n&agrave;y r&#7891;i s&#7869; n&oacute;i chuy&#7879;n.</p>

<p>V&otilde; c&ocirc;ng g&atilde; n&agrave;y c&#361;ng kh&ocirc;ng ph&#7843;i h&#7841;ng t&#7847;m th&#432;&#7901;ng, nh&#432;ng &#273;&atilde; l&#7885;t v&agrave;o tay Th&#7841;ch Ph&aacute; Thi&ecirc;n th&igrave; ch&#7859;ng kh&aacute;c g&igrave; g&agrave; con b&#7883; qu&#7841; c&#7855;p, kh&ocirc;ng th&#7875; n&agrave;o c&#432;&#7905;ng &#273;&#432;&#7907;c.</p>

<p>G&atilde; &#273;&agrave;nh l&#7845;y ch&igrave;a kh&oacute;a m&#7903; kh&oacute;a ch&acirc;n cho ch&agrave;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n qu&aacute;t h&#7887;i:</p>

<p>- Th&#7841;ch trang ch&#7911; c&ugrave;ng Th&#7841;ch phu nh&acirc;n b&#7883; b&#7885;n ng&#432;&#417;i giam &#7903; &#273;&acirc;u? Mau d&#7851;n ta t&#7899;i &#273;&oacute;!</p>

<p>G&atilde; kia &#273;&aacute;p:</p>

<p>- Ph&aacute;i Tuy&#7871;t S&#417;n c&ugrave;ng Huy&#7873;n T&#7889; trang v&#7889;n kh&ocirc;ng th&ugrave; o&aacute;n n&ecirc;n &#273;&atilde; bu&ocirc;ng ha cho v&#7907; ch&#7891;ng Th&#7841;ch trang ch&#7911; &#273;i r&#7891;i, c&ograve;n giam gi&#7919; hai v&#7883; &#273;&oacute; l&agrave;m chi?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&#7917;a tin n&#7917;a ng&#7901; li&#7871;c m&#7855;t th&#7845;y g&atilde; c&#7913; l&#7845;m l&eacute;t ng&oacute; v&#7873; c&aacute;i c&#7917;a &#273;&aacute; &#7903; &#273;&#7847;u kia &#273;&#432;&#7901;ng h&#7847;m th&igrave; ngh&#297; b&#7909;ng:</p>

<p>- G&atilde; n&agrave;y l&#7841;i tr&iacute; tr&aacute; r&#7891;i. Ch&#7855;c v&#7907; ch&#7891;ng Th&#7841;ch trang ch&#7911; b&#7883; giam &#7903; b&ecirc;n kia.</p>

<p>Ch&agrave;ng li&#7873;n t&uacute;m c&#7893; g&atilde; nh&#7845;c b&#7893;ng l&ecirc;n r&#7843;o b&#432;&#7899;c &#273;i &#273;&#7871;n tr&#432;&#7899;c c&#7917;a &#273;&aacute;, qu&aacute;t l&ecirc;n:</p>

<p>- M&#7903; c&#7917;a n&agrave;y ra cho mau!</p>

<p>G&atilde; kia m&#7863;t t&aacute;i m&eacute;t, mi&#7879;ng &#7845;p &uacute;ng:</p>

<p>- Ti&#7875;u nh&acirc;n kh&ocirc;ng&hellip; c&oacute; ch&igrave;a kh&oacute;a n&agrave;o n&#7919;a&hellip; trong n&agrave;y kh&ocirc;ng ph&#7843;i giam ng&#432;&#7901;i, ch&#7881; c&oacute; m&#7897;t con s&#432; t&#7917; v&agrave; hai con c&#7885;p m&agrave; th&ocirc;i, kh&ocirc;ng th&#7875; m&#7903; &#273;&#432;&#7907;c &#273;&acirc;u.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe n&oacute;i b&ecirc;n trong nh&#7889;t s&#432; t&#7917; c&ugrave;ng l&atilde;o h&#7893; th&igrave; r&#7845;t l&#7845;y l&agrave;m k&#7923;. Ch&agrave;ng d&aacute;n tai v&agrave;o v&aacute;ch &#273;&aacute; &#273;&#7875; nghe ng&oacute;ng, nh&#432;ng tuy&#7879;t kh&ocirc;ng nghe th&#7845;y ti&#7871;ng s&#432; t&#7917; hay ti&#7871;ng c&#7885;p g&#7847;m.</p>

<p>G&atilde; kia n&oacute;i:</p>

<p>- Thi&#7871;u hi&#7879;p &#273;&atilde; ra &#273;&#432;&#7907;c r&#7891;i th&igrave; n&ecirc;n tr&#7889;n tho&aacute;t ngay &#273;i, &#273;&#7915;ng ch&#7847;n ch&#7901; &#7903; l&#7841;i &#273;&acirc;y n&#7919;a. N&#7871;u &#273;&#7875; ng&#432;&#7901;i kh&aacute;c ph&aacute;t gi&aacute;c ra t&#7845;t l&#7841;i b&#7883; b&#7855;t gi&#7919;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7841;i l&#7849;m b&#7849;m:</p>

<p>- Mi &#273;&atilde; kh&ocirc;ng ph&#7843;i l&agrave; b&#7841;n ta m&agrave; sao l&#7841;i lo l&#7855;ng cho ta nh&#432; v&#7853;y. Ban &#273;&#7847;u ta b&#7843;o mi m&#7903; kh&oacute;a tay c&ugrave;ng c&#7917;a &#273;&aacute;, mi nh&#7845;t &#273;&#7883;nh kh&ocirc;ng ch&#7883;u, b&acirc;y gi&#7901; mi l&#7841;i khuy&ecirc;n ta tr&#7889;n &#273;i l&agrave; ngh&#297;a l&agrave;m sao? Ph&#7843;i r&#7891;i! V&#7907; ch&#7891;ng Th&#7841;ch trang ch&#7911; ch&#7855;c l&agrave; b&#7883; giam trong th&#7841;ch th&#7845;t n&agrave;y kh&ocirc;ng c&ograve;n sai n&#7919;a.</p>

<p>Ch&agrave;ng l&#7841;i nh&#7855;c b&#7893;ng g&atilde; l&ecirc;n kh&#7869; &#273;&#7853;p &#273;&#7847;u v&agrave;o v&aacute;ch &#273;&aacute; qu&aacute;t h&#7887;i:</p>

<p>- Mi c&oacute; m&#7903; hay kh&ocirc;ng th&igrave; b&#7843;o. Ta mu&#7889;n coi s&#432; t&#7917; c&ugrave;ng l&atilde;o h&#7893;.</p>

<p>G&atilde; kia &#273;&aacute;p:</p>

<p>- Nh&#7919;ng s&#432; t&#7917; v&agrave; l&atilde;o h&#7893; n&agrave;y hung d&#7919; l&#7855;m, m&agrave; m&#7845;y ng&agrave;y nay ch&#432;a &#273;&#432;&#7907;c &#259;n. B&acirc;y gi&#7901; n&oacute; m&agrave; th&#7845;y ng&#432;&#7901;i t&#7845;t nh&#7843;y l&#7841;i v&#7891;&hellip;</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;ng ru&#7897;t c&#7913;u ng&#432;&#7901;i, kh&ocirc;ng mu&#7889;n nghe h&#7855;n n&oacute;i d&ocirc;ng d&agrave;i, li&#7873;n c&#7847;m ch&acirc;n g&atilde; gi&#417; l&ecirc;n d&#7889;c ng&#432;&#7907;c &#273;&#7847;u xu&#7889;ng l&#7855;c &#273;i l&#7855;c l&#7841;i. Nh&#7919;ng ti&#7871;ng leng keng t&#7915; trong ng&#432;&#7901;i g&atilde; ph&aacute;t ra, r&#7891;i hai chi&#7871;c ch&igrave;a kh&oacute;a r&#7899;t ra.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#7843; m&#7915;ng, &#273;&#7863;t g&atilde; xu&#7889;ng m&#7897;t b&ecirc;n. Ch&agrave;ng l&#432;&#7907;m ch&igrave;a kh&oacute;a &#7845;n v&agrave;o l&#7895; kh&oacute;a c&#7917;a &#273;&aacute;. M&#7845;y ti&#7871;ng l&aacute;ch c&aacute;ch vang l&ecirc;n, kh&oacute;a c&#7917;a m&#7903; ra.</p>

<p>G&atilde; kia la l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- Tr&#7901;i &#417;i!</p>

<p>R&#7891;i co gi&ograve; ch&#7841;y tr&#7889;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ngh&#297; b&#7909;ng:</p>

<p>- &ldquo;&#272;&#7875; g&atilde; ch&#7841;y &#273;i th&ocirc;ng b&aacute;o t&#7845;t phi&#7873;n cho m&igrave;nh. Ch&agrave;ng li&#7873;n r&#432;&#7907;t theo n&#7855;m g&atilde; l&#7841;i b&#7887; v&agrave;o trong gian th&#7841;ch th&#7845;t &#273;&atilde; giam ch&agrave;ng tr&#432;&#7899;c, ch&agrave;ng li&#7879;ng c&#7843; kh&oacute;a ch&acirc;n kh&oacute;a tay m&igrave;nh v&agrave;o r&#7891;i &#273;&oacute;ng c&#7917;a l&#7841;i kh&oacute;a ch&#7863;t&rdquo;.</p>

<p>&#272;o&#7841;n ch&agrave;ng quay v&#7873; c&#7917;a &#273;&#432;&#7901;ng h&#7847;m &#273;&#7847;u kia th&ograve; &#273;&#7847;u v&agrave;o l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- Th&#7841;ch trang ch&#7911;! Th&#7841;ch phu nh&acirc;n! Hai v&#7883; &#7903; ch&#7895; n&agrave;o?</p>

<p>Ch&agrave;ng g&#7885;i lu&ocirc;n hai ti&#7871;ng, ph&iacute;a trong v&#7851;n kh&ocirc;ng c&oacute; &#273;&#7897;ng t&#297;nh g&igrave;.</p>

<p>Ch&agrave;ng li&#7873;n m&#7903; r&#7897;ng c&#7917;a ra th&igrave; th&#7845;y ph&iacute;a trong c&#7917;a n&agrave;y c&aacute;ch ch&#7915;ng h&#417;n tr&#432;&#7907;ng c&ograve;n m&#7897;t l&#7847;n c&#7917;a &#273;&aacute; n&#7919;a.</p>

<p>B&#7845;t gi&aacute;c ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- Ph&#7843;i r&#7891;i! Th&#7843;o n&agrave;o c&oacute; nh&#7919;ng hai ch&igrave;a kh&oacute;a.</p>

<p>Ch&agrave;ng li&#7873;n l&#7845;y chi&#7871;c ch&igrave;a kh&oacute;a kia m&#7903; t&#7847;ng c&#7917;a th&#7913; hai. C&aacute;nh c&#7917;a &#273;&aacute; v&#7915;a h&eacute; ra ch&agrave;ng v&agrave;i t&#7845;c ch&agrave;ng v&#7915;a g&#7885;i &#273;&#432;&#7907;c m&#7897;t ti&#7871;ng &ldquo;Th&#7841;ch&rdquo; th&igrave; b&ecirc;n trong &#273;&atilde; c&oacute; ng&#432;&#7901;i l&#7899;n ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- Lo&agrave;i r&ugrave;a t&#7917; r&ugrave;a t&ocirc;n kia! Ta c&#7847;u cho c&#7843; l&ocirc; c&#7843; l&#361; nh&agrave; r&ugrave;a b&#7883; ch&#7871;t d&#432;&#7899;i mu&ocirc;n ngh&igrave;n l&#432;&#7905;i &#273;ao, ch&#7913; ch&#7859;ng &#273;&#432;&#7907;c ch&#7871;t y&ecirc;n l&agrave;nh.</p>

<p>Ti&#7871;p theo l&agrave; nh&#7919;ng ti&#7871;ng xi&#7873;ng x&iacute;ch lo&#7843;ng xo&#7843;ng vang l&ecirc;n. Nghe thanh &acirc;m th&oacute;a m&#7841; n&agrave;y n&#7863;ng tr&#7883;ch v&agrave; &#7845;m &#7899; kh&ocirc;ng trong tr&#7867;o nh&#432; kh&#7849;u &acirc;m Th&#7841;ch Thanh ng&#432;&#7901;i &#7903; Giang Nam.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- V&#7907; ch&#7891;ng Th&#7841;ch trang ch&#7911; tuy kh&ocirc;ng ph&#7843;i &#7903; &#273;&acirc;y, nh&#432;ng ng&#432;&#7901;i n&agrave;y &#273;&atilde; b&#7883; ph&aacute;i Tuy&#7871;t S&#417;n giam gi&#7919; th&igrave; t&#432;&#7903;ng c&#361;ng n&ecirc;n c&#7913;u h&#7885; ra.</p>

<p>Ch&agrave;ng li&#7873;n n&oacute;i:</p>

<p>- Th&ocirc;i &#273;&#7915;ng th&oacute;a m&#7841; n&#7919;a! Ta &#273;&#7871;n c&#7913;u &ocirc;ng b&#7841;n &#273;&acirc;y m&agrave;.</p>

<p>Ng&#432;&#7901;i b&ecirc;n trong v&#7851;n ti&#7871;p t&#7909;c m&#7855;ng nhi&#7871;c:</p>

<p>- Ng&#432;&#417;i l&agrave; c&aacute;i c&oacute;c g&igrave; m&agrave; d&aacute;m &#273;&#7871;n &#273;&acirc;y n&oacute;i &#273;&#7875; l&#7915;a g&#7841;t l&atilde;o phu? L&atilde;o phu v&#7863;n &#273;&#7913;t &#273;&#7847;u b&acirc;y gi&#7901;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n t&#7911;m t&#7881;m c&#432;&#7901;i, ngh&#297; b&#7909;ng:</p>

<p>- L&atilde;o gi&agrave; n&agrave;y th&#7853;t l&#7899;n m&#7853;t m&agrave; n&oacute;ng n&#7843;y v&ocirc; c&ugrave;ng. Nh&#432;ng l&atilde;o &#273;&atilde; b&#7883; giam v&agrave;o th&#7841;ch lao h&#7855;c &aacute;m kh&ocirc;ng th&#7845;y &aacute;nh m&#7863;t tr&#7901;i n&agrave;y th&igrave; tr&aacute;ch n&agrave;o l&atilde;o ch&#7859;ng c&#259;m h&#7901;n.</p>

<p>Ch&agrave;ng li&#7873;n l&#7841;ng ng&#432;&#7901;i &#273;i ti&#7871;n v&agrave;o trong c&#7917;a c&#7845;t ti&#7871;ng h&#7887;i:</p>

<p>- Ch&acirc;n tay l&atilde;o c&oacute; b&#7883; &#273;eo xi&#7873;ng kh&ocirc;ng?</p>

<p>Ch&agrave;ng v&#7915;a h&#7887;i c&acirc;u n&agrave;y th&igrave; trong b&oacute;ng t&#7889;i nghe &#273;&aacute;nh v&ugrave; m&#7897;t c&aacute;i. M&#7897;t v&#7853;t g&igrave; tr&#7847;m tr&#7885;ng nh&#7857;m &#273;&aacute;nh xu&#7889;ng &#273;&#7847;u ch&agrave;ng. Th&#7841;ch Ph&aacute; Thi&ecirc;n nghi&ecirc;ng ng&#432;&#7901;i sang m&eacute; t&#7843; v&#7915;a tr&aacute;nh tho&aacute;t m&#7897;t &#273;&ograve;n, ch&acirc;n ch&agrave;ng &#273;&#7913;ng ch&#432;a v&#7919;ng th&igrave; sau l&#432;ng l&#7841;i b&#7883; ng&#432;&#7901;i n&#7855;m gi&#7919; y&#7871;u huy&#7879;t. Ti&#7871;p theo m&#7897;t c&aacute;nh tay to t&#432;&#7899;ng &#273;&egrave; v&agrave;o c&#7893; h&#7885;ng ch&agrave;ng d&ugrave;ng s&#7913;c b&oacute;p m&#7841;nh. Lu&#7891;ng l&#7921;c &#273;&#7841;o c&#7911;a ng&#432;&#7901;i n&agrave;y thi&#7879;t gh&ecirc; g&#7899;m!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7853;p t&#7913;c th&#7845;y h&#417;i th&#7903; kh&oacute; kh&#259;n. B&ecirc;n tai ch&agrave;ng v&#7851;n nghe ti&#7871;ng &#7891;m &#7891;m ng&#432;&#7901;i &#273;&oacute; &#273;ang ch&#7917;i m&#7855;ng n&agrave;o l&agrave; &ldquo;lo&agrave;i r&ugrave;a &#273;en&rdquo; n&agrave;o l&agrave;&hellip;</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng ng&#7901; trong ch&#7889;n lao t&ugrave; h&#7855;c &aacute;m l&#7841;i g&#7863;p tay cao th&#7911; l&#7907;i h&#7841;i &#273;&#7871;n th&#7871;. Ch&agrave;ng &#273;&atilde; m&#7845;t ti&ecirc;n c&#417; li&#7873;n b&#7883; ng&#432;&#7901;i ki&#7873;m ch&#7871;, kh&ocirc;ng kh&#7887;i than th&#7847;m trong b&#7909;ng:</p>

<p>- Chuy&#7873;n n&agrave;y ch&#7855;c ta ph&#7843;i ch&#7871;t&hellip;</p>

<p>Ch&agrave;ng kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o, &#273;&agrave;nh v&#7853;n ch&acirc;n kh&iacute; l&ecirc;n c&#7893; &#273;&#7875; ch&#7889;ng l&#7841;i c&aacute;nh tay &#273;&#7889;i ph&#432;&#417;ng. K&#7875; ra da th&#7883;t n&#417;i c&#7893; r&#7845;t m&#7873;m, kh&ocirc;ng th&#7875; v&#7853;n k&igrave;nh l&#7921;c t&#7899;i &#273;&oacute; &#273;&#7875; ch&#7889;ng l&#7841;i s&#7913;c &eacute;p &#273;&#432;&#7907;c. Nh&#432;ng n&#7897;i l&#7921;c Th&#7841;ch Ph&aacute; Thi&ecirc;n th&acirc;m h&#7853;u phi th&#432;&#7901;ng, c&agrave;ng ch&#7889;ng c&agrave;nh m&#7841;nh. N&#7897;i l&#7921;c &#273;&oacute; l&agrave; &#273;&#7849;y c&aacute;nh tay &#273;&#7889;i ph&#432;&#417;ng ra kh&#7887;i c&#7893; ch&agrave;ng l&#7853;p t&#7913;c, Th&#7841;ch Ph&aacute; Thi&ecirc;n chu&#7891;n m&igrave;nh ra ngo&agrave;i r&#7891;i n&oacute;i:</p>

<p>- Ta c&oacute; l&ograve;ng t&#7889;t mu&#7889;n c&#7913;u l&atilde;o, sao l&atilde;o kh&ocirc;ng ph&acirc;n r&otilde; tr&#7855;ng &#273;en l&#7841;i n&#7893;i kh&ugrave;ng v&#7899;i ta?</p>

<p>Ng&#432;&#7901;i kia la l&ecirc;n m&#7897;t ti&#7871;ng &ldquo;&Uacute;i chao!&rdquo; ra chi&#7873;u kinh d&#7883; v&ocirc; c&ugrave;ng. L&atilde;o ng&#7853;p ng&#7915;ng h&#7887;i:</p>

<p>- Ng&#432;&#417;i&hellip; l&agrave; ai m&agrave; n&#7897;i c&ocirc;ng gh&ecirc; g&#7899;m &#273;&#7871;n th&#7871;?</p>

<p>L&atilde;o tr&#7907;n m&#7855;t h&aacute; mi&#7879;ng ra nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7891;i l&acirc;u r&#7891;i l&#7841;i qu&aacute;t h&#7887;i:</p>

<p>- Th&#7857;ng nh&#7887; th&#7889;i tha kia! Mi l&agrave; ai?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#7845;p &uacute;ng:</p>

<p>- Ta&hellip; ta&hellip;</p>

<p>Ch&agrave;ng ng&#7853;p ng&#7915;ng kh&ocirc;ng bi&#7871;t n&ecirc;n x&#432;ng danh l&agrave; C&#7849;u T&#7841;p Ch&#7911;ng hay c&#7913; ti&#7871;p t&#7909;c &#273;&#7893;i t&ecirc;n Th&#7841;ch Trung Ng&#7885;c?</p>

<p>L&atilde;o kia t&#7913;c gi&#7853;n h&#7887;i l&#7841;i:</p>

<p>- Mi d&#297; nhi&ecirc;n l&agrave; mi, ch&#7859;ng l&#7869; mi l&#7841;i kh&ocirc;ng c&oacute; t&ecirc;n hay sao?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- L&atilde;o gia t&#7917;! T&#7841;i h&#7841; c&#7913;u l&atilde;o gia t&#7917; ra kh&#7887;i n&#417;i &#273;&acirc;y r&#7891;i thong th&#7843; h&atilde;y n&oacute;i chuy&#7879;n.</p>

<p>L&atilde;o kia c&#432;&#7901;i kh&#7857;ng kh&#7863;c &#273;&aacute;p:</p>

<p>- Mi c&#7913;u ta &#432;? Ha ha! Mi n&oacute;i v&#7853;y h&aacute; ch&#7859;ng l&agrave;m cho thi&ecirc;n h&#7841; ph&#7843;i n&#7921;c c&#432;&#7901;i &#273;&#7871;n tr&#7865;o quai h&agrave;m? Ta l&agrave; h&#7841;ng ng&#432;&#7901;i th&#7871; n&agrave;o? Mi l&agrave; c&aacute;i th&aacute; g&igrave;? Mi t&#432;&#7903;ng &#273;em ch&uacute;t b&#7843;n l&atilde;nh m&egrave;o qu&egrave; c&#7913;u ta ra?</p>

<p>L&uacute;c n&agrave;y c&#7917;a &#273;&atilde; m&#7903; kh&aacute; r&#7897;ng, &aacute;nh s&aacute;ng ban ng&agrave;y chi&#7871;u v&agrave;o t&#7899;i n&#417;i &#273;&#432;&#7907;c. Th&#7841;ch Ph&aacute; Thi&ecirc;n nh&igrave;n r&otilde; l&atilde;o n&agrave;y c&oacute; ch&ograve;m r&acirc;u b&#7841;c, th&acirc;n th&#7875; cao l&#7899;n x&#432;&#417;ng s&#7889;ng h&#417;i cong &#273;i, d&#432;&#7901;ng nh&#432; c&#259;n th&#7841;ch th&#7845;t th&#7845;p h&#7865;p kh&ocirc;ng &#273;&#7911; ch&#7913;a l&atilde;o. C&#7863;p m&#7855;t l&atilde;o s&acirc;u ho&#7855;m m&agrave; chi&#7871;u ra nh&#7919;ng tia s&aacute;ng nh&#432; ch&#7899;p, t&#7887; ra con ng&#432;&#7901;i uy m&atilde;nh phi th&#432;&#7901;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y l&atilde;o &#273;&#7843;o tia m&#7855;t qua l&#7841;i nh&#432; ng&oacute; m&igrave;nh m&agrave; &#7899;n da g&agrave;. Ch&agrave;ng ngh&#297; b&#7909;ng:</p>

<p>- V&#7915;a r&#7891;i g&atilde; &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n b&#7843;o nh&#7889;t h&#7893; c&ugrave;ng s&#432; t&#7917;. B&acirc;y gi&#7901; coi b&#7897; d&#7841;ng l&atilde;o n&agrave;y ch&#7859;ng kh&aacute;c g&igrave; m&#7897;t con m&atilde;nh th&uacute;, c&#7863;p m&#7855;t l&atilde;o c&agrave;ng gi&#7889;ng h&ugrave;m beo.</p>

<p>Ch&agrave;ng kh&ocirc;ng d&aacute;m nhi&#7873;u l&#7901;i, ch&#7881; n&oacute;i ph&#7899;t qua m&#7897;t c&acirc;u:</p>

<p>- T&#7841;i h&#7841; &#273;i ki&#7871;m ch&igrave;a kh&oacute;a &#273;&#7875; m&#7901; xi&#7873;ng x&iacute;ch ch&acirc;n tay cho l&atilde;o gia.</p>

<p>L&atilde;o kia t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- Ai m&#432;&#7907;n ng&#432;&#7901;i n&oacute;i &#273;&atilde;i l&ograve;ng. Ta th&iacute;ch &#7903; l&#7841;i &#273;&acirc;y t&#297;nh tu, kh&ocirc;ng th&#7871; th&igrave; thi&ecirc;n h&#7841; ai m&agrave; giam gi&#7919; ta &#273;&#432;&#7907;c? Mi l&agrave; th&#7857;ng l&#7887;i con kh&ocirc;ng m&#7855;t m&#7899;i t&#432;&#7903;ng ta b&#7883; nh&#7889;t &#7903; &#273;&acirc;y. C&oacute; &#273;&uacute;ng th&#7871; kh&ocirc;ng? H&agrave; h&agrave;! B&#7919;a nay may m&agrave; gia gia t&#7915; t&acirc;m, kh&ocirc;ng th&igrave; ch&#7881; m&#7897;t c&acirc;u n&oacute;i c&#361;ng &#273;&#7911; khi&#7871;n cho gia gia ch&eacute;m mi ra l&agrave;m b&#7843;y t&aacute;m kh&uacute;c.</p>

<p>L&atilde;o l&#7841;i vung qua vung l&#7841;i cho xi&#7873;ng x&iacute;ch b&#7853;t l&ecirc;n nh&#7919;ng ti&#7871;ng lo&#7843;ng xo&#7843;ng r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- Gia gia ch&#7881; n&#7893;i n&oacute;ng m&#7897;t c&aacute;i l&agrave; &#273;&#7911; l&agrave;m cho nh&#7919;ng x&iacute;ch s&#7855;t n&agrave;y ph&#7843;i g&atilde;y tan. C&#7843; kh&oacute;a ch&acirc;n kh&oacute;a tay, gia gia c&#361;ng coi m&#7873;m nh&#432; b&uacute;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng tin l&agrave; th&#7853;t, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Coi &#273;i&#7879;u b&#7897; c&ugrave;ng l&#7901;i &#259;n ti&#7871;ng n&oacute;i c&#7911;a l&atilde;o n&agrave;y ch&#7859;ng kh&aacute;c chi m&#7897;t k&#7867; &#273;i&ecirc;n kh&ugrave;ng. L&atilde;o &#273;&atilde; kh&ocirc;ng m&uacute;&ocirc;n m&igrave;nh gi&#7843;i c&#7913;u, m&agrave; m&igrave;nh c&#7913; mi&#7877;n c&#432;&#7905;ng m&#7903; xi&#7873;ng x&iacute;ch cho l&atilde;o, bi&#7871;t &#273;&acirc;u l&atilde;o ch&#7859;ng n&#7893;i kh&ugrave;ng cho&#7843;ng c&#7843; m&igrave;nh. V&otilde; c&ocirc;ng l&atilde;o c&#7921;c k&#7923; cao th&acirc;m, m&igrave;nh ch&#432;a ch&#7855;c &#273;&atilde; th&#7855;ng n&#7893;i. &Acirc;u l&agrave; b&#7887; m&#7863;c l&atilde;o, m&igrave;n &#273;i c&#7913;u Th&#7841;ch trang ch&#7911; c&ugrave;ng Th&#7841;ch phu nh&acirc;n l&agrave; vi&#7879;c kh&#7849;n y&#7871;u h&#417;n.</p>

<p>Ch&agrave;ng ngh&#297; v&#7853;y li&#7873;n n&oacute;i:</p>

<p>- &#272;&atilde; v&#7853;y, t&#7841;i h&#7841; xin c&aacute;o t&#7915;, &#273;&#7875; ra &#273;i.</p>

<p>L&atilde;o kia t&#7913;c m&igrave;nh &#273;&aacute;p:</p>

<p>- Mi c&uacute;t &#273;i &#273;i! Gia gia tung ho&agrave;nh thi&ecirc;n h&#7841; b&#7845;y l&acirc;u ch&#432;a t&#7915;ng g&#7863;p &#273;&#432;&#7907;c tay &#273;&#7883;ch th&#7911;, m&agrave; l&#7841;i &#273;i c&#7847;u th&#7857;ng l&#7887;i chua r&aacute;o m&aacute;u &#273;&#7847;u c&#7913;u vi&#7879;n th&igrave; trong thi&ecirc;n h&#7841; c&ograve;n c&oacute; chuy&#7879;n ho&#7841;t k&ecirc; n&agrave;o b&#7857;ng, g&#7847;m tr&#7901;i c&ograve;n c&oacute; chuy&#7879;n hoang &#273;&#432;&#7901;ng n&agrave;o h&#417;n n&#7919;a&hellip;</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n xin l&#7895;i:</p>

<p>- T&#7841;i h&#7841; bi&#7871;t m&igrave;nh &#273;&#7855;c t&#7897;i. Xin l&atilde;o gia mi&#7877;n th&#7913;.</p>

<p>Ch&agrave;ng t&#7915; t&#7915; &#273;&oacute;ng c&#7917;a &#273;&aacute; l&#7841;i, theo &#273;&#432;&#7901;ng h&#7847;m &#273;i ra. &#272;&#432;&#7901;ng h&#7847;m n&agrave;y kh&aacute; d&agrave;i. Ch&agrave;ng &#273;i v&ograve;ng v&egrave;o m&#7897;t l&uacute;c r&#7891;i l&#7841;i &#273;i th&ecirc;m m&#432;&#7901;i tr&#432;&#7907;ng n&#7919;a m&#7899;i &#273;&#7871;n t&#7853;n &#273;&#7847;u th&igrave; th&#7845;y hai b&ecirc;n t&#7843; h&#7919;u &#273;&#7873;u c&oacute; c&#7917;a.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7849;y c&#7917;a m&eacute; t&#7843; th&#7845;y &#273;&oacute;ng ch&#7863;t. Ch&agrave;ng li&#7873;n quay sang &#273;&#7849;y c&#7917;a m&eacute; h&#7919;u th&igrave; m&#7903; &#273;&#432;&#7907;c ngay. Ch&agrave;ng li&#7873;n ti&#7871;n v&agrave;o m&#7897;t gian nh&agrave; nh&#7887;, v&#7915;a &#273;i m&#7845;y b&#432;&#7899;c &#273;&#7871;n gi&#7919;a nh&agrave; &#273;&atilde; nghe m&eacute; t&#7843; c&oacute; ti&#7871;ng kh&iacute; gi&#7899;i ch&#7841;m nhau l&aacute;t ch&aacute;t. Cu&#7897;c t&#7927; &#273;&#7845;u c&oacute; v&#7867; &aacute;c li&#7879;t v&ocirc; c&ugrave;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7849;m b&#7849;m:</p>

<p>- &#272;&acirc;y ch&#7855;c l&agrave; Th&#7841;ch trang ch&#7911; &#273;ang c&ugrave;ng ng&#432;&#7901;i chi&#7871;n &#273;&#7845;u.</p>

<p>Ch&agrave;ng v&#7897;i ti&#7871;n v&#7873; ph&iacute;a ph&aacute;t ra thanh &acirc;m. Ti&#7871;ng binh kh&iacute; t&#7915; m&eacute; t&#7843; v&#7885;ng l&#7841;i. Nh&#432;ng trong l&uacute;c h&#7845;p t&#7845;p ch&agrave;ng kh&ocirc;ng t&igrave;m th&#7845;y c&#7917;a ra. L&ograve;ng ch&agrave;ng xao xuy&#7871;n v&#7873; s&#7921; an nguy c&#7911;a Th&#7841;ch Thanh c&ugrave;ng M&#7851;n Nhu, ch&agrave;ng li&#7873;n nh&igrave;n v&aacute;ch v&aacute;n m&eacute; t&#7843; th&#7845;y kh&ocirc;ng d&#7847;y l&#7855;m li&#7873;n t&#7923; vai hu&yacute;ch m&#7841;nh m&#7897;t c&aacute;i. V&aacute;ch v&aacute;n l&#7853;p t&#7913;c v&#7905; tung.</p>

<p>B&acirc;y gi&#7901; ti&#7871;ng kh&iacute; gi&#7899;i nghe c&agrave;ng r&otilde;, vang l&ecirc;n nh&#7919;ng ti&#7871;ng ch&aacute;t ch&uacute;a gh&ecirc; h&#7891;n.</p>

<p>B&ecirc;n kia l&agrave; m&#7897;t gian s&#7843;nh &#273;&#432;&#7901;ng b&eacute; nh&#7887;. B&#7889;n h&aacute;n t&#7917; &aacute;o tr&#7855;ng &#273;&#7873;u s&#7917; d&#7909;ng tr&#432;&#7901;ng ki&#7871;m &#273;ang v&acirc;y &#273;&aacute;nh hai ng&#432;&#7901;i &#273;&agrave;n b&agrave;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7915;a ng&oacute; th&#7845;y, b&#7845;t gi&aacute;c l&#7899;n ti&#7871;ng la g&#7885;i:</p>

<p>- S&#432; ph&#7909;! A T&uacute;!</p>

<p>Nguy&ecirc;n hai ng&#432;&#7901;i &#273;&agrave;n b&agrave; n&agrave;y l&agrave; S&#7917; b&agrave; b&agrave; v&agrave; A T&uacute;.</p>

<p>S&#7917; b&agrave; b&agrave; tay c&#7847;m &#273;&#417;n &#273;ao, c&ograve;n A T&uacute; m&uacute;a t&iacute;t c&acirc;y tr&#432;&#7901;ng ki&#7871;m. C&#7843; hai ng&#432;&#7901;i &#273;&#7847;u t&oacute;c r&#7889;i tung v&agrave; &#273;&#7873;u b&#7883; th&#432;&#417;ng m&#7845;y ch&#7895; r&#7891;i. M&aacute;u ch&#7843;y ra &#432;&#7899;t &#273;&#7851;m c&#7843; v&#7841;t &aacute;o.</p>

<p>Hai ng&#432;&#7901;i &#273;ang l&acirc;m v&agrave;o t&igrave;nh th&#7871; r&#7845;t nguy c&#7845;p, ch&#7907;t nghe ti&#7871;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n la g&#7885;i, nh&#432;ng &#273;ang b&#7883; b&#7889;n h&aacute;n t&#7917; &#273;&aacute;nh r&#7845;t r&aacute;t. Ki&#7871;m ph&aacute;p c&#7911;a ch&uacute;ng c&#7921;c k&#7923; l&#7907;i h&#7841;i, hai ng&#432;&#7901;i kh&ocirc;ng d&aacute;m ng&#7843;nh &#273;&#7847;u nh&igrave;n ra.</p>

<p>B&#7895;ng A T&uacute; r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng kinh ho&#7843;ng. Vai n&agrave;ng b&#7883; tr&uacute;ng m&#7897;t ki&#7871;m.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n tay kh&ocirc;ng kh&iacute; gi&#7899;i, ch&agrave;ng kh&ocirc;ng k&#7883;p ngh&#297; ng&#7907;i g&igrave; n&#7919;a, nh&#7843;y x&#7893; v&agrave;o t&#7845;n c&ocirc;ng, nh&#7857;m ch&#7909;p t&#7899;i c&#7841;nh s&#432;&#7901;n h&aacute;n t&#7917; trung ni&ecirc;n &#273;ang uy hi&#7871;p A T&uacute;. G&atilde; n&agrave;y nghi&ecirc;ng ng&#432;&#7901;i &#273;i tr&aacute;nh kh&#7887;i r&#7891;i xoay ki&#7871;m ph&#7843;n k&iacute;ch.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n vung h&#7919;u ch&#432;&#7903;ng l&ecirc;n, lu&#7891;ng k&igrave;nh phong x&ocirc; ra &#273;&#7849;y thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng sang m&#7897;t b&ecirc;n.</p>

<p>Ch&agrave;ng ph&oacute;ng t&#7843; ch&#432;&#7903;ng nh&#7857;m &#273;&aacute;nh m&#7897;t l&atilde;o gi&agrave;.</p>

<p>L&atilde;o gi&agrave; n&agrave;y ra chi&ecirc;u sau m&agrave; t&#7899;i tr&#432;&#7899;c. Thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a l&atilde;o nh&#7857;m &#273;&acirc;mv&agrave;o b&#7909;ng d&#432;&#7899;i Th&#7841;ch Ph&aacute; Thi&ecirc;n. &#272;&#432;&#7901;ng ki&#7871;m mau l&#7865; tuy&#7879;t lu&acirc;n.</p>

<p>May m&agrave; ng&agrave;y tr&#432;&#7899;c Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; &#273;&#432;&#7907;c S&#7917; b&agrave; b&agrave; ch&#7881; &#273;i&#7875;m cho nh&#7919;ng ch&#7895; tinh vi v&#7873; ki&#7871;m ph&aacute;p ph&aacute;i Tuy&#7871;t S&#417;n. Ch&agrave;ng bi&#7871;t chi&ecirc;u &ldquo;L&#297;nh Th&#432;&#7907;ng Song Mai&rdquo; n&agrave;y tuy l&agrave; m&#7897;t chi&ecirc;u nh&#432;ng &#273;&acirc;m t&#7899;i hai l&#7847;n. Ki&#7871;m ph&oacute;ng ra r&#7891;i l&#7841;i &#273;&acirc;m theo nh&aacute;t n&#7919;a. Ch&agrave;ng h&oacute;p b&#7909;ng v&agrave;o tr&aacute;nh kh&#7887;i nh&aacute;t ki&#7871;m th&#7913; nh&#7845;t r&#7891;i l&#7853;p t&#7913;c vung tay tr&aacute;i g&#7841;t xu&#7889;ng d&#432;&#7899;i. Ng&oacute;n tay gi&#7919;a ch&agrave;ng b&#7853;t ra. Nhat ki&#7871;m th&uacute; hai c&#7911;a l&atilde;o gi&agrave; &#273;&acirc;m t&#7899;i &#273;&uacute;ng v&agrave;o l&uacute;c &#273;&oacute;, t&#432;&#417;ng ch&#7915;ng nh&#432; thanh tr&#432;&#7901;ng ki&#7871;m &#273;&acirc;m v&agrave;o ng&oacute;n tay ch&agrave;ng.</p>

<p>B&#7895;ng nghe &#273;&aacute;nh &ldquo;choang&rdquo; m&#7897;t ti&#7871;ng. Thanh ki&#7871;m b&#7883; g&atilde;y l&agrave;m hai &#273;o&#7841;n.</p>

<p>L&atilde;o gi&agrave; c&#361;ng b&#7883; ch&#7845;n &#273;&#7897;ng, n&#7917;a ng&#432;&#7901;i t&ecirc; nh&#7913;c. C&#7843; n&#7917;a thanh ki&#7871;m c&ograve;n l&#7841;i l&atilde;o c&#361;ng kh&ocirc;ng c&#7847;m v&#7919;ng &#273;&#432;&#7907;c &#273;&#7875; tu&#7897;t tay r&#7899;t xu&#7889;ng. L&#7853;p t&#7913;c l&atilde;o tung m&igrave;nh nh&#7843;y v&#7885;t ra m&#7863;t l&#7897; v&#7867; kinh h&atilde;i th&#7845;t s&#7855;c. Th&#7841;ch Ph&aacute; Thi&ecirc;n th&ograve; tay tr&aacute;i ra n&#7855;m l&#7845;y sau l&#432;ng m&#7897;t ng&#432;&#7901;i &#273;ang t&#7845;n c&ocirc;ng A T&uacute;, nh&#7845;c b&#7893;ng l&ecirc;n &#273;&#432;a ra &#273;&oacute;n thanh tr&#432;&#7901;ng ki&#7871;m c&#7911;a ng&#432;&#7901;i kh&aacute;c.</p>

<p>Ng&#432;&#7901;i n&agrave;y gi&#7853;t m&igrave;nh kinh h&atilde;i v&#7897;i thu ki&#7871;m v&#7873;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7915;a th&#7871; &#273;&aacute;nh ra m&#7897;t ch&#432;&#7903;ng tr&uacute;ng v&agrave;o tr&#432;&#7899;c ng&#7921;c &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>G&atilde; lo&#7841;ng ch&#7885;ang l&ugrave;i l&#7841;i ba b&#432;&#7899;c li&#7873;n. Ng&#432;&#7901;i g&atilde; l&#7843;o &#273;&#7843;o m&#7845;y c&aacute;i r&#7891;i ng&#7891;i ph&#7879;t xu&#7889;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7841;i d&ugrave;ng s&#7913;c m&#7841;nh li&#7879;ng h&aacute;n t&#7917; &#273;ang c&#7847;m trong tay v&#7873; ph&iacute;a ng&#432;&#7901;i th&#7913; t&#432;. Th&#7871; li&#7879;ng c&#7921;c k&#7923; c&#7845;p b&aacute;ch. G&atilde; n&agrave;y &#273;ang m&atilde;i chi&#7871;n &#273;&#7845;u c&ugrave;ng S&#7917; b&agrave; b&agrave;. G&atilde; toan n&eacute; tr&aacute;nh th&igrave; &#273;&atilde; kh&ocirc;ng k&#7883;p n&#7919;a. G&atilde; b&#7883; &#273;&#7909;ng m&#7841;nh v&agrave;o ng&#432;&#7901;i &#273;&#7891;ng b&#7885;n &#273;ang li&#7879;ng t&#7899;i, r&#7891;i c&#7843; hai &#273;&#7873;u mi&#7879;ng h&#7897;c m&aacute;u t&#432;&#417;i, ch&#7871;t gi&#7845;c.</p>

<p>M&#7899;i trong kho&#7843;nh kh&#7855;c, c&#7843; b&#7889;n h&aacute;n t&#7917; &aacute;o tr&#7855;ng &#273;&atilde; b&#7883; Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;nh cho t&#417;i b&#7901;i.</p>

<p>Ch&#7881; c&ograve;n m&igrave;nh l&atilde;o gi&agrave; ch&#432;a b&#7883; th&#432;&#417;ng nh&#432;ng l&atilde;o th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7847;n l&#7921;c kh&#7911;ng khi&#7871;p th&igrave; h&#7891;n v&iacute;a l&ecirc;n m&acirc;y. L&atilde;o &#7845;p &uacute;ng:</p>

<p>- Ng&#432;&#417;i&hellip; ng&#432;&#417;i&hellip;</p>

<p>R&#7891;i &#273;&#7897;t nhi&ecirc;n tung m&igrave;nh ch&#7841;y tr&#7889;n mu&#7889;n v&#432;&#7907;t c&#7917;a m&agrave; ra.</p>

<p>S&#7917; b&agrave; b&agrave; la l&ecirc;n:</p>

<p>- &#272;&#7915;ng &#273;&#7875; h&#7855;n t&#7849;u tho&aacute;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n qu&eacute;t ngang ch&acirc;n m&#7897;t c&aacute;i tr&uacute;ng v&agrave;o c&#7863;p gi&ograve; l&atilde;o kia.</p>

<p>C&#7843; hai &#273;&#7847;u g&#7889;i l&atilde;o c&ugrave;ng b&#7883; tr&#7853;t kh&#7899;p, l&atilde;o ng&atilde; l&#259;n xu&#7889;ng &#273;&#7845;t&hellip;</p>

<p>S&#7917; b&agrave; b&agrave; c&#432;&#7901;i n&oacute;i:</p>

<p>- H&#7843;o &#273;&#7891; nhi! Khai s&#417;n &#273;&#7879; t&#7917; ph&aacute;i Kim &Ocirc; ta qu&#7843; nhi&ecirc;n anh h&ugrave;ng.</p>

<p>A T&uacute; s&#7855;c m&#7863;t l&#7907;t l&#7841;t, tay gi&#7919; v&#7871;t th&#432;&#417;ng tr&ecirc;n vai. C&#7863;p m&#7855;t trong s&aacute;ng c&#7911;a n&agrave;ng li&#7871;c nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n. Trong kh&oacute;e m&#7855;t n&agrave;ng gi&#7845;u n&#7895;i vui m&#7915;ng kh&ocirc;n t&#7843;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- S&#432; ph&#7909;! A T&uacute;! kh&ocirc;ng ng&#7901; ch&uacute;ng ta l&#7841;i &#273;&#432;&#7907;c g&#7863;p nhau n&#417;i &#273;&acirc;y.</p>

<p>S&#7917; b&agrave; b&agrave; h&#7889;i h&#7843; bu&#7897;c v&#7871;t th&#432;&#417;ng cho A T&uacute;, r&#7891;i A T&uacute; l&#7841;i x&eacute; g&#7845;u qu&#7847;n bu&#7897;c v&#7871;t th&#432;&#417;ng cho S&#7917; b&agrave; b&agrave;. May m&agrave; nh&#7919;ng v&#7871;t th&#432;&#417;ng c&#7911;a hai ng&#432;&#7901;i kh&ocirc;ng n&#7863;ng l&#7855;m, ch&#7859;ng c&oacute; chi &#273;&aacute;ng ng&#7841;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7887;i:</p>

<p>- Ng&agrave;y &#273;&oacute; tr&ecirc;n &#273;&#7843;o T&#7917; Y&ecirc;n &#273;&#7879; t&#7917; ki&#7871;m m&atilde;i kh&ocirc;ng th&#7845;y s&#432; ph&#7909; c&ugrave;ng A T&uacute; c&ocirc; n&#432;&#417;ng. T&#7915; &#273;&oacute; ng&agrave;y &#273;&ecirc;m l&uacute;c n&agrave;o c&#361;ng t&#432;&#7903;ng nh&#7899; hai v&#7883;. B&#7919;a n&agrave;y &#273;&#432;&#7907;c tr&ugrave;ng ph&ugrave;ng, hay h&#417;n h&#7871;t&hellip; l&agrave; ch&uacute;ng ta &#273;&#7915;ng ph&acirc;n ly nhau n&#7919;a.</p>

<p>A T&uacute; s&#7855;c m&#7863;t &#273;ang l&#7907;t l&#7841;t &#273;&#7897;t nhi&ecirc;n &#7917;ng h&#7891;ng, t&#7915; t&#7915; c&uacute;i &#273;&#7847;u xu&#7889;ng n&agrave;ng bi&#7871;t Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7843;n t&iacute;nh &#273;&ocirc;n h&#7853;u, kh&ocirc;ng bi&#7871;t kh&eacute;o n&oacute;i. M&#7845;y c&acirc;u ch&agrave;ng n&oacute;i &#273;&acirc;y &#273;&#7873;u l&agrave; l&#7901;i ph&#7871; ph&#7911;. Tuy nhi&ecirc;n, n&agrave;ng &#7903; tr&#432;&#7899;c m&#7863;t S&#7917; b&agrave; b&agrave; m&agrave; th&#7845;y ch&agrave;ng th&#7889; l&#7897; ch&acirc;n t&igrave;nh, n&agrave;ng kh&ocirc;ng kh&#7887;i th&#7865;n th&ugrave;ng e l&#7879; nh&#432;ng trong th&acirc;m t&acirc;m, n&agrave;ng vui m&#7915;ng kh&ocirc;n xi&#7871;t.</p>

<p>S&#7917; b&agrave; b&agrave; c&#432;&#7901;i khanh kh&aacute;ch n&oacute;i:</p>

<p>- N&#7871;u &#273;&#7891; nhi l&#7853;p &#273;&#432;&#7907;c &#273;&#7841;i c&ocirc;ng, th&igrave; vi&#7879;c n&agrave;y tuy ch&#432;a l&agrave;m t&#7899;i nh&#432;ng c&#361;ng k&#7875; nh&#432; l&agrave; s&#432; ph&#7909; &#273;&atilde; h&#7913;a l&#7901;i &#432;ng thu&#7853;n r&#7891;i.</p>

<p>A T&uacute; c&agrave;ng c&uacute;i &#273;&#7847;u th&#7845;p h&#417;n n&#7919;a. N&agrave;ng th&#7865;n qu&aacute;, m&#7863;t &#273;&#7887; ra &#273;&#7871;n, mang tai.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#432;a hi&#7875;u &#273;&oacute; l&agrave; S&#7917; b&agrave; b&agrave; h&#7913;a h&ocirc;n, ch&agrave;ng ng&#417; ng&aacute;c h&#7887;i l&#7841;i:</p>

<p>- S&#432; ph&#7909; h&#7913;a &#432;ng thu&#7853;n &#273;i&#7873;u chi?</p>

<p>S&#7917; b&agrave; b&agrave; c&agrave;ng c&#432;&#7901;i l&#7899;n h&#417;n, &#273;&aacute;p:</p>

<p>- Ta &#273;em con ch&aacute;u g&aacute;i n&agrave;y g&#7843; cho ng&#432;&#417;i l&agrave;m v&#7907;, ng&#432;&#417;i c&oacute; &#432;ng ch&#7883;u v&agrave; c&oacute; vui m&#7915;ng kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7915;a kinh ng&#7841;c v&#7915;a vui m&#7915;ng. Ch&agrave;ng &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n &#273;&#7879; t&#7917; r&#7845;t vui m&#7915;ng.</p>

<p>S&#7917; b&agrave; b&agrave; n&oacute;i:</p>

<p>- C&oacute; &#273;i&#7873;u ng&#432;&#417;i ph&#7843;i l&#7853;p c&ocirc;ng l&#7899;n tr&#432;&#7899;c &#273;&atilde;. Hi&#7879;n nay ph&aacute;i Tuy&#7871;t S&#417;n &#273;ang x&#7843;y cu&#7897;c n&#7897;i bi&#7871;n tr&#7885;ng &#273;&#7841;i. Ch&uacute;ng ta c&#7847;n ph&#7843;i c&#7913;u l&#7845;y m&#7897;t ng&#432;&#7901;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- D&#7841;! &#272;&uacute;ng th&#7871;! &#273;&#7879; t&#7917; &#273;ang &#273;&#7883;nh &#273;i c&#7913;u Th&#7841;ch trang ch&#7911; c&ugrave;ng Th&#7841;ch phu nh&acirc;n. Ch&uacute;ng ta mau &#273;i ki&#7871;m hai v&#7883; &#273;&oacute;.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

