<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Há»“i 69</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>B&#7841;ch l&atilde;o gia m&#7855;c b&#7879;nh ng&ocirc;ng cu&#7891;ng</b></font></p>

<p>Nh&#7855;c l&#7841;i S&#7917; b&agrave; b&agrave; dung tha cho b&#7885;n Li&ecirc;u T&#7921; T&#7879; r&#7891;i th&#7889;ng tr&aacute;ch h&#7885;. M&#7909; n&oacute;i:</p>

<p>- Ch&#432;&#7903;ng m&ocirc;n g&#7863;p ph&#7843;i h&#7891;i th&#7845;n tr&iacute; th&#7845;t th&#432;&#7901;ng, h&agrave;nh &#273;&#7897;ng qu&aacute; &#273;&aacute;ng. C&aacute;c ng&#432;&#417;i n&ecirc;n t&igrave;m c&aacute;ch khuy&ecirc;n can y m&#7899;i ph&#7843;i. Th&#7871; m&agrave; c&aacute;c ng&#432;&#417;i l&#7841;i m&#432;u &#273;&#7891; ph&#7843;n lo&#7841;n l&agrave;m nh&#7919;ng &#273;i&#7873;u &#273;&#7841;i ph&#7841;m &#273;&#7871;n m&ocirc;n qui. Vi&#7879;c n&agrave;y x&#7917; &#273;o&aacute;n th&#7871; n&agrave;o ta c&#361;ng ch&#432;a t&igrave;m ra &#273;&#432;&#7907;c gi&#7843;i ph&aacute;p. Vi&#7879;c tr&#432;&#7899;c ti&ecirc;n l&agrave; ch&uacute;ng ta h&atilde;y tha Ch&#432;&#7903;ng m&ocirc;n ra &#273;&#7875; th&#432;&#417;ng ngh&#7883; v&#7899;i y.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe m&#7909; n&oacute;i v&#7853;y &#273;&#7873;u bi&#7871;n s&#7855;c, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- B&acirc;y gi&#7901; m&agrave; tha l&atilde;o hung th&#7847;n &aacute;c s&aacute;t n&agrave;y ra th&igrave; t&#7845;t ch&#7871;t c&#7843; l&#361;.</p>

<p>H&#7885; ng&#417; ng&aacute;c nh&igrave;n nhau kh&ocirc;ng ai d&aacute;m l&ecirc;n ti&#7871;ng.</p>

<p>S&#7917; b&agrave; b&agrave; t&#7913;c gi&#7853;n h&#7887;i l&#7841;i:</p>

<p>- Sao? C&aacute;c ng&#432;&#417;i mu&#7889;n giam c&#7847;m y nh&#432; ng&#432;&#7901;i th&#432;&#7901;ng m&atilde;i ch&#259;ng? T&#7897;i &aacute;c c&#7911;a c&aacute;c ng&#432;&#417;i nh&#432; v&#7853;y c&ograve;n ch&#432;a &#273;&#7911; hay sao?</p>

<p>Th&agrave;nh T&#7921; H&#7885;c n&oacute;i:</p>

<p>- S&#432; t&#7849;u! M&#7885;i ng&#432;&#7901;i &#7903; &#273;&acirc;y &#273;&#7873;u m&#7855;t th&#7845;y tai nghe Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tuy&#7871;t S&#417;n b&acirc;y gi&#7901; l&agrave; s&#432; t&#7849;u ch&#7913; kh&ocirc;ng ph&#7843;i B&#7841;ch s&#432; ca. D&#297; nhi&ecirc;n l&agrave; ph&#7843;i bu&ocirc;ng tha B&#7841;ch s&#432; ca, nh&#432;ng tr&#432;&#7899;c h&#7871;t ph&#7843;i t&igrave;m c&aacute;ch ch&#7919;a b&#7879;nh cho y &#273;&atilde;. N&#7871;u kh&ocirc;ng th&igrave;&hellip; kh&ocirc;ng th&igrave;&hellip;</p>

<p>S&#7917; b&agrave; b&agrave; qu&aacute;t h&#7887;i:</p>

<p>- Kh&ocirc;ng th&igrave; l&agrave;m sao?</p>

<p>Th&agrave;nh T&#7921; H&#7885;c &#273;&aacute;p:</p>

<p>- Ti&#7875;u &#273;&#7879; c&ograve;n m&#7863;t m&#361;i n&agrave;o nh&igrave;n th&#7845;y B&#7841;ch s&#432; ca n&#7919;a v&agrave; xin c&aacute;o t&#7915; th&ocirc;i.</p>

<p>L&atilde;o n&oacute;i xong x&aacute; d&agrave;i m&#7897;t c&aacute;i.</p>

<p>T&#7873; T&#7921; Mi&#7877;n, L&#432;&#417;ng T&#7921; Ti&#7871;n c&#361;ng n&oacute;i:</p>

<p>- N&#7871;u s&#432; t&#7849;u khoan h&#7891;ng &#273;&#7841;i l&#432;&#7907;ng t&iacute;nh m&#7841;ng cho t&#7845;t c&#7843; th&igrave; b&#7885;n ti&#7875;u &#273;&#7879; t&igrave;nh nguy&#7879;n h&#7841; s&#417;n. Su&#7889;t &#273;&#7901;i kh&ocirc;ng d&aacute;m b&eacute;n m&#7841;ng &#273;&#7871;n th&agrave;nh L&#259;ng Ti&ecirc;u n&#7919;a.</p>

<p>S&#7917; b&agrave; b&agrave; ngh&#297; b&#7909;ng:</p>

<p>- B&#7885;n n&agrave;y s&#7907; l&atilde;o ch&oacute; ch&#7871;t ra r&#7891;i l&#7841;i tr&#7843; th&ugrave; b&#7885;n h&#7885; &#273;&oacute; l&agrave; th&#432;&#7901;ng t&igrave;nh. N&#7871;u h&#7885; b&#7887; &#273;i h&#7871;t th&igrave; th&agrave;nh L&#259;ng Ti&ecirc;u ch&#7881; c&ograve;n l&#7841;i t&ograve;a kh&ocirc;ng th&agrave;nh, c&ograve;n g&igrave; l&agrave; ph&aacute;i Tuy&#7871;t S&#417;n n&#7919;a?</p>

<p>M&#7909; ngh&#297; th&#7871; li&#7873;n n&oacute;i:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! Nh&#432; v&#7853;y ta b&#7845;t t&#7845;t ph&#7843;i v&#7897;i v&agrave;ng. Tr&#432;&#7899;c h&#7871;t l&atilde;o th&acirc;n h&atilde;y &#273;&#7871;n coi y xem n&#7871;u kh&ocirc;ng c&oacute; ph&#432;&#417;ng ph&aacute;p ho&agrave;n thi&#7879;n th&igrave; quy&#7871;t kh&ocirc;ng th&#7875; bu&ocirc;ng tha y m&#7897;t c&aacute;ch kinh xu&#7845;t.</p>

<p>Th&agrave;nh T&#7921; H&#7885;c, Li&ecirc;n T&#7921; L&#7879;, L&#432;&#417;ng T&#7921; Mi&#7877;n &#273;&#432;a m&#7855;t nh&igrave;n nhau, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- H&#7885; l&agrave; v&#7907; ch&#7891;ng v&#7899;i nhau t&#7845;t c&oacute; m&#7889;i th&acirc;m t&igrave;nh v&agrave; d&#297; nhi&ecirc;n m&#7909; ph&#7843;i thi&ecirc;n v&#7873; phe tr&#432;&#7907;ng phu, may &#7903; ch&#7895; ch&uacute;ng m&igrave;nh c&ograve;n c&#7863;p gi&ograve;, n&#7871;u m&#7909; th&#7843; l&atilde;o &#273;i&ecirc;n ra th&igrave; ch&uacute;ng m&igrave;nh s&#7869; b&#7887; tr&#7889;n &#273;i.</p>

<p>S&#7917; b&agrave; b&agrave; c&#7845;t ti&#7871;ng g&#7885;i:</p>

<p>- Ki&#7871;m nhi! A T&uacute;!</p>

<p>R&#7891;i quay l&#7841;i ra d&#7845;u v&#7899;i Th&#7841;ch Ph&aacute; Thi&ecirc;n:</p>

<p>- C&#7843; ba ng&#432;&#7901;i &#273;i theo ta.</p>

<p>M&#7909; l&#7841;i nh&igrave;n b&#7885;n Th&agrave;nh T&#7921; H&#7885;c n&oacute;i:</p>

<p>- Xin ba v&#7883; d&#7851;n &#273;&#432;&#7901;ng v&agrave; &#273;&#7913;ng &#7903; ngo&agrave;i nh&agrave; lao &#273;&#7875; nghe ta n&oacute;i chuy&#7879;n v&#7899;i y, cho kh&#7887;i th&#7855;c m&#7855;c trong l&ograve;ng, lo ta c&ugrave;ng y &#273;&#7891;ng m&#432;u v&#7899;i nhau ch&#259;ng, m&#7897;t m&#7867; l&#432;&#7899;i qu&eacute;t h&#7871;t b&#7885;n ng&#432;&#417;i.</p>

<p>Th&agrave;nh T&#7921; H&#7885;c n&oacute;i:</p>

<p>- Khi n&agrave;o ti&#7875;u &#273;&#7879; d&aacute;m ngh&#297; nh&#432; v&#7853;y?</p>

<p>Tuy mi&#7879;ng l&atilde;o n&oacute;i th&#7871;, nh&#432;ng trong l&ograve;ng kh&ocirc;ng kh&#7887;i ng&#417;m ng&#7899;p s&#7907; ch&#7871;t. L&atilde;o &#273;&#432;a m&#7855;t nh&igrave;n T&#7873; T&#7921; Mi&#7877;n v&agrave; L&#432;&#417;ng T&#7921; Ti&#7871;n r&#7891;i ch&#7841;y ra kh&#7887;i s&#7843;nh &#273;&#432;&#7901;ng&hellip;</p>

<p>Li&ecirc;n T&#7921; L&#7879; nh&igrave;n m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; tinh kh&ocirc;n trong b&#7885;n ra hi&#7879;u. G&atilde; n&agrave;y hi&#7875;u &yacute; li&#7873;n &#273;i sau xa xa &#273;&#7875; theo d&otilde;i.</p>

<p>&#272;o&agrave;n ng&#432;&#7901;i xuy&ecirc;n qua d&atilde;y h&agrave;nh lang &#273;i m&#7897;t l&uacute;c th&igrave; t&#7899;i ch&#7895; giam Th&#7841;ch Ph&aacute; Thi&ecirc;n tr&#432;&#7899;c. Th&agrave;nh T&#7921; H&#7885;c &#273;i &#273;&#7871;n ch&#7895; nh&agrave; t&ugrave;, li&#7873;n n&oacute;i:</p>

<p>- &#7902; trong n&agrave;y. Xin Ch&#432;&#7903;ng m&ocirc;n nh&#7845;t thi&#7871;t g&aacute;nh tr&aacute;ch nhi&#7879;m thay cho b&#7885;n ti&#7875;u &#273;&#7879;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&uacute;c &#7903; nh&agrave; &#273;&#7841;i s&#7843;nh nghe m&#7885;i ng&#432;&#7901;i n&oacute;i chuy&#7879;n &#273;&atilde; &#273;o&aacute;n ng&#432;&#7901;i b&#7883; giam trong th&#7841;ch lao l&agrave; B&#7841;ch T&#7921; T&#7841;i. Qu&#7843; nhi&ecirc;n ch&agrave;ng &#273;&atilde; &#273;o&aacute;n tr&uacute;ng.</p>

<p>Th&agrave;nh T&#7921; H&#7885;c l&#7845;y ch&igrave;a kh&oacute;a b&ecirc;n m&igrave;nh ra m&#7903; c&#7917;a th&#7841;ch lao. Ng&#7901; &#273;&acirc;u khi nh&igrave;n &#273;&#7871;n th&igrave; th&#7845;y kh&oacute;a &#273;&atilde; b&#7883; ai m&#7903; ra t&#7915; tr&#432;&#7899;c r&#7891;i. L&atilde;o &ldquo;&#7911;a!&rdquo; l&ecirc;n m&#7897;t ti&#7871;ng l&#7897; v&#7867; c&#7921;c k&#7923; kinh h&atilde;i, m&#7863;t kh&ocirc;ng c&ograve;n huy&#7871;t s&#7855;c, l&atilde;o ngh&#297; b&#7909;ng:</p>

<p>- Kh&oacute;a th&#7841;ch m&#7903; r&#7891;i. V&#7853;y l&atilde;o &#273;i&ecirc;n kia ch&#7855;c &#273;&atilde; tho&aacute;t kh&#7887;i lao lung.</p>

<p>Hai tay l&atilde;o run l&ecirc;n, kh&ocirc;ng d&aacute;m &#273;&#7849;y c&aacute;nh c&#7917;a &#273;&aacute;.</p>

<p>S&#7917; b&agrave; b&agrave; &#273;&#7849;y m&#7841;nh m&#7897;t c&aacute;i, c&aacute;nh c&#7917;a &#273;&aacute; m&#7903; ra li&#7873;n.</p>

<p>Th&agrave;nh T&#7921; H&#7885;c, T&#7873; T&#7921; Mi&#7877;n, L&#432;&#417;ng T&#7921; Ti&#7871;n, ba ng&#432;&#7901;i ch&#7859;ng ai b&#7843;o ai m&agrave; c&ugrave;ng l&ugrave;i l&#7841;i m&#7845;y b&#432;&#7899;c.</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7845;y trong nh&agrave; th&#7841;ch th&#7845;t ch&#7859;ng c&oacute; m&#7897;t ai. Th&agrave;nh T&#7921; H&#7885;c la l&ecirc;n:</p>

<p>- H&#7887;ng b&eacute;t! H&#7887;ng b&eacute;t! &#272;&#7875; l&atilde;o tr&#7889;n m&#7845;t r&#7891;i!</p>

<p>Nh&#432;ng l&atilde;o v&#7915;a n&oacute;i v&#7853;y, s&#7921;c nh&#7899; ra &#273;&acirc;y c&ograve;n l&agrave; c&#7917;a ngo&agrave;i th&#7841;ch lao. Ph&#7843;i m&#7903; l&#7847;n c&#7917;a b&ecirc;n trong n&#7919;a m&#7899;i &#273;&#7871;n ch&#7895; giam ng&#432;&#7901;i. Tay ph&#7843;i l&atilde;o run l&ecirc;n, c&#7847;m kh&acirc;u ch&igrave;a kh&oacute;a k&ecirc;u lo&#7843;ng xo&#7843;ng, m&agrave; kh&ocirc;ng d&aacute;m v&agrave;o m&#7903; t&#7847;ng c&#7917;a th&#7913; hai.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n toan n&oacute;i cho l&atilde;o hay l&agrave; l&#7847;n c&#7917;a th&#7913; trong ch&agrave;ng &#273;&atilde; m&#7903; r&#7891;i.</p>

<p>Nh&#432;ng ch&agrave;ng ngh&#297; hi&#7879;n m&igrave;nh &#273;ang gi&#7843; c&acirc;m, th&igrave; ch&#7859;ng n&oacute;i n&#7919;a hay h&#417;n. Ch&agrave;ng li&#7873;n im ti&#7871;ng.</p>

<p>S&#7917; b&agrave; b&agrave; &#273;&oacute;n l&#7845;y ch&ugrave;m ch&igrave;a kh&oacute;a c&#7855;m v&agrave;o l&#7895; th&igrave; ph&aacute;t gi&aacute;c ra kh&oacute;a &#273;&atilde; m&#7903; r&#7891;i. M&#7909; l&#7849;m b&#7849;m:</p>

<p>- L&atilde;o &#273;&atilde; tr&#7889;n m&#7845;t r&#7891;i. Hi&#7879;n l&atilde;o &#273;ang b&#7883; n&atilde;o b&#7879;nh m&agrave; tr&#7889;n ra kh&#7887;i th&agrave;nh L&#259;ng Ti&ecirc;u, bi&#7871;t &#273;&acirc;u ch&#7859;ng l&ecirc;n l&#7887;i v&agrave;o ch&#7889;n giang h&#7891; g&acirc;y n&ecirc;n nhi&#7873;u v&#7841; l&#7899;n.</p>

<p>M&#7909; ngh&#7881; v&#7853;y l&#7841;i c&agrave;ng th&ecirc;m lo. Hai tay run l&#7849;y b&#7849;y &#273;&#432;a l&ecirc;n &#273;&#7849;y c&aacute;nh c&#7917;a &#273;&aacute;.</p>

<p>C&aacute;nh c&#7917;a v&#7915;a h&eacute; m&#7903;, &#273;&atilde; nghe ti&#7871;ng l&atilde;o gi&agrave; kh&agrave;n kh&agrave;n c&#432;&#7901;i h&ocirc; h&#7889;.</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7845;y B&#7841;ch T&#7921; T&#7841;i c&ograve;n &#7903; trong nh&agrave; lao &#273;&#7873;u t&#432;&#7903;ng ch&#7915;ng nh&#432; &#273;&#432;&#7907;c c&#7845;t g&aacute;nh n&#7863;ng. Ai n&#7845;y th&#7903; ph&agrave;o m&#7897;t c&aacute;i nh&#7865; nh&otilde;m.</p>

<p>B&#7841;ch T&#7921; T&#7841;i c&#432;&#7901;i s&#7897; m&#7897;t h&#7891;i r&#7891;i l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- N&agrave;o ph&aacute;i Thi&#7871;u L&acirc;m! N&agrave;o ph&aacute;i V&otilde; &#272;ang! V&otilde; c&ocirc;ng c&#7911;a nh&#7919;ng ph&aacute;i &#273;&oacute; c&ograve;n ra c&aacute;i ch&oacute; g&igrave; n&#7919;a? B&#7855;t &#273;&#7847;u t&#7915; h&ocirc;m nay h&#7871;t th&#7843;y m&#7885;i ng&#432;&#7901;i v&otilde; l&acirc;m &#273;&#7873;u n&ecirc;n s&#7917;a &#273;&#7893;i &#273;&#7875; m&agrave; h&#7885;c t&#7853;p v&otilde; c&ocirc;ng c&#7911;a ph&aacute;i Tuy&#7871;t S&#417;n. C&ograve;n b&#7845;t lu&#7853;n m&ocirc;n ph&aacute;i n&agrave;o kh&aacute;c n&ecirc;n th&#7911; ti&ecirc;u h&#7871;t &#273;i l&agrave; ph&#7843;i. &#272;&atilde; nghe r&otilde; ch&#432;a? &#7902; d&#432;&#7899;i g&#7847;m tr&#7901;i, h&agrave;ng quan li&ecirc;n th&igrave; &#273;&#7913;c ho&agrave;ng &#273;&#7871; l&agrave; ng&ocirc;i ch&iacute; t&ocirc;n. K&#7867; &#273;&#7885;c s&aacute;ch l&#7845;y &#273;&#7913;c Kh&#7893;ng Phu T&#7917; l&agrave;m b&#7853;c th&aacute;nh tr&iacute; t&ocirc;n. C&ograve;n v&#7873; &#273;ao ki&#7871;m quy&#7873;n c&#432;&#7899;c th&igrave; m&#7895; &#273;&acirc;y t&#7913;c Uy &#272;&#7913;c ti&ecirc;n sinh B&#7841;ch T&#7921; T&#7841;i ng&ocirc;i ch&iacute; t&ocirc;n, k&#7867; n&agrave;o kh&ocirc;ng ph&#7909;c ta s&#7869; &#273;&aacute;nh b&#7875; s&#7885;.</p>

<p>S&#7917; b&agrave; b&agrave; l&#7841;i &#273;&#7849;y c&#7917;a m&#7903; r&#7897;ng th&ecirc;m ra m&#7897;t ch&uacute;t. Trong l&agrave;n &aacute;nh s&aacute;ng l&#7901; m&#7901; th&#7843;m &#273;&#7841;m, m&#7909; nh&igrave;n th&#7845;y ch&acirc;n tay tr&#432;&#7907;ng phu b&#7883; xi&#7873;ng kh&oacute;a. To&agrave;n th&acirc;n l&atilde;o b&#7883; d&acirc;y l&ograve;i t&oacute;i qu&#7845;n ch&#7863;c v&agrave; tr&oacute;i v&agrave;o gi&#7919;a hai c&acirc;y c&#7897;t &#273;&aacute; th&igrave; l&ograve;ng m&#7909; kh&ocirc;ng kh&#7887;i se l&#7841;i.</p>

<p>B&#7841;ch T&#7921; T&#7841;i ch&#7907;t nh&igrave;n th&#7845;y b&agrave; v&#7907;. L&atilde;o ng&#7849;n ng&#432;&#7901;i ra r&#7891;i l&#7841;i c&#432;&#7901;i n&oacute;i:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! M&#7909; &#273;&atilde; v&#7873; &#273;&#7845;y &#432;? Hi&#7879;n nay ng&#432;&#7901;i v&otilde; l&acirc;m &#273;&#7873;u th&#7901; ta l&agrave; b&#7853;c ch&iacute; t&ocirc;n. Ph&aacute;i Tuy&#7871;t S&#417;n bao tr&ugrave;m thi&ecirc;n h&#7841;. C&aacute;c m&ocirc;n ph&aacute;i kh&aacute;c nh&#7845;t lu&#7853;t &#273;&#7873;u b&#7883; th&#7911; ti&ecirc;u. B&agrave; b&agrave;! M&#7909; coi &#273;&oacute; c&oacute; hay kh&ocirc;ng?</p>

<p>S&#7917; b&agrave; b&agrave; l&#7841;nh l&ugrave;ng &#273;&aacute;p:</p>

<p>- Hay l&#7855;m r&#7891;i! Nh&#432;ng t&#7841;i sao c&aacute;c m&ocirc;n ph&aacute;i kh&aacute;c &#273;&#7873;u nh&#7845;t lu&#7853;t th&#7911; ti&ecirc;u?</p>

<p>B&#7841;ch T&#7921; T&#7841;i c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- C&acirc;n n&atilde;o m&#7909; kh&ocirc;ng xoay chuy&#7875;n &#273;&#432;&#7907;c n&#7919;a r&#7891;i hay sao m&agrave; ngu th&#7871;? V&otilde; c&ocirc;ng ph&aacute;i Tuy&#7871;t S&#417;n cao th&acirc;m h&#417;n h&#7871;t, c&aacute;c m&ocirc;n ph&aacute;i kh&aacute;c kh&ocirc;ng th&#7875; b&igrave; k&#7883;p th&igrave; t&#7921; nhi&ecirc;n s&#7869; b&#7883; x&oacute;a nh&ograve;a.</p>

<p>S&#7917; b&agrave; b&agrave; &#273;&#432;a A T&uacute; &#273;&#7871;n tr&#432;&#7899;c m&#7863;t B&#7841;ch T&#7921; T&#7841;i n&oacute;i:</p>

<p>- L&atilde;o th&#7917; ng&oacute; coi xem &#273;&#7913;a n&agrave;o &#273;&atilde; v&#7873; &#273;&acirc;y?</p>

<p>M&#7909; bi&#7871;t r&#7857;ng B&#7841;ch T&#7921; T&#7841;i r&#7845;t th&#432;&#417;ng y&ecirc;u c&ocirc; ch&aacute;u g&aacute;i n&agrave;y. S&#7905; d&#297; th&#7847;n tr&iacute; l&atilde;o tr&#7903; n&ecirc;n th&#7845;t th&#432;&#7901;ng, ch&#7881; v&igrave; A T&uacute; nh&#7843;y xu&#7889;ng v&#7921;c th&#7849;m t&#7921; t&#7853;n m&agrave; ra. L&atilde;o nh&igrave;n th&#7845;y c&ocirc; ch&aacute;u c&#432;ng, trong l&ograve;ng vui s&#432;&#7899;ng r&#7891;i kh&#7887;i &#273;&#432;&#7907;c b&#7879;nh &#273;i&ecirc;n kh&ugrave;ng c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng.</p>

<p>A T&uacute; la l&ecirc;n:</p>

<p>- Gia gia &#417;i! T&ocirc;n n&#7919; &#273;&atilde; v&#7873; &#273;&acirc;y, ch&#7913; ch&#432;a ch&#7871;t &#273;&acirc;u! T&ocirc;n n&#7919; l&#259;n xu&#7889;ng &#273;&#7845;y hang &#272;&#7841;i Tuy&#7871;t r&#7891;i &#273;&#432;&#7907;c b&agrave; b&agrave; c&#7913;u l&ecirc;n.</p>

<p>B&#7841;ch T&#7921; T&#7841;i ng&oacute; A T&uacute; m&#7897;t c&aacute;i r&#7891;i h&#7887;i:</p>

<p>- Hay l&#7855;m! Ch&aacute;u l&agrave; A T&uacute;! Ch&aacute;u c&#432;ng c&#7911;a gia gia c&oacute; bi&#7871;t hi&#7879;n nay &#7903; tr&ecirc;n c&otilde;i &#273;&#7901;i n&agrave;y ai l&agrave; ng&#432;&#7901;i v&otilde; c&ocirc;ng cao nh&#7845;t kh&ocirc;ng? Ai l&agrave; b&#7853;c ch&iacute; t&ocirc;n trong v&otilde; l&acirc;m?</p>

<p>A T&uacute; r&#7909;t r&egrave; kh&#7869; &#273;&aacute;p:</p>

<p>- Gia gia.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m ti&#7871;n l&ecirc;n hai b&#432;&#7899;c n&oacute;i:</p>

<p>- Gia gia! V&igrave; h&agrave;i nhi v&#7873; ch&#7853;m &#273;&#7875; b&#7885;n ti&#7875;u nh&acirc;n khinh khi gia gia. Gia gia &#273;&#7875; h&agrave;i nhi m&#7903; kh&oacute;a cho.</p>

<p>B&#7841;ch T&#7921; T&#7841;i qu&aacute;t l&ecirc;n:</p>

<p>- C&uacute;t ra ngo&agrave;i kia! Ai b&#7843;o mi &#273;&#7871;n m&#7903; kh&oacute;a cho ta? Nh&#7919;ng xi&#7873;ng ch&acirc;n kh&oacute;a tay n&agrave;y trong con m&#7855;t gia gia ch&#7881; l&agrave; nh&#7919;ng &#273;&#7891; g&#7895; m&#7909;c, &#273;&#7845;t b&ugrave;n. Ta kh&#7869; c&#7921;a m&#7897;t c&aacute;i l&agrave; tan h&#7871;t. Nh&#432;ng ta kh&ocirc;ng th&iacute;ch, t&#7921; nguy&#7879;n h&atilde;m m&igrave;nh &#7903; &#273;&acirc;y &#273;&#7875; d&#432;&#7905;ng th&#7847;n m&agrave; th&ocirc;i. B&#7841;ch T&#7921; T&#7841;i n&agrave;y tung ho&agrave;nh thi&ecirc;n h&#7841;. D&ugrave; h&agrave;ng ng&agrave;n h&agrave;ng v&#7841;n ng&#432;&#7901;i &#273;&#7871;n &#273;&acirc;y c&#361;ng kh&ocirc;ng th&#7875; l&agrave;m cho gia gia t&#7893;n th&#432;&#417;ng m&#7897;t m&#7843;y l&ocirc;ng. V&#7853;y l&agrave;m g&igrave; c&oacute; ng&#432;&#7901;i xi&#7873;ng kh&oacute;a &#273;&#432;&#7907;c gia gia?</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m li&#7873;n n&oacute;i:</p>

<p>- D&#7841;! Gia gia &#273;&atilde; tr&#7903; th&agrave;nh thi&ecirc;n h&#7841; v&ocirc; &#273;&#7883;ch th&igrave; d&#297; nhi&ecirc;n ch&#7859;ng ai l&agrave;m g&igrave; &#273;&#432;&#7907;c gia gia. C&oacute; &#273;i&#7873;u A T&uacute; c&ugrave;ng m&#7851;u th&acirc;n con &#273;&atilde; v&#7873; &#273;&acirc;y l&agrave; m&#7897;t vi&#7879;c vui m&#7915;ng l&#7899;n cho gia &#273;&igrave;nh. V&#7853;y m&#7901;i gia gia qua s&#7843;nh &#273;&#432;&#7901;ng u&#7889;ng m&#7845;y chung r&#432;&#7907;u &#273;o&agrave;n vi&ecirc;n.</p>

<p>H&#7855;n n&oacute;i r&#7891;i toan l&#7841;i m&#7903; kh&oacute;a tay cho B&#7841;ch T&#7921; T&#7841;i.</p>

<p>B&#7841;ch T&#7921; T&#7841;i qu&aacute;t l&ecirc;n:</p>

<p>- Ta &#273;&atilde; b&#7843;o mi c&uacute;t &#273;i th&igrave; c&#7913; vi&#7879;c c&uacute;t. Tay ch&acirc;n ta &#273;eo m&#7845;y th&#7913; tr&ograve; ch&#417;i n&agrave;y th&#7845;y th&uacute; v&#7883; l&#7855;m. Mi t&#432;&#7903;ng ta kh&ocirc;ng r&#7913;t b&#7887; &#273;&#432;&#7907;c n&oacute; hay sao? C&uacute;t &#273;i!</p>

<p>Hai ti&#7871;ng &ldquo;c&uacute;t &#273;i&rdquo; l&atilde;o qu&aacute;t th&#7853;t to. B&#7841;ch V&#7841;n Ki&#7871;m gi&#7853;t m&igrave;nh kinh h&atilde;i. G&atilde; &#273;&#7875; ch&ugrave;m ch&igrave;a kh&oacute;a r&#7899;t xu&#7889;ng &#273;&#7845;t &#273;&aacute;nh choang m&#7897;t ti&#7871;ng r&#7891;i l&ugrave;i l&#7841;i hai b&#432;&#7899;c. Nguy&ecirc;n B&#7841;ch V&#7841;n Ki&#7871;m l&agrave; ng&#432;&#7901;i r&#7845;t linh m&#7851;n. H&#7855;n bi&#7871;t ph&#7909; th&acirc;n v&igrave; th&#7875; di&#7879;n quy&#7871;t kh&ocirc;ng &#273;&#7875; cho ng&#432;&#7901;i kh&aacute;c m&#7903; kh&oacute;a gi&uacute;p l&atilde;o tho&aacute;t n&#7841;n.</p>

<p>H&#7855;n li&#7873;n gi&#7843; v&#7901; th&#7845;t kinh &#273;&aacute;nh r&#7899;t ch&igrave;a kh&oacute;a xu&#7889;ng.</p>

<p>B&#7885;n Th&agrave;nh T&#7921; H&#7885;c &#7903; gian th&#7841;ch th&#7845;t b&ecirc;n ngo&agrave;i nghe l&eacute;n. B&#7895;ng th&#7845;y B&#7841;ch T&#7921; T&#7841;i qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng th&#7853;t to, h&#7885; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c li&#7873;n th&ograve; &#273;&#7847;u qua khe c&#7917;a nh&igrave;n v&agrave;o.</p>

<p>B&#7841;ch T&#7921; T&#7841;i qu&aacute;t l&ecirc;n:</p>

<p>- C&aacute;c ng&#432;&#417;i v&agrave;o ra m&#7855;t ta sao kh&ocirc;ng ng&#7887; l&#7901;i v&#7845;n an? Ai l&agrave; &#273;&#7841;i anh h&ugrave;ng? &#272;&#7841;i h&agrave;o ki&#7879;t?</p>

<p>Th&agrave;nh T&#7921; H&#7885;c ngh&#297; th&#7847;m:</p>

<p>- Hi&#7879;n gi&#7901; l&atilde;o b&#7883; tr&oacute;i v&agrave;o c&#7897;t &#273;&aacute; th&igrave; m&igrave;nh ch&#7859;ng s&#7907; g&igrave;, nh&#432;ng s&#432; t&#7849;u th&#7871; n&agrave;o c&#361;ng t&igrave;m c&aacute;ch tha l&atilde;o. Chi b&#7857;ng ta d&ugrave;ng l&#7901;i &#273;&#432;&#7901;ng m&#7853;t l&#7845;y l&ograve;ng l&atilde;o, &#273;&#7875; tr&aacute;nh kh&#7887;i c&aacute;i h&#7885;a s&aacute;t th&acirc;n sau n&agrave;y.</p>

<p>L&atilde;o ngh&#297; v&#7853;y li&#7873;n khom l&#432;ng n&oacute;i:</p>

<p>- B&#7841;ch l&atilde;o gia t&#7917;, Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tuy&#7871;t S&#417;n l&agrave; b&#7853;c &#273;&#7841;i anh h&ugrave;ng, &#273;&#7841;i h&agrave;o ki&#7879;t, &#273;&#7841;i hi&#7879;p s&#297;, &#273;&#7841;i t&ocirc;n s&#432;, &#273;&#7879; nh&#7845;t v&#7873; ki&#7871;m ph&aacute;p, &#273;&#7879; nh&#7845;t v&#7873; n&#7897;i c&ocirc;ng, &#273;&#7879; nh&#7845;t v&#7873; quy&#7873;n c&#432;&#7899;c, &#273;&#7879; nh&#7845;t v&#7873; &aacute;m kh&iacute;. T&#7921; c&#7893; ch&iacute; kim kh&ocirc;ng m&#7897;t ai s&aacute;nh k&#7883;p.</p>

<p>L&#432;&#417;ng T&#7921; Ti&#7871;n c&#361;ng n&oacute;i ti&#7871;p:</p>

<p>- B&#7841;ch l&atilde;o gia t&#7917;, Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tuy&#7871;t S&#417;n l&agrave; ng&#432;&#7901;i &#273;&#7897;c t&ocirc;n trong thi&ecirc;n h&#7841;.</p>

<p>T&#7873; T&#7921; Mi&#7877;n c&ugrave;ng nh&#7919;ng t&ecirc;n &#273;&#7901;i th&#7913; hai, ng&agrave;nh th&#7913; t&#432; c&#361;ng h&#7871;t l&#7901;i t&acirc;n b&#7889;c xi&#7875;m n&#7883;nh.</p>

<p>B&#7841;ch T&#7921; T&#7841;i hiu hiu t&#7921; &#273;&#7855;c, g&#7853;t &#273;&#7847;u m&#7881;m c&#432;&#7901;i. S&#7917; b&agrave; b&agrave; l&#7845;y l&agrave;m h&#7893; th&#7865;n v&ocirc; c&ugrave;ng, m&#7909; l&#7849;m b&#7849;m:</p>

<p>- L&atilde;o n&agrave;y ch&#432;a ch&#7855;c &#273;&atilde; ph&#7843;i l&agrave; m&#7855;c b&#7879;nh &#273;i&ecirc;n kh&ugrave;ng. L&atilde;o v&#7915;a th&#7845;y m&igrave;nh c&ugrave;ng Ki&#7871;m nhi v&agrave; A T&uacute; &#273;&atilde; nh&#7853;n ra &#273;&#432;&#7907;c ngay. C&oacute; &#273;i&#7873;u c&aacute;i b&#7883;nh ng&ocirc;ng cu&#7891;ng t&#7921; &#273;&#7841;i c&#7911;a l&atilde;o &#273;&atilde; &#273;&#7871;n &#273;&#7897; kh&ocirc;ng thu&#7889;c n&agrave;o ch&#7919;a kh&#7887;i, bi&#7871;t l&agrave;m sao b&acirc;y gi&#7901;?</p>

<p>&#272;&#7897;t nhi&ecirc;n B&#7841;ch T&#7921; T&#7841;i ng&oacute;c &#273;&#7847;u l&ecirc;n nh&igrave;n S&#7917; b&agrave; b&agrave; n&oacute;i:</p>

<p>- M&#7845;y b&#7919;a tr&#432;&#7899;c &#273;&acirc;y &#272;inh l&atilde;o t&#7913; &#273;&#7871;n vi&#7871;ng ta, n&oacute;i l&agrave; m&#7909; l&ecirc;n n&uacute;i B&iacute;ch Loa th&#259;m h&#7855;n v&agrave; &#7903; l&#7841;i &#273;&oacute; c&ugrave;ng h&#7855;n h&agrave;n huy&ecirc;n m&#7845;y ng&agrave;y, vi&#7879;c &#273;&oacute; c&oacute; th&#7921;c kh&ocirc;ng?</p>

<p>S&#7917; b&agrave; b&agrave; t&#7913;c gi&#7853;n &#273;&aacute;p:</p>

<p>- L&atilde;o &#273;i&ecirc;n th&#7853;t r&#7891;i &#432;? Sao l&#7841;i &#273;i tin h&#7841;ng ng&#432;&#7901;i &#259;n n&oacute;i c&agrave;n r&#7905; &#273;&oacute; &#273;&#432;&#7907;c.</p>

<p>A T&uacute; n&oacute;i:</p>

<p>- Gia gia! L&atilde;o &#272;inh B&#7845;t T&#7913; qu&#7843; c&oacute; b&#7913;c b&aacute;ch c&ugrave;ng t&ocirc;n n&#7919; l&ecirc;n n&uacute;i B&iacute;ch Loa n&agrave;o &#273;&oacute;&hellip; L&atilde;o &#273;&atilde;&hellip; nh&acirc;n l&uacute;c ng&#432;&#7901;i ta g&#7863;p b&#432;&#7899;c nguy nan&hellip; Song, nh&#432;ng th&agrave; l&agrave; gieo m&igrave;nh xu&#7889;ng s&ocirc;ng t&#7921; t&#7917;, quy&#7871;t kh&ocirc;ng ch&#7883;u &#273;i.</p>

<p>B&#7841;ch T&#7921; T&#7841;i m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! B&#7841;ch T&#7921; T&#7841;i phu nh&acirc;n khi n&agrave;o l&#7841;i ch&#7883;u nh&#7909;c v&#7899;i ng&#432;&#7901;i? R&#7891;i sau sao n&#7919;a?</p>

<p>A T&uacute; &#273;&aacute;p:</p>

<p>- V&#7873; sau&hellip; May nh&#7901; &#273;&#7841;i ca &#273;&acirc;y ra tay m&#7899;i &#273;&aacute;nh &#273;u&#7893;i &#273;&#432;&#7907;c &#272;inh B&#7845;t T&#7913; &#273;i.</p>

<p>B&#7841;ch T&#7921; T&#7841;i nheo m&#7855;t nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n m&#7897;t l&uacute;c r&#7891;i n&oacute;i:</p>

<p>- &#7914;! C&ocirc;ng phu th&#7857;ng nh&#7887; n&agrave;y c&#361;ng t&#7841;m &#273;&#432;&#7907;c &#273;&#7845;y. Tuy so v&#7899;i ta g&atilde; c&ograve;n c&aacute;ch m&#7897;t tr&#7901;i m&#7897;t v&#7921;c, nh&#432;ng &#273;&aacute;nh &#273;u&#7893;i &#272;inh B&#7845;t T&#7913; th&igrave; c&oacute; th&#7875; &#273;&#7911; r&#7891;i.</p>

<p>S&#7917; b&agrave; b&agrave; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a, l&#7899;n ti&#7871;ng:</p>

<p>- L&atilde;o kho&aacute;c l&aacute;c th&#7871; m&agrave; kh&ocirc;ng bi&#7871;t ng&#432;&#7907;ng mi&#7879;ng. L&atilde;o b&#7843;o ph&aacute;i Tuy&#7871;t S&#417;n g&igrave; g&igrave; &#273;&oacute; l&agrave; &#273;&#7879; nh&#7845;t thi&ecirc;n h&#7841; th&igrave; th&#7853;t l&agrave; h&#7891; &#273;&#7891;! Th&#7857;ng nh&#7887; n&agrave;y l&agrave; &#273;&#7891; &#273;&#7879; ta. Ch&iacute;nh ta &#273;&atilde; &#273;&iacute;ch th&acirc;n truy&#7873;n th&#7909; cho g&atilde;. &#272;&#7891; &#273;&#7879; c&#7911;a ta so v&#7901;i &#273;&#7891; &#273;&#7879; c&#7911;a l&atilde;o th&igrave; b&#7843;n l&atilde;nh &#273;&#7891; &#273;&#7879; ta c&ograve;n cao c&#432;&#7901;ng h&#417;n nhi&#7873;u.</p>

<p>B&#7841;ch T&#7921; T&#7841;i c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Hoang &#273;&#432;&#7901;ng! Th&#7853;t l&agrave; hoang &#273;&#432;&#7901;ng! M&#7909; c&oacute; b&#7843;n l&atilde;nh g&igrave; m&agrave; h&#417;n &#273;&#432;&#7907;c ta?</p>

<p>S&#7917; b&agrave; b&agrave; &#273;&aacute;p:</p>

<p>- Ki&#7871;m nhi, ng&#432;&#417;i n&oacute;i cho s&#432; ph&#7909; ng&#432;&#7901;i hay &#273;&#7891; &#273;&#7879; ta cao c&#432;&#7901;ng hay &#273;&#7891; &#273;&#7879; l&atilde;o cao c&#432;&#7901;ng?</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m &#7845;p &uacute;ng:</p>

<p>- C&aacute;i &#273;&oacute;&hellip; C&aacute;i &#273;&oacute;&hellip;</p>

<p>H&#7855;n khi&#7871;p oai ph&#7909; th&acirc;n kh&ocirc;ng d&aacute;m n&oacute;i r&otilde; s&#7907; tr&aacute;i &yacute; l&atilde;o.</p>

<p>B&#7841;ch T&#7921; T&#7841;i c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#7891; &#273;&#7879; m&#7909; khi n&agrave;o &#273;&#7883;ch n&#7893;i &#273;&#7891; &#273;&#7879; ta?</p>

<p>S&#7917; b&agrave; b&agrave; tr&#7907;n m&#7855;t l&ecirc;n nh&igrave;n B&#7841;ch V&#7841;n Ki&#7871;m h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng. B&#7841;ch V&#7841;n Ki&#7871;m l&agrave; m&#7897;t h&aacute;n t&#7917; th&#7859;ng t&iacute;nh. Th&#7855;ng th&igrave; h&#7855;n n&oacute;i l&agrave; th&#7855;ng m&agrave; b&#7841;i th&igrave; h&#7855;n n&oacute;i l&agrave; b&#7841;i. H&#7855;n &#273;&atilde; b&#7883; b&#7841;i v&#7873; tay Th&#7841;ch Ph&aacute; Thi&ecirc;n th&igrave; khi n&agrave;o l&#7841;i kh&ocirc;ng nh&#7853;n? H&#7855;n li&#7873;n &#273;&aacute;p:</p>

<p>- H&agrave;i nhi b&#7845;t t&agrave;i, v&#7915;a c&ugrave;ng g&atilde; &#273;&#7897;ng th&#7911; v&agrave; t&igrave;nh th&#7921;c kh&ocirc;ng &#273;&#7883;ch n&#7893;i g&atilde;.</p>

<p>B&#7841;ch T&#7921; T&#7841;i nh&#7843;y c&#7903;n l&ecirc;n, xi&#7873;ng x&iacute;ch k&ecirc;u lo&#7843;ng xo&#7843;ng. L&atilde;o la l&#7899;n!</p>

<p>- H&#7887;ng r&#7891;i! H&#7887;ng r&#7891;i! C&oacute; l&yacute; n&agrave;o th&#7871; &#273;&#432;&#7907;c?</p>

<p>S&#7917; b&agrave; b&agrave; &#273;&atilde; &#7903; v&#7899;i l&atilde;o m&#7845;y ch&#7909;c n&#259;m th&igrave; d&#297; nhi&ecirc;n t&acirc;m tr&#7841;ng l&atilde;o m&#432;&#7901;i ph&#7847;n m&#7909; hi&#7875;u &#273;&#7871;n t&aacute;m, ch&iacute;n. M&#7909; ngh&#297; th&#7847;m:</p>

<p>- L&atilde;o n&agrave;y t&#7921; cho v&otilde; c&ocirc;ng m&igrave;nh l&agrave; thi&ecirc;n h&#7841; v&ocirc; &#273;&#7883;ch. L&atilde;o &#7903; th&agrave;nh L&#259;ng Ti&ecirc;u t&#7921; x&#432;ng v&#432;&#417;ng r&#7891;i b&#7883; &#272;inh B&#7845;t T&#7913; n&oacute;i kh&iacute;ch n&ecirc;n th&agrave;nh d&#7903; &#273;i&ecirc;n d&#7903; kh&ugrave;ng. Ng&#432;&#7901;i ta th&#432;&#7901;ng n&oacute;i: ch&#7919;a t&acirc;m b&#7879;nh th&igrave; ph&#7843;i d&ugrave;ng t&acirc;m d&#432;&#7907;c. Ph&#7843;i cho l&atilde;o g&#7863;p tay &#273;&#7889;i th&#7911; cao c&#432;&#7901;ng h&#417;n &#273;&#7875; ph&aacute; tan t&iacute;nh ng&ocirc;ng cu&#7891;ng c&#7911;a l&atilde;o. C&oacute; khi v&igrave; th&#7871; m&agrave; b&#7879;nh kh&ugrave;ng c&#7911;a l&atilde;o kh&#7887;i &#273;&#432;&#7907;c c&#361;ng ch&#432;a bi&#7871;t ch&#7915;ng. C&oacute; &#273;i&#7873;u &#273;&aacute;ng ti&#7871;c l&agrave; Tr&#432;&#417;ng Tam, L&yacute; T&#7913; b&#7887; &#273;i m&#7845;t r&#7891;i. N&#7871;u kh&ocirc;ng th&igrave; ta nh&#7901; hai ng&#432;&#7901;i &#273;&oacute; ch&#7919;a b&#7883;nh cho l&atilde;o th&#7853;t l&agrave; ph&#432;&#417;ng thu&#7889;c tr&#7883; &#273;&uacute;ng ch&#7913;ng b&#7883;nh. B&acirc;y gi&#7901; ta &#273;&agrave;nh d&ugrave;ng k&#7871; ho&#7841;ch th&#7913; hai. &#272;&#7891; &#273;&#7879; ta tuy v&otilde; c&ocirc;ng ch&#7859;ng l&#7845;y l&agrave;m g&igrave; cao th&acirc;m cho l&#7855;m. Song n&#7897;i l&#7921;c g&atilde; c&ograve;n th&acirc;m h&#7853;u h&#417;n l&atilde;o nhi&#7873;u. &Acirc;u l&agrave; ta th&#7917; kh&iacute;ch l&atilde;o coi.</p>

<p>M&#7909; ngh&#297; v&#7853;y li&#7873;n n&oacute;i:</p>

<p>- L&atilde;o n&oacute;i c&aacute;i g&igrave; m&agrave; t&#7921; c&#7893; ch&iacute; kim v&otilde; c&ocirc;ng &#273;&#7879; nh&#7845;t, n&#7897;i l&#7921;c &#273;&#7879; nh&#7845;t. H&atilde;y n&oacute;i ri&ecirc;ng v&#7873; n&#7897;i l&#7921;c, ch&#7859;ng c&#7847;n ai xa l&#7841;, ngay &#273;&#7891; &#273;&#7879; ta c&#361;ng h&#417;n l&atilde;o r&#7891;i.</p>

<p>B&#7841;ch T&#7921; T&#7841;i ng&#7917;a m&#7863;t l&ecirc;n tr&#7901;i c&#432;&#7901;i r&#7897;, n&oacute;i:</p>

<p>- Ngay &#273;&#7871;n &#272;&#7841;t Ma v&agrave; Tr&#432;&#417;ng Tam Phong s&#7889;ng l&#7841;i c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; &#273;&#7889;i th&#7911; c&#7911;a B&#7841;ch l&atilde;o gia t&#7917;. Hu&#7889;ng chi th&#7857;ng con n&iacute;t ch&#432;a r&aacute;o m&aacute;u &#273;&#7847;u ch&#7859;ng ai bi&#7871;t &#273;&#7871;n t&ecirc;n tu&#7893;i. D&ugrave; g&atilde; ch&#7881; luy&#7879;n &#273;&#432;&#7907;c m&#7897;t ph&#7847;n ba n&#7897;i l&#7921;c c&#7911;a ta c&#361;ng &#273;&#7911; ngh&ecirc;nh ngang v&#7899;i &#273;&#7901;i v&agrave; n&#7903; m&#7863;t n&#7903; m&agrave;y trong v&otilde; l&acirc;m.</p>

<p>S&#7917; b&agrave; b&agrave; c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- N&oacute;i kho&aacute;c th&#7871; m&agrave; kh&ocirc;ng bi&#7871;t th&#7865;n? Th&#7921;c &#273;&#7875; thi&ecirc;n h&#7841; c&#432;&#7901;i cho. B&acirc;y gi&#7901; l&atilde;o h&atilde;y c&ugrave;ng g&atilde; t&#7927; &#273;&#7845;u n&#7897;i l&#7921;c coi.</p>

<p>B&#7841;ch T&#7921; T&#7841;i v&#7851;n c&#432;&#7901;i h&ocirc; h&#7889; &#273;&aacute;p:</p>

<p>- Th&#7857;ng nh&#7887; n&agrave;y &#273;&acirc;u co &#273;&aacute;ng &#273;&#7897;ng th&#7911; v&#7899;i ta? &#272;&#432;&#7907;c l&#7855;m! Ta ch&#7881; gi&#417; m&#7897;t b&agrave;n tay kh&#7869; &#273;&#7849;y c&#361;ng &#273;&#7911; l&agrave;m cho g&atilde; ng&atilde; l&#259;n l&ocirc;ng l&#7889;c.</p>

<p>S&#7917; b&agrave; b&agrave; c&#361;ng bi&#7871;t n&#7897;i l&#7921;c c&#7911;a tr&#432;&#7907;ng phu gh&ecirc; g&#7899;m l&#7855;m. N&ecirc;n t&#7927; th&iacute; th&#7921;c s&#7921; th&igrave; e r&#7857;ng c&oacute; th&#7875; nguy h&#7841;i t&iacute;nh m&#7841;ng c&#7911;a Th&#7841;ch Ph&aacute; Thi&ecirc;n. M&#7909; th&#7845;y l&atilde;o n&oacute;i v&#7853;y th&igrave; r&#7845;t v&#7915;a l&ograve;ng li&#7873;n &#273;&aacute;p:</p>

<p>- G&atilde; thi&#7871;u ni&ecirc;n n&agrave;y &#273;&atilde; l&agrave; &#273;&#7891; &#273;&#7879; c&#7911;a ta l&#7841;i l&agrave; v&#7883; h&ocirc;n phu c&#7911;a A T&uacute; v&agrave; c&#361;ng l&agrave; t&ocirc;n n&#7919; t&#7871; c&#7911;a l&atilde;o &#273;&oacute;. Hai ng&#432;&#7901;i ch&#7881; t&#7927; th&iacute; m&agrave; th&ocirc;i ch&#7913; kh&ocirc;ng ai &#273;&#432;&#7907;c &#273;&atilde; th&#432;&#417;ng ai h&#7871;t.</p>

<p>B&#7841;ch T&#7921; T&#7841;i c&#432;&#7901;i n&oacute;i:</p>

<p>- G&atilde; l&agrave; t&ocirc;n n&#7919; t&#7871; c&#7911;a ta &#432;? V&#7853;y &#273;&#7875; ta coi xem g&atilde; co &#273;&aacute;ng kh&ocirc;ng? &#272;&#432;&#7907;c r&#7891;i! Ta kh&ocirc;ng &#273;&aacute;nh ch&#7871;t g&atilde; l&agrave; y&ecirc;n chuy&#7879;n.</p>

<p>B&#7895;ng &#273;&acirc;u nghe c&oacute; ti&#7871;ng b&#432;&#7899;c ch&acirc;n vang l&ecirc;n. M&#7897;t ng&#432;&#7901;i h&#7889;t ho&#7843;ng ch&#7841;y &#273;&#7871;n b&ecirc;n ngo&agrave;i th&#7841;ch lao l&#7899;n ti&#7871;ng n&oacute;i:</p>

<p>- Kh&#7843;i b&#7849;m Ch&#432;&#7903;ng m&ocirc;n nh&acirc;n! Bang ch&#7911; bang Tr&#432;&#7901;ng L&#7841;c l&agrave; Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7897;i v&#7899;i Ma Thi&ecirc;n c&#432; s&#297; T&#7841; Y&ecirc;n Kh&aacute;ch &#273;&atilde; c&#7913;u v&#7907; ch&#7891;ng Th&#7841;ch Thanh ra r&#7891;i. B&acirc;y gi&#7901; b&#7885;n h&#7885; &#273;ang &#7903; ngo&agrave;i &#273;&#7841;i s&#7843;nh khi&ecirc;u chi&#7871;n.</p>

<p>M&#7885;i ng&#432;&#7901;i nghe bi&#7871;t ngay l&agrave; thanh &acirc;m C&#7843;nh V&#7841;n Chung. B&#7841;ch T&#7921; T&#7841;i c&ugrave;ng S&#7917; b&agrave; b&agrave; &#273;&#7873;u la l&ecirc;n m&#7897;t ti&#7871;ng kinh ng&#7841;c r&#7891;i &#273;&#7891;ng thanh h&#7887;i:</p>

<p>- Ma Thi&ecirc;n c&#432; s&#297; T&#7841; Y&ecirc;n Kh&aacute;ch &#432;?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7915;a kinh h&atilde;i v&#7915;a m&#7915;ng th&#7847;m: v&igrave; ch&agrave;ng th&#7845;y v&#7907; ch&#7891;ng Th&#7841;ch Thanh &#273;&atilde; tho&aacute;t n&#7841;n v&agrave; v&#7851;n b&igrave;nh y&ecirc;n. Nh&#432;ng g&atilde; Th&#7841;ch Trung Ng&#7885;c l&#7841;i &#273;&#7871;n th&agrave;nh L&#259;ng Ti&ecirc;u th&igrave; ch&agrave;ng e v&#7909; gi&#7843; c&#7911;a ch&agrave;ng s&#7869; b&#7883; b&#7841;i l&#7897;. M&#7863;t kh&aacute;c, T&#7841; Y&ecirc;n Kh&aacute;ch xa c&aacute;ch &#273;&atilde; l&acirc;u, b&acirc;y gi&#7901; l&#7841;i &#273;&#432;&#7907;c th&#7845;y m&#7863;t th&igrave; trong s&#7921; hoan h&#7927; c&oacute; &#273;i&#7873;u s&#7907; h&atilde;i.</p>

<p>S&#7917; b&agrave; b&agrave; h&#7887;i:</p>

<p>- Ch&uacute;ng ta c&ugrave;ng bang Tr&#432;&#7901;ng L&#7841;c v&agrave; T&#7841; Y&ecirc;n Kh&aacute;ch v&#7889;n kh&ocirc;ng c&oacute; d&iacute;nh l&iacute;u g&igrave; v&#7899;i nhau m&agrave; sao h&#7885; l&#7841;i &#273;&#7871;n sinh s&#7921;? Ph&#7843;i ch&#259;ng v&#7907; ch&#7891;ng Th&#7841;ch Thanh m&#7901;i h&#7885; &#273;&#7871;n &#273;&#7875; tr&#7907; l&#7921;c?</p>

<p>C&#7843;nh V&#7841;n Chung &#273;&aacute;p:</p>

<p>- G&atilde; Th&#7841;ch Ph&aacute; Thi&ecirc;n thi&#7879;t l&agrave; v&ocirc; l&#7877;. G&atilde; b&#7843;o g&atilde; v&#7915;a &yacute; th&agrave;nh L&#259;ng Ti&ecirc;u c&#7911;a ch&uacute;ng ta v&agrave; y&ecirc;u c&#7847;u ch&uacute;ng ta&hellip; b&#7887; &#273;i n&#417;i kh&aacute;c &#273;&#7875; nh&#432;&#7901;ng l&#7841;i cho g&atilde;.</p>

<p>B&#7841;ch T&#7921; T&#7841;i t&#7913;c gi&#7853;n h&#7887;i:</p>

<p>- G&#7843; n&oacute;i th&uacute;i l&#7855;m! B&#7885;n Tr&#432;&#7901;ng L&#7841;c bang &#273;&#7871;n &#273;&acirc;y bao nhi&ecirc;u ng&#432;&#7901;i?</p>

<p>C&#7843;nh V&#7841;n Chung &#273;&aacute;p:</p>

<p>- B&#7885;n ch&uacute;ng c&oacute; n&#259;m ng&#432;&#7901;i c&#7843; th&#7843;y. Ngo&agrave;i v&#7907; ch&#7891;ng Th&#7841;ch Thanh, T&#7841; Y&ecirc;n Kh&aacute;ch v&agrave; Th&#7841;ch Ph&aacute; Thi&ecirc;n c&ograve;n m&#7897;t v&#7883; c&ocirc; n&#432;&#417;ng tr&#7867; tu&#7893;i. C&ocirc; ta l&agrave; ch&aacute;u g&aacute;i &#272;inh B&#7845;t Tam.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe n&oacute;i &#272;inh &#272;ang &#273;&#7871;n th&igrave; kh&ocirc;ng kh&#7887;i chau m&agrave;y. Ch&agrave;ng li&#7871;c m&#7855;t nh&igrave;n A T&uacute; th&igrave; c&#7863;p m&#7855;t s&aacute;ng ng&#7901;i c&#7911;a n&agrave;ng c&#361;ng &#273;ang ng&oacute; ch&agrave;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7845;t gi&aacute;c &#273;&#7887; m&#7863;t l&ecirc;n, ngo&#7843;nh &#273;&#7847;u nh&igrave;n ra ch&#7895; kh&aacute;c. Ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- N&agrave;ng &#273;&atilde; b&#7843;o ta m&#7841;o x&#432;ng Th&#7841;ch Trung Ng&#7885;c &#273;&#7875; c&#7913;u m&#7841;ng cho v&#7907; ch&#7891;ng Th&#7841;ch trang ch&#7911;. V&#7853;y m&agrave; sao n&agrave;ng l&#7841;i c&ugrave;ng Th&#7841;ch Trung Ng&#7885;c &#273;&#7871;n &#273;&acirc;u? &Agrave; ph&#7843;i r&#7891;i! Ch&#7855;c n&agrave;ng c&ugrave;ng Th&#7841;ch Trung Ngoc v&#7851;n b&#259;n kho&#259;n trong d&#7841;. H&#7885; s&#7907; m&igrave;nh th&#7845;t b&#7841;i kh&ocirc;ng ch&#7915;ng m&#7845;t m&#7841;ng t&#7841;i th&agrave;nh L&#259;ng Ti&ecirc;u n&#7919;a l&agrave; kh&aacute;c, n&ecirc;n m&#7899;i m&#7841;o hi&#7875;m &#273;&#7871;n &#273;&acirc;y c&#7913;u &#7913;ng. C&ograve;n T&#7841; ti&ecirc;n sinh th&igrave; d&#297; nhi&ecirc;n &#273;&#7871;n &#273;&acirc;y &#273;&#7875; c&#7913;u m&igrave;nh r&#7891;i.</p>

<p>Ch&agrave;ng b&#7843;n t&iacute;nh th&#7853;t th&agrave; trung h&#7853;u n&ecirc;n cho l&agrave; ng&#432;&#7901;i &#273;&#7901;i &#273;&#7873;u c&oacute; l&ograve;ng nh&acirc;n ngh&#297;a l&#432;&#417;ng thi&#7879;n nh&#432; m&igrave;nh. V&igrave; th&#7871; m&agrave; ch&agrave;ng &#273;o l&ograve;ng ng&#432;&#7901;i l&#432;&#417;ng thi&#7879;n v&#7873; m&#7863;t t&#7917; t&#7871;.</p>

<p>B&#7841;ch T&#7921; T&#7841;i h&#7887;i:</p>

<p>- B&#7885;n ch&uacute;ng v&#7887;n v&#7865;n c&oacute; n&#259;m ng&#432;&#7901;i th&igrave; l&agrave;m tr&ograve; g&igrave; &#273;&#432;&#7907;c? Ng&#432;&#7901;i c&oacute; b&#7843;o b&#7885;n h&#7885;, ch&#7911; th&agrave;nh L&#259;ng Ti&ecirc;u, Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tuy&#7871;t S&#417;n B&#7841;ch l&atilde;o gia t&#7917; l&agrave; m&#7897;t tay &#273;&#7841;i anh h&ugrave;ng, &#273;&#7841;i h&agrave;o ki&#7879;t, &#273;&#7841;i hi&#7879;p s&#297;, &#273;&#7841;i t&ocirc;n s&#432;, t&#7921; c&#7893; ch&iacute; kim l&atilde;o gia l&agrave; ng&#432;&#7901;i &#273;&#7879; nh&#7845;t v&#7873; ki&#7871;m ph&aacute;p, &#273;&#7879; nh&#7845;t v&#7873; quy&#7873;n c&#432;&#7899;c, &#273;&#7879; nh&#7845;t v&#7873; n&#7897;i l&#7921;c, &#273;&#7879; nh&#7845;t v&#7873; &aacute;m kh&iacute;, &#273;&#7875; ch&uacute;ng bi&#7871;t ch&#432;a?</p>

<p>C&#7843;nh V&#7841;n Chung ng&#7853;p ng&#7915;ng &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute;&hellip; b&#7885;n ch&uacute;ng &#273;&atilde; l&agrave; ng&#432;&#7901;i v&otilde; l&acirc;m t&#7845;t nhi&ecirc;n nghe oai danh s&#432; ph&#7909; t&#7915; l&acirc;u r&#7891;i.</p>

<p>B&#7841;ch T&#7921; T&#7841;i n&oacute;i:</p>

<p>- Ph&#7843;i ph&#7843;i! Nh&#432;ng th&#7871; th&igrave; k&#7923; thi&#7879;t! Ch&uacute;ng &#273;&atilde; nghe oai danh ta sao c&ograve;n &#273;&#7871;n th&agrave;nh L&#259;ng Ti&ecirc;u g&acirc;y chuy&#7879;n th&#7883; phi? &Agrave; ph&#7843;i r&#7891;i! Ta &#7903; trong to&agrave; th&#7841;ch th&#7845;t nh&#7887; b&eacute; n&agrave;y, ch&#7855;c ti&#7871;ng t&acirc;m c&#361;ng &#273;&#7891;n &#273;&#7841;i kh&#7855;p thi&ecirc;n h&#7841;. H&#7885; &#273;&#7873;u cho l&agrave; B&#7841;ch l&atilde;o gia t&#7917; &#273;&atilde; r&#7917;a tay v&agrave;o ch&#7853;u v&agrave;ng, kh&ocirc;ng th&egrave;m n&oacute;i &#273;&#7871;n v&otilde; c&ocirc;ng n&#7919;a, n&ecirc;n m&#7899;i l&#7847;n m&ograve; &#273;&#7871;n &#273;&acirc;y. Ha ha! C&aacute;c ng&#432;&#417;i coi &#273;&oacute;. S&#432; ph&#7909; ng&#432;&#417;i l&agrave; m&#7897;t c&acirc;y l&#7899;n n&#7871;u kh&ocirc;ng che ch&#7903; cho l&agrave; c&aacute;c ng&#432;&#417;i kh&ocirc;ng ch&#7889;ng n&#7893;i ngay.</p>

<p>S&#7917; b&agrave; b&agrave; t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- L&atilde;o &#7903; &#273;&acirc;u m&agrave; khoe t&agrave;i khoa gi&#7887;i. C&ograve;n c&aacute;c ng&#432;&#417;i h&atilde;y theo ta ra xem h&#7885; l&agrave;m g&igrave;?</p>

<p>M&#7909; d&#7913;t l&#7901;i r&#7843;o b&#432;&#7899;c &#273;i tr&#432;&#7899;c. B&#7841;ch T&#7921; T&#7841;i la l&ecirc;n:</p>

<p>- &#272;&#7875; th&#7857;ng nh&#7887; &#273;&oacute; l&#7841;i cho ta gi&aacute;o hu&#7845;n g&atilde;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n li&#7873;n d&#7915;ng b&#432;&#7899;c quay &#273;&#7847;u l&#7841;i. A T&uacute; &#273;&atilde; ch&#7841;y &#273;&#7871;n b&ecirc;n c&#7917;a. N&agrave;ng r&#7845;t quan t&acirc;m &#273;&#7871;n s&#7921; y&ecirc;n nguy c&#7911;a Th&#7841;ch Ph&aacute; Thi&ecirc;n. Th&#7845;y ch&agrave;ng quay v&#7873;, n&agrave;ng ngh&#297; ngay &#273;&#7871;n gia gia m&igrave;nh d&#7903; &#273;i&ecirc;n d&#7903; kh&ugrave;ng. Gi&#7843; t&#7927; l&atilde;o c&ugrave;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n t&#7927; th&iacute; n&#7897;i l&#7921;c th&#7853;t s&#7921; bi&#7871;t &#273;&acirc;u l&atilde;o ch&#7859;ng h&#7841; gi&#7871;t ch&agrave;ng?</p>

<p>N&agrave;ng th&#7845;y m&igrave;nh c&ocirc;ng l&#7921;c k&eacute;m c&#7887;i n&ecirc;n Th&#7841;ch Ph&aacute; Thi&ecirc;n g&#7863;p l&uacute;c nguy c&#7845;p, th&igrave; kh&ocirc;ng c&oacute; c&aacute;ch n&agrave;o ra tay c&#7913;u &#273;&#432;&#7907;c. N&agrave;ng v&#7897;i l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- S&#7917; th&uacute;c th&uacute;c! Gia gia th&#7921;c s&#7921; &#273;&ograve;i t&#7927; th&iacute; v&#7899;i y &#273;&oacute;!</p>

<p>S&#7917; b&agrave; b&agrave; quay la&#7883; h&#259;m d&#7885;a B&#7841;ch T&#7921; T&#7841;i:</p>

<p>- N&#7871;u l&atilde;o m&agrave; &#273;&aacute;nh ch&#7871;t &#273;&#7891; &#273;&#7879; ta th&igrave; ch&uacute;ng ta s&#7869; l&ecirc;n n&uacute;i B&iacute;ch Loa h&#7871;t, kh&ocirc;ng tr&#7903; v&#7873; n&#7919;a.</p>

<p>B&#7841;ch T&#7921; T&#7841;i c&#7843; gi&#7853;n qu&aacute;t l&ecirc;n:</p>

<p>- M&#7909;&hellip; m&#7909; n&oacute;i g&igrave; v&#7853;y?</p>

<p>S&#7917; b&agrave; b&agrave; kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n l&atilde;o n&#7919;a, b&#259;ng b&#259;ng ch&#7841;y ra kh&#7887;i nh&agrave; th&#7841;ch lao r&#7891;i xoay tay &#273;&oacute;ng c&#7917;a l&#7841;i. Trong nh&agrave; lao l&#7841;i t&#7889;i m&ograve;. A T&uacute; c&uacute;i xu&#7889;ng l&#432;&#7907;m chi&#7871;c ch&igrave;a kh&oacute;a d&#432;&#7899;i ch&acirc;n B&#7841;ch T&#7921; T&#7841;i l&ecirc;n, m&#7903; xi&#7873;ng ch&acirc;n cho l&atilde;o r&#7891;i n&oacute;i:</p>

<p>- Gia gia! Gia gia truy&#7873;n d&#7841;y cho y m&#7845;y chi&ecirc;u v&otilde; c&ocirc;ng &#273;i! Y ch&#432;a luy&#7879;n &#273;&#432;&#7907;c m&#7845;y t&yacute;, b&#7843;n l&atilde;nh t&#7847;m th&#432;&#7901;ng l&#7855;m.</p>

<p>B&#7841;ch T&#7921; T&#7841;i khoan kho&aacute;i trong l&ograve;ng, c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- &#272;&#432;&#7907;c r&#7891;i! Ta ch&#7881; d&#7841;y g&atilde; m&#7845;y chi&ecirc;u l&agrave; su&#7889;t &#273;&#7901;i h&#432;&#7903;ng kh&ocirc;ng h&#7871;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe A T&uacute; n&oacute;i r&#7845;t l&#7845;y l&agrave;m v&#7915;a l&ograve;ng. Ch&agrave;ng th&#7845;y B&#7841;ch T&#7921; T&#7841;i t&#7921; x&#432;ng nh&#7919;ng g&igrave; v&otilde; c&ocirc;ng &#273;&#7879; nh&#7845;t t&#7915; c&#7893; ch&iacute; kim th&igrave; t&#7921; li&#7879;u m&igrave;nh kh&ocirc;ng &#273;&#7883;ch n&#7893;i l&atilde;o. Ta &#273;&atilde; kh&eacute;o l&eacute;o &#273;&#7893;i ch&#7919; t&#7927; th&iacute; ra ch&#7919; truy&#7873;n d&#7841;y. &#272;&oacute; l&agrave; m&#7897;t &#273;i&#7873;u ch&agrave;ng ch&#7881; mong c&oacute; v&#7853;y th&ocirc;i. Ch&agrave;ng li&#7873;n n&oacute;i:</p>

<p>- &#272;a t&#7841; l&atilde;o gia c&oacute; l&ograve;ng ch&#7881; gi&aacute;o.</p>

<p>A T&uacute; ch&#7841;y &#273;&#7871;n b&ecirc;n c&#7917;a &#273;&#7849;y c&#7917;a &#273;&aacute; ra. Trong nh&agrave; th&#7841;ch lao l&#7841;i s&aacute;ng l&ecirc;n. Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y B&#7841;ch T&#7921; T&#7841;i &#273;&#7913;ng th&#7859;ng ng&#432;&#7901;i c&ograve;n cao h&#417;n ch&agrave;ng m&#7897;t c&aacute;i &#273;&#7847;u. L&atilde;o th&#7847;n oai l&#7851;m li&#7879;t coi ch&#7859;ng kh&aacute;c m&#7897;t v&#7883; thi&ecirc;n th&#7847;n, n&ecirc;n &#273;&#7889;i v&#7899;i l&atilde;o th&ecirc;m ph&#7847;n kinh s&#7907;. B&#7845;t gi&aacute;c ch&agrave;ng l&ugrave;i l&#7841;i hai b&#432;&#7899;c.</p>

<p>B&#7841;ch T&#7921; T&#7841;i c&#432;&#7901;i n&oacute;i:</p>

<p>- &#272;&#7915;ng s&#7907; g&igrave;! &#272;&#7915;ng s&#7907; g&igrave;! Gia gia kh&ocirc;ng &#273;&#7843; th&#432;&#417;ng ng&#432;&#417;i &#273;&acirc;u. Ng&#432;&#417;i h&atilde;y coi &#273;&acirc;y, ta ch&#7881; ra tay m&#7897;t c&aacute;i l&agrave; n&#7855;m &#273;&#432;&#7907;c sau g&aacute;y ng&#432;&#417;i r&#7891;i, ta v&#7853;t ng&#432;&#417;i ng&atilde; l&#259;n&hellip;</p>

<p>L&atilde;o v&#7915;a d&#7913;t l&#7901;i &#273;&atilde; &#273;&#432;a tay ph&#7843;i ra qu&#7843; nhi&ecirc;n n&#7855;m &#273;&#432;&#7907;c g&aacute;y Th&#7841;ch Ph&aacute; Thi&ecirc;n. Th&#7911; ph&aacute;p l&atilde;o v&#7915;a mau l&#7865; v&#7915;a k&#7923; tuy&#7879;t. Th&#7841;ch Ph&aacute; Thi&ecirc;n tho&aacute;t th&#7871; n&agrave;o &#273;&#432;&#7907;c? Ch&agrave;ng th&#7845;y lu&#7891;ng l&#7921;c &#273;&#7841;o &#7903; tay B&#7841;ch T&#7921; T&#7841;i gh&ecirc; g&#7899;m v&ocirc; c&ugrave;ng! Ch&agrave;ng v&#7915;a b&#7883; &#273;&#7889;i ph&#432;&#417;ng t&uacute;m &#273;&#432;&#7907;c ng&#432;&#7901;i ch&agrave;ng d&#432;&#7901;ng nh&#432; mu&#7889;n &#273;&#432;a b&#7893;ng l&ecirc;n kh&ocirc;ng. Ch&agrave;ng v&#7897;i &#273;&#7873; kh&iacute; &#273;&#7913;ng v&#7919;ng l&#7841;i. &#272;&#7891;ng th&#7901;i ch&agrave;ng &#273;&#432;a tay ph&#7843;i g&#7841;t tay B&#7841;ch T&#7921; T&#7841;i.</p>

<p>B&#7841;ch T&#7921; T&#7841;i h&#7841; th&#7911; r&otilde; r&agrave;ng &#273;&atilde; n&#7855;m &#273;&#432;&#7907;c huy&#7879;t &#273;&#7841;o sau g&aacute;y Th&#7841;ch Ph&aacute; Thi&ecirc;n. Ng&#7901; &#273;&acirc;u l&atilde;o v&#7915;a v&#7853;n l&#7921;c nh&#7855;c l&ecirc;n th&igrave; ng&#432;&#7901;i Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7915;a kh&#7887;i m&#7863;t &#273;&#7845;t &#273;&atilde; r&#7899;t xu&#7889;ng li&#7873;n, kh&ocirc;ng nh&#7855;c b&#7893;ng l&ecirc;n &#273;&#432;&#7907;c. &#272;&#7891;ng th&#7901;i c&aacute;nh tay m&#7863;t l&atilde;o b&#7883; ch&agrave;ng g&#7841;t tr&uacute;ng. L&atilde;o b&#7883; t&ecirc; nh&#7913;c &#273;&agrave;nh bu&ocirc;ng tay ra. L&atilde;o la l&ecirc;n m&#7897;t ti&#7871;ng &ldquo;&Aacute;i ch&agrave;&rdquo;, b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Th&#7857;ng nh&#7887; n&agrave;y n&#7897;i l&#7921;c qu&#7843; nhi&ecirc;n gh&ecirc; g&#7899;m.</p>

<p>L&atilde;o l&#7841;i v&#432;&#417;n tay tr&aacute;i ra n&#7855;m l&#7845;y tr&#432;&#7899;c ng&#7921;c Th&#7841;ch Ph&aacute; Thi&ecirc;n r&#7891;i thu&#7853;n &#273;&agrave; &#273;&#7849;y m&#7841;nh m&#7897;t c&aacute;i, song ng&#432;&#7901;i v&#7851;n kh&ocirc;ng nh&uacute;c nh&iacute;ch&hellip;</p>

<p>L&#7847;n th&#7913; hai n&agrave;y Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; &#273;&#7873; ph&ograve;ng, &#273;&#7875; &yacute; n&eacute; tr&aacute;nh m&agrave; v&#7851;n b&#7883; l&atilde;o n&#7855;m tr&uacute;ng th&igrave; trong l&ograve;ng kh&acirc;m ph&#7909;c v&ocirc; c&ugrave;ng.</p>

<p>Ch&agrave;ng c&#7845;t ti&#7871;ng ca ng&#7907;i:</p>

<p>- B&#7843;n l&atilde;nh l&atilde;o gia t&#7917; qu&#7843; nhi&ecirc;n phi th&#432;&#7901;ng! Ngay hai chi&ecirc;u n&agrave;y &#273;&atilde; l&#7907;i h&#7841;i h&#417;n &#272;inh t&#7913; gia nhi&#7873;u r&#7891;i.</p>

<p>B&#7841;ch T&#7921; T&#7841;i &#273;ang ng&#7847;m ng&#7847;m h&#7893; th&#7865;n, l&atilde;o nghe ch&agrave;ng khen m&igrave;nh l&#7907;i h&#7841;i h&#417;n &#272;inh B&#7845;t T&#7913; nhi&#7873;u, l&atilde;o l&#7841;i cao h&#7913;ng n&oacute;i:</p>

<p>- &#272;inh B&#7845;t T&#7913; &#273;&acirc;u ph&#7843;i l&agrave; h&#7841;ng &#273;&#7889;i th&#7911; c&#7911;a ta &#273;&#432;&#7907;c?</p>

<p>Ch&acirc;n tr&aacute;i l&atilde;o ti&#7879;n &#273;&agrave; m&oacute;c m&#7897;t c&aacute;i. Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7843;o &#273;&#7843;o ng&#432;&#7901;i &#273;i m&#7897;t ch&uacute;t nh&#432;ng kh&ocirc;ng b&#7883; l&atilde;o h&#7845;t ng&atilde;. B&#7841;ch T&#7921; T&#7841;i &#273;&atilde; ra c&#7843; th&#7843;y ba chi&ecirc;u. Tr&#432;&#7899;c kia nh&#7919;ng chi&ecirc;u n&agrave;y l&atilde;o &#273;&atilde; l&agrave;m t&eacute; kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u anh h&ugrave;ng h&#7843;o h&aacute;n. Ng&#7901; &#273;&acirc;u b&#7919;a nay nh&#7919;ng chi&ecirc;u n&agrave;y tuy &#273;&#7873;u tr&uacute;ng c&#7843;, nh&#432;ng v&#7845;p ph&#7843;i n&#7897;i l&#7921;c Th&#7841;ch Ph&aacute; Thi&ecirc;n th&acirc;m h&#7853;u v&ocirc; c&ugrave;ng th&agrave;nh ra kh&ocirc;ng thu l&#432;&#7907;m &#273;&#432;&#7907;c k&#7871;t qu&#7843; nh&#432; &yacute; mu&#7889;n.</p>

<p>M&#7845;y b&#7919;a tr&#432;&#7899;c l&atilde;o c&ugrave;ng ba anh em h&#7885; &#272;inh h&#7897;i di&#7879;n c&oacute; nghe &#272;inh B&#7845;t T&#7913; b&#7843;o S&#7917; b&agrave; b&agrave; &#273;&atilde; &#273;&#7871;n n&uacute;i B&iacute;ch Loa &#7903; v&#7899;i h&#7855;n m&#7845;y ng&agrave;y, th&igrave; l&atilde;o v&#7915;a ghen v&#7915;a c&#259;m h&#7853;n &#273;&#7871;n n&#7895;i th&#7847;n tr&iacute; th&#7845;t th&#432;&#7901;ng.</p>

<p>B&#7919;a nay l&atilde;o th&#7845;y &aacute;i th&ecirc; tr&#7903; v&#7873; v&agrave; c&acirc;u chuy&#7879;n m&#7909; l&ecirc;n n&uacute;i B&iacute;ch Loa ho&agrave;n to&agrave;n th&#7845;t thi&#7879;t th&igrave; trong l&ograve;ng sung s&#432;&#7899;ng v&ocirc; c&ugrave;ng! B&#7883;nh &#273;i&ecirc;n kh&ugrave;ng c&#7911;a l&atilde;o &#273;&atilde; thuy&ecirc;n gi&#7843;m &#273;&#7871;n qu&aacute; n&#7917;a.</p>

<p>Nh&#432;ng &yacute; ni&#7879;m v&#7873; v&otilde; c&ocirc;ng m&igrave;nh &#273;&#7879; nh&#7845;t thi&ecirc;n h&#7841;, l&atilde;o v&#7851;n tin l&agrave; s&#7921; th&#7921;c. V&#7915;a r&#7891;i l&atilde;o ra ba chi&ecirc;u li&ecirc;n ho&agrave;n m&agrave; kh&ocirc;ng h&#7845;t ng&atilde; &#273;&#432;&#7907;c ch&agrave;ng. Th&#7841;ch Ph&aacute; Thi&ecirc;n nh&#7887; tu&#7893;i th&igrave; l&#7917;a gi&#7853;n b&#7889;c l&ecirc;n &ugrave;n &ugrave;n. &#272;&#7847;u &oacute;c l&#7841;i &#273;&acirc;m ra h&#7891; &#273;&#7891;. L&atilde;o li&#7873;n ph&oacute;ng ch&#432;&#7903;ng nha81m &#273;&aacute;nh v&agrave;o tr&#432;&#7899;c ng&#7921;c Th&#7841;ch Ph&aacute; Thi&ecirc;n v&agrave; l&atilde;o v&#7853;n &#273;&#7871;n m&#432;&#7901;i th&agrave;nh c&ocirc;ng l&#7921;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y ph&aacute;t ch&#432;&#7903;ng c&#7911;a &#273;&#7889;i ph&#432;&#417;ng ph&oacute;ng ra c&#7921;c k&#7923; hung m&atilde;nh, ch&agrave;ng li&#7873;n &#273;&#432;a tay tr&aacute;i l&ecirc;n g&#7841;t. B&#7841;ch T&#7921; T&#7841;i l&#7841;i vung quy&#7873;n b&ecirc;n tr&aacute;i &#273;&aacute;nh t&#7899;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&eacute; ng&#432;&#7901;i &#273;i toan tr&aacute;nh nh&#432;ng thoi quy&#7873;n c&#7911;a B&#7841;ch T&#7921; T&#7841;i th&#7847;n di&#7879;u v&ocirc; c&ugrave;ng, ch&agrave;ng kh&ocirc;ng tr&aacute;nh &#273;&#432;&#7907;c.</p>

<p>&ldquo;B&#7883;ch&rdquo; m&#7897;t ti&#7871;ng! Thoi quy&#7873;n &#273;&atilde; &#273;&aacute;nh tr&uacute;ng v&agrave;o vai b&ecirc;n h&#7919;u c&#7911;a ch&agrave;ng. A T&uacute; th&#7845;y v&#7853;y r&uacute; l&ecirc;n m&#7897;t ti&#7871;ng kinh kh&#7911;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n li&#7873;n an &#7911;i n&agrave;ng:</p>

<p>- T&uacute; mu&#7897;i &#273;&#7915;ng lo, ta kh&ocirc;ng &#273;au &#273;&acirc;u.</p>

<p>B&#7841;ch T&#7921; T&#7841;i t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- Th&#7857;ng l&#7887;i con gi&#7887;i thi&#7879;t! Ng&#432;&#417;i &#273;&atilde; kh&ocirc;ng &#273;au th&igrave; n&#7871;m th&ecirc;m m&#7897;t quy&#7873;n n&#7919;a c&#7911;a ta.</p>

<p>Thoi quy&#7873;n n&agrave;y b&#7883; Th&#7841;ch Ph&aacute; Thi&ecirc;n g&#7841;t ra. A T&uacute; th&#7845;y hai ng&#432;&#7901;i c&agrave;ng &#273;&#7845;u c&agrave;ng &aacute;c li&#7879;t.</p>

<p>B&#7841;ch T&#7921; T&#7841;i ph&oacute;ng quy&#7873;n c&#432;&#7899;c ra, Th&#7841;ch Ph&aacute; Thi&ecirc;n m&#432;&#7901;i ph&#7847;n ch&#7881; g&#7841;t &#273;&#432;&#7907;c b&#7843;y t&aacute;m, c&ograve;n &#273;&#7873;u &#273;&aacute;nh tr&uacute;ng ng&#432;&#7901;i ch&agrave;ng.</p>

<p>Ban &#273;&acirc;u A T&uacute; lo l&#7855;ng v&ocirc; c&ugrave;ng, l&#7899;n ti&#7871;ng la:</p>

<p>- Gia gia nh&#7865; &#273;&ograve;n cho.</p>

<p>Sau n&agrave;ng th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n n&eacute;t m&#7863;t v&#7851;n b&igrave;nh th&#432;&#7901;ng kh&ocirc;ng l&#7897; v&#7867; g&igrave; &#273;au &#273;&#7899;n, n&ecirc;n n&agrave;ng c&#361;ng y&ecirc;n t&acirc;m &#273;&#432;&#7907;c v&agrave;i ph&#7847;n.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muá»‘n biáº¿t cÃ¢u chuyá»‡n há»“i sau nhÆ° tháº¿ nÃ o, má»i xem tiáº¿p há»“i sau : Vuá»‘t tá»« cáº¡nh pháº£i Ä‘á»ƒ má»Ÿ </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chá»n </font></i> <font size='5' color='red'>[Há»“i sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

