<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 51</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Nh&#7919;ng m&#7849;u chuy&#7879;n gh&ecirc; h&#7891;n v&#7873; hai s&#7913; gi&#7843; Thi&#7879;n &Aacute;c</b></font></p>

<p>Gi&#7843; t&#7927; Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng ph&#7843;i l&agrave; con Th&#7841;ch Thanh m&agrave; l&agrave; &#273;&#7889;i th&#7911; v&#7899;i &ocirc;ng th&igrave; &#273;&atilde; m&#7845;t m&#7841;ng r&#7891;i. &ETH;&#7871;n chi&ecirc;u th&#7913; m&#432;&#7901;i &ocirc;ng c&oacute; th&#7875; xuy&ecirc;n ki&#7871;m qua ng&#7921;c, chi&ecirc;u th&#7913; hai m&#432;&#417;i ba c&oacute; th&#7875; h&#7899;t &#273;i m&#7897;t n&#7917;a &#273;&#7847;u. &ETH;&#7871;n chi&ecirc;u th&#7913; hai m&#432;&#417;i t&aacute;m th&igrave; m&ocirc;n h&#7897; Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7841;i c&agrave;ng s&#417; h&#7903;. N&agrave;o b&#7909;ng, n&agrave;o vai b&ecirc;n tr&aacute;i, n&agrave;o &#273;&ugrave;i b&ecirc;n ph&#7843;i, n&agrave;o tr&#432;&#7899;c ng&#7921;c c&#7843; b&#7889;n ch&#7895; kh&oacute; l&ograve;ng tr&aacute;nh kh&#7887;i m&#361;i ki&#7871;m c&#7911;a &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>Th&#7841;ch Thanh &#273;&#432;a m&#7855;t nh&igrave;n v&#7907; l&#7855;c &#273;&#7847;u.</p>

<p>&Ocirc;ng rung l&#432;&#7905;i ki&#7871;m nh&#7857;m &#273;&acirc;m v&agrave;o ph&iacute;a d&#432;&#7899;i m&#7887; &aacute;c tr&ecirc;n b&#7909;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&acirc;n tay lu&#7889;ng cu&#7889;ng.</p>

<p>Ch&agrave;ng &#273;&#432;a ki&#7871;m l&ecirc;n g&#7841;t b&#7915;a m&#7897;t c&aacute;i b&#7853;t l&ecirc;n ti&#7871;ng choang r&ugrave;ng r&#7907;n.</p>

<p>C&acirc;y ki&#7871;m trong tay Th&#7841;ch Thanh l&#7853;p t&#7913;c b&#7883; b&#7855;n v&#259;ng &#273;i. &ETH;&#7891;ng th&#7901;i &ocirc;ng b&#7883; t&#7913;c ng&#7921;c c&#417; h&#7891; ngh&#7865;t th&#7903; ph&#7843;i l&ugrave;i l&#7841;i &#273;&#7871;n b&#7889;n n&#259;m b&#432;&#7899;c. Lu&#7891;ng &#273;&#7841;i l&#7921;c c&#7911;a Th&#7841;ch Ph&aacute; Thi&ecirc;n x&ocirc; &#273;&#7849;y &ocirc;ng lo&#7841;ng cho&#7841;ng c&#417; h&#7891; &#273;&#7913;ng kh&ocirc;ng v&#7919;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n la ho&#7843;ng:</p>

<p>- Gia gia! Gia gia l&agrave;m sao th&#7871;?</p>

<p>Ch&agrave;ng li&#7879;ng tr&#432;&#7901;ng ki&#7871;m &#273;i h&#7845;p t&#7845;p ch&#7841;y l&#7841;i n&acirc;ng &#273;&#7905;. Th&#7841;ch Thanh th&#7845;y &#273;&#7847;u &oacute;c cho&aacute;ng v&aacute;ng.</p>

<p>&Ocirc;ng v&#7897;i phong t&#7887;a kh&iacute; m&#7841;ch xua tay ra hi&#7879;u cho ch&agrave;ng &#273;&#7915;ng &#273;&#7871;n g&#7847;n.</p>

<p>Nguy&ecirc;n Th&#7841;ch Ph&aacute; Thi&ecirc;n khi c&ugrave;ng ng&#432;&#7901;i &#273;&#7897;ng th&#7911; ra chi&ecirc;u th&igrave; k&#7883;ch &#273;&#7897;c trong ng&#432;&#7901;i ch&agrave;ng b&#7883; lu&#7891;ng n&#7897;i l&#7921;c x&ocirc; &#273;&#7849;y m&#7841;nh ph&aacute;t t&aacute;n ra ngo&agrave;i. May m&agrave; Th&#7841;ch Thanh bi&#7871;t tr&#432;&#7899;c kh&ocirc;ng th&igrave; &#273;&atilde; tr&uacute;ng &#273;&#7897;c m&ecirc; v&agrave; ng&atilde; l&#259;n ra r&#7891;i. D&ugrave; sao &ocirc;ng c&#361;ng b&#7883; m&#7897;t &iacute;t ch&#7845;t &#273;&#7897;c th&#7845;m v&agrave;o th&acirc;n th&#7875;.</p>

<p>M&#7851;n Nhu r&#7845;t quan t&acirc;m &#273;&#7871;n tr&#432;&#7907;ng phu. B&agrave; ch&#7841;y l&#7841;i n&acirc;ng &#273;&#7905; Th&#7841;ch Thanh, &#273;&#7891;ng th&#7901;i quay l&#7841;i h&#7887;i Th&#7841;ch Ph&aacute; Thi&ecirc;n:</p>

<p>- Gia gia mu&#7889;n th&#7917; v&otilde; c&ocirc;ng c&#7911;a h&agrave;i nhi m&agrave; sao h&agrave;i nhi l&#7841;i ra tay &#273;&aacute;nh li&#7873;u l&#297;nh nh&#432; v&#7853;y?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kinh h&atilde;i v&ocirc; c&ugrave;ng ch&agrave;ng &#7845;p &uacute;ng:</p>

<p>- Gia gia! V&igrave; h&agrave;i nhi ngu d&#7889;t m&agrave; g&acirc;y n&ecirc;n tai v&#7841;. Gia gia c&oacute; b&#7883; th&#432;&#417;ng kh&ocirc;ng?</p>

<p>Th&#7841;ch Thanh th&#7845;y ch&agrave;ng t&#7887; t&igrave;nh r&#7845;t th&acirc;n thi&#7871;t m&#7897;t c&aacute;ch ch&acirc;n th&agrave;nh th&igrave; l&ograve;ng &ocirc;ng r&#7845;t vui m&#7915;ng v&agrave; &#273;&#432;&#7907;c an &#7911;i r&#7845;t nhi&#7873;u. &Ocirc;ng t&#7911;m t&#7881;m c&#432;&#7901;i &#273;i&#7873;u h&ograve;a h&#417;i th&#7903; m&#7897;t ch&uacute;t r&#7891;i &#273;&aacute;p:</p>

<p>- Gia gia kh&ocirc;ng h&#7873; chi. Nhu mu&#7897;i! Nhu mu&#7897;i kh&ocirc;ng n&ecirc;n phi&#7873;n tr&aacute;ch Ng&#7885;c nhi. &ETH;&iacute;ch x&aacute;c l&agrave; g&atilde; kh&ocirc;ng h&#7885;c ki&#7871;m ph&aacute;p ph&aacute;i Tuy&#7871;t S&#417;n. Gi&#7843; t&#7927; g&atilde; bi&#7871;t thu ph&aacute;t n&#7897;i l&#7921;c th&igrave; d&#297; nhi&ecirc;n kh&ocirc;ng &#273;&#7871;n n&#7893;i v&ocirc; l&#7877; v&#7899;i ta. N&#7897;i l&#7921;c g&atilde; th&#7853;t l&agrave; gh&ecirc; g&#7899;m. Trong v&otilde; l&acirc;m ch&#7843; &#273;&#432;&#7907;c m&#7845;y ng&#432;&#7901;i b&#7857;ng g&atilde; &#273;&acirc;u.</p>

<p>M&#7851;n Nhu bi&#7871;t tr&#432;&#7907;ng phu m&igrave;nh tr&#432;&#7899;c nay &#273;&#7889;i v&#7899;i k&#7867; s&#297; h&#7885;c v&otilde; &iacute;t khi ca t&#7909;ng ai. B&acirc;y gi&#7901; b&agrave; nghe &ocirc;ng khen c&#7853;u con c&#432;ng th&igrave; m&#7863;t m&agrave;y h&#7899;n h&#7903; n&oacute;i:</p>

<p>- Nh&#432;ng v&otilde; c&ocirc;ng g&atilde; h&atilde;y c&ograve;n th&ocirc; s&#417; l&#7855;m, c&#7847;n ph&#7843;i c&oacute; gia gia hu&#7845;n luy&#7879;n cho m&#7899;i &#273;&#432;&#7907;c.</p>

<p>Th&#7841;ch Thanh c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Tr&#432;&#7899;c Nhu mu&#7897;i &#7903; trong mi&#7871;u Th&#7893; &#273;&#7883;a &#273;&atilde; gi&aacute;o hu&#7845;n g&atilde;. Xem ch&#7915;ng mu&#7889;n gi&aacute;o h&oacute;a m&#7897;t &#273;&#7913;a con b&#432;&#7899;ng b&#7881;nh, nghi&ecirc;m ph&#7909; kh&ocirc;ng kh&eacute;o b&#7857;ng t&#7915; m&#7851;u.</p>

<p>M&#7851;n Nhu m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ch&#7855;c c&#7843; cha con &#273;&#7873;u &#273;&oacute;i ng&#7845;u r&#7891;i. Ch&uacute;ng ta &#273;i &#259;n c&#417;m &#273;&atilde;!</p>

<p>Ba ng&#432;&#7901;i &#273;&#432;a nhau v&agrave;o th&#7883; tr&#7845;n &#259;n m&#7897;t b&#7919;a c&#417;m ngon. M&#7851;n Nhu vui m&#7915;ng kh&ocirc;n xi&#7871;t, n&ecirc;n b&#7919;a nay b&agrave; &#259;n nhi&#7873;u h&#417;n m&#7897;t ch&eacute;n.</p>

<p>Ba ng&#432;&#7901;i &#259;n xong l&#7841;i v&agrave;o trong khu r&#7915;ng v&#7855;ng v&#7867;.</p>

<p>Th&#7841;ch Thanh &#273;em nh&#7919;ng ch&#7895; vi di&#7879;u v&#7873; ki&#7871;m ph&aacute;p, gi&#7843;i th&iacute;ch t&#7915;ng chi&ecirc;u t&#7915;ng th&#7913;c cho Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n s&#7861;n c&oacute; t&#432; ch&#7845;t th&ocirc;ng minh l&#7841;i li&ecirc;n t&#7909;c g&#7847;n g&#361;i nh&#7919;ng tay cao th&#7911;, ch&agrave;ng &#273;&atilde; hi&#7875;u nhi&#7873;u v&#7873; v&otilde; h&#7885;c. B&acirc;y gi&#7901; ch&agrave;ng &#273;&#432;&#7907;c Th&#7841;ch Thanh l&agrave; m&#7897;t tay ki&#7871;m ph&aacute;p si&ecirc;u qu&#7847;n ch&#7881; &#273;i&#7875;m n&ecirc;n ch&agrave;ng l&#297;nh h&#7897;i r&#7845;t mau.</p>

<p>Nguy&ecirc;n vi&#7879;c hi&#7875;u &#273;&#7841;o l&yacute; v&otilde; c&ocirc;ng kh&ocirc;ng ph&#7843;i l&agrave; chuy&#7879;n kh&oacute;. C&aacute;i kh&oacute; l&agrave; &#273;em &#273;&#7841;o l&yacute; v&otilde; c&ocirc;ng &#273;&#432;a v&agrave;o th&acirc;n th&#7911; c&ugrave;ng chi&ecirc;u s&#7889;. V&igrave; th&#7871; m&agrave; ng&#432;&#7901;i luy&#7879;n v&otilde; h&#7871;t n&#259;m n&agrave;y qua n&#259;m kh&aacute;c ph&#7843;i t&#259;ng c&#432;&#7901;ng n&#7897;i l&#7921;c thu&#7897;c l&agrave;u chi&ecirc;u s&#7889;.</p>

<p>V&#7873; n&#7897;i l&#7921;c Th&#7841;ch Ph&aacute; Thi&ecirc;n c&ograve;n cao th&acirc;m h&#417;n nh&#7919;ng tay cao th&#7911; b&#7853;c nh&#7845;t v&otilde; l&acirc;m. Ch&agrave;ng ch&#7881; c&ograve;n khi&#7871;m khuy&#7871;t ch&#432;a &#273;&#7911; kinh nghi&#7879;m l&acirc;m &#273;&#7883;ch.</p>

<p>V&#7907; ch&#7891;ng Th&#7841;ch Thanh lu&acirc;n l&#432;u ch&#7881; &#273;i&#7875;m cho ch&agrave;ng, v&#7841;ch r&otilde; nh&#7919;ng ch&#7895; s&#417; h&#7903; hay ch&#432;a &#273;&#7871;n n&#417;i &#273;&#7871;n ch&#7889;n. H&ocirc;m &#7903; trong mi&#7871;u Th&#7893; &#273;&#7883;a, M&#7851;n Nhu c&oacute; truy&#7873;n d&#7841;y ki&#7871;m ph&aacute;p cho ch&agrave;ng m&agrave; kh&ocirc;ng ti&#7879;n l&ecirc;n ti&#7871;ng n&ecirc;n k&#7871;t qu&#7843; k&eacute;m b&#7919;a nay r&#7845;t nhi&#7873;u.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&#7897;i l&#7921;c b&#7873;n b&#7881;, t&#7915; s&aacute;ng &#273;&#7871;n t&#7889;i ch&agrave;ng chuy&ecirc;n t&acirc;m luy&#7879;n ki&#7871;m m&agrave; ch&#7859;ng th&#7845;y m&#7879;t nh&#7885;c ch&uacute;t n&agrave;o, hay t&#7927; &#273;&#7845;u h&agrave;ng n&#7917;a ng&agrave;y m&#7863;t ch&agrave;ng v&#7851;n kh&ocirc;ng &#273;&#7887; v&agrave; gi&#7919; &#273;&#432;&#7907;c h&#417;i th&#7903; &#273;i&#7873;u h&ograve;a.</p>

<p>V&#7907; ch&#7891;ng Th&#7841;ch Thanh thay &#273;&#7893;i nhau d&#7841;y ch&agrave;ng ra chi&ecirc;u m&agrave; &#273;&#7873;u m&#7879;t l&#7843; m&#7891; h&ocirc;i nh&#7877; nh&#7841;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7885;c v&otilde; c&ocirc;ng &#273;&#432;&#7907;c b&#7843;y t&aacute;m ng&agrave;y, ch&agrave;ng ti&#7871;n b&#7897; r&#7845;t mau. V&#7873; ki&#7871;m ph&aacute;p ch&agrave;ng &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c &#273;&#7871;n s&aacute;u b&#7843;y th&agrave;nh c&#7911;a gia m&aacute;.</p>

<p>V&otilde; c&ocirc;ng c&#7911;a Huy&#7873;n T&#7889; song ki&#7871;m h&aacute; ph&#7843;i t&#7847;m th&#432;&#7901;ng? S&aacute;u b&#7843;y th&agrave;nh ki&#7871;m ph&aacute;p n&agrave;y th&ecirc;m v&agrave;o n&#7897;i l&#7921;c c&#7921;c k&#7923; ki&ecirc;n c&#432;&#7901;ng th&igrave; d&ugrave; c&oacute; ch&#7841;m tr&aacute;n v&#7899;i b&#7885;n B&#7841;ch V&#7841;n Ki&#7871;m, &ETH;inh B&#7845;t Tam, n&#7871;u ch&agrave;ng kh&ocirc;ng th&#7911; th&#7855;ng &#273;&#432;&#7907;c, c&#361;ng &#273;&#7911; s&#7913;c t&#7921; v&#7879;.</p>

<p>Trong nh&#7919;ng ng&agrave;y n&agrave;y v&#7907; ch&#7891;ng Th&#7841;ch Thanh nh&acirc;n l&uacute;c b&#7919;a &#259;n hay ngh&#7881; ng&#417;i l&#7841;i k&#7875; nh&#7919;ng chuy&#7879;n ng&agrave;y x&#432;a &#273;&#7875; gi&uacute;p Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;i ph&#7909;c l&#7841;i tr&iacute; nh&#7899;. Nh&#432;ng ch&agrave;ng ch&#7881; nh&#7899; t&#7899;i nh&#7919;ng vi&#7879;c sau khi t&#7881;nh l&#7841;i &#7903; T&#7893;ng &#273;&agrave; bang Tr&#432;&#7901;ng L&#7841;c, ch&agrave;ng k&#7875; ra vanh v&aacute;ch, d&ugrave; l&agrave; vi&#7879;c nh&#7887; ch&agrave;ng c&#361;ng thu&#7853;t l&#7841;i &#273;&#432;&#7907;c r&otilde; r&agrave;ng. C&ograve;n nh&#7919;ng vi&#7879;c h&#7891;i nh&#7887; tu&#7893;i &#7903; Huy&#7873;n T&#7889; trang ho&#7863;c khi h&#7885;c ngh&#7879; &#7903; th&agrave;nh L&#259;ng Ti&ecirc;u th&igrave; ch&agrave;ng ch&#7859;ng bi&#7871;t g&igrave; r&aacute;o tr&#7885;i.</p>

<p>M&#7897;t h&ocirc;m ba ng&#432;&#7901;i &#259;n c&#417;m xong l&#7841;i &#273;&#7871;n g&#7889;c c&acirc;y li&#7877;u h&agrave;ng ng&agrave;y luy&#7879;n ki&#7871;m ng&#7891;i n&oacute;i chuy&#7879;n.</p>

<p>M&#7851;n Nhu l&#432;&#7907;m m&#7897;t c&agrave;nh c&acirc;y nh&#7887; vi&#7871;t xu&#7889;ng &#273;&#7845;t b&#7889;n ch&#7919; &ldquo;H&#7855;c b&#7841;ch ph&acirc;n minh&rdquo; r&#7891;i h&#7887;i Th&#7841;ch Ph&aacute; Thi&ecirc;n:</p>

<p>- Ng&#7885;c nhi! Ng&#7885;c nhi c&ograve;n nh&#7899; &#273;&#432;&#7907;c b&#7889;n ch&#7919; n&agrave;y kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- H&agrave;i nhi kh&ocirc;ng bi&#7871;t ch&#7919;.</p>

<p>V&#7907; ch&#7891;ng Th&#7841;ch Thanh gi&#7853;t m&igrave;nh kinh h&atilde;i v&igrave; c&#7853;u con tr&#432;&#7899;c khi r&#7901;i kh&#7887;i nh&agrave; &#273;&atilde; &#273;&#432;&#7907;c M&#7851;n Nhu d&#7841;y cho bi&#7871;t c&#7843; h&agrave;ng ng&agrave;n ch&#7919; n&agrave;o Tam T&#7921; kinh, n&agrave;o &ETH;&#432;&#7901;ng thi ch&agrave;ng &#273;&atilde; &#273;&#7885;c l&agrave;u l&agrave;u. H&#417;n n&#7919;a Uy &ETH;&#7913;c ti&ecirc;n sinh ph&aacute;i Tuy&#7871;t S&#417;n v&#259;n v&otilde; to&agrave;n t&agrave;i. &ETH;&#7879; t&#7917; &ocirc;ng ta to&agrave;n l&agrave; nh&#7919;ng ng&#432;&#7901;i &#273;&#7885;c s&aacute;ch v&#7903;, bi&#7871;t l&#7877; ngh&#297;a.</p>

<p>Ng&agrave;y Th&#7841;ch Thanh giao con cho Phong V&#7841;n L&yacute; &#273;&atilde; nh&#7901; y m&#7901;i nh&agrave; t&uacute;c nho &#273;&#7875; &#273;&#7891;ng th&#7901;i d&#7841;y thi th&#417; cho ch&agrave;ng th&igrave; Phong V&#7841;n L&yacute; t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i: &ldquo;B&#7841;ch &#273;&#7879; mu&#7897;i l&agrave; m&#7897;t tay n&#7919; t&agrave;i t&#7917; t&#7841;i th&agrave;nh L&#259;ng Ti&ecirc;u, v&#7853;y &#273;&#7875; y d&#7841;y cho l&#7879;nh lang&rdquo;.</p>

<p>Th&#7871; l&agrave; ch&agrave;ng h&#7885;c c&#7843; v&#259;n l&#7851;n v&otilde;. Sao b&acirc;y gi&#7901; ch&agrave;ng l&#7841;i n&oacute;i l&agrave; kh&ocirc;ng bi&#7871;t ch&#7919;?</p>

<p>Nguy&ecirc;n &ldquo;h&#7855;c b&#7841;ch ph&acirc;n minh&rdquo; l&agrave; b&#7889;n ch&#7919; vi&#7871;t tr&ecirc;n b&#7913;c ho&agrave;nh phi l&#7899;n treo &#7903; ch&iacute;nh gi&#7919;a nh&agrave; s&#7843;nh &#273;&#432;&#7901;ng t&#7841;i Huy&#7873;n T&#7889; trang do m&#7897;t tay ti&#7871;ng t&#259;m trong v&otilde; l&acirc;m vi&#7871;t ra &#273;&#7875; t&#7863;ng Th&#7841;ch Thanh. B&#7889;n ch&#7919; n&agrave;y h&#7907;p v&#7899;i H&#7855;c B&#7841;ch song ki&#7871;m, l&#7841;i ng&#7909; &yacute; khen v&#7907; ch&#7891;ng &ocirc;ng gi&#7919; c&ocirc;ng &#273;&#7841;o, n&acirc;ng &#273;&#7905; k&#7867; y&#7871;u, &aacute;p ch&#7871; b&#7885;n c&#432;&#7901;ng hung.</p>

<p>M&#7851;n Nhu s&#7903; d&#297; vi&#7871;t b&#7889;n ch&#7919; n&agrave;y v&igrave; b&agrave; ngh&#297; r&#7857;ng con m&igrave;nh t&#7915; thu&#7903; nh&#7887; ng&agrave;y n&agrave;o c&#361;ng tr&ocirc;ng th&#7845;y b&#7913;c ho&agrave;nh, ho&#7863;c gi&#7843; c&oacute; th&#7875; nh&#7899; l&#7841;i &#273;&#432;&#7907;c ch&#259;ng.</p>

<p>Ng&#7901; &#273;&acirc;u Th&#7841;ch Ph&aacute; Thi&ecirc;n qu&ecirc;n lu&ocirc;n c&#7843; m&igrave;nh &#273;&atilde; bi&#7871;t ch&#7919; r&#7891;i.</p>

<p>M&#7851;n Nhu l&#7841;i c&#7847;m c&agrave;nh c&acirc;y v&#7841;ch xu&#7889;ng &#273;&#7845;t m&#7897;t ch&#7919; &ldquo;nh&#7845;t&rdquo; r&#7891;i c&#432;&#7901;i h&#7887;i:</p>

<p>- Ch&#7919; n&agrave;y Ng&#7885;c nhi c&ograve;n nh&#7899; &#273;&#432;&#7907;c ch&#259;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng ngh&#297; ng&#7907;i g&igrave; &#273;&aacute;p li&#7873;n:</p>

<p>- H&agrave;i nhi ch&#7859;ng bi&#7871;t ch&#7919; g&igrave; r&aacute;o tr&#7885;i v&igrave; ch&#432;a c&oacute; ai d&#7841;y h&#7885;c qua.</p>

<p>Trong l&ograve;ng M&#7851;n Nhu th&ecirc; th&#7843;m v&ocirc; c&ugrave;ng. M&#7855;t b&agrave; su&yacute;t n&#7919;a tr&agrave;o l&#7879; ra.</p>

<p>Th&#7841;ch Thanh nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- Ng&#7885;c nhi! Con qua b&ecirc;n kia ng&#7891;i ngh&#7881; &#273;i!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&acirc;ng l&#7901;i, nh&#432;ng ch&agrave;ng l&#7841;i c&#7847;m ki&#7871;m &#273;em ra ch&#7895; kh&aacute;c luy&#7879;n t&#7853;p.</p>

<p>Th&#7841;ch Thanh khuy&ecirc;n nh&#7911; v&#7907;:</p>

<p>- Nhu mu&#7897;i! Ng&#7885;c nhi b&#7883; b&#7879;nh n&#7863;ng l&#7855;m, kh&ocirc;ng th&#7875; m&#7897;t s&#7899;m m&#7897;t chi&#7873;u m&agrave; kh&#7887;i &#273;&#432;&#7907;c.</p>

<p>&Ocirc;ng ng&#7915;ng m&#7897;t ch&uacute;t, r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- V&#7843; l&#7841;i d&ugrave; Ng&#7885;c nhi c&oacute; ho&agrave;n to&agrave;n qu&ecirc;n h&#7871;t nh&#7919;ng vi&#7879;c &#273;&atilde; qua, ch&#432;a ch&#7855;c &#273;&atilde; ph&#7843;i l&agrave; vi&#7879;c d&#7903;. Th&#7857;ng nh&#7887; n&agrave;y ng&agrave;y tr&#432;&#7899;c t&iacute;nh kh&iacute; lu&ocirc;ng tu&#7891;ng. B&acirc;y gi&#7901; tuy g&atilde; b&#7883; ch&uacute;t t&acirc;m th&#7847;n t&#7915; tr&#7885;ng, nh&#432;ng g&atilde; tr&#7903; n&ecirc;n th&agrave;nh th&#7921;c h&#417;n tr&#432;&#7899;c nhi&#7873;u. Th&#7871; l&agrave; g&atilde; ti&#7871;n b&#7897; l&#7855;m &#273;&#7845;y.</p>

<p>M&#7851;n Nhu nghe l&#7901;i Th&#7841;ch Thanh qu&#7843; l&agrave; c&oacute; l&yacute; li&#7873;n &#273;&#7893;i bu&#7891;n l&agrave;m vui, ngh&#297; b&#7909;ng:</p>

<p>- Kh&ocirc;ng bi&#7871;t ch&#7919; th&igrave; &#273;&atilde; c&#7847;n g&igrave;? Ta d&#7841;y g&atilde; l&#7841;i t&#7915; &#273;&#7847;u l&agrave; c&ugrave;ng ch&#7913; g&igrave;?</p>

<p>B&agrave; ngh&#297; t&#7899;i n&#259;m tr&#432;&#7899;c nh&#7919;ng ni&#7873;m vui v&#7867; khi gi&aacute;o hu&#7845;n cho con th&igrave; trong l&ograve;ng n&#7843;y ra bao m&#7889;i y&ecirc;u th&#432;&#417;ng kh&ocirc;n t&#7843;. Tuy hi&#7879;n gi&#7901; con &#273;&atilde; kh&ocirc;n l&#7899;n nh&#432;ng &#7903; trong l&ograve;ng b&agrave; th&igrave; d&ugrave; c&#7853;u con c&oacute; hai ch&#7909;c hay ba ch&#7909;c tu&#7893;i, b&agrave; c&#361;ng &#273;em l&ograve;ng y&ecirc;u tha thi&#7871;t nh&#432; &#273;&#7913;a con n&iacute;t. C&#7853;u con b&agrave; h&#7891; &#273;&#7891; kh&ocirc;ng hi&#7875;u vi&#7879;c &#273;&#7901;i b&agrave; l&#7841;i c&agrave;ng y&ecirc;u m&#7871;n th&#432;&#417;ng x&oacute;t h&#417;n.</p>

<p>Th&#7841;ch Thanh b&#7895;ng l&ecirc;n ti&#7871;ng:</p>

<p>- C&oacute; m&#7897;t &#273;i&#7873;u m&agrave; ta v&#7851;n kh&ocirc;ng sao hi&#7875;u &#273;&#432;&#7907;c, l&agrave; th&#7857;ng nh&#7887; n&agrave;y b&#7883; m&#7855;c b&#7879;nh t&acirc;m h&#7891;n l&uacute;c r&#7901;i kh&#7887;i th&agrave;nh L&#259;ng Ti&ecirc;u. Sau g&atilde; l&#7841;i m&#7855;c ch&#7913;ng h&agrave;n nhi&#7879;t chi &#273;&oacute; l&agrave;m g&atilde; b&#7879;nh m&#7897;t ng&agrave;y m&#7897;t tr&#7847;m tr&#7885;ng h&#417;n m&agrave; th&ocirc;i. Th&#7871; m&agrave;&hellip;</p>

<p>M&#7851;n Nhu nghe l&#7901;i tr&#432;&#7907;ng phu c&oacute; &#7849;n &yacute; r&#7845;t lo l&#7855;ng th&igrave; b&agrave; kh&ocirc;ng kh&#7887;i hoang mang h&#7887;i l&#7841;i:</p>

<p>- Thanh ca ngh&#297; t&#7899;i &#273;i&#7873;u g&igrave; v&#7853;y?</p>

<p>Th&#7841;ch Thanh &#273;&aacute;p:</p>

<p>- Ng&#7885;c nhi v&#7873; v&#259;n t&agrave;i &#273;&atilde; kh&ocirc;ng bi&#7871;t m&#7897;t ch&#7919; m&agrave; v&#7873; v&otilde; c&ocirc;ng c&#361;ng ch&#7859;ng l&#7845;y g&igrave; l&agrave;m cao minh, ch&#7881; &#273;&#432;&#7907;c m&#7895;i &#273;i&#7875;m l&agrave; n&#7897;i c&ocirc;ng g&atilde; th&acirc;m h&#7853;u m&agrave; th&ocirc;i. C&ograve;n v&#7873; l&#7883;ch duy&#7879;t, m&#432;u c&#417; c&#361;ng ch&#7859;ng bi&#7871;t chi h&#7871;t. Th&#7871; m&agrave; bang Tr&#432;&#7901;ng L&#7841;c g&#7847;n &#273;&acirc;y tr&#7903; n&ecirc;n m&#7897;t bang ph&aacute;i l&#7899;n tr&ecirc;n ch&#7889;n giang h&#7891;. Trong v&ograve;ng t&aacute;m ch&iacute;n n&#259;m l&#7841;i c&agrave;ng n&#7893;i ti&#7871;ng v&otilde; l&acirc;m. Th&#7871; th&igrave;&hellip;</p>

<p>M&#7851;n Nhu g&#7853;t &#273;&#7847;u ng&#7855;t l&#7901;i:</p>

<p>- &ETH;&uacute;ng th&#7871;! Th&#7871; th&igrave; l&agrave;m sao h&#7885; l&#7841;i t&ocirc;n Ng&#7885;c nhi l&ecirc;n l&agrave;m Bang ch&#7911;?</p>

<p>Th&#7841;ch Thanh tr&#7847;m ng&acirc;m m&#7897;t ch&uacute;t r&#7891;i &#273;&aacute;p:</p>

<p>- Ng&agrave;y n&#7885; khi ch&uacute;ng ta qua T&#7915; Ch&acirc;u c&oacute; &#273;&#432;&#7907;c nghe L&#7895; &ETH;&ocirc;ng tam h&ugrave;ng n&oacute;i Bang ch&#7911; bang Tr&#432;&#7901;ng L&#7841;c t&ecirc;n g&#7885;i Th&#7841;ch Ph&aacute; Thi&ecirc;n l&agrave; ng&#432;&#7901;i m&ecirc; hoa &#273;&#7855;m s&#7855;c, h&agrave;nh vi x&#7843;o tr&aacute; m&agrave; v&otilde; c&ocirc;ng l&#7841;i r&#7845;t m&#7921;c cao c&#432;&#7901;ng. &ETH;&oacute; l&agrave; h&#7885; kh&ocirc;ng bi&#7871;t r&otilde; lai l&#7883;ch g&atilde;. V&#7873; sau n&#7919; &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n l&agrave; Hoa V&#7841;n T&#7917; nh&#7853;n ra g&atilde; &#273;&uacute;ng l&agrave; Th&#7841;ch Trung Ng&#7885;c, m&#7897;t t&ecirc;n &#273;&#7891; &#273;&#7879; &#273;&atilde; b&#7883; ph&aacute;i &#273;&oacute; ruong b&#7887;. Ph&aacute;i Tuy&#7871;t S&#417;n &#273;&#7871;n t&#7853;n bang Tr&#432;&#7901;ng L&#7841;c l&yacute; lu&#7853;n. Nh&#432;ng b&acirc;y gi&#7901; xem ra th&igrave; n&agrave;o c&oacute; th&#7845;y g&atilde; &ldquo;h&agrave;nh &#273;&#7897;ng x&#7843;o tr&aacute; v&otilde; c&ocirc;ng cao c&#432;&#7901;ng&rdquo; g&igrave; &#273;&acirc;u? M&#7845;y ti&#7871;ng n&agrave;y th&#7853;t kh&ocirc;ng x&#7913;ng v&#7899;i g&atilde; ch&uacute;t n&agrave;o.</p>

<p>M&#7851;n Nhu nh&iacute;u c&#7863;p l&ocirc;ng m&agrave;y n&oacute;i:</p>

<p>- H&#7891;i &#7845;y ch&uacute;ng ta t&#432;&#7903;ng Ng&#7885;c nhi tuy c&ograve;n nh&#7887; tu&#7893;i m&agrave; &#273;&atilde; m&#432;u c&#417; qu&#7927; quy&#7879;t gh&ecirc; g&#7899;m. N&#7871;u v&otilde; c&ocirc;ng g&atilde; cao c&#432;&#7901;ng m&agrave; l&agrave;m Bang ch&#7911; th&igrave; &#273;&atilde; ch&#7859;ng c&oacute; chi k&#7923; l&#7841;, n&ecirc;n ch&#7859;ng ho&agrave;i nghi ch&uacute;t n&agrave;o m&agrave; ch&#7881; b&agrave;n c&aacute;ch c&#7913;u g&atilde; &#273;&#7875; kh&#7887;i l&#7885;t v&agrave;o &#273;&#7897;c th&#7911; c&#7911;a ph&aacute;i Tuy&#7871;t S&#417;n. Nh&#432;ng c&#7913; t&igrave;nh tr&#7841;ng n&agrave;y m&agrave; x&eacute;t th&igrave;.</p>

<p>&ETH;&#7897;t nhi&ecirc;n b&agrave; c&#7845;t cao gi&#7885;ng l&ecirc;n n&oacute;i ti&#7871;p:</p>

<p>- Thanh ca! V&#7909; n&agrave;y nh&#7845;t &#273;&#7883;nh c&oacute; m&#7897;t cu&#7897;c &acirc;m m&#432;u g&igrave; gh&ecirc; g&#7899;m l&#7855;m. Thanh ca th&#7917; ngh&#297; coi Tr&#432;&#7899;c Th&#7911; Th&agrave;nh Xu&acirc;n B&#7889;i H&#7843;i Th&#7841;ch l&agrave; m&#7897;t tay r&#7845;t tinh t&#7871; c&oacute; th&#7875; l&agrave;m n&ecirc;n vi&#7879;c.</p>

<p>B&agrave; n&oacute;i t&#7899;i &#273;&acirc;y b&#7895;ng trong l&ograve;ng ph&aacute;t s&#7907;, gi&#7885;ng n&oacute;i run l&ecirc;n.</p>

<p>Th&#7841;ch Thanh hai tay, ch&#7855;p &#273;&#7875; sau l&#432;ng t&#7915; t&#7915; th&#7843; b&#432;&#7899;c chung quanh g&#7889;c c&acirc;y li&#7877;u, mi&#7879;ng kh&ocirc;ng ng&#7899;t l&#7849;m b&#7849;m:</p>

<p>- V&igrave; l&#7869; g&igrave;? V&igrave; l&#7869; g&igrave;? Sao l&#7841;i cho g&atilde; l&agrave;m Bang ch&#7911;? Sao l&#7841;i cho g&atilde; l&agrave;m Bang ch&#7911;?</p>

<p>L&uacute;c &ocirc;ng &#273;i v&ograve;ng quanh n&#259;m l&#432;&#7907;t g&#7889;c c&acirc;y li&#7877;u t&#7921; nhi&ecirc;n trong &#273;&#7847;u &oacute;c &ocirc;ng v&#7909;t n&#7843;y ra m&#7897;t tia s&aacute;ng r&#7891;i hi&#7875;u r&otilde; m&#7885;i s&#7921;. &Ocirc;ng th&#7845;y nh&#7919;ng chi ti&#7871;t r&#7845;t ph&ugrave; h&#7907;p. C&oacute; &#273;i&#7873;u n&#7897;i v&#7909; r&#7845;t &#273;&aacute;ng s&#7907; n&ecirc;n kh&ocirc;ng d&aacute;m n&oacute;i ra.</p>

<p>Th&#7841;ch Thanh chuy&#7875;n quanh g&#7889;c c&acirc;y h&#7871;t v&ograve;ng th&#7913; b&#7843;y quay l&#7841;i nh&igrave;n v&#7907; th&igrave; th&#7845;y m&#7909;c quang M&#7851;n Nhu c&#361;ng h&#432;&#7899;ng v&#7873; ph&iacute;a m&igrave;nh. B&#7889;n m&#7855;t ch&#7841;m nhau v&agrave; &#273;&#7873;u l&#7897; v&#7867; kh&#7911;ng khi&#7871;p.</p>

<p>Hai v&#7907; ch&#7891;ng s&#7919;ng s&#7901; nh&igrave;n nhau m&#7897;t ch&uacute;t r&#7891;i &#273;&#7897;t nhi&ecirc;n &#273;&#7891;ng thanh la:</p>

<p>- Th&#432;&#7903;ng Thi&#7879;n! Ph&#7841;t &Aacute;c!</p>

<p>B&#7889;n ch&#7919; &ldquo;Th&#432;&#7903;ng Thi&#7879;n Ph&#7841;t &Aacute;c&rdquo; vang l&ecirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7913;ng &#273;&#7857;ng xa c&#361;ng nghe r&otilde;. Ch&agrave;ng v&#7897;i ch&#7841;y l&#7841;i h&#7887;i:</p>

<p>- Gia gia! M&aacute; m&aacute;! Th&#432;&#7903;ng Thi&#7879;n Ph&#7841;t &Aacute;c l&agrave; chi v&#7853;y? L&uacute;c &#7903; Thi&#7871;t Xoa h&#7897;i, h&agrave;i nhi &#273;&atilde; nghe th&#7845;y ng&#432;&#7901;i ta n&oacute;i t&#7899;i. C&#7843; nh&#7919;ng v&#7883; &#273;&#7841;o tr&#432;&#7903;ng &#7903; ch&ugrave;a Th&#432;&#7907;ng Thanh c&#361;ng &#273;&#7873; c&#7853;p &#273;&#7871;n m&#7845;y l&#7847;n.</p>

<p>Th&#7841;ch Thanh kh&ocirc;ng tr&#7843; l&#7901;i c&acirc;u h&#7887;i c&#7911;a ch&agrave;ng, &ocirc;ng h&#7887;i l&#7841;i:</p>

<p>- L&uacute;c Ng&#7885;c nhi c&ugrave;ng b&#7885;n Tr&#432;&#417;ng Tam, L&yacute; T&#7913; k&#7871;t ngh&#297;a anh em, h&#7885; c&oacute; bi&#7871;t Ng&#7885;c nhi l&agrave; Bang ch&#7911; bang Tr&#432;&#7901;ng L&#7841;c kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- H&#7885; kh&ocirc;ng n&oacute;i t&#7899;i, ch&#7855;c l&agrave; kh&ocirc;ng bi&#7871;t &#273;&acirc;u.</p>

<p>Th&#7841;ch Thanh l&#7841;i h&#7887;i:</p>

<p>- T&igrave;nh h&igrave;nh l&uacute;c Ng&#7885;c nhi c&ugrave;ng h&#7885; th&aacute;ch &#273;&#7889; u&#7889;ng r&#432;&#7907;u &#273;&#7897;c ra sao? Ng&#7885;c nhi thu&#7853;t t&#432;&#7901;ng t&#7853;n l&#7841;i cho ta hay.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- C&aacute;i &#273;&oacute; c&oacute; ph&#7843;i l&agrave; r&#432;&#7907;u &#273;&#7897;c kh&ocirc;ng? Sao h&agrave;i nhi u&#7889;ng v&agrave;o l&#7841;i ch&#7859;ng vi&#7879;c g&igrave;?</p>

<p>R&#7891;i ch&agrave;ng &#273;em chuy&#7879;n g&#7863;p Tr&#432;&#417;ng Tam, L&yacute; T&#7913; ra sao? T&igrave;nh h&igrave;nh u&#7889;ng r&#432;&#7907;u &#259;n th&#7883;t th&#7871; n&agrave;o? Thu&#7853;t l&#7841;i t&#7915; &#273;&#7847;u &#273;&#7871;n cu&#7889;i.</p>

<p>Th&#7841;ch Thanh l&#7859;ng l&#7863;ng nghe ch&agrave;ng k&#7875; xong, &ocirc;ng tr&#7847;m ng&acirc;m m&#7897;t l&uacute;c r&#7891;i n&oacute;i:</p>

<p>- Ng&#7885;c nhi! C&oacute; vi&#7879;c n&agrave;y ta c&#7847;n n&oacute;i r&otilde; cho Ng&#7885;c nhi nghe. B&acirc;y gi&#7901; may ra c&ograve;n c&oacute; th&#7875; c&#7913;u v&atilde;n &#273;&#432;&#7907;c. Ng&#7885;c nhi b&#7845;t t&#7845;t ph&#7843;i kinh h&atilde;i.</p>

<p>&Ocirc;ng ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i ti&#7871;p:</p>

<p>- Ba m&#432;&#417;i n&#259;m tr&#432;&#7899;c &#273;&acirc;y, nhi&#7873;u m&ocirc;n ph&aacute;i c&ugrave;ng bang h&#7897;i l&#7899;n trong v&otilde; l&acirc;m, k&#7867; tr&#432;&#7899;c ng&#432;&#7901;i sau, b&#7895;ng nh&#7853;n &#273;&#432;&#7907;c thi&#7871;p m&#7901;i &#273;&#7871;n &#273;&#7843;o Long M&#7897;c ngo&agrave;i Nam H&#7843;i tr&#432;&#7899;c ng&agrave;y m&#7891;ng t&aacute;m th&aacute;ng ch&#7841;p &#259;n L&#7841;p B&aacute;t C&uacute;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n g&#7853;t &#273;&#7847;u h&#7887;i l&#7841;i:</p>

<p>- D&#7841;! C&oacute; th&#7871;! Nhi&#7873;u ng&#432;&#7901;i v&#7915;a nghe n&oacute;i t&#7899;i &#273;i &#259;n L&#7841;p b&aacute;t C&uacute;c l&agrave; s&#7907; h&#7871;t h&#7891;n. H&agrave;i nhi kh&ocirc;ng hi&#7875;u t&#7841;i sao?</p>

<p>Th&#7841;ch Thanh n&oacute;i ti&#7871;p:</p>

<p>- C&aacute;c m&ocirc;n ph&aacute;i c&ugrave;ng bang h&#7897;i l&#7899;n c&oacute; nh&#7919;ng v&#7883; th&#7911; l&atilde;nh t&#7921; ph&#7909; v&otilde; c&ocirc;ng m&igrave;nh m&agrave; khi ti&#7871;p &#273;&#432;&#7907;c b&agrave;i &#273;&#7891;ng g&#7917;i &#273;&#7871;n m&#7901;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7887;i xen v&agrave;o:</p>

<p>- H&#7885; d&ugrave;ng b&agrave;i &#273;&#7891;ng l&agrave;m thi&#7871;p m&#7901;i &#432;? Ph&#7843;i ch&#259;ng l&agrave; hai t&#7845;m b&agrave;i &#273;&#7891;ng kia?</p>

<p>Th&#7841;ch Thanh &#273;&aacute;p:</p>

<p>- &ETH;&uacute;ng th&#7871;! Ch&iacute;nh hai t&#7845;m b&agrave;i &#273;&#7891;ng m&agrave; Ng&#7885;c nhi &#273;&atilde; l&#7845;y &#273;&#432;&#7907;c &#7903; trong m&igrave;nh Chi&#7871;u H&#432; s&#432; b&aacute;. T&#7845;m kh&#7855;c b&#7897; m&#7863;t t&#432;&#417;i c&#432;&#7901;i t&#7913;c l&agrave; &ldquo;Th&#432;&#7903;ng Thi&#7879;n&rdquo;. C&ograve;n t&#7845;m n&#7919;a kh&#7855;c b&#7897; m&#7863;t t&#7913;c gi&#7853;n hung d&#7919; l&agrave; &ldquo;Ph&#7841;t &Aacute;c&rdquo; &#273;&oacute;. Ng&#432;&#7901;i &#273;&#432;a b&agrave;i &#273;&#7891;ng l&agrave; hai g&atilde; thi&#7871;u ni&ecirc;n m&#7897;t m&#7853;p m&#7897;t g&#7847;y.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7887;i:</p>

<p>- H&#7885; l&agrave; thi&#7871;u ni&ecirc;n &#432;?</p>

<p>Ch&agrave;ng ngh&#297; ngay &#273;&#7871;n Tr&#432;&#417;ng Tam, L&yacute; T&#7913;, nh&#432;ng b&#7843;o l&agrave; thi&#7871;u ni&ecirc;n th&igrave; kh&ocirc;ng &#273;&uacute;ng.</p>

<p>Th&#7841;ch Thanh n&oacute;i:</p>

<p>- &ETH;&acirc;y l&agrave; vi&#7879;c c&#7911;a ba m&#432;&#417;i n&#259;m v&#7873; tr&#432;&#7899;c khi &#7845;y h&#7885; c&ograve;n nh&#7887; tu&#7893;i. Nh&#7919;ng v&#7883; th&#7911; l&atilde;nh c&aacute;c bang, ph&aacute;i nh&#7853;n &#273;&#432;&#7907;c thi&#7871;p m&#7901;i c&oacute; h&#7887;i ch&#7911; nh&acirc;n m&#7901;i kh&aacute;ch l&agrave; ai th&igrave; hai v&#7883; s&#7913; gi&#7843; kia ch&#7881; &#273;&aacute;p: khi t&#7899;i n&#417;i t&#7921; nhi&ecirc;n s&#7869; bi&#7871;t r&otilde;. Trong b&#7885;n th&#7911; l&atilde;nh c&oacute; ng&#432;&#7901;i n&#7903; m&#7897;t n&#7909; c&#432;&#7901;i ra v&#7867; ch&#7871; gi&#7877;u, c&oacute; ng&#432;&#7901;i l&#7853;p t&#7913;c n&#7893;i tr&#7853;n l&ocirc;i &#273;&igrave;nh. Hai s&#7913; gi&#7843; li&#7873;n n&oacute;i: &ldquo;Ng&#432;&#7901;i nh&#7853;n &#273;&#432;&#7907;c thi&#7871;p m&#7901;i &#273;&uacute;ng h&#7865;n &#273;&#7871;n n&#417;i th&igrave; ch&#7859;ng vi&#7879;c g&igrave;, n&#7871;u kh&ocirc;ng &#273;&#7871;n th&igrave; c&#7843; m&ocirc;n ph&aacute;i ho&#7863;c bang h&#7897;i ch&#7859;ng th&#7875; n&agrave;o tr&aacute;nh kh&#7887;i &#273;&#7841;i h&#7885;a l&acirc;m &#273;&#7847;u&rdquo;.</p>

<p>&Ocirc;ng ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i n&oacute;i:</p>

<p>- Ti&#7871;p theo v&#7883; s&#7913; gi&#7843; li&#7873;n h&#7887;i ngay: &ldquo;C&oacute; &#273;i hay kh&ocirc;ng xin cho bi&#7871;t?&rdquo;. Ng&#432;&#7901;i nh&#7853;n &#273;&#432;&#7907;c b&agrave;i &#273;&#7891;ng &#273;&#7847;u ti&ecirc;n l&agrave; H&uacute;c S&#417;n &#273;&#7841;o tr&#432;&#7903;ng bu&ocirc;ng tr&agrave;ng c&#432;&#7901;i r&#7897; r&#7891;i c&#7847;m hai t&#7845;m b&agrave;i &#273;&#7891;ng v&agrave;o trong tay, v&#7853;n d&#7909;ng n&#7897;i l&#7921;c b&oacute;p b&#7865;p th&agrave;nh &#273;&#7891; b&#7887;. &ETH;&#7841;o tr&#432;&#7903;ng nguy&ecirc;n l&agrave; ng&#432;&#7901;i kh&eacute;t ti&#7871;ng v&#7873; n&#7897;i c&ocirc;ng tr&ecirc;n ch&#7889;n giang h&#7891; l&uacute;c b&#7845;y gi&#7901;. &Ocirc;ng ta ch&#7855;c r&#7857;ng hai g&atilde; thi&#7871;u ni&ecirc;n ng&ocirc;ng cu&#7891;ng kia th&#7845;y v&#7853;y s&#7869; s&#7907; h&atilde;i b&#7887; &#273;i. Ng&#7901; &#273;&acirc;u v&#7915;a th&#7845;y b&agrave;i &#273;&#7891;ng b&#7883; b&oacute;p n&aacute;t hai g&atilde; thi&#7871;u ni&ecirc;n &#273;&#7897;t nhi&ecirc;n &#273;&#7891;ng th&#7901;i ph&oacute;ng ra b&#7889;n ch&#432;&#7903;ng &#273;&aacute;nh v&agrave;o tr&#432;&#7899;c ng&#7921;c H&uacute;c S&#417;n &#273;&#7841;o tr&#432;&#7903;ng. Th&#7871; l&agrave; ch&uacute;ng &#273;&aacute;nh ch&#7871;t v&#7883; l&atilde;nh t&#7909; &#7903; Xuy&ecirc;n T&acirc;y.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n la l&ecirc;n m&#7897;t ti&#7871;ng &ldquo;&uacute;i chao&rdquo; r&#7891;i h&#7887;i:</p>

<p>- H&#7885; h&#7841; th&#7911; &#273;&#7897;c &aacute;c &#273;&#7871;n th&#7871; &#432;?</p>

<p>Th&#7841;ch Thanh l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- L&uacute;c &#7845;y, qu&#7847;n &#273;&#7841;o ph&aacute;i Thanh Th&agrave;nh &#273;&#7873;u h&#7907;p l&#7921;c t&#7845;n c&ocirc;ng. Ng&agrave;y &#7845;y v&otilde; c&ocirc;ng hai g&atilde; thi&#7871;u ni&ecirc;n c&ograve;n ch&#432;a gh&ecirc; g&#7899;m b&#7857;ng sau n&agrave;y, th&#7871; m&agrave; &#273;&atilde; &#273;o&#7841;t &#273;&#432;&#7907;c hai thanh tr&#432;&#7901;ng ki&#7871;m v&agrave; h&#7841; s&aacute;t lu&ocirc;n ba v&#7883; &#273;&#7841;o nh&acirc;n r&#7891;i b&#7887; &#273;i. Ph&aacute;i Thanh Th&agrave;nh thanh th&#7871; l&#7851;y l&#7915;ng v&agrave; H&uacute;c S&#417;n &#273;&#7841;o tr&#432;&#7903;ng l&#7841;i l&agrave; tay danh v&#7885;ng h&#417;n &#273;&#7901;i m&agrave; ch&#7883;u &#273;&#7875; hai g&atilde; thi&#7871;u ni&ecirc;n h&#7895;n x&#432;&#7907;c &#273;&#7871;n t&#7853;n n&#417;i h&#7841; s&aacute;t Ch&#432;&#7903;ng m&ocirc;n c&ugrave;ng m&ocirc;n h&#7841; r&#7891;i y&ecirc;n &#7893;n b&#7887; &#273;i. V&#7909; n&agrave;y ch&#7881; n&#7917;a th&aacute;ng sau l&agrave; ti&#7871;ng &#273;&#7891;n r&#7847;m kh&#7855;p v&otilde; l&acirc;m. Hai m&#432;&#417;i h&ocirc;m sau, &ETH;i&ecirc;u l&atilde;o ti&ecirc;u &#273;&#7847;u &#7903; ti&ecirc;u c&#7909;c T&acirc;y Th&#7909;c &#273;&#7845;t D&#432; Ch&acirc;u l&#7841;i ti&#7871;p &#273;&#432;&#7907;c b&agrave;i &#273;&#7891;ng gi&#7919;a l&uacute;c &#273;ang th&#7871;t ti&#7879;c th&#7885; l&#7909;c tu&#7847;n. Kh&aacute;ch kh&#7913;a &#273;&#7871;n m&#7915;ng r&#7845;t &#273;&ocirc;ng. Hai g&atilde; thi&#7871;u ni&ecirc;n kia &#273;&#7871;n n&#417;i m&#7897;t c&aacute;ch &#273;&#7897;t ng&#7897;t &#273;&#432;a b&agrave;i &#273;&#7891;ng ra. T&acirc;n kh&aacute;ch &#273;ang x&ocirc;n xao ngh&#7883; lu&#7853;n v&#7873; vi&#7879;c n&agrave;y, v&#7915;a th&#7845;y ch&uacute;ng &#273;&#7871;n li&#7873;n n&#7893;i l&ograve;ng c&ocirc;ng ph&#7851;n nh&#7845;t t&#7873; bao v&acirc;y hai g&atilde; t&#7845;n c&ocirc;ng. Kh&ocirc;ng ng&#7901; l&#7841;i b&#7883; hai g&atilde; ung dung chu&#7891;n m&#7845;t ch&#7859;ng ai l&agrave;m g&igrave; &#273;&#432;&#7907;c. Ba h&ocirc;m sau &ETH;i&ecirc;u l&atilde;o ti&ecirc;u &#273;&#7847;u c&ugrave;ng c&#7843; nh&agrave; h&#417;n ba m&#432;&#417;i m&#7841;ng &#273;&#7873;u b&#7883; gi&#7871;t s&#7841;ch v&agrave;o l&uacute;c n&#7917;a &#273;&ecirc;m. Ngo&agrave;i c&#7917;a ch&iacute;nh T&acirc;y Th&#7909;c ti&ecirc;u c&#7909;c c&oacute; &#273;&oacute;ng hai t&#7845;m b&agrave;i &#273;&#7891;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7903; d&agrave;i n&oacute;i:</p>

<p>- H&agrave;i nhi l&#7847;n &#273;&#7847;u &#273;&#432;&#7907;c th&#7845;y hai t&#7845;m b&agrave;i &#273;&#7891;ng n&agrave;y &#273;&oacute;ng tr&ecirc;n c&#7917;a khoang thuy&#7873;n &#273;&#7921;ng &#273;&#7847;y x&aacute;c ch&#7871;t c&#7911;a bang Phi Ng&#432;. Kh&ocirc;ng ng&#7901;, &#273;&oacute; l&#7841;i l&agrave; thi&#7871;p m&#7901;i c&#7911;a Di&ecirc;m V&#432;&#417;ng.</p>

<p>Th&#7841;ch Thanh n&oacute;i ti&#7871;p:</p>

<p>- V&#7909; n&agrave;y v&#7915;a &#273;&#7891;n &#273;&#7841;i tr&ecirc;n ch&#7889;n giang h&#7891; th&igrave; Ch&#432;&#7903;ng m&ocirc;n c&ugrave;ng tr&#432;&#7903;ng l&atilde;o ph&aacute;i Thi&#7871;u L&acirc;m &#273;&#7913;ng ra m&#7901;i Ch&#432;&#7903;ng m&ocirc;n nh&acirc;n c&aacute;c m&ocirc;n ph&aacute;i l&#7899;n th&#432;&#417;ng ngh&#7883; c&aacute;ch &#273;&#7889;i ph&oacute;. &ETH;&#7891;ng th&#7901;i m&#7897;t m&#7863;t &#273;&#7873; ph&ograve;ng nghi&ecirc;m m&#7853;t, m&#7897;t m&#7863;t cho th&aacute;m m&atilde; &#273;i kh&#7855;p n&#417;i &#273;&#7875; d&ograve; la tin t&#7913;c hai v&#7883; s&#7913; gi&#7843;. Nh&#432;ng nh&#7919;ng s&#7913; gi&#7843; n&agrave;y &#7849;n hi&#7879;n th&#7845;t th&#432;&#7901;ng m&#7895;i l&uacute;c l&#7897; di&#7879;n b&#7857;ng m&#7897;t b&#7897; m&#7863;t kh&aacute;c, n&ecirc;n m&#7885;i ng&#432;&#7901;i &#273;i th&aacute;m th&iacute;nh m&agrave; ch&#7859;ng th&#7845;y b&oacute;ng hai s&#7913; gi&#7843; &#273;&acirc;u h&#7871;t. M&#7897;t khi cu&#7897;c ph&ograve;ng m&#7853;t s&#417; h&#7903; li&#7873;n ch&#7859;ng th&#7845;y b&oacute;ng hai s&#7913; gi&#7843; &#273;&acirc;u h&#7871;t. M&#7897;t khi cu&#7897;c ph&ograve;ng m&#7853;t s&#417; h&#7903; li&#7873;n ch&#7859;ng hi&#7875;u hai ng&#432;&#7901;i &#7903; &#273;&acirc;u l&oacute; ra &#273;&#432;a hai t&#7845;m &ldquo;C&acirc;u H&#7891;n b&agrave;i&rdquo; v&agrave;o. Hai ng&#432;&#7901;i n&agrave;y ch&#7859;ng nh&#7919;ng h&agrave;nh tung xu&#7845;t q&#7911;y nh&#7853;p th&#7847;n, b&#7843;n l&atilde;nh cao c&#432;&#7901;ng m&agrave; c&ograve;n thi&#7879;n ngh&#7873; d&ugrave;ng &#273;&#7897;c. Thi&ecirc;n B&acirc;n tr&#432;&#7903;ng l&atilde;o ph&aacute;i Thi&#7871;u L&acirc;m, Kh&#7893; B&aacute;ch &#273;&#7841;o nh&acirc;n ph&aacute;i V&otilde; &ETH;ang ti&#7871;p &#273;&#432;&#7907;c b&agrave;i &#273;&#7891;ng l&#7853;p t&#7913;c h&#7911;y &#273;i. Ngay l&uacute;c &#7845;y kh&ocirc;ng sao nh&#432;ng sau m&#7897;t th&aacute;ng hai ng&#432;&#7901;i k&#7871; ti&#7871;p nhau ph&aacute;t ra b&#7879;nh k&#7923; qu&aacute;i m&agrave; ch&#7871;t m&#7885;i ng&#432;&#7901;i x&eacute;t &#273;o&aacute;n v&#7873; v&#7909; n&agrave;y cho l&agrave; v&igrave; Thi&ecirc;n B&acirc;n tr&#432;&#7903;ng l&atilde;o c&ugrave;ng Kh&#7893; B&aacute;ch &#273;&#7841;o nh&acirc;n v&otilde; c&ocirc;ng qu&aacute; cao n&ecirc;n hai s&#7913; gi&#7843; &ldquo;Th&#432;&#7903;ng Thi&#7879;n Ph&#7841;t &Aacute;c&rdquo; bi&#7871;t kh&ocirc;ng th&#7875; d&ugrave;ng v&otilde; c&ocirc;ng &#273;&#7875; th&#7911; th&#7855;ng, v&agrave; nh&#432; v&#7853;y kh&ocirc;ng l&agrave;m cho hai m&ocirc;n ph&aacute;i l&#7899;n l&agrave; Thi&#7871;u L&acirc;m v&agrave; V&otilde; &ETH;ang lung lay &#273;&#432;&#7907;c. H&#7885; li&#7873;n d&ugrave;ng ch&#7845;t k&#7883;ch &#273;&#7897;c t&#7891; b&agrave;i &#273;&#7891;ng. Ai m&oacute; tay ph&#7843;i ch&#7845;t &#273;&#7897;c s&#7869; truy&#7873;n v&agrave;o th&acirc;n th&#7875; l&agrave;m cho ch&#7871;t ng&#432;&#7901;i. L&#7841; &#7903; ch&#7895; tr&#432;&#7899;c khi ch&#7845;t &#273;&#7897;c ph&aacute;t t&aacute;c kh&ocirc;ng c&oacute; tri&#7879;u ch&#7913;ng chi h&#7871;t. Khi ch&#7845;t &#273;&#7897;c &#273;&atilde; ph&aacute;t ra th&igrave; ch&#7881; trong m&#7897;t gi&#7901; l&agrave; m&#7845;t m&#7841;ng, thi&#7879;t l&agrave; l&#7907;i h&#7841;i v&ocirc; c&ugrave;ng!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng kh&#7887;i &#7899;n da g&agrave;, n&oacute;i:</p>

<p>- Ch&#7859;ng l&#7869; hai v&#7883; ngh&#297;a huynh Tr&#432;&#417;ng Tam, L&yacute; T&#7913; c&#7911;a h&agrave;i nhi l&#7841;i l&agrave;&hellip; l&#7841;i l&agrave;&hellip; h&#7841;ng ng&#432;&#7901;i &#273;&#7897;c &aacute;c &#273;&oacute;? Nh&#432;ng h&#7885; sinh chuy&#7879;n r&#7855;c r&#7889;i v&#7899;i c&aacute;c m&ocirc;n ph&aacute;i, bang h&#7897;i l&agrave;m g&igrave;?</p>

<p>Th&#7841;ch Thanh l&#7855;c &#273;&#7847;u &#273;&aacute;p:</p>

<p>- H&#417;n ba m&#432;&#417;i n&#259;m tr&#432;&#7899;c vi&#7879;c &#273;&#7897;ng tr&#7901;i n&agrave;y th&#7911;y chung kh&ocirc;ng ai hi&#7875;u r&otilde;. T&#7915; khi H&uacute;c S&#417;n &#273;&#7841;o nh&acirc;n ph&aacute;i Thanh Th&agrave;nh, &ETH;i&ecirc;u l&atilde;o ti&ecirc;u &#273;&#7847;u &#7903; T&acirc;y Th&#7909;c ti&ecirc;u c&#7909;c, Thi&#7879;n B&#7843;n &#273;&#7841;i s&#432; ph&aacute;i Thi&#7871;u L&acirc;m, Kh&#7893; B&aacute;ch &#273;&#7841;o nh&acirc;n ph&aacute;i V&otilde; &ETH;ang b&#7889;n tay l&atilde;nh t&#7909; k&#7871; ti&#7871;p nhau m&#7855;c &#273;&#7897;c th&#7911; r&#7891;i c&aacute;c nh&acirc;n v&#7853;t v&otilde; l&acirc;m kh&ocirc;ng kh&#7887;i n&#417;m n&#7899;p lo s&#7907;. Khi nh&#7853;n &#273;&#432;&#7907;c b&agrave;i &#273;&#7891;ng, c&oacute; ng&#432;&#7901;i &#432;ng thu&#7853;n &#273;i &#259;n L&#7841;p B&aacute;t C&uacute;c th&igrave; hai v&#7883; s&#7913; gi&#7843; n&oacute;i: &ldquo;C&aacute;c v&#7883; quang l&acirc;m &#273;&#7843;o Long M&#7897;c thi&#7879;t vinh h&#7841;nh v&ocirc; c&ugrave;ng. V&#7853;y &#273;&#7871;n ng&agrave;y &#7845;y th&aacute;ng &#7845;y s&#7869; c&oacute; ng&#432;&#7901;i t&#7899;i ch&#7895; n&agrave;y ch&#7895; n&#7885; &#273;&#7875; &#273;&oacute;n ti&#7871;p xu&#7889;ng thuy&#7873;n&rdquo;. Trong m&#7897;t n&#259;m &#7845;y s&#7889; Ch&#432;&#7903;ng m&ocirc;n nh&acirc;n, Bang ch&#7911; b&#7883; hai s&#7913; gi&#7843; ho&#7863;c ra m&#7863;t t&#7845;n c&ocirc;ng ho&#7863;c ng&#7845;m ng&#7847;m &aacute;m to&aacute;n c&#7843; th&#7843;y m&#432;&#7901;i b&#7889;n v&#7883;. Ngo&agrave;i ra m&#432;&#7901;i ch&iacute;n ng&#432;&#7901;i &#432;ng thu&#7853;n &#273;i ph&oacute; y&#7871;n th&igrave; c&#7843; m&#432;&#7901;i ch&iacute;n ng&#432;&#7901;i ra &#273;i r&#7891;i kh&ocirc;ng th&#7845;y t&ocirc;ng t&iacute;ch &#273;&acirc;u n&#7919;a. &ETH;&#7871;n nay &#273;&atilde; ba m&#432;&#417;i hai n&#259;m v&#7851;n ch&#432;a nh&#7853;n &#273;&#432;&#7907;c tin t&#7913;c g&igrave;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7887;i:</p>

<p>- &ETH;&#7843;o Long M&#7897;c t&#7841;i Nam H&#7843;i &#7903; &#273;&#7883;a ph&#432;&#417;ng n&agrave;o? Sao kh&ocirc;ng h&#7897;i h&#7885;p &iacute;t ng&#432;&#7901;i t&#7899;i &#273;&oacute; &#273;&#7875; c&#7913;u m&#432;&#7901;i ch&iacute;n v&#7883; kia?</p>

<p>Th&#7841;ch Thanh &#273;&aacute;p:</p>

<p>- &ETH;&atilde; &#273;em c&aacute;i t&ecirc;n &#273;&#7843;o Long M&#7897;c &#273;i h&#7887;i kh&#7855;p c&aacute;c v&#7883; &#273;&#7843;o c&ocirc;ng h&#7843;i s&#432; tr&ecirc;n &#273;&#432;&#7901;ng h&agrave;ng h&#7843;i m&agrave; ch&#432;a m&#7897;t ai nghe th&#7845;y n&oacute;i &#273;&#7871;n t&ecirc;n &#273;&oacute;. Ch&#7915;ng nh&#432; kh&ocirc;ng c&oacute; &#273;&#7843;o n&agrave;y m&agrave; ch&#7881; l&agrave; hai g&atilde; thi&#7871;u ni&ecirc;n kia b&#7883;a &#273;&#7863;t ra. Th&#7871; r&#7891;i n&#259;m n&agrave;y qua, n&#259;m kh&aacute;c l&#7841;i qua, tr&#7915; ba m&#432;&#417;i ba nh&agrave; c&oacute; ng&#432;&#7901;i b&#7883; h&#7885;a, con ch&aacute;u th&acirc;n nh&acirc;n c&ograve;n nh&#7899; t&#7899;i, ngo&agrave;i ra ai c&#361;ng l&atilde;ng qu&ecirc;n d&#7847;n &#273;i. Kh&ocirc;ng ng&#7901; qua &#273;&#432;&#7907;c m&#432;&#7901;i m&#7897;t n&#259;m, hai t&#7845;m b&agrave;i &#273;&#7891;ng n&agrave;y l&#7841;i xu&#7845;t hi&#7879;n tr&ecirc;n ch&#7889;n giang h&#7891;. L&#7847;n n&agrave;y v&otilde; c&ocirc;ng hai s&#7913; gi&#7843; d&#297; nhi&ecirc;n ti&#7871;n b&#7897; r&#7845;t nhi&#7873;u. M&#7899;i trong v&ograve;ng h&#417;n hai ch&#7909;c ng&agrave;y m&agrave; ba m&ocirc;n ph&aacute;i, hai bang h&#7897;i k&#7875; c&#7843; l&#7899;n nh&#7887; &#273;&atilde; b&#7883; ch&#7871;t &#273;&#7871;n m&#7845;y tr&#259;m ng&#432;&#7901;i v&igrave; kh&ocirc;ng ch&#7883;u ph&oacute; y&#7871;n. Hi&#7879;n nay ba v&#7883; tr&#432;&#7903;ng l&atilde;o ph&aacute;i Nga Mi &#273;&#7913;ng ra m&#7901;i h&#417;n hai ch&#7909;c cao th&#7911; &acirc;m th&#7847;m mai ph&#7909;c trong T&#7893;ng &#273;&agrave; H&#7891;ng Th&#432;&#417;ng h&#7897;i t&#7881;nh H&agrave; Nam &#273;&#7875; ch&#7901; hai t&ecirc;n hung th&#7911; t&#7899;i n&#417;i. Ng&#7901; &#273;&acirc;u hai s&#7913; gi&#7843; l&#7841;i l&aacute;nh H&ocirc;ng Th&#432;&#417;ng h&#7897;i, th&#7853;m ch&iacute; h&#7885; kh&ocirc;ng b&#432;&#7899;c ch&acirc;n v&agrave;o t&#7899;i &#273;&#7883;a ph&#7853;n t&#7881;nh H&agrave; Nam. Nh&#7919;ng t&#7845;m b&agrave;i &#273;&#7891;ng v&#7851;n ti&#7871;p t&#7909;c chia ra &#273;&#432;a &#273;i c&aacute;c n&#417;i kh&aacute;c. H&#7885; ch&#7881; c&#7847;n v&#7883; th&#7911; l&#297;nh ti&#7871;p &#273;&#7891;ng b&agrave;i nh&#7853;n &#273;i ph&oacute; h&#7897;i l&agrave; trong m&ocirc;n ph&aacute;i hay bang h&#7897;i t&#7915; tr&ecirc;n xu&#7889;ng d&#432;&#7899;i &#273;&#7873;u &#273;&#432;&#7907;c v&ocirc; s&#7921;. N&#7871;u kh&ocirc;ng th&igrave; b&#7845;t lu&#7853;n &#273;&#7873; ph&ograve;ng nghi&ecirc;m m&#7853;t &#273;&#7871;n &#273;&acirc;u ch&#7859;ng ch&oacute;ng th&igrave; ch&#7847;y c&#361;ng v&#7851;n b&#7883; &#273;&#7897;c th&#7911; c&#7911;a hai ng&#432;&#7901;i. M&#7897;t n&#259;m sau Bang ch&#7911; H&#7855;c Long ti&#7871;p &#273;&#432;&#7907;c b&agrave;i &#273;&#7891;ng tuy ng&#7887; l&#7901;i nh&#7853;n &#273;i ph&oacute; &#432;&#7899;c, r&#7891;i ng&#7845;m ng&#7847;m ph&aacute;i ng&#432;&#7901;i &#273;&#7871;n th&ocirc;ng tri cho H&#7891;ng Th&#432;&#417;ng h&#7897;i. Hai m&#432;&#417;i tay cao th&#7911; l&#7853;p t&#7913;c l&ecirc;n &#273;&#432;&#7901;ng, ch&#7859;ng hi&#7875;u h&#7885; &#273;&#7875; ti&#7871;t l&#7897; c&#417; m&#432;u th&#7871; n&agrave;o m&agrave; trong th&#7901;i gian &#273;&oacute; ch&#7859;ng th&#7845;y ai &#273;&#7871;n &#273;&oacute;n ti&#7871;p, m&#7885;i ng&#432;&#7901;i ph&ograve;ng th&#7911; m&#7845;y ng&agrave;y r&#7891;i h&#7871;t ng&#432;&#7901;i n&#7885; &#273;&#7871;n ng&#432;&#7901;i kia b&#7883; tr&uacute;ng &#273;&#7897;c m&agrave; ch&#7871;t. S&#7889; ng&#432;&#7901;i c&ograve;n l&#7841;i s&#7907; qu&aacute; ph&#7843;i gi&#7843;i t&aacute;n nh&#432;ng h&#7885; ch&#432;a v&#7873; &#273;&#7871;n nh&agrave;, d&#7885;c &#273;&#432;&#7901;ng &#273;&atilde; nghe tin ho&#7863;c to&agrave;n gia ng&#7897; h&#7841;i ho&#7863;c to&agrave;n bang b&#7883; tru di&#7879;t. N&#259;m &#7845;y ch&#7881; c&ograve;n b&#7843;y ng&#432;&#7901;i l&ecirc;n m&#7897;t con thuy&#7873;n &#273;&#7875; &#273;&#7871;n &#273;&#7843;o Long M&#7897;c. Nh&#432;ng ra &#273;i r&#7891;i c&#361;ng kh&ocirc;ng th&#7845;y t&ocirc;ng t&iacute;ch &#273;&acirc;u n&#7919;a. M&#432;&#7901;i ph&#7847;n ch&#7855;c &#273;&#7871;n t&aacute;m ch&iacute;n l&agrave; h&#7885; b&#7883; ch&#7871;t ngo&agrave;i bi&#7875;n c&#7843; m&ecirc;nh m&ocirc;ng vi&#7879;c n&agrave;y x&#7843;y ra hai m&#432;&#417;i m&#7889;t n&#259;m tr&#432;&#7899;c &#273;&acirc;y. H&#7905;i &ocirc;i! Th&#7853;t l&agrave; m&#7897;t ki&#7871;p n&#7841;n gh&ecirc; g&#7899;m cho v&otilde; l&acirc;m, ngh&#297; t&#7899;i kh&ocirc;ng kh&#7887;i kh&#7911;ng khi&#7871;p v&agrave; than th&#7847;m.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

