<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 43</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Nh&acirc;n t&#7917;u h&#7913;ng ba ng&#432;&#7901;i k&#7871;t ngh&#297;a</b></font></p>

<p>Lu&#7891;ng h&agrave;n kh&iacute; nh&#432; m&#7897;t gi&acirc;y b&#259;ng l&#7841;nh chuy&#7873;n &#273;i. Ch&#7881; trong kho&#7843;ng kh&#7855;c, Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#7843;m th&#7845;y to&agrave;n th&acirc;n &#273;&#7873;u b&#7883; c&#7913;ng &#273;&#417;. Ch&agrave;ng v&#7897;i v&#7853;n n&#7897;i l&#7921;c &#273;&#7875; ch&#7889;ng l&#7841;i th&igrave; lu&#7891;ng h&#417;i l&#7841;nh d&#7847;n d&#7847;n tan &#273;i r&#7891;i kh&#7855;p m&igrave;nh m&#7849;y ch&acirc;n tay c&#7843;m th&#7845;y th&#432; th&aacute;i v&ocirc; c&ugrave;ng. Ch&#7859;ng nh&#7919;ng ch&agrave;ng kh&ocirc;ng th&#7845;y gi&aacute; l&#7841;nh m&agrave; tr&aacute;i l&#7841;i trong ng&#432;&#7901;i &#7845;m &aacute;p du d&#432;&#417;ng. B&#7845;t gi&aacute;c ch&agrave;ng l&#7899;n ti&#7871;ng khen:</p>

<p>- R&#432;&#7907;u ngon thi&#7879;t!</p>

<p>Ch&agrave;ng kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c l&#7841;i nh&#7855;c b&#7847;u l&ecirc;n, m&#7903; n&uacute;t ra u&#7889;ng hai h&#7899;p n&#7919;a. R&#7891;i ch&agrave;ng l&#7841;i v&#7853;n n&#7897;i l&#7921;c cho h&#417;i l&#7841;nh ti&ecirc;u tan ra c&#7843;m th&#7845;y trong ng&#432;&#7901;i c&agrave;ng khoan kho&aacute;i h&#417;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&iacute;ch qu&aacute; tr&#7847;m tr&#7891; ca ng&#7907;i:</p>

<p>- T&#7915; thu&#7903; cha sinh m&#7865; &#273;&#7867; ch&#432;a ba gi&#7901; t&#7841;i h&#7841; &#273;&#432;&#7907;c u&#7889;ng th&#7913; r&#432;&#7907;u ngon tuy&#7879;t nh&#432; b&#7919;a nay. &#272;&aacute;ng ti&#7871;c l&agrave; th&#7913; r&#432;&#7907;u n&agrave;y qu&yacute; tr&#7885;ng v&agrave; hi&#7871;m qu&aacute;, kh&ocirc;ng th&igrave; t&#7841;i h&#7841; u&#7889;ng m&#7897;t s&#7841;ch.</p>

<p>B&#7895;ng th&#7845;y g&atilde; b&eacute;o m&#7853;p nh&#259;n m&#7863;t ra chi&#7873;u kinh d&#7883;, n&oacute;i:</p>

<p>- Ti&#7875;u huynh &#273;&#7879;! N&#7871;u ch&uacute; qu&#7843; t&#7917;u l&#432;&#7907;ng h&#417;n ng&#432;&#7901;i th&igrave; c&#7913; u&#7889;ng c&#7841;n c&#7843; b&#7847;u r&#432;&#7907;u c&#361;ng &#273;&#432;&#7907;c, &#273;&#7915;ng ng&#7841;i chi h&#7871;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#7843; m&#7915;ng h&#7887;i:</p>

<p>- &#272;&#7841;i gia n&oacute;i thi&#7879;t ch&#259;ng? Nh&#432;ng t&#7841;i h&#7841; s&#7907; v&#7883; &#273;&#7841;i gia n&agrave;y kh&ocirc;ng vui l&ograve;ng.</p>

<p>G&atilde; g&#7847;y nhom l&#7841;nh l&ugrave;ng:</p>

<p>- Trong b&#7847;u &#273;&#7887; c&#7911;a &#273;&#7841;i gia &#273;&#7921;ng r&#432;&#7907;u &#273;&#7897;c c&ograve;n ngon h&#417;n n&#7919;a. Ng&#432;&#417;i c&oacute; mu&#7889;n u&#7889;ng th&#7917; kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#432;a m&#7855;t nh&igrave;n g&atilde; b&eacute;o m&#7853;p &#273;&#7875; h&#7887;i &yacute;. G&atilde; b&eacute;o m&#7853;p th&#7903; d&agrave;i n&oacute;i:</p>

<p>- Ch&uacute; c&ograve;n nh&#7887; tu&#7893;i, n&#7897;i c&ocirc;ng &#273;&atilde; cao c&#432;&#7901;ng &#273;&#7871;n th&#7871;, m&agrave; b&acirc;y gi&#7901; b&#7895;ng d&#432;ng ch&#7871;t u&#7893;ng th&igrave; th&#7853;t l&agrave; &#273;&aacute;ng ti&#7871;c!</p>

<p>G&atilde; v&#7915;a n&oacute;i v&#7915;a c&#7903;i c&aacute;i b&#7847;u r&#432;&#7907;u &#273;&#7887; cho&eacute; ra &#273;&#7863;t xu&#7889;ng &#273;&#7845;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ngh&#297; b&#7909;ng:</p>

<p>- Hai ng&#432;&#7901;i n&agrave;y c&#361;ng &#432;a n&oacute;i gi&#7905;n. N&#7871;u l&agrave; r&#432;&#7907;u &#273;&#7897;c th&#7853;t th&igrave; sao ch&iacute;nh h&#7885; l&#7841;i u&#7889;ng v&agrave;o?</p>

<p>Ch&agrave;ng c&#7847;m b&#7847;u r&#432;&#7907;u &#273;&#7887; l&ecirc;n m&#7903; n&uacute;t ra. M&#7897;t m&ugrave;i th&#417;m ng&agrave;o ng&#7841;t &#273;&#432;a l&ecirc;n m&#361;i. Ch&agrave;ng li&#7873;n u&#7889;ng m&#7897;t h&#417;i.</p>

<p>L&#7847;n n&agrave;y ch&agrave;ng u&#7889;ng r&#432;&#7907;u &#7903; b&#7847;u &#273;&#7887; v&agrave;o, kh&ocirc;ng c&#7843;m th&#7845;y gi&aacute; l&#7841;nh, nh&#432;ng tr&aacute;i l&#7841;i ru&#7897;t n&oacute;ng nh&#432; l&#7917;a &#273;&#7889;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kinh h&atilde;i la l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- &Uacute;i chao!</p>

<p>R&#7891;i d&#432;&#7901;ng nh&#432; kh&ocirc;ng ch&#7883;u &#273;&#432;&#7907;c, ch&agrave;ng nh&#7843;y v&#7885;t l&ecirc;n. Ch&agrave;ng v&#7897;i huy &#273;&#7897;ng n&#7897;i l&#7921;c tr&#7845;n &aacute;p qu&#7843; nhi&ecirc;n d&#7865;p &#273;&#432;&#7907;c c&#417;n n&oacute;ng, t&#7921;a h&#7891; ng&#7885;n l&#7917;a h&#7891;ng b&#7883; t&#7855;t ng&#7845;m. Ch&agrave;ng la l&ecirc;n:</p>

<p>- Th&#7913; r&#432;&#7907;u n&agrave;y gh&ecirc; g&#7899;m qu&aacute;!</p>

<p>Nh&#432;ng l&#7841; thay! Lu&#7891;ng nhi&#7879;t kh&iacute; trong b&#7909;ng v&#7915;a ti&ecirc;u tan, to&agrave;n th&acirc;n ch&agrave;ng l&#7841;i khoan kho&aacute;i v&ocirc; c&ugrave;ng!</p>

<p>G&atilde; b&eacute;o m&#7853;p h&#7887;i:</p>

<p>- N&#7897;i l&#7921;c ch&uacute; em r&#7845;t th&acirc;m h&#7853;u. B&acirc;y gi&#7915; ch&uacute; u&#7889;ng h&#7871;t c&#7843; hai b&#7847;u &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- M&#7897;t m&igrave;nh t&#7841;i h&#7841; &#273;&acirc;u d&aacute;m u&#7889;ng h&#7871;t. Ba ng&#432;&#7901;i ch&uacute;ng ta c&oacute; duy&ecirc;n h&#7897;i ng&#7897;. N&#7871;u ch&uacute;ng ta k&#7871;t b&#7841;n v&#7899;i nhau r&#7891;i c&ugrave;ng u&#7889;ng r&#432;&#7907;u nh&#7855;m th&#7883;t heo. Nh&#432; v&#7853;y c&oacute; hay h&#417;n kh&ocirc;ng? N&agrave;o! Xin m&#7901;i &#273;&#7841;i gia!</p>

<p>Ch&agrave;ng n&oacute;i xong c&#7847;m b&#7847;u r&#432;&#7907;u &#273;&#432;a sang.</p>

<p>G&atilde; b&eacute;o m&#7853;p &#273;&aacute;p:</p>

<p>- Ch&uacute; em &#273;&atilde; c&oacute; &yacute; &#7845;y. V&#7853;y ta ph&#7843;i li&#7873;u m&#7841;ng &#273;&#7875; b&#7891;i ti&#7871;p &ldquo;Ng&#432;&#7901;i qu&acirc;n t&#7917;&rdquo;!</p>

<p>G&atilde; n&oacute;i xong &#273;&oacute;n l&#7845;y b&#7847;u r&#432;&#7907;u gi&#417; l&ecirc;n u&#7889;ng m&#7897;t t&#7907;p r&#7891;i &#273;&#432;a b&#7847;u l&#7841;i cho Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- Ch&uacute; u&#7889;ng n&#7919;a &#273;i!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7841;i u&#7889;ng m&#7897;t t&#7907;p r&#7891;i c&#7847;m b&#7847;u r&#432;&#7907;u &#273;&#7893; &#273;&#432;a cho g&atilde; g&#7847;y nhom n&oacute;i:</p>

<p>- Xin m&#7901;i &#273;&#7841;i gia!</p>

<p>G&atilde; g&#7847;y nhom bi&#7871;n s&#7855;c &#273;&aacute;p:</p>

<p>- Ta u&#7889;ng r&#432;&#7907;u c&#7911;a ta th&ocirc;i!</p>

<p>G&atilde; c&#7847;m b&#7847;u r&#432;&#7907;u m&#7847;u lam l&ecirc;n u&#7889;ng m&#7897;t t&#7907;p r&#7891;i &#273;&#432;a cho Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n bi&#7871;t l&agrave; u&#7889;ng t&#7907;p r&#432;&#7907;u n&oacute;ng r&#7891;i l&#7841;i xen t&#7907;p r&#432;&#7907;u l&#7841;nh cho hai th&#7913; h&ograve;a l&#7851;n v&#7899;i nhau c&agrave;ng t&#7889;t. Ch&agrave;ng li&#7873;n &#273;&oacute;n l&#7845;y b&#7847;u r&#432;&#7907;u m&#7847;u lam u&#7889;ng m&#7897;t h&#417;i d&agrave;i.</p>

<p>Ch&agrave;ng th&#7845;y c&#7843; hai g&atilde; tr&#7907;n b&#7889;n m&#7855;t l&ecirc;n nh&igrave;n m&igrave;nh, hi&#7875;u &yacute; ngay li&#7873;n ch&#7919;a th&#7865;n n&oacute;i:</p>

<p>- Xin l&#7895;i hai v&#7883;. T&#7907;p r&#432;&#7907;u n&agrave;y t&#7841;i h&#7841; u&#7889;ng tham qu&aacute;.</p>

<p>G&atilde; g&#7847;y nhom v&#7851;n m&#7897;t gi&#7885;ng l&#7841;nh l&ugrave;ng:</p>

<p>- Ng&#432;&#417;i mu&#7889;n tr&#7893; t&agrave;i h&#7843;o h&aacute;n th&igrave; c&agrave;ng n&#7889;c nhi&#7873;u c&agrave;ng hay.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- N&#7871;u u&#7889;ng &#273;&#7871;n &#273;&acirc;y m&agrave; ch&#432;a ph&#7881; ch&iacute; th&igrave; ch&uacute;ng ta quay v&#7873; th&#7883; tr&#7845;n tr&#432;&#7899;c m&#7863;t kia mua m&#7897;t h&#361; l&#7899;n u&#7889;ng cho k&#7923; th&iacute;ch. T&#7841;i h&#7841; &#273;&atilde; c&oacute; ti&#7873;n &#273;&acirc;y. C&oacute; &#273;i&#7873;u t&#7841;i h&#7841; e r&#7857;ng kh&ocirc;ng t&igrave;m &#273;&acirc;u &#273;&#432;&#7907;c th&#7913; r&#432;&#7907;u ngon nh&#432; th&#7871; n&agrave;y.</p>

<p>Ch&agrave;ng n&oacute;i xong l&#7841;i c&#7847;m b&#7847;u r&#432;&#7907;u gi&#417; l&ecirc;n u&#7889;ng m&#7897;t t&#7907;p r&#7891;i &#273;&#432;a b&#7847;u cho g&atilde; m&#7853;p. G&atilde; m&#7853;p ng&#7891;i x&#7871;p b&#7857;ng d&#432;&#7899;i &#273;&#7845;t ng&#7845;m ng&#7847;m v&#7853;n c&ocirc;ng l&#7921;c r&#7891;i m&#7899;i u&#7889;ng m&#7897;t h&#417;i. G&atilde; th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n u&#7889;ng h&#7871;t t&#7907;p l&#7899;n n&agrave;y &#273;&#7871;n t&#7907;p l&#7899;n kh&aacute;c m&agrave; kh&ocirc;ng sao c&#7843; th&igrave; l&#7841;i kinh d&#7883;.</p>

<p>Nguy&ecirc;n g&atilde; m&#7853;p v&agrave; g&atilde; g&#7847;y n&agrave;y &#273;&#7873;u l&agrave; nh&#7919;ng tay cao th&#7911; v&otilde; c&ocirc;ng tuy&#7879;t &#273;&#7881;nh. C&oacute; &#273;i&#7873;u m&#7895;i ng&#432;&#7901;i luy&#7879;n c&ocirc;ng t&#432;&#417;ng ph&#7843;n nhau.</p>

<p>G&atilde; b&eacute;o m&#7853;p luy&#7879;n theo &#273;&#432;&#7901;ng l&#7889;i d&#432;&#417;ng c&ograve;n g&atilde; g&#7847;y nhom l&#7841;i theo l&#7889;i &acirc;m nhu. Trong b&#7847;u r&#432;&#7907;u c&#7911;a t&#7915;ng ng&#432;&#7901;i &#273;&#7873;u &#273;&#7921;ng r&#432;&#7907;u thu&#7889;c &#273;&#7875; t&#259;ng b&#7893; n&#7897;i l&#7921;c cho m&igrave;nh. Trong b&#7847;u r&#432;&#7907;u &#273;&oacute; &#273;&#7921;ng r&#432;&#7907;u thu&#7889;c r&#7845;t n&oacute;ng nhi&#7879;t. C&ograve;n b&#7847;u &#273;&#7921;ng ch&#7845;t thu&#7889;c c&#7921;c h&agrave;n l&atilde;nh.</p>

<p>Hai b&#7847;u r&#432;&#7907;u thu&#7889;c n&agrave;y r&#7845;t nhi&#7873;u d&#432;&#7907;c li&#7879;u m&agrave; hai g&atilde; &#273;&atilde; m&#7845;t nhi&#7873;u n&#259;m v&agrave; t&#7889;n l&#7855;m c&ocirc;ng phu m&#7899;i c&oacute; th&#7875; luy&#7879;n n&ecirc;n &#273;&#432;&#7907;c. T&iacute;nh d&#432;&#7907;c c&#7921;c k&#7923; m&atilde;nh li&#7879;t n&ecirc;n n&#7871;u ng&#432;&#7901;i k&eacute;m c&ocirc;ng l&#7921;c th&igrave; &#273;&uacute;ng l&agrave; thu&#7889;c &#273;&#7897;c v&igrave; r&#432;&#7907;u v&#7915;a l&#432;&#7905;i v&agrave;o m&#7897;t ch&uacute;t c&#361;ng m&#7845;t m&#7841;ng ngay. Hai g&atilde; n&agrave;y c&ocirc;ng l&#7921;c r&#7845;t cao th&acirc;m nh&#432;ng khi u&#7889;ng v&#7851;n ph&#7843;i th&ecirc;m m&#7897;t th&#7913; thu&#7889;c &#273;&#7875; h&ograve;a ho&atilde;n ph&#7847;n m&atilde;nh li&#7879;t c&#7911;a d&#432;&#7907;c li&#7879;u m&#7899;i u&#7889;ng &#273;&#432;&#7907;c m&#7845;y t&#7907;p m&agrave; kh&ocirc;ng &#273;&#7871;n n&#7893;i tr&uacute;ng &#273;&#7897;c. C&oacute; &#273;i&#7873;u l&agrave; n&#7871;u g&atilde; m&#7853;p u&#7889;ng l&#7847;m ph&#7843;i th&#7913; r&#432;&#7907;u l&#7841;nh hay g&atilde; b&eacute;o m&#7853;p r&#432;&#7907;u n&oacute;ng th&igrave; l&#7853;p t&#7913;c m&#7845;t m&#7841;ng ngay &#273;&#432;&#417;ng tr&#432;&#7901;ng g&acirc;n c&#7889;t co r&uacute;m l&#7841;, th&#7845;t khi&#7871;u &#7913;a m&aacute;u t&#432;&#417;i ch&#7871;t&hellip; th&ecirc; th&#7843;m.</p>

<p>Hai g&atilde; th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n u&#7889;ng b&#7915;a b&atilde;i v&agrave; nhi&#7873;u nh&#432; v&#7853;y m&agrave; ch&agrave;ng kh&ocirc;ng sao h&#7871;t th&igrave; l&agrave;m g&igrave; h&#7885; ch&#7859;ng kinh h&atilde;i.</p>

<p>Hai g&atilde; tuy ch&#7859;ng bi&#7871;t nhi&#7873;u hi&#7875;u r&#7897;ng. V&otilde; h&#7885;c trong thi&ecirc;n h&#7841; m&#432;&#7901;i ph&#7847;n bi&#7871;t &#273;&#432;&#7907;c &#273;&#7871;n t&aacute;m ch&iacute;n. Nh&#432;ng kh&ocirc;ng khi n&agrave;o b&#7885;n h&#7885; ng&#7901; t&#7899;i Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; g&#7863;p &#273;&#432;&#7907;c k&#7923; duy&ecirc;n ch&agrave;ng h&#7885;c &ldquo;H&agrave;n &Yacute; mi&ecirc;n ch&#432;&#7903;ng&rdquo; l&agrave; m&#7897;t lo&#7841;i v&otilde; c&ocirc;ng &acirc;m nhu, sau ch&agrave;ng l&#7841;i h&#7885;c &#273;&#432;&#7907;c &ldquo;Vi&ecirc;m Vi&ecirc;m c&ocirc;ng&rdquo; l&agrave; m&ocirc;n d&#432;&#417;ng c&#432;&#417;ng &#7903; T&#7841; Y&ecirc;n Kh&aacute;ch. Hai th&#7913; v&otilde; c&ocirc;ng m&#7897;t &acirc;m m&#7897;t d&#432;&#417;ng &#7845;y xung kh&#7855;c nhau l&agrave;m cho ch&agrave;ng s&#7855;p ch&#7871;t &#273;&#7871;n n&#417;i th&igrave; l&#7841;i g&#7863;p &#273;&#432;&#7907;c k&#7923; t&iacute;ch khi&#7871;n cho hai lu&#7891;ng &acirc;m d&#432;&#417;ng giao th&ocirc;ng h&ograve;a h&#7907;p m&agrave; c&ocirc;ng l&#7921;c t&#259;ng ti&#7871;n v&ocirc; c&ugrave;ng.</p>

<p>Sau &#273;&oacute; ch&agrave;ng nh&#7901; b&#7897; t&#432;&#7907;ng La H&aacute;n c&#7911;a &#272;&#7841;i Bi l&atilde;o nh&acirc;n t&#7863;ng cho luy&#7879;n th&agrave;nh m&ocirc;n &ldquo;La H&aacute;n Ph&#7909;c Ma th&#7847;n c&ocirc;ng&rdquo; th&igrave; hai lu&#7891;ng &acirc;m d&#432;&#417;ng &#273;&atilde; giao h&#7907;p trong th&acirc;n th&#7875; ch&agrave;ng v&agrave; d&#297; nhi&ecirc;n kh&ocirc;ng c&ograve;n th&#7913; ch&#7845;t &#273;&#7897;c n&agrave;o &#7903; ngo&agrave;i x&acirc;m nh&#7853;p v&agrave;o &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n u&#7889;ng nh&#7919;ng th&#7913; r&#432;&#7907;u thu&#7889;c n&agrave;y v&agrave;o mi&#7879;ng kh&aacute;c n&agrave;o &#273;ao g&#7841;t ki&#7871;m th&#7913;a, nh&#432;ng sau khi b&#7883; n&#7897;i l&#7921;c ch&agrave;ng ti&ecirc;u h&#7887;a r&#7891;i th&igrave; trong kho&#7843;nh kh&#7855;c n&oacute; l&#7841;i t&#259;ng b&#7893; c&ocirc;ng l&#7921;c cho ch&agrave;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n u&#7889;ng r&#432;&#7907;u c&#7911;a hai g&atilde; &#273;em &#273;&#7871;n r&#7891;i, c&#7843;m th&#7845;y b&#259;n kho&#259;n trong d&#7841;. Ch&agrave;ng n&#432;&#7899;ng th&ecirc;m th&#7883;t heo r&#7915;ng v&agrave; d&agrave;nh nh&#7919;ng mi&#7871;ng ngon l&agrave;nh cho hai g&atilde;. Ch&agrave;ng l&#7841;i lu&ocirc;n mi&#7879;ng khuy&ecirc;n m&#7901;i h&#7885; u&#7889;ng r&#432;&#7907;u.</p>

<p>Hai g&atilde; cho l&agrave; ch&agrave;ng c&oacute; &yacute; u&#7889;ng r&#432;&#7907;u &#273;&#7897;c l&agrave; &#273;&#7875; t&#7881; th&iacute; n&#7897;i l&#7921;c. Khi n&agrave;o h&#7885; ch&#7883;u thua tr&#7853;n &#273;&#432;&#417;ng tr&#432;&#7901;ng, &#273;&agrave;nh mi&#7877;n c&#432;&#7905;ng c&ugrave;ng ch&agrave;ng &#273;&#7889;i &#7849;m. Nh&#432;ng h&#7885; ng&#7851;m ng&#7847;m l&#7845;y thu&#7889;c ho&agrave;n gi&#7843;i &#273;&#7897;c ra, len l&eacute;n b&#7887; v&agrave;o mi&#7879;ng nu&#7889;t.</p>

<p>L&uacute;c n&agrave;o hai g&atilde; c&#361;ng ng&oacute; Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7857;m ch&#7863;p th&igrave; th&#7845;y ch&agrave;ng v&#7851;n kh&ocirc;ng u&#7889;ng m&#7897;t th&#7913; g&igrave; kh&aacute;c &#273;&#7875; gi&#7843;i r&#432;&#7907;u c&#7843;.</p>

<p>Th&#7847;n c&ocirc;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7853;t l&agrave; hi&#7871;m c&oacute; tr&ecirc;n &#273;&#7901;i khi&#7871;n hai g&atilde; ph&#7843;i kinh ng&#7841;c kh&ocirc;ng hi&#7875;u ch&agrave;ng thi&#7871;u ni&ecirc;n anh h&ugrave;ng t&#7921; &#273;&acirc;u m&#7885;c ra?</p>

<p>G&atilde; b&eacute;o m&#7853;p th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n u&#7889;ng m&#7897;t t&#7907;p r&#432;&#7907;u trong b&#7847;u &#273;&#7887; r&#7891;i l&#7841;i &#273;&#432;a sang cho m&igrave;nh, g&atilde; &#273;&oacute;n l&#7845;y b&#7847;u r&#7891;i h&#7887;i:</p>

<p>- N&#7897;i l&#7921;c c&#7911;a ti&#7875;u huynh &#273;&#7879; cao th&acirc;m kh&ocirc;n l&#432;&#7901;ng, khi&#7871;n cho t&#7841;i h&#7841;i ph&#7843;i kh&acirc;m ph&#7909;c. V&#7853;y ti&#7875;u huynh &#273;&#7879; cho bi&#7871;t qu&yacute; t&iacute;nh &#273;&#7841;i danh?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n chau m&agrave;y &#273;&aacute;p:</p>

<p>- V&#7845;n &#273;&#7873; n&agrave;y thi&#7879;t khi&#7871;n cho t&#7841;i h&#7841; ph&#7843;i &#273;i&ecirc;n &#273;&#7847;u. Ai &#273;&atilde; g&#7863;p t&#7841;i h&#7841; li&#7873;n cho ngay l&agrave; ng&#432;&#7901;i h&#7885; Th&#7841;ch c&ograve;n ai ch&#432;a bi&#7871;t l&agrave; h&#7887;i ngay h&#7885; t&ecirc;n. Th&#7921;c ra t&#7841;i h&#7841; c&#361;ng kh&ocirc;ng ph&#7843;i h&#7885; Th&#7841;ch hay &#273;&uacute;ng h&#417;n l&agrave; kh&ocirc;ng h&#7885; kh&ocirc;ng t&ecirc;n &#273;&#7841;i gia h&#7887;i c&acirc;u n&agrave;y, t&#7841;i h&#7841; kh&ocirc;ng bi&#7871;t &#273;&#432;&#7901;ng m&agrave; tr&#7843; l&#7901;i.</p>

<p>G&atilde; b&eacute;o m&#7853;p b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Th&#7857;ng l&#7887;i n&agrave;y gi&#7843; ng&acirc;y gi&#7843; d&#7841;i, t&igrave;m c&aacute;ch tho&aacute;i th&aacute;c, kh&ocirc;ng ch&#7883;u x&#432;ng t&ecirc;n.</p>

<p>G&atilde; l&#7841;i n&oacute;i:</p>

<p>- V&#7853;y t&ocirc;n s&#432; l&agrave; ai? Ti&#7875;u huynh &#273;&#7879; l&agrave; m&ocirc;n h&#7841; ph&aacute;i n&agrave;o, c&acirc;y nh&agrave; n&agrave;o?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- S&#432; ph&#7909; t&#7841;i h&#7841; h&#7885; S&#7917; th&#432;&#7901;ng k&ecirc;u b&#7857;ng S&#7917; b&agrave; b&agrave;. &#272;&#7841;i gia &#273;&atilde; g&#7863;p gia s&#432; bao gi&#7901; ch&#432;a? L&atilde;o gia l&agrave; t&#7893; s&#432; s&aacute;ng l&#7853;p ra ph&aacute;i Kim &Ocirc;. T&#7841;i h&#7841; l&agrave; &#273;&#7841;i &#273;&#7879; t&#7917; &#273;&#7901;i th&#7913; hai ph&aacute;i &#273;&oacute;.</p>

<p>C&#7843; hai g&atilde; m&#7853;p, &#7889;m c&ugrave;ng l&#7849;m b&#7849;m:</p>

<p>- Th&#7857;ng l&#7887;i n&agrave;y kh&eacute;o n&oacute;i nh&#259;ng. T&#7845;t c&#7843; c&aacute;c m&ocirc;n ph&aacute;i trong thi&ecirc;n h&#7841; m&igrave;nh &#273;&#7873;u bi&#7871;t h&#7871;t, kh&ocirc;ng s&oacute;t ph&aacute;i n&agrave;o. L&agrave;m g&igrave; c&oacute; ph&aacute;i Kim &Ocirc;? C&oacute; ai l&agrave; S&#7917; b&agrave; b&agrave; &#273;&acirc;u?</p>

<p>G&atilde; m&#7853;p li&#7873;n nh&acirc;n c&#417; h&#7907;i &#273;&#7889;i &#273;&aacute;p n&agrave;y kh&ocirc;ng u&#7889;ng r&#432;&#7907;u. G&atilde; c&#7847;m b&#7847;u &#273;&#432;a l&#7841;i cho Th&#7841;ch Ph&aacute; Thi&ecirc;n v&agrave; n&oacute;i:</p>

<p>- T&eacute; ra ti&#7875;u huynh &#273;&#7879; t&#7917; ph&aacute;i Kim &Ocirc; m&#7899;i s&aacute;ng l&#7853;p. Th&#7843;o n&agrave;o b&#7843;n l&atilde;nh phi th&#432;&#7901;ng! M&#7901;i ch&uacute; u&#7889;ng r&#432;&#7907;u &#273;i!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y g&atilde; ch&#432;a u&#7889;ng &#273;&atilde; &#273;&#432;a b&#7847;u r&#432;&#7907;u cho m&igrave;nh th&igrave; ngh&#297; th&#7847;m:</p>

<p>- Y m&#7843;i n&oacute;i chuy&#7879;n qu&ecirc;n c&#7843; u&#7889;ng r&#432;&#7907;u.</p>

<p>Ch&agrave;ng li&#7873;n nh&#7855;c:</p>

<p>- &#272;&#7841;i gia ch&#432;a u&#7889;ng m&agrave;.</p>

<p>G&atilde; m&#7853;p h&#417;i &#273;&#7887; m&#7863;t l&ecirc;n h&#7887;i:</p>

<p>- V&#7853;y &#432;?</p>

<p>G&atilde; c&#7889; &yacute; tr&#7889;n tr&aacute;nh kh&ocirc;ng u&#7889;ng l&#7841;i b&#7883; Th&#7841;ch Ph&aacute; Thi&ecirc;n m&oacute;c ra, l&agrave;m g&atilde; t&#7913;c t&#7889;i v&ocirc; c&ugrave;ng. G&atilde; c&oacute; bi&#7871;t &#273;&acirc;u Th&#7841;ch Ph&aacute; Thi&ecirc;n v&igrave; h&#7843;o &yacute; m&agrave; nh&#7855;c g&atilde;. K&#7875; c&#7843; hai t&#7907;p g&atilde; u&#7889;ng l&uacute;c &#273;&#7847;u ti&ecirc;n cho &#273;&#7871;n b&acirc;y gi&#7901; t&#7893;ng c&#7897;ng l&agrave; t&aacute;m t&#7907;p r&#7891;i. N&#7871;u c&ograve;n u&#7889;ng n&#7919;a d&ugrave; g&atilde; c&oacute; u&#7889;ng thu&#7889;c gi&#7843;i r&#7891;i c&#361;ng g&acirc;y th&agrave;nh h&#7841;i l&#7899;n cho s&#7913;c kh&#7887;e.</p>

<p>G&atilde; c&#7847;m b&#7847;u gi&#417; l&ecirc;n gh&eacute; v&agrave;o mi&#7879;ng, c&#7893; h&#7885;ng gi&#7843; v&#7901; nu&#7889;t &#7915;ng &#7921;c nh&#432;ng g&atilde; &#273;&atilde; ng&#7853;m ch&#7855;c hai h&agrave;m r&#259;ng th&igrave; khi h&#7841; b&#7847;u xu&#7889;ng, r&#432;&#7907;u l&#7841;i ch&#7841;y v&agrave;o b&#7847;u.</p>

<p>G&atilde; b&eacute;o m&#7853;p l&agrave;m c&aacute;ch n&agrave;y d&#297; nhi&ecirc;n kh&ocirc;ng qua m&#7855;t g&atilde; g&#7847;y nhom &#273;&#432;&#7907;c.</p>

<p>G&atilde; g&#7847;y nhom c&#361;ng u&#7889;ng theo ki&#7875;u g&atilde; b&eacute;o m&#7853;p t&#7913;c l&agrave; kh&ocirc;ng &#273;&#7875; r&#432;&#7907;u tr&ocirc;i xu&#7889;ng c&#7893; h&#7885;ng. Nh&#432; v&#7853;y th&igrave; b&#7873; ngo&agrave;i n&#7871;u ch&uacute; m&#7897;t t&#7907;p anh m&#7897;t t&#7907;p m&agrave; th&#7921;c ra hai b&#7847;u r&#432;&#7907;u &#273;&#7847;y th&igrave; trong m&#432;&#7901;i ph&#7847;n c&oacute; &#273;&#7871;n b&#7843;y, t&aacute;m chui v&agrave;o b&#7909;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>Nguy&ecirc;n t&#7917;u l&#432;&#7907;ng ch&agrave;ng c&#361;ng kh&ocirc;ng l&#7899;n l&#7855;m, nh&#432;ng nh&#7901; c&oacute; n&#7897;i l&#7921;c th&acirc;m h&#7853;u ch&agrave;ng m&#7899;i ch&#7889;ng &#273;&#7905; &#273;&#432;&#7907;c. C&oacute; &#273;i&#7873;u r&#432;&#7907;u &#273;&#7897;c n&agrave;y tuy ch&#7881; c&oacute; l&#7907;i ch&#7913; ch&#7859;ng c&oacute; h&#7841;i g&igrave; cho ch&agrave;ng song ch&agrave;ng u&#7889;ng nhi&#7873;u qu&aacute; c&#361;ng ng&agrave; ng&agrave; say v&agrave; t&#7917;u nh&#7853;p ng&ocirc;n xu&#7845;t m&#7895;i l&uacute;c ch&agrave;ng n&oacute;i m&#7897;t nhi&#7873;u. Ch&agrave;ng k&#7875; h&#7871;t chuy&#7879;n A T&uacute; sang chuy&#7879;n &#272;inh &#272;inh &#272;ang &#272;ang&hellip;</p>

<p>Hai g&atilde; nghe ch&#7859;ng hi&#7875;u g&igrave; h&#7871;t.</p>

<p>G&atilde; b&eacute;o m&#7853;p l&#7849;m b&#7849;m:</p>

<p>- B&#7919;a n&agrave;y b&#7885;n m&igrave;nh hai ng&#432;&#7901;i m&agrave; kh&ocirc;ng th&#7855;ng &#273;&#432;&#7907;c m&#7897;t. N&#7871;u tin n&agrave;y &#273;&#7891;n ra ngo&agrave;i th&igrave; h&#7887;ng b&eacute;t. Hu&#7889;ng chi sau khi g&atilde; u&#7889;ng h&#7871;t hai b&#7847;u r&#432;&#7907;u &#273;&#7897;c, t&#7845;t g&atilde; d&#7905; th&#7911; &#273;o&#7841;n gh&ecirc; g&#7899;m. Ng&#432;&#7901;i ta th&#432;&#7901;ng n&oacute;i r&#7857;ng: &ldquo;L&#432;&#7907;ng nh&#7887; sao ph&#7843;i ng&#432;&#7901;i quan t&#7917;. Kh&ocirc;ng &#273;&#7897;c sao n&ecirc;n &#273;&aacute;ng tr&#432;&#7907;ng phu&rdquo;.</p>

<p>G&atilde; ngh&#297; v&#7853;y r&#7891;i &#273;&#432;a m&#7855;t ra hi&#7879;u cho g&atilde; g&#7847;y nhom.</p>

<p>G&atilde; g&#7847;y nhom hi&#7875;u &yacute;, li&#7873;n th&ograve; tay v&agrave;o b&#7885;c b&oacute;p n&aacute;t v&#7887; s&aacute;p b&#7885;c ngo&agrave;i l&#7845;y ra m&#7897;t vi&ecirc;n &ldquo;C&#7917;u C&#7917;u ho&agrave;n&rdquo; c&#7847;m trong l&ograve;ng b&agrave;n tay. G&atilde; ch&#7901; Th&#7841;ch Ph&aacute; Thi&ecirc;n u&#7889;ng m&#7897;t t&#7907;p r&#7891;i &#273;&#432;a tay ra l&agrave;m nh&#432; vu&#7889;t n&#432;&#7899;c mi&#7873;ng c&ograve;n d&iacute;nh &#7903; mi&#7879;ng b&#7847;u, m&agrave; th&#7921;c ra g&atilde; &#273;&atilde; kh&ocirc;n kh&eacute;o b&#7887; v&agrave;o trong b&igrave;nh vi&ecirc;n &ldquo;C&#7917;u C&#7917;u ho&agrave;n&rdquo;.</p>

<p>G&atilde; c&#7847;m b&#7847;u r&#432;&#7907;u t&#7915; t&#7915; l&#7855;c m&#7845;y c&aacute;i cho thu&#7889;c tan, nh&#432;ng v&#7915;a l&#7855;c g&atilde; v&#7915;a l&agrave;m b&#7897; xem r&#432;&#7907;u c&ograve;n nhi&#7873;u hay &iacute;t. Mi&#7879;ng t&#7845;m t&#7855;c khen:</p>

<p>- R&#432;&#7907;u ngon qu&aacute;! Thi&#7879;t l&agrave; tuy&#7879;t!</p>

<p>L&uacute;c g&atilde; g&#7847;y nhom h&agrave;nh &#273;&#7897;ng th&igrave; g&atilde; b&eacute;o m&#7853;p c&#361;ng l&#7845;y trong b&#7885;c ra vi&ecirc;n &ldquo;Li&#7879;t H&#7887;a &#273;an&rdquo; b&#7887; l&eacute;n v&agrave;o trong r&#432;&#7907;u.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7851;n t&#432;&#7903;ng m&igrave;nh g&#7863;p &#273;&#432;&#7907;c hai tay nghi&#7879;n r&#432;&#7907;u kh&#7859;ng kh&aacute;i v&agrave; h&agrave;o hi&#7879;p, ch&agrave;ng c&#7913; u&#7889;ng tr&agrave;n v&agrave; &#259;n th&#7883;t heo. Ch&agrave;ng c&oacute; ng&#7901; &#273;&acirc;u hai g&atilde; l&#7841; m&#7863;t n&agrave;y l&#7841;i ng&#7845;m ng&#7847;m h&#7841;i m&igrave;nh. B&#7895;ng nghe g&atilde; b&eacute;o m&#7853;p n&oacute;i:</p>

<p>- Ti&#7875;u huynh &#273;&#7879;! Trong b&#7847;u r&#432;&#7907;u c&ograve;n &iacute;t l&#7855;m m&agrave; t&#7917;u l&#432;&#7907;ng ch&uacute; r&#7845;t cao. V&#7853;y ch&uacute; u&#7889;ng m&#7897;t h&#417;i c&#7841;n s&#7841;ch &#273;i!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Hai v&#7883; &#273;&atilde; c&oacute; l&ograve;ng th&agrave;nh th&#7921;c th&igrave; t&#7841;i h&#7841; &#273;&acirc;u d&aacute;m kh&aacute;ch s&aacute;o.</p>

<p>Ch&agrave;ng c&#7847;m c&aacute;i b&#7847;u m&agrave;u lam l&ecirc;n toan u&#7889;ng, nh&#432;ng ch&#7907;t nh&#7899; ra &#273;i&#7873;u g&igrave;, ch&agrave;ng n&oacute;i ngay:</p>

<p>- L&uacute;c t&#7841;i h&#7841; ng&#7891;i thuy&#7873;n tr&ecirc;n s&ocirc;ng Tr&#432;&#7901;ng Giang c&oacute; nghe &#272;inh &#272;inh &#272;ang &#272;ang n&oacute;i chuy&#7879;n. N&#7871;u b&ecirc;n trai b&ecirc;n g&aacute;i t&igrave;nh &#273;&#7847;u &yacute; h&#7907;p th&igrave; k&#7871;t ngh&#297;a phu th&ecirc;, c&ograve;n trai v&#7899;i trai v&#7915;a g&#7853;p nhau &#273;&atilde; n&ecirc;n th&acirc;n m&#7853;t nh&#432; t&igrave;nh c&#7889; c&#7921;u th&igrave; k&#7871;t ngh&#297;a huynh &#273;&#7879;. Nay &#273;&#432;&#7907;c hai v&#7883; t&#7841;i gia kh&ocirc;ng r&#7867; b&#7887; t&#7841;i h&#7841;. V&#7853;y ba ch&uacute;ng ta sau khi u&#7889;ng c&#7841;n hai h&#7847;u r&#432;&#7907;u, ch&uacute;ng ta k&#7871;t l&agrave;m anh em &#273;&#7875; r&#7891;i &#273;&acirc;y th&#7881;nh tho&#7843;ng l&#7841;i c&ugrave;ng nhau u&#7889;ng r&#432;&#7907;u. Hai v&#7883; ngh&#297; sao?</p>

<p>G&atilde; b&eacute;o m&#7853;p ch&#7881; s&#7907; ch&agrave;ng kh&ocirc;ng u&#7889;ng n&#7919;a v&#7897;i n&oacute;i:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! Nh&#432; th&#7871; th&igrave; c&ograve;n g&igrave; b&#7857;ng. Ch&uacute; u&#7889;ng c&#7841;n b&#7847;u r&#432;&#7907;u n&agrave;y &#273;i &#273;&atilde;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n quay l&#7841;i h&#7887;i g&atilde; g&#7847;y nhom:</p>

<p>- C&ograve;n &#273;&#7841;i gia &#273;&acirc;y c&oacute; &#273;&#7891;ng &yacute; kh&ocirc;ng?</p>

<p>G&atilde; g&#7847;y nhom &#273;&aacute;p:</p>

<p>- Cung k&iacute;nh kh&ocirc;ng b&#7857;ng tu&acirc;n m&#7879;nh. Ti&#7875;u huynh &#273;&#7879; &#273;&atilde; c&oacute; m&#7929; &yacute;. Ha ha! T&#7841;i h&#7841; khi n&agrave;o c&ograve;n kh&ocirc;ng &#432;ng thu&#7853;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&uacute;c n&agrave;y m&#432;&#7901;i ph&#7847;n &#273;&atilde; say &#273;&#7871;n t&aacute;m ch&iacute;n. Ch&agrave;ng cao h&#7913;ng v&ocirc; c&ugrave;ng, ng&#7917;a m&#7863;t d&#7889;c b&#7847;u r&#432;&#7907;u l&ecirc;n u&#7889;ng m&#7897;t h&#417;i c&#7841;n s&#7841;ch. Nh&#432;ng b&acirc;y gi&#7901; ch&agrave;ng kh&ocirc;ng c&#7843;m th&#7845;y gi&aacute; l&#7841;nh kh&oacute; ch&#7883;u nh&#432; tr&#432;&#7899;c n&#7919;a.</p>

<p>G&atilde; b&eacute;o m&#7853;p v&#7895; tay reo:</p>

<p>- T&#7917;u l&#432;&#7907;ng cao qu&aacute;! T&#7917;u l&#432;&#7907;ng cao qu&aacute;! Trong b&#7847;u r&#432;&#7907;u c&#7911;a t&#7841;i h&#7841; c&#361;ng c&ograve;n m&#7897;t ch&uacute;t, ti&#7875;u huynh &#273;&#7879; &#273;&aacute;nh b&#7841;o u&#7889;ng h&#7871;t &#273;i r&#7891;i ch&uacute;ng ta k&#7871;t b&aacute;i huynh &#273;&#7879;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7847;u &oacute;c l&#417; m&#417; &#273;ang l&uacute;c h&#7913;ng ch&iacute;. Tuy ch&agrave;ng b&#7843;n t&iacute;nh th&agrave;nh th&#7921;c nh&#432;ng u&#7889;ng nhi&#7873;u r&#432;&#7907;u va&ograve; c&#361;ng kh&ocirc;ng kh&#7887;i n&#7893;i l&ograve;ng h&agrave;o hi&#7879;p. Ch&agrave;ng &#273;&oacute;n l&#7845;y b&#7847;u r&#432;&#7907;u &#273;&#7887; ch&#7859;ng ng&#7847;n ng&#7915; g&igrave; u&#7889;ng m&#7897;t h&#417;i c&#7841;n s&#7841;ch.</p>

<p>Hai g&atilde; &#273;&#432;a m&#7855;t nh&igrave;n nhau trong b&#7909;ng ngh&#297; th&#7847;m:</p>

<p>- C&#7917;u C&#7917;u ho&agrave;n v&agrave; Li&#7879;t H&#7887;a &#273;an l&agrave; hai th&#7913; thu&#7889;c &#273;&#7897;c v&agrave;o b&#7921;c nh&#7845;t thi&ecirc;n h&#7841;. C&#7917;u C&#7917;u ho&agrave;n t&#7853;p h&#7907;p ch&iacute;n l&#7847;n ch&iacute;n l&agrave; t&aacute;m m&#432;&#417;i m&#7889;t th&#7913; c&acirc;y c&#7887; ch&#7845;t &#273;&#7897;c ch&#7871; luy&#7879;n ra. Li&#7879;t H&#7887;a &#273;an tuy &iacute;t &#273;&#7897;c h&#417;n, song n&oacute; l&agrave; nh&#7919;ng ch&#7845;t k&#7923; &#273;&#7897;c nh&#432; &ldquo;H&#7841;c &#272;&#7881;nh H&#7891;ng&rdquo; &ldquo;T&#7923; S&#432;&#417;ng&rdquo; n&#432;&#7899;c d&atilde;i r&#7855;n &#273;&#7897;c, nh&#7879;n &#273;&#7897;c c&#361;ng gh&ecirc; g&#7899;m v&ocirc; c&ugrave;ng! B&#7845;t lu&#7853;n l&agrave; C&#7917;u C&#7917;u ho&agrave;n hay Li&#7879;t H&#7887;a &#273;an ch&#7881; c&#7847;n li&#7879;ng m&#7897;t vi&ecirc;n xu&#7889;ng s&ocirc;ng hay xu&#7889;ng gi&#7871;ng l&agrave; &#273;&#7911; l&agrave;m cho c&#7843; m&#7897;t th&ocirc;n x&oacute;m h&agrave;ng m&#7845;y tr&#259;m ng&#432;&#7901;i b&#7883; tr&uacute;ng &#273;&#7897;c m&agrave; ch&#7871;t h&#7871;t. B&acirc;y gi&#7901; l&#7841;i c&#7843; hai th&#7913; m&agrave; kh&ocirc;ng gi&#7871;t ch&#7871;t &#273;&#432;&#7907;c g&atilde; th&igrave; c&ograve;n n&oacute;i g&igrave; n&#7919;a?</p>

<p>Hai g&atilde; c&ograve;n &#273;ang ng&#7851;m ngh&#297; th&igrave; qu&#7843; nhi&ecirc;n Th&#7841;ch Ph&aacute; Thi&ecirc;n cheo ch&eacute;o l&ecirc;n:</p>

<p>- &Uacute;i chao! Nguy r&#7891;i! T&#7841;i h&#7841; &#273;au b&#7909;ng d&#7919; qu&aacute;.</p>

<p>Ch&agrave;ng &ocirc;m b&#7909;ng v&#7865;o l&#432;ng &#273;i m&agrave; la.</p>

<p>Hai g&atilde; m&#7897;t m&#7853;p m&#7897;t g&#7847;y, &#273;&#432;a m&#7855;t nh&igrave;n nhau m&#7881;m c&#432;&#7901;i. G&atilde; m&#7853;p gi&#7843; v&#7901; h&#7887;i:</p>

<p>- Sao? Ti&#7875;u huynh &#273;&#7879; &#273;au b&#7909;ng &#432;? Ch&#7855;c v&igrave; ch&uacute; &#259;n nhi&#7873;u th&#7883;t heo r&#7915;ng qu&aacute; &#273;&#7845;y th&ocirc;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7851;n la:</p>

<p>- Kh&ocirc;ng ph&#7843;i &#273;&acirc;u. Tr&#7901;i &#417;i! &#272;au ch&#7871;t ng&#432;&#7901;i &#273;&#432;&#7907;c.</p>

<p>Ch&agrave;ng v&#7915;a la v&#7915;a nh&#7843;y v&#7885;t l&ecirc;n.</p>

<p>Hai g&atilde; c&#361;ng &#273;&#7913;ng d&#7853;y. Ch&uacute;ng ngh&#297; b&#7909;ng:</p>

<p>- Th&#7857;ng l&#7887;i n&agrave;y s&#7855;p ch&#7871;t &#273;&#7871;n n&#417;i, ch&#7855;c g&atilde; s&#7869; &#273;&aacute;nh m&#7897;t &#273;&ograve;n th&#7853;t n&#7863;ng.</p>

<p>Hai g&atilde; ng&#7847;m v&#7853;n n&#7897;i l&#7921;c chu&#7849;n b&#7883; s&#7861;n s&agrave;ng &#273;&#7875; l&uacute;c c&#7847;n s&#7869; ra tay &#273;&#7889;i ph&oacute;. Ch&uacute;ng cho r&#7857;ng c&ocirc;ng l&#7921;c gh&ecirc; g&#7899;m c&#7911;a ch&agrave;ng th&igrave; th&#7871; c&ocirc;ng t&#7845;t m&atilde;nh li&#7879;t phi th&#432;&#7901;ng.</p>

<p>Kh&ocirc;ng ng&#7901; Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7841;i vung ch&#432;&#7903;ng &#273;&agrave;nh v&agrave;o m&#7897;t c&acirc;y l&#7899;n. Ch&agrave;ng c&agrave;ng la d&#7919; d&#7897;i h&#417;n:</p>

<p>- Tr&#7901;i &#417;i! &#272;au th&#7871; n&agrave;y th&igrave; ch&#7871;t m&#7845;t!</p>

<p>Ru&#7897;t ch&agrave;ng &#273;au nh&#432; v&#7863;n. Ch&agrave;ng v&#7897;i v&#7853;n n&#7897;i l&#7921;c &#273;&#7875; c&#7889; h&oacute;a gi&#7843;i nh&#7919;ng ch&#7845;t &#273;&#7897;c trong b&#7909;ng, ng&#7901; &#273;&acirc;u ch&#7913; C&#7917;u C&#7917;u ho&agrave;n v&agrave; Li&#7879;t H&#7887;a &#273;an n&agrave;y kh&ocirc;ng ph&#7843;i t&#7847;m th&#432;&#7901;ng. Ch&agrave;ng c&agrave;ng v&#7853;n kh&iacute; th&ocirc;i th&uacute;c c&#417;n &#273;au c&agrave;ng d&#7919; d&#7897;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;au qu&aacute; c&#417; h&#7891; ng&#7845;t x&#7881;u. To&agrave;n th&acirc;n co r&uacute;m l&#7841;. Ch&acirc;n tay run b&#7847;n b&#7853;t.</p>

<p>Gi&#7919;a l&uacute;c ch&agrave;ng &#273;au kh&ocirc;ng ch&#7883;u n&#7893;i ch&agrave;ng vung quy&#7873;n b&ecirc;n tr&aacute;i &#273;&#7845;m m&#7841;nh v&agrave;o g&#7889;c c&acirc;y l&#7899;n. V&#7915;a &#273;&aacute;nh xong thoi quy&#7873;n, ch&agrave;ng c&#7843;m th&#7845;y c&#417;n &#273;au b&#7909;ng gi&#7843;m &#273;i &#273;&ocirc;i ph&#7847;n. Tay ph&#7843;i ch&agrave;ng l&#7841;i &#273;&aacute;nh ra m&#7897;t ch&#432;&#7903;ng. M&#7897;t quy&#7873;n m&#7897;t ch&#432;&#7903;ng ph&oacute;ng ra r&#7891;i trong m&igrave;nh ch&agrave;ng c&#7843;m th&#7845;y b&#7899;t &#273;au nhi&#7873;u. Nh&#432;ng ch&#7881; d&#7915;ng tay l&#7841;i m&#7897;t ch&uacute;t l&agrave; b&#7909;ng l&#7841;i &#273;au nh&#432; m&#7897;t ng&agrave;n l&#432;&#7905;i &#273;ao ki&#7871;m &#273;am v&agrave;o. Th&#7841;ch Ph&aacute; Thi&ecirc;n mi&#7879;ng h&eacute;t be be, ch&acirc;n tay m&uacute;a lo&#7841;n l&ecirc;n. B&#7895;ng nhi&ecirc;n ch&agrave;ng thi tri&#7875;n m&ocirc;n v&otilde; c&ocirc;ng m&agrave; t&#7921; ch&agrave;ng s&aacute;ng t&aacute;c ra &#7903; tr&ecirc;n &#273;&#7843;o T&#7917; Y&ecirc;n. Tuy th&#7871; v&otilde; n&agrave;y ch&#7859;ng theo &#273;&#432;&#7901;ng l&#7889;i n&agrave;o h&#7871;t m&agrave; uy th&#7871; m&atilde;nh li&#7879;t phi th&#432;&#7901;ng.</p>

<p>Hai g&atilde; m&#7897;t m&#7853;p m&#7897;t g&#7847;y ng&#417; ng&aacute;c nh&igrave;n nhau b&#7845;t gi&aacute;c th&#7903; d&agrave;i. Hai g&atilde; bi&#7871;t Th&#7841;ch Ph&aacute; Thi&ecirc;n l&agrave; m&#7897;t tay cao th&#7911; v&otilde; l&acirc;m. Trong m&igrave;nh &#273;&atilde; tr&uacute;ng ch&#7845;t k&#7883;ch &#273;&#7897;c th&igrave; l&uacute;c l&acirc;m t&#7917; bao nhi&ecirc;u c&ocirc;ng l&#7921;c to&agrave;n th&acirc;n &#273;ang l&uacute;c ph&aacute;t t&aacute;n kh&aacute;c n&agrave;o con m&atilde;nh th&uacute; &#273;i&ecirc;n kh&ugrave;ng, n&#7871;u &#273;&#7875; hai tay ch&agrave;ng &ocirc;m &#273;&#432;&#7907;c th&igrave; nh&#7845;t &#273;&#7883;nh kh&ocirc;ng tho&aacute;t.</p>

<p>Ch&uacute;ng nghe quy&#7873;n c&#432;&#7899;c c&#7911;a Th&#7841;ch Ph&aacute; Thi&ecirc;n ph&aacute;t ra ti&#7871;ng gi&oacute; &#7847;m &#7847;m. Chi&ecirc;u th&#7913;c ph&#7847;n th&igrave; gi&#7889;ng Tuy&#7871;t S&#417;n ki&#7871;m ph&aacute;p, ph&#7847;n l&#7841;i t&#7921;a h&#7891; quy&#7873;n ch&#432;&#7903;ng c&#7911;a nh&agrave; h&#7885; &#272;inh, ch&uacute;ng c&ograve;n nh&#7853;n ra c&oacute; c&#7843; gia s&#7889; c&#7911;a Ma Thi&ecirc;n c&#432; s&#297; T&#7841; Y&ecirc;n Kh&aacute;ch l&#7851;n v&agrave;o.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&agrave;ng &#273;&aacute;nh c&agrave;ng mau l&#7865;. C&#7913; m&#7895;i thoi quy&#7873;n m&#7897;t ch&#432;&#7887;ng ph&oacute;ng ra th&igrave; c&#417;n &#273;au d&#432;&#7901;ng nh&#432; theo n&#7897;i l&#7921;c l&#432;u th&ocirc;ng r&#7891;i ti&#7871;t ra ngo&agrave;i.</p>

<p>Hai g&atilde; m&#7897;t m&#7853;p m&#7897;t g&#7847;y th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n s&#7917; d&#7909;ng nh&#7919;ng chi&ecirc;u s&#7889; gi&#7889;ng nh&#432; Tuy&#7871;t S&#417;n ki&#7871;m ph&aacute;p c&ugrave;ng quy&#7873;n ch&#432;&#7903;ng nh&agrave; h&#7885; &#272;inh, tuy nhi&ecirc;n ch&#7881; t&#432;&#417;ng t&#7921; m&agrave; th&ocirc;i ch&#7913; kh&ocirc;ng &#273;&uacute;ng h&#7859;n. Th&#7921;c l&agrave; nh&#7919;ng chi&ecirc;u th&#7913;c m&agrave; b&igrave;nh sinh hai g&atilde; ch&#432;a th&#7845;y bao gi&#7901;. Ch&uacute;ng sinh nghi t&#7921; h&#7887;i:</p>

<p>- Hay g&atilde; l&agrave; &#273;&#7891; &#273;&#7879; ph&aacute;i Kim &Ocirc; n&agrave;o &#273;&oacute; th&#7921;c?</p>

<p>V&otilde; c&ocirc;ng hai g&atilde; n&agrave;y &#273;&atilde; r&#7845;t m&#7921;c cao th&acirc;m, nh&#7919;ng chi&ecirc;u th&#7913;c c&#7911;a Th&#7841;ch Ph&aacute; Thi&ecirc;n d&ugrave; qu&aacute;i d&#7883; song ch&uacute;ng c&#361;ng ch&#7859;ng coi v&agrave;o &#273;&acirc;u. C&oacute; &#273;i&#7873;u quy&#7873;n c&#432;&#7899;c c&#7911;a ch&agrave;ng ph&aacute;t ra nh&#7919;ng lu&#7891;ng k&igrave;nh phong gh&ecirc; g&#7899;m khi&#7871;n ch&uacute;ng ng&#7845;m ng&#7847;m kinh d&#7883;.</p>

<p>Sau ch&uacute;ng th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n c&agrave;ng &#273;&aacute;nh c&agrave;ng mau, k&igrave;nh phong m&#7895;i l&uacute;c m&#7897;t th&ecirc;m m&atilde;nh li&#7879;t.</p>

<p>Hai g&atilde; b&#7845;t gi&aacute;c &#273;&#432;a m&#7855;t nh&igrave;n nhau t&#7911;m t&#7881;m c&#432;&#7901;i v&agrave; &#273;&#7873;u ngh&#297; b&#7909;ng:</p>

<p>- N&#7897;i l&#7921;c th&#7857;ng l&#7887;i n&agrave;y tuy ki&ecirc;n c&#432;&#7901;ng song v&otilde; c&ocirc;ng ch&#7859;ng c&oacute; chi &#273;&aacute;ng k&#7875;. D&ugrave; cho ch&#7845;t C&#7917;u C&#7917;u ho&agrave;n v&agrave; Li&#7879;t H&#7887;a &#273;an kh&ocirc;ng l&agrave;m cho g&atilde; ch&#7871;t &#273;&#432;&#7907;c nh&#432;ng g&atilde; c&#361;ng kh&ocirc;ng ph&#7843;i l&agrave; tay &#273;&#7883;ch th&#7911; c&#7911;a m&igrave;nh. L&uacute;c tr&#432;&#7899;c th&#7845;y n&#7897;i l&#7921;c g&atilde; gh&ecirc; g&#7899;m, m&igrave;nh &#273;&atilde; t&#432;&#7903;ng l&#7847;m l&agrave; v&otilde; c&ocirc;ng g&atilde; cao th&acirc;m v&ocirc; c&ugrave;ng.</p>

<p>Hai g&atilde; ngh&#297; v&#7853;y r&#7891;i &#273;&acirc;m ra ti&#7871;c hai b&#7847;u r&#432;&#7907;u thu&#7889;c v&agrave; hai vi&ecirc;n &#273;&#7897;c ho&agrave;n. Gi&#7843; t&#7927; ch&uacute;ng bi&#7871;t s&#7899;m th&#7871; n&agrave;y th&igrave; &#273;&atilde; ra tay h&#7841; s&aacute;t ch&agrave;ng r&#7891;i kh&#7887;i ph&iacute; m&#7845;t bao nhi&ecirc;u d&#432;&#7907;c v&#7853;t qu&yacute; b&aacute;u.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n m&uacute;a quy&#7873;n c&#432;&#7899;c m&#7897;t l&uacute;c nh&#7919;ng ch&#7845;t thu&#7889;c k&#7883;ch &#273;&#7897;c trong b&#7909;ng c&#361;ng theo n&#7897;i l&#7921;c chuy&#7875;n ra b&agrave;n tay, nh&#7919;ng c&#417;n &#273;au b&#7909;ng c&#361;ng theo &#273;&oacute; m&agrave; gi&#7843;m b&#7899;t &#273;i. &#272;&#7871;n l&uacute;c bao nhi&ecirc;u ch&#7845;t k&#7883;ch &#273;&#7897;c th&uacute;c &#273;&#7849;y ra kh&#7887;i ru&#7897;t gan ch&agrave;ng kh&ocirc;ng th&#7845;y &#273;au n&#7919;a.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#7845;t ng&#432;&#7903;ng quay v&#7873; b&ecirc;n &#273;&#7889;ng l&#7917;a c&#432;&#7901;i n&oacute;i:</p>

<p>- Tr&#7901;i &#417;i, v&#7915;a r&#7891;i t&#7841;i h&#7841; th&#7853;t ph&#7843;i m&#7897;t phen h&uacute; v&iacute;a. Kh&ocirc;ng hi&#7875;u nh&#7919;ng c&#417;n &#273;au b&#7909;ng t&#7915; &#273;&acirc;u k&eacute;o &#273;&#7871;n khi&#7871;n cho t&#7841;i h&#7841; t&#432;&#7903;ng nh&#432; &#273;&#7913;t t&#7915;ng kh&uacute;c ru&#7897;t c&#417; h&#7891; m&#7845;t m&#7841;ng.</p>

<p>Hai g&atilde; m&#7897;t m&#7853;p m&#7897;t g&#7847;y trong l&ograve;ng v&#7851;n ch&#432;a h&#7871;t kinh d&#7883; b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Trong thi&ecirc;n h&#7841; sao l&#7841;i c&oacute; qu&aacute;i v&#7853;t &#273;&#7871;n C&#7917;u C&#7917;u ho&agrave;n v&agrave; Li&#7879;t H&#7887;a &#273;an m&agrave; c&#361;ng kh&ocirc;ng &#273;&#7911; ch&#7845;t &#273;&#7897;c l&agrave;m cho ch&#7871;t &#273;&#432;&#7907;c.</p>

<p>G&atilde; b&eacute;o m&#7853;p h&#7887;i:</p>

<p>- B&acirc;y gi&#7901; ch&uacute; c&ograve;n &#273;au b&#7909;ng n&#7919;a kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; h&#7871;t &#273;au r&#7891;i</p>

<p>Ch&agrave;ng &#273;&#432;a tay ra c&#7847;m l&#7845;y m&#7897;t mi&#7871;ng th&#7883;t n&#432;&#7899;ng &#273;&atilde; ch&aacute;y th&agrave;nh than. D&#432;&#7899;i &aacute;nh h&#7887;a quang ch&agrave;ng nh&igrave;n r&otilde; l&ograve;ng b&agrave;n tay c&#7911;a m&igrave;nh c&oacute; m&#7897;t ch&#7845;m &#273;&#7887; l&#7899;n b&#7857;ng &#273;&#7891;ng ti&#7873;n. B&#7845;t gi&aacute;c ch&agrave;ng &#7891; l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i h&#7887;i:</p>

<p>- C&aacute;i n&agrave;y l&agrave; th&#7871; n&agrave;o?</p>

<p>Ch&agrave;ng l&#7841;i nh&igrave;n t&#7899;i l&ograve;ng b&agrave;n tay b&ecirc;n tr&aacute;i th&igrave; th&#7845;y r&#7845;t nhi&#7873;u nh&#7919;ng ch&#7845;m nh&#7887; m&agrave;u xanh bi&#7871;c. Nguy&ecirc;n ch&agrave;ng &#273;&atilde; th&uacute;c &#273;&#7849;y nh&#7919;ng ch&#7845;t k&#7883;ch &#273;&#7897;c t&#7915; trong b&#7909;ng ra l&ograve;ng b&agrave;n tay. C&oacute; &#273;i&#7873;u l&uacute;c &#273;&oacute; ch&agrave;ng kh&ocirc;ng bi&#7871;t v&#7853;n n&#7897;i l&#7921;c th&ocirc;i th&uacute;c &#273;&#7849;y cho ch&#7845;t &#273;&#7897;c ra h&#7859;n ngo&agrave;i th&acirc;n th&#7875;, n&ecirc;n v&#7851;n c&ograve;n ng&#432;ng t&#7909; l&#7841;i &#7903; trong l&ograve;ng b&agrave;n tay.</p>

<p>G&atilde; m&#7853;p v&agrave; g&atilde; g&#7847;y &#273;&#7873;u hi&#7875;u r&otilde; nguy&ecirc;n nh&acirc;n ngay, b&#7845;t gi&aacute;c ch&uacute;ng c&agrave;ng y&ecirc;n t&acirc;m h&#417;n t&#7921; nh&#7911;:</p>

<p>- T&eacute; ra th&#7857;ng l&#7887;i n&agrave;y tuy n&#7897;i c&ocirc;ng th&acirc;m h&#7853;u m&agrave; g&atilde; kh&ocirc;ng bi&#7871;t v&#7853;n d&#7909;ng. Nh&#432; v&#7853;y m&igrave;nh l&#7841;i c&agrave;ng ch&#7859;ng c&oacute; chi &#273;&aacute;ng s&#7907; g&atilde; n&#7919;a. N&#7871;u g&atilde; kh&ocirc;ng ph&#7843;i &#273;&#432;&#7907;c tr&#7901;i ph&oacute; cho t&#432; ch&#7845;t &#273;&#7863;c bi&#7879;t th&igrave; v&ocirc; t&igrave;nh g&atilde; &#273;&atilde; &#273;&#432;&#7907;c &#259;n u&#7889;ng ti&ecirc;n th&#7843;o, linh chi g&igrave; &#273;&acirc;y th&igrave; n&#7897;i l&#7921;c m&#7899;i m&atilde;nh li&#7879;t &#273;&#7871;n th&#7871;.</p>

<p>B&#7895;ng nghe Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7841;i n&oacute;i:</p>

<p>- V&#7915;a r&#7891;i ch&uacute;ng ta &#273;&atilde; n&oacute;i &#273;&#7871;n chuy&#7879;n k&#7871;t ngh&#297;a kim lan, t&#7841;i h&#7841; kh&ocirc;ng hi&#7875;u v&#7883; n&agrave;o cao ni&ecirc;n nh&#7845;t, l&#7841;i ch&#432;a t&#7887; t&ocirc;n t&iacute;nh &#273;&#7841;i danh hai v&#7883;.</p>

<p>Hai g&atilde; m&#7897;t m&#7853;p m&#7897;t g&#7847;y y&ecirc;n tr&iacute; l&agrave; Th&#7841;ch Ph&aacute; Thi&ecirc;n u&#7889;ng thu&#7889;c &#273;&#7897;c v&agrave;o r&#7891;i s&#7869; m&#7845;t m&#7841;ng ngay l&#7853;p t&#7913;c n&ecirc;n bu&#7897;t mi&#7865;ng &#432;ng thu&#7853;n c&ugrave;ng ch&agrave;ng b&aacute;i k&#7871;t huynh &#273;&#7879;. Ng&#7901; &#273;&acirc;u thu&#7889;c &#273;&#7897;c l&#7841;i kh&ocirc;ng &#273;&aacute;nh ch&#7871;t ch&agrave;ng &#273;&#432;&#7907;c. Hai g&atilde; n&agrave;y v&#7889;n l&agrave; ng&#432;&#7901;i r&#7845;t t&#7921; ph&#7909;, &#273;&atilde; n&oacute;i l&agrave; th&#7921;c h&agrave;nh. T&#7915; ng&agrave;y ch&uacute;ng n&#7893;i ti&#7871;ng b&#7843;n l&#297;nh cao c&#432;&#7901;ng ch&#432;a bao gi&#7901; &#273;&atilde; n&oacute;i ra r&#7891;i l&#7841;i b&#7887; &#273;i. Tuy ch&uacute;ng kh&ocirc;ng mu&#7889;n giao k&#7871;t v&#7899;i anh ch&agrave;ng nh&#7887; tu&#7893;i kh&#7901; d&#7841;i, nh&#432;ng ch&uacute;ng c&#361;ng kh&ocirc;ng mu&#7889;n nu&#7889;t l&#7901;i.</p>

<p>G&atilde; m&#7853;p h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng r&#7891;i &#273;&aacute;p:</p>

<p>- Ta l&agrave; Tr&#432;&#417;ng Tam nhi&#7873;u tu&#7893;i h&#417;n ng&#432;&#7901;i anh em l&agrave; L&yacute; T&#7913; &#273;&acirc;y m&#7897;t ch&uacute;t. Ti&#7875;u huynh &#273;&#7879;! Ch&uacute; &#273;&atilde; kh&ocirc;ng h&#7885; kh&ocirc;ng t&ecirc;n th&igrave; k&#7871;t b&aacute;o v&#7899;i ch&uacute;ng ta th&#7871; n&agrave;o &#273;&#432;&#7907;c?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- S&#432; ph&#7909; t&#7841;i h&#7841; &#273;&atilde; &#273;&#7863;t cho m&#7897;t c&aacute;i t&ecirc;n l&agrave; S&#7917; &#7912;c &#272;ao. Hai v&#7883; c&#7913; k&ecirc;u t&#7841;i h&#7841; b&#7857;ng c&aacute;i t&ecirc;n n&agrave;y c&#361;ng &#273;&#432;&#7907;c.</p>

<p>G&atilde; b&eacute;o m&#7853;p c&#432;&#7901;i n&oacute;i:</p>

<p>- V&#7853;y l&agrave; ba ch&uacute;ng ta b&#7919;a nay k&#7871;t ngh&#297;a anh em r&#7891;i &#273;&acirc;y.</p>

<p>G&atilde; n&oacute;i xong qu&#7923; m&#7897;t g&#7889;i xu&#7889;ng d&otilde;ng d&#7841;c tuy&ecirc;n b&#7889;:</p>

<p>- Tr&#432;&#417;ng Tam c&ugrave;ng L&yacute; T&#7913; v&agrave; S&#7917; &#7912;c &#272;ao b&aacute;i k&#7871;t &#273;&#7879; huynh. T&#7915; &#273;&acirc;y ph&uacute;c c&ugrave;ng h&#432;&#7903;ng h&#7885;a c&ugrave;ng &#273;au. H&#7877; tr&aacute;i l&#7901;i th&#7873; th&igrave; Tr&#432;&#417;ng Tam s&#7869; b&#7883; th&#7843;m t&#7917; nh&#432; con beo r&#7915;ng &#273;&#7875; cho ng&#432;&#7901;i ta n&#432;&#7899;ng &#259;n th&#7883;t. Ha ha! Ha ha!</p>

<p>Hai ch&#7919; Tr&#432;&#417;ng Tam d&#297; nhi&ecirc;n l&agrave; t&ecirc;n gi&#7843;. Mi&#7879;ng g&atilde; ch&#7881; n&oacute;i hai ch&#7919; Tr&#432;&#417;ng Tam tr&#7889;ng kh&ocirc;ng ch&#7913; ch&#7859;ng ch&#7881; r&otilde; l&agrave; m&igrave;nh. Nh&#432; v&#7853;y l&agrave; g&atilde; ch&#7859;ng c&oacute; th&agrave;nh &yacute; ch&uacute;t n&agrave;o.</p>

<p>G&atilde; g&#7847;y nhom c&#361;ng qu&#7923; xu&#7889;ng c&#432;&#7901;i n&oacute;i:</p>

<p>- L&yacute; T&#7913; c&ugrave;ng hai v&#7883; Tr&#432;&#417;ng Tam v&agrave; S&#7917; &#7912;c &#272;ao k&#7871;t l&agrave;m anh em, tuy kh&ocirc;ng sinh c&ugrave;ng ng&agrave;y nh&#432;ng th&#7873; ch&#7871;t c&ugrave;ng ng&agrave;y. N&#7871;u tr&aacute;i l&#7901;i th&#7873; L&yacute; T&#7913; s&#7869; b&#7883; lo&#7841;n &#273;ao ph&acirc;n th&acirc;y. Ha ha! Ha ha!</p>

<p>G&atilde; c&#432;&#7901;i l&#7841;t lu&ocirc;n m&#7845;y ti&#7871;ng &#273;&#7911; bi&#7871;t g&atilde; n&oacute;i d&#7889;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n r&#7845;t ch&acirc;n th&agrave;nh n&oacute;i:</p>

<p>- Ti&#7875;u &#273;&#7879; c&ugrave;ng hai v&#7883; ca ca k&#7871;t l&agrave;m anh em. C&oacute; r&#432;&#7907;u th&#7883;t t&#7845;t nh&#432;&#7901;ng hai v&#7883; x&#417;i tr&#432;&#7899;c. C&oacute; k&#7867; mu&#7889;n gi&#7871;t hai v&#7883; ca ca, ti&#7875;u &#273;&#7879; s&#7869; &#273;&#432;&#417;ng &#273;&#7847;u tr&#432;&#7899;c. N&#7871;u kh&ocirc;ng nh&#7899; nh&#7919;ng l&#7901;i th&#7873; n&agrave;y th&igrave; nh&agrave; tr&#7901;i s&#7869; ph&#7841;t ti&#7875;u &#273;&#7879; h&agrave;ng ng&agrave;y ph&#7843;i &#273;au &#273;&#7899;n nh&#432; v&#7915;a r&#7891;i.</p>

<p>C&#7843; hai g&atilde; m&#7897;t m&#7853;p m&#7897;t g&#7847;y nghe Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7873; th&#7889;t ch&acirc;n th&agrave;nh th&igrave; kh&ocirc;ng kh&#7887;i c&#7843;m th&#7845;y &#273;&ocirc;i ch&uacute;t b&#7869; b&agrave;ng.</p>

<p>G&atilde; b&eacute;o &#273;&#7913;ng d&#7853;y n&oacute;i:</p>

<p>- Tam &#273;&#7879;! Ch&uacute;ng ta c&oacute; vi&#7879;c g&#7845;p b&ecirc;n m&igrave;nh c&#7847;n ph&#7843;i &#273;i ngay. V&#7853;y ch&uacute;ng ta chia tay c&ugrave;ng tam &#273;&#7879;.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

