<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 74</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>&#272;inh B&#7845;t T&#7913; kh&ocirc;ng v&#7907; c&oacute; con ri&ecirc;ng</b></font></p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n theo sau m&#7897;t g&atilde; h&aacute;n t&#7917;. C&ograve;n b&#7889;n g&atilde; h&aacute;n t&#7917; &aacute;o v&agrave;ng n&#7919;a th&igrave; tr&aacute;nh xa ra b&#7843;y t&aacute;m b&#432;&#7899;c r&#7891;i l&#7841;i &#273;i theo sau Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>&ETH;o&agrave;n ng&#432;&#7901;i chuy&#7875;n v&agrave;o trong n&uacute;i r&#7891;i, hai b&ecirc;n to&agrave;n l&agrave; r&#7915;ng r&#7853;m ch&#7881; c&oacute; m&#7897;t con &#273;&#432;&#7901;ng xuy&ecirc;n qua r&#7915;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&uacute; &yacute; nh&igrave;n c&#7843;nh s&#7855;c b&#7889;n m&#7863;t &#273;&#7875; nh&#7853;n &#273;&#7883;nh &#273;&#432;&#7901;ng l&#7889;i ph&ograve;ng khi tho&aacute;t th&acirc;n bi&#7871;t &#273;&#432;&#7901;ng m&agrave; ch&#7841;y.</p>

<p>&ETH;i th&ecirc;m m&#7845;y d&#7863;m n&#7919;a l&#7841;i r&#7869; v&agrave;o m&#7897;t con &#273;&#432;&#7901;ng to&agrave;n &#273;&aacute; m&#7885;c tai m&egrave;o. M&eacute; t&#7843; l&agrave; m&#7897;t l&#7841;ch n&#432;&#7899;c ch&#7843;y xi&#7871;t x&ocirc; v&agrave;o &#273;&aacute; b&#7853;t l&ecirc;n ti&#7871;ng b&igrave; b&otilde;m. Con &#273;&#432;&#7901;ng &#273;i theo l&#7841;ch n&#432;&#7899;c m&#7895;i l&uacute;c m&#7897;t l&ecirc;n cao. Sau khi chuy&#7875;n qua hai kh&uacute;c quanh b&#7895;ng th&#7845;y m&#7897;t th&aacute;c n&#432;&#7899;c nh&#432; d&#7843;i l&#7909;a tr&agrave;ng tr&#7843;i t&#7915; tr&ecirc;n cao m&#432;&#7901;i m&#7845;y tr&#432;&#7907;ng bu&ocirc;ng xu&#7889;ng.</p>

<p>Th&aacute;c n&#432;&#7899;c n&agrave;y l&agrave; ch&#7895; ph&aacute;t nguy&ecirc;n c&#7911;a l&#7841;ch n&#432;&#7899;c kia.</p>

<p>H&aacute;n t&#7917; d&#7851;n &#273;&#432;&#7901;ng th&ograve; tay v&agrave;o ph&iacute;a sau m&#7897;t c&acirc;y l&#7899;n b&ecirc;n &#273;&#432;&#7901;ng l&#7845;y m&#7897;t t&#7845;m &aacute;o m&#432;a b&#7857;ng v&#7843;i d&#7847;u treo &#7903; &#273;&oacute; t&#7915; tr&#432;&#7899;c.</p>

<p>G&atilde; c&#7847;m &aacute;o &#273;&#432;a cho Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- Qu&aacute;n Nghinh T&acirc;n d&#7921;ng l&ecirc;n trong Th&#7911;y L&#7841;c. &ETH;&oacute; l&agrave; n&#417;i m&aacute;t m&#7867; nh&#7845;t c&#7911;a b&#7843;n &#273;&#7843;o. Xin Th&#7841;ch bang ch&#7911; m&#7863;c &aacute;o m&#432;a v&agrave;o &#273;&#7875; kh&#7887;i &#432;&#7899;t c&#7843; y ph&#7909;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&oacute;n l&#7845;y &aacute;o m&#7863;c v&agrave;o. Ch&agrave;ng th&#7845;y h&aacute;n t&#7917; &#273;i t&#7899;i g&#7847;n th&aacute;c n&#432;&#7899;c r&#7891;i tung m&igrave;nh nh&#7843;y xu&#7889;ng. Ch&agrave;ng c&#361;ng nh&#7843;y theo.</p>

<p>Ph&iacute;a trong th&aacute;c m&#7897;t con &#273;&#432;&#7901;ng h&#7847;m kh&aacute; d&agrave;i. Hai b&ecirc;n &#273;&#432;&#7901;ng h&#7847;m c&oacute; th&#7855;p &#273;&egrave;n d&#7847;u. Tuy &aacute;nh s&aacute;ng l&#7901; m&#7901; nh&#432;ng c&#361;ng c&oacute; th&#7875; tr&ocirc;ng r&otilde; &#273;&#432;&#7907;c &#273;&#432;&#7901;ng l&#7889;i. Ch&agrave;ng theo sau g&atilde; kia ti&#7871;p t&#7909;c ti&#7871;n v&#7873; ph&iacute;a tr&#432;&#7899;c.</p>

<p>&ETH;&#432;&#7901;ng h&#7847;m n&agrave;y l&agrave; m&#7897;t huy&#7879;t &#273;&#7897;ng thi&ecirc;n nhi&ecirc;n trong l&ograve;ng n&uacute;i r&#7891;i s&#7917;a sang th&agrave;nh &#273;&#432;&#7901;ng. Ch&#7895; n&agrave;o do nh&acirc;n c&ocirc;ng &#273;&agrave;o ra th&igrave; r&#7845;t ch&#7853;t h&#7865;p. C&oacute; l&uacute;c l&#7841;i g&#7863;p nh&#7919;ng qu&atilde;ng &#273;&#432;&#7901;ng r&#7845;t r&#7897;ng. Ch&agrave;ng c&#7843;m th&#7845;y c&agrave;ng ti&#7871;n v&agrave;o s&acirc;u d&#7847;n d&#7847;n c&agrave;ng &#273;i xu&#7889;ng th&#7845;p.</p>

<p>Trong &#273;&#7897;ng nghe c&oacute; ti&#7871;ng n&#432;&#7899;c ch&#7843;y r&oacute;c r&aacute;ch nghe r&#7845;t l&#7841; &#273;&#7901;i t&#432;&#7903;ng ch&#7915;ng nh&#432; ti&#7871;ng g&otilde; c&#7911;a kh&aacute;nh ng&#7885;c.</p>

<p>Trong s&#417;n &#273;&#7897;ng r&#7845;t nhi&#7873;u ng&aacute;ch chia &#273;i c&aacute;c ng&atilde;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n d&#7909;ng t&acirc;m ghi nh&#7899;. Ch&agrave;ng &#273;i trong &#273;&#432;&#7901;ng h&#7847;m ch&#7915;ng h&#417;n hai d&#7863;m th&igrave; tr&#432;&#7899;c m&#7863;t hi&#7879;n ra m&#7897;t c&#7917;a &#273;&#7897;ng b&#7857;ng ng&#7885;c th&#7841;ch x&acirc;y n&ecirc;n. Tr&ecirc;n c&#7893;ng c&oacute; kh&#7855;c ba ch&#7919; l&#7899;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n li&#7873;n h&#7887;i:</p>

<p>- Ph&#7843;i ch&#259;ng &#273;&acirc;y l&agrave; qu&aacute;n Nghinh T&acirc;n?</p>

<p>H&aacute;n t&#7917; &#273;&aacute;p:</p>

<p>- Ch&iacute;nh ph&#7843;i.</p>

<p>Trong l&ograve;ng g&atilde; h&#417;i l&#7845;y l&agrave;m k&#7923; t&#7921; ngh&#297;:</p>

<p>- Tr&ecirc;n c&#7893;ng &#273;&atilde; &#273;&#7873; ch&#7919; r&otilde; r&agrave;ng m&agrave; sao h&#7855;n c&ograve;n h&#7887;i l&agrave;m chi? Ch&#7859;ng l&#7869; h&#7855;n kh&ocirc;ng bi&#7871;t ch&#7919; hay sao?</p>

<p>S&#7921; th&#7921;c Th&#7841;ch Ph&aacute; Thi&ecirc;n m&#7897;t ch&#7919; c&#361;ng kh&ocirc;ng bi&#7871;t. Ch&agrave;ng ti&#7871;n v&agrave;o c&#7917;a th&#7841;ch &#273;&#7897;ng r&#7891;i th&igrave; th&#7845;y tr&ecirc;n m&#7863;t &#273;&#7845;t l&aacute;t &#273;&aacute; r&#7845;t t&#7873; ch&#7881;nh.</p>

<p>H&aacute;n t&#7917; d&#7851;n Th&#7841;ch Ph&aacute; Thi&ecirc;n ti&#7871;n v&agrave;o th&#7841;ch &#273;&#7897;ng m&eacute; t&#7843; n&oacute;i:</p>

<p>- Th&#7841;ch bang ch&#7911;! Bang ch&#7911; h&atilde;y ngh&#7881; &#273;&#7905; &#7903; &#273;&acirc;y m&#7897;t ch&uacute;t, ch&#7901; l&uacute;c n&#7919;a v&agrave;o d&#7921; y&#7871;n ti&#7879;c &#272;&#7843;o ch&#7911; s&#7869; c&ugrave;ng Bang ch&#7911; l&agrave;m l&#7877; t&#432;&#417;ng ki&#7871;n.</p>

<p>Trong th&#7841;ch &#273;&#7897;ng n&agrave;y c&#361;ng c&oacute; &#273;&#7911; b&agrave;n gh&#7871;. Ba c&acirc;y h&#7891;ng ch&uacute;c chi&#7871;u s&aacute;ng c&#7843; &#273;&#7897;ng.</p>

<p>M&#7897;t t&ecirc;n ti&#7875;u &#273;&#7891;ng b&#432;ng tr&agrave; c&ugrave;ng b&#7889;n m&oacute;n &#273;i&#7875;m t&acirc;m v&agrave;o.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7915;a nh&igrave;n th&#7845;y nh&#7919;ng th&#7913;c &#259;n li&#7873;n ngh&#297; ngay t&#7899;i l&uacute;c l&ecirc;n &#273;&#432;&#7901;ng, Th&#7841;ch Thanh &#273;&atilde; m&#7845;y l&#7847;n c&#259;n d&#7863;n: &ldquo;Ti&#7875;u huynh &#273;&#7879;! Ba m&#432;&#417;i n&#259;m nay kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u anh h&ugrave;ng h&#7843;o h&aacute;n m&igrave;nh mang tuy&#7879;t k&#7929; &#273;&#7871;n &#273;&#7843;o Long M&#7897;c, d&ugrave; b&#7843;n l&atilde;nh cao c&#432;&#7901;ng &#273;&#7871;n &#273;&acirc;u c&#361;ng kh&ocirc;ng th&#7875; m&#7897;t m&#7867; l&#432;&#7899;i m&agrave; qu&eacute;t h&#7871;t &#273;&#432;&#7907;c c&#7843; bao nhi&ecirc;u h&agrave;o ki&#7879;t &#273;&#7913;ng v&agrave;o h&agrave;ng tuy&#7879;t &#273;&#7881;nh trong v&otilde; l&acirc;m. Theo ta ph&#7887;ng &#273;o&aacute;n th&igrave; tr&ecirc;n &#273;&#7843;o nh&#7845;t &#273;&#7883;nh h&#7885; s&#7917; d&#7909;ng th&#7911; &#273;o&#7841;n &#273;&ecirc; h&egrave;n. N&#7871;u h&#7885; kh&ocirc;ng b&#7889; tr&iacute; c&#417; quan &#273;&aacute;nh b&#7851;y th&igrave; trong &#273;&#7891; &#259;n th&#7913;c u&#7889;ng h&#7885; b&#7887; ch&#7845;t k&#7883;ch &#273;&#7897;c. H&#7885; c&ocirc;ng nhi&ecirc;n tuy&ecirc;n b&#7889; l&agrave; m&#7901;i kh&aacute;ch d&#7921; y&#7871;n L&#7841;p B&aacute;t C&uacute;c khi&#7871;n cho ng&#432;&#7901;i ta ch&#7881; ch&uacute; &yacute; &#273;&#7871;n b&aacute;t ch&aacute;o &#273;&oacute;, ho&#7863;c gi&#7843; m&oacute;n ch&aacute;o n&agrave;y l&#7841;i kh&ocirc;ng c&oacute; g&igrave; qu&aacute;i l&#7841;, m&agrave; trong nh&#7919;ng th&#7913;c &#259;n u&#7889;ng th&ocirc;ng th&#432;&#7901;ng nh&#432; n&#432;&#7899;c tr&agrave; xanh, b&aacute;nh &#273;i&#7875;m t&acirc;m ho&#7863;c rau xanh, c&#417;m tr&#7855;ng c&oacute; pha ch&#7845;t &#273;&#7897;c c&#361;ng n&ecirc;n, v&#7853;y nh&#7845;t nh&#7845;t ti&#7875;u huynh &#273;&#7879; ph&#7843;i &#273;&#7873; ph&ograve;ng. Nh&#7919;ng l&yacute; l&#7869; &#273;&oacute; r&#7845;t n&ocirc;ng c&#7841;n Th&#7841;ch Thanh n&agrave;y &#273;&atilde; ngh&#297; t&#7899;i th&igrave; c&oacute; l&yacute; &#273;&acirc;u nh&#7919;ng tay &#273;&#7847;u n&atilde;o c&aacute;c m&ocirc;n ph&aacute;i l&#7899;n l&#7841;i kh&ocirc;ng ngh&#297; t&#7899;i? Khi h&#7885; &#273;i &#273;&#7843;o Long M&#7897;c &#273;&atilde; d&#7921; b&#7883; nh&#7919;ng d&#432;&#7907;c v&#7853;t &#273;&#7875; gi&#7843;i &#273;&#7897;c m&agrave; r&uacute;t c&#7909;c h&#7885; &#273;&#7873;u m&#7855;c tay &#273;&#7897;c th&#7911;, nh&#432; v&#7853;y th&igrave; c&ograve;n tr&#7901;i n&agrave;o hi&#7875;u &#273;&#432;&#7907;c. Ti&#7875;u huynh &#273;&#7879;! Ch&uacute; &#273;&#7847;y l&ograve;ng nh&acirc;n h&#7853;u b&#7843;n t&aacute;nh l&#432;&#417;ng thi&#7879;n, ng&#432;&#7901;i l&agrave;nh c&oacute; tr&#7901;i che ch&#7903;, kh&ocirc;ng &#273;&#7871;n n&#7895;i ph&#7843;i ch&#7883;u &aacute;c b&aacute;o. C&oacute; &#273;i&#7873;u l&uacute;c n&agrave;o ch&uacute; em c&#361;ng n&ecirc;n &#273;&#7873; ph&ograve;ng c&#7849;n th&#7853;n.&rdquo;</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7909;ng nh&#7899; l&#7901;i d&#7863;n &acirc;n c&#7847;n c&#7911;a Th&#7841;ch Thanh, nh&#432;ng m&#361;i l&#7841;i ng&#7917;i th&#7845;y m&ugrave;i th&#417;m ng&agrave;o ng&#7841;t li&#7873;n t&#7921; nh&#7911;:</p>

<p>- B&#7909;ng &#273;&atilde; &#273;&oacute;i m&agrave; su&#7889;t th&#7901;i gian &#7903; &#273;&#7843;o Long M&#7897;c ch&#7859;ng l&#7869; kh&ocirc;ng &#259;n u&#7889;ng g&igrave; th&igrave; l&agrave;m sao ch&#7883;u n&#7893;i? V&#7843; l&#7841;i b&#7885;n h&#7885; m&agrave; mu&#7889;n h&#7841; &#273;&#7897;c th&igrave; b&#7845;t c&#7913; ch&#7895; n&agrave;o, l&uacute;c n&agrave;o h&#7885; ch&#7859;ng &aacute;m to&aacute;n m&igrave;nh &#273;&#432;&#7907;c? Tr&#432;&#417;ng Tam, L&yacute; T&#7913; l&agrave; hai v&#7883; ca ca &#273;&atilde; c&ugrave;ng ta k&#7871;t ngh&#297;a kim lan v&agrave; &#273;&atilde; l&#7853;p l&#7901;i tr&#7885;ng th&#7879; c&oacute; ph&uacute;c c&ugrave;ng h&#432;&#7903;ng c&oacute; h&#7885;a c&ugrave;ng chia. N&#7871;u hai v&#7883; &#273;&oacute; h&#7841;i ta th&igrave; ph&#7887;ng c&oacute; kh&aacute;c g&igrave; h&#7885; t&#7921; h&#7841;i m&igrave;nh?</p>

<p>Ch&agrave;ng li&#7873;n c&#7847;m l&#7845;y &#273;&#7891; &#273;i&#7875;m t&acirc;m m&agrave; &#259;n! C&#7843; b&#7889;n &#273;&#297;a &#273;i&#7875;m t&acirc;m ch&agrave;ng &#259;n h&#7871;t s&#7841;ch ch&#7859;ng c&ograve;n l&#7841;i ch&uacute;t n&agrave;o. B&igrave;nh thanh tr&agrave; ch&agrave;ng u&#7889;ng c&#7841;n &#273;&#7871;n qu&aacute; n&#7917;a.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#7891;i trong th&#7841;ch &#273;&#7897;ng &#273;&#7871;n h&#417;n m&#7897;t gi&#7901;, b&#7895;ng nghe ti&#7871;ng &#273;&agrave;n s&aacute;o n&#7893;i l&ecirc;n.</p>

<p>G&atilde; h&aacute;n t&#7917; d&#7851;n &#273;&#432;&#7901;ng l&#7841;i &#273;&#7871;n tr&#432;&#7899;c m&#7863;t ch&agrave;ng khom l&#432;ng n&oacute;i:</p>

<p>- &ETH;&#7843;o ch&#7911; c&oacute; l&#7901;i m&#7901;i, xin Th&#7841;ch bang ch&#7911; l&ecirc;n d&#7921; y&#7871;n.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7913;ng d&#7853;y theo g&atilde; ra kh&#7887;i &#273;&#7897;ng th&igrave; ti&#7871;ng &acirc;m nh&#7841;c l&#7841;i c&agrave;ng vang d&#7897;i.</p>

<p>Ti&#7871;ng t&#417; ti&#7871;ng tr&uacute;c pha l&#7851;n v&#7899;i ti&#7871;ng chu&ocirc;ng ti&#7871;ng tr&#7889;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n sau khi xuy&ecirc;n qua m&#7845;y n&#417;i th&#7841;ch &#273;&#7897;ng.</p>

<p>&ETH;&#7897;t nhi&ecirc;n hai m&#7855;t s&aacute;ng l&ograve;a, ch&agrave;ng th&#7845;y trong m&#7897;t t&ograve;a s&#417;n &#273;&#7897;ng l&#7899;n th&#7855;p to&agrave;n n&#7871;n m&#7905; b&ograve;.</p>

<p>Trong &#273;&#7897;ng b&agrave;y &#273;&#7871;n h&#417;n tr&#259;m chi&#7871;c b&agrave;n. T&ograve;a s&#417;n &#273;&#7897;ng n&agrave;y thi&#7879;t r&#7897;ng. Tuy &#273;&atilde; b&agrave;y b&#7845;y nhi&ecirc;u b&agrave;n gh&#7871; m&agrave; l&#7889;i &#273;i v&#7851;n th&ecirc;nh thang. M&#7845;y tr&#259;m t&ecirc;n h&aacute;n t&#7917; &aacute;o v&agrave;ng &#273;i lui &#273;i t&#7899;i d&#7851;n t&acirc;n kh&aacute;ch v&agrave;o ng&#7891;i.</p>

<p>C&aacute;c t&acirc;n kh&aacute;ch m&#7895;i ng&#432;&#7901;i chi&#7871;m m&#7897;t chi&#7871;u ri&ecirc;ng.</p>

<p>B&ecirc;n ch&#7911; c&#361;ng kh&ocirc;ng &#273;&#7863;t nh&acirc;n s&#297; b&#7891;i ti&#7871;p v&agrave;o m&#7897;t chi&#7871;c n&agrave;o.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7843;o m&#7855;t nh&igrave;n b&#7889;n ph&iacute;a. Ch&agrave;ng ch&#7907;t th&#7845;t B&#7841;ch T&#7921; T&#7841;i ngh&ecirc;nh ngang ng&#7891;i m&#7897;t chi&#7871;u. &ETH;&#7847;u b&#7841;c ph&#417; nh&#432;ng tinh th&#7847;n c&oacute; v&#7867; con ng&#432;&#7901;i qu&#7855;c th&#432;&#7899;c. L&atilde;o ng&#7891;i l&#7851;n v&#7899;i c&aacute;c v&#7883; anh h&ugrave;ng, th&acirc;n th&#7875; cao l&#7899;n tr&#7897;i h&#7859;n l&ecirc;n t&#7921;a h&#7891; chim h&#7841;c &#273;&#7913;ng gi&#7919;a &#273;&agrave;n g&agrave;.</p>

<p>B&#7919;a tr&#432;&#7899;c l&uacute;c &#7903; trong th&#7841;ch lao v&igrave; &aacute;nh s&aacute;ng l&#7901; m&#7901;, Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng nh&igrave;n r&otilde; &#273;&#432;&#7907;c t&#432;&#7899;ng m&#7841;o l&atilde;o. Hi&#7879;n gi&#7901; d&#432;&#7899;i &aacute;nh &#273;&egrave;n &#273;u&#7889;c s&aacute;ng r&#7921;c th&igrave; v&#7883; Oai &ETH;&#7913;c ti&ecirc;n sinh n&agrave;y coi trang nghi&ecirc;m ch&#7859;ng kh&aacute;c m&#7897;t pho th&#7847;n t&#432;&#7907;ng trong mi&#7871;u &#273;i&#7879;n khi&#7871;n ai tr&ocirc;ng th&#7845;y c&#361;ng sinh l&ograve;ng k&iacute;nh ph&#7909;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7841;y &#273;&#7871;n tr&#432;&#7899;c m&#7863;t l&atilde;o l&#7899;n ti&#7871;ng g&#7885;i:</p>

<p>- Gia gia! Ch&aacute;u &#273;&atilde; &#273;&#7871;n &#273;&acirc;y!</p>

<p>Trong nh&agrave; &#273;&#7841;i s&#7843;nh tuy &#273;&ocirc;ng ng&#432;&#7901;i, nh&#432;ng b&ecirc;n ch&#7911; nh&acirc;n ti&#7871;p &#273;&atilde;i ai c&#361;ng n&oacute;i r&#7845;t kh&#7869;. C&ograve;n b&ecirc;n kh&aacute;ch ai c&#361;ng ngh&#297; &#273;&#7871;n m&igrave;nh s&#7869; m&#7845;t m&#7841;ng trong kho&#7843;ng kh&#7855;c, n&ecirc;n trong l&ograve;ng &#273;&#7873;u n&agrave;o n&uacute;ng. H&#417;n n&#7919;a oai danh &#273;&#7843;o Long M&#7897;c t&#7915;ng ch&#7845;n &#273;&#7897;ng v&otilde; l&acirc;m khi&#7871;n m&#7885;i ng&#432;&#7901;i &#273;&#7873;u khi&#7871;p v&iacute;a, ch&#7859;ng ai n&oacute;i c&acirc;u n&agrave;o.</p>

<p>B&acirc;y gi&#7901; Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7897;t nhi&ecirc;n la g&#7885;i B&#7841;ch T&#7921; T&#7841;i n&ecirc;n m&#7909;c quang m&#7885;i ng&#432;&#7901;i &#273;&#7873;u h&#432;&#7899;ng v&#7873; ph&iacute;a ch&agrave;ng.</p>

<p>B&#7841;ch T&#7921; T&#7841;i h&#7855;ng gi&#7885;ng m&#7897;t ti&#7871;ng r&#7891;i h&#7887;i:</p>

<p>- Th&#7857;ng qu&#7927; con ngu ng&#7889;c kia mi &#273;&#7871;n &#273;&acirc;y th&igrave; l&agrave;m sao ta c&oacute; &#273;&#432;&#7907;c ch&uacute;t ch&#7855;t ngo&#7841;i?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n s&#7917;ng s&#7889;t. Sau m&#7897;t l&uacute;c ch&agrave;ng m&#7899;i d&#7847;n d&#7847;n hi&#7875;u ra &yacute; t&#7913; c&acirc;u n&oacute;i c&#7911;a l&atilde;o. Nguy&ecirc;n B&#7841;ch T&#7921; T&#7841;i c&oacute; &yacute; n&oacute;i l&agrave; Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7871;n &#273;&#7843;o Long M&#7897;c ch&#7883;u ch&#7871;t, kh&ocirc;ng &#7903; nh&agrave; th&agrave;nh th&acirc;n c&ugrave;ng A T&uacute; &#273;&#7875; sinh con.</p>

<p>Ch&agrave;ng li&#7873;n n&oacute;i:</p>

<p>- Gia gia &#417;i! S&#7917; m&#7851;u hi&#7879;n &#7903; trong th&ocirc;n ch&agrave;i nh&#7887; ngo&agrave;i b&#7901; bi&#7875;n &#273;&#7875; ch&#7901; gia gia &#273;&oacute;. Ng&#432;&#7901;i d&#7863;n ch&aacute;u n&oacute;i: Ch&#7901; gia gia trong m&#7897;t th&aacute;ng, t&#7913;c l&agrave; &#273;&#7871;n ng&agrave;y m&#7891;ng t&aacute;m th&aacute;ng gi&ecirc;ng, n&#7871;u kh&ocirc;ng &#273;&#432;&#7907;c g&#7863;p m&#7863;t gia gia th&igrave; y s&#7869; gieo &#273;&#7847;u xu&#7889;ng bi&#7875;n t&#7921; t&#7917;.</p>

<p>B&#7841;ch T&#7921; T&#7841;i gi&#432;&#417;ng c&#7863;p l&ocirc;ng m&agrave;y d&agrave;i l&ecirc;n h&#7887;i:</p>

<p>- M&#7909; kh&ocirc;ng l&ecirc;n n&uacute;i B&iacute;ch Loa &#432;?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Gia m&#7851;u nghe gia gia n&oacute;i v&#7853;y, ng&#432;&#7901;i t&#7913;c gi&#7853;n l&#7855;m &#273;&oacute;, ng&#432;&#7901;i th&oacute;a m&#7841;&hellip; th&oacute;a m&#7841; gia gia.</p>

<p>B&#7841;ch T&#7921; T&#7841;i h&#7887;i gi&#7853;t gi&#7885;ng:</p>

<p>- M&#7909; th&oacute;a m&#7841; ta l&agrave;m sao?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- S&#7917; m&#7851;u th&oacute;a m&#7841; gia gia l&agrave; l&atilde;o &#273;i&ecirc;n kh&ugrave;ng. Ng&#432;&#7901;i b&#7843;o &ETH;inh B&#7845;t T&#7913; l&agrave; con qu&#7927; khinh b&#7841;c, &#273;&#432;a l&#7901;i n&oacute;i hoang &#273;&#432;&#7901;ng. Khi n&agrave;o S&#7917; m&#7851;u g&#7863;p l&atilde;o s&#7869; l&#7845;y &#273;ao kho&eacute;t v&agrave;o ng&#432;&#7901;i l&atilde;o m&#432;&#7901;i b&#7843;y m&#432;&#7901;i t&aacute;m ch&#7895; cho h&#7843; gi&#7853;n.</p>

<p>B&#7841;ch T&#7921; T&#7841;i c&#432;&#7901;i ha h&#7843;. Ti&#7871;ng c&#432;&#7901;i rung &#273;&#7897;ng c&#7843; m&aacute;i ng&oacute;i. L&atilde;o n&oacute;i:</p>

<p>- Hay l&#7855;m! Hay l&#7855;m! C&oacute; th&#7871; m&#7899;i ph&#7843;i!</p>

<p>&ETH;&#7897;t nhi&ecirc;n trong g&oacute;c nh&agrave; &#273;&#7841;i s&#7843;nh c&oacute; ti&#7871;ng ng&#432;&#7901;i n&oacute;i &#7845;m &#7899;:</p>

<p>- Sao m&#7909; l&#7841;i m&#7855;ng ta nh&#432; v&#7853;y? Ta khinh b&#7841;c m&#7909; bao gi&#7901;! Ta &#273;&#7889;i v&#7899;i m&#7909; v&#7851;n m&#7897;t l&ograve;ng ch&iacute; th&agrave;nh, cho &#273;&#7871;n l&uacute;c gi&agrave; c&#361;ng kh&ocirc;ng l&#7845;y v&#7907; n&#7919;a. Th&#7871; m&agrave; m&#7909; l&ograve;ng nh&#432; s&#7855;t &#273;&aacute;, kh&ocirc;ng ch&#7883;u &#273;&#7863;t ch&acirc;n l&ecirc;n n&uacute;i B&iacute;ch Loa l&#7845;y m&#7897;t b&#432;&#7899;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nh&igrave;n v&#7873; ph&iacute;a ph&aacute;t ra thanh &acirc;m th&igrave; th&#7845;y &ETH;inh B&#7845;t T&#7913; ng&#7891;i ch&#7889;ng hai tay xu&#7889;ng b&agrave;n.</p>

<p>To&agrave;n th&acirc;n l&atilde;o run l&ecirc;n. Hai h&agrave;ng n&#432;&#7899;c m&#7855;t l&#7843; ch&#7843; tu&ocirc;n r&#417;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- L&atilde;o ta c&#361;ng &#273;&#7871;n r&#7891;i! Tu&#7893;i gi&agrave; nh&#432; th&#7871; m&agrave; c&ograve;n kh&oacute;c l&oacute;c nh&#432; tr&ograve; con n&iacute;t. Sao l&atilde;o kh&ocirc;ng bi&#7871;t m&#7855;c c&#7903;?</p>

<p>Ch&agrave;ng c&oacute; bi&#7871;t &#273;&acirc;u &ETH;inh B&#7845;t T&#7913; v&#7889;n l&agrave; ng&#432;&#7901;i phi&ecirc;u l&#432;u ph&oacute;ng &#273;&atilde;ng, ch&#7859;ng &uacute;y k&#7925; &#273;i&#7873;u chi. B&acirc;y gi&#7901; l&atilde;o t&#7921; ngh&#297; &#273;&#7871;n &#273;&#7843;o Long M&#7897;c r&#7891;i t&#7845;t nhi&ecirc;n kh&oacute; b&#7873; to&agrave;n m&#7841;ng. Th&#7871; l&agrave; m&#7889;i t&acirc;m nguy&#7879;n c&#7911;a l&atilde;o su&#7889;t &#273;&#7901;i kh&ocirc;ng &#273;&#432;&#7907;c &#273;&#7873;n b&#7891;i ch&uacute;t n&agrave;o, khi&#7871;n l&atilde;o ph&#7843;i &ocirc;m h&#7853;n m&agrave; ch&#7871;t, n&ecirc;n l&atilde;o th&#432;&#417;ng t&acirc;m v&ocirc; c&ugrave;ng.</p>

<p>&ETH;inh B&#7845;t T&#7913; nghe Th&#7841;ch Ph&aacute; Thi&ecirc;n chuy&#7875;n l&#7901;i S&#7917; b&agrave; b&agrave; cho B&#7841;ch T&#7921; T&#7841;i, l&atilde;o kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c, b&#7845;t gi&aacute;c sa l&#7879; ng&#7891;i kh&oacute;c r&#432;ng r&#7913;c.</p>

<p>Gi&#7843; t&#7927; g&#7863;p l&uacute;c b&igrave;nh th&#7901;i th&igrave; c&aacute;c v&#7883; anh h&ugrave;ng &#273;&atilde; l&#7845;y chuy&#7879;n n&agrave;y &#273;&#7875; mua c&#432;&#7901;i. Nh&#432;ng hi&#7879;n gi&#7901; m&#7885;i ng&#432;&#7901;i &#273;&#7873;u lo m&igrave;nh t&aacute;n m&#7841;ng &#273;&#7871;n n&#417;i. Trong l&ograve;ng ai c&#361;ng bi th&#432;&#417;ng v&ocirc; h&#7841;n. H&#7885; ch&#7881; h&#7853;n m&igrave;nh kh&ocirc;ng kh&oacute;c v&#7899;i nhau m&#7897;t ti&#7871;ng, n&ecirc;n ch&#7859;ng ai n&oacute;i n&#7917;a l&#7901;i.</p>

<p>Ta n&ecirc;n bi&#7871;t r&#7857;ng qu&#7847;n h&ugrave;ng &#273;&atilde; &#273;&#7871;n &#273;&#7843;o Long M&#7897;c n&#7871;u kh&ocirc;ng ph&#7843;i l&agrave; Ch&#432;&#7903;ng m&ocirc;n c&aacute;c ph&aacute;i l&#7899;n th&igrave; c&#361;ng l&agrave; ch&uacute;a t&#7875; c&aacute;c bang, h&#7897;i su&#7889;t &#273;&#7901;i b&#7841;n v&#7899;i g&#432;&#417;m &#273;ao th&igrave; hai ch&#7919; &ldquo;s&#7907; ch&#7871;t&rdquo; &#273;&#7889;i v&#7899;i h&#7885; kh&ocirc;ng c&ograve;n &yacute; ngh&#297;a g&igrave; n&#7919;a. Nh&#432;ng &#273;&#432;&#7907;c l&#7845;y &#273;ao th&#432;&#417;ng t&#7927; &#273;&#7845;u li&#7873;u m&#7841;ng th&igrave; chuy&#7879;n s&#7889;ng ch&#7871;t ch&#7859;ng c&oacute; chi &#273;&aacute;ng k&#7875;. &ETH;&#7857;ng n&agrave;y ai &#273;&atilde; &#273;&#7871;n &#273;&#7843;o Long M&#7897;c th&igrave; c&aacute;i ch&#7871;t kh&ocirc;ng th&#7875; n&agrave;o tr&aacute;nh &#273;&#432;&#7907;c c&ograve;n th&ecirc;m v&agrave;o t&#7845;m l&ograve;ng nghi ho&#7863;c lo s&#7907; n&#7919;a. V&#7853;y c&aacute;i ch&#7871;t &#7903; &#273;&acirc;y so v&#7899;i h&agrave;ng ng&agrave;y &#273;&#7913;ng tr&#432;&#7899;c &#273;&#7841;i &#273;&#7883;ch giao phong h&#7859;n hoi th&igrave; t&igrave;nh c&#7843;nh n&agrave;y c&ograve;n kh&oacute; ch&#7883;u h&#417;n nhi&#7873;u.</p>

<p>&ETH;&#7897;t nhi&ecirc;n &#7903; m&eacute; T&acirc;y t&ograve;a vi&#7879;n c&oacute; ti&#7871;ng c&#432;&#7901;i l&#7841;t m&agrave; gi&#7885;ng d&#7869;o d&#7907;t nh&#432; ti&#7871;ng &#273;&agrave;n b&agrave;, h&#7885; v&#7915;a c&#432;&#7901;i v&#7915;a n&oacute;i:</p>

<p>- Ch&agrave; ch&agrave;! Gi&#7919; m&#7897;t t&#7845;m l&ograve;ng trung th&agrave;nh cho &#273;&#7871;n l&uacute;c gi&agrave; nua c&#361;ng kh&ocirc;ng l&#7845;y v&#7907;! &ETH;inh B&#7845;t T&#7913; qu&#7843; l&agrave; k&#7867; m&#7863;t d&agrave;y. Ng&#432;&#417;i &#273;&#7889;i v&#7899;i S&#7917; Ti&#7875;u Th&uacute;y qu&#7843; c&oacute; d&#7841; trung th&agrave;nh th&#7853;t th&igrave; l&agrave;m sao l&#7841;i sanh ra v&#7899;i t&#7927; t&#7927; ta m&#7897;t &#273;&#7913;a con g&aacute;i?</p>

<p>&ETH;inh B&#7845;t T&#7913; th&#7865;n &#273;&#7887; m&#7863;t. L&atilde;o v&ocirc; c&ugrave;ng b&#7889;i r&#7889;i, &#273;&#7913;ng l&ecirc;n &#7845;p &uacute;ng h&#7887;i:</p>

<p>- Ng&#432;&#417;i l&agrave;m sao l&#7841;i bi&#7871;t chuy&#7879;n &#273;&oacute;?</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; kia &#273;&aacute;p:</p>

<p>- Y l&agrave; ch&#7883; ru&#7897;t ta, sao ta l&#7841;i kh&ocirc;ng bi&#7871;t? Con nh&#7887; &#273;&oacute; &#273;&acirc;u? C&ograve;n s&#7889;ng hay ch&#7871;t r&#7891;i?</p>

<p>&ETH;inh B&#7845;t T&#7913; ng&#7891;i ph&#7883;ch xu&#7889;ng gh&#7871; th&#7915; m&#7863;t ra.</p>

<p>Ti&#7871;p theo l&#7841;i m&#7897;t ti&#7871;ng &ldquo;r&#7855;c&rdquo; vang l&ecirc;n! C&#7843; b&#7889;n ch&acirc;n chi&#7871;c gh&#7871; g&#7895; k&ecirc; &#273;&#7873;u g&atilde;y h&#7871;t.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; kia qu&aacute;t h&#7887;i:</p>

<p>- Con nh&#7887; &#273;&oacute; &#273;&acirc;u? C&ograve;n s&#7889;ng hay ch&#7871;t? N&oacute;i mau!</p>

<p>&ETH;inh B&#7845;t T&#7913; ng&#7853;p ng&#7915;ng:</p>

<p>- Ta bi&#7871;t &#273;&acirc;u &#273;&#7845;y!</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; kia l&#7841;i n&oacute;i:</p>

<p>- T&#7927; t&#7927; ta l&uacute;c l&acirc;m t&#7917; c&oacute; d&#7863;n ta ph&#7843;i t&igrave;m &#273;&#7871;n ng&#432;&#417;i h&#7887;i xem con g&aacute;i y l&#7841;c l&otilde;ng n&#417;i &#273;&acirc;u. Y y&ecirc;u c&#7847;u ta chi&#7871;u c&#7889; cho &#273;&#7913;a nh&#7887;. Ng&#432;&#417;i l&agrave; m&#7897;t &#273;&#432;a l&ograve;ng lang d&#7841; th&uacute; l&agrave;m h&#7841;i m&#7897;t &#273;&#7901;i t&#7927; t&#7927; ta ch&#432;a &#273;&#7911;, c&ograve;n mu&#7889;n &#273;i h&#7841;i &#273;&#7871;n v&#7907; ng&#432;&#7901;i kh&aacute;c n&#7919;a &#432;?</p>

<p>&ETH;inh B&#7845;t T&#7913; ng&#7891;i tr&ecirc;n chi&#7871;c gh&#7871; g&atilde;y ch&acirc;n, ph&#7843;i nh&#7901; c&#7863;p gi&ograve; ch&#7889;ng &#273;&#7905;. B&acirc;y gi&#7901; &#273;&#7847;u g&#7889;i nh&#361;n ra, l&atilde;o ng&#7891;i ph&#7883;ch xu&#7889;ng, su&yacute;t n&#7919;a ng&atilde; ng&#7917;a. May m&agrave; v&otilde; c&ocirc;ng l&atilde;o tinh th&acirc;m, kh&#7869; nh&uacute;n hai ch&acirc;n xu&#7889;ng m&#7899;i &#273;&#7913;ng v&#7919;ng l&#7841;i &#273;&#432;&#7907;c. N&#7871;u l&agrave; ng&#432;&#7901;i th&#432;&#7901;ng t&#7845;t ph&#7843;i l&#259;n k&#7873;nh.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; kia h&#7887;i b&#7857;ng m&#7897;t gi&#7885;ng gay g&#7855;t h&#417;n:</p>

<p>- Con nh&#7887; &#273;&oacute; c&ograve;n s&#7889;ng hay ch&#7871;t.</p>

<p>&ETH;inh B&#7845;t T&#7913; &#273;&aacute;p:</p>

<p>- Hai ch&#7909;c n&#259;m tr&#432;&#7899;c th&igrave; y c&ograve;n s&#7889;ng. Nh&#432;ng sau n&agrave;y ta kh&ocirc;ng bi&#7871;t n&#7919;a.</p>

<p>Ng&#432;&#7901;i &#273;&agrave;n b&agrave; l&#7841;i h&#7887;i:</p>

<p>- Sao ng&#432;&#417;i kh&ocirc;ng &#273;i ki&#7871;m y?</p>

<p>&ETH;inh B&#7845;t T&#7913; kh&ocirc;ng bi&#7871;t tr&#7843; l&#7901;i ra sao, ch&#7881; &#7845;p &uacute;ng:</p>

<p>- C&aacute;i &#273;&oacute;&hellip; c&aacute;i &#273;&oacute;&hellip; kh&ocirc;ng ph&#7843;i l&agrave; chuy&#7879;n d&#7877;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y ng&#432;&#7901;i &#273;&agrave;n b&agrave; &#273;ang n&oacute;i &#273;&acirc;y th&acirc;n h&igrave;nh b&eacute; nh&#7887; m&agrave; th&#7845;p l&ugrave;n, m&igrave;nh m&#7863;c &aacute;o v&oacute;c m&agrave;u t&iacute;a. N&agrave;ng che m&#7863;t b&#7857;ng t&#7845;m sa &#273;en m&#7887;ng. D&#432;&#7899;i &aacute;nh &#273;&egrave;n s&aacute;ng, n&agrave;ng ch&#7859;ng c&oacute; v&#7867; g&igrave; kh&aacute;c l&#7841;. Kh&ocirc;ng hi&#7875;u sao &ETH;inh B&#7845;t T&#7913; tr&ocirc;ng th&#7845;y n&agrave;ng l&#7841;i ra chi&#7873;u s&#7907; s&#7879;t, b&#7889;i r&#7889;i nh&#432; v&#7853;y?</p>

<p>&ETH;&#7897;t nhi&ecirc;n chu&ocirc;ng tr&#7889;ng n&#7893;i l&ecirc;n r&#7847;m vang.</p>

<p>M&#7897;t h&aacute;n t&#7917; &aacute;o v&agrave;ng d&otilde;ng d&#7841;c n&oacute;i:</p>

<p>- Hai v&#7883; Long &#273;&#7843;o ch&#7911; v&agrave; M&#7897;c &#273;&#7843;o ch&#7911; tr&ecirc;n b&#7843;n &#273;&#7843;o nghi&ecirc;m ch&#7881;nh ra m&#7855;t t&acirc;n kh&aacute;ch.</p>

<p>M&#7885;i ng&#432;&#7901;i ch&#7845;n &#273;&#7897;ng t&acirc;m th&#7847;n. &ETH;&#7871;n gi&#7901; h&#7885; m&#7899;i bi&#7871;t tr&ecirc;n &#273;&#7843;o Long M&#7897;c c&oacute; hai v&#7883; &#272;&#7843;o ch&#7911;, m&#7897;t v&#7883; h&#7885; Long v&agrave; m&#7897;t v&#7883; h&#7885; M&#7897;c, v&igrave; th&#7871; m&agrave; h&ograve;n &#273;&#7843;o n&agrave;y m&#7899;i c&oacute; t&ecirc;n l&agrave; &#273;&#7843;o Long M&#7897;c.</p>

<p>B&#7895;ng th&#7845;y c&aacute;nh c&#7917;a gi&#7919;a m&#7903; r&#7897;ng r&#7891;i hai h&agrave;ng ng&#432;&#7901;i cao c&oacute;, th&#7845;p c&oacute;, c&#7843; nam l&#7851;n n&#7919; &#273;i ra.</p>

<p>H&agrave;ng ng&#432;&#7901;i m&eacute; t&#7843; m&#7863;c to&agrave;n &aacute;o xanh, h&agrave;ng ng&#432;&#7901;i m&eacute; h&#7919;u m&#7863;c to&agrave;n &aacute;o v&agrave;ng.</p>

<p>Ng&#432;&#7901;i gi&#7919; l&#7877; l&#7841;i tuy&ecirc;n b&#7889;:</p>

<p>- Ch&uacute;ng &#273;&#7879; t&#7917; d&#432;&#7899;i tr&#432;&#7899;ng Long &#273;&#7843;o ch&#7911; v&agrave; M&#7897;c &#273;&#7843;o ch&#7911; ra m&#7855;t qu&yacute; kh&aacute;ch.</p>

<p>M&#7885;i ng&#432;&#7901;i &#273;&#432;a m&#7855;t nh&igrave;n ra th&#7845;y c&#7843; hai v&#7883; s&#7913; gi&#7843; Th&#432;&#7903;ng Thi&#7879;n, Ph&#7841;t &Aacute;c &#273;i ph&acirc;n ph&aacute;t th&#7867; &#273;&#7891;ng b&#7919;a tr&#432;&#7899;c c&#361;ng c&oacute; m&#7863;t t&#7841;i &#273;&aacute;m &#273;&ocirc;ng.</p>

<p>Tr&#432;&#417;ng Tam m&#7863;c &aacute;o v&agrave;ng &#273;&#7913;ng th&#7913; m&#432;&#7901;i m&#7897;t b&ecirc;n m&eacute; h&#7919;u, L&yacute; T&#7913; m&#7863;c &aacute;o xanh &#273;&#7913;ng th&#7913; m&#432;&#7901;i ba &#7903; m&eacute; t&#7843;. Sau hai ng&#432;&#7901;i n&agrave;y m&#7895;i b&ecirc;n c&ograve;n c&oacute; &#273;&#7871;n tr&ecirc;n hai ch&#7909;c ng&#432;&#7901;i n&#7919;a.</p>

<p>Ai n&#7845;y b&#7845;t gi&aacute;c c&#7843;m th&#7845;y &#7899;n l&#7841;nh x&#432;&#417;ng s&#7889;ng.</p>

<p>V&otilde; c&ocirc;ng Tr&#432;&#417;ng Tam, L&yacute; T&#7913; m&#7885;i ng&#432;&#7901;i &#273;&atilde; th&#7845;y r&#7891;i. T&eacute; ra hai g&atilde; c&ograve;n c&oacute; r&#7845;t nhi&#7873;u huynh &#273;&#7879; &#273;&#7891;ng m&ocirc;n, ch&#7855;c b&#7843;n l&atilde;nh nh&#7919;ng ng&#432;&#7901;i kia c&#361;ng t&#432;&#417;ng &#273;&#432;&#417;ng v&#7899;i g&atilde;. Ai n&#7845;y b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- Th&#7843;o n&agrave;o ba m&#432;&#417;i n&#259;m nay bao nhi&ecirc;u anh h&ugrave;ng h&#7843;o h&aacute;n &#273;&atilde; &#273;&#7871;n &#273;&#7843;o Long M&#7897;c kh&ocirc;ng c&ograve;n s&#7889;ng s&oacute;t tr&#7903; v&#7873;. Ch&#432;a k&#7875; &#273;&#7871;n ng&#432;&#7901;i kh&aacute;c, ch&#7881; hai s&#7913; gi&#7843; Th&#432;&#7903;ng Thi&#7879;n, Ph&#7841;t &Aacute;c ra tay th&igrave; nh&#7919;ng nh&acirc;n v&#7853;t n&#7893;i ti&#7871;ng v&otilde; l&acirc;m &#7903; Trung Nguy&ecirc;n ch&uacute;ng ta c&#361;ng ch&#7859;ng c&oacute; m&#7845;y tay l&agrave; ch&#7889;ng &#273;&#7905; n&#7893;i l&#7845;y hai ch&#7909;c chi&ecirc;u.</p>

<p>Hai h&agrave;ng &#273;&#7879; t&#7917; &#273;&#7913;ng nh&igrave;n hai b&ecirc;n t&#7843; h&#7919;u. H&#7885; nh&#7845;t t&#7873; khom l&#432;ng h&#432;&#7899;ng v&#7873; ph&iacute;a qu&#7847;n h&ugrave;ng thi l&#7877; r&#7845;t cung k&iacute;nh.</p>

<p>Qu&#7847;n h&ugrave;ng v&#7897;i &#273;&aacute;p l&#7877;. Ai c&#361;ng ngh&#297; t&#7899;i Tr&#432;&#417;ng Tam c&ugrave;ng L&yacute; T&#7913; ng&agrave;y &#273;i ph&acirc;n ph&aacute;t th&#7867; &#273;&#7891;ng &#7903; Trung Nguy&ecirc;n v&#7915;a c&#432;&#7901;i n&oacute;i v&#7915;a gi&#7871;t ng&#432;&#7901;i r&#7845;t ung dung. Ch&uacute;ng ch&#7881; gi&#417; tay m&#7897;t c&aacute;i l&agrave; c&#7843; m&#7897;t bang h&#7897;i ho&#7863;c m&#7897;t m&ocirc;n ph&aacute;i b&#7883; gi&#7871;t s&#7841;ch. Hi&#7879;n gi&#7901; ch&uacute;ng v&#7873; &#273;&#7843;o, m&#7855;t kh&ocirc;ng d&aacute;m nh&igrave;n ngang nh&igrave;n ng&#7917;a gi&#7919; th&aacute;i &#273;&#7897; c&#7921;c k&#7923; nghi&ecirc;m c&#7849;n.</p>

<p>Gi&#7919;a ti&#7871;ng &acirc;m nh&#7841;c vang l&#7915;ng, hai l&atilde;o gi&agrave; t&#7915; t&#7915; c&#7845;t b&#432;&#7899;c &#273;i ra.</p>

<p>M&#7897;t l&atilde;o m&#7863;c &#273;&#7891; v&agrave;ng, m&#7897;t l&atilde;o m&#7863;c &#273;&#7891; xanh.</p>

<p>Ng&#432;&#7901;i gi&#7919; l&#7877; l&#7899;n ti&#7871;ng h&ocirc;:</p>

<p>- T&#7879; &#272;&#7843;o ch&#7911; hoan ngh&ecirc;nh c&aacute;c v&#7883; qu&yacute; kh&aacute;ch.</p>

<p>Hai v&#7883; Long, M&#7897;c &#273;&#7843;o ch&#7911; x&aacute; d&agrave;i &#273;&#7871;n t&#7853;n &#273;&#7845;t. Qu&#7847;n h&ugrave;ng t&#7899;i t&#7845;p &#273;&aacute;p l&#7877;.</p>

<p>L&atilde;o m&#7863;c &aacute;o h&#7891;ng b&agrave;o l&agrave; Long &#273;&#7843;o ch&#7911; c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- T&#7841;i h&#7841; c&ugrave;ng M&#7897;c huynh &#273;&#7879; &#273;&acirc;y &#7903; n&#417;i hoang &#273;&#7843;o h&#7867;o l&aacute;nh m&agrave; b&#7919;a nay &#273;&#432;&#7907;c c&ugrave;ng c&aacute;c v&#7883; cao hi&#7873;n t&#432;&#417;ng ki&#7871;n, r&#7845;t l&#7845;y l&agrave;m vinh h&#7841;nh. C&oacute; &#273;i&#7873;u tr&ecirc;n hoang &#273;&#7843;o c&#7843;nh v&#7853;t h&#7911; l&#7853;u, c&aacute;ch kho&#7843;n &#273;&atilde;i kh&ocirc;ng &#273;&#432;&#7907;c chu &#273;&aacute;o, mong li&#7879;t v&#7883; l&#432;&#7907;ng th&#7913; cho.</p>

<p>Thanh &acirc;m l&atilde;o &ocirc;n h&ograve;a vui v&#7867;.</p>

<p>Long M&#7897;c l&agrave; m&#7897;t h&ograve;n &#273;&#7843;o l&#7867; loi trong mi&#7873;n Nam H&#7843;i m&agrave; kh&#7849;u &acirc;m Long &#273;&#7843;o ch&#7911; l&#7841;i gi&#7889;ng ng&#432;&#7901;i &#7903; Trung Ch&acirc;u.</p>

<p>M&#7897;c &#273;&#7843;o ch&#7911; n&oacute;i:</p>

<p>- M&#7901;i li&#7879;t v&#7883; an t&#7885;a.</p>

<p>Thanh &acirc;m y lanh l&#7843;nh t&#7921;a nh&#432; ng&#432;&#7901;i &#7903; v&ugrave;ng M&acirc;n Qu&#7843;ng.</p>

<p>Qu&#7847;n h&ugrave;ng an t&#7885;a r&#7891;i, hai v&#7883; Long, M&#7897;c &#273;&#7843;o ch&#7911; m&#7899;i ng&#7891;i v&agrave;o th&#7911; v&#7883; &#7903; m&eacute; T&acirc;y.</p>

<p>C&ograve;n b&#7885;n &#273;&#7879; t&#7917; kh&ocirc;ng ai &#273;&#432;&#7907;c ng&#7891;i, h&#7885; &#273;&#7873;u &#273;&#7913;ng th&otilde;ng tay ch&#7847;u ch&#7921;c.</p>

<p>Qu&#7847;n h&ugrave;ng b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- C&aacute;ch m&#7901;i kh&aacute;ch c&#7911;a &#273;&#7843;o Long M&#7897;c c&#7921;c k&#7923; b&aacute; &#273;&#7841;o. H&#7877; kh&aacute;ch kh&ocirc;ng ch&#7883;u &#273;i l&agrave; tru di&#7879;t h&#7871;t c&#7843; m&ocirc;n ph&aacute;i hay bang h&#7897;i. Nh&#432;ng kh&aacute;ch l&ecirc;n &#273;&#7843;o r&#7891;i th&igrave; l&#7877; nghi &#273;&oacute;n ti&#7871;p l&#7841;i v&ocirc; c&ugrave;ng chu &#273;&aacute;o. Ta h&atilde;y ch&#7901; xem h&#7885; c&ograve;n &#273;i nh&#7919;ng n&#432;&#7899;c c&#7901; g&igrave; n&#7919;a.</p>

<p>C&oacute; ng&#432;&#7901;i l&#7841;i l&#7849;m b&#7849;m:</p>

<p>- Ng&#432;&#7901;i gi&aacute;m tr&#7843;m l&uacute;c l&ocirc;i t&#7897;i nh&acirc;n ra h&#7841; s&aacute;t c&ograve;n cho &#259;n m&#7897;t b&#7919;a no say, n&oacute;i m&#7845;y l&#7901;i an &#7911;i. Cu&#7897;c th&#7871;t y&#7871;n n&agrave;y ch&#7855;c l&agrave; b&#7919;a &#259;n cho ch&uacute;ng m&igrave;nh tr&#432;&#7899;c khi b&#7883; h&#7841; s&aacute;t.</p>

<p>L&uacute;c m&#7885;i ng&#432;&#7901;i li&#7871;c m&#7855;t ng&oacute; hai v&#7883; &#272;&#7843;o ch&#7911; th&igrave; th&#7845;y Long &#273;&#7843;o ch&#7911; r&acirc;u t&oacute;c b&#7841;c ph&#417;, m&#7863;t m&#361;i h&#7891;ng h&agrave;o nh&#432; tr&#7867; n&iacute;t. C&ograve;n M&#7897;c &#273;&#7843;o ch&#7911; m&aacute;i t&oacute;c d&agrave;i ch&#7881; c&ograve;n l&#417; th&#417;, ph&#7847;n &#273;en nhi&#7873;u h&#417;n ph&#7847;n b&#7841;c. Nh&#432;ng m&#7863;c l&atilde;o &#273;&#7847;y v&#7871;t nh&#259;n nheo. R&uacute;t c&#7909;c h&#7885; bao nhi&ecirc;u tu&#7893;i th&#7853;t kh&oacute; m&agrave; &#273;o&aacute;n &#273;&#432;&#7907;c. C&#7913; tr&ocirc;ng b&#7897; m&#7863;t th&igrave; b&#7843;o h&#7885; s&aacute;u ch&#7909;c hay ch&iacute;n ch&#7909;c &#273;&#7873;u &#273;&#432;&#7907;c c&#7843;, m&agrave; cho l&agrave; h&#7885; &#273;&atilde; ngo&agrave;i tr&#259;m tu&#7893;i c&#361;ng ch&#7859;ng c&oacute; chi qu&aacute; &#273;&aacute;ng.</p>

<p>M&#7885;i ng&#432;&#7901;i thi l&#7877; xong ng&#7891;i xu&#7889;ng. B&#7885;n ch&#7845;p s&#7921; tr&ecirc;n &#273;&#7843;o l&#7841;i r&oacute;t r&#432;&#7907;u v&agrave; &#273;&#432;a th&#7913;c &#259;n.</p>

<p>B&agrave;n n&agrave;o c&#361;ng c&oacute; b&#7889;n b&aacute;t &#273;&#297;a c&#7843; th&#7843;y t&aacute;m m&oacute;n.</p>

<p>Nh&#7919;ng m&oacute;n &#259;n g&#7891;m c&oacute;: Th&#7883;t g&agrave;, c&aacute;, t&ocirc;m, th&#7883;t heo m&ugrave;i th&#417;m ng&agrave;o ng&#7841;t &#273;&#432;a l&ecirc;n m&#361;i, xem ch&#7915;ng c&oacute; v&#7867; ngon l&agrave;nh ch&#7913; ch&#7859;ng c&oacute; chi kh&aacute;c l&#7841;.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

