<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 49</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>Th&#7841;ch phu nh&acirc;n k&#7875; l&#7841;i t&iacute;ch x&#432;a</b></font></p>

<p>Xung H&#432; ra chi&ecirc;u th&#7913;c n&agrave;y l&agrave; m&#7897;t chi&ecirc;u li&#7873;u m&#7841;ng. Ph&eacute;p c&#7847;m n&atilde; c&#7911;a ph&aacute;i Th&#432;&#7907;ng Thanh l&agrave; m&#7897;t trong nh&#7919;ng tuy&#7879;t c&ocirc;ng v&#7873; v&otilde; h&#7885;c trong b&#7843;n ph&aacute;i. Ng&#7901; &#273;&acirc;u hai tay l&atilde;o v&#7915;a ch&#7841;m v&agrave;o huy&#7879;t &#273;&#7841;o Th&#7841;ch Ph&aacute; Thi&ecirc;n li&#7873;n b&#7883; n&#7897;i l&#7921;c c&#7911;a ch&agrave;ng h&#7845;t ng&#432;&#7907;c l&#7841;i khi&#7871;n cho ng&#432;&#7901;i l&atilde;o su&yacute;t n&#7919;a ng&atilde; ng&#7917;a v&#7873; ph&iacute;a sau.</p>

<p>L&#7921;c &#273;&#7841;o c&#7911;a Xung H&#432; c&agrave;ng m&#7841;nh bao nhi&ecirc;u th&igrave; s&#7913;c h&#7845;t l&#7841;i c&agrave;ng m&#7841;nh b&#7845;y nhi&ecirc;u, l&atilde;o th&#7845;y m&igrave;nh kh&ocirc;ng th&#7875; &#273;&#7913;ng v&#7919;ng &#273;&#432;&#7907;c m&agrave; ng&#7891;i xu&#7889;ng th&igrave; m&#7845;t m&#7863;t.</p>

<p>Thi&ecirc;n H&#432; &#273;&#7841;o nh&acirc;n v&#7885;t ng&#432;&#7901;i v&#7873; ph&iacute;a tr&#432;&#7899;c &#273;&#432;a tay ra &#273;&#7849;y v&agrave;o vai Xung H&#432; &#273;&#7875; cho s&#7913;c h&#7845;t l&#7841;i gi&#7843;m b&#7899;t &#273;i.</p>

<p>Xung H&#432; ph&#7843;i nh&#7843;y tung ng&#432;&#7901;i l&ecirc;n r&#7891;i m&#7899;i &#273;&#7913;ng l&#7841;i &#273;&#432;&#7907;c. M&#7863;t l&atilde;o x&aacute;m ng&#7855;t kh&ocirc;ng c&ograve;n ch&uacute;t huy&#7871;t s&#7855;c.</p>

<p>Thi&ecirc;n H&#432; &#273;&#7849;y Xung H&#432; sang m&#7897;t b&ecirc;n r&#7891;i r&uacute;t tr&#432;&#7901;ng ki&#7871;m ra n&oacute;i:</p>

<p>- Qu&#7843; nhi&ecirc;n ng&#432;&#7901;i anh h&ugrave;ng xu&#7845;t ph&aacute;t ngay t&#7915; bu&#7893;i thi&#7871;u ni&ecirc;n, b&#7847;n &#273;&#7841;o r&#7845;t l&#7845;y l&agrave;m b&#7897;i ph&#7909;c. B&acirc;y gi&#7901; b&#7847;n &#273;&#7841;o mu&#7889;n l&atilde;nh gi&aacute;o m&#7845;y chi&ecirc;u nh&#432;ng e r&#7857;ng tu&#7893;i gi&agrave; s&#7913;c k&eacute;m kh&ocirc;ng ph&#7843;i l&agrave; tay &#273;&#7889;i th&#7911; c&#7911;a c&aacute;c h&#7841;.</p>

<p>Thi&ecirc;n H&#432; n&oacute;i xong t&#7915; t&#7915; ph&oacute;ng ki&#7871;m ra.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n vung &#273;ao l&ecirc;n g&#7841;t, b&#7895;ng th&#7845;y k&igrave;nh l&#7921;c v&#7853;n v&agrave;o l&#432;&#7905;i &#273;ao b&#7883; ti&ecirc;u tan kh&ocirc;ng c&ograve;n m&#7897;t ch&uacute;t n&agrave;o.</p>

<p>Nguy&ecirc;n Thi&ecirc;n H&#432; bi&#7871;t n&#7897;i l&#7921;c c&#7911;a Th&#7841;ch Ph&aacute; Thi&ecirc;n r&#7845;t l&#7907;i h&#7841;i, l&atilde;o s&#7917; chi&ecirc;u ki&#7871;m n&agrave;y &#273;&#7875; h&oacute;a gi&#7843;i n&#7897;i l&#7921;c &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>Nh&#432;ng ch&iacute;nh tay l&atilde;o b&#7883; rung m&#7841;nh &#273;&#7871;n &#273;au nh&#7913;c. Tr&#432;&#7899;c ng&#7921;c c&#361;ng th&#7845;y ng&#7845;m ng&#7847;m &#273;au th&igrave; ng&#7845;m ng&#7847;m kinh h&atilde;i, ch&#7881; s&#7907; m&igrave;nh b&#7883; n&#7897;i th&#432;&#417;ng.</p>

<p>&ETH;&#7871;n chi&ecirc;u th&#7913; hai, Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7841;i vung &#273;ao l&ecirc;n g&#7841;t. L&atilde;o kh&ocirc;ng d&aacute;m ph&aacute; n&#7897;i k&igrave;nh c&#7911;a &#273;&#7889;i ph&#432;&#417;ng m&agrave; ch&#7881; ch&ecirc;nh ch&#7871;ch &#273;&acirc;m t&#7899;i.</p>

<p>Thi&ecirc;n H&#432; tuy &#273;&atilde; s&aacute;u ch&#7909;c tu&#7893;i m&agrave; ch&acirc;n tay mau l&#7865; ch&#7859;ng k&eacute;m g&igrave; h&#7891;i ni&ecirc;n thi&#7871;u, l&atilde;o ra chi&ecirc;u l&#7841;i c&agrave;ng m&atilde;nh li&#7879;t l&#7907;i h&#7841;i.</p>

<p>Hai ng&#432;&#7901;i t&#7927; &#273;&#7845;u m&#7899;i trong kho&#7843;nh kh&#7855;c &#273;&atilde; qua l&#7841;i h&#417;n hai ch&#7909;c chi&ecirc;u. &ETH;ao phong ki&#7871;m kh&iacute; kh&ocirc;ng ng&#7899;t v&#7885;t ra ngo&agrave;i. Nh&#7919;ng ng&#432;&#7901;i b&agrave;ng quang v&acirc;y quanh m&#7895;i l&uacute;c m&#7897;t d&atilde;n r&#7897;ng v&ograve;ng ra, b&#7885;n Linh H&#432; hai ng&#432;&#7901;i &#273;&#7913;ng gi&aacute;m th&#7883; v&#7907; ch&#7891;ng Th&#7841;ch Thanh &#273;&#7875; ng&#259;n ng&#7915;a kh&ocirc;ng cho hai &ocirc;ng b&agrave; ra tay vi&#7879;n tr&#7907; Th&#7841;ch Ph&aacute; Thi&ecirc;n. Nh&#432;ng ch&uacute;ng th&#7845;y Thi&ecirc;n H&#432; c&ugrave;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n t&#7927; &#273;&#7845;u k&#7883;ch li&#7879;t, c&#361;ng kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c, &#273;&#7875; m&#7855;t ch&#259;m ch&uacute; nh&igrave;n v&agrave;o tr&#432;&#7901;ng &#273;&#7845;u.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n s&#7917; &#273;ao ph&aacute;p m&agrave; ch&agrave;ng s&aacute;ng l&#7853;p ra m&#7895;i l&uacute;c m&#7897;t th&ocirc;ng th&#7841;o h&#417;n. N&#7897;i l&#7921;c theo &#273;&oacute; m&agrave; gia t&#259;ng.</p>

<p>Thi&ecirc;n H&#432; l&uacute;c &#273;&#7847;u c&ograve;n ch&#7889;ng ch&#7885;i &#273;&#432;&#7907;c, nh&#432;ng m&#7895;i l&#7847;n chi&#7871;t gi&#7843;i chi&ecirc;u th&#7913;c c&#7911;a &#273;&#7889;i ph&#432;&#417;ng th&igrave; k&igrave;nh l&#7921;c &#273;&#7889;i ph&#432;&#417;ng l&#7841;i m&#7841;nh th&ecirc;m m&#7897;t ph&#7847;n t&#7921;a h&#7891; kh&ocirc;ng bi&#7871;t t&#7899;i &#273;&acirc;u l&agrave; c&ugrave;ng t&#7853;n, kh&ocirc;ng bao gi&#7901; kh&ocirc; ki&#7879;t.</p>

<p>Ki&#7871;m chi&ecirc;u c&#7911;a l&atilde;o tuy chi&#7871;m &#273;&#432;&#7907;c th&#432;&#7907;ng phong nh&#432;ng hai ch&acirc;n m&#7895;i l&uacute;c m&#7897;t b&#7843;i ho&#7843;i, c&aacute;nh tay m&#7895;i l&uacute;c c&agrave;ng th&ecirc;m t&ecirc; nh&#7913;c. C&agrave;ng &#273;&oacute;n &#273;&#7905; nhi&#7873;u c&agrave;ng th&#7845;y kh&oacute; kh&#259;n h&#417;n.</p>

<p>L&uacute;c n&agrave;y v&#7907; ch&#7891;ng Th&#7841;ch Thanh &#273;&atilde; nh&igrave;n r&otilde; n&#7871;u c&ograve;n ti&#7871;p t&#7909;c &#273;&#7845;u n&#7919;a th&igrave; Thi&ecirc;n H&#432; t&#7845;t &#273;i &#273;&#7871;n ch&#7895; th&#7845;t b&#7841;i. Nh&#432;ng n&#7871;u l&ecirc;n ti&#7871;ng ng&#259;n tr&#7903; c&#7853;u con th&igrave; kh&aacute;c n&agrave;o b&#7843;o ch&agrave;ng nh&#432;&#7901;ng nh&#7883;n m&#7897;t c&aacute;ch c&ocirc;ng khai v&agrave; l&agrave;m t&#7893;n th&#432;&#417;ng &#273;&#7871;n th&#7875; di&#7879;n Thi&ecirc;n H&#432;. Hai ng&#432;&#7901;i kh&ocirc;ng bi&#7871;t l&agrave;m th&#7871; n&agrave;o n&ecirc;n trong l&ograve;ng n&oacute;ng n&#7843;y v&ocirc; c&ugrave;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&agrave;ng &#273;&#7845;u c&agrave;ng h&#259;ng, nh&#7919;ng chi&ecirc;u th&#7913;c c&#7911;a ch&agrave;ng m&#7895;i l&uacute;c m&#7897;t &aacute;p b&#7913;c &#273;&#7889;i ph&#432;&#417;ng.</p>

<p>&ETH;&#7897;t nhi&ecirc;n m&#7885;i ng&#432;&#7901;i th&#7845;y &#273;&#7847;u g&#7889;i b&ecirc;n ph&#7843;i Thi&ecirc;n H&#432; nh&#361;n ra c&#417; h&#7891; kh&#7909;y xu&#7889;ng. L&atilde;o g&#7855;ng g&#432;&#7907;ng ch&#7889;ng &#273;&#7905;. S&#7855;c m&#7863;t bi&#7871;n &#273;&#7893;i r&#7845;t nhi&#7873;u.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#361;ng &#273;&atilde; nh&igrave;n r&otilde; &#273;&#7889;i ph&#432;&#417;ng k&eacute;m th&#7871;, li&#7873;n nh&#7899; t&#7899;i l&#7901;i A T&uacute; l&uacute;c &#7903; tr&ecirc;n &#273;&#7843;o T&#7917; Y&ecirc;n t&#7915;ng d&#7863;n ch&agrave;ng: &ldquo;Khi n&agrave;o Thi&ecirc;n ca &#273;&#7897;ng th&#7911; v&#7899;i ai th&igrave; n&ecirc;n ra tay nh&#7865; &#273;&ograve;n. H&#7877; tha ng&#432;&#7901;i &#273;&#432;&#7907;c th&igrave; tha ngay.&rdquo;</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nh&#7899; t&#7899;i l&#7901;i d&#7863;n n&agrave;y th&igrave; &#273;&#7891;ng th&#7901;i tr&#432;&#7899;c m&#7863;t ch&agrave;ng l&#7841;i hi&#7879;n ra con ng&#432;&#7901;i thu&#7847;n h&#7853;u &ocirc;n nhu. L&#7853;p t&#7913;c ch&agrave;ng c&#7847;m ngang l&#432;&#7905;i &#273;ao h&#7845;t v&#7873; ph&iacute;a tr&#432;&#7899;c.</p>

<p>Thi&ecirc;n H&#432; th&#7845;y ch&agrave;ng &#273;&#7849;y &#273;ao t&#7899;i m&agrave; lu&#7891;ng k&igrave;nh phong l&agrave;m cho m&igrave;nh kh&oacute; th&#7903;, l&atilde;o v&#7897;i l&ugrave;i l&#7841;i hai b&#432;&#7899;c. Ch&acirc;n &#273;i lo&#7841;ng cho&#7841;ng ng&#432;&#7901;i l&#7843;o &#273;&#7843;o. L&atilde;o than th&#7847;m:</p>

<p>- G&atilde; m&agrave; con ti&#7871;n th&ecirc;m hai b&#432;&#7899;c n&#7919;a th&igrave; m&igrave;nh s&#7869; m&#7845;t h&#7871;t kh&iacute; l&#7921;c.</p>

<p>Nh&#432;ng l&#7841;i th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n ph&oacute;ng &#273;ao v&#7873; m&eacute; t&#7843; ra m&#7897;t h&#432; chi&ecirc;u. Ch&agrave;ng thu &#273;ao l&#7841;i &#273;&acirc;m v&#7873; qu&#7843;ng kh&ocirc;ng m&eacute; h&#7919;u. Ch&agrave;ng l&#7841;i xoay &#273;ao nh&#7855;m v&agrave;o tr&#432;&#7899;c m&#7863;t m&igrave;nh r&#7891;i &#273;&#432;a th&#7859;ng l&#432;&#7905;i &#273;ao b&#7893; xu&#7889;ng.</p>

<p>C&#7843; ba chi&ecirc;u n&agrave;y &#273;&#7873;u l&agrave; h&#432; chi&ecirc;u. Nh&#432;ng n&#7897;i l&#7921;c ch&agrave;ng ph&oacute;ng gh&ecirc; g&#7899;m qu&aacute; h&#7845;t tung c&aacute;t b&#7909;i bay l&ecirc;n m&#7901; m&#7883;t.</p>

<p>Thi&ecirc;n H&#432; th&#7903; l&ecirc;n h&#7891;ng h&#7897;c. L&atilde;o c&ograve;n &#273;ang kinh d&#7883; th&igrave; th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n thu &#273;ao v&#7873; l&ugrave;i l&#7841;i hai b&#432;&#7899;c &#273;&#7913;ng y&ecirc;n. Ch&agrave;ng n&oacute;i:</p>

<p>- Ki&#7871;m ph&aacute;p c&#7911;a &#273;&#7841;o tr&#432;&#7903;ng v&ocirc; c&ugrave;ng tinh di&#7879;u, t&#7841;i h&#7841; kh&acirc;m ph&#7909;c v&ocirc; c&ugrave;ng. B&#7919;a nay kh&oacute; l&ograve;ng ph&acirc;n th&#7855;ng b&#7841;i &#273;&#432;&#7907;c. V&#7853;y ta ng&#7915;ng tay th&ocirc;i r&#7891;i c&ugrave;ng nhau &#273;i &#273;&#7871;n ch&#7895; h&ograve;a h&#7843;o n&ecirc;n ch&#259;ng.</p>

<p>Thi&ecirc;n H&#432; t&#7921;a h&#7891; kh&ocirc;ng tin &#7903; tai m&igrave;nh. L&atilde;o &#273;&#7913;ng ng&#7849;n ng&#432;&#7901;i ra kh&ocirc;ng bi&#7871;t n&oacute;i sao.</p>

<p>M&#7885;i ng&#432;&#7901;i th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n l&ugrave;i l&#7841;i m&#7897;t b&#432;&#7899;c, &ocirc;m &#273;ao &#273;&#7913;ng y&ecirc;n, ki&#7875;u c&aacute;ch tuy&#7879;t di&#7879;u v&#7919;ng nh&#432; n&uacute;i Th&aacute;i s&#417;n m&agrave; k&igrave;nh kh&iacute; ph&aacute;t huy ra to&agrave;n th&acirc;n, b&#7845;t gi&aacute;c &#273;&#7873;u n&#7893;i l&ecirc;n nh&#7919;ng ti&#7871;ng reo h&ograve; ca ng&#7907;i.</p>

<p>Th&#7841;ch Thanh t&#7911;m t&#7881;m c&#432;&#7901;i. B&acirc;y gi&#7901; y m&#7899;i tr&uacute;t b&#7887; &#273;&#432;&#7907;c m&#7889;i lo &acirc;u ch&#7859;ng kh&aacute;c chi c&#7845;t &#273;&#432;&#7907;c g&aacute;nh n&#7863;ng.</p>

<p>M&#7851;n Nhu th&igrave; vui v&#7867; l&#7897; ra ngo&agrave;i m&#7863;t, b&agrave; h&#7899;n h&#7903; t&#432;&#417;i c&#432;&#7901;i.</p>

<p>C&#7843; hai v&#7907; ch&#7891;ng th&#7845;y v&otilde; c&ocirc;ng con m&igrave;nh r&#7845;t cao th&acirc;m c&#361;ng &#273;&atilde; khoan kho&aacute;i trong l&ograve;ng. Hai ng&#432;&#7901;i c&ograve;n vui m&#7915;ng h&#417;n n&#7919;a &#7903; ch&#7895; l&uacute;c ch&agrave;ng s&#7855;p th&#7855;ng &#273;&#7871;n n&#417;i l&#7841;i bi&#7871;t r&uacute;t lui nh&#432;&#7907;ng b&#7897;, r&#7845;t h&#7907;p &yacute; v&#7907; ch&#7891;ng y kh&ocirc;ng bao gi&#7901; c&#7841;n t&agrave;u r&aacute;o m&aacute;ng v&#7899;i ai.</p>

<p>M&#7851;n Nhu qu&aacute;t l&ecirc;n:</p>

<p>- Th&#7857;ng nh&#7887; ng&#7889;c d&#7841;i kia! Ng&#432;&#417;i n&oacute;i c&aacute;i g&igrave; m&agrave; &#273;&#7841;o tr&#432;&#7903;ng v&#7899;i t&#7841;i h&#7841;? Sao kh&ocirc;ng k&ecirc;u ng&#432;&#7901;i b&#7857;ng s&#432; b&aacute; v&agrave; t&#7921; x&#432;ng l&agrave; ti&#7875;u &#273;i&#7879;t?</p>

<p>B&agrave; qu&aacute;t c&acirc;u n&agrave;y l&#7901;i l&#7869; ra chi&#7873;u kh&oacute; ch&#7883;u m&agrave; th&#7921;c t&igrave;nh b&agrave; r&#7845;t vui m&#7915;ng. L&ograve;ng ng&#432;&#7901;i t&#7915; m&#7851;u &#273;&#432;&#7907;c an &#7911;i kh&ocirc;ng b&uacute;t n&agrave;o t&#7843; xi&#7871;t.</p>

<p>Thi&ecirc;n H&#432; th&#7903; ph&agrave;o m&#7897;t c&aacute;i r&#7891;i than r&#7857;ng:</p>

<p>- Tr&ecirc;n s&ocirc;ng Tr&#432;&#7901;ng Giang l&agrave;n s&oacute;ng sau x&ocirc; l&agrave;n s&oacute;ng tr&#432;&#7899;c, ch&uacute;ng ta gi&agrave; m&#7845;t r&#7891;i kh&ocirc;ng l&agrave;m g&igrave; &#273;&#432;&#7907;c n&#7919;a.</p>

<p>M&#7851;n Nhu c&#432;&#7901;i n&oacute;i:</p>

<p>- H&agrave;i t&#7917;! Ng&#432;&#417;i &#273;&atilde; ph&#7841;m t&#7897;i v&#7899;i s&#432; b&aacute;, mau ti&#7871;n ra b&aacute;i t&#7841; &#273;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&acirc;ng l&#7901;i b&#7887; thanh &#273;&#417;n &#273;ao xu&#7889;ng, k&iacute;nh c&#7849;n ti&#7871;n ra x&aacute; d&agrave;i m&#7897;t c&aacute;i.</p>

<p>M&#7851;n Nhu r&#7845;t l&#7845;y l&agrave;m &#273;&#7855;c &yacute;. B&agrave; n&oacute;i:</p>

<p>- Ch&#432;&#7903;ng m&ocirc;n s&#432; ca! &ETH;&acirc;y ch&iacute;nh l&agrave; &#273;&#7913;a con h&#7895;n x&#432;&#7907;c c&#7911;a v&#7907; ch&ocirc;ng ti&#7875;u mu&#7897;i. T&#7915; thu&#7903; nh&#7887; g&atilde; thi&#7871;u b&#7873; gia hu&#7845;n n&ecirc;n ph&#7841;m l&#7895;i l&#7847;m. Xin s&#432; ca mi&#7877;n tr&aacute;ch cho.</p>

<p>Thi&ecirc;n H&#432; kh&ocirc;ng kh&#7887;i kinh h&atilde;i n&oacute;i:</p>

<p>- T&eacute; ra l&agrave; l&#7879;nh lang? Th&#7843;o n&agrave;o, th&#7843;o n&agrave;o! Tr&#432;&#7899;c s&#432; &#273;&#7879; &#273;&atilde; n&oacute;i l&agrave; l&#7879;nh lang b&#7883; ng&#432;&#7901;i c&#432;&#7899;p &#273;i, v&#7853;y &#273;&oacute; ch&#7881; l&agrave; ng&ocirc;n truy&#7873;n kh&ocirc;ng &#273;&uacute;ng s&#7921; th&#7853;t?</p>

<p>Th&#7841;ch Thanh &#273;&aacute;p:</p>

<p>- Ti&#7875;u &#273;&#7879; khi n&agrave;o d&aacute;m d&#7889;i tr&aacute; s&#432; huynh? Nguy&ecirc;n th&#7857;ng nh&#7887; n&agrave;y b&#7883; ng&#432;&#7901;i c&#432;&#7899;p &#273;i thi&#7879;t. Ti&#7875;u &#273;&#7879; c&#361;ng ch&#432;a hi&#7875;u g&atilde; l&agrave;m th&#7871; n&agrave;o m&agrave; tho&aacute;t hi&#7875;m &#273;&#432;&#7907;c. Trong l&uacute;c v&#7897;i v&agrave;ng ti&#7875;u &#273;&#7879; ch&#432;a k&#7883;p h&#7887;i l&#7841;i.</p>

<p>- Th&#7871; th&igrave; ph&#7843;i r&#7891;i. B&#7843;n l&atilde;nh c&#7911;a g&atilde; nh&#432; v&#7853;y th&igrave; vi&#7879;c tho&aacute;t th&acirc;n c&#361;ng ch&#7859;ng kh&oacute; g&igrave;. C&oacute; &#273;i&#7873;u v&otilde; c&ocirc;ng c&#7911;a hi&#7873;n lang kh&ocirc;ng ph&#7843;i l&agrave; do s&#432; &#273;&#7879; c&ugrave;ng s&#432; mu&#7897;i truy&#7873;n cho, &#273;&#7891;ng th&#7901;i &#273;ao ph&aacute;p c&#7911;a g&atilde; c&#361;ng ch&#7859;ng c&oacute; m&#7845;y chi&ecirc;u s&#7889; v&#7873; ki&#7871;m ph&aacute;p c&#7911;a ph&aacute;i Tuy&#7871;t S&#417;n. Song n&#7897;i l&#7921;c g&atilde; th&igrave; thi&#7879;t l&agrave; gh&ecirc; g&#7899;m kh&ocirc;ng bi&#7871;t &#273;&#7871;n &#273;&acirc;u m&agrave; l&#432;&#7901;ng. Nh&#7845;t l&agrave; chi&ecirc;u th&#7913;c cu&#7889;i c&ugrave;ng c&#7911;a g&atilde;, ti&#7875;u huynh &iacute;t th&#7845;y trong v&otilde; l&acirc;m.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i ngay:</p>

<p>- Ph&#7843;i r&#7891;i chi&ecirc;u &#273;&oacute; ti&#7875;u &#273;i&#7879;t h&#7885;c &#273;&#432;&#7907;c c&#7911;a A T&uacute;. N&agrave;ng b&#7843;o khi n&agrave;o g&#7863;p ng&#432;&#7901;i &#273;&aacute;nh kh&ocirc;ng l&#7841;i m&igrave;nh th&igrave; n&ecirc;n &#273;&#7875; &yacute; nh&#7865; &#273;&ograve;n. H&#7877; tha &#273;&#432;&#7907;c t&#7845;t tha, ngay chi&ecirc;u th&#7913;c &#273;&oacute; k&ecirc;u b&#7857;ng &ldquo;B&agrave;ng Xao Tr&#7855;c K&iacute;ch&rdquo;, v&#7915;a nh&#432;&#7907;ng b&#7897; &#273;&#7889;i ph&#432;&#417;ng l&#7841;i v&#7915;a gi&#7919; m&igrave;nh kh&ocirc;ng &#273;&#7875; &#273;&#7889;i ph&#432;&#417;ng &#273;&#7843; th&#432;&#417;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7889;n l&agrave; ng&#432;&#7901;i ngay ru&#7897;t th&#7859;ng, ch&agrave;ng n&oacute;i thao thao b&#7845;t tuy&#7879;t ch&#7859;ng n&#7875; nang g&igrave;.</p>

<p>Thi&ecirc;n H&#432; s&#7855;c m&#7863;t l&uacute;c &#273;&#7887; h&#7891;ng l&uacute;c tr&#7855;ng b&#7907;t ra v&#7867; b&#7869; b&agrave;ng kh&ocirc;ng bi&#7871;t &#7849;n v&agrave;o &#273;&acirc;u cho &#273;&#432;&#7907;c.</p>

<p>Th&#7841;ch Thanh n&oacute;i:</p>

<p>- C&acirc;m mi&#7879;ng ngay! Mi n&oacute;i g&igrave; l&#7855;m th&#7871;?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7897;i &#273;&aacute;p:</p>

<p>- D&#7841;! Ch&aacute;u kh&ocirc;ng d&aacute;m n&oacute;i n&#7919;a. N&#7871;u ch&aacute;u s&#7899;m ngh&#297; &#273;&#7871;n hai b&agrave;n tay c&oacute; ch&#7845;t &#273;&#7897;c m&agrave; c&#7897;t l&#7841;i t&#7915; tr&#432;&#7899;c v&agrave; ch&#7881; d&ugrave;ng &#273;&#417;n &#273;ao &#273;&#7897;ng th&#7911; c&ugrave;ng ng&#432;&#7901;i th&igrave; kh&ocirc;ng &#273;&#7871;n n&#7895;i&hellip;</p>

<p>Ch&agrave;ng n&oacute;i t&#7899;i &#273;&acirc;y ch&#7907;t ngh&#297; ra n&#7871;u m&igrave;nh th&#7915;a nh&#7853;n &#273;&atilde; &#273;&aacute;nh ch&#7871;t Th&ocirc;ng Hu, Chi&#7871;u H&#432; th&igrave; nh&#7845;t &#273;&#7883;nh s&#7869; ph&#7843;i r&#7855;c r&#7889;i, ch&agrave;ng li&#7873;n im mi&#7879;ng kh&ocirc;ng n&oacute;i n&#7919;a.</p>

<p>Nh&#432;ng Thi&ecirc;n H&#432; &#273;&atilde; run l&ecirc;n, h&#7889;t ho&#7843;ng ch&#7845;t v&#7845;n:</p>

<p>- B&agrave;n tay ng&#432;&#417;i c&oacute; ch&#7845;t &#273;&#7897;c &#432;? Hai v&#7883; &#273;&#7841;o tr&#432;&#7903;ng Chi&#7871;u H&#432; v&agrave; Th&ocirc;ng H&#432; tr&uacute;ng ph&#7843;i ch&#7845;t &#273;&#7897;c c&#7911;a ng&#432;&#417;i m&agrave; ch&#7871;t ph&#7843;i kh&ocirc;ng? Hai t&#7845;m b&agrave;i &#273;&#7891;ng ph&#7843;i ch&#259;ng do ng&#432;&#417;i &#273;&atilde; l&#7845;y c&#7855;p?</p>

<p>Qu&#7847;n &#273;&#7841;o &#273;&atilde; tra g&#432;&#417;m v&agrave;o v&#7887;. B&acirc;y gi&#7901; n&#7893;i l&ecirc;n nh&#7919;ng ti&#7871;ng lo&#7843;ng xo&#7843;ng. H&#7885; l&#7841;i r&uacute;t tr&#432;&#7901;ng ki&#7871;m ra.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7903; d&agrave;i &#273;&aacute;p:</p>

<p>- Ch&aacute;u v&#7889;n kh&ocirc;ng c&oacute; &yacute; s&aacute;t h&#7841;i c&aacute;c v&#7883; &#273;&oacute;. Ch&#7859;ng ng&#7901; v&#7915;a gi&#417; tay l&ecirc;n c&aacute;c v&#7883; &#273;&atilde; ng&atilde; l&#259;n ra kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c n&#7919;a.</p>

<p>Xung H&#432; t&#7913;c gi&#7853;n &#273;&#7871;n c&#7921;c &#273;i&#7875;m nh&igrave;n Th&#7841;ch Thanh l&#7899;n ti&#7871;ng h&#7887;i:</p>

<p>- Th&#7841;ch s&#432; &#273;&#7879;! Chuy&#7879;n n&agrave;y b&acirc;y gi&#7901; l&agrave;m th&#7871; n&agrave;o? S&#432; &#273;&#7879; n&oacute;i cho ta hay!</p>

<p>Th&#7841;ch Thanh r&#7889;i ru&#7897;t nh&#432; b&ograve;ng bong. Y ngo&#7843;nh &#273;&#7847;u nh&igrave;n l&#7841;i th&#7845;y M&#7851;n Nhu n&#432;&#7899;c m&#7855;t ch&#7841;y quanh, v&#7867; m&#7863;t c&#7921;c k&#7923; khi&#7871;p s&#7907;, nh&#432;ng y c&#361;ng &#273;&aacute;nh b&#7841;o &#273;&aacute;p:</p>

<p>- Ta ph&#7843;i l&#7845;y ngh&#297;a kh&iacute; s&#432; m&ocirc;n l&agrave;m tr&#7885;ng. Th&#7857;ng s&uacute;c sinh n&agrave;y &#273;&#7871;n &#273;&acirc;u gieo tai r&#7855;c h&#7885;a &#273;&#7871;n &#273;&oacute;.</p>

<p>V&#7907; ch&#7891;ng ti&#7875;u &#273;&#7879; kh&ocirc;ng th&#7875; che ch&#7903; &#273;&#432;&#7907;c. Xin Ch&#432;&#7903;ng m&ocirc;n s&#432; ca x&#7917; tr&#7883; cho.</p>

<p>Xung H&#432; n&oacute;i:</p>

<p>- Hay l&#7855;m! L&atilde;o vung tr&#432;&#7901;ng ki&#7871;m l&ecirc;n mu&#7889;n ti&#7871;n l&#7841;i gi&aacute;p c&ocirc;ng.</p>

<p>M&#7851;n Nhu v&#7897;i n&oacute;i:</p>

<p>- Khoan &#273;&atilde;!</p>

<p>Xung H&#432; nh&igrave;n b&agrave; b&#7857;ng con m&#7855;t l&#7841;nh l&ugrave;ng h&#7887;i:</p>

<p>- S&#432; mu&#7897;i c&ograve;n mu&#7889;n n&oacute;i g&igrave; n&#7919;a?</p>

<p>M&#7851;n Nhu &#273;&aacute;p b&#7857;ng m&#7897;t gi&#7885;ng run run:</p>

<p>- Hai v&#7883; s&#432; huynh Chi&#7871;u H&#432; v&agrave; Th&ocirc;ng H&#432; hi&#7879;n gi&#7901; ch&#432;a ch&#7871;t, may ra c&ograve;n c&#7913;u &#273;&#432;&#7907;c kh&ocirc;ng ch&#7915;ng?</p>

<p>Xung H&#432; ng&#7917;a m&#7863;t l&ecirc;n tr&#7901;i c&#432;&#7901;i kh&agrave;nh kh&#7841;ch n&oacute;i:</p>

<p>- Hai v&#7883; s&#432; &#273;&#7879; &#273;&atilde; tr&uacute;ng ph&#7843;i ch&#7845;t k&#7883;ch &#273;&#7897;c nh&#432; v&#7853;y, khi n&agrave;o c&ograve;n c&oacute; hy v&#7885;ng s&#7889;ng &#273;&#432;&#7907;c? S&#432; mu&#7897;i n&oacute;i &#273;&ugrave;a ch&#259;ng?</p>

<p>M&#7851;n Nhu bi&#7871;t l&agrave; v&ocirc; v&#7885;ng r&#7891;i, b&agrave; nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7887;i:</p>

<p>- H&agrave;i nhi! Trong l&ograve;ng b&agrave;n tay h&agrave;i nhi c&oacute; ch&#7845;t &#273;&#7897;c g&igrave; v&#7853;y? Li&#7879;u c&ograve;n c&aacute;ch n&agrave;o gi&#7843;i tr&#7915; &#273;&#432;&#7907;c kh&ocirc;ng?</p>

<p>B&agrave; v&#7915;a h&#7887;i v&#7915;a ch&#7841;y &#273;&#7871;n b&ecirc;n ch&agrave;ng n&oacute;i ti&#7871;p:</p>

<p>- Ta ch&#7855;c r&#7857;ng trong t&uacute;i &aacute;o h&agrave;i nhi c&oacute; thu&#7889;c gi&#7843;i.</p>

<p>B&agrave; gi&#7843; v&#7901; &#273;&#432;a tay ra m&ograve; v&agrave;o t&uacute;i &aacute;o ch&agrave;ng, nh&#432;ng n&oacute;i th&#7847;m v&agrave;o tai:</p>

<p>- Tr&#7889;n mau &#273;i, tr&#7889;n mau &#273;i! Gia gia c&ugrave;ng m&aacute; m&aacute; kh&ocirc;ng c&#7913;u &#273;&#432;&#7907;c h&agrave;i nhi &#273;&acirc;u.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n gi&#7853;t m&igrave;nh kinh h&atilde;i la l&ecirc;n:</p>

<p>- Gia gia m&aacute; m&aacute; &#432;? Ai l&agrave; gia gia m&aacute; m&aacute; ch&aacute;u?</p>

<p>Nguy&ecirc;n Xung H&#432; &#273;&atilde; nh&#7855;c &#273;i nh&#7855;c l&#7841;i m&#7845;y l&#7847;n hai ch&#7919; &ldquo;l&#7879;nh lang&rdquo;, song Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng hi&#7875;u &ldquo;l&#7879;nh lang&rdquo; l&agrave; ti&#7871;ng x&#432;ng h&ocirc; con trai ng&#432;&#7901;i &#273;&#7889;i di&#7879;n, c&ograve;n v&#7907; ch&#7891;ng Th&#7841;ch Thanh k&ecirc;u ch&agrave;ng b&#7857;ng &ldquo;h&agrave;i nhi&rdquo; th&igrave; ch&agrave;ng l&#7841;i cho l&agrave; m&#7897;t danh t&#7915; th&ocirc;ng th&#432;&#7901;ng &#273;&#7875; x&#432;ng h&ocirc; ng&#432;&#7901;i nh&#7887; tu&#7893;i, ch&agrave;ng kh&ocirc;ng bao gi&#7901; ng&#7901; t&#7899;i v&#7907; ch&#7891;ng Th&#7841;ch Thanh l&#7841;i nh&#7853;n l&#7847;m m&igrave;nh l&agrave; con trai &#273;&#432;&#7907;c. Gi&#7919;a l&uacute;c &#7845;y ch&agrave;ng c&#7843;m th&#7845;y sau l&#432;ng h&#417;i t&ecirc; th&igrave; ra Th&#7841;ch Thanh &#273;&atilde; d&iacute; m&#361;i ki&#7871;m v&agrave;o sau l&#432;ng ch&agrave;ng, y l&ecirc;n ti&#7871;ng:</p>

<p>- Nhu mu&#7897;i! Ch&uacute;ng kh&ocirc;ng th&#7875; v&igrave; th&#7857;ng s&uacute;c sinh n&agrave;y m&agrave; ph&aacute; ho&#7841;i ngh&#297;a kh&iacute; s&#432; m&ocirc;n. G&atilde; kh&ocirc;ng tr&#7889;n &#273;&#432;&#7907;c &#273;&acirc;u.</p>

<p>Gi&#7885;ng n&oacute;i c&#7911;a Th&#7841;ch Thanh &#273;&#7847;y v&#7867; &#273;au kh&#7893;.</p>

<p>M&#7851;n Nhu c&#361;ng l&ograve;ng &#273;au nh&#432; c&#7855;t, c&#417; h&#7891; ng&#7845;t &#273;i.</p>

<p>B&agrave; h&#7887;i b&#7857;ng m&#7897;t gi&#7885;ng run run:</p>

<p>- Th&#7853;t t&igrave;nh h&agrave;i nhi kh&ocirc;ng c&oacute; thu&#7889;c c&#7913;u m&#7841;ng hai v&#7883; s&#432; b&aacute; kia &#432;?</p>

<p>Linh H&#432; &#273;&#7913;ng b&ecirc;n M&#7851;n Nhu th&#7845;y b&agrave; s&#7855;c m&#7863;t x&aacute;m ng&#7855;t th&igrave; ngh&#297; ngay b&#7885;n &#273;&agrave;n b&agrave; c&oacute; th&#7875; l&agrave;m &#273;&#432;&#7907;c h&#7871;t m&#7885;i s&#7921;, y s&#7907; b&agrave; &#273;&#7897;ng th&#7911; ng&#259;n c&#7843;n ho&#7863;c b&agrave; vung ki&#7871;m t&#7921; t&#7917;, y li&#7873;n &#273;&#432;a n&#259;m ng&oacute;n tay ra n&#7855;m l&#7845;y c&#7893; tay b&agrave; &#273;&#7875; c&#432;&#7899;p l&#7845;y thanh tr&#432;&#7901;ng ki&#7871;m.</p>

<p>L&uacute;c n&agrave;y, M&#7851;n Nhu &#273;&#7875; h&#7871;t t&acirc;m th&#7847;n v&agrave;o Th&#7841;ch Ph&aacute; Thi&ecirc;n, b&agrave; kh&ocirc;ng l&#432;u &yacute; &#273;&#7871;n nh&#7919;ng chuy&#7879;n chung quanh m&igrave;nh, v&igrave; th&#7871; m&agrave; Linh H&#432; &#273;&#7841;o nh&acirc;n &#273;o&#7841;t &#273;&#432;&#7907;c thanh tr&#432;&#7901;ng ki&#7871;m trong tay b&agrave; m&#7897;t c&aacute;ch d&#7877; d&agrave;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y linh H&#432; khinh nh&#7901;n M&#7851;n Nhu li&#7873;n la l&ecirc;n:</p>

<p>- &ETH;&#7841;o tr&#432;&#7903;ng l&agrave;m g&igrave; v&#7853;y?</p>

<p>Ch&agrave;ng v&#432;&#417;n tay tr&aacute;i ra toan &#273;o&#7841;t l&#7841;i thanh tr&#432;&#7901;ng ki&#7871;m cho M&#7851;n Nhu.</p>

<p>Linh H&#432; vung tr&#432;&#7901;ng ki&#7871;m l&ecirc;n ch&eacute;m b&agrave;n tay ch&agrave;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n h&#7841; th&#7845;p tay xu&#7889;ng, xoay l&#7841;i toan n&#7855;m l&#7845;y c&#7893; tay Linh H&#432;.</p>

<p>&ETH;&acirc;y l&agrave; chi&ecirc;u th&#7913;c &ldquo;C&#7917;u Li&ecirc;n Ho&agrave;n&rdquo; trong m&#432;&#7901;i t&aacute;m &#273;&#432;&#7901;ng C&#7847;m N&atilde; Th&#7911; m&agrave; &ETH;inh &ETH;ang &#273;&atilde; truy&#7873;n d&#7841;y cho ch&agrave;ng. Chi&ecirc;u th&#7913;c n&agrave;y c&oacute; ch&iacute;n l&#7847;n bi&#7871;n c&#7843; th&#7843;y.</p>

<p>&ldquo;C&#7917;u Li&ecirc;n Ho&agrave;n&rdquo; tuy l&agrave; m&#7897;t chi&ecirc;u c&#7847;m n&atilde; k&#7923; di&#7879;u, nh&#432;ng ch&#7909;p th&#7871; n&agrave;o &#273;&#432;&#7907;c Linh H&#432;, m&#7897;t tay cao th&#7911; trong ch&ugrave;a Th&#432;&#7907;ng Thanh.</p>

<p>Y qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- Hay l&#7855;m!</p>

<p>&ETH;&#7891;ng th&#7901;i xoay ki&#7871;m l&#7841;i g&#7841;t th&igrave; &#273;&#7897;t nhi&ecirc;n ng&#432;&#7901;i y l&#7843;o &#273;&#7843;o r&#7891;i ng&atilde; l&#259;n ra.</p>

<p>Nguy&ecirc;n ch&#7845;t &#273;&#7897;c trong b&agrave;n tay Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&atilde; nh&acirc;n l&uacute;c ch&agrave;ng thi tri&#7875;n &ldquo;C&#7847;m N&atilde; Th&#7911;&rdquo; m&agrave; x&ocirc; ra.</p>

<p>Linh H&#432; qu&aacute;t l&ecirc;n m&#7897;t ti&#7871;ng r&#7891;i t&#7921; nhi&ecirc;n h&iacute;t v&agrave;o m&#7897;t h&#417;i li&#7873;n b&#7883; tr&uacute;ng &#273;&#7897;c.</p>

<p>Qu&#7847;n &#273;&#7841;o c&#7921;c k&#7923; kinh h&atilde;i, kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c l&ugrave;i l&#7841;i ph&iacute;a sau m&#7845;y b&#432;&#7899;c. &ETH;&oacute; l&agrave; b&#7843;n n&#259;ng thi&ecirc;n nhi&ecirc;n c&#7911;a con ng&#432;&#7901;i.</p>

<p>Ai n&#7845;y c&#7843; kinh th&#7845;t s&#7855;c t&#432;&#7903;ng ch&#7915;ng nh&#432; g&#7863;p ma qu&#7927;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n bi&#7871;t m&igrave;nh g&acirc;y ra &#273;&#7841;i h&#7885;a n&#7919;a. Ch&agrave;ng th&#7845;y qu&#7847;n &#273;&#7841;o tuy l&ugrave;i ra h&#432;ng &#273;&#7873;u l&#259;m l&#259;m c&#7847;m ki&#7871;m trong tay chuy&#7875;n &#273;&#7897;ng th&acirc;n h&igrave;nh v&acirc;y ch&agrave;ng v&agrave;o gi&#7919;a.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ngh&#297; b&#7909;ng:</p>

<p>- N&#7871;u m&igrave;nh mu&#7889;n x&ocirc;ng ra kh&#7887;i v&ograve;ng v&acirc;y t&#7845;t l&#7841;i l&agrave;m cho ng&#432;&#7901;i m&#7845;t m&#7841;ng.</p>

<p>Ch&agrave;ng &#273;&#432;a m&#7855;t nh&igrave;n Linh H&#432; th&igrave; th&#7845;y y hai tay &ocirc;m b&#7909;ng xoa x&iacute;t ho&agrave;i, r&otilde; ra ng&#432;&#7901;i b&#7883; &#273;au b&#7909;ng kh&ocirc;ng th&#7875; ch&#7883;u &#273;&#432;&#7907;c.</p>

<p>Nguy&ecirc;n qu&#7847;n &#273;&#7841;o ch&ugrave;a Th&#432;&#7907;ng Thanh &#273;&#7873;u n&#7897;i l&#7921;c th&acirc;m h&#7853;u kh&ocirc;ng ph&#7843;i nh&#432; qu&#7847;n ch&uacute;ng Thi&#7871;t Xoa h&#7897;i b&#7883; tr&uacute;ng &#273;&#7897;c l&agrave; ch&#7871;t ngay l&#7853;p t&#7913;c, m&agrave; c&ograve;n ch&#7889;ng &#273;&#7905; &#273;&#432;&#7907;c m&#7845;y gi&#7901;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nh&#7899; l&#7841;i hai g&atilde; ngh&#297;a huynh l&agrave; Tr&#432;&#417;ng Tam, L&yacute; T&#7913; sau khi tr&uacute;ng &#273;&#7897;c &#7903; trong nh&agrave; &#273;&#7841;i s&#7843;nh c&#361;ng c&oacute; nh&#7919;ng c&#7917; &#273;&#7897;ng gi&#7889;ng h&#7879;t Linh H&#432;, sau &#273;&oacute; Tr&#432;&#417;ng Tam d&#7841;y ch&agrave;ng ph&#432;&#417;ng ph&aacute;p c&#7913;u tr&#7883; r&#7891;i gi&#7843;i &#273;&#7897;c &#273;&#432;&#7907;c cho hai g&atilde;.</p>

<p>Ch&agrave;ng li&#7873;n n&acirc;ng Linh H&#432; ng&#7891;i d&#7853;y. B&#7889;n m&#7863;t qu&#7847;n &#273;&#7841;o vung ki&#7871;m l&ecirc;n. Ki&#7871;m quang l&#7845;p lo&aacute;ng. M&#7885;i ng&#432;&#7901;i th&#7911; th&#7871; t&#432;&#7903;ng ch&#7915;ng nh&#432; mu&#7889;n &#273;&acirc;m t&#7899;i ng&#432;&#7901;i ch&agrave;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7897;i c&#7913;u ng&#432;&#7901;i kh&ocirc;ng c&oacute; th&igrave; gi&#7901; &#273;&#7875; gi&#7843;i th&iacute;ch. Ch&agrave;ng &#273;&#7863;t tay v&agrave;o huy&#7879;t &ldquo;Linh &#272;&agrave;i&rdquo; &#7903; sau l&#432;ng v&agrave; tay ph&#7843;i v&agrave;o huy&#7879;t &ldquo;&ETH;&#7843;n Trung&rdquo; tr&#432;&#7899;c ng&#7921;c Linh H&#432;. Ch&agrave;ng theo ph&#432;&#417;ng ph&aacute;p Tr&#432;&#417;ng Tam &#273;&atilde; truy&#7873;n th&#7909; cho: Tay tr&aacute;i th&uacute;c &#273;&#7849;y ch&acirc;n kh&iacute; v&agrave;o ng&#432;&#7901;i &#273;&#7889;i ph&#432;&#417;ng, c&ograve;n tay ph&#7843;i h&uacute;t ch&acirc;n kh&iacute;.</p>

<p>Qu&#7843; nhi&ecirc;n ch&#7881; trong th&#7901;i gian ch&#7915;ng u&#7889;ng c&#7841;n tu&#7847;n tr&agrave;, Linh H&#432; th&#7903; ph&agrave;o m&#7897;t c&aacute;i, y c&#7845;t ti&#7871;ng th&oacute;a m&#7841;:</p>

<p>- M&#7865; ki&#7871;p! Th&#7857;ng l&otilde;i con n&agrave;y!</p>

<p>M&#7885;i ng&#432;&#7901;i nghe th&#7845;y &#273;&#7873;u n&#7893;i ti&#7871;ng hoan h&ocirc; nh&#432; s&#7845;m d&#7853;y.</p>

<p>Linh H&#432; ngo&aacute;c mi&#7879;ng ra m&agrave; ch&#7917;i t&#7909;c kh&ocirc;ng x&#7913;ng v&#7899;i phong &#273;&#7897; c&#7911;a ng&#432;&#7901;i xu&#7845;t gia thanh tu. Nh&#432;ng ch&#7881; m&#7897;t c&acirc;u ch&#7917;i n&agrave;y &#273;&#7911; khi&#7871;n cho ai n&#7845;y &#273;&#7873;u bi&#7871;t r&#7857;ng c&oacute; th&#7875; v&atilde;n h&#7891;i &#273;&#432;&#7907;c t&iacute;nh m&#7841;ng cho y.</p>

<p>M&#7851;n Nhu m&#7915;ng qu&aacute; &#273;&#7871;n sa n&#432;&#7899;c m&#7855;t, n&oacute;i:</p>

<p>- H&agrave;i t&#7917;! Hai v&#7883; s&#432; b&aacute; Chi&#7871;u H&#432; v&agrave; Th&ocirc;ng H&#432; tr&uacute;ng &#273;&#7897;c l&uacute;c tr&#432;&#7899;c, h&agrave;i nhi mau &#273;i c&#7913;u tr&#7883; cho hai v&#7883;.</p>

<p>B&agrave; ch&#432;a d&#7913;t l&#7901;i &#273;&atilde; th&#7845;y hai &#273;&#7841;o nh&acirc;n &ocirc;m Chi&#7871;u H&#432; v&agrave; Th&ocirc;ng H&#432; &#273;&#7871;n tr&#432;&#7899;c m&#7863;t Th&#7841;ch Ph&aacute; Thi&ecirc;n.</p>

<p>Hai v&#7883; n&agrave;y ch&#7881; c&ograve;n thoi th&oacute;p th&#7903;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7841;i l&agrave;m theo ph&#432;&#417;ng ph&aacute;p v&#7915;a r&#7891;i. Nh&#432;ng hai v&#7883; n&agrave;y b&#7883; tr&uacute;ng &#273;&#7897;c kh&aacute; l&acirc;u n&ecirc;n c&#7913;u tr&#7883; m&#7895;i ng&#432;&#7901;i ph&#7843;i m&#7845;t m&#7897;t qu&#7843;ng th&#7901;i gian ch&#7915;ng ch&aacute;y t&agrave;n n&eacute;n h&#432;&#417;ng m&#7899;i h&uacute;t &#273;&#432;&#7907;c ch&#7845;t &#273;&#7897;c ra.</p>

<p>Chi&#7871;u H&#432; t&#7881;nh l&#7841;i r&#7891;i c&#361;ng l&#7899;n ti&#7871;ng ch&#7917;i:</p>

<p>- M&#7865; qu&acirc;n ch&oacute; m&aacute;!</p>

<p>Th&ocirc;ng H&#432; c&ograve;n ch&#7917;i t&#7879; h&#417;n:</p>

<p>- Qu&acirc;n ch&oacute; l&#7899;n m&#7853;t d&aacute;m d&ugrave;ng &#273;&#7897;c &#273;&aacute;nh &#273;&#7841;o gia!</p>

<p>V&#7907; ch&#7891;ng Th&#7841;ch Thanh m&#7915;ng r&#7905; kh&ocirc;n xi&#7871;t. Tuy ba v&#7883; s&#432; huynh m&#7855;ng ch&#7917;i &#273;&#7897;ng ch&#7841;m &#273;&#7871;n m&igrave;nh, nh&#432;ng hai ng&#432;&#7901;i c&#361;ng kh&ocirc;ng l&#7845;y th&#7871; l&agrave;m b&#7845;t m&atilde;n m&agrave; ch&#7881; c&#432;&#7901;i th&#7847;m, ngh&#297; b&#7909;ng:</p>

<p>- Ba v&#7883; s&#432; ca &#273;&atilde; tu h&agrave;nh b&#7845;y nhi&ecirc;u, l&uacute;c b&igrave;nh th&#7901;i c&ograve;n gi&#7919; &#273;&#432;&#7907;c ch&iacute;nh kh&iacute; nh&#432; b&#7853;c cao s&#297; c&oacute; &#273;&#7841;o, m&agrave; l&uacute;c n&oacute;ng ti&#7871;t l&ecirc;n c&#361;ng bu&ocirc;ng l&#7901;i th&ocirc; t&#7909;c.</p>

<p>Qu&#7847;n &#273;&#7841;o th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n ch&#7919;a s&#7889;ng &#273;&#432;&#7907;c b&#7885;n Chi&#7871;u H&#432; th&igrave; l&#7917;a gi&#7853;n &#273;&atilde; d&#7883;u xu&#7889;ng qu&aacute; n&#7917;a.</p>

<p>M&#7851;n Nhu l&#7841;i n&oacute;i:</p>

<p>- H&agrave;i t&#7917;! N&#7871;u h&agrave;i nhi c&oacute; l&#7845;y hai t&#7845;m b&agrave;i &#273;&#7891;ng th&igrave; tr&#7843; l&#7841;i Chi&#7871;u H&#432; s&#432; b&aacute; &#273;i. M&aacute; m&aacute; kh&ocirc;ng c&#7847;n &#273;&acirc;u.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n kinh h&atilde;i l&#7849;m b&#7849;m hai ti&#7871;ng &ldquo;m&aacute; m&aacute;&rdquo;?</p>

<p>Ch&agrave;ng l&#7845;y b&agrave;i &#273;&#7891;ng trong b&#7885;c ra tr&#7843; l&#7841;i Chi&#7871;u H&#432; r&#7891;i t&#7921; n&oacute;i m&#7897;t m&igrave;nh:</p>

<p>- B&agrave; l&agrave; m&aacute; m&aacute; ta &#432;?</p>

<p>Thi&ecirc;n H&#432; &#273;&#7841;o nh&acirc;n bu&ocirc;ng m&#7897;t ti&#7871;ng th&#7903; d&agrave;i nh&igrave;n Th&#7841;ch Thanh, M&#7851;n Nhu n&oacute;i:</p>

<p>- S&#432; &#273;&#7879; c&ugrave;ng s&#432; mu&#7897;i! Ch&uacute;ng ta t&#7915; bi&#7879;t nhau t&#7915; &#273;&acirc;y!</p>

<p>L&atilde;o bi&#7871;t r&#7857;ng kh&ocirc;ng c&ograve;n c&oacute; ng&agrave;y g&#7863;p nhau n&#7919;a, n&ecirc;n kh&ocirc;ng d&ugrave;ng c&acirc;u &ldquo;h&#7853;u h&#7897;i h&#7919;u k&#7923;&rdquo;.</p>

<p>L&atilde;o n&oacute;i xong d&#7851;n qu&#7847;n &#273;&#7841;o c&aacute;o t&#7915; &#273;i ngay.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#417; ng&#7849;n nh&igrave;n M&#7851;n Nhu, trong l&ograve;ng &#273;&#7847;y m&#7889;i nghi ng&#7901;.</p>

<p>M&#7851;n Nhu hai m&#7855;t &#273;&#7851;m l&#7879;, m&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Ng&#7889;c h&agrave;i t&#7917;! Ng&#432;&#417;i kh&ocirc;ng nh&#7853;n &#273;&#432;&#7907;c gia gia c&ugrave;ng m&aacute; m&aacute; &#432;?</p>

<p>B&agrave; giang hai tay ra &ocirc;m ch&agrave;ng v&agrave;o l&ograve;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n t&#7915; ng&agrave;y hi&#7875;u bi&#7871;t nh&acirc;n s&#7921; ch&#432;a &#273;&#432;&#7907;c ng&#432;&#7901;i n&agrave;o th&#432;&#417;ng m&#7871;n ch&agrave;ng. L&ograve;ng ch&agrave;ng &#273;&#7889;i v&#7899;i M&#7851;n Nhu v&#7915;a c&#7843;m k&iacute;ch l&#7841;i v&#7915;a k&iacute;nh y&ecirc;u t&#7915; tr&#432;&#7899;c. B&acirc;y gi&#7901; ch&agrave;ng b&#7895;ng g&#7863;p c&#7843;nh s&#7911;ng &aacute;i n&agrave;y th&igrave; trong l&ograve;ng xi&#7871;t bao x&uacute;c &#273;&#7897;ng, kh&ocirc;ng bi&#7871;t n&oacute;i th&#7871; n&agrave;o cho ph&#7843;i. H&#7891;i l&acirc;u ch&agrave;ng m&#7899;i &#7845;p &uacute;ng:</p>

<p>- Th&#7841;ch trang ch&#7911; l&agrave; gia gia ch&aacute;u &#432;? C&aacute;i &#273;&oacute; ch&aacute;u kh&ocirc;ng bi&#7871;t. Nh&#432;ng&hellip; nh&#432;ng b&agrave; kh&ocirc;ng ph&#7843;i m&aacute; m&aacute; ch&aacute;u. Ch&aacute;u &#273;ang &#273;i ki&#7871;m m&aacute; ch&aacute;u &#273;&acirc;y.</p>

<p>M&#7851;n Nhu th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng nh&igrave;n nh&#7853;n m&igrave;nh th&igrave; l&ograve;ng nh&#432; se l&#7841;i c&#417; h&#7891; sa l&#7879;.</p>

<p>B&agrave; n&oacute;i:</p>

<p>- Th&#7853;t l&agrave; &#273;&#7913;a b&eacute; &#273;&aacute;ng th&#432;&#417;ng! C&aacute;i &#273;&oacute; kh&ocirc;ng &#273;&aacute;ng tr&aacute;ch ng&#432;&#417;i. V&igrave; c&aacute;ch m&#7863;t b&#7845;y nhi&ecirc;u n&#259;m n&ecirc;n ng&#432;&#417;i kh&ocirc;ng nh&#7853;n &#273;&#432;&#7907;c gia gia, m&aacute; m&aacute; n&#7919;a. Khi ng&#432;&#417;i r&#7901;i Huy&#7873;n T&#7889; trang m&#7899;i &#273;&#7913;ng &#273;&#7871;n b&#7909;ng m&aacute; m&aacute; m&agrave; b&acirc;y gi&#7901; ng&#432;&#417;i &#273;&atilde; cao h&#417;n c&#7843; gia gia c&ugrave;ng m&aacute; m&aacute; r&#7891;i. T&#432;&#7899;ng m&#7841;o ng&#432;&#417;i c&#361;ng bi&#7871;n &#273;&#7893;i kh&aacute; nhi&#7873;u. T&#7899;i h&ocirc;m g&#7863;p ng&#432;&#417;i trong mi&#7871;u Th&#7893; &#273;&#7883;a, n&#7871;u gia gia kh&ocirc;ng bi&#7871;t tr&#432;&#7899;c ng&#432;&#417;i b&#7883; B&#7841;ch V&#7841;n Ki&#7871;m s&#432; ph&oacute; b&#7855;t &#273;i th&igrave; kh&oacute; l&ograve;ng nh&#7853;n ra ng&#432;&#417;i &#273;&#432;&#7907;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&agrave;ng nghe M&#7851;n Nhu n&oacute;i c&agrave;ng l&#7845;y l&agrave;m k&#7923;. Ch&agrave;ng b&#7883; B&#7841;ch V&#7841;n Ki&#7871;m b&#7855;t &#273;&#432;a &#273;&#7871;n mi&#7871;u Th&#7893; &ETH;&#7883;a l&agrave; vi&#7879;c c&oacute; th&#7921;c. Nh&#432;ng ch&agrave;ng ch&#7881; bi&#7871;t m&#7851;u th&acirc;n ch&agrave;ng da m&#7863;t v&agrave;ng &#7917;ng, kh&#7893; ng&#432;&#7901;i th&#7845;p l&ugrave;n v&agrave; b&eacute; nh&#7887; h&#417;n M&#7851;n Nhu nhi&#7873;u. Khi n&agrave;o ch&agrave;ng nh&igrave;n l&#7847;m &#273;&#432;&#7907;c?</p>

<p>Ch&agrave;ng &#7845;p &uacute;ng n&oacute;i:</p>

<p>- Th&#7841;ch phu nh&acirc;n! Phu nh&acirc;n nh&#7853;n l&#7847;m r&#7891;i. Ch&aacute;u kh&ocirc;ng ph&#7843;i l&agrave; con phu nh&acirc;n &#273;&acirc;u.</p>

<p>M&#7851;n Nhu quay l&#7841;i nh&igrave;n Th&#7841;ch Thanh n&oacute;i:</p>

<p>- Thanh ca! Thanh ca h&atilde;y coi th&#7857;ng nh&#7887; n&agrave;y n&agrave;y xem.</p>

<p>Th&#7841;ch Thanh th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n kh&ocirc;ng nh&igrave;n nh&#7853;n cha m&#7865; th&igrave; ngh&#297; th&#7847;m:</p>

<p>- Th&#7857;ng nh&#7887; n&agrave;y c&#361;ng c&#417; m&#432;u l&#7855;m &#273;&acirc;y. G&atilde; kh&ocirc;ng mu&#7889;n nh&#7853;n m&igrave;nh, h&#7859;n l&agrave; c&oacute; th&acirc;m &yacute;. Ph&#7843;i ch&#259;ng g&atilde; &#273;&atilde; g&acirc;y n&ecirc;n &#273;&#7841;i h&#7885;a &#7903; th&agrave;nh L&#259;ng Ti&ecirc;u, ho&#7863;c l&agrave;m &#273;i&#7873;u c&agrave;n r&#7905; &#7903; bang Tr&#432;&#7901;ng L&#7841;c &#273;&#7871;n n&#7893;i nh&#417; danh, g&atilde; kh&ocirc;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o nh&igrave;n nh&#7853;n cha m&#7865; n&#7919;a, hay l&agrave; g&atilde; s&#7907; m&igrave;nh tr&aacute;ch ph&#7841;t. C&oacute; khi g&atilde; lo &#273;&#7875; li&ecirc;n l&#7909;y &#273;&#7871;n m&igrave;nh c&#361;ng n&ecirc;n.</p>

<p>Y ngh&#297; v&#7853;y li&#7873;n h&#7887;i:</p>

<p>- V&#7853;y ng&#432;&#417;i c&oacute; ph&#7843;i l&agrave; Th&#7841;ch bang ch&#7911; &#7903; bang Tr&#432;&#7901;ng l&#7841;c kh&ocirc;ng?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&ograve; &#273;&#7847;u b&#7913;t tai &#273;&aacute;p:</p>

<p>- Ai c&#361;ng k&ecirc;u ch&aacute;u l&agrave; Th&#7841;ch bang ch&#7911;, nh&#432;ng th&#7921;c ra kh&ocirc;ng ph&#7843;i. H&#7885; nh&#7853;n l&#7847;m m&agrave; th&ocirc;i.</p>

<p>Th&#7841;ch Thanh l&#7841;i h&#7887;i:</p>

<p>- V&acirc;y t&ecirc;n ng&#432;&#417;i l&agrave; chi?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7867; m&#7863;t b&acirc;ng khu&acirc;ng &#273;&aacute;p:</p>

<p>- Ch&aacute;u kh&ocirc;ng t&ecirc;n kh&ocirc;ng h&#7885;. M&aacute; ch&aacute;u th&#432;&#7901;ng l&ecirc;u ch&aacute;u b&#7857;ng C&#7849;u T&#7841;p Ch&#7911;ng.</p>

<p>V&#7907; ch&#7891;ng Th&#7841;ch Thanh &#273;&#432;a m&#7855;t nh&igrave;n nhau. Hai ng&#432;&#7901;i c&ugrave;ng nh&#7853;n th&#7845;y Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i th&#7853;t, ch&#7913; kh&ocirc;ng c&oacute; &yacute; l&#7915;a d&#7889;i.</p>

<p>Th&#7841;ch Thanh l&#7841;i &#273;&#432;a m&#7855;t ra hi&#7879;u cho M&#7851;n Nhu r&#7891;i hai ng&#432;&#7901;i l&#7843;ng ra xa h&#417;n m&#432;&#7901;i b&#432;&#7899;c.</p>

<p>Th&#7841;ch Thanh n&oacute;i:</p>

<p>- Nhu mu&#7897;i! Th&#7857;ng nh&#7887; n&agrave;y c&oacute; &#273;&uacute;ng l&agrave; Trung Ng&#7885;c kh&ocirc;ng? Ch&uacute;ng ta &#273;&atilde; nghe n&oacute;i Trung Ng&#7885;c l&agrave;m Bang ch&#7911; bang Tr&#432;&#7901;ng L&#7841;c. Nh&#432;ng ng&#432;&#7901;i l&agrave;m ch&uacute;a t&#7875; m&#7897;t bang, khi n&agrave;o l&#7841;i ng&#7899; ng&#7849;n th&#7871; &#273;&#432;&#7907;c?</p>

<p>M&#7851;n Nhu ngh&#7865;n ng&agrave;o &#273;&aacute;p:</p>

<p>- Ng&#7885;c nhi xa l&igrave;a song th&acirc;n &#273;&atilde; m&#432;&#7901;i m&#7845;y n&#259;m &#273;&#7913;a nh&#7887; l&#7899;n l&ecirc;n th&igrave; th&acirc;n h&igrave;nh c&ugrave;ng t&#432;&#7899;ng m&#7841;o thay &#273;&#7893;i r&#7845;t nhi&#7873;u. Nh&#432;ng, nh&#432;ng ti&#7875;u mu&#7897;i nh&#7853;n &#273;&#7883;nh g&atilde; &#273;&uacute;ng l&agrave; con ch&uacute;ng ta.</p>

<p>Th&#7841;ch Thanh tr&#7847;m ng&acirc;m r&#7891;i h&#7887;i:</p>

<p>- Nhu mu&#7897;i c&oacute; nghi ng&#7901; g&igrave; n&#7919;a kh&ocirc;ng?</p>

<p>M&#7851;n Nhu &#273;&aacute;p:</p>

<p>- K&#7875; ra ti&#7875;u mu&#7897;i v&#7851;n c&ograve;n ng&#7901; v&#7921;c, nh&#432;ng kh&ocirc;ng hi&#7875;u t&#7841;i sao ti&#7875;u mu&#7897;i tin ch&#7855;c g&atilde; &#273;&uacute;ng l&agrave; con c&#7911;a ch&uacute;ng ta. C&oacute; &#273;i&#7873;u v&igrave; l&#7869; g&igrave; ti&#7875;u mu&#7897;i kh&ocirc;ng n&oacute;i ra &#273;&#432;&#7907;c.</p>

<p>Th&#7841;ch Thanh s&#7921;c nh&#7899; ra &#273;i&#7873;u g&igrave; li&#7873;n h&#7887;i:</p>

<p>- &#7890;! &ETH;&uacute;ng r&#7891;i! Nhu mu&#7897;i c&oacute; nh&#7899; ng&agrave;y tr&#432;&#7899;c con ti&#7875;u ti&#7879;n nh&acirc;n kia &#273;&atilde; &#273;&#7897;ng th&#7911; h&#7841;i m&igrave;nh kh&ocirc;ng?</p>

<p>&ETH;&acirc;y l&agrave; m&#7897;t v&#7909; m&agrave; M&#7851;n Nhu c&#259;m h&#7853;n su&#7889;t &#273;&#7901;i v&agrave; c&#7843; hai v&#7907; ch&#7891;ng b&agrave; kh&ocirc;ng l&uacute;c n&agrave;o qu&ecirc;n, nh&#432;ng kh&ocirc;ng mu&#7889;n nh&#7855;c t&#7899;i.</p>

<p>Th&#7841;ch Thanh c&#361;ng ch&#7881; n&oacute;i &#273;&#7847;u h&#7903; &#273;u&ocirc;i c&oacute; v&#7853;y th&ocirc;i r&#7891;i kh&ocirc;ng n&oacute;i ti&#7871;p n&#7919;a.</p>

<p>M&#7851;n Nhu t&#7881;nh ng&#7897; &#273;&aacute;p:</p>

<p>- &ETH;&uacute;ng r&#7891;i! &ETH;&#7875; ti&#7875;u mu&#7897;i n&oacute;i l&#7841;i cho g&atilde; bi&#7871;t.</p>

<p>B&agrave; l&#7841;i b&ecirc;n kh&#7889;i &#273;&aacute; l&#7899;n ng&#7891;i xu&#7889;ng, quay l&#7841;i ng&oacute; Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7851;y tay n&oacute;i:</p>

<p>- H&agrave;i t&#7917;! L&#7841;i &#273;&acirc;y! M&aacute; m&aacute; c&oacute; c&acirc;u chuy&#7879;n mu&#7889;n n&oacute;i v&#7899;i h&agrave;i nhi.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&acirc;ng l&#7901;i ch&#7841;y l&#7841;i. M&#7851;n Nhu tr&#7887; phi&#7871;n &#273;&aacute; l&#7899;n b&#7843;o ch&agrave;ng ng&#7891;i xu&#7889;ng b&ecirc;n c&#7841;nh, r&#7891;i n&oacute;i:</p>

<p>- H&agrave;i t&#7917;! L&uacute;c con m&#7899;i l&ecirc;n hai, n&#259;m &#7845;y m&aacute; m&aacute; b&#7883; m&#7897;t con n&#7919; t&#7863;c &#273;&#7871;n gia h&#7841;i. Gia gia con v&#7855;ng nh&agrave;, m&agrave; m&aacute; m&aacute; l&#7841;i sanh h&#7841; em con ch&#432;a &#273;&#7847;y m&#7897;t th&aacute;ng, th&igrave; l&agrave;m g&igrave; c&ograve;n h&#417;i s&#7913;c &#273;&#7875; &#273;&#7889;i ph&oacute; v&#7899;i n&#7919; t&#7863;c. Con n&#7919; t&#7863;c n&agrave;y t&#7863;c t&agrave;n &aacute;c v&ocirc; c&ugrave;ng! Ch&#7859;ng nh&#7919;ng &yacute; &#273;&#7883;nh gi&#7871;t m&aacute; m&aacute;, m&agrave; c&ograve;n mu&#7889;n s&aacute;t h&#7841;i lu&ocirc;n c&#7843; con c&ugrave;ng em con n&#7919;a.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n khi&#7871;p s&#7907; h&#7887;i ngay:</p>

<p>- Th&#7871; r&#7891;i y c&oacute; gi&#7871;t ch&#7871;t h&agrave;i nhi kh&ocirc;ng?</p>

<p>R&#7891;i ch&agrave;ng b&#7853;t c&#432;&#7901;i n&oacute;i ti&#7871;p:</p>

<p>- H&agrave;i nhi th&#7853;t l&agrave; h&#7891; &#273;&#7891;. D&#297; nhi&ecirc;n y ch&#432;a gi&#7871;t ch&#7871;t m&#7899;i c&ograve;n s&#7889;ng &#273;&#7871;n nay.</p>

<p>M&#7851;n Nhu v&#7851;n kh&ocirc;ng c&#432;&#7901;i b&agrave; k&#7875; ti&#7871;p:</p>

<p>- M&aacute; m&aacute; tay tr&aacute;i b&#7891;ng con, tay ph&#7843;i c&#7847;m ki&#7871;m li&#7873;u m&#7841;ng. Con n&#7919; t&#7863;c kia v&otilde; c&ocirc;ng thi&#7879;t l&agrave; gh&ecirc; g&#7899;m. Gi&#7919;a l&uacute;c nguy c&#7845;p th&igrave; gia gia con v&#7915;a v&#7873; t&#7899;i n&#417;i. Con n&#7919; t&#7863;c li&#7873;n ph&oacute;ng ra ba m&#361;i Kim Ti&#7873;n Ti&ecirc;u. M&aacute; m&aacute; h&#7845;t &#273;&#432;&#7907;c hai m&#361;i &#273;i, c&ograve;n m&#361;i th&#7913; ba b&#7855;n tr&uacute;ng v&agrave;o &#273;&ugrave;i con. Con g&agrave;o kh&oacute;c r&#7847;m l&ecirc;n, m&aacute; m&aacute; v&#7915;a h&#7889;t ho&#7843;ng v&#7915;a m&#7879;t nh&#7885;c, ng&#7845;t &#273;i. Con n&#7919; t&#7863;c th&#7845;y gia gia con v&#7873; &#273;&#7871;n, li&#7873;n b&#7887; tr&#7889;n. Kh&ocirc;ng ng&#7901; y t&agrave;n &#273;&#7897;c d&atilde; man, gi&#7919;a l&uacute;c y ch&#7841;y tr&#7889;n ti&#7879;n tay b&#7891;ng em con &#273;i. Gia gia con v&#7897;i l&#7841;i c&#7913;u c&#7845;p m&aacute; m&aacute;, trong l&ograve;ng v&#7851;n h&#7891;i h&#7897;p lo s&#7907; c&oacute; &#273;&#7891;ng &#273;&#7843;ng c&#7911;a n&#7919;a t&#7863;c &#7849;n n&uacute;p g&#7847;n &#273;&acirc;u &#273;&acirc;y &#273;&#7875; vi&#7879;n tr&#7907; cho y s&#7869; th&#7915;a c&#417; gi&#7871;t m&aacute; m&aacute;, n&ecirc;n gia gia con kh&ocirc;ng d&aacute;m r&#432;&#7907;t theo. V&#7843; l&#7841;i gia gia con ngh&#297; r&#7857;ng n&#7919; t&#7863;c ch&#7859;ng gi&#7871;t con n&iacute;t l&agrave;m chi, m&agrave; y b&#7891;ng &#273;i ch&#7881; l&agrave; &#273;&#7875; h&#259;m d&#7885;a.</p>

<p>M&#7851;n Nhu ng&#7915;ng l&#7841;i m&#7897;t ch&uacute;t r&#7891;i k&#7875; ti&#7871;p:</p>

<p>- Ng&#7901; &#273;&acirc;u &#273;&#7871;n ng&agrave;y th&#7913; ba, con n&#7919; t&#7863;c khi cho ng&#432;&#7901;i &#273;&#432;a thi th&#7875; em con &#273;&#7871;n tr&#7843;. Hai thanh &#273;o&#7843;n ki&#7871;m c&ograve;n c&#7855;m v&agrave;o tr&aacute;i tim &#273;&#7913;a con n&iacute;t. M&#7897;t thanh h&#7855;c ki&#7871;m v&agrave; m&#7897;t thanh b&#7841;ch ki&#7871;m. Tr&ecirc;n hai thanh ki&#7871;m kh&#7855;c t&ecirc;n gia gia v&agrave; m&aacute; m&aacute; v&agrave;o.</p>

<p>M&#7851;n Nhu n&oacute;i t&#7899;i &#273;&acirc;y th&igrave; n&#432;&#7899;c m&#7855;t tu&ocirc;n ra nh&#432; m&#432;a.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

