<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 73</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>H&agrave;o ki&#7879;t l&ecirc;n &#273;&#432;&#7901;ng ph&oacute; y&#7871;n</b></font></p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch nghe Th&#7841;ch Ph&aacute; Thi&ecirc;n v&iacute; m&igrave;nh v&#7899;i m&#7865; ch&agrave;ng th&igrave; c&#432;&#7901;i d&#7903; kh&oacute;c d&#7903;, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- M&#7851;u th&acirc;n mi l&agrave; m&#7909; &#273;&agrave;n b&agrave; &#273;i&ecirc;n cu&#7891;ng &#273;&#7863;t t&ecirc;n cho con l&agrave; C&#7849;u T&#7841;p Ch&#7911;ng. Th&#7857;ng l&#7887;i n&agrave;y &#259;n n&oacute;i m&#7895;i l&uacute;c m&#7897;t h&#7891; &#273;&#7891; d&aacute;m &#273;em so m&#7909; &#273;&agrave;n b&agrave; &#273;i&ecirc;n v&#7899;i Ma Thi&ecirc;n c&#432; s&#297;, m&#7897;t nh&acirc;n v&#7853;t m&agrave; giang h&#7891; nghe danh &#273;&atilde; ph&#7843;i kinh h&#7891;n t&aacute;ng &#273;&#7903;m th&igrave; c&ograve;n ra th&#7871; n&agrave;o?</p>

<p>Th&#7841;ch Trung Ng&#7885;c trong b&#7909;ng s&#7847;u kh&#7893; v&ocirc; c&ugrave;ng. G&atilde; l&#7849;m b&#7849;m:</p>

<p>- Ng&#432;&#417;i b&#7843;o ta gi&#7863;t qu&#7847;n &aacute;o tr&#7891;ng rau &#273;&#7889;n c&#7911;i nu&ocirc;i g&agrave; th&igrave; c&oacute; kh&aacute;c g&igrave; b&#7855;t ta ph&#7843;i ch&#7871;t u&#7893;ng? Th&#7871; ch&#432;a &#273;&atilde;, l&#7841;i c&ograve;n b&#7843;o ta h&agrave;ng ng&agrave;y th&#7893;i c&#417;m n&#7845;u canh cho l&atilde;o ma &#273;&#7847;u &#259;n u&#7889;ng, ta &#273;&acirc;u c&oacute; bi&#7871;t th&#7893;i n&#7845;u bao gi&#7901;?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n l&#7841;i n&oacute;i:</p>

<p>- T&#7841; l&atilde;o b&aacute; c&oacute; r&aacute;ch qu&#7847;n &aacute;o th&igrave; &#273;&#7841;i ca kh&acirc;u v&aacute; l&#7841;i cho ng&#432;&#7901;i. Ngo&agrave;i ra T&#7841; l&atilde;o b&aacute; th&iacute;ch &#259;n &#273;&#7893;i m&oacute;n. V&#7853;y trong v&ograve;ng m&#432;&#7901;i ng&agrave;y &#273;&#7841;i ca &#273;&#7915;ng n&#7845;u n&#432;&#7899;ng nguy&ecirc;n m&#7897;t m&oacute;n cho l&atilde;o b&aacute; &#259;n.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch nheo m&#7855;t nh&igrave;n Th&#7841;ch Trung Ng&#7885;c c&#432;&#7901;i l&#7841;t m&#7845;y ti&#7871;ng r&#7891;i n&oacute;i v&#7899;i Th&#7841;ch Thanh:</p>

<p>- Th&#7841;ch trang ch&#7911;! Hi&#7873;n khang l&#7879; khi &#7903; H&#7847;u Gi&aacute;m t&#7853;p &#273;&atilde; th&#7845;y r&otilde; &ldquo;Huy&#7873;n Thi&#7871;t l&#7879;nh&rdquo; c&#7911;a l&atilde;o phu. Ch&#7859;ng l&#7869; khi &#273;&oacute; trong con m&#7855;t c&#7911;a Trang ch&#7911; &#273;&atilde; coi T&#7841; m&#7895; l&agrave;m kh&aacute;ch T&acirc;y Hi&#7873;n &#273;&#7875; qu&#7843;n c&#7889; c&ocirc;ng t&#7917; thay Trang ch&#7911; r&#7891;i ch&#259;ng?</p>

<p>Mi&#7879;ng l&atilde;o n&oacute;i, hai m&#7855;t ng&#7855;m Th&#7841;ch Trung Ng&#7885;c t&#7915; &#273;&#7847;u xu&#7889;ng &#273;&#7871;n g&oacute;t ch&acirc;n, khi&#7871;n cho g&atilde; ch&acirc;n tay lu&#7889;ng cu&#7889;ng. G&atilde; nguy&ecirc;n l&agrave; m&#7897;t anh ch&agrave;ng gi&#7843;o ho&#7841;t lanh l&#7907;i, nh&#432;ng d&#432;&#7899;i con m&#7855;t s&aacute;ng nh&#432; &#273;i&#7879;n c&#7911;a T&#7841; Y&ecirc;n Kh&aacute;ch th&igrave; co r&uacute;m l&#7841;i ch&#7859;ng kh&aacute;c g&igrave; chu&#7897;t th&#7845;y m&egrave;o. G&atilde; s&#7907; ch&#7859;ng c&ograve;n h&#7891;n v&iacute;a n&agrave;o n&#7919;a.</p>

<p>Th&#7841;ch Thanh &#273;&aacute;p:</p>

<p>- T&#7841;i h&#7841; kh&ocirc;ng d&aacute;m th&#7871;. Ch&#7859;ng gi&#7845;u g&igrave; ti&ecirc;n sinh, v&#7907; ch&#7891;ng t&#7841;i h&#7841; c&oacute; m&#7897;t k&#7867; &#273;&#7841;i th&ugrave; &#273;&atilde; s&aacute;t h&#7841;i m&#7897;t th&#7857;ng con trai kh&aacute;c. Ng&#432;&#7901;i n&agrave;y t&#7915; ng&agrave;y &#7845;y &#273;&#7871;n b&acirc;y gi&#7901; kh&ocirc;ng bi&#7871;t l&#7849;n tr&#7889;n ph&#432;&#417;ng n&agrave;o. V&#7907; ch&#7891;ng t&#7841;i h&#7841; t&igrave;m kh&#7855;p n&#417;i m&#432;&#7901;i m&#7845;y n&#259;m nay m&agrave; ch&#7859;ng th&#7845;y t&ocirc;ng t&iacute;ch &#273;&acirc;u.</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch h&#7887;i:</p>

<p>- Gi&#7843; t&#7927; ng&agrave;y &#7845;y Trang ch&#7911; c&oacute; Huy&#7873;n Thi&#7871;t l&#7879;nh c&#7911;a l&atilde;o phu, ch&#7855;c l&agrave; &#273;&atilde; y&ecirc;u c&#7847;u l&atilde;o phu tr&#7843; th&ugrave; cho r&#7891;i nh&#7881;?</p>

<p>Th&#7841;ch Thanh &#273;&aacute;p:</p>

<p>- Vi&#7879;c tr&#7843; th&ugrave; t&#7841;i h&#7841; kh&ocirc;ng d&aacute;m phi&#7873;n t&#7899;i &#273;&#7841;i gi&aacute;, c&oacute; &#273;i&#7873;u T&#7841; ti&ecirc;n sinh th&#7847;n th&ocirc;ng qu&#7843;ng &#273;&#7841;i, ch&#7855;c c&oacute; th&#7875; &#273;i&#7873;u tra ng&#432;&#7901;i &#273;&oacute; l&#7841;c l&otilde;ng n&#417;i &#273;&acirc;u.</p>

<p>- Huy&#7873;n Thi&#7871;t l&#7879;nh n&agrave;y m&agrave; ng&agrave;y &#7845;y &#7903; trong tay v&#7907; ch&#7891;ng Trang ch&#7911; th&igrave; T&#7841; m&#7895; thi&#7879;t c&aacute;m &#417;n tr&#7901;i ph&#7853;t.</p>

<p>L&atilde;o n&oacute;i c&acirc;u n&agrave;y ra &yacute;, vi&#7879;c ki&#7871;m k&#7867; th&ugrave; kia c&ograve;n d&#7877; ch&#7883;u h&#417;n ph&#7843;i qu&#7843;n c&#7889; Th&#7841;ch Trung Ng&#7885;c.</p>

<p>Th&#7841;ch Thanh x&aacute; d&agrave;i n&oacute;i:</p>

<p>- H&agrave;i t&#7917; &#273;&#432;&#7907;c nh&#7901; ti&ecirc;n sinh t&agrave;i b&#7891;i cho th&agrave;nh ng&#432;&#7901;i th&igrave; Th&#7841;ch Thanh n&agrave;y c&#7843;m t&#7841; v&ocirc; c&ugrave;ng!</p>

<p>T&#7841; Y&ecirc;n Kh&aacute;ch h&#7915; m&#7897;t ti&#7871;ng r&#7891;i &#273;&#7897;t nhi&ecirc;n &#273;&#432;a tay l&ecirc;n c&#7903;i m&#7897;t c&aacute;i b&#7885;c v&#7913;t xu&#7889;ng &#273;&#7845;t &#273;&aacute;nh &ldquo;binh&rdquo; m&#7897;t ti&#7871;ng. Tay tr&aacute;i l&atilde;o v&#432;&#417;n ra n&#7855;m l&#7845;y c&#7893; tay Th&#7841;ch Trung Ng&#7885;c r&#7891;i tung m&igrave;nh nh&#7843;y ra kh&#7887;i nh&agrave; &#273;&#7841;i s&#7843;nh.</p>

<p>B&#7895;ng nghe ti&#7871;ng Th&#7841;ch Trung Ng&#7885;c k&ecirc;u th&eacute;t l&ecirc;n v&agrave; xa d&#7847;n. Ch&#7881; trong ch&#7899;p m&#7855;t &#273;&atilde; xa ngo&agrave;i m&#7845;y ch&#7909;c tr&#432;&#7907;ng.</p>

<p>Gi&#7919;a l&uacute;c m&#7885;i ng&#432;&#7901;i ng&#417; ng&aacute;c kinh h&atilde;i nh&igrave;n nhau, &ETH;inh &ETH;ang gi&#417; tay l&ecirc;n t&aacute;t v&agrave;o m&#7863;t Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;nh b&#7889;p m&#7897;t c&aacute;i. Th&#7883; l&#7899;n ti&#7871;ng la g&#7885;i Th&#7841;ch Trung Ng&#7885;c:</p>

<p>- Thi&ecirc;n ca! Thi&ecirc;n ca!&hellip;</p>

<p>R&#7891;i v&#7885;t m&igrave;nh &#273;i r&#432;&#7907;t theo.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#432;a tay l&ecirc;n xoa m&#7863;t. Ch&agrave;ng ng&#7841;c nhi&ecirc;n h&#7887;i:</p>

<p>- &ETH;inh &ETH;inh &ETH;ang &ETH;ang! Sao ng&#432;&#417;i l&#7841;i &#273;&aacute;nh ta?</p>

<p>Th&#7841;ch Thanh c&uacute;i xu&#7889;ng l&#432;&#7907;m chi&#7871;c b&#7885;c c&#7847;m tay nh&#7855;c l&ecirc;n d&#432;&#7901;ng nh&#432; &#273;&atilde; bi&#7871;t l&agrave; v&#7853;t g&igrave; r&#7891;i. &Ocirc;ng m&#7903; b&#7885;c ra th&igrave; qu&#7843; nhi&ecirc;n l&agrave; c&#7863;p ki&#7871;m H&#7855;c B&#7841;ch c&#7911;a v&#7907; ch&#7891;ng &ocirc;ng.</p>

<p>M&#7851;n Nhu th&#7845;y b&#7843;o ki&#7871;m &#273;&#432;&#7907;c tr&#7843; v&#7873; m&agrave; b&agrave; v&#7851;n kh&ocirc;ng l&#7897; v&#7867; vui m&#7915;ng. Hai m&#7855;t &#273;&#7851;m l&#7879;, b&agrave; h&#7887;i:</p>

<p>- Thanh ca!&hellip; Sao Thanh ca l&#7841;i &#273;&#7875; Ng&#7885;c nhi&hellip; &#273;i theo l&atilde;o?</p>

<p>Th&#7841;ch Thanh th&#7903; d&agrave;i &#273;&aacute;p:</p>

<p>- Nhu mu&#7897;i! Ng&#7885;c nhi l&agrave; con ng&#432;&#7901;i th&#7871; n&agrave;o mu&#7897;i c&oacute; bi&#7871;t kh&ocirc;ng?</p>

<p>M&#7851;n Nhu &#273;&aacute;p:</p>

<p>- Thanh ca l&#7841;i tr&aacute;ch ti&#7875;u mu&#7897;i nu&ocirc;ng chi&#7873;u g&atilde; ch&#7913; g&igrave;?</p>

<p>B&agrave; n&oacute;i xong hai h&agrave;ng n&#432;&#7899;c m&#7855;t ch&#7843;y xu&#7889;ng.</p>

<p>Th&#7841;ch Thanh l&#7841;i n&oacute;i:</p>

<p>- Nhu mu&#7897;i &#273;&#7889;i v&#7899;i Ng&#7885;c nhi &#273;&atilde; qu&aacute; hi&#7873;n t&#7915;, nh&#7845;t l&agrave; t&#7915; ng&agrave;y Ki&ecirc;n nhi b&#7883; ng&#432;&#7901;i h&#7841; s&aacute;t. Nhu mu&#7897;i l&#7841;i c&agrave;ng c&#432;ng chi&#7873;u Ng&#7885;c nhi. Ta th&#7845;y g&atilde; c&ograve;n nh&#7887; tu&#7893;i &#273;&atilde; c&oacute; nh&#7919;ng h&agrave;nh vi tai &aacute;c, n&ecirc;n m&#7899;i c&#7843; quy&#7871;t &#273;&#432;a g&atilde; l&ecirc;n th&agrave;nh L&#259;ng Ti&ecirc;u. Ng&#7901; &#273;&acirc;u n&oacute; h&#432; &#273;&#7889;n qu&aacute;, &#273;&#7875; l&#7909;y cho ta kh&ocirc;ng c&ograve;n m&#7863;t m&#361;i n&agrave;o nh&igrave;n th&#7845;y anh em ph&aacute;i Tuy&#7871;t S&#417;n n&#7919;a. T&#7841; ti&ecirc;n sinh l&agrave; tay c&#417; m&#432;u h&#417;n Ng&#7885;c nhi&#7873;u. Th&#7911; &#273;o&#7841;n ti&ecirc;n sinh c&#361;ng g&#7845;p m&#7845;y g&atilde;, v&#7887; qu&iacute;t d&#7847;y ph&#7843;i m&oacute;ng tay nh&#7885;n, ch&#7881; ti&ecirc;n sinh m&#7899;i tr&#7883; &#273;&#432;&#7907;c g&atilde; m&agrave; th&ocirc;i. V&#7853;y Nhu mu&#7897;i h&atilde;y y&ecirc;n t&acirc;m, Ma Thi&ecirc;n c&#432; s&#297; tuy h&agrave;nh &#273;&#7897;ng theo &yacute; m&igrave;nh, nh&#432;ng ti&ecirc;n sinh l&agrave; ng&#432;&#7901;i th&#7911; t&iacute;n nh&#7845;t thi&ecirc;n h&#7841;. H&#417;n n&#7919;a ch&uacute; em &#273;&acirc;y &#273;&atilde; y&ecirc;u c&#7847;u ti&ecirc;n sinh qu&#7843;n c&#7889; v&agrave; d&#7841;y b&#7843;o Ng&#7885;c nhi, nh&#7845;t &#273;&#7883;nh ti&ecirc;n sinh s&#7869; l&agrave;m &#273;&#432;&#7907;c chu &#273;&aacute;o.</p>

<p>M&#7851;n Nhu n&oacute;i:</p>

<p>- Nh&#432;ng&hellip; nh&#432;ng Ng&#7885;c nhi t&#7915; thu&#7903; nh&#7887; &#273;&#432;&#7907;c nu&ocirc;i d&#432;&#7905;ng sung s&#432;&#7899;ng. Sao g&atilde; bi&#7871;t th&#7893;i c&#417;m n&#7845;u canh?&hellip;</p>

<p>B&agrave; v&#7915;a n&oacute;i v&#7915;a ngh&#7865;n ng&agrave;o, hai d&ograve;ng l&#7879; tu&ocirc;n xu&#7889;ng nh&#432; m&#432;a.</p>

<p>Th&#7841;ch Thanh n&oacute;i:</p>

<p>- Nh&#7919;ng c&aacute;i &#273;&oacute; ch&iacute;nh l&agrave; do s&#7921; qu&aacute; chi&#7873;u con m&agrave; ra.</p>

<p>B&#7895;ng th&#7845;y b&#7885;n B&#7841;ch V&#7841;n Ki&#7871;m t&#7899;i t&#7845;p ch&#7841;y v&agrave;o n&#7897;i &#273;&#432;&#7901;ng th&igrave; cho l&agrave; b&#7885;n h&#7885; v&agrave;o b&aacute;o cho B&#7841;ch T&#7921; T&#7841;i c&ugrave;ng S&#7917; b&agrave; b&agrave; hay.</p>

<p>Th&#7841;ch Thanh li&#7873;n gh&eacute; tai v&#7907; n&oacute;i nh&#7887;:</p>

<p>- N&#7871;u Ng&#7885;c nhi kh&ocirc;ng &#273;&#7875; T&#7841; ti&ecirc;n sinh &#273;&#432;a &#273;i th&igrave; v&#7909; n&agrave;y &#7903; &#273;&acirc;y t&#7845;t l&agrave; r&#7855;c r&#7889;i to. Cu&#7897;c n&#7897;i bi&#7871;n ph&aacute;i Tuy&#7871;t S&#417;n c&#361;ng do Ng&#7885;c nhi m&agrave; c&oacute;, khi n&agrave;o b&#7885;n h&#7885; ch&#7883;u b&#7887; qua.</p>

<p>M&#7851;n Nhu ngh&#297; l&#7841;i bi&#7871;t ch&#7891;ng n&oacute;i &#273;&uacute;ng, b&agrave; t&#7915; t&#7915; lau n&#432;&#7899;c m&#7855;t r&#7891;i nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- Ng&#7885;c nhi m&agrave; b&#7843;o t&#7891;n &#273;&#432;&#7907;c t&iacute;nh m&#7841;ng l&agrave; ho&agrave;n to&agrave;n nh&#7901; &#7903; ng&#432;&#417;i c&#7913;u v&#7899;t. T&#432;&#7899;ng m&#7841;o ng&#432;&#417;i v&#7899;i g&atilde; gi&#7889;ng nhau nh&#432; &#273;&uacute;c. Th&#7871; m&agrave; ng&#432;&#417;i ngoan ngo&atilde;n bao nhi&ecirc;u th&igrave; g&atilde; h&#432; &#273;&#7889;n ch&#7915;ng &#7845;y. Gi&#7843; t&#7927; ta &#273;&#432;&#7907;c ng&#432;&#417;i&hellip; &#273;&#432;&#7907;c ng&#432;&#417;i th&#7871; n&agrave;y&hellip;</p>

<p>B&agrave; mu&#7889;n n&oacute;i:Ta &#273;&#432;&#7907;c &#273;&#7913;a con nh&#432; ng&#432;&#417;i th&#7871; n&agrave;y th&igrave; hay bi&#7871;t ch&#7915;ng n&agrave;o!</p>

<p>Nh&#432;ng b&agrave; &#273;ang n&oacute;i d&#7905; c&acirc;u &#273;&atilde; ng&#7915;ng l&#7841;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n th&#7845;y Th&#7841;ch Trung Ng&#7885;c &#273;&#432;&#7907;c b&agrave; th&#432;&#417;ng y&ecirc;u th&igrave; trong l&ograve;ng quy&#7871;n luy&#7871;n v&ocirc; c&ugrave;ng. Ch&agrave;ng nh&#7899; t&#7899;i hai l&#7847;n b&agrave; nh&#7853;n l&#7847;m ch&agrave;ng l&agrave; con, b&agrave; &#273;&#7889;i v&#7899;i ch&agrave;ng c&#361;ng th&#432;&#417;ng y&ecirc;u &#273;&#7871;n c&ugrave;ng c&#7921;c. Ch&agrave;ng ch&#7841;nh l&ograve;ng nh&#7899; t&#7899;i m&#7851;u th&acirc;n m&igrave;nh kh&ocirc;ng bi&#7871;t hi&#7879;n &#7903; n&#417;i &#273;&acirc;u? Ch&agrave;ng c&#361;ng kh&ocirc;ng hi&#7875;u t&#7841;i sao m&#7889;i t&igrave;nh m&#7851;u t&#7917; gi&#7919;a m&#7865; con ch&agrave;ng l&#7841;i kh&aacute;c xa M&#7851;n Nhu &#273;&#7889;i &#273;&atilde;i v&#7899;i con. Ngh&#297; t&#7899;i &#273;&oacute; ch&agrave;ng kh&ocirc;ng kh&#7887;i bu&ocirc;ng ti&#7871;ng th&#7903; d&agrave;i.</p>

<p>M&#7851;n Nhu l&#7841;i n&oacute;i:</p>

<p>- N&agrave;y ch&uacute; em! Sao ch&uacute; em l&#7841;i gi&#7843; trang l&agrave;m Ng&#7885;c nhi &#273;&#7875; theo ta?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7887; m&#7863;t l&ecirc;n &#7845;p &uacute;ng:</p>

<p>- &ETH;&oacute; l&agrave;&hellip; &ETH;inh &ETH;inh &ETH;ang &ETH;ang&hellip;</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i ch&#432;a d&#7913;t l&#7901;i th&igrave; &#273;&#7897;t nhi&ecirc;n V&#432;&#417;ng V&#7841;n Nh&acirc;n th&#7903; h&#7891;ng h&#7897;c h&#7841;y v&agrave;o la l&ecirc;n:</p>

<p>- Nguy! Nguy to r&#7891;i! Sao kh&ocirc;ng th&#7845;y s&#432; ph&#7909; &#273;&acirc;u n&#7919;a?</p>

<p>M&#7885;i ng&#432;&#7901;i trong nh&agrave; &#273;&#7841;i s&#7843;nh &#273;&#7873;u gi&#7853;t m&igrave;nh kinh h&atilde;i, h&#7887;i gi&#7853;t gi&#7885;ng:</p>

<p>- L&agrave;m sao l&#7841;i kh&ocirc;ng th&#7845;y &#273;&acirc;u n&#7919;a?</p>

<p>V&#432;&#417;ng V&#7841;n Nh&acirc;n &#273;&aacute;p:</p>

<p>- S&#432; n&#432;&#417;ng b&#7883; ng&#432;&#7901;i ta &#273;i&#7875;m huy&#7879;t ng&atilde; l&#259;n ra, c&ograve;n s&#432; ph&#7909; b&#7883; m&#7845;t t&iacute;ch.</p>

<p>A T&uacute; n&#7855;m l&#7845;y tay &aacute;o Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- Ch&uacute;ng ta mau v&agrave;o coi!</p>

<p>Hai ng&#432;&#7901;i h&#7845;p t&#7845;p ch&#7841;y v&#7873; ph&iacute;a th&#7841;ch lao. Hai ng&#432;&#7901;i &#273;&atilde; thu&#7897;c &#273;&#432;&#7901;ng n&ecirc;n ch&#7881; ch&#7899;p m&#7855;t &#273;&atilde; ch&#7841;y t&#7899;i n&#417;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&#7871;n ngo&agrave;i th&#7841;ch lao th&igrave; th&#7845;y trong &#273;&#432;&#7901;ng h&#7847;m &#273;&#7847;y c&#7843; b&#7885;n &#273;&#7879; t&#7917; ph&aacute;i Tuy&#7871;t S&#417;n, m&#7885;i ng&#432;&#7901;i th&#7845;y A T&uacute; &#273;&#7871;n v&#7897;i tr&aacute;nh ra &#273;&#7875; nh&#432;&#7901;ng l&#7889;i.</p>

<p>A T&uacute; c&ugrave;ng Th&#7841;ch Ph&aacute; Thi&ecirc;n ti&#7871;n v&agrave;o trong th&#7841;ch lao th&igrave; th&#7845;y v&#7907; ch&#7891;ng B&#7841;ch V&#7841;n Ki&#7871;m &#273;ang n&acirc;ng S&#7917; b&agrave; b&agrave; d&#7853;y &#273;&#7875; ng&#7891;i d&#432;&#7899;i &#273;&#7845;t.</p>

<p>A T&uacute; la l&ecirc;n:</p>

<p>- Gia m&aacute;! S&#7917; b&agrave; b&agrave; l&agrave;m sao v&#7853;y?&hellip; Ng&#432;&#7901;i &#273;&atilde; b&#7883; th&#432;&#417;ng ch&#259;ng?</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m m&#7863;t &#273;&#7847;y s&aacute;t kh&iacute; &#273;&aacute;p:</p>

<p>- C&oacute; n&#7897;i gian! S&#7917; b&agrave; b&agrave; b&#7883; &#273;i&#7875;m huy&#7879;t b&#7857;ng th&#7911; ph&aacute;p b&#7843;n m&ocirc;n. Gia gia b&#7883; ng&#432;&#7901;i b&#7855;t &#273;em &#273;i. Ng&#432;&#417;i tr&ocirc;ng coi S&#7917; b&agrave; b&agrave; &#273;&#7875; ta &#273;i gi&#7843;i c&#7913;u gia gia.</p>

<p>H&#7855;n n&oacute;i xong tung m&igrave;nh &#273;i ngay. Tr&#432;&#7899;c m&#7863;t h&#7855;n c&oacute; m&#7897;t t&ecirc;n &#273;&#7879; t&#7917; ng&agrave;nh th&#7913; ba. &ETH;ang l&uacute;c n&oacute;ng n&#7843;y h&#7855;n &#273;&#7849;y m&#7841;nh m&#7897;t c&aacute;i h&#7845;t b&#7855;n g&atilde; &#273;i r&#7891;i r&#7843;o b&#432;&#7899;c ch&#7841;y ra.</p>

<p>A T&uacute; gi&#7909;c Th&#7841;ch Ph&aacute; Thi&ecirc;n:</p>

<p>- &ETH;&#7841;i ca gi&uacute;p S&#7917; b&agrave; b&agrave; v&#7853;n kh&iacute; gi&#7843;i huy&#7879;t &#273;i.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n li&#7873;n theo ph&eacute;p &ldquo;Th&ocirc;i Cung Qu&aacute; Huy&#7879;t&rdquo; gi&#7843;i khai huy&#7879;t &#273;&#7841;o. S&#7917; b&agrave; b&agrave; &#273;&atilde; d&#7841;y ch&agrave;ng r&#7891;i ch&agrave;ng c&#7913; theo &#273;&uacute;ng ph&#432;&#417;ng c&aacute;ch m&agrave; l&agrave;m. Ch&#7859;ng m&#7845;y ch&#7889;c ch&agrave;ng gi&#7843;i khai xong ba ch&#7895; &#273;&#7841;i huy&#7879;t cho S&#7917; b&agrave; b&agrave;.</p>

<p>S&#7917; b&agrave; b&agrave; la l&ecirc;n:</p>

<p>- C&aacute;c ng&#432;&#417;i &#273;&#7915;ng n&aacute;o lo&#7841;n! Ch&#432;&#7903;ng m&ocirc;n nh&acirc;n &#273;&atilde; &#273;i&#7875;m huy&#7879;t ta r&#7891;i l&atilde;o t&#7921; m&igrave;nh ra &#273;&oacute;.</p>

<p>Ai nghe th&#7845;y c&#361;ng ph&#7843;i ng&#7841;c nhi&ecirc;n, mi&#7879;ng l&#7849;m b&#7849;m:</p>

<p>- T&eacute; ra Oai &ETH;&#7913;c ti&ecirc;n sinh v&#7915;a th&#7845;y m&#7863;t phu nh&acirc;n &#273;&atilde; &#273;&#7897;ng th&#7911; li&#7873;n. Ch&iacute;nh Oai &ETH;&#7913;c ti&ecirc;n sinh ra tay &#273;i&#7875;m huy&#7879;t, tr&aacute;ch n&agrave;o B&#7841;ch s&#432; ca c&#361;ng kh&ocirc;ng bi&#7871;t &#273;&#432;&#7901;ng gi&#7843;i khai.</p>

<p>Nguy&ecirc;n m&#7885;i ng&#432;&#7901;i &#273;&#7873;u nghi ng&#7901; b&#7843;n ph&aacute;i l&#7841;i sinh n&#7897;i bi&#7871;n v&agrave; s&#7907; r&#7857;ng kh&oacute; l&ograve;ng tr&aacute;nh kh&#7887;i x&#7843;y cu&#7897;c &#273;&#7893; m&aacute;u. H&#7885; nghe n&oacute;i &#273;&acirc;y l&agrave; s&#7921; x&iacute;ch m&iacute;ch gi&#7919;a hai v&#7907; ch&#7891;ng Ch&#432;&#7903;ng m&ocirc;n m&#7899;i y&ecirc;n t&acirc;m r&#7891;i &#273;&#432;a tin ra ngo&agrave;i.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m &#273;&#432;&#7907;c tin l&#7841;i quay tr&#7903; v&#7873; h&#7887;i:</p>

<p>- M&aacute; m&aacute;! V&#7909; n&agrave;y l&agrave; th&#7871; n&agrave;o?</p>

<p>Gi&#7885;ng n&oacute;i c&#7911;a h&#7855;n c&oacute; &#273;i&#7873;u b&#7845;t m&atilde;n.</p>

<p>Ta n&ecirc;n bi&#7871;t m&#7845;y b&#7919;a nay n&#7897;i t&igrave;nh r&#7889;i ren khi&#7871;n cho con ng&#432;&#7901;i lanh l&#7907;i minh m&#7851;n nh&#432; Kh&iacute; H&agrave;n T&acirc;y B&#7855;c c&#361;ng ph&#7843;i hoang mang v&ocirc; c&ugrave;ng. B&acirc;y gi&#7901; v&#7909; n&agrave;y l&#7841;i do song th&acirc;n h&#7855;n m&agrave; ra, h&#7855;n r&#7845;t phi&#7873;n l&ograve;ng v&agrave; kh&oacute; ch&#7883;u, kh&ocirc;ng bi&#7871;t ph&aacute;t t&aacute;c v&agrave;o &#273;&acirc;u &#273;&#432;&#7907;c?</p>

<p>S&#7917; b&agrave; b&agrave; t&#7913;c gi&#7853;n h&#7887;i l&#7841;i:</p>

<p>- Ng&#432;&#417;i kh&ocirc;ng h&#7887;i r&otilde; &#273;&#7847;u &#273;u&ocirc;i, sao &#273;&atilde; d&aacute;m tr&aacute;ch gia n&#432;&#417;ng.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m v&#7897;i &#273;&aacute;p:</p>

<p>- H&agrave;i nhi kh&ocirc;ng d&aacute;m!</p>

<p>S&#7917; b&agrave; b&agrave; n&oacute;i:</p>

<p>- Gia gia ng&#432;&#417;i mu&#7889;n cho m&#7885;i ng&#432;&#7901;i &#273;&#432;&#7907;c y&ecirc;n &#7893;n, y&hellip; y th&acirc;n h&agrave;nh &#273;&#7871;n &#273;&#7843;o Long M&#7897;c r&#7891;i.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m th&#7845;t kinh h&#7887;i:</p>

<p>- Gia gia &#273;&#7871;n &#273;&#7843;o Long M&#7897;c r&#7891;i &#432;? T&#7841;i sao v&#7853;y?</p>

<p>S&#7917; b&agrave; b&agrave; g&#7855;t l&ecirc;n:</p>

<p>- C&ograve;n sao n&#7919;a? Gia gia ng&#432;&#417;i l&agrave; Ch&#432;&#7903;ng m&ocirc;n ch&acirc;n ch&iacute;nh c&#7911;a ph&aacute;i Tuy&#7871;t S&#417;n. Y kh&ocirc;ng &#273;i th&igrave; ai &#273;i? Ta v&agrave;o nh&agrave; lao b&#7843;o y: N&#7871;u y c&#7913; &#7903; l&#7923; trong n&agrave;y, th&igrave; ta c&#361;ng ng&#7891;i v&#7899;i y cho c&oacute; b&#7841;n nh&#432;ng c&ograve;n cu&#7897;c &#432;&#7899;c h&#7897;i tr&ecirc;n &#273;&#7843;o Long M&#7897;c, th&igrave; &#273;&#7875; ai &#273;i cho ph&#7843;i? Y h&#7887;i &#273;&#7847;u &#273;u&ocirc;i c&acirc;u chuy&#7879;n, ta li&#7873;n k&#7875; cho y nghe th&igrave; y bi&#7875;u: Y l&agrave; Ch&#432;&#7903;ng m&ocirc;n, d&#297; nhi&ecirc;n ph&#7843;i &#273;&#7875; y &#273;i. Ta khuy&ecirc;n y h&atilde;y thong th&#7843; &#273;&#7875; b&agrave;n t&iacute;nh l&#7841;i t&igrave;m k&#7871; v&#7865;n to&agrave;n &#273;&atilde;. Y n&oacute;i l&agrave; y &#273;&#7889;i v&#7899;i ph&aacute;i Tuy&#7871;t S&#417;n &#273;&atilde; c&oacute; nhi&#7873;u t&#7897;i l&#7895;i th&igrave; ph&#7843;i l&#7845;y c&aacute;i ch&#7871;t cho b&#7843;n ph&aacute;i &#273;&#7875; &#273;&#7873;n t&#7897;i, &#273;&#7891;ng th&#7901;i &#273;&#7875; cho ta &#273;&acirc;y c&ugrave;ng con trai, con d&acirc;u, ch&aacute;u g&aacute;i, ch&aacute;u r&#7875; r&uacute;t kinh nghi&#7879;m m&agrave; l&agrave;m ng&#432;&#7901;i. Th&#7871; r&#7891;i y v&#432;&#417;n tay &#273;i&#7875;m huy&#7879;t ta, m&oacute;c l&#7845;y hai t&#7845;m th&#7867; &#273;&#7891;ng m&#7901;i &#273;i d&#7921; y&#7871;n. &ETH;o&#7841;n y ra &#273;i, b&acirc;y gi&#7901; ch&#7855;c y &#273;i xa r&#7891;i.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m n&oacute;i:</p>

<p>- M&aacute; m&aacute; &#417;i! Gia gia tu&#7893;i gi&agrave; m&agrave; trong ng&#432;&#7901;i l&#7841;i ch&#432;a ph&#7909;c h&#7891;i nh&#432; c&#361; th&igrave; &#273;i th&#7871; n&agrave;o &#273;&#432;&#7907;c? H&agrave;i nhi &#273;i m&#7899;i ph&#7843;i.</p>

<p>S&#7917; b&agrave; b&agrave; tr&#7847;m gi&#7885;ng &#273;&aacute;p:</p>

<p>- &ETH;&#7871;n b&acirc;y gi&#7901; m&agrave; ng&#432;&#417;i c&ograve;n ch&#432;a bi&#7871;t t&iacute;nh y.</p>

<p>D&#7913;t l&#7901;i m&#7909; b&#259;ng b&#259;ng ch&#7841;y ra c&#7917;a lao.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m v&#7897;i g&#7885;i l&#7841;i h&#7887;i:</p>

<p>- M&aacute; m&aacute;!&hellip; M&aacute; m&aacute; &#273;i &#273;&acirc;u th&#7871;?</p>

<p>S&#7917; b&agrave; b&agrave; &#273;&aacute;p:</p>

<p>- Ta l&agrave; Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Kim &Ocirc;, th&igrave; c&#361;ng &#273;&#7911; t&#432; c&aacute;ch l&ecirc;n &#273;&#7843;o Long M&#7897;c.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m ru&#7897;t r&#7889;i nh&#432; t&#417; v&ograve;. H&#7855;n l&#7849;m b&#7849;m:</p>

<p>- &Acirc;u l&agrave; c&#7843; ph&aacute;i &#273;&#7873;u &#273;i h&#7871;t &#273;&#7875; quy&#7871;t li&#7873;u m&#7897;t chuy&#7871;n.</p>

<p>Ng&agrave;y m&#7891;ng n&#259;m th&aacute;ng m&#432;&#7901;i hai, S&#7917; b&agrave; b&agrave; d&#7851;n B&#7841;ch V&#7841;n Ki&#7871;m, Th&#7841;ch Thanh, M&#7851;n Nhu, Th&#7841;ch Ph&aacute; Thi&ecirc;n, A T&uacute;, Th&agrave;nh T&#7921; H&#7885;c, T&#7873; T&#7921; Mi&#7877;n, L&#432;&#417;ng T&#7921; Ti&#7871;n &#273;&#7871;n m&#7897;t x&oacute;m ch&agrave;i nh&#7887; &#7903; b&#7871;n Nam H&#7843;i.</p>

<p>M&#7863;t tr&aacute;i hai t&#7845;m th&#7867; &#273;&#7891;ng c&#7911;a &#273;&#7843;o Long M&#7897;c &#273;&atilde; kh&#7855;c r&otilde; nh&#7853;t k&#7923;, th&#7901;i gi&#7901; c&ugrave;ng &#273;&#432;&#7901;ng l&#7889;i &#273;&#7871;n th&ocirc;n ch&agrave;i n&agrave;y. X&eacute;t ra th&#7867; &#273;&#7891;ng &#273;&#432;a cho m&#7895;i ng&#432;&#7901;i kh&#7855;c ng&agrave;y gi&#7901; c&ugrave;ng &#273;&#7883;a &#273;i&#7875;m kh&aacute;c nhau. V&igrave; th&#7871; m&agrave; b&#7885;n S&#7917; b&agrave; b&agrave; t&#7899;i n&#417;i ph&aacute;t gi&aacute;c ra trong th&ocirc;n ch&agrave;i n&agrave;y kh&ocirc;ng c&oacute; ai c&#7843;. D&#297; nhi&ecirc;n nh&#7919;ng h&agrave;o s&#297; giang h&#7891; kh&aacute;c v&agrave; B&#7841;ch T&#7921; T&#7841;i kh&ocirc;ng c&oacute; &#273;&acirc;y. Th&#7853;m ch&iacute; ven b&#7901; bi&#7875;n kh&ocirc;ng c&oacute; l&#7845;y m&#7897;t con thuy&#7873;n &#273;&aacute;nh c&aacute; n&agrave;o.</p>

<p>Khi S&#7917; b&agrave; b&agrave; r&#7901;i kh&#7887;i th&agrave;nh L&#259;ng Ti&ecirc;u &#273;&atilde; ch&#7881; &#273;&#7883;nh C&#7843;nh V&#7841;n Chung thay quy&#7873;n Ch&#432;&#7903;ng m&ocirc;n c&ugrave;ng gi&#7919; ch&#7913;c v&#7909; th&#7911; th&agrave;nh. U&ocirc;ng V&#7841;n D&#7921;c, H&ocirc; Di&ecirc;n V&#7841;n Thi&ecirc;n ph&#7909; gi&uacute;p m&#7885;i vi&#7879;c. M&#7909; &#273;&#432;a b&#7885;n Th&agrave;nh T&#7921; H&#7885;c, T&#7873; T&#7921; Mi&#7877;n v&agrave; L&#432;&#417;ng T&#7921; Ti&#7871;n theo &#273;i l&agrave; c&oacute; &yacute; &#273;&#7873; ph&ograve;ng b&#7885;n &#273;&#7879; t&#7917; nh&#7919;ng ng&agrave;nh n&agrave;y l&#7841;i m&#432;u cu&#7897;c n&#7897;i ph&#7843;n. C&ograve;n Li&ecirc;u T&#7921; L&#7879; &#273;&atilde; b&#7883; tr&#7885;ng th&#432;&#417;ng, v&otilde; c&ocirc;ng m&#7845;t h&#7871;t, kh&ocirc;ng c&ograve;n lo g&igrave; n&#7919;a.</p>

<p>&ETH;o&agrave;n ng&#432;&#7901;i t&#7841;m ngh&#7881; ch&acirc;n trong m&#7897;t gian nh&agrave; tranh.</p>

<p>Chi&#7873;u &#7845;y, b&#7895;ng c&oacute; m&#7897;t h&aacute;n t&#7917; &aacute;o v&agrave;ng tay c&#7847;m m&aacute;i ch&egrave;o b&#7857;ng g&#7895; &#273;&#7871;n th&ocirc;n ch&agrave;i d&otilde;ng d&#7841;c tuy&ecirc;n b&#7889;:</p>

<p>- S&#7913; gi&#7843; &#273;&#7843;o Long M&#7897;c v&acirc;ng m&#7879;nh &#272;&#7843;o ch&#7911; ngh&ecirc;nh ti&#7871;p t&acirc;n kh&aacute;ch. K&iacute;nh th&#7881;nh Th&#7841;ch bang ch&#7911; bang Tr&#432;&#7901;ng L&#7841;c l&ecirc;n &#273;&#432;&#7901;ng.</p>

<p>B&#7885;n S&#7917; b&agrave; b&agrave; nghe ti&#7871;ng t&#7915; trong nh&agrave; ch&#7841;y ra.</p>

<p>H&aacute;n t&#7917; kia &#273;i t&#7899;i tr&#432;&#7899;c m&#7863;t Th&#7841;ch Ph&aacute; Thi&ecirc;n khom l&#432;ng thi l&#7877;n h&#7887;i:</p>

<p>- Ph&#7843;i ch&#259;ng c&aacute;c h&#7841; l&agrave; Th&#7841;ch bang ch&#7911;?</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- Ch&iacute;nh th&#7883;! Qu&iacute; t&iacute;nh c&aacute;c h&#7841; l&agrave; g&igrave;?</p>

<p>Ng&#432;&#7901;i kia &#273;&aacute;p:</p>

<p>- Ti&#7875;u nh&acirc;n h&#7885; Long. M&#7901;i Th&#7841;ch bang ch&#7911; &#273;&#259;ng tr&igrave;nh!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- T&#7841;i h&#7841; c&oacute; m&#7845;y v&#7883; s&#432; tr&#432;&#7903;ng c&ugrave;ng b&#7841;n h&#7919;u c&#361;ng mu&#7889;n &#273;&#7871;n qu&iacute; &#273;&#7843;o.</p>

<p>Ng&#432;&#7901;i kia &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; kh&oacute; l&ograve;ng l&#7855;m. Thuy&#7873;n nh&#7887; kh&ocirc;ng ch&#7903; n&#7863;ng &#273;&#432;&#7907;c. &ETH;&#7843;o ch&#7911; &#273;&atilde; ban h&agrave;nh nghi&ecirc;m l&#7879;nh ch&#7881; &#273;&oacute;n m&#7897;t m&igrave;nh Th&#7841;ch bang ch&#7911; m&agrave; th&ocirc;i, d&ugrave; ch&#7881; th&ecirc;m m&#7897;t ng&#432;&#7901;i, thuy&#7873;n ph&#7843;i &#273;&#7855;m v&agrave; ti&#7875;u nh&acirc;n ph&#7843;i m&#7845;t &#273;&#7847;u.</p>

<p>S&#7917; b&agrave; b&agrave; c&#432;&#7901;i l&#7841;t n&oacute;i:</p>

<p>- Vi&#7879;c &#273;&atilde; th&#7871; n&agrave;y e r&#7857;ng ng&#432;&#417;i kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c &#273;&acirc;u.</p>

<p>M&#7909; n&oacute;i xong ti&#7871;n l&#7841;i &#273;&#7913;ng ch&#7855;n sau l&#432;ng g&atilde; h&aacute;n t&#7917; &#273;&#7873; ph&ograve;ng g&atilde; ch&#7841;y tr&#7889;n.</p>

<p>H&aacute;n t&#7917; t&#7911;m t&#7881;m c&#432;&#7901;i, g&atilde; kh&ocirc;ng l&yacute; g&igrave; &#273;&#7871;n S&#7917; b&agrave; b&agrave;, nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- Ti&#7875;u nh&acirc;n xin d&#7851;n &#273;&#432;&#7901;ng. M&#7901;i Th&#7841;ch bang ch&#7911; th&#432;&#7907;ng l&#7897;.</p>

<p>D&#7913;t l&#7901;i, g&atilde; tr&#7903; g&oacute;t &#273;i lu&ocirc;n. Th&#7841;ch Ph&aacute; Thi&ecirc;n c&ugrave;ng b&#7885;n S&#7917; b&agrave; b&agrave;, Th&#7841;ch Thanh &#273;&#7873;u &#273;i theo sau. G&atilde; kia theo ven bi&#7875;n m&agrave; &#273;i, quanh h&#7871;t hai v&ugrave;ng thung l&#361;ng th&igrave; &#273;&#7871;n b&atilde;i c&aacute;t. T&#7841;i &#273;&acirc;y c&oacute; m&#7897;t con thuy&#7873;n nh&#7887;. Chi&#7871;c thuy&#7873;n n&agrave;y r&#7897;ng kh&ocirc;ng &#273;&#7847;y ba th&#432;&#7899;c, d&agrave;i ch&#7915;ng s&aacute;u th&#432;&#7899;c. Th&#7853;t kh&ocirc;ng c&ograve;n con thuy&#7873;n n&agrave;o nh&#7887; h&#417;n &#273;&#432;&#7907;c n&#7919;a, ch&#432;a ch&#7855;c d&atilde; ch&#7903; &#273;&#432;&#7907;c hai ng&#432;&#7901;i, ch&#7913; &#273;&#7915;ng n&oacute;i &#273;&#7871;n ba.</p>

<p>H&aacute;n t&#7917; b&igrave;nh t&#297;nh n&oacute;i:</p>

<p>- C&aacute;c v&#7883; mu&#7889;n gi&#7871;t ti&#7875;u nh&acirc;n ch&#7881; c&#7845;t tay m&#7897;t c&aacute;i l&agrave; xong. R&#7891;i v&#7883; n&agrave;o thu&#7897;c &#273;&#432;&#7901;ng s&#7869; d&#7851;n Th&#7841;ch bang ch&#7911; c&ugrave;ng &#273;i.</p>

<p>S&#7917; b&agrave; b&agrave; c&ugrave;ng b&#7885;n Th&#7841;ch Thanh ng&#417; ng&aacute;c nh&igrave;n nhau, kh&ocirc;ng ai ng&#7901; &#273;&#7843;o Long M&#7897;c b&#7889; tr&iacute; chu &#273;&aacute;o &#273;&#7871;n th&#7871;, mu&#7889;n &#273;i th&ecirc;m m&#7897;t ng&#432;&#7901;i c&#361;ng kh&ocirc;ng &#273;&#432;&#7907;c.</p>

<p>M&#7885;i ng&#432;&#7901;i ch&#7881; nghe i&#7871;ng &#273;&#7843;o Long M&#7897;c, nh&#432;ng n&oacute; m&#7883;t m&#7901; &#7903; ngo&agrave;i bi&#7875;n kh&#417;i th&igrave; bi&#7871;t t&igrave;m &#273;&acirc;u cho th&#7845;y?</p>

<p>Ai n&#7845;y ph&oacute;ng t&#7847;m m&#7855;t nh&igrave;n ra th&#7853;t xa, nh&#432;ng ngo&agrave;i bi&#7875;n tuy&#7879;t kh&ocirc;ng th&#7845;y m&#7897;t con thuy&#7873;n, n&ecirc;n ch&#7859;ng c&ograve;n c&aacute;ch n&agrave;o c&oacute; th&#7875; &#273;i theo &#273;&#432;&#7907;c.</p>

<p>S&#7917; b&agrave; b&agrave; t&#7913;c gi&#7853;n v&ocirc; c&ugrave;ng! M&#7909; vung ch&#432;&#7903;ng l&ecirc;n toan &#273;&aacute;nh h&aacute;n t&#7917; &aacute;o v&agrave;ng, nh&#432;ng m&#7899;i ph&oacute;ng ch&#432;&#7903;ng ra n&#7917;a v&#7901;i, m&#7909; b&#7895;ng d&#7915;ng l&#7841;i nh&igrave;n Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- &ETH;&#7891; nhi! Ng&#432;&#417;i &#273;&#432;a th&#7867; &#273;&#7891;ng cho ta &#273;&#7875; ta &#273;i thay cho. M&#7909; gi&agrave; n&agrave;y th&#7871; n&agrave;o c&#361;ng ph&#7843;i t&#7899;i &#273;&oacute; &#273;&#7863;ng c&ugrave;ng l&atilde;o &#273;i&ecirc;n kia ch&#7871;t v&#7899;i nhau m&#7897;t ch&#7895;.</p>

<p>H&aacute;n t&#7917; &aacute;o v&agrave;ng n&oacute;i:</p>

<p>- &ETH;&#7843;o ch&#7911; &#273;&atilde; nghi&ecirc;m l&#7879;nh n&#7871;u r&#432;&#7899;c l&#7847;m ng&#432;&#7901;i, ti&#7875;u nh&acirc;n b&#7883; x&#7917; tr&#7843;m c&#361;ng ch&#7859;ng c&oacute; chi &#273;&aacute;ng ti&#7871;c nh&#432;ng &#273;&#7875; l&#7909;y cho cha m&#7865; v&#7907; con ti&#7875;u nh&acirc;n c&#361;ng b&#7883; ch&eacute;m &#273;&#7847;u h&#7871;t.</p>

<p>S&#7917; b&agrave; b&agrave; t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- Ch&eacute;m &#273;&#7847;u th&igrave; ch&eacute;m &#273;&#7847;u c&oacute; chi m&agrave; s&#7907;?</p>

<p>Mi&#7879;ng n&oacute;i v&#7853;y nh&#432;ng trong l&ograve;ng m&#7909; ngh&#297; th&#7847;m:</p>

<p>- &ETH;&#7889;i v&#7899;i m&igrave;nh th&igrave; kh&ocirc;ng c&#7847;n, nh&#432;ng &#273;&#7889;i v&#7899;i g&atilde; n&agrave;y l&#7841;i l&agrave; m&#7897;t &#273;i&#7873;u tr&#7885;ng &#273;&#7841;i.</p>

<p>M&#7909; ngh&#297; &#273;&#432;&#7907;c m&#7897;t k&#7871; kh&aacute;c li&#7873;n b&#7843;o Th&#7841;ch Ph&aacute; Thi&ecirc;n:</p>

<p>- &ETH;&#7891; nhi! V&#7853;y ng&#432;&#417;i nh&#432;&#7901;ng &#273;&#7883;a v&#7883; Bang ch&#7911; bang Tr&#432;&#7901;ng L&#7841;c cho ta. Ta l&agrave; Bang ch&#7911; t&#7845;t g&atilde; kh&ocirc;ng b&#7883; coi l&agrave; &#273;&oacute;n l&#7847;m ng&#432;&#7901;i n&#7919;a.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#7847;n ng&#7915; &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; e r&#7857;ng&hellip;</p>

<p>G&atilde; h&aacute;n t&#7917; n&oacute;i ngay:</p>

<p>- Hai v&#7883; s&#7913; gi&#7843; Th&#432;&#7903;ng Thi&#7879;n, Ph&#7841;t &Aacute;c &#273;&atilde; n&oacute;i r&#7845;t r&agrave;nh m&#7841;ch: Bang ch&#7911; bang Tr&#432;&#7901;ng L&#7841;c l&agrave; m&#7897;t thi&#7871;u ni&ecirc;n anh h&ugrave;ng tu&#7893;i m&#7899;i &#273;&ocirc;i m&#432;&#417;i. &ETH;&acirc;u c&oacute; ph&#7843;i l&agrave; m&#7897;t b&agrave; gi&agrave; tu&#7893;i cao &#273;&#7913;c tr&#7885;ng.</p>

<p>S&#7917; b&agrave; b&agrave; t&#7913;c gi&#7853;n n&oacute;i:</p>

<p>- Mi n&oacute;i g&igrave; th&uacute;i th&#7871;! Sao mi l&#7841;i bi&#7871;t ta tu&#7893;i cao &#273;&#7913;c tr&#7885;ng?</p>

<p>Ng&#432;&#7901;i kia ch&#7881; t&#7911;m t&#7881;m c&#432;&#7901;i ch&#7913; kh&ocirc;ng n&oacute;i g&igrave; n&#7919;a r&#7891;i c&#7913; xu&#7889;ng b&atilde;i b&#7875; c&#7903;i d&acirc;y thuy&#7873;n.</p>

<p>S&#7917; b&agrave; b&agrave; th&#7903; d&agrave;i n&oacute;i:</p>

<p>- &ETH;&#432;&#7907;c r&#7891;i! &ETH;&#7891; nhi &#273;i &#273;i. Ng&#432;&#417;i h&atilde;y nghe l&#7901;i s&#432; ph&#7909; d&#7863;n m&#7897;t c&acirc;u.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n &#273;&aacute;p:</p>

<p>- D&#297; nhi&ecirc;n l&agrave; &#273;&#7879; t&#7917; ph&#7843;i nghe l&#7901;i s&#432; ph&#7909;.</p>

<p>S&#7917; b&agrave; b&agrave; n&oacute;i:</p>

<p>- N&#7871;u ng&#432;&#417;i c&ograve;n c&oacute; &#273;&#432;&#7901;ng s&#7889;ng th&igrave; n&ecirc;n nh&#7899; k&#7929; l&agrave; ph&#7843;i t&#7921; t&igrave;m c&aacute;ch t&#7921; tho&aacute;t hi&#7875;m ngay, ch&#7913; &#273;&#7915;ng v&igrave; chuy&#7879;n c&#7913;u gia gia m&agrave; t&#7921; h&atilde;m m&igrave;nh v&agrave;o n&#417;i tuy&#7879;t &#273;&#7883;a. &ETH;&oacute; l&agrave; nghi&ecirc;m l&#7879;nh c&#7911;a s&#432; ph&#7909; kh&ocirc;ng &#273;&#432;&#7907;c vi ph&#7841;m.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ng&#7841;c nhi&ecirc;n kh&ocirc;ng hi&#7875;u t&#7841;i sao s&#432; ph&#7909; l&#7841;i kh&ocirc;ng &#273;&#7875; m&igrave;nh c&#7913;u tr&#432;&#7907;ng phu c&#7911;a ng&#432;&#7901;i. Ch&#7859;ng l&#7869; ng&#432;&#7901;i ch&#432;a h&#7871;t c&#259;m h&#7853;n gia gia?</p>

<p>S&#7917; b&agrave; b&agrave; l&#7841;i n&oacute;i ti&#7871;p:</p>

<p>- Ng&#432;&#417;i n&oacute;i cho l&atilde;o gi&agrave; &#273;i&ecirc;n hay r&#7857;ng ta &#7903; &#273;&acirc;y ch&#7901; l&atilde;o m&#7897;t th&aacute;ng. N&#7871;u l&atilde;o kh&ocirc;ng &#273;&#7871;n &#273;&acirc;y t&#432;&#417;ng h&#7897;i v&#7899;i ta &#273;&#432;&#7907;c th&igrave; ta s&#7869; nh&#7843;y xu&#7889;ng bi&#7875;n t&#7921; t&#7917;. L&atilde;o c&ograve;n n&oacute;i &#273;&#7871;n chuy&#7879;n l&ecirc;n n&uacute;i B&iacute;ch Loa con kh&#7881; g&igrave; n&#7919;a th&igrave; ta s&#7869; l&agrave;m qu&#7927; d&#7919; kh&ocirc;ng tha l&atilde;o &#273;&acirc;u.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&acirc;ng l&#7901;i.</p>

<p>A T&uacute; c&#361;ng n&oacute;i:</p>

<p>- &ETH;&#7841;i ca &#417;i! Ti&#7875;u mu&#7897;i c&#361;ng th&#7871;, &#7903; l&#7841;i &#273;&acirc;y ch&#7901; &#273;&#7841;i ca trong m&#7897;t th&aacute;ng.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&#7843;m th&#7845;y trong l&ograve;ng v&#7915;a &ecirc;m &#7845;m v&#7915;a th&ecirc; l&#432;&#417;ng. Ch&agrave;ng &#273;&aacute;p:</p>

<p>- T&uacute; mu&#7897;i b&#7845;t t&#7845;t ph&#7843;i nh&#432; v&#7853;y.</p>

<p>A T&uacute; n&oacute;i:</p>

<p>- Ti&#7875;u mu&#7897;i mu&#7889;n th&#7871;.</p>

<p>N&agrave;ng n&oacute;i r&#7845;t kh&#7869; nh&#432;ng &#273;&#7847;y v&#7867; c&#432;&#417;ng quy&#7871;t kh&ocirc;ng h&#7889;i h&#7853;n.</p>

<p>M&#7851;n Nhu n&oacute;i:</p>

<p>- H&agrave;i t&#7917;! Ta mong ng&#432;&#417;i b&igrave;nh y&ecirc;n tr&#7903; v&#7873;. Ch&uacute;ng ta &#273;&#7873;u ch&#7901; &#7903; &#273;&acirc;y v&agrave; c&#7847;u cho ng&#432;&#417;i &#273;&#432;&#7907;c v&ocirc; s&#7921;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n n&oacute;i:</p>

<p>- Ng&ocirc;i Bang ch&#7911; bang Tr&#432;&#7901;ng L&#7841;c c&#7911;a ch&aacute;u ch&#7881; l&agrave; gi&#7843; m&agrave; th&ocirc;i. Kh&ocirc;ng ch&#7915;ng b&#7885;n h&#7885; s&#7869; th&#7843; ch&aacute;u v&#7873;. Tr&#432;&#417;ng Tam, L&yacute; T&#7913; l&#7841;i l&agrave; huynh tr&#432;&#7903;ng k&#7871;t ngh&#297;a c&#7911;a ch&aacute;u. N&#7871;u x&#7843;y ra chuy&#7879;n nguy nan, ch&#7855;c hai v&#7883; &#273;&oacute; ch&#7859;ng &#273;i&#7873;m nhi&ecirc;n t&#7885;a th&#7883;.</p>

<p>M&#7851;n Nhu n&oacute;i:</p>

<p>- Ta c&#361;ng mong nh&#432; v&#7853;y.</p>

<p>B&agrave; ngh&#297; b&#7909;ng:</p>

<p>- Th&#7857;ng nh&#7887; n&agrave;y ch&#432;a bi&#7871;t l&ograve;ng ng&#432;&#7901;i v&otilde; l&acirc;m hi&#7875;m &aacute;c, c&aacute;i h&#7841;ng k&#7871;t ngh&#297;a kim lan n&agrave;y &#273;&acirc;u ph&#7843;i chuy&#7879;n th&#7921;c.</p>

<p>B&#7841;ch V&#7841;n Ki&#7871;m c&#7847;m tay ch&agrave;ng n&oacute;i:</p>

<p>- Hi&#7873;n t&#7871;! T&#7915; &#273;&acirc;y ch&uacute;ng ta l&agrave; ng&#432;&#7901;i m&#7897;t nh&agrave;. Ph&#7909; th&acirc;n ta tu&#7893;i gi&agrave;, ng&#432;&#417;i h&atilde;y chi&#7871;u c&#7889; cho ng&#432;&#7901;i m&#7897;t ch&uacute;t.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nghe B&#7841;ch V&#7841;n Ki&#7871;m k&ecirc;u m&igrave;nh b&#7857;ng hi&#7873;n t&#7871;, m&#7863;t h&#417;i &#7917;ng &#273;&#7887; &#273;&aacute;p:</p>

<p>- C&aacute;i &#273;&oacute; ti&#7875;u t&#7871; &#273;&atilde; hi&#7875;u r&#7891;i.</p>

<p>Ch&#7881; c&oacute; ba ng&#432;&#7901;i: Th&agrave;nh T&#7921; H&#7885;c, T&#7873; T&#7921; Mi&#7877;n v&agrave; L&#432;&#417;ng T&#7921; Ti&#7871;n mong tho&aacute;t kh&#7887;i tai v&#7841; cho ri&ecirc;ng m&igrave;nh. H&#7885; &#273;&#7873;u ngh&#297; th&#7847;m:</p>

<p>- Ba m&#432;&#417;i n&#259;m tr&#432;&#7899;c &#273;&acirc;y &#273;&atilde; ba &#273;o&agrave;n cao th&#7911; v&otilde; l&acirc;m &#273;&#7871;n ph&oacute; &#432;&#7899;c &#273;&#7843;o Long M&#7897;c, nh&#432;ng kh&ocirc;ng m&#7897;t ai s&#7889;ng s&oacute;t &#273;&#7875; tr&#7903; v&#7873;. Th&#7857;ng l&#7887;i n&agrave;y kh&ocirc;ng ph&#7843;i ba &#273;&#7847;u s&aacute;u tay th&igrave; c&ograve;n ra ngo&agrave;i l&#7879; &#273;&oacute; th&#7871; n&agrave;o &#273;&#432;&#7907;c.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n c&ugrave;ng m&#7885;i ng&#432;&#7901;i chia tay &#273;&#7875; ra b&atilde;i b&#7875;. M&#7885;i ng&#432;&#7901;i &#273;&#432;a ch&agrave;ng ra &#273;&#7871;n ch&#7895; thuy&#7873;n &#273;&#7853;u.</p>

<p>A T&uacute; c&ugrave;ng M&#7851;n Nhu hai ng&#432;&#7901;i kh&oacute;e m&#7855;t &#273;&#7887; hoe.</p>

<p>S&#7917; b&agrave; b&agrave; &#273;&#7897;t nhi&ecirc;n nh&#7843;y x&#7893; &#273;&#7871;n tr&#432;&#7899;c h&aacute;n t&#7917; &aacute;o v&agrave;ng t&aacute;t b&#7889;p m&#7897;t c&aacute;i v&agrave;o m&#7863;t g&atilde; r&#7891;i qu&aacute;t l&ecirc;n:</p>

<p>- Mi v&ocirc; l&#7877; v&#7899;i b&#7853;c t&ocirc;n tr&#432;&#7903;ng. Ta ph&#7843;i cho mi m&#7897;t b&agrave;i h&#7885;c.</p>

<p>Ng&#432;&#7901;i kia kh&ocirc;ng tr&#7843; &#273;&ograve;n, &#273;&#432;a tay l&ecirc;n xoa m&aacute; b&#7883; t&aacute;t r&#7891;i nh&#7843;y v&agrave;o trong con thuy&#7873;n nh&#7887;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n x&aacute; m&#7885;i ng&#432;&#7901;i r&#7891;i c&#361;ng nh&#7843;y xu&#7889;ng theo. Con thuy&#7873;n nh&#7887; ch&#7903; hai ng&#432;&#7901;i m&agrave; n&#432;&#7899;c &#273;&atilde; m&#7845;p m&eacute; m&#7841;n thuy&#7873;n ch&#7881; c&ograve;n &#273;&#7897; v&agrave;i t&#7845;c. Th&#7853;t kh&ocirc;ng th&#7875; ch&#7903; th&ecirc;m m&#7897;t ng&#432;&#7901;i n&#7919;a &#273;&#432;&#7907;c. May m&agrave; g&#7863;p m&ugrave;a r&eacute;t l&#7841;nh, Nam H&#7843;i gi&oacute; l&#7863;ng s&oacute;ng y&ecirc;n, kh&ocirc;ng th&igrave; ch&#7881; m&#7897;t c&#417;n s&oacute;ng nh&#7887; c&#361;ng &#273;&#7911; l&agrave;m cho thuy&#7873;n l&#7853;t. S&#7903; d&#297; &#273;&#7843;o Long M&#7897;c khai y&#7871;n v&#7873; th&aacute;ng ch&#7841;p ch&#7855;c c&#361;ng v&igrave; l&#7869; n&agrave;y.</p>

<p>G&atilde; h&aacute;n t&#7917; kia b&#417;i m&#7845;y m&aacute;i ch&egrave;o cho thuy&#7873;n r&#7901;i kh&#7887;i b&#7901; r&#7891;i quay thuy&#7873;n l&#7841;i k&eacute;o bu&#7891;m l&ecirc;n, gi&oacute; B&#7855;c hiu hiu th&#7893;i v&agrave;o cho thuy&#7873;n ch&#7841;y v&#7873; ph&iacute;a Nam.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n nh&igrave;n l&ecirc;n b&#7901; bi&#7875;n &#7903; ph&iacute;a B&#7855;c, th&#7845;y b&#7885;n S&#7917; b&agrave; b&agrave;, A T&uacute; ng&#432;&#7901;i nh&#7887; d&#7847;n l&#7841;i, sau ch&#7881; c&ograve;n l&agrave; nh&#7919;ng ch&#7845;m &#273;en v&#7851;n c&ograve;n &#273;&#7913;ng tr&#417; ra &#273;&oacute; nh&igrave;n theo.</p>

<p>Tr&#7901;i v&#7915;a t&#7889;i, con thuy&#7873;n nh&#7887; chuy&#7875;n h&#432;&#417;ng &#273;i v&#7873; ph&iacute;a &ETH;&ocirc;ng Nam. Thuy&#7873;n l&ecirc;nh &#273;&ecirc;nh tr&ecirc;n m&#7863;t bi&#7875;n ba ng&agrave;y. &ETH;&#7871;n ng&agrave;y th&#7913; t&#432; v&agrave;o kho&#7843;ng gi&#7901; ng&#7885;, t&iacute;nh &#273;&#7889;t ng&oacute;n tay &#273;&uacute;ng ng&agrave;y m&#7891;ng t&aacute;m th&aacute;ng ch&#7841;p.</p>

<p>H&aacute;n t&#7917; tr&#7887; v&agrave;o m&#7897;t &#273;&aacute;m &#273;en x&igrave; &#7903; ph&iacute;a tr&#432;&#7899;c n&oacute;i:</p>

<p>- &ETH;&#7843;o Long M&#7897;c kia r&#7891;i!</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n ph&oacute;ng t&#7847;m m&#7855;t nh&igrave;n ra xa v&#7851;n ch&#432;a th&#7845;y g&igrave; kh&aacute;c l&#7841;, m&agrave; tr&aacute;i tim ch&agrave;ng &#273;&atilde; &#273;&#7853;p lo&#7841;n l&ecirc;n.</p>

<p>Thuy&#7873;n &#273;i ch&#7915;ng h&#417;n m&#7897;t gi&#7901; n&#7919;a m&#7899;i nh&igrave;n r&otilde; tr&ecirc;n &#273;&#7843;o c&oacute; t&ograve;a n&uacute;i &#273;&aacute; cao ng&#7845;t. Tr&ecirc;n n&uacute;i m&#7897;t m&agrave;u xanh v&agrave; r&#7853;m r&#7841;p, c&acirc;y c&#7887; m&#7885;c &#273;&#7847;y.</p>

<p>V&agrave;o kho&#7843;ng gi&#7901; th&acirc;n, con thuy&#7873;n nh&#7887; &#273;&#7853;u &#7903; ph&iacute;a Nam &#273;&#7843;o cho thu&#7853;n chi&#7873;u gi&oacute;.</p>

<p>H&aacute;n t&#7917; n&oacute;i:</p>

<p>- M&#7901;i Th&#7841;ch bang ch&#7911; l&ecirc;n &#273;i!</p>

<p>Ph&iacute;a Nam &#273;&#7843;o l&agrave; m&#7897;t b&atilde;i c&aacute;t l&#7899;n. V&#7873; m&eacute; &ETH;&ocirc;ng n&uacute;i &#273;&aacute; c&oacute; &#273;&#7871;n ba ch&#7909;c con thuy&#7873;n v&#7915;a l&#7899;n v&#7915;a nh&#7887; &#273;&#7853;u t&#7841;i &#273;&oacute;.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- N&#417;i &#273;&acirc;y r&#7845;t nhi&#7873;u thuy&#7873;n b&egrave;. N&#7871;u l&ecirc;n &#273;&#7843;o m&agrave; kh&ocirc;ng ch&#7871;t th&igrave; quay l&#7841;i &#273;&acirc;y &#273;o&#7841;t l&#7845;y m&#7897;t con thuy&#7873;n nh&#7887; &#273;&#7875; thoat hi&#7875;m c&#361;ng ch&#7859;ng kh&oacute; g&igrave;.</p>

<p>Ch&agrave;ng li&#7873;n nh&#7843;y l&ecirc;n b&#7903;. H&aacute;n t&#7917; c&#7847;m d&acirc;y nh&#7843;y l&ecirc;n theo bu&#7897;c thuy&#7873;n v&agrave;o m&#7897;t t&#7843;ng &#273;&aacute; l&#7899;n. G&atilde; l&#7845;y trong b&#7885;c ra m&#7897;t con &#7889;c bi&#7875;n th&#7893;i l&ecirc;n m&#7845;y ti&#7871;ng tu tu.</p>

<p>Ch&#7859;ng bao l&acirc;u, t&#7915; ph&iacute;a n&uacute;i c&oacute; b&#7889;n h&aacute;n t&#7917; ch&#7841;y ra. Ch&uacute;ng &#273;&#7873;u m&#7863;c &aacute;o ch&#7869;n m&agrave;u v&agrave;ng, r&#7843;o b&#432;&#7899;c &#273;&#7871;n tr&#432;&#7899;c m&#7863;t Th&#7841;ch Ph&aacute; Thi&ecirc;n khom l&#432;ng thi l&#7877; n&oacute;i:</p>

<p>- &ETH;&#7843;o ch&#7911; hi&#7879;n &#7903; qu&aacute;n Nghinh T&acirc;n ch&#7901; Bang ch&#7911;. M&#7901;i Th&#7841;ch bang ch&#7911; qua b&ecirc;n n&agrave;y.</p>

<p>Th&#7841;ch Ph&aacute; Thi&ecirc;n v&#7851;n quan t&acirc;m &#273;&#7871;n B&#7841;ch T&#7921; T&#7841;i li&#7873;n h&#7887;i ngay:</p>

<p>- Ch&#432;&#7903;ng m&ocirc;n ph&aacute;i Tuy&#7871;t S&#417;n l&agrave; Oai &ETH;&#7913;c ti&ecirc;n sinh &#273;&atilde; &#273;&#7871;n ch&#432;a?</p>

<p>G&atilde; h&aacute;n t&#7917; &#273;&#7913;ng &#273;&#7847;u &#273;&aacute;p:</p>

<p>- Ti&#7875;u nh&acirc;n ph&#7909; tr&aacute;ch vi&#7879;c &#273;&oacute;n Th&#7841;ch bang ch&#7911;, kh&ocirc;ng bi&#7871;t g&igrave; &#273;&#7871;n vi&#7879;c ngo&agrave;i. Th&#7841;ch bang ch&#7911; v&agrave;o qu&aacute;n Nghinh T&acirc;n s&#7869; r&otilde;.</p>

<p>G&atilde; n&oacute;i xong tr&#7903; g&oacute;t &#273;i tr&#432;&#7899;c d&#7851;n &#273;&#432;&#7901;ng.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

