<html xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"></head>
<body>
<p width="0em" align="center"><font size="4" color="red"><b>Hồi 16</b></font></p>

<p width="0em" align="center"><font size="5" color="blue"><b>La H&aacute;n Ph&#7909;c Ma th&#7847;n c&ocirc;ng</b></font></p>

<p>B&#7889;i H&#7843;i Th&#7841;ch th&#7845;y n&eacute;t m&#7863;t Bang ch&#7911; kh&aacute;c l&#7841; th&igrave; trong b&#7909;ng v&#7851;n b&#259;n kh&#259;n lo l&#7855;ng.</p>

<p>Y li&#7873;n v&#432;&#417;n tay ra n&oacute;i:</p>

<p>- Xin Bang ch&#7911; &#273;&#432;a tay cho t&#7841;i h&#7841; chu&#7849;n m&#7841;ch l&#7841;i coi.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n ngoan ngo&atilde;n gi&#417; tay ra cho y b&#7855;t m&#7841;ch.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch v&#7915;a &#273;&#7863;t ba &#273;&#7847;u ng&oacute;n tay l&ecirc;n c&#7893; tay ch&agrave;ng thi&#7871;u ni&ecirc;n th&igrave; &#273;&#7897;t nhi&ecirc;n c&aacute;nh tay y run l&ecirc;n, c&#7843; n&#7917;a ng&#432;&#7901;i b&#7883; t&ecirc; ch&#7891;n. Ba &#273;&#7847;u ng&oacute;n tay b&#7883; h&#7845;t m&#7841;nh ra.</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch gi&#7853;t m&igrave;nh kinh h&atilde;i, nh&#432;ng n&eacute;t m&#7863;t l&#7897; v&#7867; vui m&#7915;ng. Y n&oacute;i:</p>

<p>- K&iacute;nh m&#7915;ng Bang ch&#7911;! Th&#7847;n c&ocirc;ng c&aacute;i th&#7871; c&#7911;a Bang ch&#7911; &#273;&atilde; luy&#7879;n &#273;&#7871;n n&#417;i &#273;&#7871;n ch&#7889;n r&#7891;i.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n v&#7851;n ch&#7859;ng hi&#7875;u B&#7889;i H&#7843;i Th&#7841;ch n&oacute;i th&#7871; l&agrave; ngh&#297;a l&agrave;m sao? Ch&agrave;ng ng&#417; ng&aacute;c h&#7887;i:</p>

<p>- C&aacute;i g&igrave; m&agrave; c&aacute;i th&#7871; th&#7847;n c&ocirc;ng?</p>

<p>B&#7889;i H&#7843;i Th&#7841;ch nghe ch&agrave;ng h&#7887;i v&#7853;y th&igrave; l&#7841;i ngh&#297; ngay ra Bang ch&#7911; kh&ocirc;ng mu&#7889;n ti&#7871;t l&#7897; th&#7847;n c&ocirc;ng c&aacute;i th&#7871; c&#7911;a y cho ng&#432;&#7901;i ngo&agrave;i hay bi&#7871;t, y kh&ocirc;ng d&aacute;m nh&#7855;c l&#7841;i n&#7919;a, li&#7873;n n&oacute;i ch&#7919;a ngay:</p>

<p>- D&#7841; d&#7841;! Thu&#7897;c h&#7841; n&oacute;i h&#432;&#417;u n&oacute;i v&#432;&#7907;n. Xin Bang ch&#7911; mi&#7877;n t&#7897;i cho!</p>

<p>R&#7891;i y khom l&#432;ng thi l&#7877; v&#7897;i v&atilde; ra kh&#7887;i ph&ograve;ng.</p>

<p>M&#7897;t l&uacute;c sau, qu&#7847;n h&agrave;o r&uacute;t lui h&#7871;t. Trong ph&ograve;ng ch&#7881; c&ograve;n l&#7841;i Tri&#7875;n Phi v&agrave; Th&#7883; Ki&#7871;m.</p>

<p>Tri&#7875;n Phi b&#7883; tr&#7885;ng th&#432;&#417;ng, nh&#432;ng m&#7885;i ng&#432;&#7901;i kh&ocirc;ng bi&#7871;t Bang ch&#7911; &#273;&#7883;nh x&#7917; tr&iacute; v&#7899;i g&atilde; ra sao? Bang ch&#7911; &#273;&atilde; kh&ocirc;ng c&oacute; hi&#7879;u l&#7879;nh, h&#7885; &#273;&agrave;nh &#273;&#7875; m&#7863;c g&atilde; &#7903; l&#7841;i trong ph&ograve;ng, kh&ocirc;ng ai d&aacute;m &#273;&#7905; g&atilde; ra ngo&agrave;i &#273;&#7875; &#273;i&#7873;u tr&#7883;.</p>

<p>Tri&#7875;n Phi v&#7915;a b&#7883; g&atilde;y tay v&#7915;a b&#7883; n&#7897;i th&#432;&#417;ng, g&atilde; &#273;au &#273;&#7899;n v&ocirc; c&ugrave;ng, m&#7891; h&ocirc;i tr&aacute;n to&aacute;t ra &#273;&#7847;m &#273;&igrave;a. G&atilde; th&#7845;y m&#7885;i ng&#432;&#7901;i lui ra c&#7843; r&#7891;i th&igrave; c&#259;m h&#7853;n nghi&#7871;n r&#259;ng n&oacute;i:</p>

<p>- Mi mu&#7889;n h&agrave;nh h&#7841; ta ph&#7843;i kh&ocirc;ng? V&#7853;y mi h&#7841; th&#7911; mau &#273;i! N&#7871;u Tri&#7875;n m&#7895; m&agrave; m&#7903; mi&#7879;ng van xin mi m&#7897;t c&acirc;u th&igrave; kh&ocirc;ng ph&#7843;i l&agrave; h&#7843;o h&aacute;n.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- Ta h&agrave;nh h&#7841; ng&#432;&#417;i l&agrave;m chi? H&#7915;! C&aacute;nh tay ng&#432;&#417;i g&atilde;y r&#7891;i c&#7847;n ph&#7843;i ti&#7871;p l&#7841;i m&#7899;i &#273;&#432;&#7907;c. Tr&#432;&#7899;c kia con A Ho&agrave;ng c&#7911;a ta t&#7915; s&#432;&#7901;n n&uacute;i ng&atilde; l&#259;n xu&#7889;ng h&#7889; b&#7883; g&atilde;y ch&acirc;n. Ch&iacute;nh ta &#273;&atilde; ti&#7871;p cho n&oacute; &#273;&#7845;y.</p>

<p>Nguy&ecirc;n ch&agrave;ng thi&#7871;u ni&ecirc;n l&agrave; ng&#432;&#7901;i t&#432; ch&#7845;t th&ocirc;ng minh r&#7845;t m&#7921;c. Hai m&#7865; con ch&agrave;ng &#7849;n l&aacute;nh tr&ecirc;n ch&#7889;n r&#7915;ng hoang. B&#7845;t lu&#7853;n vi&#7879;c g&igrave; ch&agrave;ng c&#361;ng ph&#7843;i ra tay l&agrave;m l&#7845;y. V&igrave; th&#7871; m&agrave; ch&agrave;ng c&ograve;n nh&#7887; tu&#7893;i, song c&aacute;c vi&#7879;c tr&#7891;ng rau n&#7845;u c&#417;m, v&#7863;n th&#7915;ng &#273;an r&#7895; r&aacute;, ch&agrave;ng l&agrave;m &#273;&#432;&#7907;c h&#7871;t. Con ch&oacute; A Ho&agrave;ng b&#7883; g&atilde;y ch&acirc;n, ch&agrave;ng d&ugrave;ng thanh g&#7895; bu&#7897;c cho n&oacute;. Kh&ocirc;ng &#273;&#7847;y m&#432;&#7901;i ng&agrave;y n&oacute; &#273;&atilde; kh&#7887;i h&#7859;n. Ch&agrave;ng v&#7915;a n&oacute;i v&#7915;a &#273;&#432;a m&#7855;t nh&igrave;n quanh &#273;&#7875; xem c&oacute; m&#7843;nh c&acirc;y n&agrave;o kh&ocirc;ng &#273;&#7875; b&oacute; x&#432;&#417;ng cho Tri&#7875;n Phi.</p>

<p>Th&#7883; Ki&#7871;m th&#7845;y Bang ch&#7911; ng&oacute; qua ng&oacute; l&#7841;i li&#7873;n h&#7887;i:</p>

<p>- Thi&#7871;u gia mu&#7889;n ki&#7871;m chi v&#7853;y?</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n &#273;&aacute;p:</p>

<p>- Ta ki&#7871;m m&#7897;t m&#7843;nh c&acirc;y.</p>

<p>Th&#7883; Ki&#7871;m li&#7873;n ti&#7871;n l&#7841;i hai b&#432;&#7899;c, qu&#7923; xu&#7889;ng n&oacute;i:</p>

<p>- Thi&#7871;u gia! N&ocirc; t&#7923; xin thi&#7871;u gia tha cho y! Thi&#7871;u gia &#273;&atilde; l&#7915;a g&#7841;t v&agrave; h&#432;&#7903;ng th&#7909; v&#7907; con y r&#7891;i. D&#297; nhi&ecirc;n, y c&#259;m h&#7901;n, tuy c&oacute; ph&#7841;m th&#432;&#7907;ng nh&#432;ng ch&#432;a &#273;&#7843; th&#432;&#417;ng thi&#7871;u gia. N&#7871;u thi&#7871;u gia mu&#7889;n h&#7841; s&aacute;t y th&igrave; ch&eacute;m g&atilde; m&#7897;t &#273;ao cho r&#7891;i &#273;&#7901;i. Xin thi&#7871;u gia &#273;&#7915;ng d&agrave;y v&ograve; h&agrave;nh h&#7841; y l&agrave;m chi, t&#7897;i nghi&#7879;p!</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n ng&#417; ng&aacute;c h&#7887;i l&#7841;i:</p>

<p>- Ta l&agrave;m g&igrave; m&agrave; l&#7915;a g&#7841;t v&#7907; con y? &ETH;&#7875; h&#432;&#7903;ng th&#7909; c&aacute;i g&igrave;? Sao ta l&#7841;i h&#7841; s&aacute;t y? T&#7927; n&#432;&#417;ng b&#7843;o ta mu&#7889;n gi&#7871;t h&#7855;n &#432;? N&#7871;u ta gi&#7871;t ng&#432;&#7901;i th&igrave; b&#7845;t c&#7913; ai c&#361;ng c&oacute; th&#7875; gi&#7871;t ta &#273;&#432;&#7907;c.</p>

<p>Trong ph&ograve;ng ng&#7911; Bang ch&#7911; kh&ocirc;ng c&oacute; m&#7843;nh c&acirc;y n&agrave;o c&#7843;.</p>

<p>Ch&agrave;ng li&#7873;n c&#7847;m chi&#7871;c gh&#7871; gi&#417; l&ecirc;n, v&#7863;n m&#7841;nh m&#7897;t c&aacute;i.</p>

<p>Hi&#7879;n gi&#7901; trong ng&#432;&#7901;i ch&agrave;ng &acirc;m d&#432;&#417;ng h&ograve;a h&#7907;p, th&#7911;y h&#7887;a giao th&ocirc;ng. Th&#7847;n c&ocirc;ng ch&agrave;ng &#273;&atilde; th&agrave;nh t&#7921;u n&ecirc;n s&#7913;c m&#7841;nh v&ocirc; c&ugrave;ng.</p>

<p>R&#7855;c m&#7897;t ti&#7871;ng! Chi&#7871;c ch&acirc;n gh&#7871; &#273;&atilde; g&atilde;y r&#7901;i.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n kh&ocirc;ng bi&#7871;t n&#7897;i l&#7921;c m&igrave;nh gh&ecirc; g&#7899;m, t&#432;&#7903;ng l&agrave; gh&#7871; m&#7909;c li&#7873;n l&#7849;m b&#7849;m m&#7897;t m&igrave;nh:</p>

<p>- Ch&#7871;t ch&#432;a! C&aacute;i gh&#7871; n&agrave;y h&#432; r&#7891;i m&agrave; c&#7913; &#273;&#7875; &#273;&acirc;y. Ai v&ocirc; &yacute; ng&#7891;i l&ecirc;n kh&ocirc;ng kh&#7887;i ng&atilde; l&#259;n k&#7873;nh.</p>

<p>Ch&agrave;ng quay ra b&#7843;o Th&#7883; Ki&#7871;m:</p>

<p>- Th&#7883; Ki&#7871;m t&#7927; n&#432;&#417;ng! T&#7927; n&#432;&#417;ng q&ugrave;y l&#7909;y l&agrave;m chi v&#7853;y? D&#7853;y &#273;i th&ocirc;i!</p>

<p>N&oacute;i r&#7891;i ch&agrave;ng ti&#7871;n l&#7841;i g&#7847;n Tri&#7875;n Phi, b&#7843;o g&atilde;:</p>

<p>- Ng&#432;&#417;i &#273;&#7915;ng nh&uacute;c nh&iacute;ch nghe!</p>

<p>Tri&#7875;n Phi tuy m&#7891;m mi&#7879;ng b&#432;&#7899;ng b&#7881;nh, nh&#432;ng th&#7845;y Bang ch&#7911; n&#7897;i l&#7921;c h&ugrave;ng h&#7853;u v&ocirc; c&ugrave;ng. G&atilde; ch&#7859;ng hi&#7875;u &#273;&#7889;i ph&#432;&#417;ng &#273;ang s&#7855;p l&agrave;m c&aacute;ch g&igrave; hi&#7875;m &#273;&#7897;c &#273;&#7875; h&agrave;nh h&#7841; m&igrave;nh. G&atilde; kh&ocirc;ng t&#7921; ch&#7911; &#273;&#432;&#7907;c n&#7919;a run l&ecirc;n b&#7847;n b&#7853;t. Hai m&#7855;t nh&igrave;n ch&#7857;m ch&#7863;p v&agrave;o chi&#7871;c ch&acirc;n gh&#7871; m&agrave; ch&agrave;ng thi&#7871;u ni&ecirc;n &#273;ang c&#7847;m trong tay. G&atilde; ngh&#297; th&#7847;m:</p>

<p>- D&#297; nhi&ecirc;n kh&ocirc;ng ph&#7843;i h&#7855;n c&#7847;m ch&acirc;n gh&#7871; l&#7841;i &#273;&#7875; &#273;&aacute;nh m&igrave;nh. N&#7871;u h&#7855;n ch&#7881; &#273;&aacute;nh m&igrave;nh b&#7857;ng ch&acirc;n gh&#7871; th&igrave; ch&#7859;ng h&oacute;a ra ph&uacute;c &#273;&#7913;c l&#7855;m &#432;? Tr&#7901;i &#417;i! Ch&#7855;c h&#7855;n t&#7885;ng ch&acirc;n gh&#7871; v&agrave;o m&#7891;m qua c&#7893; h&#7885;ng xu&#7889;ng &#273;&#7871;n d&#7841; d&agrave;y &#273;&#7875; m&igrave;nh s&#7889;ng kh&ocirc;ng &#273;&#432;&#7907;c, ch&#7871;t ch&#7859;ng ch&#7871;t cho.</p>

<p>Nguy&ecirc;n bang Tr&#432;&#7901;ng L&#7841;c r&#7845;t nhi&#7873;u h&igrave;nh ph&#7841;t c&#7921;c k&#7923; kh&#7889;c li&#7879;t. Trong nh&#7919;ng h&igrave;nh ph&#7841;t n&agrave;y c&oacute; m&#7897;t th&#7913; t&ecirc;n g&#7885;i &ldquo;Khai kh&#7849;u ti&#7871;u&rdquo;.</p>

<p>H&igrave;nh ph&#7841;t &ldquo;Khai kh&#7849;u ti&#7871;u&rdquo; l&agrave; d&ugrave;ng m&#7897;t c&acirc;y c&ocirc;n g&#7895; t&#7885;ng v&agrave;o mi&#7879;ng ph&#7841;m nh&acirc;n xuy&ecirc;n qua c&#7893; h&#7885;ng xu&#7889;ng &#273;&#7871;n d&#7841; d&agrave;y. K&#7867; th&#7909; h&igrave;nh ch&#7881; &#273;au kh&#7893; v&ocirc; c&ugrave;ng m&agrave; kh&ocirc;ng ch&#7871;t ngay &#273;&#432;&#7907;c.</p>

<p>Tri&#7875;n Phi th&#7845;y Bang ch&#7911; c&#7847;m kh&uacute;c ch&acirc;n gh&#7871; l&#7841;i th&igrave; ngh&#297; ngay t&#7899;i m&igrave;nh s&#7855;p ph&#7843;i ch&#7883;u c&#7921;c h&igrave;nh &ldquo;Khai kh&#7849;u ti&#7871;u&rdquo;. G&atilde; &#273;ang s&#7907; h&#7871;t h&#7891;n th&igrave; th&#7845;y Bang ch&#7911; &#273;&atilde; &#273;&#7871;n tr&#432;&#7899;c m&#7863;t.</p>

<p>G&atilde; &#273;&acirc;m li&#7873;u gi&#417; tay tr&aacute;i l&ecirc;n vung ch&#432;&#7903;ng &#273;&aacute;nh v&agrave;o ch&agrave;ng thi&#7871;u ni&ecirc;n.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n kh&ocirc;ng ngh&#297; g&atilde; c&oacute; &yacute; &#273;&#7843; th&#432;&#417;ng m&igrave;nh, v&#7851;n th&#7843;n nhi&ecirc;n n&oacute;i:</p>

<p>- Ch&#7899; c&oacute; c&#7917; &#273;&#7897;ng! Ch&#7899; c&oacute; c&#7917; &#273;&#7897;ng!</p>

<p>Ch&agrave;ng v&#7915;a n&oacute;i v&#7915;a v&#432;&#417;n tay ra ch&#7909;p l&#7845;y c&#7893; tay tr&aacute;i &#273;&#7889;i ph&#432;&#417;ng. Tay ch&agrave;ng thi&#7871;u ni&ecirc;n v&#7915;a &#273;&#7909;ng v&agrave;o c&#7893; tay Tri&#7875;n Phi th&igrave; g&atilde; c&#7843;m th&#7845;y n&#7917;a ng&#432;&#7901;i t&ecirc; nh&#7913;c, kh&ocirc;ng c&#7853;y c&#7921;a &#273;&#432;&#7907;c.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n li&#7873;n &#273;&#7863;t n&#7917;a ch&acirc;n gh&#7871; v&agrave;o c&aacute;nh tay g&#7851;y c&#7911;a Tri&#7875;n Phi r&#7891;i quay l&#7841;i b&#7843;o Th&#7883; Ki&#7871;m:</p>

<p>- Th&#7883; Ki&#7871;m t&#7927; n&#432;&#417;ng! C&oacute; &#273;o&#7841;n d&acirc;y n&agrave;o kh&ocirc;ng? T&#7927; n&#432;&#417;ng bu&#7897;c l&#7841;i cho y &#273;i!</p>

<p>Th&#7883; Ki&#7871;m r&#7845;t l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- Thi&#7871;u gia &#273;&#7883;nh ti&#7871;p x&#432;&#417;ng cho y th&#7853;t &#432;?</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n c&#432;&#7901;i &#273;&aacute;p:</p>

<p>- Ti&#7871;p x&#432;&#417;ng l&agrave; ti&#7871;p x&#432;&#417;ng? Ch&#7859;ng l&#7869; ti&#7871;p x&#432;&#417;ng l&#7841;i c&ograve;n chuy&#7879;n th&#7853;t gi&#7843; n&#7919;a &#432;? T&#7927; n&#432;&#417;ng coi y &#273;au &#273;&#7899;n &#273;&#7871;n th&#7871; n&agrave;y sao c&ograve;n n&oacute;i gi&#7905;n ho&agrave;i?</p>

<p>Th&#7883; Ki&#7871;m trong l&ograve;ng b&aacute;n t&iacute;n b&aacute;n nghi, nh&#432;ng &#7843; v&#7851;n &#273;i ki&#7871;m m&#7897;t kh&uacute;c d&acirc;y &#273;em &#273;&#7871;n b&ecirc;n hai ng&#432;&#7901;i.</p>

<p>&#7842; &#273;&#432;a m&#7855;t nh&igrave;n thi&#7871;u ni&ecirc;n m&#7897;t l&#7847;n n&#7919;a r&#7891;i ngoan ngo&atilde;n c&#7847;m d&acirc;y c&#7897;t kh&uacute;c ch&acirc;n gh&#7871; v&agrave;o c&aacute;nh tay g&atilde;y c&#7911;a tri&#7875;n Phi.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n ch&#259;m ch&uacute; nh&igrave;n Tri&#7875;n Phi bu&#7897;c xong li&#7873;n t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i:</p>

<p>- Hay l&#7855;m! T&#7927; n&#432;&#417;ng bu&#7897;c r&#7845;t &ecirc;m ru, ch&#7855;c ch&#7855;n so v&#7899;i ng&agrave;y tr&#432;&#7899;c ta bu&#7897;c ch&acirc;n con A Ho&agrave;ng c&ograve;n kh&eacute;o h&#417;n nhi&#7873;u.</p>

<p>Tri&#7875;n Phi kh&ocirc;ng nh&uacute;c nh&iacute;ch &#273;&#432;&#7907;c &#273;&agrave;nh l&#7863;ng l&#7869; ng&#7891;i y&ecirc;n &#273;&#7875; Th&#7883; Ki&#7871;m bu&#7897;c tay.</p>

<p>G&atilde; ngh&#297; th&#7847;m:</p>

<p>- Th&#7857;ng gi&#7863;c non &#273;&#7897;c &aacute;c d&acirc;m &#273;&atilde;ng n&agrave;y ch&#7855;c ngh&#297; ra tr&ograve; g&igrave; m&#7899;i l&#7841; h&agrave;nh h&#7841; m&igrave;nh &#273;&#7875; ti&ecirc;u khi&#7875;n ch&#417;i &#273;&acirc;y.</p>

<p>G&atilde; c&ograve;n &#273;ang ng&#7851;m ngh&#297;, b&#7895;ng nghe ch&agrave;ng thi&#7871;u ni&ecirc;n n&oacute;i &#273;&#7871;n con A Ho&agrave;ng g&atilde;y ch&acirc;n, g&atilde; kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c n&#7919;a h&#7887;i xen v&agrave;o:</p>

<p>- A Ho&agrave;ng l&agrave; ai?</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n &#273;&aacute;p:</p>

<p>- A Ho&agrave;ng l&agrave; A Ho&agrave;ng, l&agrave; con ch&oacute; c&#7911;a ta nu&ocirc;i. Nh&#432;ng ti&#7871;c thay! N&oacute; &#273;i m&#7845;t r&#7891;i kh&ocirc;ng t&igrave;m th&#7845;y n&#7919;a.</p>

<p>Tri&#7875;n Phi kh&ocirc;ng hi&#7875;u, t&#432;&#7903;ng ch&agrave;ng thi&#7871;u ni&ecirc;n b&#7843;o ti&#7871;p tay cho m&igrave;nh l&#7841;i k&#7875; chuy&#7879;n ti&#7871;p ch&acirc;n g&atilde;y cho con ch&oacute;, th&igrave; cho l&agrave; ch&agrave;ng coi m&igrave;nh nh&#432; m&#7897;t gi&#7889;ng s&uacute;c sinh.</p>

<p>G&atilde; n&#7893;i gi&#7853;n h&#7847;m h&#7847;m l&#7899;n ti&#7871;ng la:</p>

<p>- Ta l&agrave; nam t&#7917; h&aacute;n, l&agrave; &#273;&#7841;i tr&#432;&#7907;ng phu. Mi mu&#7889;n gi&#7871;t ta th&igrave; &#273;&#432;&#7907;c ch&#7913; kh&ocirc;ng th&#7875; l&agrave;m nh&#7909;c ta. Mi &#273;&#7883;nh gi&#7871;t ta sao kh&ocirc;ng h&#7841; th&#7911; ngay &#273;i m&agrave; c&ograve;n &#273;em v&iacute; ta v&#7899;i con v&#7853;t.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n v&#7897;i n&oacute;i:</p>

<p>- Kh&ocirc;ng, kh&ocirc;ng! Kh&ocirc;ng ph&#7843;i &#273;&acirc;u! &ETH;&acirc;y l&agrave; ta k&#7875; chuy&#7879;n ng&agrave;y tr&#432;&#7899;c ch&#7913; c&oacute; ph&#7843;i khinh nh&#7901;n &#273;&#7841;i ca &#273;&acirc;u? &ETH;&#7841;i ca &#273;&#7915;ng gi&#7853;n ta! Ta tr&oacute;t l&#7905; l&#7901;i, xin &#273;&#7841;i ca tha l&#7895;i cho.</p>

<p>Ch&agrave;ng v&#7915;a n&oacute;i v&#7915;a ch&#7855;p tay nghi&ecirc;ng m&igrave;nh. Ch&agrave;ng thi&#7871;u ni&ecirc;n th&agrave;nh th&#7921;c xin l&#7895;i, nh&#432;ng Tri&#7875;n Phi th&#7845;y ch&agrave;ng ch&#7855;p tay th&igrave; l&#7841;i t&#432;&#7903;ng ch&agrave;ng l&agrave;m tr&ograve; &#273;&#7875; ph&oacute;ng n&#7897;i l&#7921;c &#273;&#7843; th&#432;&#417;ng m&igrave;nh.</p>

<p>G&atilde; l&#7849;m b&#7849;m:</p>

<p>- Th&#7857;ng cha n&agrave;y b&#7843;n t&iacute;nh ki&ecirc;u ng&#7841;o v&ocirc; l&#7877;. H&#7841;ng ng&#432;&#7901;i nh&#432; h&#7855;n c&ograve;n coi ai ra g&igrave;. C&oacute; l&yacute; &#273;&acirc;u l&#7841;i &#273;i xin l&#7895;i k&#7867; thu&#7897;c h&#7841; bao gi&#7901;?</p>

<p>Tuy g&atilde; ngh&#297; v&#7853;y nh&#432;ng bi&#7871;t c&ocirc;ng l&#7921;c ch&agrave;ng thi&#7871;u ni&ecirc;n c&#7921;c k&#7923; l&#7907;i h&#7841;i, b&#7845;t gi&aacute;c g&atilde; nghi&ecirc;ng ng&#432;&#7901;i &#273;i n&eacute; tr&aacute;nh. C&#7863;p m&#7855;t g&atilde; l&aacute;o li&ecirc;n nh&igrave;n ch&agrave;ng thi&#7871;u ni&ecirc;n &#273;&#7875; xem ch&agrave;ng gi&#7903; tr&ograve; g&igrave;?</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n &ocirc;n t&#7891;n h&#7887;i:</p>

<p>- Ph&#7843;i ch&#259;ng &#273;&#7841;i ca h&#7885; Tri&#7875;n? Tri&#7875;n &#273;&#7841;i ca! &ETH;&#7841;i ca v&#7873; ngh&#7881; &#273;i. C&#7849;u T&#7841;p Ch&#7911;ng n&agrave;y &#259;n n&oacute;i v&#7909;ng v&#7873; th&agrave;nh ra &#273;&#7855;c t&#7897;i v&#7899;i Tri&#7875;n &#273;&#7841;i ca. Tri&#7875;n &#273;&#7841;i ca &#273;&#7915;ng tr&aacute;ch ta nh&eacute;!</p>

<p>Tri&#7875;n Phi c&#7843; kinh ngh&#297; th&#7847;m:</p>

<p>- &Ocirc; hay! Sao l&#7841;i k&#7923; v&#7853;y? Th&#7857;ng l&#7887;i n&agrave;y t&#7921; x&#432;ng l&agrave; C&#7849;u T&#7841;p Ch&#7911;ng &#432;? Ch&#7859;ng l&#7869; h&#7855;n l&#7841;i d&ugrave;ng danh t&#7915; m&#7899;i m&#7867; n&agrave;y &#273;&#7875; th&oacute;a m&#7841; m&igrave;nh?</p>

<p>Th&#7883; Ki&#7871;m l&#7841;i ngh&#297; kh&aacute;c. &#7842; than th&#7847;m:</p>

<p>- Thi&#7871;u gia v&#7915;a t&#7881;nh t&aacute;o l&#7841;i m&#7897;t ch&uacute;t. B&acirc;y gi&#7901; t&acirc;m th&#7847;n y &#273;&atilde; tr&#7901; l&#7841;i h&#7891; &#273;&#7891; m&#7845;t r&#7891;i!</p>

<p>&#7842; li&#7871;c m&#7855;t nh&igrave;n ch&agrave;ng thi&#7871;u ni&ecirc;n th&igrave; th&#7845;y ch&agrave;ng v&#7851;n tr&#7889; m&#7855;t ra, c&#7863;p l&ocirc;ng m&agrave;y nh&iacute;u l&#7841;i ra chi&#7873;u suy ngh&#297;. &#7842; li&#7873;n &#273;&#432;a m&#7855;t ra hi&#7879;u cho Tri&#7875;n Phi b&#7843;o g&atilde; n&ecirc;n r&uacute;t lui cho l&#7865;.</p>

<p>Nh&#432;ng Tri&#7875;n Phi v&#7851;n ch&#432;a ch&#7883;u ra ngay, g&atilde; l&#7899;n ti&#7871;ng m&#7855;ng:</p>

<p>- Th&#7857;ng l&#7887;i h&#7885; Th&#7841;ch kia! Ta kh&ocirc;ng mu&#7889;n mi gi&#7903; gi&#7885;ng n&oacute;i d&agrave;i d&ograve;ng. Mi mu&#7889;n gi&#7871;t ta, ta c&#361;ng kh&ocirc;ng tr&#7889;n &#273;&#432;&#7907;c &#273;&acirc;u. Ta vui l&ograve;ng ch&#7871;t ch&#7859;ng mu&#7889;n s&#7889;ng th&ecirc;m m&#7845;y kh&#7855;c n&#7919;a m&agrave; chi. Ng&#432;&#417;i h&#7841; th&#7911; gi&#7871;t ta mau &#273;i.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n l&#7845;y l&agrave;m k&#7923; n&oacute;i:</p>

<p>- &ETH;&#7841;i ca thi&#7879;t l&agrave; h&#7891; &#273;&#7891;, kh&ocirc;ng ai n&iacute;n c&#432;&#7901;i &#273;&#432;&#7907;c! Ta l&agrave;m g&igrave; m&agrave; gi&#7871;t &#273;&#7841;i ca? M&#7895;i l&#7847;n m&#7851;u th&acirc;n ta n&oacute;i chuy&#7879;n c&#7893; t&iacute;ch cu&#7889;i c&ugrave;ng ng&#432;&#7901;i c&#361;ng d&#7841;y m&#7897;t c&acirc;u: K&#7867; h&#432; &#273;&#7889;n m&#7899;i gi&#7871;t ng&#432;&#7901;i, c&ograve;n ng&#432;&#7901;i t&#7917; t&#7871; kh&ocirc;ng bao gi&#7901; gi&#7871;t ng&#432;&#7901;i. D&#297; nhi&ecirc;n ta kh&ocirc;ng l&agrave;m k&#7867; h&#432; &#273;&#7889;n.</p>

<p>Th&#7883; Ki&#7871;m &#273;&#7913;ng b&ecirc;n kh&ocirc;ng nh&#7883;n &#273;&#432;&#7907;c li&#7873;n n&oacute;i xen v&agrave;o:</p>

<p>- Tri&#7875;n h&#432;&#417;ng ch&#7911;! Bang ch&#7911; &#273;&atilde; tha cho H&#432;&#417;ng ch&#7911;, sao c&ograve;n ch&#432;a &#273;i ngh&#7881;, ng&#7891;i &#273;&acirc;y l&agrave;m chi n&#7919;a?</p>

<p>Tri&#7875;n Phi &#273;&#432;a tay tr&aacute;i l&ecirc;n s&#7901; &#273;&#7847;u s&#7901; tai t&#7921; h&#7887;i:</p>

<p>- Kh&ocirc;ng hi&#7875;u th&#7857;ng gi&#7863;c non h&#7891; &#273;&#7891; hay l&agrave; m&igrave;nh h&#7891; &#273;&#7891;.</p>

<p>Th&#7883; Ki&#7871;m d&#7853;m ch&acirc;n n&oacute;i:</p>

<p>- &ETH;i &#273;i! H&#432;&#417;ng ch&#7911; &#273;i &#273;i!</p>

<p>&#7842; v&#7915;a gi&#7909;c v&#7915;a &#273;&#432;a tay &#273;&#7849;y g&atilde; ra ngo&agrave;i ph&ograve;ng.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n c&#432;&#7901;i ha h&#7843; n&oacute;i:</p>

<p>- Th&#7857;ng cha &#273;&oacute; th&#7853;t l&agrave; &#273;&aacute;ng t&#7913;c c&#432;&#7901;i. Y m&#7891;m n&#259;m mi&#7879;ng m&#432;&#7901;i b&#7843;o ta mu&#7889;n gi&#7871;t y. Y l&agrave;m nh&#432; ta th&iacute;ch gi&#7871;t ng&#432;&#7901;i l&#7855;m v&#7853;y v&agrave; y coi ta nh&#432; m&#7897;t k&#7867; r&#7845;t h&#432; &#273;&#7889;n, r&#7845;t x&#7845;u xa!</p>

<p>Th&#7883; Ki&#7871;m t&#7915; khi h&#7847;u h&#7841; Bang ch&#7911; &#273;&#7871;n nay, &#273;&acirc;y l&agrave; l&#7847;n th&#7913; nh&#7845;t &#7843; th&#7845;y Bang ch&#7911; &#273;&#7897;t nhi&ecirc;n m&#7903; l&ograve;ng l&#432;&#417;ng thi&#7879;n tha ch&#7871;t cho m&#7897;t k&#7867; thu&#7897;c h&#7841; ph&#7841;m tr&#7885;ng t&#7897;i. &#7842; vui m&#7915;ng kh&ocirc;n xi&#7871;t t&#7911;m t&#7881;m c&#432;&#7901;i n&oacute;i m&oacute;c:</p>

<p>- D&#297; nhi&ecirc;n, thi&#7871;u gia l&agrave; ng&#432;&#7901;i r&#7845;t t&#7889;t, r&#7845;t t&#7917; t&#7871;. C&oacute; l&agrave; ng&#432;&#7901;i t&#7889;t, ng&#432;&#7901;i t&#7917; t&#7871; m&#7899;i c&#432;&#7899;p v&#7907; con ng&#432;&#7901;i ta, khi&#7871;n cho v&#7907; ch&#7891;ng h&#7885; ph&#7843;i ly t&aacute;n!</p>

<p>&#7842; n&oacute;i &#273;&#7871;n &#273;&acirc;y, gi&#7885;ng n&oacute;i bi&#7871;n th&agrave;nh chua cay. Nh&#432;ng r&#7891;i &#7843; ngh&#297; t&#7899;i Bang ch&#7911; h&#7889;t h&#7881; h&#7889;t n&#7897;, bi&#7871;t &#273;&acirc;u y ch&#7859;ng tr&#7903; m&#7863;t h&agrave;nh hung m&igrave;nh. &#7842; kh&ocirc;ng d&aacute;m m&#7881;a mai th&aacute;i qu&aacute;, li&#7873;n d&#7915;ng l&#7841;i kh&ocirc;ng n&oacute;i n&#7919;a.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n l&#7845;y l&agrave;m k&#7923; h&#7887;i:</p>

<p>- Ta c&#432;&#7899;p v&#7907; con ng&#432;&#7901;i &#432;? C&#432;&#7899;p &#273;o&#7841;t th&#7871; n&agrave;o? C&#432;&#7899;p &#273;o&#7841;t &#273;em v&#7873; l&agrave;m g&igrave;?</p>

<p>Th&#7883; Ki&#7871;m &#273;&#7887; b&#7915;ng m&#7863;t l&ecirc;n &#273;&aacute;p:</p>

<p>- Thi&#7871;u gia l&agrave; ng&#432;&#7901;i t&#7889;t m&agrave; sao n&oacute;i to&agrave;n gi&#7885;ng h&#7841; l&#432;u? T&eacute; ra ch&#7881; gi&#7843; v&#7901; &#273;&#7913;ng &#273;&#7855;n &#273;&#432;&#7907;c m&#7897;t l&uacute;c r&#7891;i &#273;u&ocirc;i c&aacute;o l&#7841;i th&ograve; ra. Thi&#7871;u gia &#417;i! Nghe ti&#7875;u t&#7923; n&oacute;i &#273;&acirc;y: Thi&#7871;u gia t&#7889;t l&#7855;m! Thi&#7871;u gia l&agrave;m ng&#432;&#7901;i t&#7889;t c&agrave;ng hay. Ti&#7875;u t&#7923; c&#7843;m &#417;n thi&#7871;u gia, n&#7871;u thi&#7871;u gia ch&#7883;u gi&#7843; v&#7901; l&acirc;u h&#417;n m&#7897;t ch&uacute;t.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n tr&#7889; m&#7855;t mi&#7879;ng h&aacute; h&#7889;c ra h&#7887;i:</p>

<p>- Th&#7883; Ki&#7871;m t&#7927; n&#432;&#417;ng n&oacute;i g&igrave; m&agrave; nhi&#7873;u l&#7855;m th&#7871;? Ta kh&ocirc;ng hi&#7875;u chi h&#7871;t.</p>

<p>L&uacute;c n&agrave;y ch&agrave;ng thi&#7871;u ni&ecirc;n c&#7843;m th&#7845;y d&#432;&#7901;ng nh&#432; tinh l&#7921;c &#273;&#7847;y r&#7851;y ph&#7843;i ph&aacute;t t&aacute;n ra ngo&agrave;i. C&#7863;p m&#7855;t ch&agrave;ng s&aacute;ng qu&#7855;c.</p>

<p>Th&#7883; Ki&#7871;m ng&#7845;m ng&#7847;m kinh h&atilde;i. &#7842; t&#432;&#7903;ng r&#7857;ng l&#7917;a d&#7909;c ch&#7911; nh&acirc;n l&#7841;i b&#7889;c l&ecirc;n, li&#7873;n l&ugrave;i &#273;&#7871;n b&ecirc;n c&#7917;a &#273;&#7875; ph&ograve;ng n&#7871;u ch&#7911; nh&acirc;n ra tay t&#7849;m n&atilde; b&#7855;t m&igrave;nh th&igrave; l&#7853;p t&#7913;c nh&#7843;y v&#7885;t ra ngo&agrave;i.</p>

<p>Th&#7921;c ra &#7843; t&#7921; l&#432;&#7907;ng v&otilde; c&ocirc;ng Bang ch&#7911; c&ograve;n h&#417;n &#7843; g&#7845;p tr&#259;m l&#7847;n. N&#7871;u ch&agrave;ng &#273;&atilde; gi&#7905; tr&ograve; c&#432;&#7901;ng b&#7841;o th&igrave; kh&ocirc;ng t&agrave;i n&agrave;o tho&aacute;t kh&#7887;i &#273;&#7897;c th&#7911; c&#7911;a ch&agrave;ng. Tr&#432;&#7899;c kia m&#7845;y l&#7847;n g&#7863;p b&#432;&#7899;c nguy nan b&#7883; ch&#7911; nh&acirc;n &eacute;p li&#7877;u n&agrave;i hoa. &#7842; ph&#7843;i &#273;em c&aacute;i ch&#7871;t ra m&agrave; &#273;e d&#7885;a, ki&ecirc;n quy&#7871;t kh&ocirc;ng khi n&agrave;o ch&#7883;u &eacute;p m&#7897;t b&#7873;, m&#7899;i gi&#7919; &#273;&#432;&#7907;c t&#7845;m th&acirc;n trong tr&#7855;ng.</p>

<p>L&uacute;c n&agrave;y Th&#7883; Ki&#7871;m th&#7845;y c&#7863;p m&#7855;t ch&agrave;ng thi&#7871;u ni&ecirc;n l&aacute;o li&ecirc;n tr&ocirc;ng nh&#432; m&#7855;t con d&atilde; th&uacute; s&#7855;p v&#7891; m&#7891;i th&igrave; kinh h&atilde;i v&ocirc; c&ugrave;ng, kh&ocirc;ng d&aacute;m n&oacute;i gi&#7885;ng m&#7881;a mai. &#7842; nghi&ecirc;m trang n&oacute;i:</p>

<p>- B&#7879;nh t&igrave;nh thi&#7871;u gia h&atilde;y c&ograve;n tr&#7847;m tr&#7885;ng ch&#432;a b&igrave;nh ph&#7909;c &#273;&acirc;u. V&#7853;y thi&#7871;u gia n&ecirc;n ngh&#7881; ng&#417;i nhi&#7873;u cho mau kh&#7887;i.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n l&#7855;c &#273;&#7847;u n&oacute;i:</p>

<p>- T&#7915; l&uacute;c xu&#7889;ng gi&#432;&#7901;ng t&#7899;i gi&#7901;, ta g&#7863;p kh&ocirc;ng bi&#7871;t bao nhi&ecirc;u l&agrave; s&#7921; vi&#7879;c m&#7883;t m&#7901;. H&#7905;i &ocirc;i! Thi&#7879;t ta ngu &#273;&#7897;n, ho&agrave;n to&agrave;n ch&#7859;ng hi&#7875;u g&igrave; h&#7871;t.</p>

<p>Ch&agrave;ng n&oacute;i xong hai tay b&aacute;m v&agrave;o th&agrave;nh gh&#7871;. D&#432;&#7901;ng nh&#432; n&#7897;i l&#7921;c ch&agrave;ng ph&aacute;t huy nhi&#7873;u qu&aacute;, &#273;&#7847;y r&#7851;y trong ng&#432;&#7901;i. N&oacute; ch&#7841;y r&#7847;n r&#7847;n kh&#7855;p th&acirc;n th&#7875; r&#7845;t kh&oacute; ch&#7883;u. Hai b&agrave;n tay kh&ocirc;ng ng&#7899;t b&oacute;p v&agrave;o th&agrave;nh gh&#7871;.</p>

<p>Chi&#7871;c gh&#7871; n&agrave;y l&agrave;m b&#7857;ng th&#7913; g&#7895; t&#7917; &#273;&agrave;n r&#7845;t ch&#7855;c ch&#7855;n. Ng&#7901; &#273;&acirc;u, ch&agrave;ng m&#7899;i b&oacute;p v&agrave;i c&aacute;i &#273;&atilde; nghe th&#7845;y ti&#7871;ng s&agrave;o s&#7841;o. K&igrave;nh l&#7921;c t&#7899;i &#273;&acirc;u, g&#7895; n&aacute;t v&#7909;n ra nh&#432; c&aacute;m t&#7899;i &#273;&oacute; r&#7891;i r&#7899;t xu&#7889;ng &#273;&#7845;t.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n ch&#7859;ng hi&#7875;u ra sao, ng&#7845;m ng&#7847;m kinh h&atilde;i trong l&ograve;ng, ch&agrave;ng l&#7849;m b&#7849;m:</p>

<p>- C&aacute;i gh&#7871; n&agrave;y! L&agrave;m sao l&#7841;i n&aacute;t v&#7909;n ra th&#7871; &#273;&#432;&#7907;c?</p>

<p>Th&#7883; Ki&#7871;m th&#7845;y v&#7853;y th&igrave; th&#7897;n m&#7863;t ra. &#7842; bi&#7871;t n&#7897;i l&#7921;c c&#7911;a ch&#7911; nh&acirc;n &#273;&atilde; &#273;&#7871;n m&#7921;c th&#7847;n knh qu&#7927; khi&#7871;p. L&ograve;ng &#7843; v&#7915;a h&#7891;i h&#7897;p lo s&#7907; l&#7841;i v&#7915;a kh&#7845;p kh&#7903;i m&#7915;ng vui. &#7842; m&#7915;ng &#7903; ch&#7895; th&#7847;n c&ocirc;ng ch&#7911; nh&acirc;n m&igrave;nh luy&#7879;n &#273;&#432;&#7907;c th&agrave;nh t&#7921;u v&agrave; n&#7897;i l&#7921;c ch&agrave;ng tuy&#7879;t th&#7871; v&ocirc; song. C&oacute; th&#7875; th&agrave;nh ng&#432;&#7901;i &#273;&#7879; nh&#7845;t thi&ecirc;n h&#7841;. Nh&#432;ng &#7843; ngh&#297; t&#7899;i v&otilde; c&ocirc;ng ch&#7911; nh&acirc;n tr&#7903; th&agrave;nh thi&ecirc;n h&#7841; v&ocirc; &#273;&#7883;ch th&igrave; t&#7897;i d&acirc;m &aacute;c c&#7911;a ch&agrave;ng kh&ocirc;ng c&ograve;n ai ki&#7873;m ch&#7871; &#273;&#432;&#7907;c. Khi n&agrave;o ch&agrave;ng kh&#7887;i b&#7879;nh r&#7891;i tha h&#7891; m&agrave; l&agrave;m m&#432;a l&agrave;m gi&oacute;, ngang ng&#432;&#7907;c tr&ecirc;n ch&#7889;n giang h&#7891; v&agrave; t&#7897;i nghi&#7879;p s&#7869; ch&#7845;t th&agrave;nh non cao.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n ng&#7899; ng&#7849;n n&oacute;i:</p>

<p>- Gh&#7871; m&agrave; l&agrave;m b&#7857;ng th&#7913; c&acirc;y m&#7873;m nh&#432; b&uacute;n th&#7871; n&agrave;y th&igrave; ng&#7891;i l&agrave;m sao &#273;&#432;&#7907;c?</p>

<p>Nguy&ecirc;n t&#7915; thu&#7903; nh&#7887; ch&agrave;ng &#273;&atilde; &#273;&#432;&#7907;c g&#7863;p c&#417; duy&ecirc;n k&#7923; l&#7841; luy&#7879;n th&agrave;nh c&ocirc;ng phu &acirc;m h&agrave;n &#273;&#7897;c ch&#432;&#7903;ng c&#7921;c k&#7923; l&#7907;i h&#7841;i. N&#7871;u &#273;&#7871;n tr&#7841;c tu&#7893;i hai m&#432;&#417;i m&agrave; kh&ocirc;ng t&igrave;m &#273;&#432;&#7907;c th&#7913; nh&acirc;n s&acirc;m th&agrave;nh h&igrave;nh hay c&acirc;y th&#7911; &ocirc; s&#7889;ng &#273;&atilde; ng&agrave;n n&#259;m l&agrave; nh&#7919;ng th&#7913; d&#432;&#7907;c li&#7879;u r&#7845;t qu&yacute; b&aacute;u &#273;&#7875; gi&#7843;i khai, t&#7845;t b&#7883; ch&#7845;t &#273;&#7897;c ph&aacute;t t&aacute;c l&agrave;m cho ch&#7871;t ng&#432;&#7901;i. Nguy&ecirc;n ng&#432;&#7901;i &#273;&atilde; truy&#7873;n th&#7909; c&ocirc;ng phu n&agrave;y cho ch&agrave;ng c&#361;ng kh&ocirc;ng ph&#7843;i v&igrave; l&ograve;ng t&#7917; t&#7871;, m&agrave; c&#7889; &yacute; h&#7841;i m&#7841;ng ch&agrave;ng m&#7897;t c&aacute;ch l&acirc;u d&agrave;i.</p>

<p>Ai ng&#7901; tr&#7901;i kia &#273;&#7845;t n&#7885; xui n&ecirc;n, ch&agrave;ng l&#7841;i g&#7863;p Ma Thi&ecirc;n c&#432; s&#297; T&#7841; Y&ecirc;n Kh&aacute;ch truy&#7873;n m&ocirc;n &ldquo;Vi&ecirc;m Vi&ecirc;m c&ocirc;ng&rdquo; cho ch&agrave;ng. Ma Thi&ecirc;n c&#432; s&#297; t&#432;&#7903;ng ch&agrave;ng l&agrave; &#273;&#7879; t&#7917; c&#7911;a m&#7897;t cao nh&acirc;n n&agrave;o, l&atilde;o ch&#7855;c s&#432; ph&#7909; ch&agrave;ng &#273;&atilde; truy&#7873;n ph&eacute;p ph&aacute;t t&aacute;n kh&iacute; &acirc;m h&agrave;n cho ch&agrave;ng. S&#7921; th&#7921;c ng&#432;&#7901;i truy&#7873;n th&#7909; &acirc;m h&agrave;n &#273;&#7897;c ch&#432;&#7903;ng c&#361;ng gi&#7889;ng nh&#432; T&#7841; Y&ecirc;n Kh&aacute;ch &#273;&#7873;u c&oacute; manh t&acirc;m mu&#7889;n cho ch&agrave;ng luy&#7879;n c&ocirc;ng &#273;&#7875; &#273;i &#273;&#7871;n ch&#7895; t&aacute;ng m&#7841;ng ch&#7913; h&#7855;n c&#361;ng ch&#7859;ng t&#7917; t&#7871; g&igrave;.</p>

<p>Kh&eacute;o sao m&ocirc;n &#273;&#7897;c ch&#432;&#7903;ng m&agrave; ch&agrave;ng thi&#7871;u ni&ecirc;n &#273;&atilde; h&#7885;c &#273;&#432;&#7907;c, l&uacute;c ph&aacute;t huy k&igrave;nh l&#7921;c l&#7841;i t&#432;&#417;ng t&#7921; nh&#432; m&ocirc;n H&agrave;n &Yacute; mi&ecirc;n ch&#432;&#7903;ng c&#7911;a Nh&#7845;t Nh&#7853;t B&#7845;t Qu&aacute; T&#7913; &ETH;inh B&#7845;t T&#7913;. S&#7921; th&#7921;c &#273;&#7897;c ch&#432;&#7903;ng ch&agrave;ng ch&#7881; gi&#7889;ng H&agrave;n &Yacute; mi&ecirc;n ch&#432;&#7903;ng ch&#7913; kh&ocirc;ng ph&#7843;i l&agrave; H&agrave;n &Yacute; mi&ecirc;n ch&#432;&#7903;ng ch&iacute;nh th&#7913;c.</p>

<p>D&ugrave; sao m&ocirc;n &#273;&#7897;c ch&#432;&#7903;ng c&#7911;a ch&agrave;ng c&#361;ng l&agrave; m&#7897;t lo&#7841;i &acirc;m h&agrave;n, n&#7871;u luy&#7879;n n&#7897;i c&ocirc;ng thu&#7847;n d&#432;&#417;ng v&agrave;o m&agrave; kh&ocirc;ng &#273;&#432;&#7907;c cao nh&acirc;n ch&#7881; &#273;i&#7875;m c&aacute;ch h&oacute;a gi&#7843;i th&igrave; &#273;&#7871;n l&uacute;c hai lu&#7891;ng n&#7897;i l&#7921;c &acirc;m d&#432;&#417;ng xung k&iacute;ch nhau c&#361;ng &#273;i &#273;&#7871;n ch&#7895; ch&#7871;t m&#7897;t c&aacute;ch th&#7843;m kh&#7889;c.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n luy&#7879;n m&ocirc;n &ldquo;Vi&ecirc;m Vi&ecirc;m c&ocirc;ng&rdquo; &#273;&#432;&#7907;c m&#7845;y n&#259;m. Qu&#7843; nhi&ecirc;n h&ocirc;m &#7845;y hai lu&#7891;ng &acirc;m d&#432;&#417;ng xung k&iacute;ch nhau k&#7883;ch li&#7879;t &#273;&aacute;ng l&#7869; ch&#7871;t ngay. Ch&agrave;ng may m&#7855;n g&#7863;p &#273;&#432;&#7907;c B&#7889;i H&#7843;i Th&#7841;ch &#273;&#7871;n b&ecirc;n. Y d&ugrave;ng lu&#7891;ng n&#7897;i c&ocirc;ng tinh thu&#7847;n b&#7843;o v&#7879; t&acirc;m m&#7841;ch cho ch&agrave;ng m&#7899;i t&#7841;m th&#7901;i duy tr&igrave; m&#7841;ng s&#7889;ng &#273;&#432;&#7907;c m&#7897;t th&#7901;i gian.</p>

<p>L&#7847;n th&#7913; hai, &#273;ang l&uacute;c nguy nan th&igrave; l&#7841;i g&#7863;p &#273;&#432;&#7907;c Tri&#7875;n Phi ph&oacute;ng ch&#432;&#7903;ng &#273;&aacute;nh tr&uacute;ng v&agrave;o huy&#7879;t &ETH;&#7843;n Trung &#273;&#7875; b&aacute;o th&ugrave;. Nh&#7901; &#273;&oacute; m&agrave; nh&#7919;ng huy&#7871;t &#7913; &#273;&#7885;ng trong huy&#7879;t &ETH;an &#272;i&#7873;n &#273;&#432;&#7907;c n&ocirc;n ra.</p>

<p>B&acirc;y gi&#7901; th&#7911;y h&#7887;a giao t&#7871;, n&#7897;i l&#7921;c thu&#7847;n d&#432;&#417;ng ch&#7859;ng nh&#7919;ng kh&ocirc;ng l&agrave;m t&#7893;n h&#7841;i &#273;&#7871;n th&acirc;n th&#7875; ch&agrave;ng m&agrave; n&oacute; c&ograve;n tr&#7903; n&ecirc;n m&#7897;t lu&#7891;ng n&#7897;i l&#7921;c gh&ecirc; g&#7899;m c&#7893; kim ch&#432;a t&#7915;ng c&oacute;.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n &#273;&acirc;u c&oacute; hi&#7875;u &#273;&#432;&#7907;c nh&#432; v&#7853;y, ch&agrave;ng v&#7851;n l&#417; m&#417; nh&#432; ng&#432;&#7901;i trong m&#7897;ng. &ETH;&#7847;u &oacute;c &#273;&atilde; l&#417; m&#417; th&igrave; th&#7845;y vi&#7879;c qu&aacute;i d&#7883; c&agrave;ng l&#7845;y l&agrave;m k&#7923;. Th&#7853;m ch&iacute; ch&agrave;ng ch&#7859;ng c&ograve;n bi&#7871;t &#273;&#7847;u l&agrave; s&#7921; th&#7921;c, &#273;&acirc;u l&agrave; huy&#7873;n &#7843;o.</p>

<p>Th&#7883; Ki&#7871;m kh&#7869; h&#7887;i:</p>

<p>- Thi&#7871;u gia &#273;&atilde; tha t&iacute;nh m&#7841;ng cho Tri&#7875;n Phi l&#7841;i ti&#7871;p c&#7889;t cho y m&agrave; sao c&ograve;n th&oacute;a m&#7841; y l&agrave; s&uacute;c sinh? V&igrave; th&#7871; m&agrave; y c&agrave;ng c&#259;m h&#7853;n thi&#7871;u gia th&#7845;u x&#432;&#417;ng.</p>

<p>&#7842; th&#7845;y nh&#7919;ng tia s&aacute;ng kh&aacute;c l&#7841; &#7903; m&#7855;t Bang ch&#7911;, li&#7873;n kh&ocirc;ng ch&#7901; ch&agrave;ng tr&#7843; l&#7901;i &#273;&atilde; v&#7897;i v&atilde; lui ra.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n l&#7855;c &#273;&#7847;u n&oacute;i nh&#432; &#273;&#7875; m&igrave;nh nghe:</p>

<p>- L&#7841; thi&#7879;t! L&#7841; thi&#7879;t!</p>

<p>B&#7895;ng ch&agrave;ng ng&oacute; th&#7845;y h&#7897;p t&#432;&#7907;ng &#273;&#7845;t c&ograve;n &#273;&#7863;t ngay ng&#7855;n tr&ecirc;n b&agrave;n li&#7873;n b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- T&#432;&#7907;ng &#273;&#7845;t c&ograve;n c&#7843; &#273;&acirc;y. D&#432;&#7901;ng nh&#432; l&agrave; s&#7921; th&#7921;c ch&#7913; kh&ocirc;ng ph&#7843;i ng&#7911; m&#417;.</p>

<p>Ch&agrave;ng m&#7903; n&#7855;p h&#7897;p l&#7845;y t&#432;&#7907;ng &#273;&#7845;t ra coi. Hi&#7879;n gi&#7901; th&#7847;n c&ocirc;ng m&#7899;i th&agrave;nh t&#7921;u, ch&agrave;ng ch&#432;a hi&#7875;u c&aacute;ch thu ph&aacute;t nh&#432; th&#7871; n&agrave;o, c&#361;ng ch&#7859;ng bi&#7871;t n&#7897;i l&#7921;c m&igrave;nh &#273;&atilde; gh&ecirc; g&#7899;m &#273;&#7871;n m&#7913;c n&agrave;o. Nh&#432; m&#7885;i khi, tay ch&agrave;ng m&acirc;m m&ecirc; t&#432;&#7907;ng &#273;&#7845;t.</p>

<p>B&#7895;ng s&#7841;o s&#7841;o m&#7845;y ti&#7871;ng ph&aacute;t ra. Bao nhi&ecirc;u l&#7899;p ph&#7845;n tr&aacute;t ngo&agrave;i t&#432;&#7907;ng v&#7905; ra l&#7843; t&#7843; r&#7899;t xu&#7889;ng.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n la l&ecirc;n m&#7897;t ti&#7871;ng:</p>

<p>- &Uacute;i chao!</p>

<p>Ch&agrave;ng c&ograve;n &#273;ang ng&#417; ng&#7849;n ti&#7871;c l&agrave; m&igrave;nh &#273;&atilde; l&agrave;m h&#432; pho t&#432;&#7907;ng &#273;&#7845;t th&igrave; b&#7895;ng ng&oacute; th&#7845;y l&agrave;n g&#7895; &#273;en nh&aacute;nh b&ecirc;n trong l&#7897; ra. T&iacute;nh tinh ngh&#7883;ch l&#7841;i n&#7893;i l&ecirc;n, ch&agrave;ng b&oacute;p n&aacute;t h&#7871;t nh&#7919;ng l&#7899;p ph&#7845;n b&#7885;c ngo&agrave;i &#273;&#7875; tr&#417; t&#432;&#7907;ng g&#7895; b&ecirc;n trong. T&#432;&#7907;ng g&#7895; c&#361;ng l&otilde;a l&#7891; th&acirc;n th&#7875;. M&igrave;nh t&#432;&#7907;ng g&#7895; n&agrave;y &#273;en b&oacute;ng nh&#432; ch&ugrave;i d&#7847;u, v&agrave; ch&#7881; v&#7869; to&agrave;n nh&#7919;ng &#273;&#432;&#7901;ng ch&#7881; &#273;en, ch&#7913; kh&ocirc;ng ghi nh&#7919;ng v&#7883; tr&iacute; c&aacute;c huy&#7879;t &#273;&#7841;o nh&#432; &#7903; l&#7899;p ph&#7845;n b&ecirc;n ngo&agrave;i. T&#432;&#7899;ng m&#7841;o g&#7895; kh&aacute;c h&#7859;n v&#7899;i t&#432;&#7907;ng &#273;&#7845;t l&uacute;c tr&#432;&#7899;c.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n th&#7845;y nh&#7919;ng t&#432;&#7907;ng g&#7895; &#273;i&ecirc;u kh&#7855;c r&#7845;t tinh x&#7843;o, linh &#273;&#7897;ng nh&#432; ng&#432;&#7901;i th&#7853;t. H&igrave;nh t&#432;&#7907;ng g&#7895; n&agrave;y hai tay &ocirc;m b&#7909;ng to&eacute;t mi&#7879;ng ra m&agrave; c&#432;&#7901;i, tr&ocirc;ng r&#7845;t ho&#7841;t k&ecirc;.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n nh&igrave;n ng&#7855;m m&#7897;t c&aacute;ch th&iacute;ch th&uacute;. Hi&#7879;n nay tuy ch&agrave;ng &#273;&atilde; g&#7847;n hai ch&#7909;c tu&#7893;i m&agrave; t&iacute;nh tr&#7867; n&iacute;t h&atilde;y c&ograve;n.</p>

<p>Tr&#432;&#7899;c kia nh&#7919;ng h&igrave;nh nh&acirc;n n&agrave;y ngo&agrave;i t&ocirc; m&#7897;t l&#7899;p ph&#7845;n d&#7847;y c&oacute; v&#7867; &#273;&#7911; c&aacute;c &#273;&#432;&#7901;ng kinh m&#7841;ch v&agrave; huy&#7879;t &#273;&#7841;o. May m&#7845;y n&#259;m nay ng&agrave;y n&agrave;o ch&agrave;ng c&#361;ng coi &#273;&#7871;n &#273;&#7875; t&#7853;p luy&#7879;n, th&agrave;nh ra &#273;&atilde; thu&#7897;c l&ograve;ng h&#7871;t.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n b&oacute;c h&#7871;t l&#7899;p ph&#7847;n ngo&agrave;i m&#7897;t pho t&#432;&#7907;ng th&#7845;y h&igrave;nh th&ugrave; b&ecirc;n trong hay hay, ch&agrave;ng li&#7873;n b&oacute;c &#273;&#7871;n nh&#7919;ng pho kh&aacute;c th&igrave; qu&#7843; nhi&ecirc;n trong m&#7895;i pho &#273;&#7873;u l&ograve;i ra m&#7897;t h&igrave;nh nh&acirc;n b&#7857;ng g&#7895; v&#7867; m&#7863;t kh&ocirc;ng gi&#7889;ng nhau. M&#7863;t t&#432;&#7907;ng n&agrave;y c&#432;&#7901;i c&#7907;t h&#7843; h&ecirc;, m&#7863;t t&#432;&#7907;ng kia kh&oacute;c m&#7871;u nh&#259;n nh&oacute;. C&oacute; h&igrave;nh l&#7841;i v&#7867; m&#7863;t h&#7847;m h&#7847;m ra chi&#7873;u gi&#7853;n d&#7919;, c&oacute; h&igrave;nh l&#7847;m l&#7923; tr&#7847;m ng&acirc;m, c&#7863;p m&#7855;t &#273;&#259;m chi&ecirc;u.</p>

<p>Ngo&agrave;i ra nh&#7919;ng &#273;&#432;&#7901;ng kinh m&#7841;ch tr&ecirc;n t&#432;&#7907;ng g&#7895; tuy t&#432;&#417;ng t&#7921; nh&#432; &#7903; ngo&agrave;i l&#7899;p ph&#7845;n song v&#7873; c&aacute;ch v&#7853;n c&ocirc;ng l&#7841;i theo nh&#7919;ng &#273;&#432;&#7901;ng l&#7889;i kh&aacute;c h&#7859;n.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n ngh&#297; b&#7909;ng:</p>

<p>- Nh&#7919;ng t&#432;&#7907;ng g&#7895; n&agrave;y c&#361;ng hay &#273;&acirc;y. Ta th&#7917; chi&#7871;u theo nh&#7919;ng &#273;&#432;&#7901;ng v&#7869; tr&ecirc;n m&igrave;nh t&#432;&#7907;ng &#273;&#7875; luy&#7879;n c&ocirc;ng coi. Nh&#432;ng bi&#7871;t luy&#7879;n theo t&#432;&#7907;ng h&igrave;nh n&agrave;o tr&#432;&#7899;c b&acirc;y gi&#7901;?</p>

<p>Ch&agrave;ng c&#7847;m l&#7845;y m&#7897;t pho coi m&#7863;t r&#7891;i l&#7849;m b&#7849;m:</p>

<p>- C&aacute;i m&#7863;t n&agrave;y kh&oacute;c m&#7871;u kh&oacute; coi l&#7855;m, kh&ocirc;ng ch&#417;i. M&igrave;nh luy&#7879;n t&#7853;p r&#7891;i l&#7841;i gi&#7889;ng &ocirc;ng ta th&igrave; ch&#7881; ng&#7891;i m&agrave; kh&oacute;c th&igrave; ch&aacute;n ch&#7871;t.</p>

<p>Ch&agrave;ng c&#7847;m l&#7845;y pho t&#432;&#7907;ng &#273;ang to&eacute;t mi&#7879;ng c&#432;&#7901;i l&ecirc;n coi nh&#432;ng ch&agrave;ng cho l&agrave; b&#7897; m&#7863;t n&agrave;y c&#361;ng ch&#7899;t nh&#7843; kh&ocirc;ng hay r&#7891;i &#273;&#7863;t xu&#7889;ng.</p>

<p>Sau ch&agrave;ng l&#7921;a l&#7845;y m&#7897;t pho t&#432;&#7907;ng n&eacute;t m&#7863;t h&ograve;a nh&atilde; vui t&#432;&#417;i, nh&#432;ng c&oacute; v&#7867; &#273;&#7913;ng &#273;&#7855;n r&#7891;i b&#7909;ng b&#7843;o d&#7841;:</p>

<p>- &Ocirc;ng n&agrave;y &#273;&#432;&#7907;c &#273;&acirc;y! Ta d&ugrave;ng &#273;&#7875; luy&#7879;n c&ocirc;ng.</p>

<p>Ch&agrave;ng thi&#7871;u ni&ecirc;n li&#7873;n ng&#7891;i x&#7871;p b&#7857;ng &#273;&#7863;t pho t&#432;&#7907;ng g&#7895; vui t&#432;&#417;i &#7903; tr&#432;&#7899;c m&#7863;t. Ch&agrave;ng kh&#7869; v&#7853;n ch&acirc;n kh&iacute; trong huy&#7879;t &ETH;an &#272;i&#7873;n th&igrave; th&#7845;y m&#7897;t lu&#7891;ng kh&iacute; &#7845;m &aacute;p t&#7915; t&#7915; &#273;&#432;a l&ecirc;n. Ch&agrave;ng &#273;i&#7873;u &#273;&#7897;ng cho ch&acirc;n kh&iacute; theo nh&#7919;ng &#273;&#432;&#7901;ng v&#7869; tr&ecirc;n t&#432;&#7907;ng g&#7895; &#273;i th&ocirc;ng v&agrave;o c&aacute;c huy&#7879;t &#273;&#7841;o.</p>

<p>Nguy&ecirc;n tr&ecirc;n t&#432;&#7907;ng g&#7895; n&agrave;y v&#7869; t&#432;&#7907;ng h&igrave;nh v&#7873; m&ocirc;n &ldquo;La H&aacute;n Ph&#7909;c Ma th&#7847;n c&ocirc;ng&rdquo; c&#7911;a m&#7897;t v&#7883; th&#7847;n t&#259;ng ph&aacute;i Thi&#7871;u L&acirc;m s&aacute;ng l&#7853;p ra. M&ocirc;n th&#7847;n c&ocirc;ng n&agrave;y l&agrave; &#273;&#7875; luy&#7879;n sau khi n&#7897;i c&ocirc;ng Ph&#7853;t gia &#273;&atilde; t&#7853;p th&agrave;nh r&#7891;i.</p>

<p>M&#7895;i m&#7897;t pho t&#432;&#7907;ng g&#7895; l&agrave; m&#7897;t v&#7883; La H&aacute;n.</p>

<p>M&ocirc;n La H&aacute;n Ph&#7909;c Ma th&#7847;n c&ocirc;ng n&agrave;y th&#7853;t l&agrave; vi di&#7879;u v&ocirc; c&ugrave;ng, kh&ocirc;ng ph&#7843;i ng&#432;&#7901;i th&#432;&#7901;ng ai c&#361;ng luy&#7879;n &#273;&#432;&#7907;c. B&#432;&#7899;c &#273;&#7847;u l&agrave; ph&#7843;i c&oacute; c&ocirc;ng phu th&acirc;m h&#7853;u &#273;&#7875; tr&#7845;n &aacute;p t&acirc;m th&#7847;n v&#7873; nguy&ecirc;n v&#7883;. Nguy&ecirc;n m&#7897;t &#273;i&#7875;m n&agrave;y h&agrave;ng v&#7841;n ng&#432;&#7901;i ch&#432;a ch&#7855;c &#273;&atilde; t&igrave;m th&#7845;y m&#7897;t.</p>

<p>Mu&#7889;n luy&#7879;n &ldquo;La H&aacute;n Ph&#7909;c Ma th&#7847;n c&ocirc;ng&rdquo; ph&#7843;i b&#7887; h&#7871;t t&#7841;p ni&#7879;m th&igrave; c&ocirc;ng cu&#7897;c tu luy&#7879;n m&#7899;i c&oacute; c&ocirc;ng hi&#7879;u. Nh&#7919;ng ng&#432;&#7901;i t&#432; ch&#7845;t ngu &#273;&#7897;n th&igrave; l&#7841;i kh&ocirc;ng &#273;&#7911; s&aacute;ng su&#7889;t &#273;&#7875; th&ocirc;ng t&#7887; nh&#7919;ng bi&#7871;n h&oacute;a thi&ecirc;n h&igrave;nh v&#7841;n tr&#7841;ng c&#7911;a m&ocirc;n tuy&#7879;t k&#7929; n&agrave;y. V&#7853;y c&#7847;n ph&#7843;i m&#7897;t ng&#432;&#7901;i th&ocirc;ng minh, nh&#432;ng ch&#7845;t ph&aacute;c b&igrave;nh t&#297;nh. C&aacute;i kh&oacute; l&#7921;a &#273;&#432;&#7907;c ng&#432;&#7901;i tr&uacute;ng c&aacute;ch l&agrave; &#7903; ch&#7895; &#273;&oacute;.</p>

<br></br>
<br></br>
<p><font color='blue' size='4'><b><i>Muốn biết câu chuyện hồi sau như thế nào, mời xem tiếp hồi sau : Vuốt từ cạnh phải để mở </i></font> <font size='5' color='red'>[Menu],<i> <font color='blue' size='4'> chọn </font></i> <font size='5' color='red'>[Hồi sau]</b></font></p><br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
<br></br>
</body>
</html>

